{
  "id": "V-607",
  "claim": "قتل خمسة جنود أتراك في حصيلة أولية خلال الاشتباكات التي درات يوم أمس الإثنين في بلدة عين دقنة بريف حلب الشمالي بين قوات المعارضة وقوات سوريا الديمقراطية",
  "fact": "false",
  "article": [
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثقام السوريون في معقل المعارضة في الغوطة الشرقية بتبادل اللحوم للفطر للتغلب على النقص في الغذاء بسبب الحصار السفير الروسي إلى تركيا إرخوف : أستانا ليست فرعية لجنيفان , قوات حماية الشعب ليست جماعة إرهابية , الكثير من الضوضاء على بيع منظومة إس 400 دائرة الأمن الجيش السوري الحرفي القضايا الريفية في جرابولوس أمر بحظر ارتداء العتاد والحجاب بالاكلافا لأسباب أمنية قد أطلق سراح خمسة سجناء كانوا محتجزين في سجن حكومي بتهمة \" إرهاب \" لمدة 4 سنوات أو أكثر بعد أن دفع أقاربهم المال للحكومةبدأت منظمة غير حكومية في الغوطة في إنتاج الغاز الطبيعي من السماد للمساعدة في توفير الوقود للسكان في المنطقة المحاصرة بينما ينتظر مقاتلو قوات سوريا الديمقراطية أوامر جديدة , يستمعون إلى قائدهم العربى يتحدثون عن الكفاح الدائر من أجل حماية الإنسانية .\nعندما بدأنا الثورة كنا ضعفاء وصغيرين , كانت البلاد كلها في يد الأسد , وكان سلاحنا وما زال الإيمانشرق دمشق : ضرب مباشر من قبل مدفع فيلق الرحمن ( كانون عمر ) على مدرعات تستهدف قاعدة الفرقة الرابعة مع عشرات من المركبات المدرعة ( توقيع جغرافي ) . - دلهي : اجتمع سواراج مع وزير الدولة للشؤون الخارجية في دولة الإمارات العربية المتحدة أنور قرقاش , وناقش سبل ضمان رفاه العمال الهنود في الإمارات العربية المتحدةالمتحدث - العسكرى : قوات إنفاذ القانون بالجيش الثانى الميدانى تواصل جهودها فى ملاحقة العناصر التكفيرية والإجرامية بشمال سيناء لحظة المدفعية تستهدف فرق الدفاع المدني السورية أثناء إنقاذ الجرحى في مدينة كفر بطنا بريف دمشق - التقدم الكبير على الحدود الأردنية , الجيش السوري يسيطر على المزيد من المناطق بما في ذلك القاعدة الحدوديةطائرات الرافال الجوية الفرنسية تحلق غرب الرقة 4 كم إلى الجنوب ( 25 يوليو 2017 ) مقتل خمسة مدنيين وجرح آخرين من قبل مدفعية الأسد في مدينة كفر باطنة بالغوطة الشرقية 15 جريحا فلسطينيا و 5 اعتقلوا خلال الغارة الإسرائيلية على كوبارفيلق الرحمن دمر دبابتين طراز تي 72 للفرقة الرابعة في إحباط محاولة أخرى للجيش السوري لأقتحام جبهة عين ترما في الغوطة الشرقية - سوريا فيديو يظهر الدخان يتصاعد من خط أنابيب النفط المنفخ .\nمأرب اليمن - جبهة عين ترما , في كمين جديد مقتل 10 عناصر قوات الفرقة الرابعة على الجبهةقتل داعش الجنرال غاسان يونس قائد الواء المدرع الستين .\nكما شن داعش هجوما إنتحاريا بسيارة مفخخة على الحميمةالتقارير الواردة من داعش تدعم من الفلبين .\nويزعم أن الجيش يقوم بإجلاء بعض القرى الواقعة جنوب ماغوينداناوقصف مدفعي من قبل قوات النظام السوري في مدينة دوما بريف دمشقصور من قائد ميداني ومراسل ينتمون إلى جيش التوحيد يهاجمون الجيش السوري - حاجز النائب الروسي في ريف حمص الشماليالتدمير الناجم عن القصف على بلدة عين ترما - إسرائيل : العلاقات الأمنية مع الجيش المصري أكثر حيوية من سفارة القاهرة النشطة استعدادات لحملة مداهمات مكبرة و ضخمة ستستهدف عدة مناطق بشمال ووسط سيناء المداخل إلى مطار القاهرة أصبحت مجهزة بأجهزة الأشعة السينية للكشف عن القنابلوتحدث داعش عن 7 جنود قتلوا , بينهم جندي مازال على قيد الحياة في هذا الهجوم بالقرب من الحميمة .\nحمصشن تنظيم الدولة الإسلامية هجوما كبيرا على الجيش والحلفاء السوريين في صحراء الحميمة على حدود حمص - ديرزور , شنت داعش غارة على ثلاثة محاور ضد الجيش السوري في قرية الحميمة بريف حمص .\nسورياالجيش العربي السوري و الحلفاء سيطرو على حدود القاسارة و البؤر الأستيطانية جنوب شرق ريف السويداء عقدت اسرائيل محادثات سرية مع روسيا والولايات المتحدة حول وقف اطلاق النار فى جنوبى سورياتم تحديد ما لا يقل عن 48 طفلا من روسيا في الموصل .\nوفر القاتلون . نقل وزير الطاقة السعودي إلى نظيره العراقي حرص الرياض على الاستقرار السياسي والأمني والاقتصادي للعراقنائب رئيس الوزراء , زولت سيمجين : المجر على استعداد لاتخاذ امرأة مسيحية إيرانية على وشك الطرد من السويدمصر : 4 رجال شرطة من بينهم ضابط قتل عندما استهدف مسلحون سيارتهم على الطريق قنطرة العريش , سيناءلقى شخص مصرعه واصيب اخر فى الانفجار الذى وقع فى بدو بمنطقة بينيهيزار بمدينة كابول - شاهد عيانشرق دمشق : ضرب جوبر بموجات جديدة من صواريخ إيرام الليلة الماضية - تم احتجاز 12 مشتبها فيهم ضمن نطاق التحقيق الذي أجراه مكتب المدعي العام في ديار بكر ضد النصرة قام الملك عبد الله باختبار المروحية نفسها خلال رحلة العودة من رام الله الى عمانالبحرية الإسرائيلية تستهدف قوارب الصيادين في مياه غزةشرق دمشق : ضرب جوبر بموجات جديدة من صواريخ إيرام الليلة الماضيةووفقا ل ت رت الروسي لافروف \" طالب بإضافة أسماء من حزب الاتحاد الديمقراطي \" إلى قائمة وفد المعارضة السورية في محادثات أستانا .\nوحكم وزير الخارجية التركى كافوسوغلو على ذلك قائلا انه \" خط أحمر غير مقبول لانقرة \" . تقارير عن انفجار فى منطقة بينيسار فى الجزء الشرقى من مدينة كابول .\nولم ترد تقارير عن وقوع ضحايا حتى الانأغلقت القوات اإلسرائيلية جميع مداخل مدينة كوبار , وأغلقت القرية أثناء قيامها بأعمالها داخلهاليبيا - حفل تخريج الدفعة الأولى من المجندين في الحرس الجمهوري في طرابلس - شهود دير الزور يبلغون عن قصف جوي من قبل الحكومة السورية وطائرات التحالفهذا هو الوضع الحالي في الساعة 11 : 10 صباحا بتوقيت الإمارات العربية المتحدة .\nلا يظهر أي خرق أو تحليق فوق الأجواء السعودية أو المجال الجوي الإماراتي لطائرات قطراعتقلت القوات الاسرائيلية \" عزيز عرفة \" بعد اطلاق النار عليه في مخيم الدهيشة , بيت لحم , فجر اليومنفى الطيران المدني السعودي مطالبة الطائرات القطرية باستخدام المجال الجوي لدول المقاطعة , بما في ذلك المملكة العربية السعوديةبدأ الجندي الاسرائيلي ايلار عزريا الذي اطلق النار على فلسطيني جريح في رأسه بالسجن لمدة 18 شهرا اليوم . 125 shellings took place during the past day , - the Azerbaijani Defense Ministry said today . إعادة فتح مطار صنعاء أمر ضروري للتخفيف من معاناة السكان المدنيين .\nلا توجد تفاصيل أخرى في البيانغرب حلب : الاشتباكات على جبهة رشيدين كقوات موالية للحكومة تحاول التقدم تحت غطاء المدفعية .\nقتل عدد من الموالين للأسد 25 عاما من بنغلاديش من ولاية ماريلاند متهم بمحاولة تقديم الدعم المادي لداعش , محاولة القتلمصر : مقتل 2 ضباط شرطة و إصابة أخر في هجوم على مطلوبين أمنيا في المنوفية انفجاران في منجم , بينما تطير الطائرات بدون طيار الأمريكية في نفس المنطقة في قرية الدانا شمال إدلبكان هناك \" التفاعل غير الآمن و / أو غير المهني 13 \" بين القوات البحرية الأمريكية وإيران من هذا العام وفقا للقيادة المركزية للقوات المسلحة الأمريكية . مقتل 17 مسلحا من داعش في قصف مدفعي في تلعفرطائرات التحالف الدولي تضرب موقعين في قرية الدانا شمال ريف إدلبفرقة مدرعات عراقية تصل إلى تلعفر قبل الغزو - مقتل 24 مدنيا ( بينهم 14 طفلا ) في 24 ساعة في مدينة الرقة بحسب مراقبين عسكريين . اليمن : تفجير القاعدة بسيارة مفخخة في أبين اليوم : حصيلة جديدة - 5 قتلى و 33 جريحا .\nويقول الجنود انهم ليس لديهم اسلحة , مورتارد يوميا من قبل القاعدة في رسالة مكتوبة إلى الدكتور حجاب , يؤكد الرئيس الفرنسي التزامه بمواصلة دعم المعارضة السوريةأصوات الطائرات المقاتلة السعودية هلى أرتفاعات منخفضة جدا على العاصمة اليمنية صنعاء .\nلا غارات جوية حتى الآن المتحدث باسم مجموعة \" كتائب سيد الشهداء \" قال ان \" احدى المروحيات هبطت في المنطقة وكانا يقومان بذلك لمدة يومين \" . مقاتلون من قوات سوريا الديمقراطية يطلقون سراح عائلتين أرمينيتين فى مدينة الرقة أصدرت وحدة الشرطة الفلسطينية السيد سيد الشهداء شريط فيديو يظهر مروحيات أمريكية تحلق فوق مواقعها قبل ساعات من الهجوم . - البنتاغون : \" لم تطلب حكومة الفلبين الضربات العسكرية الأمريكية في الفلبين \" الشبكة السورية لحقوق الإنسان : \" مروان اللبابيدي , فلسطيني - سوري , من مخيم العيدين في مدينة حمص , اعتقلته قوات الحكومة السورية في 4 أبريل 2015 .\nتلقينا في 8 أغسطس 2017 معلومات تؤكد وفاته نتيجة للتعذيب في مركز اعتقال .\n\" أصيب جندي بجروح في هجوم مسلح في نصبين بمدينة ماردينالمرصد السوري لحقوق الأنسان تترك عمليات إزالة الألغام في مدينة السخنة 12 قتيلا على الأقل من القوات الحكومية و 17 من أفراد داعش قتلواالمتحدث بإسم الجيش الليبي : سرب المروحية لدينا \" بركان \" دمرت قارب قبالة الساحل درنه يحمل المسلحين والذخائر والأسلحة في طريقها إلى درنةبيان من المسؤولين في عملية حل متأصل \" لا يؤكد أو ينفي الامدادات الامريكية من تاو أو أتغم إلى المقاتلين الأكراد \" اشتباكات اليوم بين قوات الشرطة الخاصة المصرية وعناصر المسلحين بالقرب من محافظة قناسكان مدينة الباب يرفعون علم الاستقلال / الثورة السورية - حماس تقول إنها فتحت صفحة جديدة في العلاقات مع إيراناتهم تلفزيون الدولة الطاجيكية ايران بانها تقف وراء قتل السياسيين الطاجيك والضباط الروس فى التسعينات 200 مقاتل من قوات سوريا الديمقراطية توجهوا إلى خطوط الرقة الأمامية بعد الانتهاء من تدريبهم العسكري في أكاديمية الشهيد فيصل أبو ليلى - : أخبار الشبكة السورية صاروخ واحد على الأقل أطلق من غزة قبل لحظات من الأراضي في موقع البناء في عسقلان .\nلم تقع إصابات . إنفجر صاروخ واحد على الاقل فى جنوب اسرائيل بعد ان بدأت صفارات الانذار الصواريخ .\nولم يبلغ عن وقوع إصابات . بدا التنبيه الصاروخى فى زيكيم المجاورة .\n, يذكر ان جنديا من الجيش الاسرائيلى السابق سيدخل السجن غدا ليقضى عقوبة السجن لمدة 18 شهراموالي الفرقة الرابعة الذي ألقى اللوم على الأداء السيئ في جوبر يقول توقف الاعتداء اليوم بعد قتل كامل .\nوبعد وابل المدفعية . الحجاب : فشل الحكومة تسبب الأزمة السورية , الأسد يجب أن يذهبلا يزال منظمة أطباء بلا حدود س و س مد فرانس أكواريوس على أهبة الاستعداد في منطقة سار مع طاقم على مشاهدة للقوارب في محنة . توفي الأمير السعودي سلمان بن سعد بن عبد الله - نائب وزير الدفاعبدأت تركيا في بناء نظام حائط في محافظة أغري إلى إيرانليلة أمس هاجم حزب العمال الكردستاني مدرعة مر ا ب تركية بعبوة ناسفة و قد نجى طاقمها من الأنفجارالمرصد السوري 55 % من الرقة تحت السيطرة خلال شهرين الطيران الحربي الروسي شن غارات جوية على قرى و مدينة عقريبات شرقي حماة السورية قوات النظام السوري تقصف حوش الدوارة في ريف دمشق بالمدفعية الثقيلة داعش تقوم باستخدام منصات وسائل الإعلام الاجتماعية لنشر إيديولوجيتها .\nتم القبض على 90 من المتعاطفين المشتبه بهم حتى الآن : وفقا لما تقول الحكومة الهنديةلحظات أعقاب غارات الجيش العربي السوري على مدينة زملكاتحليق مكثف للطيران الحربي في سماء مدينتي رفح و الشيخ زويد بمحافظة شمال سيناء التحالف الدولي في عملية الحل المتأصل : قرب الرقة , شارك 25 غارة في 17 وحدة تكتيكية تابعة لداعش ودمر 37 موقعا قتالياالجيش العربي السوري سيطر على تل أسادي و تل جايرين و تل الريحان و بير سابوني شرق زيلاف في البادية بيشمركة , أكبر حزب كردي في روجيلات / إيران , هاجم من قبل الحرس الثوري الإيراني في بيرانشهرسيروك : الأكراد السوريون لا يسعون إلى كردستان مستقلة , بل سوريا الديمقراطيةقوات الأمن تعتقل مسؤول الاستخبارات في الموصلTASS : Burdzhanadze places blame for war in South Ossetia on Saakashvili .\nمدير مكتب الأمن الفدرالي بورتنيكوف يقول إن الدولة الإسلامية لا تزال تشكل تهديدا لأمن روسياTanks , helicopters , and MLRS : footage of the destruction of \" militants \" at the exercises in Tajikistan قائد وحدة الحشد الشعبي : لم يكن استهداف \" شهداء كتائب السيد \" مخطئا كما ادعى الأميركيونبغداد : اصابة شخصين بجروح في انفجار عبوة ناسفة في جنوب غرب بغدادلحظة رفع العلم المصري على الغواصة الألمانية الجديدة ? ?\n- قتل مقاتلون من قوات سوريا الديمقراطية 17 من عناصر داعش فى الرقة ودمروا سيارة مفخخة قبل الوصول الى هدفها فى هشام عبد الملكداعش ضربت بصاروخ موجه مضاد الدروع دبابة حكومية تي 62 حول السخنه شرق محافظة حمص - شرافان درويش يقول الحديث عن تسليم منبج للحكومة هو هراء , الأكاذيب تنتشر من قبل الحكومة ووسائل الإعلامأطلقت قوات سوريا الديمقراطية سراح المدنيين فى شحادة .\nوقتل العديد من المدنيين على يد الألغام والقناصة .\nتم نقل 8 جرحى إلى المستشفى الميداني - انفجرت مخلفات المناجم فى منطقة قاعدة الدفاع الجوى الخاضعة للمتمردين .\nما لا يقل عن 7 قتلىشرق دمشق : غارات جوية للقوات الجوية السوريه مستمرة على عين ترما مصر - ألمانيا : البحرية المصرية التي تتلقى الغواصة الثانية ( من 4 ) من نوع 209 / 1400 هزة بسبب انفجار هائل منذ بضع دقائق .\nالسبب غير معروف . ننشر أول صور للغواصة المصرية الثانية من ميناء \" كيل \" الألمانى .\nAli Feruz is greeted with applause as he convoyed out of Moscow court suspending his deportationيدعي سيد الشهداء أن نحو 68 من أعضائها قتلوا وجرحوا في ما يدعون به من هجوم التحالف الأمريكيالتحالف بقيادة الولايات المتحدة تنفذ غارات جوية على منطقة ماركادا جنوب الحسكةقصف قوات سوريا الديمقراطية بلدة كالجابرين بالمدفعية الثقيلة شمال حلب 13 مواطنا سوريا اعتقلوا وترحيلهم لدخول الحدود غير القانونيةالطائرات الحربية الروسية تقصف قرى حي عكيريبات شرق حماةطائرات حربية سورية تقصف بلدة عين ترما في ريف دمشقPutin to visit Abkhazia today , for the third time ever and the first time since 2013 زلزال بقوة 5 . 3 درجة يهز مدينة بودروم جنوب غرب تركيااسر تنظيم داعش ناشط حشد وادعى أن إيراني كان أيضا من بين أولئك الذين ألقي القبض عليهم أثناء الهجوم . قدم الرئيس الايراني روحاني اليوم الخميس مجلس الوزراء الجديد .\nاشتباكات عنيفة غرب المدينة . تونس : منذ أيام قليلة فيديو لتنظيم داعش , جند الخلافة يظهر إعدام خليفا سلطاني الذي اختطف في 2 يونيو / حزيران في جبل مغيلا وسيدي بوزيدأكثر من 30 صاروخ أرض - أرض أطلقها الجيش السوري على مواقع فيلق الرحمن في جوبر . قصف مكثف لمناطق الغوطة الشرقية هذه الليلةMap of news of Middle East and Northern Africa : Morocco , Tunisia , Algeria , Egypt , Lybia , Turkey , Syria , Iran , Iraq , Saudi Arabia , Pakistan , Afghanistan , Yemen , Oman , Israel , Jordan , Kuwait , Bahrain , UAE , focused on wars and conflicts at Middle East : ISIS , Syrian Civil War , Afghanistan , Yemen , Palestine - Israeli conflictAttention !\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings ."
  ],
  "url": [
    "http://mideast.liveuamap.com/ar/time/09.08.2017"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}