{
  "id": "V-617",
  "claim": "يقوم تنظيم داعش يمنح مثل هذه جوازات سفر إلى الجنة لعناصره المكلفين بتنفيذ عمليات انتحارية على أنها صكوك دخولهم إلى الجنة",
  "fact": "false",
  "article": [
    "مدونة لقواعد سلوك الموظفين - جامعة منيسوتا , مكتبة حقوق الإنسان مدونة لقواعد سلوك الموظفين المكلفين بإنفاذ القوانين اعتمدت ونشرت علي الملأ بموجب قرار الجمعية العامة للأمم المتحدة 34 / 169 المؤرخ في 17 كانون الأول / ديسمبر 1979 المادة 1 على الموظفين المكلفين بإنفاذ القوانين , في جميع الأوقات , أن يؤدوا الواجب الذي يلقيه القانون على عاتقهم , وذلك بخدمة المجتمع وبحماية جميع الأشخاص من الأعمال غير القانونية , على نحو يتفق مع علو درجة المسؤولية التي تتطلبها مهنتهم .\nالتعليق ( أ ) تشمل عبارة \" الموظفون المكلفون بإنفاذ القوانين \" جميع الموظفين المسؤولين عن تنفيذ القانون الذين يمارسون صلاحيات الشرطة , ولا سيما صلاحيات الاعتقال أو الاحتجاز , سواء أكانوا معينين أم منتخبين , ( ب ) في البلدان التي تتولى صلاحيات الشرطة فيها السلطات العسكرية , سواء أكانت بالزي الرسمي أم لا , أو قوات أمن الدولة , يعتبر تعريف \" الموظفون المكلفون بإنفاذ القوانين \" شاملا لموظفي تلك الأجهزة , ( ج ) يقصد بخدمة المجتمع أن تشمل , بوجه خاص , تقديم خدمات لمساعدة أفراد المجتمع المحتاجين إلى مساعدة فورية لأسباب طارئة , شخصية كانت أو اقتصادية أو اجتماعية أو من أي نوع آخر , ( د ) يقصد بهذا الحكم أن لا يقتصر على تغطية جميع أعمال العنف والسلب والأذى وحدها بل أن يتخطى ذلك ليشمل كامل مجموعة المحظورات التي تقع تحت طائلة القانون الجنائي .\nوهو يشمل أيضا سلوك الأشخاص غير القادرين على تحمل المسؤولية الجنائية .\nالمادة 2 يحترم الموظفون المكلفون بإنفاذ القوانين , أثناء قيامهم بواجباتهم , الكرامة الإنسانية ويحمونها , ويحافظون على حقوق الإنسان لكل الأشخاص ويوطدونها .\nالتعليق ( أ ) إن حقوق الإنسان المشار إليها محددة ومحمية بالقانون الوطني والدولي .\nومن الصكوك الدولية ذات الصلة : الإعلان العالمي لحقوق الإنسان , والعهد الدولي الخاص بالحقوق المدنية والسياسية , وإعلان حماية جميع الأشخاص من التعرض للتعذيب وغيره من ضروب المعاملة أو العقوبة القاسية أو اللاإنسانية أو المهنية , وإعلان الأمم المتحدة للقضاء على جميع أشكال التمييز العنصري , والاتفاقية الدولية للقضاء على جميع أشكال التمييز العنصري , والاتفاقية الدولية لقمع جريمة الفصل العنصري والمعاقبة عليها , واتفاقية منع جريمة الإبادة الجماعية والمعاقبة عليها , والقواعد النموذجية الدنيا لمعاملة السجناء , واتفاقية فيينا للعلاقات القنصلية , ( ب ) ينبغي أن تذكر التعليقات الوطنية على هذه المادة الأحكام القانونية الإقليمية أو الوطنية التي تحدد هذه الحقوق وتنص على حمايتها .\nالمادة 3 لا يجوز للموظفين المكلفين بإنفاذ القوانين استعمال القوة إلا في حالة الضرورة القصوى وفى الحدود اللازمة لأداء واجبهم .\nالتعليق ( أ ) يشدد هذا الحكم على أن استعمال القوة من قبل الموظفين المكلفين بإنفاذ القوانين ينبغي أن يكون أمرا استثنائيا , ومع أنه يوحي بأنه قد يكون من المأذون به للموظفين المكلفين بإنفاذ القوانين أن يستخدموا من القوة ما تجعله الظروف معقول الضرورة من أجل تفادى وقوع الجرائم أو في تنفيذ الاعتقال القانوني للمجرمين أو المشتبه بأنهم مجرمون , أو المساعدة على ذلك , فهو لا يجيز استخدام القوة بشكل يتعدى هذا الحد , ( ب ) يقيد القانون الوطني في العادة استعمال القوة من قبل الموظفين المكلفين بإنفاذ القوانين وفقا لمبدأ التناسبية .\nويجب أن يفهم أنه يتعين احترام مبادئ التناسبية المعمول بها على الصعيد الوطني في تفسير هذا الحكم .\nولا يجوز بأية حال تفسير هذا الحكم بما يسمح باستعمال القوة بشكل لا يتناسب مع الهدف المشروع المطلوب تحقيقه , ( ج ) يعتبر استعمال الأسلحة النارية تدبيرا أقصى .\nوينبغي بذل كل جهد ممكن لتلافي استعمال الأسلحة النارية , ولا سيما ضد الأطفال .\nوبوجه عام , لا ينبغي استعمال الأسلحة النارية إلا عندما يبدى الشخص المشتبه في ارتكابه جرما مقاومة مسلحة أو يعرض حياة الآخرين للخطر بطريقة أخرى وتكون التدابير الأقل تطرفا غير كافية لكبح المشتبه به أو لإلقاء القبض عليه .\nوفى كل حالة يطلق فيها سلاح ناري ينبغي تقديم تقرير إلى السلطات المختصة دون إبطاء .\nالمادة 4 يحافظ الموظفون المكلفون بإنفاذ القوانين على سرية ما في حوزتهم من أمور ذات طبيعة سرية ما لم يقتض خلاف ذلك كل الاقتضاء أداء الواجب أو متطلبات العدالة .\nالتعليق يحصل الموظفون المكلفون بإنفاذ القوانين , بحكم واجباتهم , على معلومات قد تتعلق بالحياة الخاصة للأفراد أو يمكن أن تضر بمصالح الآخرين , وبسمعتهم على وجه الخصوص .\nولذلك ينبغي توخي الحرص الشديد في الحفاظ على هذه المعلومات واستخدامها , ولا ينبغي إفشاء هذه المعلومات إلا بحكم أداء الواجب أو خدمة العدالة .\nوأي إفشاء لهذه المعلومات لأغراض أخرى أمر غير مشروع على الإطلاق .\nالمادة 5 لا يجوز لأي موظف من الموظفين المكلفين بإنفاذ القوانين أن يقوم بأي عمل من أعمال التعذيب أو غيره من ضروب المعاملة أو العقوبة القاسية أو اللاإنسانية أو المهينة , أو أن يحرض عليه أو أن يتغاضى عنه , كما لا يجوز لأي من الموظفين المكلفين بإنفاذ القوانين أن يتذرع بأوامر عليا أو بظروف استثنائية كحالة الحرب , أو التهديد بالحرب , أو إحاقة الخطر بالأمن القومي , أو تقلقل الاستقرار السياسي الداخلي , أو أية حالة أخري من حالات الطوارئ العامة , لتبرير التعذيب أو غيره من ضروب المعاملة أو العقوبة القاسية أو اللاإنسانية أو المهينة .\nالتعليق ( أ ) هذا الخطر مستمد من إعلان حماية جميع الأشخاص من التعرض للتعذيب وغيره من ضروب المعاملة أو العقوبة القاسية أو اللاإنسانية أو المهينة , وهو الإعلان الذي اعتمدته الجمعية العامة , والذي جاء فيه : \" ( أن أي عمل من هذه الأعمال ) امتهان للكرامة الإنسانية ويجب أن يدان بوصفه إنكارا لمقاصد ميثاق الأمم المتحدة وانتهاكا لحقوق الإنسان والحريات الأساسية المنصوص عليها في الإعلان العالمي لحقوق الإنسان ( وغيره من الصكوك الدولية الخاصة بحقوق الإنسان ) \" , ( ب ) يعرف الإعلان التعذيب كما يلي : \" يقصد بالتعذيب أي عمل ينتج عنه ألم أو عناء شديد , جسديا كان أو عقليا , يتم إلحاقه عمدا بشخص ما بفعل أحد الموظفين العموميين أو بتحريض منه , لأغراض مثل الحصول من هذا الشخص أو من شخص آخر على معلومات أو اعتراف , أو معاقبته على عمل ارتكبه أو يشتبه في أنه ارتكبه , أو تخويفه أو تخويف أشخاص آخرين .\nولا يشمل التعذيب الألم أو العناء الذي يكون ناشئا عن مجرد جزاءات مشروعة أو ملازما لها أو مترتبا عليها , في حدود تمشي ذلك مع القواعد النموذجية الدنيا لمعاملة السجناء \" , ( ج ) لم تعرف الجمعية العامة تعبير \" المعاملة أو العقوبة القاسية أو اللاإنسانية أو المهينة \" , ولكن ينبغي تفسيره بشكل يضمن أكبر حماية ممكنة من جميع أشكال الإساءة , جسدية كانت أو عقلية , المادة 6 يسهر الموظفون المكلفون بإنفاذ القوانين على الحماية التامة لصحة الأشخاص المحتجزين في عهدتهم , وعليهم , بوجه خاص , اتخاذ التدابير الفورية لتوفير العناية الطبية لهم كلما لزم ذلك .\nالتعليق ( أ ) توفر \" العناية الطبية \" , التي يقصد بها الخدمات التي يقدمها أي من الموظفين الطبيين , بمن فيهم الأطباء والمساعدون الطبيون المجازون , عند الاقتضاء أو الطلب , ( ب ) ولئن كان من المحتمل أن يكون هناك موظفون طبيون ملحقون بعملية إنفاذ القوانين , فإنه يجب على الموظفين المكلفين بإنفاذ القوانين أن يأخذوا بعين الاعتبار رأي هؤلاء الموظفين عندما يوصون بتوفير العلاج المناسب للشخص المحتجز من قبل موظفين طبيين من خارج عملية إنفاذ القوانين أو بالتشاور معهم , ( ج ) من المفهوم أن على الموظفين المكلفين بإنفاذ القوانين أيضا أن يوفروا العناية الطبية لضحايا انتهاك القانون أو ضحايا الحوادث التي تقع خلال حالات انتهاك القانون .\nالمادة 7 يمتنع الموظفون المكلفون بإنفاذ القوانين عن ارتكاب أي فعل من أفعال إفساد الذمة .\nوعليهم أيضا مواجهة جميع هذه الأفعال ومكافحتها بكل صرامة .\nالتعليق ( أ ) إن أي فعل من أفعال إفساد الذمة , مثله في ذلك مثل أي من أفعال إساءة استخدام السلطة , أمر لا يتفق ومهنة الموظفين المكلفين بإنفاذ القوانين .\nويجب أن ينفذ القانون تنفيذ كاملا فيما يتعلق بأي موظف مكلف بإنفاذ القوانين يرتكب فعلا من أفعال إفساد الذمة , لأنه ليس للحكومات أن تتوقع إنفاذ القانون على رعاياها إذا لم يكن في مقدورها أو نيتها إنفاذ القانون علي موظفيها أنفسهم وداخل أجهزتها ذاتها , ( ب ) ولئن كان تعريف إفساد الذمة يجب أن يكون خاضعا للقانون الوطني , فينبغي أن يكون مفهوما انه يشمل ارتكاب أو إغفال فعل ما لدي اضطلاع الموظف بواجباته , أو بصدد هذه الواجبات , استجابة لهدايا أو وعود أو حوافز سواء طلبت أو قبلت , أو تلقى أي من هذه الأشياء بشكل غير مشروع متي تم ارتكاب الفعل أو إغفاله , ( ج ) ينبغي أن تفهم عبارة \" فعل من أفعال إفساد الذمة \" المشار إليها أعلاه على أنها تشمل محاولة إفساد الذمة .\nالمادة 8 على الموظفين المكلفين بإنفاذ القوانين احترام القانون وهذه المدونة .\nوعليهم أيضا , قدر استطاعتهم , منع وقوع أي انتهاكات لهما ومواجهة هذه الانتهاكات بكل صرامة .\nوعلى الموظفين المكلفين بإنفاذ القوانين , الذين يتوفر لديهم ما يحملهم على الاعتقاد بوقوع أو وشك وقوع انتهاك لهذه المدونة , إبلاغ الأمر إلى سلطاتهم العليا وكذلك , عند اللزوم , إلى غيرها من السلطات والأجهزة المختصة التي تتمتع بصلاحية المراجعة أو رفع الظلامة .\nالتعليق ( أ ) يعمل بهذه المدونة بمجرد إدماجها في التشريع أو الممارسة الوطنية .\nفإن تضمنت التشريعات أو الممارسات أحكاما أصرم من تلك الواردة في هذه المدونة يعمل بتلك الأحكام الأصرم , ( ب ) تتوخى هذه المادة المحافظة على التوازن بين الحاجة إلى الانضباط الداخلي للهيئة التي تتوقف عليها السلامة العامة إلى حد كبير من جهة , والحاجة إلى معالجة انتهاكات حقوق الإنسان من جهة أخري .\nويجب على الموظفين المكلفين بإنفاذ القوانين أن يبلغوا عن الانتهاكات التي تقع في إطار التسلسل القيادي وألا يقدموا على اتخاذ أية إجراءات قانونية أخرى خارج نطاق التسلسل القيادي إلا في الحالات التي لا يوجد فيها طرق رجوع أخرى متاحة أو فعالة .\nومن المفهوم أنه لا يجوز تعريض الموظفين المكلفين بإنفاذ القوانين لأية عقوبات إدارية أو غير إدارية بسبب قيامهم بالإبلاغ عن وقوع انتهاك لهذه المدونة أو عن وشك وقوع مثل هذا الانتهاك , ( ج ) يقصد بعبارة \" السلطات أو الأجهزة المناسبة التي تتمتع بصلاحية المراجعة أو رفع الظلامة \" أية سلطة قائمة أو جهاز قائم بمقتضى القانون الوطني , سواء داخل هيئة إنفاذ القوانين أو على نحو مستقل عنها , وتكون لها أو له صلاحية , مستمدة من القانون أو العرف أو من أي مصدر آخر للنظر في التظلمات والشكاوى الناجمة عن انتهاكات تدخل في نطاق أحكام مدونة قواعد السلوك هذه , ( د ) يمكن في بعض البلدان , اعتبار أن وسائط الاتصال الجماهيري تضطلع بوظائف مماثلة للوظائف المبينة في الفقرة الفرعية ( ج ) أعلاه بشأن النظر في الشكاوى .\nومن ثم فقد يكون هناك ما يبرر قيام الموظفين المكلفين بإنفاذ القوانين .\nكوسيلة أخيرة وبما يتفق مع قوانين وأعراف بلدانهم وكذلك مع أحكام المادة 4 من هذه المدونة , بتوجيه انتباه الرأي العام إلى الانتهاكات عن طريق وسائط الاتصال الجماهيري , ( ه - ) يستحق الموظفون المكلفون بإنفاذ القوانين , الذين يتقيدون بأحكام مدونة قواعد السلوك هذه , أن ينالوا الاحترام والدعم الكامل والتعاون من قبل المجتمع ومن قبل الهيئة المسؤولة عن تنفيذ القوانين التي يعملون فيها , وكذلك من قبل جميع العاملين في إنفاذ القوانين .\n* حقوق الإنسان : مجموعة صكوك دولية , المجلد الأول , الأمم المتحدة , نيويورك , 1993 , رقم المبيعA . 94 . XIV - Vol . 1 , Part 1 , ص 436 .",
    "ازدواجية الصكوك العقارية وتعددها | صحيفة عاجل الإلكترونية تطبيق عاجل عاجل تطلق تطبيقها الجديد والمميز حمله الآن على جوالك مجانا تمت عملية النسخ !\nCould not scopy to clipboard تطبيق صحيفة عاجل الالكترونية تحديث إخباري على مدار الساعة Social media links انسخ الرابط القصير Navigation Main menu Articles from featured tags Sub Navigation صفحات متخصصة ازدواجية الصكوك العقارية وتعددها ازدواجية الصكوك العقارية وتعددها محامية عضو الهيئة الدولية للتحكيم الأحد - 07 ربيع الآخر 1437 - 17 يناير 2016 - 03 : 35 مساء حسم مشكلة تعدد الصكوك العقارية وتعدد بدل الفاقد لنفس العين ونقل ملكيتها لأكثر من شخص من المشاكل التي أثقلت المحاكم , والحد من هذه الظاهرة بات وشيكا بعد تسجيل إقرار نظام التسجيل العيني , فهو يوثق نظام تسجيل كامل للعين من بداية منحها أو شرائها الى آخر شخص نقلت له الملكية , هذا بالنسبة للإجراءات الحديثة أما التي مازالت عالقة في المحاكم فمن المسؤول الاول ومن يتحمل خطأ ازدواجية الصكوك وتعدد الملاك , فقد امتلأت أدراج المحاكم بقضايا ونزاعات وجود صك ي تمل ك على الأرض ذاتها , ويكون بيد كل مشتر صك صحيح معتمد من كتابة العدل , أو حجة استحكام مستخرجة من المحكمة العامة , ويرفع بذلك دعوى أمام المحكمة العامة .\nبالإضافة الى قضايا العقار وإفراغ الصكوك , من المشاكل الموجودة على أرض الواقع ما يحدث للمشتري الذي يدفع جزءا من قيمة العقار للبائع حتى يتم بعدها الإفراغ , ويفاجأ بشخص آخر يدعي أنه شريك للبائع ولم يوافق على البيع ويطالب بحق الشفعة في البيع كونه شريكا مع البائع , فيتقدم بالدعوى ضد المشتري .\nوهناك حالات وقضايا متعددة غير صكوك الأراضي على سبيل المثال صكوك الولاية والتي يندرج تحتها أمور مالية شائكة وأيضا عائلية وفى النهاية هل الصكوك الإلكترونية وضعت حدا لعدم ظهور نفس هذه المشاكل في ساحة القضاء مرة أخرى ? !\nحيث إن نظام المرافعات قد وضح ما يتعلق بقضايا \" الرجوع على من بيده العين \" في المادة ( 76 / 6 ) التي جاء نصها كما يلي : \" إذا أقيمت دعوى على شخص بعين تحت يده ثم ادعى بيع العين بعد تبليغه بإقامة الدعوى كل ف بإحضار المشتري فإن صادقه المشتري حل محله في الدعوى , واستمر القاضي في نظر القضية , ولو كان المشتري يقيم في بلد آخر \" , إضافة لذلك فإن هذه المشاكل والدعاوى من الممكن أن يتعرض لها كل فرد من المجتمع وهو لا يعلم .\nإن هذا الموضوع في غاية الأهمية ويجب أن يدرس جيدا ممن هم أهل خبرة واختصاص في هذا المجال .\nومن الممكن أن يكون له حلول جذرية , لذا أتمنى أن يكون هناك قاعدة معلومات يتم تحديثها بشكل تلقائي مرتبطة بجميع الجهات المعنية بهذا الخصوص .\nرأي منشور بصحيفة المدينة التعليقات الاسم المستعار أدخل إسم المستخدم صحيفة عاجل الإلكترونية الخاص بك .\nكلمة المرور أدخل كلمة المرور التي تتوافق مع إسم المستخدم .\nإسم العرض الاسم المستعار Spaces are allowed ; punctuation is not allowed except for periods , hyphens , apostrophes , and underscores .\nالبريد الالكتروني عنوان البريد إلكتروني صالح .\nوسوف يتم إرسال جميع رسائل البريد الإلكتروني الصادرة عن النظام إلى هذا العنوان .\nلن يتم إعلان هذا العنوان البريدي و لن يستخدم إلا في حال رغبتك في استلام كلمة سر جديدة , أو ترغب في استقبال بعض الأخبار أو التنبيهات عبر البريد الإلكتروني .\nكلمة المرور تأكيد كلمة المرور Provide a password for the new account in both fields .\nاسم المستخدم , أو عنوان البريد الإلكتروني أكثر الآراء آراء للكاتب نفسه آراء حول القضية نفسها حمل تطبيق عاجل على جوالك الآن Facebook صحيفة عاجل الإلكترونية footer جميع الحقوق محفوظة لصحيفة عاجل الإلكترونية 2007 - 2017 ترخيص وزارة الثقافة والإعلام الآراء تعبر عن أصحابها تطبيق عاجل عاجل ترخيص وزارة الثقافة والإعلام صحيفة عاجل الإلكترونية صحيفة عاجل الالكترونية جميع الحقوق محفوظة لصحيفة عاجل الإلكترونية 2007 - 2017 ترخيص وزارة الثقافة والإعلام الآراء تعبر عن أصحابها تطبيق عاجل",
    "وزارة الداخلية تستعد لاصدار قرار الإعدام \" السياسي \" في حق 40 رئيس جماعة | مراكش الان | marrakech press | marrakech news بحث > وزارة الداخلية تستعد لاصدار قرار الإعدام \" السياسي \" في حق 40 رئيس جماعة الجمعة 22 ديسمبر 2017 - 09 : 36 تسارع مصالح وزارة الداخلية الزمن من أجل استصدار قرارات بالتشطيب النهائي على 40 رئيس جماعة ورطتهم تقارير المجالس الجهوية للحسابات , وذلك قبل نهاية أجل المراجعة السنوية العادية للوائح الانتخابية في 31 دجنبر الجاري .\nوذكرت يومية \" الصباح \" في عددها اليوم الجمعة 22 دجنبر , نقلا عن مصادر قضائية , أن صكوك الاتهام التي أحالها قضاة جطو على الداخلية والعدل , توزعت بين خمسة محاور هي الوضعيات المالية للجماعات وتدبير المداخيل الذاتية وتنفيذ الطلب العمومي والمشاريع وتدبير مجال التعمير واختلالات الإدارة الجماعية .\nوتابعت اليومية , في مقال على صفحتها الأولى , أن تقارير التي وضعت مشنقة الإعدام السياسي في أعناق 40 رئيسا , بخصوص محور الوضعيات المالية للجماعات , رصد تلاعبات في إحصاء العقارات الخاضعة للرسم على الأراضي الحضرية غير المبنية وفي استخلاص تجديد رخص البناء والترميم , بالإضافة إلى اختلالات مسك سجلات المحاجز وتدبير الاحتلال المؤقت لشركات اللوحات الإشهارية وغض الطرف عن الشركات المستغلة للمقالع .\nوسجلت التقارير المذكورة خروقات في نفقات الجماعات المعنية , خاصة من خلال اللجوء المتكرر إلى الممونين أنفسهم مع تعمد عدم حفظ الوثائق المرتبطة بالصفقات العمومية , وغياب التقارير المتعلقة بتنفيذ الصفقات التي يفوق مبلغها مليون درهم , وتغييب ممثلي الخزينة العامة للمملكة في جلسات فتح الأظرفة وتجاوز آجال الأمر بالصرف , وتنفيذ أشغال غير مطابقة لدفاتر الشروط الخاصة .\nوفي ما يتعلق بتدبير مجال التعمير امتنعت الجماعات التي أدين رؤساؤها , عن إحالة كل ملفات مخالفات التعمير على القضاء , في ظل غياب قرارات خاصة بتعيين المراقبين المكلفين بالسهر على احترام الشلاوط المتعلقة بالبناء , في حين تضمن محور اختلالات عمل الإدارة الجماعية خرق الشكليات الخاصة بتعيين رؤساء المصالح واستفادة موظفين رهن الإشارة من تعويضات غير مستحقة , بالإضافة إلى الغياب الدائم لموظفين تابعين لميزانية الجماعات المشمولة بتقارير المجالس الجهوية للحسابات .\nاقرا أيضا يوميات رياضة منوعة الآن تيفي هل يمتلك فريق الكوكب المراكشي المؤهلات لمقارعة الكبار بالقسم الاول ? نعم لا غير مهتم جاري التحميل . . .",
    "مجلس الوزراء يقر تنظيم الهيئة العامة للزكاة والدخل تابعوا أرقام ابق على اطلاع باخر أخبار الأسواق المالية والشركات اولا باول الدخول شبكتي نتيجة البحث دليل الشركات الدخول البريد الإلكتروني كلمة السر تذكرني هل نسيت كلمة السر ? البريد الإلكتروني المؤشرات مجلس الوزراء يقر تنظيم الهيئة العامة للزكاة والدخل قرر مجلس الوزراء في جلسته المنعقدة اليوم برئاسة خادم الحرمين الشريفين الموافقة على تنظيم الهيئة العامة للزكاة والدخل .\nووفقا لما أوردت وكالة \" الانباء السعودية \" تهدف الهيئة إلى القيام بأعمال جباية الزكاة وتحصيل الضرائب , وتحقيق أعلى درجات الالتزام من قبل المكلفين بها بالواجبات المفروضة عليهم وفقا لأفضل الممارسات وبكفاية عالية , ومن ذلك ما يلي : 1 - جباية الزكاة وتحصيل الضرائب من المكلفين وفقا للأنظمة واللوائح والتعليمات ذات العلاقة .\n2 - توفير خدمات عالية الجودة للمكلفين , لمساعدتهم على الوفاء بواجباتهم .\n3 - متابعة المكلفين واتخاذ ما يلزم من إجراءات لضمان جباية وتحصيل المستحقات المتوجبة عليهم .\nوللهيئة إنشاء شركات تابعة لها تقوم بأدوار تمكنها من أداء مهماتها وتحقيق أهدافها , وت كو ن في الهيئة لجنة شرعية من ذوي التأهيل العالي والخبرة والكفاية , لا يقل عدد أعضائها عن خمسة من المتخصصين في فقه المعاملات المالية ومحاسبة الزكاة والأنظمة .\nومن جانب آخر قرر المجلس الموافقة على تسجل جميع صكوك ملكية العقارات التي تملكها الدولة باسم ( عقارات الدولة ) , وأن يكون تسجيل عقارات الدولة وفقا لعدد من الترتيبات من بينها : - إذا كان لدى الجهة الحكومية نص نظامي يمنحها حق تملك العقار والتصرف فيه , فيحدد في الصك اسم الجهة والقطاع الداخل في نشاطها .\nت زو د مصلحة أملاك الدولة الجهة الحكومية التي لديها نص نظامي يمنحها حق تملك العقار والتصرف فيه بأصل صك العقار من أجل التصرف فيه , إذا طلبت الجهة ذلك .\nالأكثر قراءة الاكثر تعليقا الأكثر مشاهدة معلومات روابط سريعة تابعونا على أرقام حساب الاخبار العالمية Argaam . com حقوق النشر والتأليف 2018 , أرقام الاستثمارية , جميع الحقوق محفوظة"
  ],
  "url": [
    "http://hrlibrary.umn.edu/arab/b042.html",
    "https://ajel.sa/opinions/1694471",
    "http://marrakechalaan.com/article-188104",
    "https://www.argaam.com/ar/article/articledetail/id/481105"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    ""
  ]
}