{
  "id": "V-610",
  "claim": "صدور قانون تركي يجرم استخدام كلمة كردستان وجملة مجازر الأرمن",
  "fact": "false",
  "article": [
    "انتهى الإستفتاء , وعليه اتمنى ان تتعامل حكومة العبادي بروح المسؤولية التاريخية وان تفسح المجال لإجراء مفاوضات حقيقية مع الإقليم وخاصة بعد ان نجح الإقليم في القاء الكرة في ملعب العبادي بخصوص الحوار والتفاوض الحقيقي بدل فرض العقوبات الجماعية على إقليم ك ردستان و تصاعد وتيرة الحرب الكلامية والتهديدات والمناورات العسكرية واشعال نيران الفتن الطائفية والصراع القومي العنصري والكراهية وبث الإشاعات السامة والانفعالات القومية والقبلية والتى لن تحرق احدا اخر غيرابناء الشعبين ( الك ردي والعربي ) .\nاختتم هذه الكلمات بمقولة الرئيس الأسبق لجمهورية جنوب إفريقيا وأحد أبرز المناضلين والمقاومين لسياسة التمييز العنصري التي كانت متبعة في جنوب إفريقيا الزعيم ( نيلسون مانديلا ) في هذا الجانب قد تختصر كل المعاني وهي : انا لست حرا حقا إذا اخذت حرية شخص أخر , المظلوم والظالم على حد سواء قد جردوا من إنسانيتهم .\nنعم , للحوار لا للكراهية والعنصرية والعقوبات الجماعية - - - - - - - - - - - - - - - - - 1 علي حسن المجيد لقب ب ( علي الكيمياوي ) بعد عمليات الانفال , حصل على اكبر الرتب العسكرية دون ان يكون عسكريا , حصل عل سيف ام المعارك و عشرات انواط الشجاعة و الاوسمة من الدرجة الاولى لاستخدامه السلاح الكيمياوي ضد الاكراد و لاختراعه طرق واساليب مجيدية جديدة لقتل الابرياء ( من احد اختراعاته تفجير شباب العراق بريموت كونترول ) , كان ( عضو القيادة القطرية وامين سر مكتب تنظيم الشمال لحزب البعث العربي الاشتراكي ) وعين حاكما مطلقا على ك ردستان وله دور مشهود في القتل و التدمير وتشريد الاف الك ردستانيين في تلك العمليات المشؤومة .\n2 صدر ( علي حسن المجيد المعروف بعلي الكيمياوي ) قرارا قراقوشيا اثناء عملية الانفال و بالتحديد في 3 / 6 / 1987 قال فيه نصا : - 1 يمنع منعا باتا وصول اية مادة غذائية او بشرية او الية الى القرى المحظورة والمشمولة بالمرحلة الثانية من تجميع القرى و يسمح للعودة الى الصف الوطني لمن يرغب منهم , ولا يسمح الاتصال بهم من اقربائهم نهائيا الا بعلم الاجهزة الامنية .\n2 يمنع التواجد منعا باتا في المناطق المرح لة من القرى المحظورة امنيا و المشمولة بالمرحلة الاولى و لغاية 21 / 6 / 1978 للمنطقة المشمولة بالمرحلة الثانية .\n3 بعد اكمال الموسم الشتوي و الذي يجب ان ينتهي في 15 تموز بالنسبة الى الحصاد و لا يجوز استمرار الزراعة فيه للموسمين الشتوي و الصيفي لهذا الموسم ايضا .\n4 يحرم كذالك رعي المواشي ضمن هذه المناطق .\n5 على القوة العسكرية ضمن كل مقاطعة قتل اي انسان او حيوان يتواجد ضمن هذه المناطق و تعتبر محرمة تحريما كاملا .\n6 يبلغ المشمولون بترحيلهم الى المجمعات بهذا القرار و يتحملون مسؤولية مخالفاتهم له , للاطلاع و العمل بموجبه كل ضمن اختصاصه , مع التقدير , التوقيع الرفيق علي حسن المجيد امين سر قيادة مكتب تنظيم الشمال . )\n3 الانفال هو اسم لاحدى السور في القران الكريم و يعني السلب او الأستيلاء على الغنيمة في حرب المسلمين ضد المشركين , اختار صدام هذا الاسم لتشجيع قواته وتبرير شراسته و لتذكير جنوده بالغنائم و بالاستيلاء على الممتلكات والتي تؤول اليهم مجانا بقرار من صدام شخصيا . . . . وبمعنى اخر كانت عملية انفال حرب ابادة تعرض لها الشعب الكردي , وراح ضحيتها اكثر من 182 الف مواطن ك ردستاني ( ( و 100 الف فقط لاغير باعتراف علي حسن المجيد ) ) احد ابرز اقطاب هذه الحملة الشرسة , اضافة الى تدمير عشرات المدن ومئات القصبات و الاف القرى الك ردستانية .",
    "عن الاستفتاء الكردي المرتقب وتأثيره على الوضع في سورية \" مقالات مختارة \" - الانتفاضة الشعبية في سورية / / عن الاستفتاء الكردي المرتقب وتأثيره على الوضع في سورية \" مقالات مختارة \" عن الاستفتاء الكردي المرتقب وتأثيره على الوضع في سورية \" مقالات مختارة \" أي عراق للأكراد ? / حازم صاغية هناك , كما أشار الزميل حازم الأمين في ملحق \" تي ارات \" يوم الأحد الماضي , فارق كبير بين انتقادين لأكراد العراق : الانتقاد الذي يتحف ظ على الاستفتاء , وعلى الدولة تاليا , بسبب الظروف أو القدرات أو المعطيات الاستراتيجي ة أو النظام نفسه , والانتقاد الذي يرفض , من حيث المبدأ , قيام دولة لأكراد العراق .\nأصحاب الانتقاد الثاني يقرنون أي ة استقلالي ة كردي ة بتفكيك العراق وبإنشاء إسرائيل أخرى هي , في الحد الأدنى , حليفة إسرائيل الصغرى !\nالحجج التكراري ة هذه يزيدها فقرا حال التفك ك غير المعلن الذي يعيشه العراق راهنا , وتعيشه المنطقة عموما , فضلا عن ات ساع رقعة التسليم بفشل نظام الدولة والاجتماع القائمين في المشرق العربي .\nأهم من هذا , أن أصحاب الحجج المذكورة لا ي بدون معني ين بتاتا برأي أكراد العراق في أحوالهم , وهم طبعا غير معني ين بمحاورتهم في رأيهم رغبة منهم في تغييره , أو تعديله , أو الوصول إلى تسوية معه .\nإن ما يفعلونه يشبه اختيار السي د غرفة نوم خادمه : نم هنا أو انقرض .\nهذا التجاهل يبلغ ذروة إدقاعه حين لا يكون هناك عراق قابل لتقديمه مرجعا صالحا ي رك ن إليه , ولا يكون هناك عراق قابل أن يصير وعدا بمستقبل يخالف الماضي .\nفأي عراق هو ما يغري الأكراد : عراق عبد الكريم قاسم حين بدأت حرب السلطة المركزي ة على الشمال ? عراق بعث 1963 حين استعين بقو ات سوري ة لإخضاع الشمال ? عراق عبد السلام عارف حيث ع قد ثم انهار ات فاق 1964 ? عراق أحمد حسن البكر حيث ع قد ثم انهار ات فاق 1970 ? عراق صد ام حسين بالأنفال وحلبجة ? عراق ما بعد 2003 حيث الخلاف الضاري على معنى \" الفيديرالي ة \" في موازاة توط د \" الهيمنة الشيعي ة العربي ة \" كمحاكاة مقلوبة ل - \" الهيمنة السن ي ة العربي ة \" السابقة ? هذه الأنظمة جميعها , وعلى مدى ستين عاما , اختلفت في ما بينها كثيرا .\nاختلفت سياسي ا وأيديولوجي ا وفي تمثيلها الاجتماعي والطائفي .\nلكن ها , مع هذا , حافظت على أمر مشترك : إخضاع أكراد الشمال .\nو \" الصدف \" حين تتكر ر كل هذا التكرار تغدو \" قانونا \" .\nلقد عانى الأكراد على يد الوطني ة العراقي ة في عهد قاسم لأن ها اعتبرتهم الغرفة الملحقة بالبيت العراقي .\nلكن هم عانوا أكثر كثيرا على يد العروبي ة العراقي ة للبعث , قبل أن تنتقل العهدة إلى الشيعي ة السياسي ة في تمايزها المزدوج , القومي والطائفي , عنهم .\nوالحال أن ه منذ انهيار السلطنة العثماني ة , التي استبعدت الأقل ي ات غير المسلمة , فيما وف رت رابطة عابرة للقومي ات بين المسلمين , لم تنشأ علاقة متوازنة وعادلة تجمع بين مسلمي العراق , ناهيك عن أقل ي اته غير المسلمة .\nوقبل كل حساب وبعده , لم يدخل الأكراد في العراق الحديث مختارين .\nلقد قصفتهم الطائرات البريطاني ة كي يصبحوا عراقي ين .\nلكن هل يمكن القول , مثلا , إن المستقبل يتكف ل إنتاج صيغ ومؤس سات وقنوات مشتركة ? التجربة تقول العكس تماما : ففضلا عن الدولة والجيش , ناهيك عن السكن , لا يوجد جسر يجمع : الحزب الشيوعي العراقي , مثلا , الذي حضن ذات مر ة تمثيلا كردي ا معقولا , يكاد يتبخ ر .\nوإلى انفجار الهوي ات في العراق وفي سائر المنطقة , يمت تاريخنا الحديث بأكثر من صلة إلى تقليد يرجع إلى \" الات حاد والترق ي \" : آنذاك انعقد تحالف بين إصلاحي ي الترك وإصلاحي ي الأقل ي ات , لكن ما إن حصلت ثورة 1908 حت ى افترقت الطريقان : الترك كان هم هم الحفاظ على إمبراطوري ة متداعية , والآخرون هم هم نيل حقوقهم .\nالأو لون كانت قومي تهم مشرعة على الاستبداد .\nالأخيرون قومي تهم مشرعة على طلب الحر ي ة والمساواة .\nهذا التقليد اشتغل طويلا ولا يزال يشتغل .\nوهذا من الأسباب التي أضعفت النسيج الوطني لمجتمعاتنا كل ها , كما أضعفت ثوراتنا ومحاولاتنا للإصلاح , جاعلة كل سياسة تتقاطع مع رداءة الاجتماع الوطني في كل بلد من بلداننا .\nفلماذا , ووراءنا كل هذا العبث , وكل هذا الدم , نمسك بالأكراد من أعناقهم ونصر عليهم : ابقوا معنا في هذا السجن بوصفكم خد ام المساجين ? ابقوا معنا وإلا فأنتم خونة !\nالحياة كردستان العراق : م ن محامي الطلاق ? / صبحي حديدي هل كان ينقص قضية حقوق الكرد القومية عموما , ومشروع استفتاء إقليم كردستان العراق تحديدا , محامي دفاع من طراز المتفلسف الفرنسي برنار - هنري ليفي ; مهندس كارثة التدخل الفرنسي في ليبيا , المؤمن بأن جيش الاحتلال الإسرائيلي هو الأكثر ديمقراطية بين كل جيوش العالم , المساند المطلق لحروب إسرائيل ضد غز ة واستمرار حصار القطاع ? وإذا جاز أن تكون الانتهازية الأشد ابتذالا هي مبعث امتطائه للقضايا العادلة , على نحو يقلب الحق باطلا ; فلماذا يتوجب على الكرد قبول هذا النمط من محاماة زائفة وكاذبة وخبيثة ? وبعد شريط وثائقي بعنوان \" البيشمركه \" ( ع رض في مهرجان كان السينمائي !\n) , وآخر بعنوان \" معركة الموصل \" ; نشر ليفي مقالة تطالب بالعدالة لكردستان ( وهذه كلمة حق ) , لأن الإقليم واحة ديمقراطية وعلمانية وحيدة في محيط من الدكتاتوريات , على رأسها إيران وتركيا ( وهنا الباطل , أيا كان موقف المرء من نظام الحكم في البلدين المذكورين ) ; وأم ا العراق / البلد , ذاته , فإنه \" كيان اصطنعه البريطانيون \" !\nوبين السينما والمقالة , فإن المتفلسف لا ينسى انحيازه الأعمى لدولة إسرائيل , أو اشمئزازه من \" البربرية ذات الوجه الإنساني \" كما يقول عنوان أحد مؤلفاته .\nوالحال أن محاماة تعتمد هذه المحاكمة الجوفاء , لملف بالغ التعقيد والتشابك مثل الاستفتاء على استقلال الإقليم , لن تنفع قضية الكرد في شيء ; إذا لم تتسبب في إلحاق الأذى بمشروعيتها ومصداقيتها , فضلا عن تنفير شرائح من المتعاطفين والمساندين مم ن لا يفوتهم التمييز بين الحق البسيط , وما يتشو ه من جوهر ذلك الحق إياه جر اء نفاق أمثال ليفي .\nومطلوب , في المقابل , أن تدرك حكومة الإقليم إشكاليات الاستفتاء كافة , وما سيترتب عليه من نتائج وعواقب ; ليس بمعنى الاكتفاء بوضع مصالح المواطنين الكرد في سل م أولوية عليا منفردة متميزة , بل بوضع تلك المصالح في سياقاتها السياسية والاجتماعية والديمغرافية والثقافية التي تخص المكو نات الأخرى ضمن النطاق الجغرافي للاستفتاء .\nومن المتفق عليه أن كركوك هي النموذج الأبرز على معادلة برميل النفط , حامل الثروة , الذي قد ينقلب إلى برميل بارود , لا يحمل سوى الدمار .\nصحيح أن غالبية السكان من الكرد , ولعل المدينة هي العاصمة الأمثل لكردستان مستقبلية مستقلة في العراق ; إلا أن الوجود السكاني للعرب والتركمان لا يستوجب منحهم ما يستحقونه من حقوق مختلفة , فحسب ; بل يشك ل بو ابة لامتداد نطاق النزاع إلى الجوار التركي , وربما تدويله أيضا , إذا اختارت إيران أن تعرب عن معارضتها للاستفتاء , ولاستقلال الكرد إجمالا , بوسائل تتجاوز اللفظ والبيان !\nهذا فضلا عن حقيقة اضطرار الإقليم إلى مسالمة تركيا , إذا شاءت استمرار تصدير النفط بمعزل عن السلطة المركزية في بغداد , عبر الأنبوب المار من الأراضي التركية .\nفإذا تعقل الكرد ورفضوا خدمات المحامي الفرنسي المتفلسف , فهل يتكئون على خطاب المحاباة الخجول الذي قد يصدر عن هذا أو ذاك من ممثلي الإدارة الأمريكية , بما في ذلك تغريدات الرئيس دونالد ترامب نفسه ? المرء يلمس هذا التوجه في لقاءات مسؤولي حكومة الإقليم مع ديريك هارفي , مسؤول الشرق الأوسط في مجلس الأمن القومي الأمريكي ; ومع بريت ماكغورك , المبعوث الخاص للولايات المتحدة إلى التحالف الدولي في العراق .\nكأن الذاكرة الكردية المعاصرة تتناسى مأساة الكرد مع الإدارات الأمريكية المتعاقبة , حين يتصل الأمر بقرارات ملموسة إزاء مسائل استقلال الكرد , أو حقوقهم الوطنية الجوهرية : من مبادئ وودرو ولسون حول حق تقرير المصير , إلى \" المنطقة الآمنة \" التي أوهمهم بها جورج بوش الأب , والتاريخ سجل يشهد . . . ولعل الذاكرة ذاتها تستعيد محاميا ثالثا , هو ستافان ديمستورا , دون سواه !\nلقد تولى ملف كركوك سنة 2009 , ولم تكن حصيلته أفضل حالا مما يقد م اليوم في الملف السوري . . . فأي محام , سوى الشعب الكردي ذاته , ولذاته ; وأية محاماة , سوى مصالحه في قلب جواره التاريخي والثقافي والسياسي والاقتصادي .\nالقدس العربي \" دولة كردستان \" مؤجلة . . . هل يؤجل الاستفتاء ? / جورج سمعان هل فات أوان تأجيل الاستفتاء على انفصال كردستان ? رئيس الإقليم مسعود بارزاني ربط التأجيل بضمانات يستحيل أن تقدمها بغداد أو أي طرف إقليمي ودولي .\nيريد ضمانات لإجراء هذا الاستحقاق بعد أشهر أو سنة .\nأي بعد انتهاء الحرب على \" داعش \" .\nهذه الحرب هي الذريعة التي يلجأ إليها معظم المعارضين وليس الرافضون بالمطلق .\nلو قدموا هذه الضمانات اليوم مثلا لا تعود هناك حاجة إلى استفتاء على استقلال ينشده جموع الكرد .\nلأن الضمانات تعني ببساطة الموافقة سلفا على انفصال الإقليم .\nوعلى رغم اصطفاف حشد من المعترضين الذين تتفاوت لهجات مواقفهم , لم يعد بامكان الزعيم الكردي التراجع .\nيرى ومعظم مواطنيه أن الظروف التي لا تلائم الآخرين اليوم هي نفسها تلائم أهل كردستان .\nوقد تساءل قبل مدة متى يكون التوقيت مناسبا ? فكلما عبر الكرد عن رغبتهم في تأسيس كيانهم المستقل كانوا يواجهون بمقولة أن الظرف ليس مناسبا !\nوقد رفع غلاة خصومه نبرة التهديد والتلويح باستخدام القوة ولجأوا إلى التخويف من بحور من الدماء في الإقليم .\nوساق كثيرون اتهامات له بأنه يريد التغطية على فشل إدارته وتجديد رئاسته بعدما انتهت ولايته قبل سنتين ويرفض تسليم الراية .\nغالبية الكرد ترى إلى الظروف الحالية إذا فرصة قد لا تتكرر .\nكان مصير مثل هذا الاستفتاء في السنوات والعقود الماضية بيد أربعة أطراف إقليمية أثبتت قدرتها على إحباط أي محاولة في هذا الاتجاه .\nفالدول الأربع تركيا وإيران والعراق وسورية يتوزع فيها الكرد مكونا كبيرا لا يستهان به .\nوكانت ولا تزال ترفض مجرد التفكير في تغيير جغرافيتها وخريطتها .\nولا حاجة إلى التذكير بما عاناه هذا المكون ولا يزال من اضطهاد وعذابات ومرارات منذ تقسيم المنطقة بين الانتدابين الفرنسي والبريطاني إثر سقوط السلطنة العثمانية في الحرب العالمية الأولى .\nفضلا عما عاناه تحت نير السلطنة أيام سطوتها .\nولا حاجة إلى التذكير بمحاولاته الفاشلة لإقامة دولة مستقلة على غرار باقي شعوب المنطقة .\nلكن الظروف تبدلت اليوم في كردستان وفي مناطق شمال شرقي سورية .\nفقد عاش الإقليم , منذ حرب تحرير الكويت , في شبه استقلال عن العاصمة العراقية .\nكما أن ما تعانيه البلدان الأربعة التي كانت من أشد المعترضين على انفصال الكرد حد من قلص خياراتها وقدراتها .\nالعراق يعيش تفككا داخليا قد لا يكون له علاج لا في المستقبل القريب ولا البعيد .\nوفوز الكرد بدولة مستقلة سيتفاقم هذا التمزق بين مكوناته .\nسيعزز حراك أهل السنة العرب لإقامة فيدراليتهم وإن بدا أوانها قد فات .\nأحزابهم وقواهم السياسية مشتتة ولا قدرة لها على المساهمة في منع المساس بوحدة البلاد , مثلما هي عاجزة عن فرض رؤية واحدة لإدارة المحافظات الغربية والشمالية .\nحتى أن بعض العشائر العربية نادى بأن يشمله الاستفتاء للتخلص من سطوة القوى الشيعية التي تستأثر بالسلطة .\nوكذلك لن يكون وقع التصدع سهلا على تحالف القوى الشيعية المتصدع أصلا .\nفبعض أحزابهم يحاول التملص من قبضة إيران .\nكما أن انقسام \" حزب الدعوة \" تكرس عمليا على وقع الاتفاق الذي أبرمه \" حزب الله \" مع \" داعش \" لنقل مقاتلي \" التنظيم \" من الحدود اللبناني - السورية إلى مناطق محاذية لحدود العراق .\nلذا لا تملك بغداد من أدوات القوة لمنع الاستفتاء أو الانفصال .\nومهما ساقت من اعتراضات واتهامات للكرد بأن الدستور منحهم نسبة مشاركة تفوق نسبتهم السكانية في البلاد , وهم يحتلون مواقع مهمة في الدولة من رئاسة الجمهورية إلى رئاسة الأركان وعدد من الوزراء . . . فإن قادة الإقليم يردون بأن مواقعهم صورية لا سلطة قرار لها .\nكما أن الحكومة المركزية منعت وتمنع عنهم حصتهم من الموازنة العامة .\nفي أي حال موضوع الاتهامات المتبادلة طويل ومعروف , ويتحمل الطرفان المسؤولية عما آل إليه الوضع .\nفالكرد أفادوا من مشاكل نظام المحاصصة الذي أرساه الأميركيون إثر الغزو وعززوا مواقعهم في الإقليم .\nوأفادوا أيضا من \" تحالفهم \" الظرفي مع الأطراف الشيعية .\nمثلما أتاحت لهم المساهمة الفاعلة في الحرب على \" داعش \" فرصة مد سلطتهم إلى مناطق متنازع عليها .\nإنها تعيش اليوم على وقع تقاسم خريطتها مناطق نفوذ بين القوى الكبرى الدولية والإقليمية .\nوتعيش تركيا على وقع أزمات في عدد من الجبهات داخليا وخارجيا ليس أولها وآخرها قضية الكرد الذين عادوا وإياها إلى تجديد الحرب والقتال في أكثر من مكان .\nوهي أمام منعطف تتحول فيه هوية الدولة وشبكة علاقاتها التقليدية .\nحتى بات يخشى أن يدمر حزب العدالة والتنمية كل ما بناه في السنوات الأخيرة .\nإضافة إلى ذلك قد لا تحتمل وقف تدفق مئات آلاف البراميل يوميا من كردستان عبر خط جيهان .\nناهيك عن أن حجم التجارة التركية مع الإقليم يربو على ثمانية بلايين دولار سنويا .\nفهل تجازف حكومة \" حزب العدالة والتنمية \" بهذه المكاسب الاقتصادية ? يقود ذلك إلى أن دول المنطقة المعترضة لن يكون يسيرا عليها تنفيذ تهديداتها بعمل عسكري منسق لمنع الكرد من تحقيق استقلالهم .\nبل إن الحضور العسكري الروسي والأميركي تحديدا في المنطقة لن يكون خارج أي حسابات أو مغامرات من هذا القبيل .\nفاعتراض واشنطن على توقيت الاستفتاء وليس على حق الكرد في تقرير مصيرهم ومستقبلهم .\nويمكن وضع هذه المواقف الدولية المعترضة اليوم في خانة مسار تاريخي منذ اتفاق \" سايكس - بيكو \" , أي رفض تغيير الخرائط .\nإذ لا تحتاج هذه الدول , في عز الحرب على \" داعش \" , وقبل ذلك في ظل التحولات الدولية الكبرى , وفي ظل الصراع على بناء نظام دولي وإقليمي , إلى مزيد من المشاكل قد تنجم عن إعادة رسم حدود جديدة للدول في المشرق العربي .\nفمثل هذه المغامرة قد ينسحب على دول أخرى .\nهذا التنوع الديموغرافي والاتني والمذهبي في المشرق ليست إيران أو تركيا بعيدتين عنه .\nكما أن تلويح أنقرة بحصار اقتصادي لكردستان ووقف التعاون في مجال الطاقة إذا انفصلت قد لا يجد صدى .\nفالمجتمع الدولي لن يتفرج على طوق خانق يقود إلى تجويع الناس ويهدد حياتهم .\nوتبقى واشنطن أقرب حليف للكرد صاحبة الكلمة العليا ولن تسمح بتوجيه ضربة عسكرية إليهم .\nبل يمكنها الضغط عليهم لتأجيل إعلان الدولة . . . إلى حين .\nلكنها تخوض اليوم حروبا لترسيخ مشروعها في الشرق الأوسط كله , من العراق إلى لبنان مرورا بسورية وما بقي من فلسطين و . . . اليمن أيضا .\nولا بد لها في النهاية من النظر في مصالحها الخاصة .\nوعلى رغم موقفها العلني الرافض بشدة والمحمل بالوعيد والتهديد , قد لا تكون مستعدة لفتح جبهة جديدة ومشاكل إضافية .\nفلها أكرادها أيضا وقد لا يسكتون في حال التحرك ضد كردستان ."
  ],
  "url": [
    "http://elaph.com/Web/Opinion/2017/9/1169285.html",
    "http://syria.alsafahat.net/%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%81%D8%AA%D8%A7%D8%A1-%D8%A7%D9%84%D9%83%D8%B1%D8%AF%D9%8A-%D8%A7%D9%84%D9%85%D8%B1%D8%AA%D9%82%D8%A8-%D9%88%D8%AA%D8%A3%D8%AB%D9%8A%D8%B1%D9%87-%D8%B9/"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}