{
  "id": "V-622",
  "claim": "تقوم مليشيات درع الفرات السوريين بتهجير الكرد من بيوتهم حيث قامت اللجنة الإغاثية التابعة ل - لواء السلطان سليمان شاه بنقل 60 عائلة من مهجري حي الوعر الحمصي إلى منازل في بلدتي سونباط و قباسين بعد طرد عائلات ميليشيا PKK منها",
  "fact": "false",
  "article": [
    "تردد قناة TRT تي ار تي التركية الجديد والتي تقوم بعرض مسلسل قيامة أرطغرل بحث : بحث : تردد قناة TRT تي ار تي التركية الجديد والتي تقوم بعرض مسلسل قيامة أرطغرل تردد قناة TRT تي ار تي التركية هي قناة فضائية تقع ضمن مؤسسة هيئة الإذاعة والتليفزيون التركية \" \" , وتعتبر أول قناة فضائية تركية ناطقة باللغة العربية , وقد أصبحت القناة في الفترة الأخيرة من أكثر القنوات الفضائية شهرة وخاصة في العالم العربي , وذلك نظرا لأنها تقوم بتقديم برامج متنوعة , إخبارية وثقافية واجتماعية وفنية التي تهم المشاهد العربي , إلى جانب عرضها لأشهر المسلسلات التركية التي يقوم بمتابعتها الملايين من المشاهدين حول العالم , ومن أحدث تلك المسلسلات وأشهرها على الإطلاق هو مسلسل \" قيامة أرطغرل \" .\nتردد قناة TRT التركية معلومات عن مسلسل \" قيامة أرطغرل \" : مسلسل قيامة أرطغرل يعتبر من أشهر المسلسلات التي تم عرضها على قناة TRT وأكثرها مشاهدة , وهو عبارة مسلسل تاريخي تركي , تدور أحداثه عن سيرة حياة الغازي \" أرطغرل بن سليمان شاه \" والد عثمان الأول مؤسس الدولة العثمانية , وتقع أحداث المسلسل في القرن ال - 13 الميلادي , ويتكون المسلسل من أربعة أجزاء وقد بدأ عرض أول حلقة في الجزء الأول بتاريخ 10 من شهر ديسمبر من عام 2014 م , وتوالت حلقات المسلسل تباعا حتي وصل حتى الان إلى الحلقة 99 ومازال المسلسل مستمرا في العرض , حيث ت بث حلقة جديدة من حلقات الموسم الرابع يوم الأربعاء من كل أسبوع في تمام الساعة السادسة بتوقيت غرينتش , وقد فاز المسلسل بالعديد من الجوائز أهمها جائزة \" الفراشة الذهبية \" لأفضل مسلسل تلفزيوني في عام 2016 .\nمسلسل قيامة أرطغرل تردد قناة TRT تي أر تي التركية الجديد : ت بث قناة TRT على الترددات الموضحة في الجدول التالي , ف - رجاءا قوموا بضبط جهاز إستقبالكم تبعا للارشادات الموضحة بالجدول حتى تتمكنوا من الحصول على القناة والاستمتاع بمشاهدتها .\nالقمر الصناعي التردد الاستقطاب معدل الترميز معامل الخطأ النايل سات 11392 عمودي \" V \" 27500 3 / 4 عرب سات 12092 عمودي \" V \" 27500 3 / 4 ترك سات 11096 أفقي \" h \" 30000 5 / 6 وسيوافيكم موقعكم \" نجوم مصرية \" ب - أحدث التغيرات التي قد تحدث في تردد قناة TRT , فتابعونا .\nإقرأ أيضا عن الكاتب مصري الجنسيه , من مواليد مدينة المحلة الكبرى , كاتب ومدون في موقع نجوم مصرية , مهنتي الأساسية طالب في كلية الطب جامعة المنصورة , هواياتي القراءة والكتابة وأعشق السفر .\nرائج الآن التعليقات جميع الحقوق محفوظة لموقع نجوم مصرية 2018",
    "آخر الأخبار > > تكليف طائرات حربية تركية لحماية ضريح عثماني بحلب انقرة - الأناضول الثلاثاء , 18 مارس 2014 11 : 38 ص الضريح يضم حامية لجنود أتراك يتم تبدليهم بمروحية تركيا شهريا - ارشيفية ذكرت صحف تركية أن سلاح الجو التركي كل ف طائرتي ( F - 16 ) مجه زتين بالعتاد الحربي الكامل , للتدخل الفوري , إذا ما تعرض ضريح \" سليمان شاه \" جد \" عثمان غازي \" مؤسس الدولة العثمانية في منطقة \" قره قوزاق \" التابعة لريف محافظة حلب شمال سوريا , لأي اعتداء من قبل قوات النظام السوري أو الجماعات المقاتلة أو أي جهة أخرى .\nوأضافت الصحف أن مسألة حماية الضريح - الواقع في أرض تركية ضمن الحدود السوري ة وفق معاهدة أنقرة 1921 - كانت إحدى الحساسيات التي طالما احتلت حيزا متزايدا على أجندة اجتماعات مجلس الأمن القومي التركي , منذ شهور , وأن خطط التدخل السريع لمواجهة أي اعتداء على الضريح أو الحامية التركية التي تقوم بحراسته , قد وضعت ضمن حسابات دقيقة ومعقدة , وذلك لما يمتلكه الضريح من أهمية معنوية بالنسبة للدولة التركية .\nوكان وزير الدفاع التركي \" عصمت يلماز \" أكد السبت الماضي ; أن منطقة ضريح \" سليمان شاه \" هي أرض تابعة للسيادة التركية , وأن الجيش التركي سيرد على أي اعتداء محتمل تقوم به أي جهة على منطقة الضريح , مشيرا أنه ليس من حق أحد التربص بالضريح لأنه أرض تركي ة ; ولن تتوانى عن الرد بحزم على اي جهة تستهدف السيادة التركية .\nفيما قال وزير الخارجية التركي \" أحمد داود أوغلو \" : \" إن من حق تركيا التي تراقب بقلق التطورات الأخيرة على الساحة السورية ; اتخاذ التدابير اللازمة في محيط ضريح سليمان شاه , ذلك أن المنطقة تعد أرضا تركية بموجب اتفاقية عام 1921 , وأنها سترد بالمثل على أي اعتداء على الضريح , سواء كان من قبل النظام السوري أو من الجماعات المتطرفة أو أي جماعة أخرى \" .\nوأضاف \" داود أوغلو \" : \" من حق تركيا اتخاذ التدابير المناسبة لحماية ضريح سليمان شاه كونه ; الأرض التركية الوحيدة خارج حدود الجمهورية بموجب اتفاقية 1921 , المنصوص عليها في القانون الدولي \" , لافتا أن الجماعات المتطرفة تعمل بجهد للسيطرة على المناطق الشمالية بسوريا والتي فقد النظام السيطرة عليها , مشددا أن العلاقة بين النظام والجماعات المتطرفة التي لم تطلق رصاصة واحدة باتجاه قواته , هي علاقة تعاون , سيما أن الأخيرة تقاتل باستمرار قوات الجيش السوري الحر , مؤكدا أن رئاسة الأركان التركية ووكالة الاستخبارات الوطنية وجميع الوحدات ذات الصلة , تعمل بتنسيق مستمر فيما يخص أي اعتداء محتمل قد يشن على الضريح أو الحامية التركية .\nتأتي تلك التطورات عقب نداءات وجهها أحد وجهاء العشائر التركمانية في محافظة الرقة السورية , المحاذية لولاية \" شانلي أورفة \" جنوب تركيا , بعد اشتباكات عنيفة دارت بين ميليشيات تنظيم \" الدولة الإسلامية في العراق والشام \" ( داعش ) , وبين قوات ثوار الرقة , التابعة للجيش السوري الحر , في منطقة جسر \" قره قوزاق \" المحاذي لضريح \" سليمان شاه \" , والكتيبة التركية المسؤولة عن حماية الضريح .\nوحذر من سيطرة محتملة لداعش كونها الأكثر عددا وعتادا من مقاتلي المعارضة , في منطقة \" قره قوزاق \" , ما يزيد من قوتها ونفوذها شمال سوريا , وسيعرض ضريح \" سليمان شاه \" والحامية التركية لخطر كبير , خاصة بعد أن سرت أنباء تفيد عزم \" داعش \" هدم ضريح \" سليمان شاه \" , أسوة بسياسة تدمير الأضرحة التي انتهجتها في المناطق الواقعة تحت سيطرتها , إذ سبق لها وأن دمرت أضرحة الشيوخ الخزنويين في تل معروف في الحسكة , ومقام إبراهيم الخليل , في محافظة الرقة , ودمرت مقام زوجة النبي أيوب في محافظة إدلب , وهدمت جامع الشيخ هلال في مدينة حلب .\nوتنص \" اتفاقية أنقرة \" التي أبرمت بين مجلس الأمة التركي والحكومة الفرنسية المنتدبة على سوريا , في 20 تشرين الأول / أكتوبر 1921 , والتي أنهت الحرب بين الجانبين وأفضت إلى تبادل الأسرى , أن منطقة ضريح \" سليمان شاه \" - الذي كان في قلعة جعبر قبل أن تغمر بمياه بحيرة الثورة نتيجة إقامة سد الفرات ( الطبقة ) عام 1973 - هي أرض تركية .\nوبعد إتمام بناء سد الفرات , طلبت الحكومة السورية من نظيرتها التركية , نقل الضريح إلى تركيا أو أي مكان آخر , خشية انغماره بمياه السد , فاتفق الجانبان , على نقل الضريح والرفات إلى منطقة تقع على ضفة نهر الفرات , بالقرب من قرية \" قره قوزاق \" , على الطريق التي تربط محافظة حلب بمحافظة الحسكة السورية , ثم أبرمت اتفاقية ثانية بين الحكومتين في 22 كانون الثاني / يناير 2003 , وقعت في العاصمة التركية أنقرة , إذ اتفق الجانبان على تحديد مساحة الضريح ومحيطه ب - 10 آلاف و 96 متر مربع , وقيام تركيا بإعادة ترميم الضريح والمخفر وفتح الضريح أمام الزوار , ويعتبر الضريح , هو الأرض الوحيدة ذات السيادة التركية خارج حدود الدولة , يسهر على حمايتها جنود أتراك , يتم تأمين تبديل وردياتهم عبر حو امة تركية بشكل شهري .\nيذكر أن \" سليمان شاه \" كان زعيم قبيلة \" قايي \" - إحدى قبائل الأتراك الأوغوز ال - 24 الذين يعرفون في التاريخ باسم التركمان ; كما ورد في كتاب ديوان لغات الترك للشيخ محمود الكاشغري المؤلف عام 1074 , وكتاب \" تاريخ أتراك الأوغوز \" للمؤرخ التركي \" فاروق سومر \" - وتوفي عام 1219 مع إثنين من جنده , أثناء محاولته عبور نهر الفرات , حيث كان في طريقه باتجاه الأناضول , قادما من أواسط آسيا ( تركستان ) .\nوتقول الرواية التاريخية , إن حادثة غرق سليمان شاه , أدت إلى انقسام في قبيلة \" قايي \" , إذ عاد اثنان من أبناء سليمان شاه مع مؤيديهم - وهما \" سنقر تكين \" و \" كونطغدي \" - أدراجهما إلى تركستان , فيما تابع كل من \" دوندار بك \" و \" أرطغرل غازي \" مسيرهم نحو الأناضول , حيث أسس \" عثمان غازي بن أرطغرل \" حفيد سليمان شاه , إمارة صغيرة عرفت باسم إمارة \" أولاد عثمان \" , في بلدة \" سوكد \" التابعة , اليوم , لولاية \" بيلجك \" غرب تركيا , وذلك في نهاية القرن الثالث عشر ومطلع القرن الرابع عشر , تلك الإمارة التي سرعان ما بدأت تتسع في شرق أوروبا , في الوقت الذي نجحت فيه بتوحيد الإمارات السلجوقية فيما عرف بآسيا الصغرى ( تركيا ) .\nالجيش السوري الحر يبدأ عملية برية في عفرين بدعم تركي قالت وكالة وكالة الأناضول للأنباء إن \" قوات من الجيش السوري الحر بدأت بدعم من القوات التركية , عملية عسكرية برية واسعة النطاق داخل مدينة عفرين الخاضعة لاحتلال عناصر ب ي د / بي كا كا الإرهابية \" . . خمسة قتلى في هجوم على فندق واحتجاز رهائن وسط كابول أعلنت الداخلية الأفغانية الأحد , مقتل خمسة أشخاص وإصابة آخرين , في هجوم شنه مسلحون على فندق \" انتركونتننتال \" في كابول . . مسؤول عسكري أمريكي : تركيا أطلعتنا على عمليتها في عفرين قالت الولايات المتحدة الأمريكية إن أنقرة أطلعتها على العملية العسكرية التي يشنها الجيش التركي في مدنية عفرين السورية لليوم الثاني . . صحيفة إيرانية تهاجم حماس وتدعو لقطع العلاقات مع الحركة هاجمت صحيفة قانون , التابعة لتيار الإصلاحيين في إيران , حركة حماس بشدة في افتتاحيتها السبت , التي جاءت بعنوان : \" حماس منحنية الهامة وفارغة اليد \" .\nصحيفة مملوكة لخامنئي تهاجم تركيا بسبب عملية غصن الزيتون هاجمت صحيفة كيهان , المملوكة للمرشد الإيراني علي خامنئي , تركيا بسبب عملية غصن الزيتون التي بدأتها القوات التركية بجانب فصائل مسلحة من قوات الجيش السوري الحر في منطقة عفرين شمالي سوريا .\nالآلاف يشاركون في مسيرات احتجاجية مع بدء العام الثاني لترامب خرج الآلاف في أنحاء الولايات المتحدة , أمس السبت , للمشاركة في ( مسيرة النساء ) الثانية التي تتزامن مع الذكرى الأولى لتنصيب دونالد ترامب رئيسا للولايات المتحدة .\nوتهدف المسيرات إلى تحويل النشاط النسوي إلى مكاسب سياسة في انتخابات التجديد النصفي في الكونجرس هذا العام .\nشكوك حول مشاركة ترامب في منتدى دافوس أعلن البيت الأبيض أنه قد يعاد النظر في مشاركة الرئيس الأمريكي , دونالد ترامب , في منتدى دافوس الاقتصادي ; جراء الإغلاق الجزئي للإدارات الفدرالية الأمريكية .\nهذه القرارات أشعلت العالم خلال عام من إدارة ترامب ( شاهد ) يعد اليوم السبت ( 20 كانون الثاني / يناير ) ذكرى تولي الرئسيس الأمريكي دونالد ترامب منصب رئيس الولايات المتحدة الأمريكية , وتقدم \" عربي 21 \" في تقرير مفصل , حصادا لقراراته في 2017 التي أشعلت العالم .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "قيامة شعب تركيا هل بدأت ? | ترك برس < a href = \" http : / / www . google . com / cse ? query = & amp ; cx = 010213902476384080420 % 3Avs-uprkxag0 & amp ; cof = FORID % 3A0 & amp ; sitesearch = \" > View the results at Google < / a > , or enable JavaScript to view them here .\nقيامة شعب تركيا هل بدأت ? خلود الخميس - هافنغتون بوست عربي دولة تركيا الحديثة ستنهض مع انبعاث شعبها بقيادة حم لة لواء الإسلام فيها , كما أطلق عليهم الأوروبيون , الرئيس رجب طيب أردوغان وحكومة حزب العدالة والتنمية .\nوقد اقترضت مصطلح \" انبعاث أو قيامة \" من المسلسل التاريخي الأعلى مشاهدة والأهم والأشهر منذ العام الماضي في الدراما التركية \" قيامة أرطغرل \" , وهو يتناول إرهاصات ما قبل قيام الدولة العثمانية عبر بيان أحداث أحاطت بالشعب التركي , أو القبائل التركمانية , والتضحيات التي قدموها في سبيل تأسيس دولة إسلامية منذ جد عثمان الأول , سليمان شاه , حتى أبيه أرطغرل , وهو بدأها , وكانت دولة ترفع لواء دين وليس ع رقا .\nبالطبع كان الثمن باهظا , ولم يكن زمن الإعداد قليلا .\nفهل تقوم الدول أو الدعوة إلا على تضحيات أبنائها وأتباعها ? وهل تخلو التضحيات من الدماء ? وهل أقول هذا تعطشا للون الأحمر أن يراق من عروق البشر حتى نرفع راية ديننا الإسلام ? الإجابة على السؤالين الأول والثاني : نعم , أما الثالث : فلا وألف لا إلا لمن اعتدى .\nواليوم حتى م ن اعتدى تجد له دبلوماسية الحوار والخذلان وسيلة للانحناء تحت مسمى معاهدات تنصفهم وتظلمنا , ولكن هذا الذي يحدث والسم الذي يدسه سياسيونا في العسل أنهم الأقوى ونحن ضعاف , صدقوا نحن ضعاف , ولكن ضعف إيمان .\nفلم تنتصر جيوش المسلمين بعدد وعدة , بل بيقين وإيمان ولهذا حكمة , فلما تركنا \" الله أكبر \" , التي ت رفع بحقها , أخذها الخوارج والجهلاء وصاحوا بها لقطع الرؤوس وجز الأعناق بغير حق .\nكذلك لم تق م دولة المدينة بقيادة النبي محمد - صلى الله عليه وسلم - وهو من نزلت عليه الرسالة وحامل لواء الإسلام وخاتم المرسلين وسيد المجاهدين , على التعدي بل تعاهد مع اليهود في أول دستور تشهده الدولة , ولم يقتل رأس النفاق ابن سلول , رغم علمه بنفاقه , ولم يتربص لغير المسلمين بأذى , كان يدعو إلى الله بالحسنى والقول الفصل الذي لا يجادل به عاقلا إلا وأسلم إلا م ن أبت عليه جاهليته وكبره .\nهل كانت الدولة تقوم على العهد والصلح فقط ? !\nلا . . لقد س قيت شجرة الإسلام أيضا من دماء الصحابة وص بت في جذورها أرواح كثيرة , فالمسلم موعود بإحدى الحسنيين : النصر أو الشهادة , إن بذل الأسباب واتبع سنن الله , وهذا وعد الله وتقديره : ليتخذ منكم شهداء , وأيضا أخبرنا الحبيب المصطفى بأن الشهداء في أمته ليسوا فقط شهداء القتال والمعارك , بل شهداء الغرق والحرق ومن مات حتف أنفه .\nالمعنى الذي أبغي بيانه , أن الأذى بالغ م ن سيرفع راية الإسلام من أعداء الإسلام كفارا كانوا أو أهل نفاق وما أكثر الفئة الثانية , هذا حق وكل مسلم يعلم به , بينما لا يصدقه إلا المؤمن .\nالدولة التركية منذ أن أغرقها أتاتورك في مصطلحات الحداثة , وقتذاك , ودفع بها إلى أحضان أوروبا وشعبها بدأ \" انبعاثه \" إن صح التعبير أي منذ تسعين عاما هي إرهاصات لقيام جديد لدولة إسلامية وبمعايير حديثة لا تتعارض مع الدين وتواكب السياسة العالمية .\nنعم , منذ أن عرف الشعب أن السلطان كان محبوسا في القصر , وذلك عند موته , وهم يشعرون بالذنب تجاه الخلافة التي انسل ت من بين أيديهم لتسقط معها كرامتهم وحريتهم وقيمهم ودينهم ليعلو ه ب ل العلمانية الأوروبية الملفقة , فلا توجد دولة أوروبية إلا وت قسم على الإنجيل , حسب نسخة الإنجيل التي تعتمدها كنيستها , هي إذا دول دينية في الحقيقة , علمانية في الافتراء , وليتبعها قومي إلى جحر الأفاعي والض باب .\nفمنذ أن قامت الجمهورية التركية , والشعب التركي المسلم , في قلبه وإن بعد سلوكه وتم تغريبه , وهو يتلمس ذاك المسمى وتلك الهيبة , ولا يلتمس لنفسه عذرا أن انحدرت الدولة وصارت مدينة وغارقة في الرذائل وتلاشت فيها ملامح الإسلام حتى بلغ الأذان , رجحت القومية على الدين , فاختفى الثاني شيئا فشيئا , ولكنه كبر في القلوب .\nهل الأتراك قوميون ? نعم وبشدة , هم كذلك , وأيضا نحن العرب نتشدق بأننا من نزلت بلساننا رسالة الإسلام , وغفلنا عن أنه تكليف لا تشريف , وأن من يعجزه حملها والذب عنها فسيأتي الله بقوم \" يحبهم ويحبونه \" , كل مسلم يجيد إكمال الآية , ولكنه يتكاسل عن قراءة تفسيرها , أو يتنازع مع أخيه في الدين على كاتب التفسير أهو حنبلي أو حنفي أو شافعي أو مالكي , أو فر قنا غير خلافاتنا ونزاعاتنا ? !\nاليوم تركيا تتصدر بجسدها لسهام أوروبا التي كانت في يوم ما تحتمي من أعدائها ببدلات الجيش العثماني فقط , وتطلب العزة بتبعيتها لدولة الخلافة , والعرب شعارهم في الهجمة عليها \" القردة الثلاثة \" لا نرى , لا نسمع , لا نتكلم !\nالأيام دو ل , والعرب عليهم واجب النصرة لتركيا , المعركة الآن بينها وبين هولندا , وغدا ستزحف .\nكاتبة وروائية كويتية مختصة في الإعلام السياسي هل أعجبك الموضوع ? شاركه مع أصدقائك !\nمقالات الكتاب المنشورة تعبر عن رأي كاتبها , ولا تعبر بالضرورة عن رأي ترك برس سنرسل لك أفضل المواضيع المنشورة على موقعنا بعناية في مختلف المجالات .\nادخل بريدك الالكتروني خريطة الموقع تابعنا على الشبكات الاجتماعية عن ترك برس موقع إخباري مستقل يرصد الأخبار والمقالات التركية وينقلها للعالم العربي بدقة وموضوعية",
    "لا شيء جديد في واشنطن , إدارة ترامب تواصل خذلان حليفها التركي في الناتو وتختار القيام بهجوم منفرد مع المقاتلين الأكراد نحو مدينة الرقة عاصمة التنظيم الأكثر خطورة على مستوى العالم , تنظيم الدولة الإسلامية , داعش .\nلم يكن هذا الخذلان جديد ا على الإدارة الأمريكية , إذ إنه يمثل امتداد ا لخذلان أوباما وإدارته للحليف التركي منذ العام 2015 م , عندما خدعت إدارة أوباما أردوغان وأقنعته بفتح قاعدة أنجرليك العسكرية مقابل أن تسمح له أمريكا بلعب دور في شمال سوريا يحول دون قيام الكيان الكردي الفيدرالي , والذي يشكل لأردوغان وللجمهورية التركية الأمر الذي لا تتمنى أن تراه أبد ا على حدودها الجنوبية , وكانت إدارة أوباما قد وعدت أردوغان بأنها تضمن له ألا تتحرك القوات الكردية إلى غرب نهر الفرات , وأن ينحصر نشاطها في مهاجمة داعش في شرق الفرات فقط , ولكنها كانت خدعة \" أوبامية \" , فلم يمض عام على هذا الاتفاق حتى استغلت الولايات المتحدة الخلاف الروسي التركي لتطلق عملية مشتركة مع الوحدات الكردية للسيطرة على مدينة منبج , التي تقع في غرب الفرات !\nاضطر أردوغان أن يقيم صلح ا مع روسيا يهين كبرياءه العثماني مقابل أن يحصل على غطاء روسي لشن عملية عسكرية يهاجم من خلالها داعش ويقطع الطريق على قوات الحماية الكردية في غرب الفرات .\nوكانت عملية درع الفرات التي انتهت إلى سيطرة تركيا على مدينة جرابلس والباب وإنهائه للمشروع الفيدرالي السوري ( روج آفا ) في شمال سوريا تمام ا .\nوكان الرئيس التركي أردوغان يراهن على أن أجندة الديمقراطيين مختلفة عن أجندة الجمهوريين , وأن الرئيس الأمريكي الجديد ترامب , الذي يريد القطع مع فترة أوباما تمام ا , سوف يختار التحالف معه بدل ا من التحالف مع القوات الكردية , وقام أردوغان بعدة اختبارات في محاولة لقياس ردة الفعل ( الترامبية ) , فحاولت قواته التحرك نحو تل أبيض أو ضرب أماكن القوات الكردية هناك , إلا أن النتيجة كانت سلبية , إذ قامت الولايات المتحدة بإنشاء دوريات لحماية الوحدات الكردية , واستمر ترامب في دعم عملية غضب الفرات التي بدأها أوباما , والتي انتهت قبل أيام بسيطرة كاملة للوحدات الكردية على كامل ريف الرقة الشمالي والغربي , وعلى مدينة الطبقة وعلى سدها ومطارها .\nقبل أسبوعين من الآن وقبل أن تنتهي معركة الطبقة وسد الفرات صرح الرئيس التركي رجب طيب أردوغان بأن الولايات المتحدة وتركيا بإمكانهما متى ما وحدا جهودهما أن يقوما بدفن تنظيم داعش في مدينة الرقة , معلن ا أنه سيقوم بزيارة للولايات المتحدة في منتصف مايو / آيار ليعرض على الرئيس الأمريكي ترامب أن تقوم القوات المسلحة التركية وحلفاؤها من القوات السورية بالهجوم على الرقة مقابل عدم إشراك الولايات المتحدة الأمريكية لقوات سوريا الديمقراطية , المكونة من قوات وحدات الحماية الكردية وحلفائها , ويبدو أن الرئيس الأمريكي استبق زيارة الرئيس التركي رجب طيب أردوغان ليصدر أمر ا تنفيذي ا فوري ا بتسليح القوات الكردية استعداد ا لمعركة الرقة , والذي قالت مصادر كردية إنها سوف تبدأ مع بداية فصل الصيف .\nلقد حاولت تركيا منذ قدوم الرئيس الأمريكي دونالد ترامب للسلطة في شهر يناير / كانون الثاني الماضي محاولة فتح صفحة جديدة مع الولايات المتحدة بعد فوز الجمهوريين , الذين يمثلهم دونالد ترامب , وعملت على إظهار تعاون مع إدارة ترامب من أجل حسم القضايا الخلافية , التي أشعلت الخلاف مع الإدارة الديمقراطية السابقة , والتي كان على رأسها قضية دعم الوحدات الكردية شمالي سوريا على حساب المعارضة المعتدلة التي تدعمها تركيا في شمالي سوريا وقضية تسليم الداعية الإسلامي المقيم في بنسلفانيا , فتح الله غولن , والذي تتهمه الحكومة التركية بقيادة الانقلاب العسكري الذي أ فشل الصيف الماضي .\nالرقة ; هي مدينة ذات طابع خاص , فهي عرين الأسد والعاصمة والمركز الرئيسي لقوات داعش في سوريا وفي العراق , خصوص ا بعد خسارته - المنتظرة والمؤكدة بحسب المعطيات الميدانية - للموصل في الأيام القادمة , ويتوقع أن تخوض القوات التي سوف تحارب في داخل هذه المدينة مقاومة شديدة من تنظيم داعش تتمثل في السيارات الملغمة والعبوات الناسفة , بالإضافة إلى حرب الشوارع التي لا يستطيع الطيران توفير الدعم فيها للمهاجمين .\nوحسب بعض الصحف الأمريكية , فمثل عملية الرقة المعقدة تحتاج لمضادات دروع متطورة تستطيع إيقاف الدبابات الداعشية , وعربات مدرعة ورشاشات ثقيلة وقذائف هاون وبعض المعدات الهندسية المختصة بنزع الألغام أو تفجير الأنفاق الداعشية , حيث ي توقع أن تكون أكثر أسلحة داعش فتك ا في مدينة الرقة .\nفما الذي يضير تركيا من كل هذا ? رغم أن الولايات المتحدة الأمريكية أعلنت أن الأسلحة التي تقدمها لقوات سوريا الديمقراطية سوف تكون موجهة ضد داعش فقط ولمعركة الرقة فقط , لكن تكمن المشكلة في أن هذه الأسلحة التي طلبتها القوات الكردية يمكن بكل سهولة نقلها لحزب العمال الكردستاني ليستهدف بها الجيش والشرطة التركيين في جنوب شرقي تركيا , ولذلك ترفض تركيا من حيث المبدأ تسليح هذه الوحدات الموالية لحزب العمال الكردستاني , ولا تبدي نفس القلق من التسليح الغربي الذي ي قدم لقوات البيشمركة في شمال العراق , وخصوص ا بيشمركة البارزاني , الذين يتمتعون بانضباط كبير ويكنون قدر ا كبير ا من العداء لحزب العمال الكردستاني لا يقل عن هذا الذي تكنه تركيا للحزب .\nلقد كان أحد أبرز وعود الرئيس الأمريكي ترامب في حملته الانتخابية أن يقوم بإنشاء مناطق آمنة تؤوي اللاجئين السوريين الهاربين من الصراع داخل الأراضي السورية , ورغم أن الرئيس الأمريكي أكد تعهده هذا بعد إعلان فوزه الرئاسي , لكن يبدو أن تنفيذ هذا الوعد سوف يتبدد مع عملية الرقة العسكرية ضد داعش , حيث سوف تكون كل المناطق الحدودية مع تركيا قد سقطت تقريب ا بيد الوحدات الكردية , وحتى معقل داعش الرئيس قد سقط في يد هذه الوحدات , ولن يتبقى أي مكان مناسب لإقامة المنطقة الآمنة طالما و جد المشروع الكردي الفيدرالي في الرقة وما حولها .\nوهذا الخيار هو خيار سيئ للغاية , وقد أثبت الواقع أنه غير ممكن , فالولايات المتحدة عبر الدعم الجوي الكبير والقوات الخاصة لن تسمح للأكراد بأن يفشلوا في اقتحام واحتلال الرقة مهما قدموا من تضحيات , طالما أنفقت كميات كبيرة من الأموال على تسليحهم وتدريبهم , وي ضاف إلى ذلك أن تنظيم داعش يعاني في الفترة الأخيرة من حالة إحباط وانكسارات كبيرة جعلت لديهم القابلية للهزيمة والاستعداد للفرار حتى بدون قتال , كما حدث في جرابلس وتل أبيض عندما انسحب \" داعش \" من المدينتين دون مقاومة ت ذكر أمام القوات الكردية وأمام الجيش التركي وفصائل المعارضة المعتدلة فيما بعد .\nفرض تركيا نفسها في معركة الرقة والمشاركة حتى بأعداد قليلة الخيار الثاني للأتراك هو المشاركة في معركة الرقة مهما كانت الخسائر , وهذا الأمر يتطلب من الرئيس التركي القبول بمشاركة الوحدات الكردية في المعركة نفسها , رغم أنه يصنفها إرهابية , وعن طريق هذه المشاركة يستطيع الجيش التركي فرض أمر واقع على الأرض على الوحدات الكردية وعلى داعميها الغربيين , وإيجاد موطئ قدم لهم في الرقة وريفها .\nوتركيا تمتلك المبررات الموضوعية لهذا الأمر , حيث يوجد قبر جد مؤسس الدولة العثمانية سليمان شاه , المسمى بابا الترك , والذي كان مدفون ا في ريف الرقة قبل أن تقوم القوات المسلحة التركية بسحب جثمانه إلى داخل الأراضي التركية قبل عامين خوف ا على القبر من أن يقوم تنظيم داعش بتدنيسه أو الاعتداء عليه , ولتركيا بموجب اتفاقية مع الجمهورية العربية السورية الحق في دفن سليمان شاه في قبره , وت عتبر منطقة قبره جزءا من أراضي الجمهورية التركية , فقد تتخذ القوات المسلحة قبر سليمان شاه كذريعة للتدخل في الرقة وريفها الشمالي .\nالهجوم على كانتون عفرين وضرب المشروع الانفصالي الكردي في مقتل توجد فرصة للقوات المسلحة التركية , وهي تدمير الهدف الأسهل لقوات الوحدات الكردية , وهو كانتون عفرين .\nخصوص ا أن الوحدات الكردية الموجودة في هذا الكانتون قد أظهرت نوايا عدوانية تتمثل في رغبتهم في الحصول على موطئ قدم في البحر والمشاركة مع جيش بشار الأسد في معركة إدلب , ما يعني أن الوحدات الكردية تصر بشكل واضح على تهديد الأمن القومي التركي , وعلى خلق منطقة عازلة تضم كل الشريط الحدودي بين تركيا وسوريا .\nوكانتون عفرين هدف سهل جد ا , فهو لا يتمتع بالغطاء الأمريكي الذي يوفره التحالف الدولي , كما لا توجد بالقرب منه أي مواقع لتنظيم داعش , ويبدو أن القوات الروسية والسورية لن تمانعا في التخلص من هذا الجيب , رد ا على ما فعلته الوحدات الكردية في الحسكة والقامشلي عندما هاجمت جيش بشار الأسد وقتلت عدد ا من جنوده واحتلت القسم الأكبر من مدينة الحسكة .\nوهذا الخيار مستبعد رغم أن هناك ك تابا أتراكا روجوا له في الفترة الأخيرة , فربما هؤلاء الكتاب كتبوا هذا الكلام بتوجيه من الحكومة لتأليب الرأي العام وإشعال الشعور القومي التركي , لكن المجتمع الدولي لن يسمح لأردوغان بتصفية وجود الوحدات الكردية في شمال سوريا بمفرده وبدون صفقة واضحة , خصوص ا بعد أن أنفقت الولايات المتحدة ودول الاتحاد الأوروبي كل هذه الأموال في دعم هذه الوحدات بالسلاح والتدريب .",
    "المدن - هل ستوقف فصائل \" درع الفرات \" عمليات التهريب ? a l m o d o n o n l i n e هل ستوقف فصائل \" درع الفرات \" عمليات التهريب ? 27 / 08 / 2017 0 تتصدر \" الجبهة الشامية \" قائمة المستفيدين من عائدات المعابر نظرا لحجم الواردات والصادرات ( انترنت ) بعد شهر تقريبا من سيطرة فصائل المعارضة المسلحة المدعومة من تركيا على مدينة الباب في ريف حلب الشمالي الشرقي , أعلنت تركيا نهاية عملية \" درع الفرات \" في 29 أذار / مارس 2017 , ومنذ ذلك التاريخ بدأت الفصائل المسلحة التنافس على النفوذ ومصادر التمويل الذاتي بطرق مختلفة , بعدما انقطع عنها جزء كبير من الدعم الذي كانت تحصل عليه أثناء العملية العسكرية ضد تنظيم \" الدولة \" . وبعد انتهاء العمليات العسكرية في المنطقة تقاسمت فصائل المعارضة المسلحة القرى والبلدات المستعادة من سيطرة التنظيم , وأقام كل فصيل حواجز عسكرية على مداخل ومخارج البلدات .\nوكانت الحواجز أكثر انتشارا على طرق المواصلات الرئيسية التي تربط المدن الأكبر في منطقة \" درع الفرات \" في ريف حلب : الباب وجرابلس وإعزاز والراعي ومارع .\nشك لت هذه الحواجز مصادر دعم مالي لكثير من الفصائل التي استغلتها لفرض ضرائب على مرور سيارات نقل البضائع التجارية المتوجهة إلى الداخل السوري , من منطقة \" درع الفرات \" .\nالأمر الذي تسبب بخلافات بين الفصائل المسلحة , لأن هذه الحواجز في معظمها عملت بشكل فردي من دون الرجوع إلى قياداتها , التي من المفترض أنها تمنع هذا النوع من الاستغلال . الفصائل المسلحة الأكثر حظا هي تلك التي توسعت في المناطق القريبة من المعابر التي تصل منطقة \" درع الفرات \" بمناطق سيطرة \" وحدات حماية الشعب \" الكردية في منطقتي منبج شمال شرقي حلب , وعفرين شمال غربي حلب .\nوتعتبر كل من \" فرقة السلطان مراد \" و \" الجبهة الشامية \" و \" فيلق الشام \" , الفصائل الأكبر في المنطقة , وهي التي تهيمن على معظم عائدات المعابر البينية بين مناطق \" درع الفرات \" و \" الوحدات \" في ريف حلب . وتستفيد تلك الفصائل كذلك من هيمنتها على المعابر الحدودية مع تركيا ; الراعي وجرابلس والسلامة , وإن كان بنسب متفاوتة .\nوتتصدر \" الجبهة الشامية \" قائمة المستفيدين من عائدات المعابر نظرا لحجم الواردات والصادرات التي تتحكم بمرورها في معبري عفرين والسلامة , على الرغم من المحاولات المبذولة لتوزيع الحركة التجارية على أكثر من معبر .\nكذلك لا تستفيد الفصائل الأخرى من وارادت معبري جرابلس والراعي , كما يحصل في معبر السلامة الذي تسيطر عليها \" الجبهة الشامية \" .\nإذ تم تخصيص قسم كبير من عائدات المعابر الأخرى لصالح \" المجالس المحلية \" في الراعي وجرابلس وريفهما , ويتم توزيع قسم صغير على الفصائل التي تحمي هذه المعابر . في ظل هذا التقاسم لمصادر الثروة والدعم الذاتي , التي حرصت الفصائل الكبرى على الحفاظ عليها , نشأ قطاع آخر من المعابر غير الشرعية , ونشطت عمليات التهريب من منطقة \" درع الفرات \" باتجاه مناطق \" الوحدات \" في ريف حلب , على طرفي المنطقة ; غربا باتجاه عفرين أو شرقا باتجاه منطقة منبج .\nوفي 13 نيسان / أبريل 2017 نشب اقتتال بين \" الجبهة الشامية \" و \" لواء السلطان سليمان شاه \" الذي يقوده \" أبو عمشة \" , وقالت \" الشامية \" حينها إن الهدف هو وقف عمليات التهريب في المنطقة القريبة من نهر الساجور , التي تفصل \" درع الفرات \" عن \" الوحدات \" في ريف منبج .\nوأضافت \" الشامية \" أنه في الآونة الأخيرة تصاعدت عمليات التهريب باتجاه مناطق سيطرة \" الوحدات \" ووصل الأمر إلى تهريب أسلحة وذخائر , وعمليات ابتزاز ونهب للمدنيين , و \" مع الأسف فقد تورط في هذه العمليات بعض المحسوبين على الجيش الحر , المرابطين في تلك المناطق \" , وذلك بحسب تصريحات نسبت لقائد في \" الشامية \" . وت ته م الفصائل المتوزعة على جبهات القتال مع \" وحدات الحماية \" غربي مدينة اعزاز بعمليات التهريب , وعلى الرغم من المحاولات الحثيثة للحد من هذه الظاهرة ومراقبة الطرق المؤدية إلى مناطق \" الوحدات \" عبر نشر حواجز للشرطة والأمن العام , وتسيير دوريات منتظمة , إلا أنها لم تنجح في منع التهريب بشكل كامل . وامتد الاقتتال بين فصائل المعارضة في كثير من الأحيان إلى جرابلس والباب وغيرها من المدن والبلدات التي تنتشر فيها .\nفي منتصف أيار / مايو 2017 نشب اقتتال بين \" المؤسسة الأمنية \" التابعة ل - \" فيلق الشام \" في جرابلس مع مقاتلين تابعين لعشيرة الشعيطات .\nوأكد قادة من \" الفيلق \" أن القتال كان بسبب وجود الحواجز والمعابر وطرق التهريب والتي اعتبروها بنوكا متنقلة .\nوتجددت الخلافات منتصف آب / أغسطس , في جرابلس , وخرجت مظاهرات طالبت بخروج مقاتلي \" أسود الشرقية \" من المدينة . وشهدت مدينة الباب اقتتالا بين الفصائل المتمركزة في المدينة أكثر من مرة , وسقط قتلى وجرحى في كثير من الحالات .\nوفي 23 آب / أغسطس , أعلنت غرفة عمليات \" حوار كلس \" إطلاق حملة بالتعاون مع المؤسسات الأمنية لمكافحة الفاسدين في منطقة \" درع الفرات \" , في ريف حلب الشمالي .\nوأوضح بيان غرفة العمليات أن هذه الحملة جاءت تلبية لدعوة الأهالي لتخليصهم من الفاسدين , وحفاظا على قيم الثورة في العدالة والكرامة والحرية , وذلك باعتبارها \" المرجعية الثورية العليا \" في منطقة \" درع الفرات \" .\nوأشار البيان إلى أن حملة لمكافحة الفساد ستكون بالتعاون مع المؤسسات الأمنية في المدن , وستشمل كافة مناطق \" درع الفرات \" في حلب , على أن تبدأ في مدينة الباب وريفها .\nوطالبت الغرفة جميع الفصائل العسكرية بتنفيذ القرارات , وتسليم المطلوبين .\nكذلك , تتمركز أعداد كبيرة من عناصر الشرطة في المدن الكبيرة ومن بينها الباب التي يتجاوز عدد عناصر الشرطة فيها 1500 عنصر .\nوعلى الرغم من وجود هذا العدد الكبير ما تزال الشرطة غير قادرة على ضبط الأمن , والحد من السرقة , والاتجار بالمواد المخدرة والقضاء على العصابات التي تشهد تزايدا في أعدادها في الآونة الأخيرة بعدما أصبحت المدينة جاذبة للمدنيين من مختلف المناطق وأصبحت بذلك تأوي خليطا سكانيا ينتشر في أوساطه مختلف أنواع الأسلحة الخفيفة والمتوسطة .\nوي سج ل في الباب يوميا حالات سرقة لدراجات نارية وسيارات , وحوادث اقتتال ومشاجرات بين مدنيين وعناصر تابعين لفصائل المعارضة . يؤكد مصدر عسكري , ل - \" المدن \" , أن حملة مكافحة الفساد التي أطلقتها غرفة عمليات \" حوار كيليس \" , غير جادة , وسيكون مصيرها كسابقاتها التي ترافقت بسلسلة من البيانات والوعود ولم تحقق الأهداف العريضة التي انطلقت من أجلها .\nففي كل مرة تنطلق هذه المبادرات وبمجرد أن تحقق هدفها غير المعلن تتوقف , وفي الغالب يكون هذا الهدف هو القضاء على مجموعات غير مطيعة تنافس الآخرين على مصادر الدعم المحلي .\nوتبقى الأهداف المعلنة في الحملة عناوين الحملات القادمة , ويبقى بذلك التهريب والفساد والسرقة والاتجار بالمواد المخدرة , ساريا وبوتيرة أعلى مما سبق . ويوضح المصدر أنه في الحالة التي تعيشها منطقة \" درع الفرات \" في ريف حلب , لا بد من تمكين الشرطة والأمن العام , وقوات الكوماندوس التي تم تدريبها في تركيا .\nفالأعداد المنتشرة في المنطقة كافية لكي تثبت وجودها , وهنا لا بد من دعم جدي من الطرف التركي لدفع مختلف القطاعات إلى احترام دور الشرطة في حفظ الأمن وضبط المنطقة في مختلف النواحي .\nمقالات أخرى للكاتب جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي اشترك معنا في نشرة المدن الدورية لتبقى على اتصال دائم بالحدث جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي",
    "مسلسل ارطغرل الحلقة 94 يوتيوب . . الحلقة 94 مسلسل ارطغرل الجزء الرابع ( موقع النور قيامة ارطغرل ) - المشرق نيوز الخميس 09 نوفمبر 2017 12 : 16 م بتوقيت القدس المحتلة مسلسل ارطغرل الحلقة 94 يوتيوب . . الحلقة 94 مسلسل ارطغرل الجزء الرابع ( موقع النور قيامة ارطغرل ) قيامة ارطغرل مسلسل ارطغرل مسلسل تركي تم إنتاجه عام 2014 يتناول مشاهد كثيرة لامتطاء الخيل ورماية السهام واستخدام السيوف , ويتناول مسلسل \" قيامة أرطغرل \" سيرة أرطغرل بن سليمان شاه , والد عثمان الأول مؤسس الدولة العثمانية , في سياق رحلة البحث عن قطعة أرض يستقر فيها مع قبيلته لإنهاء معاناتهم وتنقلاتهم , بعد مرحلة طويلة من الخطر وغياب الأمن وعدم الاستقرار .\nوتمك ن مسلسل \" قيامة أرطغرل \" التاريخي التركي , من جذب أنظار واهتمام المشاهد العربي , مع استمرار عرض الموسم الثالث منه .\nوتتم المشاهدة العربية ل - \" قيامة أرطغرل \" عن طريق شبكة الانترنت ; حيث تقوم إحدى المواقع بترجمة المسلسل للغة العربية ونشره , ليتناقله موقع تبادل الفيديو \" يوتيوب \" والمنافذ المرئية المختلفة .\nوحصل موقع النورعلى حقوق حصرية لبث المسلسل باللغة العربية ; بتوقيع عقد شراء العمل الهشر الماضي بين القائمين عليه ومؤسسة الإذاعة والتلفزيون التركية .\nوفي أحداث مسلسل قيامة ارطغرل نشر موقع النور ارطغرل 94 والتي تضمنت نجاح أرطغرل بكسر شوكة قطاع الطرق بمساعدة العبيد عبر نصب كمينان لهم وخوض معركة ضارية تكللت بصره عليهم .\nوعرف أرطغرل أن الملثم الذي ساعد بإنقاذه هو السيد اتسيز بعدما كشف اللثام عن وجهه . وظهر أرطغرل وهو يعتلي جواده أمام مسكن عشيرته مما أشاع الفرحة في قلبوبهم .\nونقدم لكم أيضا في هذه المقالة معلومة جديدة عن سر سعادة ارطغرل مع زوجته , الإحترام المتبادل بين الزوجين سبب رئيسي في نجاح زواجهم .\nفعندما تخطئ حليمة يتعصب عليها ارطغرل لكن دون ان يوجه لها اي اهانة .\nو حليمة بدورها تعترف بخطأها و تمتص غضب زوجها دون ان تقول لها انا حليمة بنت السلاطين ازاي تتعصب عليا .\nوقفت حليمة بجوار زوجها في اشد ازماته و تحملت حياة البادية على الرغم من انها ابنة القصور .\nارطغرل دائما يرفع من شأن زوجته امام اهله و دائما يقول لها حليمة سلطان .\nباختصار شديد لنجاح اي زواج لازم يكون في احترام متبادل بين الزوجين .\nمرصد المشرق جميع الحقوق محفوظة لصحيفة المشرق الإلكترونية 2018 عاجل",
    "| \" \" \" القبعات الحمراء \" تتولى حماية ممثلي تركيا في البلدان الساخنة 0 مشاركة أوردت صحيفة \" ستار \" التركية , في عددها الصادر صباح اليوم الأربعاء , خبرا جاء فيه أن تصريحات صدرت عن رئيس الوزراء التركي \" أحمد داوود أوغلو \" تفيد أن \" القبعات الحمراء \" في تركيا , ستتولى حماية سفراء وممثلي تركيا في الخارج بمختلف البلدان .\nوأوضحت الصحيفة بأن أوامر أصدرها رئيس الوزراء \" أحمد داوود أوغلو \" تقضي بتولي القوات الخاصة التي تدعى \" القبعات الحمراء \" مهمة حماية ممثلي تركيا في البلدان غير الآمنة , وذلك في الاجتماع الأمني الأول له , الذي عقد في رئاسة الوزراء لتناول قضية العاملين في قنصلية \" الموصل \" .\nوأكد \" داوود أوغلو \" خلال اللقاء على ضرورة زيادة الاحتياطات الأمنية للبعثات الدبلوماسية , خصوصا في البلدان التي تدور فيها رحى الحرب , مشيرا إلى أنه أ مر بعمل التحضيرات من أجل ذلك .\nيشار إلى أن في مقدمة هذه الدول تأتي المناطق الساخنة : العراق , ومن بعدها الصومال , وليبيا , والسودان , ومصر .\nومن المقرر أن تحمي \" القبعات الحمراء \" التابعة لقيادة القوات الخاصة ممثلي تركيا الدبلوماسيين , وأبنية السفارات التي تعد أرضا تركية .\nهذا وتعد شرطة القوات الخاصة هي المسؤولة عن أمن ممثلين تركيا في الخارج , ولكن التدريب الذي تتلقاه أكثر ما يكون لحماية أمن الأماكن المأهولة بالسكان .\nفي حين يتلقى الضابط , وصف \" الضابط , والرقيب \" من \" القبعات الحمراء \" تعليما للمحاربة سواء في الأراضي غير المأهولة أو في المدن ; وهم مختصون في الأسلحة الثقيلة , وخبراء في العمليات المصحوبة بعمليات جوية , كما يستطيعون توفير حماية عن قرب , وتشكيل طريق آمن , بالإضافة إلى خبرتهم في صد الهجمات غير المتماثلة , والعمل في ظروف الحرب .\nكذلك تتميز قيادة القوات الخاصة بتجربة كبيرة في العراق .\nالجدير بالذكر أن \" القبعات الحمراء \" أخذت على عاتقها مهمة حماية سفارة تركيا في بيروت حتى عام 1997 , كما تقوم بحماية مخفر شرطة \" سليمان شاه \" في سورية .\nالأكثر قراءة أقسام الموقع حول تركيا بوست",
    "2014 / 3 / 23 الساعة 14 : 57 ( مكة المكرمة ) 1435 / 5 / 23 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2014 / 3 / 23 الساعة 14 : 57 ( مكة المكرمة ) 1435 / 5 / 23 ه - رواية \" القانوني \" تجليات عصر إمبراطوري 23 / 3 / 2014 حجم الخط غلاف رواية \" القانوني \" للكاتب التركي أوقاي ترياقي أوغلو ( الجزيرة ) يستلهم التركي أوقاي ترياقي أوغلو في روايته \" القانوني \" شخصية السلطان العثماني سليمان القانوني ( 1495 - 1566 ) الذي تولى عرش السلطنة العثمانية ( 1520 ) في وقت تميز بصعود الإمبراطوريات الأوروبية وصراعها المستمر مع الدولة العثمانية التي توسعت بشكل كبير شرقا وغربا .\nيصور أوغلو في روايته - التي أصدرتها الدار العربية للعلوم ناشرون وثقافة بترجمة مصطفى حمزة - مقتطفات من حياة السلطان في قصره ومع خاصته ومقربيه , مقدما شخصية السلطان الإنسان , بعيدا عن التهويل في إضفاء صفات المبالغة عليه .\nيبرز شغف السلطان العثماني بالشعر وضعفه الإنساني أمام الحب , وبحثه عن الصداقة الحقيقية الصافية من شوائب الانتهازية والمصالح , وهو ما سبب له خيبات ونكسات , خاصة ممن وثق بهم وأحبهم واصطفاهم ليكونوا شركاء حياته والمسهمين بقسطهم في خدمة سلطنته , وكل منهم بحسب قدرته وفي مجاله .\nيسرد أوغلو كثيرا من التفاصيل عن العنف الطائفي الذي كان سائدا آنذاك , والذي يبدو كترميز وإحالة إلى الواقع المعيش بطريقة ما , ذلك أن الحدود الشرقية للسلطنة العثمانية لم تكن تعرف التهدئة , وكانت عرضة لتوترات دائمة بين العثمانيين والصفويين .\nكان كل طرف يستعين بالطائفي ة سلاحا يشهره في وجه الآخر , ويتقنع به م خفيا حقيقة المطامع السياسية والأهداف المبيتة .\nوكيف أنه كان بين الطرفين أناس يضح ون بصدق ولا يعلمون شيئا عن المكائد المحاطة ضدهم , كما يجهلون كونهم وقودا في حرب مستمرة .\n\" يتناول الكاتب الصراعات الخفي ة التي كانت تستعر في الظل على هامش الحروب الكبرى في تلك المرحلة , والتوترات والتمردات المتجددة المصاحبة \" يستهل أوغلو روايته بتاريخ 21 نوفمبر / تشرين الثاني 1520 , وتكون مدينة إسطنبول مركز انطلاق الأحداث وخاتمتها أيضا .\nيقسم الرواية إلى 11 فصلا , وينهض بمهمة السرد ثلاثة رواة : سليمان شاه , وإبراهيم البرغالي , وهيمي جلبي , وفي كل فصل راو مختلف , يمنح بذلك الشخصيات التاريخية فرصة التعبير عن نفسها , ينفخ فيها روح العصر ويحملها رسائله , وتدور الحكايات في فلك السلطان الذي يكون مركزها تارة , وفي تماس معها تارة أخرى .\nشخصياته الرئيسية هي سليمان شاه الذي اتخذ من مقولة \" ما الدنيا إلا خيال \" شعارا له , وحرص أشد الحرص على إقامة العدل وسيادة القانون , ومعشوقته \" حرم \" التي زينت قصره وقلبه بالحب المشوب بالغيرة والمكيدة .\nثم \" إبراهيم البرغالي \" , العبد الذي خبر الدسائس , ووضع نصب عينيه كل أنواع الغدر في طريقه لارتقاء المناصب حتى نجح في تولي منصب الصدر الأعظم .\nو \" هيمي \" الجاسوس القوي المحنك الذي اشتهر بصراعه مع عملاء الفاتيكان في شتى أنحاء العالم .\nيعالج الروائي مسائل اجتماعية تصدرت اهتمام السلطان في مرحلة حكمه , وسعيه للالتزام بالقوانين وتطبيقها وعدم إبقائها حبرا على ورق , ومقولته الدائمة إن \" السيف وحده لا يقيم العدل \" , وأن العدل يحتاج دوما إلى تفان وإخلاص وقناعة ووعي ومسؤولية , فضلا عن القو ة التي تقوم بالسهر على تطبيقه .\nتبرز أهمية تمسك الحاكم بالقانون وتطبيقه على مقربيه والتأكيد على عدم تجاوزه , ثم ما كان يتعرض له من مخادعة وتحايل من قبل حاشيته , لا سيما عند إيصال صور مبتورة إليه عن الأوضاع والقضايا التي يهتم بها .\nيعرض أوغلو الصراعات الخفية التي كانت تستعر في الظل , وعلى هامش الحروب الكبرى في تلك المرحلة , والتوترات والتمردات المتجددة المصاحبة لها , ويصف مشهد الحصار في أكثر من حادثة , كحصار بلغراد ورودوس وموهاج , والمجازر التي صاحبت كل حصار .\nكما يركز على حرب الجواسيس , والشراسة التي كانت تس م تصرفات أولئك المختارين ليكونوا جواسيس وصفاتهم , وتهيئتهم الأرضية السرية للغزوات والمعارك , ودورهم في بث الإشاعات وتصفية الأعداء , بحيث يبقون مستنفرين دوما في انتظار تكليفهم بأية مهمة مهما بلغت درجة خطورتها , وإتقانهم أدوارهم وتفانيهم في خدمة أسيادهم , لأنهم كانوا ينتقون من بين كثيرين , ويمتازون بدهائهم وقو تهم .\n\" لا يخلو اشتغال أوغلو في روايته من رغبة جلية في الانتصار لماضي السلطنة العثماني ة , وخاصة في حرصه على تصدير الجانب الإنساني والمتسامح في شخصية السلطان سليمان القانوني \" يحاول أوغلو تقديم تحليل لنفسيات الجواسيس , ويقدم الدولة العثمانية كدولة رائدة في الموقف الدولي آنذاك , وسعيها لزرع عملاء لها في قلب أوروبا , مستغلة الحساسيات والتوترات السائدة بين الفرق المتناحرة , وتضييق الكنيسة وتجريمها الراهب المصلح مارتن لوثر ومحاربته وأتباعه , ثم استغلال نقاط الضعف الاقتصادية بالموازاة مع الخلافات الدينية .\nويرسم تفاصيل الخطط الحربية من حفر الأنفاق ومحاصرة القلاع والأعداء , أو سبل الحرب النفسية من بث الإشاعات أو شراء للولاءات والذمم .\nولا يخلو اشتغال أوغلو في روايته من رغبة جلية في الانتصار لماضي السلطنة العثمانية , وخاصة في حرصه على تصدير الجانب الإنساني والمتسامح والمحب والباحث عن سيادة القانون في شخصية السلطان سليمان , وكذلك في بعض القوانين المسنونة والمطبقة في الدولة من قبله وسابقيه , كقانون المكاتبة في مسألة الرق , إذ كان قانون الرق في الدولة العثمانية محكوما بمدد زمنية معينة , ولا يكون مفتوحا مطلقا كما كان لدى الآخرين .\nلم يخض أوغلو في تصوير الصراع الذي كان محتدما بين الحضارات في ذاك الوقت , ولم يحاول الاكتفاء بتأريخ بعض أعمال وإنجازات السلطان سليمان الذي كان قد لقب بالمعظ م , كما لا يتورط في استدراج المراحل التاريخية ليحكم عليها برؤية العصر الحديث وصراعاته المختلفة , التي تبدو في قسم منها مرتبطة بذاك الإرث , وإن كان قد وقع في المباشرة - في بعض الأحيان - من حيث إبرازه السلطان سابقا لعصره .\nيروم أوغلو إلى بث الروح في حقبة تاريخية مهمة في تاريخ السلطنة العثمانية والعالم برمته , حيث يعيد رسم ملامح الشرق والغرب والصراع الدائر بينهما , ذاك الذي يعثر دوما على مبررات إبقائه مستعرا , وتراه في الوقت نفسه يستنهض همم المسلمين لتجاوز الخلافات الطائفية والاحتراب الخطير , وإبراز الجانب المشرق من الحضارة , وبخاص ة ذاك الجانب الذي يمث ل القانون روحه وجوهره .\nويوصل رسالة أنه لا شيء يمكن أن يلغي القانون أو يؤجل فكرة البحث عن العدالة والسعي لتطبيقها وعدم إبقائها فكرة نظرية , بل تحويلها إلى قوة رادعة يمكن أن تحق ق الأهداف الإنسانية المتمثلة في المساواة وإقامة توازن بين الحقوق والواجبات , حتى في مراحل الحروب والنزاعات , بحيث يظل سيف العدالة مسلولا ساهرا على تطبيقها في الحرب كما في السلم .\nي ذكر أن أوغلو روائي تركي معاصر ولد في مرسين عام 1972 , وعاش في إسطنبول , واهتم بكتابة الروايات التاريخي ة , وله العديد من المؤلفات , بينها روايته الأولى \" دعوة الظلام \" التي نال عنها جائزة أفضل رواية في تركيا عام 2002 , وصدرت روايته \" الظلال \" 2004 , ثم رواية \" ليالي ألف عام \" 2005 , وروايته \" حصار 1453 ( 2009 ) و \" مراد الرابع \" 2010 , وغيرها .\nالمزيد من قبل 18 ساعة 19 / 1 / 2018 م .\nالساعة 10 : 19 شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "ANF | قريلان : سلاح AT4 يباع في سوق السلاح الأحد , كانون الثاني 21 , 2018 قريلان : سلاح AT4 يباع في سوق السلاح كذب عضو اللجنة التنفيذية لحزب العمال الكردستاني PKK مراد قريلان ادعاءات الرئيس التركي اردوغان والذي قال : \" أن أمريكا منحت قوات YPG سلاح AT4 وهي بدورها أوصلتها ليد PKK \" .\nANF بهدينان الثلاثاء , 21 Nov 2017 , 15 : 01 عضو اللجنة التنفيذية لحزب العمال الكردستاني PKK مراد قريلان وفي لقاء خاص أجرته قناة تلفزيون Stêrk Tv تحدث عن الذكرى السنوية ال - 40 لتأسيس حزبهم وعن أخر التطورات في المنطقة .\nقريلان في حديثة تطرق بالحديث عن أكاذيب الدولة التركية المتعلقة بثورة روج افا وعن مسألة سلاح AT4 وكذلك عن حقيقة أفكار أوجلان التي تجاوز حدود شمال كردستان و باتت قضية في كل العالم .\nقريلان أوضح ان الدولة التركية تنشر الأكاذيب و الشائعات بحق ثورة روج افا مؤكدا أن الدولة التركية اجتمعت مع الرئيس المشترك لحزب الاتحاد الديمقراطي PYD و مع قادة وحدات حماية الشعب YPG و بمساعدة ال - YPG قامت بنقل ضريح سليمان شاه , ولان وحدات حماية الشعب تعيق مخططات و أطماع تركيا في المنطقة يتهمها بالإرهاب و تقول عنها تنظيم إرهابي .\nأكاذيب اردوغان حول مسألة السلاح AT4 السويدي قريلان وفي حديثة عن مسألة سلاح AT4 قال : \" تركيا وبنفس الأسلوب تطلق نفس الإشاعات و الأكاذيب في الداخل التركي , تركيا تطلق هذه الأكاذيب لغايات شخصية , الناس يميزون بين الحقيقة و الكذب , مسألة سلاح AT4 والذي هو سلاح من صنع السويد وأمريكا لا تملك هذا السلاح .\nكما ان أمريكا وباقي القوى الأخرى لم تقدم هذا السلاح لقوات YPG وهي حقيقتا لا تملك هذا السلاح حتى تقوم الأخيرة بتقديمها لنا او تصل لنا .\nلكن نحن نملك هذا السلاح , أما من أين حصلنا على هذا السلاح ? فهذا السلاح موجود في سوق الأسلحة , كما ان جميع الأسلحة متوفرة في السوق و جميع أسلحتنا حصلنا عليها من هذه السوق وكذلك سلاح AT4 التي تدعي تركيا إننا حصلنا عليها من قوات ال-YPG .\nهذا السلاح متوفر في الأسواق و بسب ارتفاع سعرة في الفترة الأخيرة قللنا من شرائه .\nلكن وزراء الدولة التركية و الرئيس التركي اردوغان يقولون \" ال - PKK هاجمت مخفر جمان التابع للجيش التركي و تضيف ان أمريكا منحت هذا السلاح لقوات YPG و الأخيرة بدورها أوصلتها ليد كريلا PKK وتؤكد أنها تملك وثائق و إثباتات حول هذه المسألة \" .\nحتى هذا الوثائق كاذبة و مزورة ولا أساس لها من الصحة .\nأمريكا و كل العالم يعلم ان ال - YPG لا تملك هذا السلاح , والدولة التركية تفسر كل شيء وفق ما تراه مناسب لتحركاتها و تتحجج لمهاجمة الكرد في كل مكان , حقيقة كانت أم كذب هذا ليس مهما بالنسبة لتركيا .\nتركيا تكذب على العالم و تطالب الجميع بتصديقها وفي هذا المجال تركيا كذبت على شعبها و العالم كثيرا ولا تزال مستمرة في اطلاق مثل هذه الأكاذيب التي لا أساس لها .\nقوة براديغما أوجلان قريلان وفي دوام حديثة أضاف : الحقيقة هي أن القائد APO بالنسبة لعموم كردستان , الشرق الأوسط و عموم العالم يمثل النموذج الجديد للعيش المتطور .\nأوجلان هو الذي طور نموذج و فلسفة الحياة الجديدة .\nوعلى أساس هذه النظرية تنظم الأحزاب نفسها في كردستان .\nكل حزب او حركة تؤمن بأفكار أوجلان و تنظم نفسها وفق نموذج و نظريات أوجلان لا يعني انه حزب رديف ل - PKK .\nمن الممكن ان يكونوا اوجلانيين لكن حزب ال - PKK له نظام و برنامج خاص به .\nمن الممكن ان يتشكل حزب يؤمن بنظريات و نموذج أوجلان في السعودية فهل هذا يعني انهم PKK .\nبحسب بعض المعلومات التي وصلتني الشبيبة في الأرجنتين يحاولن بناء نموذج على أسس , مبادئ و فلسفة القائد أوجلان فهل هذا يعني انهم محسوبين على حزب العمال الكردستاني PKK ? من المؤكد ان النظر إلى هذه المسألة من هذا المنظور هي نظرة خاطئة .\nالحقيقة هي ان القائد APO هو قائد معاصر خرج من رحم كردستان و أفكاره تمددت إلى اقصى الحدود .\nالشعب في روج افا تعرف على القائد أوجلان عن قرب , وكل من تواصل مع القائد APO و جلس معه بدء بتنظيم نضاله على أساس أفكار أوجلان , تأسست التنظيمات على أساس فكرة وبهذا تطور نضالهم ولا علاقة لحزب ال - PKK بكل هذا , كذلك ولأسباب سياسية و موضعية في المنطقة فهناك مسافات تبعد ال - PKK عن روج افا وهذه حقيقة واقعة على الأرض .\nلكن المسؤولين الأتراك وزعيمهم اردوغان يزورون الحقائق و يحاولن تسخير كل شيء في صالحهم و عرضها على العالم و يطالبون الناس بتصديقهم .\nالأخبار الأكثر قراءة نتائج أكثر / نتائج أخرى متعلقة بالبحث | | |",
    "حشود عسكرية على الحدود السورية . . . هل تفعلها تركيا ? - محمد نمر - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nويضيف : \" مساحة تل أبيض أكبر من لبنان وتم تسليمها من داعش إلى وحدات الجيش الكردي من دون قتال , وهناك قرى كثيرة ت رفع فيها أعلام ال - PYD , وهذا يدل على أن هناك مؤامرة , المستهدف الاول والاخير فيها سوريا وتبدأ بالتقسيم \" . دخول لأشهر من أي طلقة يؤكد غول \" وجود حشود تركية على الحدود ويتواصل وصول الآليات الثقيلة , وهذا يعطي مصداقة للمخطط \" , لكن غول على اقتناعات أن دولته \" لا تريد اطلاق أي طلقة نارية داخل الاراضي السورية وأنها ستنسق مع قوى دولية قبل أن تقوم بأي عمل ولن تتدخل من أجل اسقاط النظام ولا دعم المعارضة السورية ولا قتال داعش ولا الاكراد , بل هي ربما ستدخل لفترة محدودة من الزمن , قد تطول لأشهر , من اجل منع مشروع سياسي يتم وضع لمساته الاخيرة ووقف مشروع الكانتونات التركية وبعدها تعود القوات إلى أراضيها , تماما كما حصل في عملية نقل ضريح سليمان الشاه \" .\nويضيف : \" هناك مخططات للوصول إلى كانتون كردي وبدأ ذلك مع الادارة الذاتية التي يقوم بها الاكراد , لهذا السبب كان هناك توجه تركي لمنع هذا المشروع حتى لو كلف ذلك استخدام القوة \" .\nحرب برية أم منطقة بغطاء ناريويتوقف الدويري \" عند ما روج له في وسائل الاعلام من خطة عسكرية باتت في حكم المؤكدة \" .\nويقول : \" برزت خطة بانشاء شريط حدودي بطول 110 كيلومترات وعمق 35 وكي يتم تأمينه يحتاج إلى 18 الف عنصر من الجيش التركي \" , ويتوقف عند تساؤلين : الأول : \" هل تستطيع تركيا القيام بهذا العمل منفردة , من دون قوة دولية فاعلة وضوء أخضر من الخارج ? أعتقد لا , إذ لا بد من تنسيق مع أميركي حول الدور التركي \" . الثاني : \" هل ستدخل تركيا بمفهوم الحرب البرية أو ستفرض منطقة آمنة جويا وتجمع قواتها التركية في مناطق معينة لتعزيز هذه المنطقة ? \" . ويوضح : \" هناك فرق بين الاثنين , بين الدخول بقوات عسكرية وخوض المعارك على الارض , والسيطرة على منطقة معينة انشاء الحزام الأمني وبين تحقيق الهدف نفسه من خلال الضربات الجوية والنيران بعيدة المدى وتكون بذلك القوات الارضية مستعدة لتحقيق أي أمر لا تستطيع العوامل الاخرى تحقيقه . . . . وهذا ما أتوقعه \" .\nبين ضرب العروبة ومساعدة المعارضةيمكن قراءة التدخل من منظورين , الأول أن سوريا أرض عربية وأي تدخل تركي سيكون انتهاكا للاراضي العربية , الثاني أن هذا التدخل سيكون ايجابيا في منع التقسيم وتأمين منطقة آمنة للمعارضة السورية .\nويقول الدويري : \" من المنظور العروبي سيكون التدخل اختراقا لأرض عربية وانها باتت مستباحة , ومن منظور آخر ايجابي , قد يشكل التدخل منطقة آمنة لقوات المعارضة المسلحة وقد تستطيع حينها قوات \" الجيش الحر \" التنقل فيها براحة وربما تدخل قيادات الائتلاف السوري وتكون ايجابية لمصلحة الثورة , فضلا عن ايجابيتها على المدى البعيد لمنع تقسيم سوريا الى كانتونات , لأن منع الكانتون الكردي قد يكون سابقة لمنع تشكيل كانتون درزي واخر علوي \" , لكن الدويري يسأل : \" هل حسبت تركيا الاخطار والكلفة ? \" . أما في شأن امكانية التصادم مع النظام فيشدد الدويري على أن \" لم يعد هناك أي حساب للنظام ويجب اسقاطه من حساباتنا , فهو ليس شاطرا إلا على الشعب السوري , وبات مطية لكل العالم , ومناطقه خاضعة لايران وحزب الله والميليشيات العراقية , وبات النظام \" مختار \" حي المهجرين \" .\nTwitter : @ mohamad-nimer مواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !"
  ],
  "url": [
    "https://www.nmisr.com/tech/%D8%AA%D8%B1%D8%AF%D8%AF-%D9%82%D9%86%D8%A7%D8%A9-trt-%D8%AA%D9%8A-%D8%A7%D8%B1-%D8%AA%D9%8A-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A%D8%A9-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF",
    "https://arabi21.com/story/735708/%D8%AA%D9%83%D9%84%D9%8A%D9%81-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A7%D8%AA-%D8%AD%D8%B1%D8%A8%D9%8A%D8%A9-%D8%AA%D8%B1%D9%83%D9%8A%D8%A9-%D9%84%D8%AD%D9%85%D8%A7%D9%8A%D8%A9-%D8%B6%D8%B1%D9%8A%D8%AD-%D8%B9%D8%AB%D9%85%D8%A7%D9%86%D9%8A-%D8%A8%D8%AD%D9%84%D8%A8",
    "http://www.turkpress.co/node/32249",
    "https://www.ida2at.com/trump-arming-the-kurds/",
    "http://www.almodon.com/arabworld/2017/8/27/%D9%87%D9%84-%D8%B3%D8%AA%D9%88%D9%82%D9%81-%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D8%AF%D8%B1%D8%B9-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AA-%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D9%87%D8%B1%D9%8A%D8%A8",
    "http://mshreqnews.net/post/93423/%D9%85%D8%B3%D9%84%D8%B3%D9%84-%D8%A7%D8%B1%D8%B7%D8%BA%D8%B1%D9%84-%D8%A7%D9%84%D8%AD%D9%84%D9%82%D8%A9-94-%D9%8A%D9%88%D8%AA%D9%8A%D9%88%D8%A8-%D8%A7%D9%84%D8%AD%D9%84%D9%82%D8%A9-94-%D9%85%D8%B3%D9%84%D8%B3%D9%84-%D8%A7%D8%B1%D8%B7%D8%BA%D8%B1%D9%84-%D8%A7%D9%84%D8%AC%D8%B2%D8%A1-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B9-%D9%85",
    "http://www.turkey-post.net/p-4639/",
    "http://www.aljazeera.net/news/cultureandart/2014/3/23/%D8%B1%D9%88%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A-%D8%AA%D8%AC%D9%84%D9%8A%D8%A7%D8%AA-%D8%B9%D8%B5%D8%B1-%D8%A5%D9%85%D8%A8%D8%B1%D8%A7%D8%B7%D9%88%D8%B1%D9%8A",
    "https://anfarabic.com/akhr-l-khbr/%D9%82%D8%B1%D9%8A%D9%84%D8%A7%D9%86-%D8%B3%D9%84%D8%A7%D8%AD-at4-%D9%8A%D8%A8%D8%A7%D8%B9-%D9%81%D9%8A-%D8%B3%D9%88%D9%82-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D8%AD-39545",
    "https://www.annahar.com/article/248599-%D8%AD%D8%B4%D9%88%D8%AF-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%87%D9%84-%D8%AA%D9%81%D8%B9%D9%84%D9%87%D8%A7-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}