{
  "id": "V-637",
  "claim": "أعلن العميد حسام العواك نائب قائد تجمع الضباط الأحرار ومجموعة من الضباط انشقاقهم عن بقايا الجيش السوري الحر والانضمام لقوات سوريا الديمقراطية",
  "fact": "false",
  "article": [
    "اعلن معنا / mob شكرا , قد تمت عملية الاشتراك في النشرة الدورية بنجاح وسيتم إرسالها إلى البريد الإكتروني الم دخل * ملاحظة : يرجى إعادة إدخال البريد الإلكتروني بالشكل الصحيح في حال عدم وصول النشرة الدورية إلى البريد الإلكتروني المدخل جاري تحميل الألبوم الرجاء الإنتظار = \" SiteLayout \" الأحد 04 جمادى الأولى 1439 ه - , 21 يناير 2018 م * الرجاء إدخال 3 أحرف / رموز على الأقل formlabel أرسل إلى صديق لإرسال رابط الصفحة , الرجاء تعبئة الحقول التالية : رسالة : * صيغة البريد الإلكتروني غير صحيحة * صيغة البريد الإلكتروني غير صحيحة الحقول المعلمة ب - ( ) الزامية شكرا , لقد تم إرسال النموذج بنجاح سيتم التواصل معك عبر البريد الإلكتروني أو رقم الهاتف الم دخل 2 جريدة \" الخليج \" أبصرت صحيفة \" الخليج \" , النور في العام 1970 على يد المرحوم تريم عمران تريم و أخيه الدكتور عبد الله عمران تريم , وتجلت رسالتها في الدفاع عن كل القضايا الوطنية والقومية , ومناصرة الحق في كل مكان .\nوصدر العدد الأول من الجريدة في يوم الاثنين 19 / أكتوبر / تشرين أول 1970 , لتملأ فراغا في الحقل الصحفي عانت منه المنطقة على مدار سنوات الاحتلال البريطاني , ولتجسد رسالة إعلامية آمن بها أصحابها .\nوتمتلك \" الخليج \" مكاتب في عدد من الدول العربية منها القاهرة , بيروت , مسقط , عمان , دمشق , صنعاء , الرباط , الكويت , الدوحة , المنامة , فلسطين , كما تغطي شبكة مراسليها عددا من الدول على مستوى العالم منها : واشنطن , موسكو , لندن , باريس .\nصدر عددها الأول من ( 8 ) صفحات , أصبحت اليوم تصدر بأكثر من ( 120 ) صفحة ضمن أربعة أجزاء هي : ( الخليج 1 , الخليج 2 , الخليج الاقتصادي , الخليج الرياضي ) .\nملحق \" الخليج الاقتصادي \" يضم \" الخليج الاقتصادي \" المؤلف من ( 36 ) صفحة , العديد من الصفحات اليومية المتخصصة التي تعنى بأسواق المال والأسهم المحلية والعربية والدولية عبر تقارير يكتبها متخصصون في هذا المجال , بالإضافة إلى أسعار صرف العملات وأسعار الذهب والفضة والمعادن في السوق المحلية , فضلا عن أسعار النفط والعملات والمعادن في الأسواق العالمية .\nملحق \" الخليج الرياضي \" يصدر القسم ملحقا رياضيا يوميا ( من 16 إلى 20 صفحة ) خلال الموسم , ويحرص الملحق الرياضي على مخاطبة كل شرائح المجتمع , وتغطية كل الألعاب والرياضات وبخاصة التراثية التي ترتبط بتاريخ الآباء والأجداد في المنطقة مثل الفروسية وسباقات الخيول والهجن إلى جانب الرياضات النوعية الأخرى .\nالملحق \" الثقافي \" استطاع الملحق الثقافي الذي يصدر كل يوم اثنين في مختلف مراحله إطلاق عدد من الأسماء المكرسة الآن عن المشهد الثقافي الإماراتي , كما استقطب أقلاما مميزة من مختلف الأقطار العربية , إضافة إلى انفتاحه على المشهد الخليجي ومتابعته لمختلف التظاهرات والمناسبات الثقافية محليا وعربيا .\nملحق \" الصحة والطب \" ملحق طبي يصدر كل يوم أحد من ( 84 ) صفحة , ويحتوي هذا الإصدار الطبي على كل ما يحتاج إليه القارئ من معلومات تساعده على اختيار الغذاء الصحي المفيد , والوقاية من الأمراض , وتبسط أمامه أحدث ما توصل إليه علم الطب من تقنيات وطرق العلاج .\nملحق \" فضائيات وفنون \" يطل ملحق فضائيات وفنون على القراء صباح كل جمعة حاملا كل جديد في عالم التلفزيون والسينما والغناء والموسيقا .\nملحق \" استراحة الأسبوع \" يعايش ملحق استراحة الأسبوع الذي يصدر كل يوم جمعة شؤون الأسرة الإماراتية والعربية في ملفاته التي تطرح للنقاش أهم القضايا الاجتماعية الراهنة عبر الملفات والتحقيقات أو القراءة الساخرة .\nوتتوسط الملحق صفحات \" الدين للحياة \" التي تستضيف كبار علماء المسلمين لجلاء جوانب مختلف الموضوعات الدينية وربطها بواقع الأمة .\nملحق \" شباب الخليج \" يمثل ملحق شباب الخليج الذي يصدر صباح كل ثلاثاء ساحة لهذه الشريحة المهمة من المجتمع تعرض فيها أهم قضايا ويحتفي بإبداعاتها في المدارس والجامعات ومختلف تجمعاتها .\nملحق \" مجلة الصائم \" يصدر الملحق يوميا في ( 24 ) صفحة حتى انتهاء الشهر الكريم القارئ فيه حوارات مع نخبة من المفكرين , ومقالات لعدد من أبرز علماء الإسلام ."
  ],
  "url": [
    "http://www.alkhaleej.ae/informations/page/6031afb4-3501-4fd5-8189-5cda98ec005b"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}