{
  "id": "V-633",
  "claim": "سيطر تنظيم الدولة الإسلامية على مزرعة العلا وقرية كعيبة وانسحب الجيش السوري الحر منها دون مقاومة",
  "fact": "false",
  "article": [
    "درعا حكاية ثورة . . من السلمي ة إلى الواقع الحالي - المؤسسة السورية للدراسات وأبحاث الرأي العام بحث . . . درعا حكاية ثورة . . من السلمي ة إلى الواقع الحالي إعداد : قسم الرصد والمتابعة - المؤسسة السورية للدراسات وأبحاث الرأي العام تعتبر محافظة درعا , من أقدم مدن بلاد الشام تعود إلى القرن الرابع عشر قبل الميلاد , ذكرها ياقوت الحموي في معجمه .\nوعلا شأنها في العصر الآرامي , وجعلها الفرس مركز ولاية ( مرزبانة ) في عهد قورش , ثم صارت جزءا من الولاية العربية الرومانية بعد انتصار الرومان على الأنباط , فبنيت فيها المعابد والأسواق والمسارح والحم امات وأقنية الري إلى أن حررها العرب المسلمون عام 13 ه - / 634 م , ثم زارها الخليفة الراشدي عمر بن الخطاب في طريقه إلى صلح الجابية وأمر ببناء الجامع العمري فيها وبقيت تحت حكم دولة الخلافة الإسلامية حتى سقوط الدولة العثمانية وخضعت بعدها لحكم الفرنسيين وكان لها دور كبير في الثورة السورية ضد الفرنسيين حيث تحررت عام 1946 وعاشت كما المدن السورية عهود الانقلابات العسكرية , وتمتعت المحافظة بنسبة من الهدوء في ثمانينيات القرن الماضي تلك الفترة المشوبة بالخوف والمجازر , وقد يكون أهم الأسباب التي جعلت حافظ الأسد يطمع في دعم تلك المحافظة من خلال استرضاء أهلها , وخاصة أنها مدينة سنية في غالبها . . ذات ميول بعثية تقليدية بسبب اجتذاب البعث لشرائح واسعة في ريفها . . فسعى لإشراك فلاحيها وعمالها في النشاطات السياسية والحزبية , واستمرت على الحال ذاته في عهد الابن بشار عام 2000 م إلا أنها كانت مهدا للثورة السورية التي اندلعت عليه في 18 آذار 2011 م .\nتقع \" درعا \" في الجنوب السوري وتمتد على سهل واسع يتخلله مجموعة من المرتفعات الاستراتيجية ( تل الجموع - تل الجابية - تل الحارة ) من حدود الأردن إلى ريف دمشق شمال ا , ومن القنيطرة والجولان المحتل غربا إلى السويداء شرقا , على مساحة ( 3730 ) كم 2 , ويبلغ عدد سكانها وفق احصائيات 2011 م ( 1 , 027 , 000 ) نسمة .\nتنقسم المدينة إلى قسمين , الأول درعا البلد وهو القسم القديم من المدينة , والثاني درعا المحطة وهو الأحدث من سابقه ويوجد فيه الدوائر الحكومية والمؤسسات , ويتبع لها كل من المدن الآتية : ازرع , وطفس , وداعل , ونوى , والحراك , والشيخ مسكين , وجاسم , والطيبة , ومدينة الصنمين . ولمدينة درعا تاريخ عريق حيث خر جت الكثير من الأعلام والشخصيات التاريخية , كالعالم المسلم ابن قيم الجوزية , وسلطان العلماء العز بن عبد السلام , والفقيهه المسلم يحيى بن شرف الحزامي النووي , والعالم المسلم أبو الفداء عماد الدين , والمعروف بابن كثير , وأبو تمام , وعدنان الرفاعي , وغيرهم , وحاضر مضيء حيث تحتل المرتبة الثانية بعدد طلاب العلم فيها , كما تضم عددا من الجامعات كالجامعة الدولية الخاصة وبعض الأقسام العلمية التخصصية كالتربية والتمريض .\nوتتمتع المدينة بأهمية اقتصادية حيث يعمل سكانها بالتجارة والزراعة فهي سلة غذاء لا مجال لتجاوزها إذ تغطي بعض قرى درعا وحدها حاجة سورية , بل وبعض الدول العربية من الحبوب والخضروات والثروة الحيوانية . . كما تتمتع بقوة اقتصادية فائقة لم تنجم عن ممارسة أهلها للزراعة فحسب , إنما بسبب ما يمده أبناؤها من \" عملات صعبة \" قادمة من مهاجرهم في الأمريكيتين وأوروبا بشكل عام و الخليج العربي بشكل خاص ويبلغون ما نسبته 45 % من عدد سكانها .\nالمبحث الأول : أطفال المدارس جعلوا من مدينتهم معقلا للاحتجاجات ضد النظام أخذت مدينة درعا اسم \" مهد الثورة \" نظرا لانطلاق شرارة الاحتجاجات منها , بعد أن خط طلاب المدارس على جدران مدرستهم كلمات هدموا بموجبها جدران ا من القمع والوحشية عمل النظام لأربعة عقود على بنائها , ليستمر الشعب السوري من ورائهم بهدمها , متأثرين بالاحتجاجات العارمة التي عمت الوطن العربي مطلع عام 2011 وبالأخص الثورة التونسية والمصرية اللتين أطاحتا بالرئيسين التونسي والمصري .\nمع بدء انتفاضات الربيع العربي مطلع عام 2011 رأى الكثير من الشخصيات المعارضة في سوريا أنه آن الأوان لبدء الانتفاضة في سوريا , فيما عارض البعض الأمر قياس ا على أحداث حماه 1982 , إلا أن أطفال درعا في حي الأربعين لم ينتظروا تلك الحسابات وكتب كل من ( نايف أبازيد مواليد 1 - 1 - 1995 - أحمد أرشيدات مواليد 1 - 1 - 1996 - معاوية الف - - - يصل مواليد 10 - 7 1996 - أحمد أبازيد مواليد 1 - 1 - 1996 - بشير . . . الخ ) وذلك في الخامس عشر من شباط 2011 على جدران مدرسة الأربعين في درعا البلد شعارات مناهضة للنظام , ومستوحاة من أحداث الربيع العربي في مصر وتونس مثل \" الشعب يريد إسقاط النظام \" و \" ارحل \" و \" إجاك الدور يا دكتور \" , وفي نهاية عملهم قام كل منهم بالتوقيع باسمه على كل عبارة مع تحيات , بشير أو نايف .\nوفي اليوم التالي تم اعتقال الطفل \" نايف أبا زيد \" من قبل الشرطة \" الأمن \" وتحت التعذيب - كما يروي - اعترف على باقي أصدقائه لتقوم الشرطة بدورها بالبحث متنقلة من منزل لآخر مع تهديد الأهالي لتسليم أبنائهم , وبعد عدة أيام قام الأولاد بتسليم أنفسهم بعد تأكيدات ووعود بألا يلحق بهم أي أذى , وهو ما يمكن اعتباره الشرارة الأولى لإعلان الثورة في سورية التي ستتطور وتعم المدن السورية , فيما بعد .\nأمام عدم التزام الأمن بتعهداته للأهالي بعدم إيذاء أطفالهم ( 18 طالبا ) لم تفلح محاولات أولياء أمور الطلبة للقاء محافظ المدينة فيصل كلثوم الذي لم يستجب للقائهم , ما دفع بالأهالي إلى الاستعانة بوجهاء المدينة للتوسط للإفراج عن الأطفال المعتقلين الذين استطاعوا بدورهم مقابلة عاطف نجيب بتاريخ ( 2011 / 02 / 26 ) الذي كان يرأس جهاز الأمن السياسي في المدينة , إلا أن نجيب قال لهم , بحسب رواية الوجهاء : \" انسوا أولادكم واجعلوا نساءكم تحمل وتخلف لكم بدلا عنهم , وإذا لم تستطيعوا ذلك فآتوا بهن إلينا ونحن نفعل \" .\nعاد أولياء الطلاب والوجهاء إلى منازلهم متجرعين مرارة القهر ومملوئين بالغضب , لتتكرر كتابات الأطفال في أكثر من بلدة وقرية وليعم حي درعا البلد بشكل خاص حالة من الغليان , تمثلت في ( 2011 / 03 / 15 ) بوصول حوالي ثلاثين ناشطا إلى القصر العدلي في مدينة درعا وذلك بالتزامن مع المظاهرة التي خرجت في دمشق للمطالبة بالإفراج عن جميع المعتقلين السياسيين , وترافقت تظاهرة درعا هذه مع إرهاصات الثورة في دمشق كتظاهرة الحريقة على خلفية اعتداء شرطي على مواطن .\nلم يجد الأهالي في درعا بشكل عام بعد كل محاولاتهم سبيلا إلا الاعتصام في ساحة المسجد العمري الكبير في الثامن عشر من آذار لعام 2011 م في درعا البلد منادين بالحرية لأبنائهم وهاتفين و مطالبين بالإفراج عنهم فيما سمي بجمعة الكرامة .\nانحصرت الاحتجاجات منذ 18 آذار وحتى 23 آذار بأحياء درعا البلد , حيث وصلت قوات الأمن بأعداد كبيرة للمكان وقامت بفتح النيران على المتظاهرين الذين رموهم بالحجارة , وأدت إلى سقوط أول شهيد في الثورة السورية وهو \" محمود جوابرة \" ليتحول في اليوم التالي تشييعه إلى مظاهرة حاشدة أطلقت فيها شعارات عدة \" الله سوريا حرية وبس , ثوري ثوري يا حوران الشعب السوري ما بينهان \" , رغم تهديد عاطف نجيب أحد أقرباء الشهيد بأن يبقى التشييع ضمن سيطرة قوات الأمن , الأمر الذي رفضه المحتجون وبدأوا بالمظاهرات مطالبين بإسقاطه وطرده للحفاظ على ارواح المحتجين .\nحاول النظام التخفيف من السخط الشعبي وأقال المحافظ فيصل كلثوم من منصبه إلا أنه من جهة أخرى أصر على اعتماده على القوة وتجاهل فعاليات المدينة ووجهاءها وطبيعتها العشائرية والاجتماعية , وقرر بتاريخ 23 آذار إنهاء الاحتجاجات واقتحام ساحة الاعتصام في المسجد العمري قبل يوم الجمعة 25 آذار , وبالفعل تم الاقتحام الذي أودى بحياة أكثر من 11 شخصا من المعتصمين , وباتت أحياء درعا البلد بالكامل تحت قبضة النظام .\nنجح النظام بتطويق الأحياء الثائرة , إلا مظاهرة بلغ عددها 25 ألف متظاهر من الريف الشرقي للمحافظة خرجت باتجاه مركز المدينة وهو ما أربك أجهزة النظام الأمنية التي اتخذت قرارها سريعا بإنهاء المظاهرة وعدم السماح لها بالوصول إلى أحياء درعا البلد وساحة المسجد العمري , وفي ساعات المساء من يوم الأربعاء وصل المتظاهرون إلى مشارف المدينة , وعندها تم تنفيذ القرار , لترتكب قوات النظام مجزرة الأربعاء الدامي وتنهي المظاهرة بعد أن تجاوز عدد القتلى 50 قتيلا في صفوف المتظاهرين , وشكل يوم الأربعاء 23 آذار علامة فارقة , لسقوط شهداء في أغلب بلدات ريف المحافظة الشرقي , وتنتقل الاحتجاجات إلى معظم مدن وبلدات المحافظة .\nلم ت ج د محاولة النظام التخفيف من السخط الشعبي عليه بإقالة المحافظ فيصل كلثوم من منصبه أو إطلاق سراح بعض الأطفال الذين اعتقلهم بسبب كتاباتهم وغيرهم من المعتقلين بل استمرت الاحتجاجات , ومنذ ذلك اليوم لم يهدأ شباب درعا الذين بدأوا بعملية التخطيط لاستمرار المظاهرات في المدينة أسوة بباقي بلدان الربيع العربي .\nأيقن نظام بشار الأسد أن الغضب الشعبي العارم عم مدن و قرى وبلدات حوران وأن الخيار الأمني أمام التطورات فيها قد فشل , وأن المحافظة قد خرجت عن سيطرته , فكان البديل هو استبدال الأمن بالجيش , وخلق الذريعة المناسبة لذلك , و ز ع ت الأوامر العسكرية مطالبة القيادات بتسريب البنادق إلى الأهالي , واللباس العسكري رغم علمهم بامتلاك أهل درعا للأسلحة الخفيفة , ولكن الفكرة هنا هي توريطهم بالعمل العس - - كري , على أنه من مستودعات الجيش السوري .\nونجحت الخطة وسربت عشرات البنادق إلى المدنيين , ورافق كل ما سبق أن إعلام النظام روج بأن ما يجري في سوريا هي مؤامرة , وأن عصابات مسلحة هي من تقف وراء ذلك ليبث المشهد الأول من قلب المسجد العمري صورا لأسلحة وأموال في داخل المسجد يوم الخميس ( 24 آذار ) مدعيا أن ما أسماها \" العصابات المسلحة \" هي من تقف وراء عمليات القتل التي كانت تجري في ذلك الوقت , وبث التلفزيون السوري الرسمي بيانا حث فيه على ضرورة توجه قوى الجيش إلى درعا البلد من أجل السيطرة على الوضع , والقبض على ما سموهم بالإرهابيين .\nوفي صباح الخامس والعشرين من نيسان 2011 م اقتحمت قوات النظام مدينة درعا من محاورها الأربعة مصحوبة بالدبابات والآليات العسكرية , لتكون درعا أول مدينة تقتحمها قوات النظام مستهدفة المنازل السكنية بالقذائف النارية , وتم فصل مدينة درعا عن محيطها , وقطع الكهرباء والاتصالات , وإغلاق الحدود مع الأردن , ورافق الدبابات العديد من القناصة على أسطح المنازل الذين قدر عددهم ما بين المئات إلى 6000 قناص , يستهدفون جميع الذكور الذين يحاولون الخروج إلى الشوارع , ولكن سمحوا للنساء فقط بالخروج إلى المخابز وفي أوقات محددة .\nنجح النظام في إطباق الحصار على المدينة وإنهاء الاعتصام في ساحة المسجد العمري بقيادة اللواء ( فهد جاسم الفريج ) الذي تم ترفيعه إلى رتبة عماد بعد اقتحام المدينة , ومن ثم تعيينه وزيرا للدفاع , وشددت قوات النظام في منع دخول المواد الغذائية والطبية إلى درعا البلد وقصفها بالقذائف الثقيلة وشن حملات الاعتقالات العشوائية وتنفيذ الاعدامات الميدانية لترهيب الأهالي .\nلم يستطع النظام بآلته العسكرية امتصاص ردود السوريين عامة وأهالي درعا خاصة الذين خرجوا في مظاهرات طالبت بفك الحصار وحرق بعض الفرق الحزبية في كل من مدن ( جاسم , نمر , انخل , الحارة , سملين , عقربا ) ما اضطر قوات النظام أن تفرض حالة عدم التجوال في المدينة \" درعا البلد \" و تتجه إلى تلك البلدات التي تضامنت مع درعا لإعادة الأمن والأمان إليها وملاحقة فلول الإرهابيين فيها وفق بيان التلفزيون الرسمي التابع للنظام .\nتعامل النظام منذ الأيام الأولى للثورة مع درعا كتعامله في الثمانينيات مع مدينة حماة واعتقد أن الوجهاء التقليديين مازالوا يملكون الكلمة الفصل في المجتمع , ليكون كلام مستشارة بشار الأسد الذي أهانت فيه ذوي الضحايا , وكلامه في خطابه الأول وعدم اعترافه بالشهداء وتشبيهه السوريين بالجراثيم دافعا جديدا لاستمرار الثورة , والمظاهرات والاعتصامات إلا أن ماحدث في صيدا ومثله في حمص في نيسان 2011 , وتعرض معتقلي الثورة لتعذيب متطرف في قسوته كحالة حمزة الخطيب ( 15 عاما ) المعروفة , بدا أنه من غير الممكن أن تستمر التظاهرات والفعالي ات المدني ة السلمي ة في ظل استخدام النظام شتى أنواع الأسلحة لمواجهة المتظاهرين ومنعهم .\nلم يكن التسليح خيارا ذاتيا للمتظاهرين وإنما لحماية أنفسهم والذود عن الأعراض فبدأ بعضهم يتمركزون على أسطح البنايات المحيطة بالمظاهرات السلمية ليحموها من غدر النظام وأزلامه الذي وث ق دوما بفضائل سياسة القوة وفاعليتها في التعامل مع محكوميه , فواجه الاحتجاجات السلمية بعنف ساحق , شكل على الدوام أداته الرئيسية في الحكم , ووسيله لكسر معنويات وعزائم الثائرين .\nواقترنت هذه السياسة على الدوام أيضا بخطاب إعلامي يحرض على المحتجين ويجر مهم , وينشر الكراهية ضدهم بوصفهم متشددين إسلاميين , يعملون على إنشاء إمارات سلفية بزعمه في درعا وحمص وتلكلخ وغيرها , ما دفع إلى التصلب المتزايد للمواقف والنفوس والتي زادها تصلبا اتباع النظام بعد عجز آلته العسكرية في إخماد الثورة سياسة تعتمد على تصفية قادة الحراك الثوري في المحافظة فكان المهندس \" معن العودات \" الذي نجح في إقناع شباب الثورة بالسلمية , الهدف الأبرز لقوات النظام التي اعتقلته مرتين دون أن تفلح في إسكاته , إلا أنها تمكنت من قتله في شهر آب من العام 2011 م وهو يتقدم جنازة تشييع أحد نشطاء المدينة ليتقدم حينها رئيس فرع الأمن العسكري بدرعا العقيد ( لؤي العلي ) ويفرغ رصاصات مسده في فم عراب الثورة السلمية بدرعا .\nقاد هذا العنف النفسي والمادي الممارس على الثورة وبيئاتها طول شهور إلى سيطرة الانفعال والغضب , وترقق وهشاشة صوت العقل في تفكير أكثرية السوريين , رافقه ازدياد رقعة المظاهرات في أنحاء سورية وبدء ظهور وتنامي ظاهرة الانشقاقات من رتب مختلفة عن صفوف قوات النظام و انضمامها إلى مجموعات الثوار التي كان هدفها حماية المظاهرات السلمية لتبدأ بها مرحلة العمل المسلح .\nويعتبر المجند \" وليد القشعمي \" من بلدة ابطع في ريف درعا الذي كان يؤدي خدمته في الحرس الجمهوري أول المنشقين بتاريخ 2011 / 04 / 23 م بعد أن رفض اطلاق النار على أهالي حرستا في ريف دمشق , والملازم أول عبد الرزاق طلاس من مرتبات اللواء 15 بالقرب من مدينة انخل بالريف الغربي , الذي انشق بتاريخ 2011 / 04 / 27 م أول ضابط منشق لينتقل بعدها إلى مدينة الرستن في حمص مسقط رأسه .\nوالملازم أحمد خلف في حزيران / 2011 كان يخدم في درعا وذهب إلى الأردن ليعود بعدها إلى الرستن وي ستشهد فيها ويتشكل بعدها كتيبة باسمه في درعا .\nوالملازم خلدون زين الدين من الطائفة الدرزية من مدينة السويداء في شهر أيلول 2011 م وشكل كتيبة سلطان باشا الاطرش , وقاتل في درعا في منطقة اللجاة قبل استشهاده .\nوالمقدم ياسر عبود من بلدة النعيمة في ريف درعا في شباط / 2012 و أسس لواء فلوجة حوران .\nتتالت الانشقاقات في صفوف جيش النظام لتصل إلى انشقاق المقدم \" حسين الهرموش \" في 9 حزيران 2011 , معلن ا عن تأسيس حركة الضباط الأحرار , حيث لقيت الفكرة التي أعلنها الضابط المنشق ترحيبا في صفوف العسكريين في درعا خاصة أن المنشقين وجدوا في درعا مكانا آمنا من ملاحقة النظام لهم واعتمدوا على الكمائن حينها في التصدي لنظام الأسد , وطرح عدد منهم فكرة تدريب الشباب الذي يريد حمل السلاح , على استخدامه والعمل على إقامة معسكرات تدريبية يخضع فيها الأفراد لدورات مكثفة على حمل السلاح المتوفر .\nواستمرت حركة الانشقاقات لتشكل نواة ما يسمى في وقت لاحق الجيش السوري الحر حيث انضم إلى العناصر العسكرية للجيش الحر مدنيون , تعرضت مناطقهم وأسرهم للقمع والاعتقال والقتل , ومن المحتمل أن المكون المدني للجيش الحر يشكل أكثريته هم ممن كانوا يتصدرون التظاهرات السلمية , وممن حملوا الشعارات واللافتات المطالبة بإسقاط النظام وإقامة دولة الحرية والقانون .\nوفي وقت يمكن التحفظ على النزوع المتنامي نحو العمل المسلح للنظام , فإنه لا يمكن لوم أحد على تناميه غير النظام ذاته حيث تعرضت بيئات الثورة إلى معاملة بربرية لم تقتصر على الاعتقال والتعذيب والقتل , وإنما تعدت إلى النهب والتجويع والمعاملة بحقد وتشف , وتوس ع جرائم التعذيب والاغتصاب , وتعد د المجازر وات ساعها , من دون أن يتمكن المحيط العربي والدولي من فعل أي شيء ي ذكر لإيقاف ذلك كله , ليبدأ الجيش الحر أولى عملياته ضد النظام بتاريخ ( 2012 / 07 / 27 ) معلنا الانتقال من الدفاع إلى الهجوم حيث سيطر على حاجز المخفر بمخيم درعا , ثم توالت بعد ذلك العمليات .\nأعلن عن تشكيلها في بيان ب ث على شبكة الانترنت بتاريخ 26 آذار من العام 2012 م بعد تدريب الشباب على حمل السلاح المنظم التي ضمت أكثر من 75 مقاتلا , وعناصر منشقة في مدينة الحارة في الريف الغربي , شاركت في تأمين عدد من المنشقين من حواجز النظام مع كمية من الأسلحة .\nكتيبة أبا القاسم تشكلت في بلدة كفر شمس بعد أشهر قليلة من بدأ الثورة بقيادة الملازم أبو رامي غباغبي وضمت عددا كبير ا من المنشقين و الشباب .\nأهم أعمالها : الهجوم على باصات الشبيحة بين بلدة كفر شمس ومدينة الصنمين , التي أتت لقمع المظاهرات في البلدة وذلك بتاريخ 8 حزيران 2012 , بالإضافة إلى التنسيق مع كتيبة طلحة و الزبير , لتأمين انشقاق أكثر من 30 عسكريا من حواجز مدينة الحارة .\nوتعتبر كفر شمس منطقة آمنة لم يدخلها الجيش إلى هذه اللحظة بسبب الاشتباكات التي أجبرت النظام على التراجع وذلك بعد تدمير قرابة عشرين آلية للنظام .\nكتيبة الشهيد أحمد الخلف بتاريخ الثاني والعشرين من شهر أكتوبر 2011 تم تشكيل تكريما للشهيد المنشق الملازم أحمد الخلف , وهي أول تنظيم عسكري بمحافظة درعا ضمت مئات المقاتلين ولم تكن تملك إلا بنادق الكلاشنكوف والأسلحة الخفيفة .\nأهم أعمالها : الهجوم على أرتال لقوات النظام بين بلدة تسيل ومدينة نوى 2011 / 10 / 25 م , والهجوم على باصات الأمن والشبيحة في مدينة ازرع وعددها أكثر من 15 باصا , وقد بلغ عدد قتلى قوات الامن والشبيحة قرابة ال 200 قتيل , كما فجرت دبابة بتاريخ 2012 / 08 / 23 م وسيطرت على رتل عربات متنوعة وحاملات صواريخ في 2012 / 09 / 01 بتاريخ ( 2011 / 09 / 30 ) أ علن عن تشكيل كتيبة العمري من الجيش الحر في المدينة , وأخذت الكتيبة على عاتقها مهمة حماية المظاهرات السلمية من قمع النظام , حيث استمدت اسمها من المسجد العمري , تشكلت في الريف الشرقي من المحافظة , لتتحول لاحقا في تشرين الثاني / 2012 الى لواء العمري بقيادة النقيب قيس قطاعنة وضمت عددا من الضباط المنشقين .\nيعتبر الهجوم على حواجز خربة غزالة وتأمين عدد من المنشقين أهم اعمالها , بالإضافة إلى خوضها معارك عنيفة ضد قوات النظام في منطقة اللجاة , وإعلانها محررة بالكامل في تاريخ 2012 / 06 / 06 .\nإحدى فصائل الجيش الحر التي تشكلت في الريف الجنوبي الغربي ( حوض اليرموك ) بتاريخ 2012 / 08 / 26 بقيادة ابو علي البريدي شيخ دعوة السلفية الجهادية للقتال في العراق والملقب ب \" الخال \" , ويقول الداعية في حزب التحرير عبيدة القاسم في مقابلة مع المؤسسة السورية للدراسات وأبحاث الرأي العام \" إن البريدي كان رفيق سجنه , وكان يدعو دائما من أجل الذود عن أعراض المسلمين , وما إن بدأ العمل المسلح حتى قام البريدي \" بتشكيل كتيبة شهداء اليرموك العاملة في حوض اليرموك مع ثلة من أصحاب الفكر السلفي الجهادي .\nوبعد تحول الكتيبة إلى لواء ومقتل قائده البريدي بتفجير أحد مقاتلي \" جبهة فتح الشام \" ( جبهة النصرة سابقا ) نفسه في اجتماع لقادة الصف الأول في لواء شهداء اليرموك ( بتهمة مبايعة اللواء لتنظيم الدولة ) في بلدة ( جملة ) معقل اللواء في منطقة حوض اليرموك غرب درعا تم تعين الفلسطيني الأردني \" أبو عبيدة قحطان \" قائدا للواء .\nتتمثل أهم أعمالها بالهجوم على حواجز النظام في حوض اليرموك والسيطرة على 11 دبابة بالإضافة إلى عدد من الآليات , كما اشتركت في معارك تحرير القنيطرة , ليشتهر اسمها بعد ان قامت باعتقال عناصر \" قوات الأندوف \" في معبر القنيطرة مع الجولان المحتل في منتصف 2014 .\nرافق مراحل تشكل الجيش السوري الحر الذي يمكن اعتبار تشكيل \" المجلس المؤق ت العسكري \" , وتعيين رياض الأسعد رئيس ا له أو لها . . . هي في الحقيقة محاولات لرسم السياسات العسكرية وصول ا إلى إسقاط النظام , كل ذلك رافقه النمو الواضح لنفوذ كتائب ذات توجه إسلامي سلفي , بدأ يظهر لاحقا تصاعد التنافس وحد ته العالية بين الكتائب الإسلامية الم شك لة حديث ا والمجالس العسكرية التي تشكلت قبلها بمدة , التي امتاز عملها بالصبر الاستراتيجي في تلك المنطقة ( درعا ) كونها تعد ثكنة عسكرية كبيرة تحتوي على عدد كبير من القطع العسكرية , بحكم التراكم التاريخي لتشكيل الفرق العسكرية في المنطقة باعتبارها منطقة مواجهة أمامية مع إسرائيل , على مدار أكثر من نصف قرن من التأسيس والإنشاء , وهو ما شكل تعقيدا كبيرا أمام الثوار , في المراحل الأولى من الثورة , نظرا إلى الإمكانات البسيطة والبدائية لديهم .\nوينتشر في درعا نوعان من التنظيمات الإسلامية : جبهة فتح الشام : \" جبهة النصرة سابقا \" تنظيم جهادي سلفي كان يتبع لتنظيم القاعدة , قبل الانفكاك عنها آواخر 2016 وتغيير الاسم إلى جبهة فتح الشام , وظهرت الجبهة في درعا مطلع 2012 م وتبنت مجموعة من التفجيرات , وبحسب الناشط الإعلامي حاتم الزعبي عضو وكالة جنوب برس في مقابلة له مع المؤسسة السورية للدراسات وأبحاث الرأي العام فإن جبهة فتح الشام دخلت درعا أواخر عام 2011 م عن طريق الحدود الأردنية ممثلة بشخصيات قيادية في صفوفها أبرزهم القيادي البارز في تنظيم القاعدة \" مختار الأردني \" الذي قتل أثناء معارك مثلث الموت , و \" أبو أحمد أخلاق \" فسلطيني الجنسية , و \" أبو جليبيب \" أردني الجنسية , وأقاموا في بلدة اليادودة , لينتقلوا بعدها إلى بلدة معربة في الريف الشرقي و يؤسسوا أول معسكراتهم فيها , بعد أن أصدرت في 24 كانون الثاني 2012 بيان ا طلبت فيه من السوريين حمل السلاح ضد النظام .\nتتميز الجبهة بتنظيم عالي الدقة ولاقت أول دخولها قبولا إيجابيا في الوسط الثائر في درعا الذي رفض تصنيف الولايات الأمريكية المتحدة لها على أنها منظمة إرهابية , ويرجع سبب رفضهم للقرار الأمريكي وقبولهم للجبهة ازدياد تنكيل النظام بالشعب الثائر وشاركت الجيش الحر معظم معاركه في المنطقة .\nوحركة المثنى الإسلامية التي تتبنى الفكر الجهادي السلفي المحلي حيث رفضت ضم المهاجرين إلى صفوفها لحرصها على أن تبقى ذات طابع وطني , بحسب أسامة الوادي أحد شرعييها , ونشأت الحركة بداية ككتيبة صغيرة لا يتجاوز عدد مقاتليها / 50 / في درعا البلد معظمهم من حملة الشهادات الجامعية والشريعة الإسلامية ومن أصحاب الدعوة السلفية للجهاد في العراق , لتتحول بعد انضمام عدد كبير من المقاتلين إلى صفوفها إلى حركة المثنى الإسلامية ويتجاوز عددها / 1500 / مقاتل .\nوتحصل الحركة بحسب الوادي على مستلزماتها من مصدرين , يتمثل الأول في الغنائم من المعارك , والثاني عن طريق داعمين خاصين بالحركة , وتمتلك / 11 / دبابة من طراز \" ت \" 52 و \" ت 72 \" , وعددا من الصواريخ م / د , وطائرة استطلاع تم إسقاطها في معركة الشيخ مسكين في الشهر الأول من عام 2016 قبل أن يبدأ الاقتتال بينها وبين جيش اليرموك الذي اتهمها بعدة حالات خطف أبرزها وزير الإدارة المحلية يعقوب العمار , أثناء عمله كمحافظ لمجلس محافظة درعا الحرة .\nنفذت الحركة أعمالها في كل من : قطاع درعا البلد , والريف الشرقي في بلدات كحيل والجيزة وصيدا .\nوالريف الغربي في كل من قرية الشيخ سعد ومساكن جلين , ومنطقة الطيرة , بالإضافة إلى القاطع الشمالي وهو الأهم \" مدينة الحارة و مثلث الموت \" .\nإلا أن اعتقال العقيد أحمد النعمة , قائد المجلس العسكري في محافظة درعا , وقائد جبهة ثوار جنوب سوريا , في 2014 / 05 / 03 م .\nعلى يد النصرة أشعل الشرارة الأولى لانقسام حاد بدأت نتائجه تتفاعل بين صفوف الجيش الحر وأنصاره , وبين التنظيمات الجهادية السلفية وحلفائها , تلا ذلك أن بدأت جبهة فتح الشام ( جبهة النصرة ) تسعى لفرض سيطرتها على المناطق المحررة من خلال إنشاء محاكم خاصة بها , وكانت أبرز محاكمها محكمة الكوبرا في ريف درعا الشرقي , لتهدف من وراء ذلك إلى فرض نفوذها بشكل تام على المحافظة في العام 2014 من خلال إقصاء قادة المجلس العسكري بدرعا الذي كانت تتبع له جميع تشكيلات الثوار في المحافظة ومن خلال فرض سلطة قضائية لها .\nوظل الأمر يتطور إلى أن أعلنت فصائل \" الجبهة الجنوبية \" في شهر نيسان عام 2015 , رفضها التام لأي تقارب عسكري أو فكري , مع تنظيم الدولة أو جبهة النصرة أو الفصائل المقربة منها , سواء في درعا أو في عموم الأراضي السورية , ورفضها التنسيق معها , وبالمقابل ردت الفصائل المصن فة \" إسلامية \" بتشكيل ما ع رف ب - \" جيش فتح الجنوب \" في محاولة لتكرار سيناريو الشمال , واستقطاب فصائل ثورية إلى صفوفها كما في الشمال , ما يمكن اعتباره أنه أثر على مجريات الانتصارات السريعة التي حققها الجيش السوري الحر على جبهات درعا والقنيطرة .\nمعركة السيطرة على المشفى الوطني في مدينة جاسم : في الشهر الأول من العام 2014 م بعد تفجيرات واشتباكات قتل فيها ما يصل إلى مائة من الجنود النظاميين , وشاركت الجبهة \" فتح الشام \" بعدد كبير من المقاتلين الانغماسيين والسلاح الثقيل , بالإضافة إلى تنفيذها عملية استشهادية على أسوار المشفى قام بها \" أبو قتيبة الجزراوي \" وهو سعودي الجنسية , ليتمكن بعدها المقاتلون من الجيش الحر والجبهة من الدخول إلى المشفى .\nتحرير كتيبة الدبابات في الشيخ سعد : بتاريخ 2014 / 07 / 15 م , حيث شاركت حركة المثنى الإسلامية إلى جانب فصائل الجيش الحر المعركة كمجاهدي حوران وكتيبة أبو عبيدة بن الجراح , وتعتبر الكتيبة نقطة عسكرية مهمة لقوات النظام تقع جنوب مدينة نوى وتقطع معظم الطرقات بين المدن والبلدات المجاورة لها , وتمت تسميتها بمعركة بدر القصاص .\nمعركة الفجر وليال عشر : في 2014 / 10 / 05 م شنت فصائل الجبهة الجنوبية بالاشتراك مع حركة المثنى الإسلامية هجوما واسعا على منطقة تل الحارة الاستراتيجي في المنطقة الواقعة بين الريف الشمالي الغربي لمحافظة درعا والريف الشرقي لمحافظة القنيطرة , ويعتبر هذا التل أكبر قاعدة مراقبة \" روسية \" \" في سوريا عموما والجنوب خصوصا قبل الثورة السورية , ونقطة مركزية لميليشيات النظام خلال الثورة , بالإضافة إلى وجود ثلاث قطع عسكرية محيطه به .\nفمن الشرق ( كتيبة الإلكترون والإشارة , وكتيبة الاستطلاع المتقدمة ) ومن الجنوب ( سرية الكيمياء ) معركة عمود حوران : أواخر سنة 2013 م ودامت أكثر من شهرين تكبد النظام فيها خسائر بشرية كبيرة , إضافة لتدمير العشرات من دباباته , وتمكن الثوار من تحرير \" بصر الحرير \" وتعود أهمية بصر الحرير إلى أنها البوابة الأساسية للمنطقة المحررة في ريف درعا الشرقي , وتحاول قوات الأسد السيطرة عليها لفصل البلدة عنن اللجاة شمالا , وطريق إزرع غربا , ومدينة السويداء في الجنوب الشرقي , ولإعادة فتح الطريق الحيوي بين درعا والسويداء وتأمينه .\nمعركة قادسية بصرى الشام : بتاريخ 2015 / 03 / 22 م بين قوات المعارضة وقوات الميليشيا الشيعية التابعة للحرس الإيراني ولحزب الله وشبيحة ما تسمى \" قوات الدفاع الوطني \" حيث تعتبر بصرى الشام واحدة من أشهر تجمعات النظام وميليشياته , باغتها الثوار بهجوم مفاجئ أودى بحياة ضابط في صفوف الميليشياتت يدعى علي هاشميان وعشرات العناصر في صفوف النظام ( ) .\nيالثارات المعتقلين : أعلن الثوار عن انطلاقها في الأول من نيسان 2015 م بهدف تحرير معبر نصيب الحدودي \" على الحدود السورية - الأردنية \" في ريف درعا الشرقي , وتعد هذه المعركة استكمالا لمعركة \" أهل العزم \" التي تمكن الثوار من خلالها في الواحد والعشرين من شهر تشرين الأول من العام الماضي من التمهيدد للسيطرة على المعبر بعد تحرير حواجز ( جسر \" أم المياذن - الطيبة \" حاجز المعصرة - حاجز الكازيات ) الواقعة على أوتوستراد \" دمشق - عمان \" .\nمعركة القصاص للشهداء : بدأت في التاسع من تموز 2015 بالتعاون بين أبطال المنطقة الجنوبية وألوية الفرقان بهدف تحرير اللواء 52 ميكا في ريف درعا الشرقي , ويعد هذا اللواء ثاني أكبر لواء في الجيش الأسدي القاتل من ناحية العدة والعتاد , يقع في الريف الشرقي لمحافظة درعا ويحاذي ثلاث قرى : مليحةة العطش - الحراك - رخم .\nتحرير اللواء ( 38 ) : بتاريخ 23 آذار 2013 م تمكن مقاتلون من جبهة تحرير الشام ولواء اليرموك وكتائب أخرى من السيطرة على قيادة اللواء 38 دفاع جوي الواقع بالقرب من بلدة صيدا على طريق دمشق عمان في محافظة درعا بعد اشتباكات عنيفة استمرت 16 يوما \" . تم خلالها اغتنام ذخائر متنوعة ومقتل قائد اللواء واطلاق سراح عدد من المعتقلين في سجن سري داخل هذا اللواء .\nمعركة بشر الصابرين : أطلقها كل من غرفة عمليات فتح الشام , وجيش الإسلام , وجبهة ثوار سوريا , وجبهة أنصار الدين , وألوية قاسيون وألوية الفرقان ليتم خلالها تحرير تل الجابية الاستراتيجي غربي مدينة نوى .\nويلاحظ من المعارك التي دارت في المنطقة الجنوبية تطورها وانتقالها من تحرير الحواجز والمخافر الصغيرة إلى مرحلة الهجوم على الثكنات العسكرية وتحرير القرى والبلدات الاستراتيجية كالشيخ مسكين ونوى وكذلك التلال كتل الحارة والجابية , ما مكنها من اغتنام السلاح الثقيل , بالإضافة إلى اشتراك الفصائل المتواجدة في المنطقة بغض النظر عن ايديولوجياتها .\nفي أواخر تشرين الثاني من العام 2014 م وصلت أنباء عن أرتال كبيرة ل - \" تنظيم \" الدولة الاسلامية في منطقة بئر قصب في الجهة الشمالية للسويداء ودرعا معا , ما دفع مصادر في جبهة فتح الشام إلى الإعلان عن إرسالها تعزيزات عسكرية كبيرة إلى الحدود الشمالية الشرقية من منطقة اللجاة في درعا والمتاخمة لمنطقة بئر قصب التي تشهد تواجدا ل - \" تنظيم \" الدولة الإسلامية منذ فترة طويلة وإن اقتصر الأمر فيها على عدد وعتاد محدود .\nكما أنها تشهد تواجدا أوسع لجيش الإسلام , ودارت بينهما اشتباكات على خلفية مبايعة إحدى المجموعات الموجودة في المنطقة لتنظيم الدولة الإسلامية والتي تسمى بمجموعة \" المكحل \" قضى خلالها عدد من افراد جيش الإسلام وتم أسر أعداد أخرى منهم ومن أحرار الشام كذلك بيد \" تنظيم \" الدولة الإسلامية وسيطر الأخير على عدد من الأسلحة بينها دبابة لجيش الإسلام ما سبب حالة من التخوف في صفوف فصائل درعا من حالات مبايعة جماعية لتنظيم الدولة الإسلامية قد تقوم بها مجموعات من الفصائل العسكرية فور وصول التنظيم للجنوب ولأسباب مختلفة .\nوأعلن لواء شهداء اليرموك في حوض اليرموك مع بدايات عام 2015 بيعته لتنظيم الدولة , كما برز جيش الجهاد في ريف القنيطرة المبايع للتنظيم , واستمرت المعركة ضد اللواء المبايع للتنظيم لسنة كاملة ; حيث أطلق جيش فتح الجنوب العمليات ضده في شهر تموز من عام 2015 , وشارك في العمليات جيش اليرموك أكبر فصائل الجيش الحر بالمنطقة , ولا تزال المعارك مستمرة ; ودخلت حركة المثنى على الخط وبايع من بقي منها شهداء اليرموك , ليتحصنوا في معاقلهم الأخيرة في بلدات \" الشجرة وعين ذكر ونافعة وجملة والقصير \" , في حين تمكنت فصائل أحرار الشام وجيش الإسلام وجيش اليرموك من إنهاء جيش الجهاد في شهر أيار من عام 2015 .\nتعرضت مدينة درعا , مهد الثورة السورية , إلى أقسى أشكال العقاب الجماعي من قبل النظام السوري , فلم يقتصر عقابه لها على القصف اليومي بالصواريخ والبراميل المتفجرة والحصار واستهداف الخدمات الأساسية في المدن الخارجة عن سيطرة النظام , كخدمات الماء والكهرباء والاتصالات , بل تعداه إلى العبث ببنية الشعب السوري بهدف ضمان استمراريته , أو محاولته من خلال هجومه المدعوم من إيران وميليشيا حزب الله دفع مقاتلي المعارضة المعتدلين إلى أيدي الجماعات المتطرفة كي يمكنه وصف حربه الوحشية ضد مدنيي المدينة على أنها مكافحة للإرهاب , وغيرها من أساليبه الأمنية .\nاستخدام ورقة الأقليات لتشويه صورة الثورة في درعا ( محاولة زرع الفتنة الطائفية بين أهالي درعا والسويداء ) : تعد الطائفية أحد أهم أركان سياسة نظامي الأسد الأب والابن , حيث جند نظام بشار الأسد أدواته وقواته لتحويل النضال المطلبي الذي ظهر في سوريا مطلع العام 2011 م , إلى صراع طائفي بغية حرفة عن مساره وصولا إلى إفشاله , فعمل منذ البداية على خطين متوازيين لإنهاء الحراك الشعبي الذي قام من أجل المطالبة بالحرية والكرامة , فاستخدم النظام ميليشيا الجيش والقوات الأمنية بوحشية للقضاء على الحراك , كما قام بتعبئة طائفية غير مسبوقة مع التركيز على الأقليات والتي كان لها مشاركة محدودة في الثورة من أجل الوقوف معه ضد ( الإرهاب ) .\nوبما أن السوريين اعتادوا على أن يخرجوا في بداية الثورة من مساجدهم كونها المكان الوحيد الذي يتيح التجمع لأكبر عدد من المواطنين إلا أنهم لم يعتادوا على خطب ذات طابع طائفي صعد بها الشيخ عبد السلام الخليلي في جمعة العزة أحد منابر مدينة الحراك بريف درعا الشرقي الذي بدأ الخطبة بأسلوب حماسي وسرعان ما انتقل للحديث عن ( المفاسد في السويداء ) وعن مخططات تتم في السويداء لاستهداف مجتمع درعا المحافظ , ما أصاب الجميع بالذهول واستغربوا من حديث الشيخ التي اختفى على الفور عقب انتهاء الصلاة , تلا ذلك انتشار آلاف من النسخ لخطبة الشيخ في شوارع محافظة السويداء بعد ساعات فقط , ليتبين فيما بعد بأن الشيخ هو ( عبد السلام الخليلي ) أحد الموظفين بمكتب اللواء رستم غزالي , وحمل وجهاء محافظة درعا مجموعة من الوثائق للوجهاء في السويداء ليتمكنوا من تجاوز أولى محاولات النظام لزرع الشقاق .\nوواجه النظام التصرف الاجتماعي المسؤول من قبل الوجهاء من كلا الطرفين ليبدأ باستخدام مجموعات تعمل لحسابه تنشط في المناطق الفاصلة بين المحافظتين لتنفيذ التفجيرات تارة , أو الخطف والخطف المتبادل ودعمها بنشر الشائعات في كلا المنطقتين , كالترويج بزج أبناء السويداء في الصفوف الأمامية في عمليات الاقتحام التي كانت تستهدف مناطق درعا الثائرة , بهدف توجيه رسائل بأن أبناء السويداء هم من يقاتلون على جبهات محافظة درعا , بهدف جر ثوار درعا لعمليات انتقامية في محافظة السويداء , وانتشار عشرات عمليات الخطف في المنطقة في الفترة الفاصلة بين عامي 2012 - 2013 , منها خطف رجال دين , كخطف خوري بلدة صما غرب السويداء مطلع العام 2013 , والذي كان من أوائل من استقبل المهجرين من محافظة درعا , وكانت الكنيسة سباقة بتقديم الدعم الإغاثي للأهالي .\nواستخدم النظام هذه الورقة وفقا لظروفه وحاجته إليها في المنطقة مدا وجزرا , وفي كل مرة تقع فيها مثل هذه الحالات يقوم الجيش الحر بالتنسيق مع \" شرفاء السويداء \" بوضع حواجز لتفتيش السيارات الداخلة والخارجة من السويداء للحد من ظاهرة الخطف , فمثلا عندما تم خطف عنصرين من مليشيات الشبيحة التابعة للنظام السوري , المعروفة باسم \" الدفاع الوطني \" , من محافظة السويداء ذات الغالبية الدرزية , من قبل مجهولين , وتبع ذلك اختطاف ستة شبان من محافظة درعا .\nهم تحديدا من القرى المجاورة للسويداء كالمليحة الشرقية وأن البعض منهم كانوا ممن يسكنون في السويداء أقام الجيش السوري الحر حاجزا على مدخل المليحة الشرقية التي تعد الطريق الوحيد للسويداء , درءا لأي حالات اختطاف غير مبررة لمدنيين , ليفوت على النظام محاولاته لإشعال الفتنة بين المنطقتين .\nوتجددت أواخر العام 2016 م عمليات الخطف المتبادل بين محافظتي السويداء ودرعا , إثر اختطاف ثلاثة من عمال شركة الكهرباء بالسويداء بالقرب من ريف درعا الشرقي , تبعها عمليات خطف متبادل وإغلاق للطرق الواصلة بين المحافظتين , إلا أن معظم هذه الحالات كان مصيرها الفشل في تحقيق ما يربو إليه النظام على الرغم من الاندفاع إلى الانتقام",
    "10 ساعات قبل - 10 ساعات قبل - 10 ساعات قبل - 11 ساعة قبل - 10 ساعات قبل - يومين قبل - يومين قبل - أسبوع واحد قبل - شهر واحد قبل - شهرين قبل - شهرين قبل - 10 شهور قبل - 3 أسابيع قبل - شهر واحد قبل - شهرين قبل - شهرين قبل - 5 أيام قبل - شهر واحد قبل - شهرين قبل - 5 شهور قبل - سنة واحدة قبل - سنة واحدة قبل - سنة واحدة قبل - سنة واحدة قبل Total : 8 منذ كسر تنظيم داعش الإرهابي للحدود بين العراق وسوريا عام 2014 , ألبست تلك المنطقة الثوب \" الاستراتيجي \" , لم يعد الحديث عن أي تفصيل فيها يخرج عن هذا اللبوس .\nلعل ذلك كان أحد الآثار المباشرة للمساس باتفاقية سايكس - بيكو , سيصح الحديث هنا لو بقيت الأمور على حالها خلال الأشهر التالية لكسر الحدود , إلا أن الواقع الميداني أدخل عوامل أخرى كرس استراتيجيتها و محوريتها في تشابك المحاور على الأرض السورية .\nلن نعود بالذاكرة كثيرا الى مرحلة الغزو الأميركي للعراق , بل سنكتفي بما ارادته إدارة أوباما منها , فبعد الإرث الثقيل لجورج بوش سارت الإدارة الأميركية بسياسة مغايرة , منطقة غرب العراق باتت مسرحها للتجاذب الإقليمي مع إيران , تصاعد ذلك بعد عام 2013 واقتراب الانتخابات و أزمة الأنبار مع حكومة نوري المالكي , حتى أن تسليح العشائر للقضاء على خطر القاعدة و تنظيم دولة العراق الإسلامية كان الأساس و الأولوية , المشكلة تفاقمت مع المالكي في ظل تسلل حديث عن ان التطرف هناك سيستبدل بعشرات آلالاف المقاتلين من العشائر ( الصحوات ) المدعومين أميركيا و هؤلاء سيكونون الفزاعة بوجه الحكومة المركزية كلما جنحت أكثر نحو الحضن الإيراني .\nمع تمدد تنظيم داعش و اجتياح المناطق و كسر الحدود طغت البراغماتية الأميركية على المشهد , جو بايدن نائب الرئيس حينئذ تحدث عن تقسيم ( 3 دول ) , هذا الحديث وان انسحب من \" التفاعل \" إلا أنه فتح العين لمراقبة أداء واشنطن تحديدا في تلك المنطقة , فترك التنظيم يسرح و يمرح , يرتكب المجازر , يبيع النفط , يهرب الآثار و كله تحت مراقبة طائرات التحالف ( أنشئ بغرض محاربة داعش ) , وهذا ما دفع قائد فيلق القدس الحاج قاسم سليماني لمخاطبة أوباما مباشرة : السيد أوباما , كم تبعد طائراتكم في قاعدة عين الأسد عن منطقة الرمادي ? بالتزامن مع ذلك المشهد , كانت غرف العمليات المشتركة برعاية أميركية تزيد من تعاونها لخلق أحزمة أمنية على امتداد الحدود السورية , ( حلب شمالا / الأردن جنوبا / توسع انتشار النصرة غربا مع لبنان ) اما شرقا فبقيت الأمور مرهونة لضربات ما سمي التحالف .\nوللمفارقة فإنه و تحت هذه الضربات سيطر تنظيم داعش على منفذ الوليد الحدودي بين سوريا والعراق في أيار / مايو من العام 2015 , سبقه بأيام سيطرة التنظيم على منفذ \" التنف \" وبهذا سيطر داعش على آخر المنافذ الحدودية بين سوريا والعراق .\nالى جانب هذان المنفذان , هنا منفذان آخران , هما البوكمال ( القائم ) ويسيطر عليه التنظيم منذ يوليو 2014 , ومعبر \" ربيعة \" وتسيطر عليه قوات البيشمركة الكردية من الجانب العراقي وفصائل كردية مسلحة على الجانب السوري .\nغرف العمليات أنتجت فصائل تدين بالولاء لأجندتها ( انكسرت في جنوب سوريا مع نهاية 2016 ) , لم تلفح في الشمال ولا في الشرق , بقيت الآمال معقودة على ما سمي قوات سوريا الديموقراطية المدعومة اميركيا , بالفعل حققت القوات بعض الإنجازات الميدانية لعل أهمها كانت التقدم باتجاه معبر \" التنف \" وفرض سيطرتها في آذار / مارس من العام 2016 بعد معارك مع داعش .\nيقع معبر \" التنف \" قرب معبر نقطة التقاء الحدود \" السورية الأردنية العراقية \" , ويمثل رابطا حيويا بريا بين العراق وسوريا ويصح القول أيضا بين إيران والعراق وسوريا ولبنان , وتسيطر على المعبر مجموعات من قوى المعارضة المسلحة , مع تواجد أمريكي وبريطاني ويمثل لهم المعبر قاعدة عسكرية , وقد أفادت تقارير بوجود جنود أمريكيين ( حولي 100 مقاتل من قوات المهام الخاصة ) وبريطانيين ( حوالي 50 مقاتل ) ومستشارين نرويجيين , ويدل التواجد العسكري الأمريكي المباشر في المنطقة على الأهمية التي توليها الولايات المتحدة للمنطقة الحدودية ويعتبر الامريكان قاعدة \" التنف \" خطا أحمر .\nمع انطلاق مناورة \" الأسد المتأهب \" رصدت قوات الجيش السوري والحلفاء تحركات لقوات \" أمريكية بريطانية أردنية \" باتجاه سوريا , وأفادت مصادر ميدانية أن المناورة التي تجريها أميركا وحلفاؤها في الأردن \" مشبوهة تهدف للتغطية على مشروع لاجتياح أراض سورية \" , وأنها غطاء لتجميع قوات متنوعة من أميركيين وغربيين وعرب في معسكر الزرقاء بالأردن , وأكدت المصادر أن سوريا شعبا ودولة وكل من يحالفها لا يقبلون بأي احتلال مهما كان نوعه أو عنوانه .\nفي الثالث والعشرين من شهر أيار / مايو 2017 انطلقت عمليات \" الفجر الكبرى \" ضد تنظيم داعش في البادية السورية ( الصحراء الشرقية ) وهو نفس الزمان الذي كسر فيه داعش الحدود .\nبعد أسبوع , استطاع الجيش السوري وحلفاؤه السيطرة على مساحات شاسعة من البادية في أرياف حمص ودمشق , بالإضافة إلى التمد د في ريف السويداء الشمالي الشرقي .\nوبذلك حد د الجيش هدف عمليات البادية ( منع قوات واشنطن من التمد د داخل البادية , ثم إمساك الحدود وتحقيق التواصل البري مع \" الحشد الشعبي \" ) .\nالأميركي حاول تحذير القوات المتقدمة , شن ثلاث غارات متفاوتة على قوات الجيش السوري و الحلفاء , بعد فشل الفصائل المسلحة المتواجدة في هذا القطاع مثل جيش سوريا الجديد , \" مغاوير الثورة \" و \" أسود الشرقية \" التي أطلقت معركة \" بركان البادية \" لمحاولة إيقاف تقدم القوات السورية .\nحولت القوات المتقدمة هجومها إلى محاور أخرى ( شمالية شرقية ) بعدما كان من الغرب باتجاه الشرق , أنجزت المرحلة الأولى واعلن الجيش السوري نجاحها في اليوم العاشر من حزيران / يونيو , تمكنت القوات من الوصول إلى الحدود مع العراق شمال شرق بلدة التنف .\nوفي محاولة للتخفيف من زخم التقدم للجيش السوري والحلفاء قامت واشنطن بنقل منظومة المدفعية الثقيلة المتحركة \" Himars \" من الأردن إلى جنوب سوريا , ليتم نصب المنظومة قرب معبر \" التنف \" الحدودي العراقي السوري وهذه الخطوة تأتي في رد واضح على إنجاز الجيش السوري والقوات الحليفة , وهذا ما أكده متحدث عسكري لشبكة CNN , حيث اعتبر أن هناك تهديدا قد ر صد للقاعدة الأمريكية قرب \" التنف \" ولذلك ومن أجل تعزيز القوات الأمريكية تم نقل هذه المنظومة الضخمة .\nلم تفلح الولايات المتحدة مجددا , على الأرض العراقية كان الحشد الشعبي يحث الخطى باتجاه الحدود , واشنطن لم توافق على وصول الحشد الى الحدود ومعبر الوليد , فاتخذ القرار عراقيا بأن ينفذ الجيش و مقاتلو العشائر للمهمة , ومع وصولهم إلى معبر الوليد كانت الصدمة , تقدم الحشد بمحاور موازية للمحاور التي تقدمت , وبموازاة الحدود التقى مع القوات السورية التي كانت قد تقدمت ( شمال معبر الوليد ) .\nاستطاع الجيش العراقي و الجيش السوري طرد تنظيم داعش من كل تلك المناطق التي تقدم فيها عراقيا وصلت الطريق من بغداد غربا باتجاه الرمادي وصولا الى الحدود في أكبر انجاز عسكري استراتيجي تحقق الوصل الاستراتيجي بين العراق و سوريا بعدما جهدت الولايات المتحدة منذ عام 2011 لاحداث خلل فيه من خلال لعبها بورقة الغرب العراقي و الذي غالبا ما أتاح الفرصة للقاعدة و متفرعاتها لرسم الخطوط هناك , وبعدها بالتعايش مع تنظيم داعش الذي ارادت اعادته الى حضيرة مصالحها و فشلت منع القوات السورية المدعومة أميركيا من التقدم باتجاه منطقة البوكمال / القائم / راوة بعد تطويق التنف من الحدود العراقية و التقاء القوات , وبالتالي اصبح الهجوم باتجاه الشمال مستحيلا في ظل هذا الواقع .\nالتعليقات الإسرائيلية على ما حصل اكدت تحقق انجاز واسع على صعيد حلف طهران - دمشق - حزب الله - فلسطين المحتلة , بسبب ما اعتبرته إعادة فتح المسار البري بين طهران و حلفائها .",
    "تاريخ ليبيا الاسلامي - ويكي الجامعة تاريخ ليبيا الاسلامي من ويكي الجامعة , مركز التعليم الحر اذهب إلى : , = = إن ت ق ال إقليم كيرينايكا من الس يطرة البيزنطية إلى الح كم الإسلامي محتويات Turning Cyrenaica province of the Byzantine occupation to Islamic rule \" دخلت كيرينايكا تحت السيطرة البيزنطية , ومع مرور الزمن وتعاقب الأباطرة , اندمج بعض سكان الاقليم البربر في مجتمع الرومان وتكلموا بلغتهم وتثقفوا بثقافتهم , س نة تقليد الضعيف للقوي , بينما ن ف ر فريق منهم من الرومان ورفضوا هيمنتهم على بلادهم التي تحولت إلى مزارع رومانية , وأصبح م لا كها الأصليين عبيدا يعملون فيها , ويؤد ون الضرائب كذلك .\nونتيجة لحركة الت ن صير التي فرضها الرومان على سكان ليبيا عامة وكيرينايكا خاصة , زاد ذلك من استياء الكيرينايكيين .\nكذلك ماقام به الرومان من فرض لهيمنتهم على تجارة نبات السلفيوم الذي كان مصدر رزق للكيرينايكيين , وقام الملاك الرومان بالسيطرة على مساحات شاسعة من أراضي كيرينايكا , وأدت عمليات جني المحصول الجائرة - من قبل الرومان - إلى انقراض هذا النوع النادر من النبات الطبي .\nكل هذا كان له أبعد الأثر في التمهيد للفتح الاسلامي , وتيسير مهمته , فبعد أن فتحت مصر عنوة , أصبح الفاتحون المسلمين يتطلعون للتقدم في بلاد المغرب , لنشر الرسالة السامية التي جائوا من أجلها .\nمن المسلم به أن كيرينايكا كانت قاعدة انطلاق الجيوش الإسلامية نحو المغرب , ونقطة التمركز والانسحاب التكتيكي للقادة المسلمين , وذلك لطبيعتها الجغرافية الخاصة .\nوأجمعت أغلب الروايات التاريخية على أن فتح إقليم كيرينايكا كان سريعا وسهلا , وأن سكانها قد قدموا مبادرتهم للمسلمين طائعين مختارين .\nبوفاة بطليموس أبيون ( Apione ) ( 1 ) في عام ( 96 ق . م ) آلت ملكية ( كيرينايكا , Cyrenaica ) إلى روما بم قتضى وصية هذا الملك ( 2 ) , والواقع أن دخولها إلى حظيرة الدولة أو الإمبراطورية الرومانية كان أمرا متوقعا ( 3 ) .\nفقد تدخلت ( روما ) في النزاع الدائر بين ( بطليموس السادس ) وأخيه الصغير , وأوصى الأخير بكيرينايكا إلى روما , إذ لم يعقبه وريث ذكر يرث العرش ( 4 ) .\nوبعد وفاة بطليموس أبيون لم تبادر روما إلى مباشرة حكم كيرينايكا , وإنما اكتفت بالاستيلاء على أملاك التاج , وهي المعروفة بأرض الملك , وبفرض ضريبة على نبات ( السلفيوم , Silphium ) وسمحت لمدن كيرينايكا الخمس أن تتولى بنفسها إدارة شؤونها في بداية الأمر ( 5 ) .\nوفي سنة ( 74 ق . م ) ح و لت كيرينايكا إلى ولاية رومانية وع ي ن لها حاكم روماني , وهكذا انتقلت هذه المنطقة إلى روما بعد أن كان البطالمة يحكمونها مدة ( 226 عاما ) وأصبح الخطر الروماني يربض على مسافة ( 800 كلم ) غرب الإسكندرية ( 6 ) .\nوإزاء خطر استفحال هجمات القراصنة في البحر المتوسط , الذين كانوا يتخذون من إقليم كيرينايكا قاعدة لهم ( 7 ) , قررت روما - بعد أن وجدت الفرصة والذريعة الملائمة - أن تضع فيه حامية عسكرية , ووضعت أول حاكم روماني على اقليم كيرينايكا .\nولكن انشغال روما بالاضطرابات الداخلية وبمكافحة القراصنة وتجدد صراعها مع ثورات داخلية لم تركز اهتمامها على الإقليم وتنظيم شؤونه , مما أدى إلى عدم تحسن أحواله عما كانت عليه من قبل ( 8 ) .\nلقد كان المستعمرون الرومان يعتبرون كيرينايكا ليست أكثر من منطقة إستراتيجية تتوسط البحر الأحمر وبالتالي فهي مختلفة عن ( طرابلسtrepoli ) ( 9 ) تماما من الناحية الإستراتيجية ( 10 ) .\nوفي عام ( 67 ق . م ) وبعد أن د م ج ت روما جزيرة ( كريت crete ) ( 11 ) وإقليم ( كيرينايكا ) في ولاية واحدة ( 12 ) , ورك زت روما اهتمامها على السيطرة عليه لحماية كريت من أي هجمات مباغته من ناحية سواحله ( 13 ) , وأصبحت كيرينايكا كولاية مشيخة ( 14 ) .\nوالجدير بالذكر أن العصر الروماني شهد ثورتين لليهود قامتا في كيرينايكا ( الأولى سنة 70 م , والثانية في سنة 115 م ) ( 15 ) كان من نتائجهما أن تصدع كيان مدينة كيريني وغيرها , ود ب الانحلال في المدن الرئيسية ( 16 ) .\nوفي الواقع أن ثورتا اليهود قد ساهمتا في استمرار القمع والاضطهاد الروماني ضد السكان مما أدى إلى ترك أغلبية سكان قورينا يعيشون في العراء بدون مأوى بالإضافة إلى ما كانوا يعانونه من تعاسة وفقر ( 17 ) .\nولما انقسمت الإمبراطورية الرومانية نهائيا في القرن الرابع الميلادي , كانت كيرينايكا في نطاق الإمبراطورية الرومانية الشرقية ( البيزنطية ) ولعل الحادث الوحيد المهم الذي عرفته كيريني في عهد الرومان وأيام البيزنطيين , هو انتشار النصرانية في ربوعها والذي سوف نتناوله في حينه ( 18 ) .\nووضع البيزنطيون تنظيمات إدارية , كان القصد منها زيادة سيطرتهم على البلاد من النواحي الإدارية والعسكرية والاقتصادية , وبموجب هذه التنظيمات ق س مت البلاد إلى ثلاثة أقسام رئيسية هي ( منطقة طرابلس الساحلية - ومنطقة الدواخل الليبية - ومنطقة برقة ( باركي ) ( 19 ) وكانت كيرينايكا بدورها مقسمة إلى دوقيتين تتألف كل منها من أبرشية واحدة , وهما دوقية \" بنتابوليس \" ( 20 ) وعاصمتها الإدارية ( طلميثة - بتوليومايس ) ( 21 ) ودوقية ليبيا وعاصمتها الإدارية ( بارتينيوم , مرسى مطروح ) ( 22 ) وكانت منطقة كيرينايكا تابعة للحاكم البيزنطي في الإسكندرية بمصر ( 23 ) .\nوخلال الحكم البيزنطي دهم طرابلس خطر \" الو ن دال vandals \" ( 24 ) احتلوها في أوائل القرن الخامس الميلادي , واستقروا فيها ما بين ( 427 - 533 م ) ود م روا ما استطاعوا تدميره , ومع أن الوندال لم يحتلوا كيرينايكا ذاتها إلا أن البلاد تأثرت بسبب هذه الكارثة التي أصابت شقيقتها ( 25 ) .\nلكن الإمبراطوري البيزنطي \" جوستنيان \" ( 26 ) أعلن الحرب على الوندال سنة ( 534 م ) ( 27 ) وأرسل قواته الم دج ج ة بقيادة قائده الماهر \" بيليساريوس \" ( 28 ) إلى المغرب فتغلب على الوندال وأسر قائدهم \" جليمير \" ( 29 ) واستعاد كل المناطق التي سيطر عليها الوندال ( 30 ) .\nوبعد وفاة جوستنيان ( 565 م ) أدخل إصلاح إداري مهم , وذلك بإنشاء نظام الولايات , ولم تلحق به طرابلس الغرب التي ضمت هي وكيرينايكا ( بنتابوليس ) إلى المقاطعة المصرية .\nوفي سنة ( 641 م ) مات الإمبراطور \" أرقيليوس \" بعد أن خسر المقاطعات الشرقية في حروبه مع المسلمين , وخلفه الإمبراطور \" كوستانت الثاني \" وفي عهده فتح العرب مصر , ثم طرابلس الغرب ( 31 ) .\nوكان الحكم الروماني حكما عسكريا بحتا , حكم دولة غالبة على أمة مغلوبة , وساءت الحالة جدا في زمن سيطرتهم , وصارت البلاد في فقر مدقع لا تقوى على ما فرضته الحكومة عليها من الضرائب , وكرهت الولايات جميعها حكم الرومان فلم يكرهوا توغل الفرس في مستعمرات الدولة الرومانية وفتحهم لممتلكاتها سنة ( 617 م ) لكنه لم يدم كثيرا حيث قام الإمبراطور \" هرقل \" ( 32 ) وأجلى الفرس عن مستعمراته وضايقهم في بلادهم فانسحبوا ( 33 ) .\nمع طول الزمن وتعاقب السنين اندمج بربر السواحل مع الروم بس - ن ة تقليد الضعيف للقوي , أما البربر الذين يسكنون الجبال وما ورائها فقد احتفظوا بقوميتهم وعاداتهم , ولم يتأثروا بعادات الروم , ولذلك نراهم كثيرا ما قاوموا الروم وحاولوا أجلائهم عن وطنهم , ولم يتركوا فرصة للثورة إلا ثاروا عليهم للتخلص من حكمهم ( 34 ) .\nوخير مثال على ذلك ما قامت به قبائل \" النسامونيس \" ( 35 ) الليبية , حيث ثارت في الحدود الجنوبية لإقليم كيرينايكا , ضد دفع الضرائب للجباة الرومان , وذلك في عهد \" دوميسيانوس - Domiziano \" سنة ( 86 ق . م ) ( 36 ) .\nونجد أن قبائل \" المارماريداي \" ( 37 ) الليبية في كيرينايكا تقوم بهجوم ضد الرومان , حيث هاجمت المدن , وقد تصدت لها القوات الرومانية على عهد الإمبراطور \" كلوديوس جوتيكوس \" ( 268 - 270 م ) بقيادة \" تيناجينو بروبوس \" \" Tenogino probus \" حاكم مصر والخبير في حرب الصحراء , وانتصر هذا القائد على هذه القبائل وأنتزع مدينة كيريني التي كانت تقع تحت سيطرتهم ( 38 ) .\nوكان الكيرينايكيون يستغلون طبيعة وادي الكوف فيشنون منه هجماتهم على منطقة المدن الخمس \" بنتابولس \" , ومن هذا المنطلق كان الهدف من إنشاء \" قصر بني المقدم \" ( 39 ) وقصر \" شيادن \" في منطقة وادي الكوف , وكانت هذه الثغور الرومانية تعود إلى الفترة الواقعة بين القرنين الخامس والسابع الميلادي ( 40 ) .\nهذه الأنظمة العسكرية وما يرتبط بها من ثغور إنما تكشف عن حقيقة الأوضاع في ليبيا في ظل الحكم الروماني ( 41 ) , وأنه على الحكومة الرومانية , سواء في كيرينايكا أو طرابلس , أن تكون متيقظة دائما لاحتمالات غزو تقوم به القبائل الليبية في أي وقت ( 42 ) .\nوكان الروم على حق حين اتخذوا الحذر لاتقاء خطر البربر ( السكان الأصليين ) , ولكنهم كانوا مخطئين إذ بالغوا في ذلك مبالغة أشعرت الأهلين بخوفهم وأوجدت بين الجانبين - من أول الأمر - شعورا من العداء والكراهية كان له بعيد الأثر في مستقبل الحكم البيزنطي في شمال أفريقية , فكانت الاستحكامات الحربية الكثيرة والجيوش المتنقلة والثابتة إيحاء للحاكمين بالاستبداد والاعتماد على القوة في معاملة أهل البلاد ودافعا لهؤلاء إلى أن يقفوا موقف العداء من الروم وكل ما يتصل بهم من حضارة ولغة ( 43 ) .\nكانت الرباطات والحصون التي أقامها الرومان قد ق س مت البلاد إلى قسمين : الأول القسم الساحلي الذي ظهر فيه الحكم البيزنطي واضحا جليا , وتنتشر فيه الحضارة واللغة البيزنطيتان , والقسم الداخلي الذي باعدت السياسة الرومانية بينه وبينها , فبقيت فيه القبائل البربرية ( المحلية ) محتفظة بما لديها من قوة شخصية واستقلال , ونتيجة لكثرة صراعهم مع الروم فقد تعلموا منهم وسائل جديدة , في الحرب حتى تعادلوا معهم في القوة , بل كان النصر لأهل البلاد في كثير من الأحيان , فزادت جراءة البربر على اختراق الرباطات والهجوم على الولايات البيزنطية واحتلال الكثير من الحصون والمحارس , حتى صارت الدولة البيزنطية في شمال أفريقيا , شريطا ساحليا ضيقا ( 44 ) .\nومما يشير إلى مقاومة الليبيين للظلم البيزنطي , أن الإمبراطور \" فوكاس \" ( 45 ) عندما استولى على عرش الإمبراطورية سنة ( 602 م ) وتفاقمت حالة البلاد سوءا , تهيأت النفوس للثورة , مما جعل بعض القبائل الليبية تآزر \" هرقل \" ( 46 ) متضامنة في ذلك مع معظم سكان الولايات الأخرى , حيث ترتب على ذلك هزيمة \" فوكاس \" ومن معه ونودي بهرقل إمبراطورا في سنة ( 610 م ) ( 47 ) .\nويظهر مما سبق أن ليبيا بمساندة قبائلها لهرقل ; دليل واضح في كونها كانت تأمل في حكم أكثر عدلا , يرعى مصالحها , ويهتم بشؤونها ( 48 ) .\nكان نبات السلفيوم ( 49 ) يوجد بكثرة بين الغابات الكثيفة التي تنمو على طول المنحدرات الجنوبية للهضبة الساحلية المطلة على البحر المتوسط , وكان ي عتبر ملكية خاصة للدولة بعد أن كان سكان كيرينايكا يتمتعون بحقوق المشاركة في جني المحصول , ولكن القانون الذي فرضته الولاية الرومانية حرمهم من كافة الامتيازات المتعلقة بنبات السلفيوم التي كانوا يتمتعون بها , فأصبح منذ ذلك الوقت حكرا على الدولة الرومانية ( 50 ) .\nوأدت هيمنة الحكومة الرومانية الطاغية على كافة الأراضي التي كان ينمو فيها نبات السلفيوم في كيرينايكا إلى تدمير محصول تلك الأراضي من السلفيوم , حيث كان جباة الضرائب , أو ملتزموا الضرائب يقومون باستثمار تلك الغابات بطريقة غير منطقية تاركين الحيوانات ترعى بين أحراشها مما أدى إلى تدمير ذلك النبات النادر ( 51 ) .\nكذلك يرى سترابون أن الليبيون عمدوا إلى إهلاك هذا النبات بإتباع وسائل خاطئة في جنيه ( 52 ) .\nويذكر أنه قد تم جمع ثلاثين ليبرة من نبات السلفيوم بعد مضي ثلاث سنوات على وفاة \" أبيون \" تم نقلها جميعا إلى الخزينة العامة في روما , فهل كانت تلك الكمية من محصول نبات السلفيوم عبارة عن محصول الأراضي العيني ? أم أنها كانت عبارة عن جزية التبعية للرومان , دفعتها المدن الكيرينايكية إلى روما ? ( 53 ) .\nوالجدير بالذكر أنه عندما قام يوليوس قيصر ( 54 ) خلال عام ( 49 ق . م ) بفتح خزينة \" ساتورنس \" وجد فيها كمية من نبات السلفيوم الكيرينايكي من بين الأشياء الثمينة التي كانت محفوظة في الخزانة المذكورة ( 55 ) .\nكل هذا أدى إلى استياء سكان كيرينايكا من احتكار المستعمر الروماني لمصادر ثروتهم وخاصة نبات السلفيوم , فخلق ذلك في نفوس السكان روح التطلع للثورة والتحرر من ربقة الاستعمار والاستغلال الروماني لخيرات بلادهم .\nدخلت النصرانية إلى ليبيا , وخاصة إلى كيرينايكا منذ أيامها الأولى , حيث انتشرت على يد رهبان أتوا إليها من مصر , ومع أنها لاقت قبولا عند بعض الناس , فقد كان انتشارها محدودا , رغم كل ما بذله هؤلاء الرهبان من جهد في سبيل تحقيق أهدافهم , ورغم كل الجهود التي بذلها الرومان في سبيل نشر النصرانية في ليبيا ; فإنها لم ترسخ في المنطقة ( 56 ) , وكان انتشارها قليلا عندما بدأ الفتح الإسلامي في ليبيا ( 57 ) .\nوقيل أن \" مرقس \" ( 58 ) صاحب الإنجيل الذي ي نسب إلى برقة , ويقال أنه هو الذي أسس أول كنسية بكيرينايكا قبل أن ينشئ كنيسة الإسكندرية ( 59 ) .\nويرى فريق آخر أن اليهود هم أول من نقل فكرة الديانة النصرانية لكيرينايكا , فنحن نعرف أن \" سيمون القوريني \" هو الذي حمل الصليب المسيح على طريق الآلام في القدس ( 60 ) .\nوكان أول أسقف لإقليم كيرينايكا سجله التاريخ ; شخصا يدعى \" آموناس \" سنة ( 260 ق . م ) ( 61 ) .\nوكان الأسقف \" سينسيوس \" الكيريني من أهم الفترة النصرانية في كيرينايكا , حيث تولى أسقفية طلميثة ( Potolemayos ) ( 62 ) .\nوعند اعتراف الإمبراطور \" قسطنطين الأول \" ( 63 ) بالديانة النصرانية في النصف الأول من القرن الرابع الميلادي انتشرت النصرانية في ليبيا لكنها لم تقضي على الوثنية ( 64 ) .\nوظهر في الشمال الأفريقي مذهب \" دوناتس \" ( 65 ) الذي أطلق عليه \" الدوناتية \" وقبل أن ينتهي القرن الرابع الميلادي كانت الدوناتية قد انحرفت عن مبادئها وأصبحت محورا يلتفت حوله اللصوص وقطاع الطرق , كذلك انتشر المذهب \" الآريوسي \" ( 66 ) في كيرينايكا - الذي أتى إليها من الإسكندرية ومصر - حوالي نفس الفترة التي انتشر فيها المذهب الدوناتي ( 67 ) .\nوبالرغم من جهود الإمبراطور \" جتسنيان \" وغيره من الأباطرة فإن الديانة النصرانية لم ترسخ في ليبيا , ونتيجة لذلك نرى أن الفاتحين المسلمين لم يصطدموا بأي معارضة عقائدية نصرانية عندما فتحوا الإقليم الكيرينايكي سنة ( 642 - 663 م ) ( 68 ) .\nوتشجيعا للنصرانية فقد سلم الرومان لمن اعتنقها مناصب كبرى في الدولة ليكونوا لهم عونا وركزا , أما الذين قاوموا أو امتنعوا عن اعتناق النصرانية فقد عمل فيهم السيف عمله واض ط هدوا وط وردوا وش ردوا , وهكذا أصبح الأهالي يعانون الاضطهاد الديني والاستبداد السياسي معا ( 69 ) .\nوانتشرت الفوضى وع م الإرهاب والفساد , وكثرت الثورات والقلاقل وف قد الأمن , وأصبحت ليبيا غابة لا تحكمها شرائع ولا تنظمها قوانين ( 70 ) , وهذا بحسب رأيي ما يتكرر الآن في عصرنا الراهن , حيث تعم الفوضى من جديد المنطقة , نتيجة لتدخل بعض الدول وبصورة خفية في الشأن الداخلي لليبيا .\nوهكذا نرى أن سكان ليبيا رزحوا تحت وطأة القهر الروماني ردحا من الزمان , انتشر فيه التمرد , وع م ت الفوضى , فهذه كانت حالة الأهالي تحت حكم الرومان النصراني , وانتهت هذه الحقبة بظهور الإسلام ( 71 ) , حيث خضع أهالي كيرينايكا لأول الفتوحات الإسلامية , وهذا برأيي راجع لنية السكان للتخلص من هذه الفوضى وفقدان الأمن والأمان .\nمن أهم السياسات التي اتبعها الرومان في احتلالهم للشمال الأفريقي , تغذية الصراع بين القبائل المحلية الليبية , وبث روح الفتنة بينهم , فقد كان العداء بين قبيلتي ( البرانس ( 72 ) والبتر ( 73 ) ) م تأص ل قديم ويرجع سبب هذا العداء بينهما , إلى اختلاف أحوالهما الاجتماعية , وإغارة الر ح - ل من ( زناته ) - وهو فرع من قبيلة البتر - على مزارع ( صنهاجة ) - وهو فرع من قبيلة البرانس - ممااضطر صنهاجة إلى الاستعانة بالرومان ( 74 ) .\nوهي نفس السياسة التي اتبعها المستعمرون الفرنسيون في العصر الحديث , عندما فرقوا بين العرب والبربر إب ان حقبة الاحتلال ( 75 ) .\nاستغل الرومان الخلاف القائم بين قبيلتي ( البرانس والبتر ) , خدمة لمصالحهم الشخصية , فوس عوا شقة الخلاف بينهما , بأن ضربوا فريقا بفريق , وتمكنوا بذلك من السيادة وتثبيت أقدامهم بالبلاد , وبذروا بذور الشقاق بين عنصري السكان , وضمنوا بذلك السيطرة على بلاد المغرب ككل ( 76 ) .\nوهذا الأمر في نظري يشبه أيضا ما يحدث الآن في ليبيا , حيث أن هناك أيادي خفية تعمل على تغذية الفتنة والانقسام بين الليبيين من خلال دعم الثقافة الأمازيغية , إيحاء لهم بأنهم سكان ليبيا الأصليين وغيرهم هم من الدخلاء , وتمييزهم عن باقي السكان .\nوأدى ذلك النزاع بين البربر إلى ظهور الفوارق بين الطائفتين بشكل جلي واضح , كان له أبعد الأثر في مستقبل البلاد السياسي , إذ حال دون اتحاد أهلها , وس ه ل غزوها , وم ك ن المستعمر الأجنبي من أن يستعين بفريق على فريق آخر ( 77 ) .\nكانت برقة وطرابلس - قبل الفتح الإسلامي - على أساس التنظيم الذي وضعه ( موريق Maurice ) إمبراطور بيزنطة ( 582 - 602 م ) تابعتين لمصر لكن آل ( غريغوريوس Gregorius ) ( جرجير ) ( 78 ) الذين استقلوا بإفريقية في أوائل القرن السابع الميلادي , اعتبروا هاتين المنطقتين داخلتين في دائرة نفوذهما ( 79 ) .\nوكانت أخبار فتح العرب لمصر قد انتشرت في كل البلاد المجاورة لهما , وقد اشتملت هذه الأخبار على ما أبداه العرب من شجاعة في مقاتلة العدو , وعلى ما أظهروه من عدالة في أحكامهم , ومساواة بين الناس في الحقوق , واحترام معابد النصرانيين واليهود وأملاكهم وأعراضهم , فكانت هذه الأخبار - من حيث شجاعة العرب وإقدامهم - مرهبة لسكان إقليم برقة , ومثبطة لعزائمهم , ومن حيث عدالتهم وحسن معاملتهم مطمئنة لنفوسهم , وباعثا لرغبتهم في التخلص من حكم الروم الذين سلبوهم نعمة الحرية واتخذوا منهم عبيدا , ومن برقة مزرعة يعملون فيها ليوفروا لهم رغد العيش ومتع الحياة , وهم محرومون من كل شيء حتى مما يشبع بطونهم ويغطي أجسامهم , حتى اضطر الكثيرون منهم إلى احتراف اللصوصية ( ولايزالون إلى الآن ) لكسب لقمة العيش ( 80 ) .\nوما كاد المسلمين ينتهون من فتح مصر والإسكندرية حتى اتجهت أنظارهم نحو إفريقية لفتحها , وتخليص سكانها الأصليين من ظلم الرومان وجبروتهم , وكان فتح مصر والإسكندرية مشجعا على فتح إفريقية لما وجدوه فيهما من ثروة تمكنهم من جعلهما قاعدة لفتح المغرب إتماما لسلسلة فتوحاتهم الموفقة ولاستئصال نفوذ الروم من المغرب ( 81 ) .\nوكان طبيعيا أن يفكر القائد \" عمرو بن العاص \" ( 82 ) جديا في فتح برقة وطرابلس لعاملين : الأول : أن برقة كانت تعتبر امتدادا لمصر , وإقليما متمما لها ( 83 ) .\nالثاني : رغبة عمرو في تطبيق سياسة الاستمرار في الفتح في اتجاه الغرب , لنشر الدين الإسلامي في كافة ربوع المغرب ( 84 ) .\nويذكر ابن عذاري أن عمرو بعد أن افتتح مصر سنة ( 20 ه - ) وجه عقبة بن نافع ( 85 ) إلى زويلة وبرقة فافتتحهما ( 86 ) , ويؤيد ابن أبي دينار القيرواني هذه الرواية في كتابه \" المؤنس \" ( 87 ) , ويرى ابن الأثير أن فتح برقة كان في سنة ( 22 ه - ) ( 88 ) , ويوافقه في ذلك أبو الفدا في كتابه \" المختصر \" ( 89 ) .\nويذكر المؤرخ ابن تغري بردي بأن فتحها كان في أواخر سنة ( 21 ه - ) ( 90 ) .\nوكان عمرو يبعث بالجريدة من الخيل فيصيبون الغنائم ثم يرجعون وهذا بمثابة اختبار أو جس النبض لقوة الإقليم الكيرينايكي ( 91 ) , ويبدو أن عمرو بن العاص اطمأن إلى تقرير عقبة بن نافع عن بلاد أنطابلس ( بنتابولس ) - كما كانت تسمى - ( 92 ) وهي برقة , فعج - ل بتسيير جيوشه لفتحها ( 93 ) .\nسار عمرو بن العاص على رأس جيش من فرسانه غربا حتى قدم برقة , وكانت وقتئذ أشبه بولاية بربرية مستقلة عن الدولة البيزنطية , وكان يسكنها بطون من قبيلة لواتة ( 94 ) البترية ( 95 ) , وهي أكبر قبائل البربر شأنا , وأشدها بأسا ( 96 ) , وأو ل قبيلة أمازيغية دخلت الإسلام ثم أصبحت من أكثر المناصرين للإسلام إيجابية , وكان لها دور مشرف في الإسلام , وبرز منهم أول قائد إسلامي من أصول أمازيغية وهو \" هلال بن ثروان اللواتي \" ضمن حملة \" حسان بن النعمان \" ( 97 ) سنة ( 74 ه - / 693 م ) على المنطقة ( 98 ) .\nومما يدل على قوة لواتة هو ثورتها بزعامة \" أنطالاس \" ( 99 ) على الحكم البيزنطي , وانتهت ثورتهم بمقتل \" صولون \" ( 100 ) القائد العام لجيوش بيزنطة في المغرب ( 101 ) .\nومن المؤكد أن عمرو بن العاص كان يقصد قبيلة لواتة بالذات حين قال قولته الشهيرة التي رواها ابن عبد الحكم نقلا عن البكري حيث قال : \" لقد قعدت مقعدي هذا وما لأحد من قبط مصر علي عهد ولا عقد إلا أهل أنطابلس فإن لهم عهدا يوفى لهم به \" ( 102 ) .\nوكان عبد الله بن عمرو العاص يقول عن برقة : \" لولا مالي بالحجاز لنزلت برقة فما أعلم منزلا أسلم ولا أعزل منها \" ( 103 ) .\nوالواقع أن قبيلة لواته كانت القوة الحقيقية في برقة , حتى أن العرب , وقد فطنوا إلى هذه الحقيقة , عرفوا كيف يتعاملون معها , مما سهل عليهم فتح برقة 104 ) .\nوي ر ج ح الدكتور السيد عبد العزيز سالم , أن تحالف هذه القبيلة مع العرب ناتجا من تشابههم معهم في البداوة , في حين يختلف البرانس عن العرب في كونهم متحضرين بالحضارة اللاتينية , ومستقرين في المدن ( 105 ) .\nويرى أن العداء قد ازداد بين البتر والبرانس في العصر الإسلامي زيادة خطيرة , عندما تحالفت قبيلة زناتة البترية مع العرب الفاتحين منذ السنين الأولى للفتح , بينما تولى البرانس عبء المقاومة وأيدهم في ذلك الروم ( 106 ) .\nوحسب رأيي أن هذا الخلاف قد اختفى تدريجيا بعد تولي المسلمين حكم المغرب , فلا نكاد نرى أي نزاع بين هاتين القبيلتين في المصادر التي د و نت تاريخ المغرب الإسلامي .\nومهما يكن الأمر , فإن بربر لواتة كانوا ساخطين على البيزنطيين وكارهين لحكمهم الجائر , وتعسفهم في جباية الضرائب , كما ذكرنا سابقا , ويبدو أيضا أنهم أرادوا التخلص من سيطرتهم , وكانت قد بلغتهم الأخبار باستيلاء العرب على بلاد الشام ومصر , فتطلعوا للخلاص منهم على أيدي العرب طائعين مختارين ( 107 ) , فصالحهم عمرو بن العاص نظير جزية يؤدونها , وهي دينار على كل حالم ( 108 ) .\nوفتحت مدينة أجدابية صلحا مع برقة على خمسة آلاف دينار يؤدونها للمسلمين ( 109 ) .\nوتذكر أغلب المصادر أن عمرو بن العاص صالح أهل برقة على ثلاثة عشر ألف دينار جزية , على أن يبيعوا من أحبوا من أبنائهم في جزيتهم ( 110 ) , ويستبعد الدكتور حسين مؤنس أن يطلب العرب منهم بيع أبنائهم في حالة عجزوا عن دفعها ( 111 ) .\nوفي رأيي أن ما قدموه من وفاء للعهد - حسب رواية ابن الحكم - وما قدموه من مساعدة للجيش الإسلامي لا يمكن أن يجعل المسلمين يرهقونهم بهذا الشرط القاسي .\nوذكر ابن عبد الحكم نقلا عن عثمان بن صالح \" أن أهل برقة كانوا يبعثون له الجزية إذا جاء وقتها , وأنه لم يدخل برقة يومئذ جابي خراج \" ( 112 ) , مما يدل على أنهم رحبوا بالعرب , واطمأنوا إليهم ( 113 ) .\nوربما كانت مبالغة السكان المحليين ( البربر ) في الخضوع للمسلمين دون حرب , ومبادرتهم إلى أداء الجزية بأنفسهم , أدلة على أنهم كانوا قد عرفوا قوة العرب من غاراتهم الصغيرة التي كثرت أثناء حصار الإسكندرية , وبعد الفراغ من فتحها , ومن الطليعة التي أرسلها عمرو إلى بلادهم بقيادة عقبة قبل الفتح , فعجلوا ببذل العطاء وأداء ما ط لب إليهم ( 114 ) .\nبعد فتح برقة سلميا وتعاون أهلها مع الجيش الإسلامي , حيث مهدوا كل السبل للفاتحين لتسهيل مهمتهم , أصبحت برقة القاعدة الرئيسية للهجوم ونقطة التراجع الآمنة .\nوأول هذه الحملات هو انطلاق جيشين منها أحدهما يسير بحذاء الساحل , بقصد الاستيلاء على طرابلس وما يليها من مدن ساحلية , والثاني يتجه نحو جوف البلاد حيث الواحات الداخلية التي تؤلف مراكز للمقاومة في قلب البلاد , والتي لو ت ركت وشأنها , لقطع أهلها خط الرجعة على الجيوش الإسلامية , وأهم هذه الواحات واحة فزان , فكانت هذه الحملة من نصيب عقبة بن نافع ونجح في مهمته , وأصبحت المنطقة بين برقة وزويلة مأمونة الجانب ( 115 ) , وهذا العمل الحربي يدل على حنكة عمرو بن العاص وخبرته العسكرية ( 116 ) .\nوعلى العكس من هذه الحملات السهلة في إقليم برقة , فقد وقفت ولاية طرابلس بقوة أمام العرب وتلقت حاميتها البيزنطية مساعدة قبائل نفوسة البربرية النصرانية في المناطق المجاورة , وربما كان هذا بسبب رغبة هؤلاء في حماية تجارتهم واستمرار علاقاتهم مع البيزنطيين في الساحل ( 117 ) , وفي رأيي أنه لولا مساعدة برقة وسكانها لاستعصى على الجيش الإسلامي إكمال فتوحاته بالمغرب وخاصة طرابلس لشدة مقاومتها .\nوبعد فتح طرابلس على عهد عمرو بن العاص , عاد وانحسر سلطان المسلمين في المغرب إلى برقة , فخرجت طرابلس من طاعتهم عقب انصراف عمرو عنها إلى مصر , وكان عقبة قد اتخذ سرت ببرقة مركزا لقواته وقاعدة لغزواته .\nوفي هذا الصدد يؤكد ابن الأثير ذلك بقوله أن عقبة كان مقيما ببرقة وزويلة منذ فتحها أيام عمرو بن العاص ( 120 ) .\nومما يؤيد هذا القول ما ذكره أبو الفداء حيث قال أنه قبل بن - اء مدين - ة القي - روان ف - ي سنة ( 49 ه - ) كانت برقة هي مقر الولاة وقادة الفتح الإسلامي ( 121 ) .\nومهما يكن الأمر فإن الخليفة عثمان بن عفان ( 122 ) رضي الله عنه جهز جيشا بقيادة عبد الله بن سعد بن أبي سرح , وع ر ف هذا الجيش بجيش العبادلة , وأغلبه من أبناء الصحابة رضوان الله عليهم جميعا أغلبهم يسمون بعبد الله وعبد كذا , وأرسله إلى برقة , ومن برقة انطلقت سرية تقد مت الجيش إلى طرابلس , ولم ت حقق هذه الحملة الكثير , إلا أنها أوقفت المسلمين على حالة هذه البلاد ( 123 ) .\nوتبين تحركات الجيش الإسلامي سنة ( 45 ه - / 665 م ) بقيادة \" معاوية بن حديج \" ( 124 ) مدى تعاون برقة معه , وذلك لسرعة انتقاله ومروره من مصر إلى داخل المغرب ( 125 ) .\nحيث كانت هذه البعوث الفاتحة تغدو وتروح محملة بالغنائم من غير أن تلقى مقاومة ت - ذكر ( 126 ) .\nوأما \" سرت \" ( 127 ) فيظهر أنها لقربها من برقة تأثرت بها , فهي منذ أن فتحها عمرو لم تبد نشاطا عدائيا لا ضد ابن أبي سرح في غزوتيه , ولا ضد ابن حديج , وأصبحت مسالمة كما سالمت برقة ( 128 ) .\nوفي سنة ( 64 ه - / 683 م ) انسحب المسلمون من القيروان إلى برقة , وذلك بعد فاجعة \" تهوذة \" ( 129 ) والتي ق تل فيها عقبة وأصحابه , وبقي \" زهير بن قيس الب - ل وي \" ( 130 ) ينتظر المدد من الخليفة \" عبدالملك بن مروان \" ( 131 ) حيث بقي مرابطا بها حوالي خمس سنوات في قصره بسرت حتى وفدت عليه جيوش العرب وهو مقيم ببرقة ( 132 ) .\nوفي سنة ( 69 ه - / 688 م ) انطلقت الجيوش الإسلامية من برقة بقيادة زهير بن قيس البلوي , متجهة صوب إفريقية لتحريرها من قبضة \" كسيلة \" ( 133 ) وأثناء ذلك قام الروم بالهجوم على برقة ( 134 ) حيث أتوا بمراكبهم من جزيرة \" صقلية \" ( 135 ) ونزلوا ببرقة ليشنوا الغارات على من بها من المسلمين فأصابوا منهم سبيا كثيرا وقتلوا ونهبوا , وبلغت أخبارهم إلى زهير فأمر جيشه بالمسير لبرقة للقائهم , وكان زهير في ث - ل ة قليلة من الجنود سار بهم على الساحل إلى أن بلغ \" درنة \" ( 136 ) بإقليم أنطابلس , وتوقف ينتظر بقية الجيش لكن الروم لم يمهلوه فلقيهم , وقاتلهم حتى استشهد هو وأصحابه , وقبورهم موجودة في مدينة درنه ( 137 ) .\nوالتقى الجيش الإسلامي بجيش \" الكاهنة \" ( 138 ) في قتال شديد سنة ( 75 ه - / 694 م ) أسفر عن هزيمة المسلمين بقيادة \" حسان بن النعمان \" ( 139 ) وتراجع الجيش الإسلامي وتبعتهم حشود الكاهنة إلى إقليم برقة , حيث أقام بها حسان منتظرا إمدادات وعده بها الخليفة الأموي \" عبدالملك بن مروان \" , وأثناء إقامته ببرقة أسس هناك ما ي عرف \" بقصور حسان \" ( 140 ) .\nوبعد أن أقام حسان ببرقة أربع سنوات ينتظر المدد من الخليفة ( 141 ) , جاءته الإمدادات من المشرق وض م معها عدد كبير من البربر الذين أسلموا من قبيلة ( البتر ) وهاجم بهم جيوش الكاهنة التي التقى بها سنة ( 82 ه - / 701 م ) عند بئر س م ي فيما بعد ببئر الكاهنة , واستطاع هزيمتها هزيمة نكراء , وسحق جيشها وقتلها , وبذلك قضى حسان على كل أثر للمقاومة في المغرب الأدنى , واستقامت له البلاد , وبعد أن فرغ حسان من استرداد إفريقية , والقضاء على مقاومة السكان المحليين ( البربر ) والوجود البيزنطي , أخذ يوجه عنايته لتنظيم البلاد إداريا على نحو ما فعله العرب في مصر والشام والعراق وفارس , ف د و ن الدواوين , ون ظ م الخراج ( 142 ) .\nوهكذا فتح حسان بلاد المغرب حربيا ومعنويا في آن واحد , واستطاع أن يحول البلاد قلبا وقالبا إلى ولاية عربية إسلامية مستقلة نوعا ما عن والي مصر ( 143 ) .\nوبهذا تكون بذرة الحرية التي بذرها الإسلام أكثر أهمية من هزيمة الروم العسكرية , فقد جاء الإسلام بقوانين تحمي حقوق وكرامة الإنسان وتؤمنها فالتحم الناس به وأصبحوا جزءا منه , ولم تعد العلاقة بين الفاتحين وأهل البلاد علاقة بين م ح تل وم ح تلا أو بين م عتد وم عتدى عليه , بل أصبحت علاقة بين م نقذ ومظلوم ( 144 ) .\nمجلوبة من \" \" قائمة التصفح أدوات شخصية غير مسجل للدخول نطاقات معاينة بحث تصفح طباعة / تصدير أدوات بلغات أخرى آخر تعديل لهذه الصفحة كان يوم 5 أغسطس 2015 , الساعة 03 : 41 .",
    "انتهاكات الميليشيات العراقية بعد استعادة تكريت | HRW دمار بعد المعركة بحث سبتمبر 30 , 2015 دمار بعد المعركة انتهاكات الميليشيات العراقية بعد استعادة تكريت اللغات متوفر ب - مقاتل موال للحكومة يسير في شارع مغطى بالركام في تكريت , العراق في 1 أبريل / نيسان 2015 بعد استعادة المدينة من داعش .\n2015 رويترز / ثائر السوداني سبتمبر 20 , 2015 تدمير منازل واختطاف سكان في تكريت ملخص في مارس / آذار وأبريل / نيسان 2015 , حققت الحكومة العراقية انتصارا عسكريا كبيرا ضد الدولة الإسلامية , التي تعرف أيضا باسم داعش , عندما طردت قواتها الجماعة المسلحة المتطرفة من مدينة تكريت ومناطق أخرى من محافظة صلاح الدين , شمال شرق بغداد .\nشملت القوات المشاركة في هذه العمليات الجيش العراقي والشرطة الاتحادية والميليشيات المدعومة من الحكومة , والدعم الجوي الذي في أعقاب القتال , قامت الميليشيات بنهب وإحراق وتفجير مئات المنازل والمباني المدنية في تكريت والبلدات المجاورة من الدور والبوعجيل والعلم على طول نهر دجلة , في انتهاك لقوانين الحرب .\nكما اعتقلت بصورة غير قانونية نحو 200 رجل وصبي ما زال 160 منهم على الأقل مفقودين وي خشى أن يكونوا قد تعرضوا إلى الإخفاء القسري الميليشيات التي يغلب عليها الشيعة , المسؤولةعن الأعمال الوحشية في أعقاب القتال , فيلق بدر , ولواء علي الأكبر , وعصائب أهل الحق , وكتائب حزب الله , وسرايا خراسان , وجند الإمام .\nفي مدينة العلم , قامت قوات من المتطوعين السنة المحليين بأعمال التدمير .\nوتشكل قوى الميليشيات هذه مجتمعة ما يسمى قوات الحشد ويماثل نمط التدمير غير القانوني ذلك الذي قامت به بعض الميليشيات عينها حول بلدة آمرلي في محافظة صلاح الدين خلال فترة 3 أشهر تمتد من سبتمبر / أيلول إلى ديسمبر / كانون الأول 2014 بعد فك حصار لم تجد تحقيقات هيومن رايتس ووتش أي مبرر عسكري مشروع للتدمير الشامل للمنازل في تكريت والمناطق المحيطة بها .\nأخبر قيس الخزعلي , زعيم جماعة عصائب أهل الحق , حشدا كبيرا قبل العمليات في فبراير / شباط 2015 , أنه يعدهم \" بالنصر في المعارك [ في صلاح الدين ] , للثأر وتحقيق العدالة \" .\nوزعم بعض العراقيين الشيعة البارزين أن الكثير من السكان السنة يدعمون داعش التي سيطرت على المنطقة , وبالتالي يتحملون نصيبهم من المسؤولية عن مذبحة يونيو / حزيران 2015 التي ارتكبتها داعش وأسفرت عن مقتل 1700 طالبا عسكريا شيعيا في معسكر سبايكر , شمال تكريت في ديسمبر / كانون الأول 2014 , وفي أعقاب الانتقادات الدولية لانتهاكات الميليشيات خلال عمليات لاستعادة السيطرة على قرية آمرلي , وعد رئيس الوزراء حيدر العبادي بوضع الميليشيات - وهي رسميا جزء من الحشد الشعبي , ولكنها بالواقع مستقلة - تحت سيطرة الدولة .\nوي ظهر التدمير غير القانوني الهائل للمنازل في أعقاب استعادة تكريت أن كبح جماح الميليشيات ومحاسبة المسؤولين عن الجرائم يبقى أولوية ملحة .\nاعترف مجلس الوزراء العراقي رسميا في 7 أبريل / نيسان بأن قوات الحشد الشعبي هي من قوات أمن الدولة , تقع مباشرة تحت مسؤولية رئيس الوزراء , القائد العام للقوات المسلحة .\nلكن السلطات العراقية لم توفر أية تفاصيل تشير إلى زيادة مسؤولية القيادة والمساءلة المحدودة جدا عن الجرائم السابقة وتمثل إعادة تأكيد سلطة المؤسسات الحكومية على المناطق الواقعة الآن تحت سيطرة الميليشيات أمرا حاسما لإقناع عشرات الآلاف من الس نة النازحين من صلاح الدين بالعودة إلى ديارهم .\nفبينما عاد بضعة آلاف من السكان الى تكريت , فإن المقيمين في الدور والبوعجيل لم يعودوا بعد .\nوقال أولئك الذين قابلتهم هيومن رايتس ووتش إنهم كانوا خائفين من مزيد من الأعمال الانتقامية على يد الميليشيات .\nكما وقالوا إن الكثير منهم ليس لديه منزل يعود إليه في غياب خطة حكومية لإعادة الإعمار .\nسبق الدمار الواسع في الممتلكات الذي يوثقه هذا التقرير انتهاكات خطيرة ارتكبتها داعش خلال حكم امتد 9 أشهر على هذه المناطق , ابتداء من يونيو / حزيران 2014 .\nفي 12 يونيو / حزيران 2014 , قامت داعش بإعدام ممنهج لعدة مئات من مجندي الجيش الشيعة المتمركزين في معسكر سبايكر .\nقابلت هيومن رايتس ووتش أحد الناجين , واستعانت بمقاطع الفيديو الخاصة بداعش وصور الأقمار الصناعية لتحديد 3 مواقع جرت فيها أعمال القتل .\nوتوصلت هيومن رايتس ووتش إلى أن عدد القتلى كان على الأقل ما بين 560 و 770 , في حين زعمت داعش قتل 1700 رجل .\nوفقا لسكان من تكريت والمناطق المحيطة بها ممن أ جريت معهم مقابلات لهذا التقرير , بالإضافة إلى لقطات فيديو من داعش , فقد أعدمت هذه الجماعة أيضا عشرات السكان المحليين المتهمين بالتجسس للحكومة العراقية في مدينة تكريت والدور والعلم .\nوحتى قبل سيطرتها على مدينة تكريت والمناطق المحيطة بها , عملت داعش على ابتزاز رجال الأعمال واغتيال ضباط أمن الدولة .\nوبعد أن أحكمت الجماعة السيطرة على المناطق , طلب عناصرها من ضباط الأمن \" التوبة \" مقابل وعد بشطب أسمائهم من قائمة المطلوبين .\nأنشأت داعش نسختها من المحاكم الشرعية الإسلامية , التي فرض ق ضاتها أحكام الإعدام من دون أن تكون المحاكمات عادلة في الظاهر .\nأما المخالفون الذين يدخنون , أو الذين لم ترتد الإناث من أفراد أسرهم الحجاب بشكل صحيح , فقد ج لدوا .\nدخلت داعش تكريت والبلدات المحيطة بها من دون قتال , ما أثار الشكوك في بغداد أن السكان المحليين كانوا متواطئين مع الجماعة .\nوقال بعض السكان ل - هيومن رايتس ووتش إن العديد منهم رح ب بالفعل في البداية ب - داعش بسبب سنوات من التهميش على يد الحكومة التي يهيمن عليها الشيعة برئاسة رئيس الوزراء السابق نوري المالكي .\nولكنهم قالوا إن السكان اختلفوا سريعا مع الجماعة , وبحلول فبراير / شباط 2015 كان أغلب السكان قد غادروا بلداتهم .\nوفقا للقانون الدولي , فإن الدمار الذي حل في أعقاب استعادة تكريت والبلدات المجاورة غير قانوني , بصرف النظر عن موقف السكان تجاه داعش أو الأنشطة السابقة للأفراد .\nفي مدينة تكريت والبوعجيل , وكذلك الدور والعلم القريبتين , أي د تحليل صور الأقمار الصناعية إفادات السكان بالدمار واسع النطاق بعد هزيمة داعش .\nكانت الجماعة قد دمرت بعض المباني قبل إخراجها بينما د م ر أو تضرر بعض المباني خلال الاشتباكات العسكرية .\nوبعد استعادة المنطقة , عمدت قوات الحكومة العراقية والمليشيات إلى الاستعانة بفرق فنية لتعطيل أو تفجير ما قالت إنها كانت مئات العبوات الناسفة التي زرعتها داعش على الطرق وفي المباني لإبطاء تقدمها .\nبالتالي , يمكن أن ت عزى بعض الأضرار التي لحقت إلى تفجير هذه العبوات الناسفة .\nولكن حجم الدمار وطبيعته , مع عشرات المنازل التي انهارت بالكامل , يشيران إلى استخدام متفجرات أقوى , وبصورة منهجية .\nاستنادا إلى تحليل التسلسل الزمني لثماني صور التقطتها الأقمار الصناعية من 28 ديسمبر / كانون الأول 2014 إلى 26 مايو / أيار 2015 , حددت هيومن رايتس ووتش ما لا يقل مجموعه عن 1425 مبنى من المرجح أن تكون الميليشيات الموالية للحكومة قد دمرتها في تكريت والبوعجيل والدور والعلم في أعقاب سيطرتها على المنطقة .\nمن هذا المجموع , من المرجح أن حوالي 950 مبنى ه دم بمواد شديدة الانفجار و 400 مبنى آخر دمرته النيران .\nوبما أن الأضرار الناتجة عن الحرائق غالبا ما تقتصر على بناء من الداخل ولا يمكن تحديدها عبر صور الأقمار الصناعية , فمن المرجح أن العدد الإجمالي للمباني المتضررة أو التي دمرتها النيران في المدن التي قي متها هيومن رايتس ووتش عبر صور الأقمار الصناعية أقل من العدد الحقيقي بشكل كبير .\nويدعم هذه الملاحظة أيضا عدد واسع من الصور التي حصلت عليها هيومن رايتس ووتش .\nتظهر الصور حالات مختلفة من الخسائر الناجمة عن الحرائق الشديدة التي لحقت بالهيكل الداخلي للمباني السكنية والتجارية , التي استطاعت هيومن رايتس ووتش التعرف عليها وتحديد مكانها .\nشملت العلامات البصرية في المباني المدمرة بفعل المواد شديدة الانفجار ( على النحو المحدد في صور الأقمار الصناعية ) الانهيار الكلي لهياكل المباني الكبيرة الاسمنتية والمتعددة الطوابق , والتي عادة ما تسقط أسقفها سليمة وتكون ك تل حطامها كبيرة .\nتتوافق هذه الآثار مع تفجير المواد شديدة الانفجار , بكميات أكبر بكثير من تلك المستخدمة عادة في العبوات الناسفة , التي تستعملها داعش على نطاق واسع .\nالدور وفقا للسكان المحليين , سيطرت القوات المسلحة العراقية بسرعة على الدور , جنوب تكريت , منذ 6 مارس , إثر مقاومة مسلحة لا تكاد تذكر من جانب داعش .\nتقدم الجيش شمالا نحو البوعجيل في اليوم التالي .\nوي ظهر الفيديو الذي يبين وصول كتائب حزب الله , وهي إحدى الميليشيات الشيعية , إلى الدور , في 8 مارس / آذار , ي ظهر المباني على طول الشارع الرئيسي سليمة إلى حد كبير .\nوتظهر صور الأقمار الصناعية التي أ خذت على فترات متباينة بدءا من 9 مارس / آذار مساحات واسعة من المدينة وهي مدمرة .\nأما صور الأقمار الصناعية المسجلة في 26 مايو / أيار فتظهر أدلة على تدمير واسع النطاق لأكثر من 400 مبنى في الأحياء السكنية من الدور , بما فيها مجمع صلاح الدين السكني جنوبي الدور .\nبعد 3 أسابيع من السيطرة على الدور , وصف سكان وأفراد من الشرطة المحلية عادوا إلى المدينة مشاهد الدمار ل - هيومن رايتس ووتش , بما في ذلك النيران وتفجير المحال التجارية والمنازل .\nقدمت مجموعة من 4 أشخاص من سكان الدور ل - هيومن رايتس ووتش قائمة من 520 منزلا مهدما , و 430 منزلا أحرق , و 95 متجرا متضررا .\nحصلت هيومن رايتس ووتش بشكل منفصل على صور من 40 منزلا د مر .\nخص سكان الدور كتائب حزب الله بالمسؤولية الرئيسة عن الدمار .\nورغم أن داعش دمرت بعض الممتلكات وتسبب قصف المدفعية والقصف الجوي من قوات التحالف بالمزيد من الضرر , إلا أن تعليقات السكان والفيديوهات وصور الأقمار الصناعية تشير إلى أن الأضرار الناجمة عن هذه الأسباب كانت محدودة .\nفالتدمير الظاهر عبر صور الأقمار الصناعية والصور الملتقطة بعد سيطرة الميليشيات يؤكد الرواية بأن المنازل د مرت بمواد شديدة الانفجار , لا بالقنابل التي أطلقتها الطائرات أو المدفعية .\nوبالنظر إلى غياب قوات داعش وخطر أي هجوم مضاد وشيك , فلم تكن ثمة ضرورة عسكرية ملموسة للتدمير واسع النطاق للممتلكات في أعقاب السيطرة على الدور .\nالعلم أفاد زعماء قبليون وسكان محليون في العلم , على بعد بضعة كيلومترات شمال تكريت على الضفة الشرقية لنهر دجلة , بأن مقاتلين محليين متطوعين من السنة يعملون تحت إمرة المليشيات الشيعية أقدموا على تفجير أكثر من ثلاثين منزلا وإضرام النيران فيها .\nأعلن مجلس العشائر المحلية في العلم ( التي تتكون من السنة ) , في بيان عام : \" إن أبناء العلم قاموا بأنفسهم بتدمير المنازل \" العائدة للاشخاص الذين يشتبه في تعاونهم مع داعش .\nقال أحد زعماء المقاتلين المتطوعين ل - هيومن رايتس ووتش إن أعمال هدم المنازل هذه وقعت في منطقة مختلفة عن تلك التي هدمتها داعش قبل ذلك بأشهر .\nتقع المنازل ال - 28 المدمرة التي حصلت هيومن رايتس ووتش على معلومات عنها , في ناحية ريفية جنوب العلم تدعى العلي , وهي منطقة يقول السكان المحليون إنها لعبت دورا هاما في معركة استعادة العلم في يونيو / حزيران 2014 .\nتقع العلي بين نقطة جنوبية من المدينة حاول سكان العلم الدفاع عنها ضد داعش , ونقطة شمالية , لجأ إليها المقاتلون المحليون بعد اتهام السكان المحليين بتمكين داعش من التقدم .\nدمر المقاتلون المحليون بيوت عدد من سكان العلي , رغم أنهم غادروا بعد وقت قصير من تولي داعش السيطرة على العلم في يونيو / حزيران 2014 ولم يعودوا منذ ذلك الحين .\nقال سكان العلي الموصومون بمساعدة داعش , ممن تحدثوا إلى هيومن رايتس ووتش إثر تدمير منازلهم , إنهم ظلوا خائفين من العودة ومواجهة الهجمات ضدهم .\nفحصت هيومن رايتس ووتش صور الأقمار الصناعية الملتقطة في مارس / آذار وأبريل / نيسان ومايو / أيار بعد سيطرة الميليشيات على العلم ووجدت أدلة على أن ما لا يقل عن 45 مبنى قد د مر خلال هذه الفترة , بما في ذلك الممتلكات التي تعود للسكان المحليين الذين قابلتهم هيومن رايتس ووتش والتي ه دمت أو التي ظهر في صور الأقمار الصناعية من الفضاء تضررها من جراء الإحراق العمدي .\nومن هذا المجموع , من المرجح أن يكون 30 مبنى قد ه دم بالمواد شديدة الانفجار بينما تدمر 15 مبنى آخر بفعل النيران المضرمة عمدا .\nتكريت استمرت معركة الإطاحة بداعش من مدينة تكريت طوال شهر مارس / آذار , واستمر القتال المتقطع حتى بعد أن أعلن رئيس الوزراء حيدر العبادي الانتصار في 1 أبريل / نيسان .\nقصفت قوات التحالف بقيادة الولايات المتحدة أجزاءا من المدينة خلال حملة دحر داعش وقال السكان إن داعش أيضا دمرت المباني .\nدعمت صور الأقمار الصناعية وكذلك مقاطع فيديو من الطائرات الأمريكية والعراقية المتاحة في المجال العام , التي راجعتها هيومن رايتس ووتش , روايات السكان بأن تدمير المباني في الأسابيع التي سبقت الاستيلاء على المدينة اقتصر في أغلبه على مناطق محددة من المدينة , وكان نتيجة استهداف أهداف عسكرية في معظمها , وتحديدا المباني الواقعة في نطاق القصور الرئاسية التي احتلتها داعش في أوائل يونيو / حزيران 2014 , أو المتاخمة لها .\nوتعرفت هيومن رايتس ووتش على أكثر من 75 موقعا في تكريت تأثر بوضوح , عبر صور تتفق مع استخدام الذخائر الكبيرة التي أسقطتها الطائرات بين أوائل فبراير / شباط وأواخر مارس / آذار 2015 .\nراجعت هيومن رايتس ووتش صور الأقمار الصناعية الملتقطة في 21 مارس / آذار و 5 أبريل / نيسان - وهي الفترة التي سيطر خلالها الجيش العراقي وقوات التحالف على المدينة - ووجدت أدلة على 75 مبنى سكنيا مدمرا في حي القادسية شمال تكريت , وهي موطن لضباط حاليين ومتقاعدين بالجيش العراقي وأحد معاقل داعش في المعركة من أجل المدينة .\nتحمل جميع المباني آثار الأضرار التي تتفق مع استخدام كميات كبيرة من المواد شديدة الانفجار , ويوحي التحليل السياقي , بما في ذلك عدد الطلعات الجوية التي نفذها التحالف خلال هذه المدة , وقرب المباني ال - 75 التي تدمرت إلى المباني الأخرى التي تعرضت للدمار في وقت لاحق , كل هذا يوحي بهدمها بمواد انفجارية أرضية .\nت ظهر صور الأقمار الصناعية الملتقطة في 26 مايو / أيار , أي بعد أقل من شهرين من هزيمة داعش في تكريت , 90 مبنى سكنيا إضافيا ه دم على الأرجح بمواد شديدة الانفجار في منطقة القادسية نفسها , في وقت ما بعد صباح 5 أبريل / نيسان .\nقال حارس أمن محلي عاد في 2 أبريل / نيسان أنه أحصى تدمير أكثر من 200 منزل , وغيرها العديد من المتاجر التي أ حرقت ون هبت في جميع أنحاء تكريت خلال أسبوعين من مزاولته الحراسة في أنحاء المدينة .\nوقع دمار كبير في حي القادسية شمالا .\nوقال عنصرا شرطة ل - هيومن رايتس ووتش إنهما شهدا بنفسيهما إحراق الميليشيات منازل خاصة بعد انتهاء الاشتباكات مع داعش .\nكما وزعم مسؤولون وسكان في تكريت أن الميليشيات تورطت في عمليات نهب وقتل خارج القضاء على نطاق واسع .\nوقال شرطي ل - هيومن رايتس ووتش إنه شهد استسلام نحو 20 مقاتلا من داعش في القادسية .\nوقال إن مقاتلي فيلق بدر وعصائب أهل الحق فصلوا السجناء إلى مجموعات , وأعدمت كل ميليشيا بعضا منهم على الفور .\nتحاكي إفادة الشرطي وقائع مماثلة في أماكن أخرى في المدينة في الوقت ذاته .\nفي 3 أبريل / نيسان , شهد مراسلو رويترز أيضا قتلا خارج نطاق القضاء على أيدي عناصر الشرطة الفيدرالية .\nحددت هيومن رايتس ووتش 75 عمود دخان منفصل ناتج عن نيران حية في المباني في منطقة البوعجيل , التي تقع على الجانب الآخر من نهر دجلة مقابل تكريت , وذلك في صور الأقمار الصناعية الملتقطة صباح أيام 9 و 10 و 11 مارس / آذار 2015 , بما يتفق مع مزاعم بوجود حملة واسعة النطاق من أعمال الحرق العمدي .\nكما حددت هيومن رايتس ووتش في 7 مواقع منفصلة على الأقل في البوعجيل , تجمعات كبيرة أخرى من السيارات المدنية والعسكرية المختلطة ( ربما تشمل الدبابات والمدرعات الأساسية في المعركة ) في المنطقة المجاورة مباشرة لمبان تحترق وأخرى ه دمت حديثا صباح أيام 9 و 10 و 11 مارس / آذار .\nويدل هذا على وجود نشاط للقوات الحكومية العسكرية والميليشيات وقت انتشار الحرق العمد وهدم المباني .\nالاحتجاز التعسفي والاختفاء القسري الميليشيات أو القوات الحكومية اعتقلت أشخاصا بشكل تعسفي في جلام الدور , وهي منطقة ريفية تقع شرق الدور , حيث فر بعض من تبقى من سكان الدور قبل دخول الحكومة والقوات المتحالفة معها .\nوصف شخصان ل - هيومن رايتس ووتش اعتقال واحتجاز نحو 200 رجل وصبي في 8 مارس / آذار تقريبا من قبل كتائب حزب الله وعصائب أهل الحق .\nحتى فترة كتابة هذا التقرير , ما يزال أكثر من 160 رجلا وصبي مفقودين ومجهولي المصير , ويبدو أنهم اختفوا قسرا .\nلم تستجب الحكومة لنداءات ضياء الدوري , العضو المحلي في البرلمان , للتحقيق في أماكن وجود هؤلاء الرجال والصبية .\nيشكل الدمار واسع النطاق للممتلكات المدنية على أيدي الميليشيات الموالية للحكومة , الوارد بالتفصيل في هذا التقرير , انتهاكا واضحا للقانون الإنساني الدولي وقوانين الحرب .\nتحظر قوانين الحرب الهجمات المتعمدة ضد الأهداف المدنية , وهي الأهداف التي لا ت ستخدم لأغراض عسكرية في حينه .\nكما تحظر قوانين الحرب على وجه التحديد تدمير ممتلكات العدو , إلا إذا اقتضت ذلك الضرورة العسكرية .\nلم تجد هيومن رايتس ووتش أي دليل على أن التدمير وقع بمقتضى الضرورة العسكرية , بل وقع بعد انتهاء القتال في المنطقة , وبعدما غادرتها داعش ولم يكن تجدد القتال وشيكا .\nت عد الانتهاكات الخطيرة لقوانين الحرب التي ارت كبت بالقصد الجنائي جرائم حرب .\nوتشمل جرائم الحرب المحتملة التدمير غير المشروع للممتلكات والعقاب الجماعي والتهجير القسري .\nولا تشمل المسؤولية عن هذه الأفعال من شارك بالأفعال الج رمية فحسب ; فالقادة متورطون بح كم مسؤوليتهم في القيادة .\nلقد كان لإخفاق الحكومة العراقية في حل أو إحكام القيادة والسيطرة الفعالة على الميليشيات وتقديم المسؤولين عن التدمير غير المشروع للممتلكات وغيرها من الانتهاكات للعدالة , عواقب وخيمة .\nفهو إشارة إلى السكان السنة من هذه المناطق , بأن خوفهم من العودة إلى منطقة تقع تحت حكم الميليشيات الذي لا رقيب عليه , له ما يبرره .\nكما أنه لا يبشر بخير بالنسبة إلى مجتمعات محافظتي الأنبار ونينوى الواقعتين الآن تحت سيطرة داعش المسيء , م ذ أم ر رئيس الوزراء العبادي قوات الحشد الشعبي بالمشاركة في حملة لاستعادة هذه المحافظات .\nعلى الأمم المتحدة والولايات المتحدة وإيران والدول الأخرى المشاركة في النزاع الدائر في العراق أن تدين علنا انتهاكات الميليشيات في النزاع المسلح ضد داعش والضغط على الحكومة العراقية لتحقق بشكل كامل ونزيه في جرائم الحرب المزعومة التي ارتكبتها الميليشيات .\nوعلى مجلس حقوق الإنسان في الأمم المتحدة تمديد ولاية لجنة تقصي الحقائق والتحقيق في انتهاكات الميليشيات .\nوفي ضوء انتهاكات المليشيات الموالية للحكومة العراقية , الموثقة في هذا التقرير وغيره , على الولايات المتحدة وإيران والدول الأخرى التي تقدم المساعدات العسكرية للعراق أن تحث وتدعم العراق لأجل تنفيذ إصلاحات ملموسة ويمكن التحقق منها لمحاسبة مرتكبي الانتهاكات الخطيرة , ودمج الميليشيات الموالية للحكومة ضمن هيكل قيادة مركزي يخضع لمراقبة وسيطرة مدنية , وضمان التزام هذه القوات الكامل بالقانون الدولي الإنساني .\nكما وعلى هذه الدول أن تطلب من العراق أن يبلغ علنا في غضون عام واحد عن التقدم المحرز باتجاه تنفيذ هذه الإصلاحات , وأن يقوموا بعد ذلك بتعليق المساعدات والمبيعات العسكرية بما يتناسب مع الفجوات في التزام العراق بهذه الإصلاحات التوصيات للحكومة العراقية اتخاذ خطوات فورية لإحكام القيادة والسيطرة الفعالة على الميليشيات الموالية للحكومة ; وحل الميليشيات التي تقاوم سيطرة الحكومة ; ضمان إجراءات التأديب أو المقاضاة المناسبة بحق أفراد قوات الأمن العراقية , بما فيها جميع الميليشيات , المتور طة في انتهاك القانون الدولي الإنساني والقانون الدولي لحقوق الإنسان .\nيشمل هذا القادة العسكريين والرسميين المدنيين المسؤولين عن الانتهاكات باعتبارها تتعل ق بمسؤولية القيادة ; اتخاذ جميع الخطوات اللازمة فورا لإنهاء التدمير غير القانوني والإضرار بالمنازل والممتلكات المدنية الأخرى لأي سبب من الأسباب على يد الميليشيات وقوات أمن الدولة ; تقديم تعويض مناسب أو مساكن بديلة للسكان الذين د م رت منازلهم بشكل غير قانوني من قبل قوات الأمن العراقية أو الميليشيات الموالية للحكومة ; التأكد من تمكن الوكالات الإنسانية من الوصول الفوري وغير المقيد إلى جميع المدنيين المحتاجين , بمن فيهم من هم في حاجة ماسة إلى السكن ; تيسير وصول الصحفيين ومراقبي حقوق الإنسان المستقلين ووكالات الأمم المتحدة , بما في ذلك مكتب المفوض السامي لحقوق الإنسان ولجنة التحقيق في مجلس حقوق الإنسان التابع للأمم المتحدة في العراق , إلى جميع المناطق التي تسيطر عليها الحكومة , بما فيها تلك التي تسيطر عليها الميليشيات , فورا ودون عوائق ; الانضمام إلى نظام روما الأساسي بحيث تكون الجرائم الخطيرة التي تشمل انتهاك القانون الدولي في العراق من اختصاص المحكمة الجنائية الدولية .\nكما وعلى العراق أن يودع إعلانا بموجب المادة 12 ( 3 ) لنظام روما لمنح المحكمة الجنائية الدولية ولاية بأثر رجعي .\nإلى مجلس الأمم المتحدة لحقوق الإنسان تمديد الولاية الحالية للجنة التحقيق في العراق والتأكد من أنها تشمل انتهاكات قوانين الحرب وانتهاكات حقوق الإنسان التي ترتكبها جميع الأطراف , وليس فقط التي ترتكبها داعش والجماعات المرتبطة بها ; استحداث منصب مقر ر خاص حول الوضع في العراق لمراقبة الحالة الخطيرة لحقوق الإنسان في البلاد وتقديم توصيات بشأن التدابير الرامية إلى منع الانتهاكات وضمان المساءلة .\nإلى مكتب المفوض السامي للأمم المتحدة لحقوق الإنسان دعم التحقيقات السريعة والشاملة من قبل بعثة الأمم المتحدة لمساعدة العراق في ما يتعل ق بجرائم الحرب المزعومة التي ارتكبتها جميع أطراف النزاع ودعم نشر نتائجها وتوصياتها في الوقت المناسب .",
    "عرض المشاركات - علي سيدو رشو عنكاوا كوم أهلا , زائر .\nالرجاء أو هل فقدت يمكنك الدخول او التسجيل عن طريق الفيسبوك ووسائل التواصل الاجتماعية الاخرى ايضا تسجيل الدخول باسم المستخدم , كلمة المرور و الفترة الزمنية الأخبار : يود موقع \" عنكاوا كوم \" اعلام زواره الاعزاء بقيامه تحسين خدمة تحميل الملفات في الموقع , حيث يمكنكم الان تحميل الصور والملفات الاخرى بسرعة فائقة جدا .\nكما سيتمكن الزوار بعد رفع الصور نسخ رابط الصورة ووضعها في مساهمته في المنتديات مباشرة . رابط الخدمة الجديدة . . . \" \" \" هنا يمكنك مشاهدة جميع المشاركات التى كتبها هذا العضو .\nلاحظ انه يمكنك فقط مشاهدة المشاركات التى كتبها فى الاقسام التى يسمح لك بدخولها فقط .\nمواضيع - علي سيدو رشو 1 / السيد الدكتور حيدر العبادي / رئيس الوزراء العراقي المحترم , تحية طيبة وبعد / بتاريخ 10 / 12 / 2017 , وج هنا لسيادتكم رسالة مفتوحة لعله نتفهم من خلالها موقفا تجاه محنة جزء من الشعب العراقي الذي نال القسط الأكبر من الاعتداء على اثر هجمة داعش المشئومة على محافظات عراقية مهمة , وعلى مدينة سنجاروباقي قرى الايزيدية بشكل همجي في الثالث من اب 2014 حيث القتل الجماعي والسبي والتشريد وتجنيد الاطفال ومحو التراث والقبور وتدمير المقدسات , وغير ذلك .\nنذكركم اليوم كما هو في 10 / 12 / 2017 بأن الوضع الإنساني يتفاقم سوءا وبسرعة نحو الأسوأ في جميع المناطق التي تحررت من داعش .\nوكان إعلانكم في 9 / 12 / 2017 بانتهاء صفحة داعش ميدانيا في جميع الاراضي العراقية مبعث اعتزاز وفرح العراقيين ولكننا قلنا في حينه بأنه بالنسبة لنا كإيزيديين لم ينته داعش , لا ميدانيا ولا لوجستيا .\nوإذ نكرر على سيادتكم ذلك القول مرة اخرى ونعيده إلى اذهانكم لكي لا يطويه الزمن وتعتبرونه ليست من مهمات الدولة : فإننا نحم ل الدولة مسئولية الحفاظ على الوضع الاجتماعي للأسر التي لا تزال تنتظر عودة وتحرير أكثر من 3000 من افرادها المتبقين لدى داعش اينما كانوا .\nالشعب الإيزيدي كما هو بقية الشعب العراقي يطالبكم وبالحاح في تحسين الوضع على الارض في القرى والقصبات والبلدات في سنجار وبعشيقة وبحزاني لعودة الاهالي حيث دام مكوثهم في الأسر ( المخيمات ) , أكثر ثلاث سنوات مما افقدهم الأمل في العودة وسبب ت في هجرة عشرات الالاف منهم إلى أوربا بعد أن يأسوا من الوعود والانتظار . 3 .\nهنالك امكانيات كبيرة في عودة الاستقرار الى تلك المناطق من خلال اقامة مشاريع معينة واصلاح الخلل في غيرها , كما هو الحال مع معمل سمنت سنجار الذي لو تم اعادته للحياة فإنه سيستوعب اكثر من 10 الاف فرصة عمل , مشروع ري ربيعة الذي سينتج ملايين الاطنان من الخضراوات التي ستغني البلد عن الاستيراد من دول الجوار مع تشغيل عشرات الالاف من الايدي العاملة . 4 .\nنعيد على أذهانكم بأنه لو أجتمع الفقر بالمرض فإن صنوهم الثالث سيكون الجهل وبالتالي فإن الشعب سيكفر بكل القيم , وسيصبح الحاضنة لإرهاب جديد وبفكر آخر وتحت تسمية أخرى , وهو ما دفع شعوب المنطقة إلى الثأر من الحكام الفاسدين وكانت النتيجة هي ما سميت بالربيع العربي الذي وقع وبالا على الشعوب والحكام في ان معا .\nونهمس في أذنكم كما قلناها لغيركم بأن التغاضي عن حقوق الناس والتستر على الفساد سوف لن يجلب سوى الكوارث وستدفعون الثمن غاليا قبل غيركم . 5 .\nاستعجلوا في تعزيز الاستقرار وأسرعوا في إعادة الخدمات ( الماء والكهرباء والصحة والتعليم ) لكي تبدأ الحياة بالنبض وإلا فسوف يستفحل الفساد وسنصبح معكم لقمة سهلة لفراعنة الفساد وحيتانه . 6 .\nماذا تنتظرون ولماذا لا تبدأون بإعادة الحياة إلى تلك الأماكن التي دمرتها الحرب وتعويض الناس عن ما لحقت بهم من اضرار ? ماذا تريدون من الناس أكثر من هذا لكي يتحملوا وزر أخطاء السياسات الفاشلة وانتشار الفساد كالسرطان في جسم الدولة بحيث انهكتها عن مهمة القيام باعمالها الاصلاحية ? وأخيرا نقول بأن : جميع الحكومات التي فشلت هي التي اهملت شعوبها بحيث انها انهارت من اللحظة الاولى في التصدي للاعداء ليس حبا بقدوم الجديد وانما إنتقاما من الحكومات التي أهملتهم وأذلتهم وجعلت منهم يفتشون في المزابل مما جعلهم يكفرون بالقيم والدليل هو هذا الجيش من المتسولين وانتشار الفساد الاخلاقي ونداءات عوائل الشهداء باهمال حقوقهم التقاعدية وانتشار الامراض والمياه الاسنة والبيئة الملوثة وغيرها مما لا يحصى . 7 .\nالكلمة الاخيرة اقولها بأن الشعب يتأمل فيكم الخير والخلاص من هذه العبودية وأن إعادة الامل والبسمة اليهم ليست بالمستحيلة وإنما ذلك بحاجة إلى قرار جريء وتحم ل المسئولية الاخلاقية تجاه الشعب الذي لم يبخل في المساهمة والتعاون مع الحكومة على جميع المستويات ويبقى الباقي عليكم .\nنعلم بان المهمة ليست سهلة ولكنها ممكنة التحقيق .\nلكم الاحترام آملين أن نتلقى الجواب على عنواننا التاليعلي سيدو رشو 2 / بعد خطاب التحرير الذي القاه السيد رئيس الوزراء العراقي بالنصر على داعش ميدانيا , وهي خطوة جب ارة عميا , فإن المطلوب هو التفكير بإعادة النازحين إلى مدنهم ومنازلهم , ولكن كيف ? هل يجوز العودة بهكذا حال دون توفير الحد الادنى من مستلزمات الحياة من خدمات وفرص عمل وإعادة الحياة الى بعض المرافق الحيوية كالمدارس والمستشفيات بشكل خاص ? ففي سنجار على سبيل المثال هنالك فرصة عظيمة لعودة الاستقرار اليها والبدء بتوفير متطلبات الحياة الضرورية حتى وإن كانت تنقصها بعض الاليات .\nفهناك معمل للسمنت قد تعرض بالتاكيد إلى الكثير , إن لم نقل تماما إلى التدمير .\nهذا المعمل لو أعيد الحياة اليه بشكل صحيح حيث البلد بحاجة الى السمنت للبناء وبالامكان كذلك استيعاب ما لايقل عن عشرة الاف فرصة عمل وبالتالي فإن مسالة البطالة سوف تتقلص إلى النصف اضافة إلى توفير مادة البناء الاساسية وهي السمنت وكذلك تحسين وتشجيع المسالك والظروف الاخرى من حيث العمل في التجارة والانخراط في السلك العسكري والشرطة وغيرها .\nبمعنى أن الفرصة آتيه بسهولة فيما لو توفرت الارادة والنية الصادقة في إعادة الحياة إلى المنطقة وهكذا التفكير ببقية المصانع والمعامل في المناطق المختلفة التي يمكنها امتصاص جانب كبير من البطالة وفي الوقت ذاته الحاجة الماسة للبلد الى جميع المنتوجات .\nفلنهوض بالبلد لا يشترط المباشرة بالقضايا العملاقة أو انتظار الشركات العالمية بعقود خيالية جديدة وانما هنالك الكثير من الكفاءات العراقية بامكان الدولة تشغيلهم ومنحهم الثقة والامكانية المادية والمعنوية للنهوض بما هو ممكن لحين بدء الشركات العالمية باعادة الحياة الى المشاريع الكبيرة في قطاعات النفط والطاقة والمواصلات والبنى التحتية وغيرها .\nفهنالك أمور عاجلة لا تتحمل التأخير كما هو الحال في استيراد المستلزمات الطبية للمستشفيات واللقاحات وتشجيع قطاع الزراعة لكي يتم الاعتماد على الذات في تأمين الامن القومي الغذائي والصحي بعيدا عن الفساد والمفسدين .\nفبهذه الخطوات يمكن إعادة الاعتبار الى المواطنين الذين ذاقوا مرارة النزوح والهجرة والعودة الى حياتهم من جديد . ايضا من الممكن جدا إحياء وإعادة الحياة إلى مشروع ري الجزيرة لما له من أهمية في توفير وتأمين الامن الغذائي لبلد خارج من حرب مدمرة في بنيته التحتية وبحاجة الى توفير العملة الصعبة للمشاريع الاستراتيجية التي وصفناه سابقا .\nوبهذا سوف تتوفر الفرص للأيدي العاملة وكذلك تأمين الامن الغذائي وتوفير الجهود الاقتصادية للمشاريع النهضوية الاخرى .\nعليه , نتمنى أن تعي الجهات المسئولة اهمية الفترة الحرجة التي يمر بها البلد بعد عملية التطهير العسكرية من داعش وسوف يكون لكل ذلك تأثيرا مباشرا على استقرار الامن والامان . اتمنى أن يشعر المسئولين بما تطرح من افكار للنهوض بحال الناس نحو الافضل . علي سيدو رشوالمانيا في 12 / 12 / 2017 3 / رسالة مفتوحة إلى السيد رئيس الوزراء العراقي الدكتور حيدر العبادي , تحية طيبة وبعد / بداية نهنئكم والشعب العراقي على إعلان نهاية تنظيم الدولة الاسلامية ( داعش ) في العراق بأنه تم دحر آخر معقل لهم وبالتالي فإنهم عمليا لم يبق لهم وجود ميداني على الأرض .\nهذا الإعلان مهم جدا للشعب العراقي من النواحي السياسية والنفسية والأمنية لكون الانتخابات على الأبواب , ولما له من أهمية من ناحية الظرف الدولي المرتبك لكون أن موضوع داعش كان على طاولة جميع النقاشات والمحادثات . سيدي الفاضل , نقولها بملء الفم بأن الخطوة الجب ارة هي إعلان نهاية داعش فن يا على الأرض لما له من تأثير مباشر على مجمل نشاطات الدولة سواء في الشأن الداخلي أو على مستوى العلاقات الدولية وما يأخذه من جهد ومال ودم عراقي كان المفروض أن تكون لخدمة مستقبل العراقيين .\nولكن لو نأتي على الطرف الآخر سنجد بأن داعش لم ينته بعد , وانا واثق بأنكم تعلمون ذلك أكثر مني حيث كانت هنالك حاضنة له وهذه الحاضنة كانت قد خلقتها سياسية الدولة الفاشلة على جميع المستويات , لأن داعش زرع فكرا في عمق الشعب العراقي لا يمكن اجتثاثه بسهولة ; وهنا أعني الآتي : 1 .\nالفساد المستشري في جسم الدولة بجميع مفاصلها بدون استثناء ; ابتداءا من رئاسة الجمهورية نزولا عند بواب العمارة .\nهذا الفساد الذي أعني به جميع أشكال الفساد ( الاجتماعي والاخلاقي والسياسي والمالي والعسكري والمدني وكل ما ينضوي تحت هذه الكلمة من معاني ) , هو الذي خلق داعش ووفر له الارضية التي مك ن بها في البقاء .\nفداعش الخفي ( الفساد ) , كان موجودا قبل الداعش العلني .\nوعندما دعت الضرورة , بان داعش علنا بعدما مهد الفساد الأرضية السليمة لظهوره العلني وذلك مائل للجميع بهزيمة الفرق العسكرية بكامل معداتها امام عدة الاف من المرتزقة . 2 .\nالخطوة الأولى انسحبت بتاثيراتها الفعلية على قطاع الخدمات والبنية التحيتية التي تمس مباشرة حياة المواطنين اليومية من ( كهرباء وماء الشرب والتعليم والصحة والزراعة والصناعة والمواصلات . . . . إلخ ) .\nهذا بالاضافة إلى الوضع الأكثر خطورة وهو الوضع الأمني الذي بات يثقل كاهل المواطن العراقي بحيث لا يستطيع انجاز اي عمل بشكله الصحيح . 3 .\nترتب على ذلك أيضا نزوح عدة ملايين يعيشون منذ اربع سنوات في أوضاع غير انسانية وتحت رحمة المنظمات الدولية التي لا تقل فسادا عن الحكومات المتعاقبة .\nتلك الأزمة خل فت ملايين الايتام والثكالي والمعاقين والمتسولين ونزوح الاطفال عن التعليم الاساسي .\nهجرة الملايين نحو المجهول بدون وجه حق تاركين وطنهم وذكرياتهم خلفهم بمصير مجهول عبر البحار والغابات ; منهم عشرات الالاف من الكفاءات التي كادت أن تخلي البلد منهم .\nترتب على ذلك ايضا نشر الرذيلة بفتح صالات القمار وبيوت الدعارة وتجارة المخدرات ( الشحنة التي ضبطت في موانيء البصرة مؤخرا ) .\nالامتيازات الخاصة بالوزراء و ( ممثلي الشعب ) والرواتب والمخصصات التي تهدد اقتصاد البلد بدون وجه حق .\nالوظائف الوهمية في الجيش والشرطة والمدنيين وغيرها الكثير الكثير .\nإذن كل هذا يستوجب فهمه بأنه بحاجة إلى إعلان ثورة حقيقية لكي تعلن نهاية داعش العلني والمخفي . 4 .\nلا أريد أن أطيل على سيادتكم أكثر وآخذ من وقتكم , ولكن كإيزيديين لنا في هذا الشأن كلام بأنه بالنسبة لنا لم ينته داعش بشقيه العلني والمخفي ولم يتحرر العراق بعد ; ففي شقه العلني بأنه لازال هنالك اكثر من 3000 عنصر إيزيدي من النساء والرجال والاطفال لا نعرف مصيرهم ويترتب على هذا الكثير من الحقوق المدنية والاجتماعية , وبالتالي مطلوب منكم أخلاقيا , كرئيس للوزراء ومسئول امام الله والقانون كما قلتم سيادتكم ذلك في اكثر من مناسبة بأن تعيدون إعتبار هذه العوائل بالبحث عن ذويهم ومطالبة جميع القوى المحلية والدولية وبذل كل المساعي من أجلهم وإنسانيتهم التي ه د رت وهم شرف العراق قبل أن يكونوا شرفنا .\nأما الشق المخفي من داعش فهم الحواضن التي لازالت تحتفظ بأفراد عوائلنا حيث أن جميع الذين تم انقاذهم كانت بجهود شخصية وليس للدولة أي شرف في انقاذ ولو طفلة إيزيدية واحدة وبالتالي فإن المهمة الآن مطلوبة من الحكومة لتأخذ دورها الراعي لحقوق مواطنيها وخاصة الاقليات الدينية والعرقية التي طالتها حصة الاسد من الاعتداءات بدون ان يكون لهم فيما يحصل ناقة أو جمل .\nوفي هذه المناسبة فإننا نحم لكم مسئولية البحث وإعادة أبنائنا إلى ذويهم باي ثمن كان ومهما كانت الكلفة الفنية والمادية .\nالجانب الآخر الذي نؤكد عليه هو أن يتم الإسراع في إعادة الناس إلى أماكنهم والتعجيل في توفير الخدمات الضرورية من ( ماء وكهرباء وصحة وتعليم ) , لإنهاء محنة النازحين حيث أنهم ذاقوا من المرارة والمهانة ما يكفيهم ويكفي اجيالا من بعدهم .\nفالشعب الإيزيدي يتطلع منكم إلى الإضطلاع بدوركم الحيوي والواضح في هذا الشأن وسوف لن يسكت عن المطالبة بحقوق ابنائه , وهو من صلب واجبكم ومسؤوليتكم .\nننتظر منكم أن تكونوا سندا للحقيقة وأن تتحملوا المسئولية الاخلاقية تجاه مواطنيكم بدون تمييز .\nمع احتراميعلي سيدو رشو / رئيس جمعية الصداقة الالمانية - الايزيدية المانيا في 10 / 12 / 2017 4 / رسالة مفتوحة إلى كافة المسئولين عن الوضع الامني في سنجار , تحية لكم جميعا وبعد , في مثل هكذا ظروف من الاوضاع السياسية غير المستقرة تحصل فراغات أمنية وعسكرية , وهي عديدة حدثت خلال سنوات وليس عقود مما يستدعي من أهل الحكمة النزول إلى الميدان وأخذ دورهم في ضبط الاحوال وارشاد الناس الى التحلي بالحكمة والتر وي وتحم ل المسئولية لكي لاتفلت الامور من السيطرة وتقود إلى ما لا تتمناه الأهالي في الإبتعاد عن التصريحات المتشنجة كنقطة أولى في تخفيف الأزمة .\nوفي هذه الاحوال فإنه مطلوب من الجميع الإبتعاد عن الشماتة والتش في والتخوين ومن ثم النظر إلى الأمام وبناء ما يمكن بناؤه لأن الجميع خضعوا لظروف غير طبيعية تفوق امكانياتهم واحزابهم وعشائرهم .\nعليه فرسالتنا هي أن ندعو الجميع إلى الالتزام بضبط النفس والتصريحات التي تثير الضغينة , والتح لي بالحكمة والحذر لأن الايادي لازالت تعبث وأن الساحة معرضة للكثير مما قد يعكر الجو العام ويفسد ما يتم تحقيقه .\nالحكومة الإتحادية بسحب جميع القوات العسكرية بكافة مسمياتها من داخل سنجار والقصبات الاخرى إلى ثكناتهم ومقراتهم خارج مراكز الوحدات الادارية ليقتصر دورهم على الحماية عن ب عد في حال استدعت الضرورة لذلك , ثم تسليم الوضع الامني للشرطة الاتحادية والادارة المحلية . 2 .\nعلى السادة المسئولين الاداريين أن يكونوا أهلا لمسئوليتهم الجديدة والتعامل الاداري المهني مع الجميع بدون استثناء وعلى اساس المواطنة والحق العام .\nكما ندعوهم بأن يعملوا على دعوة جميع الجهات إلى إجتماع عام وإفهامهم بظروف المرحلة ووضع استراتيجية واقعية على ضوء الافرازات التي أعقبت هذه التغيرات الدرامية للتعامل مع المحيط بعقلانية , واستثمار هذه الفرصة لكي لا تذهب حالها حال البقية التي نجتر مآسيها منذ عقود من الزمن . 3 .\nندعو رجال الدين وكبار القوم وأصحاب الرأي السديد أن يأخذوا دورهم الإرشادي والتوعوي والديني بأن يحاولوا مع بعض الوجهاء من الخي رين في لم الشمل فيما بين جميع الفصائل ودعوتهم مع رؤساء الوحدات الإدارية والعشائرية والمنظمات الجماهيرية إلى إجتماع عام والتاكيد على حساسية المرحلة والتقيد بإطلاق التصريحات المتوازنة تجاه بعضهم البعض لحين أن يتم التوصل إلى وضع مستقر سياسيا وأمنيا . 4 .\nلا يخفى بأن قضاء سنجار تحتضن الغالبية الايزيدية وبالتالي فإن مراعاة هذه الظروف هي مسئولية تقع على عاتق الادارة وعلى الاخرين احترام إرادة الإيزيديين في إدارة المنطقة على أساس الغالبية واحترامهم لهذه الأغلبية . 5 .\nبما أنه هنالك في سنجار الآن قوات من محتلف الفئات , ونظرا لحساسية الظروف والجرح الذي تعرض له الإيزيديين من المجتمع المحيط بهم .\nفعلى عقلائهم أخذ هذه النقطة في الإعتبار ولا يستعجلون في دخول المنطقة في الوقت الراهن وتحريك مشاعر الكراهية أو إطلاق التصريحات الإستفزازية أو التباهي بأنهم قادرين على لعب نفس الدور السابق وإنما التحلي بالحكمة والصبر .\nندعو جميع الجهات بفتح حوار اخوي مع بعضهم البعض على اساس المصير المشترك , وخاصة الجهات السياسية والامنية لكي يتضامنوا مع البعض وترك بعض الخلافات الشخصية جانبا مع احترام تضحياتهم لأن الجميع دافعوا عن القضية الايزيدية , كل من وجهته وأن يعوا قيمة وأهمية تعاونهم وتكاتفهم لمصير ومستقبل الايزيديين , حيث هذا يتطلب الجلوس على طاولة واحدة والاتفاق على المشتركات والمشاركة الفعلية في إدارة القضاء بالتعاون مع بعضهم البعض . نأمل أن تؤخذ هذه الدعوة بعين الأعتبار لظروف وحساسية المنطقة في الوقت الحاضر . علي سيدو رشوالمانيا في 30 / 10 / 2017 5 / قلناها سابقا بأن حلم الدولة الكردية في الوقت الراهن ماهو إلا جنين ينمو في ظروف صحية وغير ملائمة وكذلك قابل للإجهاض في اية لحظة .\nآنذاك اخذنا استحقاقنا من كيل الاتهامات الباطلة باننا ضد اي توجه كردي لنيل حقوقه , وهو ما ننفيه جملة وتفصيلا حيث اننا نقدر تضحيات الشعب الكردي وموقفه مع محنة الايزيديين وبقية العراقيين في أيام الشدة والنزوح . فعندما كنا نقول بذلك , كنا نعني بأن السياسة الكردية غير حكيمة مع الواقع والوقائع , فلا هي سليمة مع واقع الشعب الكردي , ولا مع المحيط الدولي ولا كذلك مع الحكومة المركزية وبالتالي فإن الفشل في مثل هكذا اوضاع دولية وتقاطع المصالح السياسية والاستراتيجية يكون واردا , وحتما فإن هكذا سياسة ستصطدم بالواقع وسيكون مصيرها التاخير إن لم نقل أنها ستفشل .\nفالذي وقع يوم 16 / 10 / 2017 في كركوك وما تلاها من انهيارات في المواقف السياسية وانسحاب البيشمركة , أث ر سلبا على الشعب الكردي بشكل عمودي وافقي في أرجاء الكرة الأرضية وأصابهم الذعر بتبديد حلم دولة كردية كادت أن تتحق وتصبح واقعا ولكن في الساعات الأخيرة منها انهار كل شيء .\nوهنا يجب علينا جميعا أن نحك م العقل ونتحلى بالصبر والتوقف عن التصعيد الاعلامي الذي يغذي العنصرية والطائفية مؤكدين على أن الذي حدث كان شأن سياسي وهو لم يكن الاول وسوف لن يكون الاخير في عالم السياسة والمصالح . فالذي ثبت من هذه المعمعة والطبخات السياسية في مطابخ المصالح والخوف من الابتلاع للآخر يتبين لي بأنه مشروع الحلم الكردي في اقامة دولتة غاب عن طاولة النقاشات في الوقت الراهن .\nوأن الكرد لم يكونوا سوى حلقة لتمرير مؤامرة دولية على المنطقة برمتها وبالتالي لم يجنوا منها سوى الخيبة وضياع الحقوق وأصبح ذلك الحلم في حكم الملغي .\nوقد يكون ذلك بسبب عدم التصرف بالحكمة المطلوبة أو بسبب المصالح الفئوية داخل البيت الكردي على حساب بعضهم البعض .\nهذا ماحصل في العراق والمشكلة ببساطة هي أنه بالرغم من أن السيد البرزاني لا يسمع آراء ونصائح الآخرين , فإنه ي رغم الآخرين على أن يسمعوه رغما عنهم وهو ما يعد من أخطر التصرفات التي أوقعته في هذا المأزق الخطير . أما على الجوانب الكردية الاخرى ( سوريا وتركيا وايران ) , فمن المعتقد أن الكفاح الكردي يحتاج إلى قادة سياسيين يتمتعون بالمرونة والحكمة على ضوء التغيرات العالمية .\nوأن ما يحصل الان في سوريا من مقاتلة الكرد ضد تنظيم الدولة الاسلامية , لا يتعدى استثمار طاقاتهم ومهاراتهم القتالية في مجابهة داعش وفور الانتهاء منه فسوف يكون مصير الكرد هناك نفس مصير ماحدث في كركوك وبالتالي سوف لن تكون هنالك ادارة ذاتية أو ما يسمى ( اقليم أو إدارة روزافا ) .\nقد تكون هذه التوقعات ليست في محلها الان ولكن بعد أحداث كركوك فإن كل الاحتمالات واردة بالنسبة للكرد وعليهم التحسب بشكل دقيق لما قد يحصل معهم .\nعلي سيدو رشوالمانيا في 19 / 10 / 2017 6 / في ليلة الثاني على الثالث من آب 2014 , هاجم تنظيم الدوالة الاسلامية ( داعش ) على الإيزيديين في سنجار عندما كانوا منشغلين بيوم العيد وزيارات الاقارب كعادتهم مما زاد من محنة الخطف والقتل نظرا للعد الهائل من الزائرين لبعضهم البعض .\nفي تلك الاوقات كانت أهالي سنجار في أمان نسبي غير مؤمن عليه بحسب التقديرات لبعض الذين كانوا يمتلكون حسا أمنيا بعدم الإئتمان إلى صدقية البيشمركة والقوات الامنية الاخرى , ولكن لم يكونوا يتوقعون أبدا أن يجري بهم الحال من خيانة مكشوفة بعد إنسحاب كامل تلك المنظومة ( تكتيكيا ) دون اطلاق رصاصة واحدة ضد داعش المجرم , لا بل تعاونوا معهم عندما سحبوا الاسلحة من الايزيديين وقدموا كل ذلك البشر بمختلف فئاتهم واعمارهم واحوالهم وتاريخهم ومقدساتهم وممتلكاتهم واراضيهم الى داعش الذي لم يبق على جريمة إلا ومارسها بحق تلك الابرياء .\nفي ليلة 15 على 16 / 10 / 2017 , حدث في كركوك شيئا مشابها لما هو في سنجار من حيث الانسحاب المخزي ( الخياني بحق الشعب الكردي ) للبيشمركة من ميدان المنازلة بعد أن هل لت وطب لت لها القيادات الكردية , وحشد ت جميع الطاقات ووضعت في خدمتها امكانيات لا نهاية لها ولكنها انهارت في ظرف ساعات وانسحبت ( تكتيكيا ) ولكن بفارق خياني واحد عما حصل في سنجار ألا وهو أن البيشمركة لم يذرفوا دمعة على حال نصف مليون إيزيدي بريء في سنجار كما لم يطلقوا رصاصة واحدة , مثلما هو حال البكاء على نصف مليون برميل نفط في كركوك .\nونقولها ( نحمد الله على سلامة الاهالي في كركوك ) , ولكن على قادة البيشمركة أن يدركوا جيدا بأنه لا مناص من قصاص رب العالمين الذي لابد من أنه وصل إلى مسامعه أنين وصرخات العفيفات بايدي وحوش العصر وهن بعمر الزهور يغتصبن ويعذب ن يوميا وبشكل جماعي , ناهيك عن صرخات الامهات والايتام والنازحين والمهجرين وفاقدي المستقبل .\nفقبل هذا الوقت مارست قيادة الحزب الديمقراطي الكردستاني الخيانة مع ( حليفه ) حزب الاتحاد الوطني الكردستاني عندما استنجد بحكومة صدام حسين في 31 / 8 / 1996 لإنهاء وجودهم في كردستان العراق وطردوهم الى حدود ايران وحصلت بحقهم مجازر ليس لها حدود .\nواليوم يعيد حزب الاتحاد الوطني الكردستاني نفس الدور مع حليفهم ( الاستراتيجي ) بخيانة مماثلة عندما اتفقوا مع القيادة العراقية وبمباركة ايرانية للقصاص من الحزب الديمقراطي الكردستاني كمبدأ الرد بالمثل ( مع اشوية زيادة ) عندما أضاعوا عليهم الحلم بإنشاء الدولة الكردية وترأس الزعامة الكردية وبالتالي أضاعوا مجدهم ومجد البيشمركة الذين لا غبار على شجاعتهم .\nفكما يقول المثل ( مثلما تدين , تدان وكذلك مبدأ العين بالعين والسن بالسن والبادي أظلم ) .\nلذلك , وبكل أسف نقولها , بأن هذه القيادات ليست مؤهلة لتشكيل وقيادة دول , ولا تصلح فعلا ليكونوا أكثر من رؤساء عشائر تغزوا بعضها البعض والشعب الكردي الذي ابتلى بهم سوف يبقى ينزف ويجتر الصدمة والخيانة تلو الاخرى .\nعلي سيدو رشوالمانيا في 16 / 10 / 2017 7 / في مثل هذه المفاصل الحيوية لحياة الشعوب لا أعتقد هناك إيزيدي واحد يقف بالضد من الحياة الكريمة للشعوب التي نالت من الاضطهاد حصة الاسد .\nكما لا أعتقد بأنه هناك إيزيدي واحد سيقف بالضد من حق الشعب الكردي بتقرير مصيره والعيش لحياته بالشكل الذي يتمناه , إنما الذي يريده ويتمناه الإيزيدي هو أن تكون معيشته وانسانيته مصانة ومحفوظة مع الجهات والاقوام التي يتعايشون ضمنهم .\nوفي هذا المفصل ( ومن باب الحرص ) , فإن المطلوب أن لا يتم ربط مصير الاقوام المتعايشة بالاشخاص أو المواقف وإنما ترتبط تلك الحقوق المستقبلية بالمعاهدات والبروتوكولات الموقعة بين الجهات المعنية كحقوق تاريخية للرجوع اليها في حال الاختلاف او التنصل منها من قبل طرف من الأطراف ( 1 ) . وعلى هذا الأساس فلقد رأينا سمو الأمير تحسين بك ومعه المجلس الروحاني ( ومستشاريه المعينين بشكل شخصي وليس عن طريق الاجماع الايزيدي ) , في غياب تام لأهل وذوي الضحايا من سنجار وبعشيقة وبحزاني على وجه الدقة وكذلك ممثلي المجتمع المدني والجهات السياسية الإيزيدية بمثقيهم وأصحاب الرؤية والفكر .\nلذلك نقول بأنه على المجتمع المدني الإيزيدي أن يعلن عن رأيه الصريح بمثل هذا الموقف المصيري ووضع حد لهذا التمثيل المتهريء الذي لا يمثل حقيقة الشعب الايزيدي في رسم سياسته وطريقة تعامله مع الاحداث الجارية ومنذ 2003 ولحد الان , كما هو الحال مع تصرف سمو الأمير قبل يومين بشأن الاستفتاء .\nصحيح أنه أمير الإيزيديين ولكنه لا يحق له بالاعتماد على مجموعة أشخاص بذواتهم ( لا يمثلون الطيف الايزيدي ) بالاعلان عن مثل هذه المواقف نيابة عن الرأي العام للشارع الإيزيدي .\nوبذلك فإنه بات من الضروري أن يقف المجتمع المدني على هذا الموضوع الحساس وأن يأخذ دوره العالمي في هذه المفاصل .\nوبهذه المناسبة أناشد المجلس المركزي الإيزيدي في المانيا ( المتألف من 32 منظمة مجتمع مدني ) , ومنظمة يزدا العالمية والاتحاد الإيزيدي في فرنسا والسويد والبيوتات الايزيدية ومراكز ومنظمات المجتمع المدني في أوربا والعالم بإدامة الاتصال في غضون اسبوع أعتبارا من اليوم لبلورة رأي مشترك وتحديد موقفهم من الاحداث الجارية والوقوف على معاناة الايزيديين ومطالبهم بما لا تتعارض مع القوانين والمعايير النافذة في المركز والاقليم ومراعاة حساسية الاوضاع السياسية واحترام رأي الشعب الكردي في الاستفتاء وما يترتب عليها بعده من نتائج , وكذلك احترام آراء الإيزيديين في تحديد قوميتهم وتوجهاتهم الفكرية ومشاركتهم في الاستفتاء من عدمها كونها حقوق شخصية لكل انسان بالغ الاهلية .\nفالموقف الأخير للمجلس الروحاني ممثلا بشخص سمو الأمير تحسين بك بشأن تأييد الاستفتاء وبهذه الصورة البائسة , لم يكن موفقا بدون ضمانات موقعة لكون أن الشعب الإيزيدي قد فقد الثقة بجميع الوعود السابقة من القيادة الكردية , كما أن الشارع الإيزيدي لم يعد كما كان في عام 2010 مثلا لكي يقول سموه بما يتمناه أن يتحقق لأنه لم يقم بواجبه الأخلاقي كأمير تجاه محنة شعبه , وكذلك لم يزرهم يوم تعرضوا للإبادة عام 2014 , كما أنه لم يأخذ التنوع والتطورات السياسية والاجتماعية الحاصلة في السنوات الأخيرة بعين الاعتبار .\nإنما من الافضل احترام رأي الناس وترك الاختيار للمواطنين في قناعاتهم الشخصية بالمشاركة في الاستفتاء من عدمه , لانكم لستم بحزب سياسي لكي تقولوا كلمتكم في هذا الشأن .\nعلي سيدو رشوبيليفيلد في 24 / 9 / 2017 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ( 1 ) : موقف ممثلي المجتمع المدني الكلدواشوري في عينكاوا 8 / ماذا يريد المجتمع الدولي من الدلائل أكثر من هذه ? الحلقة الثانيةبتاريخ 31 / 8 / 2017 كتبنا باختصار تحت هذا العنوان عن بعض ما شاهده العالم ع بر فيديو تناقلته مواقع التواصل الاجتماعي المختلفة وبعض القنوات العالمية , كيف أن عوائل عناصر ومجموعات داعش تسلم نفسها لقوات البيشمركة بكل بساطة وهدوء وكأنهم مقاتلين وعوائل لجنودا نظاميين ب سلاء أبلوا البلاء الحسن على الاعداء وليسوا عوائل لمجرمين عاثوا في الارض من الفساد مالم يحدث مثيله من قبل ( 1 ) .\nففي العرف العسكري قد يتعرض الجانب الانساني في ظروف الحرب الى الانتهاك وخاصة النساء والاطفال ولكن لكل حالة بحالتها لأن هذه العوائل وهؤلاء المجرمين ليسوا قواتا نظامية تابعين لدول أو حكومات شرعية , وانما مجرمين من العراق ومرتزقة من مختلف دول العالم , تجي شوا وعبروا الحدود الدولية تحت رعاية وتمويل دول بهدف إحداث الخلل السكاني والقتل والسبي وتمزيق وحدة العراق طمعا بقتل المزيد وتخريب وتمزيق الوحدة والاستقرار وسبي الابرياء واستعبادهم من غير ذنب , فكيف يتم استقبالهم بهذه الطريقة الوديعة ( 2 ) ? .\nالحكومة العراقية من جهتها طالبت حكومة اقليم كردستان بتسليم الارهابيين الذين فروا من معركة تلعفر وسلموا اسلحتهم للبيشمركة وبكل تأكيد من بين هؤلاء المجرمين من هم من دول هم أعضاء في أتفاقية روكا ووقعوا عليها وبامكانهم الحصول على اعترافات م ن أعتدوا على النساء الايزيديات وقاموا بفصل العوائل عن بعضها البعض اضافة الى الانتهاكات الجسيمة لحقوق الانسان من حيث القتل الجماعي وتدريب الاطفال في معسكرات التدريب والتهجير والاغتصاب الجماعي .\nفإذا كانت الامم المتحدة والمحكمة الجنائية الدولية جادة في التحقيق من اجل الحصول على الادلة الكافية , فبإمكانها إرسال فريق من المحققين الدولين الى كردستان العراق ومقابلة البعض من هؤلاء المجرمين والوقوف على تلك الانتهاكات بجمع الادلة من افواههم وليس عن طريق فريق ثالث لتكون هي التي تحقق في الامر ( 3 ) .\nأو مطالبة المحكمة من حكومة الاقليم بالتحقيقات التي اجرتها معهم وبالتالي فإنها ستختصر وتوفر الكثير من المال والوقت والجهد الدولي للحصول على المعلومات والادلة الجنائية . وفي تقرير نشرته صفحة \" الرقة تذبح بصمت \" على الفيسبوك , ونقلته صحيفة \" ديلي ميل \" البريطانية , بأن قيادية في كتيبة الخنساء تدعى أم سياف كانت تشرف على البيوت التي يخفي فيها التنظيم الإيزيدات المختطفات حيث كان يتم توزيعهن على المسلحين لاغتصابهن ( 4 ) .\nهذه الاعترافات أتت من إمرأة سورية كانت تعمل مع تنظيم الدولة الاسلامية ( داعش ) واعترفت بجرائمهم ودورها في تلك الجرائم وبالتالي فهي شاهد عيان من دولة وقعت على ميثاق روما وممكن الاستئناس بافادتها والوصول إلى عشرات الادلة الدامغة التي تدين التنظيم في الجرائم ضد الانسانية .\nوبكلام مختصر , فلو أرادت الحكومة العراقية أو حكومة الاقليم أو المحكمة الجنائية الدولية بإجراء تحقيق جد ي في الأمر فبامكانهم بين ليلة وضحاها جمع ما يكفي من الأدلة وتقديمها الى الجهات الدولية المعنية واعتبار ما حصل جينوسايد بكل المقاييس . علي سيدو رشوالمانيا في 11 / 9 / 2017 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ( 1 ) : 3 .\n4 : 9 / عندما تقدمت الجهات الايزيدية بمظلوميتها ألى محكمة الجنايات الدولية في لاهاي , طلبت المحكمة منهم أدلة دامغة بأن تنظيم الدولة الاسلامية ( داعش ) , يحوي عناصر من جنسيات مختلفة من غير العراقيين الذين أعتدوا على النساء الايزيديات .\nولكون أن العراق لم يوقع على اتفاقية روما , عليه فبدون شهادة من ذلك النوع لا يمكن للمحكمة أن تتعامل مع تلك الملفات حسب ادعائها .\nاليوم وبعد عرض هذا المقطع من الفيديو وبشهاداتهم وهم يعلنون بانفسهم الدول التي أتوا منها ( ايران وروسيا وكازاخستان واذربيجان ) , وغيرها وبالتالي فإن الشهود أصبحوا واضحين ولا يحتاج الموقف سوى أن تجري عناصر المحكمة الدولية وممثلي المنظمات الدولية مقابلات معهم والتاكد من هوياتهم وما قاموا به من افعال شنيعة بحق الابرياء الايزيديين والمسيحيين وبقية الاقليات الدينية والعرقية . عليه , فعلى المسئولين الايزيديين والكلدواشوريين والمحامين الدوليين المكلفين طوعا للدفاع عن هذه القضية والمنظمات المعنية بتقديم شكوى سريعة وبدون تأخير وإرفاق مجموعة من مقاطع الفيديو التي تثبت هذا التورط الفاضح من شهاداتهم للمحكية التي تدينهم عن لسانهم .\nوبهذه الطريقة سيختصرون المسافة ويقطعون الحجج بالوقائع والادلة بالرجوع الى شهادات وافادات بعض النسوة اللاتي تحررن من هذا التنظيم الوقح .\nوعلى الايزيديين أن يعوا بأن بقاءهم في المخيمات بهذا الشكل سيعرضهم إلى نفس معاناة المهاجرين الفلسطينيين وسوف تطول بهم فترة النزوح لسنوات يستجدون المساعدة من المنظمات الدولية .\nلذلك انصحهم إما بالرجوع الى سنجار تحت اي ظرف كان , أو كل من يستطيع السفر الى الخارج ان لا يتاخر ."
  ],
  "url": [
    "http://www.syriainside.com/articles/118_%D8%AF%D8%B1%D8%B9%D8%A7-%D8%AD%D9%83%D8%A7%D9%8A%D8%A9-%D8%AB%D9%88%D8%B1%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%B3%D9%84%D9%85%D9%8A%D8%A9-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%88%D8%A7%D9%82%D8%B9-%D8%A7%D9%84%D8%AD%D8%A7%D9%84%D9%8A",
    "https://www.arabipress.org/201483",
    "https://ar.wikiversity.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE_%D9%84%D9%8A%D8%A8%D9%8A%D8%A7_%D8%A7%D9%84%D8%A7%D8%B3%D9%84%D8%A7%D9%85%D9%8A",
    "https://www.hrw.org/ar/report/2015/09/30/289150",
    "http://www.ankawa.com/forum/index.php?action=profile;area=showposts;sa=topics;u=32688"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}