{
  "id": "V-635",
  "claim": "مقتل رئيس غرفة عمليات مارع ورئيس المحكمة الشرعية مارع مع آخرين وذلك نتيجة استهداف مقر كانوا يجتمعون فيه مع قادة اتراك وتم اعتقال قيادات قبل العملية",
  "fact": "false",
  "article": [
    "اعتقال 3 جنرالات اتراك بقضية انقلاب 1997 اعلانات جديد الاخبار الاخبار المميزة اعتقال 3 جنرالات اتراك بقضية انقلاب 1997 - : عين الاخبارية : - قر رت النيابة العامة في أنقرة اعتقال 3 جنرالات متقاعدين , متهمين بالتورط في قضية الإطاحة بحكومة نجم الدين أربكان الإسلامية في 28 فبراير / شباط العام 1997 , فيما أفرجت عن 3 آخرين ووضعتهم تحت المراقبة القضائية .\nوأفادت وكالة أنباء الأناضول بأنه تم نقل كل من الفريق البحري المتقاعد أيدن أرول , والعماد المتقاعد شوكت طوران , واللواء البحري المتقاعد اسماعيل روهسار سومر , إلى سجن بالعاصمة أنقرة .\nجاء ذلك بعدما استمعت النيابة العامة لإفادة الفريق أول المتقاعد , أركين جلاسين , قائد القوات الجوية التركية السابق , وأخلت سبيله في إطار التحقيقات حول الإنقلاب , الذي أطاح عام 1997 بالحكومة ال - 54 للجمهورية التركية , التي تشكلت وقتها بالتحالف بين حزبي \" الرفاه \" , الفائز بأعلى الأصوات في الانتخابات البرلمانية عام 1995 , بزعامة نجم الدين أربكان , و \" الطريق القويم \" بزعامة تانسو تشيلر , فيما عرف \" بالانقلاب الأبيض \" .\nوبدأت القضية بتقديم المحامي , يونس أق يول , شكوى للنائب العام التركي في أبريل / نيسان 2011 , يقول فيها إن الانقلاب المذكور , يندرج ضمن أحكام المادة 312 من القانون الجنائي التركي , التي تنص على أن الإطاحة بحكومة تركية , أو إعاقتها عن أداء عملها , يعتبر جريمة .\nوبناء على ذلك , بدأت النيابة العامة في البلاد التحقيق بالقضية , منذ ذلك الحين , واستدعت عددا من الرتب العسكرية المختلفة , التي تولت مناصب عسكرية في تلك الحقبة الزمنية .\nوأحالت النيابة العامة التركية أمس الجمعة 6 ضباط متقاعدين إلى المحكمة , مطالبة بإصدار أمر باعتقالهم بعد أن انتهت من أخذ أقوالهم بشأن القضية .\nوكان رئيس هيئة الأركان التركية الأسبق , الجنرال المتقاعد , إسماعيل حقي قره داي , اعتقل في 3 يناير / كانون الثاني الماضي , بناء على قرار من النيابة العامة في أنقرة , وذلك لدوره في الإطاحة بحكومة أربكان الإسلامية .\nوسبق أن اعتقل 6 جنرالات سابقون بينهم الجنرال ايلهان كيليج الأمين العام الأسبق لمجلس الأمن القومي , والقائد السابق لسلاح الطيران احمد كوركجي , والقائد السابق للقوات البرية حكمت كوكسال , والجنرال تشيفيك بير , بتهمة المشاركة في انقلاب 28 شباط / فبراير 1997 . , , , , , اقرأ ايضا الاسم ( مطلوب ) البريد الالكتروني ( مطلوب ) نص التعليق تابعنا عبر مواقع التواصل الاجتماعي",
    "Search CNN Arabic Navigation عناوين الأخبار أردوغان : نسيطر على 2000 كيلومتر شمال سوريا ولن نسمح بقيام دولة للأكراد أردوغان : نسيطر على 2000 كيلومتر شمال سوريا الثلاثاء , 22 اغسطس / آب 2017 ; 10 : 08 ( GMT + 0400 ) .\nأنقرة , تركيا ( CNN ) - قال الرئيس التركي , رجب طيب أردوغان , إن بلاده تسيطر على ما مساحته 2000 كيلومتر في الشمال السوري , لافتا إلى أن تركيا تدير شؤون تلك المناطق التي تبدأ من \" مدينة جرابلس الحدودية , ومرورا بمنطقة الراعي وتنتهي بمدينة الباب في الريف الشرقي لمحافظة حلب , \" على حد تعبيره .\nقوات خاصة أمريكية تساعد تركيا في شمال سوريا 1 : 17 ونقلت وكالة أنباء الأناضول التركية الرسمية على لسان أردوغان قوله : \" البعض يتحدث عن - مساعي - تأسيس دولة كردية , وأنا أعتبر هذا إهانة لأخوتي الأكراد , لأني أؤمن بأن أشقائي الأكراد لن يعطوا الفرصة لإنشاء مثل هذا الكيان سواء في شمال سوريا او جنوب تركيا . \"\nوتابع قائلا : \" يهدد الإرهابيون مخاتير القرى شرقي وجنوب شرقي تركيا بالقتل في حال تصويت أهالي قريتهم لأحزاب أخرى , ولا أكون مستوفيا لمسؤولياتي إذا ما استمرت هذه التهديدات . . إن حالة الطوارئ في تركيا تستهدف طرد التنظيمات الإرهابية وإخراجهم من جحورهم ودفنهم وتوفير الامن والاستقرار للشعب . \"\nروابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "الوهابية | بن عربي أرشيف التصنيف : الوهابية يبحث هذا التصنيف في تاريخ الوهابية و فتاويهم و خازيهم و ضلالهم الفكري و العقدي و اثرهم في تدمير الحضارة و الخلافة الاسلامية , , , , , , , , , , , هذا ما لا يحب سماعه مشرفوا صفحات . . . .\nجمرة . . . عصر الاستيقاظ . . . صفحات محاربة الماسونية . . . .\nنقلوا للشيخ عمران حسين ليل نهار و عندما قال رأيه عن سوريا . . . .\nخرست ألسنتهم . . . و ما يزالوا يظنون بان ما يحصل في سوريا جهاد ! ! !\nلكل من اختلط عليه دينه وتقطعت به السبل اقرأ هذا الحديث قال رسول الله صلى الله عليه وسلم : \" يأتي في آخر الزمان قوم : حدثاء الأسنان , سفهاء الأحلام , يقولون من خير قول البرية , يقتلون أهل الإسلام ويدعون أهل الأوثان , كث اللحية ( غزيرو اللحية ) , مقصرين الثياب , محلقين الرؤوس , يحسنون القيل ويسيئون الفعل , يدعون إلى كتاب الله وليسوا منه في شيء .\nوقال رسول الله صلى الله عليه وسلم في الذين يحملون هذه الصفات : يقرؤون القرآن لا يتجاوز حناجرهم , يمرقون من الإسلام كما يمرق السهم من الر مي ة , فأينما لقيتموهم فاقتلوهم , فإن قتلهم أجر لمن قتلهم يوم القيامة .\nقال النبي عليه الصلاة والسلام : فإن أنا أدركتهم لأقتلنهم قتل عاد .\nمصادر الحديث : صحيح بخارى - صحيح مسلم - مسند احمد بن حنبل - السنن الكبرى للنسائى - السنن الكبرى للبيهقى - الجمع بيين الصحيحين بخارى ومسلم - كتاب الأحكام الشرعية الكبرى - سنن أبى داود .\nكتاب رائع للكاتب الامريكى روبرت داريفوس ( لعبة الشيطان ) . . . . . يشرح ابعاد علاقة امريكا بالاسلام السياسى في أعقاب \" الحرب العالمية الأولى \" وفي محاولتها للحفاظ على إمبراطوريتها عقدت بريطانيا العظمى عدة صفقات مع عدة شياطين على حد تعبير الكاتب ! !\nفبين عشرينيات القرن الماضي وتأمين قناة السويس في العام 1956 قدمت بريطانيا دعما غير محدود لأبرز أعلام الإسلامي السياسي \" حسن البنا \" في مصر و \" أمين الحسيني \" في القدس ! !\nفكان أن أنشأ \" حسن البنا \" جماعة \" الإخوان المسلمين \" بدعم مباشر من شركة قناة السويس المملوكة لإنجلترا آنذاك وبدأ الإنجليز والملك آنذاك باستخدام \" الإخوان المسلمين \" وخاصة جناحها السري حين تستدعي الظروف ذلك ! !\nينو ه الكاتب هنا إلى ان الإخوان في أربعينيات القرن الماضي كانوا يتمتعون بنفوذ وحضور قوي لدى الملك لدرجة أنهم احتلوا مناصب قيادية وسياسية مهمة في حكومة الملك في مصر آنذاك ! !\nبل إن الرئيس المصري السابق \" أنور السادات \" كان عضوا نشطا في الإخوان المسلمين في الأربعينيات ! !\nأما مايتعلق \" بأمين الحسيني \" فقد كان هو الآخر يحظى بدعم كبير من الإنجليز واستطاع في العام 1946 أن يتحد مع الإخوان وأن يشكلوا \" جبهة الخلاص \" التي تم تجاهلها من قبل الإنجليز ! !\nيسترسل \" روبرت درايفوس \" في وصف الحراك السياسي في منطقة الشرق الأوسط بعد الحرب العالمية الثانية ويشير إلى أن الولايات المتحدة قد اتخذت أولى خطواتها في قلب الشرق الأوسط من بين حطام الحرب العالمية الثانية ! !\nوحيث كان الإخوان المسلمين في انتظارها ! !\nيؤكد الكاتب أن الولايات المتحدة لم يكن لها دور يذكر في الشرق الأوسط على الرغم من دورها البارز في حسم الحرب العالمية الثانية فعلى المستوى السياسي لم يكن للإدارة الأمريكية إلمام جيد بطبيعة المنطقة بل إن وكالة الاستخبارات الأمريكية بقيت وإلى فترة الخمسينيات مساندة للمخابرات البريطانية ! !\nلكن توغل الاستخبارات الأمريكية وبحسب العديد من المؤرخين بدأ في العام 1945 مع ذلك اللقاء المشهور بين روزفلت والملك عبدالعزيز آل سعود ! !\nوالذي أعلنت خلاله يا منافق تشبه نفسه بالرسول عليه افضل الصلوات و ازكي السلام !\nانضم 526 متابعون آخرين التصنيفات إرسال إلى مدونون معجبون بهذه :",
    "تسجيل الدخولأفضل ما في ساسة بوست بين يديك الآن بضغطة واحدة . احتفظ بالمقالات التي أعجبتك ; ولا تدع موضوعاتك المفضلة تفوتك . اختر حسابك الاجتماعي المفضل لتبدأ الرحلة معنا .\nنعم لأنك تقيس فقط على إسطنبول وإزمير على الأكثر لكن أنا أتحدث عن تركيا وسكانها ال - 80 مليون والتركستان المطاردين من الصين حتى يومنا هذا بسبب إسلامهم وتمسكهم بدينهم وأتراك المسخيت ( أهل جورجيا قديما ) الذين قتلوا جميعا في مذبحة القطار الذي لا يتوقف و كازاخستان و قرجيزستان و غيرهم الكثير . أما عن العيب فإن هذه الشخصية جعلت منهم شعوب ا منغلقة بشكل كبير عن باقي العالم لفترة طويلة وحينما انفتحوا على العالم ( الوقت الحالي ) بدأوا يحاولون التعايش مع الغير لكن جزء ا كبير ا منهم ظل يتعامل بنفس شخصيته التي كان يتعامل بها في طبيعته وفي مجتمعه وعظم عند البعض ( القليل ) اعتزازه بنفسه فأصبح ينظر للغير بفوقيه نوعا ما .",
    "\" قدس كردستان ضاعت \" / / \" قدس كردستان ضاعت \" انتقل التأز م السياسي الذي أعقب استفتاء إقليم كردستان إلى الوضع الميداني بشكل سريع بعدما شن ت القو ات العراقي ة هجوما سيطرت من خلاله على معظم المراكز الحيوي ة في مدينة وكان لافتا حدوث التطو رات العسكري ة بعد سلسلة من اللقاءات التي أجراها الموفد الأميركي الخاص إلى التحالف الدولي بريت مع عدد من القادة العراقي ين والتي شد د خلالها على عدم سماح بلاده بنقل الحرب إلى داخل المدينة .\nلكن التطو رات العسكري ة الأخيرة وسرعة سيطرة القو ات المهاجمة على المرافق الأساسي ة في كركوك لم تراع طموحات ماكغورك .\nلقد جاء هذا التراجع السريع لقو ات كي يعكس مجموعة من العوامل الداخلي ة والخارجي ة التي ساهمت في هذا التقهقر والانسحاب من مدينة وصفها أحد المقاتلين الأكراد في مقابلة إعلامي ة بأن ها \" قدس كردستان \" .\nكان من المنتظر أن تكون كركوك , وكردستان العراق عموما , نقطة تجاذب عميق بين و خصوصا بعد إعلان الرئيس الأميركي دونالد عدم مصادقته على الاتفاق النووي وتبن يه مزيدا من العقوبات على الحرس الثوري .\nوسبق لمراقبين أن أشاروا إلى الفرق الكبير بين الخطاب الحاد الذي تبديه الإدارة الأميركي ة تجاه وبين سلوكها على الأرض الذي لا يواجه توس ع في الشرق الأوسط .\nوحتى النقاش الأميركي حول مرحلة ما بعد داعش يبدو غامضا .\nمنذ أي ام , قال الإعلامي والباحث الكردي في شؤون التطر ف دانا نوز ر جاف ل \" النهار \" إن ه من دون إجراء \" تعديل جد ي وحقيقي \" على نظرة الولايات المت حدة إلى الشرق الأوسط فإن خطوات ترامب الأخيرة \" لن تعني الكثير \" .\nوكركوك يمكن أن تكون مثلا حي ا على هذا الواقع .\nفهي لم تثبت فقط غياب الحضور الفاعل للإدارة الأميركي ة عن مجرى الأحداث , بل برهنت أيضا قدرة إيران في الرد سريعا على قرار الرئيس الأميركي .\n\" بداية لمعارك أخرى \" في هذا السياق , يشرح أمجد طه , الرئيس الإقليمي ل \" المركز البريطاني لدراسات وأبحاث الشرق الأوسط \" أن أحداث كركوك هي \" معركة مؤج لة كانت تنتظر استراتيجي ة أميركا الجديدة تجاه إيران \" .\nوأضاف في حديثه إلى \" النهار \" أن ه بعد هذه المعركة , \" نتوق ع فتح جبهات وأزمات جديدة في المنطقة قد تصل نارها للبنان عبر بو ابة حزب الله \" .\nفبالنسبة إليه , \" جاءت معركة كركوك بأوامر وقيادة إيراني ة لاقتحام كردستان من بو ابة كركوك لفرض أمر واقع جديد على المنطقة والتحالف الدولي في العراق \" .\n\" النصر للبشمركة في نهاية المطاف \" ووصف طه ما يجري بأن ه \" أو ل جولة \" لمعركة \" لم تنته \" .\nفهي \" معركة بدأتها بغداد برعاية تركي ة إيراني ة ولكن الأكراد ومعهم العرب في كردستان هم من سيضعون النهاية لها \" .\nوأعرب الباحث عن اعتقاده بأن \" النصر ( سيكون ) حليف البشمركة في نهاية المطاف \" , إذ إن الأكراد خاضوا حرب شوارع وعصابات ثم انتقلوا بعدها للتحو ل إلى جيش شبه رسمي على حد تعبيره .\nوأشار إلى أن التاريخ \" يؤك د أن كل زعامات العراق فشلت في إخضاع الأكراد \" .\nعقاب لكن كيف يمكن تفسير الموقف الأميركي تجاه الأحداث الجارية ? يطرح طه عددا من الاحتمالات التي يمكن أن تلخ ص المشهد .\nفهو لفت النظر إلى أن \" الدور الأميركي يأتي متخاذلا كما يراه الأكراد على أقل تقدير \" .\nولا يستبعد الباحث وجود إرادة أميركي ة لمعاقبة رئيس الإقليم مسعود لأن ه سار بعكس إرادتهم في إجراء الاستفتاء : \" هو قد يعب ر عن محاولة إعطاء درس لمسعود بارزاني الذي تحد اهم في الاستفتاء \" .\nلكن بالر غم من ذلك , يرى طه أن الموقف الأميركي يمكن أن يتعد ل في المستقبل القريب بسبب الدور الذي قد يؤد يه الأكراد والذي ي حتمل أن ينتج مصلحة مشتركة لكردستان وواشنطن : \" القو ة الأميركي ة في نهاية المطاف تدرك أن الأكراد هم الضامن لمنع إيران والأتراك من التوس ع في المنطقة , لا القو ات المتطر فة في بغداد \" .\n\" خيانة \" غير أن إلقاء اللوم على الأميركي ين قد لا يساعد الأكراد في العمل على الخروج من الوضع الذي أوجدوا أنفسهم فيه إلى حد كبير .\nفالحديث عن \" خيانات \" داخلي ة ملأ وسائل الإعلام الكردي ة ومواقع التواصل الاجتماعي , كأحد الأسباب التي تشرح هذا الإخفاق أو رب ما تتست ر وراءه .\nلكن تقاطع الأخبار والتحليلات يشير إلى وجود خلاف داخلي أد ى إلى هذه الخسارة .\nالخبير في الشؤون الكردي ة والعراقي ة والباحث في مركز الطاقة والموارد الأمني ة ضمن معهد \" كينغز كولدج \" شوان ز لال غر د على \" تويتر \" أن الحزب الديموقراطي الكردستاني ( بارزاني ) والات حاد الوطني الكردستاني ( طالباني ) تبادلا الات هامات في عدم حماية المدينة .\nمن هنا يضيف طه عاملا إضافي ا في تفسير أحداث كركوك : \" الخلافات الكردي ة الكردي ة وخيانة بعض من جماعة طالباني وبعض أهل المصالح لعبوا دورا في جلب قو ات الحرس الثوري الإيراني وبغداد لاحتلال كركوك \" .\n\" كركوك ضاعت \" لم يكن طه الباحث الوحيد الذي أشار إلى الخلافات الداخلي ة .\nالمحل ل السياسي في \" مؤس سة الشرق الأوسط للبحوث \" يريفان سعيد , يؤك د ل \" النهار \" أيضا أن ه \" من البديهي أن يكون بعض القادة الأكراد قد تعاون مع بغداد من دون أن ي علم إقليم كردستان حول الموضوع \" .\nلكن ه لا يغرق كثيرا في البحث حول هذه الجزئي ة من المشهد الداخلي الكردي : \" حتى هذا الوقت , كركوك ضاعت \" .\nما هو التالي ? \" ليس واضحا ما سيحصل ثانيا .\nهنالك حالة من الضياع والفوضى داخل القيادات والقوات الكردي ة .\nيستغرق الأمر بضعة أي ام للقادة الأكراد كي يخل صوا أنفسهم من ( وقع ) هذه الهزيمة \" .\nويرج ح الباحث أن تكون هنالك مفاوضات بعد هذه المرحلة .\nفرئيس الوزراء العراقي حيدر العبادي \" حصل على ما يريده \" وهو السيطرة على كركوك ومناطق أخرى متنازع عليها .\n\" لكن هذا سيضع الأكراد في موقع أضعف بكثير \" .\nإذا علام سيتفاوض الطرفان ? يرج ح الكاتب وجود بنود قليلة تتمحور حولها أي محادثات لاحقة : \" لست متأك دا مم ا تبق ى ليتم التفاوض عليه من الجانب الكردي باستثناء تسليم السيطرة على الحدود وصادرات النفط إلى السلطات الفيديرالي ة \" .\nجورج عيسى / النهار اللبنانية تابعوا أبرز و أحدث أخبار ألمانيا أولا بأول عبر صفحة : قيم الخبر تابعنا على فيسبوك تابعنا على تويتر القائمة البريدية الصورة بتحكي ورد الآن نيوميديا الأكثر تقييما | | | | جميع الحقوق محفوظة , عكس السير 2006 - 2018",
    "Arab Times : : من هو محمد ناصيف رجل سورية القوي الغامض ? اشرف المقداد Blog Contributor since : 15 February 2010 More articles Arab Times Blogs من قلم : اشرف المقداد Articles signed represent the opinions of their authors and do not necessarily represent the policy of Arab Times Readers are solely responsible for the content of the comments they post here Comments and articles are subject to the site ' s من هو محمد ناصيف رجل سورية القوي الغامض ? فجأة دفع هذا الرجل الغامض الى الواجهة على المسرح السوري وبدأ يظهر ببدلة رسمية ويظهر على شاشات التلفزيون مستقبلا جنبلاط ومستطحبا وزير الخارجية السوري الى بغداد ( أو بالأحرى يصطحبه وزير الخارجية ) .\nالكثير يعرف بهذا الإسم ولكن القليل يعرف وجهه . كان دوما رجل الخفاء في النظام السوري يتحرك ما خلف الستار ومهما كانت ألقابه التي كانت تعطى له في خدمته الطويلة والمهمة جدا لعائلة الاسد فهي لا تعبر ابدا عن حقيقة وزنه وفعاليته في ادارة النظام السوري .\nلفت نظرنا دفعه الى الواجهة مؤخرا وحيث بدأ يحتل مركز المقتول غازي كنعان كأمبراطور لبنان ومؤدبه فقررنا نحن في المعارضة السورية نكش تاريخه وفي الحقيقة تفاجأنا تماما بما وجدناه وبأهمية هذا الشخص في النظام السوري واذا كنت من متابعي تاريخ وقصص المافيا الإيطالية والإيطالية الامريكية ستجد أن محمد ناصيف هو أقرب ما يكون لشخصية ( كونسولييري ) أي مستشار المافيا الذي يأتي دوما في الدرجة الثانية بعد العراب أي زعيم العائلة المافيوزية .\nمنذ انقلاب حافظ الأسد أخذ محمد ناصيف دور مستشاره للأمور الشيعية بحسب \" قربه \" لشيعة لبنان وثقة شيعة لبنان به \" كواحد منهم \" يعتقدون . فعندما ظهرت مشكلة \" اسلامية حافظ الاسد وتأهله لمنصب رئيس الجمهورية كان محمد ناصيف جاهزا وبصديقه موسى الصدر ليفتي الصدر بشيعية العلويين لم يأتي هذا بالمجان فالصدر رجل متدين جدا وحيث أصر الصدر على السماح لمبشري الشيعة بالعمل في المناطق العلوية وان تندب الطائفة عشرات من الشبان ليلتحقوا في المعاهد الدينية في قم ( إيران ) للتعلم على دين الشيعة كان ناصيف أيضا هو صلة الوصل وذهب هو نفسه الى قم ( في عهد الشاه ) وهناك تعرف على الكثير من الملالي الذين تحولوا بعد الثورة الإيرانية الى رجال دولة ومخابرات وجيش .\nفي أوائل السبعينيات لم يكن هناك اهتمام كبير من حافظ الأسد للشيعة بشكل عام وتركوا يواجهون مشاكلهم مع الفلسطينيون بدون مساعدة جادة من النظام السوري وصل اليأس بالطائفة الشيعية من أحوالهم الإقتصادية والأمنية الى أن تطوعوا وبعشرات الآلاف منهم في جيش أنطوان لحد ( الإسرائيلي المولد والدعم ) .\nالأمر تغير تماما بعد طرد صدام حسين لأية الخميني من العراق فقد وجد الحميني أن حاشيته جميعا لا يملكون أي وثيقة للسفر فهب محمد ناصيف ليقنع الأسد بضرورة منحهم جوازات سفر سورية وفعلا صدر لجميع حاشية الخميني جوازات سفر سورية وحيث أصبح هذا نكتة في مطارات أوروبة حيث لم يستطع حاملوا الجوازات السورية ومنها جوازات دوبلوماسية أن يتكلموا العربية على الإطلاق !\nوبدأت دمشق تحفل برجال الخميني الأمر الذي ترك بأجمله لفرع دمشق للمخابرات تحت إدارة محمد ناصيف طبعا .\nتدهورت العلاقات العراقية السورية طرادا وخاصة بعد فشل مباحثات \" الوحدة \" وظهور صدام كرئيس فعلي فاستخدم صدام \" ابو نضال \" والإخوان المسلمين لتعكير الوضع الأمني في سورية ورد الأسد باستخدام صلات محمد ناصيف بالشيعة الإيرانية وإخوتهم العراقية في حزب الدعوة واشتعلت شوراع بغداد ودمشق بعمليات الإغتيلات والتفجيرات .\nتفجر الوضع تماما بنجاح الثورة الإسلامية ( الشيعية ) الإيرانية وبشكل متسارع بدأت أهمية الشيعة على الساحة تظهر ولكنها كانت محصورة وضيقة بسبب وجود صدام حسين ودعمه من الغرب والدول العربية .\nفي ذاك الوقت شغل مجمد ناصيف نفسه بمحاربة تنظيم الطليعة في دمشق نفسها وفي شهادات متطابقة عرف عن ناصيف حبه لليل وجلسات التحقيق الليلية والشائع أنه لم يقتل أحدا بيديه بل كان يتلذذ بمناقشات دينية مع بعض أسراه ومن ثم مراقبة تعذيهم عاريين تماما وحيث كان يأمر تعذيب بعض المساجين وبطريقة جنسية مقرفة ويصف سجين أن ناصيف كان يستمتع بتعذيب مساجينه وخاصة في المراكز الحساسة وقع خلاف عقائدي وديني كبير بين موسى الصدر والقيادة الإيرانية حيث استنكر الصدر عمليات الإعدام الجماعية في إيران ووصلالأمر يالتهديد بعزل شيعة لبنان عن الثورة الإيرانيةلا وبل اصدار فتاوي بهذا الشأن ! ! !\nيصر مصدرنا الإيراني الهارب منذ الثمانينات أن قتل موسى الصدر كان وبامر من الخميني مياشرة وأن من نقل ورتب تنفيذ هذا الأمر هو محمد ناصيف نفسه ويستدل هذا المصدر أن العلاقات الإيرانية الليبية لم تتأثر قيد أنملة لا وبل فتح الباب بعدها لجسر جوي للسلاح الليبي لإيران .\nبعد عمليات اختطاف الأمريكيين في لبنان دخلت أمريكا في مفاوضات مباشرة وسرية مع إيران لإخلاء سراح الرهناء وجدت سورية نفسها في ضيق شديد من المقاطعة الأمريكية والحصار وكان مجمد ناصيف على إطلاع على المفاوضات الأمريكية الإيرانيةبحكم وجوده المكثف في إيران آنذاك وقد شاهد ناصيف المقدم اوليفر نورث في فنادق طهران ففي خطة ماكرة سرب ناصيف هذه الأخبار الى جريدة الشراع اللبنانية فتفجرت فضيحة إيران غيت والتي لاحقت الإدارة الريغانية وحتى انتهائها والى مابعد حتى الأمر الذي رفع الضغط عن سورية بشكل كبير .\nومقاله فيه من النفس المذهبي . يفوح منه رائحة نتنه .\nلو كتب مقالا بدون ان يلامس هذاالوتر لقلنا انه صادق . ولكنه قال كلمة خق واراد بها الباطلز December 2 , 2010 12 : 44 PM تلحس طيزي وطيز أبو وائل .\nشو أنك سخيف مثل مقالتك التافه December 2 , 2010 3 : 31 PM Thank you for gathering this info . . Syrians know it is one mafia there . . will end soon hopefully ."
  ],
  "url": [
    "http://www.3innews.com/2013/02/16/1035",
    "https://arabic.cnn.com/middle-east/2017/08/22/erdogan-syria-kurdish-state",
    "https://benaraby.org/category/%D8%A7%D9%84%D9%88%D9%87%D8%A7%D8%A8%D9%8A%D8%A9/",
    "https://www.sasapost.com/opinion/turkelerin-sifatlari/",
    "https://www.aksalser.com/news/2017/10/16/%D9%82%D8%AF%D8%B3-%D9%83%D8%B1%D8%AF%D8%B3%D8%AA%D8%A7%D9%86-%D8%B6%D8%A7%D8%B9%D8%AA/",
    "http://www.arabtimes.com/portal/article_display.cfm?ArticleID=18714"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}