{
  "id": "V-640",
  "claim": "دعوة من بلدية مدينة هيروشيما في اليابان لبلدية مدينة عين العرب كوباني بريف حلب الشمالي لحضور مؤتمر عمدات السلام ضد الأسلحة النووية في هيروشيما",
  "fact": "false",
  "article": [
    "كيف نهضت هيروشيما من تحت أنقاض القنبلة الذرية - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح كيف نهضت هيروشيما من تحت أنقاض القنبلة الذرية بعد إلقاء القنبلة الذرية على مدينة هيروشيما , وقعت سلسلة من الأحداث البارزة التي خلدت اسم المدينة اليابانية في صفحات التاريخ لأسباب عديدة , قد تكون أبلغ أثرا من قصة تدميرها بتلك القنبلة .\nفي نهار أحد أيام أغسطس / آب القائظة , كانت أزهار اللوتس تتفتح في البحيرة المحيطة بجرس السلام , بمتنزه السلام التذكاري .\nواصطف مجموعة من تلاميذ إحدى المدارس الابتدائية بقبعاتهم الصفراء الزاهية لقرع الجرس , ود عي جميع الزوار للمشاركة في ذلك التقليد , وتردد صدى الجرس في جميع أنحاء المتنزه . وحين كان الأطفال ينتظرون دورهم لقرع الجرس , أشاروا بلهفة إلى اليعاسيب الزرقاء التي كانت تتنقل بين الأزهار المتفتحة .\nهذه الأزهار لها أهمية رمزية كبيرة في اليابان .\nففي المعابد المنتشرة في أنحاء اليابان , تجلس تماثيل بوذا على قواعد ن حتت على هيئة زهرة اللوتس .\nويرمز خروج هذه الزهرة البديعة من الطين أسفل البركة إلى سمو بوذا فوق معاناته , ووصوله إلى الاستنارة , وهي أعلى المراحل الروحانية . لكن أزهار اللوتس في متنزة السلام التذكاري بهيروشيما لها أهمية أخرى , فهي تعكس انبعاث المدينة من تحت الرماد لترسم بنفسها ملامح مرحلة النهضة في أعقاب تلك الكارثة .\nفي أغسطس / آب عام 1945 , قبيل نهاية الحرب العالمية الثانية , أسقطت القوات الأمريكية قنبلة ذرية على المدينة , وحصدت أرواح عشرات الآلاف , وتحولت هيروشيما إلى أرض مقفرة ومحروقة , واعتقد كثيرون , وفق ما جاء على لسان هارولد جاكوبسن , وهو أحد العلماء المشاركين في \" مشروع منهاتن \" , أنها لن تصلح للعيش أو الزراعة لمدة 70 عاما .\nجميع زوار حديقة السلام التذكارية بإمكانهم قرع جرس السلام إلا أن سلسلة من الأحداث البارزة كان لها الفضل في تخليد اسم هيروشيما في صفحات التاريخ , لأسباب أكثر إلهاما وأقوى تأثيرا من الدمار الذي حل بها . ففي خريف 1945 , خرجت من الأرض الميتة أعشاب برية , على عكس توقعات جاكوبسن , ثم أزهرت أشجار الدفلى في الصيف اللاحق , وأنبتت أشجار الكافور , التي يصل عمر بعضها إلى مئات السنوات , فروعا جديدة .\nوقد حرك ظهور هذه الأزهار والنباتات مشاعر اليابانيين , وتحولت زهرة الدفلى , وشجرة الكافور فيما بعد إلى الرمزين الرسميين لصمود المدينة , وحظيا بمكانة كبيرة في قلوب سكانها . وفي الوقت نفسه , طفق اليابانيون من كل حدب وصوب يغدقون المساعدات على هيروشيما , بداية من السيارات لإعادة مظاهر الحياة إلى المدينة , وحتى الأشجار لزراعتها في الأراضي التي خلت منها النباتات .\nكما تبر ع أحد المعابد في محافظة واكاياما بمعبد برجي \" باغودا \" , الذي يعود إلى القرن السادس عشر , تعبيرا عن تضامنه مع المدينة .\nويمكنك أن ترى الآن هذا المعبد البرجي البرتقالي يعلو شامخا بجانب أشجار القيقب في معبد ميتاكي , الذي يمثل إحدى البقاع الأكثر سكونا وسلاما في هيروشيما . إلا أن الحدث الذي لعب دورا محوريا في عملية إعادة البناء وقع في السادس من أغسطس / آب عام 1949 , وتمثل في إصدار قانون إنشاء مدينة هيروشيما كرمز دائم للسلام .\nوكان هذا القانون ثمرة الجهود الحثيثة التي بذلها سكانها , ولا سيما عمدتها شينزو هاماي . وفي أول احتفال للسلام بهيروشيما في عام 1947 , قدم هاماي نموذجا ملهما لجميع ع مد هيروشيما من بعده , حين قال : \" لنتكاتف معا من أجل القضاء على أهوال الحروب , وبناء سلام حقيقي \" .\nولهذا , لم يكن الهدف من قانون إنشاء مدينة هيروشيما لعام 1949 إعادة بناء المدينة فحسب , إنما أريد به بناء مدينة جديدة تماما كرمز للسلام \" لتجسد السعي الدؤوب من أجل إحلال سلام دائم وحقيقي \" .\nيضم متنزه السلام التذكاري ما يزيد على 60 نصبا تذكاريا ومبنى من أجل إحلال السلام ولأول مرة في التاريخ تبذل جهود من أجل تكريس مدينة بأكملها لإحلال السلام .\nولا يدخر سكان هيروشيما جهدا حتى الآن من أجل نشر السلام . وتجسيدا لهذه الغاية , أقيم متنزه السلام التذكاري في قلب هيروشيما على ضفاف نهر موتوياسو , على أنقاض المركز التجاري والسكني السابق بالمدينة , ويمتد هذا المتنزه على مساحة تزيد على 120 ألف متر مربع , ويضم ما يربو على 60 نصبا تذكاريا وبناية , كلها لها علاقة بالسلام , أبرزها متحف السلام التذكاري . وعلى الضفة المقابلة , ح فظ هيكل معرض التطوير الصناعي , ليظل رمزا للأمل في القضاء على الأسلحة النووية .\nواليوم , أصبحت أطلال المبنى , التي ظلت صامدة منذ وقوع الانفجار , هي المركز الروحاني للمدينة .\nويعرف هذا المبنى رسميا باسم النصب التذكاري للسلام بهيروشيما , أو قبة القنبلة الذرية , ولكن معظم السكان يطلقون عليه قبة \" غينباكو \" . تقول أياكا أوغامي , طالبة يابانية : \" يرمز هذا المبنى لأهمية السلام الدائم .\nولا يوجد له مثيل في العالم \" .\nوأدرج هذا الموقع ضمن قائمة اليونيسكو للتراث العالمي , ويتوافد عليه ما يربو على المليون سائح سنويا . ولا يخلو مكان في هيروشيما من كلمة \" السلام \" , فهناك طريق السلام , وهو شارع عريض اصطفت على جانبيه الأشجار والمصابيح الحجرية .\nوأمام المتنزه التذكاري للسلام , في نفس الشارع , توجد بوابات السلام , وهي مجموعة من الأقواس الزجاجية يبلغ طول الواحد منها تسعة أمتار , ونقشت عليها كلمة \" سلام \" ب 49 لغة . ويطلق على الدراجات المزودة بمحركات , والتي تستأجرها لتطوف أنحاء المدينة \" بيسيكل \" , وقد حور المقطع الأول من كلمة \" بايسكل \" بالانجليزية , والتي تعني دراجة , ليصبح \" بيس \" التي تعني السلام بالانجليزية .\nبوابات السلام عبارة عن أقواس نقشت عليها كلمة \" سلام \" ب 49 لغة وسيلفت انتباهك حتما لمعان معبد السلام البرجي على قمة تل فاتوبا , وهو ضريح فضي يحوي رفات بوذا , تبرع به البوذيون المنغوليون , ويمكنك أن تراه من أماكن عديدة من المدينة .\nيقول مايكو أوان , الموظف بمكتب الترويج للسياحة التابع لمحافظة هيروشيما : \" علينا أن نحافظ على جمال هذه المدينة وعلى سهولة العيش ويسره فيها , تقديرا لجهود كل من ساهم في إعادة تعميرها \" . ولهذا ستلاحظ أن هيروشيما لا تضاهيها أي مدينة أخرى في العالم من حيث المساحات الخضراء , إذ تكثر فيها المتنزهات والحدائق الغن اء , والطرق الخضراء على جانبي الأنهار . ولم تقتصر جهود مدينة هيروشيما على إشاعة جو من السلام على أراضيها فحسب , إنما تشارك أيضا في مبادرات لا حصر لها لإحلال السلام في العالم , بداية من إقامة معارض متنقلة للتعريف بتاريخ المدينة , إلى تنظيم معسكرات سلام للأطفال , لتوعية طلاب المدارس الابتدائية والثانوية بأهمية السلام . كما يمنح متحف هيروشيما للفن المعاصر جائزة سنوية للأعمال الفنية التي تساعد في نشر التآلف والوئام بين الناس .\nونظمت محافظة هيروشيما , بالتعاون مع غيرها من السلطات المحلية , مشروع \" هيروشيما جسر للسلام \" , الذي يتضمن حفلات موسيقية تحت عنوان \" رسالة السلام \" في المدينة لدعم التواصل بين الناس في العالم . يقول هيدهيكو يوزاكي , محافظ هيروشيما ورئيس مشروع جسر السلام : \" نحن نبذل كل ما في وسعنا لإيصال رسالة السلام من هيروشيما إلى العالم , وإقامة نظام يدعم أنشطة نشر السلام باستمرار \" . ومن أبرز المشروعات في هذا الصدد , مشروع \" ع مد من أجل السلام \" .\nود شن هذا المشروع في ثمانينيات القرن الماضي , بناء على اقتراح عمدة هيروشيما آنذاك تاكيشي أراكي , الذي كان يحلم بأن تتعاون المدن مع بعضها , وتتجاوز الحدود السياسية , من أجل إحلال السلام وإقامة عالم خال من الأسلحة النووية . ويعنى المشروع بتناول قضايا الفقر والجوع وغير ذلك من المشكلات العالمية .\nوانضمنت إلى المشروع حتى الآن 7 . 469 مدينة في 162 دولة ومنطقة , بالإضافة إلى 16 مدينة أخرى انضمت مؤخرا في أكتوبر / تشرين أول 2017 .\nيقول زوار مدينة هيروشيما إن قلوبهم تفيض بالأسى والشفقة فيما يعرف ب - \" تأثير هيروشيما \" وتزرع هيروشيما حب السلام في نفوس أبنائها منذ الصغر , إذ يقام أسبوع سنوي للتعريف بالسلام في المدارس الابتدائية , يتعرف فيه الطلاب على ماضي هيروشيما وأهمية السلام .\nوفي الإجازة الصيفية , يتطوع الكثير من الطلاب لاصطحاب السياح في جولة حول متنزه السلام التذكاري . تقول ساكي ناكاياما , طالبة في المرحلة الثانوية : \" أود لو أتمكن من نشر قصة هيروشيما بين أكبر عدد ممكن من الناس في العالم \" .\nوتقول موي كانازاوا , حاصلة على شهادة \" السلام والتعايش المشترك \" من جامعة هيروشيما : \" أرى أنه يتحتم على كل من يعيش على أراضي هيروشيما أن يساهم في تخليد ذكرى أحداث هذا اليوم المشئوم , حتى لا تمحى من الذاكرة , ولا تتكرر مرة أخرى \" .\nوكثيرا ما يسألني أصدقائي عن طبيعة الحياة في هيروشيما , التي قضيت فيها نحو 20 عاما , وهل تبعث حقا على الكآبة والحزن ? لكنني أجيبهم دوما بالنفي , فهذه المدينة لا تبعث على الكآبة على الإطلاق , فكما قال لي معلم اليوغا إيزومي ساتو : \" إن صورة إعادة بناء هيروشيما طغت على صورة هدمها \" . واليوم أصبحت هيروشيما مكانا مبهجا , يطيب فيه العيش , وتنفرد بموقعها الساحر المطل على سواحل بحر سيتو الداخلي , وجزرها العديدة والعجيبة .\nوتنتشر الجبال في أجزائها الثلاثة الأخرى , وتمر خلالها ستة أنهار , ولهذا أطلق على هيروشيما اسم \" مدينة الماء \" . ولا يغادر الزوار مدينة هيروشيما إلا وقد غمرتهم مشاعر الإعجاب والتقدير لسكانها العظماء الذين أزمعوا على نفض الغبار والنهوض والبدء من الصفر , واتخذوا من مأساتهم مصدرا لنشر الخير في العالم .\nيقول الكثير من الزوار إن قلوبهم تفيض بالأسى والشفقة وحب الخير للأخرين , وقد تسمي هذه المشاعر \" تأثير هيروشيما \" .\nوكما قالت أوان : \" أتمنى أن يزور الكثير من الناس مدينة هيروشيما حتى يدركوا أهمية السلام \" . يمكنك قراءة على موقع مواضيع ذات صلة المزيد حول هذه القصة BBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية",
    "2016 / 8 / 6 الساعة 12 : 10 ( مكة المكرمة ) 1437 / 11 / 4 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2016 / 8 / 6 الساعة 12 : 10 ( مكة المكرمة ) 1437 / 11 / 4 ه - أقسام أخرى هيروشيما . . أول مدينة تقصف بالسلاح النووي المكان : جنوب غرب عدد السكان : 1 . 2 مليون نسمة الدولة : اليابان زوار يشاهدون صورة لمدينة هيروشيما بعد الهجوم النووي ( رويترز ) المكان : جنوب غرب عدد السكان : 1 . 2 مليون نسمة الدولة : اليابان القسم : المناطق : التصنيف : هيروشيما مدينة يابانية ; كانت منذ قرون أهم المراكز الاقتصادية والصناعية والعسكرية في البلاد وآسيا .\nقصفتها بقنبلة ذرية يوم 6 أغسطس / آب 1945 مما عجل باستسلام , وأكسبها شهرة عالمية كأول مدينة تخضع للقصف في التاريخ .\nتقع هيروشيما جنوب غربي اليابان , وتحديدا عند جزر دلتا نهر \" أوتا \" التي تتوزع المدينة جغرافيا على ثلاث منها .\nوتشرف على البحر الداخلي المسمى \" سيتو \" .\nيسود في منطقة هيروشيما مناخ شبه مداري رطب يتميز بتوسط معدلات الحرارة صيفا وشتاء , وببلوغ الرطوبة معدلات قصوى قد تناهز 100 درجة .\nيبلغ عدد سكان مدينة هيروشيما نحو مليون ومئتي ألف نسمة ( وفق إحصائيات 2003 ) , في حين لا تتجاوز مساحة المدينة 300 كيلومتر مربع .\nوهو ما يعني أن الكثافة السكانية فيها تفوق 3000 نسمة في كل كيلومتر مربع ( من أعلى الكثافات السكانية عالميا ) , وتتجاوز بعشرة أضعاف متوسط الكثافة السكانية في اليابان .\nحين أقام أحد زعماء الفيوداليين قلعة عسكرية في المنطقة عند مصب نهر \" أوتا \" , وفي العقود اللاحقة ظل التطور العمراني والديمغرافي للقلعة محدودا جدا , ولم تعرف نهضتها العمرانية الأولى إلا في العهد المينجي ( 1860 - 1912 ) .\nوفي هذه الحقبة نهجت السلطات الإمبراطورية اليابانية سياسات تحديث واسعة النطاق , واعتمدت الانفتاح الاقتصادي والسياسي أسلوبا في التعاطي مع الجوار , وأحدثت قطيعة مع سياسة الانغلاق التي سادت اليابان طوال عشرة قرون وع رفت ب - \" سياسية ساكوكو \" , رغم أنها مكنت من المحافظة على استقلال البلاد وإبقائها بعيدة عن الغزو الأجنبي .\n4916358230001 8dbe43ac - 5d26 - 4faa - b05d - 067c80e6b7ac 7c76830e - 14f1 - 4969 - 9573 - 9e2e513ea228 video ومع مطالع القرن العشرين , كانت هيروشيما أهم المراكز التجارية والاقتصادية والصناعية في اليابان وآسيا , وشكلت دعامة رئيسية في مخططات التحديث التي وضعتها السلطات الإمبراطورية لمنافسة القوى الاستعمارية الغربية , ومواجهة نفوذها المتسع في شرق آسيا .\nوحين اندلعت , كان عدد سكان هيروشيما ي قدر بأكثر من 340 ألف نسمة , وكانت المدينة تعتبر أهم المراكز الصناعية والعسكرية في البلاد , وثانية الحواضر اليابانية الكبرى , وتوجد فيها أهم القواعد العسكرية والجزء الأهم من القاعدة الصناعية العسكرية للبلاد .\nوإثر دخول اليابان الحرب ; تمركزت قوات عسكرية كبيرة في المنطقة لتأمين الدفاع عن جنوبي البلاد , وحماية المجال الجوي من تقدم أساطيل الحلفاء القادمة من جنوبي .\nتقهقرت اليابان أمام قوات الحلفاء لا سيما بعد استسلام ألمانيا وهدوء الجبهة الأوروبية , فأصبحت هيروشيما قاعدة ارتكازها الأهم في دفاعها عن حوزتها الترابية أمام تقدم الحلفاء , فن قلت إليها قيادة الجيش وتم تركيز القوات الجوية وأنظمة الدفاع الصاروخي حولها , هذا فضلا عن كون المدينة هي القلب النابض للاقتصاد الياباني والصناعة الحربية آنذاك .\n4403313212001 1d61c4f2 - cc0e - 46e8 - aec7 - 06059d4b628d 7650f393 - e91d - 4ea6 - 82a1 - c2ca56aef4e8 video وفي ضوء هذه المعطيات ومعها اعتبارات أخرى إستراتيجية وتكتيكية ; وقع اختيار القيادة العسكرية الأميركية على هيروشيما لتكون هدف أول قنبلة ذرية تستخدمها الولايات المتحدة لحسم الحرب , وكسر عناد اليابان ودفعها إلى الاستسلام .\nففي 6 أغسطس / آب 1945 أ لقت طائرة حربية أميركية القنبلة الذرية \" الطفل البدين \" على المدينة , فأحدثت دمارا واسعا تمثل في سقوط 70 ألف قتيل على الفور , ودمار كلي في دائرة شعاعها 1 . 6 كيلومتر , كما د مر أكثر من 70 % من مباني المدينة جراء الانفجار النووي .\nخضعت المدينة لبرنامج شامل لإعادة الإعمار مكنها من استعادة مكانتها , لكنه لم ينجح في إزالة آثار التلوث النووي الذي لا تزال آثاره ماثلة في شكل تشوهات خلقية للمواليد , وتسمم إشعاعي للغطاء النباتي والمياه الجوفية .\nتضمنت مخططات إعادة الإعمار إقامة نصب تذكارية تعد من أهم معالم المدينة وتخلد هذه المأساة التي ترفض تقديم اعتذار رسمي عنها , وإن كان الرئيس الأميركي زار المدينة ربيع 2016 في خطوة رمزية غير مسبوقة في علاقات البلدين .\nمدينة المصدر : الجزيرة التعليقات التعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها انشر تعليقك عن طريق : متعلقات دول مدن ومناطق مفاهيم ومصطلحات منظمات وهياكل وثائق وأحداث جيوش و حروب قضايا حركات وأحزاب شخصيات معجم اللغة العالية شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "قنبلة هيروشيما - موضوع / / قنبلة هيروشيما قنبلة هيروشيما بواسطة : - آخر تحديث : ذات صلة قنبلة هيروشيما أو الولد الصغير كما سمتها الولايات المت حدة الأمريكي ة , هي القنبلة النووي ة التي أطلقتها أمريكا في الحرب العالمي ة الثاني ة على مدينة هيروشيما في الرابع من شهر آب في العام ألف وتسعمئة وخمسة وأربعين ميلادي على يد الكولونيل بول تيبيتس , وذلك بإلقائه القنبلة من على متن طائرة إينولا غاي , فتركت فيها دمارا هائلا .\nمدينة هيروشيما هي مدينة ياباني ة شي دت في عام ألف وخمسمئة وأربعة وتسعين ميلادي , على ستة جزر على دلتا نهر أوتا , وأخذت هذه المدينة بالتطور الازدهار , وفي عام ألف وثمانمئة وثمانية وستين تم بناء قاعدة عسكري ة فيها , وبقيت كذلك إلى أن دمرتها القنبلة .\nبلغ طول القنبلة ثلاثة أمتار , وقطرها واحد وسبعين سنتيمترا , وكانت كتلتها ضخمة إذ بلغت أربعة آلاف كيلو غرام , وبلغ محتواها من اليورانيوم أربعا وستين كيلو غراما , وبالرغم من الدمار الهائل إلا أن ما انشطر من هذه الكمي ة هو فقط سبعمئة غرام , وما تحول منها إلى طاقة ستمئة غرام , وقد كان إطلاقها على هيروشيما هو الاختبار الأول لها .\nقامت القنبلة بتدمير حوالي تسعين بالمئة من منشآت المدينة , كما فقد ثمانين ألف شخص أرواحهم , وجرح تسعين ألف آخرين , بينما بقي غالبية الناجين بلا مأوى , وعلى الرغم من هذا الدمار الهائل عاودت أمريكا الكرة بإلقائها قنبلة نووية أخرى على مدينة ناكازاكي , مع أن اليابان كانت بموقف ضعيف جدا ولا يستلزم الأمر قنبلة أخرى من أجل أن تستسلم , ولكن أمريكا كانت تريد كسر عناد الجندي الياباني الذي كان يتسب ب في خسائر كبيرة في صفوف القوات الأمريكي ة عند الاشتباك , وكان من آثارها المدمرة : انطلاق موجات انضغاط تسير بسرعة كبيرة تفوق سرعة الصوت نتيجة انفجار القنبلة بفعل أشع ة إكس .\nارتداد هذه الموجات مرة أخرى بسبب طبيعة مدينة ناكازاكي الجبلي ة وهي مدينة مجاورة لهيروشيما , مم ا تسبب في آثار تدميري ة أكثر تعقيدا .\nالقضاء على الغطاء النباتي بمحيط ألف وستمئة متر حول المدينة .\nنيران هائلة وضوء مبهر قادر على صهر الزجاج والرمال , وقتل الناس وإحراق جثثهم , وما نتجت عنها حرائق إضافية مثل احتراق السي ارات , والأفران , والنيران الناتجة عن التماس الكهربائي جر اء الخراب .\nإشعاعات قاتلة أصابت الناس حول دائرة الانفجار , وبعد عد ة أي ام قضى آخرون نحبهم نتيجة الإشعاع أيضا , كما أن أمراض السرطان وخاص ة سرطان الدم ازدادت بين الناجين بشكل كبير , ولكن لم يتم إثبات علاقة تعر ض هؤلاء للإشعاع وإصابة أطفالهم بالسرطان . كل ذلك منع من دراسة حقيقية للخسائر البشرية والمادية , وبالتالي فإن أرقام الضحايا كانت تعتمد على بيانات السكان في تلك المنطقة .\n226 مشاهدة مواضيع ذات صلة ب - : قنبلة هيروشيما الزوار شاهدوا أيضا مقالات من تصنيف تاريخ مقالات منوعة جميع الحقوق محفوظة موضوع . كوم 2018 جميع الحقوق محفوظة موضوع . كوم 2018",
    "وفاة أول من أبلغ عن سقوط القنبلة النووية على هيروشيما | | nationalgeographic . com أعلن اليوم عن وفاة السيدة اليابانية , يوشي أوكا , التي تعتبر أول من أبلغ الجيش الإمبراطوري الياباني بوقوع كارثة إلقاء القنبلة النووية على مدينة هيروشيما اليابانية .\nوأفادت قناة NHK التلفزيونية اليابانية التي أعلنت الخبر اليوم أن السيدة أوكا توفيت عن عمر يناهز ال - 87 عاما بسبب ورم سرطاني خبيث في الغدة الليمفاوية في ال - 19 من مايو الجاري , إلا أن نبأ الوفاة لم يعلن طوال هذه المدة . في العام 1945 في آخر سنوات سارعت التلميذة في المدرسة , يوشي أوكا , ذات ال - 14 عاما حينئذ إلى مركز القيادة العسكرية لإبلاغ قيادة الجيش الإمبراطوري الياباني أن \" دمرت بقنبلة من نوع جديد وغير مألوف \" . وعرفت يوشي أوكا بمواقفها المناهضة لصناعة وتطويرها , وقد ألقت خطابات في عدة فعاليات تشرح فيها هول ما رأته من نتائج كارثة القنابل النووية التي القاها في نهاية الحرب العالمية الثانية على مدينتي هيروشيما وناغازاكي اليابانيتين , وتعتبر الحالة الوحيدة على الإطلاق في تاريخ البشرية التي استخدم فيها السلاح النووي .\nوأدى لجوء الولايات المتحدة الأمريكية لاستخدام السلاح النووي ضد اليابان لحسم هزيمة الخصم والسباق لإعلان الانتصار في الحرب العالمية الثانية وما ترتب على ذلك من حصد المكاسب السياسية والمادية إلى مقتل أكثر من ربع مليون ياباني , فضلا عن الإصابات والأمراض والتشوهات التي أصابات المدنيين العزل , وقد رحلت بعد 72 عاما أول شاهدة على واقعة الهجوم النووي التي تأمل البشرية عدم تكرارها . المصدر : نوفوستيعلي الخطايبة العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "Search CNN Arabic Navigation قائمة العرض شاهد . . ناجية تحكي قصتها مع \" قنبلة هيروشيما \" شاهد . . ناجية تحكي قصتها مع \" قنبلة هيروشيما \" الخميس , 06 اغسطس / آب 2015 ; 03 : 42 ( GMT + 0400 ) .\nربما تبدو ضعيفة , لكن لا تنخدع .\nفشيساكو تاكيوكا التي تبلغ من العمر 87 عاما هي إحدى الناجين الذين عاشوا ليحكوا قصة أول قنبلة نووية في العالم .\nكانت في هيروشيما عندما اشتعلت السماء بوميض نووي .\nتقول إنها كانت على بعد كيلومترات حيث أطاحت بها موجة القنبلة , وبعدها استيقظت لترى سحابة الفطر .\nفي صباح السادس من أغسطس عام , سقطت قنبلة أمريكية ت دعى الولد الصغير على مدينة هيروشيما .\nت وفي حوالي ألف شخص في الحال .\nوحسب التقديرات الأمريكية , فإن حصيلة القتلى في خمس سنوات كانت حوالي ألف شخص بسبب الإشعاعات والسرطان .\nكانت تاكيوكا تبلغ عاما فقط , عندما أنهت عملها مساء في مصنع الجيش للطوربيدات الحربية .\nوبعد الانفجار , تقول إنها شاهدت الرعب هنا عند النهر .\nشيساكو تاكيوكا ما زلت أتذكر اليوم جيدا , لأن هذا النهر كان مليئا بالجثث .\nكانت الناس تحترق , لذلك قفزوا في النهر .\nنجت تاكيوكا من تلك المحنة , وهي الآن ناشطة تجول العالم ضد الحروب والانتشار النووي .\nتم إعادة بناء هيروشيما , مع قطعة فنية لتكريم الضحايا .\nبعد عامين من القنبلة , توفي طفل تاكيوكا البالغ من العمر يوما , بسبب متلازمة القنبلة حسب قول الأطباء .\nلكنها اليوم تعمل مع بنتها لإيصال ما شهدته من دمار للأجيال القادمة .\nالأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "اليابان تحيي الذكرى ال - 72 لمأساة هيروشيما الذرية | | | | تحيي مدينة هيروشيما اليابانية اليوم الذكرى ال - 72 لضربها بالقنبلة الذرية الأمريكية , وما تركته من دمار لا تزال أصداؤه تتردد حتى اليوم منذ أواخر الحرب العالمية الثانية صيف 1945 .\nرئيس الوزراء الياباني شينزو آبي , لم يتطرق في الكلمة التي ألقاها في هذه المناسبة إلى الخلفية التاريخية للقصف الذري , أو العدوان الذي شنته اليابان على جيرانها قبل وإبان الحرب العالمية الثانية . وقال : اليابان مصممة بحزم على قيادة المجتمع الدولي لنزع السلاح النووي , وذلك من خلال الالتزام الثابت بمبادئها الثلاثة المنافية لهذا السلاح والمتمثلة في \" عدم الإنتاج , وعدم الحيازة , ومنع نشره على الأراضي اليابانية \" والاستمرار في مطالبة الدول النووية وغيرها بأن تحذو حذوها في هذا الاتجاه . كازومي ماتسوي , عمدة هيروشيما ذك ر الحضور في كلمته بحجم الخسائر البشرية والإنسانية , ومعاناة اليابانيين مما خلفته الضربة الأمريكية , ودعا الحكومة اليابانية إلى \" بذل كل ما في وسعها \" لنزع السلاح النووي في العالم .\nAFP وطالب ماتسوي حكومة بلاده كذلك , بمزيد من الدعم للناجين من القصف ويعانون آثار الإشعاع ذهنيا وبدنيا حتى يومنا هذا . ويشارك في إحياء ذكرى ضحايا ضربة هيروشيما , أكثر من 50 ألف مواطن بينهم ناجون من الهجوم الأمريكي وأحفادهم وحقوقيون وممثلون عن 80 دولة وكيان في العالم . تجدر الإشارة إلى أن الولايات المتحدة , ولتسريع استسلام اليابان كما تؤكد , ألقت يومي ال - 6 وال - 9 من أغسطس سنة 1945 قنبلتين ذريتين على هيروشيما وناغازاكي ما اضطر اليابان للاستسلام العاجل وغير المشروط لقوات الحلفاء في ال - 15 من أغسطس من العام المذكور .\nالمصدر : \" شينخوا \" صفوان أبو حلا العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "وفاة اليابانية التي أبلغت بسقوط القنبلة النووية على هيروشيما - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : وفاة اليابانية التي أبلغت بسقوط القنبلة النووية على هيروشيما AP Photo / 23 : 55 31 . 05 . 2017 توفيت اليابانية يوشي أوكا , التي تعتبر أول من أبلغ الجيش الإمبراطوري الياباني بوقوع كارثة إلقاء القنبلة النووية على مدينة هيروشيما اليابانية .\nArchiveأعلنت قناة NHK التلفزيونية اليابانية الخبر , وقالت إن أوكا توفيت عن عمر يناهز ال - 87 عام ا بسبب ورم سرطاني خبيث في الغدة الليمفاوية في ال - 19 من مايو الجاري , إلا أن نبأ الوفاة لم يعلن طوال هذه المدة .\nأبغلت أوكا في العام 1945 في آخر سنوات الحرب العالمية الثانية , وكانت وقهتا تلميذة في المدرسة , وذات ال - 14 عام ا , مركز القيادة العسكرية , أن \" هيروشيما دمرت بقنبلة من نوع جديد وغير مألوف \" .\nجدير بالذكر أن يوشي أوكا , عرفت بمواقفها المناهضة لصناعة الأسلحة النووية وتطويرها , وألقت خطابات في عدة فعاليات تشرح فيها هول ما رأته من نتائج كارثة القنابل النووية التي القاها الجيش الأمريكي في نهاية الحرب العالمية الثانية على مدينتي هيروشيما وناغازاكي اليابانيتين , وتعتبر الحالة الوحيدة على الإطلاق في تاريخ البشرية التي استخدم فيها السلاح النووي .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "هيروشيما وناجازاكي : الدروس المستفادة ? | Bulletin of the Atomic Scientists Search the Bulletin Close The Doomsday Clock is an internationally recognized design that conveys how close we are to destroying our civilization with dangerous technologies of our own making .\nFirst and foremost among these are nuclear weapons , but the dangers include climate - changing technologies , emerging . . . 2017 2016 2015 2012 2010 2007 2002 1998 1995 1991 1990 1988 1984 1981 1980 1974 1972 1969 1968 1963 1960 1953 1949 1947 The Clock : A Brief History You are here > Roundtables > > هيروشيما وناجازاكي : الدروس المستفادة ? Experts from emerging and developing countries debate crucial , timely topics related to nuclear energy , nuclear proliferation , and economic development .\nThis feature was made possible by a three - year grant from the Norwegian Foreign Ministry . هيروشيما وناجازاكي : الدروس المستفادة ? في أغسطس من عام 1945 , وبعد م ضى أكثر من ثلاثة أسابيع على إجراء اختبار ترينيتي , الذي دشن عصر السباق النووي , ألقت الولايات المتحدة قنبلة \" الولد الصغير \" على مدينة هيروشيما , مما أسفر عن مقتل عشرات الآلاف .\nوبعد أيام , تعرضت مدينة ناجازاكي لنفس المصير بعدما أ سقطت عليها قنبلة \" الرجل البدين \" .\nوقد تساءل المؤرخون حول ما إذا كانت هذه التفجيرات ضرورية أم لم يكن لها داع ; مبر رة أم إجرامية , وهل كانت مسؤولة عن استسلام اليابان أم لم ليكن لها صلة بالأمر .\nونتساءل اليوم , بينما يقترب العدد المتبقى من الناجين من قنبلتي هيروشيما وناجازاكي من نهاية حياتهم , إلى أي مدى قد استوعب العالم الدروس المستفادة من تلك التفجيرات النووية - وهل يمكن أن تمر سبعة عقود أخرى دون حدوث تفجيرات نووية جديدة ? Round 1 في حياة الناجين من القنبلة الذرية الأسلحة النووية : ليست محر مة بما فيه الكفاية الدروس غير المستفادة من عام 1945 Round 2 لا تزال الأخطار النووية قائمة , كما أثبتت حادثة فوكوشيما كيف يقو ض البلوتونيوم جهود الهيباكوشا غابات سياسية وأشجار تقنية Round 3 طريق طويل للوصول إلى طوكيو تناقضات السياسة النووية لتركيا العلم من أجل السلام Round 1 في حياة الناجين من القنبلة الذريةالذكرى ال - 70 لتفجيرات هيروشيما وناجازاكي هى ذكرى رمزية للغاية .\nإذ إن سبعين عاما هى تقريبا متوسط العمر البشري - لذا لم يبق متسع من الوقت أمام العدد القليل نسبيا من الأفراد الذين لديهم خبرات مباشرة بالتفجيرات النووية في زمن الحرب .\nفقد مات العديد من الناجين من تفجيرات هيروشيما وناجازاكي ( يطلق على هؤلاء الناجين باللغة اليابانية اسم الهيباكوشا ) .\nبينما لا يزال أقل من 200 ألف ناج على قيد الحياة .\nويبلغ متوسط أعمار الهيباكوشا حاليا أكثر من 80 عاما .\nفما هو الإرث الذي سيتركونه وراءهم ? وهل استوعب العالم الدروس التي أراد الهيباكوشا أن ي عل موها ? وكيف ستتذكر الأجيال القادمة هيروشيما وناجازاكي ? لقد تكلم الهيباكوشا بلا كلل وبشجاعة عن تجاربهم المأساوية على مدى عقود .\nوحذروا العالم من الآثار الوحشية وغير الإنسانية وغير الأخلاقية للأسلحة النووية .\nوقاموا مرارا بإرسال وفود إلى الجمعية العامة للأمم المتحدة وإلى مؤتمرات استعراض معاهدة عدم انتشار الأسلحة النووية .\nكما قاموا بإجراء حملات لكتابة رسائل لحث الدول الحائزة لأسلحة نووية على تسريع عملية نزع السلاح .\nوقد ناشدوا كلا من واضعي السياسات والأشخاص العاديين لخلق عالم خال من الأسلحة النووية . لكن كثيرا ما تم تجاهل أصوات الهيباكوشا خارج اليابان .\nوفي الواقع , قد أسئ تفسير رسالتهم في بعض الأحيان لدرجة أن التجارب المرو عة التي وصفوها تم اعتبارها كحافز للدول للقيام بتطوير أسلحة النووية باسم الردع . لكن الردع لا يفسر لماذا لم ت ستخدم الأسلحة النووية في زمن الحرب على مدى العقود السبعة الماضية .\nلقد فكر ت الولايات المتحدة في استخدام الأسلحة النووية خلال حروبها في كوريا وفيتنام - لكنها لم تستخدمها .\nفقد رفض القادة الأمريكيون الخيار النووي , ليس خوفا من الانتقام , ولكن لأنهم أدركوا الآثار الجسدية والإنسانية والسياسية التي ينطوي عليها الخيار النووي .\nوبعبارة أخرى , ليس استعداد العدو لاستخدام الأسلحة النووية هو الذي منع حدوث تفجيرات نووية خلال الحروب على مدى 70 عاما , وإنما إدراك التأثير الكارثي لهذه الأسلحة هو الذي منع ذلك . لكن بينما تتقدم أعمار الهيباكوشا وتخبو ذكرياتهم , فقد تضعف المحرمات التي تحيط باستخدام الأسلحة النووية في مناقشات السياسة الوطنية .\nحتى في اليابان في الوقت الحاضر , فإن عقيدة الردع النووي تواجه معارضة أقل .\nوقد أتاح ذلك مساحة لبعض أصحاب الأيدولوجيات للدعوة إلى أن تصبح اليابان نفسها مسلحة نوويا . ومع ذلك , تجدد خلال السنوات الأخيرة أمل نزع السلاح لدى الهيباكوشا , الذين يحلمون برؤية عالم خال من الأسلحة النووية أثناء حياتهم .\nويرجع تجدد أملهم هذا إلى حد كبير إلى زيادة تركيز المجتمع الدولي على الآثار الإنسانية المترتبة على استخدام الأسلحة النووية . حركة بدأت العمل .\nيمكن القول أن \" المبادرة الإنسانية \" بدعوة من رئيس اللجنة الدولية للصليب الأحمر الذي أشار إلى \" المعاناة الإنسانية المرعبة \" التي تسببها الأسلحة النووية ودعا إلى القضاء عليها \" من خلال معاهدة دولية ملزمة قانونا \" .\nوفي العام التالي , أصدر مجلس مندوبي الصليب الأحمر والهلال الأحمر قرارا سلط الضوء على \" القوة التدميرية للأسلحة النووية [ و ] التهديد الذي تمثله على البيئة والأجيال القادمة \" .\nوناشد القرار جميع الدول أن \" تتأكد من أن الأسلحة النووية لن تستخدم مرة أخرى أبدا \" وأن تعمل بإلحاح وإصرار على التوصل إلى اتفاق ملزم يقضي على الأسلحة النووية . بعد ذلك , خلال اجتماع حول معاهدة حظر الانتشار النووي عام 2012 في فيينا , أصدرت دولة سويسرا نيابة عن 16 دولة يؤكد على أهمية الأبعاد الإنسانية لنزع السلاح النووي .\nلكن البيان أحجم عن الدعوة لفرض حظر على الأسلحة النووية .\nوقد ازداد عدد الدول التي تدعم البيان , وبحلول شهر أبريل من هذا العام , كانت 159 دولة قد وقعت على النسخة السادسة من هذا البيان . في غضون ذلك , تم إجراء سلسلة من المؤتمرات الدولية بشأن الآثار الإنسانية للأسلحة النووية .\nقامت هذه المؤتمرات التي ارتكزت على الدروس المستفادة من هيروشيما وناجازاكي بعرض شهادات الهيباكوشا , إضافة إلى شهادات الناجين من التجارب النووية .\nوقد أبرز الخبراء الآثار الكارثية التي قد تنجم جر اء أي تفجير نووي - سواء أكان عن قصد أو عرضيا أو نتيجة لسوء تقدير .\nفقد يؤدي ذلك إلى مقتل أو إصابة أو تشريد عشرات الملايين .\nكما سيتم تعطيل المناخ العالمي , مما يؤدي إلى مجاعة .\nكذلك ست دمر البنى التحتية للاتصالات وسوف يتضرر الاقتصاد العالمي , مما يجعل من المستحيل قيام الحكومات أو وكالات الإغاثة بأي استجابة إنسانية فعالة . وردا على هذه السيناريوهات المرعبة , قال رئيس المؤتمر الإنساني الذي أقيم في ولاية ناياريت المكسيكية عام 2014 إنه \" قد حان الوقت لبدء عملية دبلوماسية \" للوصول إلى \" معايير وقواعد دولية جديدة من خلال اتفاقية ملزمة قانونا \" .\nكما ذكر أيضا أنه \" في الماضي , قد تم القضاء على الأسلحة بعد أن تم حظرها \" , وأن \" هذا هو السبيل إلى تحقيق عالم خال من الأسلحة النووية \" .\nوبعبارة أخرى , دعا إلى فرض حظر تام على الأسلحة النووية - وهو أمر من شأنه أن يتجاوز متطلبات نزع السلاح الضعيفة نسبيا لمعاهدة حظر الانتشار النووي .\nوحدد الذكرى ال - 70 لهجمات هيروشيما وناجازاكي على أنها \" معلم رئيسي مناسب لتحقيق هدفنا \" . في الواقع , لا ينظم القانون الدولي الحالي الأسلحة النووية بشكل صحيح .\nإن الأسلحة النووية ليست محظورة بعبارات واضحة , خلافا لغيرها من أسلحة الدمار الشامل .\nومعاهدة حظر الانتشار النووي هي المعاهدة الوحيدة المتعددة الأطراف التي تحتوي على تعهد ملزم لنزع السلاح النووي - لكن هذه المعاهدة تسمح عمليا لخمس دول بامتلاك أسلحة نووية , بينما تمنع معظم الدول من امتلاك هذه الأسلحة .\nما نحتاجه , إذن , هو فرض حظر قانوني شامل ضد جميع الأسلحة النووية . من أجل تصحيح هذا القصور الأساسي في نظام نزع السلاح , بادرت الحكومة النمساوية في المؤتمر الإنساني الذي أقيم في فيينا عام 2014 باقتراح ما أصبح يعرف باسم .\nحيث دعت النمسا في هذا التعهد جميع الأطراف في معاهدة عدم الانتشار إلى \" تحديد واتخاذ تدابير فعالة لسد الفجوة القانونية لحظر الأسلحة النووية والقضاء عليها \" .\nمن الواضح أن هذا البيان , على الرغم من صياغته بلغة دبلوماسية لطيفة , يعتبر معاهدة عدم انتشار الأسلحة النووية غير كافية لتحقيق نزع السلاح ومن ثم يتعهد بالعمل على وضع معاهدة بديلة تكون أكثر صرامة من الناحية القانونية .\nوقد بدأ عدد من منظمات المجتمع المدني بالترويج لهذا التعهد - الذي تم التصديق عليه من قبل حوالي 110 من حكومات الدول , وهذا العدد آخذ في الازدياد . إرث مناسب .\nعمل الهيباكوشا على مدى 70 عاما على إخبار الآخرين بأن الأسلحة النووية غير إنسانية , وأن النتائج المترتبة على استخدامها غير مقبولة .\nوفي ولاية ناياريت , قالت سيتسوكو ثورلو , إحدى الناجيات من القنبلتين الذريتين , إنه \" على الرغم من أننا , نحن الهيباكوشا , استنفذنا حياتنا في تحذير الناس من الجحيم المتمثل في الحرب النووية , لم يتم إحراز تقدم ذي بال في مجال نزع السلاح النووي على مدى نحو 70 عاما .\n. . . ونأمل أن هذه الحركة الجديدة لحظر الأسلحة النووية سوف تؤدي بنا في النهاية إلى عالم خال من الأسلحة النووية \" . بينما يتبقى وقت محدود أمام هؤلاء الذين لديهم خبرات مباشرة بالتفجيرات النووية في زمن الحرب , يعتبر الوقت الحاضر هو اللحظة المناسبة لوضع معاهدة دولية تقوم بوصم وتجريم الأسلحة النووية وتعمل على القضاء التام عليها .\nمثل هذه المعاهدة سوف تكر م سبعة عقود من عمل الهيباكوشا وتتيح لهم إرثا مناسبا خالدا .\nالأسلحة النووية : ليست محر مة بما فيه الكفايةأتمنى لو استطعت الجدال بأن العالم قد استوعب بشكل صحيح الدروس المستفادة من تفجيرى هيروشيما وناجازاكي .\nلكن للأسف , لا بد لي من الجدال خلافا لذلك . لماذا ? أولا وقبل كل شيء , فإن أعدادا كبيرة من الناس في جميع أنحاء العالم يعتقدون أن إسقاط القنبلتين الذريتين - بغض النظر عن مدى العواقب الكارثية لسكان هيروشيما وناجازاكي - قد أنقذ أرواحا , ربما بالملايين , بسبب إنهائهما للحرب العالمية الثانية بشكل فوري .\nلكن التاريخ لا يؤيد وجهة النظر تلك .\nفاليابان كانت قد فقدت بالفعل الكثير من الأراضي في منطقة آسيا والمحيط الهادئ .\nوسقطت الأنظمة الفاشية في أوروبا , وانتهت الحرب في أوروبا وشمال أفريقيا والشرق الأوسط .\nفي ظل هذه الظروف , لم يكن بمقدور الإمبراطورية اليابانية بأي حال أن تطيل الحرب أكثر من ذلك .\nوكما قال دوايت أيزنهاور ثانيا , لم ي حاكم أي شخص نتيجة قصف هيروشيما وناجازاكي , وكان لذلك أثر عميق على الكيفية التي ي نظر بها إلى تلك التفجيرات النووية .\nلقد تمت محاكمة مجرمو الحرب الألمان واليابانيون في محكمتي نورمبرج وطوكيو , لكن لم تتم محاكمة رجل مثل الجنرال كورتيس ليماي - الذي أحرقت قواته الجوية مدنا في كافة أنحاء اليابان , ما أسفر عن مقتل مئات الآلاف من المدنيين حتى قبل قصف هيروشيما وناجازاكي .\nوقد قال ليماي في وقت لاحق .\nلكن الولايات المتحدة لم تخسر الحرب , وفي العقود التي تلت ذلك لم يكن هناك مناقشات كافية حول مشروعية تلك التفجيرات النووية .\nونتيجة لذلك , اكتسبت الأسلحة النووية بعض المشروعية . ثالثا , قام أعضاء النادي النووي - و , على سبيل المثال - في بعض الأحيان بإصدار تهديدات نووية من أجل تحقيق أهداف سياسية .\nوتراوحت تلك الأهداف ما بين ردع العمليات العسكرية للخصوم وبين إحداث تغيير للنظام .\nلكن لسوء الحظ , فإن مثل تلك التهديدات استطاعت إقناع القادة الوطنيين بأن الحفاظ على أنظمتهم يتطلب إنشاء رادع نووي - مثلما كان الحال مع كوريا الشمالية .\nمن ناحية أخرى , يرغب القادة دائما على مدار التاريخ الحصول على أقوى الأسلحة في عصرهم .\nوبالتالي , من الصعب أن نتفاءل بشأن آفاق نظام عدم الانتشار على مدى العقود المقبلة . أخيرا , يتعامل غالبا العاملون في مجال العلاقات الدولية مع الردع النووي كما لو كان حقيقة لا جدال فيها .\nووفقا لمقولة شائعة أيام الحرب الباردة , اضطرت الولايات المتحدة والاتحاد السوفياتي لممارسة ضبط النفس بسبب التدمير المؤكد المتبادل وقدرة كل منهما على شن ضربة نووية ثانية تجاه الآخر .\nوقد حال ذلك الأمر دون تحول الأزمات إلى صراعات خطيرة .\nلكن الظروف التي كانت سائدة في تلك الحقبة كانت غريبة للغاية .\nعلى سبيل المثال , تم الفصل بمسافات هائلة بين أكثر المناطق المأهولة بالسكان في كل من المتحدة والاتحاد السوفياتي .\nبحيث إذا شن أحد الطرفين هجوما نوويا , كان هناك وقت أمام الطرف الآخر لشن هجوم انتقامي .\nهذا الأمر جعل الردع موثوق به إلى حد ما .\nلكن الأمر الذي غالبا ما يفشل محللو الأمن الدولي في استيعابه هو أن الردع يكون أقل موثوقية في المناطق المتلاصقة مثل منطقة الشرق الأوسط .\nفي تلك المنطقة المضطربة وأماكن أخرى , أحيانا تكون الكراهية بين الدول قوية جدا لدرجة أنه إذا كانت هناك أسلحة نووية تحت تصرف بعض القادة , لقاموا باستخدامها بالفعل بغض النظر عن العواقب ( حتى لو كانت عليهم أنفسهم ) .\nلم يستوعب كثير من الناس المأساة التي حلت بالشعب الياباني جر اء تفجيرات هيروشيما وناجازاكي , وبالمثل فهم أحيانا يفتقدوا التعاطف مع إخوتهم في الإنسانية في الدول المتنافسة . لقد بذل المجتمع الدولي جهودا متضافرة ومستفيضة لمنع الانتشار النووي .\nلكن التقنية المتعلقة بصنع الأسلحة النووية ما زالت تنتشر .\nولا يمكن بأي حال من الأحوال تجاهل إمكانية وقوع الأسلحة النووية في أيدي منظمات إرهابية ترغب في دمار العالم .\nلذا , أخشى أنه لن تمر سبعة عقود أخرى دون حدوث تفجير نووي جديد .\nالدروس غير المستفادة من عام 1945 في مايو عام 1945 , اجتمعت لجنة مكونة من ضباط عسكريين وفيزيائيين وعلماء رياضيات - كان من بينهم العلماء البارزون روبرت اوبنهايمر وجون فون نيومان ونورمان رامسي - لمناقشة الأهداف اليابانية المحتملة لإسقاط عليها .\nوقد كشفت سجلات اللجنة عن دوافع ومواقف هؤلاء المستشارين المؤثرين .\nفقد أوصوا بأن يكون \" الاستخدام الأولي مذهلا بما فيه الكفاية من أجل الاعتراف الدولي بأهمية هذا السلاح عندما يتم إطلاقه \" وقاموا بتصنييف مدينة كيوتو باعتبارها \" هدفا ممتازا \" لأنها كانت \" مميزة بأن سكانها الأكثر ثقافة وبالتالي سيكونوا أكثر قدرة على تقدير أهمية هذا السلاح . \"\nلكن في النهاية تم استبعاد كيوتو من قبل إدارة الرئيس ترومان , التي استقرت بدلا من ذلك على مدينة هيروشيما .\nوقد كانت \" ميزة \" تلك المدينة , التي ص نفت أيضا بأنها \" هدفا ممتازا \" هى أن \" التركيز البؤري من الجبال المحيطة \" يمكن أن يتسبب في \" تدمير جزء كبير من المدينة \" . بعد أن أسقطت الولايات المتحدة القنبلة الذرية على هيروشيما , قامت بتوزيع منشور يوضح لليابانيين أن واشنطن تمتلك \" \" .\nفي الوقت نفسه , أصدر البيت الأبيض بيانا بالانتصار معلنا فيه أنه \" \" . تبين هذه السجلات أن تفجيرى هيروشيما وناجازاكي ص مما ون فذا باعتبارهما أعمالا إرهابية .\nويجادل المؤرخون القوميون الأمريكيون بأن تلك التفجيرات كانت أفضل من الغزو الأمريكي - لكن هذا الجدال ليس بحاجة لتقديم افتراضات منافية للواقع .\nإذ إن سؤال واقعي بسيط يكفي لإصدار الحكم الأخلاقي : هل بذلت حكومة الولايات المتحدة جهودا جادة لإنقاذ الأرواح اليابانية والأمريكية على حد سواء ? إن السجل التاريخي يجزم بأنها لم تفعل ذلك .\nإذا وضعنا جانبا إعلان بوتسدام - الذي يبدو أن مطالبته باستسلام اليابان بدون أي شروط قد تمت صياغته بحيث يتم رفضه وبالتالي يقدم مبررا لاسقاط القنبلة الذرية - فإن إدارة ترومان رفضت التفكير في بدائل أخرى لاسقاط القنبلة الذرية على منطقة مأهولة بالسكان .\nوقد أوصت لجنة فرانك ذات البصيرة , في مذكرة أرسلتها إلى وزير الحرب في يونيو 1945 , بأن يتم \" استعراض السلاح الجديد . . . في صحراء أو جزيرة قاحلة \" .\nلكن ر فضت هذه الفكرة على الفور من قبل الفريق الاستشاري العلمي للوزير , الذي رأى أعضاؤه أنه \" لا يوجد بديل مقبول عن الاستخدام العسكري المباشر \" . هذا التاريخ مهم لأنه يرمز إلى التجاهل الذي يتعامل به صناع السياسة في واشنطن مع الحياة الإنسانية سعيا منهم لتحقيق أهداف استراتيجية .\nولو كان الأميركيون قد فهموا بشكل أفضل هذه السمة المميزة لحكومتهم في نهاية الحرب , لكانوا أظهروا معارضة أكبر للتدخلات اللاحقة للولايات المتحدة في دول أخرى .\nلكن بعد الحرب , نجح المدافعون القوميون في إخفاء الدروس المستفادة من هيروشيما وناجازاكي .\nوهذا يفسر بشكل جزئي لماذا ظلت المعارضة الداخلية صامتة لفترة طويلة إزاء العدوان الأمريكي ضد جنوب شرق آسيا - والذي بدأ بعد بضع سنوات عقب الحرب العالمية الثانية وأدى في النهاية إلى وفاة الملايين هناك .\nوفي الوقت الحاضر , لا يزال الجيش الامريكي يصو ر القنبلة الذرية بشكل إيجابي .\nفقد است لهمت حملة \" الصدمة والرعب \" في بداية الحرب على العراق في عام 2003 من عقيدة كانت تسعى إلى \" تحقيق مستوى من الصدمة القومية مماثل لتأثير إسقاط القنبلتين النوويتين على هيروشيما وناجازاكي على اليابانيين \" . إن مبررات قصف هيروشيما وناجازاكي تقوم في النهاية على فكرة أن المقاييس التي تطبق على معظم الدول غير قابلة للتطبيق على حكومة الولايات المتحدة وحلفائها .\nوكثيرا ما قوض نفس هذا الافتراض الجهود الدولية للحد من الأسلحة .\nإن الخطاب الغربي السائد بشأن ايران يرى انه من غير المرغوب فيه أن تمتلك طهران قنبلة نووية - لكنه يتجاهل ببساطة حقيقة أن امتلاك الولايات المتحدة أو إسرائيل لترسانات نووية يمثل نفس القدر من الإشكالية . هذه ليست قضية أخلاقية فحسب - بل هى أيضا مشكلة واقعية أمام نزع السلاح .\nوبطريقة مشابهة للمحاولات الهزلية للجنرال ليزلي جروفز لشراء جميع إمدادات اليورانيوم في العالم خلال الحرب العالمية الثانية , قامت الولايات المتحدة بشن معركة لامتلاك الأسلحة النووية والتحكم في انتشارها إلى دول أخرى , لكنها خسرت تلك المعركة تدريجيا .\nوقد امتلكت ثماني دول أسلحة نووية على مدى سبعة عقود منذ تفجيرى هيروشيما وناجازاكي .\nونظرا لعدم الاستقرار المتأصل في تشكيل القوى النووية المتعددة , فإن الطريقة الوحيدة لضمان ألا يشهد العالم تفجيرا نوويا آخر خلال العقود السبعة المقبلة هو أن ندرك أنه لا يمكن الاستمرار في منع انتشار الأسلحة النووية بدون نزع السلاح العالمي . نظام عادل .\nوكما فشلت السياسة في استيعاب الدروس من التفجيرات النووية , فشل كذلك المجتمع العلمي في التأمل بإمعان في دوره في تطوير الأسلحة النووية .\nحتى أعضاء \" لجنة الهدف \" أفلتوا من الازدراء في الأوساط الأكاديمية .\nوتجسد مذكرات ريتشارد فاينمان الطريقة التي سوغ بها المجتمع العلمي تعاونه مع الجيش : \" أعطاني فون نيومان فكرة مثيرة للاهتمام : هى أنه لا ينبغي أن تكون مسؤولا عن العالم الذي تعيش فيه , لذلك نما لدى شعور قوي للغاية بعدم المسؤولية الاجتماعية \" . وبتهدئة ضمائرهم بهذه الطريقة , تقب ل العلماء طواعية قيام مؤسسة الدفاع الأميركية باحتضانهم في فترة ما بعد الحرب .\nوكما أوضح مؤرخ العلوم بول فورمان \" في مقابل عرض أموال كبيرة , لم يكن الإقناع السياسي ولا النزعة المضادة للسياسية قويين بما يكفي لإيقاف علماء الفيزياء \" . هذا الترتيب يتنازل عن السلطة لصناعة الدفاع على حساب اتجاهات البحوث .\nلكنه يحد أيضا من المساحة المتاحة للمعارضة في المؤسسات الأكاديمية .",
    "اليابان تحيي ذكرى إلقاء القنبلة الذرية على هيروشيما - فرانس 24 الأخبار الدولية على مدار الساعة اختر المحتوى : تشاهدون اليوم إعادة أحدث البرامج حدث اليوم الولايات المتحدة - دونالد ترامب : عام في البيت الأبيض الأسبوع الاقتصادي الولايات المتحدة : ما هي الحصيلة الاقتصادية لترامب بعد عام على وصوله إلى البيت الأبيض ? الأسبوع الاقتصادي المغرب . . أي آثار اقتصادية لمرونة سعر صرف الدرهم ? ريبورتاج \" التنين الأصفر \" يعصف بصحراء الصين ويتسبب في تهجير سكانها وقفة مع الحدث ماكرون لجنوده : \" لا تخافوا \" ضيف اليوم جهاز المخابرات في مصر . . ما وراء إقالة اللواء خالد فوزي ? قراءة في الصحافة العالمية هل تشن تركيا فعلا الحرب على أكراد سوريا ? ريبورتاج جدل طبي في فرنسا حول الآثار الجانبية لدواء \" لايار \" للوقاية من الملاريا قراءة في صحف الخليج \" تجنيد المرأة \" يثير جدلا واسعا في الكويت اليابان تحيي ذكرى إلقاء القنبلة الذرية على هيروشيما أ ف ب | إحياء ذكرى الهجوم النووي على هيروشيما نص آخر تحديث : 06 / 08 / 2017 تحيي اليابان الأحد ذكرى مرور 72 عاما على أول هجوم نووي في العالم تعرضت له هيروشيما في 1945 .\nواعتبر رئيس الوزراء شينزو آبي في خطاب ألقاه خلال المراسم أنه من أجل \" عالم خال من الأسلحة النووية , نريد مشاركة من كل الدول النووية وغير النووية \" .\nأحيت اليابان الأحد ذكرى مرور 72 عاما على أول هجوم نووي في العالم على المدينة الواقعة في جنوب البلاد التي تتبنى مواقف متناقضة من قضية الأسلحة الذرية .\nوتأتي الذكرى بعد أن أيدت اليابان الشهر الماضي مواقف القوى النووية الكبرى , بريطانيا وفرنسا والولايات المتحدة , بعدم التوقيع على معاهدة دولية تحظر .\nواليابان هي الدولة الوحيدة في العالم التي تعرضت لهجوم نووي في 1945 .\nوصرح رئيس الوزراء شينزو آبي في المراسم السنوية في حديقة نصب هيروشيما للسلام , إن اليابان تأمل في الدفع نحو عالم خال من الأسلحة النووية بطريقة يمكن لجميع الدول الاتفاق عليها .\nوقال في خطابه في المراسم : \" بالنسبة لنا , كي ندفع حقا نحو عالم خال من الأسلحة النووية , نريد مشاركة من كل الدول النووية وغير النووية \" .\nوأضاف دون الإشارة مباشرة إلى المعاهدة الدولية , \" بلدنا ملتزم قيادة المجتمع الدولي بتشجيع الطرفين \" على إحراز تقدم نحو إزالة الأسلحة النووية .\nوانتقد مسؤولون يابانيون معاهدة حظر الأسلحة النووية , وقالوا إنها تعمق الخلاف بين الدول التي تملك أسلحة نووية والبلدان الأخرى .\nولم تشارك أي من الدول النووية التسع في المفاوضات أو التصويت على المعاهدة .\nويقول المسؤولون اليابانيون باستمرار إنهم يعارضون الأسلحة النووية , لكن دفاع اليابان يحتمي بالمظلة النووية .\nوتعرضت اليابان لهجومين نوويين أمريكيين نهاية الحرب العالمية الثانية , على هيروشيما في 6 آب / اغسطس 1945 وعلى ناغازاكي بعد ثلاثة أيام .\nوأودى الهجومان بحياة 140 ألف شخص في هيروشيما و 74 ألف شخص في ناغازاكي .\nوقتل بعضهم على الفور وتوفي آخرون متأثرين بجروحهم أو لإصابتهم بأمراض متعلقة بتعرضهم للإشعاعات بعد أسابيع أو أشهر أو حتى سنوات .\nوأعلنت اليابان استسلامها في الحرب العالمية الثانية في 15 آب / أغسطس 1945 .\nويشعر كثيرون في اليابان أن الهجومين يرقيان إلى جرائم حرب وفظائع لأنهما استهدفا مدنيين , ولطبيعة الأسلحة المدمرة غير المسبوقة .\nغير أن العديد من الأمريكيين يعتقدون أن القنبلتين سرعتا نهاية نزاع دام مما أنقذ بالتالي حياة كثيرين , ويبررون القصف بذلك .\nوكان الرئيس الأمريكي السابق أول رئيس أمريكي يزور هيروشيما في أيار / مايو العام الماضي , حيث قام بتكريم ضحايا القنبلتين المدمرتين .\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "على \" مسرح نوبل \" . . حكاية ناجية من هيروشيما | أخبار سكاي نيوز عربية على \" مسرح نوبل \" . . حكاية ناجية من هيروشيما قالت منظمة الحملة الدولية للقضاء على الأسلحة النووية ( آيكان ) , الخميس , إن ناجية من هجوم هيروشيما النووي عمرها 85 عاما , ستنضم إليها في تسلم جائزة نوبل للسلام لهذا العام .\nوستصعد سيتسوكو ثورلو , التي كان عمرها 13 عاما حين وقع الهجوم في السادس من أغسطس 1945 , إلى المسرح في أوسلو في العاشر من ديسمبر بصحبة بياتريس فين المديرة التنفيذية للحملة لتسلم جائزة نوبل للسلام .\nوقالت الحملة في بيان يوم الخميس \" ثورلو شخصية بارزة في آيكان منذ تدشينها عام 2007 \" .\nوأضافت \" لعبت دورا محوريا في مفاوضات الأمم المتحدة التي أدت إلى اعتماد المعاهدة المهمة لحظر الأسلحة النووية في يوليو \" .\nوسعت ثورلو عبر سبعة عقود من أجل عالم خال من الأسلحة النووية .\nوهي مولودة في اليابان وتعيش حاليا في كندا .\nفي هيروشيما تم إنقاذها من بين أنقاض مبنى منهار على مسافة نحو 1 . 8 كيلومتر من موقع سقوط القنبلة النووية .\nوروت ثورلو في شهادتها عن ما مرت به أن زميلاتها في المدرسة \" احترقن أحياء \" , وفق ما نقلت \" رويترز \" ."
  ],
  "url": [
    "http://www.bbc.com/arabic/vert-cul-42019768",
    "http://www.aljazeera.net/encyclopedia/citiesandregions/2016/7/26/%D9%87%D9%8A%D8%B1%D9%88%D8%B4%D9%8A%D9%85%D8%A7-%D8%A3%D9%88%D9%84-%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%AA%D9%82%D8%B5%D9%81-%D8%A8%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D9%86%D9%88%D9%88%D9%8A",
    "http://mawdoo3.com/%D9%82%D9%86%D8%A8%D9%84%D8%A9_%D9%87%D9%8A%D8%B1%D9%88%D8%B4%D9%8A%D9%85%D8%A7",
    "https://arabic.rt.com/world/881158-%D9%88%D9%81%D8%A7%D8%A9-%D9%8A%D8%A7%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D8%A3%D9%88%D9%84-%D9%85%D9%86-%D8%A3%D8%A8%D9%84%D8%BA-%D8%B9%D9%86-%D8%B3%D9%82%D9%88%D8%B7-%D8%A7%D9%84%D9%82%D9%86%D8%A8%D9%84%D8%A9-%D8%A7%D9%84%D9%86%D9%88%D9%88%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D9%87%D9%8A%D8%B1%D9%88%D8%B4%D9%8A%D9%85%D8%A7/",
    "https://arabic.cnn.com/world/2015/08/06/wd-060815-hiroshima-survivor",
    "https://arabic.rt.com/world/892500-%D8%A7%D9%84%D9%8A%D8%A7%D8%A8%D8%A7%D9%86-%D8%AA%D8%AD%D9%8A%D9%8A-%D8%A7%D9%84%D8%B0%D9%83%D8%B1%D9%89-%D8%A7%D9%84%D9%8072-%D9%84%D9%85%D8%A3%D8%B3%D8%A7%D8%A9-%D9%87%D9%8A%D8%B1%D9%88%D8%B4%D9%8A%D9%85%D8%A7-%D8%A7%D9%84%D8%B0%D8%B1%D9%8A%D8%A9/",
    "https://arabic.sputniknews.com/mosaic/201705311024336067-%D9%88%D9%81%D8%A7%D8%A9-%D9%8A%D8%A7%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D9%82%D9%86%D8%A8%D9%84%D8%A9/",
    "https://thebulletin.org/node/8634",
    "http://www.france24.com/ar/20170806-%D8%A7%D9%84%D9%8A%D8%A7%D8%A8%D8%A7%D9%86-%D8%A5%D8%AD%D9%8A%D8%A7%D8%A1-%D8%B0%D9%83%D8%B1%D9%89-%D8%A5%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D9%82%D9%86%D8%A8%D9%84%D8%A9-%D8%A7%D9%84%D8%B0%D8%B1%D9%8A%D8%A9-%D9%86%D9%88%D9%88%D9%8A-%D9%87%D9%8A%D8%B1%D9%88%D8%B4%D9%8A%D9%85%D8%A7",
    "https://www.skynewsarabia.com/web/article/991760/%D9%85%D8%B3%D8%B1%D8%AD-%D9%86%D9%88%D8%A8%D9%84-%D8%AD%D9%83%D8%A7%D9%8A%D8%A9-%D9%86%D8%A7%D8%AC%D9%8A%D8%A9-%D9%87%D9%8A%D8%B1%D9%88%D8%B4%D9%8A%D9%85%D8%A7"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}