{
  "id": "V-65",
  "claim": "خرجت عشرات العائلات من أحياء حلب الشرقية عبر معبر صلاح الدين وكان هناك أشخاص متجمعين ويرفع بعضهم صورا لبشار الأسد",
  "fact": "false",
  "article": [
    "صلاح الدين الأيوبي فاتح القدس ومعركته حطين | تاريخ الإضافة : القدس الشريف , أولى القبلتين , ومسرى رسول الله محمد صلى الله عليه وسلم , فتحه المسلمون بعد معركة اليرموك , وجاء الخليفة عمر بن الخطاب رضي الله عنه من المدينة المنورة , وتسلم مفاتيحه من النصارى لا من اليهود .\nودارت الأيام . . . وابتعد المسلمون عن دينهم , وتنازعوا ففشلوا وذهبت ريحهم , فجاء عباد الصليب إلى أهل التوحيد , وعاثوا في الديار قتلا وتحريقا ثم احتلوا بيت المقدس , فأغرقوها بالدماء .\n( احتل الصليبيون بيت المقدس ضحوة نهار يوم الجمعة , وركب الناس السيف , ولبث الفرنج في البلدة أسبوعا يقتلون فيه المسلمين , قتلوا ما يزيد على سبعين ألفا منهم , وجماعة كثيرة من أئمة المسلمين وعامتهم .\nوكان الصليبيون يجمعون الذهب من سكان القدس , وكان بينهم جواسيس ينقلون إلى الصليبيين الأخبار , فإذا نقلوا لهم أن إنسانا عنده ذهب طلبوه منه , وإذا علموا أنه بلع الليرات الذهبية قتلوه وشقوا بطنه وأخرجوا منه الذهب , أو يحرقونهم ثم يبحثون بين الرماد عن الذهب .\nوكانت الممالك تتناحر مع بعضها , وبعضهم كان يستعين بالأجنبي الصليبي على إخوانه , ولكن قوة ناهضة كانت تشعر بالخطر الصليبي على الإسلام والمسلمين , وهم آل زنكي , وآخرهم نور الدين الشهيد , يساعده صلاح الدين الأيوبي .\nلقد بذل نور الدين كل جهده لتوحيد المسلمين في جبهة واحدة , لطرد الصليبيين من ديار الإسلام وردهم إلى بلادهم , فوحد الشام ومصر , ثم وافاه الأجل , فأكمل صلاح الدين هذه المهمة العظيمة .\nصلاح الدين الأيوبي : كان آل أيوب في العراق , ثم دخلوا في جيش نور الدين , وأبلوا بلاء حسنا في قتال الصليبيين .\nوكان صلاح الدين فارسا يجيد فنون الحرب والقتال وقيادة الجيوش , فنهض ليكمل مسيرة البطولة في ساحات الجهاد في سبيل الله تعالى , وطرد الغزاة المستعمرين , واشتبك مع الصليبيين في معارك طاحنة , وفتح مدنا كثيرة , أنقذها من الكفار ; فتح يافا وصيدا وجبيل وعكا وعسقلان وما يجاورها , وذلك ليعزل القدس عما يجاورها , استعدادا للمعركة الفاصلة , وكان يخاف على نفسه وجنده من المعاصي أكثر مما يخاف من العدو , فالمعاصي هي عدو المسلم أولا , ثم العدو , وقد كان صلاح الدين حريصا على إرضاء الله تعالى .\nلقد أصبحت مصر والشام دولة واحدة ولكن كان فيها الشيعة الذين سموا أنفسهم بالفاطميين , وقد كذبهم التاريخ , فهم يهود , وبعضهم ادعى الألوهية , حكموا مصر أكثر من مئتي سنة , ولما جاء صلاح الدين إلى مصر أسقط حكمهم , وألغى التشيع في مصر , فعادت إلى السنة .\nولم يبق أمام صلاح الدين , إلا أن يضع الخطة الحربية الحاسمة للهجوم على القدس ولكن لا بد من الإعداد الكامل لهذه المعركة المصيرية .\nعبأ صلاح الدين قواته , وتولى بنفسه قيادة الجيش وتقدم إلى مدينة طبرية فحاصرها ونقب بعض أبراجها , ودافع عنها الصليبيون جهدهم , ولكن الله خذلهم ونصر المسلمين , وسقطت المدينة بيد صلاح الدين في ليلة واحدة .\nكان الصليبيون متجمعين في معسكر صف ورية قرب مدينة عكا , وهو أفضل الأماكن الملائمة للقتال لأن الماء متوفر مع المراعي للخيول , وإذا انحصروا فالبحر وراءهم تأتيهم منه النجدات والمؤن .\nكان صلاح الدين يعرف أن مهاجمة الصليبيين في معسكرهم في صفورية مغامرة , وهذه المغامرة , يرجح أن تكون فاشلة , لأن فرص النجاح فيها ضعيفة , لكنه وهو القائد الناجح , هو الذي يحدد مكان المعركة , فلما احتل طبرية , خاف الصليبيون على القدس , وقالوا : متى ملك صلاح الدين حطين ملك القدس , فعقدوا اجتماعا قرروا فيه التخلي عن معسكرهم في صفورية , والتوجه لملاقاة صلاح الدين .\nلقد نجحت خطة القائد العبقرية باستدراج الصليبيين وإخراجهم من مخبئهم ومسيرهم إليه , فهو الذي فرض موقع المعركة , وكل شيء فيها لصالحه .\nسار صلاح الدين بجيشه عبر التلال حتى بلغ حطين , وهي قرية كثرت فيها المراعي و المياه .\nبينما كان الصليبيون قد غادروا حدائق صفورية وجنانها ومراعيها ومياهها وشقوا طريقهم في تلال جرداء , لا ماء ولا شجر , ولا ظل ولا موارد لخيولهم على امتداد الطريق , فاشتد الإحساس بالظمأ لدى الرجال والخيول .\nوكانت كمائن المسلمين تهاجم مقدمة الجيش الصليبي ومؤخرته , وأمطروا قلب الجيش بالسهام فكانوا يتساقطون على الطريق كما يتساقط ورق الشجر في فصل الخريف .\nوصل الصليبيون إلى هضبة حطين الجافة , بينما كان المسلمون معسكرين في الوادي المعشب .\nأمضى الصليبيون ليلتهم يشربون الخمر بدل الماء , وهم يسمعون المسلمين يرددون الأدعية و يهللون ويكبرون .\nأضرم المسلمون النار في الأعشاب والشجيرات الجافة التي تغطي تل حطين , فاجتمع عليهم من البلاء حر العطش , وحر الشمس , وحر النار , والدخان وحر السيف . . . كانت معنويات الصليبيين منهارة تماما , عندما تم تطويقهم تطويقا كاملا , ثم بدأ المسلمون الهجوم .\nدار الصراع مريرا بين الطرفين , كان قتال الفرنجة قتال اليائس , فلقي كثير منهم مصرعهم منذ الهجمة الأولى عليهم , وفضل كثير منهم الأسر , ولكن الفرسان منهم استماتوا في القتال وأظهروا شجاعة نادرة مستميتة , وصمدوا لحملات المسلمين عليهم , غير أن أعدادهم كانت تتناقص بعد كل هجمة من هجمات المسلمين , وبدأت قوتهم بالانهيار .\nولما فقد الملك ( جاي ) السيطرة على الموقف , حاول ريموند قائد الفرسان اقتحام خطوط المسلمين فحمل بكل قواته على القوات التي يقودها عمر ابن أخي صلاح الدين , وكان عمر مدربا على القتال , عارفا فنون الحرب , فأفسح المجال لفرسانه فولى ريموند هاربا مع فرسانه . . . خرجت بذلك قوة الفرسان من المعركة فتدهورت الروح المعنوية الصليبية وسقطت خيمة الملك , واستولى المسلمون على صليب الصلبوت , وهي الخشبة التي يعتقد النصارى هذا الاعتقاد الفاسد أن المسيح عليه السلام قد صلب عليها واشتد القتال من سائر الجهات . . . . فتخلى المقاتل عن سيفه واستسلم .\nاستقبل صلاح الدين في خيمته كبار الاسرى , وطلب الملك جاي كأسا من الماء , ولما تناوله قدمه إلى أرناط فقال صلاح الدين : أنت الذي تسقيه , وأما أنا , فلا .\nقال أرناط : عفوك أيها السلطان , أنا أعترف بذنبي .\nقال صلاح الدين : أنت قتلت الحجاج , وأخفت المدينة المنورة , لقد أقسمت إن أظفرني الله عليك أن أقتلك بيدي , والآن أبر بقسمي , ثم ضربه بالسيف وفصل رأسه عن جسده .\nكانت معركة حطين مفتاح بيت المقدس , حيث انكسرت القوة الرئيسية في الشرق الإسلامي .\nواستعد الصليبيون للدفاع عن القدس , وكان البطريرك هرقل يتولى هذا الدفاع , يساعده من نجا من حطين , وحشدوا بالقدس جموعا كلها ترى الموت أهون من أن يملك المسلمون بيت المقدس .\nوجاء صلاح الدين , ونزل على القدس نزول الطبيب على المريض , كان القدس يئن من قذارة الصليبيين وجرائمهم .\nظل صلاح الدين خمسة أيام يطوف حول المدينة لينظر من أين يقاتل , لأنه في غاية الحصانة والامتناع , فلم يجد غير موضع قتال واحد وهو من جهة الشمال عند باب العمود أو كنيسة صهيون .\nأخذ الجيش موقعه على جبل الزيتون , وكبروا تكبيرات انخلع لها قلب المدافعين من الصليبيين , وحملوا مندفعين إلى العدو حملة رجل واحد , فأزالوا الفرنجة عن مواقعهم , ووصلوا إلى الخندق فجاوزوه والتصقوا بالسور , وأخذوا في نقبه قرب باب العمود , قرب المكان الذي دخل منه جود فري المدينة قبل ثمان وثمانين سنة , يوم دخل الصليبيون القدس في الحملة المشؤومة , وزحف الرماة لحماية المهندسين الذين يحفرون النقب , والمنجنيقات توالي الرمي لتكشف الفرنجة عن الأسوار , واستمر النقب ثلاثة أيام فحدثت ثغرة كبيرة بالسور .\nواشتدت المعارك واحتدم القتال , وكان المقاتلون مثل أمواج البحر ; في مد وجزر , وطلب الصليبيون الصلح فأبى صلاح الدين , ثم جددوا هذا الطلب فاستشار أصحابه وقادة حربه , فأشاروا عليه بقبول الصلح .\nاستسلم الصليبيون لصلاح الدين , ولم يعاملهم بالمثل , وقد كسب هذا البطل للإسلام بقلبه وإحسانه أكثر مما كسبه بسيفه , وأصبح اسمه رمز الرحمة في أوربا .\nلقد تسلم المسلمون القدس من النصارى لا من اليهود , وهذا ينفي ادعاء اليهود بأن القدس وطن لهم وقد ظلت القدس بيد الصليبيين قريبا من تسعين عاما ثم عادت بالجهاد . . . فرحم الله صلاح الدين الأيوبي فاتح القدس الشريف .\nترتيب التعليقات الألوكة تقترب منك أكثر !\nسجل الآن في شبكة الألوكة للتمتع بخدمات مميزة .\nحفظ كلمة المرور تعر ف أكثر على وتذكر أن جميع خدماتنا المميزة مجانية !\nحقوق النشر محفوظة 1439 ه - / 2018 م لموقع آخر تحديث للشبكة بتاريخ : 3 / 5 / 1439 ه - - الساعة : 17 : 55"
  ],
  "url": [
    "http://www.alukah.net/culture/0/79971/"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}