{
  "id": "V-659",
  "claim": "تم افتتاح ممثلية للإدارة الذاتية ل - روجآفا قبل أيام في العاصمة الألمانية برلين",
  "fact": "false",
  "article": [
    "SMART News Agency - وكالة سمارت للأنباء - \" الإدارة الذاتية \" تفتتح كليتين في رميلان بالحسكة \" الإدارة الذاتية \" تفتتح كليتين في رميلان بالحسكةتم النشر بتاريخ : 20 تشرين الثاني , 2016 21 : 02 : 33 سوريا , المالكية : رجال ونساء , خلال افتتاح كليتي الهندسة البتروكيماوية وهندسة البترول في مدينة رميلان , بريف الحسكة , شمالي شرق البلاد , يوم 20 تشرين الثاني 2016 , التابعة لجامعة \" روجافا \" في مدينة القامشلي .\nوافتتحت \" الإدارة الذاتية \" كلية الهندسة الزراعية وكليات الأدب الكردي والعلوم والتربية , في مدينة القامشلي , وتم قبول جميع الطلاب الحاصلين على شهادة البكلوريا بفروعها ممن يرغبون في التسجيل في الجامعة , ومدة الدراسة في الجامعة هي ثلاث سنوات وأربعة أشهر .",
    "ثورة تعليمية في شمال سوريا - قوات سوريا الديمقراطية - Syrian Democratic Forces الأحد , يناير 21 , 2018 / / ثورة تعليمية في شمال سوريا تعيش كافة المكونات في روجافا ثورة تعليمية وتربوية في شمال سورية , حيث سيتم تطبيق المنهاج الدراسية الجديدة والتي تقوم هيئات التربية والتعليم التابعة للإدارة الذاتية بالتعاون مع عدة هيثات أخرى , إلى جانب مؤسسة اللغة الكردية بالإشراف على تنفيذها , من خلال خطة تعليمية شاملة تشمل الأقاليم الثلاث إلى جانب المدن والبلدات المحررة مؤخرا من سيطرة تنظيم داعش الإرهابي .\nالخطة الدراسية الجديدة ستنفذ على عدة مراحل : - في إقليم الجزيرة , سيبدأ التعليم بالمنهاج الكردي للمرحلة الإبتدائية , والإعدادية - الصف الأول حتى التاسع - فيما إقليم الفرات , وإقليم عفرين سيكون المنهاج الكردي مطبقا حتى المرحلة الثانوية - الصف الأول حتى التاسع - كما إلى جانب إعداد منهاج - حديث - باللغة العربية , ومناهج لبقية مكونات شمال سورية , حيث سيتمكن أبناء مختلف المكونات ولأول مرة من الدراسة بلغتهم .\nوتبذل هيئات التربية , والتعليم إلى جانب مؤسسة اللغة الكردية ولجنة المطبوعات جهود جبارة لإتمام خطة تنظيم العملية التربوية والتي تتعلق ب - صيانة وتوفير المدارس ( مدراس كوباني , الرقة , منبج والشهباء نسبة المدارس فيها تجاوزت 35 % ) وتوفير الكتب الدراسة الجديدة , والكادر التدريسي \" المؤهل \" .\n- كوباني : تم تأهيل 2060 معلما ومعلمة , لتغطية 422 مدرسة ضمنهم 28 مدرسة سيتم استحداثها و 394 مدرسة قديمة سيتم تجهيزها من أجل العام الجديد لاستقبال ما يقارب 35 ألف طالب وطالبة .\n- منبج : تم تدريب 109 من مدرسي اللغة الكردية لتوزيعهم على 340 مدرسة في منبج وريفها , حيث سيتم تدريس اللغة الكردية في مدارسها رسميا بمعدل حصتين في الأسبوع مبدئيا , إلى جانب اللغة العربية . . مجموع الكادر التعليمي بلغ 3600 معلم ومعلمة , خضع منهم 1578 لتدريبات على المنهاج الجديد .\n- إقليم عفرين والشهباء : تم العمل على تأهيل 300 مدرسة , ويتوقع أن تستقبل 50 ألف طالب وطالبة , وعدد الكادر التدريسي تجاوز 2200 معلم ومعلمة .\n- الطبقة : تم تأهيل 73 مدرسة في الطبقة لاستيعاب حوالي 4 آلاف طالب وطالبة , والخطة جارية لتأهيل المزيد من المدارس مع فتح دورات تأهيل للمعلمين , والمعلمات لإعدادهم كمدرسين .\nالجزيرة : تم تأهيل 1000 مدرسة لاستقبال 500 ألف طالب وطالبة , منهم 200 ألف طالب في المرحلة الإبتدائية و 300 ألف للمرحلة الإعدادية والثانوية .\nتل أبيض - كريسبي : تم تأهيل 200 مدرسة من أصل 480 لاستقبال مايقارب 12 ألف طالب وطالبة وعدد المدرسين حوالي 700 مدرس .\n- تمت طباعة 3 ملايين مطبوعة من كتب المنهاج الدراسي الجديد باللغة الكردية , والمنهاج الجديد للمكون العربي ومكون السريان .\n- المواد التي سيتم تدريسها هي : المرحلة الأولى , المدراس الإبتدائية ( الصف الرابع , الخامس والسادس ) .\n( اللغة الكردية , اللغة العربية , علوم اجتماعية , رياضيات , رياضة , رسم , اللغة الإنكليزية ) - المرحلة الثانية , المدراس الإعدادية : الأدب واللغة , جغرافية , ثقافة والأخلاق , البيئة والطبيعة , تاريخ كردستان , تاريخ المنطقة والعالم , علم المرأة , رياضيات , علوم اجتماعية , لغات شعوب المنطقة , لغة أجنبية حسب اختيار الطالب , فن وموسيقا ورسم , فلكلور , مسرح , رياضة ) - المرحلة الثالثة , المدراس الثانوية \" العاشر , الحادي عشر , بكلوريا \" في هذه المرحلة يقسم التدريس إلى قسمين : أ - الثانوية العامة , أدبي وعلمي .\nوفي المرحلة الثالثة وبعد العام الأول من الدراسة يختار الطالب الإختصاص الذي يرغب به , كما يتم إعداد المدارس حسب تلك الإختصاصات في مناطق ومدن روج آفا .\nومواد المدارس المرحلة الثالثة هي : ( الأدب واللغة , لهجة كردية أخرى , لغة أجنبية أخرى , ثقافة . . . . )\n( جغرافية , أخلاق , سياسة , تاريخ المعتقدات , فلسفة , علم المرأة , تاريخ كردستان ( المنطقة والعالم ) , علم اجتماع , كيمياء , الحماية الذاتية , علم نفس , علم الطبيعة , الاقتصاد ( اقتصاد الكومين والزراعة ) , فيزياء , علم الطبيعة , رياضيات , رياضة , فن , فلكلور , رسم , مسرح , أعمال يدوية ) - عدد الجامعات : تم افتتاح جامعين في روج آفا - جامعة عفرين , جامعة روج آفا - كما ويجري العمل على تأسيس جامعة ثالثة ( جامعة كوباني ) .\nتم افتتاح الكليات التالية - يجري افتتاح المزيد منها كل عام - وهي : كلية الفنون الجميلة - كلية الطب ( قسم طب بشري ) - كلية الهندسة تضم ( الاتصالات , الزراعة , المعلوماتية , البترول , البتروكيمياء ) - كلية العلوم تضم ( علوم اجتماعية , سياسية ديمقراطية , فلسفة , الجغرافيا , رياضيات وفيزياء وكيميا , علم البيئة ) - كلية التربية ( قسم معلم صف , علم المرأة ) - كلية الآداب ( قسم اللغة والأدب الكرديين , قسم الترجمة : كردي , عربي , إنكليزي , قسم التاريخ ) , كلية الاقتصاد ( ثلاث أقسام ) , كلية الإعلام .\nبالإضافة إلى العشرات من المعاهد المهنية ومنها \" الطبي , الهندسي , الحاسوب , الإداري , الزراعي , المسرحي , الطبوغرافي , الموسيقى , ومعهد اللغة الكردية .\nولغة الدراسة فستكون العربية والكردية والإنجليزية , تعتمد على نظام دراسي مقسم إلى ثلاثة فصول بدلا من فصلين دراسيين , ويستمر كل فصل من 3 إلى 4 أشهر , أي أن الدراسة ستستمر على مدار العام بدون عطلة صيفية , بينما يمنح الطلاب عدة أيام استراحة بين الفصول الدراسية .\nوالتسجيل في الكليات يتم وفق مفاضلة تعلن بعد صدور نتائج التعليم الثانوي , للطلاب الناجحين بامتحانات الثانوي ة بفروعها المختلفة يتقد مون بطلباتهم لمفاضلة القبول الجامعي .\nكما وأنه تم تحديد عدد سنوات الدراسة الأكاديمي ة للفروع المستحدثة وفق الأصول المعتمدة عالمي ا , فالطب ست سنوات , والزراعة خمس سنوات , والإعلام أربع سنوات , وسيتم مراعاة معد لات التخر ج في الفرص الإضافي ة ما بعد التخر ج , وسيتم فرز الخريجين وفق الحاجة المجتمعي ة في أنحاء المقاطعات , والإدارة الذاتي ة ملتزمة بتوفير فرص العمل للخريجين .\nكما وأنه درس تطوير علاقات خارجي ة مع جامعات أوروبي ة مثل جامعة باريس وتم استقبال عدة وفود طلابية من قبل منظمات ألمانية - تدريب .\nمجموع عدد الطلاب من المتوقع أن يصل إلى مليون طالب وطالبة , فيما عدد المدرسين 20 ألف مدرس .\nبالنسبة لموضوع \" الاعتراف \" , معروف أن الإقرار بأي شهادات تعليم هو \" علمي بالدرجة الأولى \" وهذا الأمر كفيل بتحصيل الاعتراف الرسمي من قبل الدول , بطبيعة الحال المسألة تحتاج وتعالج مع الوقت , وهي خطوات أولى من بداية الطريق , الأهم الآن هو تأمين الكوادر وتأهيلهم والتدريب لتتمكن من متابعة السير في بناء المجتمع وتطويره , والعالم يحتاج للوقت ليطلع على إنجازات الكرد في غربي كردستان , المهم هو النحاج في العمل , وليس من الممكن تحصيل اعتراف دولي قبل العمل والنجاح .\nمدارس الرقة لأول مرة منذ أربع سنوات تفتتح أبوابها لاستقبال الطلاب تتسارع خطوات إعادة بناء المؤسسات التعليمية , والخدمية والأمنية المختلفة في المناطق والمدن المحررة من مدينة الرقة .\nولعل الجانب التعليمي وجد اهتماما خاصة وأن هنالك عشرات الآلاف من الطلاب الذين تخلفوا عن صفوف الدراسة منذ أربعة اعوام , وخطورة ذلك على مستقبلهم .\nوكخطوة أولى لتفعيل نظام التعليم وافتتاح المدارس في الرقة وريفها أنهى 24 معلم / ة من أبناء وبنات الرقة دورة تدريبة استمرت شهرا لتأهيليهم للتدريس بمدارس الرقة والمدن والبلدات التابعة لها العام الدراسي المقبل على أن يتم متابعة تخريج المزيد من الدفعات بما يلبي احتياجات المدارس من كادر تدريسي وإداري وذلك باشراف من \" أكاديمية تدريب المجتمع الديمقراطي \" في قرية تل حبشة بناحية عامودا .\nوتلقى المتدربون دروسا عن \" أهمية التدريب , تاريخ المرأة , علم المرأة , تاريخ سوريا , ثورة روج آفا , سيسيولوجية الحرية , ومفهوم الأمة الديمقراطية والإدارة الذاتية والفدرالية , ودروس فكرية ومنهجية أخرى \" ومن المقرر أن يساهم خريجوا هذه الدفعة في افتتاح المدارس في مدن الطبقة , وبلدة عين عيسى وريف الرقة المحرر تمهيدا لتعميم التجربة على كامل المحافظة - الإقليم - .\nولاقت مبادرة أعلنها مجموعة من المتطوعين الشباب والبنات ترحيبا في مدينة الطبقة , حينما قاموا بافتتاح عدة مدارس لاستقبال الطلاب بالتنسيق مع المجلس المدني وذلك بهدف تأهيل الطلاب وتعويدهم على ارتياد المدارس بعد طول انقطاع , المبادرة شارك فيها 35 مدرسا , وتجاوز عدد الطلاب المستفيدين 1300 طالب وطالبة في مختلف مراحل التعليم الأساسي - الصف الأول حتى السابع , الدروس تتركز على تعليم القراءة والكتابة والعمليات الحسابية البسيطة .\nمصطفى عبدي تصف ح المقالات مقالات ذات صلة Zoeken تابعنا أحدث المقالات الأرشيف الأرشيف",
    "افتتاح جامعة كوباني بشكل رسمي | كوباني ك رد - Kobani Kurd mobile - root - menu 3 : 16 م - الأحد يناير 21 , 1912 موقع مجتمعي ينقل أخبار الناس في كوباني Loading - - - - - - - - - - - - - - - افتتاح جامعة كوباني بشكل رسمي أعلنت الإدارة الذاتية الديمقراطية عن افتتاح أول جامعة في مقاطعة كوباني بشكل رسمي وذلك خلال احتفالية أقيمت في مركز باقي خدو للثقافة والفن .\nوتحت شعار \" بالجهد والعلم والمعرفة تبنى الأوطان \" , أعلن اليوم عن افتتاح جامعة كوباني خلال مراسم احتفالية أقيمت في مركز باقي خدو للثقافة والفن في مدينة كوباني , والذي زين بصور الشهداء , وأكاليل الورود , وشارك فيها ممثلو الإدارة الذاتية الديمقراطية في كوباني , والرئيس المشترك للإدارة الذاتية الديمقراطية في مقاطعة كري سبي حمدان العبد , وأعضاء من مؤسسات حركة المجتمع الديمقراطي , ومعلمون ومعلمات من مدينة كوباني .\nبدأت مراسم الاحتفال بالوقوف دقيقة صمت , ثم ألقيت عدة كلمات منها كلمة الرئيس المشترك لجامعة كوباني الدكتور كمال بصراوي الذي هنأ فيها جميع الحضور وأهالي إقليم الفرات بافتتاح أول جامعة في مدينة كوباني , وقال : \" لنا شرف عظيم بالإعلان اليوم عن افتتاح هذه الجامعة بشكل رسمي والتي تحمل اسم كوباني المدينة التي تحطمت على أسوارها أشرس القوى الظلامية على وجه الأرض المتمثلة بداعش وأخواتها \" .\nوتابع كمال : \" رغم الصعوبات والظروف التي يمر بها بلدنا بشكل عام وشمال سوريا بشكل خاص , ليس غريبا أن نسمع من حين لآخر بافتتاح أو تأسيس مشاريع جديدة في مدينة كوباني لأن كل هذا الإنجازات هي استكمال للمكتسبات التي تتحقق بفضل تضحيات شهدائنا \" .\nومن جهته ألقى عضو الهيئة التنفيذية لفيدرالية شمال سوريا محمد تايه كلمة قال فيها : \" إننا نبني اليوم صرحا حضاريا وعلميا ومركزا لدراسة واقع هذه الشعوب من أجل نشر العلم والمعرفة , وبهذا نجد الحلول الجذرية للمشاكل والأزمات التي تعاني منها شعوب المنطقة \" .\nفيما بارك كل من نائب الرئيس المشترك للمجلس التنفيذي لمقاطعة كوباني خالد بركل وعضو الهيئة التنفيذية لحركة المجتمع الديمقراطي فرهاد ديريك افتتاح أول جامعة في مدينة كوباني مؤكدين أن هذا اليوم كان حلما وتحول إلى حقيقة بفضل دماء الشهداء الذين ضحوا في سبيل خلق هذه الإنجازات التاريخية وخلق حياة حرة كريمة لشعوب المنطقة .\nوبعد انتهاء الكلمات قدمت فرقة الشهيد بوطان التابعة لمركز باقي خدو للثقافة والفن عدة أغان ثورية , ثم توجه جميع الحضور إلى مبنى جامعة كوباني الواقع على طريق حلب جنوب مدينة كوباني وهناك تم قص شريط افتتاح الجامعة من قبل فاطمة سيدو ابنة الشهيد كيفو كوباني .\nووسط زغاريد الأمهات والشعارات التي تمجد الشهداء اختتمت مراسم الإعلان عن افتتاح الجامعة .\nأحدث المقالات الأكثر قراءة للحصول على النشرة الاخبارية يوميا ادخل بريدك ليصلك كل جديد : Delivered by 2014 .\nيمنع الاقتباس أو النشر من منشورات \" كوباني كرد \" إلا بعد الإشارة الى المصدر , وكل ما ينشر في الموقع يعبر عن وجهة نظر كاتبه , وليس بالضرورة أن يكون ممثلا لوجهة نظر \" كوباني كرد \"",
    "افتتاح مشفى ميداني متطور في مخيم عريشة وتقديم شكر خاص لمنظمة UPP - الهلال الأحمر الكردي افتتاح مشفى ميداني متطور في مخيم عريشة وتقديم شكر خاص لمنظمة UPP أفتتح الهلال الأحمر الكردي صباح هذا اليوم مشفى ميداني متطور بالتعاون مع منظمة UPP الإيطالية في مخيم عريشة التابع لمحافظة الحسكة والذي يهدف الى علاج أكبر عدد من النازحين وذلك من خلال تنظيم كل من الأقسام التالية : قسم النسائية والتوليد - غرفة المراقبة النسائية - عيادة أطفال - عيادة داخلية نسائية - عيادة داخلية للرجال - قسم عمليات صغرى - صيدلية - قسم الطوارئ والاسعاف والذي يضم 7 سيارات اسعاف وغيرها من الا قسام التنظيمية .\nتخلل الافتتاح العديد من الكلمات التي القاها أعضاء الهلال الأحمر الكردي والذي شكرت من خلالها منظمة UPP التي كانت منذ البداية يد العون والمساهمة في انقاذ أرواح الكثير من الناس من خلال البيان التالي : \" بسم الهلال الأحمر الكردي نشكر حضور جميع السيدات والسادة , في البداية الشكر الجزيل لمنظمة UPP التي قدمت لنا يد العون والمساعدة الكبيرة منذ أحداث مدينة الرقة ودير الزور , فقد كانت خطوة إيجابية للحفاظ على حياة أكبر عدد ممكن من الجرحى والمدنيين العزل المحاصرين في المدينة والذين يتعرضون بشكل يومي لكافة الاصابات الحربية .\nكانت هذه الخطوة من اهم الخطوات التي تم أتخاذها في الوقت المناسب ورأينا بأننا نستطيع تحمل المسؤولية التاريخية الملقاة على عاتقنا رغم الحصار الشديد المفروض علينا في روجافا فقد كان الكادر الطبي أهلا للمساعدة فقد ضحوا من خلال القدوم من أماكن بعيدة لتقديم يد العون والمساعدة الطبية لكل من يحتاجها بغض النظر عن التقرب القومي والاقليمي , رغم جميع الصعوبات ألا اننا بالإرادة والتصميم حاولنا بجهد كبير ان نقدم المساعدات وإيصال الجرحى لأقرب المشافي والتي كانت على مسافة بعيدة جدا , ونحن في مخيم عريشة كنا مضطرين بشكل اسعافي أن نقدم الاسعافات الاولية والرعاية الصحية وبمساعدة UPP شريكنا الاول في العمل تم بناء مشفى ميداني متطور لتقديم كافة الخدمات أفضل من السابق ونشكر مرة أخرى UPP وأعضاء الهلال الأحمر الكردي والادارة الذاتية الديمقراطية وإدارة المخيم والاسايش لدعمهم الكبير لنا والشكر الجزيل لحضوركم ودعمكم لنا ونحن مستعدون دائما للسير في نهج الإنسانية تحت شعار إنقاذ الأنسان \" .\nمرتبط الوسوم : عن heyvasorakurd مقالات مشابهة",
    "الأخبار | semakurd . net \" الأخبار ببالغ الحزن والأسى وبقلوب مؤمنة بقضاء الله و قدره تلقت مؤسسة سما للثقافة والفنون نبأ رحيل العلامة الشيخ توفيق الحسيني مساء يوم الخميس 18 كانون الثاني 2018 في مدينة الحسكة عن عمر ناهز الثمانين عاما أمضى اغلبها في البحث والدراسة والكتابة والترجمة اثمرت عن اصدار قرابة الستين كتاب من تأليف وشرح وتفسير وبحث و ترجمة . . . الخ .\nاستمرارا لنشاطاتها الثقافية تقيم مؤسسة سما للثقافة والفنون بالتعاون من إدارة فندق كابيتول أمسية شعرية لشعراء من روزآفا كردستان .\n( ماجدة داري - زوراب عبدالعزيز ) المكان : قاعة الكونفرانسات في فندق كابيتول هه ولير - 40 متري الزمان : يوم السبت 20 كانون الثاني 2018 الساعة 306 . مساء صدرعن دار نشرتموز للطباعة والنشروالتوزيع في دمشق منتصف 2017 كتاب جديد بعنوان : لينوس غورد فلت Linus Gårdfeldt شاعر سويدي من مواليد عام 1981 .\nأصدر حتى اليوم ثلاث مجموعات شعرية هي : لكن ليس للأرضية فم \" Men golvet har ingen mun \" 2009 وهي مجموعته البكر أغنية الجبل الرمادي ( Gråbergsång ) 2012 أن ر مع القرد ( lys med apan ) 2015 تحت شعار \" الأدب والفن في خدمة المجتمع \" أقام اتحاد المثقفين في مقاطعة الجزيرة , ندوة حول التطورات السياسية في روج آفا , اليوم الجمعة الخامس من يناير الجاري .\nفي مركز الهوري للثقافة والفن بمدينة عامودا .\nأصدرت مؤسسة آرتا للإعلام والتنمية الترجمة العربية للسيرة الشخصية للسياسي الكردي السوري عمر شيخموس , والتي حملت عنوان \" جمرة تحت الرماد \" .\nوصدر الكتاب لأول مرة في العام 2010 بإقليم كردستان العراق , وأعده الكاتب والصحفي , نوزاد علي أحمد باللغة الكردية الصورانية , وترجمه الكاتب ياسين حسين إلى العربية بالتعاون مع مؤسسة آرتا للإعلام والتنمية .\nوصرح مترجم الكتاب , ياسين حسين , لآرتا إف إم أن الكتاب مقسم إلى ثلاثة فصول , يتضمن الأول لقاء مطولا مع عمر شيخموس حول سيرة حياته وخاصة سنوات النضال الحزبي خارج كردستان وتحديدا في أوروبا وأمريكا .\nاقام اتحاد كتاب كوردستان سوريا - فرع كوردستان - مكتب العلاقات والأنشطة بدهوك - حفلا تأبينيا اليوم الثلاثاء الواقع في 2 / 1 / 2018 برعاية رسمية من وحدات حماية الشعبYPG وبالتعاون مع اتحاد مثقفي روجآفايي كردستانHRRK وتحت شعار \" الفن ضد الحرب \" اقيم سامبوزيوم الرقة للفن التشكيل من 25 - 28 12 / / 2017 / في دوار النعيم بمدينة الرقة المحررة .\nمقاتلة تستبدل سلاحها بريشة للرسم في الرقة انطلقت فعاليات \" مهرجان أوركيش الأول للموسيقى \" يوم السبت , 23 كانون الأول , 2017 , في مدينة القامشلي , بمشاركة 38 فرقة من كورستان سوريا .\nوقالت حركة الثقافة والفن الديمقراطي , إن \" الهدف من هذا المهرجان الذي تم تنظيمه بمركز محمد شيخو للثقافة والفن في القامشلي هو التعبير عن حقيقة الشعوب في الأغالي والموسيقى \" .\nانطلقت فعاليات المهرجان الدولي الرابع للمسرح الاحد 17 - 12 - 2017 , في قلعة اربيل , بمشاركة 10 فرق مسرحية من عدد من الدول ( المانيا - مصر - الكويت والعراق ) , وبحضور عدد كبير من الفنانين ومحبي الفن المسرحي .\nجدير بالذكر ان المهرجان سيستمر من 17 وحتى 22 من كانون الاول 2017 , وستعرض خلال المهرجان 10 فرق مسرحية على قاعات مديرية الفن المسرحي ومعهد الفنون الجميلة بمدينة هه ولير .\nيعمل مركز باقي خدو للثقافة والفن في مدينة كوباني على تدريب أكثر من 70 طفلا على الغناء والعزف على الآلات الموسيقية , حتى بات المركز مدرسة للموسيقا يقصدها أطفال وشباب المدينة .\nوبعد أن أعادت إدارة مركز باقي خدو للثقافة والفن في مدينة كوباني افتتاح مركزها القديم , الذي تضرر إبان الحرب التي شهدتها مدينة كوباني قبل أكثر من عامين ونصف من الآن , أصبح المركز مقصد الشباب والأطفال من أبناء المقاطعة الذين يريدون تعلم الموسيقا والعزف على الآلات .\nاختار المخرج الكوردي سهيم عمر خليفة أن يتحدث فيلمه الروائي الأول عن المرأة الكوردية ووضعها في المجتمع والذي يرى أنه تحسن كثيرا لكنه يحتاج إلى مزيد من تسليط الضوء , وتطلع إلى عرض الفيلم قريبا في كوردستان حتى يراه الناس هناك .\nالفيلم بطولة حليمة إلتر وفياض دومان وداريا هاشم محمد وبرادر موسيكي , ويتنافس ضمن 18 فيلما على جائزة المهر الطويل بمهرجان دبي السينمائي الدولي .\nوأخيرا بين أيديكم هذه الرواية , باللغة الكوردية !\nفطالما فاخرت بترجمتها الى هذه اللغة المحملة بطيبة الأكراد , بعنفوانهم وشاعرية أل م هم المترفع عن البوح الذليل .\nلي قرابة بها , هذه اللغة التي لا اعرفها , أرى فيها بعض ذاكرتي , وجعي , أنا القادمة من الميراث التراجيدي العربي .\nتوقف قلب الشاعر الكردي الكبير خليل محمد علي ( ساسوني ) مساء يوم الأحد الثالث من كانون الاول 2017 في أحد مشافي مدينة \" باطمان \" تركيا عن الخفقان وذلك بعد صراع طويل مع مرض السرطان .\nوفي تصريح خاص لموقعBûyer أوضح الدكتور محمد علي وهو نجل الراحل أن مراسيم التشييع تمت في مقبرة قرية ( نو ينيكوي - yeni köy ) التابعة لمدينة باطمان , وفيها دفن والدة الشاعر الراحل أيضا وأغلب أفراد العائلة , أما مجلس العزاء فسيكون في مدينة باطمان .\nعرض المخرج والكاتب والمفكر الفرنسي برنار هنري ليفي , داخل مقر الأمم المتحدة في نيويورك فيلمه الذي يحمل عنوان \" البيشمركة \" .\nواعلن ليفي على صفحته على مواقع التواصل الاجتماعي \" تويتر \" , انه تم عرض الفيلم في الأمم المتحدة .\nوأضاف ان جميع السفراء من انحاء العالم شهدوا للمرونة والشجاعة الكوردية المتمثلة بقوات البيشمركة .\nتوج الفيلم السينمائي الكوردي ( بيت بلا سقفHouse Without Roof ) للمخرجة سولين يوسف بجائزة أفضل إخراج لمسابقة الأفلام الروائية الطويلة , في مهرجان براتيسلافا السينمائي الدولي بدورته التاسعة عشرة .\nاستطاع مهرجان ميتان بموسمه الثالث وبعروضه ال مسرحية المتنوعة التي كانت مرآة عكست صورا من المجتمع بإيصال رسائل سامية إلى ذهن كل مشاهديه , فبرزت عليهم علامات التأثر بكل تفاصيله مندمجين معه بكل حواسهم .\nترك مهرجان ميتان في موسمه الثالث بعروضه المسرحية انطباعا مميزا لدى المشاهدين وحملت عروضه مضامين هامة تلامس الواقع الحالي الذي يمر به الأهالي .\nاختتم في مركز محمد شيخو للثقافة والفن بمدينة قامشلو , فعاليات مهرجان روجافا الثاني للأفلام , بحضور ممثلين عن الإدارة الذاتية وحركة المجتمع الديمقراطي , وعدد من المثقفين والشخصيات الم هتمة يوم الجمعة 17 تشرين الثاني .\nفاز الشاعر عبدالجليل نصري مصطو الملقب ب - ( لوري تل داري ) , يوم الجمعة 10 / 11 / 2017 , بجائزة مهرجان الشعر الكردي في دورته ال - 22 .\nواختتمت فعاليات مهرجان الشعر الكردي في مدينة القامشلي بمشاركة 38 شاعرا وشاعرة من روجآفا .\nوقال الناطق باسم مهرجان الشعر الكردي , عبدالصمد محمود , لآرتا إف إم إن اللجنة التحضيرية اختارت الشاعر , لوري تل دراي , من المالكية ( ديريك ) للفوز بالجائزة .\nالمحاضرون : بركن بره - ميكائيل بلبل - إبراهيم عباس إبراهيم الزمان : يوم السبت 04 / 11 / 2017 / المكان : مدينة Qamilo - مركز فرقة المسرح ( ano ) .\nفاز الفىلم الكردي - البلجىكي \" زاكروس \" , وهو اول فىلم روائي طوىل للمخرج الكردي سهىم عمر خلىفة , بالجائزة الكبرى للدورة ( 44 ) لمهرجان كنت السىنمائي الدولي في بلجيكا .\nحصد الفىلم جائزة \" Grand Prix \" والذي تعتبر اهم جائزة في المهرجان و \" زاكروس \" اول فىلم كوردي و بلجىكي ىفوز بهذه الجائزة .\nكنت , ىعتبر اكبر واهم مهرجان سىنمائي في بلجىكا كانت هذه اول مشاركة للفىلم في المهرجانات العالمىة .\nإحياء لذكرى الأديب والشاعر الكردي الراحل أوصمان صبري نظمت هيئة الثقافة والفن في مقاطعة الجزيرة مهرجانا للأدب والشعر , وذلك في مركز محمد شيخو للثقافة والفن بمدينة قامشلو .\nوتحت شعار \" أدب الشعوب يحيا في روج آفا \" أقيم المهرجان الأول باسم \" مهرجان أوصمان صبري للأدب \" على مستوى شمال سوريا , قدم فيه المشاركون القادمون من كافة مدن ومناطق الشمال السوري 88 مادة تتنوع بين القصص القصيرة والمقالة والشعر مكتوبة باللغتين العربية والكردية .\nبمشاركة اكثر من 71 فيلما روائيا وسينمائيا متنوعا مابين الدراما ومواضيع سينمائية مختلفة .\nانطلقت اعمال مهرجان السليمانية السينمائي الدولي بدورته الثانية على قاعة قصر الفن بمدينة السليمانية مساء يوم الاحد 2017 / 10 / 1 .\nافتتح المهرجان يعرض فيلم \" كينك هاوس \" , ويستمر عرض الافلام المشاركة تباعا وفق برنامج المهرجان .\nكما يتخلل العروض السينمائية تقديم محاضرات وورش العمل الخاصة بالمهرجان والعروض السينمائية المختلفة والتي تشارك بها دول العالم من اوروبا والولايات المتحدة , ومن الدول العربية .\nاختتمت يوم السبت 16 - 9 - 2017 في دهوك فعاليات الدورة الخامسة من مهرجان دهوك السينمائي الدولي بحضور العديد من الفنانين والمشتغلين في مجال السينمائي في الاقليم وخارجه رحل الفنان الكردي كانيوار بعد صراع مع مرض السرطان في هولندا .\nالفنان كانيوار ( 55 عاما ) من مدينة القامشلي و كان قد هاجر الى اوربا منذ قرابة 25 عاما وكان عازفا ومغنيا كرديا في روزآفا كردستان وعرف واشتهر بأغنية ( خوزي ياري ) ( هاتن اوربا ) وغيرها رحل وترك خلفه العديد من الاغاني والنتاجات الفنية التي ستخلد ذكراه .\n1 . . . All right preserved by semakurd . net / Mafê belavkirinê parastîne bo Malpera semakurd . net / المقالات التي تنشر في الموقع تعبر عن رأي اصحابها | 2008 - 2012"
  ],
  "url": [
    "https://smartnews-agency.com/ar/wires/209427/%D8%A7%D9%84%D8%A5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D8%A7%D8%AA%D9%8A%D8%A9-%D8%AA%D9%81%D8%AA%D8%AA%D8%AD--%D9%83%D9%84%D9%8A%D8%AA%D9%8A%D9%86-%D9%81%D9%8A-%D8%B1%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D8%AD%D8%B3%D9%83%D8%A9",
    "https://sdf-press.com/2017/09/%D8%AB%D9%88%D8%B1%D8%A9-%D8%AA%D8%B9%D9%84%D9%8A%D9%85%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B4%D9%85%D8%A7%D9%84-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/",
    "https://www.kobanikurd.com/archives/71527",
    "http://hskurd.org/ar/2017/12/14/%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD-%D9%85%D8%B4%D9%81%D9%89-%D9%85%D9%8A%D8%AF%D8%A7%D9%86%D9%8A-%D9%85%D8%AA%D8%B7%D9%88%D8%B1-%D9%81%D9%8A-%D9%85%D8%AE%D9%8A%D9%85-%D8%B9%D8%B1%D9%8A%D8%B4%D8%A9/",
    "http://www.semakurd.net/articles/%D8%A7%D9%84%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}