{
  "id": "V-670",
  "claim": "مواطنين بلجيكيين رسموا علم ميليشيات ال - YPG في ساحة بروكسل بعد هجمات أمس في المدينة وكتبوا بجانبه هؤلاء هم أصدقاؤنا الحقيقيون",
  "fact": "false",
  "article": [
    "المديونية اليونانية : بين العثمانيين وأوروبا | نون بوست القائمة استمارة البحث ابحث المديونية اليونانية : بين العثمانيين وأوروبا 11 يوليو 2015 يدرك معظم متابعي الأزمة اليونانية أن المسألة ليست اقتصادية محضة , وأن السياسة تلعب دور ا كبير ا فيها , بدء ا من التوتر بين الشخصيات الرئيسية , كالمستشارة الألمانية أنغلا مركل ورئيس الوزراء اليوناني أليكسيس تسيبراس , وحتى الحسابات الجيوسياسية بين موسكو والاتحاد الأوروبي , ومخاوف انزلاق اليونان للنفوذ الروسي , وإن كان البعض يرى أن اليونان ستظل بمأمن عن الانهيار التام نظر ا لكونها جزء ا من أوروبا ثقافي ا وحضاري ا , فإن تلك في الحقيقة ليست مسألة مسل م بها , بل إن السجال حولها ربما هو ل ب الأزمات التي تعانيها أثينا منذ ظهورها ككيان مستقل واستقلالها عن الدولة العثمانية .\nاليونان : الخريطة والإرث إذا ما نظرنا إلى خرائط أوروبا القديمة سنجد شبه جزيرة البلقان كلها باسم \" تركيا \" , وذلك ببساطة لأن اليونان كبلد لم يكن لها وجود سياسي مستقل منذ دخول الرومان إليها وحتى مطلع القرن التاسع عشر , وأيض ا لأن اليونانيين على مدار تاريخهم رسموا هويتهم طبق ا للدين ; باعتبارهم أتباع الكنيسة المسيحية الأرثوذكسية , لا طبق ا للهوية القومية , وكان ارتباطهم حتى تلك الفترة هو بالإرث الروماني المسيحي لا الهليني القديم على عكس ما نظن , طبق ا لما تقوله مولي جرين أستاذ الدراسات الهلينية بجامعة برينستون .\nماذا حدث إذن ? بدأ الأوروبيون إلى شمال اليونان وغربها أثناء عصر التنوير والنهضة في التنقيب عن الإرث اليوناني الكلاسيكي وأبدوا انبهار ا كبير ا به في محاولة البحث عن إرث جديد للأفكار القومية والتنويرية , بعيد ا عن العصور الوسطى التي نبذو أساسها الديني , وبالتوازي كان اليونانيون , مثلهم مثل الشعوب القريبة من أوروبا كالعرب والأتراك والف رس , قد بدأوا في التأث ر بالحراك الثقافي الجاري فيها , كما وجدوا في تقدير أوروبا لتراثهم القديم أساس ا صلب ا لرسم ارتباطهم بها .\nأحد الثوار اليونانيين يرفع علم من أعلام الاستقلال في مدينة سالونا كان تبلور القومية اليونانية بالطبع نتيجة لذلك الحراك الجديد , مما أدى لنشأة وعي هوياتي يوناني مرتبط بالتراث الهليني وأكثر انفصال ا عن التراث الروماني المسيحي , وهو ما استتبع قيام انتفاضات قومية متتالية للفكاك من الشرق بشكل عام والدولة العثمانية بشكل خاص , والاتجاه نحو الغرب , وقد كانت حرب الاستقلال التي خاضها اليونانيون في عشرينيات القرن التاسع عشر واحدة من الأحداث التي خلقت ترابط ا بين اليونانيين وأوروبا باعتبارها صحوة تنويرية من ناحية ضد إمبراطورية شرقية , ومن ناحية أخرى ملحمة قومية للبلد صاحب الإرث الهليني , وقد تطوع البعض في أوروبا للقتال أثناء الحرب , وأبرزهم الشاعر البريطاني لورد بايرون .\nنجحت ثورة اليونانيين بالفعل , وتم إعلان دولة يونانية مستقلة عام 1832 اعترف بها العالم , وكان الإرث المؤسس لها هو الإرث الهليني البعيد عن المسيحية الأرثوذكسية , على الأقل طبق ا لمؤسسيها ومثقفيها , والذين حاولوا بعد الاستقلال توجيه اليونانيين نحو قبلتهم جديدة , بيد أن تغيير الثقافة التي استمرت لقرون طوال لم يكن سهل ا , كما أن الانتماء لأوروبا لم يكن يكفيه اعتزاز الأخيرة بتراث اليونان العريق , بل كان يتطلب اتفاق ا في مسائل السياسة والاقتصاد , وهو ما لم يحدث حتى اليوم , لتبدأ المشاكل بالتتابع على اليونانيين منذ ذلك الوقت إلى الآن .\nقرنان من الأزمات لعل مكمن كافة الأزمات السياسية والاقتصادية التي عانتها اليونان مع أوروبا هو الإحباط الذي يعيشه الأوروبيون تجاه اليونانيين , والذين صار جلي ا أنهم ليسوا يونانيي اليونان القديمة التي قرأوا عنها في الكلاسيكيات الهلينية , بل شعب آخر بثقافة أخرى أبعد كثير ا عن أوروبا المهمومة بالنظام والتقدم , وهو ما استتبع نوع ا من علاقة اختلطت فيها المحبة بالكراهية بين أثينا وأوروبا , فالمحبة نابعة من اتخاذ أوروبا لإرث اليونان كأساس كلاسيكي للحضارة الأوروبية كلها ومساعدتها اليونان في استقلالها عن العثمانيين , والكراهية نابعة من الازدراء الأوروبي الكامن تجاه اليونانيين لفشلهم في مجاراة ماضيهم العريق .\nتلك الكلمات بالطبع هي مجرد كلمات أنيقة تخفي إحباط أوروبا تجاه فشل أثينا في اللحاق بها هي ليس إلا , ثم إن ماضي اليونان الهليني العريق الذي تقول أوروبا أن اليونانيين لم يرتقوا له هو في الحقيقة ليس سوى تصو ر أوروبا نفسها عن التقدم كما وجدته وأو لته هي , وهو الذي جذب الن خ ب اليونانية بالفعل , وشكل أساسي الدولة القومية اليونانية وخطابها الرسمي , لكنه لم يغير من طبيعة وثقافة الشعب اليوناني بشكل جذري كما كانت تأمل تلك النخب , وكما تأمل أوروبا حتى اليوم .\nللمفارقة , خلقت تلك المعضلة سياسة أوروبية تجاه المنظومة الفوضوية نوع ا ما في اليونان قوضت من الديمقراطية في بلدها الأم , نتيجة عدم ثقة أوروبا في إدارة اليونانيين لشؤونهم بأنفسهم , فاليونان فور استقلالها وانتشار الفوضى فيها نتيجة غياب أي منظومة قومية تعوض غياب المنظومة العثمانية , تم البت في مصيرها السياسي في اجتماع للقوى الأوروبية في لندن , والذي أفضى إلى تنصيب أمير من بافاريا عليها , وهو أوتو فون ويتلسباخ .\nمن هنا يبدأ تاريخ الاستدانة اليونانية , حيث حلت الأزمة الاقتصادية حين أقرضت القوى الأوروبية الملك أوتو , والذي ثار عليه اليونانيون وحددوا من سلطاته وأجبروه على تكوين برلمان ودستور , ليدفعوا بالبلاد إلى اضطراب سياسي أدى إلى إفلاسها عام 1843 وعدم قدرتها على سداد ديونها , وهو ما بدأ بدفع الرأي العام نوع ا ما ناحية التعاطف مع القوة الروسية , والتي تحالفت معها اليونان بالفعل في حرب القرم في الخمسينيات ضد العثمانيين وفرنسا وبريطانيا , لت فضي خسارة الروس إلى احتلال الأساطيل الأوروبية لبعض الموانئ اليونانية .\nكاريكاتير لرئيس الوزراء خاريلاوس تريكوبيس بعد الأزمة المالية في منتصف سبعينيات القرن التاسع عشر , نجحت اليونان في دفع ديونها , وتم تنصيب ملك آخر من الدنمارك عليها لي شرف على رئاسة وزراء خاريلاوس تريكوبيس , والذي قام بمشاريع ضخمة في مجال البنية التحتية ولكنه اقترض بشكل كبير لينفذ ها , مما دفع بلاده إلى إعلان العجز عن سداد ديونها مجدد ا , وتدخل \" اللجنة الدولية لإدارة الدين اليوناني \" كما ع ر ف ت لفرض الإصلاحات على اليونانيين والإشراف على اقتصادهم , بشكل مشابه لما يجري من قبل البنك المركزي الأوروبي وصندوق النقد الدولي اليوم .\n\" للأسف , لقد أفلسنا , \" هي الكلمات التي قالها خاريلاوس آنذاك , ليصبح العام 1893 ثالث مرة تعلن فيها البلاد إفلاسها بعد 1843 , و 1827 حين فشل الثوار في رد ما استدانوه أثناء حرب الاستقلال من داعميهم في أوروبا , وهي مسيرة استمرت حين وقع الإفلاس الرابع عام 1932 أثناء الكساد الكبير , ثم مؤخر ا بالطبع بعد دخول اليورو والأزمة المالية 2008 .\nبين الاعتبارات الاستراتيجية والمالية هي علاقة غريبة إذن , بين الفريضة السياسية الأوروبية التي تحتم التعامل مع اليونان كعضو في النادي الأوروبي , وما يستتبعه ذلك من وقوع عبء التصر ف كأمة أوروبية متقدمة ومنضبطة على كاهل اليونانيين , وبالتالي إقراض أوروبا لليونان بشكل يفوق حدودها على الرد مرار ا وتكرار ا لسد الفجوة بين هذا الهدف والواقع على الأرض , وتحقيق استراتيجية الإبقاء على البلاد في أحضان أوروبا بدل ا من اتجاهها نحو روسيا أو تركيا , بيد أنه مع صعود الألمان , تغي رت تلك المعادلة قليل ا , لتعطي أزمة 2015 ب عد ا خاص ا مختلف ا عن كل أزمات الإفلاس السابقة في تاريخ اليونان الحديث .\nخلال العقدين الماضي ين , تراجعت هيمنة بريطانيا وفرنسا على المسرح الأوروبي , مع هوسهما المعتاد بالحسابات الاستراتيجية والسياسية كقوتين استعماريتين سابقتين , وبرزت ألمانيا كقوة أولى في القارة باسطة نفوذها عبر الاتحاد الأوروبي ومؤسساته , ونتيجة للغياب شبه التام لأي ماض استعماري لها , ونهجها المحافظ والهادئ في بسط قوتها بسبب حساسيات الماضي النازي , انصب التركيز الألماني على نسج قوة برلين ليكون اقتصادي ا بالأساس , وهو ما أدى إلى هيمنة الحسابات المالية والنقدية الصارمة , وتراجع العوامل الثقافية والفكرية التنويرية التي جذبت اليونانيين يوم ا ما لصالح اختزال التقدم في انضباط وإنتاج السوق الأوروبية ذات الملامح الألمانية .\nلم يكن غريب ا إذن أن تقع المعاناة على كافة دول الجنوب المتوسطية التي وإن شاركت أوروبا ثقافتها وفكرها تحت هيمنة التنوير الإنجليزي والفرنسي , فإنها شعرت بالغ ربة النسبية تحت قيادة الألمان المتزمتة مالي ا , وكان ذلك في حالة اليونان أشد من إسبانيا وإيطاليا والبرتغال بالطبع نظر ا للتاريخ الطويل , المذكور أنف ا , من مسألة الانتماء لأوروبا من عدمه , والعلاقات المعقدة بين أثينا وموسكو من ناحية , وبين الأتراك واليونانيين من ناحية أخرى .\nفالأولى تشارك اليونان الكثير على المستوى الديني , بيد أن الارتماء في أحضانها ثقافي ا وسياسي ا سيكون شديد الصعوبة إن لم يكن مستحيل ا , أول ا لأنه سيقوض تمام ا من الديمقراطية الأثينية أكثر حتى مما يفعل الاتحاد الأوروبي بمؤسساته حالي ا , ومما فعل الملك أوتو يوم ا ما , وثاني ا لأنه سيجلب بالتبعية عداوة مع الغرب كما تشي بذلك ذكريات حرب القرم , وهي عداوة لا تستطيع اليونان أن تدفع ثمنها .\nأما الثانية , ور غم الك ره على مستوى الروايات القومية بين الأتراك واليونانيين , وذكريات \" الاحتلال \" العثماني السيئة , فإن هناك الكثير من العوامل المشتركة على المستوى الثقافي , كما أن الآليات الاقتصادية التركية قد تكون مناسبة أكثر لليونانيين نتيجة التاريخ الطويل المشترك للشعبين , عوض ا عن منظومات الألمان , بل إن التراث العثماني في اليونان أحيان ا ما ي لام من جانب الأوروبيين على تخل ف اليونان الاقتصادي , كما تشي بذلك تصريحات رئيس المفوضية الأوروبية جيان كلود جانكر , حين قال بأن غياب أي نظام للتسجيل العقاري للأراضي اليونانية يؤدي لغياب الجمع الكفء للضرائب , وهي مشكلة تعود للحكم العثماني .\nشماعة الإرث العثماني الشرقي لوحة من مدينة سالونيك في أواخر الفترة العثمانية يشير الكثيرون دوم ا إلى علاقة اليونانيين المضطربة مع دفع الضرائب , واعتبار التأخر عن سداد ديونهم جزء ا من ثقافتهم السياسية , كسمة أساسية ورثوها عن الحقبة العثمانية , حيث كان التنصل من الضريبة آنذاك جزء ا من معارضة السلطة العثمانية , وهو ما أوجد بالتبعية تقليد ا لا يحرص على جمع الضرائب بشكل كفء لا يزال مستمر ا , حتى بعد أن أصبح سلطان اليونانيين بأيديهم في أثينا لا في إسطنبول , وهي ح جة قد تبدو منطقية , لكنها غير كافية كما يقول مؤرخو الدولة العثمانية الذين يرون فيها الكثير من الاختزال .\nعلى الر غم من ذلك , يبدو وأن الح جة وجيهة جد ا من المنظور الأوروبي , فهي تعزز من محاولة تصوير الثقافة اليونانية الحالية بكونها غير معب ر عن اليونان الأصيلة ( كما تراها أوروبا ) , وتضغط في نفس الوقت على المسألة القومية في اليونان لعلها تكون حافز ا للإصلاح الاقتصادي والمالي المرجو في بروكسل وبرلين , كما تجعلنا نرى إحدى روابط اليونان بالشرق باعتبارها جزء ا من تخل فها في تعزيز لانتماء اليونان الغربي بشكل عام , وهو انتماء خاضع للمساءلة مثله مثل الانتماء الغربي لتركيا كما رأته نخبة الأتراك في مطلع القرن العشرين , حتى ولو لم تكن اليونان بلد ا مسلم ا .\nليس غريب ا إذن أن تنتشر مع توابع الأزمة المالية اليونانية الكثير من الصور النمطية عن اليونانيين في بلدان أوروبا باعتبارهم شعب من الكسالى , خاصة في الإعلام الألماني , والذي انتقد بشدة أي م ن ح مالية جديدة لأثينا نظر ا لإساءة استخدامهم للمال , وكأن ألمانيا هي ربة المنزل التي لا تثق في رزانة أبنائها , وهو ما يراه المتعاطفون مع أثينا إفراط ا في الصرامة المالية من قبل برلين , وإن كان سجال \" هل هو كسل اليونانيين أم صرامة الألمان \" سجال ا وجيه ا , فإن أقل ما ي قال أن هناك فروق ا في علاقة الاقتصاد بالثقافة بين البلدين تصع ب كثير ا وجودهما بع ملة واحدة , علاوة على كل الإشكاليات الحضارية الأخرى بينهما .\nكم أحب أنقاض الآثار اليونانية القديمة - لقد كان هذا بنك ا بالأمس !\nلم يكن هناك ما يدل على مدى تركيبية العلاقة بين اليونان وبقية أوروبا أكثر مما جرى وقت الاستفتاء , والذي تحول إلى مسألة ثقافية أكثر منها مالية واقتصادية , فم عظم من قالوا نعم مالوا إلى انتماء اليونان الأوروبي ومخاوف الوقوع في مدار النفوذ الروسي , في حين رفض من قال لا , ليس فقط التقشف الألماني , ولكن ربما تصو رات الأوروبيين نفسهم عن اليونانيين , والتي ت ع د جزء ا من هذه الأزمة وسابقاتها .\n\" على عكس الشعوب التي تمتلك ترف رفض الأنماط الغربية نظري ا , تجد اليونان نفسها وقد وضعت أوروبا على كاهلها واجب الانضمام لحضارة غريبة على اليونانيين بادعاء أن أسلافهم هم من وضعوا حجر الأساس لها , وحتى لو كانت اعتقادات أوروبا وتأويلها للتراث اليوناني في محلها بالفعل كقاعدة للحضارة الغربية , فإن اليونانيين على ما يبدو قد فقدوا منذ زمن طويل اتصالهم بذلك التراث , بل وربما فقدوا أيض ا القدرة على مواكبة الحضارة الغربية كتجل له , \" هكذا كتب قسنطنطين تسوكالاس , أستاذ علم الاجتماع بجامعة أثينا , \" لقد كانت فكرة اليونان القومية والأوروبية أجنبية ومستوردة بشكل كامل . . فاليونانيون طالما نظروا لأنفسهم كشعب غربي نظري ا , ولكن شرقي عملي ا . \"\nالمواضيع : مواد متعلقة اشترك في نشرتنا البريدية بعض الحقوق محفوظة لنون بوست 2017",
    "الأندلس مصدر إلهام وإبهار , تحتل فصلا رئيسيا في تاريخ التشكيل الإسباني - ألف بوست ألف بوست صحيفة الخبر والتحليل والرأي مستجدات ألف بوست على الفايسبوك مستجدات ألف بوست على الفايسبوك الأندلس مصدر إلهام وإبهار , تحتل فصلا رئيسيا في تاريخ التشكيل الإسباني 2016 / 03 / 12 لوحة \" حضارة خلافة قرطبة في عهد عبد الرحمان الثالث \" / ديونوسيو بيكسيراس الفن التشكيلي الاسباني غني الإبداع وممتد زمنيا .\nأسماء مثل غويا وبيلاسكيث وبيكاسو وسالفادور دالي هي حلقات هامة في تاريخ الفن التشكيلي العالمي .\nوالرسم في اسبانيا هو تقليد مقدس وراسخ منذ قرون , جذوره تنطلق من رسومات الكنائس وتغطي مختلف التيارات والمدارس من واقعية وسوريالية وتكعيبية إلى رسومات غرافيتي في شوارع المدن الكبرى مثل برشلونة ومدريد .\nعراقة التشكيل الاسباني تنافس الإبداع الأدبي في معالجة ورصد الأحداث التاريخية والاجتماعية التي مرت بها اسبانيا عبر حقبها الزمنية .\nولا تقل براعة فرشاة بيلاسكيث في توظيفه للخطوط والألوان في لوحاته في رسم اسبانيا القرن السابع عشر عن كلمات وتعابير سيرفانتيس في \" دون كيخوتي دي لمنشا \" إبان الحقبة الزمنية نفسها .\nيشتركان في قوة التعبير والوصف , وهنا نحن أمام اللون والخط مقابل الكلمة .\nويقول الناقد فيرناندو غارسيا دي كورثاسار في كتابه \" تاريخ اسبانيا انطلاقا من الفن \" أن التشكيليين الاسبان برعوا في رسم وتصوير تاريخ اسبانيا متفوقين على باقي الأمم .\nوقد نجد مثالا للاسبان في مقارنتهم لنظرائهم الإيطاليين .\nومن ضمن الحقب التاريخية التي استرعت الرسامين الاسبان , هناك الأندلس بحضارتها الشامخة .\nوكما انتشرت الروايات التي تتخذ من فضاءات الأندلس وشخصياتها وأحداثها التاريخية موضوعا للكتابة والإبداع , ولقيت الحضارة العربية في الأندلس اهتماما وسط المستشرقين , بالموازاة زمنيا وموضوعاتيا اهتم التشكيل بالأندلس والموريسكيين .\nوانشغل التشكيليون الاسبان بموضوع الموريسكيين والمسلمين منذ قرون , والاهتمام مستمر حتى الآن .\nفقوة الالهام التي يمارسها الموضوع الموريسكي جذابة .\nوهكذا , فالمتأمل في تاريخ التشكيل الاسباني سيجد الحضور الطاغي لموضوع الموري - - س - - كيين , سواء الأحداث أو المآثر ال - - عربية الخالدة مثل قصر الحمراء .\nوكما ظهر الأدب الاسباني مع رومانسيرو , وهي الأشعار التي كانت تخلد انتصار المسيحيين على المسلمين في حروب الاسترداد , وأغلبها مجهول المصدر , فالتشكيل الاسباني ظهر مع الرسومات التي احتضنتها الكنائس وما أكثرها , وعكست هذه الانتصارات نفسها , وكان موضوعها حروب الاسترداد كذلك .\nفقد لعبت الكنيسة دورا هاما في انتشار الرسومات الدينية التي ركزت على المواجهة بين الإسلام والمسيحية .\nوكل حدث تاريخي كبير بشأن التواجد الإسلامي في شبه الجزيرة الإيبيرية عكسته فنيا فرشاة الفنانين , وبهذا نجد كل معارك الاسترداد وقد جرى تصويرها تشكيليا .\nوإذا كان مؤرخو اسبانيا يعتبرون سقوط غرناطة بداية تأسيس الأمة الاسبانية , فعشرات اللوحات التشكيلية تخلد الحدث , ولكن لوحة \" استسلام غرناطة \" لفرانسيسكو باديا في القرن التاسع عشر تعد الأشهر .\nوأشهر اللوحات التي رسمت طرد الموريسكيين هي التي أنجزها رسامون من فالنسيا سنتي 1612 و 1613 بطلب من ملك اسبانيا فيلبي الثالث الذي طرد الموريسكيين سنة 1609 .\nوالرسامون هم فيسنتي ميستري وفرانسيسكو بيرالتا ويري أوروميغ وخيرونيمو إسبينوسا , كانوا شهودا على عمليات الطرد من موانئ فالنسيا وأليكانتي نحو المغرب والجزائر , وهو ما يجعل لوحاتهم التشكيلية واقعية في الدقة في رسم الفضاء العام والشخصيات والحدث التاريخي .\nويعد القرن التاسع عشر حقبة الاهتمام بموضوع الموريسكيين في اسبانيا , قد تحررت البلاد من محاكم التفتيش التي طالت كثيرا , وبدأت نظرة الاسبان من فنانين وأدباء تتغير نحو الإرث الأندلسي .\nونقف عند لوحات مانويل غوميث مورينو غونثالث بعنوان \" طرد الموريسكيين \" وأخرى \" مغادرة أمراء بني نصر قصر الحمراء \" , وتقبض فرشاته على أدق تفاصيل الفضاءات , أبهة القصور التي تتناقض ومشاعر الحزن على الشخصيات في اللوحة الأخيرة , ونجح في رسم آلام الأمهات عندما كان الجنود الاسبان يفصلون بين الأمهات والأبناء الصغار للاحتفاظ بهم في اسبانيا وطرد البالغين نحو المغرب في اللوحة الأولى .\nبعد حروب الاسترداد , اهتم التشكيل بحياة المسلمين في الأندلس , وعكست لوحات شهيرة مجالس العلماء .\nوأر خ الفنان ديونوسيو بيكسيراس فيرداغير في نهاية القرن التاسع عشر الجلسات العلمية في قرطبة في لوحة \" حضارة خلافة قرطبة في عهد عبد الرحمان الثالث \" .\nلوحة تتميز بتوزيع فضاء اللوحة ذو الألوان الفاتحة وتأتيتها بشخصيات عملية ومطربات وأدوات موسيقية وعلمية وكتب .\nلوحة تختزل أوج الحضارة الأندلسية في هذه الديار الأوروبية وقد تكون أحسن معبر عن هذه الحضارة فنيا حتى الآن .\nولا تقل لوحات ميغيل فيكو هيرنانديث قيمة جمالية وتاريخية في تاريخ التشكيل الاسباني المهتم بالحضارة الأندلسية , فقد ترك هذا الرسام المنتمي إلى القرن التاسع عشر وبداية العشرين أعمالا إبداعية استلهمها من الهندسة المعمارية لقصر الحمراء في غرناطة .\nويعمد بعض النقاد إلى تصنيف التشكيل الاسباني ذو المضمون الأندلسي ضمن الاستشراق التشكيلي , ونختلف في هذا التصنيف , فالرسامون الاسبان لم يتخيلوا أو يختلقوا أو انبهروا بالشرق خلال زيارة بعضهم للعالم الإسلامي كما حدث مع الفنانين الفرنسيين والألمان والانكليز , بل أن الاسبان رسموا أحداثا تاريخية واستلهموا مواضيع لوحاتهم من التاريخ العميق لاسبانيا , والحضارة الأندلسية هي جزء منه بفضل سلطة سياسية امتدت إلى ثمانية قرون .\nالتشكيل الاسباني المهتم بالأندلس هو إبداع يرتبط بالتاريخ الاسباني وأحداثه أكثر منه مظهرا من مظاهر الاستشراق .\nأوسمة تصنيفات مقالات ذات صلة مارس 12 , 2016 روابط قضايا مواضيع حول ألف بوست ألف بوست جميع الحقوق محفوظة .",
    "Hotel The Alpina Gstaad in Switzerland - المجموعة الدائمة من إلى لغرض الفن في ألبينا آن كارينجتون تدور أعمال آن بشكل كامل حول ماهية المواد المستخدمة والتفاصيل والتأثير الذي تحدثه , وذلك حيث تستغل أعمالها الفنية العناصر المعاد تدويرها على مختلف أنواعها .\nوبالنسبة لآن , فإن جميع العناصر تحتوي على ما لها من ذكريات ومعان بالفعل يمكن حل ألغازها وسبر . . . 15 . 07 . 2014 آن كارينجتون تدور أعمال آن بشكل كامل حول ماهية المواد المستخدمة والتفاصيل والتأثير الذي تحدثه , وذلك حيث تستغل أعمالها الفنية العناصر المعاد تدويرها على مختلف أنواعها .\nوبالنسبة لآن , فإن جميع العناصر تحتوي على ما لها من ذكريات ومعان بالفعل يمكن حل ألغازها وسبر أغوارها عن طريق إعادة ترتيبها أو تعديلها أو موازاتها لإعطائها معنى جديدا في شكل منحوتات . والمنحوتات التي أبدعتها آن خصيصا لألبينا غشتاد تتجسد لنا في شكل قرون الأبقار والماعز الجبلي السويسرية المثبتة على الجدران كما لو أنها غنائم رحلات صيد .\nوهذه القرون نفسها مكونة من مئات من قطع العظام القديمة وسكاكين وأشواك مصنوعة من القرون .\nوتشرح لنا آن كارينجتون أسلوبها في إبداع هذه القطع فتقول : \" ما هو السكين إن لم يكن تلك الأداة التي صنعها الإنسان للطعن والتقطيع ? وبالمثل , ما هو القرن إن لم يكن أداة الماعز ( أو الأبقار ) في الطعن والجرح ? \" . تشكل هذه المنحوتات دائرة مكتملة من الجمال الأصيل حيث تستكشف جوهر هذه القطع التي تبدو عبارة عن أدوات قطع بسيطة عن طريق الخروج بها إلى دائرة ارتباطاتها بعمليات الصيد بمشابهتها للرماح .\nأما أزواج القرون الأربعة الأصغر المصورة في غرفة الطعام فهي م ستلهمة من الماعز الجبلي التي تمتلئ بها جنبات هذه المنطقة : الألب وسانين وتوجينبورج وأوبيرهاسلي .\nوأما زوج القرون الأكبر فيجسد قرون ماشية السيمينتال .\nأشلي بيكيرتون أشلي بيكيرتون ( من مواليد باربادوس عام 1959 ) هو أحد فناني مدرسة الفن معاصر ويعيش حاليا في بالي , وكثيرا ما يجمع هذا الفنان الذي يعد أحد فناني الوسائط المختلطة بين العناصر الفوتوغرافية والرسومية مع تراكيب من العناصر الموجودة بالفعل وعناصر التراكيب . . . 15 . 07 . 2014 أشلي بيكيرتون أشلي بيكيرتون ( من مواليد باربادوس عام 1959 ) هو أحد فناني مدرسة الفن معاصر ويعيش حاليا في بالي , وكثيرا ما يجمع هذا الفنان الذي يعد أحد فناني الوسائط المختلطة بين العناصر الفوتوغرافية والرسومية مع تراكيب من العناصر الموجودة بالفعل وعناصر التراكيب الصناعية .\nويرتبط هذا الفنان بالحركة الفنية الهندسة الحديثة ( Neo - Geo ) في أوائل ثمانينيات القرن العشرين , والتي تضم مجموعة من الفنانين مثل جيف كونز وبيتر هالي .\nبوسكو سودي ي شتهر بوسكو سودي ( من مواليد مكسيكو سيتي عام 1970 ) برسوماته الغنية النابضة بالألوان ذات الأحجام الكبيرة .\nوقد اكتشف سودي قوة وجدانية داخل الوعورة المتأصلة في المواد التي يستخدمها لتنفيذ رسوماته .\nويسعى سودي إلى تخطي حواجز المفاهيم بالتركيز على سبر . . . 14 . 05 . 2013 بوسكو سودي ي شتهر بوسكو سودي ( من مواليد مكسيكو سيتي عام 1970 ) برسوماته الغنية النابضة بالألوان ذات الأحجام الكبيرة .\nوقد اكتشف سودي قوة وجدانية داخل الوعورة المتأصلة في المواد التي يستخدمها لتنفيذ رسوماته . ويسعى سودي إلى تخطي حواجز المفاهيم بالتركيز على سبر أغوار المواد المستخدمة والإشارات المبتكرة والرابط الروحاني بين الفنان وعمله الفني .\nكارول بوف تشتهر كارول بوف بمجموعاتها البسيطة التي لا تنفك تحمل صفة التعقيد أيضا في نفس الوقت من العناصر الموجودة بالفعل والعناصر المصنعة .\nفهذه الأعمال الم رتبة بعناية على قواعد أو منصات مرفوعة أو موضوعة قبالة الحوائط والأسقف مباشرة ت ثمر عن معان غير متوقعة . . . 15 . 07 . 2014 كارول بوف تشتهر كارول بوف بمجموعاتها البسيطة التي لا تنفك تحمل صفة التعقيد أيضا في نفس الوقت من العناصر الموجودة بالفعل والعناصر المصنعة .\nفهذه الأعمال الم رتبة بعناية على قواعد أو منصات مرفوعة أو موضوعة قبالة الحوائط والأسقف مباشرة ت ثمر عن معان غير متوقعة ذات صبغة شعرية وطبقات متعددة تبدو نابعة من توليف العناصر مع بعضها وليس من المادة المتأصلة في كل عنصر على حدة .\nدانيال كولن دانيال كولن ( من مواليد نيو جيرسي عام 1979 ) هو فنان نشأ في مدينة نيويورك , وتتألف أعماله من منحوتات رسومية تجسد عناصر عابرة من الثقافات العامة البعيدة عن الرسميات , ومن رسومات لنصوص في لوحات مستوحاة من فن الجرافيتي , ومن التركيبات .\nتخرج دانيال الذي نشأ . . . 15 . 07 . 2014 دانيال كولن دانيال كولن ( من مواليد نيو جيرسي عام 1979 ) هو فنان نشأ في مدينة نيويورك , وتتألف أعماله من منحوتات رسومية تجسد عناصر عابرة من الثقافات العامة البعيدة عن الرسميات , ومن رسومات لنصوص في لوحات مستوحاة من فن الجرافيتي , ومن التركيبات . تخرج دانيال الذي نشأ في مدينة ليونيا في نيو جيرسي بدرجة بكالوريوس الفنون الجميلة في الرسم من كلية رود آيلاند لفنون التصميم عام 2001 .\nوقد ع رضت أعمال دانيال من قبل في معارض منها معرض ديتش بروجيكتس ومعرض جاجوسيان ( 2006 ) ومعرض باربرا جلادستون في نيويورك ومعرض بيريز بروجيكتس في برلين ومعرض \" أوه واو \" في لوس أنجلوس .\nكما عرض أعماله على المستوى الدولي في كثير من المعارض ومنها \" بوتي ماوث , بوتي وور , بوت روست , بوت إز إي ريالتي كيك \" في معرض جاجوسيان بنيويورك وفي \" يو إس إيه توداي \" في الأكاديمية الملكية للفنون بلندن وفي ويتني بينالي \" عام 2006 في نيويورك وفي \" فانتاستيك بوليتيكس \" في المتحف الوطني للفنون وفي \" أركيتكتشر آند ديزاين \" في أوسلو وفي \" نو مي \" في معرض بيريز بروجيكتس في برلين .\nكما حظي بعرض فردي في عام 2011 في متحف أستروب فيرنلي في أوسلو بالنرويج .\nوقد قدمه كل من معرض جاجوسيان في نيويورك وماسيمو دي كارولو في روما بإيطاليا . في \" أسرار وصنج , دخان ومقصات ( Secrets and Cymbals , Smoke and Scissors ) : حائط صديقي داش في المستقبل ( My Friend Dash ' s Wall in the Future ) \" ( 2004 ) بنى كولن نسخة طبق الأصل لجزء من جدار معلق عليه ملصقات وصور ومنشورات من شقة صديقه داش سنو .\nوقد ص نعت كل قطعة مرئية يدويا ثم أ رفقت بنسخة ستايروفوم على الحائط .\nوتعرض أعماله في مجموعة معرض ساتشي ومتحف ويتني ومتحف أستروب فيرنلي .\nدان ماكديرموت دان ماكديرموت هو رسام اللمحات المنسية .\nتنبع مجموعة العمل الشاملة لهذا الفنان من أرشيف دائم الاتساع من الصور والمشاهد الثابتة من الأفلام والتليفزيون التي لها أصداء وجدانية تطرأ في الذهن التي تنحبس به على مدار العقود التي ولدت فيها ون سيت ذكراها . . . . 15 . 07 . 2014 دان ماكديرموت دان ماكديرموت هو رسام اللمحات المنسية .\nتنبع مجموعة العمل الشاملة لهذا الفنان من أرشيف دائم الاتساع من الصور والمشاهد الثابتة من الأفلام والتليفزيون التي لها أصداء وجدانية تطرأ في الذهن التي تنحبس به على مدار العقود التي ولدت فيها ون سيت ذكراها . فتظهر لنا الصورة الناتجة في الغالب بشكل مألوف لنا ولكن يصعب تحديد مصدرها بما يخلق شعورا \" بمشاهدتها من قبل \" وتستكشف الطرق التي تتشكل على أساسها الأهمية الفردية بحسب الهيئة .\nيتم تنفيذ الرسومات الجوية باحترافية بحيث تشمل كلا من الفكرة الديناميكية للصور الفوتوغرافية الضبابية ومدى الهدوء الواعي التي قلما تحصل عليه .\nي بدع لنا دان ماكديرموت - الذي تمتزج فيه روح المؤرخ والمولع بالماضي - رسومات تضفي لمحة من الغموض على صور مألوفة مقتطفة من وسائل الإعلام العامة .\n\" تبدأ طريقة عملي بلقطات الأفلام الرقمية وأفلام 35 مم الثابتة المقتطفة من شاشة التليفزيون ووسائل الإعلام التي تبعث بداخل كل واحد فينا باعثا يحثها على معاودة النظر إلى مقتطفات من الحياة ومن مشاهد ذات لمحة غامضة لا تنفك يتفكر العقل فيها .\nجورجي أوزبولت ع رضت الأقنعة والمنحوتات لأول مرة في معرض \" هو ساي جا نو دريد \" الذي أقامه جورجي أوزبلت في عام 2013 .\nتضم تشكيلة المنحوتات التي عرضها أوزبلت قطع \" أفريقية \" من الفن الشعبي شاملة الإنتاج اشتراها الفنان من أسواق السلع المستعملة والباعة الجائلين , حيث تزدان . . . 07 . 02 . 2017 جورجي أوزبولت ع رضت الأقنعة والمنحوتات لأول مرة في معرض \" هو ساي جا نو دريد \" الذي أقامه جورجي أوزبلت في عام 2013 .\nتضم تشكيلة المنحوتات التي عرضها أوزبلت قطع \" أفريقية \" من الفن الشعبي شاملة الإنتاج اشتراها الفنان من أسواق السلع المستعملة والباعة الجائلين , حيث تزدان هذه التشكيلة بزخارف تعكس الثقافة الاستهلاكية المعاصرة مثل إطارات السيارات وحلية غطاء محرك السيارة من سيارة مرسيدس بنز .\nتجمع هذه الأعمال الجديدة بين تأثر أوزبلت بأسفاره وتجاربه الشخصية والأيقونات من مختلف الثقافات والصور التي تم العثور عليها , حيث تعبق جميعها بالحس الفكاهي المتميز للفنان .\nو لد جورجي أوزبولت في بلغراد , يوغوسلافيا , عام 1967 ويعيش ويعمل في لندن .\nإروان سوير يعمل الفنان الفرنسي إروان سوير على الورق بشكل أساسي , حيث يبدع لنا أعماله من الفن التلصيقي دون استعانة بأجهزة الكمبيوتر , وذلك باستخدام صفحات وصور من كتب قديمة مقتطعة بمشرط ومجمعة بتركيبة صمغ .\nوقد علم ه اقترانها الدائم بالواقيات والمجلدات والكتب . . . 15 . 07 . 2014 إروان سوير يعمل الفنان الفرنسي إروان سوير على الورق بشكل أساسي , حيث يبدع لنا أعماله من الفن التلصيقي دون استعانة بأجهزة الكمبيوتر , وذلك باستخدام صفحات وصور من كتب قديمة مقتطعة بمشرط ومجمعة بتركيبة صمغ .\nوقد علم ه اقترانها الدائم بالواقيات والمجلدات والكتب القديمة أن يفهم هذا الأمر ويتعامل معه , مما أثمر عن مجموعات فنية ذات جودة أفضل في المحافظة فضلا عن خبرة أكبر .\nتلعب توليفاته على أوتار الجوانب الب عدية ومفهوم المقاييس الرسومية إلى جانب دمجه للمحة من المعاني والشعر في أعماله , وهو ما ينبع من التأثر الناتج من المدرسة السريالية .\nفوتورا فوتورا هو أحد رواد هذا الاتجاه الجديد حيث شارك في العديد من المعارض التي أقيمت في نيويورك في أوائل الثمانينيات ( فاشون مودا , ذا مود كلوب , ذا بي إس 1 ) .\nوقد أقام أول معرض فردي له في 1982 في معرض فان جاليري , ثم تلا ذلك عرض أعماله في جميع أنحاء أوروبا . . . . 15 . 07 . 2014 فوتورا فوتورا هو أحد رواد هذا الاتجاه الجديد حيث شارك في العديد من المعارض التي أقيمت في نيويورك في أوائل الثمانينيات ( فاشون مودا , ذا مود كلوب , ذا بي إس 1 ) .\nوقد أقام أول معرض فردي له في 1982 في معرض فان جاليري , ثم تلا ذلك عرض أعماله في جميع أنحاء أوروبا .\nلم يحتفظ أي من فناني الجرافيتي بحلول 1985 بمكانتهم في عالم الفن سوى القليل .\nوفوتورا هو أحد فناني الجرافيتي القلائل الذين تكللت مسيرتهم بالنجاح في المشهد الفني وهيمنوا عليه .\nجنرال آيديا عمل جماعي على يد 3 رجال من تورونتو , توفي منهم اثنان بسبب المرض في السنوات اللاحقة .\nتتناول اللوحة مسائل مرتبطة بالجنسانية والمناخ الاجتماعي السياسي في وقت كانت فيه هذه المسائل تخضع لصورتين رئيسيتين من التقصي : فإما كان يتم تجاهلها , أو كانت الممارسات . . . 11 . 01 . 2015 جنرال آيديا عمل جماعي على يد 3 رجال من تورونتو , توفي منهم اثنان بسبب المرض في السنوات اللاحقة .\nتتناول اللوحة مسائل مرتبطة بالجنسانية والمناخ الاجتماعي السياسي في وقت كانت فيه هذه المسائل تخضع لصورتين رئيسيتين من التقصي : فإما كان يتم تجاهلها , أو كانت الممارسات الفنية تستخدم اللغات والإستراتيجيات الموروثة من الحركات الاحتجاجية في الستينيات . وتتخذ جنرال آيديا منهجية مختلفة تماما .\nإن هذه التوليفة التي لا تخطئها العين - والتي تستخدم شعار \" الحب \" الأيقوني لروبرت إنديانا - قد تمت إعادة إصدارها لتتناول الظروف الناشئة التي عاشت فيها وخرجت فيها لمحيط الإبداع .\nوقد ت ركت حالة هذا العمل وماهيته مبهمة عن قصد , وهو لا يسير على البدائل المذكورة أعلاه .\nوبدون حتمية وظيفية للعناصر , يصبح التفسير مسؤولية المشاهد .\nهوارد شاتز استوحى هوارد شاتز المعروف بعمله مع الراقصين وعارضات الأزياء تحت الماء أعماله من لوحة العشاء الأخير ليوناردو دافنشي لإبداع هذا المفهوم لما تحت الماء المصاحب لذلك العمل . . . 14 . 08 . 2014 هوارد شاتز استوحى هوارد شاتز المعروف بعمله مع الراقصين وعارضات الأزياء تحت الماء أعماله من لوحة العشاء الأخير ليوناردو دافنشي لإبداع هذا المفهوم لما تحت الماء المصاحب لذلك العمل العظيم .\nإنجريد دي ماجيدسون تستخدم الفنانة إنجريد ماجيدسون في أعمالها طبقات شفافة لإظهار العمق الذي كان مخفيا في الوهلة الأولى .\nوهي تحب استخدام عناصر مصورة من عصر النهضة أو ما بعدها في بعض الأحيان لإظهار إيقاع الحياة السريع .\nحيث إن من رسموا منذ زمن بعيد كان يحيون مثلما نحيى . . . 15 . 07 . 2014 إنجريد دي ماجيدسون تستخدم الفنانة إنجريد ماجيدسون في أعمالها طبقات شفافة لإظهار العمق الذي كان مخفيا في الوهلة الأولى .\nوهي تحب استخدام عناصر مصورة من عصر النهضة أو ما بعدها في بعض الأحيان لإظهار إيقاع الحياة السريع .\nحيث إن من رسموا منذ زمن بعيد كان يحيون مثلما نحيى جميعا الآن .\nوكانت لديهم آمال وأحلام ومسارات في الحياة لا يمكننا أبدا أن نعرفها .\nومن ثم ت عيدهم لنا إنجريد للحياة مرة أخرى , للحظة واحدة فقط بالطبع , ولكن أحياء على أية حال .\nإنه المزيج بين سرعة الزوال والبقاء هو الذي يأسرها أسرا .\nوهذا أيضا هو سبب وراء استخدامها للفراشات بشكل كبير جدا في أعمالها .\nفهي مخلوقات مرهفة رائعة يتخللها الكثير من الدقة والجمال , ولكنها تحيى حياة قصيرة - حتى أن بعضها يحيى ليوم واحد فقط .\nوهي تؤمن أننا نشبهها بطرق عدة .\nAlkyd , oil , ink with silkscreen on linen جانا يولر يضم عمل جانا أويلر مجموعة من الوسائط الفنية المتنوعة واللمسات الجمالية والممارسات التعبيرية .\nفنرى كيف يسبر ما تبدعه من لوحات وتماثيل ونصوص غوار الجوانب الدفينة للصور الرقمية والفوتوغرافية فضلا عن استجابته لظروف واقعنا المعاصر الناتجة عن . . . 12 . 07 . 2015 جانا يولر يضم عمل جانا أويلر مجموعة من الوسائط الفنية المتنوعة واللمسات الجمالية والممارسات التعبيرية .\nفنرى كيف يسبر ما تبدعه من لوحات وتماثيل ونصوص غوار الجوانب الدفينة للصور الرقمية والفوتوغرافية فضلا عن استجابته لظروف واقعنا المعاصر الناتجة عن النماذج البصرية والإدراكية والحسية والوسائل التعبيرية .\nيواجه العمل الفني المسمى \" Fuck you Goethe ( 1 ) \" نظرة مجتمع الطبقة المتوسطة المتعلمة عن العالم باستخدام لغة المراهقين حيث يعيد للأذهان الفيلم السينمائي الألماني الذي حقق إيرادات عالية في 2013 باسم \" Fack yu Göthe \" .\nجون أرمليدر تقوم أعمال جون على مشاركته مع مجموعة فلاكسس في الستينيات والسبعينيات , وذلك عندما أبدع لنا قطعا فنية أدائية وتركيبات فضلا عن قيامه بأنشطة فنية جماعية تأثرت بقوة بجون كايج .\nومع هذا , ظل موقف جون طوال حياته الفنية هو تحاشي ربط أعماله الفنية بأي نوع من . . . 07 . 08 . 2014 جون أرمليدر تقوم أعمال جون على مشاركته مع مجموعة فلاكسس في الستينيات والسبعينيات , وذلك عندما أبدع لنا قطعا فنية أدائية وتركيبات فضلا عن قيامه بأنشطة فنية جماعية تأثرت بقوة بجون كايج .\nومع هذا , ظل موقف جون طوال حياته الفنية هو تحاشي ربط أعماله الفنية بأي نوع من أنواع التصنيفات . ففي 1969 , أسس جون ومعه باتريك لوشيني وكلود ريشنر دار مجموعة جروب إكارت في جينيف , ومنها انبعث معرض جاليري إكارت ومجموعة الأداء والمنشورات ذات الصلة .\nمثلت مجموعة جروب إكارت أهمية خاصة في أوروبا خلال السبعينيات والثمانينيات , ليس فقط من خلال نشاطها كدار نشر مستقلة , ولكن أيضا بسبب تقديمها في سويسرا - وأحيانا في أوروبا كلها - لعدد كبير من الفنانين البارزين , ومنهم جوزيف بيز وأندي وارهول .\nارتبط أرمليدر بعد ذلك بحركة الهندسة الحديثة ( Neo - Geo ) الفنية , وكان ي شار إليه غالبا بلفظ \" العزيز \" من جانب النقاد الفنيين في نيويورك خلال هذه الفترة ( الثمانينيات ) .\nفن الديكوباج التقليدي الديكوباج هو فن الظلال التي تصنع من تفريغ الورق أعمالا فنية .\nولهذا الفن والحرفة تقاليد قديمة في سويسرا وبخاصة في منطقة غشتاد - سانين .\nوتضم المجموعة الفنية الخاصة بألبينا غشتاد العديد من أنواع هذه القطع الفنية التي أبدعتها لنا آن روسات المولودة في . . . 11 . 01 . 2015 فن الديكوباج التقليدي الديكوباج هو فن الظلال التي تصنع من تفريغ الورق أعمالا فنية .\nولهذا الفن والحرفة تقاليد قديمة في سويسرا وبخاصة في منطقة غشتاد - سانين . وتضم المجموعة الفنية الخاصة بألبينا غشتاد العديد من أنواع هذه القطع الفنية التي أبدعتها لنا آن روسات المولودة في ولاية فود السويسرية عام 1935 .\nأتمت آن دراستها في بروكسل قبل أن تستقر في مولينز .\nومنذ عام 1969 , ظل تركيز آن روسات منصب على الديكوباج مصورة مناظر طبيعية ومرتفعات الألب وباقات الورود ومشاهد من الحياة المحلية .\nويعطي ترتيب الظلال مع الأوراق الصغيرة الملونة أعمالها تأثيرا تزيينيا .\nومن بين الأعمال التي تشبه أعمالها أعمال هانز جونجين وبيتريس ستراوبهار .\nMario Macilau 08 . 12 . 2017Mario Macilau ماسيمو أجوستينيلي Through art , its creators often communicate the past , use its symbolism to transmit faraway messages and translate them in a contemporary language that we easily recognise .\nIn the work of Massimo Agostinelli , we can find many familiar images , . . . 01 . 07 . 2015 ماسيمو أجوستينيلي Through art , its creators often communicate the past , use its symbolism to transmit faraway messages and translate them in a contemporary language that we easily recognise .\nماثيو ليو ي بدع ماثيو ليو الرسام والمصو ر وفنان الوسائط المختلطة أعمالا فنية أصيلة تتميز بالشخصية الفردية الجريئة مع إشارات لطيفة إلى سيولة الحياة .",
    "Art Masterpieces : 2005 - 08 - 14 ولد رينيه ماغريت في العام 1898 ودرس الرسم في بروكسل .\nومنذ أعماله الأولى سيطر على فنه أسلوب قريب جد ا من السوريالية , وطبع هذا الأسلوب جميع أعماله في ما بعد .\nع رف ماغريت بدقته ومهارته الفنية , وقد اشتهر بأعماله التي حاول فيها التقريب بين عناصر عادية في سياق غير مألوف لتعطي في النهاية معاني جديدة .\nثم أصبح رائدا لهذا الاتجاه في الرسم الذي أطلق عليه في ما بعد الواقعية السحرية .\n\" ابن الإنسان \" هي احد أشهر أعمال ماغريت , وفيها يظهر رجل يعتمر قب عة ويقف أمام جدار .\nلكن معالم وجه الرجل تحجبها عن الناظر تف احة خضراء .\nوللتف احة أهم ية خاص ة عند ماغريت إذ تظهر كعلامة فارقة في الكثير من لوحاته .\nويمكن فهمها وطبيعة وظيفتها ضمن سياقات مختلفة ومتعد دة .\nفالتفاحة فاكهة لكنها بنفس الوقت صورة مجازية لأشياء أخرى كالجاذبية والإغراء والخطيئة أو الطرد من الجن ة .\nكما يمكن أن تكون رمزا لاختراع أو ابتكار ما أو نظرية أو فكرة علمية . . إلى آخره .\nيقول ماغريت محاولا مساعدة الناس على فهم هذه اللوحة : \" كل شئ نراه يخفي خلفه شيئا آخر , والإنسان يتوق على الدوام إلى رؤية ما يختفي وراء ما يراه \" !\nوهناك من يعتقد أن العنوان \" ابن الإنسان \" قد يكون مستمد ا من الإنجيل , أي أن ابن الإنسان رب ما يكون الإنسان الأول , أي آدم .\nوقد يكون المعنى الكامن في صورة الرجل الذي يبدو بلا وجه أو ملامح , هو أن خطيئة آدم مستمر ة , فهو قد أكل الفاكهة المحر مة , وابنه قابيل قتل أخاه هابيل .\nأما البدلة الحديثة التي يرتديها الرجل فثم ة احتمال أنها تشير إلى أن الخطيئة سافرت عبر العصور لتصل إلى عصرنا بحيث لا يمكن الهروب منها .\nفهي معنا أينما وقفنا , وستظل هناك أمام وجوهنا تذك رنا نحن أبناء الإنسان بخطيئة أبينا الأكبر .\nوأي ا ما يكون المعنى الذي أراده ماغريت من وراء هذه اللوحة , فقد ع رف عنه نفوره من التفسيرات التي يرى أنها تخف ف من غموض لوحاته .\nفي عالم ماغريت , يظهر الأشخاص بهيئة موظفي المكاتب في خمسينات القرن الماضي .\nفهم بورجوازيون تعلو رؤوسهم قب عات اسطوانية سوداء وتطو ق أجسادهم بدلات ضي قة محكمة الأزرار .\nوهم محصورون داخل ما يشبه غابة من الحجارة الصلدة الباردة .\nلكنهم ما يزالون يحتفظون بجزء من إنسانيتهم يتمثل في قدرتهم على التخي ل .\nفهم يتمتعون بخيال خصب وأرواحهم تحل ق عاليا مثل حمامات بيضاء .\nوفي غالب الأحيان تكون ملامح الأشخاص محجوبة عنا , كما هو الحال في هذه اللوحة .\nوأحيانا لا نرى منهم سوى ظهورهم , الأمر الذي يوحي بأنهم إما منشغلون بالنظر إلى المستقبل أو أنهم لا يعبئون بالماضي أو أن فكرتهم عن العالم مقتصرة فحسب على ما يرونه أمامهم .\nتوفي رينيه ماغريت في العام 1967 .\nلكن لوحاته ما تزال تحظى بالشعبية والاهتمام رغم غموضها واستعصائها على التفسير في الكثير من الأحيان .\nتنسيق باللونين البن ي والأسود \" بورتريه لأم الفنان \" للفنان الأمريكي جيم - س ويسل - ر , 1871 هذه اللوحة الشهيرة لها اسم آخر أكثر اختصارا هو \" والدة ويسلر \" .\nوقد أصبحت أيقونة ترمز للفن الأمريكي بعد أن طافت على عدد من متاحف العالم الكبيرة .\nولد جيمس ويسلر في الولايات المت حدة , لكنه غادرها في سن الحادية والعشرين ليستقر في أوربا متنقلا ما بين لندن وباريس .\nفي لندن أصبح ويسلر صديقا للرس ام دانتي غابرييل روزيتي والكاتب الايرلندي اوسكار وايلد .\nوفي باريس أقام علاقة طي بة مع مانيه وديغا .\nوعندما كان في لندن , كانت والدته آنا ما تزال تعيش في الولايات المتحدة .\nكانت آنذاك أرملة مسن ة وكان أبناؤها قد أصبحوا كبارا .\nفي ذلك الوقت كانت الحرب الأهلية الأمريكية في ذروة استعارها .\nوقد اقنع الفنان والدته بالمجيء إلى لندن حيث أقامت معه حتى وفاتها .\nوعندما رسمها كانت في سن السابعة والستين .\nوقد حاول ويسلر في اللوحة نقل شخصية والدته البروتستانتية الوقورة .\nواختار أن يرسمها في وضع جانبي وهي ترتدي فستانا اسود وغطاء رأس ابيض بينما أمسكت بيدها منديلا حريريا ابيض .\nملامح المرأة جامدة وقد لا تعب ر عن انفعال محد د .\nومما يلفت الانتباه في هذا العمل جمال ورق ة التباين بين الألوان الغالبة على اللوحة , خاص ة الأسود والرمادي والأبيض .\nولم ينس الرس ام أن يضم ن اللوحة إحدى لوحاته المشهورة التي تبدو معلقة على الجدار .\nكان ويسلر من المدافعين الأقوياء عن مدرسة الفن للفن , بدليل الاسم الطويل والغريب الذي أطلقه على اللوحة .\nوهو اسم يحمل تحد يا واضحا لأسلوب التسميات التقليدية ويحاكي في نفس الوقت العناوين \" اللونية \" للسيمفونيات والمؤلفات الموسيقية التي وضعها مؤلفون موسيقيون ينتمون إلى هذه المدرسة .\nوعندما ع رضت اللوحة في باريس استقبلت استقبالا حسنا ثم اشتراها متحف لوكسمبورغ بمبلغ ستمائة دولار .\nلكنها انتقلت في ما بعد إلى متحف اورساي في باريس حيث ظل ت فيه إلى اليوم .\nوهي من اللوحات ذات الشعبية الكبيرة في أمريكا .\nحيث ظهرت على الطوابع البريدية وأصبحت رمزا مصاحبا لاحتفالات عيد الأم .\nكما ظهرت في العديد من الأفلام والمسلسلات التلفزيونية .\nوحتى اليوم ما يزال ينظر إلى اللوحة في الولايات المتحدة باعتبارها رمزا للأمومة والتعاطف والرفق بالوالدين والقيم العائلية بشكل عام .\nوقد اجتذبت اللوحة عددا كبيرا من الفنانين الذين قل دوها ونسجوا على منوالها من حيث الألوان والخلفية وطريقة جلوس السي دة .\nعاصر ويسلر الانطباعية غير انه لم يتأث ر بها بل فض ل أن يختط لنفسه أسلوبا مستقلا .\nوقد كان يتبن ى أفكارا تجديدية في اللون والتوليف تأث ر بها بعض معاصريه من الفنانين ومن أتوا بعده .\nويقال انه لم يتلق أبدا التقدير الذي يستحق ه .\nوفي بعض المر ات انتقدت لوحته هذه بسبب ما قيل عن انعدام العاطفة والدفء الإنساني فيها .\nوهو ما لا يتوق عه الناس من فن ان يرسم أم ه , كما قال منتقدوه .\nغير انه كان يرد دائما بأن الجمهور لا يهتم عادة بهوي ة الشخص المرسوم أو بطبيعته علاقته بالرس ام .\nأثناء إقامة ويسلر في باريس كانت موديله المفض لة جوانا هيفرنان التي ظهرت في بعض لوحاته الباريسية وأصبحت فيما بعد عشيقته .\nلكنه تخل ى عنها بعد أن اكتشف أنها هي الموديل التي استخدمها غوستاف كوربيه في لوحته \" أصل العالم \" التي جلبت عليه غضب وسخط الكثيرين .\nوقد قطع ويسلر علاقته بالاثنين في ما بعد .\nوقيل إن سبب نقمة ويسلر على هيفرنان انه ص دم بتحر رها المبالغ فيه ورب ما كان يتوق ع منها أن تكون بحشمة وورع أم ه .\nتعتبر لوحة \" ليلة مرص عة بالنجوم \" اشهر أعمال الفنان فنسنت فان غوخ , ومن السهل التعرف على هذه اللوحة بسبب أسلوبها المتفرد , ومع مرور الأيام أصبحت موضوعا لقصائد الشعر والروايات والمقطوعات الموسيقية .\nوبينما لا يوجد من ينكر الر واج الواسع لهذه اللوحة , فمن المثير للاهتمام أن نلاحظ انه لا يتوف ر سوى معلومات قليلة جدا عن شعور الفنان فان غوخ تجاهها .\nفهو لم يذكرها سوى مر تين في رسائله وبصورة عابرة .\nرسم فان غوخ اللوحة في ظروف كان سلوكه خلالها يتسم بغرابة الأطوار بسبب شد ة النوبات التي كانت تجتاحه .\nوقد رسمها من الذاكرة وليس في الطبيعة الخارجية كما هو الحال مع لوحاته الأخرى .\nوهذا يفس ر - رب ما - سبب التأثير الانفعالي القوي لهذه اللوحة والذي يفوق تأثير كافة أعماله الأخرى في نفس الفترة .\nويتساءل النقاد عما إذا كان الأسلوب الهائج الذي رسم به فان غوخ هذه اللوحة يعكس عقلية معذ بة أو ما إذا كانت اللوحة تخفي سر ا ما هو الذي دفع الفنان إلى تصوير السماء الليلية بتلك الصورة الثائرة والمضطربة .\nلكن مما لا شك فيه أن هذا الجدل هو أحد الأسباب التي حدت بالنقاد إلى اعتبار هذه اللوحة بالذات اشهر أعمال فان غوخ على الإطلاق وأكثرها قابلية للتفسيرات والمعاني .\nبعض النقاد توق فوا عند الأحد عشر نجما الظاهرة في اللوحة , وتحد ثوا عن إمكانية أن يكون الفنان تأثر بقصة يوسف في العهد القديم , رغم حقيقة أن فان غوخ لم تكن له ميول دينية قوية في العام 1889 الذي رسم فيه اللوحة .\nلكن أيا ما كانت التفسيرات أو المعاني الحقيقية للوحة , فقد أصبحت إحدى اشهر واهم الأعمال الفنية التي أنجزت في القرن التاسع عشر .\nفي اللوحة نجد الهدوء والفوضى , والسلام والاضطراب الكوني جنبا إلى جنب .\nفالسماء تضطرب باللون الأصفر المحترق والمرتفعات تميد وتهتز , بينما تبعث الألعاب النارية الذهبية والمنطلقة باتجاه السماء الزرقاء شعورا بالارتياح النسبي .\nبعض دارسي الفن يقولون إن فان غوخ أراد في الواقع أن يوصل مشاعره فيها بطريقة اكثر قو ة ومباشرة مما تستطيعه الكلمات , وان الأمر لا يتعلق بالشعور بالإحباط أو أعراض الهلوسة , وانما بإحساس الفنان بالأمل كدافع لمحاربة اليأس .\nفاللوحة تضج بالحيوية والقو ة التي تشير إلى حضور الخالق , فالنجوم لا تشع فقط وانما تتفج ر بالشعاع الأخاذ , والأرض تبدو كما لو أنها تستجيب لحركة السماء مشكلة أمواجها الحي ة في الجبال والأشجار التي تحتها .\nوفي القرية النائمة , تشع نوافذ البيوت بالنور الذي يضئ الكون , بينما يبدو برج الكنيسة كما لو انه يجاهد ليشير إلى الخالق ; الحاضر الحي في هذا المشهد الكوني الاحتفالي الفريد .\nوتظل لوحة \" سماء مرص عة بالنجوم \" تثير الجدل والأسئلة والتفسيرات المختلفة والمتناقضة . موضوع ذو صلة : تم - ث - ال المف - ك - - ر للفنان الفرنسي اوغست ر ودان , 1880 بعض النق اد يلق بون رودان ب - \" موزارت النحت الحديث \" ويعتبرونه احد الفن انين النادرين الذين تتحد ث أعمالهم إلى أعماق النفس الإنسانية .\nوالبعض الآخر يلق به ب - \" فاغنر عالم النحت الحديث \" , على أساس انه واحد من أولئك الفن انين القلائل الذين تتحد ث أعمالهم إلى التطل عات العميقة لمعظم الناس .\nوالذين رأوا أعماله لاحظوا فيها عمق الرؤية والحرفية التي يصعب منافستها أو تقليدها .\nوهناك من يرى انه يشك ل جسرا ما بين رومانسية القرن التاسع عشر وحداثة القرن العشرين , ما سمح للناس أن يروا الشوط البعيد الذي قطعه الفن .\nاحد أعماله الأولى , وكان تمثالا نصفيا بعنوان \" رجل بأنف مكسورة \" , استلهمه من عامل عجوز كان في أنفه التواء , وصاغ التمثال على بعض ملامح التماثيل النصفية الإغريقية .\nورب ما فعل ذلك انطلاقا من حقيقة أن كل التماثيل النصفية التي وصلت من الأزمنة القديمة كانت أنوفها مكسورة أو فقدت رؤوسها أو بعضا من أطرافها .\nوهناك من يقول إن الشاعر رينر ماريا ريلكا الذي عمل سكرتيرا لرودان لبعض الوقت قد يكون استلهم ذلك التمثال في كتابة إحدى أشهر قصائده .\nوتمثال المفك ر هو بلا شك أشهر أعمال رودان .\nكما انه أفضل تحفة فن ية تعب ر عن عملية التفكير عند الإنسان وتجس د قو ة العقل ودوره في إبداع الأفكار .\nوقد استغرق العمل على التمثال عشر سنوات .\nومنذ ذلك الحين ي نظر إليه باعتباره أحد أفضل الأعمال النحتية على مر العصور .\nويكمن نجاح رودان في انه تمك ن من تمثيل عملية التفكير , وهي شيء لا يمكن رؤيته أو لمسه .\nوالتمثال ي ظهر رجلا ضخم الجث ة ومسندا رأسه إلى يده وهو مستغرق في التفكير العميق .\nبل إن أصابع قدميه منغرسة في الأرض من فرط تركيزه واستغراقه .\nوي عتقد انه يصو ر فيلسوفا مشهورا مثل أفلاطون أو حتى سوبرمان نيتشه .\nغير أن نيتشه لم يكن معروفا آنذاك بما فيه الكفاية .\nوحتى ملامح أفلاطون ليست قريبة من التمثال .\nولد رودان في باريس ونشأ فيها .\nومنذ صغره كان يريد أن يصبح فن انا .\nغير أن مدرسة الفنون في باريس رفضت قبوله كطالب , فعمل كحرفي وقاطع أحجار قبل أن يلتحق للعمل بأحد الأديرة .\nوهناك لاحظ رئيس الدير ميله للنحت وشج عه على أن يصبح نح اتا .\nفتعل م طريقة شق الحجر وصب الفولاذ في الفجوات وغيرها من المهارات الفن ية اللازمة في النحت .\nثم وجد ضال ته في معل م ي دعى البير ارنست بيلوس الذي أخذه معه إلى بروكسل للمساعدة في بناء معالم عام ة أمرت بها الحكومة البلجيكية .\nوفي عام 1875 ساهمت رحلة له إلى ايطاليا في فتح انجازات الماضي أمامه متمث لة في أعمال ميكيل انجيلو ودوناتيللو .\nالذكور البطوليون والأنبياء الخطرون والشاعرات الغامضات والخاطئون المعذ بون والمرعوبون المتوج هون إلى الجحيم ظل وا هاجسا يؤر ق خيال رودان بقي ة حياته .\nوقد ألهب هو فن النحت الذي كان يقارب الموت في نهاية القرن التاسع عشر ووف ر مصدر إلهام لفن اني القرن العشرين .",
    "مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت محتواى سىبر كمى بهترىن بىام وجود دارد در حال حاضر هىج نوشته متن محتوا , المصالحة بين فتح وحماس في جريدة تابعة لحماس : حماس لا تتخلى عن العنف والإرهاب ( فلسطين , 23 أيار / مايو 2014 ) فلسطينيون يشتبكون مع قوات أمنية إسرائيلية في كقر قدوم قضاء قلقيلية . فلسطينيون يشتبكون مع قوات أمنية إسرائيلية على مقربة من سجن \" عوفر \" ( وفا , 23 أيار / مايو 2014 ) عزام الأحمد يلتقي بمندوبي القنوات الإعلامية المحلية لدى وصوله إلى قطاع غزة ( قناة وطنية , 26 أيار / مايو 2014 ) قوات الشرطة العسكرية تنتشر في شوارع مدينة غزة ( موقع وزارة الداخلية لحكم حماس في غزة , 26 أيار / مايو 2014 ) مسيرة تضامنية مع المعتقلين الفلسطينيين نظمها عناصر حماس في الخليل ( فلسطين إنفو , 23 أيار / مايو 2014 ) أبو مازن يستقبل البابا في بيت لحم ( وفا , 25 أيار / مايو 2014 ) رصد هذا الأسبوع سقوط قذيفة صاروخية في النقب الغربي .\nوأعلنت تنظيمات إرهابية تعمل في القطاع مسؤوليتها عن إطلاق النار وزرع عبوة ناسفة عند السياج الحدودي في جنوب القطاع .\nوفي الضفة الغربية تواصلت أعمال رشق الحجارة على وسائط النقل الإسرائيلية وإلقاء الزجاجات الحارقة .\nوفي بلجيكا قتل ثلاثة أشخاص , اثنان منهم إسرائيليان في اعتداء بواسطة إطلاق النيران , تقف في خلفيته على ما يبدو معاداة السامية .\nعلى الساحة الفلسطينية الداخلية تواصلت الاتصالات بين فتح وحماس بهدف تشكيل حكومة مؤقتة .\nوقال أبو مازن إن الحكومة ستضم وزراء مستقلين لا انتماءات تنظيمية لهم , وتعمل بناء على خطوط أساسية سيقوم هو برسمها .\nتم استغلال زيارة البابا للسلطة الفلسطينية في إيصال الرسائل السياسية المناوئة لإسرائيل .\nوفي مؤتمر صحفي عقده مع قداسته , دعا أبو مازن إسرائيل إلى إحلال السلام مع الفلسطينيين , ولكنه اتهمها بأن أعمالها هي التي هجرت العديد من الفلسطينيين , مسيحيين ومسلمين , من الضفة الغربية ( ملاحظة : في الواقع هاجر من مناطق السلطة الفلسطينية الكثير من السكان المسيحيين بفعل ضغوط جهات إسلامية , وليس بفعل ممارسات إسرائيلية ) .\nاعتقال مقيم غير شرعي كان يخطط لارتكاب عملية اختطاف في قرية \" أفتاليون \" بالجليل في عملية مشتركة لقوات الأمن الإسرائيلية تم اعتقال مقيم غير شرعي في إسرائيل كان يحاول ارتكاب عملية اختطاف في قرية \" أفتاليون \" المجاورة لمدينة كرميئيل في الجليل .\nكما كان حاول خلال شهر أبريل 2014 ارتكاب عدد من الاعتداءات الإرهابية في أراضي مجلس \" ميسغاف \" الإقليمي .\nوالمعتقل هو مراد علي حسين البالغ من العمر 25 عاما , ومن سكان قباطية قضاء جنين .\nوكان مسجونا بين عامي 2008 - 2009 في إسرائيل لتخطيطه لطعن جندي إسرائيلي على أحد الحواجز .\nوفي 19 أبريل / نيسان دخل مراد علي حسين بيت إحدى العائلات في قرية أفتاليون وهو يحمل سكينا , بهدف خطف أحد أبناء العائلة للمساومة على إطلاق سراح سجناء فلسطينيين .\nولكنه بعد أن فشل في ذلك لاذ بالفرار .\nولدى التحقيق معه اعترف بأنه خلال شهر أبريل / نيسان كان قد ألقى عددا من الزجاجات الحارقة باتجاه وسائط نقل إسرائيلية على الطريق الواصل بين القرى المجاورة لقرية أفتاليون , كما حاول إضرام النار في أحد الأحراش بواسطة زجاجة حارقة .\nوقال إنه كان يعمل بمفرده , ولكنه حاول إقناع مقيمين غير شرعيين آخرين بالانضمام إليه .\nوقد شهد العام الأخير زيادة في ضلوع المقيمين غير الشرعيين في ارتكاب الاعتداءات الإرهابية في الأراضي الإسرائيلية , حيث كان بعض هؤلاء ضالعين في وضع عبوة ناسفة في حافلة بتل أبيب في كانون الأول / ديسمبر 2013 , واختطاف وقتل المرحوم الجندي تومر حازان في أيلول / سبتمبر 2013 , كما في قتل المرحوم الجندي عيدن أت ياس في العفولة بشهر تشرين الثاني / نوفمبر 2013 ) .\nمقتل ثلاثة أشخاص منهم مواطنان إسرائيليان في اعتداء إرهابي ببلجيكا قتل ثلاثة أشخاص وأصيب آخر بجروح خطرة في بروكسل في 24 أيار / مايو 2014 , نتيجة إطلاق النار داخل المتحف اليهودي الواقع وسط المدينة .\nوكان أحد الأشخاص وصل يوم السبت قرابة الساعة 1550 إلى منطقة المتحف اليهودي في بروكسل وأوقف سيارته عند المدخل , ثم دخل المتحف وأطلق النيران باتجاه من فيه .\nبعد ذلك خرج من المتحف واستمر في إطلاق النار , ثم هرب بسيارته .\nيشار إلى أن اثنين من القتلى هما زوجان إسرائيليان من سكان تل أبيب , كانا يتواجدان في بهو المتحف .\nولم تتضح حتى الآن دوافع الاعتداء , ولكن من المعتقد بأن معاداة السامية هي التي تقف وراءه .\nوإثر الاعتداء أعلنت وزيرة الداخلية البلجيكية عن تعزيز الحراسة في المؤسسات اليهودية في بلجيكا .\nوذكرت وزارة العدل البلجيكية أنه بعد تحليل صور كثيرة التقطتها كاميرات المراقبة الأمنية تبين أن القاتل كان يعمل بمفرده وبرباطة جأش تشهد بتمرسه في مثل هذا النشاط ( , 25 أيار / مايو 2014 ) .\nإطلاق القذائف الصاروخية باتجاه إسرائيل خلال الأسبوع المنصرم رصد سقوط قذيفة صاروخية واحدة في جنوب إسرائيل , وقد سقطت في منطقة خالية ولم تقع إصابات في الأرواح أو الممتلكات .\nتبني مسؤولية إطلاق النار وزرع عبوة ناسفة أعلن المكتب الإعلامي للذراع العسكري للجبهة الديمقراطية لتحرير فلسطين أن عناصر الجبهة مسؤولون عن إطلاق قذيفة هاون ووضع عبوة ناسفة عند حفارات تابعة لجيش الدفاع الإسرائيلي شمال خان يونس بجنوب قطاع غزة ( معا , 21 أيار / مايو 2014 ) .\nكذلك أعلن الذراع العسكري للجان المقاومة الشعبية مسؤوليته عن وضع العبوة ( قاوم , 21 أيار / مايو 2014 ) .\nوفي موعد لاحق أفادت وسائل الإعلام الفلسطينية بإصابة احد سكان القطاع بجروح في منطقة خان يونس نتيجة إطلاق قوات جيش الدفاع الإسرائيلي النار باتجاهه ( الرأي , فلسطين الآن , 21 أيار / مايو 2014 ) .\nاستمرار أعمال \" المقاومة الشعبية \" تواصلت في الضفة الغربية أعمال العنف في إطار ما يسمى \" المقاومة الشعبية \" .\nوفي هذا الإطار تم إلقاء الحجارة باتجاه قوات الأمن والمدنيين الإسرائيليين , وكذلك إلقاء الزجاجات الحارقة على الطرقات الرئيسية في الضفة الغربية .\nكما جرت مظاهرات الجمعة في مواقع الاحتكاك \" التقليدية \" ( بلعين , نعلين , النبي صالح , قدوم وغيرها ) .\nوكان في خلفية أحداث الجمعة في الضفة الغربية وقطاع غزة هذا الأسبوع إضراب المعتقلين عن الطعام , وتحت عنوان \" جمعة الغضب \" .\nوتضمنت الأحداث المظاهرات التضامنية والصلوات الجماعية والخطب والمسيرات الحاشدة والتي ر فعت خلالها رايات حماس والجهاد الإسلامي في فلسطين , وقد مرت هذه المظاهرات دون حوادث استثنائية .\nفيما يلي عدد من أحداث هذا الأسبوع : في 23 أيار / مايو 2014 - تم في ساعات الظهيرة إلقاء الحجارة باتجاه بعض السيارات عند مفترق \" أساف \" ( المجاور لقرية \" عوفرا \" ) .\nوأصيب شخص بجروح طفيفة فيما لحقت أضرار جسيمة بسيارته .\nوتم نقل المصاب الفلسطيني إلى أحد المستشفيات ( وكالة تتسبيت , 23 أيار / مايو 2014 ) .\nفي 25 أيار / مايو 2014 - اعتقل كمين لجيش الدفاع الإسرائيلي أربعة من أعضاء مجموعة إرهابية فلسطينية من سكان مخيم الجلزون قضاء رام الله , بتهمة زرع عبوات ناسفة في منطقة \" بيت إيل \" المجاورة لرام الله .\nوقد تمت عملية الاعتقال عندما كان أحد أعضاء المجموعة يقوم بإعداد عبوة ناسفة لإلقائها باتجاه قرية \" بيت إيل \" .\nوقد فتح جنود جيش الدفاع الإسرائيلي النار باتجاه أعضاء المجموعة فجرح أحدهم .\nوينتمي المعتقلون , ومن بينهم عناصر لحماس , إلى مجموعة أكبر كان بعض أعضائها قد اعتقل سابقا ( الناطق بلسان جيش الدفاع الإسرائيلي , 25 أيار / مايو 2014 ) .\nألقيت الحجارة باتجاه حافلة تابعة لشركة \" إيغد \" ووسائط نقل أخرى بجوار مخيم العروب قضاء الخليل .\nولم تقع إصابات , ولحقت أضرار بالحافلة وبإحدى السيارات ( وكالة تتسبيت , 26 أيار / مايو 2014 ) .\nإيقاف لجنة الأنفاق عن العمل إثر إيقاف عمل لجنة الأنفاق التابعة لحكم حماس لقيام السلطات المصرية بهدم الأنفاق , أعلن عصام الدعاليس , مستشار إسماعيل هنية رئيس حكم حماس , أن الموظفين الدائمين في سلطة الحدود والأنفاق التي انتهت مهمتها , سيتم تعيينهم في جهاز الأمن الوطني ( الرأي , 21 أيار / مايو 2014 ) .\nالعلاقات بين حماس ومصر n قال محمود الزهار , من كبار مسؤولي حماس , معلقا على العلاقات بين حماس ومصر , إن هذه العلاقات ستتحسن بعد إتمام انتخابات الرئاسة في مصر , لأن الإدارة المصرية القادمة هي التي ستحدد طبيعة العلاقات مع حماس .\nونوه الزهار إلى أن صلات حماس بالمخابرات العامة المصرية مستمرة على حالها , وأن نداء عبد الفتاح السيسي لحماس بإعادة بناء العلاقات مع مصر يمثل دليلا على أنه لا يعتبر حماس تنظيما إرهابيا ( الجزيرة , 19 أيار / مايو 2014 ) .\nمقتل ثلاثة عناصر عسكرية للجهاد الإسلامي خلال الأسبوع المنصرم قتل ثلاثة من عناصر الذراع العسكري لتنظيم الجهاد الإسلامي في فلسطين بقطاع غزة نتيجة \" حادث عمل \" : في 24 أيار / مايو 2014 أفادت وسائل الإعلام الفلسطينية بأن اثنين من عناصر الذراع العسكري لتنظيم الجهاد الإسلامي في فلسطين قد قتلا , فيما أصيب آخران بجروح بالغة نتيجة انفجار حدث في منشأة تدريبية للجهاد الإسلامي إلى الغرب من خان يونس جنوب قطاع غزة ( بال تودي , 24 أيار / مايو 2014 ) .\nفي 26 أيار / مايو 2014 أعلن الناطق بلسان وزارة الداخلية لحكم حماس عن مقتل أحد عناصر الذراع العسكري للجهاد الإسلامي في فلسطين نتيجة انفجار وقع في جباليا بشمال قطاع غزة .\nويبدو أن الانفجار يعود إلى قذيفة صاروخية محلية أو إلى عبوة ناسفة ( معا , صفا , 26 أيار / مايو 2014 ) .\nمقتل فلسطيني من سكان قطاع غزة في سوريا نشر على صفحة \" غزة الآن \" على الفيس بوك والمحسوبة على حماس بيان حول مقتل وديع نافذ وشح الملقب أبو خطاب الغزاوي .\nوالقتيل من سكان مخيم جباليا شمال القطاع , وقد لقي حتفه في المعارك الدائرة في منطقة دير الزور , شرقي سوريا , فيما كان يقاتل في صفوف الدولة الإسلامية في العراق والشام ( داعش ) ( صفحة غزة الآن على الفيس بوك , 25 أيار / مايو 2014 ( , 25 أيار / مايو 2014 ) .\nوقد نعاه تنظيم يطلق على نفسه سرية الشيخ النور المقدسي , وهو تنظيم جهادي سلفي يعمل في قطاع غزة .\nوعلى حد علمنا فإن ما يربو على ثلاثين فلسطينيا قد غادروا قطاع غزة إلى سوريا , معظمهم من عناصر التنظيمات الجهادية , وقد قتل في المعارك نحو عشرة منهم .\nعلى اليمين : وديع نافذ وشح ( غزة الآن , 25 أيار / مايو 2014 ) .\nعلى اليسار : بوستر حول مقتله ( , 25 أيار / مايو 2014 ) تصريحات مؤيدة \" للمقاومة \" بمناسبة \" ذكرى النكبة \" خلال مؤتمر ع قد في قطر بمناسبة \" ذكرى النكبة \" , ألقى خالد مشعل , رئيس المكتب السياسي لحماس , كلمة أشاد فيها \" بالمقاومة \" ( أي طريق الإرهاب ) مؤكدا على أهميتها .\nوقال إن \" المقاومة \" لها تاريخ مديد ولا يمكن أن تتوقف إلا بتحرير فلسطين والعودة إلى الوطن .\nوأضاف أن المقاومة مستمرة ما دام الاحتلال مستمرا , مذكرا بأن \" طريق المقاومة \" متجذر في التراث الفلسطيني , وأن حماس استهلت مسيرتها \" بالمقاومة \" , ولم تبدأ العمل السياسي إلا بعد ذلك .\nوقال إنه لا تعارض بين العمل السياسي و \" المقاومة \" , ولكنه شدد على أن العمل السياسي ليس بديلا عن المقاومة .\nوأضاف أن لا بديل عن تحرير الضفة مثلما تم تحرير القطاع ( قناة الأقصى , 20 أيار / مايو 2014 ) .\nوفي شريط خاص وزعه الذراع العسكري لحماس بمناسبة \" ذكرى النكبة \" قال أبو عبيدة , الناطق بلسان الذراع العسكري لحماس , إن \" النكبة \" هي الدافع الرئيسي لوجود \" المقاومة \" , والتي ستستمر في حمل سلاحها ضمن الكفاح ضد الاحتلال .\nوعاد أبو عبيدة وأكد التزام الشعب الفلسطيني بمواصلة الجهاد و \" مقاومة \" \" الاحتلال الصهيوني \" حتى نيل أهدافه ( فلسطين الآن , 25 أيار / مايو 2014 ) .\nعلى اليمين : خالد مشعل يلقي كلمة في الدوحة ( فلسطين إنفو , 20 أيار / مايو 2014 ) .\nعلى اليسار : أبو عبيدة في شريط للذراع العسكري لحماس ( فلسطين الآن , 25 أيار / مايو 2014 ) دعوات لخطف جنود إسرائيليين في أثناء مسيرة تضامنية مع المعتقلين المضربين عن الطعام نظمتها حماس في خان يونس , دعا عطا الله أبو السبح , وزير شؤون السجناء في حماس التنظيمات الفلسطينية إلى إعداد المجموعات المسلحة لتنفيذ مهمة خطف جنود إسرائيليين بهدف مبادلتهم بالسجناء الفلسطينيين .\nوقال إنه لا يعقل أن يهنأ الجندي الإسرائيلي بالأمان ويتمشى في شوارع رام الله والبيرة , فيما السجناء الفلسطينيون يقبعون وراء القضبان ( فلسطين اليوم , 23 أيار / مايو 2014 ) .\nعلاقات حماس وإيران تتواصل الاتصالات السياسية بين كبار المسؤولين في حماس والمندوبين الإيرانيين الكبار .\nوفي هذا الإطار , التقى خالد مشعل , على هامش مؤتمر \" ذكرى النكبة \" الذي انعقد في قطر , مع مساعد وزير الخارجية الإيرانية , والذي كان يقوم بزيارة رسمية لقطر .\nوقالت مصادر في الدوحة إن مشعل أكد خلال اللقاء , مشيرا إلى العلاقات بين حماس وسوريا , على دعم إيران لكفاح الشعب الفلسطيني دون أن تلزم حماس بتقديم التنازلات ( القدس العربي , 24 أيار / مايو 2014 ) .\nذكرت قناة الميادين المحسوبة على حماس , أن وفدا ضم مسؤولين في حماس قام بزيارة سرية لإيران , والتقى مندوبين كبارا عن الحكم الإيراني .\nوأضافت أن الزيارة تضمنت التوقيع على اتفاقات للدعم العسكري بين حماس وإيران ( الميادين , 23 أيار / مايو 2014 ) .\nوفي تصريح أدلى به محمود الزهار , من كبار مسؤولي حماس في القطاع , وتطرق فيه إلى العلاقات مع إيران , قال إن هناك تقدما في العلاقات وتوقع عودتها إلى سابق عهدها .\nوأضاف أنه من المنطق تحسين العلاقات مع من يدعم \" المقاومة \" .\n( قدس نت , 26 أيار / مايو 2014 ) .\nاستمرار الاتصالات لتشكيل حكومة انتقالية خلال الأسبوع الأخير استمرت الاتصالات الهادفة إلى تشكيل حكومة انتقالية في إطار المصالحة بين فتح وحماس , حيث وصل في 26 أيار / مايو 2014 , وبعد التأجيل المتكرر , عزام الأحمد , عضو اللجنة المركزية لفتح والمسؤول عن محادثات المصالحة , إلى قطاع غزة , وصرح بوصوله بأه سيكون على ما يبدو اللقاء الأخير قبل تشكيل الحكومة ( معا , 26 أيار / مايو 2014 ) .\nوخلال وجوده في قطاع غزة اجتمع الأحمد بممثلين عن حماس وعلى رأسهم موسى أبو مرزوق , نائب رئيس المكتب السياسي لحماس ( الرسالة نت , 26 أيار / مايو 2014 ) .\nالمنظومة الأمنية والعسكرية في قطاع غزة على خلفية محادثات المصالحة استعدادا لاحتمال الإعلان عن تشكيل الحكومة الانتقالية في إطار المصالحة بين فتح وحماس يسعى حكم حماس لفرض أمر واقع على الأرض .\nفيما يلي بعض الأمثلة : أصدر فتحي حماد , وزير داخلية حكم حماس , تعليماته بتغيير اسم الإدارة العامة للشؤون العسكرية إلى \" الشرطة العسكرية \" ودمجها بجهاز الأمن الوطني .\nوفي 26 أيار / مايو 2014 انتشرت لأول مرة في قطاع غزة قوات الشرطة العسكرية والتي ذكر أن مهمتها تتمثل في ضبط النظام والانضباط ومراقبة المظهر العسكري للقوات الأمنية ومسؤولية دائرة الخدمات الطبية والقضاء العسكري ( موقع وزارة الداخلية لحكم حماس , 26 أيار / مايو 2014 ) .\nقام فتحي حماد بتدشين مركز جديد لجهاز الدفاع المدني في مخيم البريج , في المنطقة الوسطى من القطاع ( صفا , 25 أيار / مايو 2014 ) .\nيستمر مسؤولو حماس في التحدث عن مستقبل الأجهزة الأمنية والأجنحة العسكرية لحماس ( وباقي التنظيمات ) : وبهذا الخصوص , قال موسىأبو مرزوق , عضو المكتب السياسي لحماس , إن لجنة عربية برئاسة مصر هي التي ستناط بها مهمة إعادة بناء الأجهزة الأمنية .\nوكرر رفض اتخاذ إجراءات بحق الأجنحة العسكرية لمختلف التنظيمات العاملة في قطاع غزة في نطاق اتفاق المصالحة ( الجزيرة , 24 أيار / مايو 2014 ) .\nأما إياد البزم , الناطق بلسان داخلية حكم حماس , فقال إن الأجهزة الأمنية في القطاع والضفة الغربية ستبقى على حالها حتى إجراء الانتخابات , وسوف تستقبل هذه الأجهزة 3000 عنصر من عناصر الأجهزة الأمنية للسلطة الفلسطينية , مضيفا أن الحرس الرئاسي سيتولى مسؤولية إدارة معبر رفح ( صفا , 24 أيار / مايو 2014 ) .\nموقف الجهاد الإسلامي في فلسطين من اتفاق المصالحة قال رمضان شلح , أمين عام تنظيم الجهاد الإسلامي في فلسطين , إن تنظيمه ليس طرفا في مسيرة المصالحة لأنه لم يكن طرفا في الانشقاق , ولكنه مع ذلك يرحب بالمصالحة مبدئيا .\nوأضاف أن الطرفين طمأناه بأن \" المقاومة \" لن تتأثر بالاتفاق , ولكن الأمر سيستلزم التنسيق , لا سيما مع حماس ( الحياة , 20 أيار / مايو 2014 ) .\nوقال خضر حبيب , القيادي في التنظيم , إن تنظيمه يؤيد اتفاق المصالحة , باعتباره خير وسيلة لمواجهة القضايا المختلفة التي يواجهها الفلسطينيون .\nولكنه أكد في نفس الوقت أن التنظيم لن ينضم إلى منظمة التحرير الفلسطينية إلا في حال إدخال إصلاح فيها يتضمن إعادة بناء مؤسساتها وانتخاب مجلس تشريعي جديد , بالإضافة إلى التعهد بأن المنظمة لن تعتمد على الاعتراف بإسرائيل .\nوأعرب عن أمله في أن تواصل حماس بعد تشكيل الحكومة بأداء مهمتها \" كمقاومة مسلحة \" , لأن الذراع العسكري للجهاد الإسلامي لن يستطيع مواجهة إسرائيل بمفرده ( المونيتور , 14 أيار / مايو 2014 ) .\nتصريحات لأبو مازن التقى أبو مازن مراسل موقع \" واللا \" الإسرائيلي , أفي ييساخاروف , وقال في معرض اللقاء إن منظمة التحرير الفلسطينية لا تعتزم تقديم طلبات العضوية إلى المزيد من المنظمات الدولية , أقله في الفترة القريبة القادمة .\nولكنه أكد أن الفلسطينيين ما زالوا ينتظرون ليروا ماذا ستكون عليه المستجدات السياسية المقبلة , وقال إنه خلال لقائه وزيرة العدل الإسرائيلية تسيبي ليفني أوضح أن حكومة الوحدة ستعمل بناء على برنامج أساسي سيقوم هو بوضعه , وأن الحكومة بأسرها ستشكل من وزراء مستقلين ليس لهم انتماءات تنظيمية .\nوأشار في الوقت نفسه إلى أنه من غير المؤكد أن يكون هو من يترأس هذه الحكومة ( واللا , 21 أيار / مايو 2014 ) .\nإضراب المعتقلين الإداريين في السجون الإسرائيلية عن الطعام يستمر , بل يزداد اتساعا , إضراب المعتقلين الإداريين الفلسطينيين في السجون الإسرائيلية , حيث انضم إلى ال 235 معتقلا المضربين 1290 سجينا في إضراب تحذيري استمر يوما واحدا .\nوفي أنحاء الضفة الغربية وقطاع غزة تم تنظيم لقاءات شعبية تضامنا مع المضربين .\nوقال رئيس حكومة السلطة الفلسطينية رامي حمد الله , إن قضية السجناء تقف على رأس أولويات السلطة , والتي ستواصل بذل الجهود على الصعيد الدولي للإفراج عنهم .\nوحم ل حمد الله إسرائيل مسؤولية سلامة المعتقلين المضربين ( وفا , 20 أيار / مايو 2014 ) .\nوحذر قدورة فارس , رئيس \" نادي الأسير الفلسطيني \" من مغبة حدوث تدهور في الوضع الصحي للمضربين وانضمام سجناء آخرين إلى الإضراب .\nوقال إنه قد انضم إلى الإضراب 235 معتقلا إداريا وأمنيا ( صوت فلسطين , 25 أيار / مايو 2014 ) .\nوأضاف أن قيادة السلطة الفلسطينية تواصل التحاور مع جهات في المجتمع الدولي بهدف ممارسة الضغط على إسرائيل ( صوت فلسطين , 25 أيار / مايو 2014 ) .\nاستغلال زيارة البابا لمناطق السلطة الفلسطينية لإيصال رسائل مناوئة لإسرائيل تم استغلال زيارة قداسة البابا لمناطق السلطة الفلسطينية من قبل قيادة السلطة لإيصال الرسائل السياسية المناوئة لإسرائيل .\nفقد دعا أبو مازن في مؤتمر صحفي مشترك عقده مع قداسته الحكومة الإسرائيلية إلى الكف عن إجراءاتها المنافية للقانون الدولي , منوها إلى أن الانتهاكات الإسرائيلية هي التي تسببت في هجرة العديد من الفلسطينيين , مسلمين ومسيحيين , من أراضي الضفة الغربية .\nكما وجه رسالة للإسرائيليين , داعيا إياهم إلى إحلال سلام مع الفلسطينيين يستند إلى قيم العدل ( معا , 25 أيار / مايو 2014 ) .\nملاحظة : في الواقع هاجر من مناطق السلطة الفلسطينية , ولا سيما من منطقة بيت لحم , عدد كبير من السكان المسيحيين جراء ضغوط مارستها عليهم جهات إسلامية , ولا علاقة لها بإسرائيل .\nانعقدت اللجنة المركزية لفتح في رام الله برئاسة أبو مازن , وأشادت بزيارة البابا التاريخية لبيت لحم , مؤكدة أن لهذه الزيارة التاريخية أهمية في تحرير كنيسة القيامة في القدس , وأنها تحمل في طياتها رسالة حرية واستقلال ( الأيام , 25 أيار / مايو 2014 ) ."
  ],
  "url": [
    "https://www.noonpost.org/%D8%A7%D9%84%D8%A3%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%86%D9%8A%D8%A9/%D8%A7%D9%84%D9%85%D8%AF%D9%8A%D9%88%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%86%D9%8A%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B9%D8%AB%D9%85%D8%A7%D9%86%D9%8A%D9%8A%D9%86-%D9%88%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D8%A7",
    "http://alifpost.com/29946-2/",
    "http://www.thealpinagstaad.ch/ar-70-.html",
    "http://topart2000.blogspot.com/2005_08_14_archive.html",
    "http://www.terrorism-info.org.il/ar/20651/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}