{
  "id": "V-67",
  "claim": "ألقيت منشورات ورقية على الأحياء الشرقية في حلب تفيد بفتح معابر إنسانية لتأمين خروج المدنيين من أحياء حلب المحاصرة",
  "fact": "false",
  "article": [
    "الميادين | التعريفات - # الاعلام الحربي التعريفات - # الاعلام الحربي الجيش السوري وحلفاؤه يحرزون تقدما كبيرا في أرياف حلب وحماة ودمشق وسط انهيارات في صفوف مقاتلي النصرة والمسلحين الموالين لها , ومطار أبو الضهور العسكري بريف إدلب قاب قوسين من تحريره بعد السيطرة عليه ناريا .\nالإعلام الحربي يعلن عن استهداف أول قافلة المساعدات الإيرانية الغذائية والطبية والإنسانية لدى وصولها إلى مبنى محافظة دير الزور بقذائف هاون من داعش , وإصابة شخص بالإضافة إلى مبنى المحافظة والمباني المحيطة بها , وذلك بعد كسر الجيش السوري وحلفائه الحصار عنها .\nالإعلام الحربي ينشر مشاهد تظهر ارتباك المسلحين وصراخهم ويسمع صوت استغاثاتهم وعويلهم بلهجات مختلفة تدل على أن أغلبهم من المرتزقة الأجانب في محيط بلدة حميمة في ريف حمص الشرقي .\nالإعلام الحربي يفيد بعثور المقاومة اللبنانية على تسجيل فيديو يظهر فيه أحد مسؤولي داعش وهو يشرح مخططا كان ينوي التنظيم تنفيذه ويقضي باحتلال بلدتي القاع ورأس بعلبك .\nمراسل الميادين ينقل عن الحرس الثوري الإيراني تأكيده تسل م جثة الشهيد محسن حججي من داعش في تدمر بعد التأكد من هويته , ومعلومات عن بدء عملية تبادل جرحى داعش بجثث شهداء إيرانيين وجنود آخرين .\nومراسلة الميادين تفيد بأن سيارة من الهلال الأحمر السوري دخلت إلى محافظة دير الزور لاستلام أسير المقاومة أحمد معتوق .\nالإعلام الحربي ينشر مقاطع مصورة لعناصر داعش الذين استسلموا في جرود الجراجير والقارة بالقلمون الغربي , وينصحون في رسائلهم المسلحين الذين لم يسلموا أنفسهم بعد أن يقوموا بذلك .\nالجيش السوري والمقاومة يضي قان الخناق على داعش في جرود الجراجير وقارة , ويحرران عددا من المناطق في القلمون الغربي بحسب الإعلام الحربي .\nوعلى جبهة أخرى إحكام للطوق على إرهابيي داعش في عقيربات في محافظة حماه , والإرهابيون يحاولون الفرار بمجموعات صغيرة نحو دير الزور , وفق ما أعلنت وزارة الدفاع الروسية .\nكاميرا الإعلام الحربي تدخل منطقة وادي حميد حيث كان يتواجد مسلحو جبهة النصرة قبل اندحارهم بإتجاه إدلب .\nالإعلام الحربي في العراق يصدر بيانا يعدد فيه المناطق التي لم يتم تحريرها من قبل العمليات المشتركة في الموصل القديمة , ويوضع أنه تم تحرير 50 % من مساحة المدينة القديمة \" , مهيبا بكافة وسائل الإعلام توخي الدقة وأخذ المواقف من مصدرها الرسمي .\nالإعلام الحربي المركزي ينشر مشاهد من استهداف الجيش السوري ومجاهدي المقاومة نقاط انتشار الإرهابيين بجرود فليطة بالمدفعية الثقيلة والرمايات الرشاشة , ومقتل وجرح العديد في صفوف جبهة النصرة .\nمراسلة الميادين تفيد بأن الجيش السوري والدفاع الوطني أعادا فتح طريق حماة - محردة , وتالإعلام الحربي يعلن تحرير بلدات خطاب ورحبة خطاب وقرى سوبين والمجدل والشير في ريف حماة الشمالي .\nالجيش السوري يبدأ عملية عسكرية في حي القابون في دمشق , ويسيطر على عدة نقاط للمسلحين في مزارع القابون بالتزامن مع غارات لمواقع مسلحين في الغوطة الشرقية , ويفرض سيطرته على عدد من المناطق في تدمر وريف حلب ودير الزور .\nقصف إسرائيلي من الأراضي المحتلة يستهدف محيط مطار المزة العسكري القريب من العاصمة السورية .\nالإعلام الحربي يشير إلى أن الجماعات المسلحة تسيطر فقط على 18 كيلومترا مربعا من مساحة الأحياء الشرقية في حلب , بعد تقد م الجيش السوري وسيطرته على عدد من الأحياء فيها .\nالإعلام الحربي يؤك د تقد م الجيش السوري بمحيط \" دوار بعيدين \" شمال شرق حلب إثر اشتباكات عنيفة مع المسلحين , والطيران السوري يستهدف تجمعات وآليات لمسلحي داعش بمحيط حقل \" الكونيكو \" في الريف الشرقي لدير الزور .\nنشر الإعلام الحربي مشاهد للمعارك التي سبقت استعادة الجيش السوري لمنطقة خان الشيح بريف دمشق والغارات المكثفة التي شن تها الطائرات السورية على مواقع المسلحين , وصورا لأنفاق حفرتها المجموعات المسلحة في مزراع خان الشيح كان المسلحون يستخدمونها للتنقل والاختباء ونقل الاسلحة والمعدات .\nارتفاع عدد شهداء بلدة حضر بالقنيطرة جر اء استهداف الفصائل المسلحة للبلدة , والاعلام الحربي يقول إن الجيش السوري تصد ى لهجوم شنت ه الفصائل المسلحة على البلدة ومحيطها في ريف القنيطرة الشمالي الغربي , وقصف الجماعات المسلحة يتجدد على بلدتي كفريا والفوعة في ريف إدلب الشمالي .\nالإعلام الحربي يكشف في شريط مصور عن وجود أسلحة أميركية وإسرائيلية داخل أحد معامل تصنيع الأسلحة في خان الشيح بريف دمشق , بعدما واصل الجيش تقدمه باتجاه تلك المنطقة بريف دمشق واستعاد السيطرة على خط أشرفية العباسية شرق الزعرورة .\nفيديو مسجل بهاتف أحد المسلحين يظهر إحباط هجوم للمسلحين على الكتيبة المهجورة في درعا .\nNo More Data الأخبار التلفزيون متفرقات روابط مهمة جميع الحقوق محفوظة"
  ],
  "url": [
    "http://m.almayadeen.net/tags/%D8%A7%D9%84%D8%A7%D8%B9%D9%84%D8%A7%D9%85%20%D8%A7%D9%84%D8%AD%D8%B1%D8%A8%D9%8A"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}