{
  "id": "V-689",
  "claim": "عرض فتاة سورية للبيع في جنوب لبنان",
  "fact": "false",
  "article": [
    "ماذا يقول رجال حزب الله عن الرئيس بشار الأسد ? - وكالة أنباء آسيا الأحد 21 كانون الثاني 2018 م , الساعة 09 : 06 صباحا بتوقيت بيروت | | | | | | | | | | | | | | | | | | | | | آخر الأخبار : ماذا يقول رجال حزب الله عن الرئيس بشار الأسد ? خضر عواركة - خاص وكالة أنباء آسيا نعرف بشكل مؤكد ما هو موقف زعيم حزب الله سماحة السيد حسن نصرالله من الرئيس السوري بشار الأسد , فقد تحدث عنه مرارا لكن ما الذي يقوله المقاتلون الذين خاضوا المعارك وجرحوا خلالها في سورية عن الأسد ? هؤلاء الذين خبروا عنف الحرب بعيدا عن قراهم ومدنهم وأهلهم وإستشهد رفاق لهم في ميادين لم يسمعوا من قبل عنها حتى , كيف ينظرون إلى رئيس بلاد ذهبوا إليها لقتال أغراب وهم أنفسهم فيها أغراب ? ? ولأن الطريق إلى قلوب هؤلاء سهل وبسيط فقد أجريت قبل فترة مجموعة أحاديث مع مقاتلين التقيت بعضهم خلال زيارات صحفية الى مواقعهم في سورية ولبنان قبل تحرير الجرود و صدف وأن التقيت بعضهم الآخر بحكم القرابة أحيانا وبحكم الصداقة والمعارف في أحيان أخرى .\nوكان سؤالي هو دوما : أنتم رجال لقبوكم برجال الله لانتصار حزبكم على إسرائيل فلماذا تقاتلون تحت راية حزب البعث وقائده الرئيس بشار الأسد ? ? كما سألتهم عن الرئيس السوري بشخصه وموقعه وعن نظرتهم إليه وعن رأيهم بالجندي السوري في الميدان .\nهذه بعض الأجوبة مع إعتذاري من عرض صور المقاتلين كونهم يرفضون ذلك لأسباب تنظيمية وأمنية .\nحسن - ب من احدى قرى جنوب لبنان , قاتل في معارك عديدة وأنتهى به الأمر مسؤولا عن خط مواجهة في جرود عرسال , تخصصه \" تدخل \" أي أنه من وحدات النخبة .\nحسن يقول ردا على السؤالين : بالنسبة لي القتال ضد العدو الصهيوني هو قمة الجهاد في سبيل الله وحين يستعمل عدونا أكياس رمل من العملاء فان قتالهم أيضا قمة الجهاد في سبيل الله ولكن قتال الارهابيين التكفيريين يكاد يساوي في أهميته الجهاد ضد العدو الاسرائيلي مباشرة لان هؤلاء القتلة العميان القلب والبصيرة ينفذون أجندات العدو ويعملون لمصلحته ولو كانت عناصرهم بلهاء ومتعصبة وعمياء الا أن قياداتهم ولا شك يعرفون ماذا يفعلون .\nهذا أولا , فقتال التكفيريين واجب وجوب رد العدوان الاسرائيلي .\nفي المقام الثاني نحن مقاومون متفرغون لردع العدو عن غزونا وإحتلالنا , ولا نهوى القتال لمجرد القتال وهو مكروه عندنا ولا تأنس نفوسنا إليه إلا في مقامه الشرعي اي دفاعا وردا للعدوان فنحن نلتزم بحول الله بقرار قيادتنا التي تدرس الأوضاع بدقة وروية ولا تقرر خوض معارك دون مبرر شرعي ديني كوننا اولا واخيرا نطلب مرضاة الله في كل ما نفعل , ولأن الشعب السوري تعرض لغزو وعدوان خارجي تمثل بالارهابيين المدعومين من دول حلف الاطلسي وعلى رأسها اميركا وبريطانيا واسرائيل فان الوقوف مع الشعب السوري واجب وجوب الوقوف في مواجهة اسرائيل دفاعا عن قرانا .\nالغزاة مختلفون لكن الهدف واحد والمستفيد واحد .\nواما القتال دفاعا عن حزب البعث فهذا أمر يتعلق بخيارات انتخابية وعقائدية لأفراد الشعب السوري وفئاته وهم من يقررون عن ماذا يدافعون واما نحن فنقاتل دفاعا عن الشعب السوري ومساندة لرفاق السلاح ضد العدو الاسرائيلي الذين ما تركونا أبدا حين أحتجناهم واقصد الجيش العربي السوري حيث أبطاله قاوموا مع اللبنانيين في كل مواقف العز والشرف سواء بالسلاح مباشرة او بالامداد والتذخير والخطوط الخلفية والاستخبارات والخطط .\nوفي المقام الثاني , نحن لا نعتبر أن عقيدتنا الدينية فعل حياة لكن هويتنا العربية هي فعل وجود وشعبنا في سورية هو الشعب العربي الاقرب إلينا مصيرا والاقرب في الجغرافيا وبالتالي أي خطر يتعرض له شعبنا العربي في سورية واجبنا إن احتاجونا أن نلبي والواجب الوطني والقومي العربي والانساني هو تفسير معنى الواجب الديني فليس مؤمنا من لم يهتم بأمور المسلمين والناس اخوة لنا في الخلق والقومية والانسانية أو إخوة لنا في الدين والشعب السوري نقاتل معه لانه يحوي في ذاته كل المعاني السابقة .\nوأما القتال مع الجيش العربي السورية جنبا إلى جنب فهو شرف كبير لأننا في حزب الله نعتبر الجيش العربي السوري سندا وقدوة وعزوة وملجأ نحتمي به في الشدائد ونستعين به على المصائب ولله الحمد تبادلنا التعاون والتكامل حتى صرنا وإخوتنا جنود الجيش العربي السوري دما واحدا وجسدا واحدا . وكما وقفوا معنا في حروب العدو على لبنان كذلك حين شنت الاعداء حربهم بالارهاب عليهم كان لنا شرف الوقوف معهم لكنهم أبطال واشواس اذلوا المعتدين وصبروا حيث يعجز الصبر عن الثبات وقاتلوا في ظروف لا تصدق عسكريا ولوجستيا ورأينا الواحد منهم يقاتل عن إيمان وقناعة وعقيدة حتى صارت معاركنا ضد العدو مجالا رحبا لاخوة لا يفك عراها أبدا .\nماذا عن الرئيس السوري ? كيف تنظرون إليه ? اجاب حسن : هو قائد المعركة لرد الارهاب ودحر الغزو الاطلسي بالتكفيريين وهو بطل هذه الحرب لأنه لولا صمود القائد وثباته وحكمته وتصرفه المناسب في كل موقف من المواقف التي مرت بها الحرب على سورية لما نفع قتال ولما نفع ثبات ولما نفع صمود .\nالقائد هو عامود خيمة الجيوش فان سقط قائد البلاد انتهى الجيش الى الخسران ولله الحمد وضع ربنا سبحانه وتعالى في هذا الرمز العربي المقاوم كل الحكمة والثبات والصبر والشجاعة حتى صرنا نرى فيه صور اولياء الله الصالحين الذين عانوا من حصار العالم وظلمه فلم يهنوا ولم يحزنوا وكذا فعل سيادة الرئيس الذي يرى كل مجاهد من مجاهدينا فيه قائدا لمعركة نحن جنود فيها تحت إمرة إخوتنا في قيادة الجيش العربي السوري الذي يقوده المقاوم البطل الرئيس بشار الاسد .\nمحمود ط , من المشاركين في الحرب عبر فصيل مشاة شارك في معارك الغوطة وجرح فيها ثم عاد ليشارك في معارك حلب الشرقية ويجرح للمرة الثانية فيها قبل أن يعود للقتال في جرود عرسال حيث إلتقيته قبل اشهر ومما قاله بلهجته البقاعية الجميلة وهو إبن عشيرة معروفة في بلدة مقنا وفي قرى أخرى : كيف لا نقاتل مع الجيش العربي السوري وهو يدافع عن كل الأمة العربية لا بل عن كل شعوب الأرض ضد شياطين التكفير القتلة الذين لم يرحموا سنيا أو مسيحيا أو شيعيا وقع بين أيديهم سواء في العراق أو في مالي أو في نيجيريا أو افغانستان أو في سورية .\nوأما عن حزب البعث الذي يحكم سورية فنحن نكن له كل الاحترام فهو حزب المقاومة في لبنان وحزب الوحدة العربية التي نتمناها جميعا واختلافنا لعقائدي لا يفسد للود قضية فنحن وهم نشترك في الكثير ولا نختلف سوى بالقليل والاولوية ليست للأحزاب في معركة الأمة ضد الفوضى الخلاقة والغزو الاميركي الصعيوني بل الاولوية لدحر التكفيريين الارهابيين والخلافات العقائدية ليست مشكلة لأننا لن ننافس الاخوة في حزب البعث في أي إنتخابات مقبلة فنحن وهم حلفاء على اساس الثوابت وهي الدفاع عن قضية فلسطين وشعبها المظلوم والحفاظ على حرية دولنا وشعوبنا بوجه الغزو والهيمينة الاميركية الصهيونية سواء المباشرة أو بالتكفيريين والسعي لتحصين الامة وتحويل دولنا وشعوبنا إلى دول مقاومة لا يتطاول عليها العدو ولا الصديق .\nوأما عن الرئيس السوري فيقول محمود : هو رمزنا كما هو رمز السورييين , وكما يحب السوريون سماحة الأمين العام ويبجلونه لمواقفه ولدوره المقاوم في قيادة المقاومة الاسلامية في لبنان كذلك نحن نبجل ونحب ونحترم ونفخر بالبطل العربي الرئيس بشار الاسد فهو توأم النصر مع سماحة السيد حسن نصرالله وهما معا رجلان تجتمع فيهما كل مفاخر الأمة العربية ولو كان لنا مثلهما قائدان ملهمان في زمن تقسيم بلادنا على يد الانتداب الفرنسي والبريطاني لما كانت دول العرب سوى دولة موحدة وباذن الله ذاك سيحصل بوحدة الشعوب حول القائدين الذين سخرهما الله لنا فانتصرنا على اعتى قوى ارهابية في العالم مدعومة من ابشع مجرمين القرن وهو الاميركيين ودول اوروبا وحكام دول الخليج وحكام تركيا .\nوحتى لا نكرر الكلام فالعشرات ممن قابلتهم خلال شهور مرت من المقاتلين التابعين لحزب الله ممن شاركوا في القتال داخل سورية يملكون نفس الرأي بالجيش السوري وبالرئيس بشار الأسد لكن لعلي ج .\nهذا الطالب الجامعي المتطوع وغير المتفرغ كان قد تقدم لخطبة فتاة سورية قريبة لزوجة عمه التي تسكن في جنوب لبنان وكانت الفتاة تزور زوجة العم مرارا خلال الصيف وكان يلتقيها ولكن الفتاة رفضت طلبه التعرف عليها بشكل مقرب ليدرسا معا امكانية الارتباط .\nذهب علي إلى حلب للمشاركة في القتال وجرح في تلة العيس وعلمت زوجة عمه بأنه موجود في مستشفى سوري قبل أن يعاد نقله إلى لبنان للاستشفاء فارسلت إليه قريبتها لتعلمه بأنها وافقت على تبادل التعارف معه بغرض دراسة امكانية الارتباط معه , وقالت أنها بعدما اكتشفت أنه من رجال حزب الله صارت الفروقات الثقافية ثانوية بالنسبة لها وهي لم تكن تعرف سابقا أنه من حزب الله .\nعلي يقول أنه يأمل بشيء واحد إن وافقت حبيبته على الارتباط به وهو أن يسمي طفلهما الأول ( حسن بشار ج ) ويؤكد أنه وضع على بندقيته تعويذة للحماية هي حجاب الأمام العسكري وصورتي السيد نصرالله والرئيس الأسد ويؤكد أنه نجى لأن الرصاصة التي دخلت في صدره عبرت من خشب بندقيته فنجى لانها اخترقت جسده وضغطها ضعيف ويعيد سبب نجاته إلى أن عمره سبحانه بيد الله تعالى لكنه يتفائل بصورتي السيد والرئيس لذا سيعلق صورة كل منهما في بيته حين يتزوج جنبا إلى جنب .\nعلي ج بعد اشهر من لقائي به عقد قرانه على \" غوى \" الدرعاية ويؤكد أنه سيفي بعهده ويعلق صورة الرئيس بشار الاسد بجانب صورة سماحة السيد لانهما بطلا هذه الأمة بحسب تعبيره اضافة تعليق : * الاسم البريد الالكتروني العنوان * التعليق * اكتب ناتج 4 + 9 إقليم جبل لبنان في حركة أمل ي كر م أيتاما بحضور قيادات ألبوم الصور | | | | | | | | | | | | | | | | | | | | | كافة الحقوق محفوظة وكالة أنباء آسيا 2014 - 2018 | | Powered by for Web Solution",
    "نصر الله يكشف كيف أقنع خامنئي بدخول الميدان السوري ويكشف عن عرض سعودي للاسد لانهاء الازمة في بدايتها | رأي اليوم بيروت - متابعات : كشف أمين عام حزب الله حسن نصر الله أنه في بداية الأزمة السورية زار طهران , حيث التقى المرشد الأعلى علي خامنئي , ليقنعه بدعم الجيش السوري , كما كشف عن اقتراح قدمته الرياض لدمشق آنذاك .\nونقلت جريدة \" الأخبار \" اللبنانية عن نصر الله تصريحات , في لقاء جرى عشية حلول شهر محرم , وروى أمين عام نصر الله , أنه عقب بداية الأحداث السورية زار إيران والتقى المرشد الأعلى علي خامنئي .\nوتابع أنه أوضح لخامنئي رؤية حزب الله \" للمشروع المعادي \" , قائلا : \" إننا إن لم نقاتل في دمشق فسنقاتل في الهرمل وبعلبك والضاحية والغازية والبقاع الغربي والجنوب \" .\nوأضاف : \" فأكمل القائد موافقا : ليس في هذه المناطق فقط بل أيضا في كرمان وخوزستان وطهران . . وقال إن هذه جبهة فيها محاور عدة : محور إيران ومحور لبنان ومحور سوريا , وقائد هذا المحور بشار الأسد يجب أن نعمل لينتصر وسينتصر \" .\nكما كشف نصر الله أنه \" بعد المعركة بسنة ونصف سنة أو سنتين , أرسلت السعودية إلى الرئيس الأسد أن أعل ن في مؤتمر صحافي غدا صباحا قطع العلاقة مع حزب الله وإيران وتنتهي الأزمة \" .\nوأكد أن الانتصار في سوريا قد تحقق وما تبق ى معارك متفرقة \" , مشيرا إلى أن \" المشروع الآخر فشل ويريد أن يفاوض ليحص ل بعض المكاسب \" .\nوقال نصر الله إن قتال \" داعش \" و \" النصرة \" كان \" أكبر محنة عشناها منذ 2010 , وأخطر من حرب تموز 2006 ' ' .\nوأضاف : \" منذ 2011 , كنا على يقين بأن ما يجري فتنة كبرى , وأن هناك مشروعا أمريكيا - إسرائيليا - قطريا - سعوديا بهدف القضاء على المقاومة وتسوية القضية الفلسطينية \" .\nوشدد قائلا : \" انتصرنا في الحرب في سوريا \" , و \" مسار المشروع الآخر فشل , ومسار مشروعنا الذي تحم لنا فيه الكثير من الأذى مسار نصر ونتائج عظيمة ستغي ر المعادلات لمصلحة الأمة \" .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "أصوات منسية : الأشخاص ذوو الإعاقة في الأزمات الإنسانية | Human Rights Watch بحث مايو 19 , 2016 12 : 14 مساء EDT اللغات متوفر ب - أصوات منسية : الأشخاص ذوو الإعاقة في الأزمات الإنسانية جاء السيليكا [ جماعة متمردة مسلحة ] وبدأوا في قتل الناس .\nكنت نائما عندما سمعت طلقات الرصاص وأفقت من النوم لأجد نفسي وحيدا في البيت .\nبدأت أصرخ وأزحف إلى مدخل البيت لكن عندما نظرت إلى الخارج , لم أجد أحدا .\nبقيت وحدي ليوم حتى مر صبي صغير بالجوار .\nبدأت أبكي عندما رأيته ورجوته قائلا : \" أرجوك ساعدني !\nخشى الصبي علي ووافق على حملي على ظهره حتى المطار [ مخيم للنازحين ] .\nأنديت , رجل عمره 27 عاما مصاب بإعاقة بدنية , جمهورية أفريقيا الوسطى , أبريل / نيسان 2015 الملخص مع انتشار النزاعات المسلحة حول العالم , بات من الضروري للمجتمع الدولي أن يعيد التأكيد على التزامه بألا يترك أحدا بلا مساعدة في الأزمات الإنسانية , بما يشمل الأشخاص ذوي الإعاقات .\nهناك أكثر من مليار نسمة في شتى أنحاء العالم , أو حوالي 15 بالمائة من التعداد السكاني العالمي , مصابين بإعاقات .\n[ 1 ] بحسب تقدير مفوضية اللاجئين النسائية , فإن هناك ما ي قدر ب - 6 . 7 مليون نسمة من ذوي الإعاقات تعرضوا للنزوح القسري جراء الاضطهاد وانتهاكات حقوق الإنسان الأخرى والنزاعات والعنف الشامل .\n[ 2 ] بين سبتمبر / أيلول 2013 ومارس / آذار 2016 قابلت هيومن رايتس ووتش أكثر من 100 شخص من ذوي الإعاقات وأقارب لهم , وقي مت احتياجاتهم أثناء النزاعات في كل من جمهورية أفريقيا الوسطى والعراق واليمن .\nكما بحثنا في التحديات التي تواجه اللاجئين المصابين بإعاقات في أوروبا , وحصول الأطفال السوريين المصابين بإعاقات على التعليم في كل من لبنان والأردن .\nوثقت هيومن رايتس ووتش كيف أنه في حالات الخطر , مثل النزاع المسلح والأزمات الإنسانية , يتعرض المصابين بإعاقات لخطر الهجر في بيوتهم أو في القرى المهجورة لأيام وأسابيع , دون توفر ما يكفي من طعام أو مياه .\nالأشخاص ذوو الإعاقات الذين وفدوا على مواقع لإقامة النازحين داخليا أو اللاجئين كثيرا ما تعرضوا لمصاعب فيما يخص الحصول على الغذاء والخدمات الصحية والمساعدة الطبية .\nالأطفال المصابون بإعاقات إما لم يكونوا قادرين على ارتياد المدارس أو لم يتحصلوا على المساواة في تحصيل التعليم أسوة بالأطفال غير المعاقين .\nتدعو هيومن رايتس ووتش الحكومات وهيئات الأمم المتحدة والمنظمات الإنسانية والمانحين إلى الاستجابة لاحتياجات وحقوق الأشخاص ذوي الإعاقات كأولوية أساسية , في أوضاع النزاع والنزوح , وأن تعكف على تطوير ردود إنسانية أكثر فعالية وغير تمييزية وشاملة للجميع .\nالتوصيات على الحكومات وهيئات الأمم المتحدة والمانحين والمنظمات الإنسانية العمل على ضمان حماية وأمن وكرامة الأشخاص ذوي الإعاقات في حالات الخطر , بما يشمل النزاعات المسلحة والأزمات الإنسانية والكوارث الطبيعية , عن طريق : عدم التمييز يجب أن ي تاح للأشخاص ذوي الإعاقات المشاركة في تحصيل المساعدات الإنسانية , سواء من حيث الحماية والمساعدة , على قدم المساواة بالغير , أو عن طريق السماح لهم بالتمتع بكامل حقوقهم .\nالتصديق على \" ميثاق ادماج الأشخاص ذوي الإعاقة في العمل الإنساني \" و \" خطة عمل الميثاق \" , الذي ع رض على القمة العالمية الإنسانية لعام 2016 في إسطنبول , بتركيا .\nالمشاركة تعزيز المشاركة الحقيقية للأشخاص ذوي الإعاقة والمنظمات التي تمثلهم في تصميم وتنفيذ ورصد وتقييم برامج الجاهزية والاستجابة , والاستفادة من قيادتهم للبرامج ومهاراتهم وخبراتهم وقدراتهم الأخرى عن طريق ضمان مشاركتهم الفعالة في صناعة القرار والتخطيط , بما يشمل تفعيل آليات التنسيق المناسبة .\nتوفير الدعم المالي وغيره من أشكال الدعم بما يضمن أن حقوق واحتياجات الأشخاص من المصابين بمختلف أنواع الإعاقات سيتم استيعابها في الجهود الإنسانية المبذولة .\nتعيين أشخاص مصابين بمختلف أنواع الإعاقات في لجان إدارة المخيمات من أجل ضمان أفضل لمراعاة شواغل الأشخاص ذوي الإعاقة من حيث تمثيل هذه الشواغل ومعالجتها .\nسياسة مستوعبة للجميع تطوير وتنفيذ سياسات وأدلة توجيهية حول استيعاب قضايا الإعاقة في الأعمال الإنسانية .\nيجب أن تعالج هذه الأدلة التوجيهية ما يتصل بالتنسيق والتعاون والتنفيذ والرصد والتمويل , والمزيد من الممارسات المستوعبة لمختلف الأطراف في إطار تحركات وأعمال الأطراف المعنية بالمساعدات الإنسانية .\nجمع بيانات مقسمة بحسب السن والنوع والإعاقة , وتحليل هذه البيانات بحيث يتم استيعاب حقوق واحتياجات الأشخاص ذوي الإعاقة في الأعمال الإنسانية .\nيجب احترام خصوصية وسرية بيانات الأشخاص ذوي الإعاقات أثناء عملية جمع البيانات .\nأعمال وخدمات متكاملة توفير سبل وصول منفصلة أو أية تدابير أخرى كفيلة بالتغلب على معوقات تحصيل الأشخاص المصابين بإعاقات للمساعدات الإنسانية .\nتوفير رعاية طبية مناسبة وملائمة وتحترم الحقوق , وتشمل رعاية الصحة العقلية وخدمات المشورة والدعم النفسي - الاجتماعي , تخصص للأشخاص ذوي الإعاقة .\nتحسين القدرة على الوصول للمرافق الطبية , بما يشمل إتاحة مترجمين للغة الإشارة أو غير ذلك من الخدمات الداعمة للتمكين من الاستفادة من المرافق الطبية .\nتيسير حصول الأطفال المصابين بمختلف أنواع الإعاقات على التعليم , عن طريق تدريب المعلمين وجعل قاعات الدرس كاملة الاستيعاب للأطفال ذوي الإعاقة .\nالعمل على توفير بيئة مادية في مخيمات اللاجئين - بما يشمل الاحتياجات الأساسية والإسكان والمدارس والمرافق الطبية - تستوعب الأشخاص ذوي الإعاقة , وأن يكون معمار وتصميم المخيمات مستوعبا لاحتياجات الأشخاص ذوي الإعاقة .\nيمكن تيسير هذا الأمر عن طريق ضم أشخاص مصابين بمختلف أنواع الإعاقات إلى عمليات تصميم المخيمات وخطط الإجلاء الطارئة .\nإمداد الأشخاص ذوي الإعاقة بالمساواة في الحصول على المعلومات حول خدمات المخيم , مثل الرعاية الطبية وتوزيع الغذاء وخطط الإجلاء عند الحاجة , من خلال مواد سهلة الفهم وغير ذلك من وسائل الاتصال ذات الصلة .\nالتعاون والتنسيق توعية جميع العاملين الدوليين والمحليين بالمجال الإنساني , والسلطات المحلية والوطنية , بشأن حقوق وتدابير حماية وسلامة الأشخاص ذوي الإعاقة , مع تعزيز قدرات ومهارات مختلف الأطراف المذكورة للتعرف على الأشخاص ذوي الإعاقة وضمهم إلى أعمال وآليات الجاهزية والأعمال الإنسانية .\nمطالبة بعثات حفظ السلام الأممية - ومعها الأشخاص ذوي الإعاقة وخبراء حقوق الإنسان - بتطوير وتنفيذ خطط عمل تستوعب كيفية دمج الأشخاص ذوي الإعاقة ودعمهم وحمايتهم في معرض أنشطة حفظ السلام المختلفة .\nالدعوة لأن ت جهز كل من بعثات حفظ السلام بخبراء معنيين بالإعاقة , وأن تكون برامج حفظ السلام حساسة لشواغل الأشخاص ذوي الإعاقة .\nالهجر والعوائق أثناء الفرار من الخطر عندما تقع الهجمات تواجه العائلات التي بها أفراد مصابين بإعاقات خيارا صعبا : إما أن تساعد القريب وتخاطر بالتعرض للقتل , أو أن تفر من دونه وتنقذ نفسها .\nالنتيجة أن الأشخاص ذوي الإعاقة كثيرا ما ي هجرون .\n[ 3 ] وثقت هيومن رايتس ووتش المعوقات التي تعترض الفرار , والهجر , في كل من جمهورية أفريقيا الوسطى والعراق , وفي أزمة اللاجئين في أوروبا .\nجمهورية أفريقيا الوسطى توصلت هيومن رايتس ووتش في جمهورية أفريقيا الوسطى إلى أنه في أعقاب هجمات على تجمعات سكانية شنتها جماعات مسلحة بدءا من عام 2013 , فقد ه جر ما لا يقل عن 96 شخصا من ذوي الإعاقات , أو لم يتمكنوا من الفرار عندما وقعت هجمات على بيوتهم , فق تل 11 شخصا منهم .\n[ 4 ] هاماماتو , صبية عمرها 13 عاما مصابة بشلل الأطفال , نجت من هجوم بعد أن حملها أخوها على ظهره إبان هجوم على قريتهما .\nبعد أن تعب شقيقها ولم يعد قادرا على الاستمرار , ترجته هاماماتو أن ينقذ حياته ويتركها .\nعندما عثر عليها المقاتلون بعد أسبوعين , على حد قول هاماماتو ل - هيومن رايتس ووتش : \" قال المقاتلون : وجدنا حيوانا , لنقضي عليه \" .\n[ 5 ] قضى أشخاص من ذوي الإعاقة في جمهورية أفريقيا الوسطى أياما وأسابيع - وفي بعض الحالات نحو الشهر - في أحياء أو قرى مهجورة من سكانها , ليس معهم إلا القليل من الغذاء والماء .\nمن الصعوبات التي تواجههم عند الفرار غياب المعدات التي تساعد على الحركة , مثل المقعد المتحرك والتروسيكل والعكازات , التي ت فقد وسط الفوضى , أو ت نسى أو ت نهب .\nكما أن العديد من المصابين بإعاقات بدنية أو حركية وجدوا فكرة الارتحال بدون سيارات مرهقة للغاية فقرروا البقاء .\nهناك آخرون قرروا البقاء في بيوتهم وهم يعتقدون أن المقاتلين سيحجمون عن قتلهم بسبب إعاقاتهم .\nلكن في بعض الحالات لم يتمكن معاقون من الفرار فقتلهم المقاتلون .\nيواجه المصابون بإعاقات مخاطر إضافية في حالات الأزمات بسبب العوائق التي تحول دون حصولهم على المعلومات أو عدم الوعي بالمخاطر التي هم بصددها .\nعلى سبيل المثال , بما أن الهجمات تأتي دون تحذير , فإن الشخص الأصم أو المصاب بإعاقة نفسية - اجتماعية أو عقلية يمكن ألا يسمعها بالمرة أو لا يعرف بها أو أن يفهم ما الذي يحدث .\nوثقت هيومن رايتس ووتش حالة خياط مصاب بإعاقة نفسية - اجتماعية في بانغي أ طلق عليه الرصاص ومات على يد جماعة متمردة لأنه استمر في العمل في متجره بالسوق في حين فر الآخرون .\nقال أحد معارفه : \" الأمر ببساطة أنه لم يفهم ما الذي يجري \" .\n[ 6 ] العراق بناء على تحقيقات أجريت بشأن مواقع الدفن في جبل سنجار في شمال العراق , وثقت هيومن رايتس ووتش حالات لأطفال مصابين بإعاقات ه جروا في حين فرت عائلاتهم مع اقتراب الهجمات من بيوتهم .\n[ 7 ] أصبح الوصول لهذه المواقع متاحا بعد أن عاودت القوات الكردية السيطرة على المنطقة إذ انتزعتها من أيدي تنظيم \" الدولة الإسلامية \" المتطرف , المعروف أيضا ب - \" داعش \" .\nتشير المعلومات التي ج معت من الشهود والمسؤولين المشاركين في كشف المواقع إلى أن 3 ضحايا على الأقل من مختلف المواقع كانوا مصابين بإعاقات .\nأسرت داعش وقتلت إيزيديين مسنين ومرضى وأشخاص من ذوي الإعاقات , بعد أن فشلوا على ما يبدو في الفرار في الوقت المناسب , على حد قول شهود عيان .\nأزمة اللاجئين في أوروبا وثقت هيومن رايتس ووتش كيف أن المصابين بإعاقات وعائلاتهم يواجهون بدورهم تحديات أثناء رحلة الخروج من بلاد مزقتها الحرب مثل سوريا والعراق وأفغانستان إلى أوروبا .\nعلى سبيل المثال قال أشخاص من ذوي الإعاقة ل - هيومن رايتس ووتش إن المهربين لم يسمحوا لهم بأخذ أجهزتهم المعاونة معهم , مثل المقاعد المتحركة , على متن القوارب المطاطية الصغيرة , أثناء الفرار التماسا للحماية في أوروبا .\nأوضح آخرون إن التضاريس الصعبة جعلت الرحلة بأجهزة معاونة غير ممكنة .\n[ 8 ] قام أقارب وأصدقاء للعديد من السوريين الذين فقدوا أطرافا أثناء القصف الغاشم لبلدهم بحملهم لمسافات طويلة , فكانت تجربة مضنية للغاية على الشخص المصاب بإعاقة وعلى حامله الذي يساعده .\nسارة , فتاة سورية عمرها 13 عاما , ارتحلت مع شقيقتها الكبرى وأمها , وهي مصابة بإعاقة بدنية وبمرض السكري وتستخدم مقعدا متحركا .\nروت ل - هيومن رايتس ووتش تجربتها المروعة على متن القارب المطاطي من تركيا , وخلال الرحلة انفصلت عن أسرتها وانتهى بها المطاف في الماء في قعر القارب المطاطي والماء المالح يبتلعها , ثم فقدت وعيها .\n[ 9 ] بعد الفرار من الحرب في سوريا في يوليو / تموز 2015 رفضت سفارتا ألمانيا والسويد طلباتهم في تركيا , فلم يعد أمام الأسرة خيار سوى المخاطرة بحياتها والسفر بحرا إلى جزيرة ليسبوس اليونانية .\nتوفر الغذاء والخدمات الصحية والطبية ي عد غياب ما يكفي من غذاء ونظافة صحية وخدمات طبية مبعث قلق كبير للأشخاص ذوي الإعاقات في الأزمات الإنسانية .\nالسبب أن هناك تحديات عديدة , منها تدمير المستشفيات وغيرها من مرافق البنية التحتية التي يعتمد عليها المعاقون , ومصاعب في التنقل إلى حيث تتوفر الخدمات , ونقص في الإمدادات اللازمة بسبب اقتصار القدرة على الوصول للمساعدات الإنسانية أو بسبب كثرة الطلب على علاج المصابين في النزاع , فضلا عن تحديات الوصول لعمليات تسجيل اللاجئين أو المطالبة بالوضع القانوني للاجئ .\nوثقت هيومن رايتس ووتش حالات لمثل هذه المعوقات في جمهورية أفريقيا الوسطى واليمن والعراق وأوروبا ولبنان .\n[ 10 ] أزمة اللاجئين في أوروبا في مارس / آذار وأبريل / نيسان 2016 وثقت هيومن رايتس ووتش كيف واجه الآلاف من طالبي اللجوء والمهاجرين - وبينهم عدة أشخاص من ذوي الإعاقة - في ميناء بيرايوس في أثينا وفي جزيرتي ليسبوس وخيوس اليونانيتين أوضاعا معيشية مزرية مع اشتداد الأزمة الإنسانية على الأشخاص العالقين في اليونان بسبب غلق الحدود .\n[ 11 ] توصلت هيومن رايتس ووتش - على سبيل المثال - لأن الوصول للضروريات مثل المراحيض , مسألة صعبة للغاية على المعاقين .\nالكثيرون , وبينهم نساء كثيرات من ذوات الإعاقات , وصفوا ل - هيومن رايتس ووتش كيف أن الصعوبات لا تقتصر على عدم الاغتسال لأيام , إنما لأسابيع أحيانا .\nنوائل امرأة سورية ( 34 عاما ) تستعين بمقعد متحرك , مكثت في بيرايوس مع زوجها وأبنائها الثلاثة لأكثر من 10 أيام .\nقالت ل - هيومن رايتس ووتش : من الصعب للغاية هنا أن أذهب لدورة المياه .\nيساعدني زوجي عند الباب وتساعدني سيدات كلما اتفق داخل المرحاض .\nلا أنام ليلا لأنني أشعر بالحكاك .\nساعدني زوجي وغسلت شعري بالماء البارد , لكنني مرضت .\nقبل 10 أيام جاءت الدورة الشهرية وأقسم بالله , ما زلت لم أستحم بعدها .\nأنا أصلي [ بانتظام ] , لكن نظرا لعدم اغتسالي فلا يمكنني الصلاة .\n[ 12 ] في مركز فيال ( VIAL ) للاجئين والمهاجرين وطالبي اللجوء في خيوس - والذي تحول إلى مركز احتجاز منذ تنفيذ اتفاقية بين الاتحاد الأوروبي وتركيا في 20 مارس / آذار - ي سمح لنحو 1000 محتجز تقريبا بالتحرك في منطقة محدودة فيها حاويات أعدت كمساكن مؤقتة , والمكان محاط بسياج من السلك الشائك .\nليس لدى مركز فيال كبائن اغتسال يمكن لمستخدمي المقاعد المتحركة استخدامها , والمراحيض المتوفرة غير مصممة لاستخدام المصابين بإعاقات , باستثناء مرحاض واحد من النوع المجهز لهم في كل من قطاعات المخيم .\n[ 13 ] في المخيمات غير الرسمية مثل تلك في بيرايوس وليسبوس وخيوس التي يزيد حجمها يوما بعد يوم , مع انشغال المتطوعين البالغ - وهم المدراء الفعليون للمخيمات - وجدت هيومن رايتس ووتش أن الاحتياجات الأساسية للنساء المصحوبات بأطفال صغار والأمهات غير المصحوبات بأزواج والنساء الحوامل والمصابين بإعاقات ومن يحتاجون لرعاية طبية , هي احتياجات لا تتم تلبيتها .\nقابلت هيومن رايتس ووتش امرأة ( 45 عاما ) من أفغانستان في جزيرة ليسبوس , وهي أستاذة جامعية فرت من طالبان , وكانت جالسة في ركن من الحاوية التي تتخذها مسكنا .\nقالت ابنة أخيها إنها مصابة باضطرابات نفسية - اجتماعية حادة وكشفت عن وثيقة من الصليب الأحمر الإسباني تشير لأنها مصابة باكتئاب حاد ومشكلات في التأقلم , وهي المضاعفات التي يؤدي إليها عادة معايشة موقف ضاغط للغاية .\nالعلاج الموصى به - بحسب الوثيقة - هو مجموعة من مضادات الاكتئاب والاضطرابات النفسية , لكن قريبتها قالت إنها لم تتمكن من تحصيل أي من الأدوية أو أي شكل من أشكال الرعاية للصحة العقلية .\n[ 14 ] هناك امرأة أفغانية أخرى هي أم لصبيين ( 9 أعوام و 18 شهرا ) , ومصابان بالصرع .\nقالت ل - هيومن رايتس ووتش إن ابنها الكبير الذي تعرض لنوبات منذ رحلة القارب من تركيا , لم يأخذ علاجه منذ أسبوع .\nقالت إن المهربين ألقوا بالأدوية والأغذية الخاصة التي تطعمه إياها في البحر , وهددوا بإلقاء الصبي في البحر بدوره إذا هي احتجت .\n[ 15 ] في أكتوبر / تشرين الأول 2015 وثقت هيومن رايتس ووتش أيضا حالة شاب ي دعى أيمن ( 28 عاما ) , وكان مصابا بإعاقة بدنية جراء صاروخ سقط على بيته في دمشق .\nكان محروما من مقعد متحرك أثناء احتجازه في مركز المهاجرين في المجر , جراء عبوره الحدود إلى المجر من الصرب .\n[ 16 ] عندما تحدثت إليه هيومن رايتس ووتش , كان أيمن محبوسا لأكثر من 40 يوما .\nقال إن مقعده انكسر على الحدود , وأنه أمضى 23 يوما راقدا على الفراش حتى تمكن محاميه من الحصول على مقعد تبرع به أحدهم .\nقال : \" كل يومين أو 3 أيام يؤخذ الآخرون جميعا إلى الفناء للحصول على بعض الهواء النقي , ل - 15 أو 20 دقيقة .\nلم أخرج منذ 42 يوما بسبب الدرج .\nلم نرتكب جريمة , لماذا نحن هنا \" .\nسوريا في ديسمبر / كانون الأول 2012 تضررت بعض المستشفيات النفسية في حلب بسوريا وه دم بعضها جراء القصف المتواصل , ما أدى بالعاملين إلى الفرار وترك المرضى يعانون وحدهم .\nمرافق الرعاية النفسية القليلة التي ظلت مفتوحة , مثل دار العجزة , واجهت قصورا مزمنا في الإمدادات .\n[ 17 ] يعتمد المستشفى الآن على رجال أعمال يقدمون مساعدات خيرية للبقاء مفتوحا .\nقال أبو عبده , أحد العاملين بالمستشفى ( 31 عاما ) : \" لا توجد كهرباء ولا خبز ولا أدوية ولا أطباء \" .\nفي إحدى الحجرات يتجمع 12 مريضا مصابين بإعاقات عقلية ونفسية - اجتماعية حادة , يتبادلون النوم على 4 أسرة .\nمع تجمعهم وسط كومة من البطانيات يبدو وكأنهم كتلة واحدة كبيرة .",
    "العدد الأسبوعي للدخول على الPDF يرجى استخدام Google Chrome او Safari \" أطفال المتعة \" يغتصبون في لبنان ويقاتلون في سوريا فتاة شيعية لبنانية خلال احتفال نصر اللله ببلوغ بنات حزبه سن البلوغ الجنسي ( غيتي ) مهاباد : روشن قاسم حزب \" نصر الله \" يدفع بالأيتام واللقطاء وأبناء النساء من ضحايا الزواج المؤقت في حروب ولي الفقيه العميد المنشق عن النظام السوري أحمد رحال : أبناء المتعة يولدون ويعيشون وهم خارج الحسابات ولا يتم قيدهم في السجلات الرسمية . . وليس لقتلهم تبعات أو تعويض قيادي بالجيش الحر السوري : الدفع بأبناء الولادات المكتومة لدى \" حزب الله \" .\nأبناء المتعة في جبهات القتال \" يولدون ويعيشون ويموتون وهم خارج الحسابات , هم أبناء المتعة في جبهات القتال , لا أم ولا أب . . لا أهل ولا عشيرة , ليس هناك من يسأل عنهم . . هم الخسائر الأقل تكلفة على الإطلاق . . ليست هناك تبعات أو تعويض , ويعتبرون ورقة رابحة في ساحات القتال \" . . الكلام للعميد الركن أحمد رحال , القيادي في الجيش الحر , وكثر مثله قادة ميدانيون في الجيش الحر لطالما كانوا يتساءلون : من هؤلاء القتلى المكتومون من \" حزب الله \" ? لا يتم الإعلان عن مقتلهم , إلى أن اكتشفوا , وقبلهم العميد أحمد رحال , أنهم أبناء الولادات المكتومة لدى \" حزب الله \" .\nالعميد المنشق والمحلل الاستراتيجي لدى الجيش الحر أحمد رحال , وفي تصريحات ل - \" المجلة \" , يسلط الضوء على قضية هي الأخطر من نوعها بوصفها انتهاكا مزدوجا لحقوق الطفل . . يقول رحال بهذا الصدد : \" عند تشريع زواج المتعة , الذي في كثير من الأحيان تكون نتيجته طفل ضحية لا ذنب له , ولا يسجل في السجلات الرسمية ولا يعترف الأب به , وثانيا يتم استغلال هؤلاء الأطفال في الحروب \" , موضحا : \" لقد اكتشفنا أن ( حزب الله ) , وفيما بعد إيران , يستغلون , إلى جانب الأطفال الأفغان والباكستانيين , الأطفال نتاج زواج متعة , ففي العامين الأولين من عمر الثورة لم تكن لدينا معلومات عمن يتم استغلالهم في حرب ( حزب الله ) وإيران في سوريا , وبالنسبة للأسرى لم يكن يهمنا ما أصل وفصل الأسير .\nما كان يهمنا أن يتم تبادله مع أسرانا لديهم , ولكن لاحظنا فيما بعد وعند الإعلان عن قتلى ( حزب الله ) وإيران , نجد أن الأعداد التي يتم إعلانها بعد تشيعها في إيران والجنوب اللبناني , أقل كثيرا , وما يتم إعلانه هم ضباط دون أي ذكر للجنود \" .\nويوضح : \" بالمفهوم العسكري مثلا إيران تعلن عن مقتل 4 ضباط , وعندما تقول 4 ضباط يجب أن يكون معهم على الأقل نحو 20 عسكريا , لأنه ببساطة لا يقاتل الضباط جنبا إلى جنب , بل الضابط يقود مجموعة عساكر .\nإذن كيف يقتل 4 ضباط ولا يقتل معهم أي من العساكر ? لأن الذين يقتلون هم من أبناء المتعة , ولا يعترفون بهم , وهذا ما أكدته لنا المعارضة الإيرانية \" .\nويضيف : \" في البداية لم يكونوا أيضا يعلنون عن قتلاهم من الأطفال الأفغان والباكستانيين , إلا أنه في معركة خان طومان في حلب حيث تكبد الإيرانيون و ( حزب الله ) خسائر فادحة بعد هروب جيش الأسد , وفتحت ثغرة استغلها الجيش الحر ودخلوا تلك المناطق وقتلت أعداد كبيرة منهم , تأكدنا من أرقام القتلى من المآتم وتشييع القتلى الذين غالبيتهم كانوا أفغانا في طهران , واضطر خامنئي إلى أن يزور الأهالي الأفغان بنفسه , ويبتزهم ويرشوهم بالجنسية الإيرانية , إلا أنه قبل تلك الحادثة قلما يتم ذكر أو تشييع القتلى من الأفغان والباكستانيين , فقبل 3 سنوات كانت إيران تستغل الأطفال من أبناء المتعة والأفغان في القتال بسوريا .\nإذن ليس فقط أبناء المتعة من لا يعترف بهم ( حزب الله ) وإيران ; إنما أيضا المقاتلون الأجانب , ومنهم 15 ألف أفغاني في ( لواء فاطميون ) , وألفا باكستاني في ( لواء زينبيون ) . . هؤلاء أيضا قلما كانت تعلن إيران عنهم في حال مقتلهم \" , لافتا : \" بمجرد أن يقتل واحد من هؤلاء المقاتلين الأجانب , ينتهي أمره , ولا تتكفل الدولة بإعالة أهله أو تصرف لهم رواتب , ويعاملون معاملة مرتزقة , رغم أنهم ضحايا فكر التشيع والبروباغندا الشيعة التي أطلقها ( حزب الله ) وإيران لحماية المراقد والحسينيات في سوريا \" .\nويرى رحال أن هناك \" 3 أصناف من المقاتلين لا يعترف بهم أو لا يشكلون عبئا على إيران في حال قتلهم , وهم الأفغان ; مثلا ( لواء فاطميون ) , والباكستانيون ; مثلا ( لواء زينبيون ) , وأبناء المتعة ; وهم ضحايا زواج المتعة في إيران وأفغانستان وباكستان ولبنان .\nلذلك نحن نقول إن من يتم الاعتراف بهم من قبل إيران و ( حزب الله ) لا يشكلون أكثر من 20 في المائة من الأعداد أو الرقم الحقيقي لخسائرهم البشرية في سوريا \" .\nلبنان . . ضجيج المحاكم الجعفرية يؤكد الصحافي والكاتب اللبناني فادي عكوم , معلومات العقيد الركن أحمد رحال , ويقول في حديث ل - \" المجلة \" , إن \" حزب الله \" ومنذ نشأته عسكريا في لبنان خلال عامي 1983 و 1984 , دأب على نشر ثقافة \" الشهادة \" , من خلال استغلاله الشعارات الدينية إلى أقصى درجة , بالإضافة طبعا إلى نشر ثقافة زواج المتعة , وهي من الثقافات الدينية الدخيلة على المجتمع اللبناني , كما أن تشجيعه العناصر المنتسبة لصفوفه على الزواج وبشكل لافت مرده إلى توسعة قاعدته الشعبية المبنية على الأفكار الجديدة الدخيلة , وتحويل جزء كبير من اللبنانيين إلى آلات تنفذ الأوامر لا أكثر , وهو أمر مشابه لما يقوم به \" داعش \" في مناطق سيطرته من حيث تشجيع الزواج ; \" بل ودعم زواج مجنديه ومجنداته للإنجاب , ليتم بعدها إعداد ( الجيل الجهادي الجديد ) الذي لا يعرف شيئا إلا أوامر أمراء التنظيم , وهي حال آلاف الشبان اللبنانيين نفسها , الذين لا يعرفون إلا أوامر الولي الفقيه الواردة من إيران والمنقولة عبر الأمين العام للحزب \" .\nويتابع عكوم : \" الحزب منذ تأسيسه دأب على تجميع الأيتام والفقراء واللقطاء , وأقام الكثير من دور الأيتام تحت اسم ( المبرات الخيرية ) , حيث يتم إعداد الأطفال فكريا وجسديا , ليتحول من لا أهل له منهم إلى جنود في الفرق الخاصة في الحزب , وقد تم إنشاء كثير من دور الأيتام والمراكز الخاصة السرية في منطقة الضاحية الجنوبية ضمن المربعات الأمنية وبعض المناطق في البقاع , التي تضم الأطفال الذين تم إنجابهم فقط ليكونوا جنودا للحزب , فهؤلاء الأطفال ليسوا مدرجين في السجلات المدنية الحكومية في لبنان , بل توجد لهم سجلات لدى قيادة الحزب فقط , وهؤلاء يعدون ثمرة العلاقات التي تم الترويج لإقامتها تحت ستار ديني باسم ( زواج المتعة ) , حيث إن الصيغة الدينية والشرعية تغطي هؤلاء الأطفال ويعتبرون من قوات النخبة لدى الحزب , أولا بسبب التدريب الخاص الذي تلقوه في لبنان وإيران , وثانيا لأنهم يشكلون رأس الحربة التي يدخل بها الحزب حروبه دون أن تتأثر قواعده الشعبية بالخسائر البشرية \" .\nفتاة شيعية لبنانية تحمل صورة حسن نصر الله خلال احتفال الحزب ببلوغ بناته سن البلوغ الجنسي وارتداء الحجاب ( غيتي ) ويتابع : \" في سوريا , وطبقا لتسلسل الأحداث , فإن ( حزب الله ) بدأ تدخله العسكري أولا من خلال بعض فرق القناصة التي انتشرت في المناطق التي كانت تشهد توترات أمنية أو مظاهرات يعجز عن قمعها جنود الجيش السوري النظامي , وبعدها تم إرسال بعض المجموعات العسكرية النظامية ( أي الفئة التي تشكل الجيش النظامي للحزب ) , وخلال هذه الفترة تم إرسال الجنود - الأيتام بسبب الخسائر الكبيرة التي بدأت تعصف بكثير من عناصر الحزب , خصوصا في معارك القلمون وحلب ودمشق , إلى أن فتح باب التطوع للقتال مقابل مبالغ مالية تصل شهريا إلى 500 دولار أميركي , حيث تم استيعاب مئات الشباب اللبنانيين العاطلين عن العمل من الطائفة السنية والشيعية على حد سواء , كما سمح خلال هذه الفترة بتطوع ميليشيا الحزب , وهي القوى غير النظامية كما سلف \" .\nوكانت صحف لبنانية ومرات عدة دقت ناقوس الخطر الذي يهدد المجتمع اللبناني بنشر ثقافة زواج المتعة وانتشار \" بيوت العفاف \" و \" الهيئة الشرعية للمتعة \" في لبنان , التي يستنكرها كثير من الشباب الشيعي اللبناني , سواء في الجنوب أو الضاحية الجنوبية , ولكن يبررها أنصار \" حزب الله \" بأنها \" المخرج الشرعي كي لا يتمكن أعداء الأمة من إيقاع الشباب المقاوم في شباك العمالة من خلال العنصر النسائي \" !\nوأنها جاءت بناء على طلب من الولي الفقيه خامنئي , وبالتالي تصبح ملزمة حكم ا لأتباع الولي الفقيه في العالم , وبطبيعة الحال لبنان .\nوكانت تقارير أشارت إلى دعوات قضائية رفعت بحق عدد كبير من كوادر الحزب وعناصره في المحاكم الجعفرية , من قبل نساء يلجأن إليها لإثبات شرعية أبنائهن بعد تهر ب عدد كبير من هؤلاء الكوادر والعناصر , وأن محكمة الضاحية الجنوبية هي أكثر تلك المحاكم التي تعج بقضايا زواج المتعة ; إذ لا يمر يوم واحد من دون دعوى تتعلق بهذا الزواج , , وغالبا ما تتدخل قيادة \" حزب الله \" لإسقاط الدعاوى بحق عناصرها , وفي بعض الأحيان يتم التوصل مع الضحايا من النساء إلى صفقة ; وهي عبارة عن دفع تعويضات مالية جيدة مقابل إجهاضهن .\nوبحسب المعلومات فإنه دائما هناك حالات ولادة تتم عن طريق زواج المتعة من دون أن تتمكن أمهات الأطفال من انتزاع اعتراف ولو خط ي من الآباء الفعليين , بحسب مقترحات قضاة شيعة في المحاكم الجعفرية , ليتحول هؤلاء الأطفال مستقبلا إلى أطفال حروب .\nإيران . . أطفال الحروب وفقا للمعاهدات الدولية ومنظمات الدفاع عن حقوق الأطفال , فكل شخص تحت الثامنة عشرة من العمر يشارك في الحرب , مهما كان دوره ; يحمل السلاح أو يوزع رسائل الجنود , يعد من \" مجموعة أطفال الحروب \" وتمنع الدول بتاتا من اتخاذ مثل هذه الإجراءات .\nولكن دولة الفقيه في إيران منذ تأسيسها , فرضت نفسها خارج هذه المعاهدات , والأطفال كانوا من أهم ضحاياها في الحروب التي خاضتها وما زالت تخوضها في المنطقة , حسب رأي المحلل السياسي الإيراني الدكتور حسن هاشميان , الذي أوضح في تصريحات مع \" المجلة \" أن \" الطفل في حروب الولي الفقيه له حيز أساسي , ومنذ البداية عملت الدعاية الحربية الإيرانية على صناعة رمز من طفل عمره 13 عاما ويدعى ( حسين فهميدة ) , قد ق تل إبان الحرب العراقية - الإيرانية في عام 1980 دون أن توثق ملابسات مقتله بشكل شفاف , وبينما كانت الدعاية الرسمية تقول إن حسين حينما شاهد الدبابة العراقية تزحف باتجاهه , حمل المتفجرات ورمى بنفسه عليها , روى أحد أقرباء حسين الذي كان يدرس في الجامعة نفسها معنا في الثمانينات في طهران , رواية مناقضة لما تروجه البروباغندا الإيرانية حول قصة مقتله , حيث مات هذا الطفل بسبب حادث . . دهسته إحدى العربات العراقية \" , مستدركا : \" لكن الخميني ونظامه في تلك الفترة كان في أشد الحاجة إلى قصة بطولية مثل قصة حسين , تهدف إلى تجنيد الأطفال وإرسالهم إلى جبهات القتال .\nلذلك خاطب الخميني الإيرانيين بقصة حسين وهتف باسمه وقال عبارة معروف بحقه , بقيت مرسومة على جدران المدارس طيلة الحرب العراقية - الإيرانية وهي : ( قائدنا الحقيقي ذلك الطفل الذي رمى بنفسه أمام الدبابة وفجرها ) \" .\nويتابع هاشميان : \" على أثر هذه الدعاية , أنشأ الخميني منظمة ( باسيج طلاب المدارس ) وعممها في كل أنحاء إيران , خصوصا المناطق الريفية .\nبهذه الخطة نجح الخميني في تجنيد آلاف الأطفال وإرسالهم إلى الجبهات \" , مضيفا : \" في اعتراف غير مسبوق , قال محسن كاظميني , قائد ( فيلق محمد رسول الله ) التابع لقوات الحرس في إيران , متباهيا إن ( ثلث مقاتلينا وربع قتلانا في الحرب مع العراق , كانوا من أطفال المدارس ) \" .\nويشير المحلل السياسي الإيراني إلى أنه \" وفقا للإحصاءات الرسمية في إيران , فإن عدد قتلاهم أثناء الحرب الإيرانية - العراقية تجاوز 224 ألف شخص , وطبقا لهذه الإحصائية وما قاله كاظميني , فإن 56 ألف طفل إيراني شاركوا في الحرب بوصفهم مقاتلين , قد ق تلوا في الحرب الإيرانية - العراقية , وهناك كثير من هؤلاء الأطفال تم أسرهم على يد القوات العراقية , حيث بث التلفزيون الفرنسي تقارير مصورة عنهم في مهاجعهم داخل السجون العراقية في الثمانينات من القرن الماضي \" .\nوعن استغلال النظام الإيراني أطفال المتعة في حروبه , يفيد هاشميان بأنه \" وفقا لدراسة أجريت تحت إشراف مركز البحوث التابع للبرلمان الإيراني على 141 ألفا و 555 طالبا وطالبة في مدارس إيران , وبالتعاون مع وزارة التعليم , س ربت مضامينها من خلال تبادل الرسائل السرية بين الإدارتين ونشرت على المواقع الخبرية ومن بينها موقع ( تابناك ) المتعلق بمحسن رضائي قائد الحرس السابق والأمين العام الحالي لمجلس تشخيص مصلحة النظام , فإن أكثر من 74 في المائة من طلاب المدارس في إيران لديهم علاقات جنسية يتم قسم كبير منها تحت اسم ( زواج المتعة ) , وليس من المستغرب أن تتم 220 ألف عملية إجهاض سنويا في إيران , ويولد 147 ألف طفل من أب غير معروف \" .\nاحتفالية لنساء \" حزب الله \" ( غيتي ) ويعتقد هاشميان أن \" هذه الإحصاءات الدامغة تشير إلى أن التركيبة السكانية في إيران تتغي ر , وعدد الأولاد غير الشرعيين آخذ في الازدياد , ويمكن تقييم هذه الظاهرة الاجتماعية من جوانب مختلفة , وفي عالمنا اليوم وفي بعض المجتمعات لا حرج عليها , ولكن في إيران العمائمية كان لديها مخطط يشمل ( أولاد المتعة ) للتجنيد والدفاع عن بشار الأسد , بعد أن رفض المواطنون الإيرانيون الذهاب إلى سوريا , وبعد محاولات الشيعة الأفغان الهروب من إيران إلى أوروبا \" .\nويكشف عن أنه \" في الآونة الأخيرة , وبعد تعدد جبهات علي خامنئي وجنراله المدلل قاسم سليماني في سوريا واليمن والعراق ولبنان , وانحسار المتطوعين الإيرانيين للذهاب إلى جبهات القتال خارج حدود الوطن , أعاد الولي الفقيه قصة حسين فهميدة وتجنيد الأطفال , وأمر بإنتاج فيلم كرتوني عن حسين وبطولاته المزعومة وبثه بشكل واسع على شاشات التلفزة بغية تشجيع طلاب المدارس على الذهاب إلى سوريا ومناطق أخرى من النزاعات القائمة \" , مستدركا : \" لكن في ظل تنوع وسائل الإعلام الحالية بالمقارنة مع زمن الخميني وعدم تمكين الولي الفقيه الجديد من غسل أدمغة طلاب المدارس كما كان يفعل الخميني , فشل علي خامنئي في استقطاب طلاب المدارس والزج بهم في حروبه القائمة في المنطقة .\nعلى هذا الأساس اضطرت قيادات الحرس إلى توظيف الأفغان والباكستانيين والعراقيين واللبنانيين في حروبهم القائمة ضد العرب والمسلمين في الشرق الأوسط , وهناك من تحدث عن تجنيد عدد كبير من الأطفال الأفغان في ثكنات ورامين جنوب العاصمة طهران واستغلال البؤس الذي تعيشه أسرهم داخل إيران \" .\nويشير إلى أنه \" في السابق , دولة الولي الفقيه كانت تعتم على تشييع جثامين هؤلاء الأفغان في الصحف ووسائل الإعلام , لكن في الأشهر الماضية وبأوامر من خامنئي وتوصيات من بعض قادة الحرس وكمكافأة على حضورهم في الجبهات ولتشجيع المجموعات الأخرى من الأفغان على الذهاب إلى سوريا مجددا , أصبح التشييع في العلن جزءا من التعويضات التي سيحصلون عليها \" .\nوكان البرلمان الإيراني أقر في مايو ( أيار ) الماضي مشروع قانون يمنح الجنسية الإيرانية لزوجة وأبناء ووالدي المقاتلين غير الإيرانيين الذين قضوا خلال الحرب الإيرانية العراقية ( 1980 - 1988 ) , ورغم ذلك , فإن 60 في المائة من قرابة 3 ملايين أفغاني في إيران يفضلون الخروج منها , حسبما صرح وزير الداخلية الإيراني عبد الرضا فضلي .\nالعراق ليس بمنأى وعلى الجانب الآخر من الحدود , ورغم أن الغالبية الكبرى من العراقيين لا يتبنون ولاية الفقيه , فإن العلاقة بينهم وبين النظام الإيراني كان ينظر إليها طائفي ا , باعتبار أن بين البلدين مصير ا مشترك ا , وقد تغيرت النظرة اليوم , وبعكس ما كان يعتقد البعض من أن العراق سوف يكون بمنأى عما يهدد بنيته الاجتماعية , فإن العلاقة بين البلدين تعدت المصير المشترك , إلى أزمات اجتماعية مشتركة , ومن ضحاياها \" أطفال المتعة \" .\nبشرى يوناد , من \" جمعية أمل العراق \" , تؤكد في حديث مع \" المجلة \" على أن \" انتشار ( بيوت العفة ) أو ما يعرف ب - ( زواج المتعة ) ظاهرة دخيلة على المجتمع العراقي , رغم أنها كانت في زمن النظام السابق , ولكن هذه الحالات كانت تعد على الأصابع , والمشكلة الحقيقية بدأت بعد السقوط والاحتلال الأميركي للعراق .\nسابقا القوانين كانت تمنع منع ا بات ا مثل هذه الزيجات , لاحق ا وبعد سقوط النظام السابق , بدأت مكاتب التزويج الشيعية , خصوصا في المناطق المقدسة لدى الشيعة , تروج لمثل هذا النوع من الزيجات , خصوصا مع حملات ترويجية كبيرة يقوم بها معممون ورجال دين , وبدأت تضيق دائرة من يرفض هذا الزواج نتيجة الأزمات المتلاحقة التي مر ويمر به العراق ; الاقتصادية والسياسية والطائفية والبطالة . . وغيرها \" .\nوتتابع الناشطة المدنية قائلة إن \" رجال الدين شجعوا هذه الظاهرة بمبرر عزوف الشباب عن الزواج من جهة , ومن جهة أخرى عدم وجود عمل جعل الآباء يدفعون بناتهم إلى زواج المتعة ; وحتى القاصرات منهن , وفي حال حدوث حمل , فإن الطفل الذي يولد لا يسجل في السجلات المدنية العراقية , وليس لديهم أي حقوق أو واجبات , فينشأ الطفل لقيطا , وعادة هؤلاء الأطفال يتركون للشارع أو يستغلون من قبل عصابات إجرامية أو جماعات متطرفة , أو يتم استغلالهم في الحرب وتجنيدهم في الفصائل المقاتلة \" , منوهة بأنه \" في النهاية هذا الطفل لا يسجل في المدرسة , لأنه لا يملك أي مستمسكات ; لا هوية , ولا شهادة جنسية . . الأب لا يعترف به , والأم لا حول لها ولا قوة , وفي كثير من الأحيان تكون قد استغنت عنه في مرحلة الخدج , وليست هناك تنشئة اجتماعية , والعراق أصلا يفتقر لمراكز كهذه \" .\nأطفال ينتمون لما يسمى بحزب الله خلال عرض عسكري في سوريا ( غيتي ) وتدق بشرى ناقوس الخطر قائلة : \" هناك حالات لا تعد ولا تحصى من زيجات المتعة في العراق , وهناك مكاتب علنية لزواج المتعة في بغداد والمحافظات الشيعية , ففي منطقة بغداد الجديدة ومنطقة الكرادة تجد مكاتب عليها لافتة كبيرة مكتوبا عليها : ( زواج متعة ) , ( مكتب شرعي ) , ويجلس فيه عادة رجل دين أو ( السيد ) , كما يسميه الشيعة , الذي يتولى عقد زواج المتعة , ويمكن لأي شخص أن يقصد هذه المكاتب لعقد زواج متعة مقابل عمولة للمكتب وأجر يتفق عليه للشهود وأجر المرأة التي سيعقد عليها \" , مشيرة إلى أن \" مكاتب زواج المتعة تشهد إقبالا كبيرا ومن مختلف الشرائح والفئات والأعمار , وحتى في الجامعات العراقية \" , مستدركة : \" لكن الإقبال الأكبر يكون في الأماكن التي تشهد سياحات دينية , مثل الكاظم أو في النجف , أو في كربلاء التي يقصدها إيرانيون وأفغان وباكستانيون وغيرهم من أبناء الطائفة الشيعية في العالم , ويأتون ويتزوجون زواج المتعة من النساء والفتيات العراقيات , والأجر هناك عادة يكون بالدولار \" .\nوتؤكد أن أعدادا كبيرة من الأطفال هم ضحايا زواج المتعة , وأن هذه الأعداد غير معروفة , ورغم مطالبات منظمات وجمعيات حقوقية , فإن الحكومة لا تلقي بالا لهذا الخطر , مضيفة : \" لقد بتنا اليوم أمام ظاهرة كارثية .\nهناك العشرات من صفحات ( فيسبوك ) المخصصة لهذا النوع من الزواج , بل الأكثر من ذلك - بسبب زواج المتعة - نحتاج إلى أن تقف الدولة العراقية موقف ا حازم ا إزاء هذا النوع من الزواج , فحتى لو حللته كل الشرائع , فأعتقد أن الأخلاق ترفضه \" .\nوتختتم حديثها مع \" المجلة \" محذرة : \" هؤلاء الأطفال كانوا يستغلون سابقا من قبل جماعات متطرفة مثل تنظيم القاعدة , ويتم استغلالهم الآن وبشكل ممنهج ضمن الميليشيات العراقية المقاتلة , ويرسلون إلى سوريا للقتال , أي إن الأطفال يعنفون مرتين ; مرة عندما تتم شرعنة زواج لا يضمن لهم أي حقوق لدى الدولة , وثانيا عندما يولدون ويجدون أنفسهم في الشارع وأبناء غير رسميين في دوائر الدولة وسجلاتها , وإذا استمرت الحال على ما هي عليه , فإننا سوف نكون أمام جيوش من ضحايا المتعة يزج بهم في حروب ليست حروبهم \" .\nوبداية العام الحالي , قامت مؤسسة إيرانية , ولأول مرة بشكل علني , بافتتاح فرع لها في العراق لزواج المتعة المؤقت , لتشجيع الرجال والنساء على إقامة هذه العلاقات , مع توفير أماكن لذلك مقابل أجور مالية محددة .\nوأعلنت \" جمعية طريق الإيمان الخيرية \" بدء نشاط فرعها في العراق من خلال إعلانات على مواقع التواصل الاجتماعي وبعض الصحف , بعد حصولها على الموافقات الرسمية لممارسة نشاطها في المدن العراقية .\nوتشير عناوين المؤسسة على الإنترنت إلى أن الفرع الرئيسي للمؤسسة موجود في مدينة مشهد في إيران وأن لها فروعا في العراق وتركيا والبحرين .\nإيران . . تصدير المتعة \" بيوت العفة \" كانت موجودة في عهد الشاه السابق , ثم توقف عملها بعد الثورة , والرئيس الإيراني الأسبق هاشمي رفسنجاني كان أول من طرح فكرة إيجاد \" بيوت العفة \" أو مراكز الزواج المؤقت بعد الثورة , وذلك عام 1991 .\nالصحافية الإيرانية مينا شهرامي في حديث سابق لها مع المجلة , رأت أن \" إيران بدل أن تصدر الثورة , صدرت زواج المتعة لدول الجوار , محدثة أخطر أزمة في البنية الاجتماعية في تلك الدول \" , موضحة : \" وفي عام 1993 أقدمت وزارة الداخلية الإيرانية على الإعداد لمشروع يحمل عنوان : مشروع تنظيم النساء الخاصات والمتعة , وفي عام 1994 , قامت مجموعة تطلق على نفسها اسم ( الجماعة الإسلامية للناصحين ) في قم بكتابة مسودة مشروع للمرة الأولى يحمل اسم ( بيوت العفة ) , وأرسلته إلى مجموعة كبيرة من العلماء ورجال الدين في مواقع سياسية فاعلة , وبحسب المشروع , فإن ( بيوت العفة ) المقترحة ستعرض على الراغبين في الزواج بطريقة المتعة , الزواج المؤقت من النساء والرجال , وتسهيلات تشمل إجراء الزواج للمدة التي يتفق عليها ( الزوجان ) من ساعة واحدة , إلى 99 سنة , ومنح ( الزوجين ) ترخيص ا رسمي ا لحجز الغرف في الفنادق , وتشرف على هذه البيوت هيئات تتألف كل واحدة منها من أحد أئمة المساجد .\nويدفع الراغب مكافأة رمزية كمساهمة في تغطية تكاليف إدارة البيوت \" , متابعة : \" وهذا ما يحدث أيضا في مكاتب زواج المتعة في لبنان والعراق وأفغانستان . . ودول أخرى , لكنها سرية حتى الآن في بعض الدول \" .\nوتلفت إلى أن \" هذه البيوت الآن تتمتع برعاية رسمية من السلطات الإيرانية , وتلقى دعم ا كاملا من المؤسسة الدينية والتيار المحافظ في إيران , رغم ما تعتبره منظمات حقوق المرأة انتهاكا صارخا لحقوق المرأة , وأنها تهدد مكونات المجتمع الإيراني , وهذه الاستمارات لا تشترط أن يكون الراغبون من مذهب واحد فقط , فإن المذاهب الأخرى أيض ا بإمكانهم أن يقدموا على هذا النوع من الزواج , والاستمارة ورقة تتضمن خانة اسم الزوج والزوجة والمبلغ المتفق عليه ومدة الزواج \" .\nوتشير إلى \" تفاقم مشكلة اللقطاء في ظل انتفاء الحلول , لأسباب دينية أو قانونية أو اجتماعية , فيترك الطفل في الطرقات لقيطا , مما أدى إلى ازدياد عدد اللقطاء بشكل ملحوظ , نتيجة عدم اعتراف المتمتعين بأبنائهم من الزواج الوقتي , لعدم وجود ما يثبت نسب الأطفال إليهم , ويسمونهم ( نسل المتعة ) \" , مشيرة إلى أن \" السلطات وحتى ( بيوت العفة ) لا تكفل رعايتهم أو إعطاءهم أي ثبوتيات شخصية لمتابعة حياتهم والدراسة والتوظيف , فيما يتم استغلال غالبيتهم حاليا في حروب ولي الفقيه \" .\nاحتفالية بلوغ بنات \" حزب الله \" ( غيتي ) تصنيفات هل ستتخذ منظمة الدول المصدرة للنفط \" أوبك \" قرارا بخفض حصص الإنتاج في اجتماعها المقبل ? نعم , أنا أوافق لا , أنا لا أتفق جاري التحميل . . . النشرة الإخبارية Email Address First Name Last Name Active status Email Format Confirmed * = required field جميع الحقوق محفوظة لمجلة المجلة 2016",
    "حواجز تعليم الأطفال السوريين اللاجئين في لبنان | HRW \" يكبرون بلا تعليم \" بحث يوليو 19 , 2016 \" يكبرون بلا تعليم \" حواجز تعليم الأطفال السوريين اللاجئين في لبنان اللغات متوفر ب - براء , ) 10 أعوام ( , من الغوطة بسوريا , ذاهبة إلى المدرسة من مخيمها غير الرسمي في جبل لبنان .\n2016 هيومن رايتس ووتش يوليو 19 , 2016 قوانين الإقامة وعمل الأطفال من أهم المعوقات يوليو 19 , 2016 م لخص يجب أن يتعلم أطفالي كتابة أسمائهم .\nلقد انتهى كل شيء بالنسبة لنا , فهل يجب أن ينتهي كل شيء بالنسبة لهم أيضا ? يبلغ عدد اللاجئين في لبنان تقريبا ر بع عدد سكان البلاد , البالغ 4 . 5 مليون نسمة .\nسج لت مفوضية الأمم المتحدة لشؤون اللاجئين 1 . 1 مليون سوري منذ بداية الأزمة السورية في 2011 , بينما ت قدر الحكومة عدد السوريين في لبنان بمليون ونصف نسمة .\nاتخذت وزارة التربية والتعليم العالي اللبنانية عديدا من الاجراءات الإيجابية لتسجيل الأطفال السوريين في التعليم الرسمي , ولكن المنظومة التعليمية واجهت صعوبات في مواجهة هذا الوضع .\nبعد 5 سنوات من بداية النزاع السوري , بات يوجد أكثر من 250 ألف طفل - حوالي نصف الأطفال في سن الدراسة والمسجلين في لبنان - بدون تعليم .\nبعضهم لم يدخل أي فصل دراسي أبدا .\nعديد من الحالات الأخرى ينطبق عليها قول سيدة سورية : \" أطفالنا يكبرون بلا تعليم \" .\nالأطفال الأكبر سنا تأثروا أكثر بهذا الوضع , فنسبة الأطفال المسجلين في المدارس الثانوية الحكومية ممن تتراوح أعمارهم بين 15 و 18 سنة في العام الدراسي 2015 - 2016 - وعددهم 82744 حتى أغسطس / آب 2015 - لا تتجاوز 3 بالمائة .\nخل ص هذا التقرير إلى أن الأطفال السوريين قد لا يحصلون على حقهم في التعليم ما لم يتبن لبنان إصلاحات تتجاوز الإطار الحالي لسياساته التعليمية , وما لم يحصل على تمويل أكبر من المانحين بهدف تحسين وصول الأطفال إلى المدارس .\nالعدد الكبير للأطفال اللاجئين الذين لا يحصلون على تعليم ي عتبر أزمة قائمة .\nالتعليم حق أساسي , والقانون الدولي ينص على الحق القانوني لجميع الأطفال في لبنان - بمن فيهم اللاجئين السوريين - في الحصول على تعليم ابتدائي مجاني وإلزامي , وعلى تعليم ثانوي دون تمييز .\nالتعليم من الشروط الضرورية لحماية الأطفال في حالات النزوح , وقد يمتد ذلك على مرحلة الطفولة بأكملها .\nكلما طال بقاء الأطفال خارج المدارس , كلما تقلصت فرصهم في انهاء دراستهم .\nيتخذ اللاجئون السوريون في لبنان تدابير استثنائية لضمان حصول أطفالهم على تعليم .\nيشمل ذلك انتقال الآباء والأمهات إلى أماكن قريبة من المدارس التي ربما تسمح بتسجيل أطفالهم , والغرق بالد ين لدفع مصاريف الوثائق ومستلزمات المدرسة والنقل .\nإحدى اللاجئات لم تتمكن من تسجيل أطفالها في مدارس لبنانية , فاضطرت للعودة بهم مؤقتا لسوريا لتعليمهم .\nهناك فتاة ( 9 سنوات ) لم تتمكن من التسجيل في المدرسة بعد أن جاءت إلى لبنان , فوضعت لوحا تحت شجرة وبدأت ت در س ما بقي في ذاكرتها من دروس الصف الأول في سوريا لأطفال أصغر منها نظام تحت الضغط ت قد ر العائدات التي فقدها لبنان بسبب الحرب السورية , وعبء استقبال اللاجئين , بنحو 13 . 1 مليار دولار .\nكما أث ر تدفق اللاجئين على الخدمات العامة والبنية التحتية , بما في ذلك الصحة والطاقة والماء وجمع النفايات والتعليم .\n\" خطة لبنان للاستجابة للأزمة \" التي وضعت لمواجهة أزمة اللاجئين , ور صد لها مبلغ 1 . 87 مليار دولار , حصلت فقط على 62 . 8 بالمائة من هذا التمويل في 2015 .\nيعتمد معظم اللاجئين على النظام التعليمي الحكومي في لبنان , الذي يشكو ضعفا من قبل الأزمة السورية .\nنسبة الأطفال اللبنانيين الذين كانوا يرتادون المدارس الحكومية لم تتجاوز 30 بالمائة بسبب ارتفاع نسب الرسوب والتسرب المدرسي .\nعم ق تدفق اللاجئين السوريين أزمة المدارس الحكومية , فعدد الأطفال السوريين في سن الدراسة تجاوز عدد الأطفال اللبنانيين المسجلين بهذه المدارس , والمقد ر ب - 249494 طفل في 2015 - 2016 .\nاتخذ لبنان خطوات هامة لإدماج الأطفال السوريين في منظومة المدارس الحكومية .\nسمحت السلطات للاجئين بالتسجيل دون إبراز إثبات على الإقامة القانونية , وأعفتهم من رسوم التسجيل , وفتحت فصولا دراسية في \" دوام ثان \" بعد الظهر في 238 مدرسة حكومية لتوفير التعليم الرسمي للسوريين .\nفي 2014 , تبن ى لبنان سياسة \" توفير التعليم لجميع الأطفال \" ( RACE ) التي ساعدته على رفع عدد الأطفال السوريين المسجلين في المدارس الحكومية إلى 158321 بحلول نهاية السنة الدراسية 2015 - 2016 .\nوفي 2016 , تبنى لبنان خطة لتنفيذ المرحلة الثانية من السياسة نفسها ( RACE II ) للسنوات الخمس المقبلة بهدف تسجيل 440 ألف طفل سوري في التعليم الرسمي بحلول العام 2020 - 2021 .\nرغم هذه الجهود , مازال الكثير من الأطفال السوريين خارج المدرسة .\nتتسبب القوانين المتشددة التي تمنع السوريين من الحصول على إقامة وعمل بشكل قانوني في تقويض سياسات لبنان السخية في مجال تسجيل الأطفال بالمدارس .\nعديد من العائلات تعاني الفقر وتخشى الاعتقال إن حاولت العمل أو العثور على عمل .\nفي الغالب , لا تستطيع هذه العائلات توفير مصاريف الدراسة , مثل النقل واللوازم المدرسية , أو تعتمد على عمل الأطفال بدل إرسالهم إلى المدرسة .\nمن الأسباب الأخرى التي تمنع السوريين من التسجيل , وتدفعهم إلى الانقطاع عن المدرسة , بعض مديري المدارس الذين يفرضون شروطا إضافية عند التسجيل ; التحرش والمضايقات من قبل الطلاب ; مخاوف تتعلق بالسلامة ; العقوبات البدنية ; عدم توفر المرافق الصحية ; التدريس بلغات غير معتادة - مثل الإنغليزية والفرنسية - وغياب الدعم الكافي لتدريس اللغات .\nتواجه الفتيات والأطفال الأكبر سنا وذوو الاحتياجات الخاصة على وجه الخصوص عراقيل في التسجيل .\nرغم ارتفاع عدد الفصول الدراسية , إلا أنها مازالت غير كافية لاستيعاب اللاجئين السوريين في المدارس الحكومية .\nورغم توفر 200 ألف مقعد للسوريين في المدارس الحكومية في 2015 - 2016 , إلا أن هذا العدد يبقى دون نصف عدد اللاجئين السوريين في سن الدراسة والمسجلين لدى مفوضية الأمم المتحدة للاجئين في بداية السنة , والمقد ر ب - 495910 طفل .\nالكثير من هذه المقاعد بقيت شاغرة لأن بعض المدارس بعيدة عن المناطق المحتاجة , والعراقيل المذكورة أعلاه تمنع الأطفال من الدراسة حتى في المناطق التي توجد فيها مقاعد شاغرة .\nانقاذ جيل من الضياع من صالح لبنان والمجتمع الدولي تفادي وضع ي حرم فيه أكثر من 250 ألف طفل سوري من التعليم , فلا يستطيعون التعايش مع مضيفيهم اللبنانيين , ولا يشاركون في الاقتصاد اللبناني , ولا يلعبون دورا إيجابيا في إعادة بناء سوريا مستقبلا .\nيحتاج لبنان إلى مساعدات مالية أكبر بكثير للاستجابة لاحتياجات اللاجئين السوريين في مجال التعليم , بما يشمل توسيع المدارس الحكومية وإعادة تأهيلها , الاستثمار في التعليم الجيد , دمج الأطفال ذوي الاحتياجات الخاصة بشكل كامل , تدريب وتعيين عدد أكبر من المدرسين , ودعم النقل المدرسي .\n2015 بسام خواجا / هيومن رايتس ووتش خديجة ( 14 عاما ) من القنيطرة , ترفع كتابا كتبته ورسمت صوره , عن تفاصيل تجربتها في محاولة التسجيل في مدرسة بلبنان لكن ذلك وحده لن يساعد على تذليل العقبات التي تمنع الأطفال السوريين من الذهاب إلى المدرسة .\nعلى لبنان أيضا تغيير السياسات التي حد ت من حصول الأطفال على تعليم , وضمان حق الأطفال اللاجئين في التسجيل في المدارس الابتدائية , ومواصلة دراستهم في المرحلة الثانوية , وتمكينهم من فرص حقيقية لمواصلة دراساتهم الجامعية أو في مجال التدريب المهني لكسب لقمة العيش .\nعلى لبنان أيضا أن يضمن تنفيذ سياسات التسجيل الكريمة بشكل مناسب , ومحاسبة المتورطين في العقوبات البدنية .\nعلى وزارة التربية أيضا دعم التعليم غير الرسمي , كإجراء مؤقت على الأقل إلى أن يصير التعليم الرسمي متاحا لجميع الأطفال في البلاد , وتحقيق مستوى أساسي من الجودة , مع وجود قنوات معترف بها تسمح للطلاب بالانتقال إلى التعليم الرسمي .\nعلى الحكومة أن تسمح للسوريين بالحصول على وضع قانوني , من خلال مراجعة شروط الإقامة والسماح لمن نفذت تصاريح اقامتهم بتجديدها .\nعليها أيضا السماح للسوريين بدخول سوق العمل , بما في ذلك تمكين المعلمين السوريين المؤهلين من تدريس الأطفال اللاجئين .\nمنهجية التقرير أجريت بحوث هذا التقرير في نوفمبر / تشرين الثاني وديسمبر / كانون الأول 2015 وفبراير / شباط 2016 .\nأجرت هيومن رايتس ووتش مقابلات مع 156 لاجئ وعائلة , وحصلت على معلومات حول ظروف عيش 516 لاجئا تتراوح أعمارهم بين 3 و 18 سنة .\nلم يكن جميع أفراد العائلة حاضرين أثناء المقابلات .\nتم تحديد العائلات التي أجريت معها المقابلات بمساعدة منظمات غير حكومية محلية ودولية , ومعارف من اللاجئين السورين في مناطق مختلفة .\nأجرت هيومن رايتس ووتش أيضا 45 مقابلة مع منظمات إنسانية محلية ودولية , ومع معلمين ومديري مدارس , ومزودي خدمات التعليم غير الرسمي , وقادة محليين ومسؤولين حكوميين .\nتمت المقابلات والزيارات الميدانية في بيروت وجبل لبنان وسهل البقاع وطرابلس وعكار .\nأمضينا عد ة أيام في كل محافظة , وأجرينا المقابلات في عدة مخيمات وأماكن أخرى .\nقابلت هيومن رايتس ووتش عائلات تعيش في المدن والقرى , وعائلات تعيش في خيام وأخرى في شقق مؤجرة .\nتنحدر العائلات التي قابلناها من حلب ودمشق ودرعا ودير الزور وحماة والحسكة وحمص وإدلب والرقة والقنيطرة .\nحذفنا الأسماء العائلية لكل من قابلناهم لحماية خصوصيتهم , واستخدمنا أسماء مستعارة كلما ط لب منا ذلك لحماية اللاجئين المعرضين للخطر , فالكثير منهم ليس لهم وضع قانوني ساري المفعول في لبنان .\nكل الحالات التي استخدمت فيها أسماء مستعارة مذكورة في الحواشي .\nالأسماء المستعارة لا تعكس دين الشخص الذي قابلناه أو طائفته .\nأجريت أغلب المقابلات في منازل خاصة وخيام .\nأجرت هيومن رايتس ووتش 4 مقابلات في مراكز لاجئين تشرف عليها منظمات إغاثة , و 5 مقابلات عبر الهاتف .\nحرصت هيومن رايتس ووتش على إجراء جميع المقابلات في أماكن خاصة وآمنة .\nأجريت جميع المقابلات بالعربية بمساعدة مترجم فوري .\nأعلمت هيومن رايتس ووتش كل من قابلتهم بطبيعة البحث والهدف منه , ونيتها نشر تقرير حول المعلومات التي ستجمعها .\nأخبرنا كل شخص كان من المحتمل أن نجري معه مقابلة أنه ليس ملزما بالتحدث إلينا , وأن هيومن رايتس ووتش لا تقدم خدمات إنسانية مباشرة , وأن من حقه قطع المقابلة أو رفض الإجابة عن أي سؤال دون أن يكون لذلك أي عواقب سلبية .\nحصلنا على موافقة شفوية على كل مقابلة , وحرصنا على ألا نتسبب في صدمات أخرى لمن قابلناهم .\nكل من أجريت معهم مقابلات لم يحصلوا على مكافأة مالية لقاء حديثهم ل - هيومن رايتس ووتش .\nتم تحديد الأشخاص الذين قابلناهم ومخيمات اللاجئين غير الرسمية التي زرناها بمساعدة منظمات غير حكومية محلية ودولية ولاجئين متطوعين .\nكان العديد من اللاجئين الذي قابلناهم معروفين لدى وكالات الإغاثة , ويحصلون على معلومات ومساعدات , ولذلك قد لا يشك لون عي نة تمثيلية للاجئين في لبنان .\nلم ن جر مسحا شاملا أو دراسة إحصائية , بل اعتمدت بحوثنا على مقابلات وتحليل مجموعة واسعة من المواد المنشورة وغير المنشورة .\nقابلت هيومن رايتس ممثلين عن وزارة التربية والتعليم العالي , ووزارة الداخلية , والمديرية العامة للأمن العام .\nأجرينا لقاءات أيضا مع ممثلين عن \" منظمة الأمم المتحدة للطفولة \" , و \" مفوضية الأمم المتحدة لشؤون اللاجئين \" , و \" منظمة الأمم المتحدة للتربية والعلوم والثقافة \" و \" وكالة الأمم المتحدة لغوث وتشغيل اللاجئين \" , ومنظمات إغاثة محلية ودولية , مثل \" لجنة الإنقاذ الدولية \" , و \" منظمة انقاذ الطفولة \" , و \" منتدى المنظمات الدولية العاملة في المجال الإنساني في لبنان \" , و \" هانديكاب انترناشيونال \" و \" جمعية الشبيبة للمكفوفين \" و \" منظمة جسور \" .\nحجبت هيومن رايتس ووتش هوية المنظمات التي التمست عدم ذكر اسمها كي لا تتعرض عملياتها الإنسانية للخطر .\nعبارة \" التعليم الرسمي \" في الترجمة العربية لهذا التقرير تشير إلى التعليم الذي توفره مؤسسات تعترف بها وزارة التربية والتعليم العالي , سوءا كانت هذه المؤسسات خاصة أو حكومية .\nكلمة \" طفل \" تعني أي شخص عمره دون 18 سنة , وهو تعريف يتماشى مع \" اتفاقية حقوق الطفل \" .\nكلمة \" مخيم \" تعني أي تجمعات سكنية تتكون من خيام , وهي غير معترف بها كمخيم لاجئين رسمي .\nيستخدم التقرير سعر الصرف التالي : 1500 ليرة لبنانية = 1 دولار أمريكي .\nخلفية يوجد 1 . 1 مليون لاجئ سوري م سجلين لدى مفوضية الأمم المتحدة لشؤون اللاجئين في لبنان , الذي ي قد ر عدد سكانه ب - 4 . 5 مليون نسمة .\nلم يفتح لبنان مخيمات رسمية للسوريين , ما اضطر اللاجئين للبحث واستئجار مأوى , سواء في شقق مؤجرة أو في واحد من أكثر من 1900 مخيم غير رسمي في كامل أنحاء البلاد .\nيعيش معظم اللاجئين السوريين في لبنان في سهل البقاع , في الشمال , وفي منطقة جبل لبنان المحيطة ببيروت , وأحيانا في مناطق كان تعاني أصلا من الفقر والبنية التحتية الضعيفة .\nحافظ لبنان على سياسة الأبواب المفتوحة أمام اللاجئين السوريين , منذ اندلاع النزاع السوري في 2011 حتى يناير / كانون الثاني 2015 .\nولكن في 23 أكتوبر / تشرين الأول 2014 , تبنى مجلس الوزراء اللبناني ورقة سياسات ترمي إلى وقف تدفق اللاجئين السوريين إلى لبنان , وتخفيض أعداد اللاجئين في البلاد .\nأصدرت وزارة الداخلية مرسوما يفرض تصاريح دخول على جميع السوريين , وهو ما بدأ الأمن العام , الجهاز المكل ف بمراقبة دخول وخروج الأجانب , في تنفيذه في 5 يناير / كانون الثاني 2015 .\nفرض لبنان أيضا شروطا مشددة على منح إقامات جديدة في يناير / كانون الثاني 2015 ( انظر القسم الثاني ) , كثير من اللاجئين لا يمكنهم تلبيتها .\nتقدر وكالات إغاثة أن ثلثي اللاجئين ليس لهم إقامة قانونية الآن .\nتوقفت مفوضية الأمم المتحدة لشؤون اللاجئين عن تسجيل اللاجئين السوريين في 6 مايو / أيار 2015 بطلب من الحكومة اللبنانية .\nعند اعداد الوثائق والنداءات الخاصة بالدعم الدولي , قد رت الحكومة اللبنانية عدد السوريين الموجودين في البلاد ب - 1 . 5 مليون نسمة , دون تقديم معلومات إضافية عن الوضع القانوني ل - 400 ألف سوري غير مسجلين كلاجئين .\nقد يشمل هذا الرقم سوريين اختاروا عدم التسجيل , وآخرين لم يتمكنوا من التسجيل بعد أن طلب لبنان من المفوضية السامية التوقف عن التسجيل , والذين كانوا يعيشون ويعملون في لبنان قبل الأزمة السورية .\nلبنان ليس طرفا في ' اتفاقية اللاجئين \" لعام 1951 و \" بروتوكول العام 1967 \" المتعلق بها .\nولذلك , ورغم أنه منح للسوريين حماية مؤقتة , إلا أنه لا يعترف بمنح اللجوء للأشخاص الذين تتوفر فيهم الشروط بموجب القانون الدولي .\nي سمي لبنان الأشخاص الذين فروا من سوريا نحوه منذ مارس / آذار 2016 \" نازحين \" .\nولكن لبنان م لزما باحترام القانون العرفي الدولي الخاص بمعاملة اللاجئين , والقانون الدولي لحقوق الإنسان , بما يشمل مبدأ عدم الإعادة القسرية , الذي يمنع إعادة أي شخص لبلد يكون فيه مهددا بالاضطهاد أو يواجه فيه خطرا .\nأثرت الأزمة السورية , وتدفق اللاجئين , بشكل كبير على الاقتصاد اللبناني , وزادت الخدمات العامة سوءا .\nقال مسؤولون لبنانيون في فبراير / شباط 2016 إن العائدات المفقودة وعبء اللاجئين كلفا لبنان 13 . 1 مليار دولار .\nكما تسببت الأزمة في تدهور الخدمات العامة , مثل التعليم والصحة والطاقة والماء وجمع النفايات والب نى التحتية .\nرغم أن لبنان حصل على 3 . 5 مليار دولار كدعم من المانحين الدوليين منذ 2012 لمساعدة اللاجئين السوريين , إلا أن هذا التمويل لا يكفي لمواجهة كل الاحتياجات .\nفي 2015 , بلغت نسبة المنح الدولية فقط 62 . 8 بالمائة من ميزانية خطة لبنان للاستجابة للأزمة المقدرة ب - 1 . 87 مليار دولار , رغم أن المبلغ المرصود لقطاع التعليم تم تأمينه بالكامل .\nإضافة إلى اللاجئين السوريين , كان يوجد في لبنان بين 260 ألف و 280 ألف لاجئ فلسطيني في 2010 , قبل اندلاع الأزمة السورية .\nكما فر 44227 فلسطينيا من سوريا إلى لبنان منذ بداية الصراع في 2011 .\nفي 2015 , بلغت نسبة الأطفال الفلسطينيين المسجلين - الفارين من سوريا في سن الدراسة - حوالي 64 بالمائة .",
    "عشرينية قربها مسدس . . . جثة في الضاحية - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار عشرينية قربها مسدس . . . جثة في الضاحية 8 آذار 2015 | 14 : 56 المصدر : خاص \" النهار \" المصدر : خاص \" النهار \" 8 آذار 2015 | 14 : 56 عثرعلى جثة الفتاة م . ج .\nفي العقد الثاني من العمر , في محل لبيع الاجهزة الخليوية قرب تعاونية \" الامير \" في الضاحية الجنوبية .\nووجد مسدس بالقرب من الجثة والاجهزة الامنية ترجح فرضية أن سبب الوفاة جاء عن طريق الخطأ جراء لهوها بالمسدس , فيما بوشرت التحقيقات بالحادث .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "January 21 2018 - 09 : 07 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } طفلة لبنانية لاجئة ت عرض للبيع على الإنترنت في ألمانيا إعلان لبيع فتاة صغيرة تبلغ من العمر ثمانية أعوام للبيع على موقع الكتروني - فتحت الشرطة الألمانية في مدينة لوهنه في ولاية شمال الراين فيستفاليا تحقيقا في قضية \" الاتجار بالبشر \" , بعد ظهور إعلان لبيع فتاة صغيرة تبلغ من العمر ثمانية أعوام للبيع على موقع الكتروني . وترج ح التحقيقات الأولية أن الفتاة قامت بنفسها بوضع الإعلان على الانترنت من دون علم أهلها .\nوذكرت مصادر قريبة من الشرطة أنه لا توجد تأكيدات على تهمة \" الاتجار بالبشر \" . وأشارت صحيفة \" فيستفالن بلات \" الألمانية , إلى أن الفتاة هي لاجئة لبنانية قدمت مع عائلتها وأخيها وأختها قبل عامين إلى ألمانيا .\nوتسكن العائلة في مركز إيواء للاجئين في مدينة لوهنه .\nوفتشت الشرطة شقة العائلة الواقعة في الطابق الأخير من المبنى ونفى والدها ( 47 عاما ) ووالدتها ( 40 عاما ) علمهم بالقضية . ويعتقد المحققون أن الفتاة وضعت الإعلان من دون مراقبة أهلها في الليل , وحمل الإعلان الذي نشر على تطبيق \" شبوك \" صورة الفتاة . ووضعت الشرطة جميع أطفال العائلة عند رعاية دائرة \" العناية بالشباب \" .\nوقررت الشرطة فحص الأجهزة الالكترونية الخاصة بالعائلة وأمرت الموقع الالكتروني بحذف الإعلان .\nفي حين قررت دائرة \" العناية بالشباب \" في اليوم التالي التحقيق مع العائلة . وقام الشخص الذي وضع الإعلان بطلب سعر يبلغ نحو 42 ألف يورو .\nلكنه لم تصل أية طلبات أو عروض للتفاوض على السعر من قبل المشتركين , نقلا عن المتحدث باسم شركة \" شبوك \" , فابيو تياني . وبعد تبين تفاصيل الحادث قررت دائرة \" رعاية بالشباب \" إعادة الأطفال للأبوين .\nوستقوم الدائرة بدراسة القضية ومعرفة الدافع وراء عرض الفتاة \" للبيع \" على الانترنت .",
    "ومن خلال الأصوات يتضح حديث بعض عناصر حزب الله باللهجة اللبنانية خلال تنفيذ الإعدامات الميدانية للجرحى .\nويحتوي الفيديو على مشاهد قاسية جدا تظهر توسل الجرحى السوريين لعناصر حزب الله بالحفاظ على حياتهم , إلا أن ذلك يقابل بوابل من الرصاص بلا رحمة .\nوبثت قناة \" العربية الحدث \" تغطية إخبارية شاملة لهذا الفيديو الذي لم ي عرف تحديدا تاريخ وقوعه .\nوشهدت مدينة القصير أول إعلان رسمي عن دخول حزب الله الحرب الدائرة في سوريا إلى جانب النظام .\nوانسحب الجيش السوري الحر من المدينة بعد معارك طاحنة في الخامس من يونيو الماضي .\nعلي الأمين : سلبيات على الداخل اللبناني الكاتب الصحفي علي الأمين وتعليقا على الفيديو , قال الكاتب الصحافي , علي الأمين , من بيروت لقناة \" العربية الحدث \" في تغطية إخبارية موسعة , إنه يتوقع \" آثارا سلبية لهذا المقطع على الداخل اللبناني , نظرا لما تتسم به اللقطات من وضوح \" .\nوأشار إلى أن المقطع \" سيزيد من حدة العداء في الداخل اللبناني , ويعزز فكر التكفير الذي يسمح بإلغاء الآخر , وهو خطاب تمكن من فكر الكثير من الجماعات الإسلامية , ويتيح إصدار فتاوى للقتل \" .\nوقال إن \" هذا المقطع ظهر منذ يوم , ولم يصدر أي تعليق من جانب حزب الله حتى الآن \" , مؤكدا أن \" تدخل الحزب في سوريا يفتقد المقومات الأخلاقية والتبريرات السياسية \" .\nوحول تدخل حزب الله في سوريا , أوضح الأمين أنه لم يكن في صالح بيروت على المدى البعيد , وأثار صراعات في الداخل .\nوذكر أن \" مثل تلك المشاهد تفترض وجود العشرات مثلها التي لم تلتقط .\nكما أن حزب الله لم يصدر منه أي رد فعل على مقاطع مماثلة \" .\nبسام جعارة : صور تجلب التطرف المعارض السوري بسام جعارة ومن جانبه , قال المعارض السوري بسام جعارة \" لا تعتبوا على السوريين إذا تطرفوا بعد مشاهدة تلك الصور \" .\nوذكر أن عناصر حزب الله هم \" أجراء ومرتزقة إيران , ويحاربون في كافة مناطق سوريا , ومنها حمص وحلب واللاذقية \" .\nوقال إن \" المجازر التي ارتكبها حزب الله في القصير كثيرة , وكان أولها عند دخول تلك القوات إلى المدينة \" .\nوأشار إلى \" مجازر أخرى وقعت مؤخرا من جانب مقاتلي حزب الله في حلب \" .\nوأكد أن \" القتل في القصير تم بأوامر عليا , فقد تحدث حسن نصر الله , الأمين العام لحزب الله , علانية عن قتل من اعتبرهم عملاء أميركا وإسرائيل والتكفيريين \" .\nوشدد على أن \" نصر الله يقود حربا طائفية ضد الشعب السوري \" , كاشفا عن \" خلاف نشب مؤخرا بين حزب الله وحركة أمل الشيعية , لدى قيام الأخيرة بسحب 200 مقاتل من عناصرها في سوريا \" , بحسب ما ذكر لقناة \" العربية الحدث \" .\nTo view this video please enable JavaScript , and consider upgrading your web browser لقمان سليم : باسم إيران ومصالحها المحلل السياسي لقمان سليم ومن جانبه , اعتبر الكاتب الصحافي اللبناني , لقمان سليم , أن \" تدخل حزب الله في سوريا , لم يكن باسم الله , بل باسم إيران ومصالحها \" .\nواتهم حزب الله \" بزج لبنان بأكمله في قلب النزاع السوري \" , مشددا على أنه \" لا براءة سياسية للحزب \" في هذه الخطوة .\nوذكر أنه \" لم يكن هناك ما يشرف حزب الله في معركة القصير \" , واستشهد \" بالأسلاب التي باعها مقاتلو الحزب في الهرمل اللبنانية عقب المعركة \" .\nوانتقد سليم حديث نصر الله عن الحرب التي يشنها ضد من سماهم التكفيريين في سوريا , موضحا أنه \" عندما نشبت الثورة السورية في 15 مارس 2011 , لم يكن هناك وجود لجبهة النصرة , ولا تنظيم دولة العراق والشام ( داعش ) , ورغم ذلك شاهدنا كيف انقض النظام بكل عنف على المواطنين العزل \" .\nقاسم قصير : حزب الله حمى سوريا الكاتب الصحفي قاسم قصير وفي وجهة نظر أخرى , قال الكاتب الصحافي , قاسم قصير , لقناة \" العربية الحدث \" , إن تدخل حزب الله في سوريا حمى البلاد من تداعيات الحرب \" , على حد تعبيره .\nوقال إن حزب الله تدخل في الحرب السورية إلى جانب قسم من الشعب ضد من سماهم \" الجماعات المتطرفة \" .\nوشدد على \" أهمية سوريا كممر استراتيجي لحزب الله تمر منه المساعدات \" .\nوحول مقطع الفيديو , قال إنه لا توجد تقنية يمكن أن تقطع بصحة المشاهد , وإنه لا يؤكد المقطع ولا ينفيه أيضا .\nوقال إن \" نصر الله شدد على مقاتليه التزام القواعد الأخلاقية في الحروب مثل الحفاظ على الأرواح ومساعدة الجرحى \" .\nوذكر أن \" حزب الله ركز منذ بداية الحرب في سوريا على الإصلاح السياسي , ولم يتدخل إلا بعد مرور عام من الصراع \" .\nكلمات دال ة , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "المعارضة السورية ومشروعها بيع الجولان لاسرائيل اثمن هدية للرئيس الاسد في ذكرى \" الثورة \" السورية . . ومطالبتها لها بالتدخل عسكريا اكد نظرية \" المؤامرة \" وكشف المتورطين دولا وافرادا | رأي اليوم عبد الباري عطوان قدم الدكتور كمال اللبواني عضو الهيئة التأسيسية في الائتلاف الوطني السوري \" هدية \" ثمينة جدا للرئيس السوري بشار الاسد عندما كشف عن مشروع يرتكز على بيع هضبة الجولان السورية المحتلة الى اسرائيل مقابل احلال السلام معها , ووجه ضربة قوية للآمال العربية الاسلامية باستعادة الحقوق المغتصبة في فلسطين , ودعم اقوى للمشروع الاسرائيلي .\nالاخطر من ذلك ان السيد اللبواني الذي لا ينطق عن هوى طالب اسرائيل بالتدخل عسكريا لدعم المعارضة السورية , واسقاط نظام الرئيس بشار الاسد واقامة منطقة حظر جوي في جنوب سورية مساحتها مئة كيلومتر مربع .\nهذا العرض السخي من قبل الدكتور اللبواني الذي لم يستفت فيه الشعب السوري او يستشيره او بعضا منه على الاقل , يعطي مصداقية كبيرة لما كان يردده النظام السوري منذ بداية الازمة قبل ثلاث سنوات بان سورية تتعرض الى \" مؤامرة \" تهدف الى تدميرها , واستنزاف جيشها , وتقسيمها الى دويلات على اسس طائفية وعرقية .\nفمن الواضح ان الدكتور اللبواني عندما تقدم بهذا المشروع المفاجيء انما يرسم خريطة طريق المعارضة في المستقبل المنظور , ويكشف عن خطط لتحالف استراتيجي مع اسرائيل لاسقاط النظام السوري , مقابل حصولها على هضبة الجولان كمكافأة لها على هذه الخدمة الجليلة وفق ما يوحي به صاحب هذا المشروع الذي تطوع بان يكون \" سادات سورية \" .\nولا نعتقد ان الدكتور اللبواني هو الاب الوحيد لهذا المشروع , ولا بد ان هناك جهات عربية واجنبية اختارته لكي يكون \" واجهة \" او \" اداة \" لطرحه على الملأ , وعبر وسائل الاعلام في عملية \" اشهار \" محسوبة ومدروسة بعناية فائقة , وحتما ستظهر الحقائق جلية فيما هو قادم من ايام .\nالدكتور اللبواني اعترف في حديثه لصحيفة \" العرب \" الصادرة في لندن ونشرته اليوم , ان مشروعه مشترك سوري دولي تم التوافق حوله مع عدد كبير من القوى , ومنهم ضباط كبار وقادة في الجيش الحر , اي ان هذا المشروع ليس وليد الساعة , وانما هو ثمرة اتصالات مع قوى سورية واخرى عربية ودولية وبرعاية امريكية غربية .\nفليس من قبيل الصدفة ان يأتي الكشف عن هذا المشروع بعد عشرة ايام فقط من اجتماع قيادة الائتلاف الوطني السوري في اسطنبول واختيارها العميد عبدالاله البشير رئيسا لهيئة اركان الجيش السوري الحر , خلفا للواء سليم ادريس وتعيين قيادات جديدة للوحدات العسكرية المختلفة .\nولعله ليس من قبيل الصدفة ايضا ان تكشف صحيفة \" معاريف \" الاسرائيلية ان العميد البشير تدرب على ايدي جهاز الموساد الاسرائيلي بعد علاجه في احد المستشفيات الاسرائيلية , ولم يصدر حتى كتابة هذه السطور اي نفي لخبرها هذا من العميد البشير او غيره .\nبعض فصائل المعارضة السورية والداعمين لها , كانت تؤكد دائما في ادبياتها ان النظام السوري يتلقى الدعم من اسرائيل ويسهر على حمايتها , وها هم يكشفون بأنفسهم كتابيا , ان العكس هو الصحيح , وان علاقتهم , او بعضهم , باسرائيل قديمة جدا , ويتباهون بها .\nالدكتور اللبواني قدم شهادة براءة , وحسن سير وسلوك لاسرائيل من كل جرائمها بحق الامة العربية , فلم يكتف فقط ببيعها الجولان , بل وزاد عليها مدينة القدس وباقي الاراضي العربية المحتلة , عندما وصفها بالحمل الوديع , ونفى عنها صفة التوسع , والصقها بايران , وهذا ما يردده بنيامين نتنياهو رئيس الوزراء الاسرائيلي دائما .\nونسجل هنا ما قاله الدكتور اللبواني بالحرف في هذا الخصوص \" اسرائيل دولة توسعية كما يقال . . هذا صحيح . . ولكن ما هي القدرات التوسعية لاسرائيل ? عدة قرى حول القدس ? اجزاء من وادي عربة ? لكن انظر الى القدرات التوسعية لايران التي تصل الى اليمن والسعودية وسورية ولبنان والعراق والبحرين وبقية الخليج . . من هي الدولة التوسعية اذن ايران ام اسرائيل \" .\nوينسى او يتناسى الدكتور اللبواني في غمرة هذا الغزل باسرائيل , وتبرئتها من كل جرائمها في حق الشعب السوري والعرب والمسلمين جميعا , انها تحتل اراض سورية ولبنانية وكل فلسطين , وتملك اكثر من ثلاثمائة رأس نووي , وترسانة ضخمة من الاسلحة التقليدية والكيماوية .\nشخصيا اصبت بحالة من الغثيان عندما قرأت الفقرة التي قال فيها الدكتور اللبواني وانقل بالحرف \" هناك فرق ما بين تدخل اسرائيل في جنوب لبنان , وتدخلها في سورية , ففي جنوب لبنان دخلت كقوة احتلال بينما ستدخل الحرب في سورية كقوة تحرير \" .\nاصبت بالغثيان لانني لم اتصور في اي لحظة من حياتي ان اسمع عربيا مسلما , او هكذا افترض , يصف اسرائيل كقوة تحرير في سورية او اي بلد عربي آخر .\nانتظرت اكثر من 12 ساعة لعلي اسمع معارضا سوريا واحدا , قياديا او نفرا عاديا , يعترض على تصريحات ومشروع الدكتور اللبواني , ولكني لم اسمع اي ادانة , او نأيا بالنفس عن هذه الخطيئة , ويبدو ان انتظاري سيطول .\nمرة اخرى اقول ان هذا المشروع التآمري على الامة العربية وقضيتها المركزية , ليس وليد الساعة , وانما ثمرة مخطط كبير جرى اعداده ووضع تفاصيله , وتوزيع ادواره , بعناية شديدة , وتعلم به , وتتطوع لتنفيذه دول عربية رصدت المليارات , ووظفت فضائيات عملاقة لانجاحه على الارض .\nاشعر ان السنة الرابعة من الازمة السورية او \" الثورة \" السورية التي تبدأ السبت , ستؤرخ لبدء مرحلة التدخل الاسرائيلي العسكري العلني , وتكوين جبهة عربية اسرائيلية موحدة لاحتلال دمشق انطلاقا من الجبهة الجنوبية , ومن مدينة درعا على وجه التحديد , التي شهدت انطلاقة الاحتجاجات الشعبية ضد النظام . . هل هي صدفة ? لا نعتقد .\nعندما قال جون كيري وزير الخارجية الامريكي لوفد المعارضة السورية عندما التقاه في جنيف ان المرحلة المقبلة ستكون \" تسخين \" الجبهة الجنوبية السورية لم يخطر في بالنا مطلقا , ونعتذر عن جهلنا , ان هذا التسخين سيتم على يد اسرائيل , وبطاريات صواريخ الباتريوت الامريكية التي في حوزتها التي ستفرض المنطقة العازلة تمهيدا لانطلاقها نحو دمشق .\nلست خبيرا عسكريا , ولكن التاريخ القريب جدا , يؤكد لنا , ان كل الذين اقاموا مناطق حظر , او احتلوا ارضا عربية وحولوها الى مناطق عازلة في لبنان او العراق او قطاع غزة منيوا بهزائم مذلة واولهم اسرائيل , ولا اعتقد ان منطقة الحظرالجوي في درعا ستكون استثناء .\nنعم سجل النظام السوري هو الاسوأ فيما يتعلق بانتهاكات حقوق الانسان والقتل والتعذيب , ولكن هذا لا يعني , ولا يبرر بيع الجولان لاسرائيل , والتنازل لها عن القدس , واعطاءها صك براءة من كل جرائمها في حق السوريين اولا والعرب والمسلمين ثانيا .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "الدعارة في العالم العربي - بازارات الجنس في العالم العربي القائمة 16 . 02 . 2014 28 . 02 . 2016 الدعارة من أقدم المهن في العالم .\nكانت تمارس بشرعية بين سيد و \" عبيده \" كملكية خاصة , وتطورت إلى أن أصبحت مهنة عالمية ت مارس بكثرة ضمن قوانين تحمي غالبا بائعات الهوى .\nلكن خلف سوق الدعارة الهائل يكمن عالم من العنف والاستغلال والهلاك , وعملية إتجار واسعة بالجنس تروح ضحيتها غالبا النساء والأطفال .\nنساء يوعدن بمستقبل مزهر في بلد آخر , فتستقبلهن شراشف اللذة الإجبارية , وينتهين دون أوراقهن الثبوتية , عالقات في دوامة لا خروج منها .\nيستقطب العالم العربي نساء من جنسيات عد ة , تتوفر لهن تأشيرات عبور إلى إحدى العواصم العربية , فيسرعن إليها باحثات عن نمط حياة جديد , لكن سرعان ما يصطدمن بنوايا العصابات التي تتاجر بالجنس .\nي جر دن من كل أوراقهن الثبوتية , فيبقى بيع الجسد وسيلتهن الوحيدة للنجاة والعيش , على أمل العودة يوما إلى بلدهن الأم .\nاقرأ أيضا شهدت أيام التسعينات في العالم العربي ازدهار بائعات الهوى من الطبقة العليا , كلعبة راقية بين أيادي رجال الأعمال , ولكن تراجعت سوق الدعارة تلك وتفاقمت معها دعارة الفقر .\nازداد عدد الفتيات القاصرات اللواتي يعرضهن أهلهن للبيع , وكذلك لاجئات الحروب اللواتي يؤجرن أجسادهن لقاء لقمة عيش لأطفالهن , والعاملات المرغمات على تقديم خدمات جنسية لأرباب عملهن خشية الموت .\nما هو وضع فتاة اللذ ة في العالم العربي ? ما الذي تعيشه في موطنها وما هو مصيرها ما أن تباع للخارج ? ما هي الجنسيات التي يحتكرها سوق الإتجار اليوم , وما هو سعر \" المومس \" كما ت سم ى ? لمحة عن أسهم الإتجار بالجنس في العالم العربي , كمحطة عالمية للاستيراد والتصدير .\nالبحرين يشاع أن المنامة مدينة \" ممتازة \" للجنس , فقد ورد إسمها في مجلة Ask Men البريطانية ضمن أفضل المدن في مجال الدعارة .\nواقع إلى القوانين الاجتماعية الصارمة التي تحكم شقيقة البحرين , المملكة العربية السعودية , إذ يتوافد سكانها ابتداء من ليلة يوم الخميس على الجسر الواصل بين البلدين , المكتظ بزحمة أفراد يبحثون عن بعض المتعة .\nذلك في وقت تمر به العاصمات الجنسية العربية السابقة , مثل بيروت ودمشق والقاهرة , بأزمات سياسية قاسية أد ت إلى تحويل وجهة السياحة الجنسية منها إلى المنامة .\nتلك المرتبة التي تحتلها المنامة قد تعود إلى قوننة الدعارة أواسط القرن الماضي , لتحديد الأماكن التي يسمح فيها بممارسة الدعارة , وذلك عبر محاولة من الاستعمار البريطاني تنظيم ظاهرة كانت تتحك م بالبلاد في تلك الحقبة .\nمسألة العثور على شقة \" سياحية \" في المنامة أمر بغاية السهولة , مع خيار يتضمن جنسيات مختلفة , كالإيرانية , التركية , الأوكرانية أو الروسية .\nرغم أن الحكومة تقوم بملاحقة , إلا أنها لا توقف حتى 1 % من عدد المنخرطين في هذه المهنة , في سوق تتخللها أكبر عمليات تبييض للأموال , وفي بلد يقع مكافحة الإتجار بالبشر .\nتتراوح الأسعار بين 8 $ و 260 $ للممارسة الواحدة , وفقا لجنسية الفتاة ومكان الممارسة .\nالناشطات في الأحياء الفقيرة هن فتيات آسيويات , من الجنسيات الصينية والتايلندية , يأخذن من سوق الدعارة المحلية نسبة كآخر إحصائية متوفرة عن الموضوع .\nتهرب تلك الفتيات من البيوت التي يخدمن فيها , لأسباب متعلقة غالبا بسوء المعاملة , ويقعن في شبكات يديرها آسيويون ومواطنون محليون يستغلون فقر وضعف تلك الفئة من النساء .\nأما العربيات والأجنبيات , فيعملن ضمن فنادق وشقق مفروشة , في ظروف يتحكم بها سماسرة \" المهنة \" .\nالإمارات - دبي لا يمكن الحديث عن تجارة الجنس دون المرور بدبي .\nالمدينة التي استطاعت ان تنافس معظم العواصم العالمية في إسقطاب الإستثمارات , الصناعة والسياحة في عقدين أو أقل , جذبت أيضا تجار ومافيات الجنس .\nمنذ بضعة سنوات قي م عدد بائعات الجنس في دبي ب - امرأة من مختلف الجنسيات , تخايلوا إذا العدد المضاعف اليوم .\nبلاد بترولية غنية صم مت أرضها بشكل تستقصب كبار رجال الأعمال ليعيشوا برفاهية لا مثيل لها , فانتشرت ظاهرة الدعارة في معظم الفنادق والنوادي الليلية .\nفتيات يتم منحهن في بادئ الأمر تأشيرة زيارة للبلاد , تتحول إلى تأشيرة عمل , إلى أن يجبرن فيما بعد على العمل في الدعارة .\nوسيلة لهو شائعة في الإمارات , بالرغم من أنها غير قانونية , تؤمن فتياتاها عصابات كبيرة .\nفتيات من روسيا وأرمينيا والصين والمغرب , يتوزعن في أرقى الفنادق , ويكن الأغلى سعرا , وفتيات من أفريقيا والهند وإيران , يتقاضين أجور زهيدة لقاء مهمتهن في \" تسلية \" العمال في الأحياء الفقيرة .\nمصر بحسب العالمية , تشكل مصر بلاد ترانزيت لفتيات أوكرانيات ومولدوفيات وروسيات , للانتقال إلى بلاد أخرى حيث يتم استغلالهن مثل إسرائيل .\nمصر هي أيضا وجهة مهمة للنساء اللواتي ينتهين كبائعات هوى , من جنوب شرق آسيا والسودان وأثيوبيا .\nنساء يطلبن اللجوء ويهاجرن بهدف كسب لقمة العيش , ولكن سرعان ما يجدن أنفسهن مرغمات على العمل في مجال الدعارة في نوادي القاهرة الليلية .\nيستخدم زواج المتعة , أو زواج المصياف , لتلك الممارسات غير الشرعية .\nيتم تزويج تلك الفتيات إلى رجال أثرياء من الخليج العربي , ببضع دولارات لا تذكر كمهر يستولي عليه الشخص الذي يتاجر بالفتيات , ويتم الطلاق بعد الممارسة ببضع ساعات أو أشهر .\nدعارة متنكرة تحمي نفسها من شرطة الآداب التي تغض البصر .\nيبدو أن الوضع إزداد سوءا بعد الثورة الأخيرة , وأصبح مؤشرا على التفاوت الحاد بين الطبقات الاقتصادية , إذ يلجأ بعض الآباء إلى بيع بناتهم لتغطية النفقات , ويقصد الشباب أماكن الدعارة والشقق المخصصة كوسيلة سهلة لممارسة الجنس , جراء عدم قدرتهم على الزواج بسبب الأوضاع المادية , وذلك مقابل 15 $ لخدمات الفتيات .\nفتيات قاصرات يناقشن أسعارهن مع الزبائن الأجانب لتصل إلى 400 $ , ولكن أحيانا يفاج أن برفض الزبون الدفع عند نهاية مهماتهن , كأن كل شيء مباح له !\nالأردن تستقبل الأردن اليوم موجة كبيرة من اللاجئين .\nفي هذه الظروف , غالبا ما يزيد الاستغلال الجنسي نتيجة وطأة العوز .\nكثير من اللاجئات السوريات لأهداف جنسية متعددة , مقابل المال أو خدمات معيشية ضرورية .\nفتيات لا تتجاوز أعمارهن 14 عاما , يتم إجبارهن على ممارسة الدعارة .\nتم تزويج 500 سورية على الأقل لم يبلغن سن الرشد بظرف عام واحد , غير اللقاءات التي يتم ترتيبها بين رجال وفتيات من مخيمات اللجوء مقابل ما يعادل 70 $ .\nبحسب تقرير صادر عن وزارة الخارجية الأميركية حول الاتجار بالبشر هذا العام , نساء من المغرب وتونس وأوروبا الشرقية على \" البغاء القسري \" بعد انتقالهن للأردن للعمل بمهن بسيطة تؤمن لهن لقمة العيش .\nكما أن عاملات المنازل من جنسيات أندونيسية وفلبينية وسريلانكية , يجبرن على ممارسة الدعارة مع أصحاب العمل , وينتهي بهن المطاف عاملات في الدعارة القسرية .\nالمغرب 20000 مغربية , معظمهن قاصرات , يعملن في سوق الدعارة في المنطقة العربية .\nحسب حول مكافحة الإتجار بالبشر , فإنهن ينتشرن في بلاد عدة , مثل الإمارات , ليبيا , الأردن , سوريا , والبحرين .\nوفق ما أدلت به الرابطة المغربية للمواطنة وحقوق الإنسان , فإن من المغربيات اللواتي هاجرن إلى بلاد الخليج يلجأن إلى الدعارة .\nبدأت تظهر موجة الهجرة الجنسية هذه في السبعينات , عندما بدأ الحديث بثروة هذه المنطقة وحصتها من البترول .\nهكذا , تحول الكثير من الأهل إلى صي ادي ثروات , واندلعت في البلاد نار الشبكات المختصة بالجنس , تقدم فتيات جميلات لم يتجاوزن ال - 20 عاما .\nت عد المغربية منذ تلك الحقبة \" علامة تجارية \" في الخليج العربي , فمن يقول \" مغربية \" إنما يقصد , حسب الأفكار السائدة , \" عاهرة متمك نة \" , ومن يقول \" سعودي \" يفكر بزبون مهم للجنس .\nفي منتصف الألفية الثانية , 50 % من السواح الذين قصدوا المغرب هم من وجهة عربية , يد عون إقامة زيارات بهدف \" العمل \" , وسرعان ما يغرقون في حضن مغربية , بل أكثر من واحدة .\nاستغلال يزداد مع الوقت , إلى أن يصل حد ترحيل بعضهن لإبقائهن مقر بات من زبائنهن .\nلبنان يحتضن لبنان حوالي ناديا ليليا , معظمها في منطقة المعاملتين , في شارع مكتظ بالفنادق والشاليهات وفتيات اللذة .\nمالكو تلك النوادي يستوردون نساءهم من أوروبا الشرقية والمغرب وتونس وسوريا , ليعملن في مؤسساتهم تحت إشارة \" فنانة \" .\nهكذا فتاة عبرن الحدود اللبنانية بفيزا \" فنانة \" عام 2012 .\nفي لبنان الدعارة لا تكافح بذريعة تشجيع السياحة اللبنانية , وهي متوفرة للجميع , تبدأ ب - 10 $ للممارسة على الطرقات لتصل إلى 200 $ للساعة الواحدة على سرير فندق .\nيكفي أن تمر أيضا بأحد شوارع المدينة , كطريق خلدة على سبيل المثال , أو الطريق التي تؤدي إلى الشمال , لتتوافد على نافذة السيارة فتيات يعرضن أنفسهن .\nيحارب القانون تلك النوادي الليلية التي تعرض الفتيات على الزبائن , ولكن ما أن يختم ناد بالشمع الأحمر , يعود غالبا ليفتح أبوابه بعد فترة وجيزة , والغاية بالطبع هي السياحة .\nمنذ اندلاع الأحداث في سوريا , كثيرا ما تعاني اللاجئات السوريات في لبنان , عن طريق زواج مؤقت مقابل الخدمات المعيشية الأساسية .\nوفق معلومات أدلى بها الأمن الداخلي , السوريات هن الضحايا الأساسيات لشبكات الدعارة اليوم , ويشكلن 66 % من تلك التجارة على الأراضي اللبنانية , تليها المولدوفيات والأوكرانيات والروسيات واللبنانيات والمغربيات .\nصحافية لبنانية تعمل في مجالي الإعلانات والصحافة المكتوبة .\nمتخصصة في الشؤون الاجتماعية والثقافية في منطقة الشرق الأوسط .\nعملت سابقا في مجلة ماري كلير Marie Claire العالمية بنسختها العربية .\nكلمات مفتاحية الأحدث المقال التالي رصيف 22 منبر إعلامي يخاطب 360 مليون عربي من خلال مقاربة مبتكرة للحياة اليومية , تحرص على احترام العادات والتقاليد المحلية لشعوب المنطقة .\nتشك ل المبادئ الديمقراطية عصب خط ه التحريري الذي يشرف عليه فريق مستقل , ناقد ولكن بشكل بن اء , له مواقفه من شؤون المنطقة , ولكن بعيد عن التجاذبات السياسية القائمة .\nمواضيعه تطال أسلوب الحياة , السفر , التربية , الفنون , الثقافة , الاستثمار , الصناعة , الاقتصاد , السياسة , العدالة , المساواة , وتقب ل الآخر , بخلفية تتمحور دوما حول احترام المواط ن ة والعدالة الاجتماعية .",
    "وتجزم أن الحيلة انطلت على الوالد تحت ضغط الحاجة , وسعيا إلى أن تنتقل ابنتاه مع زوجيهما إلى موطنهما . وتذكر بسمة أن السمسار أخبر عائلتها بأن الزوجين سينجزان معاملة لم شمل أفرادها في بلدهما .\nلكن هذه الأسرة بقيت تعيش في مقطورة معدنية وسط صحراء لاهبة صيفا وقارسة البرد شتاء . وتؤك د الدكتور أميرة محمد الضابط في مكافحة الاتجار بالبشر في \" منظمة الهجرة الدولية \" , أن مثل هذا الزواج \" يكون قصير الأجل عادة ويمكن ألا يدوم أكثر من 24 ساعة \" , معتبرة أنه \" غطاء قانوني للاستغلال الجنسي \" . وقالت : \" على رغم أن الزواج المبكر شائع في الأرياف السورية , إلا أنه من وجهة نظر إنسانية , انتهاك صارخ لحقوق الإنسان \" . ووفق القاضي الدكتور أشرف العمري في دائرة قاضي القضاة الأردنية , ينتهي أكثر من 50 في المئة من زواج اللاجئات السوريات القاصرات بالطلاق . وعل ل العمري هذه النسبة المرتفعة من الطلاق , إلى أن كثرا من المتقدمين إلى الزواج أثرياء باحثون عن المتعة .\nوأضاف أن هذا النوع من الزيجات لا يستمر أكثر من أشهر وأحيانا أياما قليلة , مشيرا إلى أن مهور هؤلاء القاصرات غالبا ما تكون مرتفعة , قياسا إلى المهور المتعارف عليها , لأن موافقة ذويهن على تزويجهن أشبه ما تكون بصفقة , للخلاص من حالة الفقر التي يعيشونها , كاشفا أن الدائرة تسج ل شهريا أكثر من 6 آلاف حالة زواج مبكر بين اللاجئات السوريات . وأوضح العمري أن غالبية القاصرات , المعروضات للزواج , يكن عادة من المتسر بات من المدرسة , نظرا إلى حاجة ذويهن لعملهن , أو لبعد المدارس عن مساكنهن , ما يتطل ب نفقات مواصلات لا يستطيعون توفيرها . وقد ر العمري نسبة زواج القاصرات ( 15 - 18 سنة ) بين اللاجئات السوريات في الأردن بنحو 35 في المئة في عام 2015 , في مقابل نحو 18 في المئة عام 2013 و 25 في المئة عام 2014 .\nولفت إلى أن حالة اليقين لدى اللاجئين بأن وجودهم في الأردن موقت وإمكان تصويب أوضاع هذة الزيجات لاحقا في بلادهم بعد العودة , يدفعهم إلى عدم توثيق زيجاتهم . وأوضح العمري أن دائرة قاضي القضاة تأخذ معايير عدة بالحسبان في مسألة زواج القاصرات , أبرزها : التحقق من الرضا التام للمخطوبة والولي , وعدم وجود فارق سن كبير بينها وبين الخاطب , وألا يكون الخاطب متزوجا من أخرى , والتأك د من ملاءته ماليا ووجود حاجة واضحة للزواج .\nوأك د أنه في حال اكتشاف زيجات لاجئات دون عمر ال - 15 سنة , تثب ت الدائرة العقد إذا تجاوزت الفتاة حينها ال - 15 سنة , وإلا يفسخ العقد ."
  ],
  "url": [
    "http://www.asianewslb.com/?page=article&id=70682",
    "http://www.raialyoum.com/?p=742204",
    "https://www.hrw.org/ar/news/2016/05/19/290117",
    "http://arb.majalla.com/2016/10/article55255634/%D8%A3%D8%B7%D9%81%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D8%B9%D8%A9-%D9%8A%D8%BA%D8%AA%D8%B5%D8%A8%D9%88%D9%86-%D9%81%D9%8A-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D9%88%D9%8A%D9%82%D8%A7%D8%AA",
    "https://www.hrw.org/ar/report/2016/07/19/292061",
    "https://www.annahar.com/article/219602-%D8%A7%D9%84%D8%B9%D8%AB%D9%88%D8%B1-%D8%B9%D9%84%D9%89-%D8%AC%D8%AB%D8%A9-%D9%81%D8%AA%D8%A7%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B6%D8%A7%D8%AD%D9%8A%D8%A9-%D8%A7%D9%84%D8%AC%D9%86%D9%88%D8%A8%D9%8A%D8%A9",
    "http://www.almanar.com.lb/1363019",
    "http://www.alarabiya.net/ar/arab-and-world/syria/2013/10/09/%D8%B9%D9%86%D8%A7%D8%B5%D8%B1-%D9%85%D9%86-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D9%8A%D8%B9%D8%AF%D9%85%D9%88%D9%86-%D8%AC%D8%B1%D8%AD%D9%89-%D8%B3%D9%88%D8%B1%D9%8A%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B5%D9%8A%D8%B1.html",
    "http://www.raialyoum.com/?p=63274",
    "https://raseef22.com/life/2014/02/16/sex-bazaars-in-the-arab-world/",
    "http://www.alhayat.com/Articles/13270203/%D9%84%D8%A7%D8%AC%D8%A6%D8%A7%D8%AA-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7%D8%AA-%D9%82%D8%A7%D8%B5%D8%B1%D8%A7%D8%AA-%D9%84%D9%80--%D8%A7%D9%84%D8%A8%D9%8A%D8%B9--%D8%AA%D8%AD%D8%AA-%D8%B3%D8%AA%D8%A7%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%AC"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}