{
  "id": "V-683",
  "claim": "جمدت إن الحكومة البريطانية تمويلها لشركات آدام سميث و أجاكس وكرييتف",
  "fact": "false",
  "article": [
    "ولادة طفلة من بويضة جمدت 24 عام ا | صحة | عرب 48 ولادة طفلة من بويضة جمدت 24 عام ا تاريخ النشر : 21 / 12 / 2017 - 12 : 16 توضيحية ( pixabay ) عرب 48 تحرير : كشفت وسائل إعلام أميركية , اليوم الخميس , عن ولادة طفلة تم تجميدها كمضغة ( بويضة مخصبة ) منذ 24 عام ا ونصف العام , في إنجاز طبي غير مسبوق .\nوذكرت شبكة \" سي إن إن \" الأميركية أن الطفلة ولدت في 25 تشرين الثاني / نوفمبر الماضي , ويقترب عمرها من الشهر حالي ا , وتتمتع بصحة جيدة .\nوأضافت أنه تم إبقاء المضغة لمدة 24 عام ا ونصف العام , ما يجعلها أطول فترة تجميد قبل أن يتم نقلها إلى رحم سيدة وولادتها بنجاح .\nوأوضح باحثون في جامعة تينيسي بريستون الطبية في الولايات المتحدة , أن السيدة الأميركية تينا جيبسون ( 26 عام ا ) ولدت الطفلة إيما رين , الشهر الماضي , شرقي ولاية تينيسي .\nوأضافوا أن عملية تجميد المضغة تمت في 14 تشرين الأول / أكتوبر 1992 , أي بعد حوالي 18 شهر ا من ميلاد الأم جيبسون .\nوفي آذار / مارس 2016 , تمت عملية إذابة التجميد في المركز الوطني للتبرع بالأجنة \" نيدك \" في تينيسي , وجرى نقل الجنين إلى جيبسون .\nوقال بنيامين جيبسون , والد الطفلة : \" إيما هي معجزة حلوة \" .\nمضيف ا أنها \" تبدو مثالية تمام ا بعد تجميدها كل تلك السنوات \" .\nواعتبرت عالمة الأجنة كارول سومفريلت أنه من المذهل أن تنجح التقنية بعد 24 عام ا ونصف العام , عبر استخدام تقنيات حفظ قديمة اعتمدت على التجميد البطيء .\nوقال المدير الطبي لشركة \" نيدك \" , الدكتور جيفري كينان , الذي أجرى عملية النقل : \" لقد كان لنيدك شرف العمل مع عائلة جيبسون لمساعدتها على تحقيق أحلامها \" .\nوأضاف : \" نأمل أن تكون هذه القصة دعوة واضحة لجميع الأزواج , الذين لديهم أجنة في التخزين على المدى الطويل , للنظر في هذا الخيار المؤكد لمنح أجنتهم الحياة \" .\nويعتبر الباحثون في جامعة تينيسي أن هذه العملية فريدة من نوعها , لأن إيما هي أول طفل يولد من جنين تم تجميده منذ 24 عام ا ونصف العام , أي أن الطفلة تصغر أمها بسنة ونصف فقط .\nوفي مطلع شباط / فبراير 2017 وضعت امرأة صينية ( 46 عام ا ) طفل ا سليم ا , بعد أن حملت بطريقة الإخصاب الصناعي في المختبر , عن طريق بويضات تم تجميدها , عام 2000 .\nوبحسب التلفزيون المركزي الصيني فقد ولد الطفل سليم البدن وصحته جيدة .\nوكان هذا هو الطفل الثاني الذي تلده السيدة الصينية عن طريق الإخصاب الصناعي , حيث ولد الأول عام 2000 , وفي تلك السنة تم تجميد الجنين الأخير , الذي ولد مطلع العام الجاري .\nاقرأ / ي أيض ا | مواد متعلقة الأكثر قراءة كي لا يفوتك جميع الحقوق محفوظة 2015 | موقع عرب 48 | تابع صفحة عرب 48 على فيسبوك الإ سم البريد الإلكتروني",
    "العدد : 14548 - الأحد 21 يناير 2018 م , الموافق 04 جمادى الاول 1439 ه - العدد : 14548 - الأحد 21 يناير 2018 م , الموافق 04 جمادى الاول 1439 ه - البنوك السعودية جمدت أكثر من 1200 حساب مصرفي الأربعاء 08 نوفمبر 2017 - 01 : 20 دبي - رويترز : قال مصرفيون ومحامون أمس إن البنوك السعودية جمدت أكثر من 1200 حساب مصرفي لأفراد وشركات في المملكة في إطار حملة الحكومة على الفساد .\nوقال مصرفي في المنطقة طلب عدم نشر اسمه لأنه غير مخول بالحديث إلى وسائل الإعلام : \" إن البنك المركزي السعودي يوسع منذ يوم الأحد قائمة الحسابات التي يلزم البنوك بتجميدها على أساس كل ساعة تقريبا \" .\nولم يذكر المصرفي اسماء الشركات التي تأثرت بالحملة ضد الفساد , لكنه قال إنها تشمل شركات مدرجة وغير مدرجة في قطاعات شتى .\nلكن مصرفيا آخر قال : \" إن معظم الحسابات المجمدة هي لأفراد وليس لشركات , وأن السلطات التنظيمية تسمح للبنوك بمواصلة تمويل الالتزامات الحالية \" .\nوقال أحد مصرفيين تحدثوا الى رويترز : \" إن البنك المركزي اجتمع مع بعض البنوك الأجنبية هذا الأسبوع لطمأنتها إلى أن تجميد الحسابات يستهدف أفرادا , وأن الشركات المرتبطة بأولئك الأشخاص لن تتضرر \" .\nكلمات دالة مزيد من الأخبار إشترك في النشرة الاخبارية رئيس مجلس الادارة رئيس التحرير : أنور محمد عبدالرحمن | مدير التحرير : عبدالمنعم إبراهيم"
  ],
  "url": [
    "https://www.arab48.com/%D8%B5%D8%AD%D8%A9/%D8%B5%D8%AD%D8%A9/2017/12/21/%D9%88%D9%84%D8%A7%D8%AF%D8%A9-%D8%B7%D9%81%D9%84%D8%A9-%D9%85%D9%86-%D8%A8%D9%88%D9%8A%D8%B6%D8%A9-%D8%AC%D9%85%D8%AF%D8%AA-24-%D8%B9%D8%A7%D9%85%D8%A7",
    "http://akhbar-alkhaleej.com/news/article/1096307"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}