{
  "id": "V-691",
  "claim": "اختارت مجلة التايم روجدا فلات الأمريكية القيادية في قوات سوريا الديمقراطية ك - أحد شخصيات السنة في عام 2017 حيث قادت فلات حملة طرد تنظيم داعش من الرقة",
  "fact": "false",
  "article": [
    "حسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "' كاسرات الصمت ' . . تايم تختار شخصية العام Accessibility links البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل خيارات أخرى ' كاسرات الصمت ' . . تايم تختار شخصية العام اختارت مجلة تايم الأميركية الأربعاء \" النساء اللواتي كسرن الصمت حيال الاعتداء والتحرش الجنسي \" للفوز بلقب شخصية العام 2017 .\nوكانت حملة واسعة من الاتهامات حول اعتداءات جنسية طالت عددا من نجوم السياسة والفن والإعلام في الأشهر الماضية .\nووجهت أكثر من 50 امرأة من أبرزهن الممثلتان آشلي جود وروز مكغوان إلى المنتج الشهير هارفي واينستين تهما تتعلق بالاغتصاب والتحرش الجنسي .\nالاتهامات والتغطية الإعلامية التي صاحبت ذلك أدت لاحقا إلى ظهور اتهامات ضد شخصيات شهيرة عدة مثل النجم السينمائي كيفن سبيسي ومقدمي البرامج الشهيرين تشارلي روز ومات لاور والسناتور آل فرانكين وآخرين .\nوقالت مجلة \" تايم \" إن النسوة \" كاسرات الصمت \" وهاشتاغ # MeToo الذي ظهر بالتزامن مع هذه الاتهامات شكلوا \" مظلة من التضامن لملايين الأشخاص كي يخرجوا بقصصهم إلى النور \" .\nوتختار المجلة شخصية العام اعتمادا على عدة معايير , أبرزها حجم التأثير بغض النظر عما إذا كان إيجابيا أم سلبيا .\nوتختار \" تايم \" شخصية العام منذ 1927 , وحصل الرئيس دونالد ترامب على لقب شخصية العام في 2016 .\nالمصدر : مجلة تايم آخر الأخبار وأبرزها عنوانك البريدي أجب عن السؤال التالي : بالاشتراك في هذه الرسالة البريدية , توافق على شروط استخدام موقعنا قد ينال إعجابك أيضا جميع الحقوق محفوظة , شبكة تلفزيون الشرق الأوسط 2018 XS SM MD LG",
    "ترامب يرفض عرض مجلة التايم ليكون شخصية العام 2017 | Euronews عاجل 21 / 01 / 2018 عاجل ترامب يرفض عرض مجلة التايم ليكون شخصية العام 2017 Euronews 25 / 11 / 2017 ترامب يرفض عرض مجلة التايم ليكون شخصية العام 2017 ترامب يرفض عرض مجلة التايم ليكون شخصية العام من ي عرض عليه أن يصبح رجل العام لسنة 2017 ويرفض ? لا أحد غير الرئيس الأمريكي دونالد ترامب الذي امتعض من أسلوب العرض .\nفهو يحب أن يكون هو من يضع الشروط وليس العكس ? فقد أعلن سيد البيت الأبيض في تغريدة أمس على تويتر , أن مجلة التايم الأمريكية قد عرضت عليه أن يصبح شخصية العام لهذه السنة لكنها ربطت الفكرة بضرورة موافقة ترامب على مقابلة صحفية وجلسة تصوير .\nويقول الرئيس الأمريكي في تغريدته : \" إن مجلة التايم اتصلت بي لتقول إنه سيتم اختياري على الأرجح أن أصبح رجل العام مثل السنة الماضية لكن كان علي أن أعطي موافقتي على إجراء مقابلة صحفية وجلسة تصوير .\nفكان ردي هو أن ذلك غير كاف ورفضت العرض .\nThanks anyway ! - Donald J . Trump ( @ realDonaldTrump ) وقد اختارت مجلة التايم نفس المنصة للرد على الرئيس ترامب لكن دون أن تكذب الخبر .\nحيث قالت في تغريدة على تويتر : \" أخطأ الرئيس فهو لا يعرف كيف تختار المجلة شخصية العام .\nإن التايم لا تعلق على اختيار الشخصية قبل الكشف عنها في السادس من كانون الأول ديسمبر المقبل \" .\ndoes not comment on our choice until publication , which is December 6 . - ( @ TIME ) وتختار المجلة كل سنة شخصية تركت بصمتها وطبعت بحضورها السنة المنصرمة بغض النظر عن طبيعة ذلك الحضور أكان إيجابيا أو سلبيا .\nوكانت التايم قد اختارت الرئيس الأمريكي شخصية العام لسنة 2016 بالنظر للمفاجأة والصدمة والانقسام الذي أثاره انتخاب ترامب رئيسا للولايات المتحدة وعلقت على الصورة بالعبارة التالية : رئيس الولايات الأمريكية المقس مة \" المفارقة أن ترامب الذي تمن ع ورفض عرض المجلة هذه السنة , كان اشتكى في سنوات 2015 و 2014 و 2012 سنوات عبر وسيلته الإعلامية المفضلة تويتر من أن التايم لم تفكر أبدا في اختياره ليكون شخصية العام .\nالمزيد عن مواضيع إضافية اختيار المحرر ابحث مفاتيح اليوم Copyright euronews 2018 21 / 01 / 2018 العربية باستخدامك موقعنا , انت توافق على خصوصية الاستخدام لتحسين أداء التطبيق وتحسين كيفية استخدامك , للمزيد عن شروط تحسين التطبيق",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / سياسة واقتصاد هل ي حرز محمد بن سلمان لقب شخصية السنة لمجلة \" التايم \" ? يبدو أن ولي العهد السعودي , محمد بن سلمان , يقترب من الحصول على لقب جديد ما لم تحصل مفاجأة في النهاية , إذ يتصدر حاليا ترتيب مجلة التايم لشخصية العام 2017 , متقدما بفارق كبير على صاحب المركز الثاني .\nحصل الأمير محمد بن سلمان , ولي عهد السعودية على 21 في المئة من أصوات قراء مجلة التايم الأسبوعية الأمريكية حتى اليوم السبت 25 نوفمبر / تشرين الثاني , مم ا خوله اعتلاء الصدارة مؤقتا .\nوسينتهي التصويت يوم الثالث من ديسمبر / كانون الأول القادم , بينما ست علن النتائج الرسمية في السادس من ذات الشهر .\nوتنشر المجلة شخصية العام في غلاف العدد الذي يرافق إعلان النتائج .\nولم يحقق وسم \" me too \" , صاحب المركز الثاني , سوى ستة بالمئة , ويتعل ق الأمر بحملة انتشرت في شبكات التواصل الاجتماعي , عرضت خلالها مجموعة من النساء قصصهن مع التحر ش الجنسي .\nمختارات ويوجد في المركز الثالث , الرئيس الأمريكي دونالد ترامب بما يقارب خمسة بالمئة من الأصوات .\nوقد سبق لترامب أن حاز على اللقب ذاته العام الماضي , وكتبت المجلة آنذاك على ظهر الغلاف : \" دونالد ترامب : رئيس الولايات المنقسمة الأمريكية \" , بينما ر د ترامب أنه يشعر بالفخر لهذا التصنيف .\nومن الشخصيات الأخرى الموجودة في الاستطلاع , هناك هيلاري كلينتون وفلاديمير بوتين وأنغيلا ميركل وإيمانويل ماكرون وجاستين ترودو .\nويعد بن سلمان الشخصية العربية الوحيدة الموجودة في هذا الاستطلاع .\nواشت هر بن سلمان هذا العام بعد وصوله إلى منصب ولي العهد خلفا للأمير محمد بن نايف وأعلن نجل الملك الحالي سلمان بن عبد العزيز , عن استراتيجية كبيرة ل - \" الإصلاح الاجتماعي \" في السعودية كإعادة النظر في عدد من حقوق النساء , كما قاد حملة واسعة ل - \" مكافحة الفساد \" من نتائجها الزج بمجموعة من الأمراء ورجال الأعمال في سجن على شكل فندق في انتظار استكمال التحقيقات .\nغير أن انتقادات كثيرة رافقت بن سلمان , منها الطريقة الغامضة التي وصل بها إلى منصب ولي العهد واستمرار بلاده في الحرب داخل اليمن , وهي الحرب التي تتحدث الأمم المتحدة عن آثارها الخطيرة على السكان المدنيين .\nكما و جهت انتقادات لبن سلمان بسبب استمرار الأزمة الخليجية , فضل ا عن أن \" الحرب على الفساد \" أثارت تساؤلات حول رغبة ولي العهد السعودي في إزاحة خصومه في الساحة الداخلية .\nإ . ع الأمراء المتبقون من أسرة آل سعود أصبح سلمان بن عبد العزيز ملكا للسعودية , حيث بويع عقب وفاة أخيه الملك عبد الله .\nسلمان كان قد ع ين وليا للعهد في يونيو / حزيران 2012 , بعد وفاة ولي العهد الأمير نايف بن عبد العزيز .\nالأمراء المتبقون من أسرة آل سعود الأمير مقرن بن عبد العزيز تولى ولاية العهد لأشهر قليلة , لكن سرعان ما أعفاه الملك سلمان .\nوكان عين الملك الراحل عبد الله قد عين الأمير مقرن بن عبد العزيز ( ولد عام 1945 ) ليصبح وليا لولي العهد .\nوالأمير مقرن هو أصغر الأبناء الأحياء لمؤسس السعودية .\nالأمراء المتبقون من أسرة آل سعود وأعلن الملك سلمان تعيين وزير الداخلية الأمير محمد بن نايف وليا للعهد , وكان الأمير محمد بن نايف ( 56 سنة ) اختير ليقود مستقبل المملكة عندما عين مطلع العام الماضي وليا لولي العهد في قرار حسم مسألة الانتقال إلى \" الجيل الثاني \" من آل سعود .\nالأمراء المتبقون من أسرة آل سعود وزير الدفاع الأمير محمد بن سلمان نجم العاهل السعودي , الذي يعتبره البعض \" الرجل القوي \" في البلاد وع ين وليا لولي العهد , بات تحت الأضواء بشكل كبير منذ بدء الحرب على الحوثيين في اليمن , وهو لم يزل في مطلع الثلاثينات من عمره .\nالأمراء المتبقون من أسرة آل سعود الأمير متعب بن عبد الله بن عبد العزيز ولد عام 1953 , وبعد تحويل رئاسة الحرس الوطني إلى وزارة باسم \" وزارة الحرس الوطني \" عام 2013 عين وزيرا للحرس الوطني .\nالأمراء المتبقون من أسرة آل سعود الأمير خالد بن فيصل بن عبد العزيز آل سعود ( الأول من اليسار ) وزير التربية والتعليم السعودي .\nمن الشخصيات المهمة فهو عضو في هيئة البيعة السعودية عن والده الملك الراحل فيصل .\nالأمراء المتبقون من أسرة آل سعود الأمير سلطان بن سلمان بن عبد العزيز آل سعود ( ولد 1956 ) , أول رائد فضاء عربي وهو الآن رئيس الهيئة العامة للسياحة والآثار في السعودية , ومؤسس ورئيس مجلس إدارة نادي الطيران السعودي .\nالأمراء المتبقون من أسرة آل سعود كما أعفى العاهل السعودي وزير الخارجية المخضرم الأمير سعود الفيصل من منصبه الذي يشغله منذ أكتوبر / تشرين الأول عام 1975 وتوفي بعد أشهر قليلة من ذلك .\nوع ين عادل الجبير سفير السعودية لدى واشنطن وزيرا للخارجية , وهو أول شخص من خارج الأسرة الحاكمة يشغل هذا المنصب .\nمختارات تاريخ 25 . 11 . 2017 مواضيع , , كلمات مفتاحية , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2oGAZ مواضيع ذات صلة تاريخ 25 . 11 . 2017 مواضيع , , كلمات مفتاحية , , , شارك طباعة الرابط http : / / p . dw . com / p / 2oGAZ مزيد من الموضوعات 2018 DW | | | |",
    "مجلة التايم تختار المستشارة الألمانية أنغيلا ميركل شخصية للعام 2015 - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح مجلة التايم تختار المستشارة الألمانية أنغيلا ميركل شخصية للعام 2015 أنغيلا ميركل على غلاف العدد الاخير لمجلة تايم كشخصية العام اختارت مجلة تايم الأمريكية الشهيرة المستشارة الالمانية انغيلا ميركل شخصية للعام 2015 ونشرت صورتها على غلاف العدد الأخير .\nوقالت المجلة إن ميركل حصلت على \" شخصية العام \" بسبب جهودها في اوروبا بخصوص ملف اللاجئين وملف الديون اليونانية . وكتبت رئيسة تحرير المجلة نانسي غيبز \" لقد قدمت ميركل قيادة اخلاقية ثابتة في عالم يفتقر إليها \" .\nالسادات وكارتر وبيغين ومصافحة شهيرة عربومن بين العرب الذين اختارتهم المجلة كشخصية العام في السابق الملك فيصل ملك السعودية عام 1974 والرئيس المصري الاسبق أنور السادات عام 1977 وهو العام الذي شهد زيارة السادات لإسرائيل وألقائه خطابا سياسيا في البرلمان الإسرائيلي \" الكنيسيت \" . وتعتبر ميركل رابع امرأة يتم اختيارها كشخصية منفردة لتصبح شخصية العام من مجلة تايم منذ العام 1927 كما انها الاولى في هذا الصدد منذ 29 عاما .\nواليس سيمبسون وسبقت ميركل ثلاث نساء في الإطار نفسه هن الأمريكية واليس سيمبسون عام 1936 والملكة إليزابيث الثانية عام 1952 ورئيسة الفلبين السابقة كورازون اكينو والتي حصلت على شخصية مجلة تايم عن العام 1986 . يذكر ان واليس سيمبسون تزوجت الملك إدوارد الثامن ملك بريطانيا الأسبق بعد تخليه عن لقبه في سبيل الزواج منها نهاية العام 1936 , وهو العام نفسه الذي تولى فيه الملك في بريطانيا .\nBBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / منوعات مجلة \" تايم \" تمنح حركة \" مي تو \" لقب شخصية العام اختارت مجلة تايم الأمريكية حركة \" مي تو \" أكثر شحصية مؤثرة عام 2017 , وذلك بعد أن نجحت الحركة في الكشف عن قصص تحرش جنسي تعرضت لها نساء في مناطق مختلفة من العالم .\nفكيف تفاعل رواد التواصل الاجتماعي مع هذا التتويج ? أعلنت مجلة تايم الأمريكية اليوم الأربعاء ( السادس من ديسمبر / كانون الأول 2017 ) أنها اختارت الحركة الاجتماعية , التي تهدف إلى زيادة الوعي بشأن التحرش والاعتداء الجنسي والتي تجسدت في وسم ( مي تو - أنا أيضا ) على مواقع التواصل الاجتماعي , أكثر \" شخصية \" مؤثرة في عام 2017 .\nويأتي هذا الإعلان بعد الكشف عن سلسلة من الأفعال المشينة التي قام بها المنتج , هارفي واينستين , مما دفع ملايين النساء إلى استخدام وسائل التواصل الاجتماعي بهدف مشاركة قصصهن بشأن التحرش الجنسي , الذي تعرضن له في مكان العمل وفي أماكن أخرى .\nوبرر رئيس تحرير مجلة تايم الذائعة الصيت , إدوارد فيلسينثال , اختيار حركة \" مي تو \" كشخصية العام بالقول \" هذه أسرع حركة تغير اجتماعي شهدناها منذ عقود , وبدأت بتصرفات فردية شجاعة من مئات النساء وبعض الرجال أيضا الذين قرروا أن يحكوا قصصهم \" , مضيفا \" كسروا ( مي تو ) حاجز الصمت \" .\nوتفاعل رواد موقع التواصل الاجتماعي \" تويتر \" مع هذه الخبر بشكل إيجابي , وكتبت ماريون لور في تغريدة لها \" مرحى للفائزين بجائزة تايم لشخصية السنة , النساء اللائي كسرن الصمت بخصوص التحرش الجنسي \" .\nوفي نفس السياق كتب شخص ي دعي إيد كراسنشتاين \" دونالد ترامب قال إنها سيكون شخصية السنة .\nبيد أن مجلة تايم تقول إن النساء اللواتي تعرضن للإساءة ( التحرش ) سيفزن بالجائزة .\nهنيئا لمن كسرن الصمت , حركة ( مي تو ) تم سماعها أخيرا \" .\nيشار إلى أنه كان من ضمن المرشحين للقب هذا العام , الرئيس الأمريكي دونالد ترامب ومنافسته السابقة هيلاري كلينتون والرئيس الروسي فلاديمير بوتين وولي العهد السعودي محمد بن سلمان والمغنية الأمريكية بيونسي بالإضافة إلى لاعب كرة السلة كولين كابرنيك .\nر . م / ه . د ( د ب أ , رويترز ) مختارات تاريخ 06 . 12 . 2017 مواضيع كلمات مفتاحية , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2osTO مواضيع ذات صلة تاريخ 06 . 12 . 2017 مواضيع كلمات مفتاحية , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2osTO مقالات وتحليلات سياسية 2018 DW | | | |",
    "مجلة \" تايم \" الأمريكية تمنح \" كاسرات الصمت \" عن التحرش الجنسي لقب \" شخصية العام \" - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح مجلة \" تايم \" الأمريكية تمنح \" كاسرات الصمت \" عن التحرش الجنسي لقب \" شخصية العام \" من أعلى اليسار باتجاه عقارب الساعة : الممثلة اشلي جاد , المغنية تايلور سويفت , المهندسة السابقة بشركة أوبر سوزان فاولر , الناشطة اداما إيو وجامعة ثمار من المكسيك اختارت مجلة \" تايم \" الأمريكية النساء \" كاسرات الصمت \" اللاتي كشفن عما تعرضن له من تحرشات وانتهاكات جنسية ليكن \" شخصية العام \" .\nوترتبط الحركة بهاشتاغ \" # أنا أيضا \" الذي برز بعد ادعاءات بارتكاب المنتج الفني الأمريكي هارفي واينستاين انتهاكات جنسية . وتقول المجلة إن الهاشتاغ هو جزء من الصورة وليس الصورة كلها .\nوقال رئيس التحرير إدوارد فيلسينتال \" هذه أسرع حركة تغيير اجتماعي عرفناها على مدى عقود \" . وقال لقناة إن بي سي \" بدأت الحركة بأفعال فردية شجاعة لمئات النساء وبعض الرجال الذين اختاروا أن يرووا قصصهم \" .\nوكان الرئيس الأمريكي دونالد ترامب بين المرشحين ليكون شخصية العام هذه السنة أيضا , بعد أن حصل عليها العام الماضي . وتتبع المجلة هذا التقليد منذ عام 1927 باختيار شخصية العام التي كانت الأكثر تأثيرا في مجرى الأحداث في العالم سواء بشكل إيجابي أو سلبي . وكان معظم الذين اختارتهم المجلة حتى الآن أفرادا , لكنها اختارت مجموعات في عدة مناسبات , فقد اختارت \" مكافحي الإيبولا \" عام 2014 , بينما اختارت \" المحتج \" عام 2011 لتكريم المشاركين في الانتفاضات بالعالم العربي .\nالمزيد حول هذه القصة BBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية",
    "الأحد , 4 جمادى الأول 1439 هجريا , الموافق 21 يناير 2018 ميلاديا مجلة التايم تختار طالبة سعودية بين الأكثر تأثيرا في 2017 مجلة التايم تختار طالبة سعودية بين الأكثر تأثيرا في 2017 نشر قبل 3 شهور - 3 : 57 ص , 4 نوفمبر 2017 م الزيارات : 272 الطالبة ريوف الحميضي http : / / www . almadaen . com . sa / ? p = 281154 وكالات - المدائن اختارت مجلة التايم الأمريكية طالبة سعودية أمس ( الجمعة 3 نوفمبر 2017 م ) , ضمن أكثر الشخصيات تأثيرا في العالم خلال عام 2017 م , وذلك ضمن قائمة خاصة بالأشخاص ما بين 13 و 19 عاما .\nوجاء اختيار الطالبة ريوف الحميضي على خلفية مساهمتها في إطلاق شركة \" آبل \" لرمز ( إيموجي ) يعبر عن الفتيات المحجبات في يوليو الماضي في اليوم العالمي للرموز التعبيرية عن إطلاق حزمة من الرموز التعبيرية الجديدة , وجاء من ضمنها الرمز الذي ساهمت الطالبة الحميضي في تصميمه واعتماد الشركة له .\nالوسوم روابط ذات صلة جميع التعليقات و الردود المطروحة لا تعبر عن رأي ( المدائن ) بل تعبر عن رأي كاتبها 2018 جميع الحقوق محفوظة , صحيفة المدائن الإلكترونية تصميم و تطوير",
    "مجلة التايم تختار السعودية ريوف الحميضي ضمن الشخصيات المؤثرة في العالم - مجلة هي X ابحث مجلة التايم تختار السعودية ريوف الحميضي ضمن الشخصيات المؤثرة في العالم مجلة التايم تختار السعودية ريوف الحميضي ضمن الشخصيات المؤثرة في العالم ايموجي الحجاب لشركة أبل مجلة التايم تختار ريوف كشخصية مؤثرة ريوف الحميضي اختارت مجلة التايم السعودية ريوف الحميضي ضمن الشخصيات المؤثرة في العالم لعام 2017 م , وذلك ضمن قائمة خاصة بالمؤثرين ما بين 13 و 19 عام .\nريوف الحميضي ضمن الشخصيات المؤثرة في العالم جاء اختيار الطالبة ريوف الحميضي على خلفية مساهمتها في تصميم رمز إيموجي يعبر عن الفتيات المحجبات في اليوم العالمي للرموز التعبيرية والذي أطلقته شركة \" آبل \" لتصميم حزمة من الرموز التعبيرية الجديدة , وجاء من ضمنها الرمز الذي ساهمت الطالبة الحميضي في تصميمه واعتماد الشركة له .\nريوف الحميضي هي ريوف عبدالرحمن الحميضي تبلغ من العمر 15 عام درست أربع سنوات في المدرسة البريطانية في برلين في الأول ثانوي , وتعيش ريوف مع أسرتها ووالدها الذي يعمل هناك , وتهتم بالكتب الورقية والإلكترونية والتفاعل مع المواقع الإلكترونية البناءة , وراسلت ريوف شركة أبل عدة مرات لكنها لم تتلقى الرد منهم إلا بعد أن تعلمت الطريقة الصحيحة في ارسال فكرة الإيموجي لشركة يونيكود كونسورتيوم الأميركية .\nوقدمت ريوف عرضها الكامل إلى الشركة الأميركية ليلقى استحسان الشركة وتم قبول إدراج إيموجي الحجاب في مؤتمر يونيكود كونسورتيوم في سان فرانسيسكو , وظهرت ريوف الحميضي على قنوات cnn وbbc والواشنطن بوست متحدثة عن الفكرة وكيفية تقديمها والهدف منها .\n2018 , 21 يناير 2018 , 21 يناير 2018 , 21 يناير 2018 , 21 يناير 2018 , 21 يناير 2018 , 21 يناير النشرة الإلكترونية جميع الحقوق محفوظة - مجلة هي - 2018",
    "الأحد 21 يناير 2018 أكثر الكلمات إنتشارا تم إكتشاف مانع الإعلانات عزيزي المستخدم العائد من الإعلانات يمثل مصدر الربح الأساسي للموقع والعاملين به مما يساعدنا على البقاء مستقلين وحياديين حيث أننا غير تابعين لأي جهة حكومية أو حزب .\nلمساعدتنا على الإستمرار في إنتاج محتوى مهني صحفي حيادي غير موجه أو ممول نرجو إلغاء تفعيل مانع الإعلانات \" AD Block \" .\nوفي اليوم نفسه ولكن في بريطانيا شاهد أندرو تيستا رجلا يصلي خلال الوقفة الاحتجاجية لضحايا تفجير ساحة مانشستر .\nصور من تلك اللحظات وأكثر من ذلك تبرز في سنة من الكوارث البيئية والاستقطاب والانتخابات والأزمات الإنسانية والمسيرات السنوية , وإطلاق النار والحوادث الإرهابية .\nمجلة التايم الأمريكية الشهيرة اختارت مجموعة غير مرتبة من أفضل 100 صورة هذا العام .\nالخبر التالى : إعلان الأخبار المتعلقة 225 145 144 131 إعلان إعلان 2018 جميع الحقوق محفوظة لدى",
    "صحيفة اليوم : مجلة \" التايم \" تختار الملك سلمان أحد الزعماء الأكثر تأثيرا في العالم الجمعة 28 جمادى الثاني 1436 ه - الموافق 17 إبريل 2015 العدد 15281 تواصل معنا مجلة \" التايم \" تختار الملك سلمان أحد الزعماء الأكثر تأثيرا في العالم اختارت مجلة ( التايم ) الأمريكية خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود - حفظه الله - أحد الزعماء الأكثر تأثيرا في العالم , من بين 11 زعيما عالميا .\nوأكد جلالة الملك عبدالله الثاني ملك المملكة الأردنية الهاشمية في مقال تعريفي نشرته المجلة , أن خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز يتمتع بحنكة استثنائية , تؤهله بشكل فريد لقيادة المملكة العربية السعودية نحو المستقبل .\nوأوضح ملك الأردن أن خادم الحرمين الشريفين - أيده الله - يطوع خبراته الواسعة وحكمته العميقة في هذه الأوقات الحرجة التي تمر بها المنطقة لرسم المسار إلى الأمام , ليس فقط بالنسبة للمملكة العربية السعودية وشعبها , لكن أيضا للمنطقة والعالم برمته .\nوقالت المجلة : وقد عمل الملك سلمان بن عبدالعزيز منذ سن مبكرة , جنب ا إلى جنب مع معظم ملوك المملكة العربية السعودية في بناء بلاده , ويعود الفضل له - بعد الله - شخصي ا في بناء عاصمتها الرياض , لتكون مدينة عالمية حديثة .\nوأضافت : كما تفانى الملك سلمان بن عبدالعزيز في خدمة وحماية الدين الذي يحمله في قلبه وواجباته تجاه الأمة الإسلامية , وفقا للنسخة الإلكترونية لمجلة ( التايم ) الأمريكية .",
    "\" حملة أنا أيض ا \" لم كافحة التحرش بهولندا . . ضمن شخصيات \" التايم \" في 2017 | الوفد حمل تطبيق الوفد على ايفون واي باد حمل تطبيق الوفد على اندرويد آخر الأخبار \" حملة أنا أيض ا \" لم كافحة التحرش بهولندا . . ضمن شخصيات \" التايم \" في 2017 هولندا - سعيد السبكى : كشفت مجلة التايم الأمريكية اليوم أنها اختارت أعضاء حملة : # metoo \" أنا أيضا \" لم كافحة التحرش الجنسى فى هولندا شخصيات عام 2017 .\nوأشارت التايم إلى أن تلك الحملة قد نجحت فى فتح نقاشات واسعة النطاق فى مواقع التواصل الاجتماعى والتى تعتبر الأكثر كثافة على مدار عشرات السنوات الماضية , وقد أدت إلى تشجيع أعداد كبيرة على مستوى العالم من الرجال والنساء على حد سواء فى تضافر الجهود للتصدى للتحرش الجنسى والاغتصاب .\nوأشارت المجلة إلى أن كثير من نساء شهيرات العالم خاصة نجوم هوليوود من بينهن الممثلة - Rose McGowan - \" روز ماجوان \" و - Ashley Judd - \" أشلى جود \" قد كشفن النقاب عن تعرضهن لحالات تحرش جنسى فى استديوهات تصوير الأفلام فى الماضى , وهو الأمر الذى كان قد بقى سر ا لسنوات طويلة , وأضافت أنه منذ تدشين حملة \" أنا أيضا \" فى هولندا م نتصف نوفمبر الماضى وحتى اليوم تتزايد أعداد بلاغات التحرش والاغتصاب من كل دول العالم .\nاخبار متعلقة كا ? ة الحقوق مح ? وظة لبوابة الو ? د الإلكترونيه Powered BY",
    "قصة مجلة \" تايم \" الأميركية 2016 / 2 / 11 الساعة 16 : 48 ( مكة المكرمة ) 1437 / 5 / 4 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2016 / 2 / 11 الساعة 16 : 48 ( مكة المكرمة ) 1437 / 5 / 4 ه - أقسام أخرى قصة مجلة \" تايم \" الأميركية المؤسس : هنري لوس وبيرتون هادن المقر : نيويورك تاريخ التأسيس : 23 مارس / آذار 1923 الدولة : الولايات المتحدة الأميركية اعتمدت مجلة تايم على \" إثارة الدهشة والتعجب \" في اختيار العناوين والصور التي تتصدر غلافها خصوصا في نسختها الأميركية ( أسوشيتد برس ) المؤسس : هنري لوس وبيرتون هادن المقر : نيويورك تاريخ التأسيس : 23 مارس / آذار 1923 الدولة : الولايات المتحدة الأميركية القسم : المناطق : مجلة سياسية أميركية أسبوعية , وأول مجلة إخبارية في البلاد , تتميز بأسلوبها وعناوين وصور أغلفتها التي جعلتها مادة للنقاش داخل الأوساط السياسية في أميركا .\nا أسس مجلة تايم كل من هنري لوس وبيرتون هادن يوم 23 مارس / آذار 1923 , في إطار سعيهما لإصدار مجلة تغطي الأخبار بطريقة مختصرة مختلفة عن المجلات الأخرى لتمكين المواطن الأميركي الكثير الانشغالات من الاطلاع على الأخبار في أميركا وخارجها في قراءة وجيزة .\nوارتكز مؤسسو مجلة تايم على هذا المبدأ الزمني لاختيار اسمها \" Time \" حيث وضعوا لها شعار \" خذ وقتك , إنها مختصرة \" , وسعوا في هذا الاتجاه لجعلها تحتوي على مزيج من المواد الهامة وأخرى ترفيهية لاستقطاب القراء .\nوتصدر نسخة أوروبية باسم \" تايم أوروبا \" تغطي مناطق أوروبا والشرق الأوسط وأفريقيا وأميركا اللاتينية , وتصدر أيضا نسخة خاصة بمنطقة آسيا وأخرى .\nيقع مقر مجلة تايم في مدينة , وتوزع ثلاثة ملايين و 286 ألف و 467 نسخة سنويا - حسب معطيات عام 2014 - وهو ما جعلها تصنف في المرتبة الثانية من حيث التوزيع بعد مجلة \" بيبل \" , ويصل عدد قرائها إلى حوالي 25 مليون شخص , 20 مليونا منهم في .\nوفي عام 2007 خفضت 300 وظيفة بها لأسباب اقتصادية , ثم خفضت شركة \" تايم أي أن سي \" الإعلامية المالكة للمجلة عدد عمال الشركة البالغ عددهم 8000 شخص عبر العالم بنسبة 6 % , لكن المجلة حافظت مع ذلك على مبيعاتها , رغم أن صفحاتها الإعلانية شهدت تراجعا .\nوتصدر المجلة نسخا دولية منها أهمها \" تايم أوروبا \" التي كانت تعرف ب - \" تايم أطلنتك \" , وتصدر بالعاصمة البريطانية , وتغطي أيضا منطقتي الشرق الأوسط و , وأيضا أميركا اللاتينية .\nوتصدر أيضا \" تايم آسيا \" انطلاقا من , وتتوفر كذلك على طبعة \" تايم جنوب المحيط الهادي \" التي تصدر في مدينة الأسترالية , وتغطي و , وجزر المحيط الهادي , كما تصدر \" نسخة كندا \" منذ ديسمبر / كانون الأول 2008 .\n4654125625001 21ebd170 - 13e1 - 44d9 - 8ea8 - a9d70e49e8b4 3f4e5df5 - 4dcf - 4bca - a3a7 - 6dca0f67c7ad video عبرت لوقت طويل عن النظرة السياسية المحافظة المعتدلة لهنري روس الذي تحم ل مسؤولية التحرير , ومع ذلك تبنت موقفا محايدا وسطيا في تناول تحقيقاتها .\nواعتمدت مجلة تايم على \" إثارة الدهشة والتعجب \" في اختيار العناوين والصور التي تتصدر غلافها خصوصا في نسختها الأميركية , منطلقة في ذلك من التركيبة النفسية للمواطن الأميركي الذي تجذبه المواضيع المبهمة والشيقة , والتي تعطي مجالا للتفكير .\nوتفردت من ناحية أسلوب الكتابة الساخرة باعتماد \" الجمل المقلوبة \" , وهي طريقة خاصة في اللغة الإنجليزية ترتكز على تقديم الفعل على الفاعل التي ابتكرها الكاتب الأميركي والكوت غيبس في مجلة \" ذو نيويوركر \" عام 1936 .\nاشتهرت المجلة بغلافها الذي يتضمن اسمها المكتوب منذ عام 1927 باللون الأحمر , والذي غيرته في عدد خاص صدر بمناسبة أحداث 11 سبتمبر / أيلول 2001 إلى اللون الأسود .\nاشتهرت \" تايم \" باختيارها شخصية السنة لتتويج شخص أو هيئة سواء لأعمالها المصنفة جيدة أو سيئة وتضمين صورتها في صورة غلاف عدد خاص بهذه المناسبة , وقد اختارت خلال عدة سنوات مجموعة من الشخصيات العالمية في مجالات متعددة .\n3936001943001 e34be961 - 7b0e - 4400 - 8db2 - a565697c3aea 5e7a4050 - 9e59 - 4b6d - ae28 - 9a76438127d0 video أصدرت مجلة \" تايم \" أربع مرات صور غلاف لشخصيات معروفة مصحوبة بخطين أحمرين كإشارة ممنوع , شملت في مايو / أيار 1945 الزعيم النازي الألماني , والرئيس العراقي الراحل يوم 21 أبريل / نيسان 2003 , وزعيم السابق في يوم 13 يونيو / حزيران 2006 , والزعيم السابق لتنظيم القاعدة في مايو / أيار 2011 .\nوتختار مجلة تايم سنويا مئة شخصية تعتبرها أكثر تأثيرا خلال تلك الفترة , وتوجت في ديسمبر / كانون الأول 1999 العالم ألبرت إنشتاين رجل القرن العشرين في إطار تصنيفها مئة شخصية أخرى خلال تلك الفترة .\nتناولت العديد من الملفات والأخبار التي كان لها تأثير وأحدثت جدلا كبيرا في الولايات المتحدة وخارجها من بينها نشرها في مايو / أيار 2015 ملفا عن التمييز العنصري ضد السود الأميركيين بعد نشرها على غلافها صورة رجال شرطة مسلحين يلاحقون رجلا أسود , وتحتها تعليق يتضمن عبارة \" أميركا 1968 \" وتم شطبها باللون الأحمر وكتب مكانها 2015 , في دلالة على استمرار التمييز والعنف ضد الأميركيين السود .\nساهم في تحرير المجلة على مدى سنوات العديد من الصحفيين وكتاب الرأي البارزين في مجالات عدة من بينهم أرفاند أديغا , وإيان بريمر , وبيتر إيكونومي , وألكسندر إليوت , وروبرت هيوز , ومارشال لوب , وجون مودي , وجيم موراي , وهيوغ سيدي , وجويل شتاين , وكالفان تريلان , و , وروبرت رايت , وديفد فون دريهل .\nالمصدر : الجزيرة , مواقع إلكترونية التعليقات التعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها انشر تعليقك عن طريق : متعلقات دول مدن ومناطق مفاهيم ومصطلحات منظمات وهياكل شبكة الجزيرة حركات وأحزاب شخصيات معجم اللغة العالية شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف"
  ],
  "url": [
    "http://www.raialyoum.com/?p=788156",
    "https://www.alhurra.com/a/perosn-of-the-year-silent-breakers/405962.html",
    "http://arabic.euronews.com/2017/11/25/trump-rejects-time-magazine-offer-to-be-person-the-year",
    "http://www.dw.com/ar/%D9%87%D9%84-%D9%8A%D9%8F%D8%AD%D8%B1%D8%B2-%D9%85%D8%AD%D9%85%D8%AF-%D8%A8%D9%86-%D8%B3%D9%84%D9%85%D8%A7%D9%86-%D9%84%D9%82%D8%A8-%D8%B4%D8%AE%D8%B5%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D9%84%D9%85%D8%AC%D9%84%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D9%8A%D9%85/a-41531231",
    "http://www.bbc.com/arabic/worldnews/2015/12/151209_merkel_time_person_of_the_year",
    "http://www.dw.com/ar/%D9%85%D8%AC%D9%84%D8%A9-%D8%AA%D8%A7%D9%8A%D9%85-%D8%AA%D9%85%D9%86%D8%AD-%D8%AD%D8%B1%D9%83%D8%A9-%D9%85%D9%8A-%D8%AA%D9%88-%D9%84%D9%82%D8%A8-%D8%B4%D8%AE%D8%B5%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%85/a-41678470",
    "http://www.bbc.com/arabic/world-42254134",
    "http://www.almadaen.com.sa/281154/%D9%85%D8%AC%D9%84%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D9%8A%D9%85-%D8%AA%D8%AE%D8%AA%D8%A7%D8%B1-%D8%B7%D8%A7%D9%84%D8%A8%D8%A9-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A3/",
    "http://www.hiamag.com/%D9%85%D9%86%D9%88%D8%B9%D8%A7%D8%AA/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1/706921-%D9%85%D8%AC%D9%84%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D9%8A%D9%85-%D8%AA%D8%AE%D8%AA%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%B1%D9%8A%D9%88%D9%81-%D8%A7%D9%84%D8%AD%D9%85%D9%8A%D8%B6%D9%8A-%D8%B6%D9%85%D9%86-%D8%A7%D9%84%D8%B4%D8%AE%D8%B5%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%A4%D8%AB%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85",
    "http://www.masrawy.com/news/news_publicaffairs/details/2017/12/26/1228784/%D9%85%D8%AC%D9%84%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D9%8A%D9%85-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9-%D8%AA%D9%86%D8%B4%D8%B1-%D8%A3%D9%81%D8%B6%D9%84-100-%D8%B5%D9%88%D8%B1%D8%A9-%D9%81%D9%8A-2017",
    "http://www.alyaum.com/article/4061063",
    "https://alwafd.org/%D8%B9%D8%A7%D9%84%D9%85%D9%80%D9%8A/1722840-%D8%AD%D9%85%D9%84%D8%A9-%D8%A3%D9%86%D8%A7-%D8%A3%D9%8A%D8%B6%D9%8B%D8%A7-%D9%84%D9%85%D9%8F%D9%83%D8%A7%D9%81%D8%AD%D8%A9-%D8%A7%D9%84%D8%AA%D8%AD%D8%B1%D8%B4-%D8%A8%D9%87%D9%88%D9%84%D9%86%D8%AF%D8%A7-%D8%B6%D9%85%D9%86-%D8%B4%D8%AE%D8%B5%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D8%A7%D9%8A%D9%85-%D9%81%D9%8A-2017",
    "http://www.aljazeera.net/encyclopedia/organizationsandstructures/2016/2/11/%D9%82%D8%B5%D8%A9-%D9%85%D8%AC%D9%84%D8%A9-%D8%AA%D8%A7%D9%8A%D9%85-%D8%A7%D9%84%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D9%8A%D8%A9"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "discuss",
    "disagree",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "[1]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}