{
  "id": "V-692",
  "claim": "أصدر والي إقليم هاتاي التركية قرارا يسمح بموجبه للسوريين الموجودين داخل تركيا بلم شمل أقاربهم من الدرجة الأولى ومن ضمنهم الأشقاء",
  "fact": "false",
  "article": [
    "\" مازن علوش \" يوضح عبر \" الدرر الشامية \" حقيقة إصدار تركيا قرار \" لم الشمل \" للسوريين | الدرر الشامية \" مازن علوش \" يوضح عبر \" الدرر الشامية \" حقيقة إصدار تركيا قرار \" لم الشمل \" للسوريين قرآءةالدرر الشامية : أوضح \" مازن علوش \" مدير المكتب الإعلامي لمعبر باب الهوى اليوم الأربعاء حقيقة إصدار تركيا قرار \" لم الشمل \" للسوريين المقيمين على أراضيها .\nوقال \" علوش \" في حديث مع \" شبكة الدرر الشامية \" إن معاملات \" لم الشمل \" التي كانت تسمح بها السلطات التركية متوقفة منذ أكثر من سنة , مشير ا إلى أن الخبر الذي يتم تداوله منشور منذ شهر أغسطس / آب من العام 2016 , وأن المواقع والصفحات الإخبارية أعادت نشره .\nوأكد \" علوش \" أن \" هذه الأخبار عارية تمام ا عن الصحة , تتناقلها الصفحات المزورة لكي تجذب المتابعين لها , غير مكترثين بمشاعر آلاف الأسر الذين ينتظرون هذا القرار منذ سنة \" .\nوأوضح مدير المكتب الإعلامي أن إدارة المعبر ت جري حالي ا مباحثات مع الجانب التركي من أجل إعادة تفعيل تلك المعاملات , مضيف ا \" سيتم نشر تعميم على الحسابات الرسمية للمعبر في حال إعادة تفعيل القرار \" .\nوكان موقع قناة \" أورينت \" نشر في أغسطس / آب من العام 2016 , خبر ا قال فيه إن والي إقليم \" هاتاي \" التركية , أصدر قرار ا يسمح بموجبه للسوريين الموجودين داخل تركيا بلم شمل أهلهم ( الأم , الأب والأخوة ) بعد أن كان لم الشمل إلى تركيا سابق ا محصور ا بالزوج والزوجة والأبناء فقط .\nونقلت عن معاون رئيس بلدية الريحانية , ورئيس مكتب العلاقات السورية التركية قوله \" إن القرار دخل حيز التنفيذ \" , مشير ا إلى أنه يترتب على الراغبين بلم شمل أهلهم تجهيز الأوراق الثبوتية وتقديمها لمعبر باب الهوى الحدودي مع تركيا .\nوقد قامت عدة مواقع إخبارية وصفحات التواصل الاجتماعي خلال اليومين الماضيين بإعادة نشره على أن القرار صدر حديث ا وهو ما نفاه مدير معبر باب الهوى جملة وتفصيل ا .",
    "فتح \" باب الهوى \" أمام السوريين لزيارة أهلهم في عيد الفطر الثلاثاء 30 / 05 / 2017 م ( آخر تحديث ) الساعة 16 : 39 بتوقيت القدس 13 : 39 ( غرينتش ) اختر المدينة اختر المدينة فتح \" باب الهوى \" أمام السوريين لزيارة أهلهم في عيد الفطر 30 مايو 2017 الأكثر مشاهدة بد دت تركيا , اليوم الثلاثاء , المقيمين بها , من زيارة أهلهم وذويهم بالداخل السوري , إثر الشائعات التي سرت أخيرا , من منع خلال عيد الفطر .\nوأعلنت ولاية هاتاي التركية , اليوم الثلاثاء , السماح بالزيارة محددة مواعيد حركة الدخول والخروج المصرح بها بين تركيا وسورية , بمناسبة .\nوبي ن قرار الولاية , أن السماح بالزيارة سيمتد من الأول وحتى الثالث والعشرين من يونيو / حزيران المقبل , عبر بوابة \" جيلوة غوزو \" الحدودية المقابلة لمعبر باب الهوى السوري .\nوأشار بيان الولاية , إنه لن يسمح بمغادرة مواطنين غير سوريين من تركيا إلى سورية خلال الفترة المذكورة .\nكما يتطلب من المواطنين السوريين , , ووثيقة التسجيل المسبق , وهوية الحماية المؤقتة ( كيمليك ) , عند إجراءات الدخول والخروج من المعبر التركي \" جيلوة غوزو \" والعودة إليه من \" باب الهوى \" .\nاق - - رأ أيضا وأكد أن فترة الدخول والخروج المصرح بها بمناسبة العيد , تبدأ في الأول من يونيو / حزيران المقبل وتنتهي في 23 من الشهر نفسه .\nولفت البيان إلى أن إجراءات الدخول والخروج ستتوقف ما بين 24 - 27 يونيو / حزيران , وفي يوم الأربعاء المصادف 28 من الشهر ذاته يستأنف العمل بالإجراءات الطبيعية مجددا .\nويبدأ استقبال العائدين من إجازة العيد في الثالث من تموز / يوليو المقبل , وبإمكان المغادرين دمج عطلة عيد الفطر مع عيد الأضحى والبقاء في سورية لغاية 30 سبتمبر / أيلول , وبوسع السلطات المحلية تمديد أو تقليص هذه الفترة وفقا للضرورات , بحسب نص البيان .\nويقول ياسر السيد مدير المركز الطبي السوري بالريحانية , \" تلقف السوريون هذا الخبر اليوم بالفرحة بعد الشائعات التي قالت , إن تركيا لن تسمح هذا العام بزيارة السوريين بتركيا , لأهلهم بالداخل \" .\nوتوقع السيد من ولاية هاتاي خلال تصريحه ل - \" العربي الجديد \" , أن تتزايد أعداد السوريين المتقدمين بزيارة بلدهم , هذا العام , بعد وقف إطلاق النار بمحافظة إدلب المتاخمة لتركيا , إثر اتفاق المناطق الأربع الذي وقع بأستانة الشهر الماضي .\nوحول اللبس بنص بيان ولاية هاتاي , من عدم شمول الموافقة عيد الأضحى , بين السيد أن الفترة المحددة هي لعيد الفطر فقط , ويمكن للسوريين أن يمددوا لمدة أربعة أشهر لتشمل الزيارة عيد الأضحى أيضا . يذكر أن تركيا تستضيف نحو 3 ملايين سوري , منذ بدء الثورة عام 2011 , موزعين على الولايات التركية والمخيمات الستة بها , ويعيش 10 بالمائة فقط من السوريين في المخيمات , وهي الشريحة التي تعد الأفقر وتعيش ظروف ا صعبة , في حين يتوزع بقية اللاجئين في الولايات التركية , وخاصة الجنوبية منها .\nوتقول دراسات تركية , إن 150 ألف طفل على الأقل ولدوا للاجئين السوريين في تركيا , وأن من ضمن اللاجئين 600 - 700 ألف في سن التدريس الإلزامي , 15 - 20 بالمائة منهم فقط يكملون تعليمهم .\nاق - - رأ أيضا إسطنبول - - عدنان عبد الرزاق فتح \" باب الهوى \" أمام السوريين لزيارة أهلهم في عيد الفطر 30 مايو 2017 بد دت تركيا , اليوم الثلاثاء , المقيمين بها , من زيارة أهلهم وذويهم بالداخل السوري , إثر الشائعات التي سرت أخيرا , من منع خلال عيد الفطر .\nوأعلنت ولاية هاتاي التركية , اليوم الثلاثاء , السماح بالزيارة محددة مواعيد حركة الدخول والخروج المصرح بها بين تركيا وسورية , بمناسبة .\nوبي ن قرار الولاية , أن السماح بالزيارة سيمتد من الأول وحتى الثالث والعشرين من يونيو / حزيران المقبل , عبر بوابة \" جيلوة غوزو \" الحدودية المقابلة لمعبر باب الهوى السوري .\nوأشار بيان الولاية , إنه لن يسمح بمغادرة مواطنين غير سوريين من تركيا إلى سورية خلال الفترة المذكورة .\nكما يتطلب من المواطنين السوريين , , ووثيقة التسجيل المسبق , وهوية الحماية المؤقتة ( كيمليك ) , عند إجراءات الدخول والخروج من المعبر التركي \" جيلوة غوزو \" والعودة إليه من \" باب الهوى \" .\nاق - - رأ أيضا وأكد أن فترة الدخول والخروج المصرح بها بمناسبة العيد , تبدأ في الأول من يونيو / حزيران المقبل وتنتهي في 23 من الشهر نفسه .\nولفت البيان إلى أن إجراءات الدخول والخروج ستتوقف ما بين 24 - 27 يونيو / حزيران , وفي يوم الأربعاء المصادف 28 من الشهر ذاته يستأنف العمل بالإجراءات الطبيعية مجددا .\nويبدأ استقبال العائدين من إجازة العيد في الثالث من تموز / يوليو المقبل , وبإمكان المغادرين دمج عطلة عيد الفطر مع عيد الأضحى والبقاء في سورية لغاية 30 سبتمبر / أيلول , وبوسع السلطات المحلية تمديد أو تقليص هذه الفترة وفقا للضرورات , بحسب نص البيان .\nويقول ياسر السيد مدير المركز الطبي السوري بالريحانية , \" تلقف السوريون هذا الخبر اليوم بالفرحة بعد الشائعات التي قالت , إن تركيا لن تسمح هذا العام بزيارة السوريين بتركيا , لأهلهم بالداخل \" .\nوتوقع السيد من ولاية هاتاي خلال تصريحه ل - \" العربي الجديد \" , أن تتزايد أعداد السوريين المتقدمين بزيارة بلدهم , هذا العام , بعد وقف إطلاق النار بمحافظة إدلب المتاخمة لتركيا , إثر اتفاق المناطق الأربع الذي وقع بأستانة الشهر الماضي .\nوحول اللبس بنص بيان ولاية هاتاي , من عدم شمول الموافقة عيد الأضحى , بين السيد أن الفترة المحددة هي لعيد الفطر فقط , ويمكن للسوريين أن يمددوا لمدة أربعة أشهر لتشمل الزيارة عيد الأضحى أيضا . يذكر أن تركيا تستضيف نحو 3 ملايين سوري , منذ بدء الثورة عام 2011 , موزعين على الولايات التركية والمخيمات الستة بها , ويعيش 10 بالمائة فقط من السوريين في المخيمات , وهي الشريحة التي تعد الأفقر وتعيش ظروف ا صعبة , في حين يتوزع بقية اللاجئين في الولايات التركية , وخاصة الجنوبية منها .\nوتقول دراسات تركية , إن 150 ألف طفل على الأقل ولدوا للاجئين السوريين في تركيا , وأن من ضمن اللاجئين 600 - 700 ألف في سن التدريس الإلزامي , 15 - 20 بالمائة منهم فقط يكملون تعليمهم .\nاق - - رأ أيضا الأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "موانع تعليم أطفال اللاجئين السوريين في تركيا | HRW \" عندما أتخيل مستقبلي , لا أرى شيئا \" بحث نوفمبر 9 , 2015 \" عندما أتخيل مستقبلي , لا أرى شيئا \" موانع تعليم أطفال اللاجئين السوريين في تركيا اللغات متوفر ب - سبتمبر / أيلول 2014 .\nلاجئون سوريون أكراد ينظرون من مؤخرة شاحنة وهم يدخلون تركيا من بلدة كوبان ( عين العرب ) , سوريا , والقرى المحيطة بها .\n2014 مايكل كريستوفر براون / ماغنوم ملخص إذا مرض الشخص فبوسعه الحصول على العلاج والتحسن .\nلكن إذا لم يذهب الطفل إلى المدرسة فسوف يؤدي هذا إلى مشاكل كبيرة في المستقبل - سينتهي به المطاف في الشارع , أو العودة إلى سوريا للموت في المعارك , أو التحول إلى متطرف , أو الموت في البحر أثناء محاولة الوصول إلى أوروبا .\n- شذى بركات , مؤس سة أحد المراكز المؤقتة لتعليم السوريين في اسطنبول , ووالدة صبي توفي في سن 16 سنة في 2012 , عند عودته إلى سوريا للقتال في صفوف المعارضة بعد إخفاقه في إيجاد فرصة للتعليم في تركيا .\nالآن بعد عجزي عن الذهاب إلى المدرسة صار الوضع شاقا ويصعب التعود عليه .\nأعمل أحيانا , أحل محل شقيقتي في المصنع .\nعندما أتخيل مستقبلي , لا أرى شيئا .\n- رشا , 16 سنة , التي عجزت عن الالتحاق بالمدرسة عند وصولها إلى إزمير في تركيا , من القامشلي في سوريا في أغسطس / آب 2013 , لافتقارها إلى تصريح إقامة .\nولعجزها عن التحدث بالتركية , لم تستطع اللحاق بنظيراتها في الصف العاشر , كما لم يسمح لها بالتراجع إلى صف أدنى لم يذهب محمد , الذي يبلغ التاسعة , إلى المدرسة منذ 2012 , حينما استولت جماعة مسلحة على مدرسته في ريف حلب .\nوتقيم أسرته , التي فرت إلى مدينة مرسين التركية الساحلية في مطلع 2015 , في شقة صغيرة خالية من الأثاث , حيث تنام على الأرض محمد , الذي كان يفترض أن يكون في الصف الثالث الآن , يفتقد الذهاب إلى المدرسة .\n\" كنت من الأوائل في صفي , وكنت أحب تعلم القراءة .\nلكننا الآن لا نملك حتى الكتب , أو أي شيء يتيح لي الدراسة بمفردي \" .\nيعمل في مناوبات يومية تستمر 11 ساعة في ورشة للملابس , يتقاضى فيها 50 ليرة تركية ( حوالي 18 دولار أمريكي ) في الأسبوع .\nهذا التقرير هو الأول في سلسلة من 3 أجزاء تتصدى لقضية وصول أطفال اللاجئين السوريين في سن الدراسة إلى التعليم في تركيا والأردن ولبنان .\nستفحص السلسلة الموانع المختلفة التي تحول دون وصول الأطفال السوريين إلى التعليم , وتدعو حكومات الدول المضيفة والمانحين الدوليين والشركاء التنفيذيين إلى تخفيف أثر تلك الموانع بغية حماية جيل كامل من أطفال سوريا من الضياع .\nقبل النزاع , كان معدل الالتحاق بالمدارس الابتدائية في سوريا يبلغ 99 بالمئة , والالتحاق بالمدارس الإعدادية 82 بالمئة , مع ارتفاع مستويات التكافؤ بين الجنسين .\nأما اليوم فإن قرابة 3 ملايين من أطفال سوريا داخل البلاد وخارجها محرومون من المدارس , بحسب تقديرات اليونيسيف - مما يدمر الإنجاز السوري المتمثل في وصول الجميع تقريبا إلى التعليم قبل الحرب .\nفي مخيمات اللاجئين التركية التي تديرها الحكومة ويبلغ عددها 25 , ينتظم قرابة 90 بالمئة من الأطفال السوريين في سن الدراسة في المدارس .\nومع ذلك , يمثل هؤلاء الأطفال 13 بالمئة فقط من جملة أعداد اللاجئين السوريين في سن الدراسة في تركيا .\nوتقيم الأغلبية الساحقة من الأطفال السوريين في تركيا خارج مخيمات اللاجئين , في بلدات ومدن , حيث تتدنى كثيرا معدلات التحاقهم بالمدارس - وصلت في 2014 - 2015 إلى 25 بالمئة منهم فقط .\nبعض أطفال العائلات ال - 50 التي أجرت معها هيومن رايتس ووتش مقابلات لأجل هذا التقرير , فقدوا ما يصل إلى 4 سنوات دراسية , بينما لم يسبق لآخرين , كانوا أصغر من سن الدراسة عند اندلاع الحرب في 2011 , أن دخلوا المدارس قط .\nكما انقطعت دراسة البعض الآخر منهم للمرة الأولى عند قصف مدارسهم في سوريا أو الاستيلاء عليها من جانب جماعات مسلحة .\nوعند وصولهم إلى تركيا توسعت الفجوة التعليمية بالنسبة لهم , أو صارت مستديمة .\nوفي المتوسط , فقد الأطفال الذين أجرينا معهم المقابلات سنتين من التعليم .\nبموجب القانون الدولي , على الحكومة التركية توفير التعليم الابتدائي الإلزامي والمجاني لجميع الأطفال في تركيا , وإتاحة وصولهم إلى التعليم الثانوي .\nاتخذت تركيا عدة خطوات إيجابية لتلبية التزاماتها , من خلال رفع الموانع القانونية التي تحول دون وصول الأطفال السوريين إلى التعليم النظامي .\nففي 2014 على سبيل المثال , رفعت الحكومة القيود التي تلزم السوريين بإبراز تصريح إقامة تركي لإلحاق أطفالهم بالمدارس العامة .\nبدلا من هذا , أتاحت نظام المدارس العامة لجميع الأطفال السوريين الحاملين لبطاقة هوية من إصدار الحكومة .\nكما شرعت في اعتماد نظام مواز من \" مراكز التعليم المؤقتة \" التي تقدم المناهج العربية المصدق عليها من قبل وزارة التعليم في الحكومة السورية المؤقتة , وهي مجلس وزراء في المنفى شكلته سلطات المعارضة السورية في تركيا .\nلكن رغم كل هذه الجهود , لم تنجح تركيا حتى الآن في إتاحة التعليم لمعظم أطفال اللاجئين السوريين في تركيا , وخاصة للمقيمين خارج المخيمات .\nيجب أن ي عتبر التقدم الجدير بالثناء الذي تحقق حتى الآن , مجرد مقدمة لجهود زيادة معدلات الالتحاق .\nففي المجمل , يذهب إلى المدارس ما يقل عن ثلث الأطفال السوريين في سن الدراسة البالغ عددهم 700000 , الذين دخلوا تركيا في السنوات الأربع الأخيرة - مما يعني أن نحو 485000 يظلون عاجزين عن الوصول إلى التعليم .\nوجدت أبحاث هيومن رايتس ووتش أن عددا من الموانع القابلة للإزالة , تمنع أطفال اللاجئين السوريين المقيمين خارج مخيمات اللاجئين في تركيا من الذهاب إلى المدارس .\nبالأخص : الموانع اللغوية : يواجه معظم الأطفال السوريين المتحدثين بالعربية مانعا لغويا في المدارس التركية اللغة .\nالع سر الاقتصادي : يؤثر نقص المال في قدرة الأسر على دفع تكاليف النقل والمستلزمات وأتعاب التعليم - في حالة مراكز التعليم المؤقتة .\nوتتفشى عمالة الأطفال وسط اللاجئين السوريين , الذين لا تمنحهم تركيا تصاريح العمل بسبب مخاوف من تأثر سكان البلد المضيف من العاطلين .\nنتيجة لهذا تعتمد أسر عديدة على دخل أطفالها , حيث يعجز الأبوان عن اكتساب دخل شريف بدون تدابير حماية عمالية .\nالاندماج الاجتماعي : بواعث القلق من التنمر ومصاعب الاندماج مع زملاء الفصول الأتراك تمنع بعض الأسر السورية من إلحاق أطفالها بالمدارس العامة المحلية .\nعلاوة على هذا كله , يجد التقرير أن بعض المدارس التركية قد رفضت التحاق أطفال اللاجئين بها أو أخفقت في تدبير احتياجاتهم على نحو معقول , وأن مراكز التعليم المؤقتة تتسم في أكثر الأحيان بالاكتظاظ .\nرغم أن تركيا راجعت إطارها القانوني بحيث تضمن لأطفال اللاجئين السوريين الوصول إلى المدارس العامة , إلا أن بعض الأسر السورية قالت ل - هيومن رايتس ووتش إن بعض المدارس العامة التركية واصلت المطالبة بإبراز وثائق لم تعد مشتر طة للالتحاق بها .\nيضاف إلى هذا أن العديد من الأسر تفتقر إلى معلومات ضرورية عن إجراءات التسجيل في المدارس في تركيا .\nعلى سبيل المثال , قالت والدة محمد ل - هيومن رايتس ووتش إنه لم يدخل المدرسة , هو وشقيقه البالغ من العمر 11 عاما , \" لأننا لا نعرف شيئا عن كيفية التسجيل , أو ما إذا كان مسموحا لهما بالذهاب \" .\nوشرحت لنا أن زوجها , نظرا لعدم حصوله على تصريح للعمل , يعمل بالمخالفة للقانون في مصنع ملابس بأجر يقل كثيرا عن أجور زملائه الأتراك .\nوقالت إن ابنيها الاثنين يعملان لأن دخل زوجها لا يكفي لتغطية نفقات معيشة الأسرة .\nوكانت تركيا قد تحملت بالفعل عبئا لا يستهان به بصفتها البلد الذي يستضيف أكثر من مليوني لاجئ سوري , فأنفقت نحو 6 مليار دولار أمريكي بدعم محدود من المجتمع الدولي , الذي ينبغي عليه زيادة دعمه المالي وغير المالي لتركيا بغية تحسين وصول الأطفال السوريين إلى التعليم .\nلكن على تركيا أيضا أن تبذل المزيد لضمان إنفاذ ما وضعته من سياسات , وأن تتصدى للعقبات العملية الباقية التي تحول دون وصول الأطفال السوريين إلى التعليم , وهي تشمل : تنفيذ برامج معج لة لتعليم اللغة التركية من خلال نظام المدارس العامة , للتغلب على المانع اللغوي بالنسبة للطلبة السوريين ; ضمان امتثال المحافظات التركية للأنظمة الوطنية , للتصدي لأدلة قيام بعض المدارس العامة بالامتناع عن الامتثال للأنظمة التي تضمن للأطفال السوريين الوصول إلى نظام المدارس العامة ; استغلال آليات الرصد القائمة بالفعل لتعقب المتسربين من المدارس وتشجيع الحضور ; الاستثمار في تدريب المعلمين وأفراد المدارس ضمن برامج مصممة خصيصا لمواجهة التحديات في تعليم تجمع سكاني من اللاجئين لا يتحدث التركية ; التعاون مع الشركاء التنفيذيين مثل صندوق الأمم المتحدة الدولي لطوارئ الطفولة ( اليونيسيف ) ومفوض الأمم المتحدة السامي للاجئين , لتزويد اللاجئين السوريين , بمن فيهم الموجودين في مناطق يصعب الوصول إليها , بالمعلومات الدقيقة بشأن إجراءات وشروط التسجيل في المدارس ; توفير تصاريح العمل على نطاق واسع للاجئين السوريين , بغية تمكين الأسر المحرومة من الوصول إلى تدابير الحماية العمالية وإمكانية العمل المنتظم بالحد الأدنى من الأجور , وبالتالي تخفيف المعدل المرتفع من عمالة الأطفال المنتشرة وسط أسر اللاجئين السوريين .\nإن الإخفاق في التحرك العاجل لضمان وصول الأطفال السوريين إلى التعليم في البلدان المضيفة مثل تركيا قد يكون له أثر مخرب في جيل كامل من الأطفال مثل محمد .\nمن شأن ضمان تعليمهم أن يخفض مخاطر الزواج المبكر والتجنيد العسكري , وأن يضفي الاستقرار على مستقبلهم الاقتصادي بزيادة قدرتهم على الكسب , وضمان تأهيل أطفال سوريا اليوم لمواجهة مستقبل غامض , سواء تضمن ذلك إعادة بناء بلدهم , أو مساهمتهم في المجتمعات التي يعيشون فيها في أجزاء أخرى من العالم .\nمنهجية البحث يستند هذا التقرير في المقام الأول إلى أبحاث أجريت في يونيو / حزيران 2015 في اسطنبول , وتورغتلو , وغازي عنتاب , ومرسين , وأنقرة .\nأجرت هيومن رايتس ووتش مقابلات مع أسر سورية لاجئة من غير المقيمين في المخيمات لتقييم أوضاعها التعليمية .\nانصب تركيزنا على اللاجئين خارج المخيمات بسبب انخفاض معدلات الالتحاق بالمدارس وسطهم مقارنة بارتفاعها داخل المخيمات .\nأجرت هيومن رايتس ووتش مقابلات شخصية مع ما مجموعه 50 أسرة , ومع أسرة واحدة عن طريق الهاتف .\nولم يكن جميع أفراد كل أسرة حاضرين أثناء كل مقابلة , فمن بين الأفراد ال - 136 الذين حضروا وتمت مقابلتهم مباشرة , كان 71 من الأطفال الذين تراوحت أعمارهم بين 5 و 17 عاما .\nوتضمن الحاضرون 18 رجلا بالغا , و 42 امرأة بالغة , و 35 صبيا و 36 فتاة .\nوبإدراج الأفراد غير الحاضرين تكون هيومن رايتس ووتش قد حصلت على معلومات عن 233 فردا , كان 113 منهم أطفالا في سن الدراسة .\nومن بين الأسر ال - 48 , قدمت 19 أسرة نفسها على أنها عربية , و 15 على أنها كردية , وأسرتين على أنهما من التركمان , وأسرة واحدة على أنها شركسية , ولم يعلن الباقون عن هوية عرقية محددة .\nجاؤوا من حلب , وريف حلب , ودمشق , وإدلب , وعفرين , والقامشلي , وعامودا , وراس العين , والحسكة , وحمص .\nتم التعرف على الأسر التي أجريت معها المقابلات عن طريق إحالات من منظمات غير حكومية محلية ودولية , وعن طريق معارف وسط جالية اللاجئين السوريين بكل مدينة .\nتمت معظم المقابلات في منازل خاصة , بينما تمت 6 منها في حدائق عامة وغرفة انتظار بأحد مراكز خدمة اللاجئين .\nحرصت هيومن رايتس ووتش على إجراء جميع المقابلات في أماكن آمنة وتتميز بالخصوصية .\nكما تمت المقابلات بالعربية والكردية , بمعونة مترجم .\nحصل جميع من أجريت معهم المقابلات على شرح لطبيعة أبحاثنا وغايتنا من جمع المعلومات , كما حصلنا على الموافقة الشفهية لكل شخص أجريت معه مقابلة .\nوقيل للجميع إن بوسعهم رفض الإجابة عن أي سؤال أو إنهاء المقابلة في أي وقت .\nولم يحصل المشاركون على أي تعويض مادي .\nحجبت هيومن رايتس ووتش هوية الأفراد والهيئات الذين طلبوا هذا .\nلم نجر أي مسح أو دراسة إحصائية , بل استندنا في نتائجنا , بدلا من هذا , إلى مقابلات معمقة استكملناها بتحليل طيف واسع من المراجع المنشورة .\nكما التقت هيومن رايتس ووتش بممثلين لوزارة التعليم الوطني التركية , والإدارة العامة للهجرة , وبلدية غازي عنتاب , ووزارة التعليم في الحكومة السورية المؤقتة .\nوالتقينا إضافة إلى هؤلاء بممثلين عن اليونيسيف ومفوض الأمم المتحدة السامي للاجئين , ومنظمات غير حكومية دولية ومحلية , ومديري مدارس وبعض مقدمي خدمات التعليم غير الرسمية ومعلمين من السوريين .\nكما تشاورنا مع خبراء في التعليم في حالات الطوارئ , وفي السياسات التعليمية التركية .\nملاحظة حول تحويل العملات : يستخدم هذا التقرير سعر الصرف 2 . 78 ليرة تركية لكل دولار أمريكي واحد .\n. I النزوح السوري إلى تركيا والاستجابة التركية منذ بدأ النزاع السوري المسلح في 2011 , تدفق ما يزيد على مليوني لاجئ عبر الحدود إلى تركيا , التي حافظت بصفة عامة على سياسة الحدود المفتوحة تجاه طالبي اللجوء الوافدين .\nأثنى مفوض الأمم المتحدة السامي للاجئين وغيره من المراقبين على \" المعايير المرتفعة باستمرار \" للاستجابة التركية إزاء هذا التدفق من الوافدين , الذي حو ل تركيا إلى أكبر بلد مضيف للاجئين في العالم .\nوتطورت سياسات تركيا على مدار السنوات الأربع الماضية , فتحولت من استجابة لحالة طوارئ إلى استجابة تراعي المزيد من بواعث القلق طويلة الأمد المتعلقة بالنزوح الممتد .\nبحسب الحكومة التركية فإنها أنفقت حتى فبراير / شباط 2015 مبلغ إجمالي قدره 6 مليار دولار أمريكي على أزمة اللاجئين السوريين , بينما توقف مجموع المساهمات التي تلقتها من المانحين الدوليين عند رقم 300 مليون دولار .\nويمثل الاستثمار التركي أكبر مساهمة \" قدمت حتى اليوم للتصدي لأزمة اللاجئين السوريين شيدت الحكومة التركية 25 مخيما قرب الحدود التركية - السورية , حيث تؤوي 262134 لاجئا سوريا حتى 13 أغسطس / آب 2015 , مع بلوغ المخيمات أقصى طاقتها الاستيعابية .\nأما ال - 85 بالمئة الباقون من مجموع اللاجئين فهم \" لاجئون حضريون \" ( أو م دنيون ) موزعون على بلدات ومدن في مخلف أنحاء البلاد .\nويعيش أكبر تركز منهم في المحافظات الجنوبية الشرقية على الحدود السورية , حيث تزايد سكان بعض البلديات بمقدار 10 بالمئة أو أكثر بسبب تدفق اللاجئين .\nومع ذلك فقد توجد أيضا تجمعات للاجئين من سوريا في المراكز الحضرية الكبرى مثل اسطنبول وأنقرة وإزمير .\nفحتى يناير / كانون الثاني 2015 بلغ عدد سكان اسطنبول من اللاجئين السوريين 330 , 000 وفق بعض التقارير ورغم أن تركيا طرف في اتفاقية اللاجئين لسنة 1951 إلا أنها البلد الوحيد الذي يحافظ على القيد الجغرافي الأصلي الذي تفرضه الاتفاقية , بقصر اللجوء على الوافدين من أوروبا .\nومن ثم لا يعترف القانون التركي بالأفراد الفارين من العنف أو الاضطهاد في سوريا كلاجئين ولا يمنحهم حق اللجوء .\nوعلى هذا فإن الحكومة التركية , في بدايات النزاع , كانت تشير إلى الوافدين السوريين بلفظة \" ضيوف \" .\nوفي أكتوبر / تشرين الأول 2011 , أقرت تركيا نظاما \" للحماية المؤقتة \" يحصل بموجبه السوريون والفلسطينيون المقيمون في سوريا على حق دخول تركيا بدون تأشيرة , والحماية من الإعادة القسرية , والوصول إلى المساعدات الإنسانية تغيرات الوضع القانوني للاجئين القادمين من سوريا في أبريل / نيسان 2014 , دخل حيز الإنفاذ قانون شامل للهجرة هو \" القانون بشأن الأجانب والحماية الدولية \" , الذي يدعم مخطط الحماية المؤقتة الممنوح للسوريين والفلسطينيين الوافدين من سوريا , عن طريق منحهم وضعا قانونيا رسميا في البلاد والسماح لهم رسميا بالإقامة خارج المخيمات .\nكما استحدث القانون إدارة عامة لشؤون الهجرة , تتبع وزارة الداخلية وتتولى مسؤولية شؤون اللجوء , بما فيها تسجيل اللاجئين السوريين .\nوقبل هذا كان تسجيل اللاجئين وتشييد المخيمات وتنسيق توصيل الخدمات إلى اللاجئين داخل المخيمات وخارجها من مسؤوليات الهيئة التركية لإدارة الكوارث والطوارئ , التابعة لرئاسة الوزراء في تركيا .\nصدر نظام جديد في أكتوبر / تشرين الأول 2014 يوضح القواعد والإجراءات اللازمة لتسجيل الأشخاص المتمتعين بحماية مؤقتة , علاوة على حقوقهم وما يتمتعون به من مزايا .\nيفيد النظام أنه يحق للمنتفعين الاستفادة المجانية من الرعاية الصحية في حالات الطوارئ , والحصول على بطاقات هوية تشير إلى إقامتهم المشروعة في البلاد ; والاستفادة من \" مواقع استضافة \" توفر المأوى والطعام وغيرهما من الخدمات , والحق في عدم احتجازهم بسبب الدخول غير النظامي ; والتمتع بلم شمل الأسر ; والوصول إلى خدمات الاستشارة القانونية والترجمة المجانية والحماية من الإعادة القسرية إلى بلدانهم الأصلية .\nورغم أن هذا النظام لم ينص صراحة على الحق في العمل أو المساعدة الاجتماعية , إلا أنه أشار إلى إمكانية إتاحة هذه الموارد للمنتفعين .\nالخدمات التعليمية للاجئين السوريين في سبتمبر / أيلول 2014 أصدرت وزارة التعليم الوطني التركية التعميم رقم 21 لسنة 2014 الذي أرسى قواعد جديدة لتعليم المستفيدين من الحماية المؤقتة , اتفاقا مع قانون الهجرة الصادر في أبريل / نيسان .\nوضمن بنود أخرى , أنشأ التعميم لجانا بالمحافظات مكلفة بتنفيذ الإجراءات الخاصة بالتعليم المبينة في القانون والنظام , وأنشأ نظاما لاعتماد مراكز التعليم السورية المؤقتة , وقرر أن \" وثيقة تعريف الأجنبي \" - وليس تصريح الإقامة - تكفي للتسجيل في نظام المدارس العامة التركي عب رت الحكومة التركية بوضوح عن التزامها بتعليم أطفال اللاجئين السوريين , ففي 2 أكتوبر / تشرين الأول 2015 صر ح وكيل وزارة التعليم يوسف بويوك بأنه \" إذا لم نستطع تعليم هؤلاء الأطفال فسوف تستغلهم العصابات والمجرمون . . . إننا نحاول تحسين المعايير في بلدنا , مما يعني أيضا تحسين المعايير بالنسبة للسوريين \" .\nجاء التعميم 21 / 2014 بمثابة اعتراف من الوزارة بحاجتها إلى العمل على \" إزالة الموانع . . . مثل الموانع اللغوية والموانع التشريعية وفجوات البنية التحتية \" التي تمنع الطلبة من اللاجئين السوريين من الذهاب إلى المدارس هناك نظامان متوازيان للتعليم النظامي للأطفال السوريين في سن الدراسة الابتدائية والثانوية , علاوة على مسارات متاحة للتعليم غير النظامي .\nوقد تم توفير الخدمات التعليمية في المدارس التركية العامة وفي مراكز التعليم المؤقتة نتيجة شراكة بين وزارة التعليم الوطني التركية وبين اليونيسيف ومفوضية اللاجئين ومانحين آخرين .\nورغم أن وزارة التعليم التركية مسؤولة في المقام الأول عن التنسيق والإشراف على تلك الخدمات , إلا أن اليونيسيف ومفوضية اللاجئين يقدمان الدعم الفني والمالي .\nفعلى سبيل المثال , تشاورت وزارة التعليم مع الوكالتين عند صياغة التعميم 21 / 2014 .\nكما وفر اليونيسيف مساعدات فنية لتسجيل الطلبة السوريين ورصدهم في قاعدة بيانات وزارة التعليم التركية ( المعروفة باسم \" يوبيس \" ) , وساهم بموارد في تشييد مراكز التعليم المؤقتة , وزود المعلمين السوريين المتطوعين في مراكز التعليم المؤقتة بحوافز مالية ودورات تدريبية .\nوقامت مفوضية اللاجئين أيضا بتقديم مواد تعليمية لمراكز التعليم المؤقتة في المناطق الحضرية ورغم أن وزارة التعليم الوطني تقدر أن التكلفة الإضافية لتعليم الطلبة السوريين في 2014 - 2015 تبلغ 700 مليون ليرة تركية ( ما يقارب 252 مليون دولار أمريكي ) فإنها لا تخصص موارد محددة لتعليم اللاجئين السوريين , وإنما تسدد التكاليف ذات الصلة من داخل موازنتها العامة , ومن ثم لا تتوافر بيانات أكثر تحديدا عن إجمالي إنفاقها على تعليم اللاجئين السوريين المدارس الحكومية التركية المدارس الحكومية التركية متاحة رسميا لجميع الطلبة السوريين في سن الدراسة الابتدائية والثانوية طالما كانوا مسجلين كمتمتعين بالحماية المؤقتة لدى الحكومة .\nوإذا استطاعوا تقديم بطاقة هوية أصدرتها الحكومة ( وتعرف أيضا باسم \" بطاقة تعريف الأجانب \" ) فإنهم يستطيعون التسجيل في أية مدرسة تركية بموجب التعميم 21 / 2014 .\nوالالتحاق مجاني , رغم أن الأبوين قد يضطران لدفع \" رسوم أنشطة \" إضافية على مدار العام الدراسي .\nفي المدن والبلدات , تتوافر المدارس بصفة عامة في نطاق مسافة تسمح بالسير من الأحياء السكنية , وفي المناطق الريفية من البلاد توفر الحكومة حافلات مجانية يعمل نظام المدارس التركي , اعتبارا من 2012 , على أساس ما يسمى بنظام \" 4 + 4 + 4 \" : أي 12 عاما من التعليم الإلزامي , تتضمن 4 سنوات من الدراسة الابتدائية , و 4 سنوات من الدراسة الإعدادية , و 4 سنوات من الدراسة الثانوية .\nويجوز للطلبة ايضا الالتحاق بالتدريب المهني - بما فيه التدريب المهني الديني - بدءا من الصف الخامس .",
    "كيف ت عيق المشاغل الأمنية الإقليمية الحوكمة في شمال شرق سورية - مركز كارنيغي للشرق الأوسط - مؤسسة كارنيغي للسلام الدوليCarnegie Middle East Centerللاشتراك فيإعلانات كارنيغيPersonal InformationE - mail * بحث في : المراكز في العالم الأقسام الأقسام الأقسام ShortcutsShortcuts Shortcuts لغات مدو ناتكيف ت عيق المشاغل الأمنية الإقليمية الحوكمة في شمال شرق سوريةالمصدر : Gettyدراسة23 آذار / مارس 2017 ملخ ص : تتداخل المصالح الأمنية للأطراف المحلية الفاعلة في شمال شرق سورية من جهة ومختلف اللاعبين الإقليميين من جهة أخرى , بطرق تقو ض آفاق الحوكمة الفع الة . مواضيع ذات صلةRelated Media and Toolsحين سحب نظام الرئيس بشار الأسد معظم قواته الأمنية من منطقة الجزيرة الواقعة شمال شرق سورية في العام 2012 , تنازل عن السلطة المحل ية في المنطقة لحزب الاتحاد الديمقراطي الكردي وجناحه العسكري .\nبيد أن هذا الحزب استنسخ العديد من ممارسات النظام السابقة , إذ رك ز على إحكام قبضته الأمنية على هذه المنطقة الجغرافية الاستراتيجية , على حساب الحوكمة الفع الة .\nهذه المقاربة عرقلت الجهود الرامية إلى بناء إدارة ذاتية الدعم .\nفي غضون ذلك , عز زت جهات خارجية مثل كردستان العراق وتركيا والولايات المتحدة عن غير قصد حكم حزب الاتحاد الديمقراطي الم تمحور حول الأمن , وواصلت تطبيق أجنداتها الخاصة بانشغالاتها الأمنية .\nيقتضي البحث عن سبل م حتملة لإحلال السلام وبناء مرتكزات الحوكمة المستقر ة في سورية فهم الطبيعة المتشابكة والمتداخلة للمخاوف الأمنية التي تتنازع مختلف القوى الفاعلة التي لديها مصالح في منطقة الجزيرة .\nالتحك م , على حساب الحوكمة كانت الجزيرة , بسبب موقعها وسياساتها المحلية التي تحر كها النزعة الإثنية , مكشوفة أمام التدخلات الخارجية من الدول المجاورة لسورية , ولاسيما العراق وتركيا .\nمنذ أواخر السبعينيات وحتى اندلاع الحرب السورية , أبقى نظاما الأسد الأب والابن عملية صنع القرار في الجزيرة م مركزة في أيدي أجهزة الأمن , وعكفا في الوقت نفسه على احتواء مجريات السياسة المحلية عبر إبقاء هذه المنطقة في حال من التهميش .\nفي مواجهة تحديات مشابهة بعد العام 2012 , قام حزب الاتحاد الديمقراطي وجناحه العسكري باستنساخ أنماط مماثلة من الحكم , وذلك من خلال تركىز السلطة في أيدي قادتهما العسكرىىن , وترقية فئة جدىدة من القادة المحلىىن , وزىادة اعتماد السكان على الخدمات والأمن التي ىوفرها حزب الاتحاد , في الوقت نفسه الذي نشط فيه لاحتواء الأنشطة السىاسىة غير المصر ح بها .\nأد ت خطوات الأطراف الأخرى - القيادة الكردية العراقية , والنظام السوري , وتركيا , والولايات المتحدة - في بعض الأحيان عن غير قصد , إلى تعزيز سلطة حزب الاتحاد الديمقراطي في الجزيرة .\nتشخيص المخاوف الأمنية العديدة في الجزيرة تواصل الطرق المعقدة , التي تتداخل فيها المصالح الأمنية للجهات الفاعلة الإقليمية مع الديناميكيات المحلية في الجزيرة , تحفيز نهج يركز على الأمن ويقو ض آفاق حوكمة فع الة .\nلابد لأي عملية سلام قابلة للحياة في سورية من أن تتخط ى مقترحات اللامركزية والحكم الذاتي الكردي , وأن تصب تركيزها بدلا من ذلك على المنافسات متعددة الأوجه بين الجهات الفاعلة المحلية والإقليمية في الجزيرة .\nيشار هنا إلى أن تحديد الطرق التي تتنامى فيها المصالح المتعد دة , ي عتبر خطوة أولى نحو التوصل إلى حل وسط في نهاية المطاف من شأنه أن يحث على بناء حوكمة أكثر فع الية واستجابة في الجزيرة .\nقد يتطلب السير في مسار واقعي ودائم نحو السلام في سورية أن تسعى الأطراف ذات الصلة - الأحزاب الكردية العراقية , وحزب العمال الكردستاني , والنظام السوري , وتركيا , والولايات المتحدة - إلى تسوية مخاوفها الأمنية بطرق ت فسح في المجال أمام التوصل إلى تسويات محتملة حول الطموحات الكبرى المدرجة في جدول أعمال كل منها .\nمقد مة لطالما كانت منطقة الجزيرة معبرا للتبادل بين العراق وسورية وتركيا , بحكم موقعها الجغرافي عند نقاط تقاطع هذه البلدان الثلاثة .\nوعلى رغم أن معظم مساحة الجزيرة تقع الآن في سورية , إلا أن هذه الزاوية الشمالية الشرقية من البلاد كانت دوما مرتعا لنفوذ جيرانها .\nكما واصلت المجتمعات المحلية العربية والأشورية والكردية والسريانية المنتشرة على طول حدود هذه الدول الثلاث التواصل والارتباط ببعضها البعض . 1 باحث غير مقيممركز كارنيغي للشرق الأوسط المزيد من إصدارات الباحث منذ أن حازت سورية على استقلالها في العام 1946 , أبقت الحكومة السورية هذه المنطقة في حال من قصور التنمية والتهميش , بهدف عزلها عن الخارج .\nوبدءا من سبعينيات القرن المنصرم , واصل الرئيس آنذاك حافظ الأسد ثم نجله بشار تطبيق هذه المقاربة , وأبقيا عملية صنع القرار في هذه المنطقة م مركزة في أيدي أجهزة الأمن .\nكما عكفا في الوقت نفسه على احتواء مجريات السياسة فيها .\nبعد انتفاضة 2011 , تحو لت الجزيرة إلى بؤرة أساسية للتنافسات الإقليمية .\nوفي تموز / يوليو 2012 , سحب النظام السوري معظم عناصره الأمنية من المنطقة مع اضطرام نيران الحرب .\nوقد ملأ أكراد سورية بقيادة حزب الاتحاد الديمقراطي وذراعه العسكري وحدات حماية الشعب الكردية هذا الفراغ .\nويرتبط كل من حزب الاتحاد ووحدات الحماية بحزب العمال الكردستاني , وهي منظمة يسارية يقودها عبد الله أوجلان الذي قاتل الدولة التركية لعقود مديدة .\nوفي العام 2014 , كان حزب الاتحاد الديمقراطي هو الحليف الرئيس على الأرض لواشنطن الذي يتلقى مساعدات عسكرية , فيما كانت الولايات المتحدة تشن حملات عسكرية في سورية ضد الدولة الإسلامية الم علنة ذاتيا .\nواليوم , تخضع أجزاء شاسعة من الجزيرة إلى السيطرة الم حكمة لمتشددي حزب الاتحاد الديمقراطي الذين در بهم حزب العمال الكردستاني , على رغم أن النظام السوري يحتفظ بوجود في المراكز المدينية الرئيسية في الحسكة وأجزاء من القامشلي .\nوحالما استولى حزب الاتحاد الديمقراطي ووحدات الحماية على السلطة في العام 2012 , عمدا إلى تأسيس إدراتهما المدنية في الجزيرة , بيد أن عملية صنع القرار بقيت م مركزة على نحو كبير في إطار شبكة تضم متشددي الاتحاد المحترفين الذين تلقوا تدريباتهم العسكرية في قاعدة عسكرية تابعة لحزب العمال الكردستاني في جبال قنديل في شمال العراق .\nبيد أن المؤسسات الإدارية لحزب الاتحاد خدمت كآلية للاحتواء والرقابة أكثر منها كهيئة حوكمة , وذلك بهدف ترقية وتعزيز النخب الجديدة الموالية التي برزت على الساحة إلى جانب تلك التي أوجدها النظام السوري .\nفي هذه الأثناء , كان لحزب العمال الكردستاني , والحزب الديمقراطي الكردستاني في العراق , وتركيا , والولايات المتحدة , العديد من المصالح الإقليمية المطروحة على المحك في الجزيرة .\nوهذه المصالح نفسها ستواصل توليد ومفاقمة التوترات إذا لم تعالج .\nفتركيا , مثلا , قلقة من احتمال تمدد حزب الاتحاد الديمقراطي إلى المناطق الحدودية جنوب شرق أراضيها التي يقطنها أكراد , ما قد يفاقم الاضطرابات هناك ويشج ع اكراد تركيا على رفع عقيرتهم للمطالبة بالحكم الذاتي .\nومن جهته , لايريد الحزب الديمقراطي الكردستاني في العراق أيضا أن يرى نفوذ حزب العمال الكردستاني والمجموعات المتفرعة منه يتمدد إلى المناطق الواقعة تحت سلطته .\nأما بالنسبة إلى الولايات المتحدة , فإن كل مايحدث في الجزيرة يرتبط بحملتها العسكرية على تنظيم الدولة الإسلامية .\nوقد سمحت المساعدات العسكرية الأميركية لوحدات حماية الشعب الكردية ولحزب الاتحاد الديمقراطي بتوسيع رقعة الأراضي التي يسيطران عليها , ما تسب ب في حدوث تدخل عسكري تركي في آب / أغسطس 2016 في سورية لاجهاض هذه الاندفاعة .\nوتشعر الولايات المتحدة بالقلق من احتمال أن تسفر العداوات بين تركيا وبين حزب العمال الكردستاني إلى تقويض جهودها للقضاء على الدولة الإسلامية في سورية بالتعاون مع حزب الاتحاد الديمقراطي .\nمثل هذه الأجندات الإقليمية المتبانية لها مضاعفات عميقة على الجزيرة - لكل من نظام الأسد في دمشق ولحزب الاتحاد الديمقراطي الكردي الصاعد .\nففيما يجهد النظام السوري لإعادة تشكيل الدولة السورية كما كانت قبل 2011 , تبدو له هذه المنطقة مهمة لأن الظروف الأمنية المستقبلية وآفاق الحوكمة فيها ستؤثر بنيويا على تطور العديد من القضايا المركزية المتعل قة بمستقبل سورية .\nوتشمل هذه القضايا علاقات نظام الأسد بتركيا ومنطقة كردستان العراق , والدور المستقبلي للولايات المتحدة في سورية , والدور المحتمل لحزب العمال الكردستاني في سورية , وآفاق الاعتراف بالحقوق السياسية والثقافية للاكراد في سورية .\nولذا , ي عتبر التفح ص الدقيق للكيفية التي تتقاطع فيها مختلف هذه المصالح الأمنية , أمرا لازبا وضروريا لاستطلاع كيفية تحقيق تسويات عملية تشتد الحاجة إليها , تمه د للوصول إلى حوكمة م ستقرة في منطقة الجزيرة وباقي أنحاء سورية .\nمن الانتداب الفرنسي إلى نظام الأسد تقع الجزيرة , التي تعادل مساحتها محافظة الحسكة , في الطرف الأقصى من شمال شرق سورية .\nتحد ها تركيا من الشمال , والعراق من الشرق ( انظر الشكل 1 ) .\nوقبل أن تقوم تسوية مابعد الحرب العالمية الأولى برسم حدود الدول الحديثة في العراق وسورية وتركيا , كانت الجزيرة تمتد على أراض ستصبح لاحقا م دمجة في كل من هذه الدول الثلاث .\nوفي حين أن الجبال تفصلها عن تركيا , فإن الأراضي بين الجزيرة والعراق مسط حة للغاية .\nحد د الجغرافيون الجزيرة على أنها الأرض التي تقع بين جبل سنجار في شمال غرب العراق وبين جبل عبد العزيز على بعد نحو 45 كيلومترا غرب مدينة الحكسة . 2 يعبر نهر الفرات هذه المنطقة , ويدخل سورية من العراق فيروي الأراضي حولها .\nونحا الجغرافيون إلى وصف الجزيرة بأنها الرقعة التي يبقى فيها الناس من دون جذور لأن سكانها , حتى نهاية القرن التاسع عشر , كانوا أساسا من البدو الرح ل . 3 التدخلات الخارجية في الجزيرة كانت الجزيرة طيلة القرن العشرين مهمة استراتيجيا , لأنها وجدت نفسها على الخطوط الأمامية لمنافسي سورية في كل من العراق وتركيا .\nلكن في الوقت نفسه , عنى تباين التركيبة السكانية للمنطقة , وما يستتبعها من تشظي وانقسامات , أن أحدا لايستطيتع بمفرده الهيمنة عليها .\nخلال الانتداب الفرنسي على سورية ( 1923 - 1946 ) , سعت سلطات الانتداب إلى وضع مداميك دولة حديثة , فحو لت الجزيرة إداريا إلى محافظة , وشج عت القبائل على الاستقرار , كما وضعت تنظيمات لملكية الأرض بغرض إقناع شيوخ القبائل بالاستقرار , مقابل منحهم حقوق الملكية .\nوهكذا , تحو ل م لا ك الأراضي الكرد وشيوخ القبائل , وأيضا أعضاء الطائفتين الأشورية والسريانية , إلى طبقة من النخب التي تتمركز أساسا في مدينة الحسكة , عاصمة المحافظة .\nوفي الوقت نفسه , أصبحت مدينة أخرى هي القامشلي , التي تقع على الحدود السورية - التركية , مركزا تجاريا مهما , حين استقر فيها أكراد جنوب شرق تركيا للعمل كتجار أو أجراء لدى أصحاب الأراضي في الجزيرة .\nكانت الجزيرة , بسبب موقعها وسياساتها المحلية التي تحر كها النزعة الإثنية , مكشوفة للغاية أمام التدخلات الخارجية والتوترات الحدودية .\nوقد شك ل احتواء السياسات المحلية والسيطرة عليها أحد أهم التحديات الأمنية الكبرى التي واجهت الحكومات السورية المتعاقبة منذ الاستقلال .\nوفي سبيل إحكام قبضتها على المنطقة , عب أت السلطات المركزية المجتمعات المحلية سياسيا داخل أطر محددة .\nفي حقبة مبك رة من الخمسينيات , كانت المجتمعات المحلية في الجزيرة تنتظم تحت مظلة الاحزاب السياسية وفقا لهوياتها الدينية والإثنية .\nوهكذا , في حين انضم العرب إلى حزب البعث والحزب الشيوعي والأحزاب الناصرية , أس س أعيان الأكراد الذين لهم روابط ق ب ل ي ة مع أكراد العراق الحزب الديمقراطي الكردي في سورية العام 1957 , كحزب شقيق للحزب الديمقراطي الكردستاني في العراق .\nوفي العام نفسه , انتظم الأشوريون والسريان تحت عباءة المنظمة الآثورية الديمقراطية . 4 الجزيرة هي الجزء الكردي الوحيد من سورية الذي يحد المناطق التي يقطنها الأكراد في كل من العراق وتركيا .\nوهذا ليس حال المناطق الأخرى التي يسكنها الأكراد في سورية , مثل الجيب الكردي في عفرين شمال غرب البلاد الذي لايزال مقطوعا عن المجتمعات المحلية الكردية وعن الديناميكيات السياسية في العراق .\nوبالتالي , حظي المجتمع المحلي الكردي في الجزيرة باهتمام خاص من السلطات السورية , التي اعتبرت التطلعات الكردية في العراق المجاور تهديدا أمنيا محتملا لها .\nوبالفعل , ألهمت حركة الحكم الذاتي التي أطلقها المل ا مصطفى برزاني وحزبه الديمقراطي الكردستاني الحركة الوطنية الكردية في سورية وألهبت حماستها .\nمثل هذه التطلعات الكردية كانت في السابق أقل وضوحا في المناطق الكردية السورية الواقعة بعيدا عن المجتمعات المحلية الكردية في العراق وتركيا .\nفي عهد حافظ الأسد , الذي استولى على السلطة العام 1970 , ذهبت مخاوف النظام إلى ماهو أبعد من مسألة الأكراد , بعد أن تعر ض المجتمع المحلي العربي في الجزيرة إلى النفوذ العراقي , في وقت كان فيه العداء المتبادل يشوب العلاقات السورية - العراقية .\nوفي أوائل الثمانينيات , حين كان نظام صدام حسين في ذرورة شعبيته , عمد إلى مد يد الدعم والعون إلى القبائل العربية السورية في الجزيرة . 5 استخدم نظام الأسد في بعض الأحيان الروابط بين الأكراد في سورية وتركيا كورقة ضغط ضد أنقرة خلال صراع هذه الأخيرة مع حزب العمال الكردستاني الذي اندلع في أوائل الثمانينيات .\nكان هذا يؤدي بين الفينة والأخرى إلى نكسات استراتيجية لدمشق .\nفبسبب الخلافات قديمة العهد مع تركيا حول ضم لواء الاسكندرون ( هاتاي بالتركية ) , وحول تقاسم المياه , سمح النظام السوري لحزب العمال الكردستاني بالعمل انطلاقا من الأراضي السورية , كوسيلة لبذل الضغوط على أنقرة .\nوفي العام 1998 , تصاعدت التوترات بين الطرفين ووصلت إلى عنان السماء حين نشرت تركيا قواتها على الحدود الشمالية لسورية وهددت بوقف تدف ق مياه نهر الفرات من تركيا نحو سورية .\nوقد تعي ن على النظام السوري أن يرضخ إلى اتفاقية فرضتها تركيا ع ر ف ت باسم اتفاقية أضنة . 6 وبعدها , طردت سورية أوجلان , زعيم حزب العمال الكردستاني الذي كان يقيم على أراضيها , وسر بت معلومات ساعدت أجهزة المخابرات التركية على تحديد وأسر وسجن متشددين من حزب العمال الكردستاني .\nوسائل السيطرة في عهد آل الأسد في خضم مخاطر التدخلات هذه , دأب نظاما حافظ الأسد وبشار الأسد على وضع الجزيرة وسكانها تحت رقابة عينهم الساهرة , وأ نيطت عملية صنع القرار الحقيقية بوكلاء أمنيين يحظون بثقة النظام , هذا في حين جرى استخدام الهياكل الإدارية والمنظمات السياسية كوسائل يستطيع النظام من خلالها تنظيم المجتمعات المحلية في الجزيرة .\nمع أن الأجهزة الأمنية السورية كانت مسؤولة عن المراقبة الكثيفة للنشاطات السياسية في الجزيرة , إلا أنها م ن ح ت أيضا صلاحية التدخ ل في دقائق القرارات الإدارية .\nعلى سبيل المثال , أ جبر الفلاحون على زراعة الحبوب فقط بدل منتوجات زراعية أخرى أكثر أهمية , بسبب التخو ف من أن تصبح المنطقة أكثر استقلالية عن دمشق .\nمثل آخر : وضعت الحكومة السورية قانونا جديدا العام 2004 نص على أن كل من يرغب في تطوير عقار في المناطق الحدودية السورية , بما في ذلك الجزيرة , عليه أن يحصل أولا على إذن من أجهزة الأمن . 7 تجدر الملاحظة هنا أن طبيعة المسيرة المهنية لضباط الأمن الذين أسند إليهم نظام الأسد مهمة الحفاظ على الأمن في الجزيرة , ي لقي أضواء ساطعة على الأهمية التي عل قتها دمشق على هذه المنطقة .\nفقد كان يتم ترقية العديد من ضباط الأمن إذا ما سج لوا نجاحات في إدارة الوضع هناك .\nعلى سبيل المثال , في العام 2005 أصبح محمد منصورة , الذي خدم في الجزيرة خلال أواخر السبعينيات كضابط مخابرات عسكرية , رئيس شعبة الأمن السياسي السوري , وهو جهاز أمني مسؤول عن مراقبة المعارضة السياسية في طول البلاد وعرضها .\nوحين قام الأكراد بأعمال شغب عقب مباراة كرة قدم في القامشلي العام 2004 , أقنع الخطر الأمني الذي فرضته هذه الاضطرابات النظام بإيفاد مسؤول رفيع , هو هشام إختيار , الذي كان آنذاك رئيس مكتب الأمن القومي في حزب البعث , إلى المنطقة لتسوية الأزمة . 8 تطو رت مع الزمن العلاقات بين مختلف المجتمعات المحلية في الجزيرة , وتشك لت أساسا بدفع من الطبقات الوسطى المدينية من مختلف المشارب الدينية والإثنية , إضافة إلى قيامها على قواعد العلاقات القبلية .\nمثلا , كانت قبيلة شمر تاريخيا متحالفة مع المجتمع المحلي الكردي , بيد أن النظام السوري واصل ممارسة مقاربة تستند إلى الحفاظ على التمثيل استنادا إلى الانتماء إلى مجتمع محلي إثني بعينه .\nيتمث ل أحد المجالات المهمة في هذه المقاربة في قيام دمشق بتكليف وكلائها الأمنيين مهمة إدارة توازن دقيق بين مهمتين : الأولى , السماح ببروز أقنية سياسية م جازة رسميا للمجتمعات المحلية الكردية في الجزيرة , والثانية , إخماد وسحق أي نشاط سياسي غير مصر ح به .\nوفي حين أن حزب البعث في العراق غالبا ما قمع الاكراد بعنف , إلا أن حافظ الأسد سعى أساسا إلى احتواء التعبئة السياسية الكردية .\nتمك ن نظام الأسد , إلى حين تطو ر الانتفاضة إلى صراع مفتوح العام 2012 , من تدب ر أمر هذه التوازن , عبر السيطرة الدقيقة على المداخل السياسية والاقتصادية لمسألة الترقي الكردي في الجزيرة .\nوهو تسامح مع بروز أحزاب سياسية كردية لكن بصفتها هياكل مفيدة يمكن من خلالها لدمشق تأطير النشاط السياسي الكردي وإدارته والسيطرة عليه .\nكما كان بمقدور نظام الأسد إحتواء الحركة الوطنية الكردية , عبر استلحاق أعضاء الأحزاب من خلال المنظمات المهنية السورية .\nوقد استخدم النظام سطوته على نقابات المحامين والمعلمين والمهندسين لترقية طبقة وسطى كردية تكون إما موالية له أو تستطيع دمشق على الأقل ممارسة نفوذ عليها . 9 وبالنسبة إل الأكراد والمجتمعات المحلية الأخرى في الجزيرة , كانت العلاقة مع أحزاب سياسية المدخل الوحيد للالتحاق بروابط مهنية مع ما توف ره من مزايا .\nوقد ضمنت مثل هذه السياسات أن تبقى الطبقة الوسطى في الجزيرة م عتمدة على النظام . 10 على رغم وجود العديد من الاحزاب السياسية , إلا أن قدرتها على الانخراط في النشاط السياسي كانت محدودة ومقي دة .\nلا بل كانت هذه الأحزاب ت ستخدم في الواقع لقطع دابر التعبئة التي قد تشق طريقها بينها .\nوهذا أمر كان جليا في سلوك الأحزاب السياسية خلال اضطرابات 2004 في القامشلي , حين تظاهر الكرد ضد الحكومة وحط موا تمثالا لحافظ الأسد .\nحينها , امتنعت الأحزاب , بضغط من أجهزة أمن النظام , عن دعم المتظاهرين , ما أثبط كثيرا زخم المتظاهرين وجعلهم في حالة تشرذم وانقسام . 11 سعى النظام , على نطاق أوسع , إلى الحفاظ على سيطرته ومنع بروز تحالفات أعرض بين المجتمعات المحلية , من خلال انتهاج سياسة فر ق تس د تقوم على ترسيخ الانقسامات بين الأحزاب المحلية في الجزيرة وفق خطوط إثنية .\nوهو غالبا ماعمد إلى مفاقمة الانقسامات الكردية - العربية , عبر تفضيله علنا المرشحين للعرب للبرلمان على المرشحين الأكراد , أو عبر التركيز على عدم ثقة الأكراد بالعرب .\nعلى سبيل المثال , ترش ح أكراد خلال انتخابات 1990 البرلمانية في ثلاثة من أصل أربعة مقاعد , في لائحة مستقلة عن التحالفات التي كان النظام يحب ذها . 12 وبعدها بأربع سنوات , وخلال انتخابات 1994 , شك ل النظام , الذي أراد تجن ب تكرار هذا الوضع , لائحة خاصة به , ع رفت بشكل غير رسمي ب - \" قائمة الظل \" , بهدف إثباط المرشحين الأكراد على اللائحة المستقلة .\nوقد خ صص مقعدان في لائحة الظل لمرشحين من قبيلتي جبور وطي اللتين تعتبران أهم القبائل العربية في الجزيرة , ومقعد لعضو في الطائفة السريانية , ولم يبق سوى مقعد واحد لكردي . 13 مثل هذه السياسات فاقمت جيشان التوتر بين مختلف المجتمعات المحلية في الجزيرة ومنعها من العمل معا ضد النظام , ما سمح لهذا الأخير بمواصلة إحكام قبضته على المنطقة .\nأدى الغزو الأميركي للعراق العام 2003 إلى زيادة وتائر التوتر بين المجتمعات المحلية في الجزيرة .\nفهو وف ر فرصة لم يسبق لها مثيل للأكراد العراقيين لتأسيس منطقة شبه مستقلة , وبالتالي أجبر نظام الأسد على العمل لإحتواء جذوة الحركة الوطنية الكردية في الجزيرة التي تقع جغرافيا على مرمى حجر من الحدود العراقية .\nويتذك ر الأكراد الذين شاركوا في احتجاجات القامشلي العام 2004 أنهم سمعوا هتافات تشيد بالرئيس الأميركي آنذاك جورج بوش , الذي سه ل غزوه للعراق ولادة منطقة حكم ذاتي كردية .\nوحينها رد د أعضاء المجتمعات المحلية العربية أغان تمج د الرئيس السابق صدام حسين .\nوهذا لم يعكس انعدام الثقة بين المجموعات الإثنية في المنطقة التي لطالما نفخ النظام في أوارها طيلة عقود وحسب , بل أبان أيضا مدى انكشاف الجزيرة أمام تأثير التطورات في البلدان المجاورة .\nاحتوى النظام الاضطرابات عبر الضرب على وتر انعدام الثقة بين الأكراد والعرب , وقام وكلاء الأمن ومحافظ الحسكة بشكر أعضاء قبيلة طي على تعاونهم مع النظام في قمع المظاهرات , ما أكد احساس الأكراد بأن القبائل العربية في الجزيرة متواطئة مع النظام في عملية احتواء تطلعاتهم . 14 كما أثار النظام المشاعر المناوئة للأكراد , عبر اقناع القبائل العربية بأن المظاهرات الكردية جزء من مؤامرة أميركية أكبر تقودها الولايات المتحدة لتقسيم سورية .\nكانت الهياكل الإدارية في محافظة الحسكة أداة فع الة في يد نظام الأسد لإشعال التنافسات المجتمعية , عبر توزيع غنائم المحسوبيات , واستلحاق النخب المحلية , ومنع النشاطات السياسية المستقلة .\nوهو دوزن تكتيكاته لتتلاءم مع مختلف مجموعات المواطنين .\nوهكذا , خ ص صت عادة المناصب الرئيسة في المحافظة , على غرار مدير حقل الرميلان النفطي , لمسؤولين علويين من خارج منطقة الجزيرة . 15 وع ي ن أعضاء من قبيلتي جبوري وطي في مؤسسات الحكومة المحلية مثل مجلس المحافظة , أو حتى في البرلمان في دمشق , كما ن ص ب العرب والأشوريين والسريان من الطبقة الوسطى في مواقع أساسية في الدولة .\nوفي المقابل , نادرا ما كان ي عي ن أعيان أكراد , من بين الذين كان يجري استتباعهم غالبا عبر الروابط المهنية , في مواقع قيادية في الحكومة المحلية أو في مؤسسات الدولة , وذلك بهدف الحد من قدرتهم على تعبئة حركات تضامن كردية أوسع ضد نظام الأسد .\nعلاوة على ذلك , تدب رت دمشق أمر شؤون الجزيرة من خلال تعديل التركيبة الإدارية للمحافظة بهدف اجتذاب أنصار لها .\nفغداة احتجاجات القامشلي العام 2004 , أعلنت الحكومة عن خطة خمسية للتنمية الاقتصادية تعترف بكل ناحية على أنها بلدية .\nوفي حين كان الهدف الشكلي هو تشكيل هيئات إدارية لها صلاحيات أوسع لصنع القرار في مجال إدارة الشؤون المحلية , إلا أن هذه الهيئات هدفت في الواقع إلى توسيع طبقة الموالين لنظام الأسد , من خلال خلق مواقع مسوؤلية أكثر في البلديات المستحدثة كي تستطيع دمشق تعيين أنصارها فيها . 16 الجزيرة والحرب السورية لجأ الرئيس السوري بشار الأسد في المراحل الأولى من انتفاضة 2011 إلى هذه التكتيكات نفسها المتع لقة بالاحزاب السياسية والهياكل الإدارية في الجزيرة , للحد من تصاعد المعارضة .\nفي البداية , تجن بت معظم الاحزاب الكردية الدعم العلني للاحتجاجات , كما اتخذ النظام خطوات غير مسبوقة لتهدئة المسيرات في الشوارع , أبرزها منح الجنسية السورية للأكراد الذين كانوا لايحملون أي جنسية منذ أجيال عدة . 17 وثمة إجراء آخر تمث ل في قيام صحيفة \" تشرين \" الرسمية بنشر وقائع احتفالات النيروز في آذار / مارس 2012 , وهو عيد ورثه الاكراد من الدين الزردشتي ويعتبرونه رمزا لهويتهم القومية الخاصة . 18 لم يكن لهذه الإجراءات التأثيرات التي توقعها النظام .\nففي البداية , امتنع الجيل القديم من الأكراد والأحزاب السياسية عن الانضمام إلى المظاهرات , متذكرين محاولاتهم السابقة لحشد التعبئة السياسة التي سحقها النظام .\nبيد أن الانتفاضة التي قادها على نحو رئيس الشبان في بقية أنحاء سورية , شج ع جيلا جديدا من الاكراد على تعبئة احتجاجات لم يستطع النظام إحتواءها عبر الاحزاب الكردية .",
    "مغتربين Archives - سوريا برس مغتربين تحضر السلطات الألمانية لإلغاء الحظر الذي فرضته على طالبي اللجوء ذوي \" الإقامة المؤقتة \" , في لم شمل عائلاتهم إلى ألمانيا .\nونقلت صحيفة \" دويتشه فيليه \" الألمانية عن وزارة الداخلية الألمانية , أنها أوعزت للبعثات الدبلوماسية المعنية بالتحضير لاستئناف منح تأشيرات لم . . . تحضر السلطات الألمانية لإلغاء الحظر الذي فرضته على طالبي اللجوء ذوي \" الإقامة المؤقتة \" , في لم شمل عائلاتهم إلى ألمانيا .\nونقلت صحيفة \" دويتشه فيليه \" الألمانية عن وزارة الداخلية الألمانية , أنها أوعزت للبعثات الدبلوماسية المعنية بالتحضير لاستئناف منح تأشيرات لم . . . هام جدا للمطلوبين احتياط الزامي وضع امني وهم خارج القطر السوري تسوية شاملة للاوضاع اليكم التفاصيل حرصا على معالجة أوضاع السوريين الذين غادروا القطر بطريقة غير مشروعة , بسبب الظروف الراهنة , ورغبة من القيادة بتشجيع المواطنين ولاسيما المكلفين بالعودة إلى الوطن . . . دعا الاتحاد الألماني للمدن والجماعات المحلية إلى العمل بجدية على إدماج اللاجئين في المجتمع الألماني , واقتباس بعض النماذج الناجحة في أوروبا في هذا المضمار .",
    "Syrian Center for Legal Researches & Studies : : المركز السوري للدراسات والأبحاث القانونية البيانات النشاطات بين مطرقة القوانين وسندان السياسة ما مصير اللاجئين السوريين تاريخ النشر : 2017 - 06 - 21 01 : 55 : 47 عدد القراءات : 679 بين مطرقة القوانين وسندان السياسة ما مصير اللاجئين السوريين المركز السوري للدراسات والأبحاث القانونية أنجزت البحث : المحامية سحر حويجة إشراف ومراجعة : المحامي أنور البني ملخص تنفيذي تناولت في هذا البحث قضية على جانب من الأهمية , موضوعها اللاجئون السوريون في دول الجوار , و أوروبا , بعد أن وصل عدد اللاجئين في العالم إلى مستويات غير مسبوقة , منذ الحرب العالمية الثانية نتيجة انتشار العنف والاضطهاد , غير أن اللاجئين السوريون يشكلون الكتلة الأكبر بينهم , تشير الإحصاءات إلى أن أكثر من ثلث اللاجئين في العالم سوريين , ومازال اللجوء السوري مستمرا , ما دام الاقتتال والعنف قائمين على الأراضي السورية .\nيتعرض اللاجئون في رحلة اللجوء بحرا , وبرا , وأينما حلو إلى مختلف أشكال الضغوط والانتهاكات بحقهم , تجعلهم في حالة من الخوف الدائم وعدم الاستقرار تدفعهم إلى البحث عن أماكن لجوء بديلة لهم , يعيش اللاجئون في شروط استثنائية ذات تأثير عليهم وعلى المجتمع المضيف المحيط بهم , كما يواجهون عقبات قانونية وصعوبات عديدة في سبيل الحصول على عمل , لذلك أغلبهم يعيش تحت خط الفقر ويزداد وضعهم سوء سنة بعد أخرى .\nسلطت الضوء في هذا البحث على عاملين مستقلين , لهما دورا هاما ومؤثرا على اللاجئين سواء في حركتهم , وإقامتهم وعملهم , وعلى درجة الأمان والاستقرار اللازمة لاستمرارهم في أماكن لجوئهم , أو في سعيهم لإيجاد بديل والانتقال إلى دول أخرى .\nمن جانب آخر , تناولت تأثير هذان العاملان على دور المجتمع المضيف و على أجهزة الدولة المضيفة في تعاملهما مع اللاجئين .\nالعاملان موضوع البحث هما : القوانين التي تحكم عملية اللجوء في الدول المضيفة , والقيود التي تفرضها عليهم وتحرمهم من حقوقهم كلاجئين , و والعامل الثاني , السياسة التي تقوم عليها هذه الدولة أو تلك , وحساباتها الآنية أو المستقبلية اتجاه الأوضاع في سوريا من زاوية مصالحها الخاصة , حيث نجد أن قضية اللاجئون السوريون , قد تحولت إلى ورقة ضغط وابتزاز بيد الدول المضيفة في محاولة لحل الأزمات التي تعاني منها , التي لا علاقة للاجئين بها .\nهذان العاملان , في ظل غياب قانون عادل يحمي اللاجئون , لهما تأثيرا حاسما في تغيير وجهة اللاجئين سواء في الانتقال من بلد إلى آخر , أو لاحقا في عودتهم إلى الوطن الأم , وإن كانت العودة هي الحل بل هي حق , لكنها مشروطة بتوفير الضمانات القانونية والأمن والأمان اللازم لعودتهم إلى مناطقهم وتعويضهم ما خسروه , حتى يتمكنوا من المشاركة في عملية بناء ما تهدم من أملاكهم , وليس الحل في إيجاد مناطق آمنة لهم , لأن خطة المناطق الآمنة في الداخل السوري تحمل في مضمونها دلالات خطيرة من أهمها : على إن هناك جولات وفصول أخرى من القتال والعنف , وعلى ترحيل اللاجئين , وإجبارهم على التوجه والانتظار في هذه المناطق الآمنة ليعيشوا فقراء على المساعدات التي تقدمها لهم الدول , وإلى أن العالم مازال عاجزا عن إيجاد حل عادل للأزمة السورية و لقضية اللاجئين .\nنشير في هذا الساق كيف اتجهت عيون اللاجئين إلى الغرب وأوربا أملا بتحسين شروط لجوئهم , غير أن الأبواب أغلقت في وجوههم , بعد الاتفاق الذي أبرم بين تركيا والاتحاد الأوروبي , ومشكلة البحث هو السؤال الكبير حول مستقبل اللاجئين السوريين في دول اللجوء و شروط عودتهم إلى وطنهم , الأم تحت تأثير هذان العاملان القانون والسياسة .\nأهداف البحث : 1 - عملية اللجوء السوري الواسع , أسبابها ومراحلها .\n2 - تسليط الضوء على القوانين التي تتحكم باللاجئين في الدول المضيفة , و الانتهاكات التي يتعرض لها اللاجئون نتيجة ذلك .\n3 - تسليط الضوء ورؤية تحليلية لمواقف الدول المضيفة من زاوية المصالح السياسية , وتأثير هذا العامل على تعامل هذه الدولة أو تلك مع اللاجئين , ونتائج تغيير السياسات عليهم .\n3 - تسليط الضوء على موقف المجتمع المضيف وتأثيره على اللاجئين , بما يخلقه من ارتباك وعداوة وردود أفعال .\n4 - استشراف آفاق عودة اللاجئين السوريين , تحت تأثير العاملان المذكوران آنفا .\nأهمية البحث تأتي من عدم تناول الأسباب السياسية والقانونية بما يكفي من البحث والعمق , على الرغم من الإشارة إليها شذرا في كل بلد على حدة حيث يتواجد فيه اللاجئين .\nيتألف البحث من ثلاثة فصول : الفصل الأول : مقدمة تناولت فيها قضية اللجوء وما الفرق بينها وبين ظاهرة الهجرة , ثم أشرت إلى أعداد اللاجئين السوريين في الدول المضيفة موضوع البحث , و مدخل البحث سلطت الضوء فيه على قصة اللجوء السوري ومراحله وارتباطه بمراحل الثورة والعنف المستخدم ضد المدنيين .\nفي الفصل الثاني : تناولت القوانين التي تتحكم باللاجئين في دول الجوار , تركيا , و لبنان , و الأردن .\nفي الفصل الثالث : تناولت تأثير السياسية التي انتهجها النظام السوري في العمليات الضخمة لتدفق اللاجئين السوريين , ثم تأثير السياسة التي تنتهجها الحكومات المضيفة على وضع اللاجئين , وعلى المجتمع المضيف , وأخيرا آفاق الحل و العودة إلى حضن الوطن .\nوأخرا عرضت لنتائج البحث والتوصيات .\nاستخدمت في البحث المنهج الوصفي التحليلي , أما وسائل البحث جاءت من الملاحظة والمقابلة والتحليل واستفدت من دراسات وإحصاءات سابقة ترتبط بموضوع البحث .\nمقدمة ارتبطت ظاهرة اللجوء عبر المراحل المختلفة من تاريخ البشرية بالعنف والاضطهاد والقمع وفقدان الأمن والأمان الذي يتعرض له شعب أو فئة أو حتى أشخاص .\nعلى مدى أكثر من خمس سنوات متتالية , يمثل السوريون الكتلة الأكبر بين اللاجئين على صعيد العالم , نتيجة العنف الأكثر دموية في التاريخ الحديث الذي تعرض ومازال يتعرض له الشعب السوري , نتيجة استخدام مختلف وسائل التدمير الأكثر فتكا ضده , التي دفعت المدنيين إلى التهجير القسري من مناطقهم وإلى النزوح واللجوء بهدف الحفاظ على حياتهم , و تعرض اللاجئون على طريق الخلاص إلى صعوبات ومخاطر السفر في البر والبحر , راح ضحيتها الآلاف منهم غرقا أو اختناقا .\nترافقت ظاهرة اللجوء السوري الواسعة النطاق مع طرح العديد من الأسئلة , سواء من قبل السوريين أو من قبل غيرهم , خاصة الدول التي يتجه إليها اللاجئون , من بين هذه الأسئلة : هل ينطبق على السوريين معايير اللاجئين ? أم إن قسما كبيرا منهم هم مهاجرون يستغلون ظروف الاقتتال لتحقيق حلمهم بالهجرة ? ما هي القوانين التي يخضع لها اللاجئون السوريون في البلدان المضيفة ? و ما دور المصالح السياسية للدول المضيفة في التعامل مع اللاجئين السوريين ? وما هو الحل الكفيل بعودة القسم الأكبر من اللاجئين إلى سوريا ? تعريف اللاجئ والفرق بينه وبين المهاجر : عر فت المفوضية السامية للأمم المتحدة اللاجئ على أنه : الشخص الذي يترك بلده , خوفا على حياته أو حريته , سواء بسبب من الصراع المسلح أو بسبب الاضطهاد أو القمع , بعد أن وجد نفسه على الأغلب في وضع خطر , وفي ظروف لا تحتمل , دفعته إلى عبور الحدود الوطنية بحثا عن الأمان في الدول المجاورة , وعلى هذا الأساس يتم الاعتراف بهم دوليا بأنهم لاجئون , ومن حقهم الحصول على المساعدة من الدول المضيفة ومن المفوضية .\nاستنادا إلى التعريف الآنف الذكر , وفر القانون الدولي الحماية إلى اللاجئين , وتعتبر اتفاقية 1951 الخاصة باللاجئين وبروتوكولها لعام 1967 , الوثيقة الدولية الرئيسية التي ت عر ف من يكون اللاجئ , وما حقوقه أو حقوقها , وما هي الواجبات الملقاة على عاتق الدولة التي تستقبل اللاجئين .\nكما يوجد اتفاقيات أخرى إقليمية هدفها حماية اللاجئين منها اتفاقية منظمة الوحدة الإفريقية لعام 1965 , وتوصيات المجلس الأوروبي المعنية بالحالة الواقعية للاجئين لعام 1976 . . ومنذ عام 1969 تم إدخال مبادئ هذه الاتفاقيات إلى القوانين الدولية والإقليمية و الوطنية .\nومن أهم المبادئ التي يقوم عليها القانون الدولي لحماية اللاجئين : منع طرد اللاجئ والعودة به إلى أوضاع تهدد حياته , إضافة إلى مبدأ احترام حقوق اللاجئين الإنسانية .\nمن المفيد الإشارة إلى اتفاقيات ومواثيق وأعراف دولية أخرى تقدم الحماية إلى اللاجئين , يجب تفعليها في حال عدم توقيع الدولة التي يوجد على أراضيها لاجئين على اتفاقية 1951 منها : الإعلان العالمي لحقوق الإنسان الصادر عن الجمعية العامة للأمم المتحدة في عام 1948 , والعهد الدولي الخاص بالحقوق الاقتصادية والاجتماعية والثقافية لعام 1965 , وما جاء في القانون الدولي الإنساني حيث أولت اتفاقية جنيف الرابعة لعام 1949 عناية خاصة بحماية المدنيين في النزاعات المسلحة , وحثت الاتفاقية الدول على معاملة اللاجئين معاملة تفضيلية وفق ما جاء في المادة 44 من هذه الاتفاقية وفي المادة 45 الفقرة 4 ركزت على مبدأ عدم جواز طرد اللاجئين .\nأما تعريف المهاجر : فهو الشخص الذي غادر بلاده اختيارا وليس اضطرارا , وبإمكانه العودة إلى وطنه دون مخاطر عليه .\nويهدف المهاجر من ترك بلده إلى تحسين ظروفه الاقتصادية والمعيشية .\nإذن بين الاختيار والاضطرار , يكمن الفرق بين اللاجئ والمهاجر , غير أنه في دولة تشتعل فيها الحرب , لن يكون أحدا من المقيمين على أراضيها بم - أمن عن شرها , وعليه ينتفي الاختيار وإن كان الاضطرار إلى اللجوء , يختلف في الدرجة ما بين اللجوء القسري الذي يكون مصدره تهديدا مباشرا لحياة الأفراد بالقتل وهدم الممتلكات , و ما بين تهديد محتمل حسب الحال .\nنشير هنا إلى أنه يوجد أعدادا من السوريين المقيمين خارج سوريا قبل الثورة , هاجروا إلى أوروبا على وجه التحديد , واستفادوا من كونهم سوريين وطلبوا اللجوء , و حصلوا على الإقامة .\nإحصاءات حول توزيع اللاجئين وأعدادهم في دول الجوار : استنادا إلى وثائق المفوضية السامية للأمم المتحدة لشؤون اللاجئين , فإن أعداد اللاجئين السوريين المسجلين لدى المفوضية في الدول المختلفة حتى عام 2016 جاءت على الشكل التالي : بلغ عدد اللاجئين السوريين في تركيا المليونين وثمان مئة ألف سوري .\nو بلغ إجمالي عدد اللاجئين السوريين في مصر والأردن ولبنان والعراق مليونين و 25 ألف لاجئ .\nوبلغت أعداد اللاجئين المسجلين في دول شمال أفريقيا أكثر من 24 ألف لاجئ .\nوبلغ عدد اللاجئين السوريين في الدول الأوربية 438 ألف و 540 ألف لاجئ .\nوكانت الحكومة السورية الموقنة قد نشرت على موقعها الإلكتروني في عام 2016 , إحصاءات مفص لة لأعداد اللاجئين السوريين في دول الجوار والعالم , حيث تجاوز عددهم الخمسة ملايين لاجئ على الشكل التالي : .\nبلغ عدد اللاجئين السوريين المسجلين لدى الحكومة التركية حوالي مليونين و 407 ألف منهم 276 ألف لاجئ موجودين داخل المخيمات موزعين على 25 مخيم , والجزء الآخر حوالي مليونين و 131 ألف لاجئ خارج المخيمات .\nأما في لبنان , بلغ إجمالي عدد السوريين مليون و 70 ألف , يعيش منهم 100 ألف داخل المخيمات بالإضافة إلى أكثر من 970 ألف آخرين موزعين خارج المخيمات , فيما وصل عدد اللاجئين في الأردن إلى 633 ألف و 466 لاجئ , 120 ألف منهم داخل المخيمات , و 509 ألف لاجئ خارج المخيمات .\nوعلى الرغم من المعارك التي تشهدها غالبية المناطق العراقية ضد تنظيم \" الدولة الإسلامية \" ( داعش ) , إلا إن أعدادا كبيرة من السوريين اتجهوا إلى العراق خاصة إلى مناطق كردستان العراقية , اذ بلغ أجمالي عدد اللاجئين في العراق 244 ألف و 527 لاجئ , 94 ألف منهم داخل المخيمات .\nويوجد في مصر 123 ألف و 600 لاجئ سوري , أما عدد السوريين في باقي الدول العربية فقد بلغ 26 ألف و 800 سوري .\nوفي أوروبا بلغ عدد اللاجئين 550 ألف لاجئ وفق هذه الإحصائية .\nمدخل : مراحل الصراع في سوريا وأشكاله وآثرها على اللجوء واتساعه : ارتبطت قضية اللجوء في سوريا , من حيث نوعيتها وحجمها وأشكالها بالصراع الدائر في سوريا .\nحيث يمكننا تقسيم اللجوء السوري إلى مراحل , ارتبطت مع مراحل تطور الحراك الثوري , ومسار الصراع وأشكال العنف المستخدمة : .\nالمرحلة الأولى : مرحلة الانفجار الثوري , اتسمت بطابعها السلمي , عبر وسائل مدنية : المظاهرات , والاعتصامات , ومع ارتفاع أصوات المتظاهرين واتساع الاحتجاجات الشعبية , ارتفع سقف الكتابة , و إبداء الرأي العلني عبر وسائل الاتصال والإعلام المختلفة في مواجهة آلة القمع , التي تعرض لها المتظاهرين السلميين , حتى بدأت حملات الاعتقال والملاحقة , التي طالت ناشطين وسياسيين سواء من الشباب الثائر أو من المعارضة السياسية التقليدية , وكان النظام قد وجه لهم تهم شتى منها : العمل على تغيير دستور البلاد بالقوة , زعزعة أمن الدولة وغيرها . . . لإخافتهم وإخافة الشارع المتحرك .\nرافق الحراك السلمي , تشديدا أمنيا وارتفاعا في مستوى القمع , لدرجة إطلاق الرصاص الحي على المتظاهرين السلميين , هذا ما دفع الناشطون إلى التواري , بعد أن تم اعتقال الكثير منهم على خلفية مشاركتهم في مظاهرة أو اعتصام , بالتوازي مع ذلك بدأ التحرك الدولي الداعي إلى تشكيل هيئة سياسية تمثل المعارضة السورية , التي لبت النداء بتشكيل المجلس الوطني , كان أغلب أعضائه يمثلون القوى السياسية التقليدية المؤيدة للثورة , ومن شخصيات تقيم في الخارج , ثم انضمت إلى صفوفه أعدادا من الناشطين الشباب , غادرت البلاد على وجه السرعة وطلبت اللجوء , ضمت عشرات الناشطين الشباب , إضافة إلى أعداد من المعارضين السياسيين التقليديين .\nومع تنامي الحراك الثوري برز نشاط المجتمع المدني , وكانت أهم تشكيلاته : التنسيقيات المحلية , والشبكات الإعلامية , التي رصدت الحراك الثوري ووثقته , إضافة إلى ظهور وتشكل تيارات مدنية وسياسية معارضة , لم تجد مكانا للعمل في الداخل , بعد أن تمت ملاحقتها واعتقال الناشطين منها .\nيمكن القول أن اللجوء في هذه المرحلة , كان يتألف بشكل رئيسي من شخصيات وناشطين سياسيين مهددين بالاعتقال , أو أنهم خرجوا من المعتقل بعد أشهر من اعتقالهم وأحسوا بالخطر نتيجة ضغط الحصار و الرقابة الأمنية على تحركاتهم , إضافة إلى ما جرى من تصفيات طالت معتقلين تحت التعذيب .\nكانت من الصور اللافتة في هذه المرحلة , صورة التعاطف الشعبي مع اللاجئين السوريين من قبل شعوب البلدان المجاورة , لأن المناطق المتجاورة ترتبط بوشائج وروابط عائلية وعشائرية وقبلية .\nالمرحلة الثالثة : الحصار وحرب الاستنزاف منذ عام 2013 : بعد أن تمكنت المعارضة من المسلحة من السيطرة على حوالي 70 % من الأراضي السورية , عاشت المناطق التي خرجت عن سيطرة النظام , حرب استنزاف قوامها إغلاق هذه المناطق و حصارها اقتصاديا والقصف عليها عن بعد بالطائرات والصواريخ والبراميل المتفجرة , كان من نتائجها , تراجع دور وقوة التشكيلات المناطقية للجيش الحر , بعد إضعاف قياداته , حيث برزت الانقسامات بين التشكيلات العسكرية للمعارضة , ترافق ذلك مع ضعف التشكيلات و الهيئات السياسية المعارضة , التي لم تكن تشكل سوى صدى , بعد أن عجزت على إن تلعب دورا قياديا مؤثرا , سواء على صعيد الشارع السوري , أو على صعيد القوى العسكرية المقاتلة على الأرض , إضافة إلى ما تم كشفه ونشره عن فضائح فساد وشراء ذمم , وخلافات بين صفوف المعارضة على المناصب والمنافع الخاصة , ولعب تذبذب الموقف الدولي المسمى أصدقاء سوريا التي لم تف بالتزاماتها وتهربت من دعم المعارضة العسكرية بالسلاح اللازم , دورا هاما في إضعاف وبلبلة صفوف المعارضة السياسية والعسكرية الممسوكة من الداعمين .\nخلقت فراغ استغلته قوى متشددة نتيجة تضافر مجموعة من الأسباب : منها وسائل العنف المستخدمة من قبل النظام وحلفائه ذات القدرة التدميرية الهائلة وما خلفته من تدمير الممتلكات وإزهاق الأرواح , إضافة إلى أعمال الخطف والقتل والاعتقال العشوائي والموت تحت التعذيب في فروع المخابرات ترافق كل ذلك مع الحصار الاقتصادي الذي جاءت نتائجه كارثية على المدنيين , حتى أصبح الواقع تربة خصبة للتشدد , و فسح المجال ودفعه في اتجاه أحضان قوى معادية لأهداف الثورة , بعد أن برزت قوى تملك الخبرة القتالية والقدرات العسكرية ومصادر دعم مختلفة , ملئت الفراغ وغيرت الخارطة العسكرية والسياسية في المناطق التي خرجت عن سيطرة النظام , تمثلت هذه القوى بجبهة النصرة وداعش , حيث لعب في حينها المقاتلين الأجانب دورا مهما في الدعم اللوجستي والبشري والخبرة العسكرية وأصبحوا ذات موثوقية , حتى تمكنوا من السيطرة والغلبة ثم أخذوا بتحرير المناطق المحررة , على مرأى من القوى الدولية الداعمة للمعارضة .\nغير إن داعش والقوى المتطرفة التي حكمت المدنيين بالعنف والتسلط , بعد أن برز وجهها الاستبدادي والدموي , دفعت الكثير من السكان والناشطين للخروج من المناطق المحررة , لنفس الأسباب التي تدفع الشباب والسكان المدنيين إلى الهجرة واللجوء في مناطق سيطرة النظام , من أهم هذه الأسباب : القمع وغياب الحريات , التجنيد الإلزامي , انعدام فرص العمل , فقدان الخدمات الأساسية من صحة وتعليم وكهرباء . . . , و دور عامل الزمن مع انعدام الأفق في التغيير .\nالأسباب الاقتصادية واللجوء : هاجرت في أول سنتين من الأزمة القائمة في سوريا , شرائح الطبقة المتوسطة والعليا من أطباء ومهندسين ورجال أعمال ومهنيين وتوزعوا في كل الاتجاهات نحو الغرب والشرق , نتيجة فقدان الأمن والحماية وبسبب تقلص سوق العمل و ضعف القدرة الشرائية للمجتمع السوري , غير أن قسما من العاملين في الدولة وقسما من أصحاب رؤوس الأموال في مناطق النزاع , نزحوا مع عائلاتهم إلى المناطق التي يسيطر عليها النظام , حيث يتركز نسبة كبيرة من نشاط الدولة الاقتصادي في كل من دمشق والساحل , وقد تم نقل الكثير من المعامل والمنشآت الاقتصادية ورؤوس الأموال إلى الأماكن التي يسيطر عليها النظام , حتى صار لرؤوس الأموال طابعا مواليا وآخر معارضا .\nمنذ بداية الأحداث شكلت تركيا ملاذا للتجار وإلى الكثير من الصناعيين , بسبب قوة العلاقات الاقتصادية تاريخيا خاصة مع مناطق الشمال السوري , و لقد لعبت هجرة رؤوس الأموال والمعامل إلى تركيا دورا مزدوجا , من جهة ساهمت في تنمية الاقتصاد التركي , و من جهة أخرى استقطبت أيدي عاملة سورية رخيصة من الشباب اللاجئين .\nإضافة لذلك فإن الكثير من المنشآت الاقتصادية هاجرت إلى ولبنان ومصر والأردن مع كادر عملها الأساسي .\nالنساء و الأطفال : النساء والأطفال هم من المدنيين ومن الفئات الضعيفة أثناء الحروب , من المطلوب وفق القانون الدولي الإنساني توفير الحماية لهم , غير أن الحرب الدائرة في سوريا التي نسفت كل المعايير الإنسانية والأخلاقية , في ظل تجاهل صارخ إلى القوانين والأعراف الناظمة التي يجب مراعاتها أثناء العمليات القتالية , جعلت النساء والأطفال عرضة لجرائم عنف مختلفة : القتل و الاعتداء الجنسي والتهجير ألقسري , وفي دول اللجوء يعانون الإهمال ونقص الرعاية والخدمات , كل ذلك جعلهم عرضة لكل أنواع الانتهاكات والحرمان .\nنشير هنا إلى أن ما يقارب من نصف اللاجئين السوريين المسجلين الذين يعيشون في الأردن ولبنان وتركيا هم من الأطفال , وأكثر من نصفهم من الإناث , و في ظروف اللجوء القاسية , تشير الإحصاءات إلى أن أكثر من نصف الأطفال لا يذهبون إلى المدارس , تهددهم نتيجة ذلك أخطارا كبيرة ستنعكس على مستقبلهم وعلى سوريا المستقبل منها : خطر الأمية وعمالة الأطفال وزواج القاصرات .\nلقد انتشرت ظاهرة زواج القاصرات اللاجئات السوريات من المواطنين العرب , راح ضحيتها آلاف القاصرات وفق آليات زواج غير متكافئة وقد انتشر هذا الزواج هربا من الفقر والعوز ونتيجة الظلم والاضطهاد والخوف الذي يتعرض له اللاجئون .\nفي هذا السياق نورد ما جاء في تقرير نشره الكاتب ماهر الشوابكة من الأردن في جريدة الحياة , حول زواج القاصرات في مخيم الزعتري , حيث يتم هذا الزواج عن طريق سماسرة الزواج في المخيم , و لا يكلف الراغب في الزواج من لاجئة سوى كتابة استمارة ودفع مبلغ من المال لهؤلاء السماسرة قبل الزواج , وتتم الصفقة وهي عبارة عن عملية بيع الفتاة الفقيرة لرجل ثري للتخلص من الفقر و البؤس , كما أن اغلب عقود الزواج التي تتم على قاصرات تجري خارج المحكمة , ويكون مثل هذا الزواج قصير الأجل , وهو ليس سوى غطاء قانونيا للاستغلال الجنسي .\nوأشار التقرير إلى أن نسبة زواج القاصرات اللاجئات في الأردن تشكل حوالي 35 بالمائة من نسبة الزيجات بين اللاجئات .\nكما أن أكثر من 50 بالمائة من هذه الزيجات تنتهي بالطلاق .\nإضافة لذلك أجبرت الأوضاع المعيشية الصعبة , وفقدان المعيل لاجئات على أعمال لا تليق بهن , و تعرضن للابتزاز والاستغلال الجنسي .\nنشير في هذا السياق , إلى بحث قدمته الباحثة في شؤون النوع الاجتماعي بمنظمة العفو الدولية , كاترين رمزي , حيث تناولت فيه تعرض النساء السوريات اللاجئات في لبنان لخطر استغلال أصحاب النفوذ , سواء كانوا من أصحاب العقارات , أو من أرباب العمل , وحتى من أفراد الشرطة , وأشارت الباحثة على أن استغلال النساء في لبنان , سببه النقص الكبير في التمويل الدولي اللازم للتصدي لأزمة اللاجئين , إضافة إلى القيود الصارمة التي تفرضها السلطات لبنانية , شكل ذلك مناخا يجعل اللاجئات عرضة للتحرش الجنسي والاستغلال , مع عدم قدرتهن على طلب الحماية من السلطات في الوقت نفسه .\nما هي القوانين التي تطبق على اللاجئين السوريين في الدول التي استضافتهم على أراضيها ? أولا : القانون الذي يحكم اللاجئون السوريون في لبنان : بداية لابد من الإشارة إلى أن دولة لبنان ليست طرفا في اتفاقية ا 195 الخاصة باللاجئين , إضافة لذلك فإن الحكومة لبنانية لم تعتمد العلاقات بين البلدين \" الموثقة باتفاقيات المجلس الأعلى السوري اللبناني \" في تعاملها مع اللاجئين السوريين .\nكما أن الدولة لبنانية لم تحترم و تراعي أيا من القوانين والأعراف الدولية المتمثلة بحقوق الإنسان والقانون الدولي الإنساني , حيث عانى اللاجئون السوريون ومازالوا يعانون من ضغوط شتى , من جهة لمنع السوريين من اللجوء إلى لبنان , و من جهة أخرى إلى دفع السوريين اللاجئين على أراضيها إلى الخروج منها , وصلت لدرجة فرض فيزا على السوريين القادمين إلى لبنان في عام 2015 لكنها خطة لم يكتب لها الحياة , لذلك عملت الحكومة اللبنانية على تنظيم أسباب الدخول بفرض الكثير من الشروط و التعقيدات ليس لها \" علاقة بمنطق اللجوء واللاجئين \" حيث طالبت اللاجئين المقيمين في لبنان على تقديم أوراق لتجديد الإقامة .\nلكن من هم الأشخاص الذين يحق له تجديد الإقامة ? .\nأولا : يحق للاجئين السوريين الموجودين في لبنان , والمسجلين رسميا في سجلات المفوضية العليا لشؤون اللاجئين : تجديد إقامتهم , في مراكز الأمن العام اللبناني , على شرط توافر عدة أوراق إضافة إلى ورقة التسجيل بالمفوضية , الأوراق الإضافية المطلوبة هي : إفادة سكن وتعهد سكن , تؤخذ من المختار في الحي الذي يقطنون به , حيث يحتاج تعهد السكن لوجود المؤجر أو من ينوب عنه , إلا أن الكثير من العائلات السورية في لبنان , تقطن في منازل مشتركة , أو بمنازل مخالفة , وبالتالي غير مسجلة في البلدية , مما يعني عدم إمكانيتهم الحصول على تعهد سكن .\nمن الأوراق المطلوبة أيضا ورقة غير عامل \" هذا يعني اعتماد اللاجئ السوري مع عائلته على المعونات التي تقدمها له المفوضية المقدرة ب - 19 دولارا في الشهر فقط .\nوبناء عليه : \" سيقوم الأمن لبناني بالتفتيش عن الأشخاص الذين يخالفون هذه الإجراءات , و محاسبة من يعمل وهو مسجل في المفوضية التابعة للأمم المتحدة .\nهذه الإجراءات تفرض على اللاجئين المسجلين رسميا في سجلات المفوضية .\nأما بالنسبة لدخول سوريين جدد وإقامتهم في لبنان , مشروطة بتوافر كفيل يتعهد بالمسؤولية : حيث يحق للسوريين عبر كفيل لبناني يقوم بالتعهد بالمسؤولية عنهم بكتاب رسمي , صادر عن كاتب بالعدل , يعطى السوري بموجبه ورقة التعهد , مقابل مبلغا من المال وقدره 35 ألف ليرة لبنانية , كما أن هذا التعهد معرضا للرفض , إذا كانت الصيغة لا تتناسب مع رؤية الأمن العام اللبناني .\nو تتضمن تعهدات الكفالة في أحد بنودها شرطا يلزم الكفيل بتأمين طبابة وسكن للسوري , عير أن بعض الكفلاء يرفضون ذلك و يقومون بتوقيع تعهد آخر , بإخلاء مسؤولية الكفيل من الجانب الطبي والسكن , وكان الأمن العام اللبناني , قد اشترط على أن يسجل في الكفالة تصنيف عامل وغير عامل , مع العلم أن قرار وزارة العمل بخصوص تنظيم عمل الأجانب في لبنان واضح لجهة عدم عمل السوريين في أي مهنة \" .\nوبناء على ما تقدم , إن إقامة السوريين في لبنان , تكلف السوريون مبالغا كبيرة , كما تحتاج إلى الكثير من المعاملات التي لها طابعا ابتزازيا , وبحساب بسيط سيكون مجموع ما تحصل عليه الحكومة اللبنانية من جراء تجديد إقامة السوريين سنويا ما يقارب ال - 200 مليون دولار \" مع العلم أن سن السوري الذي يسري عليه تجديد الإقامة , هو السوري الذي يبلغ من العمر ال - خمسة عشر عاما فما فوق .\nثانيا - القانون الذي يحكم اللاجئون السوريون في الأردن : يشكل السوريون الفارون من أعمال العنف في سوريا غالبية السكان اللاجئين في الأردن , و على الرغم من الانخفاض الملحوظ في تدفقات اللاجئين الواسعة النطاق التي شهدها النصف الأول من العام 2013 والذي يعود بشكل جزئي إلى صعوبة الوصول إلى الأردن عبر الأراضي المتنازع عليها على طول الحدود الجنوبية مع سوريا .\nحيث ما يزال عالقا حوالي 75000 ألف لاجئ سوري لم يتمكنوا من الدخول إلى الأردن , نشير إلى أن حوالي 20 في المائة من اللاجئين السوريين في الأردن يعيشون في مخيمات اللاجئين في عزلة وظروف قاسية , أما الباقون فيعيشون خارج المخيمات .\nالأردن أيضا ليس طرفا في اتفاقية عام 1951 الخاصة باللاجئين .\nومع ذلك , تتعامل الحكومة الأردنية مع السوريين كلاجئين , حيث تشكل مذكرة التفاهم المبرمة بين المفوضية السامية للأمم المتحدة , والحكومة الأردنية المبرمة عام 1998 , والمعدلة جزئيا عام 2014 , أساسا لأنشطة المفوضية في الأردن .\nو بناء عليه في حال عدم وجود أي وثيقة دولية أو وطنية قانونية سارية على اللاجئين في الأردن , فإن مذكرة التفاهم هذه تحدد معايير التعاون بين المفوضية والحكومة .\nنشير هنا على أن المفوضية تعمل وتركز على الحماية الاجتماعية للاجئين , حيث تعتبر العمالة السورية من المشاكل التي يعاني منها الأردن , بسبب عدم توفر فرص العمل ومنافسة الأيدي العاملة المحلية , لذلك وضعت المفوضية خططا عملية , من أجل الانتقال إلى مرحلة العمل والاعتماد على النفس , ليشمل النمو الاقتصادي في المناطق المضيفة , حتى يتمكن كلا من للاجئين والمجتمعات المحلية من المشاركة في التقدم الاقتصادي .\nوهذا يتطلب استمرار التعاون الوثيق بين الوكالات الإنسانية والإنمائية والشركاء الدوليين من أجل تحويل أزمة إنسانية إلى فرصة للتنمية من أجل الجميع .\nثالثا القانون الذي يحكم اللاجئون السوريون في تركيا : مع العلم أن تركيا من الدول الموقعة على معاهدة جنيف الخاصة بوضع اللاجئين لعام 1951 , وبروتوكولها لعام 1967 . .\nغير أن تركيا قبلت التوقيع على معاهدة جنيف مشروطة بقيدين , قيد زمني و قيد جغرافي : حيث تعطي صفة اللاجئ فقط للأشخاص الذي صاروا لاجئين نتيجة أوضاع حدثت في أوربا , قبل عام 1951 حصرا .\nومع تبني بروتوكول 1967 , رفعت تركيا القيد الزمني , وبقي القيد الجغرافي , إذن اللاجئ في تركيا هو ( فقط القادم من أوربا ) .\nأما اللاجئون من دول غير أوروبية , يصنفون في تركيا بأنهم لاجئون بشروط , ينال هؤلاء اللاجئون ما يسمى \" حرية محددة أو مراقبة \" وحين يصل هؤلاء إلى تركيا , يجري تسجيلهم عند وزارة الداخلية التركية , وعند المفوضية العليا للاجئين التابعة للأمم المتحدة , , وبعد أن يجري تسجيلهم يتم إعطائهم إقامة لمدة 6 أشهر قابلة للتجديد , و يمنحون هوية خاصة بالأجانب .\nوبهذا يحق لهم عناية طبية مجانية وتعليم مجاني .\nوبعد 6 أشهر من حصولهم على الهوية , يمكن لهم التقدم بطلب للعمل , لكن قلما يحصلون على فرصة عمل .\nغير أن كلا منهم مقيد الإقامة في واحدة من 63 مدينة محددة , لا يسمح لهم مغادرتها .\nوعليهم مرة أو مرتين في الأسبوع , أو حتى ثلاثة أن يثبتوا وجودهم في المدينة أمام البوليس .\nوهؤلاء اللاجئون , ينتظرون في تركيا إلى حين يجري توطينهم في بلد ثالث .\nمتوسط زمن انتظار اللاجيء في تركيا يمكن أن يتراوح بين 2 إلى 9 سنوات .\nاللاجئون السوريون وقوانين اللجوء في تركيا : يعيش نحو 230 ألفا من اللاجئين السوريين في تركيا في مخيمات لجوء , أقيمت في عشر مدن حدودية .\nالسوريون المقيمون في المخيمات , يجري تسجيلهم من قبل آفاد : الوكالة التركية لإدارة الكوارث والطوارئ .\nأما اللاجئون السوريون الحاصلين على جوازات سفر , يجري تسجيلهم عند إدارة البوليس الخاصة بالأجانب , ويحصلون على إقامة في المدن التركية كلها عدا محافظتي هاتاي وشرناك .\nوكذلك يسجل عند آفاد السوريون الساكنون في المدن ( وليس في المخيمات ) من غير الحاصلين على جواز سفر .\nولا تقدم مفوضية اللاجئين العليا التابعة للأمم المتحدة غير نصح فني للسلطات التركية , كما أنها تراقب وتسجل حالات العودة الطوعية إلى سورية .\nأكثر من 85 بالمئة من السوريين يعيشون خارج المخي مات المخص صة للاجئين .\nوقد بلغت كلفة استضافة اللاجئين منذ نيسان / أبريل عام 2011 إلى تشرين الثاني / نوفمبر عام 2014 , ما يزيد على 4 . 5 مليار دولار أمريكي .\nكيف تعاملت الحكومة التركية مع اللاجئين السوريين : منذ بداية وصول السوريين إلى تركيا في عام 2011 , اعترفت الحكومة التركية بهم كتدفق جمعي للاجئين ( وليس كمجرد لاجئين أفراد ) , ووضعت لهم نظاما خاصا .",
    "أردوغان : القدس مسرى النبي محمد وأمانة بن الخطاب ولن نسمح باستهدافهاقناة TRT العربية | قناة TRT العربية أحدث الأخبار Sunday 21st January 2018 - الأحد 04 جمادى الأولى 1439 هيئة الإذاعة والتلفزيون التركية ISTANBUL C دولار / ليرة تركية 3 , 81 يورو / ليرة تركية 4 , 658 X أردوغان : القدس مسرى النبي محمد وأمانة بن الخطاب ولن نسمح باستهدافها 2017 - 12 - 10 قال الرئيس رجب طيب أردوغان , اليوم الأحد , إن مدينة القدس هي مسرى النبي محمد , خاتم المسلمين , وأمانة الصحابي عمر بن الخطاب , مشددا على أنه لن يسمح بتنفيذ مخططات لاستهدافها .\nجاء ذلك في كلمة أثناء افتتاح مشاريع تنموية بولاية سيواس وسط تركيا , وأكد خلالها على أن \" إسرائيل دولة احتلال وإرهاب \" ; حيث \" تحتل الأراضي الفلسطينية منذ 1947 ' ' .\nولفت إلى أن قرار مجلس الأمن رقم 478 الصادر في 20 أغسطس / آب 1980 \" يبطل إعلان إسرائيل القدس عاصمة لها \" .\nوتم تمرير القرار المذكور , آنذاك , بموافقة 14 دولة في مجلس الأمن , مع امتناع الولايات المتحدة عن التصويت .\nوفي تعليقه على قرار الرئيس الأمريكي دونالد ترامب , الأربعاء الماضي , الاعتراف بالقدس المحتلة عاصمة لإسرائيل ونقل سفارة بلاده إليها , شدد الرئيس التركي على أن ترامب \" غير مخول \" بإلغاء القرار الأممي المذكور , الذي يؤكد مجدد ا على عدم مشروعية الاستيلاء على الأرض بالقوة .\nوخاطب أردوغان , ترامب متسائلا باستنكار : \" هل يحق لك إلغاء هذا القرار بشكل انفرادي ? , هل تملك هذه الصلاحية ? \" .\nوجد د الرئيس التركي تأكيده أن \" القدس خط أحمر بالنسبة للمسلمين \" , مشددا على أن بلاده \" لن تسمح بتنفيذ مخططات تستهدف القدس \" .\nوأشار إلى أن \" إعلان أمريكا القدس عاصمة لإسرائيل ونقل سفارتها إليها هو آخر نماذج تلك المخططات \" .\nواعتبر أن \" اتخاذ هذا القرار , رغم إدراك مدى حساسية العالم الإسلامي تجاه القدس , يعد تحريضا ضد سلام وطمأنينة وأمن المنطقة المتعثرة \" .\nوأفاد الرئيس التركي بأن جميع الفلسطينيين , بأطفالهم ونسائهم وشيوخهم , يتعرضون لسياسيات جائرة ممنهجة من قبل السلطات الإسرائيلية تستهدف تهجيرهم .\nوأضاف : \" يا ترامب , يا نتنياهو ( رئيس الوزراء الإسرائيلي بنيامين نتنياهو ) , حتى ولو أقدمتم على هذه الأفعال , نحن لن نسقط في هذا العجز الذي سقطتم أنتم فيه ; لأننا أكثر وقارا وكرامة \" .\nوأشار الرئيس التركي إلى أنه حين أغلق العالم الباب بوجه اليهود المنفيين من إسبانيا فتح أجداده ( العثمانيون ) أبوابهم أمامهم .\nوأكد أنه لا يمكن لأحد أن ينتظر من تركيا التزام الصمت حيال ما يحدث في القدس ; \" لأننا لا نستطيع أن نحمل هذا العار على جبيننا \" .\nولفت أردوغان , في هذا الصدد , إلى أن القدس هو المكان المقدس الذي عرج منه النبي محمد , خاتم المرسلين , في رحلة الإسراء والمعراج , وهي أمانة الصحابي عمر بن الخطاب للأمة الإسلامية ( حيث تم فتحها في عهد خلافته عام 637 م ) .\nوأضاف أن القدس مدينة مقدسة بالنسبة للمسيحيين أيضا .\nولفت إلى مباحثته مع بابا الفاتيكان فرنسيس في هذا الإطار قبل أيام , مبينا أن البابا شاركه الآراء نفسها حيال القدس .\nوالأربعاء الماضي , أعلن ترامب الاعتراف بالقدس عاصمة لإسرائيل , والبدء بنقل سفارة بلاده إليها .\nوإضافة إلى الشطر الغربي للقدس , شمل قرار ترامب الشطر الشرقي للمدينة , الذي احتلته إسرائيل عام 1967 , وهي خطوة لم تسبقها إليها أي دولة أخرى , وتتعارض مع قرارات المجتمع الدولي .\nوأدى القرار إلى موجة إدانات واحتجاجات متواصلة في العديد من الدول العربية والإسلامية والغربية , وسط تحذيرات من تداعياته على استقرار منطقة الشرق الأوسط .\nويتمسك الفلسطينيون بالقدس الشرقية عاصمة لدولتهم المأمولة ضمن أي حل مستقبلي .\nجميع حقوق التأليف والنشر محفوظة لقناة TRT العربية 2017",
    "تركيا الآن | الأخبار التركية باللغة العربية - أخبار الهجرة و اللجوء حول العالم تركيا : الآلية التي يقدم بها الاتحاد الأوروبي دعمه للسوريين بطيئة جدا نتقدت وزارة شؤون الاتحاد الأوروبي التركية , بطء آلية تقديم المساعدات المالية التي تعه د بها الاتحاد الأوروبي . . . أكد القائم بأعمال السفارة المصرية في دمشق , محمد ثروت سليم , أن مصر فتحت تأشيرات لم الشمل للسوريين الموجودين . . . إثر فقده إحدى عينيه وانكسار جمجمته نتيجة قصف النظام السوري على الغوطة الشرقية , تضامن وزراء وسياسيون أتراك مع . . . شرعت وكالة التعاون والتنسيق التابعة لرئاسة الوزراء التركية \" تيكا \" في تشييد مستشفى ميداني مخصص لمسلمي . . . يزور رئيس الوزراء التركي بن علي يلدريم , غدا الأربعاء , عددا من مخيمات اللاجئين الروهنغيا النازحين إلى . . . نتقد الرئيس التركي رجب طيب أردوغان مواقف الغرب تجاه اللاجئين والمهاجرين , قائلا إن العديد من الدول الغربية . . . وصل إلى تركيا , الشاب الفلسطيني محمد الطويل المصاب بمتلازمة داون , الذي اعتقله جنود اسرائيليون مؤخرا .\nوذكر . . . قال رئيس الوزراء التركي , بن علي يلدريم , إنه سيلتقي لاجئي الروهنغيا الفارين من ميانمار , خلال زيارته إلى . . . مديرية الهجرة التركية : نحو 30 مليون أجنبي دخلوا البلاد منذ مطلع العام سج لت السلطات التركية دخول 30 مليونا و 371 ألفا و 378 مواطنا أجنبيا , إلى البلاد , من المعابر البرية والجوية . . . قال رئيس الوزراء التركي , بن علي يلدريم , إن 976 ألفا من اللاجئين السوريين في تركيا , هم في سن الدراسة .",
    "إدارة معبر باب الهوى تنفي رسميا الشائعات حول موضوع لم الشمل وتطلعكم على التفاصيل - أخبار السوريين تابعنا عبر مواقع التواصل الإجتماعي إعلان / / / إدارة معبر باب الهوى تنفي رسميا الشائعات حول موضوع لم الشمل وتطلعكم على التفاصيل إدارة معبر باب الهوى تنفي رسميا الشائعات حول موضوع لم الشمل وتطلعكم على التفاصيل تناقل مستخدمي مواقع التواصل الإجتماعي في الفترة الأخيرة شائعات حول موضوع لم شمل السوريين في تركيا , وهذا ما تم نفيه اليوم الخميس 21 كانون الأول 2017 رسميا من قبل معبر باب الهوى , ومن خلال المتابعات يتضح أن الخبر الذي تم تناقله عبر مواقع التواصل الإجتماعي بين السوريين المتواجدين في تركيا إنما يعود لتصريح سابق لإدارة معبر باب الهوى أمام وسائل الإعلام المحلية , فيما تم تناقل الخبر والترويج له حديثا .\nومن جانبه قال مدير المكتب الإعلامي في معبر باب الهوى الحدودي بين سوريا وتركيا \" مازن علوش \" لموقع أنه في تاريخ 24 آب أغسطس من عام 2016 الماضي , قام والي هاتاي \" إيرجان توباجا \" بإصدار قرار يسمح للسوريين بلم أسرهم , إلا أن القرار هذا لقي إقبال كبير جدا وسجل خلال الأيام القليلة التي تلي القرار مباشرة , تسجيل قرابة 7000 طلب , وقد يكون هذا السبب الذي استدعى إيقاف العمل بالقرار حتى اليوم , لافتا إلى أن الطلبات كانت تتدفق بشكل كبير جدا .\nفيما قال \" علوش \" في معرض حديثه أن إدارة المعبر تسعى لإعادة تفعيل القرار وذلك من خلال التواصل الدائم مع الجانب التركي , حيث أنها لم تتلقى أي رد أو نتيجة حسب قوله .\nالمدون تكنولوجيا التصميم Design Technology زوار ورواد موقعنا syriannews نحن تدوينة مهتمة بنقل الأخبار والأحداث التي تتعلق بالشأن السوري والتطورات لحظة بلحظة Related Posts : معابر وحدود الاشتراك في : التواصل الإجتماعي Syrian News إعلان 23 C H : 25 L : 23 مرسين الأحد , 18 حزيران تابعن - ا عبر الحساب الشخصي في فيس بوك Recent Comments العناوين أرشيف الموقع المشاركات الأخيرة الأكثر إهتماما - أقدم النظام السوري على إلقاء منشورات ورقية عبر طائرات اليوشن , وذلك اليوم الإثنين 4 أيلول الجاري , حيث ألقت الطائرات التابعة للنظام السو . . . - تناقل رواد وناشطي مواقع التواصل الإجتماعي صورا وفيديوهات للداعية الإسلامي عمرو خالد , كانت قد أثارت غضب وسخرية الكثير من العرب , حيث أثا . . . - ذكرت وسائل الإعلام الرسمية للنظام السوري أن الرئيس السوري بشار الأسد قد أدى صلاة عيد الأضحى في مدينة قارة الواقعة في ريف دمشق , كما جاء . . . طريقة معرفة هل تم صدور الكملك بالرقم 99 الخاص بك في دائرة الهجرة التركية خلال دقيقة - يعاني الكثر من السوريين المتواجدون فوق الأراضي ا . . . الحكومة التركية تنقل ملف اللاجئين السوريين في تركيا إلى دائرة الهجرة العامة ! ! !\nفما هو مصيرهم \" تقرير مفصل \" - في حديث معمق ل . . . نموذج الاتصال الاسم بريد إلكتروني رسالة المشاركات الشائعة العراق تخصص طائرات لنقل رعاياها اللاجئين العراقيين من تركيا إلى نينوى - قامت وزارة الهجرة العراقية مؤخرا بتخصيص طائرات سفرية يتم من خل . . . تركيا تعلن فتح باب التقدم للمنح الدراسية للطلاب السوريين والعرب لعام 2018 تعرف على الشروط والأوراق المطلوبة - أعلنت تركيا مؤخرا ع ف . . . تنويه هام من الهلال الأحمر للسوريين الذين لم يحصلوا على كرت الهلال الأحمر - نوهت الصفحة الرسمية لكرت الهلال الأحمر التركي \" صوي & . . . هل بالفعل سينفذ النظام السوري تهديده ويسقط الطائرات التركية . . . تعرف على النتائج المحتملة - بعد إعلان الرئيس التركي معركة عفرين وإنطل . . . بالفيديو قصف مدفعي وصاروخي تركي نحو مدينة عفرين عقب إعلان الرئيس التركي \" أردوغان \" بدء المعركة - تناقلت بعض الصفحات الإخبارية . . . . . . .",
    "أردوغان يدعو للبقاء في الميادين ويتوعد جماعة غولن وأبرز المشاركين في المحاولة الانقلابية ونص محادثات قادة الانقلاب الفاشل بتركيا | marsadpress . net - شبكة المرصد الإخبارية أنت هنا : \" \" أردوغان يدعو للبقاء في الميادين ويتوعد جماعة غولن وأبرز المشاركين في المحاولة الانقلابية ونص محادثات قادة الانقلاب الفاشل بتركيا أردوغان يدعو للبقاء في الميادين ويتوعد جماعة غولن وأبرز المشاركين في المحاولة الانقلابية ونص محادثات قادة الانقلاب الفاشل بتركيا التعليقات على أردوغان يدعو للبقاء في الميادين ويتوعد جماعة غولن وأبرز المشاركين في المحاولة الانقلابية ونص محادثات قادة الانقلاب الفاشل بتركيا مغلقة أردوغان يدعو للبقاء في الميادين أثناء تشييع ضحايا الانقلاب أردوغان يدعو للبقاء في الميادين ويتوعد جماعة غولن وأبرز المشاركين في المحاولة الانقلابية ونص محادثات قادة الانقلاب الفاشل بتركيا شبكة المرصد الإخبارية دعا الرئيس التركي رجب طيب أردوغان الأتراك إلى البقاء في الميادين وحيا وقفتهم ضد الانقلاب الفاشل , مؤكدا العزم على متابعة ما سماه الكيان الموازي حتى النهاية .\nوفي كلمة , أثناء تشييع بعض ضحايا الانقلاب أدى أردوغان التحية لكل تركي وقف أمام الانقلابيين , داعيا بالرحمة لمن سقطوا دفاعا عن بلدهم .\nوأكد أن أبناء الشعب التركي واجهوا الرصاص بصدورهم العارية وبكل إيمان .\nوأكد أن العملية الانقلابية وجدت ردها من خلال رد الفعل الشعبي الواسع , مشيرا إلى أن الكيان الموازي أو ما سماها منظمة فتح الله غولن \" تتساقط رويدا رويدا \" , وأن الآلاف من أتباعها تم اعتقالهم .\nوأكد أن كل أعضاء هذه المنظمة من جنرالات وغيرهم سيتم اعتقالهم , مشددا على أنه في كل أجهزة الدولة هناك \" فيروسات \" ويجب التخلص منها , وأن هذه المنظمة تحولت إلى \" سرطان \" .\nوقال أردوغان إنه ستتم مراسلة الولايات المتحدة وأوروبا عن طريق وزارتي العدل والخارجية للمطالبة بفتح الله غولن وأتباعه , مشيرا إلى أن الدولة التركية والحكومة ستتمكن من \" الدخول عليهم في جحورهم وأوكارهم كما فعلت مع عناصر حزب العمال الكردستاني \" .\nجاء ذلك بمناسبة تشييع جثامين قتلى في العملية الانقلابية بحضور أردوغان ورئيس الوزراء بن علي يلدرم وعدد من كبار المسؤولين وزعماء الأحزاب والنواب , فيما اتهم أردوغان جماعة فتح الله غولن بتنظيم الانقلاب وتوعد بالقضاء عليه .\nوأقيمت صلاة الجنازة على أرواح القتلى في مسجد ب - أنقرة , وبينهم مدنيون وعناصر من الشرطة أثناء استهدافهم من قبل الانقلابيين , وبعضهم سقطوا في الميادين عندما كانوا يدافعون عن الشرعية .\nوكان نحو 265 شخصا قد قتلوا وجرح المئات من الأشخاص في المحاولة الانقلابية التي نجحت السلطات التركية في إجهاضها والتي قادتها مجموعة من الضباط المنتسبين لمنظمة الكيان الموازي التي يتزعمها رجل الدين فتح الله غولن , وفق ما ذكرت السلطات التركية .\nتواصل الاعتقالات وفي شأن متصل , أوقفت قوات الأمن التركية أمس الأحد عشرات آخرين من العسكريين والقضاة والمدعين العامين في مدن عدة , وأصدرت أوامر اعتقال بحق آخرين , في إطار عمليات أمنية ضد متهمين بالتورط في محاولة الانقلاب العسكري الفاشلة , شملت حتى الآن نحو ستة آلاف شخص حسب وزير العدل التركي .\nوفي ما يتصل بالمؤسسة العسكرية شملت التوقيفات التي طالت عشرات الجنرالات وآلاف الضباط والجنود معظم ولايات البلاد , ومنها ولايات غازي عنتاب وسبارطة وأضنة جنوب تركيا , وولايتا طوقات وسيواس وسط البلاد , إضافة إلى اعتقالات في ولايات وان وشانلي أورفة وباتمان جنوب شرقي تركيا وولاية أرضوم شرقها , وغيرها من الولايات .\nوأعلن تلفزيون \" أن تي في \" توقيف 34 جنرالا برتب مختلفة , أغلبهم من القادة المهمين في الجيش على غرار قائدي الفيلق الثالث أردال أوزتورك , والفيلق الثاني المتمركز في ملاتيا آدم حدودي .\nوأعلنت وكالة دوغان أن السلطات الأمنية اعتقلت الأحد 11 من كبار العسكريين في سلاح الجو في قاعدة إنجرليك ( جنوب ) من بينهم القائد التركي للقاعدة التي يستخدمها حلف شمالي الأطلسي , وتعتبر أبرز قواعد انطلاق المقاتلات المشاركة في قصف مواقع تنظيم الدولة بسوريا والعراق .\nواعتقلت أجهزة الأمن التركية أيضا طيارين اثنين برتبة عقيد عند محاولتهما التسلل إلى جزيرة ليسبوس اليونانية فجر الأحد .\nوفي هذا السياق , أجرت قوات الأمن التركية أمس الأحد عمليات تفتيش في مقر قيادة الجيش الثاني بولاية ملاطية وسط البلاد على خلفية محاولة الانقلاب الفاشلة , وذلك حسب مصادر أمنية .\nمن جهته , قال المتحدث باسم الحكومة التركية نعمان قورتولموش إن العسكريين الموقوفين على خلفية محاولة الانقلاب الفاشلة سيحالون إلى المحاكمة خلال فترة وجيزة لينالوا جزاءهم العادل .\nوقررت محكمة في ولاية دنيزلي جنوب غربي البلاد صباح الأحد اعتقال 52 عسكريا برتب مختلفة , بينهم قائد لواء الكوماندوز ال - 11 والحامية العسكرية في الولاية العميد كامل أوزهان أوزبكر , وذلك في إطار التحقيقات المتعلقة بمحاولة الانقلاب الفاشلة .\nوشملت قرارات العزل والاعتقال نحو 2750 من القضاة والمدعين العامين , فيما تم أمس اعتقال 109 قضاة ونواب عامين , فيما قالت مصادر أمنية إن النيابة العامة في منطقة باقركوي بإسطنبول أصدرت أمر توقيف بحق 140 قاضيا ومدعيا عاما , للاشتباه فيهم بالانتماء لما يعرف بالتنظيم الموازي التابع لرجل الدين فتح الله غولن .\nمن جانبه , نقل تلفزيون \" أن تي في \" عن وزير العدل التركي بكير بوزداج قوله أمس إنه جرى اعتقال ستة آلاف شخص حتى الآن في ما يتصل بمحاولة الانقلاب الفاشلة , ومن المتوقع اعتقال المزيد .\nونسب التلفزيون إلى بوزداج قوله \" ستستمر العملية القضائية بشأن ذلك \" .\nوبدأت محاولة الانقلاب مساء الجمعة الساعة في مقر رئاسة الأركان التركية بالعاصمة أنقرة , وتم إحباطها ظهر السبت ال - 16 من تموز الجاري في الساعة الواحدة بالتوقيت المحلي ( التاسعة بتوقيت غرينتش ) .\nمن جهة أخرى قالت السلطات التركية إنها حددت أسماء مئات من العسكريين ممن تشتبه بتورطهم في المحاولة الانقلابية الفاشلة التي نفذتها \" عناصر محدودة \" في الجيش ليلة 16 تموز 2016 , وكذلك من المجموعات التي قدمت دعما لوجستيا للانقلاب في مختلف أجهزة الدولة الأمنية والقضائية , وإنها اعتقلت كثيرا منهم وعزلتهم عن مناصبهم .\nوحسب رئيس هيئة الأركان بالوكالة الجنرال أوميت دوندار فإن محاولة الانقلاب نفذتها قوات من سلاح الجو وبعض قوات الأمن والدرك و \" عناصر مدرعة \" , مشيرا إلى أن \" هذا التحرك ليس مدعوما من القوات المسلحة التركية بتاتا \" , وأن \" من قام بهذه المحاولة مجموعة صغيرة تمثل أخرى محدودة ضمن الجيش الأول \" الذي يتولى قيادته .\nوفي ما يلي رصد لأسماء أبرز الهيئات والشخصيات التي أعلنت السلطات التركية ضلوعها في الانقلاب , وقرنتها في ذلك ب - حركة الخدمة التابعة لرجل الدين التركي فتح الله غولن وتسميها \" الكيان الموازي \" : المؤسسة العسكرية رغم التأكيدات الرسمية بأن المحاولة تمت \" خارج التسلسل القيادي \" للمؤسسة العسكرية , وأن قيادة أركان الجيش ليست جزءا منها ولا مؤيدة لها ; فإن مصادر رسمية وإعلامية قالت إن المحاولة الانقلابية شاركت فيها الجهات العسكرية التالية : 1 - القوات الجوية : لم يشارك قائد القوات الجوية التركية عابدين أونال شخصيا في المحاولة , بل خطفه الانقلابيون حين كان يحضر حفل زفاف ابنة أحد الجنرالات , حسب ما أفادت به صحيفة \" حريت \" التركية .\nلكن رئيس الأركان بالوكالة وهيئة الاستخبارات الوطنية في تركيا اتهمت قيادة سلاح الجو بالمشاركة في الانقلاب .\nوذكرت وسائل الإعلام التركية أن قادة في وزارة الدفاع وضباطا من القوات الجوية نسقوا مشاركتهم في الانقلاب مع القائد العام السابق لهذه القوات وعضو المجلس الأعلى للقوات المسلحة التركية الجنرال أكن أوزترك , الذي ي نظر إليه باعتباره أحد العقول الكبيرة المدبرة للانقلاب .\nوأضافت أن زوج ابنة أوزترك العامل في سلاح الجو العقيد حقان كاركوس كان جزءا من ترتيبات الانقلاب , وإن صهره الجنرال كان سيتولى منصب رئاسة الجمهورية إذا نجح الانقلاب , لكنه الآن رهن الاعتقال ويواجه تهمة الخيانة العظمى .\nوقد و لد الجنرال أكين أوزتورك عام 1952 وتخرج في الكلية الجوية عام 1973 .\nوشغل سابقا وظيفة المحلق العسكري التركي في إسرائيل خلال 1996 - 1998 , ثم تدرج في العديد من المناصب القيادية داخل سلاح الجو حتى تولى قيادة قواته ما بين 2011 - 2015 .\nنال أوزتورك رتبة \" جنرال \" عام 2013 وأعفي من منصبه , لكنه أصبح عضوا في المجلس الأعلى للقوات المسلحة التركية , وكان من المقرر أن ي حال إلى التقاعد يوم 30 أغسطس / آب 2016 .\nويوصف بأنه \" مرتبط \" بحركة الخدمة التابعة لفتح الله غولن .\nويدخل في تورط القوات الجوية في الانقلاب إرسال الانقلابيين طائرتي إسناد من قاعدة إنجرليك الجوية العسكرية في ولاية أضنة لمساعدة مقاتلات \" F16 ' ' التي جابت سماء أنقرة وإسطنبول لدعم الانقلاب بقصف عدة مقرات سياسية وأمنية , وهو ما ساهم في تحليقها ساعات طويلة .\nكما استعملوا طائرات أخرى من عدة قواعد عسكرية في أنحاء البلاد .\nوأكد وزير الخارجية التركية مولود شاوش أوغلو اعتقال جنود في قاعدة إنجرليك قال إنهم متورطون في محاولة الانقلاب , وأن حكومته أغلقت هذه القاعدة حتى إشعار آخر .\nكما أعلنت السلطات اعتقال نحو مئة عسكري في قاعدة جوية بديار بكر على خلفية المحاولة الانقلابية .\nوقال محافظ ملاطية إنه ألقي القبض على 39 طيارا عسكريا كانوا على متن سبع طائرات عسكرية .\n2 - القوات البرية : وقد أشير في هذا الخصوص إلى أن المحاولة الانقلابية تورطت فيها كل من قيادتي الجيش الثاني المتمركز في ولاية ملاطية والمكلف بحماية حدود تركيا مع سوريا والعراق وإيران , والجيش الثالث في ولاية أرزينجان المكلف بحماية الحدود مع أرمينيا وجهة البحر الأسود , في حين كانت قيادة الجيش الثالث المكلف بحماية الحدود مع أوروبا أبرز المتصدين للانقلاب .\nوذكرت وكالة الأناضول التركية أن السلطات التركية اعتقلت السبت 16 يوليو / تموز 2016 القائد العام للجيش الثاني الجنرال آدم حودوتي الذي تتهمه بأنه كان مسؤولا عن تحريك المقاتلات والمروحيات أثناء المحاولة الانقلابية , وقائد الجيش الأول الجنرال أكرم جاغلر لصلته بالانقلاب , وأنهما يواجهان تهمة الخيانة العظمى .\nوقد أصبح هذان القائدان أكبر مسؤولي ن عسكريي ن , بينما ر قي زميلهما الجنرال أوميت دوندار قائد الجيش الأول فأصبح رئيس هيئة الأركان بالوكالة , إثر سيطرة الانقلابيين على مقر الهيئة واحتجازهم رئيسها خلوصي أكار الذي ح رر لاحقا .\n3 - المستشارية القانونية لرئاسة الأركان : فقد نقلت وكالة الأناضول عن مصادر عسكرية رسمية أن المستشار القانوني لرئيس الأركان العقيد محرم كوسا هو \" المخطط \" للانقلاب , بينما كان دور القيادات العسكرية الأخرى \" التنفيذ \" .\nوقد أقيل من منصبه واعتقل في مطار أتاتورك الدولي إثر فشل الانقلاب مع بعض الجنود الموالين له .\nوأوضحت المصادر أن كوسا المتهم بالارتباط بجماعة فتح الله غولن تلقى الدعم من حوالي 45 ضابطا رفيع المستوى , من بينهم العقيد محمد أوغوز أققوش والرائد أركان أغين والمقدم دوغان أويصال .\nوأنه هو الذي أسس \" مجلس السلام \" الذي بث البيان الانقلابي على قناة TRT الرسمية , وأعلن نفسه الهيئة التنفيذية الحاكمة في البلاد بعد إعلانه حالة الطوارئ وتنحية السلطات الشرعية .\nوكان القضاء التركي قد اتخذ قرارا سابقا بوضع كوسا تحت المراقبة القانونية أثناء التحقيق معه بسبب شبهات في ارتباطه بالتخطيط لعملية انقلابية عام 2003 , وهي العملية المعروفة باسم \" مخطط بيلوز \" , وبعد خمس سنوات أصدر الادعاء العام قرارا برفع المراقبة عنه .\nكما اته م بمحاولة اغتيال مساعد رئيس الوزراء الأسبق بولنت أرنتش .\nيعتبر كوسا أحد ضباط الصف الثالث داخل الجيش التركي , ورغم كونه لم يشغل أي منصب قيادي في الجيش خلال فترة خدمته العسكرية فإنه تمتع بروابط قوية مع قيادات عسكرية , إلى أن ع ين مستشارا قانونيا لرئيس الأركان .\nوحسب الحكومة التركية , فإن الضباط الذي تحركوا بقيادة كوسا بلغ عددهم 1563 عسكريا .\nوإضافة إلى هذه القيادات العسكرية الكبيرة , فقد تمكنت القوات الخاصة التركية - حتى ظهر اليوم الموالي لليلة الانقلاب - من اعتقال حوالي ثلاثة آلاف عسكري شاركوا في العملية الانقلابية , من بينهم ضباط ذوو رتب رفيعة .\nوقد ذ كرت منهم الأسماء التالية : - قائد أركان جيش منطقة إيجه الجنرال ممدوح حق بيلان .\n- قائد اللواء 55 مشاة الآلي في ولاية قرقلر إيلي ( شمال غرب ) الجنرال بكر كوجاك .\n- قائد لواء المشاة الآلي 39 في ولاية هاتاي ( جنوب ) اللواء حسن بولات .\n- قائد لواء مشاة البحرية البرمائية في إزمير الأميرال خليل إبراهيم يلدز .\n- قائد لواء الكوماندوز ال - 49 في ولاية بينغول الجنرال يونس موتامان .\n- قائد لواء الكوماندوز الثاني في ولاية بولو الجنرال إسماعيل غونيشار .\nالأمن والقضاء لم يقتصر التخطيط والتنفيذ في المحاولة الانقلابية الفاشلة على مؤسسة الجيش , بل شمل كذلك المؤسستين الأمنية والقضائية .\nفعلى المستوى الأمني أقال وزير الداخلية أفكان علي خمسة جنرالات و 34 ضابطا من مناصبهم في الوزارة ل - \" أدوارهم في التنسيق لتحركات الانقلابيين \" .\nوممن شملهم الإعفاء : قائد خفر السواحل الأميرال الشرطي هاكان أوستام , وقائد حامية مضيق جنق قلعة الأميرال سيردار أحمد كوندوغدو , وقائد حامية في باليكسير الجنرال محمد آق يورك .\nأما المؤسسة القضائية , فقد قالت وسائل الإعلام التركية إن الشرطة اعتقلت ب عيد فشل الانقلاب ألب أرسلان ألطان عضو المحكمة الدستورية ( أعلى محكمة بالبلاد ) , لضلوعه في المحاولة الانقلابية , وهو أكبر شخصية قضائية بين عشرات اعتقلوا إثر المحاولة .\nكما نقلت عن المجلس الأعلى للقضاة والادعاء قوله إن السلطات التركية عزلت 2745 قاضيا في اليوم الموالي لليلة الانقلاب .\nمن جهة أخرى أوقفت قوات الأمن التركية , اليوم الأحد , اللواء اسماعيل يالجن , قائد حامية \" قيصري \" العسكرية , على خلفية التورط بمحاولة الإنقلاب الفاشلة , التي نفذها مجموعة محدودة من الجيش موالية لمنظمة \" فتح الله غولن \" أمس الأول .\nوتأتي عملية اعتقال \" يالجين \" ضمن عمليات التوقيف بحق مشتبهين من عناصر وضباط من الجيش , على خلفية تورطهم في محاولة الإنقلاب الفاشلة .\nومن المنتظر أن يتم نقل \" يالجن \" إلى مديرية الأمن بعد الفحوصات الطبية اللازمة بحقه .\nوشهدت العاصمة أنقرة ومدينة إسطنبول , في وقت متأخر , من مساء أول أمس الجمعة , محاولة انقلابية فاشلة , نفذتها عناصر محدودة من الجيش , تتبع ل - \" منظمة الكيان الموازي \" , التي يقودها فتح الله غولن , حاولوا خلالها إغلاق الجسرين اللذين يربطان الشطرين الأوروبي والآسيوي من مدينة إسطنبول ( غرب ) , والسيطرة على مديرية الأمن فيها وبعض المؤسسات الإعلامية الرسمية والخاصة .\nوقوبلت المحاولة الانقلاب الفاشلة , بإدانات دولية , واحتجاجات شعبية عارمة في معظم المدن والولايات , إذ توجه المواطنون بحشود غفيرة تجاه البرلمان ورئاسة الأركان بالعاصمة , والمطار الدولي بمدينة اسطنبول , ومديريات الأمن في عدد من المدن , ما أجبر آليات عسكرية كانت تنتشر حولها على الانسحاب مما ساهم بشكل كبير في إفشال المخطط الانقلابي .\nوأمس السبت , عقد البرلمان التركي , جلسة اسثنائية لمناقشة التطورات الأخيرة لما قام به الإنقلابيون , ألقى خلالها رئيس الوزراء بن علي يلدريم , كلمة قال فيها إن \" ال - 15 من تموز / يوليو بات عيد ا للديمقراطية في البلاد , والدفاع عنها \" .\nوفيما يلي نص محادثات بين قادة الانقلاب الفاشل بتركيا , وتظهر المحادثات أن عدد قواتهم يبلغ 20 ألفا , وأن قائد الجيش الأول وحده كان يمثل عقبة قوية أمام الانقلاب , حيث تردد طلب اعتقاله مرات عديدة .\nوفيما يلي نص المحادثات : حسنا , يرجى إعلامي بأهم التطورات عبر هذه المجموعة لنقلها إلى أنقرة .\nحسنا , يرجى الرد على جميع الرسائل والبقاء منتبهين بشدة لكي لا يتشتت انتباهنا .\nسيسمح للسيارة بالمرور عبر طريق ( E5 ) و ( TEM ) في اتجاه الخروج من مدينة إسطنبول ولن يسمح لأي سيارة بالدخول إلى المدينة وسيتم تحويل مسار سيرها .\nيجب إلقاء القبض على من تم تحديدهم بشكل سريع .\nيا زكي . . هل أنت في الأكاديمية ? إن السيد فاتح إيرماك بحاجة لدعم , لأنه لم يستطع إقناع المجموعة التي معه .\nظفر أوزال بالبجي هل أنت في الأكاديمية ? هل الأوامر هذه تنطبق على الجسور أيضا حول موضوع منع الدخول والخروج .\nتم إيقاف حركة الدخول إلى القسم الأوروبي من المدينة في الجسر الأول .\nاقتحمنا نقطة الشرطة في الجسر الثاني ولا مشاكل حتى الآن .\nنحن على الطريق إلى إذاعة \" تي آر تي \" ( الإذاعة الرسمية ) تمت السيطرة على مركز إدارة الكوارث ( إسطنبول ) , لكن هناك حاجة ماسة لفريق تقني لقطع عملية المراقبة .\nالشرطة في الجسر الثاني تنصاع لأوامرنا . . لا مشاكل هناك .\nنحن في طريقنا إلى مبنى قناة \" تي آر تي \" ( المبنى الرئيسي للقناة الرسمية ) .\nنحن في طريقنا إلى المطار ? تواصلنا مع مديري الأمن في إسطنبول وأعلمناهم بالأمر وعدد كبير منهم يطيع أوامرنا .\nنائب مدير الأمن يطيع الأوامر , انقلوا الخبر إلى أصدقائنا من الشرطة .\nيجب إلقاء القبض فورا على قائد الجيش الأول .\nيسألون من أنقرة حول جاهزية فريق منطقة ( هضم كوي ) .\nرجاء إلقاء القبض على قائد الجيش .\nلمعلوماتكم قائد الجيش الأول يتصل باستمرار بقيادة كولالي ( الثكنة في إسطنبول ) م - - - رسال يجب ألا تجيب على الاتصالات القادمة من قائد الجيش الأول .\nمحمد تونج وهو مسؤول رفيع من بلدية إسطنبول يطيع الأوامر , ويقول إنه سيتولى موضوع السيطرة على بلدية إسطنبول الكبرى ويطلب عدم التعرض له .\nخلال 10 دقائق ستوجه الفريق المخصص للمحافظ .\nلا يوجد أي خبر عن الموضوع , فقط قناة \" خبر ترك \" ذكرت أنه تم إغلاق الجسور .\nتم قطع الصور عن كاميرات المراقبة في مركز إدارة الكوارث في إسطنبول .\nمدير الأمن في إسطنبول يتوجه إلى جسر المضيق يجب إلقاء القبض عليه فورا .\nتمت السيطرة على قاعدة الدعم اللوجستي وسيتم مد جميع قواتنا اعتبارا من يوم غد في القسم الآسيوي والأوروبي بالطعام .\nلا علم لي بالتطورات الآن , يرجى إبلاغي بمعلومات , يقول صديقنا إنه على استعداد لمد قواتنا بالطعام لمدة ثلاثة أيام .\nيرجى فتح المرور بالاتجاهين على الجسر والطلب من جميع المواطنين التوجه إلى منازلهم .\nقائد الجيش الأول وصل إلى الجسر ولكنه فر باتجاه الطرف الآسيوي قبل وصوله بمسافة 700 متر .\nهناك خبر على قناة إن تي في NTV يقول إن قوات الدرك أغلقت الجسور .\nافتحوا الجسور أمام المواطنين ولكن امنعوا أفراد الشرطة من المرور .\nتمت السيطرة على الدخول والخروج لمطار إسطنبول والجميع يطيع .\nيجب أن تلقوا القبض على قائد الجيش الأول ."
  ],
  "url": [
    "https://eldorar.com/node/117004",
    "https://www.alaraby.co.uk/society/2017/5/30/%D9%81%D8%AA%D8%AD-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%87%D9%88%D9%89-%D9%84%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D9%8A%D9%86-%D9%84%D8%B2%D9%8A%D8%A7%D8%B1%D8%A9-%D8%A3%D9%87%D9%84%D9%87%D9%85-%D9%81%D9%8A-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1",
    "https://www.hrw.org/ar/report/2015/11/09/283260",
    "http://carnegie-mec.org/2017/03/23/ar-pub-68399",
    "https://syria.press/category/%D9%85%D8%BA%D8%AA%D8%B1%D8%A8%D9%8A%D9%86/",
    "http://www.sl-center.org/news/69?language=arabic",
    "http://www.trtarabic.tv/153992/",
    "http://www.turk-now.com/category/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9-%D9%88-%D8%A7%D9%84%D9%84%D8%AC%D9%88%D8%A1-%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/",
    "http://www.syriannow.com/2017/12/blog-post_21.html",
    "http://marsadpress.net/?p=25049"
  ],
  "stance": [
    "disagree",
    "discuss",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "disagree",
    "unrelated"
  ],
  "rationale": [
    "[1, 2]",
    "",
    "[86]",
    "",
    "",
    "",
    "",
    "",
    "[0]",
    ""
  ]
}