{
  "id": "V-698",
  "claim": "كشفت صحيفة Top Things عن أسعار المطعم الياباني المسمى الأخ الصالح للأكل والذي يقدم وجبات من لحم الإنسان",
  "fact": "false",
  "article": [
    "الأحد 21 يناير 2018 أكثر الكلمات إنتشارا تم إكتشاف مانع الإعلانات عزيزي المستخدم العائد من الإعلانات يمثل مصدر الربح الأساسي للموقع والعاملين به مما يساعدنا على البقاء مستقلين وحياديين حيث أننا غير تابعين لأي جهة حكومية أو حزب .\nلمساعدتنا على الإستمرار في إنتاج محتوى مهني صحفي حيادي غير موجه أو ممول نرجو إلغاء تفعيل مانع الإعلانات \" AD Block \" .\nشكرا لتفهمك هل هناك مطاعم تقدم وجبات لحوم البشر في اليابان ? أرشيفية كشفت صحيفة \" Top Things \" أن أسعار المطعم الياباني المسمى \" الأخ الصالح للأكل \" أصبحت معروفة , حيث يقدم هذا المطعم وجبات من لحم الإنسان .\nووفقا لموقع \" روسيا اليوم \" تبلغ أسعار الوجبات التى يطبخها المطعم من لحوم البشر والمرخص بشكل رسمي تماما تتراوح ما بين 100 و 1000 يورو .\nولم يتسن ل - \" روسيا اليوم \" التأكد من حيثيات وتفاصيل الموضوع , غير أنها قالت أن الحكوم اليابانية أقرت قانون يسمح ببيع وشراء لحوم البشر وترخيص مطاعم تقدمها لزبائنها .\nويعطي القانون الحق لكل إنسان أن يبيع جثته للمطاعم المرخصة ويقوم المطعم بتسليم ثمن الجثة نقدا لأهل الفقيد ويصل ثمنها ل - 34 ألف يورو وأشار الموقع أن فخد الإنسان هو أكثر المناطق في جسمه يرغب الزبائن في تناولها وتحظى باغلى سعر ورغم انتشار هذا الخبر في العديد من المصادر إلا أن وسائل إعلام أخرى نفت هذه الأنباء واعتبرتها وهمية .\nالخبر التالى : إعلان الأخبار المتعلقة 217 149 142 106 إعلان إعلان 2018 جميع الحقوق محفوظة لدى",
    "هل فعلا تقدم في اليابان وجبات لحوم البشر ? - Muraselon مراسلون | Muraselon كشفت صحيفة \" Top Things \" أن أسعار المطعم الياباني المسمى \" الأخ الصالح للأكل \" أصبحت معروفة , حيث يقدم هذا المطعم وجبات من لحم الإنسان .\nووفقا للصحيفة ذاتها , فإن أسعار الوجبات التي يطبخها المطعم من لحوم البشر والمرخص بشكل رسمي تماما , تتراوح ما بين 100 و 1000 يورو .\nويذكر المصدر أن الحكومة اليابانية أقرت قانونا يسمح بموجبه بيع وشراء لحوم البشر وترخيص مطاعم تقدم لحوم البشر لزبائنها .\nورغم انتشار هذا الخبر في العديد من المصادر إلا أن وسائل إعلام أخرى نفت هذه الأنباء واعتبرتها وهمية .\nالمصدر : REN TV مراسلون : هو منفذ اعلامي مستقل بثلاث لغات عربية وانكليزية واسبانية يتابع آخر التطورات الميدانية في سورية Muraselon | مراسلون 2018 - All Rights Reserved",
    "صادم . . مطاعم في اليابان تقدم لحوم البشر وجبات ! !\nالأحد 24 ديسمبر 2017 - 02 : 27 بتوقيت غرينتش كشفت صحيفة \" Top Things \" أن أسعار المطعم الياباني المسمى \" الأخ الصالح للأكل \" أصبحت معروفة , حيث يقدم هذا المطعم وجبات من لحم الإنسان .\nالعالم - اسيا والباسفيك ووفقا للصحيفة ذاتها , فإن أسعار الوجبات التي يطبخها المطعم من لحوم البشر والمرخص بشكل رسمي تماما , تتراوح ما بين 100 و 1000 يورو .\nويذكر المصدر أن الحكومة اليابانية أقرت قانونا يسمح بموجبه بيع وشراء لحوم البشر وترخيص مطاعم تقدم لحوم البشر لزبائنها .\nورغم انتشار هذا الخبر في العديد من المصادر إلا أن وسائل إعلام أخرى نفت هذه الأنباء واعتبرتها وهمية .\nولم يتسن ل - RT التأكد من حيثيات الموضوع .\nالمصدر : REN TV الأكثر مشاهدة 2017 Alalam News Network .",
    "عاجل الكشف عن سعر الوجبات من لحوم البشر في اليابان تعبيرية كشفت صحيفة \" Top Things \" أن أسعار المطعم الياباني المسمى \" الأخ الصالح للأكل \" أصبحت معروفة , حيث يقدم هذا المطعم وجبات من لحم الإنسان .\nووفقا للصحيفة ذاتها , فإن أسعار الوجبات التي يطبخها المطعم من لحوم البشر والمرخص بشكل رسمي تماما , تتراوح ما بين 100 و 1000 يورو .\nويذكر أن الحكومة اليابانية أقرت قانونا يسمح بموجبه بيع وشراء لحوم البشر وترخيص مطاعم تقدم لحوم البشر لزبائنها .\nويعطي القانون حول \" لحوم البشر \" الحق لكل إنسان أن يبيع جثته للمطاعم المرخصة , ويقوم المطعم بتسليم ثمن الجثة نقدا لأهل الفقيد ويصل ثمنها ل - 35 ألف يورو .\nويشار أن فخذ الإنسان هو أكثر المناطق في جسمه يرغب الزبائن في تناولها وتحظى بأغلى الأسعار .\nأخبار ذات صلة عن رؤيا الإخباري موقع أخباري أردني تابع لقناة رؤيا الفضائية ينقل لكم الأخبار المحلية الأردنية وأخبار فلسطين وأبرز الأخبار العربية والدولية .\nاتصل بنا مكاتب رؤيا في عم ان , الأردن , أم الحيران , مبنى المدينة الاعلامية , شارع الصخرة المشرفة بجانب مبنى الاذاعة والتلفزيون هاتف رقم فاكس رقم صندوق بريد 961401 عم ان الأردن 11196 تواصلوا معنا جميع الحقوق محفوظة 2018 رؤيا",
    "الكشف عن سعر الوجبات من لحوم البشر في اليابان\nكشفت صحيفة \" Top Things \" أن أسعار المطعم الياباني المسمى \" الأخ الصالح للأكل \" أصبحت معروفة , حيث يقدم هذا المطعم وجبات من لحم الإنسان .\nووفقا للصحيفة ذاتها , فإن أسعار الوجبات التي يطبخها المطعم من لحوم البشر والمرخص بشكل رسمي تماما , تتراوح ما بين 100 و 1000 يورو .",
    "كشفت صحيفة \" Top Things \" أن أسعار المطعم الياباني المسمى \" الأخ الصالح للأكل \" أصبحت معروفة , حيث يقدم هذا المطعم وجبات من لحم الإنسان .\nووفقا للصحيفة ذاتها , فإن أسعار الوجبات التي يطبخها المطعم من لحوم البشر والمرخص بشكل رسمي تماما , تتراوح ما بين 100 و 1000 يورو .\nويذكر أن الحكومة اليابانية أقرت قانونا يسمح بموجبه بيع وشراء لحوم البشر وترخيص مطاعم تقدم لحوم البشر لزبائنها .\nويعطي القانون حول \" لحوم البشر \" الحق لكل إنسان أن يبيع جثته للمطاعم المرخصة , ويقوم المطعم بتسليم ثمن الجثة نقدا لأهل الفقيد ويصل ثمنها ل - 35 ألف يورو .\nويشار أن فخذ الإنسان هو أكثر المناطق في جسمه يرغب الزبائن في تناولها وتحظى بأغلى الأسعار .\nنشكر كل متابعينا ونعدكم دائما بتقديم كل ما هو افضل . . ونقل الاخبار من كافة المصادر الاخبارية وتسهيل قراءتها لكم .\nلا تنسوا عمل لايك لصفحتنا على الفيسبوك ومتابعة آخر الاخبار على تويتر .\nمع تحيات اسرة موقع عيون الخليج , الكشف عن سعر الوجبات من لحوم . . . . , تابعونا علي مواقع التواصل الاجتماعي الخاصة بموقعنا ليصلكم جديد الاخبار دائمآ .\nمتداولة الانالجمعة 29 ديسمبر 2017 02 : 35 مساء الخميس 28 ديسمبر 2017 09 : 48 مساء السبت 30 ديسمبر 2017 11 : 13 مساء الأحد 31 ديسمبر 2017 12 : 16 صباحا الأحد 31 ديسمبر 2017 12 : 40 صباحا السبت 30 ديسمبر 2017 08 : 33 مساء الخميس 28 ديسمبر 2017 05 : 04 صباحا السبت 30 ديسمبر 2017 11 : 50 مساء الأحد 18 يونيو 2017 08 : 11 مساء الأحد 31 ديسمبر 2017 06 : 15 صباحا الأحد 31 ديسمبر 2017 12 : 16 صباحا الخميس 28 ديسمبر 2017 05 : 16 صباحا اشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرها",
    "الكشف عن س - عر الوجبات من لحوم البشر في اليابان , زوارنا الكرام حصرنآ منا علي تقديم محتوي اخباري مميز , ينال استحسان زوارنا الكرام , وحرصآ منا ايضآ علي تقديم الاخبار من المصادر الخاصة بها بكل مصداقيىة وشفافية عبر موقعنا \" العرب نيوز - طريقك لمعرفة الحقيقة \" نعرض لكم خبر اليوم وهو خبر \" الكشف عن س - عر الوجبات من لحوم البشر في اليابان \" وهو خبر بتاريخ اليوم الموافق الاثنين 25 ديسمبر 2017 12 : 15 صباحا .\nالكشف عن س - عر الوجبات من لحوم البشر في اليابان العرب نيوز ينشر لكم جديد الاخبار - ونبدء مع اهم الاخبار الكشف عن س - عر الوجبات من لحوم البشر في اليابان - العرب نيوز - الكشف عن س - عر الوجبات من لحوم البشر في اليابان . حيث ننشر لكم متابعينا في كل بقاع الوطن العربي جديد الاخبار اليوم عبر موقعنا العرب نيوز ونبدء مع الخبر الابرز , الكشف عن س - عر الوجبات من لحوم البشر في اليابان .\n( العرب نيوز - طريقك لمعرفة الحقيقة ) - كشفت صحيفة \" Top Things \" أن اس - عار المطعم الياباني المسمى \" الأخ الصالح للأكل \" أصبحت معروفة , حيث يقدم هذا المطعم وجبات من لحم الإنسان .\nووفقا للصحيفة ذاتها , فإن اس - عار الوجبات التي يطبخها المطعم من لحوم البشر والمرخص بشكل رسمي تماما , تتراوح ما بين 100 و 1000 يورو .\nويذكر أن الحكومة اليابانية أقرت قانونا يسمح بموجبه بيع وشراء لحوم البشر وترخيص مطاعم تفوق لحوم البشر لزبائنها .\nويمنح القانون حول \" لحوم البشر \" الحق لكل إنسان أن يبيع جثته للمطاعم المرخصة , ويقوم المطعم بتسليم ثمن الجثة نقدا لأهل الفقيد ويصل ثمنها ل - 35 ألف يورو .\nويشار أن فخذ الإنسان هو أكثر المناطق في جسمه يرغب الزبائن في تناولها وتحظى بأغلى الأسعار .\nالمصدر : REN TV علي الخطايبة نشكركم زوارنا الكرام علي متابعتنا ونتمني ان نكون عند حسن ظنكم بنا دائمآ , لحيث تم نقل الان خبر الكشف عن س - عر الوجبات من لحوم البشر في اليابان عبر موقعنا العرب نيوز , لاتنسوا متابعينا عمل \" لايك \" علي صفحات التواصل الاجتماعي الخاصة بموقعنا \" العرب نيوز - طريقك لمعرفة الحقيقة \" ليصلكم جديد الاخبار بشكل متجدد وسريع لحظة وقوع الخبر .",
    "باريس نبوز - تناقلت بعض وكالات الأنباء ما أدعته صحيفة \" Top Things \" , زعمها أن أسعار المطعم الياباني المسمى \" الأخ الصالح للأكل \" أصبحت معروفة , حيث يقدم هذا المطعم وجبات من لحم الإنسان في طوكيو . . العالم الان - مطعم في اليابان يقدم وجبات \" لحوم البشر \" . . والسعر مفاجأ\nوأكدت الصحيفة أن القانون الياباني سمح في عام 2014 بأكل لحوم البشر .\nووفقا للصحيفة ذاتها , فإن أسعار الوجبات التي يطبخها المطعم من لحوم البشر والمرخص بشكل رسمي تماما , تتراوح ما بين 100 و 1000 يورو .\nهذا الخبر انتشر كالنار في الهشيم , لكن لم تؤكد أي مصادر رسمية حقيقة افتتاح المطعم المذكور أو وجود قانون يسمح بأكل لحوم البشر .\nمن جانبها , كشفت مصادر إعلامية أن قصة المطعم الياباني الذي يقدم وجبات لحوم البشر في اليابان , أخبار كاذبة .\nاهلا بك زائرنا الكريم لقد قمت ب - قرائة الخبر : - \" العالم الان - مطعم في اليابان يقدم وجبات \" لحوم البشر \" . . والسعر مفاجأة \" على موقع باريس بيوز و الذي ينشر لك اهم الاخبار المحلية و العالمية و الاقتصاية و حتي نكون على وفاق بخصوصية موقنا يجب علينا ان نوجة علم سيادتك ان مقال \" العالم الان - مطعم في اليابان يقدم وجبات \" لحوم البشر \" . . والسعر مفاجأة \" تم نقلة من موقع \" التحرير الإخب - اري \" و يمكنك قرائة الخبر من موقعة الاصلي من هنا \" \" شكرا لمتابعتكم لنا نتمني ان نكون عند حسن ظنكم دائما .\nاشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرها",
    "مطعم في اليابان يقدم وجبات \" لحوم البشر \" . . والسعر مفاجأة , زوارنا الكرام حصرنآ منا علي تقديم محتوي اخباري مميز , ينال استحسان زوارنا الكرام , وحرصآ منا ايضآ علي تقديم الاخبار من المصادر الخاصة بها بكل مصداقيىة وشفافية عبر موقعنا \" العرب نيوز - طريقك لمعرفة الحقيقة \" نعرض لكم خبر اليوم وهو خبر \" مطعم في اليابان يقدم وجبات \" لحوم البشر \" . . والسعر مفاجأة \" وهو خبر بتاريخ اليوم الموافق الاثنين 25 ديسمبر 2017 11 : 17 مساء .\nمطعم في اليابان يقدم وجبات \" لحوم البشر \" . . والسعر مفاجأة العرب نيوز ينشر لكم جديد الاخبار - ونبدء مع اهم الاخبار مطعم في اليابان يقدم وجبات \" لحوم البشر \" . . والسعر مفاجأة - العرب نيوز - مطعم في اليابان يقدم وجبات \" لحوم البشر \" . . والسعر مفاجأة . حيث ننشر لكم متابعينا في كل بقاع الوطن العربي جديد الاخبار اليوم عبر موقعنا العرب نيوز ونبدء مع الخبر الابرز , مطعم في اليابان يقدم وجبات \" لحوم البشر \" . . والسعر مفاجأة .\n( العرب نيوز - طريقك لمعرفة الحقيقة ) - تناقلت عدد وكالات الأنباء ما أدعته صحيفة \" Top Things \" , زعمها أن اس - عار المطعم الياباني المسمى \" الأخ الصالح للأكل \" أصبحت معروفة , حيث يقدم هذا المطعم وجبات من لحم الإنسان في طوكيو .\nوأكدت الصحيفة أن القانون الياباني سمح في عام 2014 بأكل لحوم البشر .\nووفقا للصحيفة ذاتها , فإن اس - عار الوجبات التي يطبخها المطعم من لحوم البشر والمرخص بشكل رسمي تماما , تتراوح ما بين 100 و 1000 يورو .\nهذا الخبر ذاع كالنار في الهشيم , لكن لم تركز أي مصادر رسمية حقيقة افتتاح المطعم المذكور أو وجود قانون يسمح بأكل لحوم البشر .\nمن جانبها , كشفت مصادر إعلامية أن قصة المطعم الياباني الذي يقدم وجبات لحوم البشر في اليابان , أخبار كاذبة . نشكركم زوارنا الكرام علي متابعتنا ونتمني ان نكون عند حسن ظنكم بنا دائمآ , مطعم في اليابان يقدم وجبات \" لحوم البشر \" . . والسعر مفاجأة العرب نيوز , حيث تم نقل الان خبر مطعم في اليابان يقدم وجبات \" لحوم البشر \" . . والسعر مفاجأة عبر موقعنا العرب نيوز , لاتنسوا متابعينا عمل \" لايك \" علي صفحات التواصل الاجتماعي الخاصة بموقعنا \" العرب نيوز - طريقك لمعرفة الحقيقة \" ليصلكم جديد الاخبار بشكل متجدد وسريع لحظة وقوع الخبر .",
    "الكشف عن سعر الوجبات من لحوم البشر في اليابان\nكشفت صحيفة \" Top Things \" أن أسعار المطعم الياباني المسمى \" الأخ الصالح للأكل \" أصبحت معروفة , حيث يقدم هذا المطعم وجبات من لحم الإنسان .\nووفقا للصحيفة ذاتها , فإن أسعار الوجبات التي يطبخها المطعم من لحوم البشر والمرخص بشكل رسمي تماما , تتراوح ما بين 100 و 1000 يورو .\nويذكر المصدر أن الحكومة اليابانية أقرت قانونا يسمح بموجبه بيع وشراء لحوم البشر وترخيص مطاعم تقدم لحوم البشر لزبائنها .\nورغم انتشار هذا الخبر في العديد من المصادر إلا أن وسائل إعلام أخرى نفت هذه الأنباء واعتبرتها وهمية ."
  ],
  "url": [
    "http://www.masrawy.com/news/news_publicaffairs/details/2017/12/25/1227591/%D9%87%D9%84-%D9%87%D9%86%D8%A7%D9%83-%D9%85%D8%B7%D8%A7%D8%B9%D9%85-%D8%AA%D9%82%D8%AF%D9%85-%D9%88%D8%AC%D8%A8%D8%A7%D8%AA-%D9%84%D8%AD%D9%88%D9%85-%D8%A7%D9%84%D8%A8%D8%B4%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%8A%D8%A7%D8%A8%D8%A7%D9%86-",
    "https://muraselon.com/ar/2017/12/%D9%87%D9%84-%D9%81%D8%B9%D9%84%D8%A7-%D8%AA%D9%82%D8%AF%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%8A%D8%A7%D8%A8%D8%A7%D9%86-%D9%88%D8%AC%D8%A8%D8%A7%D8%AA-%D9%84%D8%AD%D9%88%D9%85-%D8%A7%D9%84%D8%A8%D8%B4/",
    "http://www.alalam.ir/news/3243766/%D8%B5%D8%A7%D8%AF%D9%85---%D9%85%D8%B7%D8%A7%D8%B9%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%8A%D8%A7%D8%A8%D8%A7%D9%86-%D8%AA%D9%82%D8%AF%D9%85-%D9%84%D8%AD%D9%88%D9%85-%D8%A7%D9%84%D8%A8%D8%B4%D8%B1-%D9%88%D8%AC%D8%A8%D8%A7%D8%AA--",
    "http://royanews.tv/news/144494",
    "https://syria.press/category/%D9%85%D9%86%D9%88%D8%B9%D8%A7%D8%AA/page/2/",
    "https://www.gulfeyes.net/health/2180102.html",
    "http://www.alarab-news.com/alaalam/article-1604036.html",
    "http://www.paresnews.com/world-news/138354.html",
    "http://www.alarab-news.com/alaalam/article-1608657.html",
    "http://aan-news.com/?cat=2394"
  ],
  "stance": [
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "discuss",
    "agree",
    "agree",
    "agree"
  ],
  "rationale": [
    "[2]",
    "[0, 1]",
    "[1]",
    "[0, 1]",
    "[0, 1]",
    "[0]",
    "",
    "[0, 1]",
    "[0, 2]",
    "[1]"
  ]
}