{
  "id": "V-7",
  "claim": "سيطرت قوات سوريا الديمقراطية قسد على مدينة الرقة بشكل كامل بعد تسليم آخر مجموعات تنظيم داعش لأنفسهم",
  "fact": "false",
  "article": [
    "أخبار دولية وعربية \" سوريا الديمقراطية \" تستعد لتسليم الرقة إلى مجلس مدني \" سوريا الديمقراطية \" تستعد لتسليم الرقة إلى مجلس مدني \" سوريا الديمقراطية \" تستعد لتسليم الرقة إلى مجلس مدني جولة جديدة من مفاوضات آستانة في نهاية أكتوبر الخميس - 29 محرم 1439 ه - - 19 أكتوبر 2017 م - \" قوات سوريا الديمقراطية \" داخل مدينة الرقة بعد تحريرها من تنظيم داعش المتطرف ( إ . ب . أ ) بيروت : \" الشرق الأوسط أونلاين \" بعدما طردت تنظيم داعش المتطرف من مدينة الرقة , معقله الأبرز سابقا في سوريا , تستعد \" قوات سوريا الديمقراطية \" لتسليم المدينة إلى مجلس مدني لإدارة شؤونها .\nوأفادت وكالة الصحافة الفرنسية اليوم ( الخميس ) بأن بعض المواقع العسكرية التي انتشرت فيها \" قوات سوريا الديمقراطية \" خلال الأسابيع الماضية بعد السيطرة عليها , خلت من المقاتلين ; ما يؤشر إلى تخفيف الوجود العسكري في المدينة المدمرة بدرجة كبيرة .\nوأعلنت \" قوات سوريا الديمقراطية \" , وهي تحالف الفصائل الكردية العربية المدعوم من واشنطن , الثلاثاء سيطرتها بشكل كامل على مدينة الرقة بعد طرد عناصر التنظيم من آخر نقاط تمركزهم وتحديدا المشفى الوطني والملعب البلدي ودوار النعيم .\nومن دوار النعيم في مدينة الرقة , قالت القيادية في حملة \" غضب الفرات \" روجدا فلات : \" انسحبت بعض القوات , لكن سنبقى موجودين في المدينة حتى ننتهي من عمليات التمشيط القليلة المتبقية , ثم نسلمها إلى مجلس الرقة المدني \" , بحسب وكالة الصحافة الفرنسية .\nوأ نشئ مجلس الرقة المدني الذي يضم وجهاء من أبرز عشائر الرقة وشخصيات سياسية , في أبريل ( نيسان ) الماضي لإدارة المدينة وريفها , بينما كانت العمليات العسكرية جارية لطرد التنظيم المتطرف من المحافظة .\nوقال مدير المكتب الإعلامي ل - \" قوات سوريا الديمقراطية \" مصطفى بالي : \" بعد انتهاء العمليات العسكرية , انتقل قسم كبير من القوات من الرقة إلى مناطق أخرى , بينها ( محافظة ) دير الزور \" شرقا , حيث تخوض تلك القوات معارك ضد \" داعش \" .\nوسيطرت \" قوات سوريا الديمقراطية \" على كامل المدينة بعد اتفاق برعاية مجلس الرقة المدني سلم بموجبه المئات من عناصر التنظيم أنفسهم إلى تلك القوات .\nولا تزال عمليات التمشيط مستمرة في المدينة بحثا عن عناصر متوارية من التنظيم , ولتفكيك الألغام التي زرعها المتطرفون بكثافة .\nوقال المتحدث باسم \" قوات سوريا الديمقراطية \" طلال سلو , الخميس , لوكالة الصحافة الفرنسية , إنه لم يعثر حتى الآن على عناصر متوارية من التنظيم المتطرف , مشيرا إلى أن التحقيقات جارية مع المستسلمين منهم .\nوصرح سلو \" تقوم استخبارات تابعة ل - ( قوات سوريا الديمقراطية ) بالتحقيق معهم , وبينهم أجانب من جنسيات مختلفة ومقاتلون محليون \" .\nوتشكل السيطرة على مدينة الرقة نكسة كبرى لتنظيم داعش الذي م ني في الأشهر الأخيرة بسلسلة خسائر ميدانية في سوريا والعراق المجاور .\nوفقد التنظيم , وفق التحالف الدولي بقيادة الولايات المتحدة , 87 في المائة من أراضي \" الخلافة \" التي أعلنها في البلدين في العام 2014 .\nمن جهة أخرى , أعلنت السلطات في كازاخستان انطلاق جولة جديدة من المحادثات بين النظام السوري وممثلين لفصائل المعارضة يومي 30 و 31 أكتوبر ( تشرين الأول ) في آستانة للتفاوض , خصوصا في مصير الرهائن والأسرى .\nوستكون هذه الجولة التي أعلنت غداة زيارة إلى موسكو يقوم بها مبعوث الأمم المتحدة الخاص إلى سوريا ستيفان دي ميستورا , السابعة من المفاوضات التي ترعاها روسيا وإيران حلفيتا دمشق , وتركيا التي تدعم فصائل معارضة , والتي أدت خصوصا إلى تشكيل أربع مناطق لخفض التوتر في سوريا .\nوأعلنت وزارة خارجية كازاخستان في بيان \" من المقرر خلال المحادثات تأكيد أسس مجموعة عمل من أجل إطلاق سراح الرهائن والأسرى ونقل الجثث والبحث عن مفقودين \" .\nوتابع البيان , أن المشاركين سيتناولون أيضا المسائل المتعلقة بالإرهاب , ويتبنون \" بيانا مشتركا \" حول نزع الألغام .\nوتركز محادثات السلام في آستانة على المسائل العسكرية والتقنية , وتتم بموازاة محادثات سياسية في جنيف .\nوتهدف المحادثات إلى وضع حد للنزاع الذي أودى بحياة أكثر من 330 ألف شخص , وأدى إلى نزوح الملايين في غضون ست سنوات .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "الميادين | \" قسد \" : الرقة ستكون جزءا من \" سوريا لا مركزية \" وسنحميها من \" التهديدات الخارجية \" \" قسد \" : الرقة ستكون جزءا من \" سوريا لا مركزية \" وسنحميها من \" التهديدات الخارجية \" \" قسد \" : الرقة ستكون جزءا من \" سوريا لا مركزية \" وسنحميها من \" التهديدات الخارجية \" قوات سوريا الديمقراطية المدعومة من واشنطن تعلن رسميا أن محافظة الرقة بما فيها مدينة الرقة وريفها ستكون جزءا من سوريا \" لا مركزية اتحادية \" .\nقوات سوريا الديمقراطية : نتعهد بحماية حدود المحافظة ضد جميع التهديدات الخارجية قالت قوات سوريا الديمقراطية \" قسد \" المدعومة من الولايات المتحدة اليوم الجمعة إن محافظة الرقة , بما فيها مدينة الرقة وريفها , ستكون جزءا من سوريا \" لا مركزية اتحادية \" .\nوكانت القوات سيطرت على مدينة الرقة بعد معارك واتفاق على انسحاب عناصر داعش من المدينة .\nوقالت القوات في بيان أعلنت فيه رسميا تحرير الرقة من داعش \" إننا في القيادة العامة لقوات سوريا الديمقراطية نعلن بأننا سنقوم بتسليم إدارة مدينة الرقة وريفها إلى مجلس الرقة المدني , ونسلم مهام حماية أمن المدينة وريفها لقوى الأمن الداخلي في الرقة , ونتعهد بحماية حدود المحافظة ضد جميع التهديدات الخارجية , ونؤكد بأن مستقبل محافظة الرقة سيحدده أهلها ضمن إطار سوريا الديمقراطية لا مركزية اتحادية , يقوم فيها أهالي المحافظة بإدارة شؤونهم بأنفسهم \" .\nوقد قاطع وفد من شيوخ عشائر الرقة الاحتفالية التي أقامتها \" قسد \" في الرقة بعد مشاهدتهم لحجم الدمار الكبير الحاصل في المدينة وعمليات النهب والسرقة .\nوكانت قوات سوريا الديمقراطية أعلنت في آب / أغسطس الماضي تشكيل مجلس الرقة المدني برئاسة مشتركة عربية كردية لتولي شؤون المحافظة ولم تلاق المعارضة السورية هذه الخطوة بكثير من الحماسة , حيث عب ر أكثر من مصدر فيها عن تخوفه من السعي لضمها للفيدرالية التي أعلنها الكرد في وقت سابق في الشمال السوري .\nمؤتمر تحرير الرقة - Ranya Mihemed ( @ RanyaMihemed ) من جهته أعلن التحالف الدولي بقيادة واشنطن خلو الرقة من تنظيم داعش , فيما اعتبر وزير الخارجية الأميركي ريكس تيلرسون أن السيطرة على الرقة ستسمح لواشنطن وحلفائها بالتركيز على التسوية السياسية في سوريا .\n\" مجلس محافظة الرقة \" يدعو قوات سوريا الديمقراطية للانسحاب وأمس أصدر ما يسم ى \" مجلس محافظة الرقة \" بيانا دعا فيه قوات سوريا الديمقراطية إلى \" تسليم محافظة الرقة لأبنائها دون سواهم \" وإلى إخراج كافة عناصر حزب العمال الكردستاني \" المصنف إرهابيا على قوائم الدول المشاركة بالتحالف الدولي لمحاربة الإرهاب خارج سوريا \" . وجاء في نص البيان \" نظرا لتسارع الأحداث في محافظة الرقة وطرد داعش من كامل المحافظة وسيطرة بما يسمى قوات سوريا الديمقراطية وبعد التدمير الهائل الذي حصل لمحافظة الرقة نتيجة لقصف قوى التحالف الدولي ومليشيات قسد لمدينة الرقة وتهجير أهلها من المدينة ومصادرة ونهب وسلب كافة الممتلكات الخاصة للمواطنين فأننا بمجلس محافظة الرقة نطالب بتسليم كما طالب البيان بالعمل على \" إعادة العمل بالقضاء والقانون السوري حصرا وطرد كافة العناصر الأجنبية من كامل المحافظة والعمل على إعادة كافة المهجرين والنازحين دون قيد أو شرط \" . وأكد البيان أن \" محاربة الإرهاب تقع على عاتق المجتمع الدولي كاملا \" . وختم البيان \" نعتبر نحن أبناء محافظة الرقة أن أي عنصر من خارج سوريا هو إرهابي ولايمكن التعامل معه وأي قوى تسانده تعتبر قوى إرهابية \" .\nالمرصد السوري : نحو 80 % من مدينة الرقة مدم ر وغير صالح للسكن وبحسب المرصد السوري المعارض فإن نحو 80 % من مدينة الرقة مدم ر وغير صالح للسكن , ومئات الآلاف شردوا من المدينة .\nورصد المرصد \" استياءا \" يسود الشارع الشعبي في الرقة من قيام وحدات حماية المرأة برفع صور زعيم حزب العمال الكردستاني عبد الله أوجلان في وسط مدينة الرقة الخالية من تنظيم داعش , إذ أثار رفع الصورة التي توسطت دوار النعيم في وسط مدينة الرقة , من قبل وحدات حماية المرأة المنضوية تحت راية وحدات حماية الشعب الكردي التي تشكل العماد الرئيسي لقوات سوريا الديمقراطية .\nوتداول ناشطون شريطا مصورا يظهر مقارنة بين سيطرة داعش على الرقة عام 2014 وسيطرة \" قسد \" على المدينة 2017 .\nوقال المرصد المعارض إن المعارك توقفت منذ ال - 21 من أيلول / سبتمبر الفائت من العام الجاري 2017 , تبعها بدء عمليات تمشيط مكثفة للمدينة , عقبها عملية إخلاء المدينة من العناصر السوريين والأجانب في داعش بعد مفاوضات طويلة بين الأخير وبين التحالف الدولي , انتهت بتسليم العناصر الأجانب أنفسهم , ونقل العناصر السوريين في التنظيم مع عوائلهم إلى خارج المدينة .\nوتسببت آلاف الضربات الجوية والصاروخية من التحالف الدولي , لأحياء مدينة الرقة باستشهاد وإصابة آلاف المدنيين , حيث ارتفعت حصيلة الخسائر البشرية للمدنيين , بعد تكش ف مصير العشرات منهم مؤخرا , بعد أن كانوا مفقودين ومجهولي المصير , ووثق المرصد السوري استشهاد 1172 مدنيا بينهم 276 طفلا و 203 مواطنات منذ ال - 5 من حزيران / يونيو الفائت من العام 2017 .\nكذلك وثق المرصد استشهاد ما لا يقل عن 161 مدني بينهم 37 طفلا و 10 مواطنات , جراء انفجار ألغام بهم , خلال محاولاتهم الخروج من مناطق سيطرة تنظيم داعش في مدينة الرقة .\nوكالات مواضيع متعلقة الأكثر قراءة النشرة البريدية اشترك في النشرة الاخبارية للموقع لتصلك بالبريد الالكتروني تواصل معنا الأخبار التلفزيون متفرقات روابط مهمة جميع الحقوق محفوظة",
    "SMART News Agency - وكالة سمارت للأنباء - 275 عنصر من تنظيم \" الدولة \" يسلمون أنفسهم ل - \" قسد \" 275 عنصر من تنظيم \" الدولة \" يسلمون أنفسهم ل - \" قسد \" تم النشر بتاريخ : 15 تشرين الأول , 2017 19 : 59 : 23 سوريا , الرقة : أحياء القادسية وميسلون والدرعية في مدينة الرقة , شمالي شرقي البلاد , كما بدت يوم 28 حزيران 2017 , بعد سيطرة \" قوات سوريا الديمقراطية \" عليها عقب معارك مع تنظيم \" الدولة الإسلامية \" .\nوسيطرت \" قسد \" منذ بدء اقتحام المدينة , في السادس من الشهر ذاته , على أحياء عدة شرق وغرب المدينة , كما تقدمت مؤخرا لى \" باب بغداد \" و \" دوار القادسية \" ( الباسل ) , وذلك بدعم من التحالف الدولي .\nسلم 275 عنصرا سوريا من تنظيم \" الدولة الإسلامية \" الأحد , أنفسهم ل \" قوات سوريا الديمقراطية \" , عقب عقدهم اتفاق مع شيوخ عشائر محافظة الرقة شمالي شرقي سوريا .",
    "\" قسد \" على بعد 6 كلم من الرقة وتستعد لاقتحامها | | | | أعلنت قوات سوريا الديمقراطية أنها باتت على بعد 6 كم فقط من الرقة , وتتخذ حاليا كافة التحضيرات لعملية تحرير المدينة هذا الصيف .\nوكانت قوات سوريا الديمقراطية أعلنت الخميس أن عملية تحرير مدينة الرقة من \" داعش \" ستبدأ مطلع الصيف .\nإقرأ المزيد المصدر : وكالات نتاليا عبدالله العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "بعد معارك ضارية استمرت أربعة أشهر , أعلنت \" قوات سوريا الديمقراطية \" , وهي تحالف الفصائل الكردية العربية المدعوم من واشنطن , الثلاثاء 17 تشرين أول / أكتوبر 2017 , سيطرتها بشكل كامل على مدينة الرقة \" معقل تنظيم ( داعش ) الأبرز في سوريا \" ; بعد طرد عناصر التنظيم من آخر نقاط تمركزهم وتحديدا المشفى الوطني والملعب البلدي ودوار النعيم .\nلكن خطر الاضطرابات سيظهر إذا بدا أن الجماعات الكردية تتحكم في إدارة المدينة . مضيفا : \" هناك أيضا خطر التدخل الخفي من الخارج .\nالخلايا النائمة للدولة الإسلامية والنظام السوري قد تكون لهما مصلحة في استخدام شبكات الموالين لزعزعة استقرار الأوضاع .\nالكلمات المفتاحية مواضيع مقترحةالأكثر قراءةالبحث فى الموقع الانتقال السريع النشرة البريدية صحيفة إلكترونية شاملة مستقلةتأسست في 1 / 9 / 2002 المقالات المنشورة لا تعبر بالضرورة عن رأي كتابات جمع الحقوق محفوظة ل - - كتابات 2018 تصميم و برمجة بكل في لمسات",
    "\" قسد \" بدعم من التحالف تواصل معركتها في \" الرقة \" . . . وناشطون يطالبون إنقاذ المدنيين - الصوت السوري - The Syrian Voice \" قسد \" بدعم من التحالف تواصل معركتها في \" الرقة \" . . . وناشطون يطالبون إنقاذ المدنيين 13 يونيو , 2017 أطلق ناشطون من مدينة الرقة , شمال سوريا , الواقعة تحت سيطرة تنظيم داعش , حملة إعلامية بعنوان \" أنقذوا مدنيي الرقة \" , لتسليط الضوء على معاناة المدنيين داخلها بعد أن اشت دت معاناتهم , جراء معارك قوات سوريا الديمقراطية \" قسد \" بالتنسيق مع التحالف الدولي , ووقوع المدنيين تحت الحصار داخلها .\nوتشهد المدينة , وهي عاصمة التنظيم في سوريا , معارك عنيفة بين \" قسد \" وتنظيم داعش , فضلا عن غارات للتحالف الدولي الداعم ل - \" قسد \" الذي استخدم في بعض غاراته \" الفوسفور \" المحرم دوليا , وفق ما صفحات محلية .\nعسكريا , وصلت الاشتباكات , اليوم الثلاثاء , بين داعش وقسد إلى منطقة الصناعة والسور الأثري في الشرق , بعد أن سيطرت قسد في وقت سابق على أحياء عدة من الجهتين الغربية والشرقية , فبسطت سيطرتها على حي المشلب شرقا , والسباهية والجزرة والرومانية غربا .\nأما من الجانب الإنساني , تحيق بمائة ألف مدني داخل الرقة أخطار متعددة ما بين قصف من التحالف , وقذائف القوات المقتحمة \" قسد \" , فضلا عن مخاطر النزوح , حيث ألغام التنظيم المزروعة , وطرق نزوح غير آمنة .\nحيث ي قدر عدد المدنيين المتبقين داخل مدينة الرقة نحو 100 ألف نسمة , يعيشون ظروفا معيشية ونفسية صعبة , وفق ما ذكر فرات الوفا , ناشط من مدينة الرقة ل - \" الصوت السوري \" .\nويعاني سكان المدينة شحا في المواد الاستهلاكية والغذائية جراء الحصار المفروض , في قسد , فيما حو ل المدنيون أماكن عامة ل - \" مقابر \" لدفن ضحايا القصف , حيث تحو ل \" قصر البنات \" الأثري إلى مقبرة , وفق ما ذكرت صفحة الرقة تذبح بصمت .\nورغم أن جيهان شيخ أحمد , الناطقة الرسمية لغرفة عمليات \" غضب الفرات \" قالت لمراسل \" الصوت السوري \" , الخميس الماضي , أنه \" تم فتح ممرات آمنة من الجهة الغربية في أحياء المشلب لتسهيل وصول المدنيين إلى مناطق سيطرة \" قسد \" , إلا أن ناشطين من الرقة نفوا ذلك .\nوأردفت جيان \" هناك نزوح كبير إلى مناطقنا , وتمكنت قواتنا من إنقاذ حياة مدنيين من الرقة ونقلتهم إلى مناطق آمنة , وقد صرحنا سابقا عن إنقاذ حياة عشرات الآلاف من المدنيين من المناطق التي تم تحريرها \" .\nمن جهته تساء فرات الوفا , خلال حديثه ل - \" الصوت السوري \" \" أين هذه الممرات الآمنة ? وكم عدد الأشخاص الذين خرجوا منها وإلى أين ? ! \" .\nوقال الوفا \" ي منع المدنيون من دخول مناطق قسد بحجة الخوف من تسلل الدواعش بينهم , ومن ي سمح له بالخروج تربطه علاقة مسبقة مع قسد ويتم سوقه إلى مخيمات عين عيسى \" .\nوكان مجلس محافظة الرقة التابع للحكومة السورية المؤقتة قد بيانا الأربعاء الماضي , طالب فيه التحالف الدولي بضرورة حماية المدنيين , وفتح ممرات آمنة لتأمين خروج المدنيين من مناطق الاشتباكات , وتأمين ملاذ آمن لهم في مخيمات تتوفر فيها كل متطلبات الحياة الإنسانية .\nودعا المجلس في بيانه جميع القوى المتحاربة على أرض الرقة إلى ضرورة الالتزام بالمعاهدات والاتفاقيات والمواثيق الدولية في زمن الحرب , ومراعاة قوانين حقوق الإنسان , محملا التحالف الدولي وقوات \" سوريا الديمقراطية \" أية مسؤولية جنائية أو جرائم ضد الإنسانية ترتكب بحق أبناء الرقة .\nالمحامي أبو فهد العجيلي , من مدينة الرقة , يقيم في تركيا , قال ل - \" الصوت السوري \" بأن \" الرقة لم تعد تحتمل المزيد من الجرائم , منها ما وقع على أبنائها من تنظيم داعش , وأخرى تحدث الآن خلال معارك طرده , وقد تحد ما بعد ذلك جرائم أخرى \" .\nوفي هذا الصدد نشرت حملة الرقة تذبح بصمت إنفوغرافيك يوضح أعداد الضحايا في صفوف المدنيين منذ بدء حملة \" غضب الفرات \" في تشرين الثاني / نوفمبر 2016 وحتى 31 أيار / مايو الماضي .\nوبحسب \" الرقة تذبح بصمت \" نفذ التحالف الدولي 1161 غارة أودت بحياة 1075 مدني , فيما تسببت قذائف \" قسد \" بمقتل 65 مدني , أما \" داعش \" فكان مسؤولا خلال هذه الفترة عن مقتل 274 مدني .\nوأدلى العجيلي بمعلومات ل - \" الصوت السوري \" قال أنه حصل عليها من أهله داخل المدينة , مشيرا أن النزوح قبل أن تصل المعارك إلى تخوم الرقة كانت أسهل نسبيا , ويمكن للراغب في النزوح وميسور الحال أن يخرج مقابل مبلغ مالي يتراوح من 200 إلى 500 دولار أمريكي , ودون مضايقات من داعش .\nوأضاف \" أما اليوم قناصة داعش تستهدف أي محاولة للنزوح , والطرق ليست آمنة , فضلا عن عدم توفر ممرات آمنة وواضحة للمدنيين , فلا وجود لمنشورات يلقيها التحالف تحدد المعابر وآليات عملها \" .\nوعلى صعيد دولي , قال مدير الشؤون العامة لمنطقة الشرق الأوسط في لجنة الإنقاذ الدولية توماس جاروفالو , الثلاثاء الماضي , في منشور \" لاحظت لجنة الإنقاذ الدولية انخفاضا في عدد الفارين من الرقة خلال الأسبوع الماضي , وهو ما قد يشير إلى أن تنظيم الدولة الإسلامية ينوي استخدام 200 ألف شخص لا يزالون محاصرين في المدينة كدروع بشرية \" .\nوأضاف \" من يحاولون الفرار مع تقدم قوات سوريا الديمقراطية في المدينة يواجهون خطر القتل بسبب الألغام وقناصة تنظيم الدولة وكذلك الضربات الجوية \" .\nالتفاوض من أجل تسليم الرقة ذكرت مواقع إخبارية محلية عن وجود مفاوضات بين وجهاء عشائر مدينة الرقة من جهة , وقوات سوريا الديمقراطية من جهة , وأن الوجهاء يفاوضون \" قسد \" على تسليم داعش للمدينة وانسحابه دون قتال .\nولكن عمر علوش , عضو مكتب العلاقات في المجلس السوري الديمقراطي نفى ما تم تداوله , وقال لمراسل \" الصوت السوري \" \" لا صحة لما يشاع , وحقيقة الأمر بأن ثلاثة شيخوخ من عشائر الرقة قاموا بتسليم أنفسهم لقوات سوريا الديمقراطية بعد العفو الذي تم إصداره \" .\nوأوضح علوش أن \" الشيوخ الثلاثة هم الشيخ عواد الشلاش , والشيخ هويدي شلاش هويدي , والشيخ تامر ملحم الدرويش , فضلا عن آخرين قاموا بتسليم أنفسهم \" , مشيرا أن المجلس السوري الديمقراطي أخضع الأشخاص الذين سلموا أنفسهم لندوتين \" .\nإفراط عسكري بحق الرقة وأهلها ناشطون قوات \" قسد \" والتحالف الدولي بالإفراط في القوة النارية , حيث طال القصف أحياء سكنية بعيدا عن جبهات القتال , وتتسبب هذه الغارات بمقتل وإصابة العشرات بوميا .\nوذكر تقرير لحملة \" الرقة تذبح بصمت \" أن حيي المشلب والسباهية تعرضا لدمار كبير , وثقته عدسات القوات المهاجمة , وطال الدمار بنى تحتية ومباني حكومية وخدمية , فضلا عن منازل المدنيين .\nوبحسب التقرير تشارك في دمار الحيين الطرفان , فالتحالف يدمر من جهة , وتنظيم داعش يفخخ ويفجر من جهة أخرى , حتى بلغت نسبة الدمار في المشلب والسباهية نسبة 50 بالمائة .\nومن جهته قال فرات الوفا ل - \" الصوت السوري \" \" إن عدد الضحايا تجاوز 700 مدني , قتلوا خلال أقل من شهرين \" .\nيذكر أن قوات سوريا الديمقراطية أعلنت في 6 حزيران الجاري , انطلاق \" المعركة الكبرى لتحرير الرقة \" بمشاركة تشكيلات عسكرية كردية وعربية , واستثنى بيان المعركة فصيل لواء ثوار الرقة , وهو فصيل عربي يتبع للجيش الحر , كان شريكا مع وحدات حماية الشعب الكردية بتحرير مدينة تل أبيض بريف الرقة الشمالي 2015 .",
    "مفاوضات تسليم الرقة بدأت بعد دمارها بشكل شبه كامل | دير الزور 24 - Deir EzZor 24 الإثنين 11 / 12 / 2017 | 15 : 31 بتوقيت دير الزور نشر أمس الأحد فيديو يظهر من خلاله تجنيد الحرس الثوري الإيراني للأطفال الإيرانيين والزج بهم على جبهات القتال في سوريا .\nوف . . . تستمر الألغام ومخلفات الحروب في القتل والتشويه حتى بعد نهاية النزاعات , و تعتبر من أكبر التحديات التي تواجه المجتمعات الت . . . تمكن مجلس ديرالزور العسكري وقوات قسد , من السيطرة على حقل التنك النفطي , في ريف ديرالزور الشرقي , والذي ي عتبر ثاني أكبر ال . . . نشر أمس الأحد فيديو يظهر من خلاله تجنيد الحرس الثوري الإيراني للأطفال الإيرانيين والزج بهم على جبهات القتال في سوريا .\nوف . . . تستمر الألغام ومخلفات الحروب في القتل والتشويه حتى بعد نهاية النزاعات , و تعتبر من أكبر التحديات التي تواجه المجتمعات الت . . . تمكن مجلس ديرالزور العسكري وقوات قسد , من السيطرة على حقل التنك النفطي , في ريف ديرالزور الشرقي , والذي ي عتبر ثاني أكبر ال . . . على الرغم من الهجمة المدمرة التي يشنها التحالف وقوات سوريا الديمقراطية ضد تنظيم داعش في الرقة , لم تستطع تلك العملية العسكرية أن تنهي وجود التنظيم داخل مدينة الرقة بعد مرور 4 أشهر على بدئها , حيث ق تل خلالها كثير من الضحايا الموجودين داخل المدينة , عدا عن دمار النسبة العظمى من المباني السكنية .\nوقد بلغت خسائر القوات المهاجمة التي تنضوي جميعها تحت لواء قوات قسد أكثر من 4000 قتيل , ما عدا المصابين بجروح وإعاقات جسدية .\nلذا كان من الضروري السعي إلى إنهاء هذه المعاناة التي استنزفت الجميع ; حيث انطلقت مفاوضات كانت في البداية غير معلنة جرت بشكل غير مباشر من قبل وجهاء من الرقة موجودين خارج المدينة مع بعض قيادات التنظيم التي تعتبر من أبناء الرقة موجودين داخل المدينة , واجتمعوا بقيادات من قوات التحالف وقسد في عين عيسى للعمل على تجنب مزيد من الدمار والقتلى , بحسب ما أكد مصدر خاص للرقة 24 , مشيرا إلى أن المفاوضات قد وصلت إلى مرحلة متقدمة وتم الاتفاق على النقاط الأساسية , التي من ضمنها السماح بخروج المدنيين وخروج عائلات المقاتلين على دفعات , يتخللها خروج مجموعات من المقاتلين , على ألا يتم التعرض لأي أحد منهم .\nوكان من المقرر أن يرافقهم أثناء الخروج وجهاء من أبناء الرقة كضمانة لهم إلى النقطة التي يتم الاتفاق عليها .\nوأوضح المصدر أنه تم الطلب من قيادة قسد أن تكون المفاوضات مباشرة , وتمت الموافقة على الأمر , ووصلت المفاوضات بين قيادة قسد وقيادة التنظيم إلى اتفاق كامل يضمن الخروج الآمن للجميع من المدينة المحاصرة بالسلاح الخفيف إلى مناطق سيطرة التنظيم في البادية أو في دير الزور , على أن تقوم قسد بالطلب من طيران التحالف عدم التعرض للخارجين .\nوأيضا التنسيق مع قوات نظام الأسد والطيران الروسي على عدم التعرض لهم , كما حصل مع عناصر التنظيم الذين خرجوا من القلمون باتجاه البوكمال .\nوقال المصدر : \" كان من المفترض أن يتم التنفيذ منذ يومين , ولكن عندما تم عرض الاتفاق على الأمريكيين قوبل بالرفض , وطلب الأمريكيون وضع شروط جديدة تضمنت تسليم المقاتلين الأجانب في داعش أنفسهم مقابل السماح لعائلاتهم بالخروج الآمن من الرقة .\nأما بالنسبة للمقاتلين المتبقين من أبناء المدينة فيتم أخذ بصماتهم ويتعهدون بعدم القتال مجددا أو الانضمام إلى التنظيم , على أن يكون الضامن لهم وجهاء المدينة \" .\nوبحسب المصدر , تم تقدير العدد ب - 150 مقاتل تقريبا لايزالون داخل المدينة , وهم بالمعظم من أبناء الرقة المنتسبين للتنظيم .\nرفض التنظيم الشروط الأميركية على الرغم من أن المقاتلين المحليين كانت لديهم الرغبة في اتمام الاتفاق , ولكن الشروط التي وضعها الأمريكيون جعلت من المقاتلين الأجانب يهددون بنسف ما تبقى من المدينة من خلال المفخخات , والقضاء على باقي المدنيين الموجودين داخل المدينة , الأمر الذي سيتسبب بكارثة إضافية .\nوبهذا انتهت المفاوضات بالفشل , وقد ظهرت نتائج ذلك بعودة القصف الكثيف على المدينة المحاصرة .\nولكن في تطور سريع تمت الموافقة على الاتفاق , وأبلغ وفد الوساطة بالحور إلى عين عيسى في الصباح , وبدأت بعض باصات نقل مقاتلي داعش بالتجمع في منطقة الأسدية شمالي الرقة لبدء تنفيذ الاتفاق المقرر من صباح الغد .\nبالتوازي مع ذلك بدأ داعش بالسماح لبعض العائلات بالخروج من مدينة الرقة .\nويقول أحد المدنيين الذين خرجوا من المدينة المحاصرة أن حوالي 7000 مدني لايزالون داخل المدينة يعتمدون في تأمين طعامهم على ما تركه السكان الناجون من طعام داخل منازلهم .\nمشيرا إلى أن داعش سمح للأهالي بأخذ ما يريدون من أطعمة ومؤن من داخل تلك المنازل , بل واستباحتها إن أمكن شرط عدم التفكير بالخروج من المدينة .\nقائلا : \" المئات من جثث الأشخاص تحت الأنقاض , وهناك أحياء كاملة تم تدميرها , ورائحة الجثث تملأ المدينة , وأثناء القصف ننحشر جميعنا في مساحة لا تتجاوز الأمتار القليلة خوفا من انهيار الأبنية التي نقطنها \" .\nومن ناحية أعداد خسائر التنظيم أشار إلى أنه لا يمكن معرفة العدد الحقيقي , ولكن يمكن القول أن التنظيم فقد عددا كبيرا أيضا من مقاتليه .\nديرالزور 24 مجموعة من الناشطين في داخل سوريا تغطي أخبار محافظة دير الزور وتوثق انتهاكات النظام و داعش بالصور والفيديوهات الحصرية .\nالحصول على النشرة البريدية لديرالزور 24 مباشرة إلى البريد الإلكتروني الخاص بك .",
    "مجلس محافظة الرقة : سيطرة \" قسد \" على المحافظة احتلال جديد | الدرر الشامية قرآءةالمصدر : الدرر الشامية : أفاد نائب رئيس مجلس محافظة الرقة , محمد حجازي , اليوم الجمعة , أن سيطرة \" قوات سوريا الديمقراطية \" \" قسد \" على مدينة الرقة يعتبر احتلال ا جديد ا للمدينة .\nوقال \" حجازي \" في حديث مع وكالة \" سبوتنيك \" : \" بالنسبة لنا كأبناء محافظة , نعتبر أن الرقة خرجت من احتلال إلى احتلال , الذي يضع صورة عبد الله أوجلان على دوار النعيم في محافظة الرقة العربية \" .\nوأضاف : \" ظهور صورة قائد حزب العمال الكردستاني يعيد مشهد نفس احتفالات داعش في نفس الدوار وبنفس الطريقة , على أنقاض جثث السكان العرب , والمدينة خالية ومدمرة \" .\nوتابع قائل ا : \" بالنسبة لنا هو احتلال جديد , هذه الإرادة الأمريكية هدفها تدمير الرقة , وتسليمها أنقاض ا للمشروع الانفصالي الكردي \" .\nوفي ذات السياق أعلنت ميليشيا \" سوريا الديمقراطية \" اليوم أن مدينة الرقة ستكون جزء ا من سوريا \" لا مركزية اتحادية \" لتربط بذلك مستقبل المدينة التي سيطرة عليها من تنظيم الدولة بخطط الأكراد لإقامة مناطق حكم ذاتي في شمال سوريا .\nوأوضحت في بيان \" نؤكد بأن مستقبل محافظة الرقة سيحدده أهلها ضمن إطار سوريا ديمقراطية لا مركزية اتحادية يقوم فيها أهالي المحافظة بإدارة شؤونهم بأنفسهم \" .\nوتقول قوات \" سوريا الديمقراطية \" , التي تهيمن عليها ميليشيا الحماية الكردية , إنها تنوي تسليم السيطرة على الرقة إلى مجلس مدني وقوة شرطة محلية تشكلا تحت رعايتها بدعم من التحالف الدولي الذي تقوده واشنطن .\nوانتهت معركة السيطرة على مدينة الرقة يوم الثلاثاء بعد أربعة أشهر من القتال ويغلب العرب على سكان المدينة .",
    "الرقة شبه خالية من داعش , وساعات تفصل قسد عن إعلان السيطرة على المدينة خريطة توضح مناطق سيطرة قسد وتنظيم داعش في مدينة الرقة حتى يوم 14 / 10 / 2017 قالت مصادر خاصة ل-NSO إن غالبية مدينة الرقة باتت خالية من عناصر تنظيم \" داعش \" منذ منتصف الليلة الفائتة وذلك عقب تسليم عدد من عناصر \" داعش \" انفسهم ل - \" قوات سورية الديمقراطية \" .\nو أوضح المصدر الذي فضل عدم الكشف عن هويته , أن 135 عنصرا من \" التنظيم \" سلموا انفسهم دون شرط ليلة أمس ل - \" قوات سورية الديمقراطية \" في حين بقي عدد من العناصر محاصر في مساحة تعادل ثلث مساحة المدينة .\nوتابع المصدر أن كافة العناصر الذين سلموا انفسهم هم من السوريين في حين رفض الأجانب هذا الأمر , خشية تسليمهم لبلدانهم , وذلك بعد أن تم رفض انسحابهم إلى البادية السورية .\nو أكد المصدر أن إعلان السيطرة على المدينة سيتم خلال 48 ساعة , عقب آخر هجوم ستشنه \" قسد \" التي تهيمن عليها \" وحدات حماية الشعب YPG \" على مواقع وتحصينات العناصر المتبقية .\nوأشار المصدر إلى أن العناصر الذين سلموا انفسهم قدموا خرائط ومواقع انتشار الألغام في المدينة وريفها إلى جانب الألغام ومستودعات الذخيرة في المنطاق المتبقية بيد العناصر الذين رفضوا تسليم انفسهم .\nوكانت \" قسد \" قد اجرت مفاوضات مع تنظيم \" داعش \" خلال الايام الماضية تقضي بتسليم المدينة ومن يرغب بتسليم نفسه من عناصر التنظيم , إلا أن الاخير قد اشترط نقل العناصر الأجانب إلى البادية السورية وهو الأمر الذي رفضه التحالف الدولي .\nوكانت \" قسد \" قد أعلنت في السادس من أيار من العام الجاري بدء معركة الرقة الكبرى بهدف السيطرة عليها حيث خلفت أكثر من 1730 قتيلا ومئات الجرحى والمفقودين إلى جانب نزوح أكثر من 300 ألف مدني ودمار 90 بالمائة من المدينة ودمار البنية التحتية بشكل كامل .\nويتواجد من تبقى من عناصر تنظيم \" داعش \" في مساحة تقدر بثلث مساحة مدينة الرقة تقريبا حتى يوم أمس بداية من الحدود الإدارية في شمال المدينة مرورا بحي البدو في الوسط وصولا إلى المشفى الوطني والملعب البلدي جنوبا وأجزاء من شارع تل ابيض الذي يعتبر قلب المدينة .\nكاتب صحفي , يعمل في الاعداد والتحرير المكتوب والمسموع , ويكتب في عدد من الصحف والمجلات العربية الإلكترونية والورقية .\nاقرأ أيضا من : الرقة شارك هذا المحتوى من نحن نحن صحفيون وناشطون حقوقيون سوريون , أخذنا على عاتقنا إنشاء مركز Northern Syria Observer \" مركز راصد الشمال السوري NSO , ليكون مرصدا لمراقبة الأحداث اليومية في مناطق شمالي سوريا الواقعة تحت سيطرة القوى المختلفة من حزب الاتحاد الديمقراطي وفصائل درع الفرات وقوات نظام الأسد , وليكون ضمن قائمة مصادركم الموثوقة للحصول على آخر الأخبار والتقارير والتحقيقات من تلك المناطق من خلال شبكة الراصدين العاملين في المركز , بمهنية منحازة للإنسان السوري فقط .",
    "شباب الرقة ضحية تجنيد قسد وداعش | الرقة تذبح بصمت احدث الاخبار 5 أيام منذ : 7 أيام منذ : 7 أيام منذ : 1 أسابيع منذ : 1 أسابيع منذ : 14 يوليو شباب الرقة ضحية تجنيد قسد وداعش في كل يوم تواصل فيه قو ات سوريا الديمقراطي ة التي تشك ل الوحدات الكردي ة عمودها الفقري , تواصل تقد مها في قرى الرق ة لتبدأ بشن حملة من الاعتقالات بحق شباب المناطق التي يتم السيطرة عليها , وذلك بهدف زج هم ضمن صفوفها خلال معاركهم مع تنظيم داعش .\nوأك د بعض المدنيين من أهالي ريف الرق ة الشمالي أن قو ات \" قسد \" تقوم بين الفينة والأخرى بحملة اعتقالات عشوائي ة تطال الشباب , تاركين الأطفال مادون ال 15 عام ا , أم ا البقي ة فيتم سوقهم ضمن صفوف ميليشيا \" قسد \" , والزج بهم على جبهات القتال مع تنظيم داعش , وتقديمهم على أن هم متطوعين .\nهذا وقد قامت قوات قسد بشن حملة اعتقالات في اليومين الفائتين ضمن حملة التجنيد الإجباري في كل من مدن تل أبيض , وسلوك , وعين عيسى , شمال مدينة الرق ة , حيث أقدمت على قتل شاب وإصابة آخر أثناء مطاردتهم للتجنيد جنوب قرية الحويجة قرب مدينة تل أبيض .\nكما أشارت بعض العائلات التي نزحت من الرق ة باتجاه الريف الشمالي للمدينة , جر اء القصف المتواصل والمكث ف عليها منذ بداية شهر رمضان , أشارت إلى أن ه بمجر د وصولهم تقوم قو ات \" قسد \" بالاستفسار عن إذ ما كان معهم شباب , وذلك من أجل سوقهم إلى الخدمة في صفوفهم .\nولم يكن الشباب في مدينة الرق ة والمناطق الواقعة تحت تنظيم داعش بأوفر حظ ا من الشباب في مناطق سيطرة ميليشيا \" قسد \" حيث ومنذ إحكام التنظيم سيطرته على الرق ة يقوم أيضا بإجبار الشباب ومن هم قادرين على جمل السلاح في الانخراط ضمن صفوفه , خاص ة وأن لديه ما يكفي من الأساليب للإيقاع بهم , وذلك عن طريق إغراقهم بالرواتب , والجوائز , والمكافآت , وغسل أدمغتهم من خلال تسليمهم .\nمناصب في التنظيم , وما يوعدون من جنان عليين وحور عين بعد موتهم .\nولكن واليوم مع ضعف إمكانية التنظيم القتالية نتيجة ما يتلقاه من قصف واستهداف لنقاط قوته من قبل طيران التحالف جو ا , وقو ات ميليشيا \" قسد \" بر ا ضع ف تأثير داعش في الضغط على الشباب فيما يسميه الجهاد ضمن صفوفهم , خاص ة وأن جسد التنظيم أصبح خائر القوى , وعاجز ا عن التصد ي للقوى المهاجمة .\nفالتنظيم اليوم يقوم بتسليم المناطق المسيطر عليها في حال وجد نفسه لا يستطيع مواصلة التصد ي لقو ات \" قسد \" , فأن ه أثناء انسحابه يقوم بحملة اختطاف تطال العشرات من شباب المناطق الم سل مة , واقتيادهم إلى جهات مجهولة , وهذا ما حدث في قرية رطلة قبل عد ة أيام , واقتيادهم إلى جهات مجهولة , إذ يرج ح ناشطون بأن ه يتم اقتيادهم إلى جبهات القتال , من أجل سد الثغور في مناطق تعاني من نقص عناصره , خاص ة وأن التنظيم فصد الكثير من عناصره وقادته خلال الهجمة الشرسة على الرق ة .\nوليس الشباب وحده في مناطق التنظيم ضحي ة التجنيد , وأن ما الأطفال مادون ال 15 عام ا , إذ ي عتبرون بالنسبة لداعش , أسهل تغرير ا بهم من الشباب , حيث يستغلهم لسهولة حركتهم , وتسللهم , وتفجير أنفسهم داخل التجمعات .\nفلم يكن امام شباب الرق ة لعتق أنفسهم من التجنيد في صفوف \" قسد \" او الانخراط في صفوف تنظم داعش , سوى أن يلوذوا بأرواحهم , فلم يكن لهم إل ا الفرار باتجاه الحدود التركي ة , لي قابلوا أحيانا بنيران الجيش التركي , وبذلك فإم ا تجدهم في مواجهة الاعتقال , والقتل في حال رفضهم الانصياع للقوى المسيطرة على مناطقهم , والانخراط ضمن صفوفهم , أو تجدهم فر وا باتجاه الحدود التركي ة ليواجهوا بصدور عارية نيران الجيش التركي , فيكونون في مرمى نيرانهم , أو تجدهم شق وا طريق الهجرة باتجاه القارة العجوز ( أوروبا ) , م بعدين عن ديارهم وأهاليهم , ليواجهوا في هجرة الموت إلى الموت مصيرا مجول ا أكثر مم ا هو عليه الآن .\nاقرأ أيضا المواضيع المميزة تويتر - 82k متابعين 16 ساعات منذ خرج السوريون بعد ظهر اليوم بمظاهرة في مدينة اقجه قلعة \" تل ابيض التركية \" رفع فيها المتظاهرون لافتات تعبر عن . . . 1 أيام منذ استشهاد الطفل \" نصر عيسى العلي الجاسم \" جراء انفجار لغم من مخلفات تنظيم اليوم في منزله في مدينة الرقة . . . . 1 أيام منذ Shooting between & the border guards in city in the northern countryside of city .\nفيسبوك 16 ساعات منذ خرج السوريون بعد ظهر اليوم بمظاهرة في مدينة اقجه قلعة \" تل ابيض التركية \" رفع فيها المتظاهرون لافتات تعبر عن تنديدهم لاحتلال مليشيا # قسد محافظة الرقة .\nالرقة - تذبح - بصمت . . . 20 ساعات منذ # الرقة - تذبح - بصمت # Raqqa # Syria # ISIS # YPG # الجانب - الآخر # The-other-side 1 أيام منذ استشهاد الطفل \" نصر عيسى العلي الجاسم \" جراء انفجار لغم من مخلفات تنظيم # داعش اليوم في منزله في مدينة الرقة .\nالرقة - تذبح - بصمت # RAQQA # Syria # ISIS # YPG حقوق التأليف والنشر ار بي اس اس 2017 ."
  ],
  "url": [
    "https://aawsat.com/home/article/1057511/%C2%AB%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9%C2%BB-%D8%AA%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D8%AA%D8%B3%D9%84%D9%8A%D9%85-%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D8%A5%D9%84%D9%89-%D9%85%D8%AC%D9%84%D8%B3-%D9%85%D8%AF%D9%86%D9%8A",
    "https://www.almayadeen.net/news/politics/831784/%D9%82%D9%88%D8%A7%D8%AA-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9--%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D8%B3%D8%AA%D9%83%D9%88%D9%86-%D8%AC%D8%B2%D8%A1%D8%A7-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%84%D8%A7-%D9%85%D8%B1%D9%83%D8%B2%D9%8A%D8%A9",
    "https://smartnews-agency.com/ar/wires/244177/275-%D8%B9%D9%86%D8%B5%D8%B1-%D9%85%D9%86-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D9%8A%D8%B3%D9%84%D9%85%D9%88%D9%86-%D8%A3%D9%86%D9%81%D8%B3%D9%87%D9%85-%D9%84%D9%80-%D9%82%D8%B3%D8%AF",
    "https://arabic.rt.com/middle_east/878193-%D9%82%D9%88%D8%A7%D8%AA-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D8%AA%D8%B9%D9%84%D9%86-%D8%B9%D9%86-%D9%85%D9%88%D8%B9%D8%AF-%D9%87%D8%AC%D9%88%D9%85%D9%87%D8%A7-%D8%B9%D9%84%D9%84%D9%89-%D8%A7%D9%84%D8%B1%D9%82%D8%A9/",
    "https://kitabat.com/news/%D8%A8%D8%B9%D8%AF-%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1%D9%87%D8%A7-%D9%85%D9%86-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%87%D9%84-%D8%AA%D8%AF%D8%AE%D9%84-%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D8%B3%D8%A7%D8%AD%D8%A9/",
    "http://syrianvoice.org/%D9%82%D8%B3%D8%AF-%D8%A8%D8%AF%D8%B9%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D9%85%D8%B9%D8%B1%D9%83%D8%AA%D9%87%D8%A7-%D9%81%D9%8A-%D8%A7/",
    "http://deirezzor24.net/archives/7548",
    "http://eldorar.com/node/115311",
    "https://www.nso-sy.com/Details/739/%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D8%B4%D8%A8%D9%87-%D8%AE%D8%A7%D9%84%D9%8A%D8%A9-%D9%85%D9%86-%D8%AF%D8%A7%D8%B9%D8%B4%D8%8C-%D9%88%D8%B3%D8%A7%D8%B9%D8%A7%D8%AA-%D8%AA%D9%81%D8%B5%D9%84-%D9%82%D8%B3%D8%AF-%D8%B9%D9%86-%D8%A5%D8%B9%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AF%D9%8A%D9%86%D8%A9/ar",
    "http://www.raqqa-sl.com/?p=4747"
  ],
  "stance": [
    "agree",
    "agree",
    "agree",
    "disagree",
    "agree",
    "unrelated",
    "disagree",
    "agree",
    "discuss",
    "discuss"
  ],
  "rationale": [
    "[2]",
    "[2]",
    "[0, 2]",
    "[1]",
    "[0]",
    "",
    "[2]",
    "[0]",
    "",
    ""
  ]
}