{
  "id": "V-702",
  "claim": "يعود نسب المرشح الجمهوري للرئاسة الأمريكية دونالد ترامب إلى المهاجرين الأوائل الذين أتوا من بلاد الشام وتحديدا من سوريا",
  "fact": "false",
  "article": [
    "Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : ترامب سوري الأصل !\nAP Photo / Kathy Willens17 : 53 10 . 11 . 2016 ( محدثة 18 : 01 10 . 11 . 2016 ) مع إعلان فوز المرشح الجمهوري دونالد ترامب برئاسة الولايات المتحدة الأمريكية , عادت كل الأخبار التي سبق أن راجت حول هذا الشخص إلى الواجهة مجددا , ومنها \" أصول ترامب السورية \" التي عادت لتنتشر عبر مواقع التواصل الاجتماعي , لما تحمله من غرابة , خاصة وأن عداء ترامب للمهاجرين والمسلمين خصوصا كان السمة الأبرز له خلال حملته الانتخابية . وكان قد جرى الحديث عن أصول ترامب السورية مع انتشار صورة على موقع \" ريديت \" الأمريكي لوثيقة تزعم أن نسب المرشح الجمهوري ترامب يعود إلى المهاجرين الأوائل الذين أتوا من بلاد الشام وتحديدا من سوريا .\nوبحسب الخبر المتناقل , فقد جاء في الوثيقة التي عرضتها قناة \" سي أن أن \" الأمريكية في تقرير لها يوم الجمعة الماضي , أن جد ترامب هو بالفعل سوري هاجر من سوريا في نهاية القرن التاسع عشر .\nAP Photo / John Bazemoreوفي حين تسجل الوثيقة المسر بة أن والد الملياردير الأمريكي هو من عائلة ترامب , إلا أن الجد بحسب مصادر من دائرة الهجرة في الإدارة الأمريكية ينتمي إلى عائلة الطيباوي , ولكن بسبب كون الاسم ثقيلا للفظ بالإنجليزية , فقد قرر الجد تغيير اسم العائلة في السجلات الرسمية إلى ترامب .\nوبعيدا عن تلك الوثيقة التي تبين لاحقا أنها كانت \" كذبة أول أبريل / نيسان \" , جرى ترويجها عبر موقع \" ريديت \" وعن أهداف الإعلام من نشرها قبل أيام من الانتخابات الأمريكية , فإن المعروف عموما وبحسب سيرته الشخصية , أن دونالد ترامب ينحدر من بلدة \" كالشتات \" في منطقة بالاتينات الألمانية , وهي بلدة صغيرة برز اسمها مؤخرا وتوافد عليها الصحفيون من كل حدب وصوب , وذلك لأنها تعد مسقط رأس جد دونالد ترامب بحسب موقع \" DW \" الألماني .\nهذه الحقيقة كانت معروفة منذ أن وردت ضمن فيلم وثائقي بعنوان \" ملوك كالشتات \" , والذي أنتج عام 2014 , وبعد ترشح ترامب عن الحزب الجمهوري لرئاسة الولايات المتحدة , تم إجراء عدد من المقابلات الصحفية مع أبناء هذه البلدة للوقوف عند رأيهم بمرشح لرئاسة أقوى دولة في العالم ينحدر من بلدتهم , لكن المفاجأة كانت أن البلدة لم تتعاطف مع ترامب كما هو متوقع , وقد عبرت عن ذلك ملكة جمال النبيذ في البلدة سابقا , ساره بولر , إذ قالت : \" إننا نخجل من تصرفاته \" , ويوافقها في ذلك \" كاي فايزنبورن \" , صاحب أحد المحلات في البلدة , إذ يضيف : \" أعتقد أنه معاد للمجتمع , وهذا ما لا يود أي أحد هنا ربطه بكالشتات \" .\nووفقا لموقع \" الجديد \" , كان المرشح الجمهوري أشار , في بداية شهر فبراير / شباط الماضي , معلقا على قضية اللاجئين السوريين , إلى أن لا مشكلة لديه بتوجيه كلامه إلى فتاة سورية لاجئة والقول لها \" لا يمكنك البقاء هنا ( في أمريكا ) \" , مبررا ذلك بأن اللاجئين قد يكونون خلايا نائمة من تنظيم \" داعش \" أو موالين له .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "مفاجأة . . \" ترامب \" العنصري . . عربي من أصول سورية !\n09 : 07 ص الأحد , 21 يناير 2018 ترامب دش ن مستخدمو \" تويتر \" هاشتاغ بعنوان \" ترامب سوري عربي \" بعد أن تداولت وسائل إعلام غربية وثيقة تؤكد أن نسب المرشح الجمهوري للرئاسة الأمريكية \" دونالد ترامب \" يعود إلى الأصول السورية .\nوأشارت الوثيقة التي نشرها موقع \" ريديت \" الأمريكي أن ترامب هو بالفعل سوري حيث يعود نسبه إلى المهاجرين الأوائل الذين أتوا من بلاد الشام وتحديدا من سوريا في نهاية القرن التاسع عشر .\nوبحسب الوثيقة التي عرضتها قناة \" سي أن أن \" الأمريكية في تقرير لها , فإن والد الملياردير الأميركي هو من عائلة ترامب , إلا أن الجد بحسب مصادر من دائرة الهجرة في الإدارة الأميركية ينتمي إلى عائلة \" الطيباوي \" ولكن بسبب كون الاسم ثقيلا على من يلفظه بالإنجليزية , فقد قرر الجد تغيير اسم العائلة في السجلات الرسمية إلى ترامب .\nوتوقعت القناة في تقريرها أن يشكل الأمر تحولا كبيرا في الحملة الدعائية للمرشح الذي لطالما أبدى معارضته استقبال بلاده للمهاجرين السوريين الهاربين من أتون الحرب الدائرة في بلادهم منذ خمس سنوات .\nوأشعلت الوثيقة مرتادي مواقع التواصل الاجتماعي \" فيسبوك \" و \" تويتر \" , الذين بدورهم بدأو بالتغريد على هاشتاج \" ترامب سوري عربي \" في إشارة منهم إلى أن الوثيقة صحيحة , فيما ادعى آخرون بأنها مزورة فقط لاستعطاف العرب في امريكا والتصويت لدونالد ترامب .\nوتعامل البعض مع الخبر بسخرية معتبرين أنها كذبة نيسان , حيث قالت \" منى \" : \" اوباما وقلتوا أبوه مسلم وعربي وشوف إيش صار بعهده . . وترامب طلع سوري الله يستر من اللي جاي \" .\nوعل قت \" هلوسات \" : \" عدنا إلى خرافات أبو عمامة \" أوباما \" والآن الطيباوي \" ترامب \" وتابعت : \" ماذا يعني لو كان جده الرابع عشر سوري و ( وللا ) أندبوري - شحاذ - \" .\nوكتب الإعلامي التونسي \" محمد الرفرافي \" أنه بمنطق ترامب يحق للهنود الحمر طرد الجميع \" في إشارة إلى سكان أمريكا الأصليين من الهنود الحمر الذين ط ردوا منها .\nوتشير معلومات موسوعة \" ويكيبيديا \" إلى أن \" دونالد جون ترامب \" مواليد 14 يونيو 1946 وهو الابن الرابع لعائلة مكونة من خمسة أطفال أباهم فريد ترامب , أحد الأثرياء وملاك العقار في مدينة نيويورك , وقد تأثر دونالد تأثرا شديدا بوالده فاتجه إلى العمل في مجال التطوير العقاري مثله , وعند تخرجه من كلية وارتون في جامعة بنسلفانيا وفي عام 1968 , انضم دونالد ترامب إلى شركة والده : مؤسسة ترامب .\nوعندما تم اعطاءه التحكم بالشركة قام بتغيير اسمها إلى منظمة ترامب .\nع . ص أخبار ذات صلة هل تؤيد قرار وزير الأوقاف بمنع صلاة التراويح في رمضان بمكبرات الصوت ? نعم أويد لا أؤيد لا أهتم الأكثر قراءة الأكثر تعليقا 2015 تصميم وتطوير جميع الحقوق محفوظة ل - بوابة القاهرة",
    "البقارة هل هم عرب من انتاج التركمان ? | طارق عنتر مخاطر العولمة علي الديمقراطية و إبتكار ديمقراطية وطنية و فضح الديمقراطية الليبرالية الغربية حزام البقارة الهجرات التي جاءت للسودان تمت علي ثلاث مراحل من ثلاث جهات مختلفة : 1 - الاولي و الاقدم هي جماعات بني اسرائيل العبريين الذين لجؤا الي الحبشة و منها للسودان منذ زمن سيدنا يوسف و حتي سيدنا موسي و التي تركت اعداد من بني اسرائيل في جنوب كوش و اراضي البجا و الجزيرة و كردفان .\n2 - الثانية كانت من التركمان و الرقيق الابيض المماليك عبر مصر مع نهاية الممالك النوبية و امتدت حتي سقوط الاندلس و قيام سلطنة الفونج و التي سمحت باستيطان تمركز في مملكتي المقرة و علوة و حتي سنار 3 - الثالثة كانت قبيل و اثناء و بعد المهدية من الفولاني التركماني الابيض و الافريقي الاسمر من شمال و غرب افريقيا و التي نتج عنه استيطان الفولاني في دارفور و كردفان و امدرمان و الشمالية و الجزيرة و سنار و القضارف و كسلا بخلاف ذلك لم تحدث اي هجرات تفسر وجود نسل البيت النبوي الشريف او حتي العرب لا في السودان و لا في افريقيا و لا الهند البقارة في تركيا وسورية والعراق البقارة أو البك ارة هي قبيلة واسعة الانتشار بين تركيا وسورية والعراق , وسميت القبيلة بهذا الاسم نسبة إلى جدهم الأكبر محمد الباقر أحد أحفاد أمير المؤمنين علي بن أبي طالب كرم الله وجهه .\nو بالرغم من ذكرهم لنسبهم للباقر إلا انهم يوريدوا اسم قبيلتهم \" بكارة \" بالكاف و ليس القاف .\nو لكن اغلب الآراء تؤكد بان محمد الملقب بسبع الدجيل ليس له أي أبناء حيث توفي و عمره 24 سنة كما ان فترة حياة محمد الأصغر المذكور هي ( 275 - 340 ه - ) و هي بعيدة عن فترة حياة محمد الملقب بسبع الدجيل و لكن العديد من المراجع تؤكد ان ذرية الامام علي الهادي هي من ولديه الامام الحسن العسكري وجعفر فقط اما باقي ابناءه فلم يكن لهم ذرية و البعض يذكر ان محمد الملقب بسبع الدجيل ( 228 - 252 ه - تقريبا ) له من الأولاد تسعة ذكور و علي الرغم من غرابة القول لكن ليس من بينهم محمد الاصغر و الابناء هم : 1 - جعفر ( وبه اشتهر بكنيته ) 2 - عبد الله 3 - لطف الله 4 - عناية الله 5 - هداية الله 6 - محمود 7 - أحمد 8 - علي 9 - اسكندر ولم يعقب من أولاده سوى أحمد وعلي .\nقال احمد وصفي زكريا في كتابه ( عشائر الشام ) ص 565 ان لعشيرة البقارة روايتين في نسبهما الاولى انهم من بقايا قبيلتي انمار واياد , والثانية انهم من اعقاب الامام محمد الباقر ( عليه السلام ) .\nوقال الشيخ يونس السامرائي في كتابه ( القبائل العراقية ) ط 1 ج 1 ص 73 أنهم ينتسبون للرفاعيين وإن إسمهم نسبة للإمام الباقر عليه السلام الملاحظ ايضا ان البقارة أو البك ارة في تلك المنطقة الواسعة يؤكدوا دوما علي نسبهم للأشراف و التي تعني انهم قرشيين .\nوتعتبر قبيلة البقارة من أكبر القبائل في شمال و شرق سوريا .\nيتواجد معظم أفراد القبيلة في سورية والعراق وأغلب تواجدهم في الجزيرة الفراتية كما لهم تواجد بسيط في الأردن وتركيا وينتشرون في سورية من دير الزور إلى حلب ويقدر عددهم فيها بنحو 1 . 2 مليون شخص , كما ينتشرون في العراق في الموصل والفلوجة ونينوى وصلاح الدين وعددهم في العراق أكبر من عددهم في سورية ويسكن معظم أفرادها في القرى بينما ينتشر بعضهم في المدن والبادية .\nو مناطق البقارة يتركز فيها التركمان الوافدين من تركيا و القوقاز .\nلمعرفة المزيد عن البقارة في تركيا وسورية والعراق يمكن الاطلاع علي كتاب \" قبيلة البقارة الكبرى \" لمؤلفه أنور عبد الحميد العسكر السباهي العاني الشم ري الطبعة الأولى العام 1996 - من منشورات دار المعارف بحمص .\nالبقارة في افريقيا البقارة في افريقيا أو شوا بلهجة تشادية هي مجتمعات من الرحل أو حلف من القبائل التي تستوطن منطقة الساحل الأفريقي , فيما بين بحيرة تشاد وجنوب ولاية كردفان , وولاية النيل الأزرق وجنوب منطقة الجزيرة , مرور ا بولاية دارفور السودانية , ينتشروا فيما يعرف بحزام البقارة , يتحدث أغلبهم اللغة العربية بلهجات متقاربة اللهجة السودانية .\nبالرغم من اتجاه أفراد منهم إلى الاستقرار إلا أن حياة الغالبية تتسم بحياة الترحال مع الأبقار والمواشي .\nمجموعة البقارة في سودان هي مجموعة رعوية بدوية وينتسبون الى جهينة ومعظهم يقطنون في دارفور وكردفان .\nو هم يفسروا الاسم من رعاية البقر و ليس من نسب للباقر .\nوينتسبون الى جهينة ومعظمهم ينتسب الى جنيد بن احمد بن بابكر ابن العباس من الجعليين الذين هاجروا الى كردفان وتوزيعها كالتالي : بقارة كردفان : بنو سليم على النيل الابيض حيث يجاورن الجمع في الشمال والشلك في الجنوب الى غربهم اولاد حميد وفرع الهبانية وكلاهما يعيش جنوب ام روابة وحولي تقلي ثم الحوازمة بين الابيض والدلنج وتلودي ثم المسيرية جنوب ابو زيد واخيرا الحمر في الركن الجنوبي الغربي من كردفان شمال بحر العرب والى الجنوب الغربي من المسيرية .\nبقارة دارفور : الرزيقات الهبانية التعايشة بنو هلبة وبنو خزام وهناك بعض المسيرية الى الشمال قليلا من الرزيقات وبعض الثعالبة والحوطية والسعادة والترجم على حدود دارفور هذا بصرف النظر عن الموجودين في تشاد ( بعض بني هلبة ومعظم بن خزام وغيرهم في جهات برنو وقرمي ) ويلاحظ أن التعايشة والهبانية وأولاد حميد وسلم هو اولاد حماد بن جنيد والحوازمة والمسيرية والحمر والرزيقات هو اولاد اخيه عطية والكل ينتسبون الى جهينة يذكر ان جهينة هي قبيلة من قبائل قضاعة يسكن معظمها في السعودية ومصر والسودان وفلسطين والأردن والعراق وقطر .\nو جهينة يذكروا ان جدهم هو قضاعة و نسبهم له هو : جهينة بن زيد بن ليث بن سود بن أسلم بن الحاف بن قضاعة .\nو قضاعة كقبيلة لم تكن موجودة ولم تذكر قضاعة في النقوش اليمنية مطلقا , حسب النسابة العرب قضاعة انما هو نسب جد جامع لعدد من القبائل الحميرية المتفرقة جغرافيا وزمنيا .\nوهذه القبائل مختلف في نسبها فالبعض يرى نسب قضاعة من حمير واخري ترى نسبهم لقبائل اخرى .\nفي العصر الحالي من اشهر القبائل التي تنسب الى الجد قضاعة قبيلة المهرة في اقصى جنوب شرقي اليمن ويتحدثون لغة سامية خاصة بهم , وايضا قبيلة حرب المعاصرة في الحجاز لكنها قبيلة تكونت من حلف قبلي .\nليس من المؤكد ان تكون مجموعة البقارة من إثنية واحدة أو ذات أصل واحد مشترك , فهي أقرب للحلف القبلي , فيمكن أن تنقسم بين مجموعات بدوية شبيهة بالعرب ترعى الإبل فقط أو مجموعات رح ل شبيهة بالأفارقة ترعى البقر , ومن هنا جاءت التسمية .\nوهذه المجموعات متباينة إثنيا وبعضها يبدو متقارب ثقافيا واجتماعيا , والبعض الآخر متنافر وفي حروب دائمة .\nوفي دراسة للمؤرخ ألرتش بروكامبر لعام 1994 , ذكر أن البقارة نشأت أساسا في تشاد كمجموعات رحل من قبائل مختلفة من شعب الفولاني بعد اندماجهم في حلف مع قبائل تشادية مستعربة وأصبحت العربية اللغة المتداولة بينهم , كما وأثبتت دراسات جينية أن البقارة تتشابه جينيا مع شعوب الفولاني والداجو والتشاديين بصورة عامة .\nو غالبا يطلق عليهم في السودان مسمى \" الغر ابة \" أي القادميين من جهة الغرب على تلك المجتمعات التي تعيش في مناطق غرب السودان من مناطق دارفور وكردفان تحديدا , التي وتعمل في رعاية الأبقار والتي تضم في الغالب قبائل من أصول أفريقية للتمييز بينهم و بين مجموعات البدو رعاة الإبل في شمال دارفور .\nوالثانية هي مجموعة من جهينة نزحت من شمال شبه الجزيرة العربية او الشام من نفس مواقع البقارة أو البك ارة المتواجدة حاليا في تركيا وسورية والعراق .\nوقد انتشرت هذه المجموعة في حدود القرن الرابع عشر الميلادي وحتى القرن الثامن عشر في شمال أفريقيا حيث استقروا هناك وقاتلوا وحكموا في الأندلس وأسبانيا وعادوا إلى شمال أفريقيا بعد انهيار الدولة الأموية .\nومن قبائلهم في وسط غرب السودان ومرورا بدارفور التعايشة والسلامات وأولاد راشد وبني هلبة والهبانية والترجم وخزام والرزيقات والمسيرية الحمر والمسيرية الزرق والحوازمة والرواوقة والحلفة وأولاد حميد وأولاد سليم والصبح .\nفي تشاد ونيجيريا يطلق على كل متحدث بالعربية التشادية \" عرب شوا \" أو \" عرب البقارة \" , وتعني راعي بقر من منطقة حدودية بين تشاد وولاية بورنو في نيجيريا , أما في النيجر فيسمونهم \" عرب ديفا \" نسبة إلى منطقة ديفا في النيجر وأيضا في موريتانيا والكاميرون .\nظهور البقارة في السودان بدأ تدريجيا بالهجرة شرقا للسودان من غرب افريقيا من بعد سقوط الاندلس و بلغ ذروته قبيل و اثناء و بعد المهدية حيث كان الخليفة التعايشي منهم وجاؤوا بصحبته إلى أمدرمان .\nو كانت المهدية هي مغامرة البقارة الكبرى فقد التحقوا بها و التي انتهت باجتثاث الحكم التركي من السودان .\nو كانت المهدية تحولا جديدا بالنسبة لهم بعد ان انخرطوا في جيش المهدية وكونوا النواة الأولى لجيش المهدي , و يمثل الخليفة عبد الله تعايشي رمزا مركزيا للبقارة فقد حكم السودان ثلاثة عشر عاما بعد وفاة المهدي وأدخلهم لأول مرة في اختبار علاقاتهم مع السودان وتجربة الحكم والسياسة مع الفولاني من خلال حزب الامة .\nو كلا من الفولاني و البقارة لهم علاقة بتاريخ الرق التركماني في الاندلس و شمال و غرب افريقيا .\nالمجموعات التركمانية الست هي : 1 تركمان الأناضول والبلقان و القوقاز ( القوقازيون مسلمون المزيفون منذ التركمانية الشرقية في عام 650 م ) , 2 تركمان الشيعة الفرس ( الإيرانيين المزيفون منذ الأخمينيين في 550 قبل الميلاد ) , 3 تركمان اليهودية التلمودية ( بني إسرائيل المزيفون منذ الاستيطان التركماني باسم \" العودة \" البابلية في عام 520 قبل الميلاد ) , 4 تركمان حكام و اثرياء الجزيرة العربية ( العرب المزيفون منذ اغتيلهم للإسلام عام 655 م ) 5 تركمان الهنود والغجر ( الآريين المزيفون منذ الغزو الفارسي للهند في 530 قبل الميلاد ) 6 تركمان الأوروبيون ( الليبراليون المسيحيون المزيفون منذ \" الإمبراطورية \" \" الرومانية \" \" المقدسة \" في 962 م ) مسارات هجرة و رق التركمان في افريقيا خريطة توضح مسارات هجرة و رق التركمان في افريقيا و تكوين البقارة الابالة و البقارة الغرابة و الفولاني خلال فترة الدولة الايوبية ( 1174 - 1250 م ) ظهر ما يعرف ب العرب التركمان و هم تركمان الاصل و استوطنوا الاراضي العربية خاصة في فلسطين و الشام . . و تلي ذلك تغريبة بنو هلال لافريقيا .\nو اولا تم حجزهم في صحراء مصر الشرقية قبل ان يسمح لهم بالاتجاه شرقا و ذلك لمعاقبة ممالك في شمال افريقيا تشير مصادر إلى أنه بعد دخول بنو هلال لمصر عام 1100 - 1200 بعد الميلاد ساروا الي شمال افريقيا لتونس , ثم جاء جنوبا عبر الصحراء إلى غرب السودان .\nو يذكر انهم كانوا جزءا من حملات علي مناطق بحيرة تشاد و منها اتجهوا نحو السودان في أواخر القرن الرابع عشر .\nو أضيفت قبائل جديدة للبقارة بين قرون الخامس عشر والثامن عشر و مثال ذلك بني خزام وبني هلبة .\nوبحلول القرن الثامن عشر كان تركز البقارة إلى الشرق والشمال من بحيرة تشاد , في هذه الفترة , بدأت بعض الجماعات تتحرك شرقا .\nو كان اولهم الرزيقات و اتجهوا الى شرق دارفور , تليها المسيرية , والحمر , والمسيرية الزرق , والحوازمة .\nو يذكر ان الحمر ربما انتقلت شرقا في عام 1775 م , و في عام 1795 كان هناك ما يشير إلى أن المسيرية في الركن الجنوبي الغربي من ما هو الآن كردفان .\nوأصبحت الجماعات البقارة متناثرة على نطاق واسع , نتيجة الحركة الجانبية على مدى قرون يعلم أن السلطان البرنو بعث إلى سلطان المماليك في مصر يشكو اجتياح أعراب جذام وغيرهم لبلاده وإفسادهم فيها ويطلب معاقبتهم , ونستشف من خلال هذا أن بني هلال وصلوا إلى السودان بل أنهم تدفقوا شرقا حتى شمال دارفور حوالي سنة 1392 ميلادي المقال التالي منقول من J1 أو J - M267 جدلية ربط العرب في شمال أفريقيا بالسلالة الجينية J1 أو J - M267 جدلية ربط العرب في شمال أفريقيا بالسلالة الجينية تصاعد الجدل مؤخرا حول طبيعة السلالة الجينية J1 أو J - M267 التي ظهرت عند أقلية من الجزائريين وهل هي عربية أو تمثل العرب خارج بلاد العرب مثل مصر أو شمال أفريقية و غيرها ? ? الاجابة : لا !\nهذا بهتان و ضرب من خيال بعض الجهات على وسائل التواصل الأجتماعي كالفايسبوك و تويتر و المنتديات العربية لفحص الحمض النووي اللتي يديرها خليجيون .\nفالسلالة J1 هي شرق - أوسطية و من نسميهم بالعرب فيهم جزئ فقط ينحدر من هذه السلالة خاصتا القحطانيين و ليس العدنانيين أما باقي العرب في الشرق الأوسط فهم خليط من عدة شعوب آسياوية و أفريقية ثم العرب ليسوا عرق صافي بل مجرد ظاهرة صوتية يستحيل تمثيلهم بسلالة جينية , و لتتضح لكم الأمور , يجب الأشارة الى أهم النقاط في فهم خلفية و طبيعة السلالة J1 : الهابلوغروب J1 أو J - M267 نشأ لأول مرة في بجبال الأراراط و زاغروس بأيران وشرقي الأناضول ( بلاد كردستان ) بين 24 . 000 سنة و 18 . 600 سنة من الناحية الفيلوجينية قبل الآن و خرج من تلك المنطقة منذ 9 . 000 سنة ق . م لينتشر في الهلال الخصيب و يدخل أفريقية بين 7000 سنة و 5000 سنة قبل الحاضر أي من العصر النحاسي لغاية العصر البرونزي و ذلك عن طريق الرعاة الرحل الجنوب غرب آسياويين ( الأوراسيين Eurasiens ) الممارسين لمهنة أستئناس البعير و الماشية .\nوالذين أنتشروا خلال هذه الفترة القديمة جدا قبل ظهور ما يسمى بالعرب و حتى الشعوب السامية ( 3500 سنة ق . م ) , و من أبرز تجمعاتهم بإفريقية منطقة القرن الأفريقي و خاصة السودان ( ثاني أعلى نسبة في العالم للهبلوغروب J - M267 بعد القوقاز 99 % ) و من هنا وصل الهبلوغروب J1 لشمال أفريقية , أنظر الوثيقة ( 1 ) ( 2 ) .\n2 ) أكد العالمان Tofanelli وArredi أن ولوج السلالة J - M267 للجزيرة العربية و مصر و السودان و شمال أفريقية حدث منذ 7000 سنة أي حتى قبل ظهور الشعوب السامية ( 3500 سنة ق . م ) و ما يسمى بالعرب و اليهود , و كما هو معلوم كانت نقطة انطلاق هجرة السلالة من جبال زاغروس غرب إيران و جبال أراراط بتركية في شكل بدو رحل ( انظر الوثيقة 3 ) .\nبالنسبة للتحور L222 . 2 في جزيرة العرب نجد أنه يمثل شريحة ضئيلة جدا لا يمكنها تمثيل أغلب العرب , و نسبه كالتالي : اليمن 2 % , سلطنة عمان 12 % , السعودية 10 % , الأمارات 21 % , قطر 39 % , البحرين 2 % . أي من يعتبر هذا التحور يمثل العرب فإنه سيقصي 98 % من اليمنيين و 90 % من السعوديين ! !\nو لن يقبل أي عربي بهذا .\nنسبة التحور L222 . 2 أوJ1c3d2 عند مدعي النسب القرشي و لآل البيت في الجزيرة العربية لا يتجاوز 5 % مما يزيد من إقصاء هذا التحور من النسب القرشي .\nثاني اعلى نسبة بعد القوقاز ( 99 % ) في العالم للسلالة J - M267 موجودة في شمال السودان و قيمتها 74 % بحيث نجد الأغلبية ينتمون للسلالة التحتية J1a2b التي يتفرع منها التحور L . 222 . 2 خاصة , و كما هو معروف السودان لم يتلقى أي هجرة عربية معروفة في التاريخ بل في أوج المد الأسلامي عصر دولة بنو أمية و لا عربي واحد فقط دخل أو قام بجولة في السودان التي إستثناها العرب من نشر نفوذ الأمويين كما أستثنوا جميع أصحاب البشرة السوداء و كأنهم غير معنيين \" بالرسالة \" !\n( أنظر الوثيقة 5 و 6 ) و هذا دليل آخر على أن السلالةJ1 أو J - M267 الموجودة في أفريقية بكاملها قديمة جدا ( بين 7000 و 5000 سنة ) و لا علاقة لها بالعرب أو بالمد الأسلامي الذي حدث منذ 1400 سنة فقط .\nلأن التحور L222 . 2 عمره في شمال أفريقية بين 1800 و 2100 سنة و هؤلاء يستحيل أن تكون لهم أصول عربية لأن العرب سجلوا وصولهم لشمال أفريقية لأول مرة في التاريخ منذ 1400 سنة فقط ولم يثبت أنهم استطونوا المنطقة فانتظرو مايناهز 4 الى 7 قرون من ظهور الاسلام أي في القرنين 13 و 14 ميلادية بما يعرف بالتغريبة الهلالية .\nلمن قرأ التاريخ سيكتشف أن ذلك الجيل الأول من العرب تعرض للإبادة عبر مراحل ( على يد ميسرة المدغري , خالد بن حميد الزناتي , قبيلة ورفجومة , تم زناتة و كتامة الذين ابادوا الأغالبة ) .\nثم جائت الهجرة الهلالية في القرن 11 م ( عددهم 6 . 000 حسب اشعار التغريبة الهلالية ما يوافق قول ابن خلدون أنه كان لهم 3 . 000 مقاتل , عرب المعقل مثلا كانوا 200 شخص فقط كما اكد ابن خلدون ) هؤلاء تعرضوا للإبادة في سطيف على يد الموحدين في القرن 12 م .\nثم ما تبقى منهم تعرض للإبادة على يد الحفصيين مرتان في القرن 13 م و 14 م أما من تم نفيه للمغرب الأقصى تمت ابادتهم من طرف المرينيين ( راجع ابن خلدون و القلقشندي ) , أما بنو سليم فلقد أكد لنا المؤرخ المقريزي أنهم عادوا لمصر و مبارك الميلي أكد أنه لا وجود لبنو سليم في الجزائر أو غيرها من دول شمال أفريقيا .\nAbout مهندس طارق محمد عنتر About Tarig Anter Sudanese ; Nubian - Fadicca local nation / tribe ; resident of Khartoum , Sudan .\nالفيسبوك https : / / www . facebook . com / tarig . anter هذا المنشور نشر في وكلماته الدلالية , , , , , , , .\n2 Responses to البقارة هل هم عرب من انتاج التركمان ? البحث عن : الصفحات توزيع الزوار دول الزوار > Blog Stats 69 , 816 hits التصنيفاتالتصنيفات Top Posts & Pages أحدث التدوينات الأرشيف أكتوبر 2016 ن ث ع خ ج س د 12 3456789 101316 171819202223 242526272930 31 إرسال إلى مدونون معجبون بهذه :",
    "نقوشات عبرية ومجوهرات من الماضي اليهودي في تدمر قد تضيع إلى الأبد | تايمز أوف إسرائيل > نقوشات عبرية ومجوهرات من الماضي اليهودي في تدمر قد تضيع إلى الأبد مع سيطرة \" الدولة الإسلامية \" على المدينة , تزداد المخاوف بشأن آثار قيمة تشير إلى التاريخ اليهودي في المدينة علم \" الدولة الإسلامية \" مرفوع على سطع قلعة تدمر , 22 مايو , 2015 ( ) The Islamic State flag raised on top of Palmyra castle , May 22 , 2015 .\n( Photo credit : The website of Islamic State militants via AP ) مسرح تدمر ( Jerzy Strzelecki ) ( ارشيف ) صورة لمدينة تدمر الأثرية في سوريا , 14 مارس 2014 ( AFP / Joseph Eid ) الكتاب يعمل إيلان بن تسيون كمحرر أخبار في تايمز أوف إسرائيل .\nحاصل على لقب ماجستير في علوم الدبلوماسية من جامعة تل ابيب وعلى باكالوريوس تكريم من جامعة طورونطو في موضوع حضارات شرق أوسطية وما حولها , علوم يهودية ولغة انجليزية .\nتابع أو اشترك غرفة الأخبار مواضيع ذات صلة بين الآثار التي لا قيمة لها في تدمر , لؤلؤة الصحراء السورية , المعرضة للخطر بعد الأسبوع الماضي هناك بقايا من الماضي اليهودي فيها , بما في ذلك أطول نقش عبري توراتي من العصور القديمة : الآيات الإفتتاحية ( شيماع ) في سفر التثنية المحفورة على مدخل حجري .\nعلماء الآثار الغربيون الذين قاموا بزيارة الموقع في القرنين ال - 19 وال - 20 اكتشفوا آيات عبرية محفورة على إطار باب منزل في المدينة القديمة .\nولكن ليس واضحا ما إذا كان النقش ما زال في الموقع .\nالمرة الأخيرة التي قام فيها باحث أوروبي بتوثيقها في الموقع كانت عام 1933 , عندما قام باحث الآثار إليعزر سوكينيك من الجامعة العبرية بتصويرها .\n\" ما الذي حدث لها منذ ذلك الحين غير معروف \" , كما يقول بروفسور دافيد نوي , أحد مؤلفي كتاب \" Inscriptiones Judaicae Orientis \" ( النقوش اليهودية في الشرق الأدنى ) , في بريد إلكتروني يوم الجمعة .\nكانت تدمر واحدة من المدن الرئيسية في الإمبراطورية الرومانية , وكانت فترة إزدهارها في القرون الأولى قبل الميلاد كدولة تابعة وكمدينة تربط بين الشرق والغرب .\nوكانت تدمر تقع في واحة في الصحراء الحدودية التي تفصل بين الإمبراطورية الرومانية وبارثيا , وازداد عدد سكانها إلى حوالي 150 , 000 - 200 , 000 في أوج ازدهارها في القرن الثالث قبل الميلاد .\nومر عبرها برا القماش والعطور والتوابل والأحجار الكريمة من الهند والشرق الأقصى , والمعادن والزجاج والنبيذ والنقود من روما , متجاوزة أطول طريق تجارة في البحر الأحمر .\nنظرا لموقعها الفريد جمعت تدمر مزيجا من التقاليد الرومانية والفارسية .\nسيطرت على معظم هندستها المعمارية أطواب طين من بلاد ما بين النهرين , كما يقول يورغان كريستيان ماير , عام آثار من جامعة بيرغن , ولكن تم بناء المعابد للآلهة الساميين مثل بل وبعل شمين واللات على طراز كلاسيكي مع أعمدة سميكة مبنية من الحجارة .\nعندما ه جرت المدينة في أعقاب تدميرها عام 273 قبل الميلاد وتم تركها تحت رحمة عناصر الطبيعة , تفكك الطوب المصنوع من الطين , تاركا وراءه غابة من الأعمدة الحجرية .\nخلال القرون التي شهدتها من الإزدهار والتراجع كانت موطنا لطائفة يهودية مزدهرة .\nيقول ماير , \" ما نراه في تدمر هو متعدد الثقافات , وربما أيضا مدينة متعددة الهويات \" , ويضيف أن أعمال حفر أثري نرويجية - سورية مشتركة جرت في الموقع عام 2011 , في الوقت التي بدأت تزداد فيه حدة الحرب الأهلية .\n\" لدينا هنا خليط من الثقافات اليونانية والآرامية والشرق أوسطية والرومانية .\nويقول , \" لهذا السبب ي عتبر هذا المكان فريدا من وجهة نظر تاريخية ووجهة نظر ثقافية \" .\nتدمر سليمان يشمل هذا الإندماج اليهود .\nيحمل مصباحا تيرا كورا مصنوعان محليا تم العثور عليهما بالقرب من أحد المعابد الوثنية الكبيرة صورة مينوراه ( شمعدان سباعي ) على الجانبين , ما يشير إلى تكامل وثيق بين اليهود وغير اليهود .\nنسبت الأسطورة اليهودية بناء المدينة المعروفة بالعبرية والآرامية بتدمر إلى الملك سليمان .\nجوزيفوس فلافيوس , الذي نسب بناءها إلى الملك سليمان , كتب في القرن الأول قبل الميلاد قائلا أن مدينة \" تمار \" المشار إليها في الملوك الأول هي \" المدينة العظيمة \" التي عرفها معاصرو جوزيفوس في الصحراء السورية .\nالملك سليمان , وتخطيط الهيكل الأول ( Illustration from a Bible card published by the Providence Lithograph Co . ) ويقول المؤرخ الروماني اليهودي أن \" سبب البعد الكبير لهذه المدينة عن أجزاء التي يقطنها سكان في سوريا أنه في الأسفل لا توجد مياه , وأنه في هذا المكان فقط هناك ينابيع وحفر مياه \" .\nويضيف , \" وبالتالي عندما قام ببناء هذه المدينة , وأحاطها بجدران قوية جدا , أطلق عليها اسم تدمر , وهذا هو الإسم الذي ما زالت تحمله حتى اليوم بين السوريين , ولكن الإغريق يطلقون عليها إسم بالميرا \" .\nولكن هناك خلاف بين العلماء في العصر الحديث حول صحة إدعاء جوزفوس أن المدينة ب نيت على يد سليمان .\nتشير دلائل أثرية إلى أن مدينة تدمر الكلاسيكية لم تسبق القرن الأول قبل الميلاد , وأن مدينة تامار التوراتية كانت على الأرجح في ما ت دعى في يومنا هذا صحراء النقب .\nيكتب فيرغوس ميلر في كتاب \" الشرق الأدنى الروماني \" أن \" المكان كان موجودا بكل تأكيد , وتمت الإشارة إليه قبل قرون .\nولكن لا يوجد في السجل الأثري ما يشير إلى أنه كان هناك أي احتلال مستقر للموقع خلال الفترة الهلنستية \" .\nويضيف فيرغوس أن \" الإقتراحات بشأن مرحلة التنمية الحضرية في تدمر قبل الإضطرابات في أواخر الفترة الهلنستية هي مجرد تكهنات \" .\nمع ذلك , في أوج إزدهار المدينة في العصر الروماني , أصبحت تدمر موطنا لجالية يهودية كبيرة , كما يظهر في نصوص يهودية .\nعلى قبرين يهوديين من القرن الثالث قبل الميلاد في بيت شعاريم , بالقرب من حيفا , تمت الإشارة إلى المدفونين بهما على أنهما أبناء تدمر .\nوتشير فقرة في الميشناه ( دراسة الشريعة اليهودية الشفوية ) أيضا إلى شخصية مريم من تدمر التي كانت تعيش في المدينة خلال القرن الأول قبل الميلاد .\nيقول دانييل فاينستوب من جامعة بن غوريون في النقب , \" من الواضح أنه كانت هناك جالية يهودية كبيرة .\nتم جلب يهود [ من تدمر ] لدفنهم [ في إسرائيل ] وك تب على التابوت الحجري أنهم كانوا من هناك \" .\nويضيف قائلا : \" نعرف من التلمود أن بعض السكان المحليين إعتنقوا اليهودية \" .\nولكن الأهم من ذلك , محفور على مدخل منزل في مركز تدمر , شمال شرق شارعها الرئيس ذو الأعمدة , هناك الأسطر الأربعة الأولى من \" شيماع \" , إحدى أهم الصلوات اليهودية , آيات من سفر التثنية .\nكان هناك جدل بين الباحثين حول ما إذا كان ذلك مدخلا لكنيس , ولكن يميلون الآن إلى أنه مدخل لمنزل خاص .\nالفقرة التوراتية تختلف عن النص التقليدي فقط بتبديل إسم الله \" يهوا \" ب - \" أدوناي \" ( يا إلهي ) .\nعلى جوانب المدخل كان هناك نصين آخرين بالعبرية من أجل صد الشر ي عتقد بأنهما مأخوذان من سفر التثنية أيضا .\nتم تصوير هذه النقوش لآخر مرة في سنوات الثلاثين , ولم يستطع باحثون قام تايمز أوف إسرائيل بالإتصال بهم تأكيد ما إذا كان هذه النقوشات لا تزال موجودة , أو تم تدميرها في العقود التي تبعت ذلك أو بيعها في السوق السوداء .\nتقول تاوني هولم , أستاذة دراسات يهودية في جامعة بنسلفانيا عن هذه الإكتشافات المفقودة أنها \" جزء من الدلائل المحدودة ولكن الواضحة لليهود في تدمر \" .\nوتضيف أن تاريخها يعود على الأرجح إلى القرن السادس قبل الميلاد , على الأرجح قبل دمار المدينة في 272 - 273 , ولكن \" قد تكون تمت إضافة النقش في وقت لاحق \" .\nملكة تدمر في واحدة من أكثر فتراتها إثارة , حكت تدمر الملكة زنوبيا , التي قادت تمردا ضد روما .\nبعد اعتلائها العرش في أعقاب وفاة زوجها في 267 قبل الميلاد , نجحت في احتلال جزء كبير من بلاد الشام , بما في ذلك يهودا , وبحلول عام 271 نجحت في احتلال مصر .\nعلى الرغم من أن روايات مسيحية تقول أنها كانت يهودية , لم يكن هناك تسليم يهودي معاصر بصحة هذه الإدعاءات .\nفي الواقع , وقف أهل يهودا مع روما , وتنقل \" الميشناه \" عن الحاخام يوحانان بار ناباها , الذي عاش في بلدة صفورية الجليلية خلال فرة صعود وسقوط زنوبيا , قوله : \" سيكون سعيدا من يرى سقوط تدمر \" ( توفي سعيدا عام 279 , بعد سنوات قليلة من سقوط المدينة لروما في 273 ) .\nاخر نظرات الملكة زنوبيا على تدمر , بريشة غستاف شمالتس ( Original on exhibit , Art Gallery of South Australia , Adelaide ) يقول فانيستوب أن دلائل على انحسار الإستيطان اليهودي في تدمر تعود إلى القرن الرابع بعد أن أصبحت المدينة بعد إعادة السكن فيها ظلا لمجدها السابق .\nبعد قرون من ذلك , بعد الغزو الإسلامي , بدأت شهرة تدمر بالزوال .\nفي مرحلة ما قام رجل يهودي , ي دعى تساديك كوهين بن إليعيزير , بنقش اسمه على عمود في معبد بل , الذي تم تحويله قبل سنوات من ذلك إلى كنيسة ومن ثم أصبح مهجورا .\nزار الحاخام بنيامين التطيلي , يهودي إسباني عاش في القرن ال - 12 والذي أرخ أسفاره عبر أوروبا وآسيا وأفريقيا , مدينة تدمر خلال زياراته في سوريا في أواخر سنوات الستين وأوائل سنوات ال - 70 من القرن الحادي عشر .\nفي وصفه لتدمر شبه الآثار القديمة التي رآها فيها إلى تلك التي رآها في بعلبك اللبنانية .\nوكتب , \" في ترمد ( تدمر ) في البرية . . . هناك هياكل مشابهة من أحجار عملاقة \" .\nواضعا قائمة بالمجتمعات اليهودية التي زارها , قال بينيامين التطيلي أن تدمر كانت أملا لحوالي 2 , 000 يهودي - في دمشق في هذه الفترة عاش حوالي 3 , 000 يهودي وفي القدس 200 فقط .\nوكتب بنيامين التطيلي , \" إنهم يقاتلون ببسالة في حرب مع المسيحيين ومع العرب , الذين كانوا في وقت لاحق تحت سيطرة الملك نور الدين , وساعدوا جيرانهم الإسماعليين \" .\nقام القائد العسكري التركي المسلم تيمور عام 1400 بإحتلال المدينة وتدميرها , منهيا بذلك قرونا من الوجود اليهودي في تدمر .\nمع غزو الموقع على أيدي المقاتلين الإسلاميين في القرن ال - 21 , يخشى علماء الآثار والمؤرخون على بقايا هذه المدينة القديمة .\nقد يقوم تنظيم \" الدولة الإسلامية \" بتدمير هذه الآثار من أجل دعايته الإعلامية كما فعل مقاتلوه مع الآثار في الحضر والموصل في العراق في الأشهر الأخيرة .\nرئيسة اليونسكو , إيرينا بوكوفا , دعت إلى الوقف الفوري للأعمال العدائية ودعت المجتمع الدولي إلى \" القيام بكل ما وسعه لحماية السكان المتضررين وحماية التراث الثقافي الفريد لمدينة تدمر \" .\nبنيامين التطيلي في الكبرى ( Dumouza , 19th - century engraving ) وقال ماير , عالم الآثاؤ النرويجي الذي قام بعمليات حفر في الموقع , في محادثة هاتفية \" لم يلحق أي ضرر بالآثار , حتى الآن ( . . . ) ما الذي سيحصل الآن هو أمر مختلف تماما \" .\nمضيفا : \" ما أخشاه هو أن يستخدح داعش الآثار في تدمر في حربه النفسية , وهذا يعني دمار الموقع \" .\nعلم تنظيم الدولة الإسلامية فوق قلعة تدمر , 23 مايو 2015 ( screen capture : YouTube ) , , , , المزيد في 2018 , All rights reserved .",
    "آخر الأخبار > > رجال بن لادن والظواهري في إيران الأحد , 25 مايو 2014 07 : 54 ص على مدى سنوات طوال حي رت العلاقة المفترضة بين تنظيم القاعدة والجمهورية الإيرانية الباحثين والخبراء والمراقبين نظرا للطبيعة الهوياتية الملتبسة لأطراف العلاقة , إلا أن تصاعد الخلاف داخل شبكة القاعدة المعولمة وتمرد بعض الفروع على المركز كشف الالتباس وحدد ماهي ة العلاقة التي تؤكد على هشاشة الإيديولوجيا وجبروت السياسة .\nمرت العلاقات بين إيران والقاعدة بجملة من التحولات نظرا لوجود تباينات أيديولوجية , وكان الاحتلال الأمريكي للعراق أحد نقاط الخلاف الجوهرية , فقد تزامن التحول في السياسة الإيرانية مع حدوث فرز داخل تنظيم القاعدة حول الموقف من إيران , حيث برز اتجاهان مختلفان : الأول : تبناه القادة الكبار في تنظيم القاعدة , وعلى رأسهم أسامة بن لادن وأيمن الظواهري , وقام على أساس محاولة استمالة إيران للاستفادة من وجودها في العراق لمواجهة الاحتلال الأميركي , باعتباره عدوا مشتركا للطرفين , وتحاشي مواجهتها التي يمكن أن تنتج تداعيات سلبية على التنظيم , والثاني : تبناه قادة \" تنظيم القاعدة في بلاد الرافدين \" وعلى رأسهم أبو مصعب الزرقاوي , وقام على أن المشروع الإيراني في العراق لا يقل خطورة عن المشروع الأمريكي .\nفي سياق الخلاف داخل تنظيم القاعدة كشف تمرد الفرع العراقي عن صراع حاد حول تمثيل \" القاعدة \" , الأمر الذي دفع الفرع المتمرد إلى الإعلان عن طبيعة العلاقة مع إيران , فقد اتهم الناطق الرسمي لتنظيم \" الدولة الإسلامية في العراق والشام \" ( داعش ) أبو محمد العدناني في 11 ايار / مايو 2014 عبر رسالة صوتية بعنوان \" عذرا أمير القاعدة \" , قيادة القاعدة المركزية بالانحراف عن المنهج ونسج علاقات مشبوهة مع إيران , إذ أقر بأن \" للقاعدة دين ثمين في عنق إيران \" , كما أن تنظيم الدولة ( داعش ) \" لم تضرب في إيران تلبية لطلب القاعدة . . للحفاظ على مصالحها - أي القاعدة - وخطوط إمدادها \" .\nسعد بن لادن : الإبن الثالث لزعيم تنظيم القاعدة أسامة بن لادن , وكان يتواجد مع 24 شخصا من أفراد عائلة بن لادن في إيران , ومن بين هؤلاء زوجته السعودية أم حمزة خيرية صابر , وقد تمكنت إيمان من الهرب من مقر إقامتها الجبرية في طهران نهاية 2009 , ولجأت إلى السفارة السعودية , ثم سمح لها في آخر الأمر أن تغادر إيران والذهاب إلى سوريا عام 2010 , لتلتحق بوالدتها نجوى الغانم وهي سورية وكانت أولى زوجات بن لادن , لكن ليس قبل إخلاء سبيل حشمت الله عطر زاده , الذي كان قد خطف في باكستان وابنته فاطمة وهي زوجة سليمان أبو غيث , وأربعة من أولاده وهم : حمزة وعثمان ومحمد وسعد , وقد تمكن سعد من الهرب إلى باكستان عام 2009 إلا أنه لم يمكث طويلا فقد قتل بطائرة أمريكية بدون طيار أثتاء عبوره , وبحسب وثائق آبوت آباد اتهم أسامة بن لادن إيران بالوشاية للولايات المتحدة بابنه سعد وتسببت بقتله أثناء عبوره من إيران إلى أفغانستان , .\nأبو حفص الموريتاني : محفوظ ولد الوالد وهو عضو مجلس شورى القاعدة , وأول مسؤول شرعي لتنظيم القاعدة , وكانت له تحفظات على هجمات الحادي عشر من سبتمبر , أفرج عنه عام 2012 ورح ل إلى موريتانيا التي اعتقلته لمدة ثم أطلقت سراحه , ثم التحقت به زوجته الفلسطينية سيرين سيف الدين وأبناؤه بعد أن أفرجت عنهم إيران , وقد انتقد أبو حفص سلوك تنظيم القاعدة ومنهجها وعملياتها في لقاءات عديدة .\nسليمان أبو غيث : سليمان جاسم بوغيث من مواليد 1965 وهو كويتي أسقطت عنه الجنسية عقب هجمات 11 سبتمبر , وكان أول ناطق رسمي لتنظيم القاعدة , متزوج من ابنة بن لادن فاطمة , أفرجت عنه إيران بداية عام 2013 واعتقلته الولايات المتحدة في مطار عمان اثناء رحلته قادما من تركيا في شباط / فبراير 2013 , وقد أدانت هيئة محلفين اتحادية أميركية في نيويورك في 26 مارس / آذار 2014 أبو غيث , بعد محاكمة استمرت ثلاثة أسابيع , ويواجه أبو غيث عقوبة السجن مدى الحياة بعدما أدانه محلفون بالتآمر لقتل أميركيين والتآمر لتقديم دعم مادي لإرهابيين , وهو أول حكم من نوعه في الولايات المتحدة يطال شخصية قيادية في التنظيم .\nمصطفى حامد : ويعرف باسم أبو الوليد المصري , ويعتبر منظ ر الأفغان العرب , وهو لا يزال محتجزا في إيران مع ابنه الأكبر واثنين من أزواج بناته , وعائلته المكونة من ثمانية من أولاده وخمسة من أحفاده , ويخضع أبو الوليد المصري منذ عام 2002 في إيران للإقامة الجبرية في أعقاب مغادرته أفغانستان حيث اعتقلته الأجهزة الإيرانية ووضعته رهن الإقامة الجبرية مع زوج ابنته محمد صلاح زيدان المكنى بسيف العدل , وهو من أبرز من كتبوا عن الجهاد الأفغاني وشارك فيه منذ عام 1979 قبل الغزو السوفييتي , تعرف على القائد الميداني مولوي جلال الدين حقاني , وظل يعمل معه , كما تعرف في بيشاور على مولوي محمد يونس خالص زعيم الحزب الإسلامي , وربطته صداقة مع الزعيم السياسي عبد الرسول سياف , وقد قابل أسامة بن لادن لأول مرة في بدايات عام 1988 وربطتهما صداقة قوية .\nأبو الليث الليبي : علي عمار الرقيعي , من مواليد 1972 , قيادي بارز في تنظيم القاعدة , وكان أحد قيادات \" الجماعة الليبية المقاتلة \" , التي أعلنت انضمامها لتنظيم القاعدة عام 2007 , ذهب أبو الليث إلى السعودية حيث اعتقلته عام 1995 , لكنه استطاع الفرار من سجنه في جدة , وانتقل إلى أفغانستان , وقد قتل بطائرة أمريكية بدون طيار شمال وزيرستان في باكستان عام 2008 برفقة عدد من مرافقيه , ومن أبرزهم نائبه عبدالغفار الدرناوي , الذي كان مسؤولا عن محطة الجماعة الليبية المقاتلة في إيران .\nأبو الخير أحمد حسن : واسمه عبد الله محمد رجب عبد الرحمن , مسؤول لجنة العمل الخاص بتوفير جوازات سفر زورة لعناصر في تنظيم القاعدة , كان أحد قيادات تنظيم \" الجهاد \" المصري , ويعتبر الذراع اليمنى للظواهري , وهو ضمن عناصر تنظيم القاعدة المحتجزة في طهران .\nوكان مسؤولا عن محطة السودان عام 1993 قبل ان تنتقل قيادات التنظيم برفقة بن لادن الى افغانستان .\nأبو بصير الوحيشي : ناصر عبد الكريم عبد الله الوحيشي , عمل سكرتيرا لأسامة بن لادن , وهو الأمير الحالي ل - \" تنظيم قاعدة الجهاد في جزيرة العرب \" , أ درج اس - - مه في قائمة مجلس الأمن بتاريخ 19 كانون الثاني / يناير 2010 وهو يمني من محافظة شبوة بالجنوب , ألقي القبض عليه في إيران بع فراره إليها من أفغانستان عقب هجمات 11 سبتمبر , ثم سلم إلى اليمن عام 2003 , وهرب من السجن في صتعاء مع 23 آخرين في شباط / فيراير 2006 , ومنذ عام 2007 , كان الوحيشي زعيما لتنظيم القاعدة في اليمن , الذي اندمج مع عناصر القاعدة في المملكة العربية السعودية ليشكل , بداية عام 2009 , تنظيم \" القاعدة في جزيرة العرب \" .\nمحمد المصري : يعتقد بأنه العقل المدبر لتفجير السفارة الأمريكية في شرق إفريقيا عام 1998 , وعضو في مجلس شورى تنظيم القاعدة ومن أكثر أعضاء التنظيم قدرة وتمرسا في تخطيط العمليات , وكان المسؤول السابق عن تدريب أفراد القاعدة , ويعتقد أنه لايزال يتواجد في إيران .\nجعفر الأوزبكي : أولمزون أحمدوفيتش صادقييف , يوصف ب - \" الشخصية الأساسية في تنظيم القاعدة والموجود حاليا في إيران \" ويعتقد بأنه يعمل بعلم السلطات الإيرانية , ويدير شبكة مسؤولة عن نقل الأموال والمقاتلين الأجانب عبر تركيا لصالح \" جبهة النصرة \" , والشبكات التابعة للقاعدة في سوريا , وهو عضو في جماعة \" اتحاد الجهاد الإسلامي \" , وينشط أيضا تحت اسم \" جعفر مويدينوف \" ويوفر الدعم اللوجستي والتمويل للقاعدة .\nياسين السوري : عز الدين عبد العزيز خليل , يعتقد بأنه أحد أهم الشخصيات الفاعلة في القاعدة في إيران , ويقوم بدور بارز في نقل أصحاب الخبرات القتالية من باكستان إلى سوريا , كما يساهم في تنظيم شبكات نقل المجندين إلى سوريا عبر تركيا , وبعد إدراج السوري على القائمة السوداء عام 2011 , أعلنت وزارة الخزانة الأميركية مجموعة جديدة من الأسماء المرتبطة به عام 2012 , ومن أهمها عادل راضي صقر الوهابي الحربي , وهو عضو أساسي من شبكة للقاعدة تعمل في إيران , ويقودها أحد مسه لي أعمال القاعدة محسن الفاضلي الذي يعيش في إيران .\nوفي هذا السياق قامت إيران بتسليم عدد من قيادات \" الجماعة الإسلامية \" لمصر وفي مقدمتهم مصطفى حمزة ورفاعي طه أبو ياسر عام 2001 عن طريق السودان وسورية , وكذلك عدد من قيادات تنظيم \" الجهاد \" وفي مقدمتهم ثروت صلاح الذي دخل ايران عام 2001 بجواز سفر ايراني مزور , ثم ذهب إلى تركيا , ويقال بأنه في ليبيا منذ 2012 , ومحمد الإسلامبولي شقيق خالد الإسلامبولي , حيث ذهب إلى تركيا أما عائلته فعادت إلى مصر .\nوكان أبو جهاد المصري محمد خليل الحكايمة الذي أسس ما يعرف ب - تنظيم \" القاعدة في أرض الكنانة \" , متواجدا في إيران ثم ذهب إلى أفغانستان عام 2001 , وقد قتل في غارة أميركية بطائرة بدون طيار في مناطق القبائل الباكستانية عام 2008 , وكذلك أبو عبد الرحمن أسامة حسن الذي أحتجز بعد دخوله إيران عام 2001 , وقد أفرجت عنه نهاية عام 2010 , ثم قتل في أفغانستان .\nصالح عبدالله القرعاوي : يلقب ب - ( نجم الخير ) مؤسس \" كتائب عبدالله عزام \" , وهو تنظيم يعمل كأحد أذرع تنظيم القاعدة في بلاد الشام , وذلك بتوجيهات من أبو مصعب الزرقاوي زعيم تنظيم القاعدة في العراق عام 2004 , تزوج من ابنة القيادي الميداني في تنظيم القاعدة المصري محمد خليل الحكايمة خلال وجوده في إيران , وهو من أخطر المطلوبين على قائمة ال - 85 السعودية , تنقل القرعاوي بين السعودية والأردن والعراق وسوريا ولبنان وإيران وباكستان , واستهدفته طائرة أميركية من دون طيار , في وزيرستان على الحدود بين باكستان وأفغانستان 2012 , ولحقته إصابة بليغة نجم عنها بتر ساقيه , ويده اليمنى , وفقد عينه اليسرى , وتهشم فكه , قبل أن تتسلمه السلطات السعودية في يونيو 2012 .\nماجد محمد الماجد : عقب أصابة القرعاوي تولى قيادة التنظيم السعودي الآخر المطلوب على قائمة ال - 85 السعودية ماجد محمد الماجد في حزيران / يونيو 2012 , وقد بايع أبو محمد الجولاني أمير \" جبهة النصرة في بلاد الشام \" في آذار / مارس 2013 , وقد ألقت السلطات اللبنانية القبض عليه أثناء علاجه في أحد مشافي بيروت , وقد أعلن عن وفاته في 4 كانون ثاني / يناير 2014 , وكان قد تنقل في بلدان عديدة ومنها إيران .\nتضررت العلاقة بين إيران والقاعدة عقب الثورة السورية , فهيمنة المنظور الهوياتي الطائفي في تصور طبيعة الصراع في سوريا قلب التحالفات الموضوعية , وبهذا فإن إيران وحلفائها أصبحوا في دائرة الاستهداف القاعدي , فبحسب شاشانك جوشي الباحث في المعهد الملكي لدراسات الدفاع والأمن بلندن \" على الرغم من أن العلاقة بين ايران والقاعدة كانت دائما متوترة فإنها تدهورت بعد عام 2011 حين وقف الجانبان على طرفي نقيض في الحرب الأهلية السورية \" .\nجميع المقالات المنشورة تعبر عن رأي كت ابها ولا تعبر بالضرورة عن رأي \" عربي 21 \" معركة إدلب تشكل نقطة تحول أخيرة في مسار الثورة / الأزمة / الإرهاب في سوريا , إذ تسعى كافة أطراف الصراع الدولي والإقليمي إلى حرمان أي طرف من فرض استراتيجيته على الطرف الآخر الاندلاع المفاجئ للمظاهرات جاءت بينما كانت السلطات الإيرانية تحتفل بسلسلة من الانتصارات في عام 201 .",
    "سلسلة خواطر \" أبو المجد \" ( الحلقة المئتان والرابعة والستون \" 264 \" ) | موقع إنباء الإخباري سلسلة خواطر \" أبو المجد \" ( الحلقة المئتان والرابعة والستون \" 264 \" ) موقع إنباء الإخباري - بقلم : د .\nبهجت سليمان : ( صباح الخير يا عاصمة الأمويين . . صباح الخير يا عاصمة الحمدانيين . . صباح الخير يا بلاد الشام . . صباح الخير يا وطني العربي الكبير ) .\n[ صباح الأر ض , ل لأب طال ت حنو . . . . . . صباح الق د س , ل ل ي ث الأ ش د صباح , لا ت فار ق ه ش موس . . . . . . وأق مار , ت بار ك ه ب أ س د ] - 1 - ( عشرة أسئلة . . . لكل سؤال : جواب ) 1 - ما ذا ت س م ي من جمعوا ثروات خرافية خلال هذه الحرب على سورية , أو تضاعفت ثرواتهم أضعافا م ضاع ف ة , وجعلوا من الوطن بقرة حلوبا ? !\n. . ومع ذلك , ي ن ص بون أنفسهم أوصياء على الوطن وم ف ت ين في الوطنية , يوزعون شهادات حسن السلوك وسوء السلوك , ذات اليمين وذات الشمال .\nبحجة انهم لم يغادروا الوطن , وبقوا فيه ! !\n2 - ماذا ت س م ي الق و اد ين والد و او يث , الذين يعيشون ويتع ي شون ويسترزقون ويرتزقون , بفعل علاقات لا أخلاقية ومن خلال العهر الإجتماعي والسياسي ? ! . .\nومع ذلك , يسيرون في مواكب ج ر ارة , و \" يتعنطزون \" على عباد الله وخ ل ق ه من ملايين المواطنين .\n3 - ماذا تقول ل \" مخلوق \" , شت م الوطن والشعب والجيش والقائد , في السنين الأولى للحرب على سورية ? !\n. . ثم التحق بعدئذ بخدمة أحدهم من أصحاب \" الأوزان الثقيلة \" داخل الوطن . . وبدأ يلعب دور القاضي الذي ي ص د ر الأحكام الجائرة , على من لا يساوي مسمارا في أحذيتهم .\n4 - ماذا تقول ل أ م ي أو جاهل , جمع ثروات أسطورية خلال هذه الحرب , و بدأ بشراء الأقلام والصفحات والأقنية والشاشات , لكي تقوم بتلميعه وتسويقه على أنه \" ف ل ت ة العصر \" ? !\n5 - ماذا تقول لأزعر مرتزق , ك ل ف ه م ش غ لوه بنهش الشرفاء , لكي ي غ ط وا على فظائعهم بحق الوطن والمواطن ? !\n6 - ماذا تقول لأدعياء الوطنية الذين ي ق د مون الليل على أنه نهار , والنهار على أنه ليل , والأبيض أسود , و الأسود أبيض , والخير شر , والشر خير ? ! . .\n7 - ماذا ت س م ي المسؤول الذي ي غ ض الط ر ف عن تطبيق القوانين , ويتراخى في ملاحقة المرتكبين الكبار . . ولكنه نشيط جدا في ملاحقة المخالفات الإجرائية والأخطاء العابرة , لكي يغطي ويتستر ويمرر , الجرائم الكبيرة ? ! . .\n8 - ماذا تقول ل مسؤول , يتوارى عن الناس ولا يلتقي أحدا , ثم يتباهى بأنه يعيش لخدمة الوطن والناس ? ! . .\n9 - ماذا تقول ل مسؤول , يلتقي دائما بالناس , ويقد م لهم وعودا براقة جذابة , ثم \" كلام الليل يمحوه النهار \" وكلام النهار يمحوه الليل . . وكأن شيئا لم يكن .\n10 - وأخيرا : ماذا تقول لأفراخ ب ذ ي م ر خ ز غ ب الحواصل , لا ماء ولا شج ر ? !\nمن أبناء وبنات عشرات آلاف الشهداء الذين يعيشون , على ما هو أقل من الكفاف ? !\nومن مئات آلاف الجرحى والمصابين , الذين يترددون على أبواب المسؤولين . . وما من مجيب . . دون نسيان أنه لولاهم ل ما بقي هناك وطن ولا أرض .\n2 - 1 - هل يتساوى العمالقة .\nو الأقزام ? 2 - وهل تتساوى الأسود .\nمع الذئاب ? 3 - وهل تتساوى النمور .\nمع الكلاب ? 4 - وهل تتساوى الصقور .\nمع الذباب ? 5 - وهل يتساوى الذهاب .\nمع الإياب ? 6 - وهل تتساوى الأشواك .\nمع الرياحين ? 7 - وهل يتساوى الشرفاء .\nو الأوغاد ? 8 - وهل يتساوى الوطنيون .\nمع الخونة ? 9 - وهل يتساوى المجربون والمضحون .\nمع الطارئين والمزايدين ? 10 - وهل يتساوى الصادقون .\nوالمنافقون ? 11 - وهل يتساوى الليل .\nمع النهار ? 12 - وهل يتساوى الجمال .\nو القباحة ? 13 - وهل يتساوى الإخلاص .\nمع الغدر ? 14 - وهل تتساوى الملائكة .\nوالأبالسة ? 15 - وهل يتساوى المؤمنون .\nمع الكافرين ? 16 - وهل يتساوى المسلمون .\nو المتأسلمون ? 17 - وهل يتساوى العرب .\nمع الأعراب ? 18 - وهل يتساوى الشرف و النبل والشهامة .\nمع العهر والدونية والأنانية ? 19 - وهل يتساوى من أدمنوا العنفوان والشموخ .\nمع من أدمنوا الذل والوضاعة ? ! !\nو أخيرا : 20 - \" وهل تتساوى يد , سيفها كان لك .\n3 - [ صهاينة الداخل : أكثر خطورة من صهاينة الخارج ] 1 - م ن يعتقد أن صهاينة الداخل , أقل خطرا من صهاينة الخارج , يكون مغف لا .\n2 - وم ن يعتقد أن \" الوه ابية \" و \" الإخونجية \" ليسوا هم صهاينة الداخل , يكون جاهلا .\n3 - وم ن يعتقد أن حرب الدولة الوطنية السورية , مع عصابات الإرهاب والإجرام , في الداخل السوري , أقل قدسية ووطنية وقومية , من الحرب مع \" إسرائيل \" يكون معتوها .\n4 - وم ن يعتقد أن م ن أعلنوا الحرب على الدولة الوطنية السورية , ليسوا صهاينة ومتصهينين , يكون ساذجا .\n5 - وم ن يفر ق ويمي ز بين الحرب مع إسرائيليي الأعراب والمتأسلمين , وبين الحرب مع \" إسرائيل \" . . يكون أعمى البصر والبصيرة .\n6 - ومن يظن أن معركة القدس , منفصلة عن معركة الدفاع عن فلسطين , كامل فلسطين . . يكون غافلا .\n7 - ومن يعول بشيء مفيد , على الأعراب وعلى نواطير الكاز والغاز وعلى جامعتهم العبرية وعلى مجالسهم ومنظماتهم \" الإسلامية \" . . كمن يراهن على سراب .\n8 - ومن لا يرى أن \" إسرائيل \" هي أمريكا الصغرى , وأن أمريكا هي \" إسرائيل \" الكبرى , يكون مهلوسا .\n9 - ومن يظن أو يتوهم أو يعتقد بأن الحق يمكن انتزاعه بغير القوة الذكية المؤمنة يقضيتها والمستعدة للتضحية في سبيله , يكون من البلاهة بمكان .\n10 - وأخيرا . . م ن يشك في كلمة واحدة مما قلناه , هنا , ما عليه إل ا أن يعود إلى ما قاله وزير الحرب الإسرائيلي , سابقا , لرئيس أركان الجيوش الأمريكية , بأنه لن يسمح ل - \" محور الشر \" المؤلف من \" النظام السوري \" و \" إيران \" و \" حزب الله \" , بالإنتصار في سورية .\nولذلك يقوم سفهاء \" مهلكة آل سعود الوه ابية التلمودية \" ب - \" الواجب وزيادة \" في هذا المجال .\n4 - ( سورية . . . وم ر ت س مات م ع ال م المستقبل القادم ) 1 - الشعوب التي لا ترسم مستقبلها , بيديها و بدمائها , يرسمه لها الآخرون . . والكارثة الكبرى هي عندما يكون الآخرون , هم من الأعداء , لا من الأصدقاء .\n2 - وب ع د أن دفع الشعب السوري تضحيات أسطورية , لكي يحافظ على وحدة أرضه وشعبه وسيادته واستقلاله ورفضه التبعية للمحور الصهيو - أطلسي . . بقي على الشعب السوري , أن يرسم مستقبله بيديه . . ولكي يرسمه بيديه , يحتاج إلى : 3 - تحرير جميع المدن التي اختطفها الإرهاب الصهيو - أطلسي - الوهابي - الإخونجي . . وإلى : 4 - وجود حكومة سورية ميدانية - وحكومة ميدانية , لا تعني \" حكومة عسكرية \" كما يعتقد البعض \" . . وأقرب مثال هو الدبلوماسية السورية التي استطاعت بقليل من الدبلوماسيين , أن تكون مفخرة لكل السوريين والشرفاء في هذا العالم - 5 - وأن تشك ل تلك الحكومة الميدانية مئات خلايا العمل التي تعتمد على آلاف السوريين في الداخل والخارج , ممن أثبتوا خلال هذه الحرب الشعواء على سورية , أنهم يليقون بسورية التاريخ الفريد العظيم , وبسورية الجغرافيا الخلاقة المبدعة , وبسورية الأسد الصامدة الشامخة .\n6 - تخليق واستنبات واستزراع واستنباط إقتصاد إنتاجي فعال , ينهض بالواقع الإقتصادي المتردي الناجم عن : * الحرب و عن : * الحصار و عن : * العقوبات و عن : * الإستخفاف الإداري والحكومي بحجم التحديات الراهنة .\n7 - وتربية أنفسنا على الإعتماد على النفس , واستنفار جميع الطاقات البشرية الخلاقة الكامنة وتفعيلها وز ج ها في ساحات العمل الوطني , أو لا وثانيا .\n. . ومن ثم الإعتماد على الأصدقاء والحلفاء , ثالثا ورابعا . . ذلك أن الصديق والحليف , مهما كان عونا وسندا , لا يمكنه , بل وليس مطلوبا منه , أن يقوم بواجباتنا نيابة عنا . . وبالنهاية \" ما ح ك ج ل د ك م ث ل ظ ف ر ك .\n5 - ( تحتاج \" سورية الأسد \" الجديدة المتجددة ) إلى : 1 - الانتقال بالإعلام السوري - العام منه والخاص - إلى أن يصبح فعلا , لا قولا , إعلام دولة ومجتمع , لا إعلام سلطة وحكومة وحزب , وتخصيص موازنات مجزية , تستطيع من خلالها سورية , إيجاد إعلام مواكب للعصر , وقادر على الدفاع عنها , في مواجهة الأخطبوط الإعلامي الهائل , المعادي للشعوب .\n2 - ترشيد العمل الأمني , بحيث يوائم بين ( أمن الوطن ) و ( كرامة المواطن ) وبما يخلق جسورا متينة من الثقة بين الأجهزة الأمنية والمواطنين السوريين . . وعقلنة النشاطات الأمنية وقوننتها , بما يقطع الطريق على إمكانية المساس بكرامة المواطن , وبما يفسح المجال , في الوقت نفسه , لتحقيق أمن الوطن والمواطن , والمحاسبة الصارمة لكل مساس بكرامة المواطن , وبما لا يقل عن محاسبة المساس بأمن الوطن .\n3 - مواجهة بؤر الفساد الكبير والمتوسط , في المفاصل الإدارية وغير الإدارية . . وعندما تجري مواجهة جادة ومثمرة لهذا النمط من الفساد , فإن سيول الفساد الصغير المنتشرة , سوف تضمر وت ق ل شيئا فشيئا .\n4 - إفساح المجال واسعا , مع الدعم الحكومي , لقيام نشاطات ثقافية وطنية واسعة في مختلف أنحاء سورية , والعمل على اجتذاب أجيال الشباب , للمشاركة الفاعلة في هذه النشاطات , وصولا إلى قوننة هذه النشاطات وتكريسها كجزء حي من المجتمع المدني الحقيقي الداخلي , وليس الخارجي المزي ف .\n5 - الإعداد لحملة متواصلة ودائمة , لترسيخ وتعميم مفهوم الإسلام القرآني المحم دي المتنو ر المستقل , في مواجهة المفاهيم الظلامية التكفيرية الإقصائية الإلغائية المجن دة لخدمة أعداء الإسلام والعروبة .\n6 - [ كيف نحص ن القلعة من الداخل ] 1 - القلاع الحصينة , لا تسقط من الخارج , إلا بعد أن تسقط من الداخل . . 2 - وطالما بقيت حصينة الداخل , تبقى عصية على الخارج .\n3 - وعلينا أن نساهم بتحصين القلعة من الداخل , وهي تتعرض لأقصى وأقسى أنواع الحروب الشعواء , عبر التاريخ . . 4 - وألف باء التحصين لا يكون ب \" الس ق و الن ق \" ولا بتقريع الماضي واستحضاره بأثر رجعي , بل بالمشاركة الحقيقية الميدانية , لجميع الشرفاء , في وضع ل ب ن ة تمنع العدو من تحقيق غاياته وأهدافه . . 5 - والتوقف عن احتكار الفهم وب ع د النظر وسلامة الرؤية والحكمة والحنكة , والاقتناع بأن هناك الكثيرين غيرنا , يمتلكون هذه الخصائص والمواصفات , مثلنا أو أكثر بكثير . . 6 - ومراجعة النفس , مساء أو صبيحة كل يوم , لنعرف أخطاءنا ونقوم بإصلاحها , و لنعرف ما أ ص ب نا به ; ونقوم بتعزيزه وترسيخه .\n7 - وتخفيف جرعة الأنانية وتكثيف جرعة الغيرية , والقيام بعمل واحد على الأقل , يوميا . . يكون لصالح الغير على حساب النفس . . 8 - وأن ندرك جيدا وعميقا , بأن ظروف الحرب مختلفة جذريا عن ظروف السلم , وأن لكل منهما مرتسماته وشروطه وطرق التعامل معه والتكيف مع قوانينه . . 9 - وأن لا نخلط الحابل بالن اب ل , بل نعمل يوميا على ت ع ل م مالا نعلمه . . وأن لا يتوه م أحد م ن ا بأنه خ ت م العلم , و أنه لم يبق عليه إلا إعطاء الدروس . . 10 - وأن نثق بأنفسنا وبشعبنا وب ر ب ان سفينتنا , وأن نترجم هذه الثقة , أملا بالمستقبل , وعملا دائبا ومخلصا , في جميع المجالات والميادين , القادرين على الخوض فيها .\n7 - [ س د الثغرات بين الطموح . . والإمكانية ] 1 المطالبة بما يسم ى ( س د الثغرات ) من ق بل أعداد لا يستهان بها من الوطنيين والقوميين , طلب م ح ق ومنطقي . . ولكن الكمال لله وحده , ومن المستحيل س د جميع الثغرات في أي دولة في الدنيا , فما ب ال ك في دولة من دول العال م الثالث , تواجه تحد يا مصيريا منذ نشوء ( إسرائيل ) على أرض فلسطين , وكان هذا التحد ي المصيري يفرض عليها الاهتمام بأمور معي نة ولو على حساب أمور أخرى , الأمر الذي فاقم من السلبيات , بسبب ذلك . . وعندما نتوق ع وجود دولة بدون سلبيات , نكون و اه م ين , ولكن عندما نظن بأن السلبيات هي سبب الحرب العدوانية الإرهابية علينا , نكون و اه م ين أكثر , لأن الأعداء حاربونا ويحاربوننا بسبب إيجابياتنا وليس بسبب سلبياتنا .\n2 ولكن لا تستطيع دولة في المنطقة , س د هذه الثغرات جميعا - وخاصة في المجال الطائفي والمذهبي - لا مبكرا ولا متأخرا . . وخير مثال هو ( تونس ) التي مضى على تطبيق ( العلمانية ) الصارمة فيها , أكثر من خمسين عاما , ومع ذلك , وفور سقوط رأس النظام فيها , كانت الطريق ممه دة لوصول ( الإسلام السياسي ) بصيغته الإخونجية إلى السلطة . . لماذا ? لأن الجو العام في الوطن العربي , تسيطر عليه النزعات الدينية والطائفية . . وما من دولة عربية تعيش في جزيرة معزولة , بل في وضع متداخل مع دول الجوار . . ولذلك مهما اتخذت من إجراءات احترازية , فالعدوى ستصيبك بمجر د انتشار المرض في ما هو مجاور لك .\n3 وأم ا آلاف الجوامع - وخاصة في دمشق وحلب - فهي لم تكن منابر للمشعوذين , كما يظن البعض , بل كانت أماكن لمنع المشعوذين من السيطرة على الحواضر المدني ة الكبرى . . ولذلك رأينا الحاضرتين الأكبر ( دمشق وحلب ) هما الأكثر ابتعادا عن الانخراط في جوقة التآمر على الوطن السوري . . وترك ز التآمر في الضواحي والأرياف التي تمتلك جوامع أقل بكثير مما هو عليه الحال في دمشق وحلب .\n4 وأم ا التقريع الدائم والج ل د المستمر للذات , بسبب أمور موضوعية بالدرجة الأولى , وذاتية بالدرجة الثانية . . يقودنا - من حيث لا ندري - إلى تجاهل الظروف الموضوعية الخارجة عن إرادتنا , وتبرئة القوى الخارجية , من المسؤولية عن جرائمها . . ويؤد ي بنا إلى تحميل مسؤولية تلك الجرائم , للعوامل الذاتية , التي تتحم ل فعلا , جزءا من المسؤولية , لكنه الجزء الأقل والأصغر , والذي - وهذا هو الأهم - ليس هو سبب الأزمة , كما يحاول الأعداء , تسويقه , بل كان عنصرا ساع د أعداء سورية على اختراقها بصورة أسهل , ولم يكن مطلقا هو السبب في الاختراق . . ويخطئ م ن يظن أن ذلك هو السبب . . والمهم أكثر , أن استحضار الحكمة بأثر رجعي , لا يفيدنا شيئا , بل ما يفيدنا هو استنفار كل القوى والوسائط الممكنة في هذه الحرب الشعواء على سورية , لكي نهزم الإرهاب , وبعدئذ , لكل حادث حديث .\n5 وأخيرا فحرف ( لو ) هو في اللغة العربية ( حرف امتناع لامتناع ) . . فهناك امتناعان لا يفيدنا فيهما ( لو ) , مثل قول : ( لو عملنا كذا , لكان كذا ) . . بل ما يفيدنا هو الإستمرار بالصمود والتصد ي ومواجهة التحد ي , بكل ما لدينا من قوة وعنفوان وشموخ وإيمان .\n8 - [ مقولة ( المقاومة , والممانعة ) ] 1 - كثيرا ما نسمع استخفافا , بهذه المقولة , من أذناب وبيادق ومرتزقة المحور الصهيو - أميركي , الذين يتحد ثون عنها وعن أصحابها , بنوع من السخرية الفج ة والتند ر المقيت , والتهك م السقيم , 2 - وكأن هؤلاء \" المتهك مين \" على المقاومة والممانعة , قد قضوا عمرهم في خنادق المقاومة ضد العدو الصهيوني , وفي مواقع النضال ضد المشاريع الاستعمارية الجديدة ! ! ! . .\n3 - أو كأن هم ليسوا , مسامير صدئة في أحذية الاستعمار الجديد , أو لاعقي أحذية نواطير الغاز والكاز ! ! ! ! ! ! !\n4 - ويتناسى هؤلاء , أن أصحاب الحق في تقييم المقاومة , من عدم المقاومة , والحكم عليها : هم أهل المقاومة وحلفاؤهم وأنصارهم , وليس أهل المساومة والمياومة والخنوع والإذعان : للمشاريع الاستعمارية الجديدة , ولأذنابها وبيادقها المتخل عة المتهت كة .\n5 - والمقاومة والممانعة , وجهان لعملة واحدة , الوجه الأول : عسكري , والوجه الثاني : سياسي , ولا غنى لأحدهما عن الآخر . . . فالمقاومة المسل حة , إذا لم ت ج ر ترجمتها وتأطيرها وتثميرها , في بوتقة ممانعة سياسية , فإن ها تتبد د وتذوي , إلى أن تتلاشى .\nو المقاومة : رؤية و المقاومة : نهج و المقاومة : موقف و المقاومة : برنامج و المقاومة : ممارسة و المقاومة : تضحية و المقاومة : عداء لإسرائيل ولحلفاء إسرائيل . . 6 - وليست المقاومة : \" طلقة في الجولان \" كما يتند ر مرتزقة البلاك ووتر , وليست مليون طلقة ولا مليار طلقة , يمكن إطلاقها في الجولان , أو في غير الجولان , من أجل إحداث فرقعة وقرقعة إعلامية , وجعجعة وبعبعة صوتي ة في ظروف موضوعية , عسكرية تقليدية , تميل لصالح العدو الصهيوني , ليس فقط بسب الدعم الأطلسي المزمن والمطلق لإسرائيل . . 7 - بل و بسبب تخاذل النظام العربي الرسمي , وبسبب اصطفاف الكثير من الأنظمة العربية , مباشرة أو مداورة , في الخندق الصهيو - أمريكي , وضد سورية مباشرة , وضد نهج وقوى المقاومة المسل حة المواج هة للعدو , وضد نهج وقوى الممانعة السياسية , التي تعني موقفا ممان عا , لمشروع الهيمنة الاستعماري الصهيو - أميركي الجديد .\n8 - ولأن الواقع الموضوعي هو كذلك , ولأن الموقف العربي الرسمي , م خ ز و م ز ر وم شين وفضائحي , لذلك رفضت \" سورية الأسد \" الاستسلام والخضوع للأمر الواقع الذي يؤدي بها - كغيرها - إلى الحضن الصهيو - أميركي , واجترحت نهج الممانعة , واحتضنت قوى المقاومة . . 9 - بما أد ى ويؤد ي للحفاظ على شعلة الرفض للمشروع الصهيو - أميركي , مشتعلة ومتوه جة . . وبما يمنع الاستسلام العربي , المطلوب صهيو - أميركيا , للاستعمار العالمي الجديد . . 10 - وبما ي س ل م الأمانة للأجيال القادمة , بما لا يور ثها صكوك الاستسلام الممهورة بالبصمات الأعرابية والمتأسلمة , لكي تستكمل مسيرة الكفاح والنضال , طالما أن النظام العربي الرسمي الحالي , قد اصطف في خندق أعداء الشعوب .\n9 - ( نظرية \" الرئيس المجنون \" ) منذ حوالي خمسين عاما , وبعد نجاح \" نيكسون \" في انتخابات الرئاسة الأمريكية عام \" 1968 \" , بدأ التفاوض السري في \" باريس \" بين الوفد الفييتنامي برئاسة \" لي دوك تو \" . . والوفد الأمريكي برئاسة \" هنري كيسنجر \" . . وأثناء التفاوض قال \" كيسنجر \" لرئيس الوفد الفيتنامي , بينما أنا أفاوضك هنا , لا أدري ما الذي يمكن أن يفعله ذلك الرجل المجنون القابع في البيت الأبيض ? فقال له \" لي دوك تو \" : 1 - إذا كان رئيسكم مجنونا , فتلك مشكلتكم , مع أن المكان الطبيعي للمجنون , هو مشفى الأمراض العقلية , وليس كرسي الرئاسة . . 2 - هذه نظرية بالية أكل الدهر عليها وشرب .",
    "حوار مفتوح عن دعوة الشيخ محمد بن عبد الوهاب إبحث هنا . . . أدوات الوصول السريع حكومة العبادي تعيد النازحين قسري ا إلى مناطقهم لضمان تنظيم الانتخابات في وقتها كشفت مصادر في أوساط النازحين العراقيين والمنظمات الإنسانية أن قوات الحكومة العراقية تعيد الكثير من النازحين إلى المناطق التي فروا منها بزعم أنها باتت آمنة ومستقرة , وذلك لتأمين تنظيم الانتخابات في وقتها المحدد ( مايو المقبل ) وضمان مشاركة النازحين فيها بالتصويت في مناطقهم الأصلية .\nوحسب شهادات نازحين من عامرية الفلوجة في محافظة الأنبار غربي بغداد , فإن عائلات من المنطقة نزحت في وقت سابق إلى بغداد ; أعيدت قسرا إلى المنطقة في ظروف غير آمنة , وهو ما أدى إلى مقتل وإصابة بعض أفرادها .\nوقال مسؤول في أحد مخيمات نازحي الأنبار : إن عمليات عودة نازحي الأنبار قسرا كانت قبل شهر من مخيمي الخالدية والمدينة السياحية في الحبانبة شرق الرمادي , حيث أعاد الجيش العراقي قرابة 300 عائلة إلى مناطق الفلوجة وعانة والقائم بذريعة أن مناطقهم باتت تنعم بالأمن والاستقرار .\nوتشير بعض الأرقام المستقاة من أوساط العاملين في المجال الإغاثي إلى أنه ما بين 2400 و 5000 شخص لاجئ تم ترحيلهم قسرا في الفترة من 21 نوفمبر الماضي إلى 2 يناير الحالي من مخيمات النزوح إلى المدن التي هربوا منها .\nوحسب بعض الناشطين في المجال الإنساني فإن توجيهات صدرت من مكتب رئيس الحكومة للجهات العسكرية من أجل إعادة النازحين إلى مناطقهم الأصلية .\nويشكل موضوع النازحين - ويقدر عددهم بنحو مليوني شخص - أحد الملفات الشائكة المطروحة أمام الحكومة التي يقودها حيدر العبادي .\nوتقول أصوات منتقدة للحكومة إن الأولوية بالنسبة للعبادي هي الفوز بالانتخابات التي ستجرى في مايو المقبل وليست تخفيف معاناة النازحين وإعادتهم إلى مناطق آمنة .\nحصاد 2017 : نظام الأسد يمطر المناطق السكنية ب - 6243 برميلا متفجرا وثقت الشبكة السورية لحقوق الإنسان , إلقاء نظام بشار الأسد 6243 برميلا متفجرا أثناء هجماته على المناطق السكنية في البلاد , خلال عام 2017 .\nورصد تقرير نشرته الشبكة عبر موقعها الإلكتروني , مقتل 130 مدني ا , بينهم 55 طفل ا و 32 امرأة , جراء إلقاء 6243 برميل ا متفجر ا على المناطق التي تسيطر عليها فصائل المعارضة .\nوأوضح التقرير أن البراميل المتفجرة , استهدفت خلال الفترة المذكورة , 22 نقطة سكنية , بينها 7 مساجد و 5 مراكز طبية في مناطق مختلفة من البلاد .\nوأشار التقرير إلى أن مروحيات النظام السوري ألقت 312 برميلا متفجرا على مناطق سيطرة المعارضة , خلال ديسمبر الماضي لوحده .\nوشد د التقرير , على أن النظام يرتكب جرائم ضد الإنسانية عبر الاستخدام الممنهج للبراميل المتفجرة ضد المناطق السكنية , داعي ا إلى عدم تزويده بالأسلحة .\nيذكر أن نظام بشار الأسد اعتمد استخدام \" البراميل المتفجرة \" كسلاح رئيسي في حربه على السوريين لأنه رخيص وفتاك بالآن ذاته , وهو سلاح بدائي ومخصص لقتل البشر وتدمير المدن فقط , إذ لا فائدة عسكرية له لأن البرميل المتفجر البدائي الذي يستخدمه النظام هو قذيفة عشوائية غير متحكم بها , وهذه القنابل البرميلية الفتاكة لا يمكن توجيهها أو التحكم بمسارها .\nوتتميز هذه القنابل شديدة الانفجار وغير الموجهة بتكلفتها الزهيدة , وهي محلية الصنع , وعادة ما تتركب من براميل كبيرة للنفط , واسطوانات للغاز , وخزانات مياه مليئة بمواد شديدة الانفجار وأجزاء من الخردة المعدنية , ويتم إلقاؤها من المروحيات .\nشن الجيش الصهيوني , ليل الاثنين الثلاثاء , غارات جوية وقصفا صاروخيا على سوريا , ما أوقع أضرارا مادية \" قرب أحد المواقع العسكرية \" , الواقعة قرب العاصمة دمشق , بحسب ما أعلنت القيادة العامة لجيش الأسد في بيان .\nوقال بيان لجيش الأسد \" قامت إسرائيل فجر اليوم بإطلاق صواريخ عدة من فوق الأراضي اللبنانية باتجاه منطقة القطيفة بريف دمشق وتصدت لها وسائط دفاعنا الجوي وأصابت إحدى الطائرات \" .\nوأضاف البيان أن \" إسرائيل \" أطلقت فيما بعد صاروخين \" أرض - أرض \" \" من الجولان المحتل تصدى لهما دفاعنا الجوي وأسقطهما \" , على حد قول البيان .\nوذكر أنه في وقت لاحق أطلقت الطائرات الصهيونية 4 صواريخ \" من طبريا تصدت لها وسائط دفاعنا الجوي ودمرت صاروخا وسقط الباقي قرب أحد المواقع العسكرية ما أدى إلى وقوع خسائر مادية \" .\nوامتنعت متحدثة باسم الجيش الصهيوني عن التعقيب على بيان نظام الأسد .\nأعلنت منظمة الصحة العالمية , الخميس , ارتفاع الوفيات جراء مرض الخناق \" الدفتيريا \" في اليمن , إلى 48 حالة , منذ بدء انتشار المرض , قبل نحو شهرين .\nوقالت المنظمة في تقرير , إنها \" رصدت هذه الحالات من الوفيات بالمرض , في 19 محافظة من أصل 23 , وفي 114 مديرية من أصل 333 \" .\nوأضاف التقرير أنه \" تم تسجيل 610 حالة يشتبه إصابتها بالمرض نفسه , في هذه المحافظات \" .\nوأوضح التقريرأن محافظتي إب ( وسط ) والحديدة ( غرب ) , هما أكثر المحافظات اليمنية التي انتشر فيها هذا المرض .\nوينتقل مرض \" الدفتيريا \" عبر جرثومة تدعى \" الوتدية الخناقية \" , ويصيب بشكل أساسي الفم والعينين والأنف , وأحيان ا الجلد , وتمتد فترة حضانة المرض من يومين إلى 6 أيام .\nويتزامن تفشي المرض في اليمن , مع انتشار وباء الكوليرا منذ أواخر أبريل 2017 , الذي أسفر عن وفاة أكثر من ألفين و 200 حالة , فيما تجاوزت الحالات التي يشتبه إصابتها بالمرض مليون حالة , وفق تقارير سابقة للصحة العالمية .\nإيران : 25 قتيلا ضحايا الاضطرابات الأخيرة واعتقال 465 . . وبرلماني ي كذ ب أ ع ل ن ت حصيلة رسمية إيرانية , الأحد , أن عدد ق ت ل ى التظاهرات والاضطرابات الأخيرة التي شهدتها البلاد بلغ 25 شخصا , وأن السلطات أوقفت 465 شخصا , ب س ب ب ها في كامل البلاد , في الوقت الذي أ ش ار فيه نائب برلماني محسوب على التيار الإصلاحي , إلى أن عدد الموقوفين تجاوز 3700 شخص , م ن ذ ديسمبر الماضي .\nوقال المتحدث باسم السلطة القضائية غلام حسين محسني أجائي : \" قتل 25 ش خ صا بينهم أناس عاديون , ومن قواتنا في الاضطرابات الأخيرة , لكن لا أحد قتل برصاص قوات الأمن ; لأنها تلقت أوامر بمنع استخدام السلاح \" , ح س ب م ا أوردت وكالة ميزان أونلاين , التابعة للقضاء .\nوشهدت إيران بين 28 ديسمبر 2017 وأوائل يناير 2018 , اضطرابات رافقت احتجاجات على غلاء المعيشة في ع د ة مدن .\nوكانت الحصيلة الرسمية السابقة للاضطرابات 21 قتيلا , و 15 متظاهرا , و 2 من عناصر الأمن , و 4 م د ن ي ين لم يكونوا من المتظاهرين , ولم يوضح المتحدث باسم السلطة القضائية هويات الق ت ل ى .\nوأ ض اف أن 465 ش خ صا أوقفوا في كامل البلاد , لصلتهم بالاضطرابات , ولا يزالون كذلك , بينهم 55 في طهران .\nوكان النائب الإصلاحي محمود صادقي أعلن , الثلاثاء الماضي , توقيف 3700 شخص على علاقة بالاضطرابات م ن ذ 28 ديسمبر .\nوسبق أن أك د مسؤولون سياسيون وأمنيون الإفراج عن معظم الموقوفين , باستثناء أش خ اص مرتبطين بمجموعات \" الثورة المضادة \" .\nالجيش اليمني يعثر على صواريخ ذكية ومستودع أسلحة شرق صعدة عثرت قوات الجيش الوطني , على صواريخ حرارية وذكية وكميات كبيرة من الأسلحة والعتاد العسكري , خلفتها مليشيات الحوثيين , قبل فرارها من مواقع تمركزها في جبال العليب شرق محافظة صعدة .\nوذكرت مصادر ميدانية , أن قوات الجيش غنمت صواريخ موج هة ومضادة للدروع نوع أيه تي - 3 ساغ ( AT - 3 Saggerr ) .\nواشارت المصادر إلى اغتنام كميات كبيرة من الذخيرة والاسلحة المتوسطة والخفيفة , والعثور على مخازن وانفاق تحت الارض كان الحوثيون يستخدمونها لتمويه طارات التحالف .\nوكانت قوات الجيش الوطني نفذت أمس عملية عسكرية واسعة , تمكنت فيها من تحرير سلسلة جبال العليب والسيطرة على مواقع جديدة قرب سوق البقع وعدد من التباب الاستراتيجية , بالإضافة إلى تحرير مثلث الجوف كتاف وتأمين الخط الدولي .\nإيران : اختفاء 4 طلاب جامعيين شاركوا بالاحتجاجات ومقتل 6 معتقلين تحت التعذيب كشفت تقارير صحفية من العاصمة الإيرانية طهران , عن اختفاء أربعة طلاب جامعيين اعتقلوا نتيجة مشاركتهم في الاحتجاجات الأخيرة ضد الحكومة والنظام ; بسبب تردي الأوضاع الاقتصادية والمعيشية .\nفيما أميط اللثام عن مقتل سادس معتقل تحت التعذيب بسبب الاحتجاجات الأخيرة أيض ا .\nوأفادت مصادر مقربة من عوائل الطلاب الذين اختفى أثرهم قولها : إن \" إحسان محمدي , وسهيل آغا زاده , وليلى حسين زاده , وسينا درويش , اختفى أثرهم منذ اعتقالهم مطلع كانون الأول / ديسمبر الماضي من جامعة طهران , عقب المشاركة في الاحتجاجات الشعبية \" .\nوقالت المصادر : إن \" أسر هؤلاء الطلاب الأربعة يشعرون بقلق بالغ إزاء عدم الاتصال بهم , أو إبلاغهم عن مصير أبنائهم , منذ اعتقالهم من قوات جهاز الأمن ( الاستخبارات ) \" .\nوقال ناشط طلابي : \" إن خبر مقتل اثنين على الأقل من المحتجزين في السجون كان مصدر ا للقلق بالنسبة لأسر هؤلاء الطلاب الأربعة \" .\nووصف هذا الصديق المقرب من الطالبة ليلى حسين زاده الوضع الحالي بأنه \" خطر بالنسبة للطلاب الأربعة المعتقلين \" , معتبر ا عدم وجود جهود من قبل جامعة طهران والسلطات المعنية للكشف عن مصير هؤلاء الطلاب أمر ا يبعث على القلق .\nوفي سياق متصل , كشفت منظمات حقوقية إيرانية عن مقتل سادس معتقل تحت التعذيب بسبب الاحتجاجات الأخيرة , ويدعى علي بولادي , وكان يبلغ من العمر 26 عاما , وهو من أهالي منطقة تشالوس بمحافظة مازندران شمال إيران .\nوأفادت وكالة \" هرانا \" التابعة لمجموعة ناشطي حقوق الإنسان في إيران , بأن بولادي اعتقل يوم الجمعة الماضي واقتيد إلى مركز احتجاز تابع للمخابرات , لكن الأمن أبلغ ذويه السبت بأن ابنهم توفي في المعتقل وبإمكانهم استلام جثته .\nوأشارت الوكالة إلى أن مشادات حصلت بين أفراد عائلة علي فولادي وعناصر الأمن الذين لم يقدموا أي توضيح عن كيفية وأسباب وفاة المعتقل .\nوكان بولادي قد اعتقل يوم الجمعة على يد ضباط شرطة بتهمة المشاركة في إطلاق النار على دورية للشرطة , ويوم السبت أ بلغ أحد أفراد الأسرة الذي كان يحاول الحصول على معلومات عن مصير ابنهم بأنه قد توفي في مركز الاحتجاز , وأن الأسرة بإمكانها تسلم الجثة .\nوأكد شقيق علي بولادي أنه \" لم يكن يعاني من أي مرض وكان في صحة تامة وقت اعتقاله \" .\nوبعد انتشار خبر وفاة الشاب في مركز الاعتقال , جاء بعض أهالي القرية بمن فيهم أقارب علي بولادي , إلى مركز الأمن في مدينة تشالوس , وكانوا يعتقدون أن الشاب قد أسيئت معاملته أو ربما تعرض للتعذيب \" .\nوقام عناصر الأمن بتفريق تجمع الأهالي بعد توجيه إهانات لهم وحدوث مشادات كلامية بين الطرفين .\nوكانت المحامية نسرين ستودة , من مركز مدافعي حقوق الإنسان في إيران , كشفت عن وفاة 5 من المتظاهرين في المعتقلات بمختلف المحافظات بظروف غامضة , حيث تقول منظمات حقوقية إنهم ق تلوا تحت التعذيب .\nأكد دعاة وطلاب علم شرعي , اليوم الأربعاء الأنباء الواردة عن استشهاد الداعية السعودي عبدالعزيز بن صالح التويجري برصاص مسلحين مجهولين في منطقة حدودية بين غينياكوناكري ومالي حيث يتواجد لإقامة دورات علم شرعي هناك .\nوذكرت صحيفة ' سبق ' أن الداعية أحمد المنصور المرافق للداعية التويجري قد نجا من إطلاق النار الذي لم يتضح هوية من نفذه بعد , ودوافعه .\nونقلت مصادر صحفية عن مصدر أمنى تأكيده اغتيال الداعية \" برصاصتين فى الصدر حين كان على دراجة نارية مع أحد سكان القرية لنقله إلى سيارته \" .\nفيما قال مصدر طبى إن \" الداعية لفظ أنفاسه فى المكان فى حين أصيب صاحب الدراجة بجروح خطرة ونقل إلى مستشفى كانكان الإقليمي \" .\nودشن نشطاء على موقع \" تويتر \" وسما بعنوان \" # استشهاد - الشيخ - عبدالعزيز - التويجري \" الذي أكد بعض المعلقين فيه استشهاد الشيخ التويجري ونجاة مرافقه المنصور خلال إقامة دورة علمية شرعية للدعاة شرح فيها كتاب التوحيد .\nوأشاد المشاركون في الوسم بمآثر الشيخ التويجري وجهوده في خدمة الدعوة إلى الله لاسيما في إفريقيا .\nمستوطنون يقتحمون الأقصى ويؤدون طقوس ا جماعية علنية لأول مرة في باحاته أقدمت أعداد كبيرة من المستوطنين الصهاينة , اليوم الأربعاء , على اقتحام المسجد الأقصى المبارك في مدينة القدس المحتلة تحت حراسة قوات الاحتلال ; حيث أدوا طقوسا تلمودية علنية في باحاته .\nوأفاد المنسق الإعلامي بدائرة الأوقاف الإسلامية في القدس فراس الدبس - في حديث للصحفيين - بأن أعدادا كبيرة من المستوطنين اقتحموا المسجد الأقصى من جهة باب المغاربة صباح اليوم , بحراسة مشددة من قوات الاحتلال , وأدوا لاحقا صلوات تلمودية بحراسة شرطة الاحتلال .\nوقال الدبس إن هذه هي المرة الأولى التي تقام فيها الصوات اليهودية بهذا الشكل , \" أستطيع أن أصف الوضع بأنه إجرامي بحق المسجد الأقصى \" .\nوأفاد شهود عيان بأن عشرات الفلسطينيين حاولوا التصدي للمستوطنين بإطلاق التكبيرات , لكن قوات الاحتلال قمعتهم واعتدت عليهم بالضرب والدفع , ومنعتهم من دخول باحات المسجد .\nومن جانبها , أكدت دائرة الأوقاف الإسلامية في مدينة القدس المحتلة أن عشرات المستوطنين أدوا طقوسا علنية وجماعية في باحات المسجد الأقصى تحت حماية من شرطة الاحتلال .\nوأضافت دائرة الأوقاف في بيان صحفي مقتضب أن \" هذه المرة الأولى التي يؤدي فيها المستوطنون طقوسا تلمودية جماعية وعلنية \" في باحات المسجد .\nونشرت الدائرة مقاطع مصورة للمستوطنين وهم يؤدون طقوسهم بحماية شرطة الاحتلال وسط تصد للمصلين لهم بالتكبير لمنعهم من أداء صلاواتهم فيما اعتدت قوات الاحتلال \" الإسرائيلي \" على المصلين بالضرب .\nوكان 99 مستوطنا متطرفا اقتحموا باحات المسجد الأقصى في الفترة الصباحية اليوم .\nاختبر مسؤولون صينيون نظاما جديدا لمراقبة سكان تركستان الشرقية ( شينغيانغ ) , يعتمد على برمجيات تسمح بتحديد ملامح الوجه والتعرف عليها من مسافة تزيد عن 300 متر .\nوذكرت صحيفة \" ساوث تشاينا مورنينغ بوست \" الصينية ( خاصة ) , اليوم الخميس , أن النظام الجديد يستهدف بشكل أساسي أشخاصا تعتبرهم السلطات الصينية مشتبه بهم .\nوأوضحت أن النظام من إنتاج \" مجموعة الصين لتكنولوجيا الإلكترونيات \" التابعة لوزارة الدفاع , والعاملة على مجموعة برمجيات من شأنها مساعدة السلطات الصينية على التنبؤ بالهجمات قبل وقوعها , على حد قول الصحيفة .\nويعد برنامج المراقبة الجديد نموذج لاستمرار تحول تركستان الشرقية المحتلة إلى مختبر للوسائل التكنولوجية الهادفة إلى مراقبة وتتبع مجموعات كبيرة من الأشخاص في وقت واحد , بحسب المصدر ذاته .\nالرئيسة التفاصيل حوار مع فضيلة د .\nعبدالعزيز بن محمد آلعبداللطيف ( عضو رابطة علماء المسلمين ) لا يخفى ما لدعوة الشيخ محمد بن عبد الوهاب - رحمه الله - من أثر في واقع الأمة وقد اختلف عليها الناس مابين قادح ومادح بسبب ضعف العلم بواقعها تارة وتعصبا تارة أخرى وهو الشيخ الدكتور / عبد العزيز بن محمد آل عبد اللطيف الأستاذ المشارك في قسم العقيدة و المذاهب المعاصرة بجامعة الإمام في الرياض الذي قدم أطروحة بعنوان : دعاوى المناوئين لدعوة الشيخ محمد بن عبد الوهاب - عرض ونقض - 1 .\nما هو واقع الأمة قبل دعوة الشيخ محمد بن عبد الوهاب - رحمه الله - ? بمعنى آخر ماهي مبررات قيام الشيخ بهذه الدعوة ? ج - - 1 / كان واقع الأمة الإسلامية - قبل الدعوة الإصلاحية للشيخ محمد بن عبد الوهاب - رحمه الله - - حافلا بالانحرافات العقدية والسلوكية , إذ قد استفحل الشرك والخرافات , وظهرت المحدثات والمنكرات , وغابت الفضائل , و اندرست أصول الدين , و انمحت معالم التوحيد , و تمز قت الأمة شيعا و أحزابا , و استولى الخوف و الهلع , و غلب الضعف الاقتصادي , و الفقر الحضاري - كما هو مبسوط في موضعه - .\nو قد كشف الشيخ الإمام عن هذا الواقع القاتم - في نجد - و حكى - مثلا - أن بادية نجد يكذبون بالبعث , و ينكرون الشرائع , و يفض لون حكم الطاغوت على حكم الله - تعالى - , كما أورد - رحمه الله - أمثلة ظاهرة وأحداثا واقعة في بلاد نجد على ذلك الانحراف , مثل اتخاذ القبور مساجد , و التعلق بالأشجار , و التبرك بالأحجار , و الغلو في أدعياء الولاية .\nفجاءت هذه الدعوة التجديدية لإحياء ما اندرس من دين الله , ودعوة الناس إلى الإسلام و السنة , و بيان التوحيد بكل صفاء و نقاء , بعيدا عن شكوك المتكلمين , و شطحات المتصوفة , و التحذير من الشرك و مجانبته و سد الذرائع المفضية إليه .\nو قد سط ر الشيخ الإمام محمد بن عبد الوهاب خلاصة دعوته في رسالته إلى عبد الرحمن السويدي - أحد علماء العراق - قائلا : \" أخبرك أني و لله الحمد متبع , و لست بمبتدع , عقيدتي و ديني الذي أدين الله به مذهب أهل السنة و الجماعة الذي عليه أئمة المسلمين , مثل الأئمة الأربعة , وأتباعهم إلى يوم القيامة , لكني بي نت للناس إخلاص الدين لله , و نهيتهم عن دعوة الأحياء و الأموات , و عن إشراكهم فيما يعبد الله به , من الذبح و النذر و التوكل و السجود و غير ذلك مما هو حق لله لا يشركه فيه ملك مقر ب , لا نبي مرسل , وهو الذي دعت إليه الرسل أو لهم إلى آخرهم , وهو الذي عليه أهل السنة والجماعة \" ( مجموعة مؤلفات الشيخ 5 / 36 ) .\nما هو موقف الشيخ محمد بن عبد الوهاب من آل البيت - رضي الله عنهم - ? ج - - 2 / من المعلوم بالضرورة أن الشيخ الإمام على طريقة أهل السنة و الجماعة , هو يحب أهل بيت رسول الله - صلى الله عليه وسلم - , و يحفظ فيهم وصية رسول الله - صلى الله عليه وسلم - حيث قال : \" أذك ركم الله في أهل بيتي ( ثلاثا ) \" كما أنه وسائر أهل السنة والجماعة وسط تجاه آل البيت بين جفاء النواصب , و غلو الروافض .\nو لما أنكر بعض أتباع دعوة الشيخ محمد بن عبد الوهاب تقبيل يد أحد الأشراف - في الأحساء - و لبسه الأخضر , فعاتبهم الشيخ الإمام على هذا الإنكار و بي ن طرفا من حقوق الآل فقال : \" و أما تقبيل اليد فلا يجوز إنكار مثله , و هي مسألة فيها اختلاف بين أهل العلم , و قد قب ل زيد بن ثابت يد ابن عباس و قال : هكذا أمرنا أن نفعل بأهل بيت نبينا , و على كل حال فلا يجوز لهم إنكار كل مسألة لا يعرفون حكم الله فيها , و أما لبس الأخضر فإنها أحدثت قديما تمييزا لأهل البيت لئلا يظلمهم أحد , أو يقص ر في حقهم من لا يعرفهم , و قد أوجب الله لأهل بيت رسول الله على الناس حقوقا , فلا يجوز لمسلم أن يسقط حقهم , و يظن أنه من التوحيد , بل هو من الغلو , و نحن ما أنكرنا إلا إكرامهم لأجل اد عاء الألوهية فيهم , أو إكرام المد عي لذلك \" ( مجموعة مؤلفات الشيخ 5 / 284 ) .\nوقد سم ى الشيخ الإمام أكبر أبنائه علي ا , وكذا سم ى حسينا وفاطمة - رحمهم الله - .\nما هو سبب النفرة الشديد من قبل البعض من دعوة الشيخ محمد - رحمه الله - ? ج - - 3 / يحتمل أن هذه النفرة باعثها معلومات مكذوبة و أقاويل مغلوطة عن هذه الدعوة المباركة , فقد ألصق بهذه الدعوة الكثير من الأكاذيب و المفتريات , كما أن جملة من الاعتراضات و الشبهات التي أثيرت حول هذه الدعوة الإصلاحية لأجل ألفاظ مجملة محتملة , و أسماء لا تخلو من اشتراك و إيهام , مثل إطلاق التكفير , و تحريم التوسل . . و لو أنصف القوم , و نظروا في تراث هذه الدعوة , لاستبان الأمر , و زال الاشتباه و الأشكال , و من أسباب هذه النفرة و المكايدة لهذا الدعوة ما سط ره أهل الأهواء ضد هذه الدعوة - لاسيما الصوفية و الرافضة - حيث سو دوا الصحائف و الرسائل في الكيد لهذه الدعوة و التحذير منها , فإن هذه الدعوة السلفية تناهض بل و تحارب مظاهر الشرك والوثنية و الغلو في الأئمة و الأولياء .\nو التصوف الغالي و التشيع يقومان على عمارة المشاهد و الأضرحة , و تأليه البشر .\nإضافة إلى العداء السياسي , و الحروب التي قامت في جزيرة العرب بين آل سعود و خصومهم - مع بداية الدولة السعودية الثالثة - إذ لا يزال بعضهم يجتر تلك الأحداث و الحروب , و يحم ل الدعوة السلفية ما لا تحمله , كما أن السياسات المعاصرة قد تقلب الحقائق , و تتلاعب بالوقائع , و تستعين بأرباب العقول المعيشية في تزويق الباطل و الوثنية , و تشويه الحق و التوحيد .\nوأيضا فإن بعض متسننة هذا العصر قد غشيتهم الانهزامية , و اعتراهم الخور و الهوان تجاه الكفرة و المبتدعة , فصار مقصودهم و هجيراهم : التعايشي السلمي , و هاموا في أحلام الإنسانية , و استروحوا التودد و المداهنة للأعداء , و النكوص عن ميادين المدافعة و الاحتساب , و من ثم فقد شرقوا بهذه الدعوة و ما تقر ره من مسائل التكفير والقتال , و الولاء و البراء , و ربما عمدوا إلى \" تهذيب \" , دعوة الشيخ الإمام وتطويعها بما يتفق مع عجزهم و خورهم .\nو المقصود أن هذه النفرة و الانقباض سرعان ما يزول أو يقل عند مطالعة تراث هذه الدعوة مع تحري العدل و الإنصاف , و التحرر من المواقف المتحاملة , و المقررات السابقة .\nج - - 4 / يقول الشيخ الإمام محمد بن عبد الوهاب - رحمه الله - \" لست ولله الحمد أدعو إلى مذهب صوفي أو فقيه , أو متكلم أو إمام من الأئمة الذين أعظمهم مثل ابن القي م و الذهبي و ابن كثير و غيرهم , بل أدعو إلى الله وحده لا شريك له , و أدعو إلى سنة رسول الله - صلى الله عليه وسلم - التي أوصى بها أول أمته و آخرهم . . . \" ( مؤلفات الشيخ 5 / 252 ) .\nو قال في رسالة أخرى : \" و أخبرك أني و لله الحمد متبع , و لست بمبتدع , عقيدتي و ديني الذي أدين الله به مذهب أهل السنة و الجماعة الذي عليه أئمة المسلمين , مثل الأئمة الأربعة و أتباعهم إلى يوم القيامة . \"\n( مؤلفات الشيخ 5 / 36 ) و قال في رسالة ثالثة : \" و أما مذهبنا فمذهب الإمام أحمد بن حنبل إمام أهل السنة , و لا ننكر على أهل المذاهب الأربعة إذ لم يخالف نص الكتاب و السنة و إجماع الأمة و قول جمهورها . \"\n( مؤلفات الشيخ 5 / 107 ) و المقصود أن دعوة الشيخ محمد بن عبد الوهاب هي امتداد لمذهب السلف الصالح في المسائل و الدلائل , فليست مذهبا جديدا كما يد عي بعضهم , و خص الشيخ الإمام أحمد , لأنه أظهر السنة و صبر على المحنة . . و كان كثيرا ما يتمثل هذه الأبيات : \" بأي لسان أشكر الله إنه لذو نعمة قد أعجزت كل شاكر حباني بالإسلام فضلا و نعمة علي و بالقرآن نور البصائر وبالنعمة العظمى اعتقاد ابن حنب - ل عليها اعتقادي يوم كشف السرائر \" 5 .\nهل هناك علاقة بين الوهابية والتكفير حيث قرأت الكثير يزعم أن الوهابية مكفرة ? ج - - 5 / يقرر علماء هذه الدعوة مسائل التكفير وفق منهج أهل السنة و الجماعة , و أن التكفير حق الله - تعالى - , فلا يكف رون إلا من كف ره الله و رسوله - صلى الله عليه وسلم - , فإن الشيخ الإمام يكف ر من أشرك بالله في عبادته بعد ما تبي ن له الحجة على بطلان الشرك , و أما دعوى أن الشيخ الإمام يكف ر عموم المسلمين , فهذا من الكذب و الافتراء الذي يصدون به الناس عن دين الله - تعالى - , و نقول كما قال الشيخ الإمام عن هذه الفرية : سبحانك هذا بهتان عظيم .\nيوضح الشيخ عبد اللطيف بن عبد الرحمن آل الشيخ تور ع جد ه - الشيخ الإمام - عن التكفير فيقول : \" والشيخ محمد - رحمه الله - من أعظم الناس توقفا و إحجاما عن إطلاق الكفر , حتى أنه لم يجزم بتكفير الجاهل الذي يدعو غير الله من أهل القبور , أو غيرهم , إذا لم يتيس ر له من ينصحه و يبلغه الحجة التي يكفر مرتكبها . \"\n( منهاج التأسيس ص - 65 ) و المقصود أن علماء الدعوة السلفية متبعون لأصول أهل السنة و الجماعة في باب التكفير و سائر أصول الدين و فروعه , و تكفيرهم مبني على علم و عدل , و أهلية و اجتهاد و ديانة , و إن كان ثمة خطأ فهو في تنزيل تلك الأحكام على الوقائع و الأعيان , و هذا من تحقيق المناط الذي تتفاوت فيه الاجتهادات .\nقال ابن القي م : \" إن الرجل إذا نسب المسلم إلى النفاق و الكفر متأو لا , و غضبا لله ورسوله و دينه لا لهواه و حظه , فإنه لا يكفر بذلك , بل لا يأثم به , بل يثاب على نيته و قصده , و هذا بخلاف أهل الأهواء و البدع , فإنهم يكف رون و يبدعون لمخالفة أهوائهم ونحلهم . \"\nلماذا التمسك بآراء الشيخ تحديدا ; بحيث نهمل الآراء الأخرى ; خاصة و المنهج : الرجوع إلى فهم السلف ; فلماذا لا نطرح أفكارنا باسم النص و من قال به من المتقدمين ? 7 .\nلماذا الإصرار على رأي الشيخ في المسائل المختلف فيها على الصعيد الدعوي لا الاختيار الفردي ? ( سبق الإجابة عليه في سؤال 6 ) ج - - 6 / سبحان الله !\nوهل للشيخ الإمام آراء تفر د بها على سائر السلف الصالح , فلا موجب للتشغيب بما يوهم مفارقة الشيخ الإمام لفهم السلف الصالح , و الذين يظنون المفارقة بين منهج الشيخ الإمام و منهج السلف الصالح , هم في الحقيقة و الواقع لم يعرفوا منهج ومذهب السلف , و لا منهج الشيخ الإمام !\nو لو ف رض أن أقواما قد قبلوا منهج السلف الصالح في التلقي و الاستدلال , و في المسائل و الدلائل , لكنهم تحاشوا قبول شخصية الشيخ الإمام محمد بن عبدالوهاب لأجل هذا العداء الحانق , و المكر الكب ار لهذا الإمام الرباني . . لو كان الأمر كذلك لهان الخطب , لكن الواقع يثبت أن التحامل على دعوة الشيخ الإمام هو الدهليز للطعن في المنهج السلفي في العقيدة و الشريعة .\nلقد ابتلي أتباع هذه الدعوة المباركة بنزق المبتدعة و بغيهم , و فجورهم في الخصومة , كما ابتلوا ببعض المنتسبين للسنة , ممن استحكم عليهم الضعف و الجبن , و الانحدار مع الضغوط و المتغيرات , فصاروا يتطاولون على هذه الدعوة متدثرين بالموضوعية و روح النقد , و صدق الله القائل و أخيرا فإن الشيخ الإمام من أبعد الناس عن الاحتفاء بآرائه الشخصية و اجتهاداته , و كان يقول : لا تأخذوا بكلامي و اضربوا بكلامي بعرض الحائط . . و يقول أيضا : \" يا عباد الله لا تطيعوني , و اسألوا أهل العلم من كل مذهب عم ا قال الله ورسوله \" ( مؤلفات الشيخ 5 / 55 ) 8 .\nالتعميم في موقف الشيخ من الآخر : ألا يعد خطأ منهجيا ? بمعنى : لماذا مهاجمة الصوفية و التصوف و المذهبية و التمذهب والأشعرية و الماتريدية عامة , و نحن نعلم أن منهم من أجمعت الأمة على فضله و إمامته ? ج - - 8 / ما كان الشيخ الإمام ذا تعميم في مواقفه كما ظنه السائل , بل كان يتحرى العدل و الإنصاف مع مخالفيه , و ينز ل الناس منازلهم , و يخاطبهم بما يعرفون , بل كان - رحمه الله - يدرك ما قد يعتري النفوس البشرية من استعلاء واستكبار عن قبول الحق الذي جاء من شخص لا ترغبه تلك النفوس , فكان يخاطب تلك النفوس ويوجهها إلى التضرع إلى الله - تعالى - , وسؤاله الهداية , ومرة يخاطبها بالرجوع إلى كتب أهل العلم دون الرجوع إليه , ومرة ثالثة يرشدها إلى تدبر آيات القرآن الكريم .\nلقد كان الشيخ الإمام حريصا على هداية خصومه - فضلا عن غيرهم - و يبذل الأسباب الكفيلة بقبولهم الحق و الدليل , يظهر التلطف و الإشفاق عليهم , كما في رسالته لشيخه عبد الله بن محمد ابن عبد اللطيف الشافعي - أحد علماء الأحساء - حيث خاطبه قائلا : \" فإني أحب ك وقد دعوت لك في صلاتي , وأتمنى من قبل هذه المكاتيب أن يهديك الله لدينه القي م , وما أحسنك لو تكون في آخر هذا الزمان فاروقا لدين الله \" ( الدرر السنية 1 / 32 ) 9 .",
    "\" مردوخ \" الكويت وعميد صحافتها العدد 5723 السبت 21 يناير 2017 آخر تحديث GMT 06 : 24 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 0 : 05 2017 الجمعة 20 يناير GMT 7 : 21 2017 الجمعة 20 يناير \" مردوخ \" الكويت وعميد صحافتها الأيام البحرينية / مواضيع ذات صلة عبدالله المدني حينما تذكر الصحافة في الكويت الحديثة فإن أول اسم يخطر على البال هو اسم \" عبدالعزيز المساعيد \" , فهو عميدها دون منازع , وواضع لبناتها الحديثة , والجندي الذي أسهم في انتشارها إلى ما وراء الحدود , يوم أن أسس مع بزوغ فجر الاستقلال في 1961 أول صحيفة يومية كويتية تحت اسم \" الرأي العام \" , جالب ا لها المتاح من الأقلام الكويتية وكتاب ا ومحررين سوريين وفلسطينيين ومصريين , بالإضافة إلى نظرائهم اللبنانيين الذين تقطعت بهم السبل في أعقاب الحرب الأهلية اللبنانية في منتصف السبعينات .\nلكن من هو المساعيد ? وما هي جذوره العائلية ? وكيف كانت بداياته ? يرجع نسب عائلة المساعيد , التي ينتمي إليها \" مردوخ الكويت \" , إلى قبيلة عنزه من الدهامشة من العمارات , وأطلق عليهم اسم \" المساعيد \" لأنهم كانوا يعيشون في بيت كبير واحد ويساعد كل منهم الآخر , وكانوا قبل نزوحهم إلى الكويت يسكنون جنوب الحجاز في \" وادي الليث \" وبعض نواحي مكة .\nتقول فوزية صالح الرومي في كتابها \" تاريخ نزوح العائلات الكويتية العريقة إلى الكويت \" ( الطبعة الأولى / سنة 2005 ) إن أجداد المساعيد تولوا القضاء في الحجاز لمدة طويلة وأنهم قاموا أيضا بتدريس علوم القضاء لبعض ابناء العشائر هناك , وأنهم اشتهروا بقضائهم الحكيم الصارم .\nغير أني عثرت على مصادر أخرى تفيد أن المساعيد هاجروا أولا من اليمن إلى جنوب الحجاز , ومن الحجاز توزعوا . . فمنهم من سكن نجد والكويت والعراق , ومنهم من ارتحل إلى بلاد الشام ومصر .\nولعل هذا ما يفسر وجود عائلات تحمل اسم المساعيد في الاردن وسوريا ومصر والعراق .\nوأي ا كانت الحقيقة فإن ما يهمنا هو أن عبدالعزيز بن فهد بن عبدالعزيز بن محمد بن مسعود المساعيد \" ولد بمنطقة الجبلة في الكويت في 1915 ابنا لعائلة معروفة ذات مصاهرات مع العديد من العائلات الكويتية العريقة .\nوكان والده فهد بن عبدالعزيز , مثل غيره من رجالات الكويت والخليج في حقبة ما قبل النفط يقتات من العمل في صيد وتجارة اللؤلؤ \" .\nتعلم المساعيد القراءة والكتابة والحساب والقرآن ومسك الدفاتر في \" مدرسة الملا زكريا \" ثم عند الشيخين عبدالعزيز حمادة وعطية الأثري .\nبعدها توجه إلى البصرة , حيث درس في مدرستها الثانوية لغاية 1927 , وهي السنة التي عاد فيها إلى الكويت ليركب البحر , كما فعل والده من قبل , مع كبار نواخذة ذلك الزمن .\nفتعرف على أسواق اللؤلؤ في الهند مبكرا وتعامل فيها واستمر كذلك حتى 1953 .\nلكن مع كساد تجارة اللؤلؤ الطبيعي , اضطر عبدالعزيز المساعيد ( أبو يوسف ) لدخول مجال التجارة العامة واستيراد السلع والبضائع من المدن الهندية وتسويقها من خلال دكان استأجره في \" سوق الغربللي \" الشعبي , كما اشتغل بتجارة الذهب ونقله إلى أسواق الهند على نحو ما كان يفعله الكثيرون في بدايات اكتشاف النفط في الكويت والبحرين .\nبالنسبة ل - \" أبو يوسف \" كانت تلك مجرد مرحلة انتقالية لأن طموحه كان أكبر من ذلك .\nوبمعنى آخر كانت تلك التجارة وسيلته لتحقيق طموحاته في الوصول إلى مرتبة التجار الكويتيين الكبار .\nفخلال سنوات قصيرة راكم ثروة استطاع بها المساهمة في النهضة التي كانت تشهدها بلاده , فمثلا استثمر أمواله في تنشيط الحركة السياحية من خلال بناء الفنادق وتوفير الخدمات الفندقية الراقية في الكويت , ثم تجاوزت استثماراته الفندقية حدود بلاده إلى دبي ولبنان وفرنسا , كما شارك في تأسيس البنك الأهلي الكويتي في 1967 , إضافة إلى قيامه في عقد الستينات ببناء مصنع للألمنيوم وآخر للجلود والأحذية .\nلم يدخل المساعيد بلاط صاحبة الجلالة من فراغ , وإنما دخله من باب العشق الذي نجد تجلياته في اشتراكه في 1952 مع احمد العدواني وحمد الرجيب وعيسى الحمد في إصدار مجلة \" الرائد \" كناطقة باسم نادي المعلمين , ونجد تجلياته أيضا في تطوعه للعمل كمراسل لجريدة \" الحياة \" اللبنانية , اعجاب ا بخطها السياسي ومواقف صاحبها \" كامل مروة \" الجريئة ضد التيارات اليسارية الثورية الانقلابية .\nأما اسم \" الرأي العام \" الذي اختاره المساعي لصحيفته الأم فقد كان تيمنا بصحيفة \" الرأي العام \" الدمشقية التي كان لها شأن كبير في سوريا في أوائل الخمسينات .\nومن ناحية أخرى كان اقتحام المساعيد لعالم الصحافة مستند ا إلى فكر وثقافة عامة كان قد اكتسبها في سنوات شبابه من انخراطه في النقاشات الفكرية التي كان مسرحها أندية الكويت الرياضية في الخمسينات .\nتلك النقاشات التي جعلته أكثر اهتماما بالسياسة وما يدور في العالم , بدليل أنه كان مواظب ا على قراءة الصحف القادمة من مصر , والاستماع للمحطات الإذاعية أثناء عمله في دكانه بسوق الغربللي الشعبي .\nفي تلك المرحلة تحديد ا راح الرجل يتساءل لماذا لا تكون للكويت صحافتها اليومية الخاصة , وراح يحلم باليوم الذي يتمكن فيه من تحقيق ذلك .\nوفي هذا السياق سجل عنه قوله في 26 فبراير 1961 خلال اول اجتماع لأسرة الرأي العام : \" نريد جريدة للكويت تخدم شعب الكويت وتنطق بلسانه وتتولى مهمة النقد الملتزم بأمانة .\nلا يهمني أن تحقق الجريدة ربح ا فأنا على استعداد للتضحية , حتى بنفسي إذا لزم الأمر فأنا من هذا الوطن ولهذا الوطن \" , وذلك طبق ا لما كتبه \" أحمد سيدو \" في صحيفة النهار الكويتية ( 12 / 10 / 2012 ) عن ذكرياته اثناء عمله مع المساعيد في \" الرأي العام \" .\nلم يكن المال عائق ا أمام صدور \" الرأي العام \" , فالمساعيد كان ثري ا وكان بامكانه أيضا أن يجذب مساهمات تجار محليين كبار إن لزم الأمر .\nالعوائق تمثلت أولا في الحصول على ترخيص لإصدار الصحيفة من وزارة كانت بالكاد تشق طريقها وتنظم إداراتها وأعمالها آنذاك , وتمثلت ثاني ا في عدم وجود كوادر محلية كافية للاضطلاع بالأدوار التي تتطلبها الصحافة اليومية , وتمثلت ثالث ا في عدم وجود المطابع الصحفية المناسبة في الكويت آنذاك فمثلا لم تكن في الكويت كلها مطبعة واحدة قادرة على إصدار جريدة , حتى لو كانت أسبوعية .\nيقول أحمد سيدو ( مصدر سابق ) إن حماس المساعيد لوجود صحافة يومية في الكويت جاءت من قناعته بأن النهضة العمرانية والتعليمية التي تشهدها الكويت لابد وأن تصاحبها نهضة صحفية .\nويضيف ما مفاده أن المساعيد كلما رأى الأخطاء ترافق تنفيذ المشاريع الحكومية كان يزداد قناعة بضرورة وأهمية الصحافة كي تتولى عملية الرقابة على المشاريع , وتنير دروب الخير والحق , وتعكس آمال المواطن , وتحارب الأخطاء والأخطار الاجتماعية , وتصون وحدة المجتمع الكويتي وقيمه .\nوهكذا كان لابد من قيامه بمبادرة على هذا الصعيد مع زملائه التجار , فسافر مدعوما منهم إلى لبنان \" بلد أهل الصحافة والفكر والقلم والمطابع \" .\nوتعاقد هناك مع محررين للعمل في جريدته المرتقبة , مراعي ا في اختيارهم الكفاءة والخبرة العملية والسيرة الخلقية الحسنة .\nعن مرحلة بدايات إطلاق صحيفته تحدث المساعيد إلى الصحفي أحمد سيدو الذي عمل معه ومع ابنيه المرحوم يوسف المساعيد وفهد المساعيد لمدة ربع قرن قائلا : \" ما من شك أننا حين بدأنا , كانت تنقصنا الخبرة . . ولم يكن لدينا مطابع ولا محررون , لذا اتفقت مع أحد المحررين اللبنانيين أن يعمل معي . . كنا نجمع الأخبار , وآخذ المواد كل خميس وأذهب بها إلى لبنان حيث تطبع الجريدة هناك , وأحضرها يوم السبت , لهذا السبب كانت الرأي العام في بداية نشأتها تصدر أسبوعية , وقد استمر هذا الإطار مدة أربعة شهور كفترة تجريبية , بعدها أحضرنا ماكينة طباعة من ألمانيا , وأنشانا مطبعة صغيرة وبدأت في طبع الجريدة هنا وإصدارها يومي ا في ثماني صفحات وقد تدرجت المطبعة شيئ ا فشيئ ا حتى ضمت عدة ماكينات أكبر حجم ا وأكثر تطور ا , وبالجهد والمتابعة استمرت الرأي العام في تطورها حتى وصلت إلى ما هي عليه الآن , لم أكن أنام أربع ساعات في اليوم وكان العمل بالصحيفة يستولي على عقلي بشكل يومي . . صار شيئ ا في دمي يسري معه في كياني , فباتت هي يومي وليلي , أكتب مقالاتها وأباشر أبوابها من أخبار وتعليقات وغيره حتى فكرة الكاريكاتير \" .\nصدر العدد الأول من \" الرأي العام \" في 16 أبريل 1961 , وصادف ذلك اليوم زيارة الملك سعود بن عبدالعزيز للكويت , وبيعت النسخة الواحدة منها بخمسين فلسا .\nتولى رئاسة تحرير صاحبها عبدالعزيز المساعيد , أما منصب مديرة الإدارة فقد ذهب للبناني عبدالله شعيتو .\nاتخذت الصحيفة مكاتب لها في بناية الأمير بسوق التجار , وكان رقم هاتفها هو 4161 .\nاختار المساعيد عبارة \" الكويت بلاد العرب \" لتعلو صفحتها الأولى دائم ا , علم ا بأن العدد الأول كان من ثماني صفحات , الأخيرة منها خصصت للتتمات مع إعلان ربع صفحة لمؤسسة عبدالعزيز فهد المساعيد . . سجل تجاري رقم 1 . . وتتعاطى التجارة العامة والاستيراد والتصدير .\nوكان هناك في الصفحة الخامسة من العدد تعليق بقلم يوسف المساعيد , وتقرير حول أسباب وأبعاد فصل المذيع حمد المؤمن من الإذاعة , وترحيب بقرار الحكومة بفتح المجال أمام صدور الصحف .\nوعلى الرغم من انتهاج \" الرأي العام \" خط ا سياسي ا محافظ ا ومتناغم ا مع مواقف الحكومات الخليجية , في زمن كانت فيه الغلبة لصوت الأنظمة العربية اليسارية والثورية , إلى الدرجة التي كانت الشتائم والسباب تنهال من الأخيرة يومي ا على المساعيد متهمة إياه بالخيانة والعمالة للأمريكان والغرب والرأسمالية , فإن الصحيفة استطاعت أن تصمد وتنتشر وتعزز وجودها في السوق , بل تمكنت أيضا من تفريخ العديد من المطبوعات الأسبوعية , سواء تلك العاكسة لحياة الكويت المنفتحة من خلال الخبر والتعليق والصورة مثل مجلة \" دنيا العروبة \" التي تحولت في 1967 إلى مجلة \" النهضة \" التي ذاع صيتها في كل دول الخليج بسبب اهتمامها بالمنوعات والهوايات وقضايا الأسرة والمجتمع والفن , أو تلك المختصة بالأطفال مثل مجلة \" سعد \" التي عدت من أبرز مجلات الأطفال في المنطقة , أو تلك الموجهة لغير القراء العرب مثل صحيفة \" ديلي نيوز \" الناطقة بالإنجليزية .\nوقد قيل في أسباب نجاح المساعيد في بناء قلعة صامدة ومدرسة صحفية تخرج منها إعلاميون كويتيون كثر ( منهم أحمد الجارالله صاحب جريدة السياسة , وهداية سلطان السالم صاحبة مجلة المجالس ) , إنه ليس ناجما فقط عن عشقه الطويل للصحافة , وليس ناجما عن كثرة المثقفين ومحبي القراءة الصحفية في الكويت , ولم يكن سببه الحريات الواسعة الممنوحة من الدولة , وإنما ناجم أيضا عن عقلية المساعيد التجارية والصناعية , كونه نشأ كرجل أعمال واستمر كذلك إلى أن توفاه الله .\nولعل من دلائل هذا أن الصحافة كانت في رأيه صناعة لابد أن تغذى على الدوام بالجديد من الأفكار وفنون الإخراج والمطابع الحديثة , لأن عكس ذلك سيؤدي إلى موتها \" كالماء الذي إذا ما ترك في مكان معين دون تحريك تبخر \" .\nوفي هذا السياق يشبه المساعيد \" كيث روبرت مردوخ \" رجل الأعمال الاسترالي الأمريكي الذي يعتبر قطب ا من أقطاب التجارة والاعلام العالمي , وبالتالي لم يكن غريب ا أن يطلق عليه لقب \" مردوخ الكويت \" إلى جانب لقب \" عميد الصحافة الكويتية \" .\nلم يكن المساعيد رجل صحافة وإعلام وتجارة فقط , وإنما كان فوق ذلك سياسي ا جريئ ا يصدح بالكلمة المعبرة عن مواقفه دون خوف أو تردد .\nفالسياسة كانت تجري في دمه منذ شبابه حينما شارك في مظاهرات شعبية في 1938 للمطالبة باجراء انتخابات نيابية محلية , ثم حينما وجد نفسه متعاطف ا مع أفكار حزب الوفد المصري .\nولذلك لم تكن السياسة مجرد هواية يتعلق بها أو مجرد خبر يجري وراءه كصحافي .\nوبكلام آخر أراد المساعيد أن يكون صانعا للحدث وليس مجرد ناقل لأخباره .\nومن هنا قرر خوض غمار انتخابات مجلس الأمة الأول بمجرد بدء الحياة النيابية في الكويت .\nتعثرت محاولاته الأولى للوصول إلى قبة البرلمان , لكنه لم ييأس , وظل متمسك ا بمقولة \" من سار على الدرب وصل \" .\nوبالفعل وصل أبويوسف في النهاية , وحصل على المقعد البرلماني لأول مرة في الانتخابات التكميلية التي أجرت في 1966 .\nوظل محتفظ ا بهذا المقعد على مدى الفصول التشريعية الثلاثة التالية .\nلكنه حينما شارك في 1981 حل بالمركز الرابع فخسر مقعده .\nوبسبب هذه الهزيمة غير المتوقعة ابتعد المساعيد عن دائرة الاضواء النيابية والسياسية لبعض الوقت , ليعود إلى الواجهة مجددا في 1990 , وهي السنة التي قرر فيها الأمير الشيخ جابر الأحمد الصباح تأسيس \" المجلس الوطني الكويتي \" كبديل لمجلس الأمة الذي كان قد حله في 1986 بسبب مواجهات عاصفة بين نواب المعارضة والحكومة على خلفية رغبة النواب في فرض رقابة على البنك المركزي .\nوعلى حين اعتبرت قوى المعارضة الكويتية المجلس الوطني مجلسا غير شرعي , لم يكترث المساعيد بالأمر وشق طريقه نحو الفوز بمقعد عن دائرة الروضة , ومن ثم التنافس على رئاسة المجلس المذكور والفوز بها .\nوبتلك الصفة عومل المساعيد حتى تاريخ وفاته كرئيس سابق للبرلمان , وبالتالي كان يستشار في مسألة اختيار رئيس الوزراء الجديد مع بدء كل فصل تشريعي لمجلس الأمة .\nخلال سنوات عضويته في مجلس الأمة تولى أبو يوسف رئاسة العديد من اللجان البرلمانية , كما طرح عدد ا من الاقتراحات ذات الصبغة الليبرالية التي جوبهت بالرفض من قبل زملائه , ولاسيما القوميين واليساريين منهم .\nوكان المساعيد هو السياسي الكويتي الوحيد الذي ألقى باللائمة على صدام حسين في التسبب باندلاع الحرب العراقية الإيرانية , واعتبر النظام العراقي هو المعتدي , فدفع ثمن هذا الموقف المبدئي في صورة تفجير استهدف مؤسسته الصحفية , وتسبب في مقتل بعض الأرواح البريئة وإحداث خسائر مادية تجاوزت قيمتها مليوني دينار .\nوأثناء الاحتلال الكويتي لوطنه في 1990 لعب المساعيد دور ا نشط ا على الصعيدين الإعلامي والسياسي لإنهاء الاحتلال وحشد التأييد لقضية بلاده العادلة مستخدم ا في ذلك علاقاته الخارجية المتشعبة وقربه من القيادات الخليجية والعربية المعتدلة , غير أن انتهاء الاحتلال العراقي وعودة الحكومة الشرعية كان إيذان ا بأفول نجمه السياسي .\nإذ شهدت حقبة ما بعد التحرير حل المجلس الوطني الذي كان يترأسه وانتخاب مجلس أمة جديد .\nوهكذا خرج من المشهد السياسي في 1992 , وتزامن ذلك مع تعثر صدور \" الرأي العام \" خلال عقد التسعينات بسبب مشكلات مالية من جهة , وتردي صحة المساعيد من جهة أخرى .\nوهكذا راح حضور الرجل الإعلامي يضمر , من بعد ضمور حضوره السياسي , خصوص ا في أعقاب قراره المفاجئ الذي لم يكن متوقعا منه وهو على قيد الحياة , ونقصد به قراره في عام 1995 ببيع 60 بالمائة من أسهم صحيفة \" الرأي العام \" لعائلة \" بودي \" مالكة دار الجزيرة للصحافة والنشر , قبل أن يتراجع عن قراره بعد فوات الأوان .\nولهذا السبب دخلت عملية البيع دوامة من الخلافات القضائية غير المسبوقة في الحياة الصحافية الكويتية , كان خلالها المساعيد وعائلة بودي يصدران \" الرأي العام \" في نسختين مختلفتين إلى أن انتهت المشكلة بقرار قضائي أوقف صدور \" رأي عام \" المساعيد , معتبرا أن \" رأي عام \" بودي هي الصحيفة الشرعية .\nعايد المناع في صحيفة الوطن الكويتية ( 4 / 2 / 2006 ) قائلا : \" لقد اختلف الراحل عبدالعزيز المساعيد مع الكثيرين سياسي ا وصحافي ا , فلقد كان يميني ا في فترة المد اليساري وكان إقليمي ا في فترة المد القومي وكان رجعي ا في المفهوم السياسي وليبرالي ا في المفهوم الاجتماعي , وبالرغم من كل ذلك فإنه حافظ على موقفه ولم يتغير بتغير الظروف والأوضاع السياسية \" .\nوأضاف المناع مسرد ا جانب ا من الجوانب الإنسانية التي كان يتحلى بها المساعيد \" ويسجل لعبدالعزيز المساعيد أن انفعالاته لم تكن تطغى على إنسانيته , فالصحافيون الذين عملوا معه يروون أنه في كثير من الأحيان يتخذ قرار ا بفصل أو إنهاء خدمات صحافي أو موظف أو عامل لكنه إذا ما عرف ان قراره يضر بهذا الإنسان فإنه سرعان ما يتراجع عنه .\nويبدو انه كان ينطلق من فلسفة إنسانية هي قطع الأعناق ولا قطع الأرزاق \" .\nأما الكاتب اللبناني سمير عطا الله فقد كتب عنه في الشرق الأوسط ( 1 / 5 / 2008 ) قائلا : \" كان عبدالعزيز المساعيد صحافي ا من نوع آخر .\nوكان يتطلع إلى الأمام ولا يلتفت لحظة واحدة إلى الوراء .\nلأنه إذا تطلع إلى الخلف سوف يتذكر وسوف يحزن .\nوالذين مثله يأتون إلى هذه الأرض ليقوموا برحلة في اتجاه واحد : إلى الأمام \" .\nومن مآثر المساعيد , الذي توفي في جنيف عن عمر ناهز التسعين عام ا بتاريخ 9 يوليو 2001 , ودفن في مقبرة الصليبيخات بعيد نقل جثمانه جوا بطائرة خاصة أمر بها الشيخ جابر الأحمد الصباح , أنه عمل مع آخرين من أجل تأسيس وإشهار جمعية الصحفيين الكويتيين في 1964 , كما كان له دور مشهود في تأسيس نادي الكويت الرياضي في 1960 .\nوتكريما للمساعيد وانجازاته قام المجلس البلدي بإطلاق اسم \" عبدالعزيز فهد المساعيد \" على الشارع الذي كان يسمى سابق ا \" شارع الكندادراي \" , وهو شارع حيوي في الشويخ مجاور لشارع الصحافة .\nوأخير ا لابد من الإشارة إلى المحبة القوية المتبادلة بين المساعيد وأبي الاستقلال الشيخ عبدالله السالم الصباح .\nتلك المحبة التي دفعت المساعيد للبحث عن طريقة يخلد بها ذكرى هذه الشخصية العظيمة , فكان أن اهتدى إلى فكرة صناعة تمثال له ينصبه أمام مبنى \" الرأي العام \" في شارع الصحافة .\nوبالفعل كلف المساعيد النحات الكويتي سامي محمد بالمهمة التي قام بها الأخير خير قيام في غضون سنة .\nلكن جماعة الإخوان المسلمين ممثلة في جمعية الإصلاح اعترضت على فكرة نصب التمثال وهددت بوقفه من خلال ما كانت تملكه من نفوذ في البلدية , بدعوى أن نصب التماثيل مخالف للدين والعادات .\nويقول الفنان سامي محمد في موقعه الالكتروني إن المساعيد لملم الموضوع وحال دون تفاقمها بوضع التمثال في مدخل دار \" الرأي العام \" , وذلك خوف ا من تكسيره مثلما تم تكسير تماثيل سور الجمعية الكويتية للفنون التشكيلية في 1967 .",
    "التركمان العراقيون ; المواقف , المنهاج والآفاق موقع الوقت التحليلي الإخباري | Alwaght Website الأحد 4 جمادي الاول 1439 الوقت - كرم السعودية ليس له حدود , فقد أودعت اليوم الأربعاء \" 17 / 1 / 2018 \" مبلغ ملياري دولار كوديعة في حساب البنك المركزي اليمني , ولكن كرمها لليمن لايقتصر على هذا المبلغ . . . أكد السفير الإيراني في العراق أن العلاقات بين البلدين قوية واستراتيجية لأنها بنيت على أسس متينة ورصينة , مؤكدا استعداد الجمهورية الإسلامية إيران للمشاركة في إعادة إعمار العراق .\nالوقت - يسير اليمن شيئا فشيئا نحو ترسيخ المعادلة الكبرى .\nسياسة الصبر الاستراتيجي بدأت باتخاذ منحى تصاعدي بعد أشهر قليلة على العدوان لتبدأ من حدود خميس مشيط , وتمر عبر حدود الوقت - كيف لك أن تكون إنسانا طبيعيا ولا تكره \" اسرائيل \" ; وفقا لجميع المعايير الأخلاقية والإنسانية لا يوجد أي مبرر يجعل أي إنسان على وجه المعمورة يحب كيانا غاصب ك - \" اسرائيل \" . . . الوقت - تشك ل الروح القتالية العالية أحد مفاتيح الانتصارات في الحروب .\nوفي حين يطلق عليها البعض \" سلاح النصر \" , يصفها آخرون بمثابة الدماء التي تجري عروق المقاتلين أثناء الحرب .\nوقد لاقت هذه الطائفة وعلى مر التارىخ , الكثىر من الإضطهاد والحرمان , وهو ما لم ت لاقه طائفة أخرى أبدا .\nحتى أدى هذا الإضطهاد إلى فصلهم عن المرجعىات الإسلامىة الأخرى .\nولذلك نحاول فى هذا المقال تسلىط الضوء على نشأة الطائفة وكىفىة تأسىسها , الى جانب الإضاءة على بعض أصولها الفكرىة .\nالدروز أو الموحدون الدروز , إحدى الطوائف الإسلامىة التى تأسست فى مصر عام 1021 وانتقلت إلى بلاد الشام ( سورىا - لبنان - فلسطىن المحتلة ) فى مرحلة لاحقة .\nشكل العدوان السعودي علي الشعب اليمني , منعطفا في الصراع السياسي المعاصر . . . إن ظهور التىار الداعشى فى منطقة الشرق الأوسط فى الأشهر القلىلة الماضىة وتحوله إلى أقوى نقاش سىاسى وعسكرى فى المنطقة والعالم , استرعى انتباه المحللىن السىاسىىن والأمنىىن نحو الأبعاد الجئوسىاسىة والعسكرىة , وحملهم على أنواع التحلىلات والمواقف تجاه منشأ هذا التىار الأصولى والعنىف .\nفهناك من ىعتبر أن منشأ هذا التىار من الناحىة السىاسىة ىعود إلى بلدان مثل المملكة العربىة السعودىة وقطر , والبعض الآخر ىرى أنه ولىد برنامج فتنوى صممته القوى الغربىة ( الولاىات المتحدة الأمىركىة وبرىطانىا ) , أو هو مؤامرة حاكها الكىان الصهىونى لتغىىر النظام الجئوسىاسى فى الشرق الأوسط .\nتعرضت المقاومة الإسلامىة - بسبب هذه الرغبة فى القىام بعملىاتها دون أى تنسىق أو مشاركة مع الفصائل العسكرىة الأخرى - إلى الاتهام حىن ا بأنها \" تحتكر المقاومة \" لأغراض سىاسىة , وإلى إهمالها حىن ا آخر جوانب الصمود والتنمىة الاجتماعىة التى تكمل الجانب العسكرى فى المقاومة .\nوقد استطاعت المقاومة الإسلامىة أن تتجاوز هذه الاتهامات , وأن تفتح باب المشاركة للقوى الأخرى غىر الإسلامىة التى ترغب فى مقاتلة الاحتلال دون أن تتخلى عن أطرها الخاصة التنظىمىة والأمنىة والعسكرىة .\nأبشع المجازر الإنسانىة ىنفذها الكىان الصهىونى منذ إحتلاله للأراضى الفلسطىنىة عام 1948 اثر وعد بلفور المشؤوم , وإنشائه دولة الإحتلال .\nتظاهرات آلاف مواطن أمرىكي ضد العنصرىة فى امرىكا Copyright 2016 by Alwaght News & Analysis إرسال لصديق * الاسم : * البريد الالكتروني : * كد امنىتى :",
    "مقالات \" حركة ليندون لاروش العالمية Executive Intelligence Review 2016 / 08 / 25 Filed under : - 1 : 18 م نقلا عن 12 مايو 2016 أي عالم جديد جميل وشجاع !\nمحمد عارف \" قناة نيكاراغوا \" تمتد من مصب نهر \" بريتو \" على ساحل المحيط الهادئ إلى مصب نهر \" بونتا غوردا \" على ساحل الأطلسي .\nأعد خرائط القناة التي يبلغ طولها 278 كيلومترا , مهندسون أميركيون قبل 118 عاما , وبادرت \" نيكاراغوا \" إلى إنشائها عام 2014 , وتضم القناة التي يتوقع إكمالها خلال 5 أعوام , ميناءين , ومطارا دوليا , ومصانع إسمنت وحديد وصلب .\nوهي واحدة من 27 مشروعا مماثلا تنشئ \" شبكة الجسر البري العالمي \" عبر مم رات وأنفاق ومضائق وقنوات تربط بين جميع القارات .\nوأطول وأعمق نفق للقطارات في العالم \" سايكان \" طوله 54 كلم , ويربط على عمق 100 متر تحت قاع البحر جزيرة \" هونشو \" اليابانية باليابسة .\nوسيتفوق عليه \" نفق بوهاي \" في الصين , الذي يبلغ طوله 100 كلم , ويتسع لسكة قطارات فائقة السرعة بين مدينتي \" داليان \" و \" يانتاي \" الصناعيتين , وعدد سكان كل منهما 7 ملايين , وسيكون النفق عند إكماله عام 2020 الأطول في العالم .\nوأي عالم جديد وجميل أنشأ \" نفق البوسفور \" في مضيق \" اسطنبول \" المخصص لسكك حديد تربط أوروبا وآسيا , وينقل حاليا 3 ملايين راكب يوميا , ويبلغ طوله 14 كلم , ويضم أعمق بنية أنابيب غاطسة في العالم .\nاقت رح إنشاء النفق عام 1860 , ولم ي بن إلا عام 2013 , وي وصف بأنه \" طريق الحرير الحديدي \" إشارة إلى \" طريق الحرير \" الذي كان يربط قبل ألف عام شرق آسيا بالعالم العربي وأوروبا .\nوفي الطرف الآخر من العالم الإسلامي ي قام حاليا أطول جسر في العالم , ألا وهو \" جسر مضيق مالاقة \" الذي سيربط بين ماليزيا وإندونيسيا وطوله الكلي 71 كلم .\nوأي عالم شجاع ي خطط له وقت احتدام المشاعر حول الهجرة المليونية عبر المتوسط .\nخريطة \" رابط إيطاليا - تونس \" تقيم أربع جزر صناعية تربط البر الإيطالي بجزيرة صقلية , وتمتد مسافة 155 كلم بين صقلية وتونس , عبر أطول جسر معلق في العالم , وخمسة أنفاق للمسافرين وشحن البضائع في الاتجاهين , وللخدمات والطوارئ .\nوفيما ت نفق واشنطن تريليونات الدولارات لتدمير الجسور المادية والروحية بين البلدان والأمم , شق المصريون قناة سويس ثانية عام 2014 تضم محورا عملاقا للخدمات اللوجستية على أعلى مستوى عالمي , ي قلص ساعات مرور السفن عبر القناة من 11 إلى 3 ساعات , وساهم الشعب المصري بتمويل بناء القناة الذي بلغ 8 مليارات دولار , وي عتبر طفرة في تمويل مشاريع البنية التحتية باستخدام الائتمانات الوطنية وليس الأجنبية .\nو \" من طريق الحرير الجديد إلى الجسر البري العالمي \" , عنوان الكتاب الذي تضمن 200 خريطة , وصدرت طبعته العربية في احتفال بمقر وزارة النقل المصرية بالقاهرة , وبرعاية الوزير سعد الجيوشي في مارس الماضي .\nوفي محاضرة بمقر \" هيئة قناة السويس \" ت ح د ث الباحث العراقي السويدي حسين العسكري , الذي ساهم في تأليف الكتاب وترجمته , عن فلسفة \" ممرات التنمية \" التي ت غني البلدان , فيما يترنح \" اقتصاد الجيوبولوتيك \" القائم على الاستعباد والاستبعاد .\nومع أن معظم مؤلفي الكتاب باحثون أميركيون , فهو بمثابة دليل نظام عالمي جديد تلعب فيه الصين وروسيا و \" دول البريكس \" دورا قياديا .\nويعتمد الكتاب \" الاقتصاد الفيزيائي \" الذي طو ره العالم الأميركي \" ليندون لاروش \" وناهض به اقتصاد \" كازينو القمار \" , حيث بلغت \" فقاعة المشتقات المالية \" 2 \" كوادريليون \" دولار , أي ما يعادل العدد واحد وإلى يمينه 24 صفرا , قد تنفجر في أي لحظة وتودي بالاقتصاد المالي العالمي .\nو \" لاروش \" عالم وفيلسوف شجاع رشح نفسه أربع مرات لرئاسة الولايات المتحدة , وفيما حابى المرشح الحالي \" دونالد ترامب \" اللوبي الصهيوني \" آيباك \" , فضحه \" لاروش \" قبل ربع قرن في كتاب دخل السجن بسببه , وهناك وضع كتابه المترجم للعربية \" هل تريد معرفة كل شيء عن علم الاقتصاد ? \" .\n( الاتحاد ) الاماراتية Filed under : - 1 : 08 م إأرسل حسين العسكري , مترجم وأحد مؤلفي تقرير \" من طريق الحرير الجديد إلى الجسر البري العالمي \" , هذه الكلمة وألقيت في المهرجان الذي أقيم في العاصمة اليمنية صنعاء بمناسبة بدء القراءات العامة للتقرير برعاية المكتب الإستشاري اليمني للتنسيق مع بريكس , وذلك في يوم 12 أبريل 2016 , وننشر هذه الكلمة مع قرب إكتمال سلسلة حلقات القراءة هذه الأسبوع القادم , في يوم الثلاثاء 30 أغسطس يمكن متابعة عمل المكتب الاستشاري اليمني للتنسيق مع بريكس على الموقع التالي أخواتي وأخوتي المجتمعين في صنعاء اليوم , لا يسع المرء إلا أن يقف منحنيا مطأطئا هامته أمام الشعب اليمني , بأطفاله ونسائه وشيوخه ورجاله , بكل تواضع إجلالا وإكبارا لهم على صمودهم الإسطوري وصبرهم ومقاوتهم .\nكما أود أن أقف إجلالا أمام هذا التجمع الفريد من مفكرين وشعراء واقتصاديين وناشطين سياسيين وسيدات ورجال أعمال الذين ينجزون , في ظروف الحرب , ما تعجز عنه مجتمعات مرفهة تنعم بالسلام والأمان , لكنها غير قادرة على الإبداع .\nوأتقدم بخالص التهنئة لصديقي العزيز المستشار فؤاد الغفاري على مثابرته وإصراره الفريد على انجاز ما تم إنجازه في المكتب الإستشاري للتنسيق مع بريكس وترويجه للطبعة العربية لتقريرنا \" من طريق الحرير الجديد إلى الجسر البري العالمي \" , تحت نار القصف وهدير المدافع وقرع طبول الحرب .\nلكن كل ذلك لم يثنه عن رسالته .\nكما يشرفني أن تتم قراءة هذا التقرير برعاية وأمام عملاق الأدب العربي واليمني الدكتور عبدالعزيز المقالح .\nإن للشعراء والأدباء مكان مميز في رفعة الأمم وعصور نهضة الحضارات , فبدونهم لا يملك المجتمع الخيال أو الأدوات اللغوية والصورية للفكر والعلم وكيف ينقلها من جيل إلى جيل أو من حضارة إلى أخرى .\nلهذا اختارت السيدة هيلجا لاروش , سيدة طريق الحرير , إسم وفكر شاعر الحرية الألماني فريدريش شيللر ( 1759 - 1805 ) , عند تأسيسها لمعهدنا في عام 1984 ليكون دليلنا في طريق فهم التاريخ والعلوم والإقتصاد والثقافة .\nيقول شيللر في إحدى قصائده المبكرة : ثلاثة دروس سأكت ب ها , وثلاث كلمات سأخ ط ها بقلم ملتهب وخطوط تطبع النور الأبدي على قلوب الناس .\nحتى وإن أحاطت بالكون الغيوم , وأخف ت البهجة ازدراء و جه ها عن العيون , فارفع الظ لال عن حاجبيك , فلا ليل لا ي ليه صباح .\nفك ل ما أبحر زورقك , ت س ل ى بالسكينة , وك ن ج ذ لا عند ه بوب العاصفة .\nإعل م , أن الر ب يحك م جنود السماء والساكنين على الأرض .\nليس ح با لإنسان واحد فحسب , بل لكل الناس , وات خ ذ كل الناس إخوانا .\nوانث ر , كما الشمس التي تدور , محبتك على الكل .\nفأحفر هذه الدروس على صفحة قلب ك : الأمل , والإيمان , والحب - وستج د القوة حينما تدور دائرة الزمان , وستجد النور حينما يل ف ك الظلام .\n( ترجمتي المتواضعة من الانجليزية ) ويقول شيللر أيضا : \" تتكشف الحقيقة أمام الحكماء , والجمال أمام القلوب الحساسة \" , لكنه يضيف \" فقط عبر بوابة فجر الجمال , يمكنك العبور إلى أرض المعرفة . \" لهذا تجد أعظم علماء التاريخ من فيثاغوراس إلى أفلاطون وابن سينا والفارابي والكندي ويوهانس كيبلر وآينشتاين , يسبرون أغوار الموسيقى بحثا عن الجمال الذي فيه مفتاح العقول والأكوان .\nوهكذا لا يوجد في علم الإقتصاد الفيزيائي الذي وضعه عالم الاقتصاد الامريكي ليندون لاروش , جدران أو أسوار بين علم الفيزياء والفلك والكيمياء والموسيقى والشعر .\nفكلها وكل المعارف الإنسانية كتلة فكرية واحدة يثري بعضها البعض , ويفتح بعضها أبواب الحقيقة أمام البعض الآخر .\nوروائع الأدب العالمي ثرية بالمعارف عن طبيعة الإنسان والكون , والصور المجازية التي ترد فيها لا تختلف عن الإكتشافات العلمية في مجال البيولوجيا والفلك والفيزياء في أهميتها , إلا أنها تخص طبيعة فهم الإنسان لهذا الكون والمعارف والقوانين , وليس القوانين ذاتها بتفاصيلها .\nيصف لنا الكاتب المسرحي الإغريقي أسخيلوس في رائعته \" بروميثيوس مغلولا \" , نمطين من الفكر الإنساني سيطرا على التاريخ وتناوبا على قيادة العالم في فترات الذروة للحضارة الإنسانية وفترات الحضيض .\nالنمط الأول هو الفكر الإنساني الذي يمثله بروميثيوس الذي سرق النار من الألهة الأولمبيين وأهداها هي ومعارفها الأخرى لبني البشر ليحررهم من عبوديتهم وأغلالهم .\nأما النمط الأوليجاركي أو الإ مبريالي فيتمثل بالإله زيوس الذي عاقب بروميثيوس على عمله هذا بربطه على صخرة على قمة جبل يأكل نسر كل يوم كبده , ثم يلتأم جرح بروميثيوس في المساء , لكن يعود النسر مرة ثانية في النهار التالي وهكذا في عذاب أبدي .\nهذا هو الصراع الأساسي في التاريخ البشري , بين من ينشرون العلم والمعرفة لجميع البشر , ومن يحتكرونها لأنفسهم ومنفعتهم الذاتية فقط ويحرمون بقية البشر منها , وهم مستعدون لشن الحروب وقتل ملايين البشر لهذا الهدف .\nيختصر لاروش للتبسيط علم الاقتصاد الفيزيائي في جملة واحدة هي : \" زيادة سلطان الإنسان في الطبيعة والكون \" .\nيفتتح لاروش كتابه الأساسي في علم الاقتصاد كالآتي : \" إن أول عمل مكتوب في موضوع الاقتصاد هو كتاب س فر التكوين ( في الكتاب المقدس ) .\nإذ يأتي البلاغ للإنسان في سفر التكوين بان لا يكسب عيشه إلا بكد عمله اليومي .\nكما ي أم ر الإنسان أن يكون مثمرا ويتكاثر نسله ليملأ الأرض , وان يبسط سلطانه على جميع المخلوقات والأشياء في الطبيعة .\nإن المجتمعات التي رفضت هذه النصيحة وخالفتها لم , ولن , يكتب لها البقاء طويلا \" .\nقد يشعر البعض أن هذا المفهوم لا يختلف عن مفهوم \" الاستخلاف \" في الإسلام كما يرد في القرآن الكريم , وهم محقون في ذلك , إذ ليس هنالك أي اختلاف إطلاقا بين هذه الفكرة وفكرة الاستخلاف .\nالمشكلة التي تقود إلى سوء الفهم أو عدم الفهم في أمور الحياة الكبرى هي الفصل ما بين غرض حياة الإنسان والسياسة والاقتصاد والمعرفة .\nإن أهم المبادئ التي تبنى عليها الحضارة الإنسانية وفق منظور لاروش هي : أ ) قدسية الإنسان واختلافه عن البهائم .\nب ) قدرة الإنسان على الاكتشاف والتزود بالمعرفة .\nج ) تنظيم المجتمع على أساس المفهومين السابقين .\nإن قدرة الإنسان على زيادة قدراته الإبداعية والإنتاجية نابعة من قدرته على اكتشاف قوانين الكون , واستخدام تلك المعرفة في صنع تقنيات وأدوات لتطويع تلك القوانين لفائدته .\nيقول عالم البيولوجيا والجيولوجيا الروسي الأوكراني فلاديمير فيرنادسكي ( 1863 - 1945 ) عن اكتشاف الإنسان للنار واستخدامها , أنها أول مرة يقوم كائن عضوي حي بتطويع قوة من قوى الطبيعة .\nإن الخطأ الأكبر الذي يتم ارتكابه اليوم هو الخلط ما بين نظام الحياة العضوي للانسان وارتباطه بالطبيعة ( الايكولوجيا ) وبين النظام الايكولوجي للحيوانات .\nفوفقا لنظرية توماس مالثوس البريطانية الاستعمارية لا يوجد فرق بين الاثنين , حيث أن تزايد أعداد الحيوانات أو البشر في بيئة حياتية ما يكون نموا هندسيا ( أي 1 , 2 , 4 , 8 , 16 , إلخ ) ويؤدي إلى استنزاف الموارد الطبيعية ( الغذاء مثلا ) التي لا تتزايد إلا حسابيا ( 1 , 2 , 3 , 4 , 5 . . . ) وبالتالي وصول المجتمع إلى طريق مسدود وتعرضه لنقص الغذاء والمجاعة , ثم تتولى الطبيعة عملية التخلص من \" الفائض \" السكاني ( بالموت ) .\nيصح هذا الأمر فقط بين البهائم , لكن الاكتشاف العلمي والتقدم التقني يمكن المجتمع الانساني من زيادة انتاجه من الغذاء على ذات رقعة الأرض ليتوافق مع الزيادة في عدد السكان ( وأيضا البهائم الموجودة تحت رعايته ) .\nولكي يحل مالثوس هذه المفارقة القاتلة لنظريته الزائفة , طالب في كتاباته بتحديد التقدم العلمي لعامة الناس وتحديد النسل !\nوكانت الامبراطورية البريطانية قد طبقت هذه الأساليب بتفنن على شعوب مستعمراتها في الهند وأفريقيا .\nبخلاف ذلك , تكون علاقة الانسان بالطبيعة وما يسمى قاعدة الموارد الطبيعية مرتبطة بشكل كامل بالمستوى العلمي والفكري والأخلاقي للمجتمع .\nففي كل مرة يكتشف الانسان قانون فيزيائي كوني أو تقنية جديدة أو موارد جديدة لم تكن معروفة أو مدرجة في قائمة موارده السابقة يتغير تعريفه لشكل وحجم قاعدة الموارد الطبيعية .\nإن استخدام الانسان للطاقة هو أحسن مثال على ذلك .\nفتعريف الانسان في العصر الحجري لموارد الطاقة كان محدودا بقدرته العضلية وكمية الحطب الذي يستطيع جمعه وإحراقه .\nعندما اكتشف الانسان الفحم والفحم الحجري تغير العالم من حوله , وبدأ يستخدم الفحم لصحر المعادن وصناعة الآلات , وبعد ذلك باكتشاف واستغلال طاقة الرياح والمياه , تغيرت محدودية الموارد الطبيعية ومرة أخرى مع النفط والغاز الطبيعي ثم الطاقة الانشطارية النووية , أما بإدخال تقنية الدمج النووي فسيكون للانسان كمية غير محدودة نسبيا من الطاقة .\nوالمفارقة هي أنه في كل مرة تحدث فيها قفزة علمية أو تقنية تصبح الكمية أو الكتلة المستخدمة من قشرة الأرض لانتاج طاقة أكبر , أصغر فأصغر , إذ يعطينا غرام من اليورانيوم مثلا ألاف المرات من الطاقة مما يعطيه النفط وملايين المرات مما يعطيه الفحم .\nهل الفكر الإنساني والإبداع العلمي جزء من عملية التغير الجيولوجي لكوكب الأرض ? هذه الفكرة طرحها بشكل علمي دقيق لأول مرة عالم الجيولوجيا الروسي / الاوكرايني فلاديمير فيرنادسكي في النصف الأول من القرن الماضي .\nوهي من الأفكار التي تقع في جوهر النظرية الاقتصادية السياسية لليندون لاروش .\nيقول لاروش أن لأفكار العالم الروسي فيرنادسكي الفضل في فتح أفق جديد في نظرية الارتقاء الطبيعي على كوكب الأرض , والتي تفند وتطيح بنظرية تشارلس داروين في ارتقاء الأنواع باعتبارها مجرد أنواع بيولوجية صرف كما يرتقي الإنسان من القرود إذ تعني نظرية داروين ان الإنسان ليس مخلوقا مميزا وليس له كرامة خاصة , بل هو مجرد حيوان سياسي أو اجتماعي تسيره الغرائز الحيوانية .\nنظرية الارتقاء الطبيعي التي جاء بها فيرنادسكي تفترض تقسيم المكونات الطبيعية في الكون إلى ثلاثة أقسام : 1 - غير حية مثل الجمادات والمواد الكيمياوية والجيولوجية ( الليتوسفير ) .\n2 - المكونات الحية وتشمل كافة الكائنات العضوية من نباتات وحيوانات وبكتيريا وغيرها الموجودة في \" البيوسفير \" أي المجال الحيوي .\nالمرتبة الأعلى فوق هاتين المرتبتين هي \" النووسفير \" ( من كلمة نووس اليونانية وتعني الإدراك الانساني ) أي المجال العقلي وفيه يوجد الإنسان المفكر القادر على اكتشاف قوانين الكون واستيعابها ونقلها إلى الآخرين وتحويلها إلى فعل فيزيائي في شكل وسائل إنتاج وتقنيات تغير من مستواه الحياتي وتغير محيطه وبيئته في نفس الوقت .\nمنذ مليارات السنين تقوم النباتات والكائنات الحية بامتصاص وتحويل المعادن والاملاح والمكونات الكيمياوية الأخرى في قشرة الأرض والغلاف الجوي إلى جزء من وجودها العضوي فيصبح القسم غير الحي من قشرة الأرض جزءا من عملية الحياة في الكائنات الحية .\nبهذا تكون الكائنات الحية مهيمنة على ما هو غير حي وأعلى مرتبة منها في الوجود .\nويكون المجال الفكري مهيمنا على الإثنين وأعلى مرتبة منهما .\nوينتج من هذه الفكرة أن عملية التغيير في الكون وفي غلاف الكرة الأرضية مرت عبر مليارات السنين بعملية تطور موجهة نحو المزيد من التركيز والمزيد من التعقيد , وفي فترة ما اصبح الكون مهيئا لاستقبال الكائنات الحية الأكثر تعقيدا مثل الثدييات ومن ثم أصبح مهيئا لاستقبال الإنسان .\nوبمجيء الإنسان إلى هذه البيئة ازدادت عملية التغيير تسارعا وتركيزا حيث دخل عامل الفكر والاكتشاف العلمي والتكنولوجيا في عملية التغيير الطبيعي .\nلذلك , وبخلاف نظريات حركات حماية البيئية التي تعتبر الإنسان مجرد طفيلي مخرب , تعتبر هذه النظرية أن التطور الاقتصادي الذي جاء به الإنسان ويغير فعلا من البيئة التي يعيش فيها ويجعلها اكثر ملائمة لوجوده هي عملية \" طبيعية \" بكل معنى الكلمة .\nفترك الطبيعة على حالها ليس أمرا طبيعيا .\nأما \" التوازن البيئي \" بين مكونات الطبيعة الذي يتحدث عنه البيئويون فلم ولن يوجد في الكون إطلاقا , فهو متجه منذ الأزل نحو المزيد من التغيير والتسارع والتعقيد .\nفمثلا المجتمعات التي تعيش في مناطق جافة وتحاول أن تجلب المياه من أعماق الأرض أو أماكن أخرى أو تحلي مياه البحر لإحياء ارض ميتة وجعل البيئة اكثر ملائمة لأبنائها هي مجتمعات تساهم في عملية تطور هذه البيئة على كوكب الأرض .\nوهذه عملية تطور طبيعي حقيقية وليست دخيلة على الطبيعة كما هو شائع اليوم .\nلذلك فإن فكرة لاروش في بناء الجسر البري الاوربي الاسيوي الافريقي وتعمير المساحات الهائلة غير المأهولة من كوكب الأرض مثل الصحاري الجرداء في أفريقيا والعالم العربي أو سيبيريا , هي جزء لا يتجزأ من رسالة الإنسان وسبب من أسباب وجوده سواء من الناحية الطبيعية أو من الناحية الفلسفية والدينية .\nليس فقط كوكب الأرض هو موطننا الأزلي , فبانطلاق الانسان المدرك نحو الفضاء ووصوله إلى القمر وكوكب المريخ قريبا أصبحت المجموعة الشمسية كلها وطنا لنا .\nاستيطان الفضاء لن يكون أمرا سهلا , لكن هذا بالضبط ما يحتاجه الانسان , تحديات كبرى تحفزه على الإبتكار والابداع لفتح آفاق جديدة .\nويمكن أن يبدأ المشروع ببناء مستوطنات ومحطات انطلاق على سطح القمر أولا .\nوكما يقول عالم الفضاء الألماني الراحل كرافت إيريكه في قوانينه الثلاثة : 1 .\nليس هنالك حدود في ظل القانون الطبيعي سوى تلك الحدود التي يضعها الانسان أمام نفسه .\nليست الأرض وحدها هي موطن الانسان بل كل المجموعة الشمسية وما وراءها هي حقل النشاط الطبيعي للانسان .\nإن الإنسان بانطلاقه في الكون باستخدام قدراته العقلية الإبداعية والقانون الأخلاقي الراسخ في فطرته , يكون قد أدى رسالته المصيرية كعنصر من عناصر الحياة .\nأخواتي وإخوتي , لقد تطرقنا بشي من التفصيل إلى الأمور أعلاه , حتى نتجنب الوقوع في الفهم المغلوط للإقتصاد باعتباره دراسة الأمور النقدية والمالية والمادية , أو علاقة العرض والطلب الميكانيكية .\nلهذا عندما نتحدث عن بناء طريق الحرير الجديد أو الجسر البري العالمي وبناء البنية التحتية الأساسية , فإننا نفهم من ذلك أنه جزء من بناء الإنسان والمجتمع والثقافة والحضارة , وليس فقط تطوير وتنظيم علاقات الإنتاج .\nلهذا نحن سعداء بوجود الشعراء والأدباء في تجمعكم هذا إلى جانب العلماء والاقتصاديين وسيدات ورجال الأعمال ليكون التوجه صحيحا وصحيا منذ لحظة الإنطلاق .\nإننا كلنا ثقة بأن عملية إعادة إعمار اليمن ودمجه في المنظومة العالمية الجديدة التي تقودها مجموعة دول البريكس ستكون بوجودكم في أيدي أمينة وقادرة ."
  ],
  "url": [
    "https://arabic.sputniknews.com/world/201611101020773927-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8/",
    "http://cairoportal.com/story/538374/%D9%85%D9%81%D8%A7%D8%AC%D8%A3%D8%A9%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D8%A7%D9%84%D8%B9%D9%86%D8%B5%D8%B1%D9%8A-%D8%B9%D8%B1%D8%A8%D9%8A-%D9%85%D9%86-%D8%A3%D8%B5%D9%88%D9%84-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-!",
    "https://tarig2.wordpress.com/2016/10/15/%D8%A7%D9%84%D8%A8%D9%82%D8%A7%D8%B1%D8%A9-%D9%87%D9%84-%D9%87%D9%85-%D8%B9%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%86%D8%AA%D8%A7%D8%AC-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%85%D8%A7%D9%86%D8%9F/",
    "http://ar.timesofisrael.com/%D9%86%D9%82%D9%88%D8%B4%D8%A7%D8%AA-%D8%B9%D8%A8%D8%B1%D9%8A%D8%A9-%D9%88%D9%85%D8%AC%D9%88%D9%87%D8%B1%D8%A7%D8%AA-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D8%A7%D9%84%D9%8A%D9%87%D9%88/",
    "https://arabi21.com/story/750932/%D8%B1%D8%AC%D8%A7%D9%84-%D8%A8%D9%86-%D9%84%D8%A7%D8%AF%D9%86-%D9%88%D8%A7%D9%84%D8%B8%D9%88%D8%A7%D9%87%D8%B1%D9%8A-%D9%81%D9%8A-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86",
    "http://www.inbaa.com/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AE%D9%88%D8%A7%D8%B7%D8%B1-%D8%A3%D8%A8%D9%88-%D8%A7%D9%84%D9%85%D8%AC%D8%AF-%D8%A7%D9%84%D8%AD%D9%84%D9%82%D8%A9-%D8%A7%D9%84%D9%85%D8%A6%D8%AA%D8%A7%D9%86-61/",
    "http://www.muslimsc.com/17-discuss/1097-2017-05-13-14-24-46",
    "http://elaph.com/Web/NewsPapers/2017/1/1130022.html",
    "http://alwaght.com/ar/News/113044/%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%85%D8%A7%D9%86-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D9%88%D9%86%D8%9B-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D9%82%D9%81%D8%8C-%D8%A7%D9%84%D9%85%D9%86%D9%87%D8%A7%D8%AC-%D9%88%D8%A7%D9%84%D8%A2%D9%81%D8%A7%D9%82",
    "http://arabic.larouchepub.com/category/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA/page/2/"
  ],
  "stance": [
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[1]",
    "[2]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}