{
  "id": "V-73",
  "claim": "استهدف الطيران الروسي معسكر تدريبي تابع لفصيل حركة أحرار الشام في بلدة الشيخ بحر بريف إدلب وأنباء عن سقوط عدد كبير من القتلى",
  "fact": "false",
  "article": [
    "سوريا . . استئناف عمليات إجلاء المدن الأربع | أخبار سكاي نيوز عربية سوريا . . استئناف عمليات إجلاء المدن الأربع استأنفت صباح الأربعاء , عمليات إجلاء سكان أربع بلدات سورية , بعد أن تعثرت إثر التفجير الانتحاري الذي استهدف حافلات المهجرين في حلب السبت الماضي , وأسفر عن مقتل أكثر من 100 شخص غالبيتهم من المدنيين .\nوأفادت مصادر ل - \" سكاي نيوز عربية \" بخروج أربع حافلات تقل مقاتلي مدينة الزبداني وحافلتين من بلدة مضايا بريف دمشق , تزامنا مع خروج دفعة من مسلحي وأهالي كفريا والفوعة بريف إدلب , وتضم حوالى 45 حافلة تقل 3000 شخص .\nوأشارت أيضا إلى خروج خمس حافلات تقل مقاتلي الجبل الشرقي الموجودين في بلدة سرغايا غربي دمشق .\nيأتي هذا الإجراء تمهيدا للمرحلة الثانية من اتفاق المدن الأربع , الذي يقضي بإخراج كافة سكان قريتي الفوعة وكفريا ذات الغالبية الشيعية الموالية للحكومة في إدلب , مقابل إخلاء مدينة الزبداني بالكامل .\nكما يشمل الاتفاق خروج من يرغب في بلدتي مضايا وبقين وبلدات ببيلا ويلدا وبيت سحم , في ريف دمشق , إلى جانب خروج مقاتلي جبهة فتح الشام \" النصرة سابقا \" من مخيم اليرموك .\nوينص الاتفاق أيضا على بنود متعلقة بدخول المواد الغذائية إلى مناطق محاصرة والإفراج عن 1500 معتقل من سجون الحكومة , ووقف اطلاق نار في إدلب وجنوبي دمشق .\nوكان نحو 100 شخص قد قتلوا وأصيب 500 آخرين معظمهم من المديين , خلال تفجير استهدف حافلات تقل أهالي كفريا والفوعة في منطقة الراشدين قرب حلب .\nوجرى الجمعة إجلاء 5000 شخص بينهم 1300 مقاتل موال للقوات الحكومية من بلدتي الفوعة وكفريا , و 2200 من بلدتي مضايا والزبداني في ريف دمشق ضمنهم نحو 400 , في إطار اتفاق بين الحكومة السورية وحلفائها وفصائل معارضة ."
  ],
  "url": [
    "https://www.skynewsarabia.com/web/article/941614/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D8%B3%D8%AA%D9%8A%D9%94%D9%86%D8%A7%D9%81-%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA-%D8%A7%D9%95%D8%AC%D9%84%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D8%AF%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%A8%D8%B9"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}