{
  "id": "V-74",
  "claim": "نشر عضو برلمان النظام ورجل الأعمال المقرب من الأسد فارس شهابي على صفحته العامة على موقع التواصل الاجتماعي فيسبوك اليوم صورا تظهر عشرات اللاجئين وأخرى لأشخاص مستلقين على الأرض أمام عربة عسكرية",
  "fact": "false",
  "article": [
    "الأحد 21 يناير 2018 أكثر الكلمات إنتشارا تم إكتشاف مانع الإعلانات عزيزي المستخدم العائد من الإعلانات يمثل مصدر الربح الأساسي للموقع والعاملين به مما يساعدنا على البقاء مستقلين وحياديين حيث أننا غير تابعين لأي جهة حكومية أو حزب .\nلمساعدتنا على الإستمرار في إنتاج محتوى مهني صحفي حيادي غير موجه أو ممول نرجو إلغاء تفعيل مانع الإعلانات \" AD Block \" .\nشكرا لتفهمك فيديو | أمين شرطة داخل عربة السيدات . . ومتحدث المترو : للقبض على بائعة اعتدت على عسكري أحمد عبد الهادي كتب - عبد الله قدري : قال أحمد عبد الهادي المتحدث باسم الشركة المصرية لإدارة وتشغيل مترو الأنفاق , إن الفيديو المتداول على مواقع التواصل الاجتماعي بشأن وجود أمين شرطة داخل عربة السيدات للقبض على سيدة بائعة , يؤكد يقظة قوات الشرطة في حفظ الأمن بالمترو .\nوتداول رواد مواقع التواصل الاجتماعي , مقطع فيديو يظهر فيه أمين شرطة يحاول القبض على سيدة ويطلب منها النزول من العربة , وسط اعتراض السيدات على دخول أمين الشرطة والقبض على السيدة .\nويظهر من مقطع الفيديو حسب صوت أمين الشرطة أن السيدة اعتدت على عسكري برصيف المحطة , ما دفع أمين الشرطة لركوب عربة السيدات للقبض عليها , قائل ا : \" هعلمك الأدب \" .\nوأكد عبد الهادي لمصراوي , أن عربة السيدات ليست حكر ا عليهن فقط , فيمكن لرجال الشرطة شن حملة داخل العربة لضبط المتفلتين من التذكرة أو المخالفين , كما لو حدث عطل داخل عربة السيدات فإن عامل الصيانة سيدخل العربة لإصلاح العطل .\nوتابع عبد الهادي أن البائعة اعتدت على عسكري على رصيف المترو , وقام العسكرى بإعلام أمين الشرطة الذي استقل عربة السيدات على الفور للقبض على السيدة , وفق قوله .\nالخبر التالى : إعلان الأخبار المتعلقة 206 172 134 121 إعلان إعلان 2018 جميع الحقوق محفوظة لدى"
  ],
  "url": [
    "http://www.masrawy.com/news/news_egypt/details/2017/8/12/1136083/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A3%D9%85%D9%8A%D9%86-%D8%B4%D8%B1%D8%B7%D8%A9-%D8%AF%D8%A7%D8%AE%D9%84-%D8%B9%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%AF%D8%A7%D8%AA-%D9%88%D9%85%D8%AA%D8%AD%D8%AF%D8%AB-%D8%A7%D9%84%D9%85%D8%AA%D8%B1%D9%88-%D9%84%D9%84%D9%82%D8%A8%D8%B6-%D8%B9%D9%84%D9%89-%D8%A8%D8%A7%D8%A6%D8%B9%D8%A9"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}