{
  "id": "V-75",
  "claim": "صور تظهر عددا من الشبان المجردين من ثيابهم قيل أنهم مسلحون في حي الوعر وإن حزب الله وجيش النظام تمكنوا من أسرهم",
  "fact": "false",
  "article": [
    "Imara wa Tijara إمارة وتجارة \" Blog Archive \" دكستر فيلكنز : قاسم سليماني , قائد الظل ( مجلة النيويوركر ) دكستر فيلكنز : قاسم سليماني , قائد الظل ( مجلة النيويوركر ) 9 / 28 / 2013 اعتمدنا ترجمة موقع \" نوون بوست \" ( ) ولكنها ترجمة مقتضبة ومجتزئة , بالرغم من إلتزامها بالنص الاصلي .\nوقد تطوع كل من اصدقائنا في الفايسبوك الاستاذ بشار فريد والست اريج الخالدي بملأ الفراغات وترجمة الفقرات المحذوفة او المجتزئة , وحتى بعض الجمل المغلوطة , ليخرجاه لنا بهذا الشكل المتكامل .\nوهذا عمل جبار من جانبيهما ولهما جزيل الشكر والامتنان لتوفيرهما ساعات كثيرة من العمل في خدمة القارئ العراقي .\nهذا تحقيق مهم جدا , ولعدة اسباب .\nاولا , هو يوضح طبيعة العمل الصحفي على اصوله , وهي حالة نتمناها لصحافتنا العراقية .\nثانيا , هو يحوي , وخصوصا في جزئه الثاني , على الكثير من التفاصيل التي تخص العراقيين بشكل مباشر في السنوات العشر الماضية .\nوهو بمثابة مادة إلزامية للقراءة لكل من يتكلم بالشأن السياسي والتاريخي العراقي .\nسيقرأه البعض ليشخص مفاصل الخلل من باب الرغبة بإصلاح الامور , وسيقرأة البعض الآخر من باب ادانة الماضي والحاضر , وحتى المستقبل .\nولكن من يقرأه من دون قناعات مسبقة سيكون المستفيد الاكبر من تفاصيله وفحواه .\nنرجو من وسائل الاعلام التي تنوي اعادة نشره الاشارة الى جهد الاصدقاء الرائعين بشار وأريج , وشكرا .\nقاسم سليماني : قائد الظل قاسم سليماني هو العنصر الأمني الإيراني الذي كان يصوغ شكل الشرق الأوسط .\nوهو الآن يدير الحرب بالنيابة عن نظام الأسد في سوريا .\nتحقيق كتبه الصحفي ديكستر فيلكنز مجلة النيويوركر عدد 30 سبتمبر 2013 في شهر شباط الماضي , كان جامع امير المؤمنين الكائن في منطقة محصنة خاصة بضباط الحرس الثوري في شمال شرق طهران مسرحا لتجمع بعض اكثر القادة نفوذا , حيث اتوا لأداء واجب التعزية والقاء النظرة الاخيرة على رفيقهم الراحل \" حسن شاطري \" .\nشاطري هو احد المحاربي القدامى في حروب ايران السرية في الشرق الاوسط وجنوب اسيا , وكان من كبار قادة فيلق القدس العالي التأثير والنفوذ .\nفيلق القدس هو فرع نخبوي من الحرس الثوري الايراني ويعتبر من الادوات الحادة للسياسة ايران الخارجية وبالأمكان مقارنته بالقوات الخاصة او وكالة المخابرات المركزية الامريكية .\nيتعهد مقاتلوا هذا الفيلق بتحرير القدس التي يحمل فيلقهم اسمها , كان هدف فيلق القدس منذ العام 1979 هو القضاء على اعداء ايران وتعزيز نفوذ وتأثير ايران في الشرق الاوسط .\nقضى \" شاطري \" اغلب فترة خدمته خارج ايران فكان في افغانستان بداية ومن ثم انتقل الى العراق حيث قدم فيلق القدس الدعم للمليشيات الشيعية لقتل الجنود الامريكيين .\nكان \" شاطري \" قد قتل قبل يومين على الطريق الواصل ما بين دمشق وبيروت , وكان قد ذهب الى سوريا مع الالآف من مقاتلي فيلق القدس في سعي لإنقاذ رئيسها المحاصر بشار الاسد الذي يعتبر من اهم حلفاء ايران .\nاتخذ \" شاطري \" اسما مستعارا في السنوات الاخيرة التي قضاها قائدا للحرس الثوري في لبنان , عمل فيها على دعم ومساندة حزب الله الذي كان في يدفع بمقاتليه الى سوريا للقتال الى جانب النظام بالتزامن مع جنازة \" شاطري \" .\nعلق احد المسؤولين الايرانيين تعليقا على الظروف الغامضة التي ادت الى مقتل \" شاطري \" قائلا : لقد تم استهداف \" شاطري \" بشكل مباشر من قبل ماسماه \" الكيان الصهيوني \" وهو الوصف الذي اعتاد الايرانيون وصف اسرائيل به .\nبكى المعزون في الجنازة وضرب بعضهم على الصدور على الطريقة الشيعية , تجمع حول تابوت \" شاطري \" المغطى بالعلم الايراني كل من قائد الحرس الثوري بزيه الاخضر الرسمي , والى جانبه احد عناصر الخطة التي ادت الى اغتيال اربعة معارضين ايرانيين بمطعم في منفاهم بمدينة برلين عام 1992 , بالأضافة الى والد \" عماد مغنية \" القيادي في حزب الله والذ يعتقد انه المسؤول عن الانفجارات التي اودت بحياة 250 امريكي في بيروت عام 1983 .\nتم اغتيال \" مغنية \" في العام 2008 واشارت الدلالات الى ضلوع عملاء المخابرات الاسرائيلية .\nيعتبر الموت بمثابة الخدمة في ادبيات الثورة الإيرانية .\nتقدم المرشد الاعلى في ايران \" علي خامنئي \" قبيل جنازة \" شاطري \" برسالة قال فيها بحقه : \" لقد تذوق شراب الشهادة الحلو في نهاية المطاف \" .\nساجدا في الصف الثاني للمصلين كان الجنرال قاسم سليماني , قائد فيلق القدس .\n\" سليماني \" يبلغ من العمر 56 وهو رجل قصير , اشيب الشعر , مع لحية خفيفة , ونظرة ملؤها اعتدادا عميقا بالنفس .\nلقد كان \" سليماني \" من ارسل صديقه المقرب \" شاطري \" الى حتفه .\nانتمى \" شاطري \" و \" سليماني \" كونهما ضباطا في الحرس الثوري الى ثل ة متكاتفة تم تشكيلها اثناء مرحلة \" الدفاع المقدس \" وهي التسمية التي اطلقها الايرانيون على حربهم مع العراق التي استمرت من العام 1980 الى 1988 تاركة وراءها مايزيد على مليون قتيل .\nكانت هذه الحرب كارثية على ايران ولكنها كانت ايضا بداية لثلاثة عقود تم فيها بناء منطقة نفوذ شيعي تمتد عبر العراق وسوريا وصولا الى البحر الابيض المتوسط .\nتشكل ايران مع حلفاءها في سوريا ولبنان محورا للمقاومة موجها نحو الغرب و القوى السنية المهيمنة في المنطقة .\nولكن في سورية , كان هذا المشروع معلقا ومهددا بالانحسار , وسليماني كان عاكفا على إدارة معركة مصيرية هناك , حتى وان كان ثمن النصر هو مآل الأمور الى صراع طائفي سيشعل الشرق الأوسط لسنوات .\nتسلم سليماني قيادة فيلق القدس قبل خمسة عشر عاما , وخلال هذه الفترة سعى لإعادة تشكيل الشرق الأوسط لما يلائم مصالح ايران , عاملا بصفته حكما ما بين القوى السياسية وكذلك حسم الأمور القوة العسكرية , بإغتيال المنافسين , وتسليح الجيوش , ولمدة تزيد على عقد من الزمن , توجيه شبكة من الجماعات المسلحة التي قتلت المئات من الجنود الامريكان في العراق .\nقامت وزارة المالية الامريكية بإدراج اسم سليماني في قائمة الحظر على ضوء دوره في دعم نظام الأسد , ولإسناده الإرهاب .\nولكن بالرغم من ذلك لا يزال مخفيا عن اعين غالبية العالم الخارجي , حتى عندما يدير عملائه ويوجهم الى تنفيذ العمليات .\n\" سليماني هو اقوى عنصر امني في الشرق الأوسط اليوم \" بحسب ما قاله لي ضابط السي آي آى السابق في العراق جون ماكوير , \" ولا احد سامع به \" .\nعندما يظهر سليماني امام الملأ , وغالبا ما يكون ذلك في مناسبات المحاربين القدامى او في لقاءاته مع خامنئي , فهو لا يحاول ابراز نفسه , ولا يعلي من صوته , ويتصف بما يسمونه العرب \" الخلب \" , او الكاريزما الكي سة .\n\" هو قصير القامة , ولكن لديه حضور , \" حسب ما افاد به لي مسؤول عراقي سابق رفيع المستوى .\n\" سيكون هناك عشرة اشخاص في الغرفة , وعندما يدخل سليماني فهو لا يجلس معك .\nسيجلس في نهاية الصالة , بمفرده , بطريقة صامتة جدا .\nلا يتكلم , لا يعلق , مجرد يجلس ويستمع .\nوبالطبع الكل بالهم مشغول به . \" في الجنازة , كان سليماني يرتدي معطفا اسودا وقميص أسود , بلا ربطة عنق , على الطريقة الإيرانية .\nوكان وجهه الطولاني وحاجبية المقوسين يعتصرهما الألم .\nفلم يفقد الفيلق شخصا بهذا الموقع في عملية خارجية من قبل .\nكان سليماني قد زار عائلة شاطري في اليوم السابق لتقديم التعازي لعائلته , يعرف عن سليماني تعلقه القوي بالشهداء من جنوده حيث كان غالبا ما يزور عوائلهم .\nقال في اخر لقاءاته مع الاعلام الايراني : \" كلما رأيت اطفال الشهداء وددت شم رائحتهم والتسليم لها بالكامل \" .\nوثم نهض هو والمعزين الآخرين الى الصلاة , وانحنوا بجبينهم على السجادة .\nقال إمام المسجد علي رضا باناهيان ناعيا شاطري \" أحد أندر الرجال الذين جاؤوا بالثورة إليكم , قد رحل \" عندها دفن سليماني رأسه بين كتفيه وبدأ في النحيب .\nالأشهر الأولى من سنة 2013 , والتي سبقت مقتل شاطري , كانت سيئة بالنسبة للتدخل الإيراني في سوريا , وشهدت تراجعا كبيرا للأسد على الأرض في مقابل الثوار السنة \" خصوم ايران \" , لو سقط الأسد فسيفقد الإيرانيون صلتهم بحزب الله الذي يعتبر قاعدتهم المتقدمة في مواجهة اسرائيل .\nبحسب داعية إيراني \" لو خسرنا سوريا , فلن نستطيع الحفاظ على طهران \" .\nلذلك فعلى الرغم من الأثر الشديد للعقوبات الاقتصادية الامريكية لمنع النظام الايراني من تطوير سلاح نووي , إلا أن الإيرانيين استمروا في جهودكم المستميتة في سبيل انقاذ الأسد .\nومن هذا الباب , قدموا اليه قرضا ب - 7 مليارات دولار لرفد الاقتصاد السوري .\nفهم بحسب مسؤول شرق اوسطي امني : \" لا يفكرون بحسابات الدولار عندما يدعمون الأسد , إنهم يرون خسارته خطرا وجوديا على بقائهم \" .\nاما بالنسبة لسليماني فإن انقاذ الاسد يبدوا كمسألة كرامة , خصوصا اذا عنى الامر تمييزه عن الامريكان .\nقال لي مسؤول عراقي : \" سليماني قال بأن الايرانيون سيفعلون ما كل الضروري والممكن , حيث اننا كإيرانيين لانتخلي عن اصدقاءنا كما تفعل امريكا . \" في العام الماضي , سأل سليماني أحد القيادات الكردية في العراق ليسمح له بفتح طريق إلى سوريا عبر شمال العراق , حيث كان سليماني يقوم بسنوات بمحاولات لتخويف ورشوة الاكراد لمساعدته في خططه ولكنهم صدوه هذه المرة .\nوالاسوأ من ذلك هو ان جنود الأسد لا يقاتلون , وعندما يفعلون , إنهم يذبحون المدنيين فقط !\n\" الجيش السوري عديم الفائدة \" هكذا قال سليماني لسياسي عراقي .\nفكان سليماني بحن في حينها للباسيج - الميليشيات الإيرانية المدنية التابعة للحرس الثوري , والذي قمعت تظاهرات الإيرانيين المطالبين بالإصلاح في 2009 .\nوأضاف , \" أعطني كتيبة واحدة من الباسيج وسأستطيع احتلال البلد بأكمله \" .\nفي شهر آب 2012 , اعتقل الثوار السوريون 48 إيرانيا داخل سورية .\nقالت السلطات الإيرانية أنهم من الزوار القدامين لزيارة المراقد الشيعية , إلا أن الثوار , بالإضافة للاستخبارات الغربية , قالوا بأنهم من عناصر من فيلق القدس .\nفي كل الأحوال , فقد كانوا قيمين للغاية بالنسبة للأسد , اذ انه بادلهم بألفين من الثوار الأسرى .\nبدأ سليماني يسافر بشكل دوري إلى دمشق كي يتبوأ بشكل شخصي مساعي التدخل الإيراني .\nلقد كان \" يدير المعركة بنفسه \" حسبما قال لي أحد مسؤولي وزارة الدفاع الأمريكيين .\nفي دمشق , يقال أنه يدير المعركة من مقر محصن بشدة يقع في مبنى لا يبدو عليه انه موقع رسمي , حيث جمع عددا من القادة متعددي الجنسيات الذين يديرون الحرب , بينهم قادة الجيش السوري , وقائد من حزب الله , ومنسق للميليشيات الشيعية في العراق التي حركها سليماني واستقدمها للقتال .\nوإن لم يستطع سليماني أن يحضر الباسيج الى المعركة , فقد أحضر ثاني أفضل خيار بالنسبة له , وهو اللواء حسين حميداني , نائب القائد السابق للباسيج , رفيق السلاح السابق أثناء حرب العراق وإيران , والذي ي عد خبيرا في إدارة الميليشيات غير النظامية كمثل تلك التي شكلتها إيران لحماية الأسد من السقوط .\nلاحظ المسؤولون الغربيون في السنة الماضية ارتفاعا حادا في عدد شحنات الامدادات الجوية الايرانية الواصلة لمطار دمشق , حيث ارتفع عددها بحسب مسؤول امني شرق اوسطي من بضعة رحلات اسبوعيا الى ان اصبحت تهبط بشكل يومي محملة \" بأطنان من السلاح والذخيرة \" بالاضافة الى ضباط من فيلق القدس .\nكما ان هذا الفيلق قد قام حسب رواية المسؤولين الامريكان بتنسيق الهجمات , وتدريب الميليشيات و نصب جهاز انصات يستطيع من خلاله أن يراقب اتصالات الثوار .\nبل واستطاع أن ينسق بين الأجهزة الأمنية في نظام الأسد التي ص ممت لتتجسس على بعضها بحيث تعمل سوية , يقول نفس المسؤول الامني أن عدد أفراد فيلق القدس , بالإضافة لأفراد الميليشيات الشيعية العراقية التي جلبوهم معهم , يتجاوزون الآلاف .\nوقال لي , \" هم ينتشرون في كل أنحاء البلاد \" .\nنقطة التحول الكبيرة جاءت في نيسان الماضي , بعدما استطاع الثوار السيطرة على مدينة القصير السورية بالقرب من الحدود اللبنانية .\nولكي يستعيد السيطرة على المدينة , تواصل سليماني مع حسن نصر الله ليرسل له أكثر من ألفي مقاتل .\nلم يحتج نصر الله إلى إقناع , فالقصير هي مدخل سهل البقاع , معقل حزب الله والممر الذي تصل عبره الصواريخ والمؤن الحربية للحزب , وإغلاقها يعني أن حزب الله لن يمكنه الصمود .\nتجمع سليماني ونصر الله صداقة قديمة شهدت تعاون امتد لسنين في لبنان وانحاء اخرى من العالم , ونفذ اعضاء من حزب الله عمليات ارهابية تنفيذا لتعليمات ايرانية .\nوصف \" ويل فولتون \" الخبير بالشؤون الايرانية في \" معهد اميركان انتربرايز \" ما حدث في القصير قائلا : حاصر حزب الله القصير , قطع الطرق المؤدية إليها وهاجم .\nق تل العشرات من أفراد حزب الله , وما لا يقل عن 8 ضباط إيرانيين .\nوفي يوم 5 حزيران , سقطت المدينة .\n\" العملية كلها كانت مدارة من قبل سليماني \" حسب قول مكواير , الذي لا يزال يعمل في المنطقة .\nوعلى الرغم من تورط سليماني في اعمل قاسية فإن صورته بين مؤيديه في ايران لاتشوبها شائبة حيث يعتبر من ابطال المحاربين القدامى في الحرب العراقية الايرانية التي اصبح اثناءها قائد فرقة وهو في عشرينيات العمر .\nيظهر \" سليماني \" في المناسبات العامة متواضعا بطريقة اقرب ماتكون الى التصنع , وصف نفسه في ظهور حديث له بانه \" اصغر جندي \" وقام بحسب وكالات الاخبار الايرانية بمنع من حاولوا تقبيل يده .\nترجع اغلب قوة \" سليماني \" الى علاقته القوية ب - المرشد الروحي الاعلى للمجتمع الايراني \" خامنئي \" الذي غالبا ما يوفر المديح للقتلى من جنوده , لكنه وصف سليماني قائلا : \" انه الشهيد الحي للثورة \" .\nيعتبر \" سليماني من المدافعين بقوة والمحافظين على وجود النظام السلطوي الإيراني , ففي تموز 1999 وفي ذروة المظاهرات الطلابية في إيران , أرسل سليماني مع عدد آخر من قيادات الحرس الثوري رسالة موقعة بأسماءهم إلى الرئيس الاصلاحي محمد خاتمي يحذرونه من احتمالية الإطاحة به في حالة عدم تمكنه من قمع التظاهرات , قالوا في رسالتهم \" صبرنا نفد بالفعل \" .\nقامت الشرطة بقمع المحتجين حينها وكررت هذا القمع بعد عشر سنوات عند تجدد الاحتجاجات .\nتتسم الحكومة الايرانية بالتعقيد الشديد و يلعب الكثير من المحيطين بخامنئي دورا في تشكيل السياسة الخارجية للبلد , ومن هؤلاء قادة الحرس الثوري وكبار رجال الدين و مسؤولي وزارة الخارجية .\nلكن الحرية المطلقة في التصرف طالما منحت ل - \" سليماني \" في تطبيق رؤية خامنئي .\nيقول عنه \" ميير داغان \" المدير السابق في الموساد : \" له روابط بكل زوايا النظام وهو ما اصفه بالذكي سياسيا , فلديه علاقات مع الجميع \" .\nيصفه المسؤولون بالمؤمن بالاسلام والثورة , وفي الوقت الذي كدس الكثير من كبار ضباط الحرس الثوري ثروات عن طريق تحكمهم بمفاصل الصناعة الرئيسية في الدولة , فإن \" سليماني \" قد تمت العناية به من قبل \" خامنئي \" مباشرة حيث وفر له ثروة شخصية , ويقول مكواير : \" هو معتنى به بشكل جيد \" .\nيعيش \" سليماني \" في طهران حياة تبدوا في ظاهرها كحياة عائلية لموظف بيروقراطي في منتصف العمر .\nيقول هذا السياسي العراقي الذي عرفه لسنوات وهو يحرك رأسه مستغربا : \" انه معتاد على الاستيقاظ في الساعة الرابعة صباحا ويأوي الى فراشه عند الساعة التاسعة والنصف مساء \" , كما انه يعاني من البروستات ومن الآم مزمنة في الظهر .\nيضيف المسؤول الامني الشرق اوسطي ان \" سليماني \" يعامل زوجته بإحترام ويصحبها في بعض اسفاره احيانا , لديه ثلاث اولاد وبنتين وهو اب محب على الرغم من الحزم الذي يتعامل به معهم .\nي قال انه يقلق بشكل خاص على إبنته نرجس التي تعيش في ماليزيا , فهي \" تظهر انحرافا عن قيم الاسلام \" بحسب وصف المسؤول الامني الشرق اوسطي .\nقال لي مكواير : \" تفوق سليماني على الغالبية العظمى كونه رجل ألمعي قادر على التحرك في الدوائر السياسية , لكنه في ذات الوقت يمتلك القدرة على التخويف والترهيب \" .\nاضاف المسؤول الشرق اوسطي قائلا : على الرغم من ان \" سليماني \" رجل واسع الاطلاع إلا ان ذوقه في النواحي الجمالية تقليدي للغاية , \" لا اتخيله يستمع الى الموسيقى الكلاسيكية و لا اظن الطراز الاوروبي يلامئه بشكل عام \" .\nلم يحظى \" سليماني \" بالكثير من التعليم في المؤسسات التربوية الرسمية , ولكنه , كما قال مسؤول عراقي بارز سابق , \" داهية ومفكر إستراتيجي مخيف \" , وتشمل أدواته التي يستخدمها رشاوى للسياسيين في مختلف أنحاء الشرق الأوسط والترهيب عند الحاجة إليه والاغتيالات كملاذ أخير .\nبنى فيلق القدس شبكة عالمية من العناصر العاملة له , بعضها جندها من الشتات الإيراني خارج البلاد , الذين يمكن استدعاءهم لدعم بعض المهمات .\nقال لي مسؤول امني شرق اوسطي اخر \" انهم في كل مكان \" .\nافاد المسؤولون الغربيون الى ان فيلق القدس وحزب الله قد باشرا بحملة جديدة في العام 2012 موجهه ضد اهداف امريكية واسرائيلية كرد فعل إنتقامي على الجهود السرية الساعية لإبطاء البرنامج النووي الايراني , التي شملت هجمات الكترونية واغتيالات لمجموعة من علماء الذرة الايرانيين .\nومنذ ذلك الحين , أدار سليماني عمليات في أماكن مترامية مثل تايلاند , نيودلهي , لاجوس ونيروبي , ما لايقل عن ثلاثين عملية في العامين الماضيين فقط , أكثرها جرأة كانت عملية فاشلة في واشنطن سنة 2011 , عندما حاول فيلق القدس اغتيال السفير السعودي في الولايات المتحدة عن طريق شبكة تهريب مخدرات مكسيكية , وكان من المفترض انه ينفذ العملية في مطعم يبعد بضعة اميال عن البيت الأبيض .\nاتضح لاحقا أن هذا الشخص الذي اعتمده سليماني عميلا كان يعمل في الحقيقة لجهاز مكافحة المخدرات الامريكية ."
  ],
  "url": [
    "http://www.imarawatijara.com/suleimani_dexterfilkins_translated/"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}