{
  "id": "V-79",
  "claim": "إصابة مراسل المركز الإخباري بحلب التابع للفضائية السورية الرسمية شادي حلوة بقذيفة أطلقها إرهابيون على المركز الإذاعي والتلفزيوني في حلب وقد أصابت القذيفة أيضا ثلاثة أشخاص آخرين",
  "fact": "false",
  "article": [
    "تسجيل الدخولأفضل ما في ساسة بوست بين يديك الآن بضغطة واحدة . احتفظ بالمقالات التي أعجبتك ; ولا تدع موضوعاتك المفضلة تفوتك . اختر حسابك الاجتماعي المفضل لتبدأ الرحلة معنا .\n\" وهناك من خان \" . . إعلاميو النظام السوري يكايدون أهالي حلب ب - \" الشتيمة والشماتة \" \" وهناك من خان \" . . إعلاميو النظام السوري يكايدون أهالي حلب ب - \" الشتيمة والشماتة \" أضف هذا المقال إلى المفضلةإحذف هذا المقال من المفضلة شارك بتعليق على هذا المقال \" وهناك من خان \" . . إعلاميو النظام السوري يكايدون أهالي حلب ب - \" الشتيمة والشماتة \" أضف هذا المقال إلى المفضلةإحذف هذا المقال من المفضلة شارك بتعليق على هذا المقال 4 4 منذ سنة واحدة , 25 ديسمبر , 2016 ما أن انتهت معركة حلب ببسط النظام السوري , والقوات الموالية له , سيطرتهم على المدينة , حتى بدأت معركة أ خرى , خاضها إعلاميون مؤيدون للنظام ; بهدف استفزاز المعارضة السورية . من قلب الجامع الأموي , وبجوار جدار \" إلى من شاركتني الحصار . . أحبك \" , وجدار \" راجعين يا هوى \" , نشروا الصور الفوتوجرافية , ومقاطع الفيديو , مع شعارات ورسائل شماتة وسخرية , وسباب .\nاستقبل الحلبيون هذه الرسائل وسط جراحهم التي لم تندمل بعد , ثم استكملت المعركة بخروج بعض إعلاميي المعارضة إلى مناطق النظام , قبل المعركة , وبعدها . حسين مرتضىلبناني الجنسية وأبرز أصحاب نزعة طائفية ضد أهل السنة في سوريا , إنه الإعلامي \" حسين مرتضى \" , مراسل قناة \" العالم \" الإيرانية في سوريا . بدأ ا مرتضى أثناء معركة حلب بتصويره مقطع فيديو من أمام \" الباصات الخضراء \" كما ت عرف محلي ا , وهي الحافلات التي تنقل سكان المنطقة لتفريغها .",
    "نترككم مع بعض الصور والعينات من ردود متابعي صفحة الاعلامي شادي حلوة التي كانت بنسبة 99 % من الذين يشتكون التصحيح .\nوفي النهاية نتساءل هل اصبح مستقبل جيل كامل من الطلاب مرهون برغبات وزير التربية وطموحاته بإنجاز النتائج الامتحانية بزمن قياسي وخلال شهر رمضان ونذرة الكهرباء ووطننا جريح بحالة حرب نترك الاجابة برسم اهل الضمير الخبر السابق الخبر التالي أخباراخرى 2018 - اخبار حلب ."
  ],
  "url": [
    "https://www.sasapost.com/syrian-information/",
    "https://www.nfac-sy.net/news/13456"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}