{
  "id": "V-8",
  "claim": "عناصر من جبهة النصرة يفرون من انفجار جرى بالقرب منهم أثناء استهدافهم من قبل قوات النظام خلال معركة يا عباد الله اثبتوا التي أطلقتها فصائل المعارضة في ريف حماة",
  "fact": "false",
  "article": [
    "يا فصائل المقاومة السورية البطلة وسعوا هجماتكم على مواقع لجيش النظام الفاشي وعلى مواقع ميليشيات الشيعية وعلى مواقع روسيا المحتلة , في آن واحد مما يشتت صفوف الاعداء ويربك كل خططهم ويدفع بالظفر للشعب السوري لإخلاص من هذا النظام الإرهابي الدموي المسلط على رقاب شعبنا السوري طيلة أكثر من 47 عاما .\nإلى الأمام يا شباب الثورة وضرورة تنسيق مع المقاومة العراقية الوطنية الباسلة لأنها لديها خبرة كبيرة . . الخ اشترك معنا في نشرة زمان الوصل الدورية لتبقى على اتصال دائم بالحدث",
    "البرامج الحلقات البرامج الحلقات \" فيلق الرحمن \" يكشف حصيلة 24 ساعة من معركة \" يا عباد الله اثبتوا \" استهداف تحصينات الأسد وضرب خطوط إمداده الخلفية على جبهة دمشق - الصورة : فيلق الرحمن تاريخ النشر : حجم الخط كلمات مفتاحية أصدر المكتب الإعلامي لفيلق الرحمن اليوم الإثنين , بيانا لخص فيه خسائر النظام وحصيلة الهجوم الذي شنه مقاتلوه على مواقع النظام شرقي دمشق خلال ال - 24 ساعة الماضية .\nوأوضح البيان أن الثوار استطاعوا تدمير غرفة عمليات النظام بشكل كامل , وتدمير دبابتين هما عربتي فوزديكا ومعربة BMB , ومدفعين عيار 57 مم , بالإضافة إلى استحواذهم على عدد من الأسلحة الفردية والمتوسطة والذخائر .\nأما بالنسبة لقتلى النظام تم توثيق وقوع 75 قتيلا إلى جانب عدد كبير من الجرحى .\nميدانيا تمكن الثوار من التقدم باتجاه كتلة الأبنية المطلة على عقدة البانوراما وقطع طريق الأوتوستراد الرئيسي المؤدي إلى دمشق , وتعطيل كراج العباسيين خلال المعركة , بالإضافة إلى اقتحام بساتين برزة واستعادة السيطرة على عدة نقاط فيها .\nفي غضون ذلك انتابت صفوف قوات النظام حالة من الفوضى والذعر , حيث فر ض حظر التجوال في عدة أحياء وجلب الدبابات , إلى جانب قصف هستيري من قبل النظام وروسيا بكافة أنواع الصواريخ والقذائف .\nمن جهته أشار المتحدث باسم فيلق الرحمن \" وائل علوان \" لأورينت نت إلى أن المعارك حاليا شرقي دمشق يطغى عليها طابع الكر والفر , فالفصائل حتى اللحظة تسيطر على أجزاء واسعة من المنطقة الصناعية بالقابون , والانسحاب تم من كراجات العباسيين وأجزاء من اوتستراد العدوي .\nوأضاف علوان أن فيلق الرحمن تواصل أمس مع باقي فصائل الغوطة الشرقية ودمشق لتشكيل غرفة عمليات مشتركة , وفتح أكثر من جبهة في آن واحد بهدف الضغط على النظام وتشتيته , ومن المنتظر أن يشارك جيش الإسلام في المعارك خلال الساعات القادمة .\nوحول الهدف من إطلاق المعركة في هذا الوقت , اعتبر المتحدث باسم فيلق الرحمن أن المعركة جاءت استباقية نتيجة قيام الميليشيات الشيعية بحشد قواتها في حي جوبر بهدف السيطرة عليه , فالمعركة تهدف لإفشال مخططات النظام الساعية للضغط على فصائل الغوطة ودمشق والسيطرة على مواقع جديدة .\nوكانت الفصائل المقاتلة تمكنت أمس من السيطرة على معامل الغزل والنسيج والحلو والسادكوب وشركة الكهرباء والخماسية ومعمل كراش في المنطقة الصناعية في حي القابون شرقي دمشق بعد اشتباكات مع الميليشيات الأجنبية , في حين أغلق النظام كافة الطرق الواصلة بين ساحة العباسيين والقابون من جهة الكراجات .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "يا عباد الله اثبتوا Archives - الموقع الرسمي لفيلق الرحمن آخر الأخبار : يا عباد الله اثبتوا الجمعة 24 آذار 2017 دمشق ( قاسيون ) - قال \" وائل علوان \" المتحدث الرسمي باسم فصيل \" فيلق الرحمن \" , أحد أبرز فصائل المعارضة السورية في تصريح أدلى به ل - \" قاسيون \" يوم الجمعة , إن المعركة السياسية لاتختلف عن المعركة الميدانية , والهدف من الجميع لدى فيلق الرحمن هو رفع معاناة الشعب السوري بكافة السبل والوسائل .\nوأضاف . . . أحمد زكريا - راديو الكل انطلقت في مدينة جنيف السويسرية , اليوم الجمعة , جولة جديدة من المفاوضات المتعلقة بمحادثات السلام السورية , بين وفدي المعارضة والنظام , برعاية الأمم المتحدة .\nويتزامن انطلاق الجولة الخامسة من مفاوضات جنيف , مع إعلان الفصائل العسكرية في الداخل السوري , اطلاق عدة معارك وسط البلاد وجنوبها , وشرقي العاصمة دمشق , تمكنوا . . . استأنفت فصائل المعارضة السورية المسلحة هجومها على العاصمة السورية دمشق , على الرغم من إعلان وسائل الإعلام التابعة للنظام نجاحه باستعادة معظم المناطق التي خسرها خلال اليومين الماضيين .\nوفي تصريح خاص ل - \" الخليج أونلاين \" , كشف الناطق الرسمي باسم \" فيلق الرحمن \" , وائل علوان , استئناف الفيلق الهجوم على دمشق , ضمن المرحلة الثانية من معركة . . . وليد الأشقر : كلنا شركاء أصدر فيلق الرحمن اليوم الثلاثاء ( 21 آذار / مارس ) , عفوا عاما عن جميع السجناء من عناصره , ليفتح لهم الباب للمشاركة في معركة ( يا عباد الله اثبتوا ) في دمشق التي بدأت منذ يوم الأحد الماضي .\nوقال المتحدث الرسمي لفيلق الرحمن \" وائل علوان \" , في تغريدة نشرها على حسابه في \" تويتر \" , . . . دمشق ( قاسيون ) - كشف الناطق الرسمي لفيلق الرحمن \" وائل علوان \" صباح اليوم لوكالة \" قاسيون \" عن الاستراتيجية التي اتبعتها قوات المعارضة السورية في معركة دمشق مساء أمس .\nوقال وائل علوان لوكالة \" قاسيون \" : \" أردنا ان نضرب قوات النظام ضربة استباقية , وخاصة بعد وصول تسريبات أنه يحشد قوات النخبة منذ أكثر شهرين ونصف , لاقتحام . . . حافظت فصائل المعارضة على النقاط التي تقدمت لها خلال الساعات القليلة الماضية في مدينة دمشق , في حي جوبر ووصول ا إلى كراجات العباسيين , وسط محاولات قوات الأسد استعادة المناطق التي خسرتها .\nوأعلن فصيل \" فيلق الرحمن \" المشارك في معركة \" يا عباد الله اثبتوا \" , أمس الثلاثاء , استعادة السيطرة على كراجات العباسيين شرق العاصمة , . . . طرحت التحو لات العسكرية الأخيرة والتقدم الذي حققته المعارضة السورية في عدد من الجبهات , وعلى رأسها الغوطة الشرقية , اسم \" فيلق الرحمن \" , التابع للجيش السوري الحر , بوصفه أبرز الفصائل العسكرية المعارضة التي تمكنت من خلال تحركاتها الأخيرة من منح زخم ودعم كبير للهيئة العليا للمفاوضات في المحادثات الحالية المنعقدة في مدينة جنيف . . . بينما يبدد التصعيد العسكري على جبهات عدة , أبرزها دمشق وحماة , الآمال بإمكان تحقيق اختراق جدي , انطلقت رسميا الجولة الخامسة من مفاوضات السلام السورية برعاية الأمم المتحدة في جنيف أمس , بمحادثات تمهيدية بدأها المبعوث الدولي ستيفان ديميستورا مع وفد النظام برئاسة مندوبه لدى الأمم المتحدة بشار الجعفري , قبل انطلاق الجلسة العامة . . . تصنيفات الأخبار العامة للفيلق وكل ما هو جديد على الجبهات تابعونا على : كلمات مفتاحية الإصدارات المرئية والتقارير يوليو 31 نوفمبر 7 , 2016 سبتمبر 27 , 2016 جميع الحقوق محفوظة لموقع فيلق الرحمن 2017 ( C )",
    "تقرير إذاعي حول خسائر النظام النوعية في معركة \" يا عباد الله اثبتوا \" بدمشق | الهيئة السورية للإعلام 25 / 11 / 2017 25 / 11 / 2017 25 / 11 / 2017 23 / 11 / 2017 27 / 11 / 2017 27 / 11 / 2017 26 / 11 / 2017 25 / 11 / 2017 28 / 09 / 2017 28 / 09 / 2017 28 / 09 / 2017 20 / 09 / 2017 27 / 11 / 2017 27 / 11 / 2017 27 / 11 / 2017 26 / 11 / 2017 تقرير إذاعي حول خسائر النظام النوعية في معركة \" يا عباد الله اثبتوا \" بدمشق تقرير إذاعي حول خسائر النظام النوعية في معركة \" يا عباد الله اثبتوا \" بدمشق تقرير إذاعي حول خسائر النظام النوعية في معركة \" يا عباد الله اثبتوا \" بدمشق الهيئة السورية للإعلام تقرير إذاعي حول خسائر نظام الأسد النوعية في معركة \" يا عباد الله اثبتوا \" في دمشق , ومقتل قائد غرفة عمليات جوبر ميار الحسن .\nمرتبط تعليقات تعليقات مقالات ذات صلة 28 / 09 / 2017 28 / 09 / 2017 20 / 09 / 2017 Social Media الأكثر قراءة 30 / 04 / 2017 06 / 02 / 2017 14 / 12 / 2015 27 / 07 / 2017 30 / 05 / 2017 من نحن ? الهيئة السورية للإعلام SMO : هي مؤسسة اعلامية متخصصة بتغطية احداث الثورة السورية بشقيها العسكري والمدني .\nوهي النافذة الاعلامية الرسمية للفصائل المسلحة المعتدلة في الجبهة الجنوبية .\nوالتي تضم فريق من الصحفيين المحترفين و ناشطين إعلاميين ثوريين طامحين للمضي قدما بأهداف الثورة عبر الإعلام .\nإرسال إلى بريد إلكتروني إسمك بريدك الإلكتروني لم يتم إرسال الموضوع - تحقق من عناوين بريدك الإلكترونية !\nفشل التأكد من البريد الإلكتروني , من فضلك أعد المحاولة عفوا , لا يستطيع موقعك مشاركة المواضيع من خلال البريد الإلكتروني .",
    "معركة \" يا عباد الله اثبتوا \" في حي جوبر بدمشق .\nسوريا , دمشق : عنصر من الفصائل العسكرية أثناء تقدمه لمواقع النظام , في حي جوبر بدمشق , جنوبي سوريا , يوم 19 آذار 2016 , حيث أطلقت فصائل معركة تحت اسم \" يا عباد الله اثبتوا \" , وسيطرت خلالها على نقاط تابعة لقوات النظام .\nوقال ناشطون , إن الهدف من المعركة فتح الطرقات بين حي جوبر والقابون الواقع شماله , والذي تسيطر عليه الفصائل العسكرية .",
    "راديو ألوان القائمة To play the media you will need to either update your browser to a recent version or update your .\nتابعنا على كل الحقوق محفوظة 2017 .\nألوان إذاعة سورية مجتمعية مستقلة , تقدم لمستمعيها منبرا حرا مفتوحا على كافة مكونات وألوان المجتمع السوري من خلال باقة متكاملة من البرامج الإخبارية والسياسية والثقافية والترفيهية فترات البث المباشر اتصل بنا كل الحقوق محفوظة 2017 .",
    "مقاتلو معركة \" يا عباد الله اثبتوا \" في المنطقة الصناعية بدمشق .\nسوريا , دمشق : مقاتل من فصائل معركة \" ياعباد الله اثبتوا \" في معمل النسيج ضمن المنطقة الصناعية بين حيي جوبر والقابون بالعاصمة دمشق , جنوبي البلاد , يوم 19 آذار 2017 , بعد أن سيطروا على نقاط عدة في الحيين عقب اشتباكات مع قوات النظام أسفرت عن مقتل مئة عنصر وأسر 40 للأخير .\nوتمكنت الفصائل في اليوم الأول للمعركة من قطع الطريق الدولي الواصل بين حيي القابون وجوبر وعقدة البانوراما , وقطع شارع \" فارس الخوري \" ناريا , الذي يعتبر أحد الطرق الواصلة بين كراج العباسيين وساحة العباسيين .\nويشارك في المعركة كل من \" فيلق الرحمن \" و \" حركة أحرار الشام الإسلامية \" و \" هيئة تحرير الشام \" .",
    "ضمن معركة \" يا عباد الله اثبتوا \" . . كر وفر شرق العاصمة دمشق وفصائل المعارضة تتحضر لإطلاق المرحلة الثالثة | جريدة سوريتنا جريدة سوريتنامؤسسة إعلامية مستقلة تأسست في 2011 , تنتج المحتوى الصحفي وتطوره وتنشره وفق المعايير المهنية بوسائط ومنتجات متعددة , لخدمة الجمهور المهتم بالشأن السوري .\nجميع الحقوق محفوظة لجريدة سوريتنا ضمن معركة \" يا عباد الله اثبتوا \" . . كر وفر شرق العاصمة دمشق وفصائل المعارضة تتحضر لإطلاق المرحلة الثالثةتستمر المعارك بين الفصائل العسكرية وقوات النظام وميليشياته على جبهات شرق دمشق , وسط معارك كر وفر بين الطرفين , بالتزامن مع قصف جوي ومدفعي عنيف للنظام على أحياء جوبر والقابون والغوطة الشرقية .\nالمقالة السابقةالمقالة اللاحقة الحقوق محفوظة صحيفة سوريتنا 2017 تصميم : مرحبا , تسجيل الدخول إلى حسابك .\nاستعادة كلمة المرور الخاصة بك . كلمة المرور سترسل إليك بالبريد الإلكتروني .",
    "انطلاق معركة يا عباد الله اثبتوا في ريف حماة الشمالي - الأيام السورية | AL - Ayyam Syria جريدة وطنية حر ة ومستقلة , هي منك وإليك مرحبا , تسجيل الدخول إلى حسابك .\nكلمة المرور سترسل إليك بالبريد الإلكتروني .\nالأخبار العاجلة انطلاق معركة يا عباد الله اثبتوا في ريف حماة الشمالي انطلاق معركة يا عباد الله اثبتوا في ريف حماة الشمالي هل تتمكن فصائل المعارضة وعلى رأسهم هيئة تحرير الشام من الضغط على القرار الروسي القاضي بنشر قوات مراقبة على حدود ريف حماة الشمالي وتمنعها من التقدم ? معركة يا عباد الله اثبتوا في ريف حماه الشمالي ( وكالة سبوتينك ) الأيام السورية ; جلال الحمصي أعلنت عد ة فصائل عسكري ة في ريف حماة الشمالي عن انطلاق معركة جديدة تحت مسمى \" يا عباد الله اثبتوا \" لإيقاف تقد م قوات الأسد والميليشيات المساندة له على محوري ريف الجنوبي وحماة الشمالي .\nومع انطلاق المعركة كث ف الطيران الحربي التابع لقوات الأسد من غاراته الجوية على بلدات حصرايا و الأربعين في ريف حماة الشمالي ; للضغط على الفصائل العسكري ة المشاركة في المعركة لإيقافها عن التقدم باتجاه قريتي معان وقصر أبو سمرة الخاضعة لسيطرتها , والمتمثلة بكل من ( جيش العز ة , وهيئة تحرير الشام , وجيش النصر ) .\nوبحسب الناشط الإعلامي ماهر الحاج علي الذي أفاد للأيام السورية خلال اتصال هاتفي فإن المعركة تهدف فقط للمحافظة على الحدود الإدارية لريفي حماة وإدلب الحالية , ومنع قوات الأسد من التقدم بعد التصريحات الأخيرة حول نشر قوات من الشرطة العسكرية الروسية وقوات المراقبة , إضافة لتعزيز موقف المعارضة والتنبيه إلى أننا أصحاب الأرض ومن حقنا فرض رأينا في هذه التطورات .\nاشترك في قائمة البريد \" الأيام في هذا الأسبوع \" رسالة إلكترونية تسلط الضوء على أبرز ما نشر في جريدة الأيام السورية , إضافة إلى باقة من المواضيع الترفيهية والطريفة .\nللإشتراك في القائمة البريدية , يرجى وضع عنوان بريدك الإلكتروني واسمك , ثم اضغط زر \" اشترك الآن \" .\nيرجى مراجعة البريد الوارد الخاص بك !\nيتم إرسال البريد الإلكتروني التحقق لك . حدث خطء ما .\nيرجى المحاولة لاحقايرجى مراجعة البريد الوارد الخاص بك !\nيتم إرسال البريد الإلكتروني التحقق لك .\nالمنشور السابق المنشور التالي اشترك في النشرة الإخبارية لدينا من أجل مواكبة التطورات .\nإمرأة هجرت أنوثتها , وارتدت ملابس الرجال من كوفية وعقال وعباءة طويلة , بالإضافة إلى جعبتها المليئة بالذخائر , حملت . . . المزيد من المواضيع | 2012 | جميع حقوق النشر محفوظة لجريدة الأيام .\nجريدة الأيام هي جريدة حر ة مستقلة تنشر الدراسات والتحليلات بشكل شفاف وحيادية مطلقة ولا تتبنى رأي أو توج ه أو فكر أي من الكتاب فيها . . لا ينضوي نشاط الجريدة تحت أي مجموعة أو حزب أو تنظيم يمكن نشر المواضيع والدراسات الخاصة بالأيام في حال ذكر المصدر أو وضع الرابط 2017 - الأيام السورية .\nتصميم : دي ان اي مرحبا , تسجيل الدخول إلى حسابك .\nكلمة المرور سترسل إليك بالبريد الإلكتروني .",
    "\" يا عباد الله اثبتوا \" خطوة على طريق إعادة ثورة الشام إلى س ك تها كتبه الأربعاء , 29 آذار / مارس 2017 00 : 15 ( 0 أصوات ) منذ أن انطلق التحرك الأخير في حي جوبر بالعاصمة دمشق عبر معركة \" يا عباد الله اثبتوا \" يوم الأحد التاسع عشر من آذار / مارس الجاري بمشاركة عدة فصائل , وما زالت المعارك مستمرة , وقد حققت انتصارات كبيرة مع انطلاقتها بالسيطرة على المنطقة الصناعية الواقعة بين حي جوبر وحي القابون المحاصر , ووصلت المعارك إلى حي العباسيين وتمت السيطرة على كراجها الشهير والذي لا يبعد كثيرا عن وسط العاصمة دمشق وأحيائها القديمة , هذه المعركة وعلى ضآلة عدتها وعتادها إلا من الإيمان المطلق بنصر الله , جيشت المشاعر وألهبت الثورة من جديد وأعادت لها البريق , في الوقت الذي كانت تمر فيه قبل أيام ذكرى إكمال عامها السادس , وسط تشاؤم كبير من حاضنة الثورة تبع سقوط حلب المدوي وتهجير آخر أحياء حمص عاصمة الثورة , باتفاقات دولية وخذلان كبير ممن يد عون دعمها وعلى رأسهم النظام التركي .\nوترافق هذا الحدث العسكري الكبير مع تحركات سياسية ودبلوماسية , أصر فيها رئيس وفد التفاوض نصر الحريري في تصريح صحفي على التمسك ببحث الانتقال السياسي وفق القرار الأممي 2254 , والتركيز على المضامين من أجل الوصول إلى الانتقال السياسي لمحاربة ( الإرهاب ) , وهذه المضامين هي السلال الأربع التي يعمل عليها المبعوث الأممي إلى سوريا ستيفان دي ميستورا الذي خرج عن صمته وطالب الجميع بالتوقف عن القتال والتوجه إلى جنيف للوصول إلى حل سياسي حقيقي , وهو ما لم يسمعه أهل الشام عند كل تقدم للنظام من هذا المبعوث , إلا إن كان التقدم من طرف الثوار , في صورة تعكس حقيقة مهمة هذا المبعوث , وفعلا عقدت الجمعة الجلسة الخامسة في ماراثون جنيف دون أن تخرج عن شيء جديد سوى الاتفاق على جنيف آخر بموعد جديد .\nلكن التحرك العسكري الأخير وهو اللافت هذه المرة أكثر , وهذا التقدم أعاد الدماء في عروق الثورة والثائرين من جديد , وأعطى للثورة زخما كانت تحتاجه في ظل التآمر الدولي الكبير عليها منعا لانتصارها , وإشاعة اليأس في نفوس أهل الشام , في المقابل وعلى الطرف الآخر كشف هذا الحراك ضعف النظام وتهاويه في عقر داره , تحت ضربات الثائرين رغم كل ما يمتلكه من عدة وعتاد ومليشيات مستوردة من كل أصقاع الأرض , وطبعا هذا عائد لأسباب عدة : أهمها أن النظام الذي لا يمثل أهل الشام كان يركن إلى الواقع الدولي وضماناته بأن الثورة لن تصل إلى العاصمة بل على العكس كانت مكنسة التهجير تسير بخطى متسارعة نحو تنظيف حزام دمشق من الثائرين , برعاية أممية , وكانت قوات النظام قد انتقلت إلى أطراف حيي القابون وبرزة تحاول إحكام الحصار بغرض فرض الاستسلام عليها ومن ثم يجري عليهم ما جرى على من قبلهم في داريا وقدسيا والهامة وغيرها , بالخروج إلى محافظة إدلب .\nوخلاصة المشهد العسكري والسياسي أن الغرب وعلى رأسه أمريكا مستمرون في مؤامراتهم ومؤتمراتهم عن طريق أتباعهم حكام المسلمين , على ثورة الشام وأهلها الصابرين المحتسبين أجرهم على الله , بعد ست سنين وعيونهم ترقب دمشق بانتظار خبر إعلان إسقاط النظام وإقامة الخلافة الراشدة على منهاج النبوة ومبايعة الخليفة الراشد على الحكم بكتاب الله وسنة رسوله , و ع د الل ه لا ي خ ل ف الل ه و ع د ه و ل ك ن أ ك ث ر الن اس لا ي ع ل م ون .\nبقلم : أحمد معاذ جريدة الراية البريد الإلكتروني عنوان البريد الإلكتروني هذا محمي من روبوتات السبام .\nمن أحدث جريدة الراية ( حزب التحرير ) تعليقات بارك الله فيكم بارك الله فيكم تأكد من ادخال المعلومات في المناطق المشار إليها ب ( * ) .\nفقط إصدارات حزب التحرير , الولايات , المكاتب الإعلامية , الناطقين الرسميين والممثلين الإعلاميين لحزب التحرير تعبر عن رأي الحزب , وما عدا ذلك فهو يعبر عن رأي كاتبه وإن نشر في مواقع حزب التحرير ."
  ],
  "url": [
    "https://www.zamanalwsl.net/news/article/81586/",
    "http://orient-news.net/ar/news_show/133770/0/%D9%81%D9%8A%D9%84%D9%82-%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D9%86-%D9%8A%D9%83%D8%B4%D9%81-%D8%AD%D8%B5%D9%8A%D9%84%D8%A9-%D8%B3%D8%A7%D8%B9%D8%A9-%D9%85%D9%86-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D9%8A%D8%A7-%D8%B9%D8%A8%D8%A7%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D8%AB%D8%A8%D8%AA%D9%88%D8%A7",
    "http://alrahmancorps.com/tag/%D9%8A%D8%A7-%D8%B9%D8%A8%D8%A7%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D8%AB%D8%A8%D8%AA%D9%88%D8%A7/",
    "https://smo-sy.com/%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%A5%D8%B0%D8%A7%D8%B9%D9%8A-%D8%AD%D9%88%D9%84-%D8%AE%D8%B3%D8%A7%D8%A6%D8%B1-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D9%88%D8%B9%D9%8A%D8%A9-%D9%81/",
    "https://smartnews-agency.com/ar/album/223712",
    "http://alwan.fm/2017/09/19/%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D9%85%D9%8F%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%AA%D8%A8%D8%AF%D8%A3-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D9%8A%D8%A7-%D8%B9%D8%A8%D8%A7%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%A7/",
    "https://smartnews-agency.com/ar/album/223730/%D9%85%D9%82%D8%A7%D8%AA%D9%84%D9%88-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D9%8A%D8%A7-%D8%B9%D8%A8%D8%A7%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D8%AB%D8%A8%D8%AA%D9%88%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%86%D8%B7%D9%82%D8%A9-%D8%A7%D9%84%D8%B5%D9%86%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A8%D8%AF%D9%85%D8%B4%D9%82",
    "http://www.souriatnapress.net/%D8%B6%D9%85%D9%86-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D9%8A%D8%A7-%D8%B9%D8%A8%D8%A7%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D8%AB%D8%A8%D8%AA%D9%88%D8%A7-%D9%83%D8%B1-%D9%88%D9%81%D8%B1-%D8%B4%D8%B1/",
    "http://ayyamsyria.net/archives/206934",
    "http://www.alraiah.net/index.php/political-analysis/item/2389-%D9%8A%D8%A7-%D8%B9%D8%A8%D8%A7%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D8%AB%D8%A8%D8%AA%D9%88%D8%A7-%D8%AE%D8%B7%D9%88%D8%A9-%D8%B9%D9%84%D9%89-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A5%D8%B9%D8%A7%D8%AF%D8%A9-%D8%AB%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D8%A5%D9%84%D9%89-%D8%B3%D9%90%D9%83%D9%91%D9%8E%D8%AA%D9%87%D8%A7"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "discuss",
    "unrelated",
    "disagree",
    "discuss",
    "discuss",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "[3]",
    "",
    "",
    ""
  ]
}