{
  "id": "V-84",
  "claim": "الجيش السوري ينفي سيطرة المجموعات المسلحة على خان طومان وذلك بعد أن أعلن جيش الفتح سيطرته على البلدة عقب معارك ضد قوات النظام والميليشيات المساندة لها بريف حلب الجنوبي",
  "fact": "false",
  "article": [
    "SMART News Agency - وكالة سمارت للأنباء - \" فيلق الشام \" ينفي اتهامات \" الزنكي \" بمساندته ل - \" تحرير الشام \" \" فيلق الشام \" ينفي اتهامات \" الزنكي \" بمساندته ل - \" تحرير الشام \" تم النشر بتاريخ : 11 تشرين الثاني , 2017 16 : 29 : 02 سوريا , حلب : آلية عسكرية تحمل مضاد طيران , تابعة ل - \" فيلق الشام \" , تجهيزا لشن هجوم على مواقع لقوات النظام في ريف حلب , شمالي البلاد , يوم 31 تموز 2016 , وذلك بعد إطلاق فصائل \" جيش الفتح \" و \" غرفة عمليات فتح حلب \" معركة \" الغضب لحلب \" , التي تهدف إلى فك الحصار عن الأحياء الشرقية في مدينة حلب .\nوسيطرت الفصائل العسكرية على تلة العامرية وقرية العامرية وتلة الجمعيات بالقرب من بلدة خان طومان , وعلى مشروع \" 1070 شقة \" في حي الحمدانية \" وتلة السيرياتل \" الاستراتيجية قرب حي الشيخ سعيد .",
    "الميادين | التعريفات - # خان طومان التعريفات - # خان طومان في ريف حلب الجنوبي يواصل الجيش السوري وحلفاؤه تحرير مزيد من المناطق من سيطرة المجموعات المسلحة .\nوفي هذا السياق يتقدم الجيش الى مشارف خان طومان , وف ق ما أفاد به مراسل الميادين .\nكما صد الجيش هجوما للمسلحين باتجاه نقاطه في حي العامرية جنوب حلب ايضا .\nالجيش السوري يقترب من مشارف خان طومان في ريف حلب الجنوبي , بعد تحرير كامل قرية المشرفة جنوب غرب حلب ومنطقة الكليات العسكرية , والجماعات المسلحة تتحدث عن صد هجوم \" عنيف \" على مواقعها جنوب غرب حلب .\nالجيش السوري وحلفاؤه يحبطون هجوما رابعا للجماعات المسلحة على مدينة حلب , بعد مشاركة 30 فصيلا مسلحا في الهجوم الذي انطلق من خان طومان .\nأفاد مراسل الميادين في حلب بأن الجيش السوري دم ر دبابة للمجموعات المسلحة وقتل أفراد طاقمها إثر استهدافها بصاروخ موج ه على جبهة بلدة خان طومان في ريف حلب الجنوبي , واستهدف كذلك مراكز وتجمعات مسلحي \" الجبهة الشامية \" في مدينة مارع في ريف حلب الشمالي , هذا فيما دارت اشتباكات بين مسلحي \" الجيش الحر \" وتنظيم داعش في محيط قرية براغيدة في ريف حلب الشمالي .\nأمين سر المجلس الأعلى للامن القومي الايراني يتوعد بالرد على أحداث خان طومان الأخيرة .\nبدوره أمين سر مجمع تشخيص مصلحة النظام والقائد السابق للحرس الثوري يتهم السعودية وتركيا بتقديم الدعم الناري للتكفيريين .\nسقوط قذائف على ضاحية الأسد وسط أنباء عن إصابات في صفوف المدنيين واشتباكات بين الجيش السوري من جهة و \" جيش الفتح \" والمجموعات المسلحة من جهة أخرى في محيط خان طومان .\nالجيش السوري يستهدف بالقصف المدفعي والصاروخي تحركات الجماعات المسلحة في بلدة خان طومان بريف حلب الجنوبي , فيما يسجل اشتباكات بالأسلحة الخفيفة والمتوسطة , كما يدمر الجيش عددا من الآليات لجيش الفتح في المنطقة .\nموسكو تعلن تمديد هدنة حلب ثلاثة أيام إضافية , وواشنطن تؤكد عزمها مع موسكو على إبقاء التهدئة سارية المفعول , وبالمقابل تستمر المعارك في ريف حلب الجنوبي بين الجيش السوري والمجموعات المسلحة وعلى رأسها جيش الفتح الذي أعلن السيطرة على خان طومان بمشاركة داعش .\nجيش الفتح يعلن سيطرته على خان طومان في ريف حلب الجنوبي وينشر صورا من داخل المدينة التي قال المرصد السوري إن الجماعات المسلحة سيطرت عليها بعد معارك أدت إلى سقوط 73 قتيلا .\nالجيش السوري يتصدى لهجوم المجموعات المسلحة على خان طومان في ريف حلب الجنوبي والذي شنته من تل العيس وحي الراشدين وريف إدلب مستخدمة السيارات المفخخة في الهجوم .\nيواصل الجيش السوري تعزيز مواقعه على الجبهة الممتدة من خان طومان الى العيس في ريف حلب الجنوبي بعد هجوم الجماعات المسلحة الذي وصف بالاعنف .\nكيف تعامل الجيش السوري وحلفاؤه مع الهجوم ? وما هو وضع الجبهة حاليا في التقرير التالي . . الجيش السوري يواصل تعزيز مواقعه على الجبهة الممتدة من خان طومان الى العيس في ريف حلب الجنوبي بعد هجوم الجماعات المسلحة الذي وصف بالاعنف , كيف تعامل الجيش السوري وحلفاؤه مع الهجوم ووضع الجبهة حاليا في التقرير التالي ? يصد الجيش السوري هجوما للجماعات المسلحة على محاور القتال في ريف حلب الجنوبي بالجبهة الممتدة من خان طومان الى العيس . . الجيش يوج ه ضربة استباقية أنهت الهجوم في مراحله الأولى .\nالجيش السوري يصد هجوما للجماعات المسلحة على محاور القتال في ريف حلب الجنوبي بالجبهة الممتدة من خان طومان الى العيس , ويوجه ضربة استباقية توقع عشرات القتلى في صفوف الجماعات المسلحة الأمر الذي أنهى الهجوم في مراحله الأولى .\nالجيش السوري يتصدى لهجوم عنيف شنه مسلحو جند الأقصى والحزب الإسلامي التركستاني ومجموعات أخرى على مواقعه في سهل الغاب شمال غرب حماة .\nوفي ريف حلب الجنوبي يصد الجيش هجوما واسعا للجماعات المسل حة , وبحسب مراسل الميادين الهجوم شمل عدة محاور من شمال خان طومان وصولا إلى العيس .\nمراسل الميادين في حلب يفيد باندلاع اشتباكات عنيفة بين الجيش السوري وحلفائه من جهة والجماعات المسلحة بقيادة جبهة النصرة من جهة أخرى على جبهة خان طومان ويشير إلى أن المسلحين استهدفوا بالصواريخ الطريق الواصلة إلى داخل مدينة حلب عند منطقة الراموسة .\nفي ريف حلب الجنوبي صد الجيش السوري أضخم هجوم لجبهة النصرة وجيش الفتح على جبهة خان طومان وقتل ستة قادة ميدانيين من الجبهة .\nالجيش السوري يصد هجوما واسعا على محيط بلدة خان طومان في ريف حلب الجنوبي ويقتل 34 مسلحا بينهم قادة عسكريون من مختلف الفصائل .\nتطورات تأتي بالتزامن مع استكمال الجيش السوري عملياته العسكرية في المناطق الأخرى .\nيقف الجيش السوري على بعد خمسمئة متر من الطريق الدولية حلب دمشق من الجهة الغربية لبلدة خان طومان .\nكما يسيطر الجيش وحلفاؤه على خان العسل وكفر جوم بالنار .\nووصلت هذه القوات إلى مشارف حي الراشدين اربعة غرب مدينة حلب .\nفريق الميادين تابع سير العمليات الجارية في تلك المنطقة .\nالجيش السوري وحلفاؤه يستعيدون السيطرة على مرتفع الراقي ويتقدمون باتجاه مرتفع السيد في ريف اللاذقية الشمالي , ومراسل الميادين في ريف حلب يتحدث عن أربع وجهات محتملة لتقدم الجيش السوري بعد السيطرة على بلدة خان طومان الاستراتيجية .\nNo More Data الأخبار التلفزيون متفرقات روابط مهمة جميع الحقوق محفوظة",
    "الميادين | الأخبار - # ريف حلب الجنوبي الأخبار - # ريف حلب الجنوبي الأخبار # ريف حلب الجنوبي معارك عنيفة مع مسلحي جيش الفتح نجح الجيش السوري وحلفاؤه على إثرها في استعادة السيطرة على نقاط دخل إليها مسلحون في قرى خلصة وبرنة وزيتان وحميرة في ريف حلب الجنوبي , والمرصد السوري المعارض يشير إلى استئناف الاشتباكات العنيفة بين الجيش السوري وحلفائه من جهة ومسلحي داعش من جهة أخرى على محور أثريا - الطبقة .\nرئيس المركز الروسي للمصالحة في سوريا يعلن أن جبهة النصرة تحشد نحو ستة ألاف مسلح في ريف حلب الجنوبي لتطويق الجيش السوري والسيطرة على المدينة .\nلافروف وكري يبحثان اقتراح موسكو تنفيذ عمليات مشتركة ضد المجموعات الارهابية .\nقائد ميداني من غرفة العمليات العسكرية في حلب يؤكد استمرار الاشتباكات في ريف حلب الجنوبي , والجيش السوري يتقدم في بلدة زبدين في الغوطة الشرقية .\nموسكو تعلن تمديد هدنة حلب ثلاثة أيام إضافية , وواشنطن تؤكد عزمها مع موسكو على إبقاء التهدئة سارية المفعول , وبالمقابل تستمر المعارك في ريف حلب الجنوبي بين الجيش السوري والمجموعات المسلحة وعلى رأسها جيش الفتح الذي أعلن السيطرة على خان طومان بمشاركة داعش .\nالأمين العام لحزب الله السيد حسن نصر الله يتهم السعودية بإفشال مفاوضات الحل السياسي في سوريا واليمن واصفا إياها برأس الحربة ضد المقاومة في المنطقة .\nجيش الفتح يعلن سيطرته على خان طومان في ريف حلب الجنوبي وينشر صورا من داخل المدينة التي قال المرصد السوري إن الجماعات المسلحة سيطرت عليها بعد معارك أدت إلى سقوط 73 قتيلا .\nالجيش السوري وحلفاؤه يواصلون التقد م في ريف حلب الجنوبي وعينه على مزارع الاندلس غرب خان طومان , وقد تحو لت المنطقة على مدار اعوام الحرب إلى مساكن لأسر المسل حين الأجانب .\nالجيش السوري وحلفاؤه يستعيدون السيطرة على مرتفع الراقي ويتقدمون باتجاه مرتفع السيد في ريف اللاذقية الشمالي , ومراسل الميادين في ريف حلب يتحدث عن أربع وجهات محتملة لتقدم الجيش السوري بعد السيطرة على بلدة خان طومان الاستراتيجية .\nالتطورات الميدانية في ريف حلب الجنوبي وتقدم الجيش السوري في المنطقة إضافة إلى أهمية خان طومان في التقرير التالي .\nالجيش وحلفاؤه يسيطرون على بلدة معراتة في ريف حلب الجنوبي .\nيأتي هذا في ظل التقدم إلى الشمال من خان طومان بريف حلب , كذلك تدور اشتباكات الى الجهة الغربية من خان طومان بعدما بات الجيش يسيطر على الطريق الدولية دمشق حلب كما سيطر على تلة العجمي الاستراتيجية .\nالجيش السوري يسيطر مع الحلفاء على كامل بلدة خان طومان أكبر معاقل مسلحي جيش الفتح في ريف حلب الجنوبي .\nالجيش السوري يواصل تقدمه في الريف الجنوبي لحلب .\nومدينة خان طومان المقر الرئيس لجبهة النصرة أضحت تحت مرمى نيرانه .\nمروحية عسكرية للجيش السوري تحط في مطار كويرس بريف حلب الشرقي بعد انقطاع لثلاث سنوات نتيجة حصار المسلحين للمطار , وفي ريف حلب الجنوبي معارك عنيفة بين الجيش السوري و الجماعات المسلحة بقيادة جبهة النصرة في قرية بانص جنوب بلدة العيس .\nتشتد المواجهات مع الجماعات المسلحة في منطقة المزارع بين الزربة وزيتان في ريف حلب الجنوبي .\nاستعاد الجيش السوري السيطرة على دلامة في ريف حلب الجنوبي بعد معارك عنيفة خاضها مع المجموعات المسلحة .\nعملية الجيش أفقدت المسلحين المبادرة , وأظهرت المشاهد فرار المسلحين سريعا مخل فين وراءهم الكثير من الأسلحة .\nNo More Data الأخبار التلفزيون متفرقات روابط مهمة جميع الحقوق محفوظة",
    "SMART News Agency - وكالة سمارت للأنباء - قيادي في لواء \" فاطميون \" يكشف وجود أفغان يحملون الجنسية الأميركية في صفوفه قيادي في لواء \" فاطميون \" يكشف وجود أفغان يحملون الجنسية الأميركية في صفوفهسوريا , خان طومان : عنصر من \" جيش الفتح \" يدوس خوذة عسكرية لأحد عناصر قوات النظام , عقب سيطرتهم على بلدة خان طومان بريف حلب , شمالي سوريا , يوم 6 أيار 2016 , بعد إشتباكات عنيفة مع قوات النظام , أسفرت عن مقتل ثلاثين عنصرا للأخيرة .\nوسيطر \" جيش الفتح \" على تلة الدبابات جنوب \" خان طومان \" , ووسع سيطرته في محيطها , حيث شارك في المعارك إلى جانبه عدد من فصائل الجيش الحر , إضافة إلى فصيل \" جند الأقصى \" الذي أعلن مؤخرا انسحابه من \" غرفة عمليات جيش الفتح \" . كشفت مجلة \" رمز عبور \" الاستراتيجية الإيرانية , أن هناك عددا من العناصر الأفغان الذين يحملون جنسيات أجنبية بينها أميركية , يتلقون تدريبات على يد \" فيلق القدس \" , ويقاتلون في سوريا إلى جانب قوات النظام , مؤكدة مقتل عدد منهم هناك , وذلك نقلا عن القائد العسكري الأفغاني محمد حسن حسيني , مساعد قائد لواء \" فاطميون \" , خلال لقاء أجري معه قبل أيام من مقتله في تدمر بسوريا . وقال القيادي الأفغاني خلال حواره مع المجلة الإيرانية المقربة من ميليشيا \" الحرس الثوري \" الإيراني , أن عددا كبيرا من القتلى الأفغان التابعين للواء \" فاطميون \" , جاؤوا إلى سوريا من الولايات المتحدة وكندا ودول أخرى يحملون جنسيتها , مشيرا أن بعضهم لا يجيدون اللغة الفارسية بسبب نشأتهم في تلك الدول .",
    "سهيل الحسن : \" لن نتوقف \" | موقع الحدث نيوز الإخباري سهيل الحسن : \" لن نتوقف \" قال العقيد سهيل الحسن , قائد قوات فك الحصار عن مطار كويرس العسكري في ريف حلب الشرقي , ان \" العمليات لن تتوقف في مطار كويرس بل سيكون المطار منطلقا للمعارك نحو شرق حلب \" .\nيأتي ذلك في ظل معلومات تتحدث عن نية لدى الجيش السوري لاتخاذ المطار كقاعدة عسكرية متقدمة من اجل التمدد نحو مناطق ريف حلب التي لا زال يسيطر عليها في ارياف حلب , التي تشهد تراجعا واضحا للتنظيم , خاصة على جبهة الريف الشرقي والجنوبي , بينما يتحضر الريف الشمالي للانخراط في المعارك .\nإلى ذلك , يعمل الجيش السوري والقوات الحليفة له , للتقدم على جبهة ريف حلب الجنوبي , حيث تتركز المعارك الحالية في محيط مدينة الحاضر الاستراتيجية , التي يسعى الجيش لاستعادتها , في قت تدور اشتباكات بين الجيش السوري والمجموعات المسلحة , على جبهتي خان طومان وتلة البنجيرة , في ريف حلب الجنوبي .\nإلى ذلك , تدور مواجهات بين الجيش السوري والمجموعات المسلحة في محيط بلدة عتمان بريف درعا .\nوفي دير الزور , ق تل عدد من مسلحي \" داعش \" وجرح آخرين , خلال الاشتباكات مع الجيش السوري في قرية الجفرة , في وقت تدور معارك بين الطرفين في حي الحويقة الغربي .\nكما تدور اشتباكات بين الجيش السوري والمجموعات المسلحة على جبهة الهلالية في ريف حمص الشمالي .\nالكلمات الدلالية : \" \" \" \" مقالات مشابهة اعلانات حدث الساعة 14 : 28 11 : 48 14 : 20 12 : 22 13 : 27 10 : 38 11 : 03 11 : 41 10 : 58 10 : 09 12 : 49 12 : 19 10 : 05 12 : 47 13 : 11 10 : 37 12 : 52 11 : 05 10 : 12 12 : 42 فايسبوك سجل لتصلك أهم الأخبار خ - اص \" الحدث نيوز \" مقالات خاصة 21 - 01 - 2018 21 - 01 - 2018 21 - 01 - 2018 21 - 01 - 2018 20 - 01 - 2018 20 - 01 - 2018 20 - 01 - 2018 التواصل الإجتماعي : الحدث نيوز 2011 - 2017",
    "الشيخ اكرم الكعبي : \" تحرىر الموصل \" ىعني \" القضاء على داعش في العراق \" - Mehr News Agency الأحد 21 كانون الثاني 2018 × الشيخ اكرم الكعبي : \" تحرىر الموصل \" ىعني \" القضاء على داعش في العراق \" رمز الخبر : 3747205 - الأحد 21 أغسطس 2016 - 10 : 51 أكد الامىن العام لحركة النجباء , الشيخ اكرم الكعبي ان تحرير موصل يعني \" القضاء على داعش في العراق \" مشيرا الى كواليس تغيير اسم جبهة النصرة واستراتيجية الولايات المتحدة في هذا الخصوص .\nأفاد مراسل أن المقاومة الاسلامية حركة النجباء هي إحدى فصائل المقاومة الاسلامية في العراق والتي تأسست للحفاظ على وحدة أراضي العراق والدفاع عن حرم اهل البيت عليهم السلام ونصرة الشعوب المظلومة في العراق وسوريا .\nكلمة \" النجباء \" مقتبسة من خطبة السيدة زينب سلام الله عليها : \" . . . ألا فالعجب كل العجب لقتل حزب الله الن ج باء بحزب الشىطان الطلقاء . . . \" .\nالاسم الكامل لهذه الحركة هو \" حركة حزب الله النجباء \" , وتعرف هذه الحركة في أغلب وسائل الاعلام المنتشرة باللغة الانجليزية ب - \" حزب الله النجباء \" ( Hezbollah Al - Nujaba ) .\nحركة النجباء هي منظمة عسكرية ولديها نشاط في القضايا الثقافية والاجتماعية والاعلامية والسياسية أيضا .\nلم ىنحصر النشاط العسكري لهذه الحركة في العراق فحسب بل تعدى ذلك , وطيلة حضورها في قواطع علميات \" جرف الصخر وبيجي وتكريت وامرلي وجبال مكحول والاسحاقي والنباعي والحويش والفلوجة والموصل وغيرها من الجبهات \" في العراق , كان لديها حضور واسع في عدة قواطع في سوريا أيضا , منها \" العيس والسفيرة والراشدين والشيخ مقصود والشيخ سعيد وتل الشعيب والنيرب والتركان وكفر حمرة والليرمون وحردتين والملاح والنبل والزهراء وخان طومان والقصير والسابقية والحاضر وزيتان والبرنة والشيخ نجار والقلعجية والخلصة والخالدية وبانص وعبطين والوضيحي والقراصي \" .\nالامىن العام لحركة النجباء هو الشيخ اكرم الكعبي والذي بعد تسنمه لكثير من المناصب الجهادية , أسس حركة جهادية اخرى هي حركة النجباء .\nقبل إنضواء فصائل المقاومة الاسلامية تحت قيادة رئيس وزراء العراق , وضعت الولاىات المتحدة الامريكية الشىخ اكرم الكعبى ضمن القائمة السوداء تحت عنوان الامين العام لحركة النجباء وأشار موقع \" المانيتور \" الاخباري الامريكي الى هذا الامر ضمن تقرير له في تاريخ 16 مارس 2015 .\nلكم فيما يلي نص حوار مع هذه الشخصية العراقية الثورية : * كىف تقىمون مسار عملىات تحرىر الموصل ? - - معركة الموصل تعتبر معركة مصيرية .\nوهذه المعركة ليست مع تنظيم داعش فحسب .\nبل هي مع القوى الاستكبارية والاستعمارية التي تحاول استغلال عملية تحرير الموصل لاعادة فرض نفوذها وهمينتها في العراق وانشاء قواعد عسكرية تهدد المنطقة بالخطر .\nو كذلك معركة مع السياسيين الخونة الذين ينفذون اجندة سعودية وقطرية و تركية لتقسيم العراق .\nوكذلك هذه المعركة ستسفه حلم الطاغية البارزاني باقامة دولته المزعومة التي تلوح بالولاء لإسرائيل في المنطقة .\nهل ستدخل قوات الحشد الشعبي الى الموصل خلال عمليات تحرير الموصل ? وفق كل المعطيات السالفة الذكر , لا بد من مشاركة فصائل المقاومة والحشد الشعبي بمعركة تحرير الموصل من اجل توجيه الامور بما يخدم العراق وشعب العراق وافشال المشاريع الاستعمارية والتوسعية و كذلك التي تريد تقسيم العراق الى أقاليم متصارعة ومتنازعة .\nونحن كمقاومة ضمن عنوان الحشد الشعبي سنشارك في عملية تحرير الموصل رغما على انف من لا يرضى خصوصا بعد ان اصدر رئيس الوزراء العراقي القرار بمشاركة الحشد الشعبي في هذه المعركة .\nلماذا بعض الشخصيات والتيارات السياسية تحاول أن تمنع الحشد الشعبي من المشاركة في عملية تحرير الموصل ? - - من المؤكد ان البعض سواء كانوا دواعش سياسية او دول عربية تخدم المشروع الامريكي الغربي الاستعماري يعلمون جيدا ان الحشد الشعبي والمقاومة اذا دخلو الموصل ستفشل كل مشاريعهم وامانيهم وسيكون العراق بلدا امنا مستقرا وهذا لا يخدم مخططاتهم الشيطانية .\nفي الوقت الحاضر أين تتمركز عصابات داعش الارهابية ? - - الان عصابات داعشت انكفأت وتحجمت بعد العمليات الكبيرة السابقة و وجودهم يقتصر على منطقتين هما ( 1 ) - الموصل الذي ستحرر إن شاء الله خلال علميات في المستقبل القريب كما تحررت الفلوجة ( 2 ) - بعض الجيوب في عمق صحراء الانبار التي لا اهمية استراتيجية لها في الوقت الحالي بل ستسقط تلقائيا بعد انتهاء عمليات الموصل .\nثم بعد ذلك سنلاحق الارهاب خارج العراق وسنذهب الى الرقة ودير الزور في العمق السوري لتأمين عدم عودة تنظيم داعش الى العراق .\nكىف تقىمون أوضاع الحشد الشعبي والجيش العراقي لمواجهة الارهابيين ? يتشكل الحشد الشعبى من قوات تمتلك عقيدة جهادية وقدرات عالية من التدريب والمهارات في حرب المدن وقد اثبت جدراته وحرر الكثير من الاراضي التي كانت تحت احتلال داعش ولولا التدخلات الامريكية وما يسمى بالتحالف الدولي وخيانة بعض السياسيين لكان الان كل العراق محرر ولقضينا على تنظيم داعش حتى في سوريا .\nاما الجيش العراقي فهو مؤسسة عسكرية عمل الاحتلال الامريكي على القضاء عليها وافراغها من محتواها لجعلها مؤسسة شكلية فقط وقد نخر فيها كذلك بعض الضباط الفاسدين البعثيين الذين غيروا ولائهم من البعث الى السفارة الامريكية لكن بعد هذه الهجمة تبين الغث من السمين وبرز القادة المخلصين وتم ابعاد الكثير من الفاسدين واستفاد الجيش العراقي كثيرا من خلال مشاركته ومواكبته مع الحشد الشعبي في معارك التحرير واكتسب الخبرة والمعنويات لذلك ينبغي على الحكومة التركيز على المؤسسة العسكرية والاهتمام ببناءها بالصورة الصحيحة وعدم السماح بعودتها لسابق عهدها .\nما هى اسباب معارضة بعض التيارات العراقية للاصلاحات التي يطالب بها رئيس الوزراء العراقي حيدر العبادي ? - - حسب فهمي لكون البعض لا يعتبر ما يحصل إصلاحات بل يعتبره محاصصة بين قوى معنية وتهميش القوى الاخرى .\nوالاخر لا يريد ان يخسر مكاسب سياسية حتى ولو كانت على حساب العراق .\nو بعضهم يرى ان تغيير وزراء باخرين لا يغير من المعادلة شيء لان الفساد مستشري في كل مؤسسات الدولة الصغيرة والكبيرة .\nوالحقيقة العراق يحتاج الى اصلاح شامل لكل مؤسسات الدولة من المستوصف الصحي والمدرسة الى الوزارة والحكومة وهذا لا يكون الا بوعي شعبي واصرار لاصلاح النظام السياسي وتغير الدستور الذي وضع باشراف الاحتلال امريكي .\nبرأيكم ما هو دور الدول الاجنبية والعربية في إطالة عمر داعش في العراق ? - - الدول العربية كان من المفترض ان يكون دورها ايجابي وداعم للعراق وسوريا في القضاء على تنظيم داعش لكن للاسف كان دورهم سلبي وداعم لهذا التنظيم التكفيري الوحشي .\nنحن قد وجدنا السلاح العربي السعودي القطري والآليات والمواد الغذائية عند هذه المجاميع بعد عمليات التحرير وكذلك هو دور تركيا وامريكا لذلك ان تنظيم داعش ليس حالة اسلامية متطرفة كما يتصور البعض بل هو صنيعة غربية بأدوات عربية لاستهداف الاسلام من الداخل وتشويه صورته وانسانيته وسماحته والترويج لجرائم هذا التنظيم الوحشية في العالم .\nما هو دور الحشد الشعبي بعد القضاء على داعش في العراق ? - - الحشد الشعبي يعتبر الان من المؤسسات العسكرية والامنية المهمة خصوصا ان الحشد الشعبي هو عنوان جامع لفصائل المقاومة العراقية وهذه الفصائل تمثل روحه لذلك نجد ان امريكا وأتباعهم من الاعراب ودواعش السياسة في العراق يحاولون جاهدين لانتزاع روح الحشد الشعبي بفصل المقاومة عنه لجعله قوات شكلية غير مثمرة و تفكيكها مستقبلا .\nطبعا نحن كمقاومة حذرنا الحكومة العراقية من السماح بذلك و وقد دعونا ولا زلنا ندعوا الشخصيات السياسية والاجتماعية الشريفة والنزيهة بالوقوف بوجه هذه المؤامرة لان الحشد الشعبي اصبح اليوم قوة لا يستهان بها وتمثل عمق الشعب العراقي .\nوعلى اي حال باعتبار ان الحشد مؤسسة تابعة للحكومة وحلها او ابقائها بيد الحكومة ودورنا في ذلك تقديم النصيحة .\nلكن بخصوص المقاومة الاسلامية نقول للمتآمرين من دواعش السياسة وللامريكان والاعراب ان اليد التي تمتد لضرب المقاومة ستقطع مهما كانت وان المقاومة يمثلها الشعب فقط ولا يمثلها الخونة اطلاقا .\nشاهدنا في الايام الماضية \" جبهة النصرة \" غيرت اسمها الى \" جبهة فتح الشام \" على يد زعيمها , نظرا لتواجد عدد كبيرمن قوات النجباء في سوريا كيف تقيمون هذا الموضوع ? - - جبهة النصرة مجموعة ارهابية اجرامية مدعومة من دولة قطر بصورة مباشرة .\nوما يحصل هو وفق السياسة الامريكية التي تعتمد على الخداع والكذب وقتل الابرياء .\nوتغير الاسم مؤامرة حصلت بعد اتفاق الامريكان مع الروس بخصوص سوريا من اجل الباس النصرة الارهابية لباس المعارضة السياسية .\nونحن في قتالنا مع كل المجاميع الارهابية هناك لم نجد بين النصرة وغيرها فرق من ناحية العقيدة الفاسدة وتنفيذ الجرائم البشعة الا بالعناوين لذلك فالنصرة يحاولون ان ينتهجوا منهج سياسي مخادع كاسيادهم ويكونوا ضمن المعارضة المعترف بها من قبل امريكا وحلفائها وهذا ليس بغريب على هذه القوى فحكومة ال سعود الوهابية تأسست على الدماء والقتل والارهاب واستهداف المقدسات الاسلامية و مع كل ذلك فقد اصبحت دولة بدعم اوربي بل ان هذه الدولة الارهابية اليوم حليف استراتيجي لامريكا واسرائيل .\nوعموما هذا السياسات الغربية ليست جديدة في مجتمعنا الاسلامي مع شديد الاسف .\nنظرا لتغيير اسم جبهة النصرة هل تعتقدون أن داعمي هذه الجماعة الارهابية يريدون أن يشاركوا هذه الجماعة في المحادثات السورية ? - - نعم فعلا هم يريدون ذلك حتى ان السيناريو الاول هو انصهار مقاتلي جبهة النصرة بين المجاميع الارهابية الاخرى لكن ذلك لم ينجح لذلك عمدوا الى السيناريو الثاني وهو تغيير الاسم .\nأجرى الحوار : جواد حيران نيا و رامين حسين آباديان اقرأ في هذا المجال سمات 2017 Mehr News Agency .",
    "ضمانات أمريكية لتركيا بالتوقف عن تسليح أكراد سورياتم نشره في السبت 25 تشرين الثاني / نوفمبر 2017 .\nومعروف عن الأخيرين احتوائهم على أعداد كبيرة من الانتحاريين ساهموا في السيطرة على المطار وجسر الشغور وأجزاء من ريف حماة الشمالي وريف حلب الجنوبي مثل بلدتي خان طومان والعيس . ويشن الجيش السوري معركة السيطرة على \" أبو الظهور \" العسكري من محور ريف حماة الشمالي الشرقي , ويجهز عديده وعتاده لفتح محوري ريف حلب الجنوبي والجنوبي الشرقي باتجاه المطار وفق مقررات مفاوضات \" أستانا 6 \" بضمانة روسية تركية إيرانية مقابل نشر تلك الدول نقاط مراقبة في ادلب حيث نشرت تركيا 12 نقطة معظمها في محيط قلعة سمعان ومدينة دارة عزة على خطوط تماس سيطرة وحدات \" حماية الشعب \" , ذات الأغلبية الكردية , في منطقة عفرين .\n( وكالات ) رئيس مجلس الادارة : محمد داودية - رئيس التحرير المسؤول : محمد حسن التل مواقع التواصل الإجتماعي 2018 جميع حقوق النشر محفوظة لجريدة الدستور",
    "الجيش السوري يفرض سيطرته على 50 قرية في ريف حلب واللاذقية ودمشق - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : الجيش السوري يفرض سيطرته على 50 قرية في ريف حلب واللاذقية ودمشق Sputnik .\nMichael Alaeddin18 : 07 26 . 10 . 2015 ( محدثة 18 : 25 26 . 10 . 2015 ) فرض الجيش السوري سيطرته على 50 قرية ومزرعة في ريف حلب الجنوبي الذي تدور فيه معارك ضارية مع المعارضة المسلحة بالإضافة إلى ريف اللاذقية وريف دمشق , حسب تصريحات للناطق باسم الجيش السوري اليوم الاثنين . القاهرة - سبوتنيك أفادت وكالة الأنباء الرسمية السورية سانا إن الناطق العسكري أعلن أن وحدات الجيش السوري فرضت السيطرة الكاملة على \" 50 قرية ومزرعة في ريف حلب الجنوبي وعدد من التلال والنقاط الحاكمة على اتجاه جب الأحمر ومحور سلمى بريف اللاذقية وتوسيع نطاق سيطرة الجيش في مزارع نولة وحرستا بالغوطة الشرقية \" .\nوتابع أن وحدات الجيش \" واصلت عملياتها في حرستا ومزارع نولة في الغوطة الشرقية بريف دمشق ووسعت نطاق سيطرتها في المنطقة بعد أن قضت على عدد من الإرهابيين ودمرت أسلحتهم وعتادهم \" .\nوأضاف الناطق إن وحدة من الجيش قضت على كامل أفراد مجموعة إرهابية تابعة لما يسمى \" الاتحاد الإسلامي لأجناد الشام \" في منطقة داريا بالغوطة الغربية في حين \" فرضت وحدة من الجيش بالتعاون مع مجموعات الدفاع الشعبي سيطرتها على ضهرة الكسارة بريف القنيطرة الشمالي \" .\nونوه كذلك إلى أن وحدات من الجيش \" أحبطت محاولة تسلل مجموعة إرهابية من اتجاه جسر الغارية الغربية باتجاه محطة الكهرباء بريف درعا الشمالي الشرقي ووجهت ضربات مركزة على تجمعات الإرهابيين في بلدة عتمان ومقص الحجر وعند تقاطع الطريق بين المنطرة واليادودة على اتجاه طفس \" .\nونقلت الوكالة عن الناطق باسم الجيش السوري أن الجيش \" بالتعاون مع مجموعات الدفاع الشعبي واصلت تقدمها في ريف حمص الشمالي والشمالي الغربي وسيطرت على قرية سنيسل وقرية المحطة ومساكن محطة جوالك وعدة أبنية في تيرمعلة \" .\nMikhail Voskresensky ولفت الناطق العسكري إلى أن وحدات من الجيش وجهت ضربات مركزة على تجمعات للإرهابيين في حوش الزبادي وقريتي عز الدين والقنيطرات وأحبطت تسلل مجموعات إرهابية من اتجاهات السمعليل وتلبيسة وعين الدنانير والسعن الأسود و \" دمرت مقرات للإرهابيين ومنصة إطلاق صواريخ خلال عملياتها على تجمعات الإرهابيين في الرستن ومحيط قريتي العامرية وعين حسين الجنوبي على اتجاه تلبيسة \" .\nوأشار كذلك إلى أن الطيران الحربي \" دمر مستودعات أسلحة وذخيرة في تيرمعلة والغنطو والقريتين ومقر قيادة للتنظيمات الإرهابية في تلبيسة وقضى على عدد من متزعمي الإرهابيين \" .\nوأعلن منطقتي الوضيحي وحدادين في ريف حلب الجنوبي \" منطقتين آمنتين وأنه بإمكان المواطنين العودة إلى مساكنهم \" مبينا أن وحدات من الجيش والقوات المسلحة \" سيطرت على خمسين قرية ومزرعة وعدد من الهيئات الحاكمة في مساحة تبلغ أكثر من 120 كيلومترا مربعا وتواصل ملاحقة فلول التنظيمات الإرهابية في منطقة العمليات بالريف الجنوبي \" .\nكما نو ه إلى أن سلاح الجو في الجيش العربي السوري \" وجه ضربات مركزة إلى مواقع التنظيمات الإرهابية في المفلسة والحلبية وأم أركيلة وتل أحمر وقباسين والباب والشيخ أحمد ودير حافر وخان طومان ومحيط الكلية الجوية وشرق السفيرة ومحيط النيرب بريف حلب \" .\nوأكد أيضا \" تدمير آليات للتنظيمات الإرهابية ومقتل عدد من أفرادها خلال ضربات جوية نفذها الطيران الحربي السوري على مقراتهم في التمانعة وخان شيخون بريف إدلب \" .\nوفي ريف اللاذقية الشمالي قال إن وحدات من الجيش والقوات المسلحة \" سيطرت على عدد من التلال والنقاط الحاكمة خلال عملياتها المتواصلة بنجاح على اتجاه جب الأحمر ومحور سلمى \" لافتا إلى تنفيذ سلاح الجو في الجيش العربي السوري \" غارات مكثفة على مواقع وتجمعات الإرهابيين في ناحية سلمى والمغيرية وترتياح وعكو أسفرت عن تدمير مستودعات أسلحة وذخيرة ومقرات قيادة \" .\nوذكر الناطق العسكري بحسب وكالة سانا أن وحدات من الجيش والقوات المسلحة \" أحبطت خلال الأيام القليلة الماضية عدة محاولات تسلل لتنظيم \" داعش \" الإرهابي ودمرت له ثلاث عربات مفخخة قبل وصولها إلى إحدى النقاط العسكرية في الجفرة بدير الزور \" .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :"
  ],
  "url": [
    "https://smartnews-agency.com/ar/wires/246593/%D9%81%D9%8A%D9%84%D9%82-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D9%8A%D9%86%D9%81%D9%8A-%D8%A7%D8%AA%D9%87%D8%A7%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%B2%D9%86%D9%83%D9%8A-%D8%A8%D9%85%D8%B3%D8%A7%D9%86%D8%AF%D8%AA%D9%87-%D9%84%D9%80-%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85",
    "http://m.almayadeen.net/tags/%D8%AE%D8%A7%D9%86%20%D8%B7%D9%88%D9%85%D8%A7%D9%86",
    "http://www.almayadeen.net/news?tags=%D8%B1%D9%8A%D9%81%20%D8%AD%D9%84%D8%A8%20%D8%A7%D9%84%D8%AC%D9%86%D9%88%D8%A8%D9%8A",
    "https://smartnews-agency.com/ar/wires/181186/%D9%82%D9%8A%D8%A7%D8%AF%D9%8A-%D9%81%D9%8A-%D9%84%D9%88%D8%A7%D8%A1-%D9%81%D8%A7%D8%B7%D9%85%D9%8A%D9%88%D9%86-%D9%8A%D9%83%D8%B4%D9%81-%D9%88%D8%AC%D9%88%D8%AF-%D8%A3%D9%81%D8%BA%D8%A7%D9%86-%D9%8A%D8%AD%D9%85%D9%84%D9%88%D9%86",
    "http://www.alhadathnews.net/archives/167453",
    "http://ar.mehrnews.com/news/1864725/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%A7%D9%83%D8%B1%D9%85-%D8%A7%D9%84%D9%83%D8%B9%D8%A8%D9%8A-%D8%AA%D8%AD%D8%B1%DB%8C%D8%B1-%D8%A7%D9%84%D9%85%D9%88%D8%B5%D9%84-%DB%8C%D8%B9%D9%86%D9%8A-%D8%A7%D9%84%D9%82%D8%B6%D8%A7%D8%A1-%D8%B9%D9%84%D9%89-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82",
    "http://www.addustour.com/articles/985902-%D8%B6%D9%85%D8%A7%D9%86%D8%A7%D8%AA-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9-%D9%84%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%A8%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81-%D8%B9%D9%86-%D8%AA%D8%B3%D9%84%D9%8A%D8%AD-%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "https://arabic.sputniknews.com/arab_world/201510261016108781/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "disagree",
    "unrelated",
    "discuss",
    "unrelated",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "[6]",
    "",
    "",
    "",
    "",
    ""
  ]
}