{
  "id": "V-93",
  "claim": "18 شخصا بينهم امرأة وطفلان قتلوا اليوم الخميس 28 أبريلنيسان في قصف على أحياء حلب السكنية من قبل جبهة النصرة والفصائل الموالية لها ومصدر في قيادة شرطة حلب أفاد بأن إرهابيين يتحصنون في حي بستان القصر أطلقوا قذائف صاروخية على حي المريديان السكني بمدينة حلب ما أسفر عن مقتل رجل وزوجته وإصابة 4 أشخاص بجروح",
  "fact": "false",
  "article": [
    "هل ينجح نظام الاسد بانقاذ جنوده المحاصرين في جسر الشغور ? - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار هل ينجح نظام الاسد بانقاذ جنوده المحاصرين في جسر الشغور ? 9 أيار 2015 | 18 : 23 المصدر : ( أ ف ب ) المصدر : ( أ ف ب ) 9 أيار 2015 | 18 : 23 الصورة عن الانترنت احرزت قوات النظام السوري وحلفاؤها تقدما باتجاه مدينة جسر الشغور في محافظة ادلب في شمال غرب البلاد , بعد شنها هجوما مضادا لتحرير 250 شخصا محاصرين داخل مشفى عند اطراف المدينة , وفق ما اعلن المرصد السوري لحقوق الانسان .\nوقال مدير المرصد رامي عبد الرحمن ان \" قوات النظام باتت على بعد كيلومترين تقريبا من المشفى الوطني الواقع عند الاطراف الجنوبية الغربية لجسر الشغور \" والمحاصر من مقاتلي جبهة النصرة ( ذراع تنظيم القاعدة في سوريا ) وفصائل اسلامية .\nويأتي هذا التقدم باتجاه المنطقة حيث يقع المشفى وفق عبد الرحمن \" بعد هجوم مضاد بداته قوات النظام مدعومة بحلفائها منذ الاربعاء في ظل غطاء جوي , في محاولة لفك الحصار عن نحو 250 من عناصرها المحتجزين داخله \" .\nواوضح المرصد ان قوات النظام \" تستميت لفك الحصار \" عن المحتجزين وبينهم \" ضباط وعوائلهم ومدنيون موالون للنظام \" .\nوسيطر مقاتلو جبهة النصرة وكتائب اسلامية معارضة على مدينة جسر الشغور الاستراتيجية بالكامل في 25 نيسان الماضي , وتمكنوا من محاصرة 250 شخصا بين عسكري ومدني داخل احد الابينة التابعة للمشفى .\nواشار المرصد الى \" اشتباكات عنيفة لا تزال مستمرة بين مقاتلي فصائل إسلامية من جهة وقوات النظام المدعمة بمقاتلين من كتائب عراقية ( . . . ) وقوات الدفاع الوطني وضباط إيرانيين وحزب الله اللبناني من جهة اخرى قرب قرية المشيرفة على الاتوستراد الدولي بين جسر الشغور واريحا وفي محيط تلة خطاب \" .\nواضاف ان \" الطيران الحربي نفذ المزيد من الغارات على مناطق الاشتباك \" .\nومنذ خسارة النظام لسيطرته على المدينة , يحاول مقاتلو جبهة النصرة والفصائل الاسلامية دخول المشفى بحسب المرصد , فيما تكرر قوات النظام محاولاتها للتقدم من اجل تحرير المحاصرين في المشفى .\nولا يمكن التكهن بقدرة العناصر الموجودين في المشفى منذ اسبوعين على الصمود في ظل عدم امدادهم بالسلاح والمؤن .\nوراى خبراء ومحللون في سقوط جسر الشغور ضربة كبيرة للنظام , كون سيطرة المعارضة المسلحة عليها تفتح الطريق امام احتمال شن هجمات في اتجاه محافظة اللاذقية , المعقل البارز لنظام الرئيس بشار الاسد , ومناطق اخرى تحت سيطرته في ريف حماة ( وسط ) .\nوجاءت السيطرة على جسر الشغور بعد اقل من شهر على خسارة النظام لمدينة ادلب , مركز المحافظة في 28 آذار الماضي .\nمن جهة اخرى , قتل خمسة اشخاص واصيب 19 اخرون معظمهم من النساء والاطفال جراء قذيفة استهدفت حي صلاح الدين الخاضع لسيطرة قوات النظام في مدينة حلب ( شمال ) , وفق ما ذكرت وكالة الانباء السورية الرسمية ( سانا ) .\nونقلت الوكالة عن مصدر فى قيادة الشرطة قوله ان \" ارهابيين تكفيريين يتحصنون فى حى المشهد ( الخاضع لسيطرة قوات المعارضة ) اطلقوا قذيفة صاروخية سقطت على المنازل فى حى صلاح الدين \" .\nوتشهد مدينة حلب التي كانت تعد العاصمة الاقتصادية لسوريا قبل اندلاع النزاع , معارك مستمرة منذ صيف 2012 بين كتائب المعارضة وقوات النظام التي تتقاسم السيطرة على احيائها .\nوتقصف قوات النظام بانتظام الاحياء الشرقية التي تسيطر عليها المعارضة جوا , لا سيما بالبراميل المتفجرة التي حصدت مئات القتلى , فيما يستهدف مقاتلو المعارضة الاحياء الغربية بالقذائف .\nواسفر النزاع المستمر منذ منتصف شهر آذار 2011 عن مقتل اكثر من 220 الف شخص .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "لتصلك آخر الأخبار عبر جوالك أرسل كلمة \" عاجل \" الى الرقم 1201 من أي خط خليوي في سورية شبكة عاجل الإخبارية - البحث البحث استهدفت الفصائل الإرهابية المنتشرة في ريف حماة الشمالي اليوم مدينة محردة ومحطتها الحرارية , بعد قذائف صاروخية أدت لأضرار مادية .\nوبحسب مصادر إعلامية , فقد لحقت أضرار مادية بالممتلكات جراء استهداف تنظيم جبهة النصرة والمجموعات الإرهابية المنضوية تحت زعامته بقذائف الهاون والصاروخية , محطة محردة لتوليد الكهرباء وقرية قبة الكردي بريف حماة .\nوأشار المصدر إلى سقوط 14 قذيفة صاروخية أطلقتها المجموعات الإرهابية . . . أكد وزير النقل المهندس علي حمود أن قيمة مشاريع الطرق المرصودة لمحافظة حماة للمباشرة بها العام القادم 18 مليار ليرة سورية إضافة إلى مشاريع صيانة بقيمة تصل إلى 8 ر 3 مليارات ليرة , موضحا أن نسب تنفيذ مشاريع المواصلات الطرقية في المحافظة هذا العام وصلت إلى 100 بالمئة .\nوأشار الوزير حمود خلال اطلاعه على عدد من المشاريع الطرقية في المحافظة . . . استهدفت الفصائل الإرهابية المنتشرة في ريف حماة بلدات وقرى حماة بعدة صواريخ أدت لوقوع إصابات بثفوف المدنيين وأضرار في ممتلكاتهم .\nوبحسب مصادر إعلامية , فقد استهدفت ميليشيات ريف حماة الشمالي بلدات محردة والسقيلبية وسلحب وقرى الصفصافية وشطحة بعدة صواريخ , أطلقوها من مواقعهم في بلدتي اللطامنة وكفرزيتا , ما أدى لإصابة عدة أشخاص بجراح منهم اثنين إصاباتهما بالغة , إضافة لاحتراق منزل . . . تابعت وحدات من الجيش العربي السوري عملياتها ضد إرهابيي تنظيم \" جبهة النصرة \" في المنطقة الممتدة بين ريف حلب الجنوبي الشرقي وريف حماة الشمالي الشرقي .\nواستعادت وحدات الجيش السيطرة على قرى سرحا القبلية والربيعة والجميلة شمال بلدة الحمراء كما سيطرت وحدات الجيش على تلتي المحصر والبنات شمال قرية الربيعة بريف حماة الشمالي الشرقي , وفرضت وحداته أيضا وسط العمليات المكثفة سيطرتها . . . تصدت وحدات من الجيش العربي السوري لهجوم ارهابي من تنظيم جبهة النصرة على نقاط عسكرية في محيط محطة محردة لتوليد الطاقة الكهربائية شمال مدينة حماة بنحو 25 كم .\nوخاضت وحدات الجيش خلال الليلة الماضية اشتباكات عنيفة مع مجموعات ارهابية تابعة ل - \" النصرة \" شنت هجوما على نقاط عسكرية في محيط مدينة محردة ومحطة توليد الكهرباء بالريف الشمالي , انتهت بمقتل واصابة . . . لا يمكن وصف القصف الذي يطال مدن وبلدات ريف حماة الغربي من قبل المسلحين إلا بالقصف الهستيري والمتوحش , عشرات الضحايا من المدنيين بين شهيد وجريح , جراء قذائف المسلحين , على أحياء سكنية بريف حماة .\nمصدر ميداني أكد لشبكة عاجل الإخبارية إن مسلحين يتحصنون في ريف المحافظة الشمالي , أطلقوا تلك القذائف ما خلف أضرارا مادية بالممتلكات .\nوفي الأمس استشهد طفل 9 . . . حددت الشركة العامة لمحطة توليد الطاقة الكهربائية في محردة 31 الشهر الجاري موعدا لاجراء الاختبار العملي للمتقدمين إلى مسابقة انتقاء 42 عاملا من الفئتين الأولى والثانية والتي أعلنت عنها في شهر نيسان الماضي .\nوأوضح مدير عام الشركة المهندس علي هيفا أنه تم تحديد الساعة الثانية عشرة من يوم ال - 31 من الشهر الجاري موعدا لإجراء الاختبار العملي لحملة . . . أصيب 5 مدنيين جراء اعتداء الميليشيات المسلحة على مدينة محردة وبلدتي سلحب وأصيلة بريف حماة الشمالي الغربي بعدة قذائف صاروخية , وذلك في خرق جديد لاتفاق مناطق تخفيف التوتر .\nمصدر في قيادة شرطة حماة قال : \" سقط صاروخين على حي الميدان بمدينة محردة ما أسفر عن إصابة 4 أشخاص بجروح ووقوع أضرار مادية في ممتلكات الأهالي \" ومنازلهم .\nوفي بلدة أصيلة أصيب . . . تصاعدت أزمة مياه الشرب بشكل كبير في عدد من أحياء حماة المدينة , وأصبح الأهالي في حالة لا تطاق واصفين معاناتهم مع نقص المياه بالأزمة الأعنف على الإطلاق , أكثر من 10 أحياء تحدث سكانها لشبكة \" عاجل الإخبارية \" بالتفصيل عن أزمة مياه الشرب .\nأحد قاطني حي القصور شرقي مدرسة ابراهيم الصواف قال : \" كانت المياه قليلة خلال شهر . . . استشهد مدنيين اثنين اليوم وإصيب 8 آخرين , جراء إطلاق إرهابيي تنظيم \" داعش \" قذائف صاروخية على حي القصور في دير الزور .\nكما أصيب 4 أشخاص بجروح جراء استهداف المجموعات المسلحة بقذائف الهاون والصاروخية احياء سكنية في دمشق في خرق جديد للمذكرة الروسية حول مناطق تخفيف التوتر .\nوأفاد مصدر في قيادة شرطة دمشق , بأن المجموعات المسلحة في الغوطة الشرقية أطلقت صباح . . . استهدفت الميليشيات المسلحة المتواجدة في ريف حماة الشمالي محطة محردة لتوليد الكهرباء بعدد من القذائف الصاروخية وذلك في خرق جديد لاتفاق مناطق تخفيف التوتر التي تم توقيعها مطلع الشهر الجاري في اجتماع أستنة حول سورية .\nوأطلق المسلحون 5 قذائف صاروخية مساء أمس على محطة توليد الكهرباء في مدينة محردة شمال مدينة حماة بنحو 25 كم ما تسبب بخروج . . . باشرت ورشات الصيانة والآليات عملها على طريق حماة - محردة لإعادته إلى الخدمة , وذلك بعد توقف أعمال الصيانة بسبب فقدان مادة الزفت السائل وعدم ملائمة العوامل الجوية وخروج الطريق من الخدمة بسبب أعمال المسلحين الإرهابية .\nمدير فرع المواصلات الطرقية في حماة خضر فطوم , أكد بدء ورشات الصيانة عملها الأسبوع الماضي على الطريق الواصل بين نقطة دوار حماة الغربي . . . أعلنت الشركة العامة لمحطة توليد الطاقة الكهربائية في محردة عن إجراء مسابقة لتعيين 42 عاملا من الفئتين الأولى والثانية .\nمدير عام الشركة علي هيفا أوضح أنه سيتم تعيين 12 عاملا من الفئة الأولى من الحاصلين على الشهادات الجامعية المطلوبة بواقع 3 لهندسة الكهرباء و 3 لهندسة الميكانيك العام و 3 إلكترون و 2 معلوماتية و 1 اتصالات فيما سيتم تعيين 30 عاملا . . . أعلنت الشركة العامة لمحطة توليد الطاقة الكهربائية في محردة عن إعادة إقلاع أول مجموعة توليد في الشركة , ووضعها في التشغيل التجريبي , وربطها مع الشبكة العامة للكهرباء في سورية , وذلك بعد توقف عن العمل دام 7 أشهر جراء اعتداءات المسلحين على المحطة .\nمدير الشركة علي هيفا أكد أن المجموعة التي تم تشغيلها هي الأولى في نظام العمل التجريبي بالمحطة . . . أعلن مدير التربية في محافظة حماة يحيى منجد , عن تأجيل امتحانات اليومين الأول والثاني من امتحانات الصفوف الانتقالية في جميع مدارس محردة , وذلك حتى يتم إصلاح التجهيزات التي تعرضت للتخريب جراء الاعتداءات الإرهابية .\nمنجد أوضح أنه ستتم إقامة الامتحان لهذين اليومين بعد اختتام فترة الامتحان في 11 من الشهر الجاري مباشرة .\nوتفقد يحيى منجد عددا من المدارس في مدينة . . . تفقد اليوم وزير الصحة الدكتور نزار يازجي عددا من المراكز الصحية في حماة .\nحيث جال مهنئا العمال بعيدهم في دائرة النظافة بمجلس المدينة و مخبر الأعداء الحيوية ومشافي حماة وسلمية ومصياف الوطنيين ومحطة توليد محردة والمشتل الزراعي في حماة .\nوفي سلمية عب ر اليازجي عن استيائه الشديد من واقع النظافة في المنطقة فأوعز لرئيس المجلس بالمعالجة واتخاذ كافة الإجراءات للحفاظ . . . أوضح مدير الثروة النباتية في الهيئة العامة لإدارة وتطوير الغاب بمحافظة حماة المهندس وفيق زروف أن الهيئة خصصت مساحة 1035 هكتارا لزراعة محاصيل الخضار الصيفية ضمن خطتها للموسم الزراعي الحالي .\nولفت إلى أن السنوات الأخيرة شهدت إقبالا ملحوظا على زراعة محاصيل الخضار الصيفية وخاصة الباذنجان والفاصولياء والفليفلة والخيار والملوخية وذلك بسبب تنوع محاصيلها ومردودها المادي الجيد ودورة إنتاجها . . . تجري الورش الفنية التابعة للشركة العامة لكهرباء حماة أعمال إصلاح للشبكات المتضررة في عدد من مناطق ريف حماة التي أعاد إليها الجيش الأمن والاستقرار .\nحيث رفع عضو المجلس لافتة ك تب عليها : \" لا أهلا ولا سهلا بك يا وزير الكهرباء في حماة وذلك حتى تنفيذ عدالة التقنين فيها \" .\nوفي تصريح خاص . . . أعلن مصدر مسؤول في فرع المنطقة الوسطى لنقل الكهرباء خلال اتصال لشبكة عاجل الإخبارية أن ورشات الكهرباء دخلت إلى المنطقة الفاصلة بين محردة و حلفايا وقامت بإصلاح خطي التوتر العالي اللذين يربطان محطة حماة 2 و محردة باستطاعة / 230 كيلو فولط / , حيث كان على الخطين المذكورين أمراس ( نواقل ) مقطوعة على عدة فتحات فتمت صيانتها .\nو أضاف . . . ركز اجتماع الهيئة المركزية لدعم ومتابعة أوضاع أسر الشهداء بمحافظة حماة في فرع حزب البعث على أهمية معالجة التقصير في عمل مجلس المدينة ومكتبه التنفيذي تجاه طلبات الأكشاك من أسر الشهداء باعتبارهم أعطوا أغلى ما يملكون ومن واجب الدولة رعاية ذويهم .\nكما طالب أعضاء الهيئة بعقود موسمية في كافة الجهات العامة لذوي الشهداء مفوضين محافظ حماة بإجرائها , إضافة . . . وصف رئيس فرع نقابة صيادلة حماة بشار حلواني إلغاء مناوبات الصيدليات في مدينة حماة ب - \" الإيجابي \" , وذلك بعد صدور قرار المجلس بهذا الشأن منذ أكثر من 4 سنوات .\nوفي تصريحاته لشبكة عاجل الإخبارية برر حلواني قرار الإلغاء بأنه كان لظروف أمنية وجعل كل صيدلي يتحكم بالفتح والإغلاق حسب توضع صيدليته ويلبي حاجة المريض , معتبرا أن الذي يحتاج للدواء بعد . . . تواصل معنا أكثر قراءة 2017 جميع الحقوق محفوظة | شبكة عاجل الإخبارية ."
  ],
  "url": [
    "https://www.annahar.com/article/235466-%D9%87%D9%84-%D9%8A%D9%86%D8%AC%D8%AD-%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D8%B3%D8%AF-%D8%A8%D8%A7%D9%86%D9%82%D8%A7%D8%B0-%D8%AC%D9%86%D9%88%D8%AF%D9%87-%D8%A7%D9%84%D9%85%D8%AD%D8%A7%D8%B5%D8%B1%D9%8A%D9%86-%D9%81%D9%8A-%D8%AC%D8%B3%D8%B1-%D8%A7%D9%84%D8%B4%D8%BA%D9%88%D8%B1",
    "http://breakingnews.sy/ar/search_key.html?q=%D9%85%D8%AD%D8%B1%D8%AF%D8%A9"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}