{
  "id": "R-10",
  "claim": "قال التحالف الدولي لمحاربة تنظيم الدولة الإسلامية بقيادة الولايات المتحدة يوم الأربعاء إنه لم يتبق في العراق وسوريا سوى أقل من ألف من مقاتلي التنظيم أي ثلث العدد التقديري لهم قبل ثلاثة أسابيع فحسب",
  "fact": "true",
  "article": [
    "تصف ح تخطي شريط التصفح وظائف رئيسية وظيفة البحث بحث الوظيفةمثال نتيجة البحث بحث عن أو تعبير أو كلمة محددة \" تبييض الأموال \" \" , روجيه فيديرر \" مواد ووثائق تشتمل على التعبير الدقيق \" تبييض الأموال \" أو \" روجيه فيديرر \" بحث عن كل التعابير والكلماتروجيه فيديررجميع المواد والوثائق التي تحتوي على كلمتي \" روجيه \" وبحث عن إحدى الكلماتتبييض الأموال مواد أو وثائق مشتملة على واحدة من الكلمتين على الأقل بحث عن كلمة مع استبعاد كلمة أخرى تبييض الأموال النتائج تشتمل على كلمة \" تبييض \" لكنها تستبعد كلمة \" الأموال \" .\nالبحث انطلاقا من كلمة منقوصة عرب * مواد ووثائق تحتوي على كلمات تبدأ ب - \" عرب * \" مثل \" عربي \" أو \" عربية \" التحالف : لم يتبق سوى أقل من ألف مقاتل للدولة الإسلامية في سوريا والعراق محتويات خارجية هذا الم حتوى مأخوذ من شركاء خارجيين .\nلا ي مكننا أن نضمن عرض هذا المحتوى دون حواجز .\nهذا المحتوى تم نشره يوم 27 ديسمبر , 2017 01 : 13 م بغداد ( رويترز ) - قال التحالف الدولي لمحاربة تنظيم الدولة الإسلامية بقيادة الولايات المتحدة يوم الأربعاء إنه لم يتبق في العراق وسوريا سوى أقل من ألف من مقاتلي التنظيم أي ثلث العدد التقديري لهم قبل ثلاثة أسابيع فحسب .\nوكان العراق وسوريا أعلنا النصر على التنظيم في الأسابيع الأخيرة بعد عام استطاع فيه جيشاهما ومجموعة من الحلفاء الأجانب وقوى محلية مختلفة إخراج مقاتليه من كافة المدن والقرى فيما أطلق عليه التنظيم دولة الخلافة .\nوقادت الولايات المتحدة تحالفا دوليا وجه ضربات جوية للتنظيم منذ عام 2014 عندما اجتاح مقاتلوه نحو ثلث مساحة العراق .\nوقامت القوات الأمريكية بدور المستشارين على الأرض مع قوات الحكومة العراقية ومع فصائل كردية وعربية في سوريا .\nوقال التحالف لرويترز في بيان عن طريق البريد الإلكتروني \" بسبب التزام التحالف والكفاءة التي أثبتها شركاؤنا في العراق وسوريا يقدر أن هناك ما يقل عن ألف إرهابي من تنظيم الدولة الإسلامية في منطقة عملياتنا المشتركة تجري مطاردتهم في المناطق الصحراوية في شرق سوريا وغرب العراق \" .\nولا يشمل هذا الرقم مناطق في غرب سوريا تحت سيطرة حكومة الرئيس بشار الأسد وحلفائها .\nوقالت روسيا الحليف الرئيسي للأسد يوم الأربعاء إن المعركة الرئيسية مع التنظيم في سوريا انتهت .\nوقال وزير الخارجية سيرجي لافروف إن المهمة الرئيسية في سوريا الآن أصبحت القضاء على جماعة إسلامية أخرى هي جبهة النصرة .\nوكان التحالف الذي تقوده الولايات المتحدة قال في الخامس من ديسمبر كانون الأول إن أقل من 3000 مقاتل ما زالوا في سوريا والعراق .\nوأعلن العراق تحقيق النصر النهائي على التنظيم في التاسع من ديسمبر كانون الأول .\nوقال التحالف يوم الأربعاء إن أغلب مقاتلي التنظيم إما سقطوا قتلى أو وقعوا في الأسر خلال السنوات الثلاث الأخيرة .\nولم يرد التحالف على سؤال عما إذا كان بعض المقاتلين تمكنوا من الهرب إلى دول أخرى وقال إنه لن يخوض في \" تكهنات عامة \" لكنه أضاف أنه يعمل من أجل الحيلولة دون حدوث ذلك .\nوأضاف \" يمكننا إبلاغكم أننا نعمل مع شركائنا لقتل الإرهابيين الباقين من تنظيم الدولة الإسلامية أو أسرهم وتدمير شبكتهم ومنع عودتهم للظهور وكذلك لمنعهم من الهرب إلى الدول المجاورة \" .\n( إعداد منير البويطي للنشرة العربية - تحرير محمد اليماني ) Neuer Inhalt Horizontal Line subscription form قسيمة اشتراك في النشرة الإخبارية اشترك في نشرتنا الإخبارية المجانية للحصول بانتظام على أهم منشوراتنا في صندوق بريدك عنوان البريد الألكتروني swissinfo en arabic en Facebook دعوة للإشتراك في صفحتنا بالعربية على فايسبوك رويترز أسفل الصفحة RSS | | | | | | | | | | | |",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار التحالف : أقل من ألف مقاتل لداعش ينتشرون في العراق وسوريا ذكر التحالف الدولي لمحاربة \" داعش \" أن التنظيم المتطرف فقد أغلب أعضائه ولم يتبق له سوى \" أقل من ألف إرهابي ت جرى مطاردتهم في المناطق الصحراوية في شرق سوريا وغرب العراق \" .\nقال التحالف الدولي لمحاربة تنظيم \" داعش \" بقيادة الولايات المتحدة اليوم الأربعاء ( 27 كانون الأول / ديسمبر 2017 ) إنه لم يتبق في العراق وسوريا سوى أقل من ألف من مقاتلي التنظيم أي ثلث العدد التقديري لهم قبل ثلاثة أسابيع فحسب .\nوقال التحالف لرويترز في بيان عن طريق البريد الإلكتروني \" بسبب التزام التحالف والكفاءة التي أثبتها شركاؤنا في العراق وسوريا يقدر أن هناك ما يقل عن ألف إرهابي من تنظيم الدولة الإسلامية في منطقة عملياتنا المشتركة ت جرى مطاردتهم في المناطق الصحراوية في شرق سوريا وغرب العراق \" .\nولا يشمل هذا الرقم مناطق في غرب سوريا تحت سيطرة حكومة الرئيس بشار الأسد وحلفائها .\nمختارات وكان التحالف الذي تقوده الولايات المتحدة قال في الخامس من كانون الأول / ديسمبر إن أقل من 3000 مقاتل مازالوا في سوريا والعراق .\nوأعلن العراق تحقيق النصر النهائي على التنظيم في التاسع من كانون الأول / ديسمبر .\nوقال التحالف اليوم الأربعاء إن أغلب مقاتلي التنظيم إما سقطوا قتلى أو وقعوا في الأسر خلال السنوات الثلاث الأخيرة .\nولم يرد التحالف على سؤال عما إذا كان بعض المقاتلين تمكنوا من الهرب إلى دول أخرى وقال إنه لن يخوض في \" تكهنات عامة \" لكنه أضاف أنه يعمل من أجل الحيلولة دون حدوث ذلك .\nوأضاف \" يمكننا إبلاغكم أننا نعمل مع شركائنا لقتل الإرهابيين الباقين من تنظيم الدولة الإسلامية أو أسرهم وتدمير شبكتهم ومنع عودتهم للظهور وكذلك لمنعهم من الهرب إلى الدول المجاورة \" .\nعلى صعيد متصل , قالت روسيا الحليف الرئيسي للأسد اليوم الأربعاء إن المعركة الرئيسية مع التنظيم في سوريا انتهت .\nوقال وزير الخارجية سيرجي لافروف إن المهمة الرئيسية في سوريا الآن أصبحت القضاء على جماعة إسلامية أخرى هي جبهة النصرة .\nز . أ . ب / ح . ع . ح ( رويترز ) كوباني مدينة تولد من جديد بعد طرد تنظيم \" الدولة الإسلامية \" رمز المقاومة في 15 سبتمبر / أيلول 2014 قام عناصر \" الدولة الإسلامية \" بحصار مدينة عين العرب ( كوباني الكردية السورية ) .\nأدى الهجوم إلى نزوح جماعي من البلدة والمناطق الريفية المحيطة بها إلى تركيا , في حين بقى الكثيرون لخوض المعركة ضد العدو .\nويرمز هذا التمثال في مدخل المدينة إلى المقاومة حيث تم نحته تكريما للمرأة التي نفذت هجوما انتحاريا استهدف أحد مواقع تنظيم داعش وهي \" أرين ميركان \" .\nكوباني مدينة تولد من جديد بعد طرد تنظيم \" الدولة الإسلامية \" كوبانيغراد ساعدت الغارات الجوية الأمريكية القوات الكردية البرية حتى تم تحرير كوباني رسميا في 26 يناير / كانون الثاني 2017 .\nلكن 70 بالمائة من المدينة التي كانت مزدحمة وتقع على الحدود التركية السورية تم تسميتها ب - \" ستالينغراد الكردية \" أو \" كوبانيغراد \" .\nويقول مسؤولون ل - \" DW \" إن 50 % من المناطق المتضررة قد أعيد بناؤها .\nكوباني مدينة تولد من جديد بعد طرد تنظيم \" الدولة الإسلامية \" إعادة البناء من الصفر على الرغم من وعود المجتمع الدولي بإعادة بناء المدينة , قال مسؤولون محليون ل - DW إن الأموال تأتي إما من الشتات الكردي أوالتبرعات الخاصة .\nوفي حين تغطي إدارة كوباني تكلفة البنية الأساسية مثل الطرق والصرف الصحي , يتعين على السكان المحليين دفع ما يقرب من 20000 دولار ( 17000 يورو ) لإعادة بناء منازلهم .\nكوباني مدينة تولد من جديد بعد طرد تنظيم \" الدولة الإسلامية \" البازار الصاخب يعد سوق المدينة مرة أخرى نقطة محورية للزوار والمقيمين .\nإلا أن السلع ليست متاحة بسهولة للسكان المحليين نتيجة الحظر الذي تفرضه كل من أنقرة وأربيل على سوريا التي يسيطر عليها الأكراد .\nوتؤدي هذه المظالم السياسية أيضا إلى نقص مواد البناء الأساسية , التي تشكل عقبة رئيسية أمام عملية إعادة الإعمار حسبما ذكرت مصادر من داخل المدينة ل DW كوباني مدينة تولد من جديد بعد طرد تنظيم \" الدولة الإسلامية \" \" الصحة هي الحياة \" ومنذ أن أعاد الهلال الأحمر الكردستاني فتح المستشفى الأول في عام 2016 , أ ضيف اثنان آخران إلى القائمة .\nوقد أرسلت منظمة اليونيسف ومنظمة أطباء بلا حدود معدات طبية خاصة لتلك المستشفيات , ولكن هناك حاجة متزايدة للأدوية .\nفالمستشفيات أيضا تقوم بتلقي العديد من الجرحى الذين يأتون يوميا من الرقة , حيث يستمر القتال بين قوات الأكراد و \" الدولة الإسلامية \" .\nكوباني مدينة تولد من جديد بعد طرد تنظيم \" الدولة الإسلامية \" للذكرى تمتلئ المدينة بصور الرجال والنساء الذين قتلوا أثناء حصار كوباني أو على جبهات أخرى .\nكما أن عبد الله أوجلان , المؤسس المشارك وقائد حزب العمال الكردستاني السجين , هو أيضا صورة متكررة على الجدران واللافتات وحتى على زي وحدات حماية الشعب \" الميليشيات الكردية \" .\nكوباني مدينة تولد من جديد بعد طرد تنظيم \" الدولة الإسلامية \" الحرب لم تنته بعد على الرغم من تحسن الأمن بشكل كبير على مدى السنوات الثلاث الماضية , لا يزال العديد من الأشخاص ينضمون إلى صفوف قوات سورية الديمقراطية , وهي القوة المتعددة الجنسيات التي تدعمها الولايات المتحدة والتي تقاتل \" الدولة الإسلامية \" في معاقلها السورية الأخيرة .\nيقول المجند هيفال سيبان ل - \" DW \" : \" كنت صغيرا جدا في القتال عام 2014 , ولكن في الثامنة عشرة من عمري , لم يعد بإمكاني تخطي التزاماتي \" .\nكوباني مدينة تولد من جديد بعد طرد تنظيم \" الدولة الإسلامية \" حطامي هو منزلي ولا يزال العديد من أولئك الذين لا يستطيعون دفع تكاليف منازلهم لإعادة بنائها يكافحون من أجل البقاء على قيد الحياة تحت الأنقاض , دون توفر المياه أو الكهرباء .\nوبعد ثلاث سنوات من الحصار , لم يتم بعد إزالة الكثير من الحطام .\nكوباني مدينة تولد من جديد بعد طرد تنظيم \" الدولة الإسلامية \" الحالمون بالأنقاض !\nهناك أيضا من لا يستطيعون حتى العودة إلى أنقاض منازلهم السابقة ويظلون عالقين في مخيم للاجئين خارج كوباني والذي يستضيف 50 أسرة .\nيقول إدريس شيخ , وهو أب لعشرة أطفال , ل - \" DW \" : \" سأكون سعيدا جدا إذا استطعت توفيرالمال لإعادة بناء غرفة لعائلتي \" .\nكارلوس زوروتوزا / س . م مختارات تاريخ 27 . 12 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2pzgk مواضيع ذات صلة تاريخ 27 . 12 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2pzgk ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "التحالف الدولي : لم يتبق سوى أقل من ألف مقاتل للدولة الإسلامية في سوريا و العراق | مرآة سوريا | Syrian Mirror الأحد , يناير 21 2018 / / التحالف الدولي : لم يتبق سوى أقل من ألف مقاتل للدولة الإسلامية في سوريا و العراق التحالف الدولي : لم يتبق سوى أقل من ألف مقاتل للدولة الإسلامية في سوريا و العراق من الأرشيف ( وكالات - ) قال التحالف الدولي لمحاربة تنظيم الدولة الإسلامية بقيادة الولايات المتحدة يوم الأربعاء إنه لم يتبق في العراق وسوريا سوى أقل من ألف من مقاتلي التنظيم أي ثلث العدد التقديري لهم قبل ثلاثة أسابيع فحسب .\nوكان العراق وسوريا أعلنا النصر على التنظيم في الأسابيع الأخيرة بعد عام استطاع فيه جيشاهما ومجموعة من الحلفاء الأجانب وقوى محلية مختلفة إخراج مقاتليه من كافة المدن والقرى فيما أطلق عليه التنظيم دولة الخلافة .\nوقادت الولايات المتحدة تحالفا دوليا وجه ضربات جوية للتنظيم منذ عام 2014 عندما اجتاح مقاتلوه نحو ثلث مساحة العراق .\nوقامت القوات الأمريكية بدور المستشارين على الأرض مع قوات الحكومة العراقية ومع فصائل كردية وعربية في سوريا .\nوقال التحالف لرويترز في بيان عن طريق البريد الإلكتروني \" بسبب التزام التحالف والكفاءة التي أثبتها شركاؤنا في العراق وسوريا يقدر أن هناك ما يقل عن ألف إرهابي من تنظيم الدولة الإسلامية في منطقة عملياتنا المشتركة تجري مطاردتهم في المناطق الصحراوية في شرق سوريا وغرب العراق \" .\nولا يشمل هذا الرقم مناطق في غرب سوريا تحت سيطرة بشار الأسد وحلفائه .\nوقالت روسيا الحليف الرئيسي للأسد يوم الأربعاء إن المعركة الرئيسية مع التنظيم في سوريا انتهت .\nوقال وزير الخارجية سيرجي لافروف إن المهمة الرئيسية في سوريا الآن أصبحت القضاء على جماعة إسلامية أخرى هي جبهة النصرة .\nوكان التحالف الذي تقوده الولايات المتحدة قال في الخامس من ديسمبر كانون الأول إن أقل من 3000 مقاتل ما زالوا في سوريا والعراق .\nوأعلن العراق تحقيق النصر النهائي على التنظيم في التاسع من ديسمبر كانون الأول .\nوقال التحالف يوم الأربعاء إن أغلب مقاتلي التنظيم إما سقطوا قتلى أو وقعوا في الأسر خلال السنوات الثلاث الأخيرة .\nولم يرد التحالف على سؤال عما إذا كان بعض المقاتلين تمكنوا من الهرب إلى دول أخرى وقال إنه لن يخوض في \" تكهنات عامة \" لكنه أضاف أنه يعمل من أجل الحيلولة دون حدوث ذلك .\nوأضاف \" يمكننا إبلاغكم أننا نعمل مع شركائنا لقتل الإرهابيين الباقين من تنظيم الدولة الإسلامية أو أسرهم وتدمير شبكتهم ومنع عودتهم للظهور وكذلك لمنعهم من الهرب إلى الدول المجاورة \" .\nهذا المقال على صفحات : التحالف الدولي : لم يتبق سوى أقل من ألف مقاتل للدولة الإسلامية في و الوسوم مقالات ذات صلة شاهد أيضا Copyright 2018 , جميع الحقوق محفوظة لموقع مرآة سوريا الإخباري",
    "داعش يخسر أغلب عناصره في سوريا والعراق وفقا للتحالف الدولي !\nألمركز الأوروبي لدراسات مكافحة الإرهاب والإستخبارات الذهاب الي . . . E . C . C . I داعش يخسر أغلب عناصره في سوريا والعراق وفقا للتحالف الدولي ! ديسمبر 28 , 2017 في : , , التحالف أقل من ألف مقاتل لداعش ينتشرون في العراق وسورياذكر التحالف الدولي لمحاربة \" داعش \" أن التنظيم المتطرف فقد أغلب أعضائه ولم يتبق له سوى \" أقل من ألف إرهابي ت جرى مطاردتهم في المناطق الصحراوية في شرق سوريا وغرب العراق \" . قال التحالف الدولي لمحاربة تنظيم \" داعش \" بقيادة الولايات المتحدة اليوم الأربعاء ( 27 كانون الأول / ديسمبر 2017 ) إنه لم يتبق في العراق وسوريا سوى أقل من ألف من مقاتلي التنظيم أي ثلث العدد التقديري لهم قبل ثلاثة أسابيع فحسب . وقال التحالف لرويترز في بيان عن طريق البريد الإلكتروني \" بسبب التزام التحالف والكفاءة التي أثبتها شركاؤنا في العراق وسوريا يقدر أن هناك ما يقل عن ألف إرهابي من تنظيم الدولة الإسلامية في منطقة عملياتنا المشتركة ت جرى مطاردتهم في المناطق الصحراوية في شرق سوريا وغرب العراق \" .\nولا يشمل هذا الرقم مناطق في غرب سوريا تحت سيطرة حكومة الرئيس بشار الأسد وحلفائها . وكان التحالف الذي تقوده الولايات المتحدة قال في الخامس من كانون الأول / ديسمبر إن أقل من 3000 مقاتل مازالوا في سوريا والعراق .\nوأعلن العراق تحقيق النصر النهائي على التنظيم في التاسع من كانون الأول / ديسمبر . وقال التحالف اليوم الأربعاء إن أغلب مقاتلي التنظيم إما سقطوا قتلى أو وقعوا في الأسر خلال السنوات الثلاث الأخيرة .\nولم يرد التحالف على سؤال عما إذا كان بعض المقاتلين تمكنوا من الهرب إلى دول أخرى وقال إنه لن يخوض في \" تكهنات عامة \" لكنه أضاف أنه يعمل من أجل الحيلولة دون حدوث ذلك .\nوأضاف \" يمكننا إبلاغكم أننا نعمل مع شركائنا لقتل الإرهابيين الباقين من تنظيم الدولة الإسلامية أو أسرهم وتدمير شبكتهم ومنع عودتهم للظهور وكذلك لمنعهم من الهرب إلى الدول المجاورة \" . على صعيد متصل , قالت روسيا الحليف الرئيسي للأسد اليوم الأربعاء إن المعركة الرئيسية مع التنظيم في سوريا انتهت .\nوقال وزير الخارجية سيرجي لافروف إن المهمة الرئيسية في سوريا الآن أصبحت القضاء على جماعة إسلامية أخرى هي جبهة النصرة .\nز . أ . ب / ح . ع . ح ( رويترزDWواشنطن ترحب بقضاء العراق على \" داعش \" وتحذر من استمرار مخاطرهرحبت الولايات المتحدة بانتهاء \" احتلال \" تنظيم الدولة الإسلامية الشنيع \" لمناطق واسعة في العراق بعدما أعلنت حكومة بغداد \" انتهاء الحرب \" على الجهاديين .\nلكن متحدثة باسم الخارجية الأمريكية حذرت من أن التنظيم ما زال يشكل تهديدا . وقالت الناطقة باسم وزارة الخارجية الأميركية هيذر ناورت اليوم السبت ( التاسع من كانون أول / ديسمبر 2017 ) إن \" إعلان العراق يشير إلى انتهاء آخر فلول \" الخلافة \" التي أعلنها تنظيم الدولة الإسلامية في العراق وأن الأشخاص المقيمين في تلك المناطق قد تحرروا من سيطرة تنظيم الدولة الإسلامية الوحشية \" . وأضافت هيذر ناورت \" الولايات المتحدة تضم صوتها إلى صوت الحكومة العراقية في التشديد على أن تحرير العراق لا يعني أن المعركة ضد الإرهاب أو ضد تنظيم الدولة الإسلامية في العراق قد انتهت \" .\nوأوضحت \" يجب أن نكون متيقظين في التصدي لكل عقيدة متطرفة من أجل منع عودة تنظيم الدولة الإسلامية وظهور تهديدات مصدرها مجموعات إرهابية أخرى \" . وتابعت المتحدثة باسم الخارجية الأمريكية : \" خلال فترة احتلاله الشنيع لمناطق واسعة في العراق , كشف تنظيم الدولة الإسلامية طبيعته المقززة عبر استخدام أطفال ومدنيين آخرين كدروع بشرية وتحويل مستشفيات ومساجد وجامعات ومدارس إلى معامل لصنع الأسلحة ومنشآت تخزين وقواعد لعملياته الإرهابية \" .\nوأكدت أن التحالف الدولي \" فخور بدعمه القوات الأمنية العراقية , التي حاربت بشجاعة لإلحاق الهزيمة بهؤلاء الإرهابيين \" . يشار إلى أنه ومنذ العام 2014 , قدمت الولايات المتحدة نحو 1 . 78 مليار دولار من المساعدات الإنسانية إلى العراق بحسب البيان , وتعهدت أيضا بتقديم أكثر من 265 مليونا في إطار جهود إرساء الاستقرار .\nوقالت ناورت إن هذه الجهود ساهمت في إعادة نحو 2 . 7 مليون عراقي إلى منازلهم . ح . ع . ح / ص . ش أ . ف . ب DWبالشراكة مع ال DWاخر المقالات إعلان : يمكن وضع اعلانك هنا اشترك بقناتنا على اليوتيوب فيديوألمركز الأوروبي لدراسات مكافحة الإرهاب والإستخباراتمايتم نشره من صور للجماعات المتطرفة لا يمثل ترويجا بقدر مايساعد على توضيح جرائم هذه الجماعات المتطرفةالمقالات تعبر عن رأي كتابها ولا يتحمل المركز اي مسؤولية قانونية . حقوق الطبع محفوظة الى المركز الاوروبي لدراسات مكافحة الارهاب والاستخباراتتابعنا على تويتر احدث الموضوعات European Centre for Counterterrorism studies and Intelligence , Germany and Netherlands Powered By & Design",
    "قال # التحالف الدولي لمحاربة تنظيم داعش بقيادة الولايات المتحدة اليوم الأربعاء إنه لم يتبق في العراق وسوريا سوى أقل من 1000 من مقاتلي التنظيم , أي ثلث العدد التقديري لهم قبل ثلاثة أسابيع فحسب .\nوكان قد أعلن النصر على التنظيم في الأسابيع الأخيرة , وقد تم إخراج مقاتليه من كافة المدن والقرى السورية والعراقية .\nوقادت الولايات المتحدة تحالفا دوليا وجه ضربات جوية للتنظيم منذ عام 2014 , عندما اجتاح مقاتلوه نحو ثلث مساحة # العراق . وقامت القوات الأميركية بدور المستشار على الأرض مع قوات الحكومة العراقية ومع فصائل كردية وعربية في سوريا .\nوقال التحالف لوكالة \" رويترز \" في بيان عن طريق البريد الإلكتروني : \" بسبب التزام التحالف والكفاءة التي أثبتها شركاؤنا في العراق وسوريا يقدر أن هناك ما يقل عن 1000 إرهابي من تنظيم داعش في منطقة عملياتنا المشتركة تجري مطاردتهم في المناطق الصحراوية في شرق سوريا وغرب العراق \" .\nولا يشمل هذا الرقم مناطق في غرب # سوريا تحت سيطرة قوات نظام الأسد وحلفائه .\nوقالت روسيا الحليف الرئيسي للأسد اليوم الأربعاء إن المعركة الرئيسية مع التنظيم في سوريا انتهت . وقال وزير الخارجية سيرغي لافروف إن المهمة الرئيسية في سوريا الآن أصبحت القضاء على جبهة النصرة .\nوكان التحالف الذي تقوده الولايات المتحدة قال في 5 ديسمبر / كانون الأول إن أقل من 3000 مقاتل ما زالوا في سوريا والعراق . وأعلن العراق تحقيق النصر النهائي على التنظيم في التاسع من ديسمبر / كانون الأول .\nوقال التحالف اليوم الأربعاء إن أغلب مقاتلي التنظيم إما سقطوا قتلى أو وقعوا في الأسر خلال السنوات الثلاث الأخيرة . ولم يرد التحالف على سؤال عما إذا كان بعض المقاتلين تمكنوا من الهرب إلى دول أخرى , وقال إنه لن يخوض في \" تكهنات عامة \" لكنه أضاف أنه يعمل من أجل الحيلولة دون حدوث ذلك .\nوأضاف : \" يمكننا إبلاغكم أننا نعمل مع شركائنا لقتل # الإرهابيين الباقين من تنظيم # داعش أو أسرهم وتدمير شبكتهم ومنع عودتهم للظهور وكذلك لمنعهم من الهرب إلى الدول المجاورة \" .",
    "الموقع الرسمي لقناة الجديد , عربيات , ماذا تبقى من \" داعش \" في سوريا والعراق ? الموقع كامل 14 : 4419 كانون الثاني أرملة الشهيد عباس المصري توجه رسالة لرئيس الجمهورية 14 : 4419 كانون الثاني الليلة 07 : 30 عين ساهرة على كل الأحداث , صوت يعلو فوق كل الضغوطات , و منبر لكل الناس , أخبار الجديد , جرأة واعدة , بمهنية عالية .\nمنذ 17 ساعة خسارة ثانية متتالية للأنصار منذ 15 ساعة منذ 17 ساعة منذ 17 ساعة منذ 11 ساعة الوزن الزائد للمرأة خلال الحمل . . . خطر على صح تها !\nمنذ 11 ساعة منذ 11 ساعة منذ 11 ساعة Untitled Document Untitled Document ماذا تبقى من \" داعش \" في سوريا والعراق ? 16 : 4227 كانون الأول 3 , 684 مشاهدة قوات عراقية تحتفل بالإنتصار على \" داعش \" أعلن التحالف الدولي لمحاربة تنظيم \" داعش \" بقيادة الولايات المتحدة , اليوم الأربعاء , أن ه لم يتبق في العراق وسوريا سوى أقل من ألف من مقاتلي التنظيم أي ثلث العدد التقديري لهم قبل ثلاثة أسابيع فحسب .\nونقلت وكالة \" رويترز \" عن بيان للتحالف قوله : \" بسبب التزام التحالف والكفاءة التي أثبتها شركاؤنا في العراق وسوريا , يقدر أن هناك ما يقل عن ألف إرهابي من تنظيم \" داعش \" في منطقة عملياتنا المشتركة تجري مطاردتهم في المناطق الصحراوية في شرق سوريا وغرب العراق \" .\nولا يشمل هذا الرقم مناطق في غرب سوريا تحت سيطرة حكومة الرئيس بشار الأسد وحلفائها .\nوأوضح التحالف أن أغلب مقاتلي التنظيم إما سقطوا قتلى أو وقعوا في الأسر خلال السنوات الثلاث الأخيرة , لافتا الى أن ه لن يخوض في \" تكهنات عامة \" بشأن تمكن بعض المقاتلين من الهرب إلى دول أخرى , لكن ه قال إن ه يعمل من أجل الحيلولة دون حدوث ذلك .\nوأضاف : \" نعمل مع شركائنا لقتل الإرهابيين الباقين من تنظيم \" داعش \" أو أسرهم وتدمير شبكتهم ومنع عودتهم للظهور وكذلك لمنعهم من الهرب إلى الدول المجاورة \" .\nمن جهتها , أعلنت روسيا , اليوم الأربعاء , أن المعركة الرئيسية مع التنظيم في سوريا انتهت .\nوقال وزير الخارجية سيرغي لافروف إن المهمة الرئيسية في سوريا الآن أصبحت القضاء على جماعة إسلامية أخرى هي \" جبهة النصرة \" .\nالكلمات الدليلية أخبار ذات صلة 21 : 12 05 كانون الأول عربيات 18 : 57 18 كانون الأول عربيات 07 : 38 09 كانون الأول عربيات 15 : 24 09 كانون الأول عربيات 23 : 18 21 كانون الأول عربيات تابع الجديد على فيسبوك . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . تصميم وتطوير جميع الحقوق محفوظة 2018 خريطة الموقع لتلقي أهم الأخبار تطبيقات الجديد تصميم وتطوير جميع الحقوق محفوظة 2018",
    "هاجم الرئيس التركي نظيره السوري بشار الأسد , واصفا إياه ب - \" الإرهابي \" وقال إن من المستحيل مواصلة مساعي السلام السورية في وجوده .\nوهي النقطة الأساسية التي تتعثر بسببها كل الوساطات الدولية لوقف الحرب السورية .\nوقال أردوغان في مؤتمر صحفي مشترك مع الرئيس التونسي \" من المستحيل إحراز أي تقدم في سوريا مع وجود الأسد \" .\nبشار الأسد إرهابي , مارس إرهاب الدولة , ولا يمكن أن نجعله جزءا من الحل , لأننا نكون قد ظلمنا القتلى وذويهم إذا اعترفنا به حاكما لسورية \" .\nوجدد الرئيس التركي التأكيد على موقفه بعد أيام على دعوة مشتركة وجهتها تركيا التي تدعم المعارضة السورية , وإيران وروسيا اللتان تدعمان النظام , ل - آخر كانون الثاني / يناير .\nولطالما شكل مصير الأسد العقبة أمام المفاوضات , إذ تطالب المعارضة برحيله مع بدء المرحلة الانتقالية فيما تصر دمشق على أن المسألة غير مطروحة للنقاش .\nوبعد ست سنوات من اندلاع النزاع السوري الذي أسفر عن 340 ألف قتيل وملايين النازحين , عاد الجيش السوري مدعوما بحلفائه والطيران الروسي خصوصا , ليحقق تقدما ميدانيا على حساب فصائل المعارضة وقال لمحاربة تنظيم \" الدولة الإسلامية \" بقيادة الولايات المتحدة إنه لم يتبق في العراق وسوريا سوى أقل من ألف من مقاتلي التنظيم أي ثلث العدد التقديري لهم قبل ثلاثة أسابيع فحسب .\nأغلبهم سقطوا قتلى أو وقعوا في الأسر خلال السنوات الثلاث الأخيرة .\nوكان العراق وسوريا أعلنا النصر على التنظيم في الأسابيع الأخيرة بعد عام استطاع فيه جيشاهما ومجموعة من الحلفاء الأجانب وقوى محلية مختلفة إخراج مقاتليه من كافة المدن والقرى فيما أطلق عليه التنظيم دولة الخلافة .\nوقادت الولايات المتحدة تحالفا دوليا وجه ضربات جوية للتنظيم منذ عام 2014 عندما اجتاح مقاتلوه نحو ثلث مساحة العراق .\nوقامت القوات الأمريكية بدور المستشارين على الأرض مع قوات الحكومة العراقية ومع فصائل كردية وعربية في سوريا .\nوأعلنت روسيا الحليف الرئيسي للأسد الأربعاء إن المعركة الرئيسية مع التنظيم في سوريا انتهت .\nوقال وزير الخارجية إن المهمة الرئيسية في سوريا الآن أصبحت القضاء على جماعة إسلامية أخرى هي \" جبهة النصرة \" .\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "التحالف الدولي : لم يتبق سوى أقل من ألف مقاتل لتنظيم ( داعش ) في سوريا والعراق | | التحالف الدولي : لم يتبق سوى أقل من ألف مقاتل لتنظيم ( داعش ) في سوريا والعراق التحالف الدولي : لم يتبق سوى أقل من ألف مقاتل لتنظيم ( داعش ) في سوريا والعراق بواسطة حجم الخط : آخر الأخبار أعلن التحالف الدولي لمحاربة تنظيم ( داعش ) بقيادة الولايات المتحدة , اليوم الأربعاء , إنه لم يتبق في العراق وسوريا سوى أقل من ألف من مقاتلي التنظيم أي ثلث العدد التقديري لهم قبل ثلاثة أسابيع .\nوقال التحالف في بيان صحفي إنه \" بسبب التزام التحالف والكفاءة التي أثبتها شركاؤنا في العراق وسوريا , يقدر أن هناك ما يقل عن ألف إرهابي من تنظيم ( داعش ) في منطقة عملياتنا المشتركة تجري مطاردتهم في المناطق الصحراوية في شرق سوريا وغرب العراق \" .\nوأضاف أن أغلب مقاتلي التنظيم إما سقطوا قتلى أو وقعوا في الأسر خلال السنوات الثلاث الأخيرة .\nوكان التحالف الذي تقوده الولايات المتحدة الأمريكية أعلن في الخامس من دجنبر أن أقل من 3000 مقاتل مازالوا في سوريا والعراق .\nمجموع المشاهدات : 654 | مشاركة في : أخبارنا المغربية - الرباط دخلت ساكنة مدينة الدار البيضاء في هلع كبير , اليوم السبت 20 يناير الجاري بعد ارتفاع أمواج ضخمة بسواحل المدينة الشاطئية .\nوحسب شهود عيان , فارتفاع . . . الكلمات الدلالية : لا يوجد كلمات دلالية لهذا الموضوع قيم هذا المقال 0 المزيد في دولية إستطلاع : بنكيران و صورة حزب العدالة و التنمية كيف كان تأثير قرارات و تصريحات بنكيران على صورة حزب العدالة و التنمية خلال ولايته الأولى ? أعطى صورة إيجابية للحزب لم يكن لديه أي تأثير شوه و تسبب في عزوف العديدين عن الحزب جميع الحقوق محفوظة أخبارنا المغربية 2016 | | | | | | | | / | |",
    "التحالف الدولي : لم يتبق سوى 1000 مقاتل ل - \" داعش \" في سوريا والعراق التحالف الدولي : لم يتبق سوى 1000 مقاتل ل - \" داعش \" في سوريا والعراق \" رايتس ووتش \" تتهم مقاتلين أيزيديين عراقيين بقتل عشرات المدنيين - بغداد - عمان - جبار الربيعي - ( وكالات ) : - قال التحالف الدولي لمحاربة تنظيم داعش بقيادة الولايات المتحدة امس إنه لم يتبق في العراق وسوريا سوى أقل من ألف من مقاتلي التنظيم أي ثلث العدد التقديري لهم قبل ثلاثة أسابيع فحسب .\nوكان العراق وسوريا أعلنا النصر على التنظيم في الأسابيع الأخيرة بعد عام استطاع فيه جيشاهما ومجموعة من الحلفاء الأجانب وقوى محلية مختلفة إخراج مقاتليه من كافة المدن والقرى فيما أطلق عليه التنظيم دولة الخلافة . وقادت الولايات المتحدة تحالفا دوليا وجه ضربات جوية للتنظيم منذ عام 2014 عندما اجتاح مقاتلوه نحو ثلث مساحة العراق .\nوقامت القوات الأمريكية بدور المستشارين على الأرض مع قوات الحكومة العراقية ومع فصائل كردية وعربية في سوريا . وقال التحالف لرويترز في بيان عن طريق البريد الإلكتروني \" بسبب التزام التحالف والكفاءة التي أثبتها شركاؤنا في العراق وسوريا يقدر أن هناك ما يقل عن ألف إرهابي من تنظيم داعش في منطقة عملياتنا المشتركة تجري مطاردتهم في المناطق الصحراوية في شرق سوريا وغرب العراق \" . ولا يشمل هذا الرقم مناطق في غرب سوريا تحت سيطرة حكومة الرئيس بشار الأسد وحلفائها . وقالت روسيا أمس إن المعركة الرئيسية مع التنظيم في سوريا انتهت .\nوقال وزير الخارجية سيرجي لافروف إن المهمة الرئيسية في سوريا الآن أصبحت القضاء على جماعة إسلامية أخرى هي جبهة النصرة . وكان التحالف الذي تقوده الولايات المتحدة قال في الخامس من ديسمبر إن أقل من 3000 مقاتل ما زالوا في سوريا والعراق .\nوأعلن العراق تحقيق النصر النهائي على التنظيم في التاسع من ديسمبر . وقال التحالف أمس إن أغلب مقاتلي التنظيم إما سقطوا قتلى أو وقعوا في الأسر خلال السنوات الثلاث الأخيرة .\nونفت هاتان القبيلتان ذلك . والأيزيدية أقلية ليست مسلمة ولا عربية , تعد أكثر من نصف مليون شخص , ويتركز وجودها خصوصا قرب الحدود السورية في شمال العراق . سياسيا , جدد رئيس مجلس الوزراء العراقي حيدر العبادي , التزام الحكومة بالاستحقاقات الدستورية وإجراء الانتخابات في موعدها المحدد والمقرر في 12 مايو من العام المقبل .\nوفي مؤتمره الأسبوعي الذي عقد في مقر الحكومة العراقية بمنطقة الخضراء , قال العبادي : إن \" الحكومة ملتزمة بالاستحقاقات الدستورية وإجراء الانتخابات في موعدها المحدد \" . وأضاف العبادي أن \" المفوضية أكدت استعدادها لإجراء الانتخابات البرلمانية وانتخابات مجالس المحافظات في يوم واحد \" . وكان رئيس مجلس المفوضين معن الهيتاوي أكد أمس مصادقة المفوضية على منح إجازة تأسيس ل - 58 حزبا جديدا , مبينا أنها استكملت جميع الإجراءات والتعليمات الصادرة عن المفوضية . وفي سياق منفصل , ذكر العبادي أنه \" لا يجوز لبعثة الأمم المتحدة أن تتبنى مشاريع مصالحة خارج العراق \" , داعيا إياها إلى \" الالتزام بقوانين الدولة العراقية \" .\nإلى ذلك , شدد الأمين العام لحزب الحوار الوطني صالح المطلك , على ضرورة الالتفات إلى أجواء الانتخابات وأثرها بالمستوى الإنساني والاجتماعي والسياسي على الفرد العراقي . وقال المطلك في بيان صدر على هامش لقائه بنخبة من ملاكات حزب الحوار الوطني , إن \" الانتخابات ليست هدفا وغاية نسعى لتحقيقها ليقال إننا نعيش ظرفا مستقرا من دون أن نلتفت إلى أجوائها وأثرها بالمستوى الإنساني والاجتماعي والسياسي على الفرد العراقي \" . وأكد أن \" جمهورنا اليوم مكبل بمشكلات النزوح وحداثة العودة للديار ويفتقر إلى مستلزمات العيش الكريم ويواجه مصاعب الحصول على تعويضات لترميم بيته ما يدفعه بعدم جعل الانتخابات من أولوياته ولا يهتم بها كممارسة تضمن حقه وتمثيله المتوازن ما يعرض العملية بمجملها إلى التهجين والتشويه \" . وطالب المطلك الحكومة والبرلمان ب - \" تقييم الحالة الصحية الانتخابية في المناطق المحررة وحسم قرار التأجيل من عدمه \" , داعيا إلى \" الأخذ بالحسبان ظروف الجمهور هناك ومدى إمكانية المشاركة بفاعلية تبعا للظرف النفسي والاقتصادي والاجتماعي , ناهيك عن الأوضاع الأمنية القلقة بشكل خاص \" . ونوه المطلك إلى أن المجتمع الأممي ومؤسسات مراقبة الانتخابات الدولية يجب أن تقوم حالة المحافظات المنكوبة وتقدم النصح اللازم للملف الانتخابي العراقي .\nشارك هذا الموضوع : نشكر كل متابعينا ونعدكم دائما بتقديم كل ما هو افضل . . ونقل الاخبار من كافة المصادر الاخبارية وتسهيل قراءتها لكم .\nلا تنسوا عمل لايك لصفحتنا على الفيسبوك ومتابعة آخر الاخبار على تويتر .\nمع تحيات اسرة موقع عيون الخليج , التحالف الدولي : لم يتبق سوى 1000 مقاتل ل - \" داعش \" في سوريا والعراق , تابعونا علي مواقع التواصل الاجتماعي الخاصة بموقعنا ليصلكم جديد الاخبار دائمآ .\nمتداولة الانالثلاثاء 02 يناير 2018 07 : 07 مساء الثلاثاء 02 يناير 2018 03 : 06 مساء الأحد 18 يونيو 2017 08 : 11 مساء الخميس 28 ديسمبر 2017 09 : 48 مساء الأربعاء 03 يناير 2018 12 : 11 صباحا الأحد 08 أكتوبر 2017 03 : 01 مساء الأربعاء 03 يناير 2018 12 : 03 صباحا الثلاثاء 02 يناير 2018 11 : 59 مساء الأربعاء 03 يناير 2018 12 : 12 صباحا الثلاثاء 02 يناير 2018 11 : 15 مساء الثلاثاء 02 يناير 2018 06 : 30 مساء الأربعاء 03 يناير 2018 12 : 08 صباحا اشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرها",
    "أخبار الصحافة 28 / 12 / 2017 | الموقع الرسمي لمسار القانون الرابع الموضوعات المدرجة ضمن هذه الصفحة تعرض للقارئ أبرز ما جاء في الصحف المحلية , العربية والعالمية , وموقع الأميرة بسمة لا يتبنى مضمونها .\nاهتمامات الصحف اللبنانية\nأبرزت الصحف اللبنانية الصادرة اليوم , إعلان التحالف العربي لدعم الشرعية في اليمن تحديد بعض الأماكن التي تخزن فيها ميليشيات الحوثي الانقلابية صواريخ باليستية وقصفها من قبل طيران التحالف فضلا عن العثور على أسلحة كانت حصلت عليها الميليشيات من إيران . وأولت صحف الخميس اهتمام ا بإعلان جامعة الدول العربية أمس , عن اجتماع مرتقب لوزراء خارجية ستة دول في السادس من شهر يناير المقبل بالأردن , لبحث قرار الولايات المتحدة الإعتراف بالقدس عاصمة لإسرائيل .\nواهتمت صحف الصباح بإعلان رئيس الجمهورية اللبنانية ميشال عون إلى أهمية معالجة التداعيات التي سب بها الاقتصاد الريعي في لبنان وذلك من خلال الإنتقال إلى اقتصاد انتاجي . وأخبرت عن استقبال رئيس مجلس الوزراء اللبناني سعد الحريري في بيروت , نائب رئيس الجمهورية العراقي أياد علاوي والبحث الذي جرى حول الأوضاع الراهنة في المنطقة والعلاقات الثنائية بين البلدين .\nوتحدثت عن إعلان محكمة بحرينية يوم أمس , أحكام ا بالسجن المؤبد بحق عشرة مواطنين وحكم ا بالسجن عشر سنوات على مواطن آخر بتهمة تصنيع وحيازة متفجرات . وعرجت صحف اليوم على استمرار المواجهات بين الفلسطينيين والقوات الإسرائيلية خلال محاولة القوات قمع عدة مسيرات وفعاليات في الضفة الغربية خرجت رفضا لقرار الرئيس الأميركي دونالد ترامب .\nوتطرقت عن إعلان الائتلاف الدولي لمحاربة تنظيم داعش الإرهابي , الذي تقوده الولايات المتحدة , أنه لم يتبق في العراق وسوريا سوى أقل من ألف من مقاتلي التنظيم أي ثلث عددهم التقديري قبل ثلاثة أسابيع فحسب .\nواهتمت صحف لبنان أيض ا بتأكيد الرئيس التركي رجب طيب أردوغان خلال مؤتمر صحفي مشترك مع نظيره التونسي الباجي قائد السبسي في تونس أمس أن \" الأسد إرهابي وأنه من المستحيل مواصلة مساعي السلام السورية في وجوده . \"",
    "التحالف : أقل من 1000 داعشي في سوريا والعراققال التحالف الدولي لمحاربة تنظيم داعش بقيادة الولايات المتحدة اليوم الأربعاء إنه لم يتبق في العراق وسوريا سوى أقل من 1000 من مقاتلي التنظيم , أي ثلث العدد التقديري لهم . . . هذه الصفحة هي مجرد قارىء تلقائي للأخبار باستخدام خدمة ال - RSS و بأن نشر هذه الأخبار هنا لاتعني تأىىدها على الإطلاق .",
    "هاجم رئيس تركيا أردوغان نظيره السوري الاسد , واصفا إياه ب - \" الإرهابي \" وقال إن من المستحيل مواصلة مساعي السلام السورية في وجوده .\nوهي النقطة الأساسية التي تتعثر بسببها كل الوساطات الدولية لوقف الحرب السورية .\nوقال أردوغان في مؤتمر صحفي مشترك مع الرئيس التونسي الباجي قايد السبسي \" من المستحيل إحراز أي تقدم في سوريا مع وجود الأسد \" .\nالاسد إرهابي , مارس إرهاب الدولة , ولا يمكن أن نجعله جزءا من الحل , لأننا نكون قد ظلمنا القتلى وذويهم إذا اعترفنا به حاكما لسورية \" .\nوجدد رئيس تركيا التأكيد على موقفه بعد أيام على دعوة مشتركة وجهتها تركيا التي تدعم المعارضة السورية , وإيران وروسيا اللتان تدعمان النظام , ل - مؤتمر حوار وطني في سوتشي آخر كانون الثاني / يناير .\nولطالما شكل مصير الأسد العقبة أمام المفاوضات , إذ تطالب المعارضة برحيله مع بدء المرحلة الانتقالية فيما تصر دمشق على أن المسألة غير مطروحة للنقاش .\nوبعد ست سنوات من اندلاع النزاع السوري الذي أسفر عن 340 ألف قتيل وملايين النازحين , عاد الجيش السوري مدعوما بحلفائه والطيران الروسي خصوصا , ليحقق تقدما ميدانيا على حساب فصائل المعارضة وقال التحالف الدولي لمحاربة تنظيم \" الدولة الإسلامية \" بقيادة الولايات المتحدة إنه لم يتبق في العراق وسوريا سوى أقل من ألف من مقاتلي التنظيم أي ثلث العدد التقديري لهم قبل ثلاثة أسابيع فحسب .\nأغلبهم سقطوا قتلى أو وقعوا في الأسر خلال السنوات الثلاث الأخيرة .\nوكان العراق وسوريا أعلنا النصر على التنظيم في الأسابيع الأخيرة بعد عام استطاع فيه جيشاهما ومجموعة من الحلفاء الأجانب وقوى محلية مختلفة إخراج مقاتليه من كافة المدن والقرى فيما أطلق عليه التنظيم دولة الخلافة .\nوقادت الولايات المتحدة تحالفا دوليا وجه ضربات جوية للتنظيم منذ عام 2014 عندما اجتاح مقاتلوه نحو ثلث مساحة العراق .\nوقامت القوات الأمريكية بدور المستشارين على الأرض مع قوات الحكومة العراقية ومع فصائل كردية وعربية في سوريا .\nوأعلنت روسيا الحليف الرئيسي للأسد الأربعاء إن المعركة الرئيسية مع التنظيم في سوريا انتهت .\nوقال وزير الخارجية سيرجي لافروف إن المهمة الرئيسية في سوريا الآن أصبحت القضاء على جماعة إسلامية أخرى هي \" مسلحي \" جبهة النصرة \" \" .\nالإقتصادي / أ ف ب / رويترز نشكركم علي حسن متابعتانا , اخر الاخبار : أردوغان من تونس : الأسد \" إرهابي \" ولا حل في سوريا بوجوده , لا تنسي الأعجاب بصفحات مواقع التواصل الأجتماعي الخاصة بالموقع , لتصلكم أخر الأخبار السياسية والأقصادية والرياضية والفنية أولا بأول من موقع الأقتصادي , أردوغان من تونس : الأسد \" إرهابي \" ولا حل في سوريا بوجوده . المصدر : معلومات الكاتب مواضيع متعلقةCOMMENTS جميع الحقوق محفوظة ل - الإقتصادي",
    "رسالة بن لادن الأخيرة 2005 / 1 / 10 الساعة 17 : 15 ( مكة المكرمة ) 1425 / 11 / 30 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط وسائل إعلام تركية : دبابات الجيش التركي تدعم الجيش السوري الحر في عملية عفرين 2005 / 1 / 10 الساعة 17 : 15 ( مكة المكرمة ) 1425 / 11 / 30 ه - رسالة بن لادن الأخيرة مقدم الحلقة : محمد كريشان ضيوف الحلقة : عبد الباري عطوان / رئيس تحرير صحيفة القدس العربي عزام التميمي / مدير معهد الفكر السياسي الإسلامي في لندن د . عايد المناع / مستشار جمعية الصحفيين الكويتيةعبد العزيز القاسم / كاتب وداعية إسلامي - الرياض تاريخ الحلقة : 16 / 02 / 2003 محمد كريشان : أسامة بن لادن في تسجيل جديد يحذر من الاستعداد الحالي للهجوم على العراق ويقول إن ما سماها الحملة الصليبية الجديدة تستهدف تهيئة الأجواء في المنطقة لقيام إسرائيل الكبرى .\nالسلام عليكم . . لم تكد تمر أيام قليلة على الشريط الصوتي الأخير لزعيم القاعدة أسامة بن لادن الذي كر سه للمسألة العراقية , حتى أطل علينا برسالة جديدة عبر الإنترنت في شكل خطبة بمناسبة عيد الأضحى .\nلم نكن أول من يذيع الخطبة التي بدأ بثها اعتبارا من اليوم عبر الشبكة الدولية الإنترنت , لكننا أول من يذيعها كاملة دون أي حذف , التزاما بسياسة ( الجزيرة ) المنحازة دائما لحق المشاهد في الحصول على الحدث كاملا دون تلوين أيا كان مصدره , ومهما تعارض مع سياسات بعينها .\nوبعد الاستماع للشريط سنخضعه للتحاليل الموضوعي قدر الإمكان بطبيعة الحال عبر ضيوفنا الذين يشاركوننا الاستماع إلى الشريط , مدة الشريط كاملة - كما حصلنا عليها من الإنترنت 53 دقيقة و 21 ثانية , ويتعرض فيها بن لادن لقضايا عدة من الواضح أنه أراد تأكيد رأي تنظيمه فيها , إذا لنتابع معا هذا الشريط .\nوالقائل : \" أخر جوا المشركين من جزيرة العرب \" .\nأما بعد : ففي الوقت الذي تسيل فيه دماء المسلمين وتهدر في فلسطين والشيشان والفلبين , وكشمير والسودان , ويموت أطفالنا بسب الحصار الأميركي في العراق وفي الوقت الذي لم تلتئم جراحنا بعد , منذ الحروب الصليبية على العالم الإسلامي في القرن الماضي , ونتيجة لاتفاقية ( سايكس بيكو ) بين بريطانيا وفرنسا , والتي أدت إلى تقسيم العالم الإسلامي إلى قطع وأشلاء , ومازال عملاء الصليبيين يحكمونها إلى اليوم , إذ بأجواء اتفاقية سايكس بيكو تطل علينا من جديد , إنها اتفاقية بوش - بلير ولكنها تحت نفس الراية ولنفس الغاية , إنها راية الصليب , وغايتها تحطيم ونهب أمة الحبيب صلى الله عليه وسلم .\nفتحمس الناس , فقام أبو عبيد الثقفي وعقد له الخليفة اللواء وتتابع القوم رضي الله عنهم , وأنا أقول متشبها بأولئك الكرام : يا أيها الناس لا يعظمن عليكم هذا الوجه , لا يعظمن عليكم وجه أميركا وجيشها , فقد ضربناهم والله مرارا وهزموا تكرارا وإنهم أجبن قوم عند اللقاء , وقد تبين لنا من مدافعتنا ومقاتلتنا للعدو الأميركي أنه يعتمد في قتاله بشكل رئيس على الحرب النفسية نظرا لما تمتلكه . . يمتلكه . . تمتلكه من آلة دعائية ضخمة وكذلك على القصف الجوي الكثيف إخفاء لأبرز نقاط ضعفه وهو الخوف والجبن وغياب الروح القتالية عند الجندي الأميركي , ولولا ضيق المقام لحدثتكم عن ذلك , أشياء تكاد لا تصدق في قتالنا لهم في تورابورا و . . في أفغانستان , وأرجو الله أن ييسر وقتا ونتحدث عن ذلك بالتفصيل .\nوابتداء أذكركم بهزيمة بعض القوى الكبرى على أيدي المجاهدين , فأذكركم بهزيمة الاتحاد السوفيتي سابقا والذي أصبح أثرا بعد عشر سنين من القتال الضاري على أيدي أبناء الأفغان ومن ساعدهم من أبناء المسلمين بفضل الله , وكذلك هزيمة الروس في بلاد الشيشان وضرب المجاهدون أروع الأمثلة في التضحية والفداء , فحطم المجاهدون الشيشان مع إخوانهم العرب والأنصار كبرياء الروس فكبدوهم الخسائر تلو الخسائر فانسحبوا مدحورين بعد الحرب الأولى , ثم إن الروس رجعوا مرة أخرى بدعم أميركي ومازالت روسيا إلى الآن تتكبد الخسائر الفادحة من فئة قليلة مؤمنة نرجو الله أن يثبتهم وينصرهم .\nيمكن أن تضرب , ويمكن أن تذل وتهان وتقهر , ولأول مرة تعي غالبية الشعب الأميركي حقيقة القضية الفلسطينية وأن ما أصابهم في مانهاتن كان بسبب سياسة حكومتهم الظالمة .\nوخلاصة الأمر أن أميركا دولة عظمى ذات قوة عسكرية ضخمة وذات اقتصاد عريض , ولكن كل ذلك على قاعدة هشة , لذا فإنه بالإمكان استهداف تلك القاعدة الهشة والتركيز على أبرز نقاط الضعف فيها وإذا ما ضربت في ع شر معشار تلك النقاط , فإنها - بإذن الله - ستترنح وتنكمش وتتخلى عن قيادة العالم وظلمه , ولقد استطاع عدد يسير من فتية الإسلام رغم وقوف التحالف الدولي ضدهم أن يقيموا الحجة على الناس بوجود القدرة على مقاومة ومقاتلة ما يسمى بالقوى العظمى واستطاعوا أن يدافعوا عن دينهم وأن ينفعوا قضايا أمتهم أكثر مما فعلته حكومات وشعوب بضع وخمسين دولة في العالم الإسلامي , لأنهم اتخذوا الجهاد سبيلا لنصرة الدين , وكما قال أبو هلالة : وللنصر أسباب وللخ سر مثلها وكل فريق يورث الخلد رابح دروب العلا شتى وأقصرها التي تريق الدما في جانبيها الزحازح وأمثال هؤلاء الفتية الأبطال في الأمة كثير - بفضل الله - ولكنهم مقيدون , فينبغي علينا أن نتعاون جميعا لفك قيودهم لينطلقوا مجاهدين في سبيل الله , لأن الجهاد هو سبيل عز هذه الأمة وأمنها .\nوإن القيود والسدود التي تحول بين شباب الأمة وبين انطلاقها للجهاد كثيرة , إلا أننا سنتحدث عن أهمها , وبين يدي ذلك أذكر حديثا من الصحيحين من اهتدى به سلك ومن ضل عنه هلك , قال رسول الله صلى الله عليه وسلم : \" إنما أهلك الذين قبلكم أنهم كانوا إذا سرق فيهم الشريف تركوه وإذا سرق فيهم الضعيف أقاموا عليه الحد \" .\nفاعتبروا يا أولي الأبصار , فهذا من أسباب هلاكنا ولا حول ولا قوة إلا بالله , وأذكر كذلك قصة إسلام خالد - رضي الله عنه - لتتحرر العقول من التبعية العمياء , فقد قيل له بعد أن أسلم متأخرا : أين كان عقلك يا خالد فلم تر نور النبوة بين ظهرانيكم منذ عشرين سنة ? فقال : كان أمامنا رجال كنا نرى أحلامهم كالجبال .\nقال الإمام أحمد رحمه الله : من قلة فقه الرجل أن يقلد دينه الرجال .\nلم يأت رجل قط بمثل ما جئت به إلا ع ودي , وإن يدركني يومك أنصرك نصرا مؤزرا .\nفحال من يريد أن يتحمل الدين بحق , هو العداء من أهل الباطل , لا التعايش - كما نرى ولا حول ولا قوة إلا بالله - مع أهل الباطل , وحال من أراد إقامة الدين هو السعي في نصرته بالنفس والنفيس , كما قال ورقة : إن يدركني يومك أنصرك نصرا مؤزرا , وكذلك كان الحال يوم بيعة العقبة , فنصرة الدين ليست دروسا تعطى فقط والدين لا يقوم على فتات أوقاتنا وأموالنا , وإنما سلعة الله غالية , فشتان شتان بين الجلوس وتقديم الدروس وبين تقديم النفوس والرؤوس لنصرة الله , لذا فإن العباس بن عبد المطلب وقد كان على دين قومه , أراد أن يطمئن على ابن أخيه محمد - صلى الله عليه وسلم - عند الأنصار , فقال فكان مما قاله فإن كنتم أهل قوة وجلد وبصيرة بالحرب واستقلال بعداوة العرب قاطبة فإنها سترميكم عن قوس واحدة .\nفأقول : هذه الصفات كانت مطلوبة لأهل الإيمان لحفظ رسول الله صلى الله عليه وسلم , وهي مطلوبة اليوم أيضا لحفظ دين رسول الله صلى الله عليه وسلم , ثم بعد أن أنهى العباس كلامه , قال البراء بن معرور من الأنصار : قد سمعنا ما قلت , وإنا والله لو كان في أنفسنا غير ما ننطق به لقلناه ولكنا نريد الوفاء والصدق وبذل مهج أنفسنا دون رسول الله .\nفأقول هكذا الدين , إنما يقوم بالوفاء والصدق وببذل المهج من أجل المنهج , ثم لما قاموا للمبايعة , قال أسعد بن زرارة : رويدا يا أهل يثرب , إنا لم نضرب إليه أكباد المطي , إلا ونحن نعلم أنه رسول الله , وإن إخراجه اليوم مفارقة العرب كافة وقتل خياركم , وأن تعضكم السيوف , فإما أنتم تصبرون على ذلك فخذوه وأجركم على الله , وإما أنتم تخافون من أنفسكم خيفة فذروه فهو أعذر لكم عند الله , فقالوا : يا أسعد : أم ط عنا يدك , فوالله لا نذر هذه البيعة ولا نستقيلها .\nهكذا كانت صفات الذين يريدون أن يحموا ويقيموا دين الإسلام رضي الله عنهم .\nوكذلك اليوم يقول المجاهدون للعلماء والدعاة الذين يحبون الحق ولا يداهنون الباطل فأنتم قد رفعتم راية دين الإسلام , وتعلمون أنه دين رسول الله حقا وإن حملكم له بحق يعني مفارقة حكومات العرب والعجم في الأرض كافة وقتل خياركم , وأن تعضكم السيوف , فإما أنتم تصبرون على ذلك فحافظوا على الراية وأجركم على الله , وإما أنتم تخافون من أنفسكم خيفة فذروا راية المدافعة والمقاتلة ولا تحولوا بين شباب الأمة والجهاد في سبيل الله , فهو أعذر لكم عند الله .\nوالجهاد بالنفس اليوم وإن كان متعينا على الأمة بأسرها إلا أنه في حق الشباب آكد مما هو في حق الكهول والشيوخ , وكذلك الجهاد بالمال المتعين اليوم هو في حق أصحاب الأموال آكد مما هو في حق غيرهم , ومن فضل الله على الأمة اليوم أن شرح الله صدور كثير من شبابها للجهاد في سبيله , والزود عن دينه وعباده , فيجب على الأمة أن تعينهم وتشجعهم وتيسر أمورهم ليدافعوا ويدفعوا عنها الظلم والخزي والإثم , ويجب على الأمة أيضا أن تحافظ على الجهاد القائم اليوم , وأن تنصره بكل ما أوتيت من قوة , فهو عزيز جدا كما هو في فلسطين والشيشان وأفغانستان , وكشمير وإندونيسيا والفلبين وغيرها من بلاد الإسلام , فإن الجهاد في هذه الدول لم تبق رايته مرفوعة بعد فضل الله , رغم الهجمة الشرسة من الأعداء , إلا ببذل ما لا يوصف , إلا ببذل ما لا يوصف من العناء والدماء والأشلاء , نرجو الله أن يتقبلهم في الشهداء .\nثم إني أوصي الشباب بالاجتهاد في الجهاد , فهم أول المعنيين بفرضيته اليوم كما أشار إلى ذلك الشاطبي - رحمه الله - في الموافقات .\nواعلموا أن استهداف الأميركيين واليهود بالقتل في طول الأرض وعرضها من أعظم الواجبات وأفضل القربات إلى الله تعالى , كما أوصيهم بالالتفاف حول العلماء الصادقين والدعاة المخلصين العاملين , وأوصيهم بالاستعانة على قضاء حوائجهم بالكتمان , ولا سيما في الأعمال العسكرية الجهادية .\nوأبشركم عامة وإخواننا في فلسطين خاصة , أن أخوانكم المجاهدين ماضون في طريق الجهاد لاستهداف اليهود والأميركيين , وما عملية ( ممباسا ) إلا بداية الغيث بإذن الله سبحانه وتعالى , وإننا لن نخذلكم فامضوا وواصلوا القتال على بركة الله , ونحن معكم ماضون مقاتلون بإذن الله , وقبل الختام أحرض نفسي وإخواني المؤمنين على الجهاد في سبيل الله بقول القائل : وإني لمقتاد جوادي وقاذف به وبنفسي العام إحدى المقاذف فيا رب إن حانت وفاتي فلا تكن على شرجع يعلى بخضر المطارف ولكن قبري بطن نسر مقيله بجو السماء في نسور عواكف وأمسي شهيدا ثاويا في عصابة يصابون في فج من الأرض خائف فوارس من شيبان أل ف بينهم تقى الله نزالون عند التزاحف إذا فارقوا دنياهم فارقوا الأذى وصاروا إلى ميعاد ما في المصاحف وفي الختام أوصي نفسي وإخواني المسلمين بتقوى الله في السر والعلن , وكثرة الدعاء والتضرع إلى الله تعالى بأن يقبل توبتنا ويفرج كربتنا .\nمحمد كريشان : إذن مشاهدينا الكرام كان هذا ما و صف بخطبة العيد التي ألقاها أسامة بن لادن ( زعيم تنظيم القاعدة ) مثلما لاحظنا كان الصوت نقي ا في هذا التسجيل , وهذا التسجيل أخذناه من الإنترنت , إذن كان هو كان متاح ا على شب"
  ],
  "url": [
    "https://www.swissinfo.ch/ara/reuters/%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81--%D9%84%D9%85-%D9%8A%D8%AA%D8%A8%D9%82-%D8%B3%D9%88%D9%89-%D8%A3%D9%82%D9%84-%D9%85%D9%86-%D8%A3%D9%84%D9%81-%D9%85%D9%82%D8%A7%D8%AA%D9%84-%D9%84%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/43783352",
    "http://www.dw.com/ar/%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D8%A3%D9%82%D9%84-%D9%85%D9%86-%D8%A3%D9%84%D9%81-%D9%85%D9%82%D8%A7%D8%AA%D9%84-%D9%84%D8%AF%D8%A7%D8%B9%D8%B4-%D9%8A%D9%86%D8%AA%D8%B4%D8%B1%D9%88%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%88%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/a-41944534",
    "http://syrian-mirror.net/ar/%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%D9%84%D9%85-%D9%8A%D8%AA%D8%A8%D9%82-%D8%B3%D9%88%D9%89-%D8%A3%D9%82%D9%84-%D9%85%D9%86-%D8%A3%D9%84%D9%81-%D9%85/",
    "https://www.europarabct.com/%D8%AF%D8%A7%D8%B9%D8%B4-%D9%8A%D8%AE%D8%B3%D8%B1-%D8%A3%D8%BA%D9%84%D8%A8-%D8%B9%D9%86%D8%A7%D8%B5%D8%B1%D9%87-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82",
    "https://akhbaar24.argaam.com/article/listbytags/41635/%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%AF%D8%A7%D8%B9%D8%B4/1",
    "https://www.aljadeed.tv/arabic/news/arab-world/2712201712",
    "http://www.france24.com/ar/20171227-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D8%A8%D8%B4%D8%A7%D8%B1-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D8%A7%D9%84%D8%AD%D9%88%D8%A7%D8%B1-%D8%B3%D9%88%D8%AA%D8%B4%D9%8A-%D8%A5%D8%B1%D9%87%D8%A7%D8%A8%D9%8A",
    "http://www.akhbarona.com/world/229281.html",
    "https://www.gulfeyes.net/world/2188118.html",
    "http://thefourthwaylaw.com/ar/?p=4787",
    "http://iq.shafaqna.com/AR/IQ/2351733",
    "http://www.aleqtisady.com/arab/tw-1548988",
    "http://www.aljazeera.net/Home/GetPage/0353e88a-286d-4266-82c6-6094179ea26d/b13c5618-d5d4-4207-bd09-3b144ec3755b"
  ],
  "stance": [
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "unrelated",
    "agree",
    "discuss",
    "agree",
    "agree",
    "agree",
    "discuss"
  ],
  "rationale": [
    "[3]",
    "[2]",
    "[0]",
    "[1]",
    "[0, 3]",
    "[2]",
    "",
    "[0]",
    "",
    "[5]",
    "[0]",
    "[6, 7]",
    ""
  ]
}