{
  "id": "R-104",
  "claim": "تم وضع إريك أولسن الرئيس التنفيذي السابق لمجموعة لافارج هولسيم السويسرية الفرنسية للأسمنت والتشييد قيد تحقيق رسمي يوم الخميس في إطار تحقيق بشأن أنشطة للمجموعة في سوريا",
  "fact": "true",
  "article": [
    "تراجع المساحة المستهدف زراعتها بالقمح في مصر إلى 3 . 25 مليون فدان < جريدة الوطن الوطن تراجع المساحة المستهدف زراعتها بالقمح في مصر إلى 3 . 25 مليون فدان الإثنين 25 ديسمبر 2017 قال المتحدث باسم وزارة الزراعة المصرية حامد عبد الدايم لرويترز أمس إن مساحة الأراضي التي تستهدف مصر زراعتها بالقمح الموسم الحالي انخفضت إلى 3 . 25 مليون فدان مقارنة مع الهدف السابق للحكومة البالغ 3 . 5 مليون فدان .\nوعادة ما يبدأ موسم الحصاد في مصر , أكبر دولة مستوردة للقمح في العالم , في أبريل نيسان ويستمر حتى يوليو تموز .\nوتجري حاليا زراعة القمح في البلاد .\nوفي موسم الحصاد الأخير اشترت مصر نحو 3 . 4 مليون طن من القمح من المزارعين .\nوقالت مصر إنها تنوي شراء نحو سبعة ملايين طن من القمح من الخارج لتعويض النقص خلال السنة المالية الحالية التي بدأت في يوليو تموز .\n. . . . . . . . . . . . وزارة المالية السعودية تبيع صكوكا محلية بقيمة 4 . 775 مليار ريال قالت وزارة المالية السعودية أمس إنها باعت صكوكا محلية بقيمة 4 . 775 مليار ريال ( 1 . 27 مليار دولار ) في عطائها الشهري من خلال إعادة فتح إصدار الحكومة لشهر أكتوبر تشرين الأول للمرة الثانية .\nوباعت الوزارة صكوكا لأجل خمسة أعوام بقيمة 2 . 400 مليار ريال ولأجل سبع سنوات بقيمة 1 . 800 مليار ريال ولأجل عشر سنوات بقيمة 575 مليون ريال .\nوبلغ إجمالي قيمة طلبات الاكتتاب 10 . 325 مليار ريال .\nوفي الشهر الماضي باعت الوزارة صكوكا بقيمة 6 . 68 مليار ريال في إعادة الفتح الأول للإصدار , وكانت قد باعت في أكتوبر تشرين الأول صكوكا بقيمة عشرة مليارات ريال .\nمسؤول في هيرميس : نتوقع إدارة 3 طروح أولية في مصر خلال 2018 قال مصطفى جاد الرئيس التنفيذي المشارك لقطاع الترويج بالمجموعة المالية هيرميس المصرية أمس إن الشركة تتوقع إدارة ثلاثة طروح أولية في مصر خلال 2018 أحدها في القطاع البنكي واثنان بالقطاع الصناعي .\nوذكر جاد في لقاء مع الصحفيين بمقر الشركة اليوم أن هيرميس تتفاوض على إدارة طرحين آخرين في بورصة مصر خلال العام المقبل .\nوأضاف أنه يتوقع طرح جزء من أسهم بنك القاهرة , ثالث أكبر بنك حكومي في البلاد , في بورصة مصر في الربع الأخير من 2018 .\nتم قيد أسهم بنك القاهرة في بورصة مصر خلال فبراير شباط الماضي .\nوتقدم هيرميس وإتش . إس . بي . سي المشورة في عملية الطرح في حين يتولى بيكر آند ماكينزي دور المستشار القانوني للطرح .\nوتوقع جاد أيضا إدارة طرح أو طرحين في الإمارات العربية المتحدة خلال 2018 .\nوأشار إلى أن الشركة نفذت عشرة طروح أولية وثانوية بالمنطقة العربية في 2017 بقيمة 2 . 9 مليار دولار , من بينها ستة طروح أولية وأربعة طروح ثانوية .\n. . . . . . . . . . . . . . . العراق يتوصل لاتفاق مبدئي مع شركة صينية لتطوير حقل شرقي بغداد النفطي قال متحدث باسم وزارة النفط العراقية أمس إن العراق سيوقع غدا الاثنين بالأحرف الأولي على عقد مع شركة جنهوا الصينية لتطوير حقل نفط شرقي بغداد - الجزء الجنوبي .\nوقال المتحدث عاصم جهاد في بيان \" وزارة النفط تهدف من خلال هذا العقد إلى تطوير الحقل والوصول بالإنتاج إلى 40 ألف برميل يوميا خلال خمس سنوات من تاريخ نفاذ العقد \" .\nوقدر مسؤولون عراقيون بقطاع النفط أن حقل شرقي بغداد , وهو حقل عملاق تقدر احتياطاته بنحو ثمانية مليارات برميل من الخام , يمكن أن ينتج 120 ألف برميل يوميا .\nوذكر البيان أنه بموجب الاتفاق المبدئي تلتزم الشركة الصينية ببناء \" مدينة سكنية نفطية \" .\nوقال مسؤولون بوزارة النفط إن زيادة إنتاج الحقل سيسهم في تغذية مصاف ومحطات كهرباء قريبة وتوفير كميات أكبر للتصدير من المنطقة الجنوبية .\nويأتي معظم إنتاج العراق وصادراته من المنطقة الجنوبية .\n. . . . . . . . . . . . . . مسؤول بهيرميس المصرية : نسعى لدخول السوق النيجيرية في 2018 قال محمد عبيد الرئيس التنفيذي المشارك لبنك الاستثمار بالمجموعة المالية هيرميس المصرية أمس إن الشركة تسعى لدخول السوق النيجيرية في 2018 .\nوذكر عبيد في لقاء مع الصحفيين بمقر الشركة أن هيرميس ستقدم خدمات السمسرة والوساطة في الأوراق المالية في نيجيريا .\nتعمل هيرميس في أسواق مصر والسعودية والإمارات العربية المتحدة والكويت والأردن ولبنان وسلطنة عمان وباكستان وكينيا وأمريكا .\n. . . . . . . . . . . . . . . قازاخستان : قد نطعن على حكم بتجميد أصول بقيمة 22 . 6 مليار دولار قالت وزارة العدل في قازاخستان إن حكومة البلاد والبنك المركزي قد يطعنان على حكم أصدرته محكمة بريطانية في إطار السعي للوصول إلى مبلغ قدره 22 . 6 مليار دولار من أصول الصندوق الوطني جمده بنك نيويورك ميلون .\nوفي إجراء نادر مرتبط بنزاع قانوني مستمر منذ فترة طويلة بين قازاخستان ورجل أعمال مولدوفي , جمد بنك نيويورك ميلون الأصول في أكتوبر تشرين الأول .\nوكانت قازاخستان تأمل في أن تجبر محكمة في لندن البنك على إنهاء التجميد لكن المحكمة رفضت الطلب يوم الخميس .\nوقالت الوزارة في بيان \" البنك الوطني ( المركزي ) وجمهورية قازاخستان يدرسان الآن الطعن على قرار المحكمة هذا \" .\nورجل الأعمال المولدوفي أناتولي ستاتي ونجله جابريال وشركاتهم مستثمرون في قطاع النفط والغاز بقازاخستان .\nويقول الاثنان إنهما تعرضا لضغوط من الدولة بهدف إجبارهما على بيع استثماراتهما بثمن بخس .\nوتنفي قازاخستان هذه الاتهامات لكن أناتولي وجابريال ستاتي واثنتين من شركاتهما , وهما أسكوم جروب وتيرا راف , حصلوا على حكم دولي لصالحهم بنحو 500 مليون دولار ضد الحكومة .\nورفضت قازاخستان السداد متهمة ستاتي باللجوء لوسائل احتيال من أجل الحصول على قرار تحكيم في صالحه وأقامت دعاوى قضائية ضده .\nوقالت وزارة العدل إن بنك نيويورك ميلون , وهو أحد أميني الصندوق الوطني , كان قد رفض في البداية تجميد الأصول تنفيذا لأحكام صدرت من محاكم هولندية وبلجيكية .\nلكن الوزارة أشارت إلى أنه في الثلاثين من أكتوبر تشرين الأول \" غير بنك نيويورك ميلون بشكل مفاجئ موقفه \" ووافق على تجميد الأصول مضيفة أنها ستطالب ستاتي بتعويضات عن جميع الخسائر التي تحملتها بما في ذلك المترتبة على التجميد .\n. . . . . . . . . . . . . . العراق يسعى لزيادة إنتاج حقل الناصرية النفطي إلى 200 ألف برميل قالت وزارة النفط العراقية إن العراق يخطط لزيادة الإنتاج من حقل الناصرية النفطي إلى 200 ألف برميل يوميا من 90 ألف برميل يوميا خلال العامين القادمين من دون طلب المساعدة من الشركات العالمية .\nولم تكشف الوزارة عن جدول زمني محدد لتحقيق زيادة الإنتاج من الحقل الواقع في محافظة ذي قار جنوب العراق .\nوقال وزير النفط جبار اللعيبي في بيان إن \" الوزارة قررت المضي قدما بتطوير حقل الناصرية النفطي بالجهد الوطني وعدم الانتظار والتوقف لحين التعاقد مع شركة استثمارية عالمية \" .\nوقال المتحدث باسم وزارة النفط عاصم جهاد إن خطط التطوير تشمل استخدام 50 مليون قدم مكعبة من الغاز المصاحب لإنتاج النفط لإمدادات محطات الكهرباء في المحافظة .\nوحقل الناصرية الذي جرى اكتشافه في عام 1973 هو أكبر حقل نفطي في ذي قار .\n. . . . . . . . . . . . . . البرلمان الإيطالي يوافق على ميزانية 2018 ويمهد الطريق لانتخابات أعطى مجلس الشيوخ الإيطالي موافقته النهائية على الميزانية الحكومية لعام 2018 مما يمهد الطريق لإجراء انتخابات عامة من المتوقع أن تكون في مارس آذار المقبل .\nويهدف القانون الذي أقره مجلس النواب بالفعل إلى خفض العجز المالي في العام المقبل إلى 1 . 6 بالمئة من الناتج المحلي الإجمالي من 2 . 1 بالمئة مستهدفة في العام الحالي .\nكما يفرض القانون \" ضريبة إنترنت \" اعتبارا من عام 2019 تلزم الشركات بدفع رسم نسبته ثلاثة بالمئة على بعض معاملات الإنترنت .\nووافق مجلس الشيوخ على الميزانية وحزمة الإجراءات في تصويت على الثقة بأغلبية 140 صوتا مقابل معارضة 97 صوتا .\nويسمح التصويت على الثقة للحكومة بالتعجيل من سن التشريع عن طريق اختصار النقاش بشأن التعديلات المقترحة .\nوحين تخسر الحكومة مثل هذا التصويت فإنه يتوجب عليها الاستقالة .\nلكن مع قرب موعد الانتخابات , لا توجد مصلحة فعلية لأي حزب في رفض الميزانية وإسقاط حكومة رئيس الوزراء باولو جنتيلوني .\nومن المتوقع أن يحل الرئيس سيرجيو ماتاريلا البرلمان قبل نهاية العام وبعدها ستحدد الحكومة موعد الانتخابات .\nوكثيرا ما يتحدث سياسيون عن أن الرابع من مارس آذار هو الموعد المرجح لإجراء الانتخابات .\n. . . . . . . . . . . . . . روسيا : منتجو النفط سيبحثون الانسحاب من اتفاق خفض الإنتاج لدى توازن السوق قال وزير الطاقة الروسي ألكسندر نوفاك في تصريحات نشرت إن منتجي النفط سيناقشون استراتيجية للانسحاب من اتفاق خفض الإنتاج بمجرد اقتراب السوق من تحقيق التوازن .\nونقلت وكالة إنترفاكس الروسية للأنباء عن نوفاك قوله \" سنناقش الأمر مع اقترابنا من استعادة السوق لتوازنه \" .\nونشرت وكالة الإعلام الروسية تصريحات مماثلة .\nكان نوفاك قد قال في مقابلة مع رويترز الأسبوع الماضي إن محادثات تفصيلية بشأن استراتيجية الخروج من الاتفاق لن تبدأ إلا عند اقتراب السوق من التوازن .\nالمركزي المصري : توجيه 2 مليار دولار من قرض \" النقد الدولي \" لدعم الموازنة صرح مصدر مسئول بالبنك المركزي المصري , بأن الدفعة الجديدة من قرض صندوق النقد الدولي البالغة 2 مليار دولار ستوجه إلى دعم الموازنة العامة للدولة والمساهمة في سد الفجوة التمويلية .\nوقال المصدر إنه من المتوقع أن تتسلم مصر الدفعة الجديدة في النصف الثاني من هذا الأسبوع وذلك نظرا للعطلات الرسمية في مصر وأمريكا بسبب أعياد الميلاد , مشير ا إلى انتهاء الإجراءات الروتينية لاستلامها منذ الجمعة الماضية .\nيشار إلى أن البنك المركزي المصري سدد خلال شهر ديسمبر الجاري مبلغ 2 ر 1 مليار دولار لصالح البنك الافريقي للتصدير والاستيراد على دفعتين , ومن المتوقع سداد قسط نادي باريس بواقع 700 مليون دولار مطلع يناير المقبل .\nمن جهته , شدد صندوق النقد الدولي على أهمية أن تمضي الحكومة المصرية قدما في الاصلاحات الهيكلية الرامية إلى تحسين مناخ الأعمال وتعزيز المنافسة وإزالة القيود التي كانت تشكل عبئا يعوق زيادة الاستثمارات وخلق فرص عمل تساعد مصر على تحقيق نمو أسرع وتحسين مستويات معيشة السكان .\nوأكد الصندوق في رده على أسئلة الصحفيين على موقعه الإلكتروني اليوم , أن مصر تتميز بنسبة كبيرة ومتزايدة من السكان الشباب وهناك عدد كبير من المصريين ينضمون إلى سوق العمل سنويا , مشيرا إلى أن مصر حققت تقدم ملحوظ في استعادة الاستقرار الاقتصادي الكلي وزيادة الثقة في الاقتصاد لكن خلق فرص عمل يتطلب نمو أسرع وزيادة مساهمة القطاع الخاص في النمو وخلق الوظائف .\n. . . . . . . . . . . . . . \" البترول المصرية \" : 300 مليون جنيه لإنشاء 60 محطة بنزين جديدة كشفت مصادر مسئولة بوزارة البترول , أن التكلفة الاستثمارية لمخطط إنشاء 60 محطة وقود جديدة تابعة لشركة مصر للبترول خلال 2017 - 2018 تصل إلى 300 مليون جنيه .\nوأوضحت المصادر أن الشركة تقوم من خلال محطاتها على مستوى الجمهورية , ببيع وتوزيع 1 . 8 مليون لتر بنزين 92 يومي ا , مقارنة ب - 2 مليون لتر قبل تحريك الأسعار , مرجعة ذلك التراجع إلى تحول عدد من العملاء للاعتماد على بنزين 95 بدل ا من 92 لقرب سعرهما بعد تحريك الأسعار .\nولفتت إلى الاستقرار في مبيعات السولار وبنزين 80 , حيث يصل متوسط مبيعات الشركة يومي ا من السولار ل - 15 مليون لتر , و 6 ملايين لتر من بنزين 80 .\nوأشارت إلى أن عمليات بيع وتوزيع الوقود تتم حالي ا من خلال 1300 محطة وقود على مستوى الجمهورية , والتي ساهمت إيجابي ا في تلبية جزء كبير من احتياجات السوق من الوقود خلال العام الماضي .\n. . . . . . . . . . . . وزارة النفط العراقية تدعو شركات الطاقة لبناء خط أنابيب جديد للتصدير من كركوك دعت وزارة النفط العراقية أمس شركات النفط الأجنبية لإبداء الاهتمام ببناء خط أنابيب جديد لتصدير الخام من حقول النفط في كركوك .\nوقالت الوزارة في بيان إنها حدد 24 يناير كانون الثاني موعدا نهائيا للشركات المهتمة لتقديم خطابات إبداء الاهتمام ببناء خط الأنابيب الجديد .\nيحل الخط الجديد محل قطاع قديم تضرر بشدة من خط أنابيب كركوك - جيهان .\n. . . . . . . . . . . . . . النفط يصعد في تعاملات ضعيفة قبل عطلة عيد الميلاد ارتفعت أسعار النفط في تعاملات خفيفة لتبقى قرب أعلى مستوياتها منذ 2015 مدعومة بتعهدات من السعودية , أكبر منتج في منظمة أوبك , وروسيا , أكبر المنتجين خارج المنظمة , بأن أي خروج من اتفاق تخفيضات الانتاج سيكون تدريجيا .\nوأنهت عقود خام القياس العالمي مزيج برنت لأقرب استحقاق جلسة التداول مرتفعة 35 سنتا لتبلغ عند التسوية 65 . 25 دولار للبرميل , وهو أعلى مستوى إغلاق منذ يونيو حزيران 2015 .\nوصعدت عقود خام القياس الأمريكي غرب تكساس الوسيط 11 سنتا لتغلق عند 58 . 47 دولار للبرميل .\nوعلى مدى الشهرين المنقضيين لامس الخام الأمريكي أيضا مستويات لم يشهدها منذ منتصف 2015 .\nوتعافت أسعار النفط في الأثني عشر شهرا الماضية بدعم من تخفيضات في انتاج الخام تنفذها أوبك وروسيا ومنتجون آخرون , وهو ما يساعد في تقليل الفائض بالمخزونات العالمية .\nوأبلغ وزير الطاقة الروسي الكسندر نوفاك رويترز أن أوبك وروسيا ستتخارجان من تخفيضات الانتاج بطريقة سلسة , ربما بتمديد التخفيضات في شكل ما لتفادي خلق أي فائض جديد .\nوقال وزير الطاقة السعودي خالد الفالح هذا الأسبوع إن من السابق لآوانه مناقشة تغييرات في اتفاق خفض الإمدادات لأن عودة التوازن إلى السوق من غير المرجح أن يحدث حتى النصف الثاني من 2018 .\n. . . . . . . . . . . . هيونداي : تقنيات القيادة الذاتية وقوى الحركة الكهربائية من أبرز توجهات عالم السيارات في 2018 من المنتظر أن يصبح استخدام تقنيات القيادة الذاتية من دون سائق في طرز السيارات السائدة , والتحرك المتسارع نحو أنظمة الحركة الكهربائية , من أبرز التوجهات التي يمكن للمشترين أن يلمسوها في صالات عرض السيارات خلال العام 2018 , وفقا لما ذكره مسؤول بارز لدى شركة هيونداي في منطقة إفريقيا والشرق الأوسط .\nوقال مايك سونغ , رئيس عمليات هيونداي في المنطقة , إن تقنيات القيادة الذاتية تشكل أصلا مجموعة من المزايا في طرز هيونداي الجديدة , التي تمت إضافتها كمعيار قياسي في كثير من الحالات على أحدث الطرز .\nوتستخدم هذه التقنيات لمساعدة السائق بدلا من تولي المسؤولية تماما نيابة عنه , وذلك مثل الكبح التلقائي في حالات الطوارئ , ونظام تثبيت السرعة النشط , ونظام المساعدة على الالتزام بالمسار .\nلكن المسؤول لدى الصانعة الكورية اعتبر أن الوضع الحالي لتقنيات القيادة الذاتية سوف يشهد تغيرات كبيرة في 2018 , وأضاف : \" ما نراه اليوم ي دعى المستوى الأول من القيادة الذاتية , وفيه يتشارك كل من السائق والسيارة عملية التحكم بالقيادة , فمثلا تستخدم السيارة نظام تثبيت السرعة النشط للتحكم في عمليات الكبح والتسارع تلقائيا , بينما يهتم السائق بعملية التوجيه , وهذا ما ي دعى القيادة الذاتية باستخدام اليدين \" .\nوقال سونغ إن العام 2018 سوف يشهد التحول إلى المستوى الثاني من القيادة الذاتية , معتبرا أنها ستكون \" قيادة ذاتية من دون استخدام اليدين \" , وفيها تلعب الأنظمة الآلية دورها بالتحكم الكامل بالسيارة , بما يشمل التسارع والكبح والتوجيه , مؤكدا أن السائقين سيظلون بحاجة إلى الانتباه في جميع الأوقات , إذ يجب أن يكونوا مستعدين لتولي القيادة عند الضرورة , ولكن السيارة سوف تكون قادرة على التعامل بأمان مع مجموعة واسعة من الحالات دون أي تدخل من السائق .\nاخبار ذات صلة بتلك المقالة جريدة الوطن جميع الحقوق محفوظة Powered by",
    "صحيفة اليوم : أمانة الشرقية تطلق هويتها الجديدة السبت 23 ربيع الثاني 1438 ه - الموافق 21 يناير 2017 العدد 15926 تواصل معنا مستمدة من تراث المنطقة البحري والبري أمانة الشرقية تطلق هويتها الجديدة أطلق أمين المنطقة الشرقية , المهندس فهد بن محمد الجبير , الهوية الرسمية الجديدة لأمانة المنطقة الشرقية , والتي يحمل تصميمها التراث الحضاري للمنطقة , يأتي ذلك ضمن اجراءات تطوير العمل في الأمانة والبلديات التابعة لها , بالإضافة إلى مواكبة التطورات والتغيرات الحديثة .\nو أوضح معالي أمين المنطقة الشرقية , المهندس فهد بن محمد الجبير في ( تصريح صحافي ) : أن أمانة المنطقة الشرقية , قامت بتجديد شعارها الرسمي , وذلك بمباركة من صاحب السمو الملكي أمير المنطقة الشرقية سعود بن نايف بن عبدالعزيز , اذ تم استحداث هوية رسمية جديدة للأمانة والبلديات التابعة لها , بعد استخدام الهوية السابقة لأكثر من ثلاثين عاما , لافتا إلى أن العمل على الهوية الجديدة أستغرق أشهر لتعدد مراحل تصميمه . 1 . jpg وأضاف الجبير : حرصت الأمانة في تصميم هويتها الجديد , التي عمل عليها لجنة فنية متخصصة , على أن تحمل الطابع التراثي للمنطقة الذي يجمع بين البحر والصحراء , كما استعان المصممون بعلم الفن والألوان لإخراج الهوية بشكل يعكس التراث الحضاري للمنطقة , لافتا إلى أن التجديد للهوية جاء في إطار مواكبة التغيرات والتطورات , التي تتماشى مع الأهداف الاستراتيجية للأمانة التي تنص على تحقيق التواصل الفاعل و التميز في تقديم الخدمات للمستفيدين , وتطبيق أفضل الممارسات والمواصفات العالمية بالإضافة إلى الابداع في تطوير الخدمات . 2 . jpg وتابع الجبير : \" الهوية الجديدة صممت بشكل يتماشى مع كل البلديات , اذ يقبل التصميم إدراج اسم المدنية والمحافظة داخله , دون التأثير على شكله الجمالي .\nوحول التصميم , أوضح الجبير أن الشعار المجرد يوحي بمنصة ترتكز إلى ما يشبه البحر , لافتا إلى أن وجود خاصية بصرية هندسي ة في التصميم توحي بالخرائط المعمارية الإسلامي ة المسطحة , مشيرا إلى أن هذه الهندسية نفسها تعطيه حسا ديناميكيا معاصرا .\nوأضاف ; كما يوحي الشعار الى البحر وبئر النفط , وهو ما يميز المنطقة الشرقي ة , بالإضافة الى البرج الهوائي الذي يعد من رموز المنطقة المعمارية , كما له انعكاسا في الماء .\nوحول الألوان قال الجبير : اللون الأزرق واللازورد يشيران الى البحر والماء والزرع .\nوأكد الجبير حرص الأمانة على تطوير أعمالها الفنية وأنشطتها البلدية بما يتماشى مع رؤيتها التي تنص على أن تكون أمانة المنطقة الشرقية الرائدة في تقديم الخدمات المتميزة لتطوير مدن المنطقة لتصبح مدن مثالية على مستوى الشرق الأوسط .\nوتعتزم أمانة المنطقة الشرقية البدء الفوري في اعتماد الهوية الجديدة , في جميع إداراتها المتعددة , بالإضافة إلى البلديات التابعة لها والبالغ عددها 25 بلدية , متوزعة في مدن ومحافظات المنطقة .\nمواضيع ذات علاقة آخر الأخبار المحلية",
    "ع - اجل آخر الأخبار > > \" أستانة 7 \" . . اتفاق للدول الضامنة على مؤتمر \" الشعب السوري \" قازاخستان - وكالات الثلاثاء , 31 أكتوبر 2017 07 : 27 م مؤتمر أستانة فشل بالتوصل لاتفاق حول المعتقلين وتبادل الأسرى ( أرشيفية ) - الأناضول وافقت تركيا وإيران خلال مؤتمر \" أستانة 7 \" , على مقترح روسي بعقد مؤتمر بشأن سوريا , وذلك وفق بيان مشترك صدر بعد المحادثات في قازاخستان .\nويأتي ذلك في حين أن روسيا سبق أن أعلنت سعيها الحثيث لعقد ما يسمى بمؤتمر \" الشعب السوري \" الشهر المقبل .\nمن جهته , أعلن النظام السوري أيضا على لسان سفيره في الأمم المتحدة , بشار الجعفري , الثلاثاء , أن دمشق مستعدة للمشاركة في المؤتمر الذي اقترحته موسكو .\nوأضاف الجعفري خلال مؤتمر صحفي في أستانة بثه التلفزيون التابع للنظام , أن \" المؤتمر يأتي نتيجة للحوار مع حلفاء سوريا الروس وللانتصارات الميدانية \" .\nوهدد المفاوض الروسي ألكسندر لافرنتييف , الثلاثاء , الجماعات السورية التي ستختار مقاطعة المؤتمر الذي تدعو موسكو له \" بتهميشها مع تقدم العملية السياسية \" .\nوأوضح أن مهمة المؤتمر الأكبر هي تدشين إصلاحات دستورية .\nولكن المعارضة السورية المشاركة في \" أستانة - 7 \" , استنكرت بالفعل الثلاثاء , الدعوة الروسية لمؤتمر حوار وطني للسوريين , مع استمرار القصف , وعدم الإفراج عن المعتقلين .\nوأبدت المعارضة دهشتها إزاء ما قالت إنها \" محاولات روسية بالقفز فوق القرارات الدولية المتعلقة بالحل السياسي في سوريا \" .\nجاء ذلك في مؤتمر صحفي عقده وفد المعارضة في العاصمة الكازاخية , في ختام مؤتمر \" أستانة 7 \" .\nوقال المتحدث باسم الوفد يحيى العريضي : \" من أهم دوافعنا للمشاركة في أستانة , السعي الجاد لإطلاق سراح المعتقلين قسريا لدى النظام , ويتجاوز عددهم ربع مليون شخص , ولا أحد يعلم عدد من قتلوا تحت التعذيب الوحشي \" .\nوأضاف : \" ترقبنا تنفيذ الروس لوعدهم بمناقشة موضوع المعتقلين لدى النظام , بإطلاق سراحهم , والأمر يبقى وعدا يصطدم بعرقلة إيرانية , وهو ملف أولوية بالنسبة لنا \" .\nوأوضح : \" كنا حريصين أن يكون مسار أستانة رافدا لمسار جنيف , لا بديل عنه , وننظر اليوم باستغراب لما يتم تناقله حول مؤتمر روسي بهدف القفز فوق قرارات الشرعية الدولية , وعن مسار الحل النهائي المعتمد على بيان جنيف , والقرار الأممي 2254 \" .\nونشرت روسيا بعد انعقاد مؤتمر أستانة 7 اليوم الثلاثاء قائمة تضم 33 جماعة وحزبا سياسيا قامت بدعوتهم لحضور المؤتمر السوري للحوار الوطني الذي يعقد في سوتشي .\nوكان مصدر روسي مطلع كشف سابقا عن أن مؤتمر \" الشعب السوري \" الذي حمل سابقا اسم \" الشعوب \" ربما يعقد منتصف الشهر المقبل في منتجع سوتشي على البحر الأسود , مع وجود احتمالية أخرى لعقده في قاعدة حميميم العسكرية الروسية في اللاذقية , وفق قوله .\nفشل بملف المعتقلين وتبادل الأسرى وعلى الرغم من التقدم في هذا الملف , إلا أن مؤتمر \" أستانة - 7 \" فشل في التوصل إلى توافق بين الأطراف المشاركة , لإطلاق سراح المعتقلين وتبادل الأسرى , وفي إيصال المساعدات بشكل متواصل للسكان في المناطق المحاصرة .\nوأفادت مصادر مطلعة نقلت عنها وكالة \" الأناضول \" التركية بأن الدول الضامنة , وهي تركيا وإيران وروسيا , لم تتوصل إلى التوافق واتخاذ قرارات حول ملف المعتقلين , والإيصال الدائم للمساعدات للمحاصرين , مقررين مواصلة المشاورات حول هذه الملفات .\nولفتت المصادر , التي فضلت عدم الكشف عن هويتها , إلى أن الدول الضامنة ناقشت بشكل مفصل هذه الملفات , وكذلك الأطراف المشاركة من النظام والمعارضة السورية , إلا أنها لم تتخذ قرارات بهذا الشأن , على أن تواصل المشاورات لاحقا .\nتحقيق بكيماوي نفق الرسين من جهتها , نشرت مواقع محسوبة على المعارضة السورية , أن الوفد الروسي إلى مباحثات \" أستانة 7 \" , عرض الثلاثاء , على وفد قوى الثورة العسكري , تشكيل لجنة للتحقيق في حادثة تورط قادة روس بكيماوي نفق الرستن .\nوذكرت أن الاتفاق جاء على خلفية الاجتماع الذي جمع الطرفين في \" أستانة \" لتبادل المزيد من النقاشات حول المسائل العالقة والملفات الخلافية في سوريا .\nوكشف وفد قوى الثورة في بيان أنه \" سلم الوفد الروسي إثباتات بتورط قادة روس بكيماوي نفق الرستن وتكريمهم للضابط المسؤول عن العملية \" , مبينا أن \" الوفد الروسي سيشك ل لجنة للتحقيق في الحادثة \" .\nوطالب الوفد المعارض الجانب السوري بتنفيذ الاتفاق الذي تم توقيعه في \" أستانة \" بفتح المعبر الإنساني باتجاه الغوطة بشكل دائم .\nالبيان الختامي للمؤتمر دعت الدول الضامنة في مؤتمر أستانة , الذي اختتم الثلاثاء , إلى ضرورة اتخاذ الأطراف المتصارعة في سوريا , إجرءات لدعم الثقة فيما بينها , بما فيها الإفراج عن المعتقلين والمجتجزين , وتسليم جثث القتلى , بعد الفشل في الوصول لاتفاق حول هذا الملف .\nوتلا البيان في الجلسة الختامية , وزير خارجية كازاخستان خيرت عبد الرحمنوف .\nوأوضح البيان أن \" الدول الضامنة تعرب عن ترحيبها بالتقدم في تنفيذ مذكرة إنشاء مناطق خفض التوتر في سوريا بتاريخ 4 أيار / مايو على مدى الأشهر الماضية , وتؤكد على سيادة الأراضي السورية وتمسكها بسيادة ووحدة الأراضي واستقلالها \" .\nوأشادت الدول في البيان \" بانخفاض العنف على الأراضي السورية , واتخاذ كافة الإجراءات لدعم وتحديد نظام وقف إطلاق النار \" .\nوأوضح البيان أن الدول الضامنة \" تعرب عن التقدم في مكافحة الإرهاب , والقضاء على تنظيم الدولة , والمنظمات المرتبطة بالقاعدة , بفضل بدء تفعيل مناطق خفض التوتر , وتؤكد الدول الثلاث عزمها اتخاذ كل الإجراءات لمكافحة هذه الجماعات , سواء داخل أو خارج مناطق خفض التوتر \" .\nوشددت الدول الضامنة على \" أن الحل العسكري للنزاع في سوريا , وتسويته لن يكون إلا وفق عملية سياسية , على أساس تنفيذ القرار الأممي 2254 \" , كما \" تدعو الأطراف المتصارعة للاستفادة من الظروف المواتية الموجودة على الأرض , لتنشيط العملية السياسية في جنيف \" .\nوأكد البيان الختامي اتفاق الدول الضامنة على \" مناقشة مقترح روسيا حول عقد مؤتمر شعوب سوريا , في إطار جنيف التي أعلمت به روسيا الأطراف الموجودة \" .\nوشدد البيان الختامي على أن الدول \" تعرب عن ضرورة اتخاذ الأطراف المتصارعة كل الإجراءات لدعم الثقة , بما في ذلك الإفراج عن المعتقلين والمحتجزين , وتسليم جثث القتلى , والبحث عن المفقودين , وذلك بهدف إنشاء ظروف مواتية للعملية السياسية , ودعم ثابت لوقف إطلاق النار \" .\nوأورد أيضا : \" تؤكد الدول على ضرورة مواصلة العمل على تقديم المساعدات الإنسانية لسوريا , وتوفير وتهيئة الظروف لنفاذها للمناطق المحتاجة , وفق ا لأحكام مذكرة التفاهم السابقة \" .\nوختم البيان بالإشارة إلى أنه \" تقرر اللقاء القادم بشأن سوريا في أستانة بمنتصف كانون الأول / ديسمبر المقبل \" .\nالجيش السوري الحر يبدأ عملية برية في عفرين بدعم تركي قالت وكالة وكالة الأناضول للأنباء إن \" قوات من الجيش السوري الحر بدأت بدعم من القوات التركية , عملية عسكرية برية واسعة النطاق داخل مدينة عفرين الخاضعة لاحتلال عناصر ب ي د / بي كا كا الإرهابية \" . . خمسة قتلى في هجوم على فندق واحتجاز رهائن وسط كابول أعلنت الداخلية الأفغانية الأحد , مقتل خمسة أشخاص وإصابة آخرين , في هجوم شنه مسلحون على فندق \" انتركونتننتال \" في كابول . . مسؤول عسكري أمريكي : تركيا أطلعتنا على عمليتها في عفرين قالت الولايات المتحدة الأمريكية إن أنقرة أطلعتها على العملية العسكرية التي يشنها الجيش التركي في مدنية عفرين السورية لليوم الثاني . . صحيفة إيرانية تهاجم حماس وتدعو لقطع العلاقات مع الحركة هاجمت صحيفة قانون , التابعة لتيار الإصلاحيين في إيران , حركة حماس بشدة في افتتاحيتها السبت , التي جاءت بعنوان : \" حماس منحنية الهامة وفارغة اليد \" .\nصحيفة مملوكة لخامنئي تهاجم تركيا بسبب عملية غصن الزيتون هاجمت صحيفة كيهان , المملوكة للمرشد الإيراني علي خامنئي , تركيا بسبب عملية غصن الزيتون التي بدأتها القوات التركية بجانب فصائل مسلحة من قوات الجيش السوري الحر في منطقة عفرين شمالي سوريا .\nالآلاف يشاركون في مسيرات احتجاجية مع بدء العام الثاني لترامب خرج الآلاف في أنحاء الولايات المتحدة , أمس السبت , للمشاركة في ( مسيرة النساء ) الثانية التي تتزامن مع الذكرى الأولى لتنصيب دونالد ترامب رئيسا للولايات المتحدة .\nوتهدف المسيرات إلى تحويل النشاط النسوي إلى مكاسب سياسة في انتخابات التجديد النصفي في الكونجرس هذا العام .\nشكوك حول مشاركة ترامب في منتدى دافوس أعلن البيت الأبيض أنه قد يعاد النظر في مشاركة الرئيس الأمريكي , دونالد ترامب , في منتدى دافوس الاقتصادي ; جراء الإغلاق الجزئي للإدارات الفدرالية الأمريكية .\nهذه القرارات أشعلت العالم خلال عام من إدارة ترامب ( شاهد ) يعد اليوم السبت ( 20 كانون الثاني / يناير ) ذكرى تولي الرئسيس الأمريكي دونالد ترامب منصب رئيس الولايات المتحدة الأمريكية , وتقدم \" عربي 21 \" في تقرير مفصل , حصادا لقراراته في 2017 التي أشعلت العالم .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "لهذا اعت ب ر ت زيارة العبادي الى واشنطن محاولة تحييد للموقف الاميركي في حال أصبح العراق جاهزا لمرحلة الإعمار . والثابت أن ترامب طلب من العبادي الاهتمام بمشاركة المعارضة السني ة في الحكم بهدف تأمين أرضية محلية هادئة وسلسة .\nوهذا ما يفسر دعوته لعقد مؤتمر شامل تحضره مختلف شرائح المجتمع العراقي .\nولقد تجاوب البعض مع هذه الدعوة , في حين رأت فيها الغالبية فخا يمكن استخدامه لشن حملة اعتقالات للمطلوبين الى القضاء . لهذا السبب وسواه قرر المعارضون والمترددون عقد مؤتمر مشابه في أربيل , تحضره شخصيات سياسية لا تطمئن بعد الى سلوك رئيس الوزراء حيدر العبادي . وعلى الرغم من اقتران اسم العبادي بمعركة تحرير الموصل , إلا أن منافسه على رئاسة الوزراء نوري المالكي استغل \" اتفاقية الخور \" ليطعن في صدقيتها ويتهم العبادي بالتنازل عن حقوق العراق لمصلحة الكويت . و \" خور عبدالله البحري \" يشكل مساحة مائية ممتدة بين العراق والكويت .\nوقد دافع العبادي عن موقفه في هذا الموضوع , مشيرا الى قرار مجلس الأمن الصادر سنة 1993 بشأن ترسيم الحدود البحرية بين العراق والكويت .\nثم اتهم المالكي باستغلال هذه الاتفاقية من أجل التغطية على ماضيه البغيض , مذكرا إياه بأن الاتفاقية ع ق د ت في عهده السابق . المهم إن استعادة العراق وسورية من \" داعش \" شرعت أبواب الدولتين أمام القوى التي ساهمت في عملية التحرير مثل روسيا وايران والولايات المتحدة و \" حزب الله \" .\nكما كان للجيشين النظاميين في بغداد ودمشق دور مهم في عملية الصمود والمقاومة . مطلع هذا الشهر أبرمت روسيا وتركيا وايران اتفاقا يقضي بضرورة إنشاء مناطق تهدئة في سورية .\nوعلى الفور أعلن ممثل حكومة بشار الأسد دعمه المبادرة , في حين عارضها وفد المعارضة احتجاجا على دور ايران في ضمان التهدئة .\nوفجأة , تدخل الرئيس الروسي فلاديمير بوتين ليحسم الجدل بالقول إنه ناقش الموضوع مع الجانب الاميركي الذي أي د المحاولة . روسيا اقترحت نشر قوات إسلامية من قازاخستان وقرغيزستان في سورية لمراقبة مناطق خفض التوتر .\nواعترفت تركيا بأنها ستنشر جنودا في منطقة إدلب بشمال سورية وذلك في إطار تخفيف حدة التوتر .\nوالمؤكد أن إقامة المناطق الأمنية هي جزء من عملية طويلة ستبدأ مطلع هذا الشهر .\nأي عندما يجتمع في آستانة , عاصمة كازاخستان , ممثلو روسيا وتركيا وايران من أجل رسم خرائط المناطق الأمنية . ويتضح من كل هذا أن السيطرة على المعابر هي التي ستحدد المناطق الآمنة التي ستكون الملجأ الأخير لمليوني نازح سوري الى تركيا , إضافة الى مليون وستمئة ألف الى لبنان , ومليون وسبعمئة ألف الى الأردن . وفي حال توصلت الأطراف المعنية الى اتفاق نهائي فإن الموضوع سينتقل الى القمة الأولى من نوعها بين الرئيسين بوتين وترامب , والتي ستعقد في هامبورغ ما بين السابع والثامن من هذا الشهر . حتى يومنا هذا , لم تطرح الإدارة الاميركية خطة لإنهاء الأزمة السورية .\nوليس واضحا الى أي درجة سيؤثر تدهور العلاقة بين الرئيسين على التوصل الى تفاهم حول مستقبل سورية .\nوالثابت أن بوتين استطاع إقناع أردوغان بضرورة بقاء بشار الأسد في الحكم , ولو لفترة انتقالية يصار خلالها الى وضع دستور جديد وإجراء انتخابات عامة . كذلك نجح بوتين خلال زيارته فرنسا في إقناع الرئيس إيمانويل ماكرون بأهمية استئناف العلاقات الديبلوماسية مع دمشق .\nوبعد ذلك اللقاء الذي تم في فرساي , أعلن الرئيس الفرنسي أنه لا يرى حاليا أي بديل لبشار الأسد قادر على عدم تحويل سورية الى دولة فاشلة . ويتصور المراقبون أن الموقف الاميركي الغامض بشأن مستقبل سورية هو الذي أقنع ماكرون بأن ترامب لا يهمه م ن الذي يقف على رأس النظام السوري طالما أنه يتعاون في محاربة \" داعش \" والمنظمات الإرهابية الأخرى .\nوالثابت أن هذا الموقف سه ل موافقة واشنطن على توسيع نفوذ ايران في سورية , شرط أن يبتعد الايرانيون وحلفاؤهم عن حدود سورية مع اسرائيل . تقول الصحف الاميركية إن انقساما وقع هذا الأسبوع داخل إدارة ترامب .\nذلك أن فريقا من المساعدين حذر من فتح محادثات استراتيجية مع بوتين خوفا من توريط الرئيس الاميركي في قضايا يجهلها . قال ترامب إن اهتمامه أثناء اللقاء سيركز على موضوع استئناف التعاون الجوي بين الولايات المتحدة وروسيا , وذلك خوفا من حدوث مواجهة عسكرية بين الفريقين .\nخصوصا بعدما أعلنت موسكو أنها تعتبر كل طائرة تحلق غرب الفرات طائرة معادية يجب إسقاطها . أما في حال اتفق الرئيسان على حل هذا الموضوع , فإن اتفاقهما سيمهد الطريق لاجتماع آخر في جنيف حيث يلتقي ممثلو النظام السوري مع ممثلي المعارضة لاستئناف العملية السياسية في الجولة السابعة . قبل اجتماع الرئيسين الاميركي والروسي , أعرب وزير الخارجية سيرغي لافروف عن استنكاره ازدواجية المعايير , وكل ما تمارسه واشنطن في مواجهة الإرهاب .\nوقال في مؤتمر صحافي إن هناك دلائل جديدة تكشف عن محاولات التحالف الدولي بقيادة واشنطن تجنب مقاومة \" جبهة النصرة \" .\nواتهم لافروف الإدارة الاميركية بأنها لا تتجاوب مع شعارات الجبهة العريضة التي دعا الى إنشائها الرئيس بوتين . وفي هذا السياق , يرى وزير الدفاع الاميركي ماتيس ومستشار الأمن القومي ماكماستر إن دور ايران في العراق وسورية قد تجاوز كل الممارسات المقبولة .\nوهما يعتبران ايران المصدر الأساسي لغالبية مشكلات المنطقة .\nذلك أن \" الحشد الشعبي \" الذي استوحى تنظيمه من \" الحرس الثوري \" الايراني أصبح عائقا أمام تحقيق الاستقرار في العراق . وأكثر من هذا , فإن طهران تثأر من \" داعش \" الذي نفذ عملية اقتحام البرلمان ومرقد الخميني , يوم السابع من الشهر الماضي .\nوالثأر كان ضد مدينة دير الزور التي قصفتها ايران بسبعة صواريخ من طراز \" ذو الفقار \" .\nوكان الهدف من ذلك إحراج الاميركيين الذين أسقطوا طائرة لسلاح الجو السوري وطائرتين من دون طيار من صنع ايران .\nويبدو أن هذه الخطوة كانت مدعومة بعمليات برية نفذتها الميليشيات الشيعية على جانبي الحدود العراقية - السورية .\nكل هذا لكي تضمن حق التحرك ضمن الممر البري الذي يصل طهران ب - \" حزب الله \" في لبنان . لهذه الأسباب وسواها , يسعى العسكريون في إدارة ترامب الى مضايقة ايران بغرض منعها من التوسع في العراق وسورية .\nولكنهم اكتشفوا أن المضايقات الاقتصادية والحصار السياسي قد يقودان الى زيادة التوتر مع روسيا , حليفة ايران في المنطقة . قبل أقل من سنتين تقريبا ظهرت قاعدة التنف كنقطة عبور حدودية بين سورية والأردن .\nوحدث في إحدى المرات مرور موكب عسكري سوري بالقرب من هذه القاعدة .\nويد عي الاميركيون إن الموكب تجاهل التحذير بالوقوف الأمر الذي استدعى قصفه وتدمير مركباته . وكان من نتيجة تلك الواقعة أن القائد العسكري الروسي لقاعدة حميميم أعلن أنه سيدعم قوات الأسد أثناء تقدمها لتطهير الطريق بين دمشق وبغداد , والحؤول دون إنشاء منطقة عازلة تدعمها اميركا في شرق سورية . هذا الأسبوع أدى بشار الأسد صلاة عيد الفطر في مدينة حماة .\nوهي أبعد مسافة يقطعها داخل سورية منذ أربع سنوات , في إشارة الى ثقته في استرجاع المدينة , التي دمرها والده , الى حضن الدولة .\nعلما أن ريف حماة كان خاضعا طوال هذه المدة لسلطة المعارضة .\nوهذه إشارة ثانية مفادها أن النظام , الذي استرد عافيته بفضل روسيا وايران و \" حزب الله \" , لم يعد محاصرا في دمشق وإنما انطلق الى وسط البلاد . المهم , ان واشنطن كانت تراقب تحركات قوات الأسد بكثير من العناية , خصوصا بعدما بلغها أنه كاد يأمر باستخدام السلاح الكيماوي بعدما قتل \" جيش محمد \" أكثر من مئة عنصر من القوات السورية النظامية في معارك محافظة القنيطرة .\nلذلك حذره وزير الدفاع الاميركي جيمس ماتيس من عواقب استخدام هذا السلاح المحر م , وهدد بتسديد ضربة استباقية الى قواعده العسكرية . وقد تدخلت موسكو هذه المرة في محاولة ردعه عن ارتكاب مثل هذا الاستفزاز الذي من شأنه أن يضيع عليه فرصة تجديد رئاسته , مثلما يضيع على موسكو وطهران فرصة إيجاد البديل !\nكاتب وصحافي لبناني This article has been published at alhayat . com .",
    "ولكن تقرير اللجنة البرلمانية التي كلفها وريثه حيدر العبادي بإجراء تحقيق ميداني حول أسباب سقوط مدينة الموصل , أثبت مسؤولية المالكي عن الهزيمة المدوية في حزيران ( يونيو ) 2014 .\nلذلك استبق المالكي تحرك الادعاء العام ليسافر الى طهران التي استقبلته بحفاوة بالغة , مؤكدة لخصومه أنه سيبقى ممثلها المفضل في بغداد .\nمقابل عملية استقواء نوري المالكي بإيران , انتقل رئيس وزراء العراق حيدر العبادي الى واشنطن حيث التقى الرئيس دونالد ترامب , وطلب منه المساعدة على التخلص من هيمنة طهران وترسيخ نفوذها السياسي .\nويبدو أن انخراط المالكي والعبادي في \" حزب الدعوة \" لم ي سق ط عنهما فكرة تضليل الرأي العام كونهما ينتميان الى مرجعية واحدة , هي مرجعية طهران .\nلهذا اعت ب ر ت زيارة العبادي الى واشنطن محاولة تحييد للموقف الاميركي في حال أصبح العراق جاهزا لمرحلة الإعمار .\nوالثابت أن ترامب طلب من العبادي الاهتمام بمشاركة المعارضة السني ة في الحكم بهدف تأمين أرضية محلية هادئة وسلسة .\nوهذا ما يفسر دعوته لعقد مؤتمر شامل تحضره مختلف شرائح المجتمع العراقي .\nولقد تجاوب البعض مع هذه الدعوة , في حين رأت فيها الغالبية فخا يمكن استخدامه لشن حملة اعتقالات للمطلوبين الى القضاء .\nلهذا السبب وسواه قرر المعارضون والمترددون عقد مؤتمر مشابه في أربيل , تحضره شخصيات سياسية لا تطمئن بعد الى سلوك رئيس الوزراء حيدر العبادي .\nوعلى الرغم من اقتران اسم العبادي بمعركة تحرير الموصل , إلا أن منافسه على رئاسة الوزراء نوري المالكي استغل \" اتفاقية الخور \" ليطعن في صدقيتها ويتهم العبادي بالتنازل عن حقوق العراق لمصلحة الكويت .\nو \" خور عبدالله البحري \" يشكل مساحة مائية ممتدة بين العراق والكويت .\nوقد دافع العبادي عن موقفه في هذا الموضوع , مشيرا الى قرار مجلس الأمن الصادر سنة 1993 بشأن ترسيم الحدود البحرية بين العراق والكويت .\nثم اتهم المالكي باستغلال هذه الاتفاقية من أجل التغطية على ماضيه البغيض , مذكرا إياه بأن الاتفاقية ع ق د ت في عهده السابق .\nالمهم إن استعادة العراق وسورية من \" داعش \" شرعت أبواب الدولتين أمام القوى التي ساهمت في عملية التحرير مثل روسيا وايران والولايات المتحدة و \" حزب الله \" .\nكما كان للجيشين النظاميين في بغداد ودمشق دور مهم في عملية الصمود والمقاومة .\nمطلع هذا الشهر أبرمت روسيا وتركيا وايران اتفاقا يقضي بضرورة إنشاء مناطق تهدئة في سورية .\nوعلى الفور أعلن ممثل حكومة بشار الأسد دعمه المبادرة , في حين عارضها وفد المعارضة احتجاجا على دور ايران في ضمان التهدئة .\nوفجأة , تدخل الرئيس الروسي فلاديمير بوتين ليحسم الجدل بالقول إنه ناقش الموضوع مع الجانب الاميركي الذي أي د المحاولة .\nروسيا اقترحت نشر قوات إسلامية من قازاخستان وقرغيزستان في سورية لمراقبة مناطق خفض التوتر .\nواعترفت تركيا بأنها ستنشر جنودا في منطقة إدلب بشمال سورية وذلك في إطار تخفيف حدة التوتر .\nوالمؤكد أن إقامة المناطق الأمنية هي جزء من عملية طويلة ستبدأ مطلع هذا الشهر .\nأي عندما يجتمع في آستانة , عاصمة كازاخستان , ممثلو روسيا وتركيا وايران من أجل رسم خرائط المناطق الأمنية .\nويتضح من كل هذا أن السيطرة على المعابر هي التي ستحدد المناطق الآمنة التي ستكون الملجأ الأخير لمليوني نازح سوري الى تركيا , إضافة الى مليون وستمئة ألف الى لبنان , ومليون وسبعمئة ألف الى الأردن .\nوفي حال توصلت الأطراف المعنية الى اتفاق نهائي فإن الموضوع سينتقل الى القمة الأولى من نوعها بين الرئيسين بوتين وترامب , والتي ستعقد في هامبورغ ما بين السابع والثامن من هذا الشهر .\nحتى يومنا هذا , لم تطرح الإدارة الاميركية خطة لإنهاء الأزمة السورية .\nوليس واضحا الى أي درجة سيؤثر تدهور العلاقة بين الرئيسين على التوصل الى تفاهم حول مستقبل سورية .\nوالثابت أن بوتين استطاع إقناع أردوغان بضرورة بقاء بشار الأسد في الحكم , ولو لفترة انتقالية يصار خلالها الى وضع دستور جديد وإجراء انتخابات عامة .\nكذلك نجح بوتين خلال زيارته فرنسا في إقناع الرئيس إيمانويل ماكرون بأهمية استئناف العلاقات الديبلوماسية مع دمشق .\nوبعد ذلك اللقاء الذي تم في فرساي , أعلن الرئيس الفرنسي أنه لا يرى حاليا أي بديل لبشار الأسد قادر على عدم تحويل سورية الى دولة فاشلة .\nويتصور المراقبون أن الموقف الاميركي الغامض بشأن مستقبل سورية هو الذي أقنع ماكرون بأن ترامب لا يهمه م ن الذي يقف على رأس النظام السوري طالما أنه يتعاون في محاربة \" داعش \" والمنظمات الإرهابية الأخرى .\nوالثابت أن هذا الموقف سه ل موافقة واشنطن على توسيع نفوذ ايران في سورية , شرط أن يبتعد الايرانيون وحلفاؤهم عن حدود سورية مع اسرائيل .\nتقول الصحف الاميركية إن انقساما وقع هذا الأسبوع داخل إدارة ترامب .\nذلك أن فريقا من المساعدين حذر من فتح محادثات استراتيجية مع بوتين خوفا من توريط الرئيس الاميركي في قضايا يجهلها .\nقال ترامب إن اهتمامه أثناء اللقاء سيركز على موضوع استئناف التعاون الجوي بين الولايات المتحدة وروسيا , وذلك خوفا من حدوث مواجهة عسكرية بين الفريقين .\nخصوصا بعدما أعلنت موسكو أنها تعتبر كل طائرة تحلق غرب الفرات طائرة معادية يجب إسقاطها .\nأما في حال اتفق الرئيسان على حل هذا الموضوع , فإن اتفاقهما سيمهد الطريق لاجتماع آخر في جنيف حيث يلتقي ممثلو النظام السوري مع ممثلي المعارضة لاستئناف العملية السياسية في الجولة السابعة .\nقبل اجتماع الرئيسين الاميركي والروسي , أعرب وزير الخارجية سيرغي لافروف عن استنكاره ازدواجية المعايير , وكل ما تمارسه واشنطن في مواجهة الإرهاب .\nوقال في مؤتمر صحافي إن هناك دلائل جديدة تكشف عن محاولات التحالف الدولي بقيادة واشنطن تجنب مقاومة \" جبهة النصرة \" .\nواتهم لافروف الإدارة الاميركية بأنها لا تتجاوب مع شعارات الجبهة العريضة التي دعا الى إنشائها الرئيس بوتين .\nوفي هذا السياق , يرى وزير الدفاع الاميركي ماتيس ومستشار الأمن القومي ماكماستر إن دور ايران في العراق وسورية قد تجاوز كل الممارسات المقبولة .\nوهما يعتبران ايران المصدر الأساسي لغالبية مشكلات المنطقة .\nذلك أن \" الحشد الشعبي \" الذي استوحى تنظيمه من \" الحرس الثوري \" الايراني أصبح عائقا أمام تحقيق الاستقرار في العراق .\nوأكثر من هذا , فإن طهران تثأر من \" داعش \" الذي نفذ عملية اقتحام البرلمان ومرقد الخميني , يوم السابع من الشهر الماضي .\nوالثأر كان ضد مدينة دير الزور التي قصفتها ايران بسبعة صواريخ من طراز \" ذو الفقار \" .\nوكان الهدف من ذلك إحراج الاميركيين الذين أسقطوا طائرة لسلاح الجو السوري وطائرتين من دون طيار من صنع ايران .\nويبدو أن هذه الخطوة كانت مدعومة بعمليات برية نفذتها الميليشيات الشيعية على جانبي الحدود العراقية - السورية .\nكل هذا لكي تضمن حق التحرك ضمن الممر البري الذي يصل طهران ب - \" حزب الله \" في لبنان .\nلهذه الأسباب وسواها , يسعى العسكريون في إدارة ترامب الى مضايقة ايران بغرض منعها من التوسع في العراق وسورية .\nولكنهم اكتشفوا أن المضايقات الاقتصادية والحصار السياسي قد يقودان الى زيادة التوتر مع روسيا , حليفة ايران في المنطقة .\nقبل أقل من سنتين تقريبا ظهرت قاعدة التنف كنقطة عبور حدودية بين سورية والأردن .\nوحدث في إحدى المرات مرور موكب عسكري سوري بالقرب من هذه القاعدة .\nويد عي الاميركيون إن الموكب تجاهل التحذير بالوقوف الأمر الذي استدعى قصفه وتدمير مركباته .\nوكان من نتيجة تلك الواقعة أن القائد العسكري الروسي لقاعدة حميميم أعلن أنه سيدعم قوات الأسد أثناء تقدمها لتطهير الطريق بين دمشق وبغداد , والحؤول دون إنشاء منطقة عازلة تدعمها اميركا في شرق سورية .\nهذا الأسبوع أدى بشار الأسد صلاة عيد الفطر في مدينة حماة .\nوهي أبعد مسافة يقطعها داخل سورية منذ أربع سنوات , في إشارة الى ثقته في استرجاع المدينة , التي دمرها والده , الى حضن الدولة .\nعلما أن ريف حماة كان خاضعا طوال هذه المدة لسلطة المعارضة .\nوهذه إشارة ثانية مفادها أن النظام , الذي استرد عافيته بفضل روسيا وايران و \" حزب الله \" , لم يعد محاصرا في دمشق وإنما انطلق الى وسط البلاد .\nالمهم , ان واشنطن كانت تراقب تحركات قوات الأسد بكثير من العناية , خصوصا بعدما بلغها أنه كاد يأمر باستخدام السلاح الكيماوي بعدما قتل \" جيش محمد \" أكثر من مئة عنصر من القوات السورية النظامية في معارك محافظة القنيطرة .\nلذلك حذره وزير الدفاع الاميركي جيمس ماتيس من عواقب استخدام هذا السلاح المحر م , وهدد بتسديد ضربة استباقية الى قواعده العسكرية .\nوقد تدخلت موسكو هذه المرة في محاولة ردعه عن ارتكاب مثل هذا الاستفزاز الذي من شأنه أن يضيع عليه فرصة تجديد رئاسته , مثلما يضيع على موسكو وطهران فرصة إيجاد البديل !\nنقلا عن * * جميع المقالات المنشورة تمثل رأي كتابها فقط .\nشارك رابط مختصر تابعونا على آراء X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "أهم أحداث 2005 - ويكي الأخبار أهم أحداث 2005 من ويكي الأخبار اذهب إلى : , ارتفاع الحصيلة للأمريكيين إلى 2174 قتيلا منذ غزو العراق الموناليزا ( ألوان زيتية - أبعادها 77 * 53 سم ) , من أعمال الفنان ليوناردو دافنشي توصل العلماء إلى فهم سر نصف الابتسامة الغامضة المرتسمة على وجه موناليزا بلوحة \" لا جيوكندا \" ( تعني بالإيطالية السيدة المبتهجة ) رائعة ليوناردو دافينشي الذي رسمها عام 1503 والموجودة بمتحف اللوفر في باريس بفرنسا , حيث قال علماء هولنديون من جامعة أمستردام أن سر نصف ابتسامتها يكمن في سعادتها , أو بعبارة أدق فإنها كانت سعيدة بنسبة 83 % .\nوقام العلماء بمسح مسحا ضوئيا ثم حللوها باستخدام برنامج كمبيوتر متطور للغاية , تم تطويره بالتعاون مع جامعة إلينوي , يتيح تحليل العواطف المرتسمة على الوجه بدقة .\nوأظهرت نتائج تحليل انفعالات الوجه أن موناليزا كانت سعيدة بنسبة % 83 , ومشمئزة بنسبة % 9 في حين أنها كانت خائفة بنسبة % 6 , وغاضبة بنسبة % 2 .\nوقسمات وجهها كانت تعكس أقل من % 1 من الحياد , بينما اختفت من وجهها أي علامات تدل على الدهشة والمباغتة .\nارتفاع أسعار النفط بصورة غير مسبوقة , شكل مأساة اقتصادية للعديد من الدول , وبخاصة دول العالم الثالث .\nانقلاب ابيض اطاح بمعاوية ولد سيدي أحمد طايع رئيس جمهورية موريتانيا الإسلامية اثاء وجوده في المملكة العربية السعودية حيث كان يشارك في مراسم التشييع والعزاء بوفاة الملك فهد بن عبد العزيز .\nأول إستفتاء للإنتخابات الرئاسية في مصر بعد أن قام الرئيس محمد حسني مبارك بتعديل المادة 76 من الدستور للسماح للأحزاب السياسية بخوض الإنتخابات الرئاسية .\nميكروسوفت تطرح جهاز ألعابها الجديد اكس بوكس 360 في شمال أمريكا .\nنقل الرئيس الجزائري عبد العزيز بوتفليقة إلى مستشفى فرنسي بعد اصابته بمشاكل في جهازه الهضمي انعقاد القمة الأوروبية المتوسطية في برشلونة لبحث قضايا الإرهاب , الهجرة غير الشرعية , والاصلاح السياسي .\nميكروسوفت تطرح جهاز العابها الجديد اكس بوكس 360 في شمال أمريكا .\nنقل الرئيس الجزائري عبد العزيز بوتفليقة إلى مستشفى فرنسي بعد اصابته بمشاكل في جهازه الهضمي .\nانعقاد القمة الأوروبية المتوسطية في برشلونة لبحث قضايا الإرهاب , الهجرة غير الشرعية , والاصلاح السياسي .\nاغتيال رفيق الحريري رئيس وزراء لبنان السابق وتشكيل لجنة تحقيق دولية .\nانتخاب حسني مبارك رئيسا لمصر للمرة الخامسة .\nشكلت محكمة عراقية لمحاكمة الرئيس العراقي المخلوع صدام حسين وبدء محاكمته أمامها .\nالملك فهد , أكتوبر 1998 الانسحاب الإسرائيلي من قطاع غزة , بعد 38 عاما من الاحتلال .\nالقدس المدينة العتيقة إعلان تأسيس وعقد البرلمان العربي الانتقالي أول اجتماعاته في مقر الجامعة العربية بالقاهرة .\nتنامي الاهتمام العالمي بقضية الاحتباس الحراري .\nوفاة العاهل السعودي , الملك فهد بن عبد العزيز وتولي أخيه الملك عبد الله للسلطة .\nعبد الله بن عبد العزيز آل سعود وفاة البابا بولس السادس في الفاتيكان , وتولي البابا بندكت السدس عشر .\nاجتياح الإعصار \" كاترينا \" الولايات الأمريكية الجنوبية .\nتبرئة المغني الأمريكي مايكل جاكسون من تهمة التحرش الجنسي .\nزواج الأمير تشارلزولي عهد بريطانيا من كاميلا .\nتأهل منتخبي السعودية وتونس للمونديال استعاد تشيلسي الإنجليزي لقب الدوري الذي فقده منذ نصف قرن .\nاستطاع المجس الفضائي الأوروبي هويجنز الذي أطلق في أكتوبر 1997 - النزول بنجاح على سطح قمر تايتان أحد أقمار كوكب زحل على بعد 5 , 1 مليار كيلومتر من الأرض وأرسل أولى المعلومات إلى محطة العمليات الفضائية الأوروبية بألمانيا .\nاكتشف فريق من علماء الفلك الأوروبيين مجموعة من النجوم في المجرة الكونية والتي أطلق عليها وسترلون وتحتوى على 200 ألف نجم في حجم يعادل حجم الشمس .\nعلماء أمريكيون اكتشفوا أن ذكور الاسماك تحولت إلى إناث في المياه المالحة لساحل كاليفورنيا الجنوبي على المحيط الهادئ , والسبب المواد الكيميائية التي تحتويها نفايات الصرف السائلة التي تضخ إلى المحيط مما تؤثر على الجهاز التناسلي للأسماك .\nتمكن العلماء في فبراير الماضى من رصد نجم يحأول الهروب من مجرة درب اللبانة ويتجه إلى حافتها بسرعة رهيبة , وذكر العلماء أن النجم اكتسب سرعة هائلة لدى اقترابه من ثقب اسود في قلب المجرة , والنجم كان أحد نجمين يكونان مجموعة نجمية نائية وعند اقترابهما من الثقب الأسود ا لتهم الثقب أحدهما , بينما اكتسب الآخر سرعة تصل إلى 31 مليون كيلومتر في الساعة , وهي كافية لإخراجه من نطاق المجرة .\nكواكب المجموعة الشمسية مع قمر الأرض أعلن فريق فلكى أمريكي عن رصد ثلاثة نجوم عملاقة يرجح أن تكون أكبر نجوم نجح العلماء في التعرف عليها حتى الآن ويقع اقربها على بعد 5200 سنة ضوئية عن الأرض وأبعدها على بعد 9800 سنة ضوئية وأقطار كل نجم منها تزيد على مليار كيلومتر , وأكد البحث الذي قدمه الفريق للمؤتمر السنوي لجمعية الفلك الأمريكية أن هذه النجوم لو كانت مكان الشمس لغطت الأرض تماما , ولكن النجوم المكتشفة هذه لونها أحمر لامع وذات برودة معتدلة وتقترب من نهاية أعمارها .\nاكتشف العلماء وجود ماء متجمد على سطح المريخ , عن طريق مركبة الفضاء الأوروبية مارس اكسبريس , ويعد مفاجأة علمية غير متوقعة .\nانجاب عجوز رومانية 67 عاما لطفلة نتيجة لعملية تلقيح صناعي من متبرع مجهول , وقد خضعت العجوز لعلاج مكثف للاخصاب لمدة 9 سنوات .\nولادة أم بديلة لخمسة أطفال حيث تطوعت سيدة أمريكية لإنجاب طفل لزوجين عاقرين ولكنها وضعت خمسة توائم وتعتبر بذلك أول سيدة تنجب هذا العدد من الأطفال باستخدام التخصيب خارج رحم الأم الاصلية .\nحالة ولادة نادرة بالإسكندرية , حيث ولد توأم ملتصق من الصدر والبطن وله كبد واحدة ولكل واحد قلب منفصل .\nفي جراحة ناجحة في بريطانيا لمريض عمره 61 عاما نجح الأطباء في علاجه من مرض السكر عن طريق زرع خلايا تولد الانسولين من بنكرياس ثلاثة متبرعين .\nنجحت الصين في إجراء عملية جراحية لعلاج طفلة مصابة بالشلل الدماغي وضمور المخ من خلال نقل واستزراع نوع من الخلايا العصبية .\nفي أول جراحة من نوعها في العالم نجح أطباء فرنسيون في اجراء زراعة جزئية لوجه , حيث وضعوا أنفا جديدا وشفتين جديدتين وذقنا لامرأة عمرها 38 عاما تشوه وجهها حين كان كلبها يحأول إنقاذها بعد محأولتها الانتحار .\nنجح علماء صينيون في استنساخ قرنية لأرنب بعد أبحاث استمرت خمسة أعوام وهو ما يفتح الطريق أمام استنساخ قرنية للإنسان .\nفريق من باحثين أمريكيين وفرنسيين نجح في استنساخ أول حصان بأمريكا الشمالية , فيما شهد معهد حفظ الكائنات المعرضة للانقراض بأمريكا أول ولادة طبيعية من قطط مستنسخة .\nاكتشف علماء من نيوزيلندا أضرارا جديدة للسمنة وهي أنها تزيد مخاطر الاصابة بالربو لدى الشابات .\nأعلن العلماء لمرضى السكر , عن إمكانية زرع كبسولة تحتوي على خلايا البنكرياس في عضلة الزراع حيث تبدأ الكبسولة في افراز الانسولين بالعضلة خلال فترة من يومين إلى ثلاثة أيام وكبسولة الخلايا يتم الحصول عليها من حديثي الوفاة ونجحت هذه العملية في عدد من دول العالم مثل إيطاليا وكندا وألمانيا وسويسرا وأمريكا .\nأعلن علماء الفلك الأمريكيون في فبراير أنهم رصدوا كوكبا يشبه الأرض إلا أنه أكبر منها بسبعة أضعاف وأكثر سخونة ويدور حول نجم قريب من المجموعة الشمسية .\nأعلنت وكالة الطيران والفضاء الأمريكية ناسا اكتشاف نجم يشبه الشمس وقالت الوكالة في بيان صدر في أبريل الماضي أن تليسكوب الفضاء سبتيزر التقط صورا لشيء ربما يكون غبارا متناثرا لكويكبات تتحرك معا في حزام يدور حول نجم يشبه شمسنا وذكرت ناسا أن حزام الكويكبات يشبه الموجود في نظامنا الشمسي .\nفي يوليو شهد برنامج الفضاء الأمريكي نكسة جديدة تتمثل في قرار وكالة ناسا تعليق جميع رحلات اسطول مركبات الفضاء بعد أن أعلنت أن قطعة كبيرة من مادة عازلة انفصلت عن خزان الوقود الخارجى للمكوك ديسكفري أثناء إطلاقه .\nفي أكتوبر وصلت مركبة الفضاء سيوز إلى مدارها بعد دقائق من إطلاقها بقاعدة في قازاخستان في طريقها إلى محطة الفضاء الدولية وتحمل على متنها رائدي فضاء أمريكيا وروسيا بالاضافة إلى رجل أعمال دفع عشرين مليون دولار ليصبح ثالث سائح ينطلق في الفضاء لمدة أسبوع .\nفي نهاية أكتوبر تمكن سكان نصف الكرة الشمالي من أوروبا وأمريكا من رؤية المريخ في ثاني أكبر اقتراب له من الأرض منذ 59 . 619 سنة حيث دنا من الأرض إلى مسافة 70 مليون كيلومتر .\nانطلاق الطائرة السوبر جامبو العملاقة إيرباص 380 - ايه التي تعد أكبر طائرة ركاب في العالم وذلك في مدينة تولوز الفرنسية واستغرق تصنيعها أحد عشر عاما وكلفت ثلاثة عشر مليار دولار وتتسع ل - 840 راكبا وسرعتها 1500 كيلومتر .\nمجلوبة من \" \" : قائمة التصفح أدوات شخصية غير مسجل للدخول نطاقات معاينة بحث تصفح ويكي الأخبار مناطق بلغات أخرى طباعة / تصدير أدوات آخر تعديل لهذه الصفحة كان يوم 30 أكتوبر 2017 , الساعة 05 : 44 .\nجميع البيانات المنشورة في ويكي الأخبار مقيدة برخصة .\nويكي الأخبار و شعار ويكي الأخبار بالإضافة إلى جميع المشاريع الشقيقة و شعاراتها هي علامة مسجلة .",
    "اختتام محادثات أستانا دون التوصل لاتفاق . . ونظام الأسد يتهم تركيا ويقصف مناطق المعارضة Newsletters Get ArabiNewsletters عنوان البريد الإلكتروني أدخل عنوان بريد إلكتروني اختتام محادثات أستانا دون التوصل لاتفاق . . ونظام الأسد يتهم تركيا ويقصف مناطق المعارضة هافينغتون بوست عربي | وكالات تم النشر : 18 : 38 16 / 02 / 2017 AST تم التحديث : 20 : 33 16 / 02 / 2017 AST Anadolu Agency via Getty Images اختتمت محادثات السلام السورية التي تدعمها روسيا في أستانة عاصمة قازاخستان , مساء الخميس 16 فبراير / شباط 2017 .\nالجعفري : تركيا والمعارضة يحاولان عرقلة المحادثات اتهم بشار الجعفري , رئيس وفد الحكومة السورية , الوفد التركي ومقاتلي المعارضة السورية الذين وصلوا الخميس - وهو آخر يوم في الاجتماعات - بمحاولة عرقلة المفاوضات من خلال رفض الموافقة على بيان ختامي . وقال الجعفري إن مقاتلي المعارضة وداعميهم الأتراك لديهم ما وصفها بالنية الواضحة لعرقلة اجتماعات أستانا , وإنه يجب على أنقرة سحب قواتها من سوريا وإغلاق حدودها في وجه المقاتلين المتشددين إذا ما أرادت أن تكون ضامنا حقيقيا لوقف إطلاق النار الذي توس طت فيه تركيا وروسيا في نهاية العام الماضي . وأضاف الجعفري أن البيان الختامي لم يصدر بسبب معارضة تركية لمسو دته . وأضاف أن وصول وفد تركي منخفض المستوى مع مقاتلي المعارضة في آخر يوم من المحادثات في أستانا يشير أيضا إلى غياب الجدية لديهم للمشاركة في المحادثات . وقال الجعفري إن التمثيل منخفض المستوى للوفد التركي لا يرقى لوضع تركيا كضامن , وبالتالي فإن الدور التركي قد يثير الكثير من علامات الاستفهام . وتعرض وقف إطلاق النار لانتهاكات متكررة فيما يتبادل الطرفان الاتهامات بشأنه في الوقت الذي استمر فيه القتال مع جماعات متشددة مثل تنظيم الدولة الإسلامية وجماعات مسلحة أخرى لا تشملها الهدنة .\nالأمم المتحدة تدعو إلى إنهاء الحصار من جانب آخر قال مسؤول كبير بالأمم المتحدة اليوم الخميس إن الولايات المتحدة وروسيا لا تقدمان يد العون لحل مشكلات إنسانية في سوريا في الآونة الأخيرة على الرغم من وقف لإطلاق النار و 13 حصارا يرقى لأن يكون \" خنقا للسكان المدنيين \" . وعب ر يان إيجلاند مستشار الأمم المتحدة للعمليات الإنسانية عن أمله في أن تنضم الدولتان إلى تركيا وإيران في الدفع من أجل تحقيق انفراجة في \" الجمود المروع \" لقوافل الإغاثة .\nوأضاف أن كل الأطراف أشارت أثناء الاجتماع الأسبوعي لمجموعة عمل إنسانية إلى رغبتها في تحسين وصول المساعدات . وقال إيجلاند للصحفيين \" نداؤنا هو ' ارفعوا الحصار ' .\nأسلوب الحصار ينتمي للعصور الوسطى ولا ينتمي إلى 2017 \" . وتابع قائلا \" الحصار يكون مشروعا فقط إذا قام الجيش بتطويق خصوم عسكريين . . ذلك أمر مشروع .\nالعنصران غير المشروعين هما : الأول خنق السكان المدنيين من خلال منع المساعدات الإنسانية والآخر انعدام حرية الحركة للمدنيين بما في ذلك إجلاء المصابين \" .\nالمزيد : Click here to view Conversations الأكثر شهرة متابعة HUFFPOST عنوان البريد الإلكتروني الحصول على القصص الإخبارية الهامة ومنشورات المدونة التي يتم إرسالها عبر البريد الإلكتروني كل يوم . . HuffPost HuffPost HuffPost News انتيغرال ميديا ستراتيجيز ليميتد أو الجهات المرخصة لها ( وخاصة هافينغتون بوست إنترناشونال ) وهي جزء من 2018 جزء من استخدم هذا النموذج لتنبيه محرر HuffPost بحدوث خطأ حقيقي أو مطبعي في هذه القصة الإخبارية .\nNotify message قم بوصف الخطأ هنا ( حد الأحرف 1000 حرف ) اكتب الكلمات أدناه لنتأكد من أنك لست نصف آلي قم بتسجيلي في موجز HuffPost اليومي Thanks for your report !",
    "عمان 9 09 : 49 الأحد 21 كانون الثاني 2018 - 5 جمادى الأولى 1439 قصور في ترجمة التوجيهات الملكية بعد خمس سنوات على إطلاق المشروعمنطقة معان التنموية . . أحلام مؤجلة ومشاريع في الخيال تم نشره في الاثنين 26 تشرين الثاني / نوفمبر 2012 .\n02 : 00 صباحا بوابة منطقة الروضة الصناعية التابعة لمنطقة معان التنموية - ( أرشيفية ) > ذات صلةتحقيق : محمد النعميات معان - في التاسع من أيلول ( سبتمبر ) 2007 أطلق جلالة الملك عبدالله الثاني مدينة معان التنموية لتشكل نواة للأنشطة الاقتصادية والاجتماعية والعلمية , ضمن حلقات تنموية متكاملة تضع في سلم أولوياتها مكافحة الفقر والبطالة وتوفير فرص العمل وتحسين الظروف المعيشية للمواطنين .\nوفي 17 أيلول ( سبتمبر ) 2007 التقى الملك فاعليات أكاديمية وأهلية ورسمية من محافظة معان .\nحينها أوعز لهم مباشرة \" بوضع التصورات والمطالب في صيغة آليات وبرامج عمل تسهم في تخطيط المنطقة التنموية التي تم الإعلان عنها \" .\nفي نيسان ( إبريل ) 2008 , تم توقيع اتفاقية شراكة ثلاثية بين شركة الجنوب للإعمار والتطوير ومؤسسة المدن الصناعية وجامعة الحسين بن طلال , تأسست بموجبها شركة تطوير معان , كشركة خاصة تعنى - بحسب الأوراق الرسمية - بتطوير منطقة معان التنموية بمحاورها الأربعة , والإشراف على الترويج لها , وتطويرها , وإنجاحها من خلال جلب الاستثمار وتوفير الخدمات المحاسبية والإدارية وغيرها لدعم أعمال المستثمرين , ومتابعتها .\nوتمتد منطقة معان التنموية على مساحة 9 كم 2 , وتتألف من أربعة محاور مختلفة في غاياتها ولكنها متكاملة هي : مركز تطوير المهارات , الروضة الصناعية , واحة الحجاج , والمجمع السكني , على ما يوضح الموقع الخاص بالمشروع . وبحسب تصريحات المدير التنفيذي السابق لشركة تطوير معان محمد سالم الترك عقب إطلاق المشروع , فإن تكلفة أعمال البنية التحتية - وفق خطة الحكومة - عام 2007 تبلغ 200 مليون دينار , على أن توفر المرحلة الأولية - تهيئة البنية التحتية - سبعة آلاف فرصة عمل , من المفترض أن ترتفع عام 2025 إلى 20 ألف فرصة .\nعلى أن كاتب التحقيق توصل إلى أن الاستثمارات مجتمعة وف رت حتى الآن 86 فرصة عمل لسكان معان , مقابل 2600 فرصة موعودة - أي نصف عدد العاطلين عن العمل في هذه المحافظة , الأعلى في معدلات البطالة والفقر .\nوتقف مؤسسات العمل والاستثمار الحكومية عاجزة عن تثبيت حقوق العمال من أبناء المحافظة .\nبعد مرور خمس سنوات على إطلاق منطقة معان التنموية يقف الواقع شاهدا على عشوائية التخطيط وضعف متابعة الأجهزة الرسمية .\nوالأسوأ أن المخططين وضعوا العربة أمام الحصان لدى تنفيذ المشروع , إذ تبخرت خطط بناء مركز تدريب متكامل كان يفترض أن يستقبل 3000 طالب سنويا لتأهيلهم للعمل في مختلف المهارات .\nيكشف هذا التحقيق عبر سلسلة جولات ميدانية ومجموعة وثائق وكتب رسمية , ضعف التخطيط والمتابعة من قبل هيئة المناطق التنموية ( المظلة الحكومية للمناطق التنموية في البلاد , ومنها منطقة معان التنموية ) دون ترجمة التوجيهات الملكية إلى وقائع على الأرض . بحسب تصريحات المدير التنفيذي لشركة تطوير معان د .\nماهر مدادحة , فإن ما أنفق على البنية التحتية وعلى كل المرافق 27 مليون دينار حتى الآن , منها 12 مليون دينار مكرمة ملكية , تم إنفاقها على مساكن الطالبات , و 4 ملايين دينار تدخلات من الدولة لتوصيل خدمات الماء والكهرباء إلى الروضة الصناعية .\nيضاف إلى ما صرح به المدادحة مساهمة مؤسسة المدن الصناعية ; وهي 32 هنجرا ومجموعة من المباني تقدر قيمتها ب - 27 مليون دينار , وأيضا 1000 دونم مساهمة جامعة الحسين بن طلال للمجتمع السكني .\nإلا أن المشهد العام على الأرض يبدو مخيبا لآمال سك ان المحافظة الصحراوية . فمركز المهارات لم ير النور حتى الآن .\nأما الروضة الصناعية , وهي عبارة عن بنية تحتية مجهزة بالكامل لجذب المصنعين والمستثمرين لتشغيل أبناء المدينة , فقد عجزت عن تحقيق الغاية منها طبقا للإحصاءات التي تكشف العدد الحقيقي للعاملين فيها من \" المعانيين \" ومزايا عملهم , فضلا عن تعثر أو توقف غالبية مصانعها , وتأخر إنجاز واحة الحجاج التي بدئ العمل ببنيتها التحتية مع منتصف عام 2011 عن البرنامج الزمني المعلن عام 2008 من قبل شركة تطوير الجنوب . ومن المفترض , بحسب المخطط الشمولي لمنطقة معان التنموية , أن يخدم المحور الرابع - وهو المجمع السكني - أسر الموظفين ممن يعملون في مشاريع المحاور الثلاثة سالفة الذكر والذين قدرت الاستراتيجية وصول عددهم إلى 15 ألف عامل .\nيتم ذلك عبر \" بيئة متكاملة لتوفير الراحة ونمط حياة عصري للموظفين باشتماله على مرافق متنوعة من فلل , مطاعم , شقق , مدارس , حدائق عامة وملاعب \" , تبدو صورها الثلاثية الأبعاد مدهشة في كتيبات منطقة معان التنموية .\nلكنها ليست موجودة على أرض الواقع حتى الآن .\nالروضة الصناعية . . . مصانع لا تعمل المنظر العام من بعيد يبشر بوجود استثمار هائل داخل هذه الروضة .\nكما يوحي بوجود آلاف الأيدي العاملة في مختلف الصناعات , ولربما تتمنى أن تكون أحد المحظوظين للعمل هناك , لكن الصورة سرعان ما تتبدد مع الاقتراب أكثر وولوج ساحات الروضة والتجوال بين جنبات مصانعها . بحسب كشوفات منطقة معان التنموية تحوي ال - 50 هنجرا تلك 26 \" استثمارا قائما \" بقيمة ب - 82 مليون دينار , منها 13 مصنعا عاملا , وثلاثة متعثرة لأسباب مالية ومصنع واحد متوقف والتسعة المتبقية قيد الإنجاز . في حين أن الزيارات الميدانية لكاتب التحقيق تؤكد وجود ثمانية مصانع عاملة في الروضة وليس 13 . من جانبه يؤكد مدير الروضة الصناعية المهندس هاني خطاطبة أن حجم الاستثمار في تلك المصانع الثمانية القائمة يزيد على 39 مليون دينار , في حين يشير كتاب لمنطقة معان التنموية إلى أن المتحقق من الاستثمارات قيمته 55 مليون دينار .\nوتشمل قيمة الاستثمار , وفق خطاطبة , الأرض , الهناجر , وسائر الخدمات المقدمة من مياه وكهرباء , يضاف إليها نفقات المستثمر .\nلدى مراجعة العقود التي تم توقيعها مع المستثمرين وتم الإعلان عنها عامي 2008 - 2009 فإن فرص العمل التي من المفترض أن توفرها الروضة لأبناء المحافظة تقدر بأكثر من 2600 فرصة عمل .\nأما تقديرات شركة تطوير معان , فتقول إن من المتوقع أن يوفر النشاط الصناعي في هذه الروضة ما يقرب من 8 آلاف فرصة عمل بحلول عام 2017 وصولا إلى 20 ألفا بحلول عام 2025 .\nفي المقابل تفيد الأرقام الصادرة عن منطقة معان التنموية بأن الروضة \" وفرت حتى الآن 124 فرصة عمل , من بينها 102 من أبناء المحافظة \" .\nإلا أن الزيارات الميدانية للروضة الصناعية وسجلات مديرية عمل محافظة معان تؤكد أن الروضة لم تشغل سوى 86 عاملا وعاملة , منهم 39 من أبناء المجتمع المحلي , 23 من خارج محافظة معان , و 24 من العمالة الوافدة . ويعلق رئيس غرفة صناعة وتجارة معان عبدالله صلاح على ذلك بالقول : \" من تاريخ إنشاء الروضة الصناعية وحتى الآن لم يلمس المواطن في محافظة معان أي تغيير حقيقي أو نقلة نوعية فيما يخص تشغيل الأيدي العاملة وإتاحة الفرص أمام الشباب \" .\nويؤكد أن حجم المال والمساحة والحديث والإعلام عن الروضة والعقود التي تم توقيعها وأعلن عنها آنذاك يفترض أن يبلغ عدد الأيدي العاملة في الروضة من أبناء المدينة الآن بين 2500 - 3000 شاب وشابة . مدير مركز الدراسات والاستشارات وتنمية المجتمع في جامعة الحسين والمتخصص في الإعلام التنموي د .\nباسم الطويسي يرى \" أن شركة تطوير معان أخفقت في فهم آلية تأهيل الأيدي العاملة .\nفهي لم تخلق علاقات تشاورية واسعة مع القطاعات المتعددة خارج حدود الروضة الصناعية , وكان بإمكانها تدريب الآلاف من أبناء المنطقة وتزويد سوق العمل بهم , بخاصة في المشاريع الكبيرة التي شهدتها المنطقة خلال 5 سنوات مضت \" . لدى سؤالنا المدير التنفيذي لشركة تطوير معان عن التباين في الأرقام بين الواقع وما هو موجود في الأوراق الرسمية فسر مدادحة ذلك بقوله : \" إن ارقام العمالة في الاستثمارات القائمة في الروضة الصناعية متحركة وتتغير ارتفاعا وانخفاضا خلال شهرين , وإن هذه الأرقام لا يعول عليها \" .\nأحلام تتبخر الثلاثينية ( آ , ح ) أم لطفلين , متزوجة من سائق في القطاع العام , مرتبه الشهري ( 300 دينار ) لا يكفي لإعالة أفراد الأسرة بعد أن يدفع نصفه إيجارا لمنزله .\nما تزال ( آ ) منذ ثلاث سنوات وحتى لحظة كتابة هذا التحقيق تتطلع للعمل في أحد المصانع التابعة للروضة الصناعية لتعين زوجها في كده لكسب لقمة العيش . سبق أن تلقت هذه السيدة تدريبا على تجميع عدادات الكهرباء رفقة 21 فتاة عام 2010 في مركز التدريب المهني للمحافظة وبالتنسيق مع شركة تطوير معان .\nالهدف من التدريب كان \" تأهيل تلك الفتيات للعمل في مصنع العدادت الأردني - البريطاني في الروضة الصناعية \" على ما تروي . بعد تفوقهن في التدريب تم اختيار ( آ ) وسبع من زميلاتها للعمل في هذا المصنع . المهندس أحمد العمرات , المشرف على تدريب تلك الفتيات في مركز تدريب مهني معان أكد أن 16 فتاة نجحن في البرنامج المخصص للتدريب , وأن 14 منهن مؤهلات للعمل فعليا ضمن تجميع العدادات .\nلم تدم لحظات البهجة بالحصول على العمل طويلا , فالفرصة الموعودة ضمن مشروع الروضة الذي سوقته الجهات الرسمية على أنه الحل لمشكلة البطالة والفقر في المحافظة , لم تكن سوى جحيم استمر لبضعة شهور انتهت بتسريحها وزميلاتها قبل توقيع العقد .\nالشروط التي فرضها صاحب المصنع على ( آ ) وزميلاتها تضمنت العمل لنحو 10 ساعات يوميا على مدار خمسة أيام في الأسبوع دون تأمين صحي , ضمان اجتماعي , بدل مواصلات , حوافز أو إجازات , على ما تروي هذه السيدة : \" كان هدف صاحب المصنع تشغلينا لمدة شهرين فقط وتسريحنا قبل توقيع العقد , فهو بذلك لن يضطر لتحمل الأعباء المالية الناتجة عن إدراجنا في الضمان او التأمين الصحي طبقا لقانون العمل \" . اشتكت ( آ ) وزميلاتها لمكتب عمل معان , وهو ما اكدته أيضا رئيسة قسم التفتيش في المكتب أروى الرفايعة \" بعد تقديم الشكوى في المكتب قمنا بتحرير مخالفة للمصنع باعتبار الفصل تعسفيا , وهذا أقصى ما يمكننا فعله \" .\nيؤكد مدير الروضة الصناعية , المهندس هاني خطاطبة الجهة , المسؤولة عن متابعة هذا المصنع ومصانع أخرى داخل الروضة الصناعية أن الفتيات تم تدريبهن لأربعة شهور , وأن أجور عمل كل فتاة بلغت 100 دينار شهريا دون التزام بالتوظيف من قبل صاحب العمل .\nإلا أن آمال تؤكد أن مرتبها وزميلاتها لم يتجاوز 50 دينارا مقابل شهرين من العمل دون أن تنفي أن عقدها نص فقط على التدريب . لم يتمكن معد التحقيق من أخذ رد من صاحب العمل على رواية آمال , لكنه تمكن من التقاء المهندسة المشرفة على المصنع , ولاء المدني .\nتؤكد المدني \" عدم حاجة المصنع لمثل هذا العدد من العاملات , كما أن المصنع لم يوقع معهن عقد عمل .\nحقوق عمالية غائبة ( س , ك ) 26 عاما إحدى فتيات المجتمع المحلي , عملت في مصنع ( السهم الذهبي لصناعة الأسمدة ) مع بداية تشرين الأول ( أكتوبر ) 2011 , واستمرت بالعمل حتى نهاية أيار ( مايو ) 2012 .\nطيلة تلك الفترة ظلت دون مسمى وظيفي محدد , لتنوء بمهام السكرتاريا , اللوازم والمالية وبمرتب شهري لا يتجاوز 250 دينارا . العشرينية , خريجة جامعة الحسين بن طلال قسم إدارة المكاتب عام 2007 تقول \" كنت أعمل خمسة أيام في الأسبوع من الثامنة صباحا وحتى الرابعة عصرا .\nلكن بعض العاملين كان يتجاوز عملهم 10 ساعات دون مقابل ( أوفر تايم ) .\nلم أكن أتلقى خلال سنة كاملة من عملي الحقوق العمالية الأخرى , كالضمان الاجتماعي , التأمين الصحي , الإجازات والعمل الإضافي وهو حال بقية الزملاء , حتى استنفدت تماما وقررت الاستقالة \" .\nبعد هذه التجارب الفاشلة انضمت الفتاتان إلى صفوف العاطلين عن العمل في المحافظة البالغ عددهم أكثر من 18 الفا ; بما يعادل 15 . 7 % من سكان معان , بحسب البيانات الصادرة عن دائرة الإحصاءات العامة لعام 2011 . يرى الخبير بالاقتصاد التنموي د .\nابراهيم الهوارين أن \" الهدف الأساس من قيام شركات تطوير المناطق التنموية هو رفع المستوى المعيشي لسكان المناطق الأقل تنمية - وهذا ينطبق على شركة تطوير معان - ويتحقق هذا الهدف من خلال استقطاب مزيد من المشاريع الاستثمارية للمحافظة , القادرة على خلق تغيير إيجابي في واقع حياة السكان \" .\nعلى أن \" المشاريع التي استقطبتها شركة تطوير معان لم تظهر أي تغيير ملموس على النشاط الاقتصادي في معان , وهذا ما يجعلنا ندور في مدار الاقتصاد الريعي أو اقتصاد الغنائم الذي يكلف خزينة الدولة الكثير , دون جدوى \" , يضيف الخبير .\nمركز لتطوير المهارات ما يزال حبرا على ورق \" في قلب مدينة معان وإلى الشمال من الروضة الصناعية يقع مركز تطوير المهارات بمساحة 50 ألف متر مربع , وبطاقة استيعابية تبلغ 3000 متدرب , لتزويدهم بالتدريب النظري والعملي وخدمات السكن \" , هذا هو وصف المركز كما يرد في النشرات الترويجية الرسمية لمنطقة عمان التنموية . لكن وبعد ثلاث سنوات على اطلاق استراتيجية منطقة معان التنموية , لا يظهر سوى يافطة باسم مشروع مركز تطوير المهارات , تحاصرها الصحراء من كل جانب .\nتأخر إنجاز هذا المركز رغم انطلاق مشروع منطقة معان التنموية منذ خمس سنوات عام 2008 , زاد من صعوبة تشغيل مصانع الروضة الصناعية لأبناء المدينة , نظرا لنقص خبراتهم وكفاءاتهم . مدير الموقع في مصنع النخبة لصناعات الأسمدة الزراعية والأدوية البيطرية عبدالله الجالوسي يشكو مما يصفه \" تدني مستوى خبرة العاملين من أبناء المحافظة , ما يدفعه إلى تسريحهم بشكل متكرر \" . وهذا ما أكدته أيضا مديرة الاستثمار في الروضة الصناعية نانسي الشبطات , من أن \" معظم طالبي التوظيف من أبناء معان غير مؤهلين , وكثيرا ما تتفاجأ بقلة خبرة من ترسلهم للعمل في المصانع على اختلافها , لذا لا بد من البحث دائما عن الأفضل \" .\nبحسب خطط شركة تطوير معان من المفترض أن يقوم مركز تطوير المهارات \" بتزويد الأيدي العاملة في منطقة معان التنموية من عمال وموظفين وخريجين بأعلى درجات التأهيل والكفاءة والاحتراف التي تمكنهم من تشغيل وإدارة وإدامة المصانع والأنشطة الاقتصادية التي تحتضنها الروضة الصناعية , كما يقوم بتأهيلها للعمل ضمن أسواق العمل المحلية والإقليمية ومواجهة تحدياتها \" .\nمدادحة وبعد سؤاله عن عدم وجود مركز المهارات على أرض الواقع حتى الآن أجاب بالقول \" أنظر إليه من ناحية اقتصادية بحتة , ليس من المعقول أن أبني مركزا للمهارات , وليس هناك حاجة ماسة لتنمية مهارات بشرية بأعداد كبيرة في ظل ضعف الطلب على الأيدي العاملة من قبل المصانع في الروضة الصناعية \" . في حين يرى الطويسي أن تنمية رأس المال البشري عصب التنمية المحلية فلقد \" تضمنت الرؤية التنموية لمنطقة معان إنشاء مركز متخصص للتأهيل التقني والمهني أطلق عليه مركز المهارات كان من المفترض أن يكون مزودا للقطاعات الانتاجية في المحاور الأخرى بالكفاءات المطلوبة إلا أن هذا المركز بقي على الورق ولم ير النور \" .\nواحة الحجاج . . . تأخر في الإنشاء . . . ولا جدوى اقتصادية بحسب أوراق منطقة معان التنموية \" تمتد هذه الواحة , على مساحة 200 دونم , لتقدم الخدمات المتنوعة للحجاج والمعتمرين المسافرين برا لأداء مناسك الحج والعمرة من \" أماكن للإقامة كالفندق والخيم , مواقف للمركبات , مسجد , مطاعم ومحلات تجارية متخصصة بمستلزمات الحج والعمرة , إضافة للعديد من الخدمات الضرورية الأخرى والمصممة خصيصا لتمنح زوارها تجربة روحانية فريدة , كما سيتيح المجال أمام التجار والمستثمرين لزيادة أرباحهم وعوائدهم نظرا للأعداد الكبيرة من الزوار الذين يؤمون المدينة \" .\nإلا أن تلك الواحة لم تر النور هي الأخرى حتى الآن ; إذ لا تزال في مرحلة إنشاء البنية التحتية التي بدأت فقط في أيلول ( سبتمبر ) 2011 .\nورصد لها مبلغ 4 ملايين دينار , على أن تنتهي أعمال البنية التحتية لها في أيلول ( سبتمبر ) 2012 .\nوعند سؤال مدادحة عن سبب تأخير محور واحة الحجاج الذي من المفترض أنه بدئ العمل به مع انطلاقة مدينة معان التنموية , ولماذا شرع بأعمال البنية التحتية في الثلث الأخيرمن 2011 ولم تنته للآن على الرغم من مرور 12 شهرا , قال \" واحة الحجاج من المفترض أن يقوم بها القطاع الخاص إلا أنه وبعد تقييم المشروع تبين أنه غير مجد اقتصاديا لأن الحج عمل موسمي ولا توجد هنالك عوائد تخلق فائضا , ومن المفترض أن يكون عدد الداخلين عليها على الأقل نصف مليون زائر وهو أمر غير مضمون إلا في حالة إجبار الناس على الدخول .\nيحتاج الأمر قرارا مركزيا لإجبار الناس على دفع دخولية لتغطية كلف البنية التحتية , غير أنه ليس من السهل أن تفرض على الحجيج التوقف في الواحة \" .\nالمجمع السكني \" على مقربة من جامعة الحسين من طلال وفي الشمال الغربي لمدينة معان يتربع المجمع السكني لمنطقة معان التنموية بما يحتضنه من أكثر من 4000 وحدة سكنية موزعة ما بين الفلل وأشباه الفلل , الشقق وإسكانات الطلاب والمخدومة بسائر البنى التحتية والمرافق اللازمة من مدارس , مساجد , مراكز صحية , مراكز تسوق . . . وحدائق ومتنزهات بمساحاتها الواسعة وخضرتها اليانعة لإيواء 15 ألف شخص \" . تبدو هذه الصورة التي تقدمها بروشورات منطقة معان التنموية كاملة تماما , لا ينقصها في الواقع إلا تفصيل واحد وهو أنها ليست سوى كلمات لم تر النور على أرض الواقع .\nهذا المجمع السكني \" الطموح \" لم ينته حتى الآن , رغم مرور خمس سنوات على إطلاق مشروع تطوير معان , جل ما نفذ منه حتى لحظة كتابة هذا التحقيق , سكن للطالبات يتسع لنحو 1500 طالبة كلف نحو 14 مليون دينار .\nرغم أن فكرة هذا المجمع تقوم على تأسيس إسكانات متعددة للطلاب تسمح بإيواء 3000 طالب , كان يفترض أن تستكمل أعمال بنائها بحلول العام الدراسي 2009 / 2010 . مدادحة يقول عن سبب التأخير في تسليم مساكن الطالبات \" كان هناك سرعة ومبالغة لدى المخططين لهذا المشروع في تقييم وتحديد الوقت اللازم لإنشائه . . . هذه مشكلة توقع \" .\nيضيف المدادحة \" التأخير في أعمال المجمع السكني ناجم عن عدم وجود استثمار بالحجم الكافي حتى الآن . . . فهو مبني على احتياجات العاملين في المنطقة التنموية \" . من جانبه يرى رئيس بلدية معان السابق خالد الشمري أن \" مشروع مساكن الطالبات - الذي يعد نواة المجتمع السكني لشركة تطوير معان - يفتقر إلى الكثير من التخطيط التنموي , فمشروع السكنات مثلا يحاكي مشاريع أخرى يملكها أبناء المدينة , في حين من المفترض في شركة تطوير معان أن لا تنافس أبناء المحافظة في استثماراتهم , بل تأتي بما هو جديد , فضلا عن أن التكلفة التي قامت عليها السكنات عالية جدا \" . يرى الطويسي أنه وبعد مرور 5 سنوات على تأسيس شركة تطوير معان كذراع أساسية لمنطقة معان التنموية ومطور رئيس للمنطقة في ضوء الرؤية التنموية التي قدمت أمام للملك في التاسع من أيلول ( سبتمبر ) 2007 \" لا تزال الانجازات أقل من طموحات المجتمع المحلي ; فمن خلال استعراض المحاور الأربعة للمشروع , والحملات الإعلامية يتضح أن حجم الإنجاز مخيب للآمال , فقد بقيت معظم المحاور حبرا على ورق \" .\nويرجع الطويسي واقع المشروع \" المخيب للآمال \" إلى ما يصفه \" بالخلل في تقديرات المؤسسات المعنية بالمشروع للفرص التنموية والاقتصادية من جهة , وإلى الظروف الاقتصادية التي تمر بها البلاد من جهة أخرى .\nويقول \" لاحظنا أن المنطقة التنموية أديرت دعائيا وبواسطة العلاقات العامة أكثر من البحث عن الفرص الاقتصادية والتنموية بشكل جدي \" . وحول الجدول الزمني المخصص لتنفيذ المحاور أكد مدادحة أن \" المنطقة التنموية يفترض أن تنفذ على 25 عاما , فالمناطق التنموية تحدد أهدافها على المدى البعيد لا القصير \" . لكن رئيس غرفة تجارة وصناعة معان عبدالله صلاح , ورئيس بلدية معان الكبرى السابق خالد الشمري , نافيا وجود مثل هذا السقف الزمني للمشروع لدى إعلان منطقة معان التنموية في محاورها الأربعة , وقالا \" من غير المعقول أن يكون هناك خطة مدتها 25 عاما ولو كان هنالك شيء لتحدثوا به \" .\nويرى الشمري أن شركة تطوير معان مثلت \" ضربة قاضية لسكان المحافظة , فبناء على الزخم الإعلامي الذي سبقها , عقد عليها المعانيون أمالا عريضة , سرعان ما تبددت , مع مرور السنوات وبقاء الحال على ما هو عليه \" . من وجهة نظره , يعتقد صلاح أن شركة تطوير معان \" لم تدرك أن عملية التنمية معقدة بخلاف ما تصوره الموظفون من أنها محض رسومات توضيحية , لافتات ضخمة ودعاية فارغة المضمون .\nأضف إلى ذلك أن الدولة لم تدرك أن مشاريع من هذا النوع تحتاج إلى دراسة معمقة للواقع الاقتصادي , وطبيعة الثروة وكمياتها , إضافة إلى توفير الشروط الأولية اللازمة للبدء بالعمل ومستوى تراكم الرأسمال الأولي , مع الأخذ بعين الاعتبار المستوى الثقافي والاجتماعي والسياسي لسكان المنطقة \" .\nأعد هذا التحقيق بدعم شبكة \" إعلاميون من أجل صحافة استقصائية عربية : أريج \" وبإشراف الزميل عماد الرواشدة .\nlocal @ alghad . jo التعليق 2018 جميع حقوق النشر محفوظة لجريدة الغد",
    "الاقتصاد المقاوم اهداف ورؤية . . الاقتصاد الايراني خصائص ومميزات وكيفية الاستثمار - زياد ناصرالدين - Russia Now البحث عن : الاقتصاد المقاوم اهداف ورؤية . . الاقتصاد الايراني خصائص ومميزات وكيفية الاستثمار الاقتصاد المقاوم اهداف ورؤية . . الاقتصاد الايراني خصائص ومميزات وكيفية الاستثمار ديسمبر 22 , 2017 | زياد ناصرالدين تسعى الأنظمة القوية المستندة الى تفويض شعبي واسع , للحفاظ على الدولة المتمثلة بالارض والشعب والمؤسسات استنادا إلى رؤية مستقبلية ونظام حكم مرن ومتطور , فتعمل على بناء منظومة اقتصادية قوية قائمة على النمو والتقدم الاقتصادي وتتبع نموذجا انتاجيا يعتمد الاكتفاء الذاتي من الانتاج الى مرحلة التصدير , وتروج لثقافة اقتصادية انتاجية يعتبر العنصر البشري من اهم طاقاتها خصوصا ان فترة الحصار اسهمت في انتاج اقتصاد قوي منيع ومفهوم اقتصادي جديد وواعد .\nحيث اعتربت الجمهوريه الاسلامية في ايران ان الاستثمار هو حجر الزاوية في التنمية الاقتصادية والاجتماعية باعتباره الدافع الاساسي للنمو من خلال زيادة الناتج الداخلي الذي تتوفر له المواد الاولية اللازمة والمكملة للادخار الوطني , وللموارد القابلة للاستثمار داخل البلد , خاصة ان مفهوم الاستثمار قائم على نقل التقنيات الجديدة , والمهارات العالمية واساليب الادارة الحديثة التي تساعد على الارتباط بشبكة التجارة الدولية منذ انطلاق المفاواضات الايرانية مع دول الخمس + 1 انطلقت معها اعمال تحديث وتطوير القوانين الاستثمارية , للأعتبارات قائمة على ان الاستثمار بالمفهوم الاقتصادي هو التوظيف او الاستخدام الامثل لراس المال للحصول على ايرادات اكبر من التكلفة او بمعنى اصح يمكن اعتبار الاستثمار هو قلب الحياة الاقتصاديه الذي يساعد في توسع الشركات ونوع من الانفافات التي يتوقع منها تحقيق عائدات مالية على المدى المتوسط والطويل للاستثمار , وخلق فرص عمل جديدة على مستوى ( الادارة , والانتاج الصناعي والزراعي , والنقل , والخدمات الصحية , والاجتماعية , والبيئة , والسياحية , وخدمات الطاقة ) .\nهنا سنجد سنجد ان بلدا محاصرا يبلغ حجم أعماله السنوي 400 مليار دولار , هو من أقوى الاقتصادات الانتاجية في المنطقة , ويحتل المركز رقم عشرين اقتصاديا في العالم , وتتوفر له الامكانية لأن يصبح من أفضل عشر دول اقتصادية انتاجية في العالم , بفضل امتلاك 10 % من احتياط النفط الخام و 15 % من احتياط الغاز في العالم , واختزان طاقة شابة يصل عددها إلى 46 مليون مواطن , مما يجعل ايران دولة شابة بامتياز لديها سوق عدد سكانه 75 مليونا ويتسع ليصل إلى 300 مليونا بوجود 13 دولة محيطة , ترتبط اقتصادياتها ارتباطا وثيقا بالاقتصاد الإيراني .\nأما من وجهة النظر الإيرانية , فإن الحفاظ على هذا الإرث الاقتصادي النموذجي , وبناء صرح اقتصادي قوي مستقبليا , يحتاج إلى تحصينه من خلال رؤية اقتصادية , من هنا جاء طرح مرشد الثورة الإسلامية اية الله السيد علي الخامنئي لنظرية \" الاقتصاد المقاوم \" مثاليا في التوقيت علما ان طرح هذه النظرية في هذا الوقت لم يات من فراغ بل ولد من رحم حالة الحصار التي استمرت من سنة 1979 الى بداية العام 2016 وكان من نتائجها حالة الصبر والثبات والانتاج والابداع على المستوى الاقتصادي والتي أسست واسهمت في خوض مفاوضات من دون تنازلات . . . فما هي نظرية \" الاقتصاد المقاوم \" وما هي أبرز العناصر التي تعتمد عليها : اولا : تحقيق الاكتفاء الذاتي وزيادة الناتج المحلي خاصة الزراعي والصناعي .\nالانتاج الزراعي يعتبر القطاع الزراعي الخطوة الاولى للمسار التنفيذي لهذه النظرية نظرا لكونه الجزء الاهم في منظومة الأمن الغذائي القومي , فهذا القطاع كان يعاني من مشاكل اهمها نقص موارد المياه التي لم تكن تصل الى اكثر من 20 % من الاراضي الزراعية ولكن بفضل الخطة الطويلة الامد التي وضعتها الحكومات في ايران من اجل استجرار المياه واشراف الحكومات المتعاقبة منذ سنة 1990 على تنفيذ هذه الخطة واقرار الاعتمادات اللازمة لها وتامين مقومات نجاحها من خلال : * المثابرة والاعتماد على الطاقات البشرية الداخلية .\nالابداع الهندسي من الشباب الايراني .\nبالاضافة الى اعتماد اليات لتطوير هذا القطاع فانشأت لهذه الغاية العديد من المعاهد وكليات زراعية تخصصية فضلا عن دعم الدولة للمزراعين من اجل جودة الانتاج .\nهذه الخطة سمحت للدولة ابتداءا من سنة 2010 باستجرار المياه لتغطية حاجات 95 % من الاراضي الزراعية .\nفارتفع الانتاج ووصل الى ما نسبته 25 % من الناتج المحلي عام 2015 المقدر ب - 400 مليار دولار , وتحقق الاكتفاء الذاتي بالإضافة الى فائض في الانتاج ذو جودة عالية أدى إلى ارتفاع مستوى الطلب الخارجي , حيث افادت التقارير الصادرة عن وزرارة الزراعة ومصلحة الجمارك الايرانية ان ايران صدرت بقيمة 802 مليون دولار من منتجاتها الزراعية الى مختلف دول العالم في الشهرين الاولين من سنة 2016 وسجلت حركة تصدير الانتاج الزراعي نموا نسبته 22 . 5 % مقارنة مع نفس الفترة من سنة 2015 وبلغت ما نسبته 13 . 91 % من اجمالي الصادرات .\nاهم المنتجات الزراعية الايرانية القمح , الارز , الفستق الحلبي , الزعفران , التبغ والتنباك , الشعير , الذرة , القطن , الشاي , والفواكهه , والحمضيات , والبطاطس , والفول , والتوابل , والكمون , والزبيب , والجوز .\nالانتاج الصناعي شددت نظرية الاقتصاد المقاوم على مبدأ حماية الصناعة من المنافسة الاجنبية وتطويرها بالاعتماد على الخبرات الداخلية , واعطاء الثقه من قبل الشعب واكتساب مهارات حل وتخطي المشاكل , للحد من تضخم الاسعار وزيادة النمو على المدى الطويل مما يؤدي الى خلق فرص عمل متعددة ومتنوعة ) سائقين وعمال انتاج , ومهندسين , ومشرفين , وموزعين ومحاسبين ومراقبين ( لتحقيق نتائج ايجابية على مستوى تطوير الصناعات ومعالجة البطالة .\nباعتبار ان الاقتصاد المقاوم يعطي اولويه اساسيه للانتاج الصناعي وخصوصا ان هذا القطاع كان المستهدف الاساسي للحصار الذي فرض على الدوله الايرانيه مابين علمي 2011 الى بداية العام 2016 .\nولا بد من الاشارة الى أن صمود هذا القطاع في وجه الحصار ما كان ليحصل لولا وجود بنى تحتية اساسية , من حيث توفر : * العنصر البشري المتخصص والمبدع والمبتكر .\nالمواد الاولية التي تحتاجها الصناعة وتوفير النقص بدعم من الدولة .\nاعطاء الثقة بالانتاج الوطني المحلي من قبل الشعب , وتشجيع الاستثمار الداخلي .\nدعم الدولة للصناعات من خلال تامين المقومات الاساسية لهذه الصناعة من مياه وكهرباء .\nأقسام قطاع الانتاج الصناعي في ايران اليوم - 1 - صناعات المواد الغذائية والمشروبات : تشكل 16 % من الناتج الاجمالي وقد حققت بفضل جودتها وتوفر المواد الاولية الزراعية التي تحتاجها عمليات تصدير بقيمة 9 مليار دولار في سنة 2015 الى العراق وحدها بحسب مديرية التصدير في الجمارك الايرانية .\n2 - صناعة النسيج والملابس الجاهزة : تشكل 12 . 70 % من الناتج الاجمالي وتعتبر صناعة السجاد عنصرا اساسيا في لائحة التصدير الخاصة بهذه الصناعة وهي تشكل ثلث الانتاج العالمي ويقدر قيمة ما يتم تصديره منها ب - 500 مليون دولار سنويا .\n3 - صناعة الالات والمعدات الصناعية : تشكل 17 . 10 % من الناتج الاجمالي وتشكل صناعة السيارات العنصر الاساسي وتحتل المركز الثاني صناعيا بعد صناعة النفط والغاز , وما نسبته 10 % من الناتج المحلي الاجمالي في إيران , علما أن ايران هي الدولة رقم 12 في إنتاج السيارات في العالم والأولى على مستوى الشرق الأوسط . ومن المؤشرات المهمة على اهمية هذا القطاع في ايران مشاركة 150 شركة عاملة في مجال قطاع انتاج وتصنيع السيارات في المؤتمر الذي عقد في طهران للتاكيد على اهمية هذا السوق , بالاضافة الى تاسيس شركات متخصصة في تصميم الشكل الخارجي واسناد الدور الأكبر فيها للطاقات الشبابية الابداعية .\nالصناعات التحويلية : وتكمن أهمية هذه الصناعات في توفير المواد الاولية من معادن وثروات طبيعية من اهمها : - 4 - النفط الذي يشكل 10 % من انتاج العالم .\nالغاز الذي يشكل 15 % من احتياط العالم .\nالخام للحديد , الرصاص , النحاس , المنغنيز , الزنك , الكبريت .\nومن أهم الصناعات التحويلية في ايران اليوم * صناعة الزجاج تنتج ايران 1 . 2 مليون طن سنويا وتحتل هذه الصناعه المرتبة الثالثة عالميا بعد المصانع الموجودة في أميركا والصين , ويصدر الزجاج الايراني الى 14 دولة في العالم منها تركيا والهند والبرازيل ودول اسيا الوسطى والشرق الاوسط .\nصناعة مواد البناء وصل حجم الصادرات الى 15 مليون طن سنويا منذ بداية 2016 وبلغ مدخول هذا القطاع 6 مليارات دولار نهاية شهر اب 2016 .\nصناعة الحديد تظهر بيانات رابطة الصلب العالمية ان ايران انتجت 10 . 64 مليون طن من الصلب الخام سنة 2014 وان النسب ارتفعت الى زيادة بنسبة 6 . 9 % عام 2015 , ولا تزال هذه الزيادة اقل بكثير من خطة البلاد لرفع انتاجها من الصلب الى 55 مليون طن سنويا بحلول 2025 والتي ستخصص 10 ملايين طن منها للتصدير .\nبحسب تقرير شبكة بي بي سي .\nثانيا : الأمن الغذائي يستند مفهوم الامن الغذائي في \" الاقتصاد المقاوم \" على ضرورة وفرة السلع الانتاجية وتامين مواردها من المواد الاولية من لحظة الانتاجج الزراعي حتى لحظة الاستهلاك من طرف المستهلك وجود السلع في الاسواق بشكل دائم مكافحة الاحتكار ان اهتمام الاقتصاد المقاوم الامن الغذائي يهدف الى حماية الشعب بالاضافه الى تامين الظروف والمعايير الضروريه الازمه من خلال عمليات انتاج وتصنيع وتخزين وتوزيع واعداد الخطط الغذائيه المتعلقه بالزيادات السكانيه حتى يكون الغذاء متوفر وملائم للاستهلاك المحلي ثالثا : تحقيق العدالة الاجتماعية يرتكز مفهوم العدالة الاجتماعية في نظرية الاقتصاد المقاوم وبحسب روؤية الدوله في ايران و رؤية آية الله السيد علي الخامنئي مرشد الثورة الإسلامية على تامين العلم والطبابة .\nحيث أن تحقيق العدالة الاجتماعية هو جزء مهم في مفهوم رعاية الدولة لشعبها .\nالعلم : اهتمت الجمهورية الإسلامية بتامين التعليم المجاني وبتطوير المناهج التعليمية وتطوير مستوى المعاهد والجامعات الى حد بات مستوى الجامعات الايرانية من الاهم في المنطقة وباتت جامعة شريف للهندسة والتكنولوحيا المعترف بشهاداتها دوليا في المركز التاسع عالميا بحسب التصنيف العالمي للجامعات Academic ranking of World University الطبابة : عملت الوزارة والمؤسسات المعنية بالصحة على توفير الطبابة شبه مجانية للمواطنين ودعمت تطوير القطاع الصحي ووصلت نسبة الانتاج العلمي في قطاع الصحة الى 32 % من اجمالي الانتاج العلمي في ايران لا سيما في علاج امراض مستعصية ودقيقة كالسرطان , وزراعة الاعضاء وجراحة العيون .\nكما سجل انتاج 34155 مقالا علميا سنة 2012 أي في ذروة فترة الحصار والعقوبات .\nرابعا : مكافحة الفساد يعتبر الفساد العدو الاول للاستثمار والازدهار الحقيقي , والامن الاقتصادي مرتبط بمحاربة الفساد واذا كانت البيئة الاقتصادية نظيفة وسليمة فان الاستثمارت ستتقاطر على البلاد , هذا ما يؤكده مرشد الثورة الإسلامية السيد علي خامنئي حيث يقول \" لو اردنا جلب الناس الى ساحة الاقتصاد فينبغي ان تكون هذه الساحة سليمة وامنة .\nواذا اردنا تحقيق الامن الاقتصادي فيجب سد المنافذ على المفسدين والمستغلين والمتلاعبين بالقانون والخارجين عليه , محاربة الفساد تعني هذا ويجب تحري الجدية في هذا الامر والشفافية مفتاح محاربة الفساد , ويجب خلق جو من المنافسة وضمان الاستقرار , هذا ما سيجلب المستثمر ويشعره بالامان \" .\nلتعزيز محاربة الفساد ركزت رؤية الاقتصاد المقاوم على استقلالية وحماية القضاء من التدخلات السياسية واعطائه صلاحية كاملة وتشريع القوانين الضرورية والحديثة التي يحتاجها .\nواعداد كوادر بشرية تتصف بالامانة والمصداقية .\nتنشيط الدور الرقابي على الاعمال والاعتماد على العنصر البشري المتخصص وتفعيل صلاحيات الأجهزة الرقابية على أعمال الجهاز التنفيذي ومحاسبة المقصرين استخدام الأساليب التكنولوجية الحديثة في نظم الرقابة والتطوير البنيوي في الهياكل المعنية بادارة الاقتصاد دور وسائل الاعلام وقدرتها على فضح الفساد ووجود شفافية في بيئة العمل الاعلامية والحرص على المعلومة الصحيحة وكشفها .\nخامسا : استقلال الاقتصاد وعدم الارتهان للخارج .\nلا بد لأي اقتصاد قوي من الارتباط بدورة الاقتصاد العالمي , لكن دون أن يستدعي ذلك التبعية والارتهان له ولمؤسساته كي لا تعكس الازمات الخارجية نفسها على الداخل الاقتصادي أو تفرض \" اللوبيات \" الاقتصادية العالمية شروطها عليه , لذا فرض \" الاقتصاد المقاوم \" اعتماد حالة اقتصادية تدفع الغرب والعالم الى التفاعل والعمل على التاقلم معها , ودعم تحويل الاقتصاد الداخلي الى اقتصاد انتاجي يعتمد على الابداع والابتكار , كما يشجع على الاستثمار الداخلي وعمل على تشجيع نمط الاصلاح الاستهلاكي الداخلي من خلال الاستفادة المثلى من الموارد الدخلية ويوضح مرشد الثورة الإسلامية السيد علي الخامنئي نظرته للاستهلاك ويحدد معالمه حيث يقول \" مسالة الاقتصاد وعدم التبذير والاسراف , هو خطاب موجه بالدرجة الاولى الى المسؤولين .\nفعليهم ان يبتعدوا عن اسلوب التبذير والتصنيع في مجالات عملهم ومسؤولياتهم بدرجه اولى وفي حياتهم بدرجة ثانية فلو عمل المسؤولون بهذه القاعدة وتحلو بهذه الخصلة فان النموذج سينعكس على عموم الناس \" .\nسادسا : تطوير وتنمية العقول والقدرات البشرية والثقة بالكفاءات الوطنية أكدت رؤية \" الاقتصاد المقاوم \" أن الاهتمام بتطوير وتنمية العقول والقدرات البشرية يشكل أكبر خدمة لاقتصاد التنمية والانتاج والمعرفة , حيث يتم تسخير جميع الامكانات العلمية والانسانية والطبيعية والجغرافية , خاصة ان تطوير البنية التحتية الاقتصادية للدولة يحتاج الى عناصر بشرية نشيطة ومتخصصة ويقول مرشد الثورة الإسلامية السيد علي خامنئي \" انه لو انتبهنا الى اهمية التخصص في العلم واوليناه الاهمية التي يستحق فان عجلة العلم ستدور حتى تحصد الثروة , وخاصة في القطاعات التي لها ميزة .\nوهذا حاصل اليوم في الاقتصاد المقاوم \" .\nسابعا : عدم ربط الاقتصاد بالنفط اكدت الوقائع الاقتصادية والسياسية أن الاعتماد على الموارد النفطية سيؤدي حتما الى الارتهان لدورة ألاقتصاد العالمي .\nلذا كان من الواجب الفصل لحماية الاقتصاد الوطني من الاضرار الاقتصادية التي تنتج عن تقلبات أسعار النفط من جهة وعن السياسات الاغراقية التي تتبعها بعض دول \" أوبك \" لتأمين حصول الغرب على النفط بأسعار دون السعر الطبيعي بدرجات .\nوكان لا بد من وضع خطط للاستفادة من ايرادات النفط الاسود والغاز في مشاريع تزيد من الناتج العام والنمو ولا تؤدي الى التضخم وتراجع معدلات النمو .\nويقول مرشد الثورة الإسلامية في هذا السياق \" احدى اصعب الاضرار الاقتصادية التي تصيب بلدنا هي التبعية للبترول , فهذه النعمة الالهية الكبيرة في وطننا باتت خلال العقود الاخيرة مصدر انهيارات اقتصادية وتصدعات سياسية واجتماعية .\nينبغي علينا ان نتدبر الامر جيدا نحن لا ندعو الى الاستغناء عن موارد البترول , اما يجب ان يكون اعتمادنا على الحد الادنى من مبيعات خام البترول فبالامكان توفير البترول كمنتج \" , مع العلم ان ايران اليوم تمتلك 10 % من احتياط النفط في العالم , 15 % من احتياط الغاز في العالم ثامنا : العقيدة الجهادية استنادا الى الحاضنة الشعبية تعرف \" العقيدة الجهادية \" في نطرية \" الاقتصاد المقاوم \" بأنها تكامل الثورة مع بناء الدولة والاستناد إلى الحاضنة الشعبية لحماية هذه النظرية ومواجهة الاسراف والاستهلاك العشوائي , والاعتماد على الابداع البشري والابتكار والخبرات لدى الشعب الايراني للوصول الى التكامل الاقتصادي واعطاء الثقة بالاستثمار الداخلي وانتاجة من خلال حاضنته الشعبية , خصوصا اذا ما وثقنا بان العنصر البشري هو القاعدة الايديولوحية والبنية التحتية الاساسية التي يرتكز عليها الجهاد الاقتصادي الذي يؤمن بالابداع البشري صاحب الفكرة والمبادرة وتثبيت مبدا الاخلاص في العمل وعدم الانجرار نحو الاحتكار ومواجهة الفساد وعدم تهريب الرساميل والادمغة .\nويقول مرشد الثورة الإسلامية في هذا الصدد : \" ان الحركة الجهادية اسرع من الحركة العادية , لا يمكن انجاز اعمال ضخمة وكبيره بالحركة العادية والمتكاسلة وغير الحساسة فالحركة الجهادية ضرورية لانجاز هذه الاعمال فينبغي ان يكون تحركنا موحدا وعلميا ومقتدرا ومبرمجا وجهاديا \" .\nتاسعا : مبدأ التوازن في الاستثمارات مع الغرب انطلاقا من مبدأ التوازن الاقتصادي في الاتفاقيات التجارية والاستثمارية , ومن المسلمات الاساسية في السياسة الاقتصادية الايرانية , أن لا تكون نتيجة الانفتاح الاقتصادي انقاذ اقتصاديات دول الغرب التي تعاني من الديون والمشاكل الاقتصادية الضخمة وارهاق الاقتصاد الايراني بتبعية كاملة لدورة الاقتصاد الغربي .\nوقد سعت إيران بالدرجة الأولى لتوضيح موقفها وموقعها , فبالنسبة لها \" الدول الأوروبية اليوم ليست بموقع فرض الشروط الاقتصادية عليها \" , وعليها أن تستوعب الخصوصية الإيرانية , وأن حماية الاقتصاد الايراني ومنع ارتهانه للخارج أولوية مطلقة , فأثبتت وثبتت موقعها في الاتفاقيات التي تم توقيعها , والتي كان لها مردود متوازن في الاستثمار داخليا وخارجيا بما يضمن التشجيع على الاستثمار المتبادل بين دول القارة الاوروبية وايران .\nعاشرا : تامين البنية التحتية لدعم النمو والتطوير الاقتصادي اعتبر الاقتصاد المقاوم ان التخطيط من اجل بنى تحتية متطورة أولوية مطلقة , فتمت الاستفادة من موقع ايران الجغرافي لشق شبكة طرقات متطورة تربط الشمال بالجنوب والشرق بالغرب , تربط ايران ب - 15 دولة مجاورة لها لتثبيت دورها كدولة مرور وترانزيت للبضائع .\nكما تم العمل على تطوير مرافئ الدولة من مطارات وموانىء بحرية لاستيعاب الحركة المتزايدة في عملية الاستيراد والتصدير الى جميع انحاء العالم وتنشيط التجارة واستقبال السواح القادمين للتعرف على الحضارة الايرانية .\nكانت الغاية من وضع مبادئ الاقتصاد المقاوم او \" اقتصاد مقاومتي \" كما يلفظه الايرانيون , هو الحفاظ على هذا الارث الاقتصادي النموذجي , وبناء صرح اقتصادي قوي مستقبليا , وتحصينه برؤية اقتصادية مسؤولة تستطيع أن تحميه وتعزز الثقة بأهميته وقدرته على فرض نفسه ك - \" نموذج اقتصادي \" محليا وعالميا , اقتصاد يتمتع بمرونة تجعله قادرا على التكيف مع الظروف والمتغيرات والتمتع برؤية بعيدة المدى .\nباتت نظرية \" الاقتصاد المقاوم \" بالنسبة للإيرانيين اليوم , درعا يحمي ارثهم وانجازهم الاقتصادي الكبير الذي يوازي بنجاحه النجاحات المحققة على المستوى السياسي .\nكما اسقطت هذه النظرية الرهان الخارجي على ما بعد الاتفاق مع ايران , والذي كان يراهن على تكرار تجربة الاتحاد السوفياتي بعد \" الانفتاح اقتصادي على الغرب \" لاستغلال الانهيار في تحقيق مكاسب اقتصادية سريعة , على حساب المصالح الوطنية الايرانية , وأكبر دليل على أهمية هذه النظرية , هو الاهتمام الاوروبي بها والاسئلة والاستفسارات التي طرحت حولها , للاستفادة منها , علها تكون بالنسبة اليهم أيضا حلا للمشاكل اقتصادية وبناء نظام اقتصادي جديد اهم خطوات التخطيط الاستثماري في ايران .\nالبداية كانت مع وضع خطوات التخطيط الاستثماري في ايران لحماية المستثمرين من خلال : - 1 - و ضع ميزانية تقديرية للاموال التي التي تخصص للمشاريع الاستثمارية تحديد الاهداف الاستثمارية حسب اهميتها واولوياتها من اجل تحقيق الارباح - 2 - تحليل الاخطار التي ينطوي عليها استخدام الانواع المختلفة للاستثمارات - 3 - - 4 - توزيع الاموال المتوفرة بين الوسائل او الاصول الاستثمارية بطريقة تسهل الوصول الى الاهداف الموضوعة مع تجنب الاخطار او تخفيضها للحد الادنى - 5 - اختيار الصناعة المعينة حسب حاجيات الاسواق .\n6 - اعتماد ادارة حديثة ومتطورة تشرف على الادارة والشراف والتقييم مع تعديل البرامج حسب الظروف المتغييره واحوال الاسواق المالية .\nقانون دعم وتشجيع الاستثمار الاجنبي .\nتحتوي سلسلة القوانين والضوابط التي ترتبط بالاستثمار الاجنبي في الجمهورية الاسلامية الايرانية على قانون تشجيع دعم الاستثمارات الاجنبية ونظامها الداخلي التنفيذي وايضا القوانيين ذات الصلة بتدشين وادارة تسير النشاطات الاقتصادية في البلاد .\nوينصح المستثمرين الذين يتوفر لديهم راس المال التعرف التام الى القوانين التي ترتبط بمصالحهم بصورة مباشرة كما تم التأكيد على الاحاطة بقوانين معينه تعلق بتأسيس وادارة الشركات والفروع والممثليات الاجنبية وضوابط الاستيراد والتصدير والضرائب ودعم الملكية المعنوية والصناعية الخاصة بالرعايا الاجانب ( دخول واقامة , واستصدار تصريح العمل ) والنظام المصرفي , والتامين والضوايط , المناطق الحرة والخاصة الاقتصادية التي تعتبر ضرورية لانجاز الامور اليومية للشركات .\nفالمستثمرون الاجانب يتميزون بشروط التمتع بالتسهيلات والمميزات الممنوحة حسب القانون من خلال ادخال راس المال الاجنبي بصورة متنوعة وواسعة النطاق ويمكن ان تكون علي شكل اموال نقدية او غير نقدية ويضم ايضا المكائن والمعدات والخامات الاولية وقطع الغيار والخدمات الاختصا صية او الحقوق المعنوية لغرض الاستثمار في مجال الصناعة والتعدين والزراعة اوالخدمات اهم نقاط قانون الاستثمار في ايران .\n1 - مكانية تسجيل الشركة الايرانية براس مال اجنبي 100 % من دون كفبل ايراني بالاضافة الى الاستثمار الاجنبي بشكل % في مشاريع الاستثمار ( حسب المادة 4 من القانون ) . . - 2 - قبول الاستثمار الاجنبي في شتى مجالات الانتاج الصناعي , الزراعي , والنقل والاتصالات والخدمات وتوفير المياه والكهرباء والغاز والطاقة , والصناعات البتروكيماوية .\n( حسب المادة 4 من القانون ) .\n3 - إمكانية إحالة الخلافات الناجمة عن الأستثمار على المراجع الدولية ( المادة 19 من القانون ) - 4 - يتمتع المستثمر الاجنبي بحقوق وتسهيلات ودعم متساوي مع المستثمر الداخلي ( المادة 8 من القانون ) .\n5 الانتقال الحر لارباح الراس المال الناتجه عن الاستثمار في البلاد على شكل عملات او بضائع ( المادتين 13 . 14 من القانون ) .\n6 - امكانية امتلاك الارض باسم الشركة ( مسجلة في ايران ) في الاستثمارات المشتركة ( المادة 34 ) من الاستثمار .\n7 - تقديم التسهيلات في تاشيرة الدخول والاقامة لثلاث سنوات في ايران للمستثمرين الاجانب والمدراء والخبراء مع عائلاتهم مع امكانية التمديد لهم ( المادة 20 .\nالمادة 30 , من القانون ) .\n8 - اتخاذ القرارات مقابل طلبات المستثمريين خلا 45 يوم كحد اقصي .\nطلب الاستثمار الاجنبي من منطلق القبول والدخول , التنفيذ , الربحية وراس المال يدخل يجب ان يسلم الى هيئة الاستثمار والدعم الاقتصادي الفني الايراني .\n( المادة 5 من القانون ) - 9 - بامكان راس المال ان يدخل الى البلاد على شكل : العملة النقدية , المعدات والاليات , والمواد الخام التقنية الفنية وسائر اشكال حقوق الملكية المعنوية ( المواد 22 و 23 من القانون ) - 10 - كافة طلبات الاستثمار الاجنبي حول نقل الارباح : راس المال والعوائد الناتجة عن زيادة قيمة راس المال يجب ان تكون مصحوبة بتقرير هيئة تدقيق الحسابات العضوة في الجمعية الرسمية الايرانية لتدقيق الحسابات وتقدم الى الهيئة العامة للاستثمار ( المواد 22 و 23 من القانون اهمية الأستثمار في المناطق الحر ة .\n1 - الأعفاء من الأداءات لمدة 15 سنة لأي نشاط إقتصادي - 2 - عدم الحاجة للتأشيرة لدخول الأجانب - 3 - حرية نقل العملة على الأطلاق - 4 - المرونة في تقديم الخدمات النقدية و المصرفية - 5 - الأعفاءات الجمركية بالنسبة لتوريد موادالخام والمعدات الصناعية للوحدات الأنتاجية سهولة التسجيل للشركات والمؤسسات الصناعية و الثقافية و الملكية المعنوية - 6 - - 7 - الأجراءات البسيطة لأعادة التصدير و ترانزيت السلع - 8 - امكانية تصدير السلع المنتجة إلى البلد الأصلي في إطار نظام القيمة المضافة بيع و إيجار الأرض للأيرانيين و الأيجار الطويل المدى للأرض للأجانب .\nاسعار مناسبة للاستهلاك مناسبة لأستهلاك الطاقة .\nميزات و خصائص الاقتصاد الإيراني - 1 - الاقتصاد الثامن العاشر الأفضل في العالم .\n2 - النمو الاقتصادي الإيجابي بعد اقل من سنة على رفع العقوبات .\n3 - غني بالأيدي الشابة و المتعلمة .\n4 - غني من ناحىة الموارد الطبىعىة .\n5 - البنى التحتىة الاقتصادية القوية و الواسعة .\n6 - الغني بالموارد الطبىعىة و المعدنىة .\n7 - التنوع في المجالات الاقتصادية و الغنىة من ناحىة الموارد الهىدروكربونىة و النفطىة .\n8 - لرابع في العالم في انتاج النفط .\n9 - الثاني في العالم في مصادر الغاز .\n10 - نال الدرجة العاشرة في صناعة السىاحه و الدرجة الخامسة في السىاحه البىئىه .\n11 - اكبر و أكثر حجم للصناعات في منطقة الشرق الأوسط و شمال إفريقىا .\n12 - الدرجة الرابعة في العالم في إنتاج الزنك .\n13 - نال الدرجة الأعلى في العالم في مصادر الألمنىوم و المنغنىز و النحاس .\n14 - الدرجة الرابعة في العالم من ناحىة تنوع منتجات المحاصىل الزراعىةميزات و خصائص الاقتصاد الإيراني مرتبط Author : Firas M آخر المقالات إعلانات Categories Copyright 2018 | Russia - now . com | Powered By Pin It on Pinterest Share This مشاركة شارك هذا المقال مع صديق !"
  ],
  "url": [
    "http://alwatannewspaper.ae/?p=276400",
    "http://www.alyaum.com/article/4176427",
    "https://arabi21.com/story/1045666/%D8%A3%D8%B3%D8%AA%D8%A7%D9%86%D8%A97-%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%84%D9%84%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D8%B6%D8%A7%D9%85%D9%86%D8%A9-%D8%B9%D9%84%D9%89-%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D8%A7%D9%84%D8%B4%D8%B9%D8%A8-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A",
    "http://www.alhayat.com/m/opinion/22628654",
    "http://www.alarabiya.net/ar/politics/2017/07/01/%D9%85%D9%8E%D9%86-%D9%8A%D9%85%D9%84%D8%A3-%D9%81%D8%B1%D8%A7%D8%BA-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D8%9F.html",
    "https://ar.wikinews.org/wiki/%D8%A3%D9%87%D9%85_%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB_2005",
    "http://www.huffpostarabi.com/2017/02/16/story_n_14795652.html",
    "http://alghad.com/articles/601781-%D9%85%D9%86%D8%B7%D9%82%D8%A9-%D9%85%D8%B9%D8%A7%D9%86-%D8%A7%D9%84%D8%AA%D9%86%D9%85%D9%88%D9%8A%D8%A9-%D8%A3%D8%AD%D9%84%D8%A7%D9%85-%D9%85%D8%A4%D8%AC%D9%84%D8%A9-%D9%88%D9%85%D8%B4%D8%A7%D8%B1%D9%8A%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AE%D9%8A%D8%A7%D9%84",
    "http://russia-now.com/ar/280312/%D8%A7%D9%84%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%85-%D8%A7%D9%87%D8%AF%D8%A7%D9%81-%D9%88%D8%B1%D8%A4%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%82%D8%AA%D8%B5%D8%A7/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}