{
  "id": "R-117",
  "claim": "ضربات جوية روسية قتلت 21 شخصا في قرية على الجانب الشرقي من نهر الفرات في شرق سوريا",
  "fact": "true",
  "article": [
    "آخر الأخبار ضربات جوية روسية تقتل 21 في شرق سوريا أخبار دولية الأربعاء 06 - 12 - 2017 الساعة 7 : 09 م غارات روسية في سوريا . . صورة أرشيفية كلمات دالة قال المرصد السوري لحقوق الإنسان , اليوم الأربعاء , إن ضربات جوية روسية قتلت 21 شخصا في قرية على الجانب الشرقي من نهر الفرات في شرق سوريا .\nوأضاف المرصد الذي يراقب الحرب , إن الضربات في محافظة دير الزور جاءت لدعم قوات سوريا الديمقراطية التي يقودها الأكراد وتقاتل تنظيم \" داعش \" الذي حاول مهاجمة المدينة في وقت سابق هذا الأسبوع .\nوتشن روسيا غارات جوية على محافظة دير الزور بالأساس لدعم جيش النظام السوري الذي يشن حملة مع متحالفين معه ضد تنظيم \" داعش \" على الجانب الغربي من نهر الفرات .\nوتقدم الهجومان المنفصلان على ضفتي النهر الذي يقسم دير الزور الغنية بالنفط وابتعد كل منهما عن طريق الآخر في أغلب الأحيان .\nالأكثر مشاهدة إشترك في نشرة البوابة اليومية لتصلك عبر الإيميل جميع الحقوق محفوظة 2018",
    "وأعلنت قوات سوريا الديمقراطية أن عودة قوات الرئيس بشار الأسد إلى الأماكن التي سيطرت عليها وانتزعتها من \" داعش \" هو خط أحمر , ولكنها على استعداد للدخول في مفاوضات حول بعض الأطر التنظيمية . . في سياق آخر , قتل 14 مدنيا في بلدة الجرذي بريف دير الزور شرق سوريا , في قصف من قبل قوات النظام وحلفائها على البلدة التي يسيطر عليها تنظيم \" داعش \" . من جهة أخرى , أرسل نظام الأسد تعزيزات كبيرة إلى مدينة البعث مركز محافظة القنيطرة في أقصى الجنوب الغربي من سوريا فيما يبدو أنه استعداد لعمل عسكري كبير للتقدم على حساب المعارضة في المنطقة المشمولة باتفاق خفض التصعيد الذي ترعاه واشنطن وموسكو وهي منطقة حساسة بسبب اقترابها من حدود الكيان المحتل .\nوفي تطور آخر , قال المرصد السوري لحقوق الإنسان إن ضربات جوية روسية قتلت 21 شخصا في قرية على الجانب الشرقي من نهر الفرات في شرق سوريا .\n30 A A Please enable JavaScript to view the جميع الحقوق محفوظة لشركة الوطن للصحافة والنشر",
    "شبكة بلدي الإعلامية | هل التقط تنظيم \" الدولة \" أنفاسه بأوكسجين أمريكي شرق سوريا ? مواضيع مميزة هل التقط تنظيم \" الدولة \" أنفاسه بأوكسجين أمريكي شرق سوريا ? الجمعة 6 تشرين الأول 2017 | 10 : 12 صباحا بتوقيت دمشق بلدي نيوز - ( تركي مصطفى ) في موازاة تقهقر قوات نظام الأسد والميليشيات الإيرانية , يواصل تنظيم \" الدولة \" هجومه على الطريق الممتد بين دير الزور وتدمر , وفي بادية حميمة شرق تدمر , حيث وس ع التنظيم عملياته العسكرية في كافة الاتجاهات مع تراجع الميليشيات وقوات الأسد وانحسارها باتجاه تدمر ودير الزور بعد مقتل المئات منها , مما يفتح احتمالات متنوعة أمام تقدم التنظيم بعد سيطرته على طريق الإمداد الواصل إلى دير الزور , مما خلط الأوراق وصدم موسكو بعد استفاقة التنظيم المفاجئة , واستعجالها وحلفائها إعلان \" النصر المؤز ر \" في دير الزور .\nتتلاحق التطورات في المعركة المفاجئة الدائرة جنوب دير الزور وفي بادية تدمر , حيث تمددت مساحة سيطرة تنظيم \" الدولة \" بموازاة تقلص نفوذ الميليشيات الطائفية وانحسارها وابتلاع الرمال السورية مئات العناصر من الميليشيات المتعددة الجنسيات , لتتشابك قواعد الصراع , وتتعاظم الصراعات بين الحلفاء في المكان والاتجاه والأهداف , ليبقى دوي المدفعية وهدير الطائرات يسيطر على الساحة الملتهبة إيذانا لحرب مديدة لا يمكن التكهن بنتائجها ما دامت روسيا تدافع عن بقاء الأسد في قصر المهاجرين .\nتقدم هذه الورقة وصف ا موجز ا للمعركة الصادمة في البادية السورية بين تنظيم الدولة من جهة , والميليشيات الشيعية الإيرانية التي يساندها الروس من جهة أخرى , ونوطئ لهذه الورقة باستعراض تحليلي موجز لأهمية المنطقة الملتهبة في ب عدها العسكري المتصل بنتائج المعركة وأهدافها .\nوما يرافق ذلك من تحولات كبيرة بين أطراف الصراع الدولي في خطط المواجهة والأهداف المتباينة بين موسكو وواشنطن في سياق السيطرة على منطقة وادي الفرات , مع رصد أطراف الصراع عددا وعدة , وآفاق القادم بين المتصارعين حسب وجهة عجلة المعارك , وما يمكن أن تؤول إليه الأحداث بكل تشابكاتها المعقدة .\nوتستعرض هذه الورقة أبرز التطورات وأكثرها تأثيرا في مسرح المعركة , كما تناقش المحركات الدافعة لكل الأطراف التي فرضت مراجعة الخطط استجابة للتطورات المتماهية مع الانعطاف الأميركي بعد تقدمها باتجاه منابع النفط , والتوقف عند حالة الإرباك الروسية بعد مقتل الجنرال فاليري آسابوف , يوازيه المقتلة الكبيرة التي أودت بحياة العشرات من ميليشيا حزب الله في محيط حميمة , والتخبط الذي يعيشه الحزب , واتهامه للتحالف تارة , ولنيران حليفه الروسي تارة أخرى .\nوأخيرا تحاول الورقة تسليط الضوء على المشهد وفقا لشكل المنطقة الملتهبة بكل دروبها وممراتها المتغيرة واستنتاج المعطيات في شكلها المتوقع .\nتدخل المعركة التي أطلقها تنظيم \" الدولة \" أسبوعها الثاني ضد الميليشيات الطائفية وتلك التابعة لنظام الأسد على طول الخط الممتد من شرق تدمر حتى مشارف مدينة دير الزور على ضفاف نهر الفرات , فحقق نتائج فاجأت المراقبين في قدرته على التوسع , وقلبه المعادلة في البادية الممتدة من حدود العراق شرقا , وصولا إلى مشارف تدمر غربا ومن مجرى سرير النهر المحيط بدير الزور امتدادا على طول الطريق الواصل إلى تدمر .\nإضافة إلى سيطرته على مدينة القريتين في ريف حمص الجنوبي الشرقي .\nعكر التنظيم بهجومه المباغت نشوة الروس وحلفائهم المتعجلين في إعلان انتصارهم في وادي الفرات , ليحتدم وطيس الحرب مجددا على البادية السورية نتيجة سياسة الغطرسة بين القوى الدولية , وتباعد فجوة المصالح بينها , ويعلو غبار الحرب وتشتد أوزارها لتكون الحدث الأكبر على الساحة السورية .\nولم تزل المعارك في تمدد مستمر على خريطة البادية المتبدلة بين وقت وآخر لصالح التنظيم .\nأمام استمرار المعارك في بادية دير الزور وصحراء تدمر , وما جرى في القريتين , طرأت تغيرات على نمط القتال وخططه وإمكانياته , ومواقف الأطراف في التحالفات والتكتلات , وما يشكل ذلك من مؤشرات تصدع في صفوف الحلفاء الأعداء استغلها التنظيم ; فأعطته قوة دفع لعجلة المعركة , محاولا استثمارها في إعادة الوضع الميداني إلى حالة من التوازن تمكنه من اعتماد حرب الاستنزاف الطويلة الأمد في صحراء تتبدل تشكلاتها التضاريسية حسب مناخ العلاقات الدولية بين موسكو وواشنطن في السباق المحموم في السيطرة على منطقة وادي الفرات الغنية بنفطها وثرواتها وجغرافيتها .\nيمكن وصف المنطقة الممتدة من الحدود العراقية ولغاية تدمر , ومن مدينة دير الزور حتى السخنة , بأنها تشكل منطقة حيوية , تدفع بقوة , أطراف الصراع للسيطرة عليها , باعتبارها الجزء الأكثر حساسية وتأثيرا على دير الزور بشكل خاص وعلى وادي الفرات بالعموم , ولأنها بوابة العراق عبر منافذ تحاول إيران فتحها بعد سيطرة واشنطن على معبر التنف الاستراتيجي , وتتصل من نقطة السخنة بجبل البلعاس الذي يفضي إلى محورين الأول باتجاه منطقة عقيربات المحاصرة , والثاني باتجاه مدينة تدمر , وهذه وجهة التنظيم التي ترسمها خطوط المواجهة .\nبموازاة ذلك تعتبر منطقة بادية حميمة نقطة استراتيجية مهمة , وهي قرية لا يتجاوز عدد بيوتها 30 بيتا مترامية الأطراف , تقع على سرير وادي المياه إلى الشرق من تدمر مسافة 150 كم , وعن مدينة الميادين حوالي 70 كم , وعن حصيبة العراقية 60 كم , ويمر منها خط التابلاين للنفط , وإلى الشرق منها قليلا تقع محطة الضخ الثانية t2 , وإلى الغرب تقع المحطة الثالثة t3 , أو ما يسمى المنبطح كانت تسكنها قبيلة الأسبعة وشيوخها من آل عيدة , وباتت حميمة مسرح المعارك ومركز استقطاب عسكري .\nوالمتتبع لسير المعارك في هذه المنطقة يلاحظ تزايد عدد قتلى الميليشيات الشيعية التابعة لإيران , كون المنطقة يمر منها خط القوس الفارسي أو ما يسمى ( الهلال الشيعي ) معبر إيران البري الذي تعتزم تفعيله ما بين طهران , ودمشق فاللاذقية وبيروت على البحر المتوسط , وتتواجد على أطراف هذه المنطقة أكبر المطارات الحربية التابعة للأسد ( التيفور والشعيرات والسين والناصرية ) .\nوعندما سيطرت الميليشيات على سهول هذه المنطقة , انحسر تنظيم الدولة لتبقى سيطرته محصورة في منطقة سرير وادي الفرات قبل أن يفاجأ الجميع باستفاقته وخلط الأوراق , إدراكا منه للقيمة الاستراتيجية والجيواستراتيجية للمنطقة المتنوعة التضاريس بين السهلية والهضبية التي تضم سلاسل جبال القلمون الشرقي , وسلسلة جبال تدمر , ويخترقها وديان شهيرة كوادي المياه الذي ينتهي بنهر الفرات , مما أعطاها ميزة كبيرة في ظروف الحرب القائمة , لذلك انطلق التنظيم في هجومه من محور حميمة , كونه أهم نقطة وصل وفصل جغرافي بين العراق وسورية , وبين تدمر ودير الزور , للتحكم بطرق إمدادات الميليشيات الشيعية الإيرانية وتحركاتهم , تهديدا لتماسكهم والتأثير على أفكار قادتهم ومقاتليهم ; فأربك حساباتهم وحد من خياراتهم , وكان حجم التأثير كبيرا لقدرة التنظيم التحكم بجغرافية المنطقة , وتوظيف طرقها وممراتها .\nكما أن مسار عملياته العسكرية تتجه نحو تدمر ومنطقة عقيربات .\nهنا تجدر الإشارة إلى أن من بين ما ركز عليه التنظيم التحرك إلى قطع طرق إمداد الميليشيات الشيعية في التحرك إلى عمق البادية , وسحب الميليشيات والطيران الروسي إلى دوائر واسعة خففت الضغط العسكري على مدن وقرى وادي الفرات , وأجبرت الميليشيات على التقهقر والدخول في حرب استنزاف طويلة لا يتحملها أطراف الصراع المتعجلة لاستثمار وهم النصر في منطقة نزاع دولي لا يمكن لأحد التكهن بنتائجها في الوقت الراهن .\nالخسارة الأكبر للميليشيات الطائفية , ومعها قوات الأسد , كانت في اليوم الأول للهجوم على طول الطريق بين دير الزور وتدمر , وحميمة - السخنة , بعد أن قدم التنظيم خططا تكتيكية أدهشت نتائجها المراقبين بكسر القوس الدفاعي الاستراتيجي الذي أنشأته الميليشيات الشيعية على الطريق الدولي دير الزور - تدمر , رغم الانكشاف الجوي أمام الطيران الحربي الروسي وذاك التابع لنظام الأسد .\nوفي حال اتصال قوات التنظيم ببعضها سيتم الإطباق على مناطق سيطرة الميليشيات , وتوسيع دوائر سيطرته باتجاه الغرب .\nهذه المعركة هي الأشد إيلاما للميليشيات الطائفية بما فيها قوات الأسد , وحليفها الروسي من حيث حجم الخسائر البشرية خاصة في قرى ( الشولا وكباجب والآرك ) ومحيط قرية حميمة , فقد قتل التنظيم في اليوم الأول من الهجوم ما يقارب المئتين جلهم من عناصر ميليشيا حزب الله اللبناني الذي تعرض لانتكاسة كبيرة في محيط حميمة بعد أن هاجمهم التنظيم بسيارة مفخخة انفجرت في مركز تواجدهم , تزامنا مع استهداف الطيران الروسي لذات المنطقة بعدة صواريخ قتلت ما يقارب ثلاثين عنصرا على الفور , كما استولى التنظيم على عشرات الحواجز العسكرية بكامل عتادها على طريق دير الزور تدمر , وأعدم ميدانيا عشرات المدنيين من الموالين لنظام الأسد كعضو مجلس الشعب السابق عن دير الزور جهاد الشخير , وبعض سائقي الحافلات , علاوة على مقتل 180 عنصرا من قوات الأسد وشبيحته .\nتجدر الإشارة إلى أن حجم الخسائر البشرية الكبيرة للنظام وميليشيات إيران , يعود إلى استخدام التنظيم العديد من المفخخات التي انفجرت في وقت واحد في المريعية وحويجة صكر والمحطة الثالثة وعلى البوابة الشرقية لمدينة السخنة , مما زاد في إرباك تجمعات الميليشيات الطائفية وانسحابها العشوائي باتجاهات مختلفة جعلتها فريسة سهلة لكمائن التنظيم الذي أوقع المئات قتلى وجرحى وأسرى بينهم اثنان من القوات الروسية .\nهذا التقدم من الجهة الجنوبية لدير الزور , جاء بالتوازي مع تقدم آخر حققه التنظيم في ريف ديرالزور الشرقي , حيث تمكن من استعادة السيطرة على قرية البوعمر بعد معارك مع مليشيات النظام , فجر خلالها سيارة مفخخة أودت بحياة العشرات من الميليشيات الطائفية , لينحسر تمدد قوات نظام الأسد إلى مشارف المطار .\nتعاظمت الخلافات البينية للحلف الروسي الذي يضم إيران وقوات نظام الأسد خلال شهر أيلول / سبتمبر الفائت , تجسد ذلك في الاتهامات المتبادلة بين الأطراف حول مقتل الجنرالات الروس , وقيام الطيران الروسي باستهداف مركز لحزب الله في بادية حميمة .\nاحتدم الصراع بعد اتهام الروس للميليشيات الإيرانية وتلك التابعة لنظام الأسد بالغدر والخيانة , وتشير مصادر خاصة حصل عليها بلدي نيوز عن قيام واشنطن بتزويد فصائل المعارضة بإحداثيات - حصلت عليها واشنطن من إيران - تواجد مركز الروس العسكري في قرية معان بريف حماة الشمالي , والذي يتواجد فيها أرفع الرتب العسكرية الروسية في الشرق الأوسط , مما أدى إلى مقتلهم , بينما يؤكد الروس أنهم لقوا مصرعهم على يد التنظيم بديرالزور , وعلى رأسهم الجنرال آسابوف , مما أوقف العمليات العسكرية وأربك حسابات الروس , وقطع التنسيق مع ضباط الأسد , واتهمهم علنا بالضربة الكبيرة , وهذا ما دفع الروس إلى شن حملة جوية ضد المناطق المحررة , وترك الميليشيات الإيرانية بلا غطاء جوي في دير الزور , فاستغل التنظيم حالة الخلخلة والإرباك التي أصابت قوى الحلف , وشن هجمات منظمة على أطراف مدينة دير الزور وطريقها الواصل إلى تدمر , مخلفا مئات القتلى من عناصر الميليشيات وقوات الأسد , والروس الذين لم يعترفوا بمقتل جنودهم رغم الإصدار المرئي للتنظيم .\nهذه الخروقات في صفوف الروس حدثت في المعركة التي جرت بريف حماة الشمالي عندما حاصرت هيئة تحرير الشام مجموعة من جنرالات الروس في قرية معان , بحسب ما ذكرته وسائل إعلام روسية , وفي إطار الخلخلة في بنية الحلف الروسي اتهمت إسرائيل إيران بتورطها في مقتل الجنرالات الروس , ولم يمض مدة أسبوع على مصرعهم حتى لقي ثلاثون عنصرا من ميليشيا حزب الله اللبناني حتفهم بالقرب من بادية حميمة , فبادرت قيادة الحزب لاتهام التحالف بالضربة , وبعد نفي التحالف مسؤوليته , اتهمت ايران روسيا , وطالبتها بتشكيل لجنة تحقيق ثلاثية في قضية مصرع عناصر ميليشيا الحزب .\nوفق هذا الإرباك يوظف تنظيم الدولة دوائر توسعه على حساب اندحار وتراجع الميليشيات , وتخبط الروس .\nبالتوازي مع العمليات العسكرية للتنظيم , تشهد منطقة الجزيرة شرقي الفرات تقدم قوات \" قسد \" على طول وادي نهر الخابور .\nوبعد سيطرتها على حقل الجفرة النفطي , شرق حقل كونيكو , تمددت جنوب بلدة الصور , عبر دخولها 3 مزارع على امتداد الخابور جنوبا .\nكذلك , وصلت وحداتها إلى المحيط الغربي والجنوبي الغربي لبلدة مركدة , ولم تكتف بتقدمها في محيط بلدة الصور واستيلائها على حقلي الجفرة وكونيكو , بل راحت تتابع توسيع دائرة سيطرتها باتجاه سرير النهر من الجهة الشرقية .\nوهي تتفرج على شكل الجغرافية المتغير جنوب دير الزور بعد أن طلب الروس منها رسميا في بدء الحملة على دير الزور إيقاف طيرانها عن التحليق في المجال الجوي للضفة اليمنى للفرات , ومع الخسائر المتلاحقة للحلف الروسي باتت الخلافات تطفو على السطح بين واشنطن وموسكو على إثر مقتل الجنرالات الروس , وعلى تقاسم الحصص في وادي الفرات .\nوظهر ذلك عبر تصريحاتهم التي تحمل اتهامات متبادلة في التقاعس لمحاربة \" الارهاب \" , نتيجة التخبطات العسكرية التي أودت بحياة المئات في معارك السيطرة على جنوب الفرات , ومع النزيف البشري للحلف الروسي يتعاظم النزيف الاقتصادي , إذ بلغت خسائر الروس خلال الحملة الروسية الأخيرة على وادي الفرات مليار ومئتي مليون دولار أميركي , بينما ذكرت مصادر مالية روسية أن مجمل خسائر الروس الاقتصادية تعادل 6 مليارات دولار خلال سنتين من احتلالها لسورية .\nهذا التباين بين الاستراتيجيتين الروسية والأمريكية وف ر مجالا حيويا لاستعادة التنظيم زمام المبادرة وتجديد هجومه المستمر جنوب دير الزور , وسيطرته على طريق الامداد عبر تدمر - دير الزور مما أجبر حلفاء الروس باستخدام طرق ترابية وعرة وصولا إلى مدينة دير الزور .\nمنذ أن استولت الميليشيات الطائفية ومعها قوات نظام الأسد على ريف دير الزور الغربي من بلدة التبني وحتى البغيلية , وهي مشغولة بمنهوبات ممتلكات المدنيين التي تراها \" غنائم حرب \" , ويمكن إجمال تلك المنهوبات بآثاث البيوت مثل ( مولدات الكهرباء والبرادات والغسالات والمكيفات واسطوانات الغاز ومحركات الديزل والدراجات والأجهزة الكهربائية والالكترونية والجرارات الزراعية ) , إضافة إلى سرقة الماشية من أبقار وأغنام , وفتحت أسواقا لبيع تلك الممتلكات بالمزاد العلني فأحجم غالبية أهالي مدينة دير الزور عن شرائها لعلمهم أن هذه البضائع تعود ملكيتها للأهالي , فاضطروا لنقلها إلى أسواق مدن حمص وطرطوس , وبعلبك والهرمل في لبنان حيث يوجد رواجا لها لرخص أثمانها .\nهذه السرقات التي قامت بها الميليشيات المتعددة الجنسيات تأتي في سياق استباحة المناطق المستولى عليها , لتحفيز المرتزقة على القتال , وبدلا من ذلك انشغلوا بها , مما سمح لتنظيم الدولة استعادة قواه والمبادرة بالهجوم تدفعه إلى ذلك كلمة زعيمه البغدادي وتحريضه أنصاره على القتال .\nيعمل تنظيم الدولة على زيادة رصيده بعدما تمكن في معركته الجارية \" غزوة الشيخ أبو محمد العدناني \" من الاستيلاء على مجمل ريف دير الزور الجنوبي , وبالأخص الطريق الرئيسي الرابط بين المدينة وتدمر , محققا نتائج كبيرة يمكن رصدها من خلال امتلاكه المبادرة والمبادأة في الهجوم , فيما باتت الميليشيات الشيعية الإيرانية تعتمد بشكل رئيسي على سلاح الطيران الروسي , وبعد زج التنظيم نخبة قواته في المعركة الدائرة اتسعت يمينا وشمالا ما يعني دخول مناطق أخرى ضمن دوائر المعركة مثل مدينة السخنة المحاصرة , والاستيلاء الكامل على بلدة القريتين ومنطقة المحسة وجبل عاد وجبال جبيل وسد القريتين .\nهذا التقدم المفاجئ أجبر الميليشيات الشيعية , وقوات نظام الأسد لاستقدام أعداد كبيرة من التعزيزات عدا عن تشتت سلاح الطيران , علاوة على اشتداد المواجهة التي يبديها التنظيم , وأعطاه مجالا لملمة صفوفه والعودة من جديد لخلط الأوراق في دوائر المعركة الجارية , معطلا التمدد الإيراني في المنطقة , بعد أن أغلق الحدود السورية العراقية في وجهها ببادية حميمة , لذلك يستميت التنظيم في هذه المنطقة من خلال شن هجمات مستمرة على حواجز ونقاط الميليشيات الشيعية الإيرانية سواء على أوتستراد السخنة تدمر أو في بادية حميمة , وفي القريتين , وكلها تتبع إداريا محافظة حمص , غير أن اتساع المساحات الصحراوية المنبسطة يضخم حجم حاجة التنظيم من عناصر إلى خطوط إمداد وشبكة اتصالات ونفقات , وتأمين أكبر ضد ضربات الطيران الروسي , وذاك التابع للأسد , بالإضافة إلى تأمين جبهات أخرى سواء ضد قسد في الضفة اليسرى للفرات , أو داخل مناطق سيطرته في العراق .\nوستبقى المعركة دائرة ما دامت المصالح متضاربة بين واشنطن وروسيا , تعمل كل منها وفق استراتيجيتها على وقف واستئناف المعارك تحقيقا لمكاسب سياسية , واقتصادية , وستستمر هكذا إلى أن تتوافق مختلف القوى الإقليمية والدولية إلى حد أدنى من التفاهم على شكل تقاسم النفوذ ولا يوجد في المنظور السياسي ما يشي بذلك , بل إن احتدام الصراع حول إقليم كردستان العراق , ونشوب حرب خفية بين واشنطن وموسكو , قد يعطي دفعا لتنظيم الدولة في التمدد أكثر على مساحات جغرافية في الشام والعراق .\nمقالات متعلقة تقارير تقارير تقارير التقرير اليومي جميع الحقوق محفوظة 2018 شبكة بلدي الإعلامية | برمجة وتطوير",
    "سوريا في الصحافة العالمية 13 / 12 / 2017 اخر تحديثالأحد - 21 / 01 / 2018 \\ \\ سوريا في الصحافة العالمية 13 / 12 / 2017 سوريا في الصحافة العالمية 13 / 12 / 2017 \" ذي إنترسبت \" : بعد حصار 3 سنوات . . سوريون يروون قصص النجاة من حصار دير الزور أجرت الصحافية نور سماحة تحقيق ا , نشره موقع \" ذي إنترسبت \" من داخل محافظة دير الزور السورية نقلت فيه أحوال أهلها تحت حكم تنظيم الدولة الإسلامية الذي استمر لمدة ثلاث سنوات قبل تحريرها من قبضته التقت سماحة بالطفل مصطفى وعائلته الذين نجوا من الحصار الذي ف رض على محافظتهم .\nكان الفتى - ابن الاثني عشر ربيع ا - يأكل تفاحة بنهم , إذ إنه لم يتذوق طعم الفاكهة منذ ثلاث سنوات .\nتصف والدته أحوالهم في ظل الحصار بالقول : \" كنا نأكل صلصة الطماطم والأرز والعدس فقط , أما اللحم فهي مثل أحلام اليقظة .\nلم تكن لدينا ثلاجة لعدم وجود كهرباء .\nوكما ترين فالفتى وشقيقاته تبدو صحتهم سيئة \" .\nبدا مصطفى - مثل معظم أطفال المحافظة - أصغر من سنه بكثير .\nوبدت شقيقاته شاحبات للغاية سقطت مدينة دير الزور في أيدي تنظيم الدولة في أواخر 2014 .\nفانعزلت عن العالم الخارجي , واختفت أساسيات الحياة مثل المياه والوقود والكهرباء , وباتت اللحوم والسكر والطعام الطازج ضرب ا من الرفاهية .\nاستعاد النظام السوري المحافظة في سبتمبر ( أيلول ) الماضي - تشير سماحة - بعد معارك طاحنة لمدة ستة أشهر وح ررت المحافظة بالكامل بعد أن هاجمها النظام السوري من جهة الجنوب وقوات سوريا الديمقراطية المدعومة أمريكي ا من جهة الشمال , لتصبح المحافظة مقسمة اليوم على طول نهر الفرات .\nلكن الطرق المؤدية إلى المحافظة ظلت في يد التنظيم بضعة أسابيع , وكان السفر جو ا هو الوسيلة الوحيدة لبلوغ المدينة , لكن الجيش السوري تمكن من تطهير تلك الطرق , مما سمح بدخول المساعدات والصحفيين أضحت المدينة أثر ا بعد عين - تنقل سماحة مشاهداتها - فقد دمر القصف ج ل البنايات في المدينة , وهجرها معظم سكانها الذين كان عددهم يناهز 700 ألف نسمة , وظل منهم 100 ألف فقط .\nواختفت الخدمات الأساسية تقريب ا , وما تبقى فيها من منازل يحصل على الكهرباء عبر المولدات الخاصة .\nوقد أكد البنك الدولي أن دير الزور أكثر مدينة د مرت بسبب الحرب الأهلية في سوريا لم يكن تنظيم الدولة هو مصدر المعاناة الوحيد لأهالي المدينة - تؤكد سماحة - فقد تضاعفت معاناتهم من قبل التجار الجشعين الذين باعوا البضائع بأضعاف ثمنها .\nواليوم يسود اليأس والفقر المدينة , ورغم محاولة بعض سكانها العودة إلى حياتهم الطبيعة , لكن أهلها يخشون من تجاهل العالم لهم تقول سماحة إن دير الزور - الواقعة على نهر الفرات - كانت نقطة ساخنة في الصراع , وعانى أهلها الأمر ين .\nكانت المدينة معقل ا لنشاط المعارضة مع بداية الانتفاضة ضد بشار الأسد في 2011 , وعلى إثر اشتعال القتال فيها , سقطت المحافظة في قبضة جبهة النصرة في 2013 , ولكن سرعان ما سيطر تنظيم الدولة على المناطق المحيطة في 2014 , حتى ه زم في الخريف الماضي في الضواحي الغربية للمدينة , د مرت أحياء بأكملها , وتتبقى بعض الأطلال التي تشير إلى وجود الدولة الإسلامية تبعد دير الزور حوالي تسع ساعات بالسيارة عن دمشق , عبر طريق صحراوي صعب يظهر حجم الدمار الذي لحق بالمكان .\nوفي طريقها إلى المدينة , تقول سماحة إنها مرت على بلدة تدمر التي لا تزال أطلال ا منذ تحريرها في أوائل 2017 من تنظيم الدولة .\nولم يتبق فيها سوى عدد صغير للغاية من المدنيين , بينما تعج شوارعها بقوات النظام وحلفائه الشيعة , وتحرس القوات الروسية المدينة التاريخية وبعد الخروج من تدمر - تضيف سماحة - لا ت رى سوى المركبات العسكرية .\nفالروس والجيش السوري والميليشيات اللبنانية والأفغانية تقيم حواجز تفتيش وترفع راياتها فوقها .\nوعند مدخل بلدة السخنة توجد لافتة ضخمة ك تب عليها \" الموت لأمريكا وإسرائيل \" وترفرف راية لواء الفاطميين الأفغاني على حافتها كلما اقتربت من دير الزور , ظهرت بعض المنازل الصغيرة المهجورة .\nوخلف الحاجز العسكري الرئيسي التابع للنظام على مدخل المدينة , ثمة تمثال محطم يحمل لافتة ترحيب بالزائرين .\nولا تزال المنطقة تعج بالألغام التي زرعها النظام ومع ظهور الأحياء السكنية - تشير سماحة - تزداد نقاط التفتيش التابعة للجيش السوري .\nويمكن رؤية سيارات الجيب العسكرية وهي تتجول في الأحياء المجاورة , حيث يراقب الجنود عن كثب ما تبقى من دير الزور ; وفي الضواحي الغربية للمدينة , د مرت أحياء بأكملها , وتتبقى بعض الأطلال التي تشير إلى وجود الدولة الإسلامية والمعارك اللاحقة التي أرغمتها على الخروج زارت سماحة السوق الواقعة في شارع وادي داخل دير الزور .\nكانت المدينة مظلمة , باستثناء بعض المصابيح التي تعمل بالبطارية .\nولا يزال من الممكن سماع صوت الانفجارات على مسافة قريبة , لكن هذا لم يمنع الناس من التواصل الاجتماعي .\nكان القصف من قبل تنظيم الدولة الإسلامية يدفع الناس إلى الاختباء , خوف ا من أن يلقوا حتفهم مع الآلاف الذين قتلوا خلال معركة تحرير المدينة .\nالآن , تمتلئ المقاهي بالشباب الذي يدخن الشيشة , ويتجمع حول عدد قليل من أجهزة التلفزيون التي تعمل حالي ا في المدينة .\nبينما يقف آخرون لدى الأكشاك لفحص المنتجات الطازجة , التي باتت متاحة أكثر الآن يصيح التجار منادين على المشترين بين المتسوقين في السوق , ويتحدث السكان كبار ا وصغار ا عما كانوا عليه , فيقول صاحب متجر \" كنا تحت الحصار من الخارج والداخل \" معظم التجار من السكان المحليين - تنوه سماحة - الذين استفادوا من الحصار الذي فرضه تنظيم الدولة .\nكانوا يبيعون كل شيء من الخبز والقمح والأرز والأغذية المعلبة , وحتى الديزل والقمح والنفط وتصاريح حكومية وأماكن على متن الطائرات .\nفبعضهم من عصابات محلية تم استيعابهم في مختلف فروع قوات الدفاع الوطني , وهي ميليشيا موالية للحكومة ; وكان آخرون , مثل حسام قاطرجي , رجال أعمال رفيعي المستوى قاموا بتنظيم المساعدات وتفاوضوا على صفقات تجارية بشأن القمح مع تنظيم الدولة تتهم والدة مصطفى التجار بالجشع ; إذ قالت \" لقد استولوا على المعونات التي حصلنا عليها , وقسموها إلى قسمين , وضع نصفها في المخازن لتفسد من أجل تضخيم الأسعار , وبيع النصف الآخر بأسعار باهظة للسكان \" .\nبمجرد غروب الشمس , غالب ا ما تقوم العصابات بنهب أحياء الذين فروا ومنازلهم .\nووفق ا لأحد السكان , وجد جاره مطبخه بأكمله معروض ا للبيع على ظهر شاحنة في مدينة مجاورة وقال أبو محمد - اسم مستعار - لسماحة \" راقبي الوضع , ستكتشفين شاحنات صغيرة قادمة من مدينة الميادين , مليئة بالسلع التي نهبت من المنازل هناك .\nوهو نفس ما فعلته العصابات هنا داخل مدينتنا \" .\nبينما أشار محمد صالح الفتايح , الخبير في الجيش والسياسة السورية , من دير الزور إلى أن \" كل شيء كان للبيع في دير الزور .\nفقد كان لدى كل شخص شيء يحتاجه الآخرون \" كان على السكان دفع مبلغ من المال للحصول على تصريح حكومي لمغادرة المدينة , وقد ازدادت تكاليف المغادرة جو ا مع تقدم تنظيم الدولة .\nكانت تكلفة نقل شخص واحد جو ا في أوائل 2015 تبلغ 25 ألف ليرة سورية , وبحلول نهاية العام نفسه - ومع اقتراب قوات التنظيم بشدة من مطار المدينة - توقفت معظم الطائرات , فارتفع سعر الحصول على مقعد على مروحية إلى 700 ألف ليرة سورية .\nأما من لم يتحمل التكلفة , فكان يخاطر بحياته عبر المرور من مناطق سيطرة التنظيم يتوق الآن سكان المدينة إلى إعادة إعمارها بعد تحرير معظمها - تشير سماحة - لكنهم يخشون من تواصل التجاهل الحكومي لهم .\nيقول الفتايح \" لا أعتقد أن الحكومة تولي اهتمام ا لإعادة الإعمار .\nانظري إلى حلب , مر عام على سيطرة الحكومة عليها دون أي جديد .\nوطالما تأخر الدعم الدولي , أشك في قيام حملة لإعادة الإعمار في دير الزور \" كان على السكان دفع مبلغ من المال للحصول على تصريح حكومي لمغادرة المدينة , وقد ازدادت تكاليف المغادرة جو ا مع تقدم تنظيم الدولة .\nكانت تكلفة نقل شخص واحد جو ا في أوائل 2015 تبلغ 25 ألف ليرة سورية وعلى الرغم من انقضاء شهرين منذ تحرير المدينة , إلا أن القليل من السكان فقط عادوا .\nقال الفتايح \" سيعود الكثيرون قريب ا , لأن القسم الذي كان تحت سيطرة الحكومة خلال السنوات الماضية هو في حالة أفضل من أجزاء أخرى , ويمكن أن يستوعب أعداد ا كبيرة , لأن الحكومة تريد من النازحين داخلي ا العودة إلى مدنهم الأصلية \" وفي أواخر سبتمبر ( أيلول ) - تضيف سماحة - أصدرت الحكومة مرسوم ا ينص على وجوب عودة جميع موظفي القطاع العام إلى أماكن عملهم الأصلية في غضون شهر ; وفي حالة دير الزور , تم تمديد الموعد النهائي حتى نهاية العام وتتطلع بعض المنظمات الإنسانية إلى عودة عمال القطاع العام إلى ديارهم , بما في ذلك دير الزور .\nوقال مسؤول يعمل مع منظمة دولية في سوريا \" إن عمال القطاع العام هم أفقر فئات الشعب , وهم الذين يقدمون الخدمات الأساسية لأي مجتمع لكي يعمل بشكل صحيح مرة أخرى .\nوإليكم أبرز ما جاء في الصحافة الغربية بهذا الصدد أظهر الرئيس الروسي فلاديمير بوتين نفوذه الدبلوماسي المتنامي من خلال جولته الخاطفة في الشرق الأوسط .\nوفي البداية فاجأ العسكريين الروس عندما وصل إلى القاعدة الجوية في س - - وريا ومن ثم توجه لمناقشة العلاقات الثنائية مع القاهرة وأنقرة . . . ووضع بوتين , الذي أعلن الأسبوع الماضي أنه سيسعى لإعادة انتخابه لمنصب الرئاسة , الرهان على انتعاش روسيا كقوة عسكرية مهيمنة وموازنة لنفوذ الغرب في الشرق الأوسط .\nوجاءت جولته الهادفة إلى تعزيز العلاقات الثنائية , في الوقت الذي يطرأ فيه تغير على سياسة الولايات المتحدة بشأن الشرق الأوسط , ما يعكسه قرار الرئيس تارمب بشأن القدس أخذ الرئيس الروسي فلاديمير بوتين بجولة خاطفة زار خلالها حلفاءه في الشرق الأوسط , مؤكدا بذلك تعزيز نفوذ موسكو في المنطقة وتراجع دور الولايات المتحدة .\nوقام بوتين بزيارتين قصيرتين لسوريا ومصر , حيث أجرى لقاءين مع زعيميهما , وبعد ذلك في نهاية الي - وم هبطت طائرته بعاصمة تركيا .\nوتزامنت جولة بوتين مع قرار أحادي الجانب للرئيس ترامب الاعتراف بالقدس عاصمة لإسرائيل , أثار غضبا شديدا من الولايات المتحدة . . . وهذه الجولة كانت لها آثارها على السياسة الداخلية , حيث أظهرت دور بوتين كقائد عالمي في الظروف التي يبدأ فيه حملته من أجل إعادة انتخابه لولاية رئاسية جديدة تكثيف الجهود الدبلوماسية للزعيم الروسي حدث في اللحظة التي اشتد فيها التوتر بين الولايات المتحدة وحلفائها التقليديين .\nوتظهر زيارة بوتين الخاطفة لسوريا نجاح محاولاته لتهميش الولايات المتحدة بعد أن أمر بالتدخل في النزاع بسوريا في سبتمبر / أيلول عام 2015 .\nوعندما يغضب القادة العرب من قرار الرئيس ترامب الاعتراف بالقدس عاصمة لإسرائيل , يستفيد بوتين من تفوقه ويستعيد الدور الرائد لروسيا في الشرق الأوسط , الذي كان قائما في العهد السوفيتي خلال الزيارة المفاجئة لقاعدة حميميم الجوية التي وجهت روسيا انطلاقا منها الحصة الكبرى من ضرباتها الجوية خلال الحملة العسكرية التي استمرت سنتين , أعلن بوتين أن روسيا تمكنت من الانتصار على الإرهابيين الإسلاميين ووضع حد للحرب الأهلية في س - - وريا , أي النجاح بتحقيق تلك الأهداف التي باتت خارج متناول اللاعبين الخارجيين الآخرين الحديث عن الهزيمة المطلقة \" للدولة الإسلامية \" قد يكون سابقا لأوانه , لكن ما لا شك فيه هو أن قدرة القوات الجوية الروسية سوية مع العسكريين السوريين والمليشيات الشيعية المسنودة من قبل إيران أسفرت عن تبديل حاسم لميزان القوى في الحرب الأهلية الطويلة في س - - وريا .\nورحيل الأسد من منصبه , الذي كانت تطالب به القوى الغربية منذ فترة طويلة , لم يعد موضوعا عاجلا على جدول الأعمال .\nوتأمل روسيا بعقد مؤتمر سلام سيثبت وضعها كصاحب القرار الرئيسي بشأن مصير الشرق الأوسط , أهم من الولايات المتحدة في مارس / آذار العام الماضي أعلن بوتين أن جول العملية الروسية محاربة الإرهاب والحفاظ على وحدة الدولة السورية , وهو قد تحقق بشكل أساسي .\nومنذ ذلك الحين وعد بسحب \" جزء كبير \" من الجنود .\nلكن في الحقيقة تم توسيع نطاق العملية ضد مختلف خصوم نظام الأسد .\nوفي حال تم سحب الكثير من العسكريين الآن , فهذا فقط لأن روسيا والقوات الإيرانية تمكنت من تعزيز استقرار نظام الأسد الفراغ يمتلئ وبوتين يظهر كيف يبسط النفوذ في العالم العربي .\nوتحترق أعلام أمريكية في بيروت وعمان والأراضي الفلسطينية .\nووصل بوتين في اللحظة التي لم تكن هزيمة أمريكا في المنطقة مبينة أكثر في أي وقت قبلها التوقف في س - - وريا لفلاديمير بوتين جاء بعد عدة أيام فقط من إعلان رئيس الدولة نيته الترشح لولاية جديدة في انتخابات الرئاسة في مارس / آذار عام 2018 .\nوهذا حدث في اللحظة التي تتصاعد فيها موجة وطنية في روسيا روسيا استردت مكان الدولة العظمى في منطقة الشرق الأوسط .\nوبوتين يركز ذلك ليس بالكلام , بل بجولة تم إعدادها بمهارة حقيقية . . . وليس من قبيل الصدفة توقيتها , أي بمثابة الرد على قرار الرئيس تارمب الأحادي الجانب الاعتراف بالقدس عاصمة لإسرائيل .\nومرة أخرى فان الزعيم الروسي بدا كأنه يصحح أخطاء الغرب الجولة الناجحة لبوتين المنتصر تلقن قادة الشرق الأوسط درسا , فمن خلال زيارته لسوريا ومصر وتركيا في يوم واحد , وأثبت بوتين نفسه كالقائد العالمي الوحيد الذي له نفوذ حقيقي في الشرق الأوسط بوتين ألمح بوضوح إلى أن روسيا على الرغم من سحبها الجزء الأكبر من قواتها , سيبقى وجودها العسكري في س - - وريا دائما , وهي ستحافظ على قاعدة حميميم الجوية والقاعدة البحرية في ميناء طرطوس .\nوفي هذا المكان , أصدر قراره بسحب جزء كبير من الوحدات العسكرية الروسية المنتشرة في البلاد وقالت الصحيفة , في تقريرها الذي ترجمته \" عربي 21 \" , إن الرئيس الروسي قد التقى بالرئيس السوري , بشار الأسد , في قاعدة حميميم الجوية الروسية .\nوشملت هذه الجولة أيضا زيارات رسمية إلى كل من م - ص - ر وتركيا ; وهو ما يركز الهيمنة الجديدة لروسيا في الشرق الأوسط واشارت الصحيفة أنه ليست هذه المرة الأولى التي يعلن فيها الكرملين مغادرة قواته لسوريا .\nففي الشهر الماضي , أمر بوتين بالفعل بسحب جزء من القوات الروسية بعد معركة مدينة حلب السورية , لكن لا يعني ذلك تخلي روسيا بشكل تام عن استعمال قاعدة حميميم الجوية وميناء طرطوس القريب والوحيد المتاح لأسطولها في البحر الأبيض المتوسط بالإضافة إلى ذلك , نجح بوتين في دفع إيران , حليف حكومة دمشق , إلى جانب تركيا , على المشاركة في مؤتمر أستانا لتسوية الوضع في س - - وريا .\nومن جهتها , قامت م - ص - ر باقتناء طائرات حربية وطائرات هليكوبتر روسية , وهو ما يدل على أن روسيا الي - وم , قد تحولت إلى المزود العسكري الرئيسي لبلاد الفراعنة وأضافت الصحيفة أن الأسد عبر مجددا عن امتنانه لبوتين , بعد مشاركة بلاده في الحرب ضد الإرهاب في س - - وريا .\nكما سبق أن أعرب الرئيس الروسي عن رغبته في إطلاق ما يسمى بمؤتمر الحوار الوطني السوري , الذي يهدف إلى إيجاد حل للسلام بين طرفي الصراع في س - - وريا .\nفي المقابل , فضل المجتمع الدولي والمعارضة السورية إتباع مسار المفاوضات التي ترعاها الأمم المتحدة في جنيف واشارت الصحيفة أن زيارة بوتين المفاجئة لسوريا , وهي الأولى منذ بدء الصراع السوري , تعد محطة بداية جولة بوتين في الشرق الأوسط , التي بدأت يوم الاث - ن - ي - ن .\nفي الأثناء أوي بوتين أيضا ضيفا على القاهرة ظهر نفس الي - وم , حيث كان نظيره المصري , عبد الفتاح عبد الفت - اح السيسي , في انتظار التوقيع على اتفاق بناء أول محطة للطاقة النووية في م - ص - ر , وبدعم روسي وفي السياق ذاته , أعرب عبد الفت - اح السيسي عن أمله في استكمال الرحلات الجوية من روسيا , التي تم تعليقها منذ تشرين الثاني / نوفمبر 2015 .\nوقد تم وقف هذه الرحلات إثر الهجوم على الطائرة الروسية الذي اظهر عن مصرع ما لا يقل عن 224 شخصا وأبرزت الصحيفة أن كلا الرئيسين , قد حللا أيضا الوضع في الشرق الأوسط , علي الرغم من بعد صدور قرار الرئيس الأمريكي المنتخب , الرئيس تارمب , الذي يقضي بالاعتراف بالقدس عاصمة لإسرائيل .\nوفي هذا الشأن , أعرب كلا الرئيسين عن معارضة هذا القرار وأضافت الصحيفة أنه في نفس الوقت , سيؤدي رئيس النظام الفلسطينية , محمود عباس , الي - وم زيارة رسمية إلى القاهرة .\nومن جهته , بشر بوتين عباس إلى \" الاستئناف الفوري للمحادثات الاسرائيلية الفلسطينية حول كافة القضايا المتنازع عنها ; بما في ذلك الوضع في القدس .\nوسيكون الهدف من ذلك , التوصل إلى اتفاقات \" صلبة ودائمة \" تعكس مصالح كلا الطرفين وتحظى بموافقة مسبقة من المجتمع الدولي وأفادت الصحيفة أن الرئيس الروسي قد حط الرحال في نهاية جولته في الأراضي التركية .\nوتهدف هذه الزيارة الأخيرة إلى تعزيز التعاون الدولي بين كل من أنقرة وموسكو .\nومن المقرر أيضا أن يناقش الرئيسان اتفاقيات في قطاع الطاقة وشراء الأسلحة , فضلا عن تبادل وجهات النظر حول الوضع في س - - وريا .\nكما أعرب الزعيمان عن قلقهما إزاء ظهور ترامب بشأن القدس وبوصفه المسؤول عن منظمة المؤتمر الإسلامي , بشر الرئيس التركي , رجب طيب أردوغان إلى عقد قمة طارئة يوم الأرب - عاء القادم لتأكيد إدانة العالم الإسلامي للوضع الراهن في القدس .\nويبرهن هذا المعطى على أن الرئيس التركي هو أحد القادة الدوليين الذين انتقدوا الولايات المتحدة وإسرائيل , وبشدة وأضافت الصحيفة أنه في المقابل , تواصل واشنطن اتخاذ خطوات إلى الوراء في الشرق الأوسط , وتعكس تق هقر دورها في المنطقة .\nوبالإضافة إلى التزامها العسكري بمكافحة الإرهاب في س - - وريا والعراق , كان قرار ترامب بشأن القدس واحدة من التدخلات القليلة لإدارته في المنطقة .\nمن جانب آخر , يبدو أن الفراغ الذي خلفته الولايات المتحدة في الشرق الأوسط , قد فسح المجال أمام الدبلوماسية الروسية لتلعب دورها في س - - وريا خلال فترة ما بعد الحرب وفي الختام , أشارت الصحيفة إلى أن إسرائيل أيضا قد اعترفت بتزايد الهيمنة الروسية في المنطقة .\nوفي المجال العسكري , يدرك نتنياهو تماما أن طائراته المقاتلة لن تستطيع الفرار من نظام الدفاع الجوي إس - 400 , الذي نشرته روسيا في اللاذقية .\nفقد كان لقرار ترامب وقع كبير في منطقة الشرق الأوسط بأسرها , وستكون له تأثيرات إيجابية على وضع بعض الأطراف في المنطقة وعلى رأسها إسرائيل , التي ستكون المستفيد الأول .\nوبهذا المعطى الجديد ستعسى العديد من الأطراف لتعزيز موقفها في المنطقة تعتبر تركيا من المستفيدين الأكثر وضوحا , ويتجلى ذلك في شخص الرئيس التركي , رجب طيب أردوغان , الذي يحاول استغلال قضية القدس لتعزيز موقفه على الساحة السياسية الداخلية وعلى مستوى السياسة الخارجية .\nوفي هذا الإطار , أكد مدير وكالة الأنباء الروسية \" ريا نوفوستي \" , فلاديمير أفاتكوف , أن \" الوضع الراهن للقدس يسمح لأردوغان بحشد الطبقات القومية المحافظة داخل المجتمع التركي , والحد من عدد أنصار النهج الغربي في الجمهورية التركية \" من هذا المنطلق , تبدو هذه المسألة بالنسبة للرئيس التركي مسألة حياة أو موت ; فعلى الرغم من عمليات التطهير التي تلت محاولة الانقلاب الفاشلة , لا يزال في البلاد العديد من الموالين للغرب .\nلذلك , يحاول الرئيس التركي بكل الوسائل الممكنة إثبات أنه لا وجود لأي بديل غربي لتركيا العظمى .\nكما يرفض هذا الزعيم صورة تركيا لدى الغرب باعتبارها بلدا صغيرا مطالبا بطاعة أوامر الولايات المتحدة الأميركية والاتحاد الأوروبي , فضلا عن إصراره على الوفاء لمبادئ الهوية الإسلامية التركية ما لاشك فيه , تحظى القدس بمكانة مميزة لدى المسلمين , ما يجعل للأحداث الأخيرة تأثيرا كبيرا على وعي الشعب التركي المسلم , الذي يواجه بعض مظاهر العنصرية من الغرب .\nورغم الأهمية التي تكتسيها مسألة تعزيز أردوغان لمكانته على الساحة السياسية الداخلية , إلا أن الأهم بالنسبة إليه هو السياسة الخارجية , فهو ينصب نفسه كمدافع عن جميع المسلمين .\nفي هذا السياق قال الرئيس التركي : \" لا يحق لأحد أن يتلاعب بمصير المسلمين الذين يربو عددهم عن مليار نسمة في سبيل تحقيق مصالح شخصية \" .\nومن الواضح أن الرئيس التركي تمكن من الظفر بهذه المكانة في سبيل تحقيق هذا الرهان لم يتردد أردوغان في إبراز هذه الصورة أكثر في قمة إسطنبول لمنظمة التعاون الإسلامي .\nوفي الحقيقة , لا يتوقع أردوغان تضامن النخب العربية معه , بل يعتبر ذلك غير ضروري ويستخدم منبر المنظمة ليصف تركيا بأنها البلد الأكثر صرامة ضد إسرائيل .\nوفي هذا الصدد , بلغ دعم أردوغان لقضية القدس إلى حد قطع العلاقات مع إسرائيل .\nفي المقابل , لا تعتبر تل أبيب العلاقات مع الرئيس التركي مهمة جدا , ولعل ذلك ما أكده وزير التعليم الإسرائيلي , نفتالي بينيت , الذي قال : \" نحن نفضل الحصول على القدس على العلاقات مع أردوغان \" من ناحية أخرى , تتفهم القيادة الإسرائيلية أن خطاب رئيس الوزراء التركي ووعوده بدعم الفلسطينيين من شأنه أن يحفز بشكل جدي على تفاقم العنف بين الفلسطينيين والإسرائيليين .\nوفيما بعد , قد يتحول أردوغان إلى بطل الشارع العربي , القادر على التصدي للعنف , وذلك بتقديم نفسه كوسيط بين الولايات المتحدة وإسرائيل لتسوية العلاقات مع الفلسطينيين في خضم الأحداث الجارية , ت نافس إيران أردوغان على مكانته \" كصديق مهم للعرب \" .\nفي الواقع , تمكن الإيرانيون من إثبات ذلك على أرض الواقع أكثر من الأتراك فيما يتعلق بالمسألة الفلسطينية , واقتنصوا فرصا كثيرة .\nومنذ فترة طويلة , تراهن طهران على الشارع العربي وتحاول التلاعب بالمشاعر الدينية والقومية , في سبيل تحقيق أهدافها المعادية لإسرائيل والمناهضة للولايات المتحدة حيال هذا الشأن , يذكر أنه كان للرئيس الإيراني السابق , محمود أحمدي نجاد , شعبية كبيرة بين العرب , أكثر بكثير من شعبية حكوماتهم \" الغادرة \" , وذلك بفضل شعاراته المنادية بتدمير الولايات المتحدة وإسرائيل .\nوفي الوقت الراهن , تستمر السلطات الإيرانية في هذه اللعبة .\nفعلى عكس الرئيس التركي الذي يحاول الحصول على تنازلات من الأميركان , يفضل الإيرانيون الصدام المباشر إن حرمان أنقرة من التنوع على مستوى سياستها الخارجية سيجعلها أكثر اعتمادا على العلاقات مع روسيا , ما يعني أن ذلك سيخدم موسكو بناء على هذا المعطى , وستحاول إيران إثارة موجة من العداء تجاه الولايات المتحدة الأميركية في الشرق الأوسط , حيث لن يتوانى الرئيس الإيراني حسن روحاني وبقية المسؤولين الآخرين عن توجيه تصريحات نارية ضد دونالد ترامب , قد تتطور سريعا لتتحول إلى استعمال القوة .\nفستعمل طهران على دعم شركائها من \" حماس \" و \" حزب الله \" عسكريا وماليا , وقد يؤدي ذلك إلى اندلاع انتفاضة ثالثة .\nوتجدر الإشارة إلى أن طهران تعتبر حرب \" حزب الله \" ضد إسرائيل أمر لا مفر منه , لكنها تفضل أن يكون موقف الشارع العربي في صفها قبل ذلك في البداية , قد تلجأ طهران للعمل في الخفاء , ما يعني أن تحركاتها قد تقتصر في الوقت الحالي على التصريحات القاسية وتوجيه التهديدات .",
    "وجرى اعتقال هؤلاء في أوقات متفرقة , ومن ثم أودعوا في المعتقلات لحين انتهاء التحقيق معهم الى أن تم الإفراج عنهم ال ي و م .\nوشهدت الرقة , بحسب المرصد السوري لحقوق الانسان , في أوقات سابقة الإفراج عن دفعات من المعتقلين في سجون قوات سوريا الديمقراطية وقوات الآسايش , ممن اتهموا باتهامات مماثلة .\nوهذا الإفراج يأتي بعد ساعات من استسلام أكثر من 40 من عناصر تنظيم داعش لقوات الآسايش على الجبهات الواقعة عند الضفاف الشرقية لنهر الفرات .\nوأكد المرصد السوري لحقوق الانسان أن عشرات العناصر من تنظيم داعش على ضفاف الفرات الشرقية , سلموا أنفسهم لقوات سوريا الديمقراطية , ولقوات عملية \" عاصفة الجزيرة \" , خلال القتال العنيف الذي يدور في شرق نهر الفرات , بالريف الشرقي لدير الزور , حيث جرى نقلهم بواسطة آليات تابعة لقوات سوريا الديمقراطية نحو مناطق في ريف دير الزور الشمالي , وشوهدت السيارات وهي تنقلهم باتجاه محافظة الحسكة عبر شمال دير الزور .\nأقال رئيس النظام - السوري بشار الأسد , وزيري دفاعه وإعلامه , بعد شائعات فساد طالت الأول , وبعد أخبار كثيرة عن الثاني وواقعة تتعلق بدخول صحافي إسرائيلي إلى سوريا تمت بعد تنسيق معه .\nوكذلك تصريح وزير الإعلام المقال عن عجز وزارته عن تأمين لباس للمذيعات .\nوقالت \" سانا \" الرسمية , في خبر لها , الاثنين , إن الأسد أصدر مرسوما بتعيين العماد علي عبد الله أيوب , وزيرا للدفاع , وبتعيين محمد مازن علي يوسف , وزيرا للصناعة , وبتعيين عماد عبد الله سارة , وزيرا للإعلام .\nوحل وزير الدفاع الجديد , مكان فهد جاسم الفريج , والذي عي ن وزيرا للدفاع عام 2012 , بعد مقتل وزير الدفاع داود راجحة , في ما يعرف بعملية تفجير \" خلية الأزمة \" أو عملية تفجير مكتب الأمن القومي , التابعة للنظام , والتي سقط فيها صهر الأسد , اللواء آصف - شوكت , إضافة إلى أسماء أخرى من نظامه .\nويتداول أنصار النظام السوري , وكذلك مصادر المعارضة - السورية , جملة أخبار عن وزير الدفاع المقال أخيرا , وآخرها شبهة تورطه بقضة فساد ضخمة داخل الوزارة , وتتعلق بترب ح غير مشروع ناتج من أعمال الإعفاء من الخدمة الإلزامية العسكرية , والتي لم تعد تتم في الفترة الأخيرة , إلا عبر مكاسب معينة .\nوجاء في مصادر سورية معارضة , أن الفريج ترب ح ماليا وبطريقة غير مشروعة , من خلال صفقات الإعفاء من الخدمة الإلزامية , والتي يحق له كوزير أن يمنحها لمن يريد .\nالأمر الذي در عليه أموالا طائلة , بحسب مواقع سورية معارضة .\nوكان الأسد قد أصدر مرسوما , ألغى فيه فقرة تتعلق بإعفاء المكل فين من الخدمة العسكرية .\nوهي فقرة كانت تعطي لوزارة دفاعه , الحق بإعفاء من تراه مناسبا , من الخدمة الإلزامية .\nومن المعلوم أن السوريين يسعون بكل السبل للتهرب من الخدمة الإلزامية , بعد حرب النظام على المعارضة السورية .\nوكانوا لا يتورعون عن دفع أية مبالغ بحوزتهم لتأمين إعفاء , من داخل الوزارة .\nوفهم قرار الأسد المتعلق بحذف فقرة من مرسوم الإعفاء من الخدمة , بحسب معارضين سوريين , على أنه \" تحجيم \" لوزير دفاعه , وكف ليده عن أعمال الترب ح التي أصبحت تتداول حتى في أوساط أنصار النظام السوري .\nويشار إلى أن مرسوم الأسد المتعلق بحذف فقرات من قانون الإعفاء من الخدمة , اكتسب صفة رجعية , أي أنه يمكن بموجبه إلغاء حالات الإعفاء السابقة , حتى عام 2007 , وهو العام الذي صدر فيه المرسوم , والذي عد له الأسد بمرسوم آخر , صدر منتصف عام 2017 والذي يحذف فيه الفقرة \" ح \" من المادة ( 25 ) من المرسوم السالف .\nوقالت صحيفة \" الوطن \" التابعة لنظام الأسد , في شهر يوليو من هذا العام , إنه بموجب التعديل الذي أجراه الأسد على قانون السوق إلى الخدمة , فقد \" ألغيت كافة موافقات الشطب \" السابقة .\nوبلغ عدد الأشخاص الذين أفادوا من قانون الإعفاء من الخدمة , 1700 سوري , سيتم التراجع عن إعفائهم .\nما يدل على أن هؤلاء الأشخاص , كانوا جزءا من صفقة الفساد التي تمت في أروقة وزارة دفاع الأسد , حيث الد فع المالي الكبير , في مقابل تأمين إعفاء من الخدمة .\nووزير إعلام النظام المعين , الاثنين , جاء مكان محمد رامز ترجمان , وزير الإعلام الذي تمت إقالته .\nولعل أكبر دليل على الطابع العقابي لهذه الإقالة , هو أن عماد سارة , الوزير الجديد المعين , كان ص ر ف من عمله بوزارة الإعلام , عبر قرار أصدره وزير الإعلام الذي أقيل اليوم .\nحيث صرف من عمله , وأعيد إليه , بأقل من 3 ساعات , أواخر عام 2017 .\nوشهدت فترة الوزير المقال , موجة إقفال لفضائيتين وإذاعة , وكذلك قيامه بتسريح العاملين فيها ثم توزيعهم على مؤسسات أخرى , وبعضها إلى مؤسسات تابعة لجيش النظام .\nإلا أن الفضيحة التي طالت وزير الإعلام المقال , محمد رامز ترجمان , كانت بسبب تسهيله دخول صحافي إسرائيلي , استطاع الدخول إلى مناطق عسكرية يسيطر عليها نظام الأسد , وكذلك جاءت زيارته بالتنسيق مع ترجمان نفسه .\nكما استطاع الصحافي الإسرائيلي , ويدعى جوناثان سباير , من الاجتماع بأكثر من وزير في حكومة الأسد , منهم علي حيدر , ما يعرف بوزير المصالحة .\nوسعى ترجمان للقول إن الصحافي الإسرائيلي دخل سوريا , بجواز سفر بريطاني , إلا أن موظفين من داخل وزارته , ومنهم مضر إبراهيم , وهو مسؤول الإعلام الالكتروني بوزارة إعلام النظام السوري , رد عليه , هازئا , قائلا له إن أي بحث بسيط على \" غوغل \" كان سيجعلكم تعرفون أنه إسرائيلي .\nوأحدث الموضوع ضجة كبيرة في وقتها , لأن الصحافي الإسرائيلي التقى ضباطا بجيش الأسد , أيضا .\nوات هم أنصار النظام السوري بأن ثمة من قدم لجوناثان سباير تسهيلات محددة وكبيرة , مكنته من الدخول إلى البلاد والالتقاء بوزراء وضباط في الجيش .\nكذلك فج ر الصحافي البريطاني الإسرائيلي , فضيحة عندما كتب على صفحته الفيسبوكية , بأن صحافيا روسيا هددهم بمسدسه داخل سوريا , وأن موظفي الأسد لم يستطيعوا ردعه أو التصرف حياله .\nوقال سباير : \" إن موظفي الأسد لا يتمتعون بسيادة حتى في عاصمتهم \" .\nوهذا ما دفعه للقول عن نظام الأسد إنه \" بنية جوفاء \" .\nحسب ما جاء في تقرير مطول نشره على صفحته الفيسبوكية في شهر آذار من عام 2017 .\nوكان ترجمان , وزير الإعلام المقال , قد فج ر فضيحة بحق المذيعات اللائي يعملن في فضائية النظام السوري , عندما قال إن وزارته ليس لديها إمكانية لتأمين لباس للمذيعات , في شهر نوفمبر الماضي , مشيرا إلى أنه \" يحس بالخجل \" عندما يقوم تلفزيون النظام باستقبال ضيف , بسبب \" التعرفة \" القليلة جدا , على حد قوله .\nوقال ترجمان أيضا , إنهم يضطرون للجوء للرعاة الإعلانيين لتأمين لباس للمذيعات , مضيفا أن هذا العمل يبدو \" كما لو أنه شحادة ( تسول ) \" .\nقضى 12 مدنيا بينهم أطفال ونساء من عائلة واحدة بغارة جوية على ريف ديرالزور الشرقي .\nوأفاد ناشطون باستهداف طيران التحالف ( الأحد ) الأحياء السكنية في قرية السوسة بريف البوكمال بعدة غارات جوية , إضافة إلى تعرض القرية لقصف مدفعي من قبل النظام .\nوكان مدنيون قضوا خلال الأيام الماضية بغارات للطيران الحربي والقصف المدفعي على بلدة هجين القريبة من مدينة البوكمال , وسط حالة من نزوح مئات المدنيين باتجاه الريف الشمالي الشرقي جراء القصف المستمر على المنطقة من مواقع قوات النظام المتمركزة في قرى منطقة الشامية .\nمن جهة ثانية , ذكرت شبكة \" فرات بوست \" , مقتل عدد من قوات النظام و الميليشيات التابعة لها , و من عناصر ميليشات قسد , نتيجة اشتباكات بالأسلحة المتوسطة بين الطرفين بالقرب من ضفتي نهر الفرات في بلدة جزرة البوحميد ( جزيرة ) و بلدة معدان ( شامية ) في ريف دير الزور الغربي .\nوأضافت الشبكة , أن 3 من عناصر النظام قتلوا في بلدة الزباري بريف ديرالزور الشرقي , نتيجة انفجار لغم أرضي من مخلفات تنظيم داعش في البلدة .\nفي وقت ي عاد رسم الخرائط الميدانية في سورية نتيجة هجمات واسعة يشن ها النظام على مناطق المعارضة في ريف دمشق وجنوب إدلب , أصدر الرئيس بشار الأسد قرارا بتعديل وزاري طاول 3 حقائب هي الدفاع والصناعة والإعلام .\nوأعلن مكتب الرئاسة السورية أمس , المرسوم الرقم واحد لسنة 2018 , ويقضي بتعيين كل من رئيس أركان القوات النظامية علي أيوب وزيرا للدفاع , ورئيس \" الجهاز المركزي للرقابة المالية \" مازن يوسف وزيرا للصناعة , وعماد سارة وزيرا للإعلام , فيما بقيت الحقائب الوزارية الأخرى على حالها برئاسة عماد خميس .\nوهذه هي المرة الثالثة التي ي عين فيها الأسد وزيرا للدفاع منذ اندلاع الحرب في آذار ( مارس ) عام 2011 .\nوأيوب من مواليد محافظة اللاذقية الساحلية سنة 1952 , وانتسب إلى الكلية الحربية سنة 1971 , وتدرج بالرتب إلى أن ر قي إلى رتبة عماد سنة 2012 .\nواستلم وزارة الدفاع من فهد جاسم الفريج الذي شغل هذه الحقيبة منذ تموز ( يوليو ) عام 2012 إثر اغتيال الوزير السابق داوود راجحة في انفجار استهدف مبنى الأمن القومي في دمشق .\nوقبل تعيينه رئيسا للأركان , كان أيوب قائدا للفيلق الأول في الجيش السوري , كما خدم في تسعينات القرن الماضي في قوات الحرس الجمهوري قائدا للواء رأسه باسل ثم بشار الأسد , وهو أحد الألوية المسؤولة عن حماية العاصمة , وي عتبر الخط المتقدم والضارب في القدرة العسكرية السورية .\nأما وزير الإعلام الجديد عماد سارة , فشغل منصب المدير العام للهيئة العامة للإذاعة والتلفزيون السوري .\nومن المفارقة أن سلفه وزير الإعلام السابق محمد ترجمان أمر بإعفائه من منصبه في تشرين الثاني ( نوفمبر ) الماضي , قبل أن يعود عن قراره لأسباب غير واضحة .\nوأتى الإعلان عن التعديل الوزاري في حين واصلت القوات النظامية والجماعات المتحالفة معها هجومها على معاقل المعارضة في البلاد , خصوصا في غوطة دمشق الشرقية المحاصرة وريف إدلب الجنوبي . . ونجحت المعارضة في محاصرة العشرات من جنود النظام داخل مبنى \" إدارة المركبات العسكرية \" في حرستا أمس , وواصلت سعيها إلى التقد م باتجاه المبنى وسط معارك عنيفة وقصف جوي ومدفعي كثيف .\nوتعتبر \" إدارة المركبات \" الثكنة العسكرية الأكبر للقوات النظامية في الغوطة الشرقية , وتمتد بين حرستا وعربين ومديرا .\nأما جنوب إدلب , فو ضعت سياسة \" الأرض المحروقة \" التي تتبعها القوات النظامية , فصائل المعارضة أمام خيارات محدودة للصمود أمام كثافة الغارات السورية والروسية .\nوتمكنت القوات النظامية أمس من السيطرة على قرية الخوين بعد معارك كر وفر مع \" هيئة تحرير الشام \" والفصائل المقاتلة , وباتت على مقربة من مدن وبلدات مهمة جنوب إدلب .\nوكشف أحد الفصائل المقاتلة أنه يبحث في \" استراتيجية جديدة \" لصد هجوم القوات النظامية التي تعتمد على الطيران الروسي وتتقد م تحت غطاء ناره .\nوعلى رغم أن الأسد محصن عسكريا , ولا يزال يعتمد بشدة على حليفتي ه روسيا وإيران للحفاظ على تقد م قواته , إلا أن بعض المناطق المهمة في سورية لا يزال بعيدا من نفوذه , كما يعاني الاقتصاد من وطأة العقوبات .\nوفي ظل حسابات الانتصارات والهزائم , يبدو أن مدنيي سورية يتحم لون مجددا الخسارة الأكبر في هذه الحرب , إذ كشف تقرير أعدته \" الشبكة السورية لحقوق الإنسان \" أمس , أن أطراف الحرب السورية جميعها تسببت بمقتل أكثر من 10 آلاف مدني خلال سنة 2017 , من بينهم 2298 طفلا .\nمقتل أكثر من 10 آلاف مدني سوري في 2017 رغم \" خفض التصعيد \" \" أصدرت الشبكة السورية لحقوق الإنسان تقريرا وثقت فيه مقتل 10204 مدنيين في عام 2017 على يد الجهات الرئيسية الفاعلة في سوريا .\nنو ه التقرير إلى الاتفاق لوقف إطلاق نار شامل أ علن عنه في 30 ديسمبر ( كانون الأول ) 2016 في \" أنقرة \" برعاية روسية - تركية , وأقر ت الأطراف الموقعة عليه ( النظام السوري من جهة , وفصائل في المعارضة المسلحة من جهة ثانية ) وقف الهجمات المسلحة كافة في عموم سوريا , وتم استثناء المناطق العسكرية الخاضعة لسيطرة تنظيم داعش .\nوذك رت الشبكة في تقريرها أن الاتفاق تبعته 7 جولات من المفاوضات في العاصمة الكازاخية آستانة بين ممثلين عن روسيا وتركيا وإيران كدول راعية للاتفاق ناقش معظمها - إضافة إلى عدد من الاتفاقات المحلية - س بل تثبيت مناطق خفض التصعيد في محافظة إدلب وما حولها ( أجزاء من محافظات حلب وحماة واللاذقية ) , وشمال محافظة حمص , والغوطة الشرقية , وأجزاء من محافظتي درعا والقنيطرة جنوب سوريا , والسماح بدخول المساعدات الإنسانية وعودة الأهالي النازحين إلى تلك المناطق .\nومنذ دخول هذه الاتفاقات حي ز التنفيذ شهدت المناطق المشمولة بها تراجعا ملحوظا وجيدا نسبيا في معد ل القتل , مقارنة مع الأشهر السابقة منذ مارس ( آذار ) 2011 حتى الآن .\nولفت التقرير إلى أن هذه الاتفاقات انعكست على الأمور المعيشية للمدنيين في معظم المناطق التي شملتها حيث أقبل المرضى على عيادة المشافي والنقاط الطبية , كما التحق الكثير من الأطفال بمدارسهم , والمشافي أيضا , كما ازداد نشاط الحركة التجارية في الأسواق , إضافة إلى ترميم الورشات الخدمية للكثير من خدمات البنية التحتية , لكن على الرغم من كل ذلك فإن الخروقات لم تتوقف , وبشكل رئيسي من قبل النظام السوري , الذي يبدو أن ه المتضرر الأكبر من استمرار وقف إطلاق النار , وخاصة جرائم القتل خارج نطاق القانون , والأفظع من ذلك عمليات الموت بسبب التعذيب , وهذا يؤكد وبقوة أن هناك وقفا لإطلاق النار فوق الطاولة نوعا ما , أما الجرائم التي لا ي مكن للمجتمع الدولي - تحديدا للجهات الضامنة للاتفاقات - أن يلحظ ها فهي لا تزال مستمرة لم يتغير فيها شيء .\nوتحدث عن أن ه على الرغم من إبرام اتفاق لخفض التصعيد في الغوطة الشرقية بين فصيل جيش الإسلام أحد فصائل المعارضة المسلحة والقوات الروسية برعاية مصري ة في 22 يوليو ( تموز ) 2017 , ومن ثم توقيع اتفاق مماثل مع فصيل فيلق الرحمن ينص على انضمامه أيضا إلى منطقة خفض التصعيد في الغوطة الشرقية في أغسطس ( آب ) , إلا أن قوات الحلف السوري الروسي بدأت حملة عسكرية شرسة على الغوطة الشرقية منذ 14 نوفمبر ( تشرين الثاني ) .\nي شير التقرير إلى وجود صعوبات تواجه فريق الشبكة السورية لحقوق الإنسان في توثيق الضحايا من فصائل المعارضة المسلحة لأن أعدادا كبيرة تقتل على جبهات القتال وليس داخل المدن , ولا يتمك ن فريق الشبكة من الحصول على تفاصيل من اسم وصورة وغير ذلك , وبسبب تكتم قوات المعارضة المسلحة في بعض الأحيان لأسباب أمنية أو غير ذلك , وبالتالي فإن ما يتم تسجيله هو أقل بكثير مما هو عليه الحال .\nقد م التقرير حصيلة الضحايا المدنيين في عام 2017 والتي بلغت 10204 مدنيين , بينهم 2298 طفلا , و 1536 امرأة في على يد الأطراف الرئيسة الفاعلة في سوريا .\nقتلت منهم قوات النظام السوري 4148 مدنيا بينهم 754 طفلا , و 591 امرأة , و 211 قضوا بسبب التعذيب .\nفيما قتلت القوات الروسية 1436 مدنيا بينهم 439 طفلا , و 284 امرأة .\nوقتلت قوات الإدارة الذاتية 316 مدنيا , بينهم 58 طفلا , و 54 امرأة , و 5 بسبب التعذيب .\nووفق التقرير فقد قتلت قوات التحالف الدولي 1759 مدنيا بينهم 521 طفلا , و 332 امرأة في عام 2017 , وقتل تنظيم داعش 1421 مدنيا بينهم 281 طفلا , و 148 امرأة وشخص واحد بسبب التعذيب , فيما قتلت هيئة تحرير الشام 25 مدنيا بينهم طفلان , وامرأة , و 4 بسبب التعذيب .\nكما ذكر التقرير أن فصائل في المعارضة المسلحة قتلت 186 مدنيا في عام 2017 , بينهم 45 طفلا , و 29 امرأة , و 7 بسبب التعذيب .\nكما سج ل مقتل 913 مدنيا , بينهم 198 طفلا , و 97 سيدة , و 4 بسبب التعذيب على يد جهات أخرى .\nووفق التقرير فقد تصد رت دمشق وريفها بقية المحافظات ب - 2019 مدنيا قتلوا منذ بداية العام , تلتها محافظة الر قة ب - 1512 مدنيا .\nتمكنت القوات النظامية السورية والجماعات المتحالفة معها من السيطرة على قرية الخوين في ريف إدلب الجنوبي , بعد معارك كر وفر مع \" هيئة تحرير الشام \" والفصائل المقاتلة .\nوسعت القوات النظامية إلى التقد م في اتجاه قرية أم جلال , شمال الخوين , لك نها اصطدمت بقتال شرس من جانب فصائل المعارضة التي صد ت الهجوم , كما أفادت وكالة \" قاسيون \" أمس .\nفي الوقت ذاته تراجع فصائل المعارضة خياراتها لصد الهجوم على إدلب .\nوواصلت القوات النظامية هجومها الواسع على جنوب إدلب بدعم جوي روسي , وكانت نجحت في كسر خط دفاع الفصائل ودخلت الحدود الإدارية لمحافظة إدلب , آخر معاقل المعارضة في البلاد .\nويرى مراقبون أن النظام يسعى من خلال هذا الهجوم إلى الوصول إلى مطار \" أبو الضهور \" العسكري الاستراتيجي شرق إدلب .\nوتقترب القوات النظامية من مدن وبلدات استراتيجية في إدلب , أبرزها التمانعة التي باتت على ب عد خمسة كيلومترات منها , إضافة إلى قريتي خان شيخون وجرجناز .\nوباتت فصائل المعارضة أمام خيارات محدودة لصد الهجوم البري والجوي على مناطقها , خصوصا في طل انعدام توازن الرعب بين الطرفين .\nوأفاد موقع \" عنب بلدي \" أمس , نقلا عن الناطق باسم فصيل \" جيش العزة \" مصطفى معراتي المشارك في المعارك , قوله إن المعارضة تبحث في \" استراتيجية جديدة \" لصد تقد م القوات النظامية .\nوأك د أن الأخيرة تعتمد على الطيران الروسي وتتقد م تحت غطاء ناره , مضيفا أن \" الأيام المقبلة ستشهد تطورات على الأرض تغي ر المعادلة في المنطقة \" , من دون أن يقد م تفاصيل إضافية .\nوكانت القوات النظامية نجحت أيضا في التوغ ل في ريف حماة الشمالي الشرقي المتاخم لريف إدلب الجنوبي , وسيطرت على مساحات واسعة على حساب المعارضة , من قرية أبو دالي وصولا إلى سكيك .\nونجحت بذلك في كسر الخط الدفاعي للفصائل جنوب شرقي إدلب , وتهديد مدينة مورك وبلدة التمانعة .\nوفي حال تمكنت القوات النظامية من السيطرة على مورك , فإنها ستكون نجحت في حصار بلدة اللطامنة في حلب من ثلاث جهات .\nوأفاد \" المرصد السوري لحقوق الإنسان \" أمس , بأن القوات النظامية جد دت قصفها الصاروخي على مناطق في ريف حماة الشمالي بدءا من منتصف ليل الأحد - الإثنين , واستهدفت بلدتي كفرزيتا واللطامنة وقريتي الزكاة والصياد .\nوأفادت وكالة الأنباء السورية الرسمية ( سانا ) أمس , بأن \" أضرارا مادية لحقت بالممتلكات جراء استهداف تنظيم \" جبهة النصرة \" والمجموعات الإرهابية المنضوية تحت زعامته بقذائف الهاون والصاروخية محطة محردة لتوليد الكهرباء وقرية قبة الكردي في ريف حماة \" .\nوأشارت إلى أن القوات النظامية ردت على القذائف ووج هت \" ضربات مركزة ودقيقة على مناطق إطلاق القذائف في ريف حماة الشمالي والشمالي الشرقي وأسفرت عن تدمير عدد من منصات إطلاق القذائف وإيقاع خسائر في صفوف الإرهابيين \" .\nأفادت مواقع إخبارية محسوبة على المعارضة السورية بأن القوات التركية نشرت أخيرا , منظومة صواريخ دفاع جوي في مدينة دارة عزة في ريف حلب الغربي , قرب مدينة عفرين الخاضعة لسيطرة \" وحدات حماية الشعب \" الكردية .\nوأظهرت صور تناقلها ناشطون معارضون على وسائل التواصل الاجتماعي , نصب جنود أتراك منظومة صواريخ من طراز \" ميم - 23 هاوك \" , مع معد ات اتصال وأجهزة رادار قرب مدينة دارة عزة المتاخمة لعفرين .\nولفت موقع \" عنب بلدي \" أمس , إلى أن المنظومة ن شرت بشكل مفاجئ منتصف ليل الأحد , على \" النقطة صفر \" الحدودية بين دارة عزة وعفرين .\nونقل عن مصادر عسكرية من \" الجيش السوري الحر \" تأكيدها نشر المنظومة من دون أن توضح الأسباب وراء ذلك .\nعلما أن هذه المنظومة تمتلك القدرة على تدمير أهداف جوية على مدى 40 كيلومترا وارتفاع 18 كيلومترا .\nولم يصدر أي تعليق رسمي تركي فوري في هذا الشأن .\nوكانت القوات التركية استقدمت منذ تشرين الأول ( أكتوبر ) عام 2017 تعزيزات عسكرية إلى مناطق انتشارها في ريف حلب الغربي المطلة على مدينة عفرين .\nووعد الرئيس التركي رجب طيب أردوغان مرارا ب - \" تطهير \" عفرين من \" الوحدات \" التي تعتبرها أنقرة امتدادا ل - \" حزب العمال الكردستاني \" الم صن ف إرهابي على أراضيها .\nوتسعى تركيا إلى إنهاء وجود المقاتلين الأكراد في الشريط المتاخم لحدودها مع سورية , كما تهدف إلى قطع أي طريق يصلهم بالبحر الأبيض المتوس ط .\nوعلى رغم انتشار قوات تركية لمراقبة مناطق خفض التوتر في سورية تنفيذا لاتفاق آستانة بين روسيا وتركيا وإيران , يت فق محللون على أن الهدف الرئيسي لأنقرة في سورية بات محاربة \" الوحدات \" وجناحها السياسي الم تمثل ب - \" حزب الاتحاد الديموقراطي \" , ومنعهم من إنشاء أي مناطق نفوذ لهم في الشمال السوري .\nشهدت الغوطة الشرقية لدمشق أمس , معارك عنيفة بين القوات النظامية والجماعات المتحالفة معها من جهة , ومسلحي الفصائل المعارضة من جهة أخرى , في ظل استمرار محاولات المعارضة التقدم نحو مبنى \" إدارة المحافظة \" بعد تمك نها من محاصرة عشرات جنود النظام داخل مبنى \" إدارة المركبات العسكرية \" في حرستا .\nوأعلن \" المرصد السوري لحقوق الإنسان \" سقوط 24 قتيلا على الأفل من القوات النظامية منذ بدء الهجوم في 29 كانون الأول ( ديسمبر ) الماضي , فيما قتل 29 مسلحا من المعارضة .\nوفي مجريات الهجوم , حاصرت المعارضة مبنى إدارة المركبات العسكرية في حرستا , بعدما تمك ن فصيل \" فيلق الرحمن \" من التقدم من محور عربين , فيما تقدمت \" هيئة تحرير الشام \" و \" حركة أحرار الشام \" من محور العجمي , لتقطع الفصائل المسافة المتبقية بين تقدم الطرفين , ما يمنع القوات النظامية من إدخال إمدادات أو الانسحاب من الإدارة .\nوأكدت مصادر عسكرية لموقع \" عنب بلدي \" الإخباري القريب من المعارضة أن الفصائل فج رت نفقا تستخدمه القوات النظامية على محور مدينة عربين من طرف المحلق , ضمن الهجوم الذي تسعى من خلاله إلى تثبيت نقاط سيطرت عليها في اليومين الماضيين .",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثعدد من القذائف الصاروخية التي تستهدف بلدة عندان في شمال حلب هذه الليلةالجيش السوري الحر كتائب شهداء العبدوتحاصر مطار الضمير العسكري وحراسة ضد الأعمال العدائيةإحتفال بإطلاق النيران في مدينة حمص و ذلك بوصول سكان كفريا إلى المدينة للتو هذا المساء - لقطات : هيئ التحرير الشام يعيد متابعة وقصف الدبابات على موقع للجيش السوري غرب حلب و قتل أي شخص بالداخل وإجبار على تراجع , سوريا . فيديو : طائرة استطلاع تحلق فوق جسر الشغورمرة أخرى على البوكمال من قبل الطائرات ( بعد منتصف الليل ) الدفعة الخامسة من الأشخاص الذين تم ترحيلهم من الوعر , وصلت حمص إلى مخيم زهرة بالقرب من جرابلسما لا يقل عن 5 طائرات تستهدف داعش في البوكمال , دير الزور هذه الليلةويدين أعضاء مجلس الأمن بأشد العبارات الهجوم الذي وقع في رشيدين في 15 نيسان / أبريل , ويعربون عن تعاطفهم مع أسر الضحاياديرزور : استهدف التحالف ضواحي البوكمال في الريف الشرقي بسبب العديد من الغارات الجويةتدعي الدولة اإلسالمية أنها نفذت عمليتن انتحاريتن على تجمع قوات حماية الشعب الكردية / سوريا الديمقراطية في قرية عايد كبير جنوب طبقة , محافظة الرقة , سوريا . تم إعادة تأهيل قاعدة نايراب الجوية بعد سقوط شرق حلب .\nوقد أزيلت الحواجز وتم إنشاء ممر جديد لمأوى الطائرات المزدوجة في الجزء الجنوبي الشرقي . فيديو طائرة مسيرة رحلة فوق اللطمانه , شمال حماةإستطلاع من طائرة مسيرة فوق اللطمانة شمالي حماة الطيران الحربي يقصف الأراضي الزراعية لمدينة اللطامنة بريف حماة قصفت الطائرات الروسية اللطامنة اليوم عدة مراتفيديو لضربات على مدينة اللطامنة شمال حماةقصف جوي على بلدة حلفيا شمال حماةالطائرات التي تقصف طيبات الإمامغارة جوية على طيبات الإمام شمال حماةغارة جوية على اللطامنة اليوم , شمال حماةتدمير في أوريم كوبرى بسبب الغارة الأخيرة أمس .\nالتدمير في أوريم الكبرى , غرب حلب بعد الغارات الجويةقراءات : دعا الرئيس الأمريكي ترامب لتهنئة الرئيس التركي أردوغان أمس على فوزه في الاستفتاء , كما تحدثوا عن عقد الأسد للمساءلة , ومحاربة داعش .\nكما وعد الرئيس الامريكى ترامب ايضا بتعاون الرئيس التركى اردوغان الوثيق حول سوريا والعراق وحزب العمال الكردستانى . استهداف مواقع قوات النظام على محور قرية الصراف بجبل التركمان بريف # اللاذقية بصاروخ من طراز # ميتس غارة من الطيران الحربي بالقنابل العنقودية على قرية البشيرية في ريف # جسرالشغور وانباء عن سقوط جرحىغارات جوية على قابون , شرق دمشقأصابت الصواريخ أرض - أرض منطقة قابون شرق دمشقالثوار يدعون انهم قتلو عنصرين روسيين من ضمن المجموعة التي قاموا باستهدافها في رحبة خطاب في ريف حماة الشمالي الطيران الحربي يجدد غاراته الجوي ة على مدينة عندان في ريف حلب الشماليالرقة : غارات جوية شنتها الطائرات الحربية الحكومية استهدفت المدينة , بالتزامن مع سرب طائرات الهليكوبتر في الوقت الحالي . النظام يستمر بقصف مواقع الجيش الحر في القلمون الشرقي في ريف دمشق قصف جوي يرجح انه تابع للتحالف الدولي استهدف حي طويبة في مدينة البوكمال شرق ديرالزور ليلة أمس , استهداف بناء ي ستخدم للقنص تتحصن به داعش بالقرب من معبر العروبة الفاصل بين بلدة يلدا ومخيم اليرموك .\nتربرتك على الضربات الأمريكية على مسجد جناح في جنوب غرب حلب بما في ذلك إعادة الإعمار 3D . مقتل شخص و إصابة أخرين اثر غارة جوية روسية على حوار غربي حلب قافلة النازحين من حي الوعر في حمص تتحرك باتجاه بلدة جرابلس بعد أن عرقلتها الحكومة .\nونطالب قطر بدفع تعويضات لأسر الضحية . الجيش السوري و الحلفاء قصف عنيف إستهدف المنصورة في غرب ريف حلب دير الزور : غارة جوية إستهدفت مجمع سكني في بوكمال في الريف الشرقي و قتلت العديد من المدنيين فشل قوات الجيش السوري في التقدم اليوم في القنيطرة , وجميع التقارير السابقة اليوم عن تقدمها كاذبة , وبالتالي فإن طريق أم باطنة لم يقطع من قبل الجيش السوري , في حين أن قريتي سمادنيا الغربي والعرج لا تزال معارضة , القنيطرة , سوريا . قراءات تركية على ترامب , أردوغان : ترامب يهنئ أردوغان على النصر , وشكر أردوغان على دعمه لضربات الأسدالطيران الحربي يضرب قرية حرستا في ابو كمال في دير الزور جنوب إدلب : العديد من الغارات الجوية استهدفت ودمرت مستشفى الأطفال في شنان .\n- داعش تدعي ضرب تجمع لقوات حماية الشعب الكردية و قوات سوريا الديمقراطية في مدينة طبقه عن طريق إنتحاري بسيارة مفخخة , سوريا It ' s fakeالقنيطرة : قطعت طريق أم الباطن الغربي بعد هجوم الجيش السوري الحرIt ' s fakeسيطر الجيش العربي السوري على الصمدانية الغربي والأجرف في القنيطرةوتغادر قافلة الإخلاء الخامسة الوعر في حمص , باتجاه جرابلس في حلب وفقا لاتفاق التسوية . مصادر إلدورار الإعلامية : ارتكب الأتلاف الدولي مذبحة للمدنيين في قرية الحسينية في ريف دير الزور , مما أدى إلى مقتل 17 شخصا . يهاجم المتمردون المدعومون من تركيا قوات سوريا الديمقراطية / وحدات حماية الشعب الكردية على عدة جبهات , والاشتباكات العنيفة الدائرة حول سد شهبة , سموقة , زويان , حسية , أم حوش , وقسطل جند , شمال حلب , سوريا . ويؤكد الشاهد عابد حبق ل .\nجوي أيوب أن شاحنة هيونداي الزرقاء التي جاءت من مناطق المعارضة هي تلك التي انفجرت وقتلت سكان فوعه وكفريا جنبا إلى جنب مع المتمردين بجانب الشاحنة التي تحمل المساعدات ( الشيبسي / رقائق ) للأطفال في راشدين , غرب حلب , سوريا . نتائج القصف بالذخائر المحرقة في اللطامنة جنوب إدلبقصف صواريخ من طراز الفيل على حي قابون شرق دمشقواستأنف القوات الجوية الروسية قصف التامنة في شمال حماةفيلق الشام اعتقل 3 أشخاص يوم أمس عند حاجز في المناطق الريفية من جرابلس .\nمنذ الضربات الأمريكية : روف في 77 % و سيف في 23 % ( - 12 % ) . اشتباكات بين قوات الدفاع الذاتى وداعش داخل مدينة الطبقة . - عضو البرلمان السوري ومهندسه .\nشهاب فارس يكشف النقاب عن بندقية الروبوت وقاذفة صواريخ تصميم وتصنيع في حلب . احتفالات يوم الاستقلال السوري في مدينة السويداء اليوم , سوريا . معركة حماة : اشتباكات اندلعت في طيبة الإمام كقوات موالية للحكومة تقتحم الجانب الشرقي .\nوتواصل الغارات الجوية المكثفة على أجزاء أخرى من المدينة . شرق دمشق : الكثير من صواريخ إيرام التي أطلقتها الحكومة اليوم على مدينة قابون . - متطوع سويدي , توني إيكمان , اختطفه حزب العمال الكردستاني في سنجار لعدة أسابيع : هددوا بسجنني في سوريا . وقال رئيس الشؤون السياسية لهيئة التحرير زياد العطار حول الاستفتاء التركي امس \" اننا نرحب بالتغييرات التي تدفع تركيا الى العالم الاسلامي \" . جنوب شرق حماة : هيئة تحرير الشام تقتحم نقاط تفتيش حكومية جنوب غرب سلامية ليلة أمساليوم : مظاهرة مناهضة للأسد في السويداء ( محافظة الأغلبية الدرزية ) .\n\" الشعب يريد سقوط الحكومة \" - سقوط مدنيين بين قتلى و جرحى عقب غارة جوية على جسرين شرقي دمشق 14 غارة جوية إستهدفت مواقع داعش في دير الزور شمال حماة : فيديو نادر يبين كيف يعيش المدنيون في اللطامنة حيث تتعرض مدينتهم للضربات الجوية بشكل متكرر .\nمتمردون يهاجمون مواقع الجيش العربي السوري / قوات الدفاع الوطني والحلفاءشمال حماة : غرفة عمليات المعارضة تعلن هيئة تحرير الشام قامت بعملية إنغماسية و حرقت 6 حواجز حكومية جنوب غرب سلامية و إستولت على عربات و أسلحة و ذخائرقوات سوريا الديمقراطية / قوات حماية الشعب الكردية التقدم في طبقة .\nوذكرت الوكالة ان قوات سوريا الديمقراطية تقدمت لمسافة 500 متر على الجبهة الشرقية والغربية للبلدة .\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "داعش ينحر سبعة من أفراد عائلة ضابط عراقي العدد 5939 الجمعة 25 أغسطس 2017 آخر تحديث GMT 21 : 30 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 النيابة العامة البلجيكية تعلن وفاة منفذ الهجوم الارهابي في بروكسل ~ النيابة العامة البلجيكية تتعامل مع طعن جنديين في بروكسل كهجوم ارهابي ~ GMT 11 : 13 2017 الجمعة 18 أغسطس GMT 3 : 00 2017 الجمعة 25 أغسطس الدفع بتعزيزات عسكرية لتلعفر لاطلاق معركة تحريرها داعش ينحر سبعة من أفراد عائلة ضابط عراقي د أسامة مهدي قوات عراقية تتقدم نحو تلعفر / مواضيع ذات صلة : في جريمة بشعة جديدة لداعش في العراق , هاجم التنظيم منزلا لضابط شرطة بشمال البلاد وقام بنحر افراد عائلته السبعة , فيما دفعت قيادة القوات العراقية بتعزيزات كبيرة من قوات الجيش والشرطة الاتحادية والحشد الشعبي نحو قضاء تلعفر غرب الموصل تمهيد ا لاطلاق معركة تحريرها من سيطرة التنظيم .\nواعلن في بغداد اليوم عن اقتحام عناصر مسلحة لتنظيم داعش فجر الجمعة منزل ضابط في شرطة محافظة كركوك ونحر أفراد عائلته السبعة .\nوقال مصدر أمني إن عددا من عناصر داعش تسللوا الى قرية الملح التابعة لقضاء الدبس شمال غرب كركوك ( 225 كم شمال شرق بغداد ) واقتحموا منزل المقدم في شرطة الاقضية والنواحي فرحان حمد العزاوي , وقاموا بإختطاف الضابط مع سبعه آخرين من ابنائه واقاربه .\nواشار المصدر , بحسب تقارير لوكالات انباء محلية اطلعت عليها \" إيلاف \" , الى ان الضابط تمكن من تخليص نفسه من عناصر داعش ثم اشتبكت القوات الامنية معهم هناك وعثرت على مقربة من القرية على سبع جثث تعود لثلاثة من ابناء الضابط , وهم محمد واحمد وغني , واقارب له هم سعد حسن العزاوي واحمد حسن العزاوي واثير محمد سهيل العزاوي وحسين محمد الحمداني , وهم منحورون وعليهم اثار اطلاق رصاص في منطقة الصدر .\nومن جهته , اوضح ضابط في الشرطة أن مسلحين مجهولين هاجموا فجر ا منزل الضابط و قتلوا ثلاثة من أبنائه وإثنين من أبناء شقيقه وإثنين آخرين من ابناء خاله .\nواشار الى ان قوات البيشمركة نصبت كمين ا لعناصر داعش اثر الحادث وتمكنت من قتل إثنين منهم وتحرير الضابط .\nوتتولى قوات البيشمركة حماية المناطق الواقعة بين الدبس وقضاء الحويجة التي تشهد بين فترة وأخرى هجمات وعمليات تسلل لعناصر داعش تستهدف مناطق التماس بين البيشمركة والتنظيم كان آخرها الشهر الماضي مهاجمة منزل وقتل مختار مع اربعة من اقاربه قرب الدبس ايض ا .\nومن جهته , قال المقدم فرحان حمد الذي تم الهجوم على منزله واختطافه من قبل عناصر داعش إن \" عدد المسلحين الذين هاجموا منزله كانوا عشرين , حيث ادعوا في البداية انهم من قوات البيشمركة وبعد دخولهم المنزل عرف انهم ليسوا كذلك , وقال لهم انتم لستم من البيشمركة انتم من تنظيم داعش .\nواضاف \" فقدت 3 من ابنائي و 3 من ابناء اخواني , وأحد ابناء اعمامي خلال هذا الهجوم المسلح , بالإضافة الى اصابة خمسة آخرين من افراد عائلتي .\nومازال تنظيم داعش يسيطر على مناطق بجنوب غربي كركوك , يذكر ان العراق طلب من الأمم المتحدة خلال الاسبوع الحالي مساعدته في جمع أدل ة على الجرائم التي يرتكبها تنظيم داعش من خلال إصدار قرار من شأنه المساعدة على تقديم المسؤولين عن تلك الجرائم إلى العدالة .\nومن جهته , أك د نائب سفير المملكة المتحدة لدى الأمم المتحدة جوناثان ألين للصحافيين أهم ية وجود قرار في هذا الصدد .\nوقال \" سنعمل مع العراقيين ومع شركائنا في مجلس الأمن للتوصل إلى حل من شأنه أن لا يترك أي مخبأ لداعش في أي مكان \" .\nدفعت قيادة القوات العراقية اليوم الجمعة بتعزيزات كبيرة من قوات الجيش والشرطة الاتحادية والحشد الشعبي نحو قضاء تلعفر غرب الموصل تمهيد ا لاطلاق معركة تحريرها من سيطرة تنظيم داعش .\nفقد وصلت تعزيزات عسكرية الى مشارف قضاء تلعفر للمشاركة بعمليات تحرير القضاء فيما كان لواء مدرع قد توجه امس الى القضاء تلعفر بينما يشهد اليوم وصول آخر قطعات اللواء استعداد ا للمشاركة في عمليات تحرير القضاء .\nومن جانبها , قالت قيادة الحشد الشعبي ان اللواء الثاني عشر التابع لها قد نفذ الجمعة عملية استباقية بناء على معلومات استخباراتية بالقرب من الصينية شمال غرب محافظة صلاح الدين شمال بغداد , وحال دون فتح داعش لثغرة في هذه المنطقة .\nيذكر انه تمهيد ا لانطلاق معركة تحرير تلعفر يواصل سلاح الجو منذ اربعة ايام ضرب اهداف التنظيم فيها بالترافق مع تقدم قوات النخبة الى مشارفها بإنتظار اشارة العبادي لبدء الهجوم .\nوقال المتحدث باسم قيادة القوات المشتركة العميد يحيى رسول إن القطعات المشتركة في المعركة تنتظر ساعة الصفر لبدء عملية التحرير حيث انها تجري حالي ا عملية الاستحضارات لبدء المعركة .\nواوضح ان هناك \" ضربات جوية لاستنزاف داعش وتجريده من اسلحته ومعداته من خلال استهداف مقرات القيادة والسيطرة ومستودعات الاسلحة ومعامل التفخيخ وتجمعات التنظيم في تلعفر ووفق المعلومات الاستخبارية المرسلة الى القوة الجوية العراقية \" .\nوتلعفرالمدينة التي كان عدد سكانها قبل أن تسقط في قبضة التنظيم في يونيو 2014 حوالي ربع مليون نسمة شهدت موجات من العنف الطائفي بين السنة والشيعة بعد الغزو الذي قادته الولايات المتحدة للعراق عام 2003 وأفرز بعض ا من أكبر قادة داعش .\nوتلعفر من المدن التركمانية التي يقطنها سنة وشيعية , وهي مركز قضاء تلعفر الذي يقع على بعد 70 كم شمال غربي الموصل , وهي من كبرى المدن في محافظة نينوى ويبلغ عدد سكان القضاء حوالي نصف مليون نسمة ومساحته 28 كيلومتر ا مربع ا وتبعد تلعفر المدينة عن غرب الموصل حوالي 45 كيلومتر ا وعن جنوب الحدود العراقية التركية بحوالي 55 كيلومتر ا وعن شرق الحدود العراقية السورية بحوالي 60 كيلومتر ا .",
    "تقرير عن الأسبوع الأول من شهر تشرين الأول / أكتوبر 2016 - مركز حرمون للدراسات المعاصرة اتصل بنا الاسم البريد الالكتروني الموضوع نص الرسالة تقرير عن الأسبوع الأول من شهر تشرين الأول / أكتوبر 2016 السبت 1 / 10 / 2016 الأحد 2 / 10 / 2016 الإثنين 3 / 10 / 2016 الثلاثاء 4 / 10 / 2016 الأربعاء 5 / 10 / 2016 الخميس 6 / 10 / 2016 الجمعة 7 / 10 / 2016 2016 - 10 - 01 السبت 1 / 10 / 2016 الوضع الدولي والإقليمي الخاص بسورية أعلن دبلوماسيون أن القوى الخمس الكبرى في مجلس الأمن الدولي , أجرت الجمعة مناقشة أولى لمشروع قرار فرنسي حول سورية , موضحين أن المناقشات ستتواصل على مستوى الخبراء .\nدي ميستورا يرى أنه \" من الصعب استئناف المفاوضات حين تتساقط القذائف في كل مكان \" في سورية , في وقت أبدت فيه أنقرة استعدادها للتعاون مع موسكو لوقف النار في سورية .\nقال وزير الخارجية التركي مولود جاوش أوغلو : \" يجب أن نبذل المزيد من الجهد من أجل التوصل إلى وقف النار وحل سياسي .\nإذا كانت روسيا مستعدة للتعاون معنا في مجالي وقف إطلاق النار والمساعدات الإنسانية , فإننا على أتم الاستعداد . \" دعت مجموعة الحزب الشعبي الأوروبي , أكبر المجموعات في البرلمان الأوروبي , إلى تنظيم نقاش عاجل حول سورية , تمهيد ا لتمرير قرار يحدد موقف الجهاز التشريعي الأوروبي من آخر تطورات هذا الملف , ومن المنتظر التصويت عليه يوم الخميس المقبل .\nقال ستيفان دوغريك , المتحدث الرسمي باسم الأمين العام للأمم المتحدة , إن \" المنظمة الدولية ما زالت تتلقى تقارير عن وقوع قصف جوي شرقي مدينة حلب السورية , وأماكن أخرى بالمحافظة \" , داعي ا كافة الأطراف المعنية إلى وقف القصف العشوائي .\nقرر الأمين العام للأمم المتحدة تشكيل لجنة تحقيق دولية بشأن الهجوم الذي تعرضت له قافلة إنسانية تابعة للأمم المتحدة والهلال الأحمر السوري في مدينة حلب , يوم 19 سبتمبر / أيلول .\nأعلن المتحدث باسم وزارة الخارجية الأميركية , مارك تونر , أنه من الصعب مواصلة الاعتقاد بجدوى عملية دبلوماسية لإنهاء الحرب في سورية في ضوء هجوم النظام السوري بدعم روسي على حلب .\nقال وزير الخارجية الروسي سيرغي لافروف إن الولايات المتحدة تحاول أن تحمي الجماعات الجهادية , حتى يمكنها استخدامها إذا أرادات في زعزعة نظام الرئيس بشار الأسد .\nقال مسؤول تركي كبير لرويترز , إن حملة لاستعادة مدينة الرقة السورية من قبضة تنظيم \" الدولة الإسلامية \" ( \" داعش \" ) , بالاستعانة بمقاتلي \" وحدات حماية الشعب \" الكردية , قد تفجر صراع ا عرقي ا هناك , منبه ا إلى أنه يجب أن نتفادى المزيد من الانقسامات وأضاف أن هذه الوحدات لم تنسحب بالكامل حتى الآن من مدينة منبج السورية غرب نهر الفرات , على الرغم من الوعود بانسحابها .\nقال عبد الرزاق مقري , رئيس حركة مجتمع السلم في الجزائر إن \" هناك تواطؤ ا رسمي ا دوليا تجاه ما يجري من جرائم في حلب \" .\nقالت رئاسة الأركان العامة للجيش التركي إن القوات المسلحة المتمركزة في المناطق الحدودية مع سورية قصفت 99 هدف ا لتنظيم \" داعش \" بالمدفعية الثقيلة وراجمات الصواريخ , على خط \" أعزاز - الراعي \" شدد أليكسي ميشكوف نائب وزير الخارجية الروسي على ضرورة دراسة موسكو أي خطوات تركية تنشد الحلول المشتركة بما يخدم التسوية في سورية ولا سيما بعد الخلافات تجاه سبل التسوية هناك .\nروسيا تنتقد وتصوت ضد قرار حول سورية في مجلس حقوق الإنسان ووصف ممثل الوفد الروسي أليكسي غولتيايف الوثيقة بأنها متحاملة ومتحيزة ومشبعة بالتقييمات العديمة الأساس .\nقال نائب وزير الخارجية الروسي ميخائيل بوجدانوف , إن احتمال تسليم أنظمة دفاع جوي محمولة على الكتف للمعارضة السورية سيكون \" غير بناء بالمرة \" .\nأكد وزير الخارجية الروسي , سيرغي لافروف في اتصال هاتفي مع نظيره الأميركي جون كيري , أن موسكو لا تزال منفتحة على الحوار مع واشنطن حول جميع القضايا الرئيسة للتسوية في سورية .\nأعلن المساعد الخاص لرئيس مجلس الشورى الإيراني للشؤون الدولية حسين أمير عبد اللهيان أن التدخلات الأميركية في شؤون بلدان المنطقة تعيق إيجاد حلول سياسية للأزمتين في سورية واليمن .\nقال السفير الروسي بدمشق إن موسكو لا تعمل من أجل بديل للاتفاق الروسي الأميركي بشأن سورية وليس على جدول أعمالها .\nأعلن الناطق باسم الكرملين ديمتري بيسكوف عن تعزيز موسكو لوجودها العسكري المفتوح زمني ا في سورية وإرسال المزيد من طائراتها الحربية في الذكرى السنوية الأولى للتدخل المباشر .\nأصدرت الخارجية البريطانية تقرير ا عن حصيلة التدخل الروسي خلال عام .\nدمر التحالف الدولي ثلاثة جسور على الأقل هذا الأسبوع في محافظة دير الزور بهدف شل حركة \" داعش \" .\nفاعليات المجتمع المدني السوري والإقليمي والدولي قال منسق الإغاثة في حالات الطوارئ بالأمم المتحدة ستيفن أوبراين , لرويترز يوم الجمعة إن على القوى الكبرى أن تتحد لوقف المذابح في سورية لأن انهيار جهد السلام أميركالأميركي - الروسي سيعطل عمليات الأمم المتحدة التي تهدف لإنقاذ الأرواح .\nوقالت منظمة الصحة العالمية يوم الجمعة إن 338 شخص ا قتلوا في الأسابيع القليلة الماضية في شرقي حلب بينهم 106 أطفال فيما أصيب 846 منهم 261 طفل ا .\nعبر المفوض الأوروبي المكلف شؤون المساعدات الإنسانية وإدارة الأزمات , كريستوس ستايليانيدز , عن غضبه بسبب \" الهجمات غير المسبوقة \" , التي استهدفت المدنيين والبنى التحتية في حلب .\nوأوضح أن وصول المساعدات الإنسانية لهذه المدينة أصبح أكثر إلحاح ا أكثر من أي وقت مضى , ف - \" لا شيء يبرر استهداف المدنيين وهي إهانة واضحة للبشرية \" .\nدعت منظمة اطباء بلا حدود الجمعة الى \" وقف حمام الدم \" في حلب .\nوقال مدير العمليات في المنظمة خيسكو فيلالونغا , إن \" كل حلب تحولت الى هدف ضخم \" , داعيا \" الحكومة السورية وحلفاءها الى وضع حد لأعمال القصف التي تغرق المدنيين في حمام من الدم \" .\nحراك \" المعارضة السورية \" , السياسية والعسكرية التقى الناطق السابق باسم وزارة الخارجية السورية جهاد مقدسي والفنان جمال سليمان في العاصمة المصرية الأربعاء وزير الخارجية المصري سامح شكري .\nودعا مقدسي إلى أن تستخدم مصر \" وزنها الديبلوماسي في المحافل الدولية وعلاقاتها الجيدة مع الطرفين الأقوى \" , الولايات المتحدة وروسيا \" للدفع في اتجاه طاولة المحادثات السياسية \" .\nخرجت يوم الجمعة مظاهرات عدة تنديد ا بالعدوان الروسي والقصف المستمر وشملت مناطق حلب المحاصرة وريف حلب وإدلب وريف حمص وريف دمشق ودرعا وريفها .\nمئات الأكراد يتظاهرون في \" القامشلي \" ضد ممارسات حزب \" ب ي د \" في وقفة احتجاجية نظمها \" المجلس الوطني الكردي \" المعارض , وقد اعتقلت قوات \" ب ي د \" عددا من المشاركين في الوقفة , واقتادتهم إلى جهة مجهولة .\nقراءة سريعة في الصحف والإعلام - نشرت صحيفة \" نيويورك تايمز \" تسريب ا لوزير الخارجية الأميركي جون كيري , ويشير إلى استياء كيري من الفريق الذي يدير الأزمة السورية وشكواه حول رفض الإدارة التلويح بالحل العسكري بصفته وسيلة للضغط السياسي .\nواقترح الوزير خلال اللقاء مشاركة المعارضة في انتخابات تشمل الأسد .\n2016 - 10 - 02 الأحد 2 / 10 / 2016 الوضع الدولي والإقليمي الخاص بسورية طالبت دول مجلس التعاون الخليجي يوم السبت الأمم المتحدة بالتدخل في سورية لوقف القصف الجوي الذي تتعرض له حلب .\nوقال مسؤولون أميركيون يوم الإثنين إن انهيار وقف إطلاق النار زاد من احتمال أن تسلح دول خليجية من بينها السعودية وقطر \" المعارضة السورية \" بصواريخ يمكن حملها على الكتف للدفاع عن نفسها في مواجهة الطائرات السورية والروسية .\nدعا بيان صادر عن الخارجية الكويتية الجامعة العربية والتعاون الإسلامي إلى عقد جلسة فورية حول حلب الجامعة العربية , تدعو المجتمع الدولي لتحرك عاجل إلى وقف \" الإبادة \" في حلب وزير الخارجية التركي يبحث أوضاع سورية مع أمين عام منظمة التعاون الإسلامي , ودان بيان صادر عن الخارجية الفرنسية , الهجوم الذي تعرض له مستشفى ميداني في حي \" الصاخور \" المحاصر من جانب قوات النظام في حلب اليوم .\nكما أعربت وزيرة الخارجية السويدية , مارغوت فالستروم , عن تنديدها بالهجوم , مشيرة أن \" النظام وروسيا ابتعدا عن السلام في البلاد \" .\nبسبب عمليات القصف التي تشنها في سورية والتي تطال موظفي الإغاثة , وزير خارجية بريطانيا يحذر من أن روسيا يمكن ان تصبح دولة \" منبوذة \" .\nأجرى ممثلو الدول دائمة العضوية في مجلس الأمن الدولي مناقشة أولى لمشروع قرار فرنسي بشأن سورية , وتأمل باريس تقديم المشروع الذي يركز على الوضع المأسوي في حلب في يوم الإثنين .\nقال المتحدث باسم وزارة الخارجية الأميركية , مارك تونر , مساء أمس الجمعة , إن بلاده \" لم تغلق الباب نهائيا \" بخصوص وقف إطلاق النار داخل سورية , وذلك في تبرير لتراجع واشنطن عن تهديدها بوقف التعاون مع موسكو بهذا الملف .\nأعلن الرئيس الأميركي باراك أوباما خلال اجتماع مع رئيسة وزراء بريطانيا تيريزا ماي على هامش قمة مجموعة العشرين المنعقدة حاليا في الصين , يوم الأحد , أن المفاوضين الأميركيين والروس يعملون \" على مدار الساعة \" في مسعى للتوصل إلى اتفاق يقلل وتيرة العنف في سورية , لكنه قال \" إننا لم نصل إلى تلك النقطة بعد \" .\nجدد البرلمان التركي , مساء السبت , تفويضه للحكومة , بإرسال قوات مسلحة خارج البلاد , للقيام بعمليات عسكرية في سورية والعراق عند الضرورة , من أجل التصدي لأي هجمات محتملة قد تتعرض لها الدولة من أي تنظيمات إرهابية .\nنشرت وكالة الأناضول حديث ا لمسؤول تركي رفيع المستوى , عبر فيه عن رغبة بلاده بتشكيل إدارة مشتركة في منبج شرقي حلب , بين الجيش السوري الحر والعناصر العربية في \" قوات سوريا الديمقراطية \" .\nقالت ماريا زاخاروفا , المتحدثة باسم وزارة الخارجية الروسية يوم السبت إن \" العدوان المباشر \" الأميركي على الحكومة والجيش السوريين سيؤدي إلى \" تغيرات مخيفة ومزلزلة \" في الشرق الأوسط .\nوعد لافروف أن تصريحات الخارجية الأميركية بشأن العواقب المحتملة لعمليات موسكو , تهديد غير مقبول .\nوطالب الجهات التي تتهم موسكو بقصف المدنيين في سورية بتقديم أدلة على ذلك .\nأرسلت موسكو المزيد من المقاتلات من طراز \" سوخوي 24 ' ' و \" سوخوي 34 \" إلى سورية لتعزيز غاراتها , بينما اتهم وزير الخارجية الروسي سيرغي لافروف أميركا بدعم ما سم اها الجماعات الإرهابية في سورية .\nفاعليات المجتمع المدني السوري والإقليمي والدولي أعلنت الجمعية الطبية السورية الأميركية عن تعرض أكبر مستشفى في حلب الشرقية للقصف للمرة الثانية خلال أيام .\nقالت الشبكة السورية لحقوق الإنسان إنها وثقت مقتل 1176 مدني ا في سورية خلال سبتمبر / أيلول .\nوأشارت الشبكة في تقريرها إلى أن قوات النظام قتلت 602 مدني بينهم 192 طفل ا , إضافة إلى 57 شخص ا قضوا تحت التعذيب .\nوأن 191 مدني ا قتلوا على يد القوات الروسية , بينهم 104 أطفال .\nوذكر التقرير أن عدد القتلى على يد \" تنظيم الدولة \" بلغ 99 مدني ا , بينهم 17 طفل ا .\nوإن فصائل المعارضة المسلحة قتلت الشهر الماضي 38 مدني ا , بينهم 19 طفل ا .\nبينما قتلت جبهة فتح الشام ( النصرة سابق ا ) مدني ا واحد ا تحت التعذيب .\nاحتجاج ا على الهجمات الجوية التي كثفتها قوات النظام وروسيا مظاهرة \" أنقذوا حلب \" تجوب شوارع برلين .\nكما تجمع عشرات من السوريين والألمان أمام الكاتدرائية الأثرية في مدينة كولونيا .\nلقيت السباحة ميراي هندريان بطلة سورية في المسافات القصيرة مصرعها نتيجة القذائف التي تساقطت على الأحياء الغربية في مدينة حلب يوم الجمعة .\nحذرت منظمة أطباء بلا حدود - في بيان لها - من أن حلب كلها تحولت إلى هدف ضخم , داعية إلى وقف \" حمام الدم \" وأعمال القصف المنظمة .\nكما أكدت منظمة \" أنقذوا الأطفال \" أن الأطفال في حلب وريفها لم يعودوا بأمان حتى تحت الأرض بسبب استخدام \" قنابل خارقة للتحصينات \" في القصف , وأن أكثر من ثلاثمئة طفل سقطوا بين قتيل وجريح في الأحياء الشرقية من حلب خلال الأيام الخمسة الماضية .\nحراك \" المعارضة السورية \" , السياسية والعسكرية أعلن اليوم أن المنسق العام للهيئة العليا للمفاوضات لقوى الثورة و \" المعارضة السورية \" , الدكتور رياض حجاب , بحث مع وزير الخارجية الأميركي جون كيري هاتفي ا العدوان الأخير الذي يشنه نظام الأسد والاحتلالين الروسي والإيراني على مدينة حلب وباقي المناطق في سورية .\nكشف المتحدث باسم الهيئة العليا للمفاوضات السورية , منذر ماخوس , أن الخيار الوحيد المطروح أمام \" المعارضة السورية \" الآن هو الصمود حتى تنتهي ولاية أوباما , مشير ا إلى أن الإدارة الأميركية الجديدة ستحمل معها معادلات جديدة .\nأوضاع وأعمال \" النظام السوري \" وميليشياته كشف ماجد الحميدان , المدير العام للمؤسسة العامة للحبوب , لصحيفة \" الوطن \" السورية أن المؤسسة تسعى إلى استيراد نحو مليون طن من القمح الروسي الطري المعد للطحن وأن ما يميز هذا العقد توريده عن طريق شركات روسية حصر ا لتعزيز وتفعيل العلاقات الاقتصادية والتبادلية مع الجانب الروسي .\nكشفت الغارديان البريطانية أن نحو 5 آلاف مقاتل من الميليشيات العراقية والأفغانية و \" حزب الله \" , إلى جانب قوات النظام , تجم عوا في ضواحي حلب استعداد ا لما يبدو تقدم ا سريع ا وحاسم ا يستهدف أحياء السكري والشيخ سعيد والعامرية , موضحة أن الهدف الأساس يكمن حالي ا بالنسبة للقوات الموالية للنظام في تأمين طريق الراموسة لتطويق الأحياء الباقية من حلب الشرقية .\nأصدر \" المجلس البلدي لبلدية الشعب \" في مدينة عامودا بريف الحسكة , قرار ا ينص على كتابة اللوحات التعريفية للمحال التجاري باللغة الكردية أول ا , ومن ثم باللغة التي يختارها صاحب المحل .\nقراءة سريعة في الصحف والإعلام نشرت نيوزويك مقال ا للكاتب فردريك هوف أشار فيه إلى القصف المتواصل الذي تشنه القاذفات والمقاتلات الروسية والسورية , وقال إن لا مبالاة أوباما إزاء مذابح حلب أصبحت أمر ا لا يطاق .\nوأضاف أنه ينبغي لأوباما أن ينظر إلى ذبح المدنيين في سورية على أنه أمر غير مقبول .\nقالت كارولين غليك الكاتبة الإسرائيلية في صحيفة معاريف إن فقدان السيطرة الأميركية على الوضع في سورية قد يسبب مخاطر حقيقية على \" إسرائيل \" , لأنه يعني سيطرة تدريجية لسلاح الجو الروسي فوق أجواء \" إسرائيل \" .\nوأشارت إلى أنه طالما أن روسيا تقيم تحالفات مع أطراف قوية , فإن \" إسرائيل \" مطالبة بإبداء أكبر قدر من القوة والصرامة والاستقلال التدريجي عن الأميركيين , الذين بدؤوا يتراجعون رويد ا رويد ا في المنطقة .\n2016 - 10 - 03 الإثنين 3 / 10 / 2016 الوضع الدولي والإقليمي الخاص بسورية أعلنت رئاسة الأركان التركية سيطرة الجيش السوري الحر , على 960 كلم من مناطق شمالي حلب بينها 111 منطقة مأهولة بالسكان , وأكدت الأركان التركية مواصلة العملية العسكرية في إطار القوانين الدولية التي تضمن لبلادها حق الدفاع عن نفسها وحدودها , وقرارات الأمم المتحدة في محاربة التنظيمات الإرهابية .\nقال وزير الدفاع التركي فكري إيشق لقناة \" سي إن إن تورك \" التركية يوم الأحد إن بلاده ستقدم الدعم في إطار التحالف الدولي لعملية تحرير الرقة والموصل من قبضة تنظيم \" داعش \" الإرهابي , حال استبعاد عناصر تنظيم \" بي كا كا \" وذراعها السوري \" ب ي د \" وجناح الأخير المسلح \" ي ب ك \" من العملية .\nقال الرئيس التركي , رجب طيب أردوغان , إن بلاده تهدف إلى تطهير خمسة آلاف كم مربع , شمالي سورية , من الإرهاب ; لتكون منطقة آمنة ي حظر فيها الطيران .\nوإنه سيجري اتصالات بنظيره الروسي فلاديمير بوتين والأميركي باراك أوباما لبحث إمكانية تطبيق هدنة جديدة في سورية .\nوشدد في الوقت نفسه على ضرورة رحيل رئيس النظام السوري , بشار الأسد .\nأعلن مكتب محافظ منطقة كيليس أن شرطي ا تركيا قتل الأحد وأصيب جنديان بجروح بينما كانا يحاولان التخلص من قذائف لم تنفجر أطلقت من مناطق في سورية خاضعة لسيطرة تنظيم الدولة الإسلامية , وسقطت في مدينة كيليس المجاورة للحدود مع سورية .\nوأعلن الجيش التركي أنه رد على إطلاق النار بإطلاق قذائف مدفعية في اتجاه مواقع للتنظيم المتطرف داخل الاراضي السورية .\nوصف وزير خارجية بريطانيا بوريس جونسون , يوم الأحد القصف الجوي للمستشفيات في سورية بأنه جريمة حرب وإنه يجعل من المستحيل استئناف محادثات السلام في الحرب الأهلية التي تشهدها البلاد .\nوانتقد جونسون وحشية الرئيس السوري بشار الأسد وتواطؤ روسيا .\nمن المقرر أن يعقد مجلس الأمن الدولي جلسة مغلقة الساعة الثالثة بعد ظهر الإثنين لمناقشة مشروع القرار الفرنسي حول سورية وخاصة الوضع الإنساني المتدهور شرقي مدينة حلب .\nدعا وزير الخارجية النمسوي سيبستيان كورز , الاتحاد الاوروبي الى التخلي عن خطته \" غير الواقعية \" لتوزيع اللاجئين على دول الاتحاد , فيما يتوقع أن يرفض الناخبون في المجر المجاورة الخطة في استفتاء يجري الأحد .\nقالت وزارة الخارجية الروسية يوم الأحد إن وزير الخارجية سيرغي لافروف , ونظيره الأميركي جون كيري , ناقشا في محادثة هاتفية تطبيع الوضع في مدينة حلب السورية .\nأكد علي أكبر ولايتي , مستشار المرشد الأعلى الإيراني أن الغزو العسكري الأميركي لسورية إن حصل سيكون بمثابة انتحار للولايات المتحدة .\nفاعليات المجتمع المدني السوري والإقليمي والدولي وجه المجلس المحلي لقرية \" الفان الشمالي \" بريف حماة الشرقي , اليوم الأحد , نداء إلى كل من الحكومة الموقتة السورية و \" مديرية التربية والتعليم الحرة \" في إدلب وحماة , لتأمين المتطلبات التعليمية اللازمة بعد توقف عمل المدارس في المنطقة منذ أكثر من ثلاث سنوات , وانقطاع أطفال المخيمات فيها عن الدراسة .\nحذرت منظمة تسمى \" سوريون مسيحيون من أجل السلام \" مما عد ته عملية \" تهجير ممنهج \" للمسيحيين في سورية , ودانت في بيان أصدرته : \" التجاهل المتعمد لقيم وأخلاقيات المناطق ذات الأغلبية السكانية المسيحية في دمشق , وبالأخص في منطقة باب توما \" .\nقال المرصد السوري لحقوق الإنسان الأحد إن القوات الحكومية السورية والميليشيات المتحالفة معها تقدمت شمالي حلب من مخيم حندرات للاجئين إلى منطقة الشقيف الصناعية بعد أن استهدفت عشرات الضربات الجوية القطاع الشرقي المحاصر .\nأطلق ناشطون حملة \" لا للتهجر القسري \" , بهدف فضح ممارسات النظام في طرد السكان وتهجيرهم قسري ا وصول ا إلى وضع آخرين موالين له أو لأحد حلفاءه , إضافة إلى تضمن الحملة مطالبة المجتمع الدولي باستعمال سلطته وفق قرارات الامم المتحدة بمنع عمليات التغيير الديمغرافي في سورية .\nأظهرت دراسة أعدتها وكالات الأمم المتحدة أن 70 في المئة من اللاجئين السوريين الموجودين في لبنان يعيشون تحت خط الفقر , مؤكدة أن تحسن ا طفيف ا حدث هذا العام بفضل المساعدات التي تم تقديمها .\nنددت منظمة أطباء بلا حدود ب - \" الاستهداف غير المسبوق \" للمستشفيات التي تديرها في سورية واليمن وذلك بعد عام على الغارة الدامية على مستشفى تابع لها في أفغانستان والتي أسفرت عن مقتل 42 شخص ا .\nقال رئيس مكتب الشؤون الإنسانية في الأمم المتحدة ستيفن أوبريان , إن المدنيين الذين يتعرضون للقصف في مناطق شرقي حلب التي تسيطر عليها المعارضة يواجهون مستوى من الوحشية يجب ألا يتعرض له أي انسان .\nوأصدر أوبريان , نداء جديد ا لتخفيف معاناة نحو 250 ألف شخص يتعرضون لهجوم من القوات الحكومية السورية ومن روسيا بهدف السيطرة على المدينة .\nوذكرت الأمم المتحدة أن إمدادات المياه والغذاء في شرق حلب تتناقص بشكل خطير , بينما توقفت جهود إدخال قوافل مساعدات عبر الحدود التركية إلى حلب بسبب العمليات القتالية .\nفي بيان حول الوضع الإنساني شرقي مدينة حلب , صدر بشكل مشترك عن الممثل الأعلى لسياسة الأمن والشؤون الخارجية في الاتحاد الأوروبي , السيدة فيديريكا موغيريني , ومفوض الاتحاد الأوروبي للمساعدات الإنسانية وإدارة الأزمات , كريستوس ستايليانيدس .\nوجه الاتحاد الأوروبي , يوم الأحد , \" نداء \" يناشد كل الأطراف في حلب من أجل السماح بعبور المساعدات الإنسانية إليها , وإجلاء الجرحى منها .\nحراك \" المعارضة السورية \" , السياسية والعسكرية قبل \" الثوار \" في بلدتي الهامة وقدسيا شمال غربي العاصمة دمشق بالخروج , ولكن بشروط , وذلك حفاظ ا على أرواح المدنيين بعد أن هدد النظام بقصفهم بأعتى أنواع الأسلحة .\nما يزيد على عشرين برميلا متفجر ا بريف دمشق الغربي على مزارع مخيم خان الشيح الشرقية والديرخبية والوادي بالمقيليبة إضافة إلى ست غارات على الأقل من الطيران الحربي , إضافة إلى قصف الديرخبية بصاروخي فيل , ولغمين بحريين على مزارع خان الشيح .\nتعليق الدوام في مدارس مدينة دوما بريف دمشق يومي الإثنين والثلاثاء نتيجة القصف المكثف الذي تتعرض له المدينة .\nاشتداد المعارك على عدة جبهات في مدينة حلب , ولاسيما في أحياء بستان الباشا وسليمان الحلبي والشيخ سعيد والشيخ خضر والصاخور وأيضا معامل الشقيف ومشفى الكندي .\nاستهدف طيران التحالف الدولي آبار نفط في بادية البقعان بمنطقة البوكمال بدير الزور .\nقصفت قوات الأسد بالبراميل المتفجرة بلدة الهامة واستهدفت بلدتي الهامة وقدسيا بقذائف الهاون والرشاشات بشكل عنيف , وسط حركة نزوح من الهامة إلى قدسيا .\nأوضاع وأعمال \" النظام السوري \" وميليشياته أعلنت القيادة العامة للجيش والقوات المسلحة السورية أنها تدعو جميع المسلحين في الأحياء الشرقية لمدينة حلب إلى مغادرة هذه الأحياء وترك السكان المدنيين يعيشون حياتهم الطبيعية .\nوأضافت \" تضمن قيادتا الجيشين السوري والروسي للمسلحين الخروج الآمن وتقديم المساعدات اللازمة . \" بمناسبة مرور عام على تدخل القوات الروسية في سورية , قال مصدر رسمي في وزارة الخارجية السورية , إن \" العمليات التي قامت بها القوات الجوية الروسية , بالتعاون مع سلاح الجو العربي السوري , أدت إلى مكافحة فعالة للمجموعات الإرهابية , المتمثلة بتنظيم الدولة وجبهة النصرة , وغيرهما من المجموعات التي تنهل من الفكر التكفيري , كما أنها أثبتت جدية وصدقية روسيا الاتحادية في مكافحة الإرهاب وخاصة لجهة الدعوة إلى التنسيق مع الحكومة السورية التي تكافح الإرهاب على أراضيها \" .\nخلص الاجتماع المطول بين وفد نظام الأسد ولجنة المصالحة التابعة لمنطقتي الهامة وقدسيا بريف دمشق الغربي , للتوصل إلى اتفاق يقضي بموافقة فصائل \" الثوار \" في المنطقتين على المبادرة التي طرحها النظام لخروج المقاتلين من المنطقة , بشروط منها إعطاء مهلة أكبر لاستكمال تسجيل أسماء الراغبين بالخروج من عوائل ومسلحين , وخروجهم بسلاحهم الفردي , مع تحديد المنطقة التي سيتم خروجهم إليها .\nووجود مرافقة أممية لحماية الراغبين بالخروج من جهة أي هيئة دولية أو أممية .",
    "عين اليقين | مجلة عين اليقين November 29 , 2015 مجلة عربية سياسية إسبوعية - عربي صدرت عن مؤسسة الشرق الأوسط للإعلام والنشر في بريطانيا عام 1997 .\nالناشر - رئيس التحرير : أمين السباعي Publisher and editor in Chief : amine Sibai .\nainalyaqeen @ hotmail . com السابق روسيا تقيم منظومة دفاع جوي وبحري بينها صواريخ \" أس 400 \" لتأمين طائراتها في سوريا روسيا تؤكد استمرار دعمها لسوريا ورفض إقامة منطقة آمنة في الشمال وزير خارجية فرنسا وافق ثم تراجع على مشاركة الجيش السوري في محاربة داعش أميركا تدرب الأكراد استعدادا لعمليات مقبلة اتفاق أميركي - فرنسي وفرنسي - إيطالي على مواجهة داعش إيران تقترح الحوار لحل الأزمة السورية عززت روسيا الدفاعات المضادة للطائرات في سوريا من خلال الدفع بطراد حربي قبالة السواحل السورية , ونشر صواريخ جديدة في قاعدتها العسكرية هناك , بينما وق ع الرئيس فلادمير بوتين مرسوما يتضم ن إجراءات عقابية بحق تركيا .\nبالتزامن أكد مسؤولان أميركيان أن روسيا لم تعط أميركا خطة طيران طائرتها التي أسقطتها تركيا , فيما أخذ الرئيس التركي في التودد إلى موسكو سعيا لإرضائها تزامنا مع نصح أنقرة للأتراك بتجنب السفر إلى روسيا .\nوأكد الناطق باسم الكرملين دميتري بيسكوف نصب منظومة دفاع جوي لتأمين سلامة الطيارين الروس في سوريا لمنع تكرار حادث إسقاط الطائرة الروسية أخيرا .\nوسيوفر النظام الدفاعي بعيد المدى الموجود على الطراد الحربي \" موسكافا \" , إضافة إلى نظام صواريخ \" إس 400 \" , الذي وصل إلى سوريا , الثلاثاء الماضي , غطاء جويا للطائرات الروسية .\nوقال بيسكوف في تصريح متلفز إن الأضرار التي لحقت بالعلاقات الروسية التركية جراء إسقاط طائرة حربية روسية من الصعب إصلاحها , مشيرا إلى أن الرئيس الروسي فلاديمير بوتين يولي الحادث الأولوية القصوى .\nوأضاف أن بيان الرئيس التركي رجب طيب أردوغان بشأن اعتراض الطائرات التركية للطائرة الروسية فوق سوريا بأنها عدوان , مناف للعقل .\nوتابع إن من الصعب التكهن بتصرفات أردوغان .\nوأكد الناطق الروسي مجددا أن الطائرة الروسية لم تخترق الأجواء التركية , ووصف الخرائط التركية التي تحدد مسارها بأنها \" رسوم متحركة \" .\nوذكر أنه تم إيقاف الخط الساخن بين الجيشين الروسي والتركي , مشيرا إلى أنه لا يوجد أي اتفاق بشأن تنسيق الطلعات الجوية .\nفي الأثناء , قال مسؤولان أميركيان إن روسيا لم تبلغ الجيش الأميركي بخطة طيران طائرتها قبل أن ت سقطها تركيا على الرغم من تأكيدات الرئيس الروسي فلاديمير بوتين عكس ذلك .\nوأشار بوتين إلى قدر ما من اللوم على الولايات المتحدة في أعقاب الحادث بل لم ح إلى أن الولايات المتحدة ربما تقوم بإعطاء خطط العمليات الروسية بشكل مفصل لتركيا قبل موعدها .\nولكن المسؤولين الأميركيين اللذين تحدثا شريطة عدم نشر اسميهما قالا إن الروس لم ينقلوا مثل هذا النوع من التفصيلات الدقيقة للعمليات التي أشار إليها بوتين في تصريحاته العلنية .\nفي الأثناء , تبن ت روسيا مجموعة عقوبات اقتصادية ضد تركيا .\nووق ع الرئيس الروسي فلاديمير بوتين مرسوما تضمن الإجراءات العقابية ونشر نصه الكرملين .\nوجاء في المرسوم أن الإجراءات التي أعدتها الحكومة تشمل حظر الرحلات التشارتر بين روسيا وتركيا ومنع ارباب العمل الروس من توظيف أتراك وإعادة العمل بنظام تأشيرة الدخول بين البلدين .\nوأضاف المرسوم أن ه اعتبارا من اول يناير 2016 لن يكون في استطاعة أرباب العمل الروس توظيف أفراد من بين مواطني تركيا .\nويمنع أيضا المنظمات الخاضعة للقوانين التركية من العمل على الأراضي الروسية .\nمن جانبه , قال أردوغان , إنه لا تواجد لتنظيم \" داعش \" في منطقة باير بوجاق التركمانية وأن استهدافها هو ضمن مخطط للنظام السوري لإخلائها من سكانها بنية سيئة .\nوأضاف خلال كلمة ألقاها في افتتاح مشاريع في محافظة بالكسير وسط غرب تركيا , إن \" تركيا لن تقبل بأي اختراق لأجوائها \" , لافتا إلى أن تركيا تعتبر مهمة جدا بالنسبة لروسيا .\nورأى النائب السابق لرئيس الأركان المشتركة بالجيش الأميركي سيدريك لايتون , أن خطوة روسيا الأخيرة بإرسال منظومة \" إس 400 \" الصاروخية إلى سوريا تشكل تهديدا كبيرا .\nوقال لايتون في مقابلة مع \" سي إن إن \" , إن \" من الراجح جدا أن ت سقط هذه المنظومة أي طائرة , والمخاطرة الآن لا تقتصر فقط على احتمال إسقاط طائرة تركية وحسب , بل يمكن أن تسقط طائرة تابعة للتحالف الدولي , الذي تقوده الولايات المتحدة ضد داعش \" .\nوأضاف أن \" الوضع خطر للغاية الآن بوجود هذه المنظومة , حيث سيتوجب على المقاتلات الأميركية وطائرات التحالف تفعيل آلياتها الدفاعية مثل منظومات التشويش الإلكتروني , الأمر الذي سيصعب تأدية المهام , والمنطقة بأكملها أصبحت أكثر خطورة بسبب فعلة تركيا \" .\nوحول آثار ردة الفعل الروسية على الصعيد الاقتصادي ضد تركيا , قال لايتون , إن \" السياح الروس طلب منهم تجنب الذهاب إلى تركيا , وهذا مصدر كبير للعملات في سوق الصرافة والاحتياطات من العملات الأجنبية \" .\nوأردف قائلا , إن \" تركيا تستورد 60 في المئة من احتياجاتها من الغاز الطبيعي من روسيا إلى جانب انخراطهم مع الروس في العديد من مشاريع تأسيس خطوط للأنابيب وبعدها مهم للغاية بالنسبة لأنقرة .\nولا بد من ذكر الاستثمارات والمشاريع التركية في روسيا , التي ستجمد حاليا وعليه فإن تركيا بصدد خسارة مصدر رئيس من الدخل \" وأعلنت وزارة الدفاع الروسية , نشر منظومة الدفاع الجوي \" أس 400 \" في قاعدة حميميم الجوية في اللاذقية .\nوأوضحت وزارة الدفاع الروسية في بيان أنه \" وفقا لقرار القائد الأعلى للقوات المسلحة ( بوتين ) , تم تسليم ونشر منظومة الدفاع الجوي ( أس 400 ) , ونحن على استعداد لاستخدامها بفعالية في قاعدة حميميم الجوية الروسية في سوريا \" .\nويأتي هذا الإعلان بعد يوم من طلب بوتين نشر هذه البطاريات من أجل \" ضمان أمن وسلامة طائراتنا القتالية في سوريا \" .\nوذكرت مصادر اعلامية عربية ان تكثيف العمليات الروسية على المناطق السورية الحدودية مع تركيا , واستهداف الطائرات الروسية لمناطق التركمان , وتجفيف مصادر تمويل داعش من النفط ومعابرهم مع الحدود التركية , واستهداف الدفاعات التركية للطائرات الروسية , تكشف عن الخلاف الروسي - التركي حول إدارة مستقبل سوريا بعد رحيل الأسد , فأنقرة تعمل على تعزيز جبهة التركمان داخل الأراضي السورية , وعلى اضعاف الجبهة الكوردية من خلال تعزيزات الجماعات المتطرفة والتركمانية .\nولذلك دائما ما تصر تركيا على المنطقة الآمنة بما لا يحمي حدودها فحسب , بل بما يهيأ المناخ للسيناريوهات التركية في المناطق الحدودية السورية معها .\nوكشفت هذه المصادر , أن المنطقة الآمنة التي تسعى تركيا لإقامتها في شمال سورية , ست طب ق خلال أيام .\nوربما لذلك كث ف النظام السوري , بدعم جوي روسي , محاولاته لإحباط هذا المسعى , بالعمل على تحقيق السيطرة الميدانية في محيط هذه المنطقة , من جهة مطار كويرس شرقا ومن جهة جبل التركمان في اللاذقية غربا , فضلا عن استهدافها المستمر بالقصف الجوي الروسي .\nوتضع بوادر الصدام التركي الروسي في سوريا , مشروع المنطقة الآمنة , أمام ثلاثة احتمالات , أضعفها هو تخل ي أنقرة عن المشروع بسبب التدخل الروسي , بينما أقواها أن يتم تسريع تنفيذ المشروع , وربما توسيع نطاقه الجغرافي ليصل إلى الحدود الجنوبية التركية مع محافظة اللاذقية السورية .\nويعتبر احتمال أن تؤدي العملية التركية إلى إلغاء مشروع المنطقة الآمنة من الحسابات التركية , ضعيفا قياسا بالظرف الدولي والظرف التركي الداخلي المناسب نسبيا لإنشاء هذه المنطقة , وقياسا بالإيجابيات الكبيرة التي تجنيها تركيا من وراء قيام المنطقة , سواء على صعيد الحد من تدفق اللاجئين وتأمين ملاذ آمن لهم , أو على صعيد تأمين منطقة للدعم اللوجستي للفصائل المسلحة المعارضة .\nأما الاحتمال الثاني , فهو إسراع تركيا في خطوات إنشاء هذه المنطقة وتأمين الحماية الجوية لها , وفرضها كأمر واقع على الروس الذين يعارضون إنشاءها , وعلى الولايات المتحدة التي لم ت بد حماسا حتى الآن لقيامها .\nوهو الاحتمال الذي يبدو أقرب للتطبيق قياسا بالظروف الحالية .\nويبدو أن هناك احتمالا ثالثا , ربما تلجأ إليه أنقرة , وهو توسيع المنطقة الآمنة , باتجاه الغرب لتشمل الشريط الحدودي الموازي حتى البحر المتوسط , خصوصا بعد الاستهداف الكثيف لطيران النظام والطيران الروسي للقرى التركمانية في منطقة جبل التركمان في الساحل السوري .\nالأمر الذي يخلق ذريعة لدى أنقرة لتوسيع المنطقة , بدعوى حماية الأقليات التركمانية وحماية شريطها الحدودي من التوتر الحاصل من الجانب السوري .\nأما النقطة التي من المتوقع أن تكون مثار جدل , فمتعلقة بما إذا كانت هذه المنطقة ستقتصر وظيفتها على استقبال اللاجئين مع الحكومة السورية المؤقتة لرعاية شؤون المواطنين السوريين فيها , أم ستكون أيضا قاعدة خلفية لفصائل المعارضة السورية من ناحية التدريب والتخطيط , أو منطلقا لشن هجمات ضد قوات النظام , وليس داعش فحسب .\nويوضح المراقبون , أن تركيا لا تستطيع المضي قدما في مسألة المنطقة الآمنة , من دون غطاء واضح من حلف الأطلسي , التي هي عضو مؤسس فيه , لأنه بحسب الأنظمة المتبعة في الحلف , فإن الأخير م لزم بالدفاع عن أي دولة عضو فيه , في حال تعر ضت للاعتداء أو في حال أخذت موافقة الحلف مسبقا على أي عمل تعتزم القيام به .\nأما في حال تصر فت بمفردها فهو غير ملزم بمساندتها عسكريا .\nهذا وقصفت روسيا تنظيم داعش في سورية بقنابل كتب عليها \" من اجل شعبنا \" و \" من اجل باريس \" , بعد ان توعدت موسكو بالانتقام لاسقاط طائرة الركاب الروسية فوق سيناء .\nوعرض التلفزيون الروسي تسجيل فيديو شوهد فيه رجل يكتب عبارتي \" من اجل شعبنا \" و \" من اجل باريس \" بقلم اسود على قنابل قبل دقائق من موعد اقلاع طائرة عسكرية من قاعدة جوية في سورية \" .\nوكتبت وزارة الدفاع الروسية على موقعها على تويتر \" من اجل شعبنا , من اجل باريس !\nالطيارون والفنيون في قاعدة الحميميم الجوية بعثوا برسالة الى الارهابيين بالبريد الجوي \" .\nوقالت وزارة الدفاع في بيان منفصل ان \" القوات المسلحة تشن حملة قصف جوي انتقامية \" , مضيفة ان الجيش بدأ تنسيق عملياته مع الفرنسيين .\nوفي وقت سابق من هذا الاسبوع توعد الرئيس الروسي فلاديمير بوتين بملاحقة \" ومعاقبة \" المسؤولين عن تفجير الطائرة الروسية فوق سيناء الشهر الماضي ما ادى الى مقتل جميع ركابها ال 224 , ومعظمهم من المصطافين الروس .\nوبعد اعتداءات باريس التي اودت بحياة 130 شخصا , اتفق بوتين ونظيره الفرنسي فرانسوا هولاند على \" الاتصال الوثيق والتنسيق \" في العمليات التي تشنها بلديهما في سورية .\nوتنتشر صور غير مؤكدة على الانترنت لصواريخ اميركية موجهة الى سورية كتب عليها \" من باريس مع الحب \" .\nوتشن روسيا حملة قصف جوي في سورية منذ 30 سبتمبر .\nواعلن تنظيم داعش مسؤوليته عن تفجير الطائرة الروسية فوق سيناء انتقاما من القصف الروسي .\nونسبت وكالة الإعلام الروسية إلى وزارة الدفاع الروسية قولها الاثنين إن القوات الجوية الروسية نفذت 141 طلعة جوية وأصابت 472 هدفا لإرهابيين في سوريا خلال مطلع الأسبوع .\nوقالت الوزارة إن الطائرات الروسية أصابت أهدافا في محافظات حلب ودمشق وإدلب واللاذقية وحماة والرقة وحمص ودير الزور .\nونفت وزارة الدفاع ما تردده الولايات المتحدة بشأن أن الغارات الجوية الروسية تستهدف المعارضة المعتدلة في سوريا .\nوقال المتحدث الرسمي باسم وزارة الدفاع إيغور كوناشينكوف : إن الاتهامات العارية عن الصحة بشأن قيام سلاح الجو الروسي بضرب المعارضة المعتدلة في سوريا الصادرة من العسكريين الأميركيين لم تتغير حتى بعد الهجمات الإرهابية الكبيرة في باريس وسيناء ومالي .\nوأضاف : تصريحات بعض العسكريين الأميركيين حول أن معظم الضربات الجوية الروسية تستهدف المعارضة السورية المعتدلة , هي عارية عن الصحة , وخالية من أي تفاصيل أو حقائق .\nوقالت لجنة مكافحة الإرهاب الروسية إن أجهزة الأمن الروسية قتلت 11 متشددا كانوا يساعدون في تهريب المقاتلين عبر الحدود إلى سوريا كي ينضموا إلى تنظيم داعش .\nوأضافت أن المتشددين كانوا متمترسين في قاعدة حصينة في منطقة جمهورية كاباردينو بالكاريا الجبلية ذات الغابات في جنوب روسيا قرب مدينة نالتشيك .\nوقالت ماريا زاخاروفا المتحدثة باسم وزارة الخارجية الروسية في مقابلة إنه يجب أن تتعاون بريطانيا مع روسيا فيما يتعلق بأي ضربات جوية تنفذها في سوريا الأمر الذي يسلط الضوء على نفوذ موسكو المتزايد في المنطقة .\nوقالت زاخاروفا في برنامج فيستي الذي يتناول الشؤون الجارية إن أي عمل بريطاني يجب أن يكون دون شك نابعا من تعاون حتى لا تؤدي التحركات إلى تدمير الدولة السورية .\nوأشارت إلى تصريحات السفير السوري في موسكو التي أفادت أن الدول التي تنسق نشاطها العسكري مع روسيا تعتبرها سوريا أنها تنسق نشاطها معها .\nفي سياق آخر أكد وزير الخارجية الروسي سيرغي لافروف , يوم الجمعة , أن موسكو تواصل تقديم المساعدات الضرورية كافة لدمشق في مكافحة الإرهاب بموازاة الجهود الديبلوماسية لإطلاق عملية سياسية .\nوقال لافروف خلال لقائه مع نظيره السوري وليد المعلم في موسكو : \" يواصل الاتحاد الروسي تلبية طلب قيادة الجمهورية العربية السورية , تقديم المساعدات الضرورية كافة في ملاحقة الإرهابيين والقضاء عليهم .\nوبالتزامن مع ذلك , نعمل بحسم في إطار المجموعة الدولية لدعم سوريا من أجل إطلاق عملية سياسية عادلة وديموقراطية وشاملة , يقرر في إطاره السوريون مصير بلادهم بأنفسهم \" .\nوتابع الوزير الروسي , \" إننا نولي اهتماما خاصا للتعاون في المرحلة الراهنة الحساسة جدا في حربنا الحاسمة ضد الإرهاب , وللحركة نحو تسوية الأزمة السورية بالوسائل السياسية , مع أخذ مصالح السوريين بالإعتبار \" .\nوطلب لافروف من المعلم نقل كلمات الشكر إلى العسكريين السوريين الذين شاركوا في عملية إنقاذ الطيار الروسي الذي نجا من كارثة القاذفة \" سو - 24 \" الروسية , ( علما أن الطيار الثاني قضى بنيران مسلحين استهدفوه عندما كان يهبط بمظلته بعد القفز من القاذفة التي أسقطها سلاح الجو التركي فوق أراضي سوريا ( .\nكما دعا لافروف الجانب السوري إلى اتخاذ إجراءات إضافية لتأمين سلامة البعثة الديبلوماسية الروسية في سوريا , وضمان أمن المواطنين الروس في البلاد .\nوذك ر في هذا الخصوص بأن السفارة الروسية في دمشق تعرضت يوم 23 تشرين الثاني لعملية قصف جديدة , إذ سقطت قذيفة هاون في حرم السفارة .\nوأعرب المعلم , من جهته , عن شكره للرئيس الروسي فلاديمير بوتين على الجهود التي تبذلها روسيا لمكافحة الإرهاب في سوريا , مشيرا إلى أن الجيش السوري تمكن بفضل الدعم الذي يقدمه سلاح الجو الروسي من إحراز تقدم كبير في محاربة تنظيم \" داعش \" الإرهابي .\nواعتبر الوزير السوري أن نجاحات العملية الجوية الروسية في سوريا خلال فترة زمنية قصيرة , فاقت بكثير ما أحرزه \" التحالف الدولي \" بقيادة واشنطن , موضحا أن تدخل \" التحالف \" إذ لم يؤد إلا إلى توسع التنظيم الإرهابي في الأراضي السورية .\nإلى هذا أكد وزير الخارجية السوري وليد المعلم , في موسكو أن العلاقات الثنائية بين سوريا وروسيا \" دخلت مرحلة استراتيجية غير مسبوقة من التحالف الذي يملك أبعادا كثيرة , لا تقتصر على الجانب العسكري والسياسي فقط بل تشمل النواحي الاقتصادية والثقافية \" .\nوقال المعلم , خلال لقائه نائب رئيس مجلس الوزراء الروسي الرئيس المشارك للجنة الحكومية السورية - الروسية المشتركة للتعاون الاقتصادي والعلمي التقني ديمتري روغوزين , أن \" الاقتصاد جزء أساسي من الصمود السوري \" , معربا عن الاستعداد لعقد دورة جديدة لهذه اللجنة في أقرب وقت ممكن .\nوأضاف \" من الطبيعي أن يشمل جدول أعمال اللجنة جميع آفاق علاقاتنا , بما في ذلك المجالات الاقتصادية والثقافية , وخاصة أننا قررنا إعطاء الأولوية في مرحلة إعادة الإعمار لشركات الدول التي وقفت إلى جانب سوريا , ولا سيما الشركات الروسية \" .\nوجد د روغوزين تأكيد وقوف روسيا إلى جانب سوريا و \" دعمها في جميع المسائل , ومشاركتها بالأعمال وليس بالأقوال في مكافحة الإرهاب ومساندة الجيش العربي السوري في حربه ضد الإرهابيين , وتخليص البلاد من جرائمهم الوحشية \" وأضاف \" كشفت الأيام الأخيرة م ن الذي يكافح الإرهاب فعلا وم ن الذي يدعم داعش وغيره من التنظيمات الإرهابية \" , مشيرا إلى أن \" روسيا موجودة في سوريا بصورة شرعية لمكافحة الشر المشترك \" .\nواعتبر أن \" هدف الجريمة التركية ( إسقاط الطائرة الروسية ) الحفاظ على واقع الأمور , ودعم تنظيم داعش في سيطرته على أراض سورية , وخاصة التي توجد فيها منابع النفط , لأننا نرى أن تدفق النفط السوري المسروق إلى تركيا يجري على نطاق واسع ويعود بأرباح تقدر بمليارات الدولارات التي تذهب إلى حسابات أولئك الذين أصدروا الأوامر بإسقاط طائرتنا \" .\nمن جهته أكد الرئيس السوري بشار الأسد , يوم الأحد , أن كل أشكال الدعم المقدم لتنظيم \" الدولة الإسلامية في العراق والشام \" - \" داعش \" الإرهابي , تمر عبر تركيا بالتعاون مع السعوديين والقطريين , مشيرا إلى أن \" قوة هذا التنظيم الإرهابي تأتي من تركيا وبدعم شخصي من ( الرئيس التركي رجب طيب ) أردوغان و ( رئيس وزرائه أحمد ) داود أوغلو \" .\nوأوضح الأسد في مقابلة مع محطة \" فينيكس \" الصينية , أنه \" لا جدول زمنيا للقضاء على الإرهاب , لأن الأمر لا يتعلق فقط بالتقدم على الأرض بل بالدعم الذي يتلقاه الإرهابيون من بلدان أخرى \" , مشيرا إلى أن \" العديد من الدول في الغرب وفي المنطقة لا مصلحة لها في التوصل إلى حل سياسي وهم يؤمنون فقط بدعم الإرهابيين من أجل إسقاط الدولة السورية , لذلك فإنهم يريدون إطالة أمد الأزمة ولا يملكون إرادة محاربة الإرهاب \" .\nوأشار الرئيس السوري إلى أن الجيش السوري يتقدم \" على كل جبهة تقريبا \" بفضل التدخل الجوي الروسي في البلاد , معربا عن استعداده لإجراء حوار مع المعارضة استكمالا للمفاوضات السابقة في موسكو , ليؤكد مجددا انه \" لا يمكن اتخاذ خطوات سياسية ملموسة قبل القضاء على الإرهاب \" .\nوقال الأسد : \" تمكن الإرهابيون من الاستيلاء على العديد من المناطق في سوريا , وبالطبع فإن الجيش السوري يحاربهم , وقد انتصر في معارك عدة , إلا أنه لا يستطيع التواجد في كل مكان على الأرض السورية \" , مضيفا \" لكن أخيرا وبعد مشاركة سلاح الجو الروسي في محاربة الإرهاب , فقد تحسن الوضع بشكل جيد جدا , وأستطيع القول الآن إن الجيش يحقق تقدما على كل جبهة تقريبا \" .\nوأكد الرئيس السوري أن من \" حقه \" الترشح لدورة رئاسية جديدة , مشيرا الى انه \" من المبكر جدا القول , سأترشح أو لا أترشح \" .\nوأضاف \" ذلك يعتمد على ما أشعره حيال الشعب السوري , أعني ما إذا كانوا يريدونني أو لا ( . . . ) لا نستطيع التحدث عن أمر سيحدث ربما في السنوات القليلة المقبلة \" .\nوفي ما يتعلق بالحوار , قال الأسد : \" ما نفعله بموازاة محاربة الإرهاب هو إدراكنا للحاجة إلى إجراء الحوار \" , مشيرا إلى استعداد الحكومة السورية \" لموسكو 3 لأننا بحاجة للحوار , بصرف النظر عما يقوله مؤتمر فيينا أو أي مؤتمر آخر \" .\nوتابع \" لا يمكن اتخاذ خطوات سياسية ملموسة قبل القضاء على الإرهاب \" , وبعد ذلك فإن \" الخطوة الرئيسية في ما يتعلق بالجانب السياسي للأزمة هي مناقشة الدستور , لأن الدستور سيحدد النظام السياسي وسيحدد مستقبل سوريا \" .\nوتحدث عن إطار زمني للعملية السياسية بعد \" إلحاق الهزيمة بالإرهابيين \" , من \" فترة أقصاها سنتان لتنفيذ كل شيء \" وما يتضمن ذلك من وضع دستور واجراء استفتاء .\nواتهم الاسد في المقابلة الغرب باعتماد \" معايير مزدوجة \" في سوريا , فهم \" الذين دعموا الارهابيين \" , منددا باستغلال صورة جثة الطفل الان الكردي على احدى الشواطئ التركية , قائلا : إن \" تلك الصورة استخدمت كأداة دعائية من قبل الغرب , وللأسف بطريقة مروعة \" .\nوتابع \" عانى أولئك الناس وذاك الصبي وأطفال كثر آخرون وقتلوا بسبب السياسات الغربية في العالم , وفي هذه المنطقة وبشكل خاص في سوريا \" .\nمن جهة ثانية , شدد الرئيس السوري على أن العلاقات السورية الصينية مستقرة جدا منذ عقود , وهي لم تتأثر بالأزمة ولم تتراجع والاتصالات لم تتوقف بين البلدين \" .\nولفت الإنتباه إلى \" القيم العظيمة التي تميز الشعب والحكومة الصينية , التي انعكست على وزنها الكبير على الساحة الدولية \" , قائلا : \" ينبغي استعادة التوازن في العالم ودعم القيم وميثاق الأمم المتحدة وينبغي تصحيح الانحطاط الأخلاقي الذي يعتري السياسات الغربية , والذي ندفع ثمنه نحن , وهكذا فإننا نتطلع إلى ما سيفعله الشعب والحكومة الصينية لعالمنا في المستقبل القريب منه والبعيد \" .\nواضطر وزير الخارجية الفرنسي لوران فابيوس , مساء الجمعة , إلى التراجع عن تصريح نطق به , في وقت سابق من اليوم , بأنه يمكن الاستعانة بالقوات الموالية للرئيس السوري بشار الأسد في محاربة تنظيم \" الدولة الإسلامية في العراق والشام \" - \" داعش \" , قبل حدوث انتقال سياسي في البلاد .\nوقال فابيوس في بيان : \" من الواضح أن تعاون كل القوات السورية ومنها الجيش السوري في قتال داعش أمر مرحب به لكنني قلت دوما إنه لن يكون ممكنا إلا في إطار انتقال سياسي \" .\nوأضاف لراديو \" آر . تي . إل \" , في وقت سابق اليوم , إن القوات على الأرض التي تقاتل \" داعش \" لا يمكن أن تكون فرنسية , لكن من الممكن \" أن يكون هناك جنود سوريون من الجيش السوري الحر ومن دول عربية سنية . . ومن قوات النظام . . ولم لا ? \" .\nوفي تصريحات لوكالة \" فرانس برس \" , قال فابيوس لاحقا إن إمكانية مشاركة قوات الجيش السوري في مكافحة تنظيم \" داعش \" لا يمكن طرحها إلا \" في اطار الانتقال السياسي \" , مشيرا إلى أن هذه المشاركة ممكنة \" في سياق الانتقال السياسي وفي سياقه حصرا \" .\nلكنه أكد مرة جديدة لإذاعة \" ار تي ال \" , أن الأسد \" لا يمكن أن يمثل مستقبل شعبه \" .\nوقال فابيوس إن الهدف العسكري \" الأول \" في مسألة محاربة \" داعش \" يبقى الرقة , معقل الإرهابيين شمال سوريا , والذي يتعرض لحملة قصف جوي مركزة من الطائرات الحربية الروسية والفرنسية منذ أيام .\nوتابع الوزير الفرنسي أن الرقة هي \" بنظرنا أحد الأهداف العسكرية الأولى إن لم يكن الهدف الأول , لأنه المركز الحيوي لداعش الذي انطلقت منه الاعتداءات ضد فرنسا \" .\nوفي هذا السياق , أوضح فابيوس أن \" الرئيس بوتين طلب منا وضع خريطة للقوى غير الإرهابية التي تقاتل داعش \" , و \" تعهد ما أن نرفع اليه هذه الخريطة , وهو ما سنقوم به , بعدم قصفها , وهذا في غاية الأهمية \" .\nولزم فابيوس الحذر في حديثه عن مسألة تهريب النفط من المناطق التي يسيطر عليها تنظيم \" داعش \" , غداة تجديد موسكو اتهام تركيا بعدم القيام بأي مساع لوقف حركة التهريب هذه عبر حدودها , ما يسمح للإرهابيين بالحصول على تمويل .\nوقال الوزير الفرنسي : \" ثمة شاحنات تنطلق من مجموعة من المواقع التي يسيطر عليها داعش وتذهب بحسب ما لاحظنا في اتجاهات مختلفة \" , ذاكر ا منها تركيا .\nوأضاف أن \" الحكومة التركية تقول لنا ( أنها ليست ) على علم بذلك \" , وتابع \" أن قسما من هذا النفط يعاد بيعه الى بشار الأسد . . . لدينا شكوك \" .",
    "على رغم من الهزائم الكبرى التي تكبدها تنظيم داعش الإرهابي في سوريا والعراق إلا أنه يبقى خطرا رئيسيا في العالم كله .\nواصل أهالي قرية الروضة في محافظة شمال سيناء , سرد تفاصيل العملية الإرهابية , التي استهدفت مسجد القرية , وأسفرت عن مقتل 305 أشخاص وإصابة مئات آخرين .\nوقال شاهد عيان فضل عدم ذكر اسمه , \" لقد أوقف الإرهابيون سيارة دفع رباعي فوق تبة عالية جنوب القرية ووجهوا مدفعا رشاشا عيار نصف بوصة نحو . . . ما أن أعلن إمام مسجد الروضة بمركز بئر العبد , غربي مدينة العريش , بسيناء المصرية , انتهاء صلاة الجمعة , المعروفة بأنها تكتظ بالمصلين , حتى شهد المسجد هجوما إرهابيا مزودجا أسفر عن \" مجزرة كبرى \" أسقطت 235 قتيلا و 109 جرحي . وحول تفاصيل الهجوم , الذي يعد الأضخم والأكثر دموية في تاريخ مصر الحديث , قال شهود . . . كثيرة هي الدلائل والمؤشرات التي توحي باقتراب حرب تخوضها أطراف عدة ضد حزب الله اللبناني , حيث تنظر إليه هذه الاطراف باعتباره ذراعا من أذرع النفوذ الإيراني الذي ي راد تحجيمه والحد من تهديداته لدول حليفة أو صديقة للولايات المتحدة في منطقة الشرق العربي والخليج , من بينها إسرائيل والمملكة العربية السعودية .\nالمؤشر . . . أفادت معلومات صحفية أن \" زعيم تنظيم \" داعش \" الارهابي أبو بكر البغدادي هرب مساء الجمعة من قضاء راوة ب العراق واتجه إلى الأراضي السورية بسيارة أجرة صفراء \" , موضحة أن \" البغدادي وبعد أن دخلت القوات العراقية إلى مركز قضاء القائم عرف أن بقاءه في مدينة راوة يعد تهديدا لحياته \" .\nولفتت إلى . . . رئيس المكتب السياسي لحماس يحيي السنوار بغزة يقول : كل 51 دقيقة سترجم المقاومة إسرائيل بكمية الصواريخ التي رجمتها في 51 يوما .\nلقد اعترفت إسرائيل بانها تلقت أكثر من 4500 صاروخ في 51 يوما من الحرب 2014 .\nفهل نفهم مما سبق : أن حركة حماس سترجم إسرائيل في كل ساعة بعدد . . . تمكنت قوات مديرية أسايش قضاء الدبس التابعة لمحافظة كركوك , الاثنين , من اعتقال نحو ألف عنصر من تنظيم \" داعش \" منذ انطلاق عملية تحرير الحويجة .\nأعلن الجيش الفلبيني الاثنين أن طبيبا فلبينيا مطلوبا لدى واشنطن على خلفية مخطط إرهابي كان سيستهدف شبكة المترو وساحة تايمز سكوير في نيويورك , سبق له وأن عالج مقاتلين مؤيدين لداعش في جبال الفلبين .\nالموصل - عرب لايف أعلنت وزارة الدفاع العراقية , إنهاء استعداداتها العسكرية لخوض معركتها الجديدة ضد تنظيم داعش في قضاء تلعفر غرب مدينة الموصل بمساندة ميليشيات الحشد الشعبي .\nوستدور المعركة الجديدة ضد تنظيم داعش في محافظة نينوى , وبالتحديد نحو قضاءي تلعفر غرب الموصل والشرقاط جنوبا بقيادة الجيش وبإسناد من ميليشيات الحشد الشعبي .\nوفي سياق الاستعدادات . . . بيروت - عرب لايف قصف الجيش اللبناني , السبت , بالمدفعية وراجمات الصواريخ مواقع مسلحي \" داعش \" , على مشارف بلدات حدودية , شرقي لبنان .\nوذكر بيان للجيش أن قواته المتمركزة شرقي لبنان : \" استهدفت اليوم مراكز تابعة لتنظيم داعش في جرود رأس بعلبك الحدودية مع سوريا \" , وأضاف أن \" القصف حقق إصابات دقيقة ومباشرة في صفوفه . . . الرياض - عرب لايف ألقت الأجهزة الأمنية السعودية القبض على 566 متهما بالإرهاب من 22 جنسية , في مناطق مختلفة من المملكة , وذلك خلال 307 أيام .\nوقال متحدث إعلامي باسم الأجهزة الأمنية في المملكة , في تصريحات نشرتها وسائل الإعلام السعودية المحلية , إن بعض العمليات شهدت مواجهات مسلحة مع المتهمين بالانضمام إلى . . . أبوظبي - عرب لايف كشفت الشرطة الأسترالية , اليوم الجمعة , عن مخطط لاستهداف طائرة إماراتية أحبطته قبل أيام , تم بتوجيه من مسؤول كبير في تنظيم الدولة .\nوأوضحت الشرطة أن هذا المسؤول أوضح لأستراليين متعاونين معه كيفية جمع عبوة ناسفة كانوا سيضعونها على متن طائرة إماراتية تابعة لشركة الاتحاد للطيران .\nوقال مساعد . . . الرقة - عرب لايف ق تل اثنا عشر مدني ا , على الأقل , وج رح آخرون , جراء قصف من طيران التحالف الدولي \" ضد الإرهاب \" , خلال الليلة الماضية , على منطقة التوسعية في مدينةالرقة , شمال سوريا , في حين تمكنت قوات النظام السوري من اجتياز الحدود الإدارية بين محافظتي الرقة ودير الزور .\nوأفادت عدة مصادر \" العربي الجديد \" بأن طيران التحالف الدولي , . . . واشنطن - عرب لايف هدد عنصر في تنظيم الدولة يتحدث بلكنة بريطانية , الرئيس الأمريكي , دونالد ترمب , بضربات في العمق بسبب العمليات التي تجرى حاليا في الرقة بدعم أمريكي .\nوبحسب ما نشرت صحيفة \" ميرور \" البريطانية , فقد ظهر المقاتل في التنظيم يحمل سكينا كبيرا إلى جانب بندقية رشاشة وضعت بجانب نافذة .\nوهدد . . . واشنطن - عرب لايف أكد وزير الخارجية الأميركي , ريكس تيلرسون مواصلة جهود الولايات المتحدة في حل أزمة قطر , وقال \" سنواصل جهودنا لحل أزمة قطر من خلال وفود سترسل للخليج قريبا \" .\nوفي الشأن السوري قال تيلرسون للصحافيين في وزارة الخارجية إننا نأمل تفادي اندلاع حرب أهلية في سوريا بعد هزيمة داعش .\nوأضاف أن وجهة نظر أميركا بأنه لا مستقبل . . . بغداد - عرب لايف قال مصدر أمني عراقي , إن 4 مسلحين من تنظيم \" داعش \" , قتلوا اليوم الإثنين , بقصف جوي استهدف موقع ا للتنظيم بمحافظة كركوك شمالي العراق .\nونقلت الأناضول عن النقيب في البيشمركة ( قوات الإقليم الكردي شمالي العراق ) , كامران محمود , قوله إن \" 4 عناصر من داعش , بينهم قيادي , قتلوا بقصف جوي . . . الموصل - عرب لايف أفادت مصادر أمنية في مدينة الموصل ان قوة أميركية خاصة نفذت فجر السبت إنزالا جويا جنوب الموصل وقتلت عناصر من تنظيم الدولة الإسلامية , كما تتواصل الاشتباكات المتقطعة ببعض أحياء الموصل القديمة في وقت تستعد القوات العراقية والحشد الشعبي لاستعادة السيطرة على قضاء تلعفر .\nوأوضحت المصادر أن . . . بغداد - عرب لايف أكد رئيس الوزراء العراقي , حيدر العبادي , أن ميليشيا الحشد الشعبي ستشارك في الحملة العسكرية المرتقبة , لاستعادة قضاء تلعفر من قبضة تنظيم داعش .\nوقال العبادي , خلال حفل انطلاق الدورة الثالثة لبرلمان الشباب العراقي , إن \" الحكومة وقادة الأمن وضعوا خطة لتحرير قضاء تلعفر قريبا , بمشاركة جميع الأجهزة الأمنية والحشد الشعبي المحلي والعشائري \" , على حد . . . نيجيريا - عرب لايف قتل أكثر من 30 شخصا بينهم مدنيون وعسكريون , بعد محاولة إنقاذ فريق للتنقيب عن النفط خطفه متشددون , يشتبه بأنهم من جماعة بوكو حرام المسلحة في شمال شرق البلد .\nوكان فريق التنقيب عن النفط في شمال شرق نيجيريا , يضم موظفين في شركة النفط الوطنية وباحثين جامعيين , فيما . . . بغداد - عرب لايف تنكر \" داعشي \" بزي امرأة وانتحل شخصية نسائية بكل معنى الكلمة , من فستان وأحمر شفاه وحواجب وطريقة بالمشي والكلام وتوابعه , إلا أنه نسي حلق شاربه والتخلص من ذقنه بالكامل , فكان أسهل وأسرع من سواه وقوعا الأسبوع الماضي بقبضة الجيش العراقي , لذلك خطف الأضواء من \" دواعش \" بالعشرات أسروهم . . . طرابلس - عرب لايف أكد مسؤولون ليبيون أن مئات الجثث لمقاتلي تنظيم الدولة بانتظار نتيجة تفاوض السلطات الليبية مع عدة حكومات دول أخرى لتقرير مصيرها .\nوذكرت وكالة رويترز , اليوم الأحد , أن الجثث ن قلت إلى مصراتة , غربي سرت , حيث تتمركز القوات التي هزمت تنظيم الدولة في ديسمبر الماضي .\nوعادة ما تتحفظ . . . بغداد - عرب لايف عقب هزيمتهم , لجأ مقاتلو تنظيم \" داعش \" إلى حيلة فريدة للإفلات من مدينة الموصل العراقية , فوضع كثيرون منهم مساحيق التجميل وارتدوا ملابس نسائية , حتى يفروا وسط المدنيين , لكن كثيرا منهم وقعوا في قبضة القوات العراقية .\nتم نشر صورا لمقاتلين من داعش , وقد ارتدوا العباءات النسائية السوداء , وآثار الماكياج . . . الموصل - عرب لايف أعلنت مصادر عسكرية وأمنية عراقية أن وحدات الجيش العراقي ستتسلم مدينة الموصل بعد 72 ساعة بعد الانتهاء من إزالة مخلفات داعش ومتفجراته , على أن تقوم الفرق الهندسية بإعادة تأهيل المدينة خلال أسبوعين تمهيدا لعودة السكان .\nويقول قادة مكافحة الإرهاب إن تفتيشا دقيقا يجري حاليا في الموصل , ويشمل البيوت والمباني السكنية ومعها . . . بروكسل - عرب لايف أعلنت الشرطة الدولية ( إنتربول ) قائمة من 173 عنصر ا ينتمون ل - تنظيم الدولة \" داعش \" , يعتقد أنهم تلقوا تدريبات لتنفيذ هجمات في أوروبا , انتقاما للهزائم التي تعرض لها التنظيم في الشرق الأوسط .\nوتلقى الإنتربول معلومات جمعتها أجهزة الاستخبارات الأميركية في العراق وسوريا , ساعدته في تحديد أسماء العشرات من المشتبه بتخطيطهم . . . بغداد - عرب لايف : وصل رئيس هيئة أركان الجيش السعودي , الفريق الأول الركن عبد الرحمن بن صالح , إلى بغداد , صباح اليوم الخميس , في زيارة غير معلنة , بينما أكد مصر سياسي أن الزيارة تأتي استكمالا للمباحثات التي أجراها وزير الداخلية العراقي , قاسم الأعرجي , في الرياض خلال اليومين الماضيين , وستبحث ملفات أمنية .\nوأنهى وزير الداخلية العراقي , . . . بغداد - عرب لايف حذرت الأمم المتحدة الحكومة العراقية , من تزايد الانتهاكات والأعمال الثأرية في الموصل التي تستهدف عائلات , كان بعض أبنائها في صفوف تنظيم داعش .\nمعاناة من نوع آخر تعيشها عائلات في الموصل العراقية ليست كباقي عائلات المدينة المحررة , فهي عائلات كان بعض أبنائها أو أقاربها , في صفوف تنظيم . . . بغداد - عرب لايف نفت مصادر عراقية الأنباء التي ترددت مؤخرا حول مقتل زعيم تنظيم الدولة , أبي بكر البغدادي , بغارة روسية نهاية أيار / مايو الماضي .\nوذكرت خلية \" الصقور الاستخبارية \" التابعة لوزارة الداخلية العراقية , أن \" البغدادي لا زال مختبئا في سوريا , لكن خارج الرقة \" .\nوقال رئيس الخلية , ومدير عام استخبارات ومكافحة الإرهاب . . . الموصل - عرب لايف قال الفريق الركن عبد الأمير يار الله , قائد الحملة العسكرية لاستعادة محافظة نينوى ( شمال ) إن أكثر من 25 ألف عنصر من تنظيم الدولة ق تلوا خلال معارك استعادة الموصل , على مدى 9 أشهر .\nوأضاف يار الله , خلال إيجاز عسكري حول عملية الموصل , أن \" القوات المشاركة في تحرير . . . الدوحة - عرب لايف هنأ أمير قطر , الشيخ تميم بن حمد آل ثاني , رئيس وزراء العراق , حيدر العبادي , ب - \" تحرير مدينة الموصل ( شمال ) من أيدي التنظيمات الإرهابية \" , وذلك خلال اتصال هاتفي أجراه الأمير مساء السبت .\nوأفادت وكالة الأنباء القطرية الرسمية ( قنا ) أن الشيخ تميم أكد خلال الاتصال \" وقوف بلاده إلى جانب . . . الموصل - عرب لايف قتل 13 عنصرا من تنظيم \" داعش \" , اليوم الأربعاء , لدى تنفيذهم هجوم على إحدى قرى جنوب الموصل , في محاولة للسيطرة عليها بعد يومين من إعلان تحرير الموصل من التنظيم .\nوأكد العقيد في قيادة \" عمليات نينوى \" أحمد الجبوري , أن \" داعش \" شن هجوما عنيفا فجر اليوم , على قرية \" الجرن \" , . . . الموصل - عرب لايف أعلن قائد قوات التحالف الدولي , الجنرال الأمريكي س",
    "مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت محتواى سىبر كمى بهترىن بىام وجود دارد در حال حاضر هىج نوشته متن محتوا , Tag Archives : تركيا نظرة على الجهاد العالميسيارة دفع رباعي للقوات السورية الديمقراطية ( SDF ) تشتعل إلى الغرب من منطقة الكرامة , إلى الجنوب الشرقي من الرقة , بعد إصابتها بصاروخ مضاد للدبابات أطلقه تنظيم الدولة الإسلامية .\nقائد لواء القدس قاسم سليماني يزور منطقة حماة ( الحدث نيوز , 2 نيسان / أبريل 2017 ) . في الأعلى : مقاتلو تنظيم الدولة الإسلامية يحاربون القوات العراقية في غرب المدينة ( حق , 2 نيسان / أبريل 2017 ) .\nفي السفل : عمليتين انتحاريتين استهدفتا قوات الأمن العراقية في غرب المدينة ( أعماق , 30 آذار / مارس 2017 ) . سلامة ابو أذان الطرابين الأنصاري , أحد مؤسسي ولاية سيناء في تنظيم الدولة الإسلامية , والذي ق تل في غارة جوية ( حق , 1 نيسان / أبريل 2017 ) . مقاتلو تنظيم الدولة الإسلامية في ولاية سيناء يوزعون مناشير تحذر السكان من التعاون مع الحكومة المصرية ( حق , 1 نيسان / أبريل 2017 ) . مقاتل من تنظيم الدولة الإسلامية ي دعى أبو فاروق الفارسي يتحدث عن ملاحقة السلالة الصفوية للمسلمين السنة , وهي سلالة اعتنقت المذهب الشيعي في القرن السادس عشر .\nأهم الأحداث هذا الأسبوع تتعاظم الضغوط علىتنظيم الدولة الإسلامية في سوريا والعراق بعد احتلال سد الطبقة والمطار الواقع إلى الجنوب منه , توجهت القوات السورية الديمقراطية بمساعدة أمريكيةباتجاه مدينة الطبقة التي يسيطر عليهاتنظيم الدولة الإسلامية ( يبلغ عدد سكانها حوالي 60 , 000 نسمة ) .\nلقد تم تطويق المدينة بالكامل تقريبا .\nوسقوط هذه المدينة يعني خسارةتنظيم الدولة الإسلامية لمحيط آخر وتصعيد الضغط على معقلتنظيم الدولة الإسلامية في مدينة الرقة .\nبعد مواجهات استمرت لعدة أسابيعاحتلت القوات السورية بلدة دير حافرالواقعة على الطريق المؤدي من مدينة الباب إلى بحيرة الأسد وإلى سد الفرات .\nلا يتضح في هذه المرحلة ما إذا كان الجيش السوري سيحاول توظيف هذا المكسب لمواصلة تقدمه نحو الشرقفي ظل الضغط الذي تمارسه تنظيمات المتمردين على معاقل النظام السوري في مناطق دمشق وحماة .\nالقتال في غرب الموصل لا زال يتمحور في المدينة القديمةدون تغيير ميداني ملحوظ .\nيبدو أن تنظيم الدولة الإسلاميةيقاتل بضراوة وأن مقاتليه المتمرسون في حرب الشوارع يضعون العراقيل أمام القوات العراقية المهاجمة .\nغير أن الإدارة السياسية العراقية ت عرب عن تفاؤلها , حيث صرح وزير الداخلية العراقي أن تحرير الموصل من قبضةتنظيم الدولة الإسلاميةسيتم في غضون بضعة أسابيع .\nأعلنت تركيا هذا الأسبوع عن الانتهاء الناجح لحملة \" درع الفرات \" وقد نجحت تركيا خلال هذه الحملة بإنشاء منطقة امنية في المحيط الغربي للفرات الذي كان يخضع سابقا لسيطرة تنظيم الدولة الإسلامية , ونجحت في بناء فاصل بين المنطقة التي يسيطر عليها الأكراد إلى الشرق من الفرات وبين المقاطعة الكردية في الغرب ( منطقة عفرين ) . وما يعكر على المكسب التركي هو فشل تركيا في السيطرة على مدينة منبج ومحيطها , حيث ظلت شبه \" مقاطعة \" كردية في المنطقة الأمنية , ويعكر على هذا المكسب أيضا انحياز الولايات المتحدة ل دول التحالف تركيا ت علن عن نجاحها في إنهاء حملة \" درع الفرات \" أعلن مجلس الأمن القومي التركي عن الاكتمال الناجح لعملية \" درع الفرات \" في شمال سوريا ( والتي بدأت في شهر آب / أغسطس 2016 ) , وذلك في نهاية جلسةترأسها الرئيس التركي طيب أردوغان .\nووفقا لما جاء في البيان فقد كان الهدف من العملية حماية الأمن القومي التركي وإعادة اللاجئين السوريين إلى بيوتهم وطردتنظيم الدولة الإسلاميةمن منطقة الحدود السورية - التركية ( أناضوليا , 29 آذار / مارس 2017 ) .\nوقال مبلوط تشابوشغولو , وزير الخارجية التركي , أنه وبرغم الإنهاء الناجح لعملية \" درع الفرات \" , إلا أن القوات التركية لن تنسحب في الوقت القريب من الأراضي التي سيطرت عليها . وقال أنه قبل انسحاب القوات التركية ينبغي أولا ترميم المناطق المدنية في المنطقة وتدريب قوات الأمن المحلية وتزويدها بالسلاح والعتاد ( أناضوليا , هورييت , 1 نيسان / أبريل 2017 ) . وأكدفكري إيشيك , وزير الدفاع التركي , أن القوات التركية لا تنوي الانسحاب , حيث أن التهديدات لتركيا لم تتوقف .\nوأضاف قائلا أن تركيا لن تتردد في الشروع بعملية أخرى إذا شعرت أنها مهددة ( دمشق الآن , 31 آذار / مارس 2017 ) .\nمن المنظور التركي انتهت عملية \" درع الفرات \" بنجاح . وقوات المتمردين المدعومة من تركيا ( جيش سوريا الحر ) التي يساعدها الجيش التركياحتلت معظم المنطقة التي كان يسيطر عليها تنظيم الدولة الإسلامية إلى الغرب من الفرات وأنشأت فيها منطقة أمنية ذات نفوذ تركي . وهناك مكسب آخر تحقق من المنظور التركي وهو خلق فاصل بين المنطقة التي يسيطر عليها الأكراد إلى الشرق من الفرات وبين المقاطعة الكردية في الغرب ( منطقة عفرين ) . لكن ما يفسد بهجة هذه المكاسب من المنظور التركي هما فشلان : الأول , بسبب تدخل الدول العظمىلم تنجح تركيا وحلفائها بالسيطرة على مدينة منبج ومحيطها , حيث بقيت هذه المنطقة شبه \" مقاطعة \" كردية في المنطقة الأمنية التركية إلى الغرب من الفرات ; والثاني , القوات السورية الديمقراطية ( ) ذات الأغلبية الكردية تخطط بمساعد أمريكية لمعركة احتلال الرقةفي حينتم استبعاد تركيا ( على الأقل حاليا ) \" خارج اللعبة \" .\nمن المتوقع ان يتم التطرق لهاتين المسألتين في المحادثات بين تركيا والولايات المتحدة .\nلقاء وزير الخارجية الأمريكي مع كبار شخصيات النظام التركي بعد يوم من نشر البيان التركيبشأن إنهاء عملية \" درع الفرات \" , قام وزير خارجية الولايات المتحدة ريكس تيلرسون بزيارة إلى تركيا والتقى مع كبار الشخصيات في الحكومة التركية . وتباحث الطرفان خلال اللقاء تنسيق الخطوات لمواصلة المعركة ضدتنظيم الدولة الإسلاميةفي العراق وسوريا .\nوفي مؤتمر صحفي عقده تيلرسون بعد لقائه مع وزير الخارجية التركي , قال أن الدولتين قد بحثتا عددا من الخيارات والبدائل لمواصلة محاربةتنظيم الدولة الإسلاميةواحتلال مدينة الرقة .\nواعترف تيلرسون أنالولايات المتحدة تجد نفسها أمام \" خيارات صعبة \" بخصوص شركائها في الحرب ضدتنظيم الدولة الإسلامية ( , 30 آذار / مارس 2017 ) .\nأهم التطورات في سوريا تقدم الجيش السوري باتجاه غور الفرات بعد معارك دامت عدة أسابيع احتلت القوات السورية في 29 آذار / مارس 2017 بلدة دير حافر الواقعة على الطريق المؤدي من مدينة الباب إلى بحيرة الأسد وإلى غور الفرات .\nكما وانتزعت من قبضة تنظيم الدولة الإسلاميةعددا من البلدات والقرى في محيط دير حافر .\nوقد بدأ مقاتلوتنظيم الدولة الإسلاميةبالانسحاب من المنطقة ( الدرر الشامية , 24 آذار / مارس 2017 ) .\nوأفادت التقارير عن مقتل المئات من مقاتلي تنظيم الدولة الإسلامية أثناء معركة احتلال دير حافر وتدمير عشرات المركبات المدرعة .\nكما وأفادت التقارير ان في البلدة كانت تقع مقرات قيادة لتنظيم الدولة الإسلامية وصناعات عسكرية ومستشفيات ( , 29 آذار / مارس 2017 ) .\nمن غير الواضح في هذه المرحلة كيفية وحجم مواصلة التقدم السوري باتجاه غور الفرات في ظل الضغوط التي يتعرض لها النظام السوري في دمشق وحماة ( اقرأ لاحقا ) .\nمعركة احتلال الرقة تطويق مدينة الطبقة بعد احتلال سد الطبقة والمطار إلى الجنوب منه , تحركت القوات السورية الديمقراطية ( ) بدعم أمريكي باتجاه مدينة الطبقة .\nيقطن مدينة الطبقة حوالي 60 , 000 نسمة وتخضع المدينة لسيطرة تنظيم الدولة الإسلامية .\nفي 31 آذار / مارس 2017 تقدمت القوات السورية الديمقراطية ( ) ومعها قوات أمريكية خاصة باتجاه مدينة الطبقةمن ناحية المطار العسكري الواقع إلى الجنوب من المدينة .\nوبموازاة ذلك تقدمت القوات أيضا من ناحية سد الطبقة الواقع إلى الشمال من المدينة .\nفي 3 نيسان / أبريل 2017 وصلت القوات إلى المدخل الشرقي لمدينة الطبقة وقامت بتطويقها تقريبا بالكامل .\nلا تزال الاشتباكات دائرة في المنطقة ( إيرانيوز , 3 نيسان / أبريل 2017 ) .\nطائراتالتحالف الدولي ضد تنظيمالدولة الإسلاميةنثرت في الرقة مناشير تنادي فيها المواطنين مغادرة المدينة وتدعو مقاتليتنظيم الدولة الإسلاميةللاستسلام .\nوجاء على لسان أحد المصادر أنه تم فتح \" معبر آمن \" للمواطنين عبر سد نهر الفرات لتمكينهم من الفرار من الرقة إلى المناطق التي تسيطر عليها القوات السورية الديمقراطية ( ) ( العربية الحدث , 31 آذار / مارس 2017 ) .\nفي غضون ذلك ترد باستمرار تقارير مفادها ان تنظيم الدولة الإسلامية يقوم بإخلاء مقاتليه من المدينة .\nوفي موقع معارضلتنظيم الدولة الإسلاميةقيل أنمقاتليتنظيم الدولة الإسلاميةقد اخلوا عائلاتهم تحت غطاء موجة اللاجئين التي خرجت من المدينة .\nوي قدر عدد مقاتليتنظيم الدولة الإسلاميةالذين خرجوا من المدينةببضعة مئات .\nوجاء في التقارير أنهم انتقلوا إلى مدينة الميادينالواقعة على منحدرات غور الفرات إلى الجنوب الشرقي من دير الزور ( , 3 نيسان / أبريل 2017 ) .\nأشغال لترميم المطار العسكري إلى الجنوب من الطبقة وبعد احتلال المطار العسكري ( 26 آذار / مارس 2017 ) بدأ مهندسون وطواقم فنية أمريكية بترميم المطار .\nووفقا لما جاء على لسان قائد القوات السورية الديمقراطية ( ) فمن المتوقع أن تقوم قوات التحالف الدولي ضدتنظيم الدولة الإسلاميةباستخدام المطار خلال عملية تحرير المدينة ( سبوتنيك , 29 آذار / مارس 2017 ) .\nوقالت شخصيات كردية بارزة أن المطار بعد ترميمه قد ي ستخدم قاعدة لإرسال العتاد والآليات الحربية والمقاتلين خلال معركة احتلال الرقة ( , 2 نيسان / أبريل 2017 ) .\nيواصل مقاتلوتنظيم الدولة الإسلاميةممارسة حرب العصابات ضد القوات في المطار كذلك بعد احتلاله . في 31 آذار / مارس 2017 أعلنتنظيم الدولة الإسلاميةعن تنفيذ هجوم ضد ثكنات القوات السورية الديمقراطية ( ) قرب مطار الطبقة العسكري , حيث ق تل ثلاثون مقاتلا من القوات السورية الديمقراطية ( ) وتم تدمير مركبات عسكرية ( حق , 1 نيسان / أبريل 2017 ) .\nوأفادت القوات السورية الديمقراطية ( ) بأنها أسقطت طائرة إلكترونية تابعة لتنظيم الدولة الإسلامية كانت محملة بالقنابل ( خطوة , 3 نيسان / أبريل 2017 ) .\nمحيط دمشق تواصلت الاشتباكات هذا الأسبوع أيضا في الأحياء الشرقية من دمشق . خ م د الزخم الذي أحدثه هجوم تنظيمات المتمردينونجحت القوات السورية باستعادة عدد من المناطق التي احتلتها تنظيمات المتمردين في بداية الهجوم .\nوبرغم إعلان الجيش السوري استعادة السيطرة على حي جوبر , فقد وردت تقارير مفادها أن تنظيمات المتمردين قد نجحت في صد هجوم قامت به قوات النظام السوري في المنطقة الصناعية في الحي ( شبكة الشام الإعلامية , 2017 ) .\nكما وأفادت التقارير عن طائرات سورية مدعومة بطائرات روسية قامت بقصف مكثف لأهداف في حي جوبر ( لجان التنسيق المحلية , 3 نيسان / أبريل 2017 ) .\nما زالت الاشتباكات مستمرة في الأحياء الشرقية من دمشق .\nمنطقة حماة وكذلك في المنطقة الشمالية من حماة خمد زخم الهجوم الذي قامت به تنظيمات المتمردين .\nوأفادت التقارير بأن القوات السورية استعادت من تنظيمات المتمردين عددا من البلدات والقرى .\nووفقا للمرصد السوري لحقوق الإنسان فقد نجحتالقوات السورية بمساعدة إيران وحزب الله في احتلال أكثر من 75 % من المناطق التي احتلتها تنظيمات المتمردين إلى الشمال من حماة ( العربية , 1 نيسان / أبريل 2017 ) .\nن شرت في حساب تويتر صورةلقاسم سليماني , قائد لواء القدس الإيراني خلال زيارة له لمنطقة حماة .\nوأفاد التقرير بأن قاسم سليماني قد اجتمع بقائد القوات السورية في المنطقة ( الحدث نيوز , 2 نيسان / أبريل 2017 ) .\nويبدو أن زيارته قد تمت على خلفيةمشاركة إيران وحزب الله في المجهود السوري لصد هجوم المتمردين إلى الشمال من حماة ( أفادت وسائل الإعلام الإيرانية في نهاية مارس عن مقتل قائدين إيرانيان من الحرس الثوري أثناء المعارك في منطقة حماة ) .\nأهم التطورات في العراق معركة احتلال الموصل يتواصل القتال المتمركز في غرب الموصل في المدينة القديمةدون تغيير ميداني ملحوظ منذ الأسبوع الماضي .\nيواصل الجيش العراقي القتال في الشوارع المحاذية لمسجد النوري ذو القيمة الرمزية .\nوصرح وزير الداخلية العراقي أن تحرير الموصل من قبضة تنظيم الدولة الإسلاميةسيتحقق في غضون أسابيع معدودة .\nووفقا لما جاء على لسانه فإنتنظيم الدولة الإسلامية يسيطر حاليا فقط على 25 % - 30 % من مساحة غرب الموصل ( سبوتنيك , 1 نيسان / أبريل 2017 ) .\nتنظيم الدولة الإسلامية يواصل استخدامه الواسع لتفجير السيارات الملغمة .\nففي شريط مصور تم نشره في 29 آذار / مارس 2017 سجلتنظيم الدولة الإسلامية تصوير لعمليتين انتحاريتين تم تنفيذهما الواحدة تلو الأخرى في حي اليرموك في غرب المدينة .\nوبحسب ما يدعي التنظيم فقد نفذت العمليتين مقاتلتان من التنظيم ( أعماق , 29 آذار / مارس 2017 ) .\nوفي شريط مصور آخر نشرهتنظيم الدولة الإسلاميةفي 30 آذار / مارس 2017 تم تسجيل تصوير لعملية انتحارية أخرى في غرب المدينة ( أعماق , 30 آذار / مارس 2017 ) .\nمقتل قيادات بارزة منتنظيم الدولة الإسلامية وردت هذا الأسبوع تقارير عن مقتل عدد من القادة الميدانيين فيتنظيم الدولة الإسلامية : قال قائد سلاح الجو العراقي أنإياد الجميلي , المعروف بصفته \" وزير الحربية \" وأحد نواب زعيمتنظيم الدولة الإسلامية , قد ق تل خلال غارة جوية شنتها القوات العراقيةفي منطقة القائم ( قرب الحدود العراقية السورية ) .\nأفاد الجيش الأمريكي عن مقتل إبراهيم الأنصاري الذي كان يترأس المنظومة الدعائية لتنظيم الدولة الإسلامية , وذلك أثناء هجوم لقوات التحالف في - 25 آذار / مارس 2017 في منطقة القائم .\nووفقا لما جاء في التقرير فقد ق تل معه أربعة من مساعديه .\nوقالت مصادر أمريكية أن الأنصاري كان يشغل وظيفة رئيسية في تجنيد المقاتلين الأجانب لصفوف تنظيم الدولة الإسلاميةوتشجيع العمليات الإرهابية ضد الولايات المتحدة وتركيا ( وزارة الدفاع الأمريكية , 30 آذار / مارس 2017 ) .\nوصرحقائد في الشرطة الفدرالية العراقيةأن \" وزير الصحة \" في تنظيم الدولة الإسلامية , سعد أبو شعيبقد ق تل بأيدي القوات العراقية , حيث قامت قوات الشرطة بإطلاق النار عليه بينما كان في سيارته بالقرب من المستشفى في منطقة البلدة القديمة في الموصل ( سبوتنيك , 29 آذار / مارس 2017 ) .\nشبه جزيرة سيناء قامت قوات الأمن المصرية في بداية نيسان / أبريل 2017 بإطلاق \" حملة أمنية \" واسعة النطاق في حي السمران في العريش بغية إلقاء القبض على مطلوبين ونشطاء إرهابيين ( الوطن , 2 نيسان / أبريل 2017 ) .\nوتأتي هذه الحملة بتقديرنا لاستعادة الأمن وتعزيز السلطة المصرية في العريش التي باتت تشكل مؤخرا مركزا لعمليات ولاية سيناء فيتنظيم الدولة الإسلامية .\nأفادت قوات الأمن المصرية عن مقتل 18 مقاتلا من تنظيم الدولة الإسلامية أثناء ضربات جوية نفذتها قوات الأمن في 18 آذار / مارس 2017 , ومن جملة القتلى سلامة الأنصاري , أحد مؤسسي ولاية سيناء فيتنظيم الدولة الإسلامية , والذي كان مسؤولا عن تسليح وتدريب المقاتلين ( صفحة الفيسبوك الرسمية للقوات المسلحة , 2 نيسان / أبريل 2017 ) .\nأعلنت ولاية سيناء فيتنظيم الدولة الإسلاميةعن موتسلامة ابو أذان الطرابين الأنصاري , أحد قادة التنظيم ومؤسسيهجراء غارة جوية ( العربي الجديد , 1 نيسان / أبريل 2017 ) .\nاستوقف مقاتلو ولاية سيناء فيتنظيم الدولة الإسلاميةحافلة لنقل المدرسات العاملات في رفح وطلبوا منهن ارتداء الحجاب وهددوهن بالعقاب ( سولا برس , 28 آذار / مارس 2017 ) .\nنشرت ولاية سيناء فيتنظيم الدولة الإسلاميةمناشير تهدد فيها السكان من مغبة التعاون مع الحكومة .\nكما وقام مقاتلوتنظيم الدولة الإسلاميةبإعدام عدد من السكان بتهمة التجسس .\nدول أخرى الفلبين في 31 آذار / مارس 2017 تبنىتنظيم الدولة الإسلاميةالمسؤولية عن تفجير عبوة ناسفة استهدفت سيارات تابعة لجيش الفلبين , ما أدى إلى مقتل ستة جنود وجرح جنود غيرهم .\nوقد وقع التفجير في منطقة ممسبانو ( ) , وهي منطقة مستقلة في ميندانانو ( ) المسلمة في جنوب الفلبين ( حق , 1 نيسان / أبريل 2017 ) .\nأعمال المنع والوقاية تركيا أثناء حملة مشتركة لقوات الأمن التركية تم إلقاء القبض على , وهو مواطن سوري ي شتبه بكونه ناشطا كبيرا فيتنظيم الدولة الإسلامية كان يعمل على تجنيد المقاتلين من الدول الأوروبية لصفوف التنظيم وتدريبهم .\nوبحسب ما جاء في التقارير فقد دخل الإثنان بطريق غير شرعية من سوريا إلى محافظة حطاي في جنوب تركيا في 15 آذار / مارس 2017 .\nوسافرا إلى اسطنبول لكي يصلوا من هناك إلى أوروبا .\nوقد عثرت السلطات في تركيا على علاقة بين هذا الناشط وبين نشطاء كبار آخرون في تنظيم الدولة الإسلامية : محمد لبن , مواطن أردني تم اعتقاله في إدنا في 10 شباط / فبراير 2017 ; ومواطن سويدي ي دعىمحمد توفيق صالح ( أناضوليا , 29 آذار / مارس 2017 ) .\nأعمال توعوية تنظيم الدولة الإسلاميةيهدد إيران في 27 آذار / مارس 2017 نشرت ولايةديالىفيتنظيم الدولة الإسلامية ( في العراق ) شريطا مصورا طوله 35 دقيقة وفيه تهديدات لإيران .\nيتحدث الشريط باللغة الفارسية مع ترجمة للغة العربية .\nويظهر في الشريط ناشط منتنظيم الدولة الإسلاميةيتحدث الفارسية , وي دعىأبو فاروق الفارسي الذي قال أن السلالة الصفوية التي تبنت الشيعة في القرن السادس عشر قد التهمت أراضي من العراق وأذربيجان وخراسان ( إيران - أفغانستان اليوم ) وأرغمت العديد من المسلمين السنة على اعتناق المذهب الشيعي .\nوقال متحدث آخر في الشريط ي دعى أبو مجاهد البلوشي , وهو أيضا يتحدث الفارسية , أن إيران هي \" كافرة \" وت ستخدم مركزا لحياكة المؤامرات ضد المسلمين السنة في العالم .\nوخاطب متحدث آخر باللغة العربية أبناء الطائفة السنية في إيران وطالبهم بممارسة الجهاد ضد النظام الإيراني ( حق , 27 آذار / مارس 2017 ) .\nمحسن رضايي , أمين مجمع تشخيص مصلحة النظام الإيراني , علق في صفحته على الإنستغرام على تهديداتتنظيم الدولة الإسلاميةلإيران .\nوهدد محسن رضايي من جهته أنه إذا قامتنظيم الدولة الإسلاميةبأي عمل مهما كان صغيرا أو إذا عمل ضد مصلحة إيرانفسترد إيران بقوة .\nوأكد أن الدرس الذي سيتعلمه تنظيم الدولة الإسلامية من ذلك الرد سيكون أكبر من الهزيمة التي مني بها في الموصل وحلب ( فارس , 2 نيسان / أبريل 2017 ) .\nنتائج دراسة في معهد بريطاني : تراجع حجم النشاط الدعائيلتنظيم الدولة الإسلاميةوتغيير في محتوى المواد الدعائية تشارلي وينتر , وهو باحث كبير في معهد الدراسات البريطاني , قام بدراسة شاملة حول المنشورات الدعائية في وسائل الإعلام التابعةلتنظيم الدولة الإسلامية .\nوتناولت الدراسة النشرات الدعائية خلال شهر شباط / فبراير 2017 ( 30 كانون ثاني / يناير - 28 شياط / فبراير ) بالمقارنة مع الفترة ما بين 17 تموز / يوليو - 15 آب / أغسطس 2015 ( حين كان تنظيم الدولة الإسلامية في أوجه ) . يتضح من نتائج الدراسة أن هناك مؤخرا تراجع ملحوظ ( حوالي 36 % ) في حجم النشاط الدعائي لتنظيم الدولة الإسلاميةوأن هناك تغيير في المحتوى الدعائي .\nفيما يلي عدد من الاستنتاجات التي توصلت غليها الدراسة : الغالبية العظمى من مواد تنظيم الدولة الإسلامية الدعائية تم إنتاجها في العراق وفي سوريا . وبالمقابل فإن حجم المواد الدعائية التي تم إنتاجها في ولايات أخرى لتنظيم الدولة الإسلامية صغير للغاية .\nتم التشديد على النشرات التي تتعلق بالقتال : غي ر تنظيم الدولة الإسلاميةتماما الرواية التي تمحورت فيها دعايته .\nوتبرز في الآونة الأخيرة مواد دعائية تتناول القتال ( 80 % في شباط / فبراير 2017 ) حيث طغت هذه المضامين على مضامين وصف الحياة في ظل الخلافة التي كانت سابقا جزء هاما ونوعيا في دعاياتتنظيم الدولة الإسلامية ( 53 % ) .\nتغيير في مضامين الدعاية بخصوص المعركة على الموصل : خلال الأشهر الأولى من القتال في الموصل , نشرتنظيم الدولة الإسلاميةأشرطة مصورة تصف الحياة اليومية في المدينة , حيث زعم التنظيم أنها تسير كالمعتادولم تتأثر من القتال .\nوقد تراجع نشر هذه الأشرطة مؤخرا .\nوالآن ت نشر بالأساس أشرطة مصورةلإبراز الدمار ومعاناة السكان في المدينة .\nالتغييرات الحاصلة في حجم ومضمون المواد الدعائية التي يبثهاتنظيم الدولة الإسلاميةهي بتقديرنانتيجة حتميةللضغوط الثقيلة التي يتعرض لها تنظيم الدولة الإسلامية في العراق وفي سوريا .\nإن موت قيادات بارزة في الآلية الدعائية لتنظيم الدولة الإسلامية وخسارة مناطق ضرورية إلى جانب تراجع مدخولات التنظيم ; جميعهاأضعفت القدرات العالية التي كان يتمتع بها تنظيم الدولة الإسلامية في مجال الحرب التوعوية . تلك الرؤية الوهمية للحياة المثالية في ظل الخلافة الإسلامية أخلت مكانها لتحل محلها دعاية ذات طابع عسكري تسعى لردع اعداءتنظيم الدولة الإسلاميةورفع معنويات المقاتلين على مختلف الجبهات وبالذات في الموصل .\nوالأشرطة المصورة التي تعرض الدمار ومعاناة السكان تأتي بتقديرنا لتعزيز دعم السكان المسلمين السنة لتنظيم الدولة الإسلامية , ولزيادة كراهية السكان تجاه الولايات المتحدة والتحالف الدولي , ولتجعل الدول الغربية تعيد حساباتها أملا في تخفيف الغارات الجوية علىتنظيم الدولة الإسلامية .",
    "مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت محتواى سىبر كمى بهترىن بىام وجود دارد در حال حاضر هىج نوشته متن محتوا , الرسم البياني الذي نشرته وزارة الدفاع الروسية لتلخيص الأعمال الروسية بمناسبة مرور سنتين على بداية التدخل الروسي في سوريا الفريق فاليري أسابوف ( Valery Asapov ) الذي ق تل في دير الزور حساب Google + أخبار الحرب العالمية / Wold War News , 24 أيلول / سبتمبر 2017 ) .\nرتل من مصفحات الجيش السوري يجتاز نهر الفرات من الضفة الغربية إلى الضفة الشرقية على الجسر العائم ( Syria - Victory , 24 أيلول / سبتمبر 2017 ) .\nرئيس الحكومة العراقية حيدر العبادي يتلقى تحديثات من رؤساء القيادات المنية العراقية بخصوص الاستعدادات العسكرية للهجوم على الحويجه ( مركز نينوى الإعلامي , 24 أيلول / سبتمبر 2017 ) .\nقوات الجيش العراقي في منطقة الزاب ( قناة الآن , 25 أيلول / سبتمبر 2017 ) .\nمسرح العملية في المطعم في مدينة بيجي ( العراق نت , 19 أيلول / سبتمبر 2017 ) .\nالدولة الإسلامية التي أسسها تنظيم الدولة الإسلامية في سوريا والعراق في تفتت مستمر .\nمعاقل تنظيم الدولة الإسلامية في سوريا وفي العراق تسقط الواحد تلو الآخر بأيدي التحالفات التي تحارب تنظيم الدولة الإسلامية , بيد أن هناك بعض المعاقل الهامة التي لا يزال تنظيم الدولة الإسلامية يقاتل فيها بشراسة .\nأهم التطورات هذا الأسبوع : في سوريا تسيطر قوات سوريا الديمقراطية ( SDF ) حاليا على معظم مساحة مدينة الرقة , \" عاصمة الدولة الإسلامية \" .\nلا يزال مقاتلو تنظيم الدولة الإسلامية يخوضون القتال من منطقة صغيرة يسيطرون عليها في وسط المدينة .\nوفي دير الزور سيطرت القوات السورية على معظم محيط غرب الفرات وبدأت بتوسيع مناطق سيطرتها في دير الزور والتمركز إلى الشرق من الفرات ( من خلال صدامات عنيفة مع قوات سوريا الديمقراطية ( SDF ) التي ترعاها أمريكا وتنشط في منطقة شرق الفرات ) .\nوفي العراق باشرت القوات العراقية بإطلاق عمليات عسكرية هدفها احتلال وتنظيف مقاطعات تنظيم الدولة الإسلامية المتبقية في شمال العراق وغربه .\nوشنت القوات هذا الأسبوع هجوما على مقاطعة تنظيم الدولة الإسلامية في منطقة الحويجه , إلى الجنوب من الموصل .\nحيث أفادت القوات العراقية عن تحقيق مكاسب .\nوفي غضون ذلك أطلقت القوات العراقية عملية عسكرية لتعزيز سيطرتها في غرب محافظة الأنبار ( السنية ) على امتداد نهر الفرات .\nوافادت القوات العراقية بأنها قد احتلت محيط عانه وباتت تتقدم الآن باتجاه معقل تنظيم الدولة الإسلامية في مدينة القائم على مقربة من الحدود العراقية السورية .\nوالروس المشاركون بشكل عملي ونشط في العمليات العسكرية التي يمارسها الجيش السوري شاركوا خلال هذا السبوع في مناوشات عنيفة مع القوات الجهادية في منطقة دير الزور وفي محيط إدلب : لوحظت مشاركة روسية واسعة في معركة دير الزور .\nومن ابرز تجليات هذه المشاركة - قام خبراء روسيون عسكريون ببناء جسر عائم للجيش السوري لتمكين عبور العربات المصفحة فوق نهر الفرات وتمكين نقل قوات سورية إلى ضفة نهر الفرات الشرقية .\nغير أن التواجد الروسي على أرض المعركة مصحوب بخسائر بالأرواح , حيث ق تل هذا الأسبوع الجنرال فاليري أسابوف وبعض من مرافقيه في منطقة دير الزور جراء قصف بقنابل الهاون قام به تنظيم الدولة الإسلامية على مقر قيادة سوري .\nويبدو أن هذا هو الضابط الروسي الأعلى رتبة ممن ق تلوا حتى الآن في سوريا .\nوللحد من المناوشات في محيط دير الزور , وخاصة على الضفة الشرقية لنهر الفرات , تم خلال هذا الأسبوع لقاء بين قادة عسكريون روس وأمريكان , وتناول المجتمعون الوسائل لزيادة التنسيق بين الأطراف .\nقام مقاتلون من هيئة تحرير الشام ( الهيئة الشاملة الموالية للقاعدة ) بتطويق عناصر الشرطة العسكرية الروسية الذين يشرفون على منطقة خفض التصعيد الجديدة في إدلب .\nوقد تم تخليص عناصر الشرطة العسكرية من خلال تدخل قوة اقتحام شملت قوات روسية خاصة وغطاء جوي .\nوقد أثبت هذا الحدث احتمالات الصدامات في منطقة خفض التصعيد الجديدة في محيط إدلب الخاضع لسيطرة هيئة تحرير الشام التي لا تعتزم أبدا إتاحة تطبيق خفض التصعيد على الأرض .\nموجز الأعمال الروسية بمناسبة مرور سنتين على تدخل روسيا في سوريا نشرت وزارة الدفاع الروسية رسما بيانيا يوجز ما حققته القوات الروسية من إنجازات في سوريا منذ بداية التدخل الروسي في الحرب الأهلية الدائرة في سوريا وحتى أيلول / سبتمبر 2017 .\nفيما يلي أهم المعطيات التي تم عرضها ( وزارة الدفاع الروسية , 22 أيلول / سبتمبر 2017 ) : نجح الجيش السوري باستعادة السيطرة على 87 . 4 % من الأراضي التي كان يسيطر عليها تنظيم الدولة الإسلامية في كافة أنحاء سوريا .\nانضمت إلى اتفاقيات وقف إطلاق النار حوالي 2235 منطقة ( اتفاقيات منع التصعيد ) منذ شهر شباط / فبراير 2016 .\nقام سلاح الجو الروسي بأكثر من 30000 طلعة جوية ودمر من خلالها ما يزيد عن 96000 \" موقعا إرهابيا \" .\nومن جملة ما تم تدميره 8332 موقع قيادة وتحكم وحوالي 1000 معسكر تدريب و 6769 مخزن للنفط والذخائر .\nوق تل في تلك الضربات 53707 من عناصر التنظيمات الإرهابية . . تم إلحاق أضرار جسيمة بمنشآت النفط التابعة لتنظيم الدولة الإسلامية .\nحيث تم تدمير 212 حقلا نفطيا و 184 مصنع ومعامل تكرير .\nالرسم البياني الذي نشرته وزارة الدفاع الروسية لتلخيص الأعمال الروسية بمناسبة مرور سنتين على بداية التدخل الروسي في سوريا التدخل الروسي في محيط دير الزور تنطوي المعركة في دير الزور على صدامات بين روسيا والقوات السورية من جهة وبين الولايات المتحدة وقوات سوريا الديمقراطية ( SDF ) من الجهة الثانية .\nذلك لأن تلك القوات تعمل في مناطق محاذية ( قوات الجيش السوري تعمل بالأساس على الجانب الغربي من نهر الفرات في حين تعمل قوات سوريا الديمقراطية ( SDF ) على الجانب الشرقي من النهر ) .\nوالجهود التي يبذلها الجيش السوري للتمركز وتعزيز وجوده على الضفة الشرقية لنهر الفرات ( انظر قسم سوريا ) قد زاد إلى حد كبير احتمالات الصدام .\nوفي هذا السياق صرح إيغور كوشينكوف , الناطق باسم وزارة الدفاع الروسية , أن القوات الروسية قد تعرضت مؤخرا مرتين لنيران جاءت من المنطقة التي تتواجد فيها قوات سوريا الديمقراطية ( SDF ) .\nوحذر كوشينكوف بأن أي محاولة من جانب قوات سوريا الديمقراطية ( SDF ) لإطلاق النار سيقابلها رد من جانب روسيا ( CNN , 21 أيلول / سبتمبر , دويتش وولت , 22 أيلول / سبتمبر 2017 ) .\nجاء في مزاعم روسية تعتمد على صور جوية تم التقاطها خلال 12 - 8 أيلول / سبتمبر 2017 , حيث تبين الصور موقع لمقاتلي تنظيم الدولة الإسلامية في محافظة دير الزور وفيه عدد كبير من السيارات رباعية الدفع من نوع هامر , وهي السيارات التي تستخدمها القوات الأمريكية الخاصة .\nوقد شوهدت هذه القوات في معاقل كانت سابقا تحت سيطرة تنظيم الدولة الإسلامية ( صفحة فيسبوك وزارة الدفاع الروسية , 24 أيلول / سبتمبر 2017 ) .\nأعلنت وزارة الدفاع الروسية عن مقتل الفريق فاليري أسابوف جراء قصف مدفعي لمقاتلي تنظيم الدولة الإسلامية قرب دير الزور .\nكان أسابوف قائد فيلق في الجيش الروسي وكان يتواجد في سوريا مع مجموعة من المستشارين الروس الذين يساعدون القادة السوريون في عملية تحرير دير الزور .\nوقبل قدومه إلى سوريا كان يتولى منصبا قياديا على الجبهة الأوكرانية .\nومن المتوقع أن يتم منح أسابوف وساما تقديريا بعد موته ( سبوتنيك , 24 أيلول / سبتمبر 2017 ) .\nوعلى ما يبدو فإن هذا الضابط الروسي يتقلد أعلى رتبة عسكرية من جملة القتلى الروس في سوريا حتى الآن .\nاشتباك عنيف بين قوة مراقبة روسية وبين عناصر من جبهة فتح الشام في محيط إدلب في 19 أيلول / سبتمبر 2017 , قام عناصر مسلحون من جبهة فتح الشام , وهي هيئة جامعة موالية للقاعدة , بتطويق 29 من أفراد الشرطة العسكرية الروسية بغية خطفهم .\nوقد كان أفراد الشرطة يمارسون أعمال المراقبة في سياق الإشراف على منطقة منع التصعيد الجديدة في شمال محافظة إدلب .\nوقد حاولت قوات روسية بمساعدة القوات السورية المحلية طوال ساعات تخليص أفراد الشرطة العسكرية من الطوق لكن دون جدوى .\nوللتعامل مع هذا الطوق تم تأليف قوة اقتحام شملت مقاتلين من القوات الروسية الخاصة وضباط من شمال القوقاز ومقاتلين سوريين .\nوأصيب أثناء القتال ثلاثة جنود من قوات \" العمليات الخاصة \" الروسية ( موقع وزارة الدفاع الروسية , 20 أيلول / سبتمبر 2017 ) .\nوفي نهاية الأمر تمكنت القوات من تخليص أفراد الشرطة الروس .\nوصاحبت عملية تخليص أفراد الشرطة العسكرية ضربات جوية .\nوفوق ذلك أطلقت الغواصة الروسية فليكي نوفجورود ( Veliky Novgorod ) من منطقة تحركها في البحر الأبيض المتوسط عددا من الصواريخ المجنحة من نوع \" كليبر \" على مواقع تابعة لجبهة فتح الشام [ 1 ] في محيط إدلب .\nووفقا لما جاء في التقارير الروسية فقد تم من خلال هذا الهجوم تدمير مواقع قيادية وتحكم وقواعد تدريب وعربات مصفحة كانت مشاركة في محاولة الاختطاف ( صفحة فيسبوك وزارة الدفاع الروسية , 22 أيلول / سبتمبر 2017 ) .\nوت ثبت هذه الحادثة بأفضل شكل احتمالات الصدام العسكري بين روسيا والقوات السورية من جهة وبين جبهة فتح الشام من الجهة الأخرى التي تنطوي عليها اتفاقية خفض التصعيد في محيط إدلب .\nذلك لأن جبهة فتح الشام هي القوة المهيمنة المسيطرة على محيط إدلب والتي من المتوقع أن تعارض تطبيق الاتفاقية على الأرض من خلال عمليات عنيفة تستهدف القوات السورية وحلفائها ( روسيا وتركيا ) .\nمعركة احتلال الرقة القتال في الرقة مستمر ويبدو أن قوات سوريا الديمقراطية ( SDF ) باتت تسيطر الآن على معظم أحياء الرقة ( حوالي 80 % منها ) .\nتراجع مقاتلو تنظيم الدولة الإسلامية إلى وسط المدينة ويمارسون بالأساس حرب القنص .\nوعلى حد ما جاء على لسان طلال سلو , الناطق الرسمي باسم قوات سوريا الديمقراطية ( SDF ) , فإن تحرير مدينة الرقة بالكامل قد يكتمل في غضون اسبوع أو أسبوعين .\nوعلى حد قوله فإن ما تبقى للقوات الآن هو السيطرة على ما يقارب 20 % من المدينة وبضمنها ميدان الساعة وميدان النعيم الواقعان داخل \" المربع الأمني \" - محور سيطرة وعمليات تنظيم الدولة الإسلامية في مركز المدينة ( الدرر الشامية , دمشق الآن , 23 أيلول / سبتمبر 2017 ) .\n\" المربع الأمني \" لتنظيم الدولة الإسلامية في مركز مدينة الرقة ( أوريينت نيوز , 1 أيلول / سبتمبر 2017 ) .\nمقاتلو قوات سوريا الديمقراطية ( SDF ) في أحد الأحياء التي احتلوها في مدينة الرقة ( قناة الآن , 23 أيلول / سبتمبر 2017 ) في 24 أيلول / سبتمبر 2017 تم نشر شريط مصور يسجل اشتباكات بين قوات سوريا الديمقراطية ( SDF ) وبين تنظيم الدولة الإسلامية في الرقة .\nيظهر في بداية الشريط مقاتلو قوات سوريا الديمقراطية ( SDF ) في طريقهم إلى منطقة المعارك وهم يسيرون في شوارع الرقة المدمرة ( لم يرد اسم الحي ) .\nيتحرك المقاتلون عبر البنايات من خلال هدم الجدران , وذلك بتقديرنا خشية الصدام وخشية التعرض لنيران القناصة ( حساب يوتيوب فرات اف ام , 24 أيلول / سبتمبر 2017 ) .\nيبدي مقاتلو تنظيم الدولة الإسلامية مقاومة شرسة تسبب خسائر كبيرة بالأرواح في صفوف قوات سوريا الديمقراطية ( SDF ) .\nوفي هذا السياق ي كثف مقاتلو تنظيم الدولة الإسلامية إطلاق الصواريخ المضادة للدبابات ونيران القناصة على قوات سوريا الديمقراطية .\nالمعركة على دير الزور تواصل القوات السورية تعزيز مواقعها على الضفة الغربية لنهر الفرات والسيطرة على مناطق أخرى في مدينة دير الزور .\nفي 25 أيلول / سبتمبر 2017 أفاد الجيش السوري بأن قواته قد سيطرت على كامل المنطقة إلى الغرب من دير الزور ( التلفزيون السوري , 25 أيلول / سبتمبر 2017 ) .\nووفقا لما قاله الناطق عن وزارة الدفاع الروسية , إيغور كوشنيكوف , فإن أكثر من 85 % من مساحة مدينة دير الزور تخضع لسيطرة الجيش السوري , وبتقديره ستتحرر المدينة عما قريب .\nوأضاف كوشنكوف أن هناك قوات روسية خاصة تساند جنود الجيش السوري في عملياتهم ضد تنظيم الدولة الإسلامية ( تاس , 21 أيلول / سبتمبر 2017 ) .\nوفي غضون ذلك تتمركز القوات السورية بدعم روسي في الضفة الشرقية لنهر الفرات من خلال صدامات محلية مع قوات سوريا الديمقراطية ( SDF ) التي تعمل برعاية الولايات المتحدة في تلك المنطقة .\nتحركات القوات السورية على الضفة الغربية لنهر الفرات القوات السورية تواصل تعزيز مواقعها في الريف الغربي لنهر الفرات .\nسيطر الجيش السوري على بلدة معدان ( M ' adan ) , الواقعة في غور الفرات على منتصف الطريق بين الرقة ودير الزور . وقال مصدر سوري أن معدان كانت آخر معاقل تنظيم الدولة الإسلامية في محافظة الرقة ( بطولات الجيش السوري , 24 أيلول / سبتمبر 2017 ) .\nووفقا لتقرير المراسل العسكري للتلفزيون السوري فقد سيطر الجيش السوري على 44 قرية وبلدة وموقع كانت تخضع لسيطرة تنظيم الدولة الإسلامية على امتداد الضفة الغربية لنهر الفرات , من منطقة البغيلية ( Al Bghiliyah ) وعياش ( ' Ayash ) , إلى الشمال الغربي من دير الزور وحتى معدان ( التلفزيون السوري , 24 أيلول / سبتمبر 2017 ) .\nعلى اليمين : جعفر يونس , المراسل العسكري للتلفزيون السوري , يقدم تقريره من بلدة معدان بعد سيطرة الجيش السوري عليها .\nعلى اليسار : بيوت بلدة معدان ( التلفزيون السوري , 24 أيلول / سبتمبر 2017 ) .\nتحركات الجيش السوري وقوات سوريا الدمقراطيةSDF - - على الضفة الشرقية لنهر الفرات في منطقة دير الزور سيطرت قوات الجيش السوري خلال هذا السبوع على عدد من القرى والبلدات في الضفة الغربية لنهر الفرات , ومن جملتها قرية مظلوم وبلدة خشان ( انظر الخارطة ) ( Syria - Victory , 24 أيلول / سبتمبر 2017 ) .\nوهذه التحركات قد خلقت إمكانية الصدام مع قوات سوريا الديمقراطية ( SDF ) التي تنشط في تلك المنطقة برعاية الولايات المتحدة .\nوأفاد تنظيم الدولة الإسلامية أن مقاتليه قد قاموا في 23 أيلول / سبتمبر 2017 بشن هجوم على قرية مظلوم , حيث أسفر الهجوم عن مقتل سبعة جنود سوريين وإصابة ثلاثة غيرهم بجروح ( الصوارم , 24 أيلول / سبتمبر 2017 ) .\nولتمكين نقل الدبابات والعربات المصفحة إلى الضفة الشرقية لنهر الفرات , قام الروس ببناء جسر عائم لخدمة القوات السورية .\nوقال فلاديمير بوربسيف , رئي خدمات النقل على الشوارع في وزارة الدفاع الروسية , أن خبراء روس عملوا على بناء الجسر القابل للتفكيك لتمكين اجتياز السيارات لنهر الفرات على مبعدة بضعة كيلومترات من دير الزور .\nوالجسر الذي تم بناؤه في يومين تحت وابل من زخ ات النيران , يسمح بمرور سيارات مصفحة ثقيلة ( تاس , 26 أيلول / سبتمبر 2017 ) .\nوبالمقابل سيطرت قوات سوريا الديمقراطية ( SDF ) على حقل كونكو للغاز على الضفة الشرقية لنهر الفرات ( انظر الخارطة ) وعلى المصنع المحاذي له ( الدرر الشامية , 22 أيلول / سبتمبر 2017 ; سوريا نت , 24 أيلول / سبتمبر 2017 ) .\nوهذا هو أكبر حقول الغاز في سوريا والذي كان خاضعا حتى الآن لسيطرة تنظيم الدولة الإسلامية .\n[ 2 ] كما وسيطرت القوات على حقل العزبة للغاز ( Al ' Izbah ) المحاذي له ( المرصد السوري لمتابعة حقوق الإنسان , 23 أيلول / سبتمبر 2017 ) .\nوبالإضافة لذلك قامت قوات التحالف الدولي بعملية إنزال قوات في منطقة حقل كونكو للنفط , حيث تم خلال هذه العملية اعتقال قائد بارز في تنظيم الدولة الإسلامية ي دعى هم ام تركي الرمضان ( خطوة , 20 أيلول / سبتمبر 2017 ) .\nوفي محاولة لمنع الصدامات بين مختلف القوات العاملة في تلك المنطقة ( شرق الفرات ) تمت محادثات ميدانية أمريكية - روسية .\nرايان ديلون , الناطق باسم قوات التحالف الدولي برئاسة الولايات المتحدة , قال أن عسكريين كبار من الجيشين الروسي والأمريكي قد عقدوا لقاء في الميدان قرب دير الزور بهدف منع الصدامات بين قوات الدولتين في المنطقة .\nوقال انه القادة تباحثوا خلال اللقاء حول زيادة التنسيق وزيادة الوسائل لتفادي الأزمات , وبضمنها التعاون في المجال الاستخباري .\nوأضاف أنه سيتم عقد لقاءات أخرى لاحقا ( رويترز , 21 أيلول / سبتمبر 2017 ) .\nممارسات تنظيم الدولة الإسلامية العسكرية والمدنية برغم ما يتعرض له تنظيم الدولة الإسلامية من ضغوط هائلة ومتصاعدة , فإنه يواصل المقاومة العسكرية .\nوأبرز مكسب حققه تنظيم الدولة الإسلامية هو مقتل الفريق الجنرال فاليري أسابوف .\nوأفادت التقارير بأن الضابط الروسي الكبير وعدد من مرافقيه ق تلوا جراء قذيفة هاون أطلقها تنظيم الدولة الإسلامية وأصابت غرفة قيادة الجيش السوري التي زارها الضابط الروسي تنظيم الدولة الإسلامية .\nفي 23 أيلول / سبتمبر 2017 ق تل بضعة عشرات من جنود الجيش السوري وج رح عدد كبير منهم في هجوم قام به مقاتلو تنظيم الدولة الإسلامية في منطقة حويجة صخر ( Hawijat Sakr ) , وهي جزيرة قريبة من دير الزور .\nشارك في الهجوم ايضا إرهابي انتحاري قام بتفجير سيارة ملغمة , حيث جاء في التقارير أن من جملة القتلى ثلاثة جنود روس ( المرصد السوري لمتابعة حقوق الإنسان , 24 أيلول / سبتمبر 2017 ) .\nقنبلة ألقتها طائرة إلكترونية صغيرة لتنظيم الدولة الإسلامية على شاحنة يستخدمها الإعلام الحربي للجيش السوري في دير الزور ( الصوارم , 21 أيلول / سبتمبر 2017 ) .\nوافاد التلفزيون السوري أنه في ظل ما يتعرض له تنظيم الدولة الإسلامية من ضغوط هائلة , فإنه قد قام بإخلاء معظم مقاتليه وأفراد عائلاتهم الذين يسكنون في أحياء المدينة ونقلهم إلى المحيط الريفي إلى الشرق من دير الزور ( حساب يوتيوب التلفزيون السوري ORTAS Videos , 20 أيلول / سبتمبر 2017 ) .\nونشر مصدر محلي من دير الزور أن تنظيم الدولة الإسلامية قد عي ن أحمد دحام , وهو قائد سابق في جيش سوريا الحر , \" أميرا \" لولاية دير الزور ( أي : محافظة دير الزور ) ( All4Syria , 24 أيلول / سبتمبر 2017 ) .\nطائرات إيرانية بدون طيار تقصف مواقع لتنظيم الدولة الإسلامية في الصحراء السورية في 24 أيلول / سبتمبر 2017 نشر الجيش السوري شريطا مصورا زعم فيه أن طائرات مسلحة بدون طيار للحرس الثوري الإيراني قصفت بالصواريخ مقرات قيادة وآليات لتنظيم الدولة الإسلامية في الصحراء السورية , في المنطقة الحدودية بين سوريا والعراق .\nوتظهر في الشريط مواقع تنظيم الدولة الإسلامية التي استهدفها القصف ( مقرين للقيادة وعربة مصفحة ومحطة وقود ) من كاميرتين : الأولى مثبتة على طائرة إلكترونية للمراقبة والثانية على رؤوس الصواريخ التي أطلقتها طائرات مسلحة ( حساب يوتيوب الإعلام الحربي للجيش السوري , 24 أيلول / سبتمبر 2017 ) .\nرئيس الحكومة العراقية حيد العبادي أعلن في صباح 21 أيلول / سبتمبر 2017 عن انطلاق المعركة لاحتلال مقاطعة تنظيم الدولة الإسلامية في الحويجه ( العربية الحدث , 21 أيلول / سبتمبر 2017 ) .\nتقع مدينة الحويجة إلى الجنوب من الموصل بين كركوك وبين نهر الفرات .\nومنذ سيطر عليها تنظيم الدولة الإسلامية في بداية عام 2014 باتت المدينة ومحيطها القريب ت ستخدم كمقر ينطلق منه مقاتلو تنظيم الدولة الإسلامية لتنفيذ العمليات في بيجي وفي تكريت وكركوك .",
    "مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت محتواى سىبر كمى بهترىن بىام وجود دارد در حال حاضر هىج نوشته متن محتوا , قاسم سليماني , قائد فيلق القدس الإيراني يزور مقاتلي لواء الباقر في دير الزور .\nالصورة من اليمين تصوير : ARABI 21 , 5 تشرين الثاني / نوفمبر 2017 ; الصورة من اليسار تصوير : vedeng , 6 تشرين الثاني / نوفمبر 2017 .\nجنود الجيش السوري يرفعون أعلام الدولة وبنادقهم بعد احتلال دير الزور .\nمسرح تفجير سيارة تنظيم الدولة الإسلامية الملغمة وسط تجمع من النازحين إلى الشرق من دير الزور ( التلفزيون السوري , 5 تشرين الثاني / نوفمبر 2017 ) .\nتوابيت القتلى ال - 16 جراء تفجير السيارة الملغمة في قرية حضر الدرزية ( حساب تويتر lamloma @ lamloma3 , 5 تشرين الثاني / نوفمبر 2017 ) .\nاحتلال مناطق سيطرة تنظيم الدولة الإسلامية في سوريا بلغ مراحله الأخيرة , حيث تتعرض منطقة البوكمال , آخر معقل لتنظيم الدولة الإسلامية في سوريا , إلى هجوم مكثف بمشاركة الجيش السوري والمليشيات الشيعية ومقاتلي حزب الله وقوات سوريا الديمقراطية ( SDF ) التي تتقدم باتجاه المدينة من جانبي نهر الفرات تحت غطاء جوي روسي مكثف .\nويبدو أن القوات الأمامية للمليشيات الشيعية وحزب الله باتت على مبعدة بضعة عشرات الكيلومترات عن البوكمال .\nيبدو أن جميع هذه القوات والدول الداعمة لها ترغب بالمشاركة في \" مشهد النصر \" في البوكمال , وهو المشهد الذي ي نهي قيام الدولة الإسلامية على الأراضي السورية .\nوفي هذا السياق قام قاسم سليماني , قائد فيلق القدس الإيراني بزيارة إلى دير الزور وأخذ صورا مع عناصر المليشيات الشيعية التي ترعاها إيران برغم كونه في فترة حداد على وفاة والده .\nالأحداث المحلية في شمال هضبة الجولان والتي تنطوي على فتيل انفجار , ألقت بظلالها على الأحداث ذات الأهمية الاستراتيجية في شرق سوريا .\nحيث قامت تنظيمات المتمردين بقيادة هيئة تحرير الشام ( أسستها جبهة النصرة الموالية للقاعدة ) في 3 تشرين الثاني / نوفمبر 2017 بحملة عسكرية بهدف فتح طريق الإمدادات لعناصر المتمردين المحاصرين في مقاطعة بيت جن .\nوبعد بضعة ساعات من المواجهات أفلح الجيش السوري والمليشيات الموالية له بصد الهجوم وإعادة الوضع إلى ما كان عليه .\nوأفادت الأنباء عن تجدد الاشتباكات في 6 تشرين الثاني / نوفمبر 2017 .\nوأثناء تلك الاشتباكات قام أحد عناصر هيئة تحرير الشام بتفجير سيارة ملغمة في قرية الحضر الدرزية .\nأسفر التفجير عن مقتل ما لا يقل عن 16 شخصا , حيث تربط بعضهم علاقات عائلية مع الطائفة الدرزية في إسرائيل .\nوردا على ذلك نشر الجيش الإسرائيلي عبر وسائل الإعلام الإسرائيلية أنه سيمنع احتلال القرية بدافع التزامه تجاه السكان الدروز .\nومع انتهاء هجوم المتمردين لم يطرأ أي تغيير على الأرض ولهذا فمن المتوقع أن تكون هناك محاولات أخرى لتغيير الواقع في شمال هضبة الجولان , وذلك كجزء من تكتل مختلف القوى بعد انهيار الدولة الإسلامية .\nفقد تقوم هيئة تحرير الشام وغيرها من التنظيمات بإعادة المحاولة لفتح ممر لوجستي للعناصر المتواجدين في قرية بيت جن .\nوبالمقابل فإن الجيش السوري والقوات المساندة له , وبعد انتهاء المعارك في شرق سوريا , فإنهم سيتفرغون ويحاولون احتلال مقاطعات المتمردين في بيت جن وفي شمال هضبة الجولان .\nوأيا كان سيناريو الأحداث , فإن سكان قرية الحضر الدروز الموالين علنا للنظام السوري والمعادين لإسرائيل قد يجدون أنفسهم في قلب منطقة المعارك ويقعون بين المطرقة والسندان , ما قد يسبب معضلة بالنسبة لإسرائيل .\nفي لقاء صحفي أجرته وكالة الأنباء الروسية سبوتنيك مع رايان ديلون , الناطق بلسان التحالف الدولي لمحاربة تنظيم الدولة الإسلامية , قال الناطق أنه تم الكشف عن قيام تنظيم الدولة الإسلامية باستخدام السلاح الكيماوي بطريقة أولية وغير نافعة في سوريا والعراق .\nوقال الناطق أن قوات التحالف قد قامت بتدمير ذلك السلاح وأضاف أنه تم العثور في بعض الحالات على قاذفات صواريخ مضادة للدبابات ومنصات إطلاق قذائف هاون ملوثة بمواد كيماوية , حيث كان يحاول تنظيم الدولة الإسلامية تحويلها إلى أسلحة كيماوية .\nكما وتم العثور على مستودعات لمواد كيماوية , معظمها لأغراض صناعية , يمكن استخدامها في السلاح الكيماوي .\nوأضاف رايان ديلون أن تضاؤل المناطق التي يسيطر عليها تنظيم الدولة الإسلامية في سوريا وبفضل التقارب الذي تم بين القوات العاملة برعاية روسية وبرعاية أمريكية , فقد تحسن التواصل بين القوات بشكل ملحوظ وهناك تنسيق بخصوص كل ما يتعلق بالعمليات الجوية والبرية .\nكما وهناك محادثات بين الأطراف على أعلى المستويات .\nوبالنسبة للخطوات المستقبلية التي سيتخذها التحالف قال أن قوات التحالف ( أي قوات سوريا الديمقراطية - SDF ) تستعد للهجوم على منطقة البوكمال التي ت عتبر المعقل الأخير لتنظيم الدولة الإسلامية في سوريا ( سبوتنيك , 28 تشرين الأول / أكتوبر 2017 ) .\nووفقا لما نشرته صحيفة الأخبار اللبنانية المقربة من حزب الله , فقد صرح مبعوث أمريكي زار سوريا بأن أعمال الولايات المتحدة في سوريا هي عمليات تقديم مشورة ومحاربة تنظيم الدولة الإسلامية وحسب .\nوعلى حد قوله فإن الولايات المتحدة غير معنية بإبقاء قواتها في سوريا بعد هزيمة تنظيم الدولة الإسلامية ولم تتعهد بذلك لأي طرف من أطراف المعارضة في سوريا ( الأخبار , 3 تشرين الثاني / نوفمبر 2017 ) .\nلمحة عامة بدأت ترتسم الآن خارطة مناطق السيطرة في سوريا في عهد ما بعد سقوط الدولة الإسلامية .\nووفقا لخارطة السيطرة في سوريا التي نشرها معهد النورس السوري للدراسات الاستراتيجية والتي تتوافق مع الواقع المعروف لنا على الأرض , نستدل على ما يلي : الجيش السوري والقوات الرديفة له يسيطر على معظم الأراضي السورية من نهر الفرات في الشرق وصولا إلى اللاذقية في الغرب ودرعا في الجنوب .\nوتشمل مناطق سيطرة القوات السورية كافة المدن الرئيسية في سوريا .\nتنظيمات المتمردين وأبرزها هيئة تحرير الشام ( الموالية للقاعدة ) تسيطر على منطقة كبيرة في محيط إدلب .\nكما وتسيطر على مقاطعات في هضبة الجولان وفي مناطق إلى الشمال الشرقي من دمشق ومناطق قرب الحدود السورية الأردنية ( في منطقة التنف ) .\nتنظيم الدولة الإسلامية يسيطر على منطقة منحدرات الفرات من جنوب الميادين حتى الحدود السورية العراقية .\nكما ويتواجد مقاتلو التنظيم في المناطق الصحراوية إلى الغرب من الفرات وعلى امتداد الحدود السورية العراقية إلى الشمال من البوكمال .\nالقوات الكردية تسيطر على شمال شرق سوريا في المحيط الشرقي لنهر الفرات , باستثناء شريط على امتداد الحدود السورية العراقية الذي ظل ( حتى الآن ? ) تحت سيطرة تنظيم الدولة الإسلامية .\nلقوات سوريا الديمقراطية ( SDF ) يوجد معقل إلى الغرب من الفرات في منطقة منبج , حيث نجحت في الاستقرار هناك ( بفضل الرعاية الأمريكية ) .\nتنظيمات المتمردين التي ترعاها الولايات المتحدة تتواجد في محيط التنف قرب الحدود الأردنية وتأثيرها على ما يجري في سوريا يكاد لا ي ذكر .\nوبتقديرنا فإن هذه التنظيمات قد لا تصمد في هذه المنطقة .\nمحيط دير الزور أعلن النظام السوري عن اكتمال احتلال مدينة دير الزور من تنظيم الدولة الإسلامية ( تسيطر القوات السورية الآن على حوالي 80 % من مساحة المدينة ) .\nوأعلنت هيئة الأركان السورية أن إعادة الأمن والاستقرار إلى دير الزور ستشكل المرحلة الأخيرة في القضاء نهائيا على وجود تنظيم الدولة الإسلامية في سوريا ( سانا , 3 تشرين الثاني / نوفمبر 2017 ) .\nحتى بعد هذا البيان لا يزال مقاتلو تنظيم الدولة الإسلامية في عدد من الأحياء في المدينة .\nوقد عملت القوات السورية على ملاحقتهم وتمشيط المنطقة من بقايا تنظيم الدولة الإسلامية .\nعلى اليمين : جنود الجيش السوري يرفعون أعلام الدولة وبنادقهم بعد احتلال دير الزور .\nعلى اليسار : جنود الجيش السوري يقومون بدورية في مدينة دير الزور بعد احتلالها من تنظيم الدولة الإسلامية ( بطولات الجيش السوري , 4 تشرين الثاني / نوفمبر 2017 ) .\nوبعد احتلال دير الزور باشرت القوات السورية مستعينة بقوات روسية بعمليات تطهير المدينة .\nحيث قامت وحدات من قوات الهندسة الحربية في الجيش السوري بتمشيط أحياء المدينة وساحاتها بهدف تفكيك الألغام والعبوات الناسفة والسيارات الملغمة التي خلفها عناصر تنظيم الدولة الإسلامية ( وكالة الأنباء السورية , 5 تشرين الثاني / نوفمبر 2017 ) .\nوأفاد مركز التنسيق الروسي في سوريا أن ضباطا روس قاموا بتمشيط مناطق واسعة من المدينة وضواحيها وقاموا بإخلاء 275 عبوة ناسفة ( تاس , 2 تشرين الثاني / نوفمبر 2017 ) .\nوافادت التقارير ان عمليات التمشيط أسفرت عن اكتشاف أسلحة كثيرة ودبابات وسيارات ملغمة وورش ومعامل لصناعة الأسلحة .\nكما وأفادت التقارير عن العثور على مواد كيماوية في أنحاء المدينة , حيث كانت مهيأة للاستخدام أثناء القتال ( التلفزيون السوري , وكالة الأنباء السورية , 5 تشرين الثاني / نوفمبر 2017 ) .\nوأفادت التقارير أن القتال في دير الزور كب د تنظيم الدولة الإسلامية خسائر كثيرة بالأرواح , ومن جملتهم قادة ومقاتلين أجانب .\nكما وخسر التنظيم أسلحة ومعدات ومستودعات أسلحة وذخائر .\nوزرع تنظيم الدولة الإسلامية آلاف الألغام والعبوات الناسفة في شوارع المدينة وفي المنازل التي كان يستخدمها في دير الزور , وذلك بهدف إعاقة تقدم قوات الجيش السوري ( سانا , 3 تشرين الثاني / نوفمبر 2017 ) .\nبعض من أسلحة تنظيم الدولة الإسلامية الكثيرة التي ضبطها الجيش السوري في دير الزور ( التلفزيون السوري , 5 تشرين الثاني / نوفمبر 2017 ) .\nتقدم مختلف القوات باتجاه البوكمال هناك ثلاث قوات تتقدم الآن باتجاه مدينة البوكمال , آخر معقل لتنظيم الدولة الإسلامية في سوريا : يتقدم الجيش السوري تحت غطاء جوي روسي كثيف على الضفة الغربية لنهر الفرات وقد وصل الآن إلى المحيط بين مدينة الميادين ومدينة البوكمال ; قوات سوريا الديمقراطية ( SDF ) المدعومة من الولايات المتحدة تتقدم باتجاه البوكمال على الضفة الشرقية لنهر الفرات ; حزب الله والمليشيات الشيعية برعاية إيران ( لواء الفاطميون الأفغاني ولواء الباقر اللذان تم تأسيسهما في سوريا ) تساعد الجيش السوري , تتقدم باتجاه مدينة البوكمال من ناحية الجنوب الغربي , من منطقة محطة ضخ النفط 2 . T وجاء في تقرير إيراني وعلى موقع موالي للنظام السوري أن هذه القوات قد احتلت من تنظيم الدولة الإسلامية شريطا على الحدود السورية العراقية وقد باتت الآن على مبعدة حوالي ثلاثون كيلومترا عن مشارف البوكمال الجنوبية ( تسنيم , مراسلون , 5 تشرين الثاني / نوفمبر 2017 ) .\nحاملتي جند وعليها أعلام ميليشيات شيعية عراقية في المحيط الشرقي لمحطة ضخ النفط T2 قرب الحدود السورية العراقية ( صور من شريط مصور نشرته مؤسسة الإعلام الحربي للجيش السوري على موقع مراسلون , 4 تشرين الثاني / نوفمبر 2017 ) .\nالوسائل الإعلامية الموالية لنظام بشار الأسد نشرت صورا لقاسم سليماني , قائد فيلق القدس الإيراني أثناء زيارته في نهاية الأسبوع لدير الزور .\nوأفادت التقارير أن قاسم سليماني قام بلقاء مقاتلي لواء الباقر , وهي مليشيا شيعية تعمل برعاية إيران ( ARABI 21 , 5 تشرين الثاني / نوفمبر 2017 ) .\nوزيارة سليماني للمنطقة تشهد على نية إيران لأن تكون شريكة مركزية في تشكيل الواقع على الحدود السورية العراقية بعد سقوط البوكمال وانهيار الدولة الإسلامية .\nلواء الباقر هو مليشيا تدعم نظام الأسد وتعمل برعاية إيرانية .\nتاسست هذه المليشيا في عام 2014 ويبلغ تعدادها حوالي مائتي مقاتل سوري أصلهم من محافظة حلب ( enabbaladi . net , 31 تشرين الأول / أكتوبر 2016 ) .\nوتفيد التقارير بأن هذه المليشيا تأسست بمشاركة قاسم سليماني , قائد فيلق القدس للمشاركة في المعركة على حلب وعمل ضباط من الحرس الثوري الإيراني على تدريب مقاتليها .\nقائد المليشيا هو الحاج خالد الم لقب أبو حسين .\nوقد التقطت صورة للحاج خالد في تموز / يوليو 2016 برفقة قاسم سليماني ( rojavanews , 31 تموز / يوليو 2016 ) .\nوأثناء زيارة قام بها قاسم سليماني إلى سوريا في تموز / يوليو 2017 , قام بزيارة لمنطقة جنوب دير الزور والتقى هناك بالحاج خالد وبمقاتلي لواء الباقر ( syrianpc . com , 8 تموز / يوليو 2017 ) .\nالدعم الروسي أفادت وزارة الدفاع الروسية أنه وخلال التمهيد للهجوم البري على البوكمال , قامت طائراتها بعيدة المدى وقوات سلاح البحرية الروسية المرابطة في الشرق الأوسط بهجوم مكثف على تنظيم الدولة الإسلامية لمدة ثلاثة أيام .\nووفقا لما جاء على لسان وزارة الدفاع الروسية فقد شاركت على الأقل ست قاذفات استراتيجية ( \" \" Tu - 22M3 ) وغواصتين ( \" كولبينو \" و \" ويليكي نوفغورود \" ) في ضرب البنية التحتية لتنظيم الدولة الإسلامية قرب البوكمال .\nوتم بالمجموع تنفيذ 18 ضربة وأطلقت تسعة صواريخ مجنحة من غواصات في البحر المتوسط عن بعد 650 كيلومتر .\nوقامت طائرات روسية مقاتلة انطلقت من مطار حميميم في سوريا بالتغطية على القاذفات الاستراتيجية وبعد انتهاء القصف عادت القاذفات الاستراتيجية إلى قواعدها في روسيا .\nواسفرت تلك الضربات عن تدمير معاقل لتنظيم الدولة الإسلامية ومستودعات أسلحة وذخيرة وحشود للمقاتلين ومراكز قيادة وتحكم هامة ( موقع وزارة الدفاع الروسية , 4 , 3 تشرين الثاني / نوفمبر 2017 ) .\nفي 4 تشرين الثاني / نوفمبر 2017 عادت القاذفات الاستراتيجية TU - 22M3 من قواعدها في روسيا وقصفت مرة أخرى مخازن أسلحة وذخيرة ومراكز قيادة وتحكم تابعة لتنظيم الدولة الإسلامية في البوكمال ( وفي طريقها مرت عبر الأجواء العراقية والإيرانية ) .\nوقامات طائرات روسية حربية من قاعدة حميميم بالتغطية على القاذفات الاستراتيجية .\nوبعد الانتهاء من الضربة عادت القاذفات إلى قواعدها ( موقع وزارة الدفاع الروسية , 4 , 3 تشرين الثاني / نوفمبر 2017 ) .\nرد تنظيم الدولة الإسلامية لم ت لاحظ في صفوف مقاتلي تنظيم الدولة الإسلامية مقاومة منظمة ومنهجية للقوات السورية في دير الزور وفي محيطها .\nفي 4 تشرين الثاني / نوفمبر 2017 أفادت التقارير عن مقتل أكثر من مائة شخص وجرح عدد كبير جراء تفجير سيارة ملغمة لتنظيم الدولة الاسلامية استهدفت تجمعا للنازحين الفارين من دير الزور على الجانب الشرقي من نهر الفرات ( الميادين , 4 تشرين الثاني / نوفمبر 2017 ) .\nومن جملة القتلى عدد كبير من النساء والأطفال ( التلفزيون السوري , 5 تشرين الثاني / نوفمبر 2017 ) .\nالحرب في شمال هضبة الجولان تنظيمات المتمردين بقيادة هيئة تحرير الشام ( جبهة النصرة سابقا ) قامت في 3 تشرين الثاني / نوفمبر 2017 بشن هجوم أسمته \" كسر قيود الحرمون \" .\nوجاء هذا الهجوم وفقا لرؤية تنظيمات المتمردين لكسر الحصار على مقاطعة بيت جن التي يسيطرون عليها ولفتح طريق الإمدادات للمقاتلين المحاصرين في المقاطعة ( خطوه , 3 تشرين الثاني / نوفمبر 2017 ; مراسلون , 4 تشرين الثاني / نوفمبر 2017 ) .\nوفي سياق هذه الحملة هاجم المتمردون المحيط الشمالي الغربي لقرية الحضر الدرزية الموالية للنظام السوري ( أنظر الخارطة ) .\nوبعد اشتباكات دامت بضعة ساعات نجحت القوات الموالية للنظام السوري بصد الهجوم واستعادة السيطرة على الثكنات والمواقع التي سقطت بأيدي المتمردين .\nوأفادت الأنباء عن تجدد الاشتباكات في 6 تشرين الثاني / نوفمبر 2017 .\nمنشور وزعته تنظيمات المتمردين عن الهجوم وأهدافه في 3 تشرين الثاني / نوفمبر 2017 وزعت غرفة عمليات جبل الشيخ وتنظيم ي سمي نفسه \" جيش محمد \" [ 1 ] منشورا عن الهجوم وأهدافه .\nوجاء في المنشور أن هدف المعركة هو تخفيف الضغط على المقاتلين في بيت جن وطرد الاحتلال ( أي : الجيش السوري ومؤيديه ) وفك الحصار وتحرير المعتقلين .\nوتم من خلال المنشور توجيه نداء إلى سكان القرى المجاورة لقرية بيت جن وعلى رأسها قرية الحضر للتصدي للنظام السوري وسحب أبنائهم من الخدمة في المليشيات المتعاونة مع النظام السوري في \" اعتدائها على المستضعفين \" .\nوجاء في البيان أن ليست هناك نية للاعتداء على سكان قرية الحضر أو ممتلكاتهم ( بيان كاذب , حيث أن السيارة الملغمة التي تم تفجيرها في قرية الخضر أسفرت عن مقتل 16 شخصا على الأقل ) ( الديار , 3 تشرين الثاني / نوفمبر 2017 ) .\nمجرى الهجوم في 3 تشرين الثاني / نوفمبر 2017 هاجمت تنظيمات المتمردين بقيادة هيئة تحرير الشام عددا من مواقع الجيش السوري ومواقع المليشيات المساندة له على مبعدة بضعة كيلومترات من الشمال الغربي لقرية الحضر .\nصدت القوات السورية الهجوم وقامت بهجوم مضاد ق تل خلاله عشرات من عناصر هيئة تحرير الشام ومن جملتهم صائل حسن العيط , القائد العسكري للهجوم ( موقع مراسلون , 4 تشرين الثاني / نوفمبر 2017 ; دمشق الآن , 4 تشرين الثاني / نوفمبر 2017 ) .\nوبعد اشتباكات استمرت بضع ساعات قامت القوات الموالية للجيش السوري بصد المتمردين ودحرهم إلى مواقعهم ما قبل الهجوم ( دمشق الآن , 3 تشرين الثاني / نوفمبر 2017 ) .\nفي 6 تشرين الثاني / نوفمبر 2017 أفادت الأنباء عن تجدد الاشتباكات بين الجيش السوري وبين تنظيمات المتمردين على عدد من المحاور في محيط قرية حضر .\nوأفادت التقارير بأن الجيش السوري قام بقصف مدفعي على مناطق القتال ( المرصد السوري لحقوق الإنسان ) .\nتفجير سيارة ملغمة في بيت جن وأثناء الهجوم قام عناصر هيئة تحرير الشام بتفجير سيارة ملغمة في قرية حضر الدرزية .\nوأسفر التفجير عن مقتل 16 شخصا على الأقل .\nوقام بتفجير السيارة الملغمة عبد الرحمن الأنصاري البالغ من العمر 17 سنة وهو عنصر من عناصر هيئة تحرير الشام من قرية بيت جن .\nوردا على ذلك نشر الجيش الإسرائيلي بيانا مفاده أنه سيمنع احتلال القرية انطلاقا من التزامه تجاه السكان الدروز ( هآرتس , 3 تشرين الثاني / نوفمبر 2017 ) .\nتفجير السيارة الملغمة التي أرسلتها هيئة تحرير الشام في قرية حضر الدرزية ( حساب تويتر J . Alashkar @ j-alashkar , 3 تشرين الثاني / نوفمبر 2017 ) .\nعلى اليسار : أبو عبد الرحمن الأنصاري , عنصر من هيئة تحرير الشام قام بتفجير السيارة الملغمة في قرية حضر ( حساب تويتر Rose @ alroser96 , 4 تشرين الثاني / نوفمبر 2017 ) .\nتوابيت القتلى ال - 16 جراء تفجير السيارة الملغمة في قرية حضر الدرزية ( حساب تويتر lamloma @ lamloma3 , 5 تشرين الثاني / نوفمبر 2017 ) .\nالخسائر بالأرواح في صفوف الجيش السوري والمتمردين وإبداء التأييد للنظام السوري في قرية الحضر أفادت وسائل الإعلام السورية عن وقوع ما لا يقل عن عشرين قتيلا من صفوف الجيش السوري في حين سقط من صفوف المتمردين 11 مقاتلا ومن جملتهم ثلاثة قادة ( المرصد السوري لحقوق الإنسان , 6 تشرين الثاني / نوفمبر 2017 ) .\nوفي خبر آخر قيل أن 15 من سكان قرية حضر قتلوا أثناء الهجوم على القوات السورية وعلى تنظيمات الإرهابيين ( يوتيوب نقلا عن بيان لأحزاب الاتحاد العربي , 3 تشرين الثاني / نوفمبر 2017 ) .\nفي 3 تشرين الثاني / نوفمبر 2017 تم نشر شريط مصور يظهر فيه دروز أثناء مظاهرة تأييد للنظام السوري في قرية حضر ."
  ],
  "url": [
    "https://www.al-sharq.com/article/06/12/2017/%D8%B6%D8%B1%D8%A8%D8%A7%D8%AA-%D8%AC%D9%88%D9%8A%D8%A9-%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D8%AA%D9%82%D8%AA%D9%84-21-%D9%81%D9%8A-%D8%B4%D8%B1%D9%82-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://alwatannews.net/article/747621/Arab/34-%D8%A3%D9%84%D9%81-%D9%85%D8%AF%D9%86%D9%8A-%D9%8A%D8%B9%D9%88%D8%AF%D9%88%D9%86-%D9%84%D9%89-%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D9%81%D9%8A-%D8%B8%D8%B1%D9%88%D9%81-%D9%86%D8%B3%D8%A7%D9%86%D9%8A%D8%A9-%D8%B5%D8%B9%D8%A8%D8%A9",
    "https://www.baladi-news.com/ar/news/details/23850/%D9%87%D9%84_%D8%A7%D9%84%D8%AA%D9%82%D8%B7_%D8%AA%D9%86%D8%B8%D9%8A%D9%85_%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9_%D8%A3%D9%86%D9%81%D8%A7%D8%B3%D9%87_%D8%A8%D8%A3%D9%88%D9%83%D8%B3%D8%AC%D9%8A%D9%86_%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A_%D8%B4%D8%B1%D9%82_%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.asharqalarabi.org.uk/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%8A-%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-13122017_ad-id!414590.ks",
    "http://www.center-lcrc.com/news/17132",
    "http://syria.liveuamap.com/ar/time/18.04.2017",
    "http://elaph.com/Web/News/2017/8/1163301.html",
    "https://harmoon.org/archives/2561",
    "https://www.ainalyaqeen.com/arch_2015/nov-29/ar2.php",
    "https://arblive.net/ar/tags/%D8%AF%D8%A7%D8%B9%D8%B4",
    "http://www.terrorism-info.org.il/ar/tag/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7/",
    "http://www.terrorism-info.org.il/ar/%D9%86%D8%B8%D8%B1%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AC%D9%87%D8%A7%D8%AF-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-27-19-%D8%A3%D9%8A%D9%84%D9%88%D9%84-%D8%B3%D8%A8%D8%AA%D9%85%D8%A8%D8%B1/",
    "http://www.terrorism-info.org.il/ar/%D9%86%D8%B8%D8%B1%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AC%D9%87%D8%A7%D8%AF-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-8-2-%D8%AA%D8%B4%D8%B1%D9%8A%D9%86-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A/"
  ],
  "stance": [
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[0]",
    "[1]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}