{
  "id": "R-113",
  "claim": "نحو 500 مريض ما زالوا ينتظرون الإجلاء الطبي من الغوطة الشرقية إحدى ضواحي العاصمة السورية دمشق لكن الحكومة لم تسمح بذلك بعد",
  "fact": "true",
  "article": [
    "واشنطن ترحب بعملية إجلاء المرضى من الغوطة الشرقية إلى مستشفيات دمشق واشنطن ترحب بعملية إجلاء المرضى من الغوطة الشرقية إلى مستشفيات دمشق واشنطن ترحب بعملية إجلاء المرضى من الغوطة الشرقية إلى مستشفيات دمشق رحبت وزارة الخارجية الأمريكية بعملية إجلاء المرضى من الغوطة الشرقية إلى مستشفيات دمشق .\nوقالت الخارجية في بيان , \" ترحب الولايات المتحدة بالإجلاء الطبي العاجل الذي طال انتظاره لأشخاص من الغوطة الشرقية في سوريا خلال ال - 48 ساعة الأخيرة \" .\nوأعرب الخارجية في بيانها عن تقديرها للمنظمات الإنسانية والطبية \" للعمل الدؤوب \" .\nوأضاف البيان , \" إجلاء 29 من أكثر من 600 مريض مصاب بمرض خطير خطوة في الاتجاه الصحيح , الولايات المتحدة لا تزال تشعر بقلق عميق إزاء الوضع الخطير في الغوطة الشرقية والحصار المستمر غير مبرر من قبل القوات الحكومية \" .\nMichael Klimentyev وأكد البيان , أن \" مئات الأشخاص لا يزالون في المناطق المحاصرة ينتظرون الإجلاء الطبي وكثير منهم ماتوا أثناء انتظارهم \" .\nوأعلنت اللجنة الدولية للصليب الأحمر , أمس الجمعة , أنها بالتعاون مع الهلال الأحمر العربي السوري , أتمت عملية إجلاء 29 مريضا من الغوطة الشرقية إلى مستشفيات دمشق , معظمهم من الأطفال , بالإضافة إلى مرافقيهم ليبلغ العدد الكلي لمن تم إجلاؤهم من الغوطة الشرقية 85 شخصا .\nويذكر أن الهيئة السياسية لجيش الإسلام أعلنت , يوم الثلاثاء الفائت , أنها وافقت على إخراج 29 أسيرا لديهم , مقابل إخراج 29 حالة من بين الحالات الإنسانية الأشد حرجا من الغوطة الشرقية .\nوتفرض القوات الحكومية السورية منذ العام 2012 حصارا على الغوطة الشرقية التي تسيطر عليها فصائل المعارضة المسلحة وعلى الأخص منها جيش الإسلام وفيلق الرحمن .\nوكانت منظمة الصحة العالمية قد أعلنت في 6 كانون الأول / ديسمبر الجاري , أن نحو 500 مريض ينتظرون الإجلاء الطبي من منطقة الغوطة الشرقية , لكن قوات الحكومة السورية لا تسمح لهم بذلك .\nوتعتبر الغوطة الشرقية أحد مناطق خفض التصعيد الأربع التي اتفقت عليها الأطراف الضامنة ( روسيا - تركيا - إيران ) خلال اجتماعات أستانا , إضافة إلى مناطق إدلب , وشمال حمص , ومحافظة درعا .\nنشكر كل متابعينا ونعدكم دائما بتقديم كل ما هو افضل . . ونقل الاخبار من كافة المصادر الاخبارية وتسهيل قراءتها لكم .\nلا تنسوا عمل لايك لصفحتنا على الفيسبوك ومتابعة آخر الاخبار على تويتر .\nمع تحيات اسرة موقع عيون الخليج , واشنطن ترحب بعملية إجلاء المرضى من الغوطة الشرقية إلى مستشفيات دمشق , تابعونا علي مواقع التواصل الاجتماعي الخاصة بموقعنا ليصلكم جديد الاخبار دائمآ .\nمتداولة الانالثلاثاء 02 يناير 2018 07 : 07 مساء الثلاثاء 02 يناير 2018 03 : 06 مساء الأحد 18 يونيو 2017 08 : 11 مساء الخميس 28 ديسمبر 2017 09 : 48 مساء الثلاثاء 02 يناير 2018 10 : 42 مساء الثلاثاء 02 يناير 2018 10 : 01 مساء الثلاثاء 02 يناير 2018 09 : 34 مساء الأحد 08 أكتوبر 2017 03 : 01 مساء الثلاثاء 02 يناير 2018 11 : 24 مساء الثلاثاء 02 يناير 2018 11 : 59 مساء الثلاثاء 02 يناير 2018 10 : 01 مساء الأربعاء 03 يناير 2018 12 : 11 صباحا اشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرها"
  ],
  "url": [
    "https://www.gulfeyes.net/middle-east/2193867.html"
  ],
  "stance": [
    "agree"
  ],
  "rationale": [
    "[0, 8]"
  ]
}