{
  "id": "R-120",
  "claim": "قال أركادي دفوركوفيتش نائب رئيس الوزراء الروسي يوم الأربعاء إن بلاده ستواصل على الأرجح إمداد سوريا بالحبوب في إطار شحنات المساعدات الإنسانية بغض النظر عن الأوضاع العسكرية",
  "fact": "true",
  "article": [
    "حوار أربيل وبغداد . . استفتاء ' ميت ' و ' غياب جهة شرعية ' Accessibility links البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل خيارات أخرى حوار أربيل وبغداد . . استفتاء ' ميت ' و ' غياب جهة شرعية ' رحب إقليم كردستان الخميس بدعوة رئيس الوزراء العراقي حيدر العبادي للحوار , وذلك بعد أيام على فرض القوات الاتحادية سيطرتها على مناطق متنازع عليها بينها كركوك التي كانت تحت سلطة الأكراد منذ منتصف عام 2014 بعد انسحاب الجيش العراقي أمام هجوم شنه داعش آنذاك .\nخسرو كوران القيادي في الحزب الديموقراطي الكردستاني الذي يتزعمه رئيس كردستان مسعود بارزاني , قال في حديث مع \" موقع الحرة \" إن المسؤولين الأكراد كانوا يدعون دوما إلى حل المشاكل بين بغداد وأربيل عن طريق التفاوض قبل وبعد الاستفتاء .\nوكان الإقليم قد دعا في الفترة الأخيرة الحكومة المركزية إلى حل القضايا الخلافية بين الجانبين عبر الحوار .\nاقرأ أيضا : \" لا توجد جهة رسمية شرعية \" لكن خبير القانون هاشم العقابي قال في حديث مع \" موقع الحرة \" إن الإقليم يمر ب - \" أزمة سياسية كبيرة خاصة بعد وقوف الاتحاد الوطني الكردستاني مع الحكومة العراقية \" حول مسألة دخول كركوك , وهو ما أثار بحسبه خلافا بين بارزاني وأحد أبرز الأحزاب الكردية .\nوأردف قائلا إنه \" بالتالي لا توجد جهة رسمية شرعية يمكن التفاوض معها في الحاضر إلا إن تم تشكيل حكومة جديدة في الإقليم أو حكومة طوارئ .\nوكان العبادي قد دعا الثلاثاء إلى إجراء حوار مع الإقليم , وتحدث عن ممارسات \" خاطئة \" جرت في السابق ورغبة بغداد في تصحيح ما أوصل الجانبين إلى الوضع الحالي , معتبرا أن الاستفتاء الذي أجري في كردستان العراق الشهر الماضي \" انتهى وأصبح ماضيا , وانتهت نتائجه \" .\nاقرأ أيضا : العبادي : وقال العقابي \" إذا وجد حوار جديد سيكون تحت سقف الدستور وبشرط أن تقوم الدولة العراقية ببسط سيطرتها الاتحادية على جميع أنحاء العراق من ضمنها المناطق المتنازع عليها وإقليم كردستان \" .\n\" الاستفتاء أصبح ميتا \" وتوقع المحلل السياسي الكردي بخاري عبد الله أن \" يتنازل \" الأكراد عن الاستفتاء لأن \" لا خيار آخر أمامهم في ظل المعارضة الخارجية للعملية بما فيها جيران العراق \" .\nلكن القيادي كوران قال إن الاستفتاء \" لا يمكن إلغاؤه فهو عملية ديموقراطية مضت \" , مضيفا \" هذا الأمر منتهي من عندنا نحن \" .\nوكان الاستفتاء الذي أجري في كردستان العراق في 25 أيلول / سبتمبر الماضي رغم معارضة بغداد وجهات إقليمية ودولية , قد أدى إلى اندلاع الأزمة الراهنة بين بغداد وأربيل .\nوأوضح العقابي أن الاستفتاء بالنسبة لبارزاني لا يزال قائما , لكنه أصبح بعد دخول القوات العراقية إلى كركوك \" ميتا شرعا وقانونا وفي الواقع \" بالنسبة لباقي العراقيين , حسب تعبيره .\nالمصدر : موقع الحرة آخر الأخبار وأبرزها عنوانك البريدي أجب عن السؤال التالي : بالاشتراك في هذه الرسالة البريدية , توافق على شروط استخدام موقعنا قد ينال إعجابك أيضا جميع الحقوق محفوظة , شبكة تلفزيون الشرق الأوسط 2018 XS SM MD LG",
    "الانتخابات ورقة البرزاني لاحتواء الأزمة في كردستان العراق First Published : 2017 - 07 - 20 الانتخابات ورقة البرزاني لاحتواء الأزمة في كردستان العراق رئيس الإقليم الكردي يدعو الى انتخابات رئاسية وبرلمانية في نوفمبر القادم مع التمسك بإجراء الاستفتاء على الاستقلال .\nميدل ايست أونلاين مطالبة جميع القوى السياسية بتنفيذ مرسوم البرزاني أربيل ( العراق ) - دعا رئيس إقليم كردستان العراق المتمتع بالحكم الذاتي إلى انتخابات برلمانية ورئاسية في نوفمبر / تشرين الثاني والتي يمكن أن تخفف من حدة خلاف سياسي مستمر منذ فترة طويلة فيما يسعى الأكراد للاستقلال عن بغداد . وستأتي الانتخابات في أعقاب استفتاء على الاستقلال مقرر يوم 25 سبتمبر / أيلول وهي خطوة من شأنها أن تزعزع اتحادا فيدراليا هشا في العراق وتغضب دولا مجاورة مثل سوريا وتركيا وإيران ولدى كل منها أقلية كبيرة من الأكراد . وتجري هذه التطورات السياسية في الوقت الذي تسعى فيه القوات الحكومية العراقية لطرد مقاتلي تنظيم الدولة الإسلامية من أراض في شمال البلاد في حملة لعبت فيها قوات البشمركة الكردية دورا حيويا . وكانت آخر مرة أجرى فيها إقليم كردستان العراق انتخابات رئاسية في عام 2009 وانتخابات برلمانية في 2013 .\nوفاز الرئيس مسعود البرزاني في انتخابات عام 2009 لكنه قال إنه لن يترشح مرة أخرى . وانتهت فترة ولايته في 2013 وجرى تمديدها مرتين وشهد الإقليم خلال هذه الفترة نوبات من الاضطرابات والتوترات السياسية .\nولم يجتمع البرلمان منذ أكتوبر / تشرين الأول عام 2015 . وقال مساعد للبرزاني إن الانتخابات تحدد موعدها يوم الأول من نوفمبر / تشرين الثاني . ونقل تلفزيون رووداو في أربيل عن مرسوم أصدره البرزاني الأربعاء قوله \" تلتزم جميع الأطراف المعنية باتخاذ ما يلزم والتعاون والتنسيق مع المفوضية العليا المستقلة للانتخاب والاستفتاء لتنفيذ هذا المرسوم \" . وبعد الانتخابات البرلمانية في عام 2013 شكل البرزاني حكومة ذات قاعدة عريضة يقودها الحزب الديمقراطي الكردستاني الذي ينتمي له , وحصلت حركة كوران ( التغيير ) على عدة مناصب منها منصب رئيس البرلمان . ووسط أزمة سياسية متصاعدة أقيل أربعة من وزراء حركة كوران من الحكومة في أكتوبر / تشرين الأول 2015 وم نع رئيس البرلمان من دخول العاصمة .\nواتهم الحزب الديمقراطي الكردستاني حركة كوران , التي كانت قد طالبت بتقليص سلطات البرزاني , بتدبير احتجاجات اتسمت بالعنف جرى خلالها مهاجمة مكاتب الحزب . ولم يجتمع البرلمان منذ ذلك الحين .\nلكن الحزب الديمقراطي الكردستاني قال هذا الأسبوع إنه سيتخلى عن شروطه لانعقاد البرلمان للمساعدة في إنجاح استفتاء الاستقلال وسيسمح بعودة رئيس البرلمان يوسف محمد . وفي وقت سابق هذا الشهر قال البرزاني إنه لا عودة عن مساعي إقامة دولة كردية مستقلة لكنه سيسعى لذلك من خلال الحوار مع بغداد والقوى الإقليمية لتجنب الصراع . وتريد أحزاب مثل حركة كوران وحزب الاتحاد الوطني الكردستاني الاستقلال كذلك ولكن ليس بالضرورة تحت قيادة البرزاني والحزب الديمقراطي الكردستاني . واتهم البرزاني الحكومة العراقية التي يقودها الشيعة وتدعمها إيران بعدم الالتزام باتفاق دستوري يمنح الأكراد سلطات أكبر في إطار دولة فدرالية تأسست بعد الغزو الذي قادته الولايات المتحدة للإطاحة بصدام حسين عام 2003 . ويقيم نحو خمسة ملايين كردي وسط أغلبية عربية في العراق الذي يبلغ عدد سكانه أكثر من 30 مليون نسمة .\nويتركز أغلب الأكراد في شمال البلاد .\nالاسم SARDAR الدولة HOLLAND VIVA REPUBLIC KURDISTAN .\nVIVA BARZANI 2017 - 07 - 21 ميدل ايست اونلاين المكتب الرئيسي ( لندن ) Middle East Online Kensington Centre 66 Hammersmith Rd London W14 8UD , UK Tel : ( + 44 ) 20 7602 0808 Fax : ( + 44 ) 20 7602 8778 للاعلان editor @ middle - east - online . com لمراسلة هيئة التحرير editor @ middle - east - online . com",
    "بدعوة \" كوران \" . . هل يغادر بارزاني كردستان ? | مصر العربية | الأحد 21 يناير 2018 م | 04 جمادى الأولى 1439 ه - | ال - ق - اه - ره 20 صافية لا توجد اخبار جديدة بدعوة \" كوران \" . . هل يغادر بارزاني كردستان ? بدعوة \" كوران \" . . هل يغادر بارزاني كردستان ? مشهد قاتم بات يخيم على أشهر وأبرز رجل في إقليم العراق ( مسعود البارازاني ) والذي بات حديث غالبية صحف العالم وصناع القرار العربي والدولي في الأيام الأخيرة , بإصراره على إجراء استفتاء يدعو لانفصال , بعد دعوة حركة التغيير الكردية \" كوران \" لحل رئاسة الإقليم .\nالدعوة بإبعاد بارازاني جاءت بعد أيام من الارتباك داخل أربيل , على خلفية انسحاب البيشمركة الكردية من كركوك والحديث عن \" خيانة \" تسببت في ضياع المدينة واتهامات للاتحاد الي المنافس للرئيس برازاني بالوقوف وراء سقوط المدينة النفطية .\nودعت حركة التغيير الكردية ( كوران ) , إلى حل رئاسة إقليم العراق وتشكيل حكومة إنقاذ وطني ; للتعامل مع الأزمة القائمة بين أربيل وبغداد بسبب استفتاء الانفصال الذي جرى أواخر الشهر الماضي .\nاستفتاء الاستقلال وألقت الحركة المعارضة باللوم على رئيس الإقليم , مسعود بارزاني , في \" النكسات \" التي تواجه الأكراد بعد سيطرة القوات العراقية على مدينة كركوك في 16 أكتوبر الجاري ; ردا على الاستفتاء على الاستقلال .\nمسعود البارازاني وقالت الحركة في بيان بعد اجتماع في مدينة السليمانية : إنه يجب \" تشكيل حكومة إنقاذ وطني وحل رئاسة إقليم \" .\nوتدعم \" كوران \" حق أكراد العراق في تقرير مصيرهم , لكنها عارضت إجراء الاستفتاء في 25 سبتمبر , قائلة : إن \" التوقيت غير موفق \" .\nوتتماشى الدعوة مع مطالب سياسيين ونيابيين أكراد بتنحي بارزاني بعد الضغوط الكبيرة التي تعرض لها الإقليم بعد الاستفتاء , والتي توجت بانتزاع مدينة كركوك النفطية شمالي البلاد من قبضة قوات البيشمركة الكردية .\nفترة رئاسية الناشط السياسي الكردي إسماعيل درويش قال إن الفترة الرئاسية الإضافية للرئيس برازاني تنتهي 1 شهر القادم , وعليه إما أن تسلم القيادة لرئيس مؤقت إلى حين عودة الأمور لمجراها وتحسين الوضع أو سيتم إعادة انتخابه سنتين إضافيتين .\nوأضاف الناشط الكردي خلال حديثه ل - \" مصر العربية \" أن البرلمان وحكومة كوردستان منذ شهرين أعلنوا عن موعد انتخابات رئاسية وبرلمانية في بداية نوفمبر في الإقليم , لكن بعد هجوم الحشد الشيعي وتدهور الوضع الأمني تم تأجيل الانتخابات إلى موعد آخر سيحدد مستقبلا , بما يعني أن تصرفات كوران وكأن البرزاني سيذهب تحت ضغوطهم هي محاولة للصيد في المياه العكرة ومحاولة إظهار الحالة وكأن البرزاني تم إبعاده أو الإطاحة به وهذا الكلام ليس له أساس .\nعناصر الحشد والجيش العراقي في كركوك وتابع : الآن هناك اجتماعات بيت القوى الكوردستانية في الإقليم , والبارجة اجتمع 32 حزب واتفقو معا على الحوار مع بغداد مع الرفض التام لإلغاء نتائج الاستفتاء , واليوم حزب الاتحاد الوطني الكوردستاني سيجتمع ويتوقع صدور مواقف إيجابية منهم بعد تحرك الشارع الكوردي وأنصارهم ضدهم .\nوأضاف أن العبادي بذهابه للسعودية والاتفاق معها على ملفات متعددة برعاية أمريكية خلطت الأوراق وستدفع إيران بسحب الثقة من العبادي وسيرفض الحشد مطلب العبادي في الخروج من المناطق العراقية وهي مطلب ورغبة أمريكية , بمعنى أن علاقات إيران وبغداد ستتصاعد وأتوقع أن يتم الإطاحة بالعبادي فيما لو لم تدخل أمريكا ودول الكبرى وسيدفع إيران بأحد رجالها للساحة السياسية العراقية وربما يكون نوري المالكي الذي قدم المناطق العراقية على طبق من ذهب قبل 3 أعوام لداعش , هذا سيناريو .\nسيناريوهات العبادي وأشار إلى أن السيناريو الثاني هو قدرة العبادي على البقاء بكسب الشارع العربي السني ودعم الخارج وحينها ستكون صفعة بوجه إيران وهي مايريده الغرب وأمريكا بكلا الحالتين إقليم كوردستان مقبلة على تطورات جديدة إيجابية .\nعلى الجانب الآخر , كانت تحدثت تقارير لصحف غربية عن نتائج عكسية على الأكراد فقال صحيفة الواشنطن بوست الأمريكية إن نتائج استفتاء جاءت بنتائج عكسية على الأكراد ; فعلى الرغم من الاعتراضات العراقية والإقليمية الغاضبة , أصر رئيس الإقليم على إجراء الاستفتاء , غير أن الأمر انقلب ضده , وأدى إلى انتكاسة كبيرة للأكراد .\nوبينما كانت الرغبة الإقليمية , وحتى الدولية , تقف ضد الاستفتاء , فإن ذلك أدى إلى تقسيم وانقسام الأكراد , خاصة عقب ما جرى بعد الاستفتاء ; فلقد ازداد التصد ع الداخلي الكردي , ولم يعد مجديا حتى إلقاء اللوم على جناح في الاتحاد الوطني الي المنافس للبارزاني بأنه وراء ضياع كركوك .\nوبحسب الصحيفة فقال محمود عثمان , وهو سياسي كردي مخضرم , كان أحد أعضاء وفد في مفاوضات الحكم الذاتي عام 1970 , إن ما جرى كان خطأ في التقدير , مؤكدا أنه حذ ر البارزاني من أن عدم الحصول على الاستقلال سيشك ل خيبة أمل كبرى , خاصة في ظل الاعتراضات الإقليمية .\nوتابع عثمان : \" ربما اعتقد البارزاني أنه في حال جرى الاستفتاء فإنه ستنشأ حالة جديدة يجب أن يتم التعامل معها , هناك ثقة بالسيد البارزاني وعائلته , ربما اعتقد أن أمريكا أيضا ستتعامل معه بشكل مختلف , أو أن إيران وتركيا لن تتخذا الكثير من الإجراءات ضده , قد يكون البارزاني حصل على تقارير مختلفة من مستشاريه \" .\nفي السياق , يقول معارضو البارزاني إنه كان بحاجة إلى تعزيز شعبيته , فلقد مد د ولايته في العام 2013 من خلال البرلمان ولم ت جر أي انتخابات , حتى الانتخابات التي كانت مقررة الشهر المقبل ع ل قت حينما أعلنت المفوضية أن أحدا لم يترشح لها .\nالأكراد تمك نوا , خلال فترة محاربة تنظيم الدولة , من ضم كافة الأراضي التي كانت توصف بأنها متنازع عليها في الدستور العراقي , وحتى قبل الاستفتاء فإن حيدر العبادي , رئيس الوزراء العراقي , كان يبحث في كيفية استعادة تلك الأراضي من سلطة , ما جرى أن الاستفتاء سر ع من وتيرة عمل العبادي , بحسب مسؤول في الحزب الديمقراطي الي \" .\nوبحسب الصحيفة فإن النقطة الحاسمة التي غي رت شكل المعادلة قبل الدخول في كركوك هي إيران ; فقبل أيام من دخول القوات العراقية إلى كركوك , زار قاسم سليماني , قائد فيلق القدس الإيراني , السليمانية وأربيل ; في محاولة لإقناع البارزاني بالتخل ي عن نتائج الاستفتاء , في هذا الوقت كانت شوارع تعج بالمحتفلين , كان التراجع سيعتبر خطأ فادحا .\nوقبل دخول القوات العراقية إلى كركوك عقدت القيادات الكردية اجتماعا موس عا في دوكان , بحضور الرئيس العراقي , فؤاد معصوم , وقد مت وقتها صفقة تقضي بأن ي سمح للقوات العراقية بالدخول إلى كركوك , إلا أن البارزاني رفضها وغادر الاجتماع غاضبا , بحسب أحد الحاضرين .\nصفقة سرية وعقب الاجتماع تحدثت وسائل الإعلام الكردية عن أنه تم خلال الاجتماع الاتفاق على وحدة الصف , وأنه لا مجال للتفاوض مع بغداد من قبل أي طرف كردي . ويتحد ث الملا بختيار , المسؤول في الاتحاد الوطني الي , عن أنه كانت هناك صفقة لإدخال القوات العراقية إلى كركوك , مؤكدا أن الصفقة تمت من خلال وسيط رفض الإفصاح عن هويته , وشدد على أن تلك الصفقة ق بلت حتى من طرف الحزب الديمقراطي الي , وليس من طرف الاتحاد الوطني فقط .\nإلا أن سعدي بيرا , من الاتحاد الوطني الي , قال إن تفاصيل الصفقة لم ي بل غ بها العديد من قيادات الحزب , وأنها ربما تكون قد أ جريت سرا مع جماعة \" أصدقاء كركوك \" , التي تقودها أرملة الرئيس السابق المتوف ى مؤخرا , جلال الطالباني , وأن الصفقة م ر رت , وتم الاتفاق عليها خلال مراسم جنازة الطالباني .\nمسؤول آخر في حزب البارزاني قال إن الصفقة ع قدت مع قائد فيلق القدس الإيراني , قاسم سليماني .\nووفقا للاتفاق , انسحبت القوات الكردية مع تقد م القوات العراقية ; فلقد وصلت أوامر للقيادات العسكرية الكردية بالانسحاب , وهو ما دفع العديد من تلك القيادات إلى وصف ما جرى بأنه خيانة لدماء الشهداء , بحسب الملازم برهان رشيد .\nبغداد أعلنت أنها استعادت المواقع التي سيطرت عليها القوات الكردية بعد 2014 , ومع ذلك فإن قادة المليشيات الشيعية التي تشارك القوات العراقية تقدمها وقتالها ضد البيشمركة الكردية يضغطون باتجاه إجبار القوات الكردية على العودة إلى مواقعها قبل عام 2003 , وهو أمر قد يؤدي إلى صراع يطول أمده , بحسب السياسي الكردي برهم صالح .\nوكانت تدهورت الأزمة بين أربيل وبغداد في الفترة الأخيرة , على خلفية استفتاء أجراه الأكراد نهاية الشهر الماضي , أعقبه تصعيد لدول جوار الإقليم وبغداد .\nيشار إلى أن القوات الأمنية العراقية انتشرت وسيطرت بين الاثنين والأربعاء الماضيين على المناطق المتنازع عليها مع سلطات أربيل في محافظات كركوك وديالى ونينوى , وذلك عقب إجراء سلطات إقليم العراق استفتاء الانفصال في 25 سبتمبر الماضي .\nاعلان الخبر التالي بحملات السخرية . . رياح التغيير تتجه لمجلس الشورى السعودي جميع الحقوق محفوظة",
    "جيرارد : تعلمت أن المونديال أفضل دون زوجة وأطفال - جريدة الاتحاد الأحد 04 جمادى الأولى 1439 ه - - 21 يناير 2018 م إرسالا قراءة تعليقا أكد أن الواقعية سلاح الإنجليز بعد ضغوط \" الجيل الذهبي \" جيرارد : تعلمت أن المونديال أفضل دون زوجة وأطفال تاريخ النشر : الإثنين 09 يونيو 2014 محمد حامد ( دبي ) أكد ستيفين جيرارد قائد فريق ليفربول والمنتخب الإنجليزي , أنه قرر الذهاب إلى البرازيل لخوض نهائيات كأس العالم دون أن يصطحب زوجته أليكس كوران أو بناته الثلاث إلى ريو دي جانيرو أو غيرها من مدن البرازيل , مشيرا إلى أن وجود العائلة لا يجعله في قمة تركيزه في مهمته الكروية , كما يحرمه من الاستمتاع بالأجواء العائلية في الوقت نفسه , مما يفرض عليه التفرغ لعدة أسابيع من أجل منتخب بلاده , وبعدها يمكنه الاستمتاع بحياته العائلية في إجازة لفترة محددة عقب المونديال .\nوتأتي تصريحات جيرارد على خلفية الجدل الذي يثار مع كل بطولة لكأس العالم , أو لأمم أوروبا , حيث تظهر زوجات وخطيبات اللاعبين معهم في هذه البطولات , مما يجعلها أقرب إلى أجواء السيرك على حد تعبير الصحف البريطانية , التي رصدت باهتمام كبير وجود زوجات وخطيبات نجوم المنتخب الإنجليزي في مونديال ألمانيا 2006 , وأشارت التقارير في حينه إلى أن ذلك كان من أهم أسباب فقدان اللاعبين تركيزهم , والخروج من المنافسة على البطولة دون تقديم عروض مقنعة .\nوفي تصريحاته التي نشرتها صحيفة \" الميرور \" قبل أيام من انطلاقة المونديال قال جيرارد : \" الحياة علمتني أن الذهاب إلى البطولات الكروية الكبيرة دون العائلة أفضل كثيرا , إنها تجربتي وتجربة غيري من اللاعبين التي تقول ذلك , من المؤكد أن الابتعاد عن زوجتي وأطفالي لفترة طويلة سيكون هو الجانب الأصعب في تجربتنا المونديالية , خاصة مع طول فترات المعسكرات وامتداد فترة إقامة البطولة , ولكن التجربة العملية أثبتت أن ذلك أفضل \" .\nوتابع جيرارد : \" ما أقوله عن عدم اصطحاب العائلة قد لا يروق لبعض اللاعبين , ولكن بالنسبة لي أرى أن وجود العائلة في مثل هذه البطولات الكبيرة والمهمة يجعل اللاعب يخرج عن تركيزه , ما أقوله لا يحمل أي إشارة لعدم الاحترام تجاه عاتلتي وأطفالي , فأنا أريد أن أكون بالقرب منهم , ولكن حينما لا أكون مشغولا بحدث آخر , أريد أن أتعافى وأعود إلى حالتي الجيدة عقب الحصص التدريبية الطويلة والمباريات الصعبة , ومن المؤكد أن ذلك سيكون أكثر سهولة حينما أصبح بمفردي , لرفع درجة التركيز في المهمة الكروية الصعبة , لا توجد لدي مشكلة في التضحية ب - 6 أسابيع أو أكثر من أجل المنتخب \" .\nيذكر أن جيرارد سوف يبلغ ال - 38 في حينما تقرع طبول المونديال القادم في روسيا عام 2018 , الأمر الذي يجعله في قمة الدافعية لظهور مونديالي أخير يفتخر به , ويظل عالقا في ذاكرته وذكرة الكرة الإنجليزية وجماهيريها , حيث قال : \" بالطبع أحلم بالعودة من البرازيل برأس مرفوعة , نتطلع إلى تقديم أداء مقنع , وألا نعود وسط حالة من الاستياء الجماهيري والإعلامي بعد الخروج من ربع النهائي مثلا \" .\n. . . لا يوجد تعليق لهذا المقال الإسم البريد الإلكتروني عنوان التعليق التعليق أدخل النص هنا الأكثر إرسالا الأكثر قراءة",
    "آلاء الطالباني زعيمة ' الحشد الكردستاني ' لتحرير أربيل بقلم : أسعد البصري الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 آلاء الطالباني زعيمة ' الحشد الكردستاني ' لتحرير أربيل الجنرال قاسم سليماني لا ينام الليل , كيف أن أربيل مدينة سنية عراقية مزدهرة وناهضة حضاريا , كيف ليس فيها داعش ولا تفجيرات ولا انتحاريين ? أسعد البصري قال ضابط كبير بالجيش العراقي إن قوات الجيش أتمت يوم الثلاثاء 17 - 10 - 2017 السيطرة على جميع حقول النفط التي تديرها شركة نفط الشمال الحكومية في كركوك .\nوهذا يعني أن طرد الأكراد من كركوك التي تمثل قلب مشروعهم القومي قد تم دون قتال بعد 22 يوما فقط من يوم الاستفتاء الكردي المثير للجدل 25 - 9 - 2017 .\nتعداد البيشمركة 375 ألف عسكري وعدد منتسبي الأجهزة الأمنية الكردية يقدر ب - 80 ألفا ومدربون أفضل تدريب من قبل الأميركان والألمان والفرنسيين , مع هذا في أول تحرك عسكري عليهم يهربون من كركوك .\nمسؤول مقرب من الرئيس الإيراني حسن روحاني قال \" لم تعد المساعدة العسكرية التي تقدمها إيران سرا .\nيمكنك العثور على صور للجنرال قاسم سليماني في العراق في كل مكان .\nالآن وبجانب القضايا السياسية فإن نفط كركوك عنصر مهم لإيران وهي بلد عضو في منظمة أوبك .\nسيطرة أعداء إيران على حقول النفط ستكون كارثية بالنسبة إلينا .\nلماذا ينبغي أن نسمح لهم بدخول سوق النفط ? \" .\nبيان مجلس الأمن الدولي بتاريخ 18 - 10 - 2017 كان محايدا وعبر عن \" قلقه حيال التوترات في كركوك وقال إنه يتعين على جميع الأطراف الامتناع عن التهديد باستخدام القوة والاشتراك في حوار بناء كوسيلة لتخفيض حدة التصعيد \" .\nوأكد المجلس مجد دا دعمه لوحدة العراق , وشد د على أهمية الاستمرار في التركيز على هزيمة تنظيم داعش . وكتب نائب وزير الخارجية الإيراني حسين أمير عبداللهيان , في صفحته على موقع تويتر بتاريخ 18 - 10 - 2017 قائلا , إن \" الحكومة العراقية المقتدرة تستطيع أن تستعيد أربيل أسهل من استعادتها لكركوك ولا يستغرق هذا الأمر إلا بضع دقائق فقط \" , ونوري المالكي من جهته صرح بأن هناك طريقين \" إما أن تصبح منطقة كردستان إدارتين أو إقليمين وإما أن تتحول لمحافظات ترتبط مباشرة بالمركز \" , مشروع نوري المالكي كان دائما مشروع دولة مركزية شيعية . آلاء الطالباني تبحث أمر كركوك مع قيس الخزعلي أشهر المبشرين ب - \" البدر الشيعي \" شوراس شيركو جدي , وهو مسؤول في حركة كوران , أكبر حركات المعارضة الكردية , قال \" كنا نسيطر على مطاراتنا .\nومسعود البارزاني هو المسؤول عن ذلك \" . بول سالم من معهد الشرق الأوسط في واشنطن ذكر أن مسعود البارزاني بدأ يدرك أن لديه \" أصدقاء قليلين للغاية وأنه أضعف كثيرا مما كان يعتقد قبل الاستفتاء \" . الموقف الأميركي محير , فالرئيس دونالد ترامب صر ح مبكرا بأن بلاده لن تتدخل في الصراع بين حكومة بغداد وكردستان العراق , ثم ذكر لاحقا في تغريدة على تويتر أنه يعتبر ما حدث بكركوك نصرا له ونتيجة لعمله المضني . ذكر تقرير أمني أميركي أنه لا أثر لأي تدخل إيراني في أحداث كركوك .\nوهذا يتفق مع تصريح مماثل للمستشار الإيراني علي أكبر ولايتي .\nكما أكدت قوات التحالف أن الجيش العراقي اليوم أصبح من أقوى الجيوش في الشرق الأوسط . الحكومة العراقية أعلنت من جهتها عن تسليمها حقول نفط كركوك لشركة برتش بتروليوم البريطانية , وربما لهذا أشادت بريطانيا في عدة تصريحات بدور حيدر العبادي في مسألة كركوك الحساسة , حيث أجري التفاوض بالحوار من دون قتال واستقبل حيدر العبادي اتصالا هاتفيا من وزير الخارجية البريطاني بوريس جونسون دعا فيه العبادي إلى توسيع نقطة الحوار بين الجميع وتوزيع السلطات بالتساوي على مكونات شعب كركوك . حاليا هناك سيناريو تركي لفتح طريق مباشر من بغداد إلى تركيا لفصل الأكراد في العراق عن الأكراد في سوريا , ويسمح لتركيا بالتوغل عميقا في العراق \" تلعفر وحتى كركوك \" , فهل سيتحقق ذلك السيناريو ? الضربة الكبرى التي تعر ض لها البارزاني هي نشر إيران وثائق تعاونه مع حزب العمال الكردستاني , مثل قضية الشاحنات النفطي ة من سوريا , حيث تم تسليمها لرجب طيب أردوغان لتأتي الرسالة من أنقرة إلى طهران عبر وزير الدفاع : هل أنتم معنا إلى آخر الطريق ? فكانت الإجابة : نحن لا نمزح مع أحد في الدفاع عن مصالحنا الوطني ة .\nالمفكر العراقي البارز لحزب الدعوة الحاكم عزت الشاهبندر قال بعد نجاح عملية كركوك إنها نصر سياسي للجنرال سليماني الذي وصفه بأنه \" بطل دولي \" وربما لهذا سمعنا عن تواجد لخصم سليماني اللدود في الشرق الأوسط الوزير السعودي ثامر السبهان في مدينة الرقة بين قوات سوريا الديمقراطية التي قامت بتحرير المدينة من داعش .\nهناك تخوف من صراع إقليمي إذا حاول سليماني الوصول بالطريق الشيعي إلى المتوسط بعد القضاء على البارزاني .\nيسعى سليماني إلى إحكام سيطرته على القادة الأكراد فقد دفع الحكومة العراقية إلى إصدار مذكرة اعتقال بحق النائب الأول لحزب الاتحاد الوطني كوسرت رسول المتحالف مع البارزاني .\nوهناك ملاحقة للملا باختيار عر اب الاتحاد الكردستاني وكذلك لمحافظ كركوك المقال .\nوتقود الحكومة العراقية حاليا حملة تسقيط إعلامي لمسعود البارزاني . هناك حالة غليان في الحدث العراقي والمشهد مرشح للانفجار .\nموقف سن ة العراق عبر عنه أسامة النجيفي حيث قال إن مشكلتنا مع الشيعة أكبر من الأكراد .\nفهناك \" دولة دينية \" تبنى في العراق ونحن لم نتفق على دولة دينية , ولا نستطيع أن نعيش في دولة دينية . وامتدح النجيفي الشراكة مع الأكراد وقال حين حدثت الم حنة كان إقليم كردستان يرحب بالنازحين ويساعدهم بينما تم خطفهم بالآلاف في الرزازة وأذلوا على جسر بزيبز , وإلى اليوم نرى ابن الموصل لا يستطيع دخول بغداد إلا بكفالات ومعاملات كأنه متجه إلى دولة أجنبية . سنة العراق نازحون في كردستان ويقبضون رواتبهم من الحكومة الشيعية .\nلخص حالهم شاب عراقي في رسالة جاء فيها \" أستاذ أسعد يوم الاستفتاء انتشرت إشاعة تقول إن الموظف الذي يشترك في الاستفتاء ي فصل من وظيفته , وبنفس الوقت انتشرت إشاعة مضادة تقول إن العربي السني الذي لا يشارك في الاستفتاء تعتقله ' الأسايش ' فتخيل الحيرة ? \" .\nهناك اليوم 100 ألف كردي فروا من كركوك خشية وقوع اضطرابات منذ سيطرة القوات العراقية على المنطقة يوم الاثنين .\nوقال محافظ أربيل نوزاد هادي للصحافيين إن نحو 18 ألف أسرة انتقلت إلى مدينتي أربيل والسليمانية .\nوبعد احتجاجات خانقين وسقوط قتلى وجرحى فإن الوضع مرشح للتأزم .\nالمشكلة هي أن القضية الكردية ساقطة جغرافي ا .\nحتى لو قامت دولة عربية بمساعدة البارزاني من خلال أكراد سوريا فلا نرى مستقبلا مشرقا لهذه المساعدة , طالما الطريق إلى المتوسط لا بد أن يمر بمناطق العلويين مثل اللاذقية وطرطوس . مشروع سليماني اليوم ليس فقط السيطرة على نفط كركوك واستمرار التهريب نحو ميناء بندر عباس , بل يريد أولا طرد البارزاني ليبقى الأكراد بلا قيادة سياسية , وبعدها يتم زرع داعش ثم تحرير أربيل وتحرير دهوك وسنتثقف بالجغرافيا ونتعرف على القرى والوديان الكردية فهي ستكون ببركات إيران ساحات قتال المخابرات العراقية السابقة قدمت للبارزاني فكرة عبقرية عام 2005 ليصبح زعيما لجميع السنة وينزل من قلعة أربيل إلى بغداد حيث يحيط به ضباط النظام السابق .\nومقابل ذلك تكون لديه سبع محافظات عراقية , وأكثر من نصف البرلمان , ومنفذ جغرافي نحو السعودية والمملكة الهاشمية .\nوهكذا يحسم التوازن المذهبي ويقنع تركيا بأن مشروعه ليس عنصريا ولا يشكل خطرا عليها بل يستهدف النفوذ الإيراني حصرا .\nمشروع سليماني اليوم ليس فقط السيطرة على نفط كركوك واستمرار التهريب نحو ميناء بندر عباس .\nبل يريد أولا طرد البارزاني ليبقى الأكراد بلا قيادة سياسية , وبعدها يتم زرع داعش ثم تحرير أربيل وتحرير دهوك وسنتثقف بالجغرافيا ونتعرف على القرى والوديان الكردية فهي ستكون ببركات إيران ساحات قتال .\nوربما سيخرج الأكراد من مدنهم يجرون جثث صغيراتهم المدللات بعربات كما حدث للموصل .\nوربما سينسى الأكراد الفساد وتهريب النفط والاستبداد ويبكون دما على قائدهم البارزاني بل سيبكون على صدام حسين نفسه . الجنرال سليماني لا ينام الليل , كيف أن أربيل مدينة سنية عراقية مزدهرة وناهضة حضاريا , كيف ليس فيها داعش ولا تفجيرات ولا انتحاريين ? كيف المطاعم والرقص فيها حتى الفجر ? ثم إن الشيعة لا يريدون للسنة حصة بمحاربة الإرهاب فهم يفضلون البقاء كخيار أميركا الوحيد لهذه المهمة . من الغريب أن تساند الولايات المتحدة دولا دينية مثل إيران والعراق ضد كردستان العلمانية !\nكما لو أن المشكلة ليست في التطر ف الديني ولا ابن تيمية بل هو مشروع إبادة لسنة العراق عربا وأكرادا .\nلقد تم إغلاق وتحطيم محلات الخمور بكركوك بعد دخول الحشد الشعبي إلى المدينة والذي لم يتردد في اغتيال ضابطين من النظام السابق كانا يحتميان بالأكراد في تلك المدينة . سيتم تدعيش المدن الكردية بالقوة ثم يأتي الحشد لهدمها والبحث عن غنائم .\nكل ما فعله البارزاني هو استفتاء لا يقدم ولا يؤخر , مجرد فتيات كرديات يرقصن بشوارع أربيل .\nإن سليماني يفض ل هدم المدن السنية وتدعيشها ثم فيما بعد يتم إلقاء اللوم على صحيح البخاري وأحاديث محمد .\nوإلا بماذا تفسر زيارة النائبة آلاء الطالباني مرتدية الحجاب إلى النجف الأشرف ? أليست هذه بداية تشيع الأكراد وتشكيل \" الحشد الكردستاني \" لتحرير أربيل ? هذه هي الخلاصة . كاتب عراقي أسعد البصري : : مقالات أخرى ل - أسعد البصري , , , , , أسعد البصري 2018 - 01 - 21 2018 - 01 - 19 2018 - 01 - 14 2018 - 01 - 11 2018 - 01 - 07 2018 - 01 - 03 2017 - 12 - 15 2017 - 12 - 10 2017 - 12 - 07 2017 - 12 - 03 الخبر على صفحات العرب العالم الآن 2018 - 01 - 21 2018 - 01 - 21 yesterday 07 : 20 : 20 yesterday 08 : 30 : 50 yesterday 09 : 18 : 46 yesterday 10 : 14 : 55 yesterday 12 : 17 : 03 : : اختيارات المحرر تابعونا كافة الأقسام صحيفة العرب , جميع الحقوق محفوظة"
  ],
  "url": [
    "https://www.alhurra.com/a/Kurdistan-iraq-talks/398232.html",
    "http://www.middle-east-online.com/?id=252895",
    "http://www.masralarabia.com/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/1461925-%D8%A8%D8%AF%D8%B9%D9%88%D8%A9-%C2%AB%D9%83%D9%88%D8%B1%D8%A7%D9%86%C2%BB--%D9%87%D9%84-%D9%8A%D8%BA%D8%A7%D8%AF%D8%B1-%D8%A8%D8%A7%D8%B1%D8%A7%D8%B2%D8%A7%D9%86%D9%8A-%D9%83%D8%B1%D8%AF%D8%B3%D8%AA%D8%A7%D9%86%D8%9F",
    "http://www.alittihad.ae/details.php?id=50933&y=2014",
    "http://www.alarab.co.uk/article/%D8%A7%D8%B1%D8%A7%D8%A1/121933/%D8%A2%D9%84%D8%A7%D8%A1-%D8%A7%D9%84%D8%B7%D8%A7%D9%84%D8%A8%D8%A7%D9%86%D9%8A-%D8%B2%D8%B9%D9%8A%D9%85%D8%A9-%27%D8%A7%D9%84%D8%AD%D8%B4%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D8%AF%D8%B3%D8%AA%D8%A7%D9%86%D9%8A%27-%D9%84%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A3%D8%B1%D8%A8%D9%8A%D9%84"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}