{
  "id": "R-136",
  "claim": "أطلقت إسرائيل عدة صواريخ على منشأة عسكرية في ريف دمشق واعترض الدفاع الجوي السوري ثلاثة من الصواريخ",
  "fact": "true",
  "article": [
    "صواريخ إسرائيلية تستهدف منشأة عسكرية قرب دمشق | الجزيرة مباشر Main navigation Search Main navigation Search Search Main navigation الثلاثاء 5 ديسمبر 2017 09 : 53 صواريخ إسرائيلية تستهدف منشأة عسكرية قرب دمشق ضربة إسرائيلية قرب مطار دمشق 27 أبريل غيتي استهدفت طائرات حربية إسرائيلية ليل الإثنين , للمرة الثانية خلال 72 ساعة , منطقة تضم مستودعات أسلحة تابعة لقوات النظام السوري قرب دمشق .\nوقالت وسائل إعلام رسمية سورية إن إسرائيل أطلقت عدة صواريخ على منشأة عسكرية في ريف دمشق وإن الدفاع الجوي السوري اعترض ثلاثة من الصواريخ .\nوقالت متحدثة باسم الجيش الإسرائيلي إنهم لا يعلقون على تقارير أجنبية .\nوهذه المرة الثانية خلال 72 ساعة التي تقصف فيها إسرائيل مواقع عسكرية قرب دمشق , بعدما استهدفت منتصف ليل الجمعة السبت بالصواريخ مواقع عسكرية قرب منطقة الكسوة في ريف دمشق الجنوبي الغربي , بينها مستودع أسلحة , وأفاد الإعلام الرسمي حينها أن الدفاع الجوي التابع للجيش السوري دمر صاروخين منها .\nوكان قصف اسرائيلي استهدف مركز البحوث العلمية في جمرايا مرتين عام 2013 .\nومنذ بدء النزاع في سوريا في 2011 , قصفت إسرائيل مرارا أهدافا عسكرية للجيش السوري أو أخرى لحزب الله في سوريا , كما استهدفت مرات عدة مواقع قريبة من مطار دمشق الدولي .\nولا تزال سوريا وإسرائيل في حالة حرب , وتحتل اسرائيل منذ يونيو / حزيران 1967 حوالي 1200 كلم مربع من هضبة الجولان السورية التي أعلنت ضمها في العام 1981 من دون أن يعترف المجتمع الدولي بذلك , ولا يزال نحو 510 كيلومترات مربعة تحت السيادة السورية .\nالمصدر الجزيرة مباشر وكالات كلمات مفتاحية اقرأ أيضا الأكثر قراءة Secondary navigation التذييل جميع الحقوق محفوظة 2017 شبكة الجزيرة الإعلامية",
    "2017 / 12 / 5 الساعة 07 : 27 ( مكة المكرمة ) 1439 / 3 / 17 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 12 / 5 الساعة 07 : 27 ( مكة المكرمة ) 1439 / 3 / 17 ه -\nصواريخ إسرائيلية تستهدف منشأة غرب دمشق\n5 / 12 / 2017 حجم الخط آثار قصف إسرائيلي سابق لأحد المواقع العسكرية في سوريا ( الجزيرة )\nاستهدفت صواريخ إسرائيلية مركز البحوث العملية في منطقة جمرايا شمال غرب العاصمة دمشق مساء الاثنين , حسبما قال مصدر عسكري سوري .\nوقال التلفزيون الرسمي السوري إن إسرائيل أطلقت صواريخ عدة على منشأة عسكرية في ريف دمشق , وأضاف أن الدفاع الجوي السوري اعترض ثلاثة من الصواريخ .\nوأبلغ شاهد وكالة رويترز أن دوي ثلاثة انفجارات قوية سمع من اتجاه جمرايا إلى الغرب من دمشق .\nوقال آخر إن دخانا كثيفا يتصاعد فوق المنطقة .\nفي المقابل , قالت متحدثة باسم الجيش الإسرائيلي إنهم لا يعلقون على تقارير .\nوكانت إسرائيل قد قصفت مركز البحوث العلمية في أبريل / نيسان 2013 كما قصفت اللواء 105 حرس جمهوري وخلفت دمارا كبيرا وعشرات القتلى والجرحى من عناصر قوات نظام بشار الأسد .\nوقبل يومين أعلنت سوريا أن دفاعاتها الجوية اعترضت طائرات إسرائيلية أطلقت ستة صواريخ على مواقع عسكرية سورية جنوب العاصمة دمشق , في حين قالت مصادر إن الموقع المستهدف تحت النفوذ الإيراني .\nوتقصف إسرائيل بشكل متكرر مواقع في سوريا في السنوات الأخيرة , لكنها لا تعلن عادة مسؤوليتها عن هذه الضربات , واستهدف قصف منتصف الشهر الماضي منطقة حسناء الصناعية ( جنوب مدينة حمص ) , وقيل إن الهدف كان مستودعا للقوات الإيرانية الحليفة للنظام السوري .\nالمزيد من قبل 51 دقيقة قبل 51 دقيقة قبل 51 دقيقة قبل ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "الدفاع الجوى السورى : اعترضنا 3 صواريخ إسرائيلية بعد غارات استهدفت دمشق - اليوم السابع الأحد , 21 يناير 2018 09 : 50 ص الدفاع الجوى السورى : اعترضنا 3 صواريخ إسرائيلية بعد غارات استهدفت دمشق قال التلفزيون الرسمى السورى اليوم الثلاثاء أن إسرائيل أطلقت عدة صواريخ على منشأة عسكرية فى ريف دمشق وأضاف أن الدفاع الجوى السورى اعترض ثلاثة من الصواريخ وأبلغ شاهد رويترز فى وقت متأخر من مساء اليوم أن دوى ثلاثة انفجارات قوية سمع من اتجاه جمرايا إلى الغرب من دمشق .\nوقال آخر أن دخانا كثيفا يتصاعد فوق المنطقة وقالت متحدثة باسم الجيش الإسرائيلى إنهم لا يعلقون على تقاريرأجنبية .\nمشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "المدن - الجنوب السوري : الغارات الإسرائيلية لا تردع إيران ? a l m o d o n o n l i n e الجنوب السوري : الغارات الإسرائيلية لا تردع إيران ? 05 / 12 / 2017 0 تواتر القصف الإسرائيلي ازداد بشكل ملحوظ خلال الأيام القليلة الماضية ( انترنت ) استهدفت مقاتلات إسرائيلية , ب - 6 غارات جوية , ليل الإثنين / الثلاثاء , مركزا للبحوث العلمية في جمريا , شمال غربي العاصمة دمشق , عبر الأجواء اللبنانية .\nوقال التلفزيون الرسمي السوري إن إسرائيل أطلقت صواريخ على منشأة عسكرية في ريف دمشق , وأضاف أن الدفاع الجوي السوري اعترض ثلاثة من الصواريخ .\nوسمع دوي ثلاثة انفجارات قوية , وتصاعد دخان كثيف فوق المنطقة . وتيرة القصف الإسرائيلي ازدادت بشكل ملحوظ خلال الأيام القليلة الماضية , فقبل يومين , قرب مدينة الكسوة جنوب غربي دمشق , ومواقع عسكرية تابعة لقوات النظام و \" حزب الله \" في ريف القنيطرة وريف دمشق الغربي .\nوعلى خلفية استهداف قاعدة الكسوة زار وفد ضم 5 مسؤولين ومستشارين من \" الحرس الثوري الإيراني \" , صباح الإثنين , قاعدة الكسوة لاستعراض الأضرار .\nكما زار الوفد جبل كوكب الذي تنتشر فيه منصات صاروخية ووحدة عسكرية من \" لواء فاطميون \" الأفغاني .\nالوفد انطلق في زيارته من قاعدة ل - \" الفرقة السابعة \" التابعة لقوات النظام في مدينة زاكية في ريف دمشق الغربي . وتتألف وحدة \" لواء فاطميون \" العسكرية المتواجدة في نقطة \" التوجيه الجوي \" في جبل كوكب , من مجموعة صغيرة من المقاتلين الأفغان الشيعة بقيادة مستشار من \" الحرس الثوري الإيراني \" .\nو بأبنية سكنية محصنة بسواتر ترابية ومواقع للرصد وطرق فرعية خاصة بعيدة عن مدينة الكسوة . وقالت مصادر \" المدن \" إن اسرائيل استهدفت قاعدة الكسوة بصواريخ دمرت 4 مبان سكنية بشكل كامل , من بينها 3 مبان حديثة الانشاء , والرابع كانت قد اتخذته قوات \" الحرس الثوري \" برفقة مليشيا \" فاطميون \" مقرا لهما .\nوتسبب القصف الإسرائيلي بمقتل 11 عنصرا أغلبهم من \" لواء فاطميون \" , وبينهم 3 مقاتلين من \" الحرس الثوري \" . وبحسب مصادر \" المدن \" , فإن المنطقة المستهدفة في قاعدة الكسوة تقع بالقرب من منشأة عسكرية ل - \" الفرقة الأولى \" التابعة لقوات النظام .\nوقالت مصادر \" المدن \" إن وحدات الدفاع الجوي في مطار المزة العسكري التابعة لقوات النظام أطلقت 5 صواريخ من \" منظومة بوك \" الروسية لإيقاف الصواريخ الإسرائيلية , من دون أن تحقق أي نتيجة .\nوأضاف المصدر : \" اطلاق نيران الدفاعات الجوية لم يكن جديا , إنما عبارة عن إطلاق في الهواء , ونظام بوك هو نظام قديم من الحقبة السوفياتية , وسلمت روسيا النظام 8 بطاريات منه في العام 2011 \" . وبعد مضي أقل من 48 ساعة على قصف قاعدة الكسوة , استهدف الطيران الإسرائيلي , عصر الإثنين , \" كتيبة الرادار \" التابعة لمطار الضمير العسكري , التابع لقوات النظام , إسميا .\nوي عتبر ذلك , تصعيدا إسرائيليا جديدا ضد تعزيز التواجد الإيراني العسكري في سوريا .\nإذ أنه ومنذ شهور عززت مليشيا \" الحرس الثوري \" تواجدها في مطاري الضمير والسين العسكريين شرقي دمشق .\nولكنها ركزت وجودها في مطار الضمير عبر مستشارين عسكريين من \" الحرس الثوري \" .\nوع ق دت في منطقة قريبة من المطار , مؤخرا , اجتماعات بين المليشيات الإيرانية , بالقرب من القصر الإماراتي الذي تتخذه المليشيات أيضا قاعدة عسكرية لها , . وقالت مصادر \" المدن \" إن التواجد الإيراني في مطار الضمير العسكري \" أصبح واقعة إيرانية غير مقبولة دوليا \" .\nفالحضور الإيراني ازداد منذ أيار / مايو 2017 بشكل غير مسبوق , وبات يتواجد في المطار خبراء عسكريون من \" فيلق القدس \" , بالإضافة إلى أفراد من قوات الدعم اللوجستي في قوات \" الحرس الثوري \" التي تقوم بتجهيز أفراد المليشيات الإيرانية والعراقية في مزرعة الاماراتي والبادية السورية .\nويرتبط خبراء \" فيلق القدس \" مع العميد رضا , المسؤول في التجهيز العسكري ل - \" الحرس الثوري \" . وأكدت مصادر \" المدن \" أن مطار الضمير ومحيطه بات ي عتبر قاعدة لإطلاق طائرات التجسس الإيرانية باتجاه دول الجوار وتحديدا المملكة الأردنية .\nوت سي ر تلك الطائرات من دون طيار من قبل \" الحرس الثوري \" . وترفض إسرائيل والأردن أي تواجد عسكري دائم للقوات الإيرانية على حدودهما , بمختلف تسمياتها .\nودائما ما تعمل إسرائيل على عرقلة أي محاولات لذلك , عبر الاستهداف المباشر لمقرات المليشيات الإيرانية . التواجد الإيراني ازداد بشكل ملحوظ في مواقع عديدة , وقوبلت بالرفض المباشر , إذ تصر إسرائيل على إبعاد المليشيات الإيرانية لمسافة 40 كيلومترا عن الحدود مع الجولان المحتل .\nولا يبدو أن الجانب الإيراني يبالي بالرفض الإسرائيلي , ولا حتى بحدود المنطقة المقترحة روسيا .\n, في مناطق أبرزها ; مثلث الموت عبر تعزيزات وصلت إلى تلول فاطمة , وفي منطقة الصنمين بالقرب من \" الفرقة التاسعة \" والتي وصلها منذ أيام قليلة رتل مشترك من قوات النظام و \" حزب الله \" . مصادر \" المدن \" أكدت أن الرتل ضم سيارات دفع رباعي وعربات مدرعة ودبابات , واتخذ من \" كتيبة جدية \" مقرا له , وسارع إلى تحصين النقاط ورفع السواتر الترابية ونشر مرابض المدفعية , بالقرب من تل غرين في مثلث الموت من جهة درعا . واعتبرت المصادر أن \" الخطر الإيرانية الأكبر تجلى في نشر الحرس الثوري منصتي صواريخ من نوع زلزال , منذ عام تقريبا , قرب مدينة أزرع \" .\nواستغربت المصادر أن \" تلك المنصات لم تتعرض للقصف الإسرائيلي حتى اللحظة , رغم أن صواريخها قادرة على استهداف العمق الإسرائيلي , بشكل واضح \" .\nوتابعت المصادر بأن \" منصتي زلزال تقعان ضمن المنطقة 40 كيلومتر المحظورة إسرائيليا على المليشيات الإيرانية , إذا لا تبعدان عن الحدود السورية مع الجولان المحتل سوى 36 كيلومترا \" .\nمقالات أخرى للكاتب جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي اشترك معنا في نشرة المدن الدورية لتبقى على اتصال دائم بالحدث جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي",
    "إسرائيل تطلق عدة صواريخ على موقع عسكري في ريف دمشق | إرم نيوز\nقال التلفزيون الرسمي السوري فجر اليوم إن إسرائيل أطلقت عدة صواريخ على منشأة عسكرية في ريف دمشق وأضاف أن الدفاع الجوي السوري اعترض ثلاثة من الصواريخ .\nوأكد شاهد عيان أن دو ي ثلاثة انفجارات قوية سمع من اتجاه جمرايا إلى الغرب من دمشق .\nوقال آخر إن دخان ا كثيف ا يتصاعد فوق المنطقة .\nوقالت متحدثة باسم الجيش الإسرائيلي إنهم لا يعلقون على تقارير أجنبية .",
    "غارة إسرائيلية جديدة ودمشق تقول إنها اعترضت 3 صواريخ\nلندن - وكالات الثلاثاء , 05 ديسمبر 2017 01 : 34 ص\nاستهدفت طائرات حربية إسرائيلية ليل الاثنين الثلاثاء , للمرة الثانية خلال 72 ساعة , منطقة تضم مستودعات أسلحة تابعة لقوات النظام السوري قرب دمشق , وفق ما أفاد مدير المرصد السوري لحقوق الإنسان رامي عبد الرحمن .\nوقال عبد الرحمن إن \" الغارات الإسرائيلية استهدفت منطقة تضم مركزا للبحوث العلمية ومستودعات أسلحة لقوات النظام وحلفائه في جمرايا \" .\nوأكد التلفزيون الرسمي السوري نبأ حدوث الغارة , وقال إن إسرائيل أطلقت عدة صواريخ على منشأة عسكرية في ريف دمشق , وأن الدفاع الجوي السوري اعترض ثلاثة من الصواريخ .\nوحسب وكالة أنباء رويترز , فإن دوي ثلاثة انفجارات قوية سمع من اتجاه جمرايا إلى الغرب من دمشق .\nوأضافت أن دخانا كثيفا يتصاعد فوق المنطقة .\nوقالت متحدثة باسم الجيش الإسرائيلي إنهم لا يعلقون على تقارير أجنبية .\nالجيش السوري الحر يبدأ عملية برية في عفرين بدعم تركي قالت وكالة وكالة الأناضول للأنباء إن \" قوات من الجيش السوري الحر بدأت بدعم من القوات التركية , عملية عسكرية برية واسعة النطاق داخل مدينة عفرين الخاضعة لاحتلال عناصر ب ي د / بي كا كا الإرهابية \" . . خمسة قتلى في هجوم على فندق واحتجاز رهائن وسط كابول أعلنت الداخلية الأفغانية الأحد , مقتل خمسة أشخاص وإصابة آخرين , في هجوم شنه مسلحون على فندق \" انتركونتننتال \" في كابول . . مسؤول عسكري أمريكي : تركيا أطلعتنا على عمليتها في عفرين قالت الولايات المتحدة الأمريكية إن أنقرة أطلعتها على العملية العسكرية التي يشنها الجيش التركي في مدنية عفرين السورية لليوم الثاني . . صحيفة إيرانية تهاجم حماس وتدعو لقطع العلاقات مع الحركة هاجمت صحيفة قانون , التابعة لتيار الإصلاحيين في إيران , حركة حماس بشدة في افتتاحيتها السبت , التي جاءت بعنوان : \" حماس منحنية الهامة وفارغة اليد \" .\nصحيفة مملوكة لخامنئي تهاجم تركيا بسبب عملية غصن الزيتون هاجمت صحيفة كيهان , المملوكة للمرشد الإيراني علي خامنئي , تركيا بسبب عملية غصن الزيتون التي بدأتها القوات التركية بجانب فصائل مسلحة من قوات الجيش السوري الحر في منطقة عفرين شمالي سوريا .\nالآلاف يشاركون في مسيرات احتجاجية مع بدء العام الثاني لترامب خرج الآلاف في أنحاء الولايات المتحدة , أمس السبت , للمشاركة في ( مسيرة النساء ) الثانية التي تتزامن مع الذكرى الأولى لتنصيب دونالد ترامب رئيسا للولايات المتحدة .\nوتهدف المسيرات إلى تحويل النشاط النسوي إلى مكاسب سياسة في انتخابات التجديد النصفي في الكونجرس هذا العام .\nشكوك حول مشاركة ترامب في منتدى دافوس أعلن البيت الأبيض أنه قد يعاد النظر في مشاركة الرئيس الأمريكي , دونالد ترامب , في منتدى دافوس الاقتصادي ; جراء الإغلاق الجزئي للإدارات الفدرالية الأمريكية .\nهذه القرارات أشعلت العالم خلال عام من إدارة ترامب ( شاهد ) يعد اليوم السبت ( 20 كانون الثاني / يناير ) ذكرى تولي الرئسيس الأمريكي دونالد ترامب منصب رئيس الولايات المتحدة الأمريكية , وتقدم \" عربي 21 \" في تقرير مفصل , حصادا لقراراته في 2017 التي أشعلت العالم .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "مقالات الشرق الأوسط آخر تحديث : 05 / 12 / 2017 مونت كارلو الدولية / رويترز صواريخ إسرائيلية تستهدف منشأة عسكرية قرب دمشق قال التلفزيون الرسمي السوري أمس الاثنين ( 4 ديسمبر كانون الأول ) إن إسرائيل أطلقت عدة صواريخ على منشأة عسكرية في ريف دمشق , وأضاف أن الدفاع الجوي السوري اعترض ثلاثة من الصواريخ .\nوأبلغ شاهد رويترز في وقت متأخر من مساء أمس أن دوي ثلاثة انفجارات قوية س مع من اتجاه جمرايا إلى الغرب من دمشق .\nوقال آخر إن دخانا كثيفا يتصاعد فوق المنطقة وقالت متحدثة باسم الجيش الإسرائيلي إنهم لا يعلقون على تقارير أجنبية .\nالأخبار المستمرة 09 : 13 09 : 26 00 : 13 المقالات الأكثر قراءة البث المباشر آخر نشرة أخبار آخر موجز للأنباء الإذاعة الموسيقية كلمة البحثFilters إنشاء حساب / تسجيل الدخولبواسطة حسابك على . . . { * loginWidget * } بالحساب الاعتيادي . . . { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } Sign Inمرحبا !\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "إطلاق صواريخ إسرائيلية على منشأة عسكرية في ريف دمشق توقيت الصلاة http : / / wtne . ws / hLM5hZ إطلاق صواريخ إسرائيلية على منشأة عسكرية في ريف دمشق 2017 / 12 / 05 03 : 39 ص قال التلفزيون الرسمي السوري , الاثنين إن إسرائيل أطلقت عدة صواريخ على منشأة عسكرية في ريف دمشق وأضاف أن الدفاع الجوي السوري اعترض ثلاثة من الصواريخ . وقالت مصادر ميدانية , الثلاثاء , إن صواريخ إسرائيلية استهدفت محيط مركز البحوث العليمة في منطقة جمرايا وجبال الدريج بريف دمشق وأن أصوات انفجارات سمعت في عموم العاصمة . بدوره , قال مدير المرصد السوري لحقوق الإنسان رامي عبد الرحمن إن \" الغارات الإسرائيلية استهدفت منطقة تضم مركزا للبحوث العلمية ومستودعات أسلحة لقوات النظام وحلفائه في جمرايا \" , بحسب سكاي نيوز عربية . وأبلغ شاهد رويترز في وقت متأخر من مساء أمس أن دوي ثلاثة انفجارات قوية سمع من اتجاه جمرايا إلى الغرب من دمشق . وقال آخر إن دخانا كثيفا يتصاعد فوق المنطقة . ولم يصدر تعليق إسرائيلي رسمي على هذه الأنباء .\nوتمتنع إسرائيل عن التعليق عادة على غاراتها الجوية أو الصاروخية في سوريا , لكن رئيس وزرائها بنيامين نتانياهو اعترف في تسجيل مسرب بقصف سوريا عشرات المرات .\nوقبل أيام , أقرت وسائل إعلام رسمية سورية , السبت , بشن الطائرات الحربية الإسرائيلية هجوما على موقع عسكري قرب العاصمة دمشق . وقالت مصادر إن الطائرات الإسرائيلية قصفت القاعدة الإيرانية التي يتم بناؤها في منطقة الكسوة قرب العاصمة دمشق بصواريخ جو أرض من الأجواء اللبنانية , وأشارت المصادر إلى أن الدفاعات السورية أطلقت صواريخها لصد الغارات . وكانت صور نشرت مطلع نوفمبر الماضي كشفت عن بناء قاعدة عسكرية إيرانية على مشارف دمشق . ومنذ بدء النزاع في سوريا في 2011 , قصفت إسرائيل مرات عديدة أهدافا سورية أو أخرى لميليشيات حزب الله في سوريا .\nأخبار ذات صلة التعليقات الأخيرة Please enable JavaScript to view the موقع الوطن الإلكترونية - حقوق الطبع والنشر محفوظة",
    "غارة \" إسرائيلية \" جديدة ودمشق تعترض 3 صواريخ - فلسطين اليوم ادخل كلمات البحث . . . ^ 200 مثال : حكومة التوافق الفلسطيني Trending وكالة فلسطين اليوم الاخبارية عرض الخبر غارة \" إسرائيلية \" جديدة ودمشق تعترض 3 صواريخ فلسطين اليوم - وكالات 06 : 10 - 05 ديسمبر 2017 استهدفت طائرات حربية \" إسرائيلية \" ليل الاثنين الثلاثاء , للمرة الثانية خلال 72 ساعة , منطقة تضم مستودعات أسلحة تابعة لقوات سورية قرب دمشق , وفق ما أفادت مصادر إعلامية .\nوقالت المصادر : إن \" الغارات الإسرائيلية استهدفت منطقة تضم مركزا للبحوث العلمية ومستودعات أسلحة لقوات النظام وحلفائه في جمرايا \" .\nوأكد التلفزيون الرسمي السوري نبأ حدوث الغارة , وقال إن \" إسرائيل \" أطلقت عدة صواريخ على منشأة عسكرية في ريف دمشق , وأن الدفاع الجوي السوري اعترض ثلاثة من الصواريخ .\nوحسب وكالة أنباء رويترز , فإن دوي ثلاثة انفجارات قوية سمع من اتجاه جمرايا إلى الغرب من دمشق .\nوأضافت أن دخانا كثيفا يتصاعد فوق المنطقة .\nعاجل جميع الحقوق محفوظة لوكالة فلسطين اليوم 2003 - 2018 ع - اج - - - ل www . paltoday . ps",
    "أعلن التلفزيون الرسمي السوري , أن إسرائيل أطلقت عدة صواريخ على منشأة عسكرية في ريف دمشق وأضاف إن الدفاع الجوي السوري اعترض ثلاثة من الصواريخ .\nوقالت مصادر ميدانية , الثلاثاء , إن صواريخ إسرائيلية استهدفت محيط مركز البحوث العليمة في منطقة جمرايا وجبال الدريج بريف دمشق وأن أصوات انفجارات س معت في عموم العاصمة .\nبدوره , قال مدير المرصد السوري لحقوق الإنسان رامي عبد الرحمن إن \" الغارات الإسرائيلية استهدفت منطقة تضم مركزا للبحوث العلمية ومستودعات أسلحة للجيش السوري وحلفائه في جمرايا \" .\nوأبلغ شاهد وكالة \" رويترز \" , أن دوي ثلاثة انفجارات قوية سمع من اتجاه جمرايا إلى الغرب من دمشق .\nوقال آخر إن دخانا كثيفا يتصاعد فوق المنطقة .\nولم يصدر تعليق إسرائيلي رسمي على هذه الأنباء .\nوتمتنع إسرائيل عن التعليق عادة على غاراتها الجوية أو الصاروخية في سوريا , لكن رئيس وزرائها بنيامين نتانياهو اعترف في تسجيل مسرب بقصف سوريا عشرات المرات .\nوقبل أيام , أقرت وسائل إعلام رسمية سورية , السبت , بشن الطائرات الحربية الإسرائيلية هجوما على موقع عسكري قرب العاصمة دمشق الليلة الماضية .\nوقالت مصادر إن الطائرات الإسرائيلية قصفت القاعدة الإيرانية التي يتم بناؤها في منطقة الكسوة قرب العاصمة دمشق بصواريخ جو أرض من الأجواء اللبنانية , وأشارت المصادر إلى أن الدفاعات السورية أطلقت صواريخها لصد الغارات .\nوكانت صور نشرت مطلع تشرين الثاني الماضي كشفت عن بناء قاعدة عسكرية إيرانية على مشارف دمشق .\nومنذ بدء النزاع في سوريا في 2011 , قصفت إسرائيل مرات عديدة أهدافا سورية أو أخرى ل - \" حزب الله \" في سوريا .\n( سكاي نيوز ) المواضيع الأكثر قراءة { \" h \" : \" Z1PgaNK \" , \" t \" : \" 2cAKfi \" } { } / channels / exclusive-articles / / channels / lebanon / / channels / arabic-world / / channels / newspaper-articles / / channels / economics / / channels / technology / / channels / diverse / / media / / channels / art-celebs / / channels / health / / channels / woman / / channels / traffic /",
    "Search this site : \" \" \" غارة إسرائيلية جديدة ودمشق تقول إنها اعترضت 3 صواريخ المزيد من - غارة إسرائيلية جديدة ودمشق تقول إنها اعترضت 3 صواريخ نشر 05 كانون الأول / ديسمبر 2017 - 05 : 23 بتوقيت جرينتش شارك بتقييم المحتوى : غارة إسرائيلية جديدة ودمشق تقول إنها اعترضت 3 صواريخ استهدفت طائرات حربية إسرائيلية ليل الاثنين الثلاثاء , للمرة الثانية خلال 72 ساعة , منطقة تضم مستودعات أسلحة تابعة لقوات النظام السوري قرب دمشق , وفق ما أفاد مدير المرصد السوري لحقوق الإنسان رامي عبد الرحمن . وقال عبد الرحمن إن \" الغارات الإسرائيلية استهدفت منطقة تضم مركزا للبحوث العلمية ومستودعات أسلحة لقوات النظام وحلفائه في جمرايا \" .\nوأكد التلفزيون الرسمي السوري نبأ حدوث الغارة , وقال إن إسرائيل أطلقت عدة صواريخ على منشأة عسكرية في ريف دمشق , وأن الدفاع الجوي السوري اعترض ثلاثة من الصواريخ . وحسب وكالة أنباء رويترز , فإن دوي ثلاثة انفجارات قوية سمع من اتجاه جمرايا إلى الغرب من دمشق .\nوأضافت أن دخانا كثيفا يتصاعد فوق المنطقة . وقالت متحدثة باسم الجيش الإسرائيلي إنهم لا يعلقون على تقارير أجنبية .\nأهم العناوين أحدث المقالات عناوين ذات صلة الأكثر مشاهدة فيديوهات ذات صلة مواضيع ممكن أن تعجبك User login قم بتسجيل الدخول على البوابة حتى تستطيع التفاعل في اقسام الموقع المختلفة",
    "صواريخ إسرائيلية تستهدف مواقع داخل سوريا ليل الاثنين | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - صواريخ إسرائيلية تستهدف مواقع داخل سوريا ليل الاثنين قصف الطيران الإسرائيلي فجر السبت الماضي موقعا عسكريا إيرانيا , - أرشيفقالت وسائل إعلام ناطقة باسم نظام الأسد , إن إسرائيل أطلقت عدة صواريخ على منشأة عسكرية في ريف دمشق , وادعت أن الدفاع الجوي التابع لقوات النظام اعترض ثلاثة من الصواريخ .\nوقالت وكالة \" سانا \" الناطقة باسم النظام أمس الاثنين : \" تصدت دفاعاتنا الجوية لعدوان إسرائيلي بالصواريخ على أحد مواقعنا العسكرية بريف دمشق وأسقطت ثلاثة منها \" .\nوذكرت أن الهجمات وقعت الساعة 11 . 30 مساء الاثنين .\nونقلت وكالة رويترز عن شاهد عيان في وقت متأخر من مساء الاثنين , أن دوي ثلاثة انفجارات قوية سمع من اتجاه جمرايا إلى الغرب من دمشق .\nوقال آخر إن دخانا كثيفا يتصاعد فوق المنطقة .\nوتضم جمرايا منشأة أبحاث عسكرية كانت قد تعرضت لما يعتقد أنه هجوم إسرائيلي في العام 2013 .\nواستهدفت إسرائيل في الماضي مواقع لميليشيا \" حزب الله \" داخل سوريا .\nوقصف الطيران الإسرائيلي , فجر السبت الماضي , موقعا عسكريا إيرانيا , قرب مدينة الكسوة , جنوب غربي دمشق , وفوجا عسكريا تابعا لنظام الأسد بريف العاصمة .\nوبينت مصادر محلية في المنطقة لوكالة \" الأناضول \" التركية , أن صواريخ عدة استهدفت موقع عسكرية في جبل المانع غرب مدينة الكسوة , مشيرين إلى أن الموقع المذكور هو تحت النفوذ الإيراني وفيه مقاتلون من ميليشيا \" حزب الله \" اللبناني , كما يحتوي على معمل لتصنيع الأسلحة والمواد المتفجرة .\nوأضافت المصادر ذاتها أن القصف استهدف كذلك الفوج 137 التابع لنظام الأسد في المنطقة نفسها .\nوقد أضافت وكالة \" الأناضول \" أيضا أن أربعة صواريخ شوهدت تخرج من موقع تل الفرس العسكري في الجولان المحتل , بعد منتصف الليل , باتجاه ريف دمشق .\nاقرأ أيضا : المصدر : وكالات - السورية نتكلمات دلالية : روابط ذات صلة آخر الأخبار عثر الجيش اللبناني , اليوم , على 9 جثث قال إنها لنازحين سوريين قضوا نتيجة العاصفة الثلجية , على . . . نفى متحدث وزارة الدفاع الأمريكية , المايجور \" أدريان رانكين غالاوي \" , أن يكون بلاده قد نقلت مسلحين . . . عثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال . . . نقلت صحف تركية , اليوم الجمعة , عن مصادر عسكرية تفاصيل العملية التي تنوي تركيا البدء . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "صواريخ إسرائيلية تستهدف منطقة قرب دمشق : 05 ديسمبر 2017 بيروت - رويترز قالت وسائل إعلام رسمية سورية الاثنين إن إسرائيل أطلقت عدة صواريخ على منشأة عسكرية بجمرايا في ريف دمشق وأضافت أن الدفاع الجوي السوري اعترض ثلاثة من الصواريخ .\nحيث سمع دوي ثلاثة انفجارات قوية في وقت متأخر من مساء الاثنين , من اتجاه جمرايا إلى الغرب من دمشق .\nوترافق ذلك مع تصاعد دخان كثيف فوق المنطقة .\nوقال المرصد السوري لحقوق الإنسان نقلا عن مصادر إن طائرات يعتقد أنها إسرائيلية أطلقت صواريخ على منطقة جمرايا .\nآخر الأخبار مواد ذات علاقة جميع الحقوق محفوظة 2017 مؤسسة دبي للإعلام"
  ],
  "url": [
    "http://mubasher.aljazeera.net/news/%D8%B5%D9%88%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D8%A9-%D8%AA%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D9%85%D9%86%D8%B4%D8%A3%D8%A9-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D9%82%D8%B1%D8%A8-%D8%AF%D9%85%D8%B4%D9%82",
    "http://www.aljazeera.net/news/arabic/2017/12/5/%D8%B5%D9%88%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D8%A9-%D8%AA%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D9%85%D9%86%D8%B4%D8%A3%D8%A9-%D8%BA%D8%B1%D8%A8-%D8%AF%D9%85%D8%B4%D9%82",
    "http://www.youm7.com/story/2017/12/5/%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D8%AC%D9%88%D9%89-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%89-%D8%A7%D8%B9%D8%AA%D8%B1%D8%B6%D9%86%D8%A7-3-%D8%B5%D9%88%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D8%B3%D8%AA%D9%87%D8%AF%D9%81%D8%AA/3540078",
    "http://www.almodon.com/arabworld/2017/12/5/%D8%A7%D9%84%D8%AC%D9%86%D9%88%D8%A8-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D8%A9-%D9%84%D8%A7-%D8%AA%D8%B1%D8%AF%D8%B9-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86",
    "https://www.eremnews.com/news/arab-world/1096409",
    "https://arabi21.com/story/1053994/%D8%BA%D8%A7%D8%B1%D8%A9-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%88%D8%AF%D9%85%D8%B4%D9%82-%D8%AA%D9%82%D9%88%D9%84-%D8%A5%D9%86%D9%87%D8%A7-%D8%A7%D8%B9%D8%AA%D8%B1%D8%B6%D8%AA-3-%D8%B5%D9%88%D8%A7%D8%B1%D9%8A%D8%AE",
    "http://www.mc-doualiya.com/articles/20171205-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%AC%D9%85%D8%B1%D8%A7%D9%8A%D8%A7-%D9%85%D9%86%D8%B4%D8%A3%D8%A9-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D8%A7%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%B5%D9%88%D8%A7%D8%B1%D9%8A%D8%AE-%D9%82%D8%B5%D9%81",
    "http://alwatan.kuwait.tt/articledetails.aspx?id=538331",
    "https://paltoday.ps/ar/post/311929/%D8%BA%D8%A7%D8%B1%D8%A9-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%88%D8%AF%D9%85%D8%B4%D9%82-%D8%AA%D8%B9%D8%AA%D8%B1%D8%B6-3-%D8%B5%D9%88%D8%A7%D8%B1%D9%8A%D8%AE",
    "http://www.lebanon24.com/articles/1512447433326207500/",
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%A7%D8%B1%D8%A9-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%88%D8%AF%D9%85%D8%B4%D9%82-%D8%AA%D9%82%D9%88%D9%84-%D8%A5%D9%86%D9%87%D8%A7-%D8%A7%D8%B9%D8%AA%D8%B1%D8%B6%D8%AA-3-%D8%B5%D9%88%D8%A7%D8%B1%D9%8A%D8%AE-1056762",
    "https://www.alsouria.net/content/%D8%B5%D9%88%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D8%A9-%D8%AA%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D9%85%D9%88%D8%A7%D9%82%D8%B9-%D8%AF%D8%A7%D8%AE%D9%84-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D8%AB%D9%86%D9%8A%D9%86",
    "http://www.emaratalyoum.com/online/follow-ups/2017-12-05-1.1050024"
  ],
  "stance": [
    "discuss",
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "discuss",
    "agree",
    "agree",
    "unrelated",
    "agree",
    "unrelated"
  ],
  "rationale": [
    "",
    "[1, 3, 4]",
    "[0]",
    "[1, 2]",
    "[1]",
    "[2, 3, 4]",
    "[0]",
    "",
    "[2]",
    "[0]",
    "",
    "[0]",
    ""
  ]
}