{
  "id": "R-133",
  "claim": "قال قائد شرطة حمص إن سبعة قتلوا كما أصيب ثمانية إثر انفجار قنبلة في حافلة بمدينة حمص السورية يوم الثلاثاء",
  "fact": "true",
  "article": [
    "قائد شرطة حمص بسوريا : مقتل 7 فى انفجار قنبلة بحافلة - اليوم السابع الأحد , 21 يناير 2018 09 : 50 ص قائد شرطة حمص بسوريا : مقتل 7 فى انفجار قنبلة بحافلة قال قائد شرطة حمص إن سبعة قتلوا كما أصيب ثمانية إثر انفجار قنبلة فى حافلة بمدينة حمص السورية اليوم الثلاثاء .\nوأضاف لقناة الإخبارية التلفزيونية الرسمية إن وكالات الأمن تطارد دوما الخلايا النائمة .\nوكانت وسائل إعلام رسمية قالت في وقت سابق إن القنبلة انفجرت في حافلة ركاب في حي عكرمة بمدينة حمص الواقعة تحت سيطرة الحكومة .\nوأفاد مصدر عسكرى سورى , أمس الاثنين , بارتفاع حصيلة ضحايا سقوط قذيفتين صاروخيتين على مطحنة بالأطراف الشمالية بمحافظة حمص , وحى المزة , فى دمشق , إلى 12 شخصا , وإصابة نحو 50 آخرين وقالت المصادر , وفقا لما ذكرته قناة ( روسيا اليوم ) , إن مجموعات مسلحة تتحصن فى عدد من مناطق ومزارع فى ريف حمص الشمالي , استهدفت بقذيفتين صاروخيتين مطحنة على الأطراف الشمالية للمدينة , ما أسفر عن مقتل 12 شخصا وإصابة 50 عاملا بجروح خطيرة , لافتة إلى أن القصف تسبب بوقوع أضرار مادية كبيرة فى مبنى المطحنة وتجهيزاتها وآلاتها لا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "Search this site : \" \" \" قتلى في انفجار بحافلة في حمص السورية المزيد من - قتلى في انفجار بحافلة في حمص السورية نشر 05 كانون الأول / ديسمبر 2017 - 10 : 28 بتوقيت جرينتش شارك بتقييم المحتوى : ارشيف قال قائد شرطة حمص إن سبعة قتلوا كما أصيب ثمانية إثر انفجار قنبلة في حافلة بمدينة حمص السورية يوم الثلاثاء .\nوأضاف لقناة الإخبارية التلفزيونية الرسمية إن وكالات الأمن تطارد دوما الخلايا النائمة . وكانت وسائل إعلام رسمية قالت في وقت سابق إن القنبلة انفجرت في حافلة ركاب في حي عكرمة بمدينة حمص الواقعة تحت سيطرة الحكومة .\nأهم العناوين أحدث المقالات عناوين ذات صلة الأكثر مشاهدة فيديوهات ذات صلة مواضيع ممكن أن تعجبك User login قم بتسجيل الدخول على البوابة حتى تستطيع التفاعل في اقسام الموقع المختلفة",
    "قائد شرطة حمص في سوريا : مقتل 7 بانفجار قنبلة في حافلة اليوم الاحد 21 يناير 2018 قائد شرطة حمص في سوريا : مقتل 7 بانفجار قنبلة في حافلة . . . قائد شرطة حمص في سوريا : مقتل 7 بانفجار قنبلة في حافلة 05 / 12 / 2017 [ 11 : 06 ] ان لايت برس - دمشق - قال قائد شرطة حمص , إن سبعة قتلوا كما أصيب ثمانية إثر انفجار قنبلة في حافلة بمدينة حمص السورية , اليوم الثلاثاء .\nوأضاف لقناة الإخبارية التلفزيونية الرسمية أن وكالات الأمن تطارد دوم ا الخلايا النائمة .\nوكانت وسائل إعلام رسمية قالت , في وقت سابق , إن القنبلة انفجرت في حافلة ركاب في حي عكرمة بمدينة حمص الواقعة تحت سيطرة الحكومة .\n- - - - - ر . ت كلمات دال ة : مقالات منوعات 1 2 3 4 5 خفايا وأسرار 1 2 3 4 5 أرض وبيئة 1 2 3 4 5 مطبخ ان لايت برس 1 2 3 4 5 أبحاث ودراسات جميع الحقوق محفوظة لموقع إن لايت برس Copyright 2018 All rights reserved - Design And Developed By inlightpress . com",
    "قتلى وجرحى بانفجار في حمص - وكالة شهاب للأنباء قتلى وجرحى بانفجار في حمص الثلاثاء 05 ديسمبر 2017 12 : 17 م قال قائد شرطة حمص إن سبعة قتلوا كما أصيب ثمانية إثر انفجار قنبلة في حافلة بمدينة حمص السورية اليوم الثلاثاء , وأضاف لقناة الإخبارية التلفزيونية الرسمية إن وكالات الأمن تطارد دوما الخلايا النائمة .\nوكانت وسائل إعلام رسمية قالت في وقت سابق إن القنبلة انفجرت في حافلة ركاب في حي عكرمة بمدينة حمص الواقعة تحت سيطرة الحكومة .\nوأوضحت مصادر أهلية لمواقع محلية محسوبة على المعارضة أن الحصيلة التي يتم الحديث عنها أكثر من عشرة مدنيين , مؤكدة أن الانفجار جراء عبوة ناسفة داخل سرفيس يقل مدنيين على خط الدوار الشرقي , بالقرب من دوار النزهة في حي عكرمة .\nوتعرضت الأحياء الموالية في مدينة حمص إلى عدة تفجيرات العام الماضي , راح ضحيتها عشرات القتلى والجرحى بالرغم من انتشار الحواجز الأمنية في الحي .\nويتهم مؤيدو النظام قوات الدفاع الوطني المساندة للقوات النظامية في حمص , بالمسؤولية عن الاختراقات والخلل الأمني داخل المدينة .\nوتخضع مدينة حمص بالكامل لسيطرة النظام السوري , ويعتبر حي عكرمة من أبرز الأحياء الموالية في المدينة إلى جانب حي الزهراء والعباسية .\nالمصدر : شهاب رابط مختصر أقسام الموقع جميع الحقوق محفوظة وكالة شهاب 2017",
    "جرائم الإرهابيين لشهر مارس 2017 - السكينة \" \" \" أبرز الهجمات الإرهابية لهذا الشهر , هجوم وقع بالقرب من البرلمان البريطاني بوسط لندن , حيث قام شخص بدهس مجموعة من الناس بسيارة وبعدها طعن شرطيا بسكين .\nورغم اعلان تنظيم داعش مسؤوليته عن الهجوم , إلا ان شرطة لندن قالت إنه لا يوجد أي دليل على علاقة المهاجم بتنظيمي داعش أو القاعدة .\nالدولة القتلى الجرحى اختطاف الحركة الناشطة العراق 106 265 داعش سوريا 80 218 هيئة تحرير الشام + داعش أفغانستان 61 125 3 داعش باكستان 47 80 1 نيجيريا 29 39 مصر 26 34 1 داعش + حسم سواعد مصر الصومال 19 16 الشباب المجاهدين مالي 14 5 نصرة الإسلام والمسلمين الهند 12 3 اليمن 11 25 القاعدة تايلاند 8 2 الشيشان 6 3 داعش فلسطين 5 العشرات الفلبين 4 23 بريطانيا 4 29 داعش بنغلاديش 3 32 ليبيا 3 2 سرايا الدفاع عن بنغازي تركيا 2 3 النيجر 1 11 بوكوحرام تونس 1 6 كينيا 1 5 موريتانيا 1 1 السعودية 1 لبنان 1 فرنسا 1 تشاد 1 1 مارس 2017 تبنت حركة طالبان الأفغانية هجومين متزامنين في كابول , استهدف الأول مركزا للشرطة بسيارة مفخخة , وقع الثاني في مركز للاستخبارات , ما أدى إلى مقتل ثلاثة أشخاص على الأقل وجرح العشرات .\nالهجوم الثاني وقع عقب خمس دقائق من الأول , ونفذه انتحاري مشيا على الأقدام جنوب شرق المدينة .\n3 مارس 2017 قتل ثمانية مدنيين وأصيب 20 آخرون بعد اصطدام حافلة بقنبلة على جانب الطريق في مقاطعة فرح بغرب أفغانستان .\n5 مارس 2017 ق تل خمسة جنود يمنيين في هجوم لتنظيم \" القاعدة \" استهدف نقطة تفتيش في محافظ أبين الجنوبية .\n6 مارس 2017 قتل 5 عناصر من الجيش الباكستاني في اشتباكات مع إرهابيين شنوا هجوما على نقاط تفتيش على الحدود الباكستانية الأفغانية .\n8 مارس 2017 هاجم مسلحون مستشفى سردار داود في كابول , وقتل في الهجوم أكثر من 30 شخصا وأصيب 50 آخرون .\nوتبنى تنظيم داعش تفجيرا انتحاريا باستعمال الأحزمة الناسفة , استهدف عرسا في منطقة الحجاج في مدينة تكريت العراقية , وقتل فيه 26 شخصا على الأقل , وأصيب 67 آخرين .\n11 مارس 2017 قتل 40 عراقيا وجرح 120 آخرون في تفجيرين استهدفا زوارا شيعة قرب مقبرة باب الصغير جنوبي العاصمة السورية دمشق .\n15 مارس 2017 أسفر انفجار سيارة مفخخة بوسط مدينة تكريت بالعراق عن سقوط عشرات الأشخاص بين قتيل وجريح .\nوفي سوريا هز تفجيران انتحاريان منفصلان دمشق وأسفر عن مقتل العشرات وإصابة أكثر من 100 آخرون .\n16 مارس 2017 لقي شخص مصرعه , بينما أصيب أربعة آخرون بجروح , في انفجار عبوة ناسفة شمالي بغداد .\n17 مارس 2017 لقى شخصان من بينهما منفذ العملية مصرعهما وأصيب سبعة آخرون بجروح إثر انفجار سيارة مفخخة قرب قاعدة عسكرية في منطقة يعقوبي بناحية سباري في ولاية خوست شرقي أفغانستان .\n19 مارس 2017 لقي جندي عراقي مصرعه بينما أصيب اثنان آخران بجروح نتيجة انفجار عبوة ناسفة غربي بغداد .\n21 مارس 2017 مقتل 24 شخصا وجرح 40 اخرين , جميعهم من المدنيين في انفجار سيارة مفخخة مركونة في سوق ال 84 في حي العامل جنوبي غرب العاصمة العراقية بغداد .\n23 مارس 2017 قتل أحد أبناء نائب وزير الداخلية اليمني اللواء علي ناصر لخشع , في هجوم لعناصر من تنظيم القاعدة بمدينة أبين .\n24 مارس 2017 لقي شخص واحد مصرعه , بينما أصيب أربعة آخرون بجروح , إثر انفجار عبوة ناسفة جنوبي العاصمة العراقية بغداد .\nوقتل 3 مدنيين على الأقل وأ صيب 10 آخرون , جراء هجوم بسيارة مفخخة في مدينة \" إعزاز \" , بالريف الشمالي لمحافظة حلب السورية .\nكما قتل وجرح ثلاثة عراقيين في انفجار عبوة ناسفة شمالي العاصمة العراقية بغداد .\n27 مارس 2017 قت ل خمسة 5 أشخاص على الأقل وج ر ح 2 إثنان آخران جراء هجومين نفذهما مسلحون في ولاية ننكرهار شرقي أفغانستان .\n29 مارس 2017 لقي 5 أشخاص مصرعهم وأصيب 6 آخرون بجروح جراء تفجير عبوة ناسفة بحافلة ركاب صغيرة في حي الزهراء بحمص السورية .\nأدى هجوم انتحاري بشاحنة مفخخة على حاجز للشرطة بالعاصمة العراقية بغداد إلى مقتل أكثر من 15 شخصا وإصابة 40 آخرين .\n31 مارس 2017 سقط 22 قتيلا و 57 جريحا على الأقل في هجوم بسيارة مفخخة استهدف سوقا قريبا من مسجد شيعي في مدينة بارشينار بإقليم كرام القبلي شمال غرب باكستان .\n5 مارس 2016 لقي 11 جنديا ماليا حتفهم وأصيب 5 آخرون بجروح , في هجوم على قاعدة بوليكيسي العسكرية قرب الحدود مع بوركينا فاسو .\n9 مارس 2017 ق تل مفتش الأمن العام في مدينة العريش بمحافظة شمال سيناء المصرية في انفجار عبوة ناسفة .\n12 مارس 2017 قتل شرطي تونسي وأصيب ثلاثة آخرون على الأقل , في هجوم على نقطة تفتيش أمنية نفذه مسلحون .\nوأعلنت غرفة عمليات سرت الكبرى التابعة لقيادة الجيش الليبي مقتل جنديين تابعين لها ذبحا بالسكاكين على يد مسلحي ( سرايا الدفاع عن بنغازي ) .\n21 مارس 2017 قتل خمسة أشخاص على الأقل في انفجار حافلة صغيرة مفخخة في العاصمة الصومالية مقديشو .\nوقتل 17 شخصا معظمهم من النساء والأطفال وأصيب 11 أخرين بعد أن فتح مسلحين على متن دراجة نارية وسيارة النار على سوق محلي وأحرقوا أبنية .\n22 مارس 2017 لقي ما لا يقل عن ثمانية أشخاص مصرعهم وأصيب آخرون إثر تفجير خمسة انتحاريين أنفسهم بالقرب من مخيم للاجئين الذين نزحوا بسبب حركة بوكو حرام الإرهابية في شمال شرقي نيجيريا .\nوقتل ثلاثة من ضباط الجيش المصري وسبعة مجندين بانفجار عبوتين ناسفتين في مركبتين أثناء دهم \" بؤرة إرهابية \" وسط شبه جزيرة سيناء .\n24 مارس 2017 مقتل شخص واحد على الأقل وإصابة اثنين آخرين جراء انفجار سيارة مفخخة قرب القصر الرئاسي بالعاصمة مقديشيو .\n25 مارس 2017 قتل ثلاثة مجندين وأصيب ستة آخرين بجروح جنوبي مدينة العريش بمحافظة شمال سيناء .\nوأصيب عسكريان تونسيان , أحدهما برتبة ضابط , بجروح جراء انفجار لغم أرضي بأحد مرتفعات ولاية \" القصرين \" , وسط غربي البلاد .\n31 مارس 2017 ق تل جندي وأ صيب أحد عشر بجروح في مكمن أقامته جماعة بوكو حرام الإرهابية لدورية مشتركة من الجنود النيجريين والتشاديين في منطقة بحيرة تشاد جنوب شرق النيجر .\n18 مارس 2017 قتلت قوات الأمن الفرنسي بالرصاص رجلا انتزع سلاح جندية في مطار باريس أورلي بعد فترة وجيزة من قيام نفس الشخص بإطلاق النار على شرطي وإصابته خلال تفتيش روتيني للشرطة .\n22 مارس 2017 قتل 4 أشخاص وأصيب أربعون على الأقل عندما دهس مهاجم المارة بسيارته على جسر ويستمنستر بالعاصمة البريطانية لندن ثم طعن شرطيا قبل أن تقتله الشرطة بعد عبوره البوابة الخارجية لباحة البرلمان .\n24 مارس 2017 تنظيم \" داعش \" يتبنى الهجوم على قاعدة عسكرية روسية في الشيشان والذي خلف ستة قتلى في صفوف قوات الأمن الروسية .\nالوسوم : مقالات مختارة القائمة البريدية إشترك في قائمتنا البريدية ليصلك جديد الموقع .\nاستفتاء هل ستزول داعش ? المشاركات والتعليقات المنشورة بأسماء أصحابها أو بأسماء مستعارة لا تمثل الرأي الرسمي لموقع السكينة بل تمثل وجهة نظر كاتبها",
    "أخبار دولية وعربية لندن تنجو من كارثة . . . 22 جريحا بانفجار في \" المترو \" لندن تنجو من كارثة . . . 22 جريحا بانفجار في \" المترو \" لندن تنجو من كارثة . . . 22 جريحا بانفجار في \" المترو \" رفع حال الطوارئ إلى الدرجة القصوى . . . { داعش } يتبنى . . . وترمب يتحدث عن \" مرضى مخبولين \" كانوا تحت أعين الأمن السبت - 25 ذو الحجة 1438 ه - - 16 سبتمبر 2017 م - رقم العدد [ 14172 ] لندن - جدة : \" الشرق الأوسط \" نجت لندن من كارثة أمس عندما انفجرت قنبلة مصنوعة يدويا في شكل جزئي فقط في قطار بشبكة المترو في ذروة ساحة الازدحام الصباحي ; ما تسبب في إصابة 22 شخصا بجروح .\nولو انفجرت القنبلة في شكل كامل لكانت قد أودت بحياة عشرات الأشخاص .\nووصفت شرطة اسكوتلنديارد التفجير بأنه إرهابي , وسط معلومات عن كشفها هوية المسؤول عن زرع القنبلة .\nوتبنى تنظيم \" داعش \" مساء المسؤولية عن التفجير الإرهابي , وقال إنه من عمل \" مفرزة \" تابعة له , ما يوحي بأن المتورطين أكثر من شخص واحد .\nوليلا أعلنت الحكومة رفع درجة الطوارئ الأمنية إلى المرتبة الحرجة ( أعلى سل م درجات التأهب الأمني ) , ما يعني أن السلطات المعنية تعتقد أن هجوما وشيكا قد يحصل .\nوأثار الرئيس الأميركي دونالد ترمب لغطا عندما سارع إلى القول إن مدبري هجوم مترو لندن كانوا \" أمام أنظار \" الشرطة , في مؤشر إلى أنهم كانوا معروفين للأجهزة البريطانية .\nلكن تيريزا ماي , رئيسة الوزراء البريطانية , ردت على ترمب بالقول إن \" التكهن في شأن التحقيقات لا يفيد أحدا \" .\nوأعربت السعودية عن إدانتها واستنكارها الشديدين للتفجير الذي وقع في مترو أنفاق لندن .\nوقال مصدر مسؤول في وزارة الخارجية إن \" السعودية تدين وتستنكر بشده التفجير في لندن , وتجدد تضامنها ووقوفها إلى جانب المملكة المتحدة ضد الإرهاب والتطرف \" .\nكما أعلن المصدر إدانة السعودية للهجوم المزدوج على مطعم ونقطة تفتيش للشرطة قرب مدينة الناصرية بمحافظة ذي قار جنوب العراق , مجددا تأكيد موقف الرياض من إدانة الإرهاب والتطرف , والوقوف إلى جانب العراق .\nوبعد قليل من تفجير العبوة في محطة بارسونز غرين في جنوب غربي لندن , قال ترمب في تغريدة على \" تويتر \" تحمل اتهاما للشرطة البريطانية بالتقصير : \" هجوم آخر في لندن نفذه إرهابي فاشل .\nهؤلاء أشخاص مرضى مخبولون كانوا في متناول يد اسكوتلنديارد .\nوقال الرئيس الأميركي لاحقا في حديث قصير مع الصحافيين قبل دخوله البيت الأبيض \" علينا أن نكون أكثر صرامة وذكاء \" .\nوأوضح أنه تلقى شرحا من الاستخبارات حول ما حدث في لندن , معززا تكهنات بأن الأجهزة البريطانية ربما أبلغت نظيرتها الأميركية بأنها تعرف هوية المشتبه في تورطه في تفجير المحطة الواقعة على خط \" ديستريكت \" ( الخط الأخضر ) .\nواستدعى كلام ترمب ردا من ماي , إذ س ئلت هل يعرف الرئيس الأميركي أمرا لا تعرفه بريطانيا عن التفجير ? . . . فردت قائلة : \" لا أعتقد أن من المفيد لأحد التكهن عما ينطوي عليه تحقيق مفتوح \" .\nوقالت ماي إثر اجتماع طارئ لخلية الأزمات الحكومية ( كوبرا ) : \" كان القصد من العبوة الناسفة التسبب في أضرار كبيرة \" , ووصفت الأمر بأنه عمل \" جبان \" .\nلكن الحكومة أبقت على مستوى الإنذار عند \" المرحلة الحرجة \" التي تشير إلى اعتداء \" محتمل جدا \" , بحسب وكالة الصحافة الفرنسية .\nولفتت \" رويترز \" إلى أن مسؤولين بريطانيين آخرين ردوا أيضا على ترمب .\nوقال نيك تيموثي , وهو مدير مكتب ماي سابقا , إن تعليق الرئيس الأميركي \" غير مفيد من قائد حليفتنا وشريكتنا في مجال المخابرات \" .\nوشكك مسؤول حكومي أميركي بارز في أن يكون ترمب مطلعا على معلومات بشأن ما إذا كان مهاجم لندن معروفا لدى أجهزة الأمن أم لا .\nوقال المسؤول , إنه في هذه المرحلة من التحقيق لا تملك أجهزة الأمن الأميركية معلومات تدعم أي تصريح لترمب يفيد بأن بريطانيا كان لديها إنذار مبكر أو معلومات مخابرات محددة حول الهجوم .\nوبعد ساعات من تغريدة ترمب , نقلت محطة \" سكاي نيوز \" البريطانية عن مصادر أمنية قولها إنه تم تحديد هوية المشتبه به في الهجوم بمساعدة لقطات من كاميرات المراقبة .\nوقال قائد وحدة مكافحة الإرهاب في الشرطة البريطانية مارك رولي أمام صحافيين أمس , إن انفجار محطة القطار مرده \" برأينا عبوة ناسفة يدوية الصنع \" , بعدما كان المسؤول في مكافحة الإرهاب نيل باسو أشار إلى عمل \" إرهابي \" .\nوأعلنت الأجهزة الصحية سقوط 22 جريحا ليس بينهم إصابات خطرة , وأنهم يتلقون العلاج في المستشفيات \" غالبيتهم \" بسبب الحروق , بحسب رولي .\nويأتي الاعتداء في أجواء من التهديد الإرهابي في بريطانيا بعد موجة اعتداءات تبناها تنظيم داعش في الأشهر الأخيرة .\nوروى تشارلي كريفن , الذي كان يتوجه إلى المترو عند وقوع الاعتداء \" كان هناك دوي عنيف \" , مضيفا : \" نستقل المترو كل صباح للتوجه إلى العمل , لم نكن نتخيل أبدا أن يحصل هذا الأمر هنا \" .\nوقال بيتر كرولي , إنه رأى \" كرة من اللهب \" ونشر على \" تويتر \" صورا تظهر جبينه مصابا بحروق .\nوأظهرت صور على \" تويتر \" ما يمكن أن يكون العبوة الناسفة اليدوية الصنع وهو مصدر الانفجار وهو وعاء ( سطل ) أبيض مشتعل في كيس داخل عربة لقطار أنفاق قرب بوابة آلية وقد خرجت منه أسلاك كهربائية .\nوقال هانز ميشالز , أستاذ الهندسة الكيميائية في \" إمبريال كوليدج \" في لندن في بيان , إن \" الانفجار لم ينجح إلا جزئيا \" على الأرجح , مضيفا : \" يبدو أن قسما كبيرا من المادة المتفجرة لم يشتعل , ولم يصب الضحايا بحروق مميتة \" .\nونقلت وكالة الصحافة الفرنسية عن لويس هاثر ( 21 عاما ) الذي كان متوجها إلى عمله عندما وقع التفجير : \" كان الناس يصرخون ويندفعون إلى السلالم \" .\nوقد أصيب بجرح في ساقه في التدافع قبل أن يتمكن من الخروج إلى الشارع , متحدثا عن \" أناس يبكون ورائحة بلاستيك محترق \" .\nوتحدث وهو بحالة صدمة عن \" امرأة ن قلت على نقالة إلى سيارة إسعاف مع حروق في كامل جسدها \" .\nوضربت قوات الأمن صباحا طوقا في محيط المحطة , ونصبت حزاما أمنيا ونشرت أمنيين مسلحين ببنادق هجومية .\nكما هرعت أجهزة الإسعاف والإطفاء إلى المكان , حيث جلس سكان لم يمكنهم التوجه إلى العمل على الأرصفة , ويتابعون الأخبار على هواتفهم في حين قدم تجار في محيط المحطة الشاي والقهوة لهم .\nوب عيد الاعتداء ندد عمدة لندن صادق خان ب - \" أشخاص حقيرين يحاولون استخدام الإرهاب للمساس بنا وتدمير نمط عيشنا \" , مؤكدا \" لن نسمح أبدا بترهيبنا أو هزمنا من الإرهاب \" .\nفي غضون ذلك , ذكرت صحيفة \" برمنغهام ميل \" في موقعها الإلكتروني أمس ( الجمعة ) , أن الشرطة البريطانية اعتقلت رجلا يحمل سكينا قرب محطة قطارات نيو ستريت بمدينة برمنغهام .\nوشهدت بريطانيا سلسلة هجمات في الشهور الماضية نف ذ غالبيتها متشددون .\nوفي مارس ( آذار ) 2017 استخدم مهاجم عربة لصدم مارين على جسر ويستمنستر قبل أن يطعن شرطيا ; ما أدى إلى سقوط خمسة قتلى .\nوفي يونيو ( حزيران ) صدم مهاجمون بشاحنة صغيرة مارة على جسر لندن بريدج قبل طعن الكثيرين في حي بورو ماركت ; ما خل ف ثمانية قتلى .\nوفي مايو ( أيار ) فج ر انتحاري نفسه عند مدخل حفل في مانشستر ( شمال ) موقعا 12 قتيلا .\nوفي يونيو , استهدف اعتداء آخر مصلين في مسجد فينسبوري بارك بلندن نفذه رجل هجم على المصلين موق عا قتيلا وعشرة جرحى .\nوكانت مترو الأنفاق في لندن قد شهد هجوما داميا في 7 يوليو ( تموز ) 2005 عندما فج ر انتحاريون من تنظيم \" القاعدة \" أنفسهم وسط المسافرين في ثلاث محطات وحافلة للنقل العام ; ما أدى إلى مقتل عشرات الأشخاص في أسوأ هجوم إرهابي شهدته بريطانيا .\nوفي برلين , أعربت المستشارة الألمانية أنجيلا ميركل الجمعة عن مواساتها للجرحى و \" كل البريطانيين \" بعد الهجوم في مترو لندن , داعية إلى استمرار مكافحة الإرهاب المتشدد دوليا .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "منجزات لخادم الحرمين سيحفظها التاريخ المعاصر بأحرف من نور . . الملك سلمان بحنكته ومهارته في القيادة تمكن من تعزيز دور المملكة عالميا - صحيفة البلاد العدد 22173 الأحد 4 جمادى الأولى 1439 ه - 01 / 21 / 2018 أول جريدة سعودية تأسست في 27 ذو القعدة سنة 1350 هجري الموافق 3 أبريل 1932 ميلادي منجزات لخادم الحرمين سيحفظها التاريخ المعاصر بأحرف من نور . . الملك سلمان بحنكته ومهارته في القيادة تمكن من تعزيز دور المملكة عالميا نهضة حضارية وازنت بين التطوروالتمسك بالقيم الدينية والأخلاقيةوحدة الأمة العربية وخدمة الإسلامية ودعم علاقات المملكة مع الدول الصديقةالمملكة شكلت عنصر دفع قوي للصوت العربي والإسلامي في دوائر القرار العالميرقم جديد في خارطة دول العالم المتقدمة ووجود أعمق في المحافل الدولية المملكة سباقة في مد يد العون لنجدة أشقائها في أوقات الكوارث مستقب - - - ل ملؤ ه الخي - - - - ر والسلام وعزيمة على عمارة الأرض بالعط - - - اء والإنج - - - - - - - ازات الرياض - واس طوى عام 2015 م صفحته الأخيرة واطل علينا عام جديد ترنو خلاله شعوب العالم إلى المستقبل بأمل جديد , تسعى إلى تحقيق ما تصبو إليه من تطلعات وآمال بأن يكون عام خير ونعمة على الجميع , عام يسوده الحب والوئام .\nفها هي شهور العام 2015 وأيامه قد طوت صفحاتها واستقبلنا عاما جديدا مع أمل متجدد دائما لإنسان هذا الوطن بمستقبل ملؤه الخير والسلام وعزيمة على عمارة الأرض بالعطاء والإنجازات .\nوانطوى العام الميلادي وقد سجل للمملكة العربية السعودية العديد من المنجزات التي سيحفظها التاريخ المعاصر بأحرف من نور لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود - حفظه الله - بوصفه أحد أبرز دعاة السلام .\nوتمك ن خادم الحرمين الشريفين - حفظه الله - بحنكته ومهارته في القيادة من تعزيز دور المملكة في الشأن الإقليمي والعالمي سياسيا واقتصاديا وتجاريا , وأصبح للمملكة وجود أعمق في المحافل الدولية وفي صناعة القرار العالمي , فشكلت عنصر دفع قوي للصوت العربي والإسلامي في دوائر القرار العالمي على اختلاف منظماته وهيئاته ومؤسساته . وفي مجال علاقات المملكة المتميزة مع دول العالم جاءت زيارات الكثير من الملوك والرؤساء والزعماء إلى المملكة لتشكل رافدا آخر من روافد السياسة الخارجية للمملكة وحرصها على السلام والأمن الدوليين , حيث قام - حفظه الله - بمحادثات مع القادة والمسؤولين في تلك الدول استهدفت وحدة الأمة العربية وخدمة الأمة الإسلامية , إضافة إلى دعم علاقات المملكة مع الدول الصديقة فكانت بفضل الله لقاءات ناجحة انعكست نتائجها بشكل إيجابي على مسيرة التضامن العربي والأمن والسلام الدوليين .\nوفى إطار الأعمال الإنسانية للمملكة العربية السعودية حرصت المملكة على أن تكون سباقة في مد يد العون لنجدة أشقائها في كل القارات في أوقات الكوارث التي تلم بهم . وعلى المستوى الداخلي فقدت المملكة العربية السعودية والأمتان العربية والإسلامية رمزا من رموزها وقياديا عظيما من قياداتها بوفاة خادم الحرمين الشريفين الملك عبدالله بن عبد العزيز آل سعود - رحمه الله - الذي انتقل إلى جوار ربه حيث ودعت المملكة بالحزن والألم رجلا من رجال الانجازات والمشاريع العملاقة من اجل رفاهية المواطن بعد مسيرة مضيئة ترجمت حرصه وتفانيه وإخلاصه وعطاءه لهذه البلاد المباركة .\nوجاء اختيار صاحب السمو الملكي الأمير محمد بن نايف بن عبد العزيز آل سعود وليا للعهد وتعيينه نائبا لرئيس مجلس الوزراء وزيرا للداخلية وأختيار صاحب السمو الملكي الامير محمد بن سلمان وليا لولي العهد وتعيينه نائبا ثانيا لرئيس مجلس الوزراء ووزيرا للدفاع ليكونا عضدين أمينين لخادم الحرمين الشريفين في قيادة شؤون الدولة ومواصلة مسيرة التقدم والتطوير والنهوض الحضاري والإنساني لتبلغ المملكة المكانة اللائقة بها بين الأمم .\nما شهدت المملكة في هذا العام المزيد من المنجزات التنموية العملاقة على امتداد مساحتها الشاسعة في مختلف القطاعات الاقتصادية والتعليمية والصحية والاجتماعية والنقل والمواصلات والصناعة والكهرباء والمياه والزراعة تشكل في مجملها إنجازات جليلة تميزت بالشمولية والتكامل في بناء الوطن وتنميته في عهد الخير والعطاء لخادم الحرمين الشريفين - حفظه الله - , مما يضعها رقم جديد في خارطة دول العالم المتقدمة بحمد الله مع المحافظة على الثوابت الإسلامية والاستمرار على النهج القويم الذي أرساه جلالة الملك المؤسس عبدالعزيز بن عبدالرحمن آل سعود - رحمه الله - فصاغت نهضتها الحضارية ووازنت بين تطورها التنموي والتمسك بقيمها الدينية والأخلاقية .\nوترصد وكالة الأنباء السعودية خلال التقرير التالي إيجاز ا لأبرز النشاطات والأحداث لهذا العام 2015 م حسب تسلسلها الزمني : احداث شهر يناير - 2015 م 1 يناير 2015 م : - وفاة رئيس الوزراء اللبناني الأسبق عمر كرامي , عن عمر يناهز الثمانين عام ا ; بعد معاناة مع المرض .\n- مقتل 25 عنصرا من قوات نظام الأسد والمسلحين الموالين لها وأصابة العشرات خلال اشتباكات مع الكتائب المسلحة المعارضة للنظام في حي جوبر بمحافظة دمشق .\n- مصرع 39 شخصا جراء سيول وانزلاقات طينية في سريلانكا .\n2 يناير 2015 م : - تمكنت وحدات من قوات خفر السواحل والقوات الجوية الإيطالية بالتعاون مع وحدة الإنقاذ الأوروبية ( تريتون ) من إنقاذ أكثر من 400 مهاجر ا غير شرعي كانوا مهددين بكارثة الغرق على ظهر باخرة تسير فى عرض البحر المتوسط بعد أن تركها طاقمها .\n- مقتل 17 شخص ا جراء هجوم مسلح على بوابة أمنية تابعة للجيش الوطني الليبي في مدينة سوكنة وسط ليبيا .\nالأمين العام للأمم المتحدة بان كي مون يعلن عن تمديد ولاية المحكمة الخاصة بلبنان لمدة ثلاث سنوات بدءا من الأول من مارس عام 2015 م , وفقا لقرار مجلس الأمن 1757 ( 2005 م ) .\n03 يناير 2015 م : - البرلمان الليبي المنتخب يقرر إعادة 129 ضابط ا سابق ا على رأسهم اللواء المتقاعد خليفة حفتر إلى الخدمة العسكرية .\n4 يناير 2015 م : - لقي خمسة أشخاص مصرعهم بينما أصيب عشرة آخرون بجروح جراء انفجار استهدف مباراة رياضية في مقاطعة أوركزاي القبلية شمال غرب باكستان .\n- مصرع وإصابة 24 شخص ا في حادثي عنف منفصلين في العاصمة العراقية بغداد .\n- مقتل وإصابة عدد من الأشخاص في انفجار استهدف مسؤولين أمنيين في العاصمة الصومالية مقديشو .\n- الائتلاف السوري الوطني المعارض يعلن , فوز خالد خوجا برئاسة الائتلاف خلفا لهادي البحرة , بعد حصوله على 65 صوتا من إجمالي 111 صوتا في الانتخابات التي أجريت في مدينة اسطنبول التركية .\n5 يناير 2015 م : - الرئيس المصري عبدالفتاح السيسي يصل إلى العاصمة الكويتية في زيارة رسمية هي الأولى له لدولة الكويت .\n- شنت قوات التحالف الدولي عشرون ضربة جوية ضد داعش الإرهابي في سوريا والعراق استهدفت مقاتلي التنظيم وأصابت عمليات النفط الخام في أراض يسيطر عليها .\n- الخام الأمريكي ينخفض إلى ما دون 50 دولارا للمرة الأولى منذ عام 2009 .\n06 يناير 2015 م : - مقتل 15 مسلحا خلال حملات أمنية للجيش المصري في شمال سيناء .\n- مقتل 24 عنصرا من تنظيم \" داعش \" وسبعة مقاتلين أكراد في عين العرب في معارك شهدتها مدينة عين العرب السورية الحدودية مع تركيا .\n7 يناير 2015 م : - هجوم مسلح على مقر صحيفة شارلي ايبدو يوقع 11 قتيلا في باريس .\n- وقوع هجوم ارهابي بواسطة سيارة مفخخة استهدف طلاب متقدمين للتسجيل في كلية الشرطة بصنعاء خلف 41 قتيلا و 74 مصابا , بعضهم في حالة حرجة .\n- النيابة الفرنسية تعلن أن بين القتلى في الهجوم على صحيفة \" شارلي ايبدو \" الأسبوعية أربعة من أشهر رسامي الكاريكاتور في الصحيفة الفرنسية شارب وكابو وولينسكي وتينوس .\n09 يناير 2015 م : - افتتاح بطولة كأس آسيا 2015 م لكرة القدم في مدينة ملبورن باستراليا .\n- منظمة الصحة العالمية تؤكد أن سيراليون أصبحت البلد الأكثر تضررا من فيروس \" الإيبولا \" .\n10 يناير 2015 م : - مقتل 20 شخصا وأصابة 18 آخرين عندما انفجرت عبوة كانت تحملها فتاة في العاشرة من عمرها في سوق مكتظة في مايدوغوري كبرى مدن شمال شرق نيجيريا .\n- مقتل 7 أشخاص وإصابة أكثر من 20 آخرين إثر تفجيرين انتحاريين في مدينة طرابلس اللبنانية .\n- وقوع حادثة اصطدام حافلة بناقلة نفط في مدينة كراتشي مخلفا 59 قتيلا .\n14 يناير 2015 م : - أودت الفيضانات الناجمة عن الأمطار الغزيرة بحياة 176 شخص ا وشردت ما يصل إلى 200 ألف شخص آخرين في مالاوي .\n- الأمين العام لمجلس التعاون لدول الخليج العربية الدكتور عبداللطيف بن راشد الزياني يستدعي , سفير الجمهورية اللبنانية لدى المملكة عبدالستار عيسى إلى مقر الأمانة العامة بمدينة الرياض , للاحتجاج على التصريحات التي أدلى بها أمين عام حزب الله اللبناني حسن نصر الله بشأن مملكة البحرين .\n- التقى وزير الخارجية الأمريكي جون كيري في جنيف وزير الخارجية الإيراني محمد جواد ظريف , لبدء جولة مباحثات جديدة بشأن التوصل لاتفاق لإنهاء حالة الجمود بشأن برنامج طهران النووي .\n- اختير لاعب ريال مدريد كريستيانو رونالدو \" لاعب القرن \" في البرتغال خلال احتفال أقيم بمناسبة مرور 100 سنة على تأسيس الاتحاد المحلي لكرة القدم , متقدما على كل من اللاعب اوزيبيو ولويس فيغو .\n15 يناير 2015 م : - افتتح أمير دولة قطر الشيخ تميم بن حمد آل ثاني بطولة العالم الرابعة والعشرين لكرة اليد في الدوحة .\n- صاحب السمو الملكي الأمير عبدالعزيز بن عبدالله بن عبدالعزيز نائب وزير الخارجية يرعى حفل تسليم جائزة خادم الحرمين الشريفين العالمية للترجمة للفائزين في دورتها السابعة الذي أقيم بمقر منظمة الأمم المتحدة في جنيف .\n- أجرى الرئيس الروسي فلاديمير بوتين مباحثات مع نظيره الفنزويلي نيكولاس مادورو تناولت بحث الوضع في سوق النفط العالمية .\n16 يناير 2015 م : - لقي ستة أشخاص مصرعهم عندما قام انتحاري بتفجير نفسه في سوق بمدينة جومبي في شمال شرق نيجيريا .\n- الرئيس المصري عبدالفتاح السيسي يصل إلى عاصمة دولة الإمارات العربية المتحدة , أبو ظبي , في زيارة رسمية تستغرق يومين .\n18 يناير 2015 م : - اختطاف مدير مكتب رئيس الجمهورية اليمنية أحمد عوض بن مبارك .\n- مقتل إرهابيين اثنين بحملة لقوات الأمن المصرية جنوب الشيخ زويد في محافظة شمال سيناء .\n- مقتل 18 شخص ا جراء اشتباكات مسلحة بين قوات نظام الأسد ومسلحين موالين لها من جهة , ومقاتلين أكراد من جهة أخرى في مدينة الحسكة شمال شرق سوريا .\n- مقتل 43 عنصر ا من تنظيم داعش الإرهابي إثر مواجهات مسلحة مع الجيش العراقي .\n19 يناير 2015 م : - تصاعد حدة الاشتباكات بين الحوثيين وحماية الرئاسة في العاصمة اليمنية صنعاء , والحوثيون يسيطرون على وكالة الأنباء اليمنية والفضائية اليمنية الرسمية .\n- ع قد في وزارة الخارجية بالرياض , الاجتماع التشاوري السعودي الروسي , برئاسة صاحب السمو الأمير الدكتور تركي بن محمد بن سعود الكبير وكيل وزارة الخارجية للعلاقات المتعددة الأطراف , وأليكساندر زمييفسكي المبعوث الخاص لرئيس روسيا الاتحادية .\n- الجيش الكاميرون يحرر 20 شخص ا خطفتهم بوكو حرام في الكاميرون .\n- مقتل وإصابة 84 داعشي ا خلال عمليات أمنية للجيش العراقي في مناطق النباعي والكسارات والحلابسة الشمالية في شمال غربي بغداد .\n- وصول فخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية إلى الرياض للاطمئنان على صحة خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود .\n- مسلحون حوثيون يحاصرون رئيس الوزراء اليمني خالد محفوظ بحاج في القصر الجمهوري .\n20 يناير 2015 م : - اليابان ترفض مطالب تنظيم داعش الإرهابي المالية مقابل الإفراج عن رهينتين يابانيين كان التنظيم الإرهابي قد اختطفهما .\n- لقي ما لا يقل عن 30 شخص ا على مصرعهم وأصيب أكثر من 100 في غارات جوية شنتها قوات النظام السوري على سوق للأغنام شمال شرقي البلاد .\n21 يناير 2015 م : - لقي أربعة من العناصر الإرهابية المسلحة مصرعهم في تبادل لإطلاق النار مع القوات المسلحة المصرية بمدينتي الشيخ زويد والعريش شمال سيناء .\n22 يناير 2015 م - الديوان الملكي يعلن وفاة الملك عبدالله بن عبدالعزيز , ومبايعة الأمير سلمان بن عبدالعزيز ملكا , والأمير مقرن بن عبدالعزيز وليا للعهد .\n- مقتل قيادي في تنظيم داعش الإرهابي مع ستة من مساعديه وأصيب ثلاثة جنود عراقيين بجروح بحادثين أمنيين منفصلين في محافظة الأنبار غربي العراق .\n- مقتل ثمانية أشخاص وإصابة 17 آخرين بهجوم انتحاري بسيارة مفخخة استهدف نقطة تفتيش أمنية شمال العاصمة العراقية بغداد .\nقوات الأمن المصرية تضبط عناصر إرهابية وتجهض تحرك إرهابي جديد باسم \" جند الله \" .\n- سلطات العاصمة اليمنية تؤكد , مقتل 18 عنصرا من قوات الحماية الرئاسية , ومليشيات جماعة الحوثي المتمردة , إضافة إلى إصابة 96 آخرين من الجانين , في المواجهات المسلحة في محيط القصر الرئاسي بصنعاء . 23 يناير 2015 م : - بدأ أصحاب الجلالة والفخامة والسمو رؤساء الدول الشقيقة والصديقة في التوافد إلى الرياض , لتقديم العزاء في وفاة الملك عبدالله بن عبدالعزيز آل سعود - رحمه الله - .\n24 يناير 2015 م : - مقتل 15 مدنيا وأصابة 46 آخرون بجروح في عمليات قصف بقاذفات صواريخ غراد على احد احياء ماريوبول , في اول هجوم على هذا المرفأ الاستراتيجي واخر مدينة كبيرة بشرق اوكرانيا لا تزال تحت سيطرة كييف .\n- حركة بوكو حرام تفرج عن نحو 200 رهينة معظمهم من النساء كانت قد خطفتهم في قرية بولاية يوبي بشمال شرق نيجيريا .\n25 يناير 2015 م : - وقوع اشتباكات وتظاهرات بمختلف المحافظات المصرية نتج عنها 97 حالة إصابة و 23 حالة وفاة .\n26 يناير 2015 م : - مصدر أمني مصري يؤكد قيام قطاع السجون بإخلاء سبيل علاء وجمال مبارك نجلي الرئيس الأسبق حسني مبارك .\nبضمان محل إقامتهما على ذمة قضية قصور الرئاسة .\n- أسعار النفط تهبط واقترب سعر الخام الأمريكي من أدنى مستوياته في ست سنوات .\n- لقي عشرة أشخاص مصرعهم وأصيب 13 آخرون في تحطم مقاتلة يونانية من طراز أف - 16 لدى إقلاعها من قاعدة لوس لانوس في البسيط جنوب شرق اسبانيا .\n- أوضح المعهد الوطني لإدارة الكوارث الطبيعية في موزمبيق أن الفيضانات التي اجتاحت وسط وشمال موزمبيق أدت إلى مقتل 117 شخصا وتشريد أكثر من 157 ألفا .\n- الجيش الأمريكي يؤكد أن القوات المحاربة لتنظيم داعش الإرهابي تسيطر على 90 بالمئة من كوباني .\n27 يناير 2015 م : - خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود - حفظه الله - يستقبل فخامة الرئيس باراك أوباما رئيس الولايات المتحدة الأمريكية لدى وصوله مطار الملك خالد الدولي بالرياض .\n- مقتل الرهينة الياباني على يد عناصر إرهابية من تنظيم ( داعش ) .\n- القوات المسلحة الباكستانية تنفذ غارات على معاقل التنظيمات المسلحة في مقاطعة وزيرستان الواقعة بالحزام القبلي الباكستاني المحاذي للحدود مع أفغانستان مخلفة 76 قتيلا .\nالإفراج عن مدير مكتب رئيس الجمهورية اليمنية الدكتور أحمد بن مبارك المختطف من قبل المسلحين الحوثيين .\n28 يناير 2015 م : - مقتل 21 من عناصر داعش الإرهابي في اشتباكات مسلحة في تلال حمرين العراقية .\n29 يناير 2015 م : - ماليزيا تعلن رسمي ا , أن الاختفاء الغامض لطائرة ماليزية في مارس 2014 هو \" حادث \" وأن الركاب ال - 239 , الذين كانوا على متنها قتلوا ما يمهد لدفع تعويضات لعائلاتهم .\n- وقوع هجمات إرهابية في شمال شبه جزيرة سيناء , وأسفرت عن مقتل وجرح العشرات من الجنود والمدنيين المصريين .\n30 يناير 2015 م : - الوسيط الروسي فيتالي نعومكين يعلن أن ممثلي النظام السوري والمعارضة السورية اتفقوا على عقد جولة ثانية من المحادثات في موسكو .\n- مقتل 16 شخصا وأ صابة 39 أخرين عندما فجر انتحاري مواد ناسفة كانت بحوزته في جنازة في شرق أفغانستان .\n- ارتفعت حصيلة التفجيرين الانتحاريين اللذين استهدفا مقر ا أمني ا بوسط سامراء شمال بغداد إلى سبعة قتلى و 24 جريح ا , غالبيتهم من عناصر الشرطة الاتحادية ومتطوعي الحشد الشعبي .\n- الرئيس المصري عبد الفتاح السيسي يقطع مشاركته في اجتماعات الدورة الرابعة والعشرين للقمة الأفريقية التي تستضيفها العاصمة الأثيوبية أديس بابا عائدا للبلاد لمتابعة الموقف بعد العملية الإرهابية التي وقعت في شمال سيناء .\n31 يناير 2015 م : - بث \" تنظيم الدولة \" الإرهابي , المعروف إعلاميا باسم \" داعش \" , تسجيلا مصورا , على عدد من مواقع الانترنت , عملية إعدام للرهينة الياباني الثاني الصحفي , كينجي جوتو .\nأحداث شهر فبراير - 2015 م : 01 فبراير 2015 م - مقتل تسعة أشخاص بينهم ستة لبنانيين وأصابة ما يقرب من ال - 20 شخصا في تفجير استهدف حافلة تقل زوارا في العاصمة السورية دمشق .\n- قتل 12 شخص ا فيما أصيب 25 آخرون إثر تنفيذ طائرات نظام الأسد الحربية أربع غارات جوية على مناطق في بلدة جاسم بريف درعا .\n- أعلن وزير الشباب والرياضة العراقي اليوم اعتذار بلاده عن عدم إمكانية استضافة دورة كأس الخليج الثالثة والعشرين لكرة القدم بسبب التحديات الاقتصادية والأوضاع المالية الصعبة , مع التقدم بطلب رسمي لاستضافة \" خليجي 24 \" .\n- الجمعية العامة للأمم المتحدة تعقد جلسة خاصة للتعزية في وفاة خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود - رحمه الله - شارك فيها الأمين العام للأمم المتحدة بان كي مون ومندوب المملكة الدائم لدى الأمم المتحدة السفير عبدالله بن يحيى الم علمي وممثلو مختلف الدول والمجموعات بالأمم المتحدة .\n03 فبراير 2015 م - أدى الرئيس الإيطالي الجديد سيرجيو متاريلا اليمين الدستورية , ليصبح الرئيس الثاني عشر لجمهورية إيطاليا , وأول رئيس صقلي للبلاد لمدة سبعة أعوام .\n- قتل 9 جنود تشاديين و 200 من عناصر جماعة بوكو حرام الإرهابية مع بدء الهجوم البري الذي تنفذه القوات التشادية التي دخلت من أراضي الكاميرون إلى نيجيريا .\n04 فبراير 2015 م - تنظيم داعش الارهابي يعدم الطيار الأردني معاذ الكساسبة .\n- العاهل الأردني الملك عبدالله الثاني يعود إلى عم ان قادم ا من الولايات المتحدة بعد أن قطع زيارته في أعقاب الإعلان عن مقتل الطيار الأردني الأسير عند تنظيم داعش الإرهابي معاذ الكساسبة .\n- تحطم طائرة ركاب تايوانية وعلى متنها 53 راكبا وطاقمها المكون من خمسة أفراد .\n- قتل وأصيب العشرات من عناصر تنظيم داعش الإرهابي في غارات جوية شنتها طائرات التحالف الدولي , على مواقع تابعة للتنظيم في محافظتي نينوى وكركوك العراقيتين .\n05 فبراير 2015 م - مقتل وأصابة 27 شخصا في انفجار عبوات ناسفة بمناطق متفرقة من بغداد .\n- الولايات المتحدة الامريكية تنشر طائرات بحث وإنقاذ للطيارين بالقرب من ميادين القتال في سوريا والعراق .\n06 فبراير 2015 م - مقتل 25 من عناصر تنظيم داعش الإرهابي في محافظتي صلاح الدين و الأنبار العراقيتين .\n07 فبراير 2015 م - مجلس التعاون لدول الخليج العربية يعرب عن رفضه المطلق للانقلاب الحوثي على السلطة في اليمن .\n- الأمين العام للأمم المتحدة بان كي مون يصل إلى الرياض , في زيارة للمملكة .\n- لقي 13 جنديا مصرعهم وأصيب 62 آخرون من الجيش الليبي جراء المعارك مع المليشيات المسلحة في مدينة بنغازى حيث يواصل الجيش الليبي في عدة محاور لتهطير المدينة من البؤر الإرهابية .\n08 فبراير 2015 م - أعلنت مصادر أمنية وطبية مصرية أن ما يقرب من 14 مشجعا مصريا قتلوا خلال اشتباكات اندلعت بين جمهور نادي الزمالك والأمن المصري المسؤول عن تأمين مباراة الزمالك وإنبي .\n- توجت ساحل العاج بلقب كأس إفريقيا لكرة القدم بعد فوزها على غانا بركلات الترجيح 9 - 8 بعد تعادلهما السلبي في المباراة النهائية للنسخة الثلاثين من بطولة كأس الأمم الإفريقية لكرة القدم التي اختتمت بغينيا الاستوائية .\n09 فبراير 2015 م - مصدر في قيادة قوات البيشمركة الكردية يؤكد بأن 40 من عناصر تنظيم داعش الإرهابي قتلوا في غارات جوية لطيران التحالف الدولي استهدفت معاقل التنظيم في مناطق متفرقة جنوب وغرب مدينة كركوك \" 250 كم شمال بغداد \" .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / سياسة واقتصاد شبح الإرهاب - سلسلة اعتداءات دموية منذ ال - 11 من سبتمبر 2001 أعاد اعتداء لندن الأخير إلى الأذهان سلسلة الاعتداءات الإرهابية التي ضربت بلدان مختلفة في العقود الأخيرة .\nومنذ اعتداءات ال - 11 من سبتمبر يهز الإرهاب الإسلاموي ساكنة العالم .\nنظرة لأبرز الأحداث الإرهابية في 15 سنة الماضية .\nبعد اعتداءات ال - 11 من سبتمبر 2001 يدخل العالم في \" حرب ضد الإرهاب \" .\nعشر سنوات بعدها تم تصفية أسامة بن لادن مدبر الاعتداءات وقائد شبكة القاعدة الإرهابية في باكستان في 2 مايو 2011 .\nوما بدأ بضربة عسكرية ضد نظام طالبان في أفغانستان توسع لاحقا إلى حرب في العراق .\nالنزاع في العراق تمخضت عنه بعدها ميليشيا \" داعش \" الإرهابية .\nخمسة عشر عاما بعد ال - 11 من سبتمبر تحول \" داعش \" إلى شبح الإرهاب في العالم .\nكل عملية إرهابية تقريبا - دموية أو فاشلة أو محبطة - لها ارتباط مع التنظيم الإرهابي .\nموجة الإرهاب تضرب بقوة في آسيا , ففي بلدان مثل أفغانستان وباكستان والعراق واندونيسيا تبدو الاعتداءات جزءا من الحياة اليومية .\nفي إفريقيا ولاسيما في نيجيريا والصومال نجد ميليشيات إرهابية مثل بوكو حرام والشباب تعتو فسادا .\nوفي أوروبا نجد فرنسا وتركيا بوجه خاص في الإرهاب .\nنظرة إلى الاعتداءات المدمرة منذ ال - 11 من سبتمبر 2001 - باستثناء مناطق الحروب والأزمات في العراق وأفغانستان وسوريا .\nأوروبا بريطانيا 22 مايو 2013 : في لندن يتعرض جندي للقتل في الشارع بواسطة ساطور وسكين .\nالشرطة تلقي القبض بعدها على رجلين ويتعلق الأمر ببريطانيين اعتنقا الإسلام .\n7 يوليو 2005 : أربعة أشخاص يفجرون قنابل في حافلات وفي قطار الأنفاق في لندن .\nهذه الاعتداءات أدت إلى مقتل 52 شخصا و 700 أصيبوا بجروح .\nشرطة لندن في موقع هجوم ال - 22 من مارس 2017 بلجيكا 22 مارس 2016 : عناصر يفجرون عدة قنابل في مطار بروكسيل وفي محطة قطار أنفاق .\nألمانيا 19 ديسمبر 2016 : في برلين يدهس تونسي بشاحنة سوقا لعيد الميلاد .\n12 شخصا لقوا حتفهم في هذا الاعتداء .\nونجح الجاني في الهرب إلى خارج ألمانيا قبل أن تقتله الشرطة الإيطالية خلال عملية تفتيش روتينية ثلاثة أيام بعدها في إيطاليا .\n24 يوليو 2016 : في أنسباخ يفجر لاجئ سوري نفسه أمام مدخل مهرجان موسيقى , عدد من الأشخاص أصيبوا بجروح .\nوأعلن تنظيم \" داعش \" مسؤوليته عن الهجوم .\n18 يوليو 2016 : لاجئ في ال - 17 من عمره من أفغانستان يهاجم بشاقور وسكين في فورتسبورغ داخل قطار مسافرين ويصيب عددا منهم , ليتم لاحقا قتل المعتدي .\nويبدو أن الاعتداء له دوافع إسلامية , وأن الشاب كانت له صلات مع \" داعش \" .\n16 أبريل 2016 : في إيسن أصيب ثلاثة رجال بجروح إثر اعتداء بالمتفجرات في مدخل معبد لطائفة السيخ , واحد منهم بجروح بالغة .\nالمعتدون الثلاثة الذين تم اعتقالهم لاحقا لهم ارتباطات مع الوسط السلفي .\n26 فبراير 2016 : شابة في ال - 15 من عمرها تطعن في محطة القطار بهانوفر شرطيا وتصيبه بجروح بالغة .\nالمهاجمة كانت لها صلات مع الوسط السلفي الألماني .\n2 مارس 2011 : في مطار فرانكفورت يهاجم ألباني من كوسوفو حافلة للجيش الأمريكي .\nالرجل يقتل جنديين أمريكيين ويصيب آخرين بجروح .\nفرنسا 26 يوليو 2016 : بالقرب من مدينة روان , شابان في 19 من العمر يهاجمان كنيسة ويذبحان القس البالغ من العمر 86 عاما ويصيبان شخصا آخر بجروح .\nوتنظيم \" داعش \" أعلن مسؤوليته عن الاعتداء .\n14 يوليو 2016 : في اليوم الوطني الفرنسي يدهس رجل في نيس بحافلة جموع من الناس ويقتل على الأقل 84 شخصا .\n13 يوليو 2016 : في مانيافيل يطعن شخص شرطيا .\nوقال شهود عيان بأنه هتف \" الله أكبر \" .\nوبعدها يحتجز الرجل زوجة الشرطي وابنه كرهائن ويقتل بعدها الزوجة .\nقوات خاصة قتلت الرجل الذي كان يمثل أمام المحكمة بسبب جرائم عنف .\nالرئيس الفرنسي أولاند تحدث عن \" عمل إرهابي \" .\n11 نوفمبر 2015 : في سلسلة اعتداءات على حانات ومطاعم وقاعة للحفلات في باريس يتم قتل 130 شخصا على الأقل وجرح نحو 350 آخرين .\n7 يناير 2015 : شخصان يقتحمان قاعة التحرير لمجلة \" شارلي إبدو \" ويقتلان 12 شخصا .\nوفي متجر يهودي يتم احتجاز رهائن وقتل أربعة منهم .\nإسبانيا 11 مارس 2004 : في مدريد تنفجر عشر قنابل في قطارات ممتلئة بالمسافرين .\nإنها الاعتداءات القوية الأولى لإسلاميين في غرب أوروبا .\n191 شخصا لقوا حتفهم وأكثر من 1800 أصيبوا بجروح .\nتنظيم القاعدة الإرهابي يعلن مسؤوليته عن الاعتداءات .\nزهور في موقع دهس المارة في نيس الفرنسية تركيا 21 أغسطس 2016 : خلال حفل زفاف في غزيانتيب يؤدي اعتداء انتحاري إلى مقتل 54 شخصا .\n28 يونيو 2016 : أعضاء مشتبه بهم من تنظيم \" داعش \" ينفذون اعتداءا على مطار إسطنبول .\n45 شخصا لقوا حتفهم وجرح أكثر من 200 آخرين .\n12 يناير 2016 : مهاجم انتحاري يفجر نفسه في المدينة القديمة لإسطنبول ويقتل 12 سائحا ألمانيا .\n10 أكتوبر 2015 : من خلال اعتداءات على مظاهرة مناهضة للحكومة في أنقرة توفي أكثر من 100 متظاهر .\nهنا أيضا يتم توجيه الاتهام لتنظيم \" داعش \" .\nروسيا 31 أكتوبر 2015 : طائرة مسافرين روسية تسقط فوق صحراء سيناء .\nالطائرة كانت متوجهة من شرم الشيخ إلى سانت بيترسبورغ .\nجميع الركاب ال - 224 غالبيتهم من روسيا ماتوا .\nتنظيم \" داعش \" يدعي في رسالة مسؤوليته عن الاعتداء .\n24 يناير 2011 : خلال اعتداء انتحاري في مطار موسكو توفي 37 شخصا وأصيب 100 آخرون .\n9 مارس 2010 : اعتداء انتحاري في ميترو موسكو يؤدي إلى وفاة 40 شخصا و 84 جريحا .\nآسيا أندونيسيا 12 أكتوبر 2002 : إسلاميون ينفذون في جزيرة بالي اعتداءات بالمتفجرات .\n202 شخصا لقوا حتفهم وغالبية الضحايا من أستراليا .\nالهند 28 نوفمبر 2008 : هجمات بأسلحة رشاشة ومتفجرات تؤدي في عاصمة المال , مومباي إلى مقتل أكثر من 170 شخصا .\n11 يوليو 2006 : في مومباي أيضا تنفجر سبع قنابل , الواحدة تلو الأخرى داخل قطارات وفي محطات للقطار . الاعتداء ي عد أقوى اعتداء إرهابي منذ ال - 11 من سبتمبر .\nسلسلة الاعتداءات أدت إلى مقتل نحو 190 شخصا وجرح أكثر من 700 آخرين .\nباكستان منذ بداية 2016 يتم قتل أكثر من 170 شخصا في اعتداءات .\nفي أكتوبر فتح مهاجمون النار في مدينة كويتا على تلاميذ مدرسة شرطة .\nتنظيم \" داعش \" يعلن مسؤوليته عن الاعتداء .\nوفي سبتمبر ن فذ اعتداء انتحاري ضد مسجد في شمال غرب البلاد .\nوفي أغسطس انفجرت في كويتا قنبلة أمام مصحة , وطالبان تحملت المسؤولية .\nفي يناير تفجرت قنبلة أمام مركز لقاح .\nفصح 2016 : هجوم انتحاري ضد ساحة لعب في لاهور يتسبب في اشمئزاز كبير .\n70 شخصا على الأقل بينهم الكثير من الأطفال لقوا حتفهم .\nديسمبر 2014 : اعتداء على مدرسة عسكرية في بيشاور يؤدي إلى مقتل 134 طفلا .\nإفريقيا في بلدان شرق إفريقيا كينيا والصومال وأوغندا تتسبب ميليشيا الشباب الإرهابية منذ سنوات في بث الهلع بين السكان .\nفي نيجيريا وساحل العاج ومالي يفر الناس من بطش حركة بوكو حرام .\nتونس 26 يونيو 2015 : أحد أتباع تنظيم \" داعش \" يقتل في منتجع سوس 38 سائحا , 35 آخرون أصيبوا بجروح .\n18 مارس 2015 : في هجوم على المتحف الوطني باردو في تونس يقتل متطرفون 24 شخصا , غالبيتهم من السياح الأجانب .\nأمريكا الشمالية الولايات المتحدة الأمريكية 12 يونيو 2016 : رجل في ال - 29 من العمر يقتل في أورلاندو 49 زائرا لنادي ليلي .\nوحدات خاصة تقتل المهاجم في اقتحام للنادي .\n2 ديسمبر 2015 : المهاجمان سيد فاروق وتشفين مالك يقتلان خلال حفل بعيد الميلاد داخل مؤسسة لذوي الاحتياجات الخاصة 14 شخصا .\n15 أبريل 2013 : اعتداءات بمتفجرات في ماراتون بوسطن تؤدي إلى مقتل ثلاثة أشخاص وإصابة 264 شخصا .\nفيرا كيرن / م . أ . م صدمة وحزن وخوف وإرهاب . . . أسبوع دام في ألمانيا لا يزال الحزن يخيم على مدينة ميونيخ الألمانية , حيث تضع امرأة وردة في المكان الذي شهد يوم الجمعة الماضي عملية قتل عشوائية مروعة , راح ضحيتها تسعة أشخاص , أغلبهم في مقتبل العمر .\nالعملية التي نفذها شاب ألماني - إيراني , قيل إنه يعاني من اضطرابات نفسية , راح ضحيتها فتيان وشباب , غالبيتهم من أصول مهاجرة ( ثلاثة أتراك وثلاثة ألبان كوسوفو ويوناني ) .\nذنبهم الوحيد أنهم كانوا في المكان والوقت غير المناسبين !\nصدمة وحزن وخوف وإرهاب . . . أسبوع دام في ألمانيا بحر من الورود أمام مركز أولمبيا التجاري في ميونيخ , حيث مسرح عملية القتل الجماعي العشوائي , حدادا على أرواح الضحايا وسط تساؤلات عم ا دفع الجاني , الذي لم يتجاوز عمره 18 عاما , إلى هذه الجريمة ? التحريات تشير إلى حد الآن أن الشاب , الذي ولد في ألمانيا لأبوين قدما من إيران في التسعينات كطالبي لجوء , قد خطط لعمليته طويلا و \" جيدا \" .\nصدمة وحزن وخوف وإرهاب . . . أسبوع دام في ألمانيا وزير الداخلية الألماني توماس دي ميزيير اضطر في غضون ثلاثة أيام إلى قطع عطلته كان يقضيها مع زوجته في الولايات المتحدة الأمريكية .\nالمرة الأولى كانت مطلع الأسبوع عقب عملية إرهابية نفذها لاجئ في 17 من عمره في قطار في مدينة فورتسبورغ , والمرة الثانية عقب عملية القتل الجماعي العشوائي في ميونيخ .\nالوزير قرر بعدها التخلي نهائيا عن إجازته والبقاء في ألمانيا .\nصدمة وحزن وخوف وإرهاب . . . أسبوع دام في ألمانيا في غضون ذلك , لا تزال صور دماء تغطي أرضية عربة في القطار الذي شهد عملية إرهابية في مدينة فورتسبورغ الألمانية عالقة في أذهان الكثيرين في ألمانيا .\nالعملية , التي نفذها فتى لاجئ في 17 من عمره , أسفرت عن إصابة أسرة قدمت من هونغ كونغ سائحة في ألمانيا بجروح بليغة وامرأة ألمانية ذنبها الوحيد أنها كانت في طريق الإرهابي عند محاولته الفرار من القطار .\nالعملية تبناها فيما بعد تنظيم \" داعش \" .\nصدمة وحزن وخوف وإرهاب . . . أسبوع دام في ألمانيا وفيما تزداد المخاوف من ألمانيا من عمليات دامية كتلك التي شهدتها باريس ونيس وبروكسل واسطنبول وأنقرة وغيرها , تبقى التساؤلات قائمة عما دفع بفتى قدم فارا من أفغانستان ( أو باكستان ) ليجد ملجأ وأسرة تحتضنه في ألمانيا إلى القتل ? الكثيرون صدموا لكم الكراهية التي يكنها هذا الشباب خاصة بعدما نشر \" داعش \" فيديو يظهر فيه الفتى وهو يهدد ويتوعد فيه الألمان بالقتل والانتقام .\nصدمة وحزن وخوف وإرهاب . . . أسبوع دام في ألمانيا وما لبث الناس يتنفسون الصعداء بعد عملية ميونيخ التي بثت الذعر في القلوب خوفا من عمليات إرهابية منسقة كتلك التي شهدتها باريس في نوفمبر / تشرين الثاني الماضي وأسفرت عن مصرع 130 شخصا وجرح المئات , هاهي ألمانيا تشهد بعد يوم فقط جريمة أخرى اهتزت لها مدينة رويتلينغن , حيث قام لاجئ سوري في مقتل العمر بقتل مقتل امرأة وجرح خمسة آخرين بسكين كبير .",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثWhere the Maute Group stayed in Marawi City , even civilian vehicles were fired upon .\nLas Vegas authorities on alert over new ISIS propaganda video مصر : داعش تدعى الهجوم على كمين ضد الجيش المصري بالقرب من معبر رفح الحدودي مع اشتباكات بالأسلحة الخفيفة و المتوسطة وعبوات ناسفة أسفرت عن تلف M113 , قتل وجرح العديدISIS ' Amaq News Agency reports that the Jakarta Indonesia attack was carried out by \" a fighter of the Islamic State \" Armed Forces of the Philippines during the # MarawiCity operations .\nCasulties reportedMarawi : ISIS claims today that they attacked Army camp and burned armored vehiclesوتقول الولايات المتحدة إن GBU ) ( ذخائر الهجوم المباشر المشترك ) - 38 لن يكون قد دمر منزل الموصل , يعني إخراج قناصة داعش على السطح لا ينهار بناء قتل 100 مدنيطالبت عمليات التفتيش المشتركة العراقية المدنيين بإخلاء المنطقة الثانية في غرب الموصل عبر ممرات آمنةسيعرض أعضاء مجلس الشيوخ كاين وفلاك تفويضا جديدا للقوات العسكرية في داعشUS - led Coalition concedes that March 17 strike killed 105 civilians in Mosul , 36 more unaccounted for after munition ' ignited IS explosives ' Iraqi photojournalist risks his life to expose torture used by some elite Iraqi soldiers fighting ISIS .\nأصيب 39 جندياتوفي 6 جنود اليوم في معركة مدينة مراويشرق حمص : الجيش السوري والحلفاء يجتمعون في قرية خنيفيس بعد تقدم من محورين قد استولوا عليهإشتباكات مراوي : يقول نائب عمدة إليغان أنه لم يتم القبض على أي أعضاء من مجموعة \" موت \" في محاولة لدخول المدينة - شرق ريف حمص : فيديو من منطقة سوانه جنوب تدمر - الشرطة تقيم طوق أمني في شارع هولمي و مساحة الطوق الأمني تزيد بمرور الوقت - Yusuf Hussein , ex - Shabab convicted for the killing of Jowhar Intel Chief Abdiweli Ibrahim Nur in June 2016 is executed today .\nالجيش العربي السوري قوات النمر سيطرت على قرى بوعجوز و المزرعة الرابعة غرب مسكنه في شرق ريف حلب استولى الجيش والحلفاء السوريون على البصيرة شرق البرده .\nمسافة من القتال الفعلي - الصمت يجوب مدينة مراوي عدا صوت إطلاق النار المتقطع و رصاص القناصة و البنادقمدينة مروي : استمرار نزوح السكان .\nالمروحيات تحوم المنطقةالسكان محاصرون في مديبنة مراوي و يلبون الحصول على الطعام و الماء نهبت مجموعة موت الأسلحة التكتيكية كيم والذخيرة في مدينة ماراوي , وأحرقت الطابق الثاني من مركز شرطة مراويالقوات العراقية تستولي على مصنع للاسلحة الكيميائية في الموصلشرق حماة : داعش تستولي على أسلحة و ذخائر من بينها كونكورس و متيس و صواريخ موجهة ضد الدروع في حاجز طريق خناصير شرق حماة : داعش أغارت و أحرقت حاجز للميلشيات الموالية للنظام في طريق خناصير الشرطة البريطانية تعتقل المتهم السابع على خلفية أحداث الهجوم الأرهابي في مانشيسترإشتباكات مستمرة و داعش شنت هجوما مضادا على مواقع قوات سوريا الديمقراطية في قرية شمال شرق الرقة التأكدي من إصابة أربعة اشخاص اليوم في تفجير عبوة ناسفة زرعت أسفل شاحنة في المنطقة الشرقية عزاز فيديو من شرق حلب خلال معارك اليوم ضد داعش و شيء ما تم الأستيلاء علية من قبل جنود مخابرات القوات الجوية - بالفيديو . . الدقائق الاولى لانطلاق قطعات الحشد الشعبي نحو غربي القيروان - الصفحة الثانية .\nWetness إنفجار في شرق جاكارتا بالقرب من محطة للحافلات : إندونيسيا إنفجار في جاكرتا و على الأقل 2 قتلى Somalian state media journalist says a convoy escorting the @ SomaliPM was possibly the target of the blast .\nNo official announcement yetتفجير إنتحاري في جاكرتا في محطة حافلات كامبونج ميلايوانفجار بالقرب من محطة للحافلات فى جاكرتاReports that a suicide blast hits a security checkpoint near Mogadishu ' s sea port , casualties are reportedتيلرسون : الولايات المتحدة تريد من الناتو الانضمام رسميا إلى التحالف الدولي لمكافحة داعش .\nولا تزال بعض البلدان غير موجودة على متنها # المتحدث - العسكرى : قوات إنفاذ القانون بالجيش الثانى الميدانى تتمكن من إكتشاف وتدمير عدد ( 2 ) جسم نفق رئيسى متفرع منهم عدد ( 3 ) أنفاق فرعية .\nFirts reports say a massive suicide attack hit somewhere near Mogadishu portVBIED targeted a restaurant near Mogadishu seaport : reports انترفاكس الروسية : روسيا تقدم للفلبين المروحيات و السفن الحربية و المدفعية Large explosion rocks in Mogadishuرئيس شرطة مانشيستر : من الواضح جدا أنها شبكة و السلطات تباشر التحقيقات بعد هجوم الحفل قائد الشرطة في مانشيستر يؤكد أن أحد الضحايا كان ضابط شرطة أثناء خدمتة رئيس شرطة مانشيستر يقول إجمالي من تم إعتقالهم 4 حتى الأن في تحقيقات الهجوم الأرهابي داعش يدعي السيطرة على سجن مدينة مراوي و مقر قيادة الشرطة و يقول أنهم أستولو على ذخائر و أسلحة و عربات الفلبين : نشرت داعش بيانا رسميا ثانيا حول الاشتباكات الجارية في مراوي , مدعية أنه قتل 75 من حراس الأمن . قوات النمر سيطرت على باتوشي و شامريه و عدة بلدات في شرق حلب # المتحدث - العسكرى : قوات إنفاذ القانون بالجيش الثالث الميدانى تواصل ملاحقة العناصر التكفيرية والإجرامية بوسط سيناء .\nconfirms that Al Shabab abducted at least 25 people incl children in Muuri village last nightأصدر شركاء الائتلاف الفرنسي تحديثا للضربات : 7 ضربات جوية و 43 مهمة مدفعية دعما لقوات مكافحة داعش . عشرات من الشرطة المسلحة تهاجم مبنى يشتبة في تصنيع قنابل محلية به في الطابق الثالثتقوم وحدات الشرطة المسلحة ووحدات مكافحة الإرهاب الخاصة حاليا بمهاجمة مبنى على غرانبي رو في وسط مدينة مانشسترالجيش العربي السوري تقدم من جبل الأبتار بإتجاة سوانه و خنيفيس و سيطر على قصر الحلب جنوب تدمر مصادر تفيد نقل داعش قيادتها من الموصل إلى حويجة جنوب شرق كركوك جنوب شرق حمص : القوات الموالية للحكومة تسيطر على مساحات واسعة من داعش و شرق القريتين ( من بينها محسة ) تهدف لربطها مع الصحراء الجنوبية Wreckage of a vehicle in which Kenya police officers were travelling when hit by IED blast earlier today in Garissa county ; 3 were killed .\nالشرطة تعتقل شخص بالقرب من قصر باكينجهام , لحظات قبل وصول الملكة مرورا بسيارتها و الأسباب غير معلومة حتى الأن - وادي : قيادة موات ذات الصلة بشخصيات جبهة مورو الإسلامية للتحرير الإسلامي البارزة . الفلبين : لقطات تظهر مقاتلي داعش في شوارع وسط مدينة مراوي - مجموعة داعش المنتشرة في شوارع مدينة مراويالأمين العام لحلف الناتو على الهجوم في مانشستر , مشيرا إلى إعادة لهجوم أوتويا عام 2011 : قائلا \" أعرف الشعور \" .\nالهجمات على الشباب مروعة بشكل خاصذكرت شرطة مانشستر الكبرى ان ثلاثة رجال اعتقلوا بعد ان اصدرت الشرطة مذكرات اعدام فى جنوب مانشستر تتعلق بالهجوميقول الرئيس دوتيرت إنه قد يعلن القانون العرفي في جميع أنحاء البلاد إذا وصل الإرهاب إلى لوزون . في الفلبين الرئيس ديوتريت قد ذكرت للتو أن الأحكام العرفية لحقبة ماركوس كانت \" جيدة جدا \" . قوات سوريا الديمقراطية إستولت على أسلحة من داعش وزير الداخلية البريطاني يقول أن مهاجم مانشيستر الأنتحاري من المحتمل لم يتصرف بمفردةقبل 24 ساعة من اجتماع الناتو , يقول جينستولتنبرغ أنه لا يوجد توافق في الآراء بعد حول ما إذا كان حلف شمال الأطلسي سيصبح عضوا في تحالف مكافحة داعشالحلفاء يساهمون في التحالف العالمي لهزيمة داعش وحلف شمال الأطلسي يدعم التحالف - جينستولتنبرغقتل مسلحون إسلاميون في جنوب الفلبين رئيس الشرطة المحلية : دوتيرتجينستولتنبرغ - لقد ضرب الإرهابيون مانشستر هذا الأسبوع , واستهدفوا الأطفال .\nوقال معلم الصف السادس هذا حاولت مجموعة موات إختطافة - صور من حقل أراك في شرق حمص بعد أن سيطر الجيش السوري عليه بالكامل من داعش .\nالصورة المنشورة على الإنترنت تظهر الفيلق الخامس والحلفاء يخطون ويركلون رأس مقطوع لمقاتل داعش , سوريا . إيفاد من مدينة مراوي : يهاجر المدنيون إلى أماكن أكثر أمنا إلى مدينة إليغان Map of international war against so - called Islamic StateSyria and Iraq government forces , Russia , Iran , Hezbollah , Shiite groups from IraqAttention !\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثإحباط تهريب أقراص مخدرة داخل \" كمبروسر \" تكييف سيارة فى المطار العمليات المصرية مستمرة فى ليبيا و مليشيات كتيبة ثوارطرابلس الإرهابية تقوم بتسليم المواقع العسكرية التى كانت تسيطر عليها فى طرابلس والانسحاب منهاسلميا 4 people were arrested in connection with a methamphetamine bust at a Lebanon home where drugs , scales and a stolen vehicle were found . لقطات من وكالة \" أعماق \" للاشتباكات العنيفة بين الجماعات المرتبطة بتنظيم داعش والجيش الفلبيني في مراوي . - قوات الحشد الشعبي تعلن أنها بدأت عملياتها لتطهير الحدود العراقية العراقية من جنوب سنجار وصولا إلى القيم . قوات الحشد الشعبي تنفي التقارير التي تزعم أن القوات عبرت إلى سوريا وقالت إنها تقوم ببناء خنادق لاستعادة الحدود العراقية . داعش تستولي على جرافة و مدرعة بي إم بي من الجيش السوري جنوب تدمر الجيش المصري يقصف إرهابيين \" غرب المنيا قامت لجنة تحقيق الاستقرار بتزويد المجلس المحلي لمدينة الباب بإنتاجين من خط إنتاج الخبز الأوتوماتيكي مع القدرة على خبز 18 . 000 قطعة خبز يوميا - فريق بحثي مصري يبتكر نظام لإكتشاف الألغام الأرضية ويحصل على تمويل من الاتحاد الأوربي والهيئة الهندسية للقوات المسلحة .\n- داعش قصفت قوات الحشد الشعبي بعدة صواريخ غرب تلعفر الحرس الجمهوري السوري T - 72AV تقوم بدوريات بالقرب من الحدود الأردنية في ريف السويداء الشرقي اليومالجيش السوري الحر فوج 1 استعادة جميع المواقع في الاشتباكات مع الحكومة حول تادف قتيل واحد من الجيش السوري الحر + 1 أسير حربداعش تتبنى تدمير دبابة و مدفع و ألية مزودة بمدفع عيار 23 مم للجيش بصاروخ موجة بالقرب من قرية كرمة جنوب شرق دار الفتحإصابة مجند جنوب الشيخ زويد بعيار نارى و إصابة مدنى غرب # العريش بعيار ناري أبلغ الرئيس أردوغان بتحطم طائرة هليكوبتر عسكرية في سرناك . وحدات حماية الشعب تعتقل شاب في ريف عفرين للتجنيد الإجباريطائرة هليكوبتر عسكرية من طراز سيكورسكي تحطمت في منطقة سينوبا بإقليم شرناق التركي . وأضيف أن فرق البحث والإنقاذ أرسلت إلى المنطقة , بينما أعلنت مصادر أمنية أن 13 جنديا قتلوا في تحطم المروحية . المتحدث باسم قوات الحشد الشعبي : فقد داعش أكثر من 80 في المئة من القوى العاملة خلال الفترة الماضيةجنود الكتيبة البحرية السابعة .\nكانوا على مدى عدة أشهر من إعادة التدريب في تيرنيت , كافيت . - ظلام تام يعم أرجاء # الشيخ - زويد و # رفح بعد انقطاع الكهرباء منذ السابعة صباح اليوم ارسلت قوات مشاة البحرية الفلبينية كتيبة من الجنود الى مدينة مراوى لزيادة القوات هناك . الجيش الفلبينى : 89 مسلحا قتلوا حتى الأن 400 من أفراد مشاة البحرية الفلبينية الذين سيتم نشرهم في مينداناو . تيلرسون : \" في مواجهة هذا العمل الجبان , فإن التزام الولايات المتحدة تجاه أفغانستان لا يتزعزع \" بيان وزير الخارجية تيلرسون حول كابول ان \" الولايات المتحدة تدين بشدة الهجوم المميت اليوم في كابول \" . تحطم طائرة عسكرية في بلدة شينوبا في ولاية شرناق جنوب شرق تركيا بالقرب من الحدود العراقية التركية .\nبعد ما إشتبكت مع برج كهرباء للضغط العاليسقوط مروحية تركية بعد أن أصطدمت ببرج كهربائي وفقا لما ذكر مسئولون فرع الجيش العراقي ميليشيا الحشد الشعبي بالقرب من الحدود السورية - العراقية أمستحطم مروحية عسكرية تركية فى سيرناك جنوب شرقى تركياحفل تخرج الروضة في غزة , الذي عقد قبل يومين - حي الزنجلي , غرب الموصل : يحاصر تنظيم داعش الشارع بعدد كبير من المركبات , وبعضها مزور بالعبوات الناسفةصورة جديدة صادرة من ظريف وسليماني , بعد أن اتهم عضو سابق في البرلمان النائب وزير الخارجية بالموافقة على تسليم قائد قوة القدس إلى الولايات المتحدةأجرى الرئيس بارزاني مكالمة هاتفية مع وزير خارجية الولايات المتحدة .\n\" ستواصل الولايات المتحدة دعمها لحكومة إقليم كردستان \" . مشاريع البنية التحتية الجارية في بلدة الري .\nسفلتة الطرق لتحسين شبكة إمدادات المياهالحبس شهر لضابط وشهرين لأمين شرطة بتهمة تهريب رجل أعمال محبوس بالعباسية إلتقى الفريق حجازى رئيس أركان حرب القوات المسلحة الفريق دينيس ميرسير قائد قيادة حلف شمال الأطلنطى للتطوير والوفد المرافق له الذى يزور مصر روسيا تحاول تعزيز الاقتصاد السوري : شركة في أديغيا ( القوقاز ) توقيع صفقة لاستيراد الفواكه والخضروات السورية فيديو لوحدات حماية المرأة من قرية باروتا المسيطر عليها حيث تركت داعش أشياء كثيرة خلفها وصادرت قوات سوريا الديمقراطية جميع .\nالمركبات , سلاح , الذخيرة - أنباء عن مقتل ريان مشعل مؤسس وكالة الأنباء الإيرانية المرتبطة ب \" داعش \" في غارة جوية في مايادين بسوريا - مسعود بارزاني يلتقي الجنرال قائد القوات الأمريكية , ويعرب عن مخاوفه من التطورات الأخيرة من قبل القوات الشيعية في سنجارالقسم البحري من خط أنابيب الغاز الطبيعي التركي , عبر مضيق البوسفور في اسطنبول على . . . الطريق تحت البحر الأسود للوصول إلى منطقة تراقيا في تركيا على طول ساحل البحر الأسود .\n. . . اسطنبول ترحب بالجسر الثالث فوق مضيق البوسفورIt ' s rumor , not confirmed information , possible fake or hoaxدخلت قوات الحشد العراقي الأراضي السورية واستولت على القصيبة والبواري , وتخضع هذه المناطق لسيطرة قوات سوريا الديمقراطيةفيديو من كاميرا مراقبة لآنفجار كابول اليوم - أفغانستان - الرئيس ترامب يتوقع بقاء السفارة الأمريكية في تل أبيب حاليا السلطات السعودية تذكر ان شخصين قتلا واصيب اخر بجروح عندما فتح رجل النار داخل مبنى ادارة مدرسة خاصة في العاصمة السعودية الرياض . غضب الفرات : استولت قوات سوريا الديمقراطية على قرية حمام وسد الحرية من داعش .\nوقد قطع الطريق بين الرقة وبقية سورياوكالة الاستخبارات الأفغانية : تفجير كابول الذي أسفر عن مصرع 80 شخصا وإصابة 460 آخرين كان مخططا من قبل شبكة حقاني مع تنظيم الدولة الأسلامية في باكستانوصلت قافلة حكومية كبيرة مع مدرعات إلى درعا للهجوم القادم .\nوتقول التقارير إنها تضم مركبات روسية . اصيب 11 مواطنا اميركيا فى انفجار كابول .\nالمتحدث العسكري : ضبط 15 فردا مشتبه بهم في تنفيذ عمليات إرهابية بشمال # مصر : قانون الجمعيات الأهلية يهدد بالقضاء على منظمات حقوق الإنسان المتحدث العسكري : ضبط 15 مشتبها بهم واكتشاف وتدمير 7 عشش في شمال سيناء انفجار في مدينة الباب يستهدف مركز قيادة \" أحرار الشرقية \" الجديد .\nوأفادت عدة إصابات . قوات إنفاذ القانون بالجيش الثانى الميدانى تواصل جهودها فى ملاحقة وإستهداف العناصر والبؤر الإرهابية بشمال سيناء .\nالمتحدث - العسكرى : nالفريق أول صدقى صبحى يلتقى مقاتلى القوات المسلحة ويشاركهم تناول الإفطار # المتحدث - العسكرى : nالفريق أول صدقى صبحى يلتقى وزير الدفاع الكاميرونى استولت القوات العراقية على قاذفات صواريخ داعش محلية الصنع في منطقة الشفاء غرب الموصل . وفقا لتقارير أ ب / أبلغت الحكومة الفلسطينية إسرائيل في مايو أنها سوف تدفع فقط 7 ملايين $ شهريا ( من 11 مليون $ فاتورة الكهرباء الشهرية ) نفي تقارير عن الاندماج بين الجيش السوري الحر جيش العزة وجيش النصر في شمال حماة . قامت القوات الخاصة الأمريكية بإإنزال جوي في شمال الرقة , حيث تم القبض على اثنين من قادة تنظيم الدولة الإسلامية .\nقوات سوريا الديمقراطية صدت هجوم داعش على قرية أبو قباب , أمس قصف مدفعي حكومي شمال ريف حماة , وحرق حقول زراعية حول اللطمانه . - مسلح يفتح النار على مدرسة في السعودية ولا أنباء عن إصاباتفيديو عن الأسلحة التي استولت عليها قوات الدفاع الذاتى من داعش فى أبو قباب شرق سد آزادى .\nاشتباكات في قرية حمام بجوار السد على الجانب الشرقي كما أن الجانب الغربي تم السيطرة عليه بالفعل - المزيد من الصور من مراوي اليوم من قبل داعش لاناو الفلبينقوات النمر سيطرت على الفار في شرق حلب اقتتال داخلي بين فصائل المتمردين في ريف حلب الشمالي ( درع الفرات ) : تقول أحرار الشام أن بعض الجماعات تتآمر ضدها إطلاق نار في مدرسة المملكة في الرياض , مطلق النار لا يزال في المدرسة .\nوتقول وزارة الصحة إن ما يقرب من 80 قتيلا و 350 جريحاحذر الجيش الروسي الولايات المتحدة وتركيا وإسرائيل قبل شن 4 هجمات صاروخية كروز على داعش في تدمر .\nلا توجد تفاصيل حتى الآن من المستشفيات الأخرى وزارة الداخلية تذكر ان تقارير سابقة تشير الى ان ناقلة مياه كانت محملة بالمتفجرات التى تم تفجيرها يوم الاربعاء فى كابوللم ترد تفاصيل عن عدد القتلى حتى الان , لكن شهود عيان يقولون ان الكثيرين لقوا مصرعهم فى كابوليرتفع دخان فوق مدينة كابول بعد ان هز انفجار ضخم المدينة صباح اليوم الباكر - يعتقد ان سيارة مفخخة اسفرت عن مقتل ما لا يقل عن 40 شخصايزداد عمود الدخان الهائل فوق كابول عقب الانفجار الكبير الذى وقع فى المنطقة الدبلوماسيةمعظم الضحايا من المدنيين - العديد منهم من شركة الهاتف المحمول روشان في كابول - تقريرمقتل ما لا يقل عن 40 شخصا في انفجار كابولوقعت أضرار كبيرة على المباني في انفجار يوم الأربعاء بالقرب من ساحة زنباق في وسط مدينة كابوليقول مسؤولو وزارة الصحة العامة ان ما لا يقل عن 60 جريحا اصيبوا حتى الان فى تفجير سيارة مفخخة فى كابول انفجار سيارة ضخم على بوابة البعثة الالمانية فى كابول فى منطقة الدبلوماسىية واصيب 60 اخرون - يقول مسؤولون افغان ان 50 شخصا بين قتيل و جريح في تفجير انتحاري بسيارة مفخخة في كابولإنفجار بالقرب من السفارة الالمانية فى كابول .\nوتشير تقارير غير مؤكدة إلى أنها سيارة مفخخةوقع انفجار في شارع 14 وزير أكبر خان , كابول 80 % من المراوي قد تم تطهيرها , ولكن ال 20 % المتبقية هي مركز مدينة المراوي . إنفجار هائل يهز ارجاء مدينة كابول جيش أسود الشرقية يدعي أن سرب الطائرات الحربية الروسية يحاول منع فصائل الجيش السوري الحر التقدم نحو حاجز زازا في الصحراء السورية . الجيش السوري الحر اسود الشرقية وأحمد العبده يدعيان أنهما قاما بكسر خطوط الدفاع الأولى عن \" الميليشيات الإيرانية \" في حين استولت على بعض النقاط المتقدمة بالقرب من حاجز زازا وصبي البيار في الصحراء السورية . يقول المتمردون السوريون من الجيش السوري الحر أسود الشرقية وأحمد العبدو إنهم يشنون \" بشكل مكثف \" هجمات على الميليشيات الموالية للحكومة المدعومة من إيران في صحراء شرق سوريا الآن في معركة يطلقون عليها اسم \" أرضنا \" .\nدمشق - سوريا قصفت المدفعية الثقيلة موقعا في مدينة الرقة هذه الليلةUnknown location قتلت ثلاث نساء من عائلة واحدة في السويداء , شرق الرقة بسبب غارات التحالف ضد داعش . قصف مدفعي من قبل قوات موالية على أحياء جبيلة والحميدية والرصافة في دير الزور .\nاستسلام عدد من المسلحين الحوثيين للقوات الموالية للحكومة . تعز : قوات الحكومة اليمنية تتقدم حول القصر الجمهوريالشرطة العسكرية الروسية ( الشيشان / إنغوش ) في القنيطرة , جنوب سوريا اليوم , على الحدود مع إسرائيلأول إصابات عدد من القتلى والجرحى جراء التفجيرات الانتحارية التي استهدفت المدنيينوالقوات العراقية في مدينة هيت 15 بين قتيلا وجريح . انفجار هزت فقط مدينة هيت شمال غرب محافظة الأنبار الرمادي , ولا توجد تفاصيل معروفة حتى الآن .\nالعراقحريق في سوق في منبج نتيجة قصر الدائرة في أحد المحلات التجاريةالرقة محاطة من ثلاثة جوانب .\nيقول قائد , على بعد ميل من الرقة , إنه لا توجد مقاومة من تنظيم الدولة الإسلامية حتى الآن .\n\" هدوء غريب \" . المتحدث بإسم الأدارة الأمريكية يقول عندما يكون لدينا إستراتيجية كاملة لدحر داعش سوف يكون لدينا شيء لكم عن هذا محامي الحكومة الأمريكية : إدارة مكتب مانهاتن منذ فترة طويلة تدار بشكل غير قانوني من قبل إيرانهيئة تحرير الشام تطالب بتدمير جرافة أثناء محاولة جيش الإسلام لاقتحام مواقعهم في الأشعري , الغوطة الشرقية , سوريا . يناقش السيسي العلاقات الثنائية مع وزيري الدفاع و الخارجية الروسيانالجيش الأمريكي يبدأ في توفير الأسلحة والمعدات للأكراد السوريين : مسؤولين في الدفاع الأمريكيIn Makhachkala , police release detained participants of anticorruption rally عاد قائد فيلق الشام محمد عبد الكريم الداجيم إلى إدلب بعد تبادل الأسرى مع الحكومة .\nتم القبض عليه في أواخر 16 خلال \" معركة من أجل حلب \" .\nتم تبادل 4 أعضاء من النقباء العراقيين مع اثنين آخرين من أعضاء فيلق الشام . قوات سوريا الديمقراطيةتسيطر على المحطة و من بينها المدخل الشماليفي مدينة الرقة - يصدق السيسي على قانون المنظمات غير الحكومية بعد ستة أشهر من موافقة البرلمانكما استولت قوات اسوريا الديمقراطية على محطة الري في غرب المدينة .\nوهنا فيديو آخر مأخوذ من سطح مطل عليها - قصف مدفعي على الأراضي الزراعية بالقرب من مدينة اللطامنة شمال حماةالجيش السوري أطلق سراح عدد من الجيش السوري الحر اعتقله المتمردون في برزةغارات جوية من قبل القوات الجوية الروسية في الصحراء السورية قوات سوريا الديمقراطية سيطرت على الأسدية بالقرب من قاعدة الفرقة السابعة عشر للجيش في الرقة وهنا دوريات لقوات النخبة - مشروع اجتماعي من طريق الحرير مع ورش عمل لتطوير المهارات من أجل تعزيز دور المرأة وزيادة مشاركتها في بلدة جرابلسبوتين : لا يوجد دليل على استخدام الأسد للأسلحة الكيميائية .\nوفي رأينا أن هذا مجرد استفزاز .\nلم يستخدم الأسد هذه الأسلحة أبدااليمن : منظمة اليونسيف , إنزال جوي لمساعدات طبية و لكن بتفشي وباء الكوليرا فإن الأحتياجات تتضاعف و تزدادوقال وزير الخارجية الالمانى اوغلو ان المشرعين الالمان لا يزورون قاعدة انجرليك بينما تتصرف المانيا ضد تركياداعش يقوم بجلد المدنيين الغير صائمين في الرقة إشتباكات حول سمراء الرقة قناصة الجيش السوري الحر تستهدف جندي للجيش السوري الحر في ريف حمص - سوريا - باريس - تطوق الشرطة منطقة غوبيلينز بالكامل .\nوتقوم وحدة التخلص من المتفجرات بتفقد الحافلة . نقاط تفتيش جديدة لداعش حول الرقة لمنع المدنيين من مغادرة المدينة . جرح العديد من المدنيين في قرية مزرعة عدنانية والرققة جراء قصف مدفعي من قبل قوات سوريا الديمقراطية . توقفت المخابز الرئيسية في الرقة عن العمل بسبب نقص الوقود والدقيقعلى الأقل مقتل 7 مدنيين بالأمس في مدينة الرقة بسبب الغارات المناهضة لداعش و قصف المدفعية من قبل قوات سوريا الديمقراطية تجدد الأشتباكات بين قوات سوريا الديمقراطية و داعش حول القاعدة العسكرية للفرقة 27 شمال الرقة تقارير عن سيطرة قوات سوريا الديمقراطية بقيادة أبو قبي الشرقي و أبو قبي الغربي بعد تقهقر داعش قوات سوريا الديمقراطية سيطرت على قرية هورات عجيل جنوب شرق المنصورة داعش إعتقلت رجل مسن في حي سيف الدولة في الرقة مقتل ما لا يقل عن اثنين من السجناء المدنيين جراء تفجير موقع داعش في المنصورة . Unknown location تقارير عن سيطرة قوات سوريا الديمقراطية على قرية علية بالقرب من المنصورة بالأمسقوات سوريا الديمقراطية : لن ندع وحدة إدارة المشروع تدخل شمال سورياقصفت غارات كثيفة اليوم صباحا مواقع حول مدينة أبوكمال .\nمن 1 يونيو إلى 23 يونيو , يمكن للناس الدخول بجواز سفر سوريا والأجانب يمرون عبر باب الهوى .\nسوف يفتح المعبر من الساعة 8 صباحا حتى 4 مساء .\nسيتم إغلاقه من 24 إلى 27 , غضب الفرات : أسفر انفجار الألغام عن مقتل 3 مدنيين وإصابة 9 , بمن فيهم مقاتل من قوات سوريا الديمقراطية في قرية جيديل , جنوب المنصورة , حوالي الساعة 14 : 30 براندنبورغ : اعتقلت الشرطة سوريا يبلغ من العمر 17 عاما يشتبه في انه خطط لهجوم انتحاري في برلين . في كركوك : الشطرة الكردية تحرر رهينة لداعش و تقتل الخاطفين إيران : نحن على استعداد لإرسال قوات إيرانية لمراقبة مناطق وقف إطلاق النار في سورياقوات المهام المشتركة - عملية الحل المتاصل - قوات العمليات الخاصة البلجيكية تكتفي بتقديم المشورة و المساعدة في عملية شمال تلعفر - السودان تفرض حظر على الصادرات الزراعية المصرية و تفرض على القطاع الخاص الستيراد من المنشأ دون المرور بالأراضي المصرية مصر تواصل ضرباتها الجوية على معسكرات داعش في العمق الليبي بعد الهجوم على الأقباط المصريين الأمير محمد بن سلمان سعقد لقاء مع الرئيس بوتين في موسكو قوات البشمرجة صدت هجوما موسعا من قبل تنظيم داعش الأرهابي بالقرب من دوبيز غربي كركوك محكمة الاستئناف للأمورالمستعجلة تؤكد سيادة السعودية على جزر البحر الأحمر المتنازع عليهاKadyrov invites Merkel and Macron to Chechnya after both leaders raised alleged campaign of abuse & murder of gay men there with Putin .\nبدأت قوات الحشد الشعبي حفر الخنادق على الحدود السورية / العراقية .\nيخشى وقوع ضحايا . تقارير أن قوات سوريا الديمقراطية سيطرت على الهوارة من داعش تدعم تركيا تشكيل جيش جديد في شمال سوريا .\nوسيعمل الجيش الذي سيطلق عليه \" الجيش الوطني \" في الأراضي المكتسبة من عملية درع الفرات ويهدف إلى توحيد قوات المعارضة . - حرائق تشتعل في وسط المراوي بعد غارة جوية .\nالمعركة هي من أجل قلب المدينة , والتي لا تزال مجموعة موت تسيطر عليها . أحرار الشام اشتباكات مع قوات سوريا الديمقراطية شمال دارة عزة بعد أن حاولت قوات الدفاع الذاتى التسلل إلى المنطقة , غرب محافظة حلب , سوريا . صورة الجيش السوري الحر من الليلة تبين أنهم يستهدفون قافلة تابعة للجيش السوري والقوات المتحالفة بالقرب من خربة غزالة وسط مخاوف من تجنيد الجيش السوري والقوات المتحالفة لهجوم جديد في درعا بسوريا . الجيش السوري يقصف بشدة غربي الغربية بالمدفعية , درعا , سوريا . متمردون يستهدفون القوات الموالية للحكومة في خربة غزالة بصواريخ غراد الليلة , درعا , سوريا . - وصل آخر مدنيين ومتمردين من حي برزة شرقي دمشق إلى قلعة الماضي في ريف حماة , سوريا . Map of news of Middle East and Northern Africa : Morocco , Tunisia , Algeria , Egypt , Lybia , Turkey , Syria , Iran , Iraq , Saudi Arabia , Pakistan , Afghanistan , Yemen , Oman , Israel , Jordan , Kuwait , Bahrain , UAE , focused on wars and conflicts at Middle East : ISIS , Syrian Civil War , Afghanistan , Yemen , Palestine - Israeli conflictAttention !\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "بانفجار | صحيفة المواطن الإلكترونية | مرخصة من وزارة الثقافة والإعلام بانفجار انفجرت سيارة , اليوم الأحد , في مدينة صيدا ( جنوب لبنان ) في هجوم استهدف مسؤولا في حركة حماس ; ما أدى لمقتله , حسب ما نقلته وسائل إعلام لبنانية .\nوأدى الانفجار الذي . . . أكدت مصادر مطلعة مقتل عدد من ميليشيا الحوثي الانقلابية وإصابة آخرين اليوم الأربعاء بانفجار أحد معامل المتفجرات التابعة في مديرية سحار بمحافظة صعدة .\nوذكرت مصادر محلية لصحيفة \" سبتمبر نت \" . . . قال مسؤولون وشهود : إن انفجارا هز مكتبا تابعا لوكالة صوت الأفغان في غرب العاصمة كابول , اليوم الخميس , وي خشى من سقوط ضحايا .\nويأتي الانفجار , وهو الأحدث في سلسلة استهدفت . . . أكد أحمد أبو الغيط , الأمين العام للجامعة العربية , أن مقتل الرئيس اليمني السابق علي عبد الله صالح يهدد \" بانفجار الأوضاع الأمنية \" في اليمن .\nوأضاف : \" الوقت قد حان لكي . . . قالت السلطات الهندية : إن انفجارا في محطة كهرباء أسفر عن مقتل 20 شخصا وإصابة ما يصل إلى 100 آخرين , أمس الأربعاء , في ولاية أوتار براديش بشمال الهند , في . . . سقط عدد من القتلى والمصابين إثر وقوع انفجار في أحد الفنادق بإقليم \" تخار \" شمال شرق أفغانستان .\nونقلت وكالة \" خاما برس \" الأفغانية للأنباء عن مسؤولي الأمن المحلي قولهم . . . ذكرت قنوات تلفزيونية أن انفجارا استهدف شاحنة أدى إلى مقتل عدد من أفراد قوات الأمن الباكستانية , اليوم الأربعاء , في مدينة كويتا بجنوب غرب البلاد .\nوبثت القنوات لقطات للبقايا . . . قتل 20 شخص ا وأصيب 15 آخرون على الأقل , اليوم السبت , جراء انفجار شاحنة ملغومة في طريق مزدحم وسط العاصمة الصومالية , وفق ما ذكرت مصادر أمنية .\nوذكرت وكالة \" أسوشيتد . . . قال مسؤول حكومي : إن محطة غاز طبيعي في أكرا , عاصمة غانا , انفجرت مساء أمس السبت ; مما أدى إلى مقتل عدد غير معلوم من الأشخاص .\nوقال كوجو أوبونج نكروما , . . . أعلنت قوات الأمن التايلاندية , مقتل جندي وإصابة 20 شخصا آخرين معظمهم من الجيش والشرطة في انفجار قنابل ز رعت على جانب الطرق في جنوب البلاد .\nووقعت الانفجارات في إقليم . . . قال مسؤولون أفغان : إن خمسة أشخاص على الأقل ق تلوا جراء تفجير انتحاري في منطقة تجارية مزدحمة بالعاصمة كابول بالقرب من السفارة الأمريكية .\nوأفاد متحدث باسم وزارة الداخلية الأفغانية , . . . ق تل شخصان في انفجار بمصنع للألعاب النارية في تولتيبيك على بعد نحو 30 كيلومترا شمال العاصمة المكسيكية مكسيكو سيتي .\nوقالت مفوضية السلامة العامة إنه لم تتأكد حتى الآن . . . لقي ما لا يقل عن 24 شخصا مصرعهم وأصيب 42 آخرون بجروح في انفجار سيارة مفخخة في العاصمة الأفغانية كابول صباح اليوم .\nوأوضح المتحدث باسم وزارة الداخلية . . . أعلن مسؤول مركز الإعلام الأمني المصري , أن حادث استشهاد ضابط من قوات الأمن المركزي , وإصابة آخر و 3 مجندين , الذي وقع في الساعات الأولى من صباح اليوم الأحد بالبساتين . . . أفادت السلطات الهندية , اليوم الخميس , بأن 20 شخص ا على الأقل لقوا مصرعهم , مساء أمس , في انفجار ضخم وقع داخل مصنع للألعاب النارية في ولاية ماديا براديش , الواقعة وسط . . . لقي شخص حتفه وف قد سبعة آخرون إثر وقوع انفجار واندلاع حريق بمصنع للبتروكيماويات في شرق الصين , في وقت مبكر من اليوم الاثنين .\nوأفادت وكالة أنباء الصين الجديدة \" شينخوا \" . . . ارتفع عدد الضحايا بانفجار سيارة مفخخة في وقت مبكر , الأربعاء , إلى 80 قتيلا وأكثر من 350 جريحا , وفق ما أعلن مسؤولون بالعاصمة الأفغانية .\nووقع الانفجار الذي وصفه شهود . . . وقع , مساء أمس الاثنين , انفجار لحظي ناتج من إحدى أسطوانات الغاز بأحد المنازل بحي الهدا غرب محافظة الخرج .\nوباشر الدفاع المدني الانفجار بوقت سريع , حيث أطفأ الحريق وأمن . . . صرح المتحدث الأمني لوزارة الداخلية بأنه عند الساعة العاشرة من صباح اليوم الأحد الموافق 19 / 7 / 1438 ه - وأثناء قيام دورية حرس حدود راجلة بمهامها بقطاع الداير . . . ارتفعت الى 24 شخصا على الاقل حصيلة القتلى الذين سقطوا من اهالي الفوعة وكفريا في التفجير الانتحاري الذي استهدف حافلاتهم قرب حلب في شمال سوريا , غداة اجلائهم من . . . ق تل وأصيب أربعة أشخاص آخرين بانفجار داخل مصنع للذخيرة تابع للجيش الأمريكي في ولاية ميسوري .\nوذكرت المتحدثة باسم قيادة الذخائر المشتركة جوستين باراتي أن المصابين الأربعة من العمال . . . المواطن - نت ق تل 13 شخصا وجرح 47 آخرون على الأقل , اليوم السبت , بانفجار قنبلة في سوق بالمناطق القبلية شمال غربي باكستان , وفق مسؤولين .\nووقع الاعتداء في سوق . . . المواطن - نت لقي ستة أشخاص مصرعهم وأصيب عشرة آخرون بانفجار عجلة مفخخة شرقي العاصمة العراقية بغداد اليوم وفق حصيلة أولية مرشحة للارتفاع .\nوأفاد الناطق باسم قيادة عمليات . . . المواطن - نت قتل تسعة أشخاص على الأقل وأصيب قرابة 70 آخرين بجروح في انفجار وقع أمس الثلاثاء في سوق للألعاب النارية في ضاحية تولبيتيك القريبة من العاصمة . . . المواطن - نت انفجرت سيارة مفخخة , صباح اليوم السبت , بجوار حافلة ت قل جنودا أتراكا قرب جامعة \" أرجياس \" التركية في ولاية قيصري بوسط البلاد .\nوأعلن الجيش التركي مقتل 13 . . . المواطن - نت قتل أربعة أشخاص وأصيب 12 آخرون بحادث خروج قطار شحن عن مساره وانفجاره شمال شرق بلغاريا اليوم .\nوقالت الشرطة البلغارية في بيان : \" إن أربعة . . . المواطن - واس صرح المتحدث الأمني لوزارة الداخلية , بأنه عند الساعة السادسة من مساء يوم الخميس 9 ربيع أول 1438 ه - تعرضت سيارة نقل مياه لانفجار لغم وهي . . . المواطن - نت وقع انفجار , صباح اليوم , داخل قاعدة باغرام الأمريكية في أفغانستان مما أسفر عن سقوط ضحايا .\nوقالت بعثة الدعم الحازم التي يقودها حلف شمال الأطلسي إن . . . المواطن - نت أ صيب , اليوم الأربعاء , 3 عناصر من حزب الله جر اء انفجار لغم أرضي في منطقة جنوبي لبنان بمحاذاة السياج الحدودي مع إسرائيل , بحسب ما ذكرت الوكالة . . . المواطن - نت في حصيلة أولية أصيب 29 شخصا , فجر اليوم الأحد , في انفجار بمنطقة مانهاتن في نيويورك , وقالت السلطات إن إحدى هذه الإصابات خطيرة , وفقا لشرطة المدينة .\n. . . المواطن - نت تعر ض سبعة من رجال الشرطة الباكستانية لإصابات مختلفة جراء انفجار استهدف , اليوم , سيارة دورية في مدينة بيشاور شمال غرب باكستان .\nوأوضحت مصادر أمنية باكستانية , أن . . . لقي 5 عناصر مصرعهم وأصيب 9 آخرون , من قوات \" البنيان المرصوص \" التابعة للمجلس الرئاسي الليبي , جراء انفجار لغم بالمحور الجنوبي شرقي سرت .\nوأكد الناطق باسم غرفة عمليات \" البنيان . . . أصيب قرابة 21 شخص ا إثر انفجار داخل قطار ركاب في تايوان , وعلى الفور هرعت الشرطة إلى المكان وباشرت التحقيقات بالحادثة .\nوتم على الفور إخلاء المحطة , وعملت فرق الإنقاذ . . . أكدت مصادر ميدانية , اليوم الاثنين , مقتل 8 عناصر تابعين للميليشيات الإيرانية في بلدة الحاضر بريف حلب الجنوبي , شمال غربي سوريا , إثر انفجار راجمة صواريخ أثناء قصفهم مناطق خاضعة . . . أفادت قناة العربية في نبأ عاجل , منذ قليل , بسقوط قتلى وجرحى في انفجار سيارة مفخخة بدورية للجيش في المكلا .\nوتتعرض محافظة المكلا التي كانت تشهد تواجدا مكثفا لإرهابيي . . . بالتزامن مع زيارة رئيس الوزراء اليمني الدكتور أحمد عبيد بن داغر لمدينة المكلا جنوبي شرق اليمن اليوم الخميس , استهدفت ثلاثة تفجيرات انتحارية بسيارات مفخخة , معسكر ا للجيش اليمني , تبعتها . . . المشاركات والتعليقات المنشورة بأسماء أصحابها أو بأسماء مستعارة لاتمثل الرأي الرسمي لصحيفة ( المواطن ) الإلكترونية بل تمثل وجهة نظر كاتبها"
  ],
  "url": [
    "http://www.youm7.com/story/2017/12/5/%D9%82%D8%A7%D8%A6%D8%AF-%D8%B4%D8%B1%D8%B7%D8%A9-%D8%AD%D9%85%D8%B5-%D8%A8%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%85%D9%82%D8%AA%D9%84-7-%D9%81%D9%89-%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D9%82%D9%86%D8%A8%D9%84%D8%A9-%D8%A8%D8%AD%D8%A7%D9%81%D9%84%D8%A9/3540387",
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%AA%D9%84%D9%89-%D9%81%D9%8A-%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D8%A8%D8%AD%D8%A7%D9%81%D9%84%D8%A9-%D9%81%D9%8A-%D8%AD%D9%85%D8%B5-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-1056990",
    "http://inlightpress.com/ar/?Action=Details&ID=147616",
    "http://shehab.ps/post/25192/%D9%82%D8%AA%D9%84%D9%89-%D9%88%D8%AC%D8%B1%D8%AD%D9%89-%D8%A8%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D9%81%D9%8A-%D8%AD%D9%85%D8%B5",
    "https://www.assakina.com/news/news2/101284.html",
    "https://aawsat.com/home/article/1025316/%D9%84%D9%86%D8%AF%D9%86-%D8%AA%D9%86%D8%AC%D9%88-%D9%85%D9%86-%D9%83%D8%A7%D8%B1%D8%AB%D8%A9-22-%D8%AC%D8%B1%D9%8A%D8%AD%D8%A7%D9%8B-%D8%A8%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D9%81%D9%8A-%C2%AB%D8%A7%D9%84%D9%85%D8%AA%D8%B1%D9%88%C2%BB",
    "http://www.albiladdaily.com/%D9%85%D9%86%D8%AC%D8%B2%D8%A7%D8%AA-%D9%84%D8%AE%D8%A7%D8%AF%D9%85-%D8%A7%D9%84%D8%AD%D8%B1%D9%85%D9%8A%D9%86-%D8%B3%D9%8A%D8%AD%D9%81%D8%B8%D9%87%D8%A7-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/",
    "http://www.dw.com/ar/%D8%B4%D8%A8%D8%AD-%D8%A7%D9%84%D8%A5%D8%B1%D9%87%D8%A7%D8%A8-%D9%80-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D8%B9%D8%AA%D8%AF%D8%A7%D8%A1%D8%A7%D8%AA-%D8%AF%D9%85%D9%88%D9%8A%D8%A9-%D9%85%D9%86%D8%B0-%D8%A7%D9%84%D9%80-11-%D9%85%D9%86-%D8%B3%D8%A8%D8%AA%D9%85%D8%A8%D8%B1-2001/a-38086439",
    "https://isis.liveuamap.com/ar/time/25.05.2017",
    "http://mideast.liveuamap.com/ar/time/31.05.2017",
    "https://www.almowaten.net/tag/%D8%A8%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1/"
  ],
  "stance": [
    "agree",
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[0]",
    "[0]",
    "[0]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}