{
  "id": "R-146",
  "claim": "قال رئيس مجموعة لافارج هولسيم للأسمنت والتشييد السويسرية الفرنسية في مقابلة نشرتها صحيفة لو فيجارو يوم الأحد إن الشركة ارتكبت أخطاء غير مقبولة في سوريا وإنها تتعاون مع المحققين الفرنسيين",
  "fact": "true",
  "article": [
    "Search CNN Arabic Navigation عناوين الأخبار لجنة تعاون سياسي وعسكري بين الإمارات والسعودية عشية قمة الكويت لجنة تعاون سياسي وعسكري بين الإمارات والسعودية الثلاثاء , 05 ديسمبر / كانون الأول 2017 ; 12 : 55 ( GMT + 0400 ) .\nأبوظبي , الإمارات العربية المتحدة ( CNN ) - - قررت الإمارات تشكيل لجنة للتعاون المشترك مع السعودية في كافة المجالات , وبينها السياسية والعسكرية والاقتصادية , وذلك في تطور لافت يأتي عشية انعقاد القمة الخليجية في الكويت , وسط ترقب لما قد تفضي إليه على خلفية الأزمة الدائرة مع قطر .\nوكالة الأنباء الإماراتية أعلنت صدور قرار عن رئيس الدولة الشيخ خليفة بن زايد آل نهيان , بتشكيل لجنة للتعاون المشترك مع السعودي يرأسها الشيخ محمد بن زايد آل نهيان ولي عهد أبوظبي نائب القائد الأعلى للقوات المسلحة , وتختص اللجنة بالتعاون والتنسيق بين البلدين \" في كافة المجالات العسكرية والسياسية والاقتصادية والتجارية والثقافية \" مع منحها \" كافة الصلاحيات اللازمة لتنفيذ وتسيير أعمالها . \"\nويأتي القرار في وقت تتجه فيه الأنظار إلى دولة الكويت التي أتمت دولة الكويت استعداداتها لانعقاد الدورة ال - 38 للمجلس الأعلى لمجلس التعاون لدول الخليج العربية المقرر انطلاق فعالياتها في وقت لاحق الثلاثاء , علما أن المجلس الوزاري للدول الأعضاء كان قد عقد اجتماعه الاثنين رغم التنافر على خلفية الأزمة مع قطر , وخرج اللقاء بتأكيد \" ضرورة تعزيز مسيرة مجلس التعاون باعتباره الذراع الخليجي الجماعي \" .\nولفت الشيخ صباح الخالد , النائب الاول لرئيس مجلس الوزراء وزير الخارجية الكويتي , في كلمة ألقاها لدى ترؤسه الاجتماع إلى \" حرص قادة دول مجلس التعاون على حتمية اللقاء استشعارا للتحديات التي تهدد الأمن والاستقرار واستجابة لتطلعات وآمال الشعب الخليجي في أهمية التماسك والالتقاء . \"\nوبرز في اللقاء حضور ممثلين عن كل دول الخليج بما في ذلك وزير الخارجية السعودي , عادل الجبير ووزير الدولة للشؤون الخارجية الإماراتي أنور القرقاش ووزير الخارجية القطري الشيخ محمد آل ثاني , بعد مرور خمسة أشهر على مقاطع دول عربية , على رأسها السعودية والبحرين , لقطر .\nروابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "الأمانة العامة لمجلس التعاون لدول الخليج العربية الرئيسية أخبار التعاون عقدت لجنة التدريب بالأمانة العامة لمجلس التعاون لدول الخليج العربية اجتماعها الأول لعام اجتمع معالي الدكتور عبداللطيف بن راشد الزياني الأمين العام لمجلس التعاون لدول الخليج العربية , في مكتبه بمقر الأمانة العامة بمدينة الرياض , اليوم الأربعاء الموافق 17 يناير His Excellency Dr . Abdullatif استضافت الأمانة العامة لمجلس التعاون لدول الخليج العربية اليوم الاربعاء 17 يناير 2018 , اجتماعا لسفراء مجموعة الدول ال - 19 الداعمة للعملية السياسية اجتمع معالي الدكتور عبداللطيف بن راشد الزياني , الأمين العام لمجلس التعاون لدول الخليج العربية , في مكتبه بمقر الأمانة الاحداث والفعاليات ورشة عمل الأمن في عيون الشباب تمثل ورشة العمل الأخيرة والسادسة المنبثقة من مؤتمر الشباب في مجلس التعاون - الرياض 2013 م حيث شارك الشباب مع المسؤولين في سرد همومهم والعمل على توصيات في الامور التي تهم الشباب .\nكما يترادف ذلك مع مهام كتابة التقارير ومتابعةاللجنة الرئيسية لمعادلة الشهادات بدول المجلس تكامل الأسواق الماليهفي ظل المعطيات والانجازات التي حققها مجلس التعاون دول المجلس في كافة المجالات منذ انطلاقته في عام 1981 م , وبالأخص ما يتعلق منها في المجال الاقتصادي بداية من قيام منطقة التجارة الحرة ( عام 1983 م ) وانطلاق الاتحاد الجمركي ( عام 2003 م ) وإعلان السوق الخليجية المشتركة ( عام 2007 م ) والسير قدما في الاتحادالسوق الخليجية المشتركة صدر إعلان الدوحة بشأن قيام السوق الخليجية المشتركة في الرابع من ديسمبر 2007 م في ختام الدورة الثامنة والعشرين للمجلس الأعلى , وتستند السوق الخليجيةمشروعات السكة الحديديبدأ مسار سكة حديد دول المجلس من الكويت مرورا بالدمام إلى مملكة البحرين ومن الدمام إلى قطر عن طريق منفذ سلوى وسيربط قطر بالبحرين , ومن السعودية إلى دولة الإمارات العربية المتحدة أبو ظبي والعين ومن ثم إلى مسقط عبر صحار .\nعق - د المجلس الوزاري دورته السادسة والثلاثين بعد المائة , يوم الثلاثاء 2 ذوالحجة 1436 ه - الموافق 15 سبتمبر 2015 م , برئاس - ة معالي الدكتور خالد بن محمد العطية , وزير الخارجية بدولة قطر , رئيس الدورة الحالية للمجلس الوزاري , وبمشاركة أصحاب السمو والمعالي وزراء خارجية الدول الأعضاء , ومعالي الدكتور عبداللطيفعق - د المجلس الوزاري دورته الرابعة والثلاثين بعد المائة , يوم الخميس 21 جمادى الأولى 1436 ه - الموافق 12 مارس 2015 م , برئاس - ة معالي الدكتور خالد بن محمد العطية , وزير الخارجية بدولة قطر , رئيس الدورة الحالية للمجلس الوزاري , وبمشاركة أصحاب السمو والمعالي وزراء خارجية الدول الأعضاء , ومعالي الدكتور عبداللطيف القائمة البريدية إشترك الآن ليصلك كل جديد القائمة البريدية 1234 جميع الحقوق محفوظة للأمانة العامة لمجلس التعاون لدول الخليج العربية |",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / سياسة واقتصاد تعاون الإمارات والسعودية - خروج من جلباب التعاون الخليجي ? قمة خليجية باردة استضافتها الكويت في غياب قادة ثلاث دول واستمرار الأزمة مع قطر , تزامنت مع إعلان الإمارات عن لجنة تعاون مشترك مع السعودية .\nفهل يطمح الطرفان إلى الخروج من صندوق التعاون الخليجي ? ساعات قليلة قبل بدء قمة مجلس التعاون الخليجي في دورتها ال - 38 , أصدر رئيس دولة الإمارات , خليفة بن زايد آل نهيان , قرارا بتشكيل لجنة للتعاون المشترك بين بلده والسعودية في جميع المجالات العسكرية والسياسية والاقتصادية وغيرها .\nجاء هذا القرار في أعقاب أفتتاح قمة خليجية اليوم الثلاثاء 05 ديسمبر / كانون الثاني في الكويت , لم يلب دعوة حضورها أي حاكم خليجي , باستثناء أمير قطر تميم بن حمد .\nوكان من المنتظر أن تشك ل قمة الكويت مناسبة لكسر جليد الخلافات بين دول الخليج حول أزمة قطع العلاقات مع قطر , خاصة وأنها القمة الإقليمية الأولى التي تجمع بلدان المنطقة منذ بدء الأزمة قبل ستة أشهر , لكن لا تظهر حاليا أي مؤشرات لاتفاق خليجي ينهي الصراع القائم الذي يشك ل تهديدا حقيقيا لمجلس التعاون الذي ي نظر إليه كأقوى الاتحادات الإقليمية العربية , إذ تبدو قمة الكويت , على ضوء غياب الكثير من الأصوات المهمة , مشابهة كثيرا لقمم الجامعة العربية التي لم تعد تقد م أي جديد .\nويأتي قرار تشكيل لجنة تعاون إماراتية - سعودية ليثير الكثير من الشكوك حول بحث البلدين القويين إيجاد صيغة لتقوية شراكتهما بعيدا عن مجلس خليجي مهد د بالتفجير من الداخل , فالخلاف مع قطر أخذ منعطفا خطيرا مس كل نواحي الحياة الاقتصادية والسياسية والاجتماعية .\nبينما تبتعد سلطنة عمان عن التحالفات الإقليمية , ومنها تلك التي تقودها السعودية .\nفيما تظهر الكويت متفر دة بقراراتها عندما رفضت الدخول إلى خط المقاطعين لقطر .\nأما البحرين , في نظر لقراراتها السياسية على أنها رجع صدى لقرارات السعودية , وأنها غير مؤثرة في المشهد الإقليمي .\nقمة باردة تعكس الأسماء الحاضرة في القمة ال - 38 اختلافا في الأهمية مقارنة على الأقل بالقمة السابقة التي عقدت قبل سنة في المنامة .\nعندما حضر ملك السعودية سلمان بن عبد العزيز , ومحمد بن راشد آل مكتوم نائب رئيس دولة الإمارات , فضلا عن أمير قطر تميم بن حمد , وصباح الأحمد أمير الكويت , ورئيس الدورة ملك البحرين حمد ن عيسى آل خليفة .\nأما الدورة الحالية , فالسعودية ممثلة بوزير الخارجية عادل الجبير , بينما لم يمثل الجانب الإماراتي سوى وزير الدولة لشؤون الخارجية , أنور قرقاش , في حين حضر محمد بن مبارك آل خليفة , نائب رئيس الوزراء في البحرين , ممثلا لبلاده , فيما لم يتغير اسم فهد بن محمود نائب رئيس مجلس الوزراء العماني , الذي مثل بلاده العام المنصرم .\nالقمة الخليجية 38 وتو ضح القصاصات في وكالتي الأنباء الرسمية الإماراتية والسعودية قلة هذا الاهتمام , فالوكالة السعودية لم تشر إلى القمة إل ا من خلال قصاصات إخبارية قليلة , , بينما نشرت الوكالة الإماراتية قصاصة صباح الثلاثاء نقلا عن نشرة ل - \" مركز الإمارات للدراسات والبحوث الإستراتيجية \" , تحمل عنوان \" قمة خليجية في ظروف صعبة \" , أشارت من خلالها إلى الأزمة مع قطر وأعادت الاتهامات الموجهة إلى هذه الأخيرة ب - \" دعم الإرهاب \" , متحدثة عن أن بدء حل الأزمة يكمن في استجابة قطر لللائحة المطالب الموجهة إليها .\nفايز النشوان , أستاذ العلاقات الدولية في الكويت , أن مستوى التمثيل الديبلوماسي في القمة \" جد منخفض وليس على قدر طموح شعوب المنطقة \" , متحدثا عن أن التطو رات الواقعة في صنعاء , وما تبعها من \" ارتفاع اللغة الإعلامية الداعمة لجماعة الحوثي في قناة الجزيرة \" , قد تكون أحد الأسباب المهمة التي أدت إلى هذا التخفيض الدبلوماسي من السعودية والإمارات والبحرين , إذ كان من المتوقع أن يحضر الملك سلمان بعد عبد العزيز , والشيخ محمد بن راشد , ورئيس الوزراء البحريني خليفة بن سلمان .\nلكن مع ذلك , ف - \" انعقاد القمة , يبقى في حد ذاته نجاحا , إذ تعطي القمة أملا في استمرار المجلس بكامل قوته , وفي عدم تفاقم الأزمة الخليجية \" , يقول النشوان في تصريحات ل-DW عربية .\nاتحاد على المحك مختارات إصرار الكويت على تدخلها لمحاولة حل الأزمة الخليجية ورفضها الانصياع لضغوط قطع العلاقات مع قطر جعل بعض وسائل الإعلام تتحدث عن إمكانية وقوع خلاف سعودي - كويتي يزيد من تصد ع مجلس التعاون , لكن النشوان يرى أن الكويت تمارس \" حيادا إيجابيا عكس عمان التي تمارس حيادا سلبيا بابتعادها عن الأزمة ككل , \" كما أن علاقات الكويت مع السعودية \" عميقة , إذ لا ينسى الكويتيون أن الرياض وقفت معهم خلال غزو الصدام لبلادهم \" .\nويضيف النشوان أن الكويت , التي تختلف سياساتها كثيرا عن قطر , \" ترغب بعدم وصول الأزمة إلى مجلس التعاون الخليجي , وستحاول الاستفادة من رئاستها للمجلس لمدة عام حتى تجد نهجا آخر لحل الأزمة \" .\nإدريس لكريني , مدير مختبر الدراسات الدولية حول تدبير الأزمات بجامعة القاضي عياض في المغرب , يرى أن مجلس التعاون الخليجي حقق مكتسبات قوية على كل المستويات منذ تأسيسه عام 1981 , إذ يعد \" أنجح التكتلات الإقليمية الفرعية \" في المنطقة العربية .\nلكن المجلس يواجه حاليا \" محطة مفصلية في تاريخه , ومحكا حقيقيا في مساره , فهناك شرخ كبير في مواقف المجلس , وهناك تراجع في وزن هذا الاتحاد على الساحة الإقليمية , لا يخرج عن إطار فترة عصيبة تعيشها المنظومة العربية بر متها \" , يقول لكريني ل-DW عربية .\nويتفق لكريني مع فكرة أن بقاء الكويت على حيادها الإيجابي ي فيد في الإبقاء على أمل رأب الصدع , لكن \" على دول المجلس جميعا أن تستحضر أن قوة الاتحاد يخدم مصالحها والعكس صحيح , خاصة وأن هناك تحديات كبرى في المنطقة تواجه دول المجلس , كوجود قوى إقليمية تتحي ن فرص ضعف هذا التكتل , واستمرار تغو ل النفوذ الإيراني بالشرق الأوسط \" يتابع لكريني .\nتعاون ثنائي خارج الصندوق الخليجي ? ساعات بعد مقتل علي عبد صالح الذي كان يتجه لتقارب مع قوات \" عاصفة الحزم \" في اليمن , أعلنت أبو ظبي عن لجنة تعاون مشتركة في كافة المجالات مع الرياض يترأسها ولي العهد الإماراتي , محمد بن زايد , صاحب النفوذ القوي في الساحة الإقليمية .\nوتملك هذه اللجنة , حسب قرار إحداثها \" كل الصلاحيات اللازمة لتنفيذ وتسيير أعمالها \" .\nهذه الخطوة الإماراتية جاءت كرد غير مباشر على ما أثير عن خلاف بين الرياض وأبو ظبي في اليمن , فضلا عن أنها تمثل تعاونا ثنائيا يجس د توافق رؤيتي الدولتين في عدد من الملفات الخارجية .\nلكن ألا يؤكد إنشاء هذه اللجنة أن مجلس التعاون بات متجاوزا ? ير د لكريني بالقول إن لا يمكن قراءة إنشاء هذه اللجنة على كونها تنص ل إماراتي - سعودي من التعاون الإقليمي : \" الانكباب على خلق تحالفات إقليمية لا يعني أن تتماهى السياسات الخارجية للدول الأعضاء مع هذه التحالفات , ففي الاتحاد الأوروبي , الذي يبقى من أقوى أمثلة هذه التحالفات , هناك دول تتفر د بسياساتها الخارجية عن البقية \" .\nويو ضح لكريني أن الدول بشكل عام من حقها البحث عن آليات أحادية أو ثنائية لتحقيق مصالحها بغض النظر عن تكتلاتها الإقليمية , خاصة وأن السعودية والإمارات تمتلكان وزنا كبيرا في منطقة الخليج , وتريان في تعاونهما حماية لأمنهما القومي .\nالفكرة ذاتها يتقاسمها النشوان , إذ يرى أن التقارب الإماراتي - السعودي لا يهد د مجلس التعاون , بل أن أي \" إمكانية لتوجه الدولتين نحو إنشاء اتحاد بينهما سيدعم مشروعا قديما , كان قد و ضع في أجندات مجلس التعاون ولم ي كتب له النجاح , يقضي بتحو ل التعاون إلى اتحاد بين الدول الستة \" .\nويتابع النشوان أن ميثاق مجلس التعاون يدعو إلى التكامل بين أعضائه عبر تقوية التعاون بينهم في كافة المجالات , ومن ذلك الشراكات الثنائية كما يحدث حاليا بين الإمارات والسعودية , أو تلك التي أبرمتها الكويت مع أكثر من بلد في الخليج .\nإسماعيل عزام التدخلات العسكرية السعودية منذ تأسيس المملكة أعلنت السعودية عن إطلاق عملية \" عاصفة الحزم \" العسكرية ضد الحوثيين في اليمن , بمشاركة عشر دول .\nوجاءت العملية بعد مطالبة الرئيس اليمني عبد ربه منصور هادي بتدخل خارجي .\nالتدخلات العسكرية السعودية منذ تأسيس المملكة التدخل السعودي في اليمن هو السابع لها خارجيا منذ تأسيس المملكة .\nويبلغ عديد القوات السعودية المسلحة 233 ألف جندي , ويملك سلاح البر 1095 دبابة ثقيلة .\nأما سلاح الجو فيملك 652 طائرة مقاتلة .\nالتدخلات العسكرية السعودية منذ تأسيس المملكة في ( 23 أيلول / سبتمبر 2014 ) أكدت الرياض أن طيرانها شارك في أولى الطلعات التي شنها التحالف الدولي بقيادة الولايات المتحدة ضد تنظيم \" داعش \" في سوريا .\nالتدخلات العسكرية السعودية منذ تأسيس المملكة وتدخلت السعودية في البحرين في سنة 2011 بأكثر من ألف جندي , وبمشاركة عناصر من الشرطة الإماراتية لإيقاف التظاهرات الشيعية , وذلك ضمن إطار قوات \" درع الجزيرة \" التابعة لمجلس التعاون الخليجي .\nالتدخلات العسكرية السعودية منذ تأسيس المملكة التدخل السعودي في اليمن هو الثاني لها هناك , ففي سنة 2009 شنت القوات السعودية عملية عسكرية ضد الحوثيين في المناطق الحدودية .\nتحدثت حصيلة رسمية عن مقتل 109 جنود سعوديين خلال العملية .\nالتدخلات العسكرية السعودية منذ تأسيس المملكة وكان للسعودية دور رئيسي في عملية تحرير الكويت من الغزو العراقي في سنة 1991 , بمشاركة التحالف الدولي الذي قادته الولايات المتحدة .\nوسمحت السعودية لقوات التحالف باستخدام أراضيها ضد تلك القوات .\nالتدخلات العسكرية السعودية منذ تأسيس المملكة شاركت الرياض في حرب أكتوبر 1973 بأكثر من ألف جندي في منطقة الجولان ضد إسرائيل .\nوبقيت الوحدة السعودية متمركزة في الجولان ثلاث سنوات , قبل أن تنسحب في أكتوبر / تشرين أول 1976 .\nالتدخلات العسكرية السعودية منذ تأسيس المملكة وفي حرب الأيام الستة في يونيو / حزيران 1967 أرسلت السعودية طائرات ومدرعات \" وكميات كبيرة من الأسلحة والذخائر \" إلى القوات الأردنية , وفرقة من المظليين ينتمون إلى حرسها الوطني لمواجهة إسرائيل .\nالكاتب : زمن البدري مختارات تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 05 . 12 . 2017 الكاتب إسماعيل عزام مواضيع , , كلمات مفتاحية , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2ooYJ مواضيع ذات صلة تاريخ 05 . 12 . 2017 الكاتب إسماعيل عزام جميع أشرطة الفيديو مواضيع , , كلمات مفتاحية , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2ooYJ مزيد من الموضوعات 2018 DW | | | |",
    "تعاون عسكري روسي - إيراني - صيني يقلق أمريكا وإسرائيل | | | | Globallookpress Dominique A . Pineiro \" قوات صينية خاصة تقاتل في سوريا \" , تحت هذا العنوان كتب فلاديمير موخين , في \" نيزافيسيمايا غازيتا \" , اليوم الاثنين , عن تكتيكات قتالية تعدها الصين وأسلحة جديدة تختبرها في سوريا .\nيتساءل المقال في مقدمته عن عدد مقاتلي جيش التحرير الشعبي الصيني في سوريا , وينقل عن وكالة \" آنا نيوز \" أن العدد يمكن أن يصل إلى 5 آلاف شخص . ويقول كاتب المقال : \" في التاريخ الحديث , لم يشارك الجيش الصيني في صراعات مسلحة خارج بلده , مع استثناء ممكن لعدد قليل من الحروب في القرن الماضي - في فيتنام وشبه الجزيرة الكورية .\nفبتقديم المساعدة العسكرية للحكومة السورية , سيكتسب الجيش الصيني خبرة قتالية حقيقية , وسيختبر , مثله مثل مجموعة القوات المسلحة الروسية في سوريا , أنواعا جديدة من أسلحته ويضع أساليب للعمليات العسكرية . . . الوحدات الصينية , سوف تعمل في تعاون وثيق , ليس فقط مع دمشق , إنما مع القيادة العسكرية الروسية في سوريا , أيضا .\nومن غير المستبعد إنشاء وحدات عسكرية مشتركة بين الصين وروسيا والصين وسوريا \" . وأضاف كاتب المقال أن الوحدات الموالية لإيران في سوريا تقاتل بالفعل في نظام مماثل لما ذكر أعلاه , فهي \" تتفاعل بشكل وثيق مع القوات الحكومية ووحدات القوات الخاصة الروسية .\nويبدو أن هذه الحالة تقلق الولايات المتحدة وإسرائيل .\nوفي الشأن , قال وزير البحرية الأميركي السابق , جون ليمان , في مقابلة مع صحيفة \" آسيا تايمز \" إن التفاعل المتزايد بين الصين وروسيا وإيران يهدد أميركا . . . وقارن ليمان التقارب الحالي بين الصين وروسيا وإيران بميثاق برلين الذي أبرمته ألمانيا واليابان وإيطاليا في العام 1940 قبيل اندلاع الحرب العالمية الثانية .\nواستنادا إلى ذلك , طالب ليمان بزيادة عسكرة الولايات المتحدة \" . وينتهي المقال إلى أن هناك تناقضات عسكرية جديدة في سوريا , لم تعد مرتبطة ارتباطا وثيقا بالحرب ضد الإرهابيين , إنما بالمصالح الجيوسياسية الحقيقية للبلدان المشاركة في الصراع السوري .\nاقرأ أيضا العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "بوتن يدعو ترامب إلى \" تعاون براغماتي \" | أخبار سكاي نيوز عربية بوتن يدعو ترامب إلى \" تعاون براغماتي \" دعا الرئيس الروسي فلاديمير بوتن إلى \" تعاون براغماتي \" بين بلاده والولايات المتحدة في تمنياته إلى نظيره الأميركي دونالد ترامب بمناسبة رأس السنة , وفق ما أعلن الكرملين السبت .\nوأوضح الكرملين أن بوتن , الذي وجه تمنياته إلى قادة العالم بمناسبة العام الجديد , أكد لترامب \" الحاجة الخاصة إلى حوار روسي أميركي بناء لتعزيز الاستقرار الاستراتيجي في العالم \" .\nوتحدث ترامب مرارا عن رغبته في تحسين العلاقات مع بوتين , حيث يرى مراقبون أن روسيا أجهضت طموحات الولايات المتحدة في سوريا وأوكرانيا ولم تقدم دعما يذكر لواشنطن في حل أزمة كوريا الشمالية .\nكما تلاحق موسكو مزاعم تدخلها في الانتخابات الرئاسية الأميركية , وهو الأمر الذي نفاه بوتن جملة وتفصيلا ."
  ],
  "url": [
    "https://arabic.cnn.com/middle-east/2017/12/05/uae-saudi-committee-gcc",
    "http://www.gcc-sg.org/",
    "http://www.dw.com/ar/%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AE%D8%B1%D9%88%D8%AC-%D9%85%D9%86-%D8%AC%D9%84%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC%D9%8A/a-41663399",
    "https://arabic.rt.com/press/913724-%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D8%B1%D9%88%D8%B3%D9%8A-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A-%D8%B5%D9%8A%D9%86%D9%8A-%D9%8A%D9%82%D9%84%D9%82-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84/",
    "https://www.skynewsarabia.com/web/article/1008657/%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%8A%D8%AF%D8%B9%D9%88-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D8%A8%D8%B1%D8%A7%D8%BA%D9%85%D8%A7%D8%AA%D9%8A"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}