{
  "id": "R-14",
  "claim": "قالت اللجنة الدولية للصليب الأحمر في سوريا في حسابها على تويتر إنه تم البدء في عمليات إجلاء طبي من جيب خاضع للمعارضة السورية المسلحة في الغوطة الشرقية",
  "fact": "true",
  "article": [
    "تصف ح تخطي شريط التصفح وظائف رئيسية وظيفة البحث بحث الوظيفةمثال نتيجة البحث بحث عن أو تعبير أو كلمة محددة \" تبييض الأموال \" \" , روجيه فيديرر \" مواد ووثائق تشتمل على التعبير الدقيق \" تبييض الأموال \" أو \" روجيه فيديرر \" بحث عن كل التعابير والكلماتروجيه فيديررجميع المواد والوثائق التي تحتوي على كلمتي \" روجيه \" وبحث عن إحدى الكلماتتبييض الأموال مواد أو وثائق مشتملة على واحدة من الكلمتين على الأقل بحث عن كلمة مع استبعاد كلمة أخرى تبييض الأموال النتائج تشتمل على كلمة \" تبييض \" لكنها تستبعد كلمة \" الأموال \" .\nالبحث انطلاقا من كلمة منقوصة عرب * مواد ووثائق تحتوي على كلمات تبدأ ب - \" عرب * \" مثل \" عربي \" أو \" عربية \" الصليب الأحمر : البدء في عمليات إجلاء طبي من الغوطة الشرقية بسوريا محتويات خارجية هذا الم حتوى مأخوذ من شركاء خارجيين .\nلا ي مكننا أن نضمن عرض هذا المحتوى دون حواجز .\nهذا المحتوى تم نشره يوم 27 ديسمبر , 2017 12 : 37 ص قافلة سيارات تابعة للجنة الدولية للصليب الأحمر تقل بيتر موريه رئيس اللجنة في الطريق إلى برزة بسوريا .\n( reuters-tickers ) جنيف ( رويترز ) - قالت اللجنة الدولية للصليب الأحمر في سوريا في حسابها على تويتر إنه تم البدء في عمليات إجلاء طبي من جيب خاضع للمعارضة السورية المسلحة في الغوطة الشرقية .\nوتحاصر قوات موالية للرئيس السوري بشار الأسد قرابة 400 ألف شخص في الغوطة الشرقية وناشدت الأمم المتحدة حكومة دمشق السماح بإجلاء نحو 500 مريض يحتاجون إلى رعاية طبية عاجلة لإنقاذ حياتهم .\n( إعداد حسن عمار للنشرة العربية - تحرير أشرف راضي ) Neuer Inhalt Horizontal Line subscription form قسيمة اشتراك في النشرة الإخبارية اشترك في نشرتنا الإخبارية المجانية للحصول بانتظام على أهم منشوراتنا في صندوق بريدك عنوان البريد الألكتروني swissinfo en arabic en Facebook دعوة للإشتراك في صفحتنا بالعربية على فايسبوك رويترز أسفل الصفحة RSS | | | | | | | | | | | |",
    "بدء إجلاء حالات إصابة حرجة من جيب تسيطر عليه المعارضة السورية - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : بدء إجلاء حالات إصابة حرجة من جيب تسيطر عليه المعارضة السورية AP Photo / Save the Children 01 : 23 27 . 12 . 2017 ( محدثة 01 : 42 27 . 12 . 2017 ) أعلنت اللجنة الدولية للصليب الأحمر , اليوم الأربعاء 27 ديسمبر / كانون الأول , بدء إجلاء حالات طبية حرجة من جيب محاصر تسيطر عليه المعارضة في الغوطة الشرقية بسوريا .\nMaihub Nizarوذكرت رويترز أن اللجنة الدولية للصليب الأحمر في سوريا , أفادت عبر حسابها على تويتر إنه تم البدء في عمليات إجلاء طبي من جيب خاضع للمعارضة السورية المسلحة في الغوطة الشرقية , ولم تذكر اللجنة أي تفاصيل أخرى .\nوتحاصر قوات موالية للرئيس السوري بشار الأسد قرابة 400 ألف شخص في الغوطة الشرقية وناشدت الأمم المتحدة حكومة دمشق السماح بإجلاء نحو 500 مريض يحتاجون إلى رعاية طبية عاجلة لإنقاذ حياتهم .\nفي السياق ذاته , يقترب الجيش السوري من إعلان سيطرته على كامل غوطة دمشق الغربية , وإنهاء وجود مسلحي \" جبهة النصرة \" من آخر معاقلهم فيها بعد سلسلة من العمليات العسكرية , أفضت إلى اتفاق جديد يقضي بخروجهم نحو محافظة إدلب .\nوقال مصدر عسكري سوري ل - \" سبوتنيك \" إن \" مسلحي \" جبهة النصرة \" طلبوا إخلاء مواقعهم من قريتي بيت جن ومغر المير وتسليمهما للجيش السوري الذي حاصرهما بشكل كامل مساء أمس بعد عمليات عسكرية واسعة \" .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "صور . . عمليات إجلاء طبى للصليب الأحمر من الغوطة الشرقية بسوريا - اليوم السابع الأحد , 21 يناير 2018 09 : 32 ص صور . . عمليات إجلاء طبى للصليب الأحمر من الغوطة الشرقية بسوريا قالت اللجنة الدولية للصليب الأحمر فى سوريا فى حسابها على تويتر إنه تم البدء فى عمليات إجلاء طبى من جيب خاضع للمعارضة السورية المسلحة فى الغوطة الشرقية , ولم تذكر اللجنة أى تفاصيل والخميس الماضى , كانت الأمم المتحدة , أعلنت أن 16 شخصا على الأقل قضوا أثناء انتظارهم عمليات إخلاء طبى من منطقة الغوطة الشرقية المحاصرة قرب دمشق , وقال يان ايجلاند , رئيس مجموعة العمل الإنسانى التابعة للأمم المتحدة فى سوريا , أن لائحة وضعت قبل عدة أشهر تتضمن نحو 500 شخص بحاجة ماسة لإجلاء , يتقلص عددها بسرعة .\nوقال للصحفيين فى جنيف \" الرقم ينخفض , ليس لأننا نقوم بإخلاء الناس بل لأنهم يموتون \" , مضيف ا \" لدينا تأكيدات بوفاة 16 شخصا من تلك اللوائح منذ إعادة تقديمها فى نوفمبر , وربما يكون العدد أعلى \" مسلطا الضوء على وفاة طفل فى 14 ديسمبر وسط فشل الجولة الأخيرة من محادثات جنيف , وتابع \" أخشى أن يكون هناك المزيد , خلال فترة أعياد الميلاد هذه , سيكون هناك المزيد من الوفيات ما لم نبدأ عمليات الاخلاء \" .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "مهلة 72 ساعة للمحاصرين عند الحدود السورية الإسرائيلية | أخبار سكاي نيوز عربية مهلة 72 ساعة للمحاصرين عند الحدود السورية الإسرائيلية قال معارضون الثلاثاء إن الجيش السوري وحلفاءه من المليشيات المدعومة من إيران وجهوا لمسلحين محاصرين في منطقة استراتيجية عند التقاء الحدود الإسرائيلية واللبنانية مع سوريا إنذارا نهائيا للاستسلام أو مواجهة هزيمة عسكرية مؤكدة .\nويكثف الجيش السوري مدعوما من ميليشيات محلية تمولها إيران وتزودها بالسلاح إلى جانب مقاتلين دروز من المنطقة هجوما ضاريا ضد مسلحين من المعارضة السنية في جيب عند سفح جبل الشيخ بالقرب من الحدود الإسرائيلية واللبنانية .\nوحسب رويترز , قال إبراهيم الجباوي وهو مسؤول بالجيش السوري الحر ومطلع على الوضع على الأرض \" أ عطيت لهم مهلة 72 ساعة للاستسلام حيث يذهب المقاتلون إلى إدلب أو ضرورة التوصل إلى تسوية لمن يرغب في البقاء \" .\nوقال مسؤول آخر بالمعارضة طلب عدم نشر اسمه إنه تم إبلاغهم بأن يستسلموا وإلا فسوف يواجهون حلا عسكريا .\nويحاصر مقاتلو المعارضة في بيت جين معقلهم الرئيسي بعد خسارة التلال والمزارع الاستراتيجية المحيطة بها هذا الأسبوع في أعقاب شهرين من القصف والغارات الجوية شبه اليومية .\nوقالت وحدة الإعلام الحربي التابعة لحزب الله اللبنانية إن المحاصرين وافقوا على التفاوض على شروط الاستسلام وإن المفاوضات بدأت بالفعل بشأن إجلائهم في الأيام القليلة المقبلة إلى إدلب الخاضعة لسيطرة المعارضة السورية المسلحة .\nوتشعر إسرائيل التي تتهمها سوريا بمساعدة مقاتلي المعارضة بالقلق من تنامي النفوذ العسكري الإيراني في مرتفعات الجولان وكثفت ضرباتها ضد أهداف للفصائل الموالية لإيران داخل سوريا .\nالصليب الأحمر : البدء بعمليات إجلاء طبي من الغوطة الشرقية\nقالت اللجنة الدولية للصليب الأحمر في سوريا في حسابها على تويتر , إنه تم البدء في عمليات إجلاء طبي من جيب خاضع للمعارضة السورية المسلحة في الغوطة الشرقية .\nولم تذكر اللجنة أي تفاصيل .\nوتحاصر قوات موالية للرئيس السوري بشار الأسد قرابة 400 ألف شخص في الغوطة الشرقية وناشدت الأمم المتحدة حكومة دمشق السماح بإجلاء نحو 500 مريض يحتاجون إلى رعاية طبية عاجلة لإنقاذ حياتهم .",
    "صور . . عمليات إجلاء طبى للصليب الأحمر من الغوطة الشرقية بسوريا - اليوم السابع الأحد , 21 يناير 2018 09 : 32 ص صور . . عمليات إجلاء طبى للصليب الأحمر من الغوطة الشرقية بسوريا\nقالت اللجنة الدولية للصليب الأحمر فى سوريا فى حسابها على تويتر إنه تم البدء فى عمليات إجلاء طبى من جيب خاضع للمعارضة السورية المسلحة فى الغوطة الشرقية , ولم تذكر اللجنة أى تفاصيل والخميس الماضى , كانت الأمم المتحدة , أعلنت أن 16 شخصا على الأقل قضوا أثناء انتظارهم عمليات إخلاء طبى من منطقة الغوطة الشرقية المحاصرة قرب دمشق , وقال يان ايجلاند , رئيس مجموعة العمل الإنسانى التابعة للأمم المتحدة فى سوريا , أن لائحة وضعت قبل عدة أشهر تتضمن نحو 500 شخص بحاجة ماسة لإجلاء , يتقلص عددها بسرعة .\nوقال للصحفيين فى جنيف \" الرقم ينخفض , ليس لأننا نقوم بإخلاء الناس بل لأنهم يموتون \" , مضيف ا \" لدينا تأكيدات بوفاة 16 شخصا من تلك اللوائح منذ إعادة تقديمها فى نوفمبر , وربما يكون العدد أعلى \" مسلطا الضوء على وفاة طفل فى 14 ديسمبر وسط فشل الجولة الأخيرة من محادثات جنيف , وتابع \" أخشى أن يكون هناك المزيد , خلال فترة أعياد الميلاد هذه , سيكون هناك المزيد من الوفيات ما لم نبدأ عمليات الاخلاء \" .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "أعلنت اللجنة الدولية للصليب الأحمر في سوريا صباح الأربعاء أنها بدأت مع جمعية الهلال الأحمر السورية بإجلاء الحالات الطبية الحرجة من منطقة الغوطة الشرقية قرب دمشق والتي تسيطر عليها فصائل المعارضة المسلحة .\nوتم نقل أربعة مرضى إلى مستشفيات العاصمة يشكلون مقدمة ل - 29 حالة حرجة تمت الموافقة على إجلائها للعلاج .\nتم البدء بعمليات إجلاء طبي من جيب خاضع لفصائل مسلحة من في الغوطة الشرقية , وفق إعلان اللجنة الدولية للصليب الأحمر في وقت مبكر من صباح الأربعاء .\nوكتبت اللجنة في تغريدة على حسابها بموقع تويتر \" هذه الليلة بدأت ( جمعية ) الهلال الأحمر مع فريق من اللجنة الدولية للصليب الأحمر إجلاء الحالات الطبية الحرجة من الغوطة الشرقية إلى دمشق \" .\nوتظهر صور أرفقت بالتغريدة قافلة من سيارات الإسعاف تستعد لنقل المصابين بحالات مرضية حرجة .\nوتحاصر قوات موالية للرئيس السوري بشار الأسد قرابة 400 ألف شخص في الغوطة الشرقية , وقد ناشدت الأمم المتحدة حكومة دمشق السماح بإجلاء نحو 500 مريض بينهم أطفال مصابون بالسرطان .\nوقالت الجمعية الطبية السورية الأمريكية إنه تم نقل أربعة مرضى إلى مستشفيات في دمشق وهم بمثابة الدفعة الأولى من 29 حالة حرجة جرت الموافقة على إجلائها للعلاج على أن يتم إجلاء الباقين خلال الأيام القادمة .\nوقال محمد قطوب مدير الجمعية الطبية السورية الأمريكية في تغريدة على تويتر إنه تمت الموافقة على إجلاء خمسة أشخاص كدفعة أولى في إطار اتفاق لتبادل المحتجزين بين الحكومة السورية وجماعة \" جيش الإسلام \" المسلحة .\nولم يتضح لماذا لم يغادر سوى أربعة فقط من الخمسة .\nوكتبت جمعية الهلال الأحمر السوري في تغريدة أن متطوعيها \" بالتعاون مع اللجنة الدولية للصليب الأحمر يقومون بنقل حالات إنسانية إلى مشافي دمشق لتلقي العلاج \" .\nوأضافت أن \" هذه المهمة تأتي بعد مفاوضات طويلة من قبل منظمة الهلال الأحمر العربي السوري والاتحاد الدولي لجمعيات الصليب الأحمر والهلال الأحمر \" .\nوكان الرئيس التركي رجب طيب أردوغان قد قال يوم الأحد إن تركيا تعمل مع روسيا , حليفة الأسد , بشأن عملية الإجلاء .\nوفي الأسبوع الماضي قال يان إيجلاند مستشار الأمم المتحدة للشؤون الإنسانية في إن 494 شخصا على قائمة أولويات الإجلاء الطبي .\nوقال \" هذا العدد يتراجع ليس لأننا نجلي الأشخاص بل لأنهم يموتون . . نحاول الآن كل أسبوع ومنذ أشهر كثيرة إجراء عمليات إجلاء طبي ودخول مواد غذائية وإمدادات أخرى \" .\nوتنتظر الأمم المتحدة منذ أشهر أن تقدم السلطات السورية \" خطابات تسهيل \" للسماح بالقيام بعملية إغاثة .\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "الصليب الأحمر يعلن عن بدء عملية إجلاء طبي من الغوطة الشرقية | | twitter . com / ICRC-sy أعلنت اللجنة الدولية للصليب الأحمر في سوريا عن بدء عمليات إجلاء طبي من جيب خاضع للمعارضة السورية المسلحة في الغوطة الشرقية .\nوذكرت بعثة الصليب الأحمر في سوريا في حسابها على موقع \" تويتر \" للتواصل الاجتماعي الأربعاء , أن \" الهلال الأحمر السوري وفريق اللجنة الدولية للصليب الأحمر شرعا الليلة بإجلاء مصابين بجروح خطرة من الغوطة الشرقية إلى دمشق \" , دون ذكر مزيد من التفاصيل . Tonight the with team started the evacuation of critical medical cases from to .\n- ICRC Syria ( @ ICRC-sy ) وكانت الأمم المتحدة قد دعت الحكومة السورية إلى السماح بإجلاء نحو 500 مريض يحتاجون إلى رعاية طبية عاجلة لإنقاذ حياتهم , بما في ذلك 73 من المصابين بالسرطان . يذكر أن روسيا وتركيا وإيران اتفقت على إنشاء إحدى مناطق خفض التوتر في الغوطة الشرقية , التي يعيش فيها قرابة 400 ألف شخص , إلا أن الحكومة السورية تتهم المعارضة المسلحة هناك بانتهاك الهدنة بشكل متكرر . المصدر : وكالاتياسين المصري العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "الموقع الرسمي لقناة الجديد , عربيات , الصليب الأحمر يعلن بدء عملية إجلاء طبي من الغوطة الشرقية الموقع كامل 14 : 4419 كانون الثاني أرملة الشهيد عباس المصري توجه رسالة لرئيس الجمهورية 14 : 4419 كانون الثاني الليلة 07 : 30 عين ساهرة على كل الأحداث , صوت يعلو فوق كل الضغوطات , و منبر لكل الناس , أخبار الجديد , جرأة واعدة , بمهنية عالية .\nمنذ 17 ساعة خسارة ثانية متتالية للأنصار منذ 15 ساعة منذ 17 ساعة منذ 17 ساعة منذ 11 ساعة الوزن الزائد للمرأة خلال الحمل . . . خطر على صح تها !\nمنذ 11 ساعة منذ 11 ساعة منذ 12 ساعة Untitled Document Untitled Document الصليب الأحمر يعلن بدء عملية إجلاء طبي من الغوطة الشرقية 07 : 0627 كانون الأول 665 مشاهدة ارشيف - قافلة سيارات تابعة للجنة الدولية للصليب الأحمر أعلنت اللجنة الدولية للصليب الأحمر في سوريا في ساعة مبكرة اليوم إنه تم البدء في عمليات إجلاء طبي من جيب خاضع للمعارضة السورية المسلحة في الغوطة الشرقية .\nوذكرت بعثة الصليب الأحمر في سوريا في حسابها على موقع \" تويتر \" أن \" الهلال الأحمر السوري وفريق اللجنة الدولية للصليب الأحمر شرعا الليلة بإجلاء مصابين بجروح خطرة من الغوطة الشرقية إلى دمشق \" , دون ذكر مزيد من التفاصيل .\nالى ذلك قالت الجمعية الطبية السورية الأميركية , بحسب وكالة \" رويترز \" , إنه تم نقل أربعة مرضى إلى مستشفيات في دمشق وهم بمثابة الدفعة الأولى من 29 حالة حرجة جرت الموافقة على إجلائها للعلاج على أن يتم إجلاء الباقين خلال الأيام القادمة .\nقال محمد قطوب مدير الجمعية الطبية السورية الأميركية في تغريدة على تويتر إنه تمت الموافقة على إجلاء خمسة أشخاص كدفعة أولى في إطار اتفاق لتبادل المحتجزين بين الحكومة السورية وجماعة جيش الإسلام المسلحة .\nولم يتضح لماذا لم يغادر سوى أربعة فقط من الخمسة .\nوقال الهلال الأحمر العربي السوري إن عمليات الإجلاء جاءت بعد \" مفاوضات طويلة \" .\nورفضت متحدثة باسم اللجنة الدولية للصليب الأحمر إعطاء مزيد من التفاصيل بسبب حساسية العملية .\nالكلمات الدليلية أخبار ذات صلة 20 : 58 23 تشرين الثاني عربيات 20 : 19 26 تشرين الثاني عربيات 23 : 47 26 تشرين الثاني عربيات 18 : 41 27 تشرين الثاني عربيات 00 : 03 28 تشرين الثاني دوليات تابع الجديد على فيسبوك . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . تصميم وتطوير جميع الحقوق محفوظة 2018 خريطة الموقع لتلقي أهم الأخبار تطبيقات الجديد تصميم وتطوير جميع الحقوق محفوظة 2018",
    "قالت اللجنة الدولية للصليب الأحمر في سوري ' في ساعة مبكرة اليوم الأربعاء , إنه تم البدء في عمليات إجلاء طبي من جيب خاضع للمعارضة السورية المسلحة في الغوطة الشرقية . الحصار مستمر على الغوطة الشرقية واتفاق بإجلاء الحالات الإنسانية مقابل إطلاق أسرى الأسد\nولم يتضح لماذا لم يغادر سوى أربعة فقط من الخمسة وقال الهلال الأحمر العربي السوري , إن عمليات الإجلاء جاءت بعد \" مفاوضات طويلة \" .\nورفضت متحدثة باسم اللجنة الدولية للصليب الأحمر إعطاء مزيد من التفاصيل بسبب حساسية العملية كان الرئيس التركي رجب طيب إردوغان , قال يوم الأحد إن تركيا تعمل مع روسيا , الحليف الوحيد للأسد , بشأن عملية الإجلاء وفي الأسبوع الماضي قال مستشار الأمم المتحدة للشؤون الإنسانية في سورية يان إيجلاند , إن 494 شخصا على قائمة أولويات الإجلاء الطبي وقال \" هذا العدد يتراجع ليس لأننا نجلي الأشخاص بل لأنهم يموتون .\nنحاول الآن كل أسبوع ومنذ أشهر كثيرة إجراء عمليات إجلاء طبي ودخول مواد غذائية وإمدادات أخرى وتنتظر الأمم المتحدة منذ أشهر أن تقدم السلطات السورية \" خطابات تسهيل \" للسماح بالقيام بعملية إغاثة الوطن أون لاين : اتفاق لإخراج 29 حالة حرجة من الغوطة الشرقية كشفت مصادر مقربة من ميليشيات المعارضة المسلحة في الغوطة الشرقية ل - \" الوطن أون لاين \" عن اتفاق لإخلاء حوالي 29 حالة من الحالات الطبية الصعبة إلى خارج الغوطة الشرقية على ان تتولى البعثة الدولية للصليب الأحمر إخراج هذه الحالات وبعدما أعلنت البعثة الدولية للصليب الأحمر في بيان , تلقى \" الوطن اون لاين \" نسخة منه , أنها بدأت بالفعل ليل أمس بإخلاء حالات طبية حرجة من الغوطة الشرقية .\nوتحاصر قوات موالية للرئيس السوري بشار الأسد قرابة 400 ألف شخص في الغوطة الشرقية بدأت عمليات الإجلاء الطبي , اليوم الأربعاء , من منطقة الغوطة الشرقية التي تسيطر عليها فصائل معارضة مسلحة بالقرب من دمشق بعد أشهر من الانتظار , كما أعلنت اللجنة الدولية للصليب الأحمر .\nوكتبت اللجنة في تغريدة على حسابها على تويتر \" هذه الليلة بدأت ( جمعية ) الهلال الأحمر السوري مع فريق من اللجنة الدولية للصليب الأحمر إجلاء الحالات الطبية الحرجة من الغوطة الشرقية إلى دمشق \" .\nوتظهر صور أرفقت بالتغريدة قافلة من سيارات الإسعاف تستعد لنقل المصابين بحالات مرضية حرجة من جهتها , قالت الجمعية الطبية السورية الأمريكية وهي منظمة أخرى للمساعدات , إن عمليات الإجلاء شملت \" 29 حالة حرجة تمت الموافقة على إجلائها لأسباب طبية إلى دمشق \" .\nوأوضحت أنه \" تم إجلاء أربعة جرحى اليوم \" , موضحة أنه سيتم نقل الباقين في الأيام المقبلة وكتبت جمعية الهلال الأحمر السوري في تغريدة أن متطوعيها \" بالتعاون مع اللجنة الدولية للصليب الأحمر يقومون بنقل حالات إنسانية إلى مشافي دمشق لتلقي العلاج واضافت أن \" هذه المهمة تأتي بعد مفاوضات طويلة من قبل منظمة الهلال الأحمر العربي السوري والاتحاد الدولي لجمعيات الصليب الأحمر والهلال الأحمر والغوطة الشرقية قرب دمشق هي واحد من آخر معاقل الفصائل المسلحة التي تقاتل قوات الرئيس بشار الأسد .\nوهي تخضع لحصار محكم منذ 2013 وتعاني من نقص حاد في الماود الغذائية والطبية لسكانها البالغ عددهم نحو 400 ألف شخص وكانت الأمم المتحدة أعلنت في 21 ديسمبر أن 16 شخص ا على الأقل قضوا أثناء انتظارهم عمليات إخلاء طبي من منطقة الغوطة الشرقية المحاصرة قرب دمشق وقال يان إيجاند رئيس مجموعة العمل الإنساني التابعة للأمم المتحدة في سوريا , إن لائحة وضعت قبل عدة اشهر تتضمن نحو 500 شخص بحاجة ماسة لإجلاء , يتقلص عددها بسرعة .\nمعزوا إلينا , أو غير معزو - جميع المواد المنشورة تعبر عن رأي كاتبيها .",
    "بدأ عمليات إجلاء طبي من الغوطة الشرقية \" انضم لقائمتنا البريدية البريد الإلكتروني : Leave this field empty if you ' re human : بدأ عمليات إجلاء طبي من الغوطة الشرقية 1 دقيقة قالت اللجنة الدولية للصليب الأحمر في سوريا في حسابها على تويتر , إنه تم البدء في عمليات إجلاء طبي من جيب خاضع للمعارضة السورية المسلحة في الغوطة الشرقية .\nوتحاصر قوات موالية للرئيس السوري بشار الأسد قرابة 400 ألف شخص في الغوطة الشرقية وناشدت الأمم المتحدة حكومة دمشق السماح بإجلاء نحو 500 مريض يحتاجون إلى رعاية طبية عاجلة لإنقاذ حياتهم .\nتعليقات القراء comments مواضيع ذات صلة عن الكاتب وائل فتحى موقع إخباري شامل يقدم على مدار الساعة الجديد في عالم السياسة والاقتصاد والفن الرياضة والمنوعات والمجتمع جميع الحقوق محفوظة لموقع الوطن العربى",
    "إجلاء 18 مريضا من الغوطة الشرقية بسوريا | النيل - قناة مصر الإخبارية الأحد - 21 يناير 2018 إجلاء 18 مريضا من الغوطة الشرقية بسوريا اكتمل إجلاء الدفعة الثانية من المرضى الأشد حاجة للعلاج في الغوطة الشرقية من قبل الهلال الأحمر عبر معبر مخيم الوافدين إلى مشافي العاصمة دمشق .\nوحدث ذلك مقابل إطلاق سراح 29 أسيرا من قبل جيش الإسلام , وإجلاء 29 مريضا .\nونفذت هذه الاتفاقية أمس الأربعاء , حيث تم إجلاء 18 مريضا , وخلال الأيام القادمة سيتم إجلاء العدد كامل .\nوكانت اللجنة الدولية للصليب الأحمر في سوريا قد أعلنت الثلاثاء في حسابها على تويتر أنه تم البدء في عمليات إجلاء طبي من جيب خاضع للمعارضة السورية في الغوطة الشرقية .\nوتحاصر قوات رئيس النظام السوري بشار الأسد قرابة 400 ألف شخص في الغوطة الشرقية .\nوناشدت الأمم المتحدة حكومة دمشق السماح بإجلاء نحو 500 مريض يحتاجون إلى رعاية طبية عاجلة لإنقاذ حياتهم .\nوكانت الأمم المتحدة قد أعلنت في نهاية نوفمبر عن لائحة تضم 500 شخص بحاجة ماسة للإجلاء من الغوطة الشرقية , معقل الفصائل السورية المسلحة قرب دمشق , إلا أن 16 شخصا منهم على الأقل قضوا منذ ذلك الحين .\nوأعلنت اللجنة الدولية للصليب الأحمر على حسابها على تويتر صباح الأربعاء بالقول : \" قام متطوعو الهلال الأحمر السوري وفريق من اللجنة الدولية للصليب الأحمر بإجلاء حالات طبية عاجلة من الغوطة الشرقية إلى مستشفيات في دمشق \" .\nوأوضح مدير العمليات في شعبة الهلال الأحمر في مدينة دوما , التي تمت منها أولى عمليات الإجلاء , أحمد الساعور , أنه \" تم إخلاء أربع حالات بينهم ثلاثة أطفال ورجل بالغ \" , مشيرا إلى \" أنهم جميعا من ضمن لائحة الأمم المتحدة \" .\nولا يمكن أن تتم عمليات الأجلاء أو تدخل قوافل المساعدات إلى الغوطة الشرقية إلا بعد الحصول على موافقة مسبقة من السلطات السورية \" اتفاق الأطراف المتنازعة \" .\nوأعلن \" جيش الإسلام \" الفصيل المسلح الأبرز في الغوطة الشرقية , في بيان , موافقته على \" إخراج عدد من الأسرى الموقوفين لدينا , بالإضافة إلى بعض العمال والموظفين , وذلك مقابل إخراج الحالات الإنسانية الأشد حرجا \" .\nوفي مركز الهلال الأحمر في مدينة دوما , تجمع مساء الثلاثاء المرضى الأربعة وأهاليهم , قبل أن ينقل كل منهم إلى سيارة إسعاف تابعة للهلال الأحمر .\nالمصدر : وكالات مراسلو النيل 20 - 1 - 2018 المشهد 20 - 1 - 2018 همزة وصل 20 - 1 - 2018 بانوراما النيل الرابعة عصرا 20 - 1 - 2018 مؤتمر صحفي للمتحدث الرسمي للهيئة الوطنية للإنتخابات أحدث الأخبار الأكثر قراءة تابعونا | | | | | | | | | | | | | | | | النيل للأخبار 2015 جميع الحقوق محفوظة .",
    "سوريا . . إجلاء 18 مريضا من الغوطة الشرقية - العربية . نت |\nالصفحة الرئيسية مراسل العربية : دبابات تركية وعربات مدرعة تدخل إلى الحدود السورية تمهيدا لعملية برية في عفرين\nرئيس الوزراء التركي : القوات البرية قد تنفذ عمليات برية ضرورية في عفرين اليوم وفق الحاجة\nمتحدث كردي : ارتفاع عدد قتلى العملية العسكرية التركية في عفرين إلى 10 بينهم 7 مدنيين و 3 مسلحين\nمصادر العربية : استسلام عناصر من وحدات حماية الشعب الكردية لقوات الجيش الحر قرب مارع بريف حلب الشمالي النظام السوري ينفي أن تركيا أبلغته قبل شن العملية العسكرية في عفرين موسكو تعرب عن قلقها من الهجوم التركي في شمال سوريا وتدعو إلى \" ضبط النفس \"\nالجيش الروسي يعلن انسحاب جنوده من منطقة عفرين بعد تأكيد بدء الهجوم التركي\nوكالة الإعلام الروسية : موسكو ستطلب من الأمم المتحدة دعوة تركيا لوقف عمليتها في سوريا\nإعلام ميليشيا حزب الله يعلن سيطرة قوات النظام السوري على مطار أبو الضهور في إدلب\nالبرلمان العراقي يجتمع اليوم الأحد لبحث الاتفاق بشأن موعد وقانون الانتخابات التشريعية\nتحالف القوى السنية يقاطع جلسة البرلمان العراقي للتصويت على موعد الانتخابات\nالدفاع الجوي السعودي يعترض صاروخا باليستيا أطلقته الميليشيات الحوثية على نجران\nتحالف دعم الشرعية : إطلاق الصاروخ الباليستي على نجران كان متعمدا\nتحالف دعم الشرعية : الميليشيات الحوثية تطلق الصواريخ بسبب تراجعها على الأرض\nاكتمل إجلاء الدفعة الثانية من المرضى الأشد حاجة للعلاج في الغوطة الشرقية من قبل الهلال الأحمر عبر معبر مخيم الوافدين إلى مشافي العاصمة دمشق .\nوحدث ذلك مقابل إطلاق سراح 29 أسيرا من قبل جيش الإسلام , وإجلاء 29 مريضا .\nونفذت هذه الاتفاقية الأربعاء , حيث تم إجلاء 18 مريضا , وخلال الأيام القادمة سيتم إجلاء العدد كامل .\nوكانت اللجنة الدولية للصليب الأحمر في سوريا قد أعلنت الثلاثاء في حسابها على تويتر أنه تم البدء في عمليات إجلاء طبي من جيب خاضع للمعارضة السورية في الغوطة الشرقية .\nوتحاصر قوات رئيس النظام السوري بشار الأسد قرابة 400 ألف شخص في الغوطة الشرقية .\nوناشدت الأمم المتحدة حكومة دمشث السماح بإجلاء نحو 500 مريض يحتاجون إلى رعاية طبية عاجلة لإنقاذ حياتهم .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "X Desktop : Size > = 1024 Desktop : Size < = 1024 Tablate portrait : Size < = 800 Tablate portrait : Size < = 768 Small tablate landscape : Size < = 600 Mobile landscape : Size < = 480 Mobile portrait : Size < = 320 | | | جهينة نيوز القائمة الرئيسية إجلاء إصابات حرجة من جيب يسيطر عليه المسلحون في الغوطة الشرقية !\nالأربعاء , 27 كانون الأول 2017 الساعة 08 : 57 | , جهينة نيوز أعلنت اللجنة الدولية للصليب الأحمر , اليوم الأربعاء بدء إجلاء حالات طبية حرجة من جيب محاصر تسيطر عليه \" المعارضة \" في الغوطة الشرقية .\nوذكرت رويترز أن اللجنة الدولية للصليب الأحمر في سوريا , أفادت عبر حسابها على تويتر إنه تم البدء في عمليات إجلاء طبي من جيب خاضع للمعارضة المسلحة في الغوطة الشرقية , ولم تذكر اللجنة أي تفاصيل أخرى .\nفي السياق ذاته يقترب الجيش من إعلان سيطرته على كامل غوطة دمشق الغربية , وإنهاء وجود مسلحي \" جبهة النصرة \" من آخر معاقلهم فيها بعد سلسلة من العمليات العسكرية , أفضت إلى اتفاق جديد يقضي بخروجهم نحو محافظة إدلب .\nوقال مصدر عسكري سوري ل - \" سبوتنيك \" إن \" مسلحي \" جبهة النصرة \" طلبوا إخلاء مواقعهم من قريتي بيت جن ومغر المير وتسليمهما للجيش الذي حاصرهما بشكل كامل مساء أمس بعد عمليات عسكرية واسعة \" .\nأخبار ذات صلة اقرأ المزيد . . . أخبار اخرى تابعونا على فيس بوك تصفح المزيد الأكثر مشاهدة الأكثر مناقشة تصنيفات الأخبار الرئيسية جميع الحقوق محفوظة 2008 - 2018 ."
  ],
  "url": [
    "https://www.swissinfo.ch/ara/%D8%A7%D9%84%D8%B5%D9%84%D9%8A%D8%A8-%D8%A7%D9%84%D8%A3%D8%AD%D9%85%D8%B1--%D8%A7%D9%84%D8%A8%D8%AF%D8%A1-%D9%81%D9%8A-%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA-%D8%A5%D8%AC%D9%84%D8%A7%D8%A1-%D8%B7%D8%A8%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9-%D8%A8%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/43782352",
    "https://arabic.sputniknews.com/arab_world/201712271028777170-%D8%A8%D8%AF%D8%A1-%D8%A5%D8%AC%D9%84%D8%A7%D8%A1-%D8%AC%D9%8A%D8%A8-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9/",
    "http://www.youm7.com/story/2017/12/27/%D8%B5%D9%88%D8%B1-%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA-%D8%A5%D8%AC%D9%84%D8%A7%D8%A1-%D8%B7%D8%A8%D9%89-%D9%84%D9%84%D8%B5%D9%84%D9%8A%D8%A8-%D8%A7%D9%84%D8%A3%D8%AD%D9%85%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9-%D8%A8%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/3573793",
    "https://www.skynewsarabia.com/web/article/1007884/%D9%85%D9%87%D9%84%D8%A9-72-%D8%B3%D8%A7%D8%B9%D8%A9-%D9%84%D9%84%D9%85%D8%AD%D8%A7%D8%B5%D8%B1%D9%8A%D9%86-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%B1%D8%A7%D9%8A%D9%94%D9%8A%D9%84%D9%8A%D8%A9",
    "http://www.youm7.com/story/2017/12/27/%D8%A7%D9%84%D8%B5%D9%84%D9%8A%D8%A8-%D8%A7%D9%84%D8%A3%D8%AD%D9%85%D8%B1-%D8%A7%D9%84%D8%A8%D8%AF%D8%A1-%D9%81%D9%89-%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA-%D8%A5%D8%AC%D9%84%D8%A7%D8%A1-%D8%B7%D8%A8%D9%89-%D9%85%D9%86-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9/3573793",
    "http://www.france24.com/ar/20171227-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A5%D8%AC%D9%84%D8%A7%D8%A1-%D9%85%D8%B1%D8%B6%D9%89-%D8%AD%D8%A7%D9%84%D8%A7%D8%AA-%D8%AD%D8%B1%D8%AC%D8%A9-%D8%AF%D9%85%D8%B4%D9%82",
    "https://arabic.rt.com/middle_east/918055-%D8%A7%D9%84%D8%B5%D9%84%D9%8A%D8%A8-%D8%A7%D9%84%D8%A3%D8%AD%D9%85%D8%B1-%D8%A8%D8%AF%D8%A1-%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%A5%D8%AC%D9%84%D8%A7%D8%A1-%D8%B7%D8%A8%D9%8A-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9/",
    "https://www.aljadeed.tv/arabic/news/arab-world/27122017",
    "http://www.asharqalarabi.org.uk/%D8%A7%D9%84%D8%AD%D8%B5%D8%A7%D8%B1-%D9%85%D8%B3%D8%AA%D9%85%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9-%D9%88%D8%A7%D8%AA%D8%A7%D9%82-%D8%A8%D8%A5%D8%AC%D9%84%D8%A7%D8%A1-%D8%A7%D9%84%D8%AD%D8%A7%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86%D9%8A%D8%A9-%D9%85%D9%82%D8%A7%D8%A8%D9%84-%D8%A5%D8%B7%D9%84%D8%A7%D9%82-%D8%A3%D8%B3%D8%B1%D9%89-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF_ad-id!414798.ks",
    "http://alwatanalarabi.com/%D8%A8%D8%AF%D8%A3-%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA-%D8%A5%D8%AC%D9%84%D8%A7%D8%A1-%D8%B7%D8%A8%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9-117766/",
    "http://www.nile.eg/%D8%A5%D8%AC%D9%84%D8%A7%D8%A1-18-%D9%85%D8%B1%D9%8A%D8%B6%D8%A7%D9%8B-%D9%85%D9%86-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9-%D8%A8%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.alarabiya.net/ar/arab-and-world/syria/2017/12/28/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A5%D8%AC%D9%84%D8%A7%D8%A1-18-%D9%85%D8%B1%D9%8A%D8%B6%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9.html",
    "http://jpnews-sy.com/ar/news.php?id=133963"
  ],
  "stance": [
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "discuss",
    "agree",
    "agree",
    "agree"
  ],
  "rationale": [
    "[4]",
    "[0, 1]",
    "[0]",
    "[7, 8]",
    "[1]",
    "[0]",
    "[0]",
    "[2, 3]",
    "[0]",
    "",
    "[0]",
    "[13, 16]",
    "[0, 1, 2]"
  ]
}