{
  "id": "R-149",
  "claim": "دعا الرئيس الفرنسي إيمانويل ماكرون يوم السبت العراق إلى حل كل الفصائل المسلحة بما فيها قوات الحشد الشعبي المدعومة من إيران",
  "fact": "true",
  "article": [
    "أخبار دولية وعربية ماكرون يدعو العراق لتفكيك جميع الفصائل المسلحة بما فيها \" الحشد \" ماكرون يدعو العراق لتفكيك جميع الفصائل المسلحة بما فيها \" الحشد \" ماكرون يدعو العراق لتفكيك جميع الفصائل المسلحة بما فيها \" الحشد \" دعا إلى \" حوار بناء \" بين أربيل وبغداد في إطار الدستور العراقي السبت - 14 شهر ربيع الأول 1439 ه - - 02 ديسمبر 2017 م - باريس : \" الشرق الأوسط أونلاين \" دعا الرئيس الفرنسي إيمانويل ماكرون اليوم ( السبت ) , العراق إلى تفكيك كل الفصائل المسلحة بما فيها ميليشيا \" الحشد الشعبي \" المدعومة من إيران . وقال في مؤتمر صحافي مشترك مع رئيس وزراء كردستان العراق نيجيرفان برزاني : \" من الضروري تطبيق نزع سلاح تدريجي خاصة من قوات الحشد الشعبي التي رسخت وضعها في السنوات القليلة الماضية في العراق , وتفكيك كل الفصائل المسلحة تدريجيا \" . ودعا ماكرون إلى حوار في العراق بين الحكومة المركزية وحكومة إقليم كردستان في إطار الدستور العراقي . وأضاف ماكرون بعد اجتماعه برئيس وزراء كردستان في باريس أنه مقتنع بأن إجراء \" حوار بناء \" قد يؤدي إلى رفع القيود المفروضة على المنطقة الكردية .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار ماكرون يدعو إلى الحوار بين بغداد والأكراد وتفكيك الميلشيات إثر استقباله رئيس وزراء إقليم كردستان ونائبه , دعا الرئيس الفرنسي للبدء في حوار بين بغداد وأربيل , مؤكدا استعداد بلاده للمساهمة في \" إنجاح هذا الحوار الوطني البناء \" .\nكما طالب بتفكيك كل الفصائل المسلحة بما فيها الحشد الشعبي .\nدعا الرئيس الفرنسي إيمانويل ماكرون اليوم السبت ( الثاني من ديسمبر / كانون الأول 2017 ) إلى \" بدء حوار وطني وبناء في العراق \" .\nوقال إثر لقائه نيجرفان بارزاني , رئيس وزراء كردستان العراق ونائبه قباد طالباني , إن \" فرنسا ستكون في تصرف الأطراف لإنجاح هذا الحوار الوطني البناء \" .\nواعتبر الرئيس الفرنسي أن \" وجود عراق قوي ومتعدد يعترف بكل من مكوناته هو شرط للاستقرار الفوري والمتوسط المدى \" في الشرق الأوسط .\nورأى أن \" الجيل الجديد من القادة الأكراد \" الذي يمثله نيجرفان بارزاني , ابن شقيق الرئيس السابق للإقليم مسعود بارزاني وقباد طالباني , نجل الرئيس العراقي الراحل جلال طالباني , \" يتحمل مسؤولية تاريخية \" .\nمن جانه أكد بارزاني أن السلطات الكردية \" مستعدة لبدء مفاوضات لتسوية كل المشاكل \" مع بغداد , في إشارة إلى الأزمة بين أربيل , عاصمة كردستان العراق , والحكومة العراقية بعد شهرين من استفتاء على الاستقلال أجرته السلطات الكردية ورفضته بغداد بشدة .\nومذ ذلك الوقت , يسعى ماكرون , الذي استقبل رئيس الوزراء العراقي حيدر العبادي في 29 تشرين الأول / أكتوبر إلى \" تسهيل الحوار \" مستفيدا من \" العلاقات الجيدة التي تربط باريس بمختلف الأطراف \" , وفق الرئاسة الفرنسية .\nوكرر نيجرفان بارزاني السبت أن الأكراد \" يحترمون \" قرار المحكمة الاتحادية العراقية التي اعتبرت أن استفتاء أيلول / سبتمبر مناف للدستور , نافيا \" وجود أي مشكلة مع الحكومة الاتحادية حول سيطرة ( بغداد ) على الحدود \" .\nوفي سياق متصل دعا الرئيس الفرنسي العراق إلى تفكيك كل الفصائل المسلحة بما فيها قوات الحشد الشعبي المدعومة من إيران في طلب علني نادر من نوعه من قائد غربي بارز .\nوقال \" من الضروري تطبيق نزع سلاح تدريجي خاصة من قوات الحشد الشعبي التي رسخت وضعها في السنوات القليلة الماضية في العراق , وتفكيك كل الفصائل المسلحة تدريجيا \" .\nوتتهم السلطات الكردية قوات الحشد الشعبي , وأغلبها من الشيعة , بارتكاب انتهاكات واسعة النطاق بحق الأكراد في مناطق مختلطة عرقيا .\nع . ج . م / أ . ح ( أ ف ب , رويترز ) أكراد العراق . . . انقسامات دامية في حلم الاستقلال اتفاقية آذار 1970 سببت انشقاقا داخل الحركة الكردية في سنة 1974 , طالب الزعيم الكردي الراحل مصطفى بارزاني الحكومة العراقية بحل مشكلة المناطق المختلف عليها في كركوك وخانقين , والتي لم يرد ذكرها في اتفاقية آذار / مارس 1970 . رفضت حكومة العراق مطالبه , وأعلنت الحكم الذاتي من جانب واحد فنشبت حرب ضروس أخمدتها اتفاقية الجزائر بين العراق وايران .\nأكراد العراق . . . انقسامات دامية في حلم الاستقلال جلال طالباني الزعيم المنشق عن بارزاني وحزبه بعد اتفاق 1975 ظهر الاتحاد الوطني الديمقراطي والذي تشك ل من ائتلاف خمس قوى كان أبرزها حزب الثوار الكردستاني بزعامة جلال طالباني ( وشكل عام 1966 مجموعته المنشقة حلفا مع الحكومة المركزية وشاركت في حملة عسكرية ضد الحزب الديموقراطي ) ومجموعة كادحي كردستان بزعامة نوشيروان مصطفى وتم الأتفاق على تسمية الائتلاف بالاتحاد الوطني الكردستاني وانتخب جلال طالباني رئيسا ونوشيروان مصطفى كنائب له .\nأكراد العراق . . . انقسامات دامية في حلم الاستقلال صدام حسين بعد حلبجة والانفال \" غزو الكويت \" سنة 1991 خدم بقوة الحركة الكردية , حيث تحركت فصائل الاتحاد الوطني والحزب الديمقراطي , فيما عرف بانتفاضة عام 1991 ونجحت في تشكيل منطقة محمية يمنع على النظام العراقي الطيران فيها شمال خط العرض 36 .\nبموجب القرار رقم 688 الصادر عن مجلس الأمن الدولي .\nوعاد الاكراد الذين فروا الى إيران وتركيا هربا من بطش صدام حسين الى مناطقهم .\nأكراد العراق . . . انقسامات دامية في حلم الاستقلال حرب الإخوة الأعداء لم تهدأ المعارك والصراعات بين الفصيلين الكرديين الكبيرين منذ مطلع تسعينات القرن العشرين , وشهد عام 1994 أوج الصراع داخل الحركة , فقد تحولت اشتباكات بين \" الحزب الديمقراطي \" و \" الاتحاد الوطني الكردستاني , إلى حرب أستخدمت فيها الاسلحة الثقيلة واسفرت عن مقتل مئات وهجرة الوف ونزوح الوف آخرين .\nأكراد العراق . . . انقسامات دامية في حلم الاستقلال تطاحن بارزاني وطالباني اشتد التطاحن بين مسعود بارزاني وبين جلال طالباني , وطالما اتهم بارزاني خصمه اللدود بحصوله على دعم من دولة إيران .\nوتمكن مقاتلو البيشمركة التابعين للحزب الديمقراطي الكردستاني من الاستيلاء على السليمانية معقل طالباني وحزبه .\nبسقوط السليمانية اتجه مقاتلو الاتحاد الوطن إلى ايران بحثا عن ملاذ آمن .\nأكراد العراق . . . انقسامات دامية في حلم الاستقلال 1996 , بارزاني يستعين بصدام حسين لدحر طالباني عام 1996 تفاقم الخلاف بين الحزبين الكرديين , وأحس مسعود بارزاني برجحان كفة قوات الاتحاد الوطني , وخشي أن يفقد اربيل معقله التقليدي , فاستعان بصدام حسين , واجتاحت دبابات الجيش العراقي مواقع الاتحاد وهدمت مراكزه , ما سبب بمقتل نحو 5 الاف كردي وتشريد مئات الألوف في المناطق المنازع عليها ولجوئهم الى ايران , حيث عاشوا في مخيمات لاجئين على الحدود بين البلدين .\nأكراد العراق . . . انقسامات دامية في حلم الاستقلال طالباني في القمة وبارزاني في قمة الاقليم شكل التغيير الحاسم في 9 نيسان 2003 منعطفا في تاريخ الصراع الكردي الكردي , فقد افرز التغيير وصول جلال طالباني الى مجلس الحكم , وتوليه رئاسة جمهورية العراق , فيما تربع مسعود بارزاني على رئاسة الاقليم زعيما بلا منازع .\nوأضعف هذا النصر نفوذ الأحزاب الإسلامية الكردية التي دعمتها دول الجوار منذ عام 1996 حتى الضربة الامريكية عشية اسقاط نظام صدام حسين والتي قضت على نفوذها .\nأكراد العراق . . . انقسامات دامية في حلم الاستقلال اتفاق سلام \" الأمر الواقع \" بين الحليفين اللدودين استقرت الاوضاع بين الفصيلين الكرديين عام 2008 وصولا الى عام 2010 , وقد ظهرت الى الوجود كتلة التغيير وهي مظلة أحزاب وقوى سياسية عديدة , باتت تمثل المعارضة في إقليم كردستان , وتطالب بوضوح بحق القوى الأخرى في التمثيل الى جانب الحزبين الكبيرين , الاتحاد الوطني \" يكتا \" والديمقراطي الكردستاني \" بارتي \" .\nالصورة لقاء طالباني وبارزاني بمطار اربيل عام 2010 .\nأكراد العراق . . . انقسامات دامية في حلم الاستقلال مشروع الاستفتاء هروب من دستور كردستان !\nفي 2013 , انتهت ولاية مسعود بارزاني كرئيس للاقليم ووجب عليه ترك منصبه , الا أنه حل البرلمان وتمسك بالمنصب ودعا الى إجراء استفتاء حول استقلال الإقليم , واحتل تنظيم داعش ثلث العراق عام 2014 ما حال دون الاستفتاء .\nوتصدت \" البيشمركة \" وقوات الاتحاد الوطني والقوات العراقية لغزوات \" داعش \" بمساعدة من تحالف دولي ضم الولايات المتحدة الأمريكية وألمانيا ودولا أخرى .\nأكراد العراق . . . انقسامات دامية في حلم الاستقلال السيطرة على كركوك أعلن مسعود برزاني نهاية أيلول / سبتمبر 2017 موعدا للاستفتاء , وانقسم الأكراد مجددا , وجرى الاستفتاء فعلا ورفضته حكومة بغداد والأمم المتحدة ولم يعترف به أي طرف دولي أو إقليمي .\nوإثر ذلك قام الجيش العراقي بالتعاون مع حزب الاتحاد الوطني باستعادة السيطرة على مدينة كركوك التي هي منطقة نفوذ حزب طالباني والتي كانت قد سيطرت عليها قوات البيشمركة التابعة لبارزاني عقب تحرير ضواحيها من داعش .\nأكراد العراق . . . انقسامات دامية في حلم الاستقلال وفاة طالباني هل تغير موازين القوى وسط أجواء استفتاء الكرد على الاستقلال , توفي الرئيس العراقي السابق جلال طالباني ما يمكن أن يغير موازين القوى لاسيما أن زوجته هيرو تتولى بشكل غير رسمي مهام منصبه الحزبي وسط اعتراضات اجنحة عريقة في الحزب .\nمختارات تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 02 . 12 . 2017 مواضيع , , , , , , , كلمات مفتاحية , , , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2of1K مواضيع ذات صلة تاريخ 02 . 12 . 2017 مواضيع , , , , , , , كلمات مفتاحية , , , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2of1K ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "Categories Copyright 2017 SYRIA . NEWS ماكرون يدعو لتفكيك كل الفصائل المسلحة في العراق بما فيها الحشد الشعبي دعا الرئيس الفرنسي إيمانويل ماكرون يوم السبت العراق إلى \" تفكيك كل الفصائل المسلحة بما فيها قوات الحشد الشعبي المدعومة من إيران \" , في طلب علني نادر من نوعه من قائد غربي بارز .\nدعا الرئيس الفرنسي إيمانويل ماكرون يوم السبت العراق إلى \" تفكيك كل الفصائل المسلحة بما فيها قوات الحشد الشعبي المدعومة من إيران \" , في طلب علني نادر من نوعه من قائد غربي بارز .\nوقال ماكرون , في مؤتمر صحفي مشترك مع رئيس حكومة كردستان العراق نيجيرفان برزاني , انه \" من الضروري تطبيق نزع سلاح تدريجي خاصة من قوات الحشد الشعبي التي رسخت وضعها في السنوات القليلة الماضية في العراق , وتفكيك كل الفصائل المسلحة تدريجيا \" .\nوسلطت دعوة ماكرون , الضوء على التوازن الصعب الذي تحاول بغداد تحقيقه بين حلفائها في الحرب على تنظيم داعش وإيران والقوى الغربية إذ لا تتفق رؤى تلك الأطراف .\nوتتهم السلطات الكردية قوات الحشد الشعبي , بارتكاب انتهاكات واسعة النطاق بحق الأكراد في مناطق مختلطة عرقيا , فيما تنفي حكومة رئيس الوزراء العراقي حيدر العبادي تورط الحشد الشعبي في أي نمط ممنهج من الإساءات وتعهدت بمعاقبة أي شخص يثبت أنه مذنب بارتكاب انتهاكات .\nويعتبر أمر نزع سلاح قوات الحشد الشعبي أصعب اختبار للعبادي فيما توشك قواته على إعلان النصر على تنظيم داعش .\nودعا ماكرون مجددا إلى حوار في العراق بين الحكومة المركزية وحكومة إقليم كردستان في إطار الدستور العراقي مضيفا أنه مقتنع بأن إجراء \" حوار بناء \" قد يؤدي إلى رفع القيود المفروضة على المنطقة الكردية .\nبدوره , قال رئيس حكومة إقليم كردستان إنه \" يرى أن فرنسا تلعب دورا لإنهاء النزاع مع بغداد وإن حكومته تحترم حكما صدر في العشرين تشرين الثاني من المحكمة الاتحادية العليا بأن الاستفتاء غير دستوري ونتائجه ملغاة \" .\nوصوت الأكراد بأغلبية ساحقة لصالح الانفصال عن العراق في الاستفتاء في تحد للحكومة المركزية في بغداد وفي خطوة أثارت قلق تركيا وإيران المجاورتين اللتين تضمان أقليات كردية على أراضيهما .\nوردت الحكومة العراقية بالسيطرة على مدينة كركوك التي كانت بيد الأكراد ومناطق أخرى متنازع عليها مع كردستان .\nوتنحى مسعود برزاني رئيس إقليم كردستان لفترة طويلة بسبب الأزمة وسعت حكومة الإقليم التي يقودها الآن ابن شقيقه نيجيرفان إلى التفاوض لإنهاء المواجهة مع بغداد .",
    "الأحد , 4 جمادى الأول الرياض 30 الظهر 12 : 05 م احدث الأخبار ماكرون يدعو لحل كل الفصائل المسلحة في العراق بما فيها الحشد الشعبي ماكرون يدعو لحل كل الفصائل المسلحة في العراق بما فيها الحشد الشعبي نشر قبل شهرين - 12 : 56 مساء , 3 ديسمبر 2017 م http : / / almnatiq . net / ? p = 503695 المناطق - رويترز دعا الرئيس الفرنسي إيمانويل ماكرون أمس السبت العراق إلى حل كل الفصائل المسلحة بما فيها قوات الحشد الشعبي المدعومة من إيران في طلب علني نادر من نوعه من قائد غربي بارز .\nوسلطت دعوة ماكرون التي جاءت بعد اجتماع مع زعماء أكراد عراقيين في باريس الضوء على التوازن الصعب الذي يتعين على بغداد تحقيقه بين حلفائها في الحرب على تنظيم داعش وإيران والدول الغربية إذ لا تتفق رؤى تلك الأطراف .\nوقال ماكرون في مؤتمر صحفي مشترك مع زعماء في كردستان العراق \" من الضروري تطبيق نزع سلاح تدريجي خاصة من قوات الحشد الشعبي التي رسخت وضعها في السنوات القليلة الماضية في العراق , وتفكيك كل الفصائل المسلحة تدريجيا \" .\nوتتهم السلطات الكردية قوات الحشد الشعبي , بارتكاب انتهاكات واسعة النطاق بحق الأكراد في مناطق مختلطة عرقيا .\nويعتبر نزع سلاح قوات الحشد الشعبي أصعب اختبار للعبادي فيما توشك قواته على إعلان النصر على تنظيم داعش .\nوفي بغداد أصدر مكتب العبادي بيانا فيما بعد قال فيه إن العبادي تلقى السبت اتصالا هاتفيا من ماكرون .\nوقال البيان إن \" ماكرون جدد تأكيده على ثبات موقف بلاده من وحدة العراق وسلامة أراضيه ودعمه لبسط السلطة الاتحادية على كامل الأراضي والحدود العراقية \" . ولم يذكر البيان دعوة ماكرون لحل الفصائل المسلحة .\nودعا ماكرون مجددا إلى حوار في العراق بين الحكومة المركزية وحكومة إقليم كردستان في إطار الدستور العراقي وأضاف أنه مقتنع بأن إجراء \" حوار بناء \" قد يؤدي إلى رفع القيود المفروضة على المنطقة الكردية .\nوقال رئيس حكومة إقليم كردستان اليوم السبت إنه يرى أن فرنسا تلعب دورا لإنهاء النزاع مع بغداد وإن حكومته تحترم حكما صدر في العشرين من نوفمبر تشرين الثاني من المحكمة الاتحادية العليا بأن الاستفتاء غير دستوري ونتائجه ملغاة .\nونقلت محطة روداو ومقرها أربيل عن برزاني قوله \" فيما يخص الاستفتاء , نحن في مرحلة جديدة , وهذه المسألة انتهت وقد أوضحنا موقفنا في حكومة إقليم كردستان \" .\nودعا ماكرون إلى تطبيق تأجل لفترة طويلة للمادة 140 من الدستور العراقي لتسوية النزاعات على المناطق بين بغداد وكردستان .\nروابط ذات صلة محليات احدث المقالات الرؤية السعودية 2030 أجواء المناطق الرياض 30 الرياض 30 جدة 28 مكة 37 الرياضة الأحد , 4 جمادى الأول الرياض 30 آذان العصر 03 : 27 م 2018 جميع الحقوق محفوظة , صحيفة المناطق الإلكترونية تصميم و تطوير",
    "بوابة الحركات الاسلامية : ممارسات \" الحشد الشعبي \" الطائفية تجدد الدعوات الدولية لحلها رئيس مجلس الادارة عبد الرحيم علي ممارسات \" الحشد الشعبي \" الطائفية تجدد الدعوات الدولية لحلها الأحد 03 / ديسمبر / 2017 - 05 : 56 م لاتزال ممارسات ميليشيا \" الحشد الشعبي \" العراقية الطائفية موضع جدل ونقاش داخل الأوساط العربية والدولية خاصة المهتمة بمجالى حقوق الإنسان , حيث دعا الرئيس الفرنسي إيمانويل ماكرون , أمس السبت , العراق إلى تفكيك كل الفصائل المسلحة بما فيها قوات الحشد الشعبي المدعومة من إيران . وتورط الحشد الشعبي في العديد من الانتهاكات ضد العراقيون السنة في محافظات التي يتمركزون فيهامثل نينوي والموصل , وقد أدانت منظمات حقوقية ومؤوسات دولية تلك الممارسات .\nاللافت أن الحشد الشعبي بدأ يخطط لتواجد أكبر له خارج الأراضي العراقية وتحديدا في سورية التي يسيطر على جزء من أراضيها تنظيم \" الدولة \" بقيادة أبو بكر البغدادي , حيث أكدت المليشيات الطائفية أنها ستتخذ كل الإجراءات التي تكفل لهم منع عودة تنظيم \" الدولة \" للعراق مرة أخرى .\nودعوات تفكيك الحشد الشعبي ليست الأولى إذ سبق ماكرون فيها عدد من القيادات السياسية والدينية الرعاقية , بينهم زعيم التيار الصدري , مقتدى الصدر , الامر الذي تسبب في هجوم واسع عليه من قبل التيارات الآخرى التي رأت أن دعوة الصدر جاءت بعد زيارته للملكة العربية السعودية ودولة الإمارات المتحدة .\nماكرون , قال في مؤتمر صحافي مشترك مع رئيس وزراء إقليم كردستان العراق نيجيرفان البارزاني , إن \" من الضروري تطبيق نزع سلاح تدريجي خصوصا من قوات الحشد الشعبي , التي رسخت وضعها في السنوات القليلة الماضية في العراق , وتفكيك كل الفصائل المسلحة تدريجيا \" . ودعا ماكرون , عقب اجتماعه بالبارزاني في باريس , إلى حوار في العراق بين الحكومة المركزية وحكومة إقليم كردستان العراق في إطار الدستور العراقي , مضيفا , أنه مقتنع بأن إجراء \" حوار بناء \" قد يؤدي إلى رفع القيود المفروضة على المنطقة الكردية .\nوأكد الرئيس الفرنسي أن \" فرنسا ملتزمة بدعم حقوق الأكرد في إطار الدستور العراقي \" , كما أكد \" ضرورة أن يضم الحوار نقاطا مهمة وهي الاحترام الكامل للدستور العراقي , وتثبيت سلطات الحكومة الاتحادية على كافة المعابر الحدودية , وضرورة حل الميليشيات في العراق , وتوزيع الموارد على جميع العراقيين بشكل عادل لتسهم في أمن واستقرار العراق , وتطبيق المادة 140 من الدستور العراقي \" . وأشاد ماكرون ب - \" دور إقليم كردستان في إيواء عدد كبير من النازحين \" , كما أشاد ب - \" دور العراق في محاربة الإرهاب \" , لافتا إلى أن \" قوات البيشمركة ساهمت جنبا إلى جنب القوات العراقية في محاربة الإرهاب وتحقيق مكسب كبير للعراق وللمنطقة \" . كما أكد \" دعم بلاده لعراق موحد , ودعمه للحقوق الدستورية لجميع المكونات ضمن عراق قوي \" , موضحا , أن \" وقف المواجهات بين القوات العراقية والبيشمركة مكسب جيد لتحقيق حوار وطني \" , وشدد على احترام بلاده لقرار المحكمة الاتحادية وموقف حكومة الإقليم بشأن قرار المحكمة .\nمن جانبه , قال البارزاني , \" نعيش عصرا جديدا والاستفتاء أصبح وراء ظهرنا وأوضحنا موقف حكومة إقليم كردستان العراق \" , مضيفا : \" أكدنا احترامنا لقرار المحكمة الاتحادية العراقية ضد الاستفتاء على الاستقلال \" .\nشارك صحافة عالمية مصطلحات هل توافق على فكرة \" المصالحة الوطنية \" مع جماعة الإخوان في مصر ? ميديا ( - ) جميع الحقوق محفوظة بوابة الحركات الاسلامية 2015",
    "المالكي ينتقد تصريحات ماكرون حول قوات الحشد الشعبي | القدس العربي Alquds Newspaper المالكي ينتقد تصريحات ماكرون حول قوات الحشد الشعبي نائب الرئيس العراقي نوري المالكي بغداد : انتقد نائب الرئيس العراقي نوري المالكي , مساء السبت , تصريحات الرئيس الفرنسي إيمانويل ماكرون حول حل قوات الحشد الشعبي العراقية .\nوقال المالكي في بيان صحافي \" إن الدستور الفرنسي يتحدث عن عدم التدخل في شؤون دول العالم الأخرى لكن يفاجئنا الرئيس الفرنسي السيد إيمانويل ماكرون بتدخل مرفوض في شؤون العراق الداخلية ويطالب بحل مؤسسة رسمية قانونية هي هيئة الحشد الشعبي المجاهد . \" وأضاف المالكي \" أن هذه المواقف من فرنسا مرفوضة بشدة وهي تمس سيادة العراق ومؤسساته وتتعارض حتى مع الدستور الفرنسي . \" واستطرد نائب الرئيس العراقي \" نؤكد إرادتنا الصادقة بالتعاون مع جميع الدول الصديقة في مكافحة الإرهاب والتنمية الشاملة ولكن لا نريد لأية دولة أن تفرض إرادتها على الحكومة العراقية وإرادة شعبنا العراقي البطل . \" وتابع قائلا \" إن القوات العراقية المسلحة وقوات الشرطة والحشد الشعبي ومقاتلي العشائر هي قوات عراقية تتمترس في خندق واحد في حرب القضاء على الإرهاب الداعشي . \" ودعا المالكي \" الكتل السياسية إلى موقف موحد حيال أي تدخل في شؤون العراق من أية دولة كانت وبأي حجة أو تبرير . \" وكان الرئيس الفرنسي إيمانويل ماكرون , دعا اليوم السبت , العراق إلى حل كل الفصائل المسلحة بما فيها قوات الحشد الشعبي المدعومة من إيران في طلب علني نادر من نوعه من قائد غربي بارز .\nوسلطت دعوة ماكرون التي جاءت بعد الضوء على التوازن الصعب الذي يتعين على بغداد تحقيقه بين حلفائها في الحرب على تنظيم \" الدولة \" ( داعش ) وإيران والدول الغربية إذ لا تتفق رؤى تلك الأطراف .\nوقال ماكرون في مؤتمر صحفي مشترك مع زعماء في كردستان العراق \" من الضروري تطبيق نزع سلاح تدريجي خاصة من قوات الحشد الشعبي التي رسخت وضعها في السنوات القليلة الماضية في العراق , وتفكيك كل الفصائل المسلحة تدريجيا \" .\n( د ب أ ) , ( رويترز ) صحيفة القدس العربي Send to Email Address",
    "دعا الرئيس الفرنسي إيمانويل ماكرون , اليوم السبت , العراق إلى تفكيك كل الفصائل المسلحة بما فيها مليشيات الحشد الشعبي المدعومة من إيران في طلب علني نادر من نوعه من قائد غربي بارز .\nوسلطت دعوة ماكرون , التي جاءت بعد اجتماع مع رئيس وزراء اقليم كوردستان نيجيرفان بارزاني ووفد مرافق له في باريس , الضوء على التوازن الصعب الذي تحاول بغداد تحقيقه بين حلفائها في الحرب على تنظيم داعش وإيران والقوى الغربية إذ لا تتفق رؤى تلك الأطراف .\nوقال ماكرون في مؤتمر صحفي مشترك مع بارزاني \" من الضروري تطبيق نزع سلاح تدريجي خاصة من قوات الحشد الشعبي التي رسخت وضعها في السنوات القليلة الماضية في العراق , وتفكيك كل الفصائل المسلحة تدريجيا \" .\nواتهمت منظمات دولية , منها الامم المتحدة والعفو الدولية وهيومن رايتس ووج فصائل مليشيات الحشد الشعبي الشيعية والقوات العراقية الاخرى بارتكاب انتهاكات جسيمة بحق مواطنين مدنيين معظمهم كورد في مناطق هاجمتها مؤخرا .\nوشنت القوات العراقية وفصائل مليشيات الحشد الشعبي هجوما على مدينة كركوك ومناطق كوردستانية أخرى خارج ادارة اقليم كوردستان أو ماتسمى ب - ( المتنازع عليها ) بين بغداد واربيل في 16 أكتوبر / تشرين الأول الماضي واستولت على المدينة ومساحات واسعة من تلك المناطق اثر خيانة جناح من حزب الاتحاد الوطني الكوردستاني وسحبه لقوات من البيشمركة من خطوط المواجهة مع القوات والمليشيات العراقية التي دخلت المدينة .\nويعتبر أمر نزع سلاح قوات الحشد الشعبي أصعب اختبار للعبادي فيما توشك قواته على إعلان النصر على تنظيم داعش .\nولم يتسن الوصول إلى متحدثين باسم العبادي ومنظمة بدر , أكبر مجموعة في الحشد الشعبي , للتعليق على الأمر .\nوالاجتماع الذي عقده ماكرون مع رئيس حكومة اقليم كوردستان نيجيرفان بارزاني ونائبه قوباد طالباني كان أول اجتماع دولي رفيع المستوى تعقده القيادة الكوردية بعد إجراء استفتاء على استقلال اقليم كوردستان عن العراق في 25 سبتمبر / أيلول الماضي .\nماكرون دعا مجددا إلى حوار في العراق بين الحكومة المركزية وحكومة إقليم كردستان في إطار الدستور العراقي وأضاف أنه مقتنع بأن إجراء \" حوار بناء \" قد يؤدي إلى رفع القيود المفروضة على المنطقة الكردية .\nودعا ماكرون إلى تطبيق تأجل لفترة طويلة للمادة 140 من الدستور العراقي لتسوية النزاعات على المناطق بين بغداد وكوردستان .\nودعت المادة 140 من الدستور إلى إجراء استفتاء بنهاية 2007 في مدينة كركوك ومناطق أخرى تطالب بغداد وكوردستان بالسيادة عليها لتحديد ما إذا كان سكان تلك المناطق يريدون أن يكونوا جزءا من كوردستان أم لا , ولم يجر هذا الاستفتاء قط وساق إقليم كوردستان ذلك كأحد الأسباب لإجراء استفتاء على الاستقلال في الإقليم .",
    "انتقادات حادة في العراق لدعوة ماكرون إلى حل الحشد الشعبي | الجزيرة مباشر Main navigation Search Main navigation Search Search Main navigation الأحد 3 ديسمبر 2017 18 : 54 انتقادات حادة في العراق لدعوة ماكرون إلى حل الحشد الشعبي الرئيس الفرنسي إيمانويل ماكرون خلال لقائه رئيس حكومة إقليم كردستان نيجرفان بارزاني في قصر الإليزيه غيتي أثارت دعوة الرئيس الفرنسي إيمانويل ماكرون إلى حل فصائل الحشد الشعبي العراقية انتقادات حادة من قبل شخصيات سياسية شيعية في العراق اعتبرت الأمر \" تدخلا \" فرنسيا في شؤون البلاد .\nوخلال لقائه رئيس حكومة إقليم كردستان نيجرفان بارزاني في باريس ( السبت ) دعا إيمانويل ماكرون العراق إلى \" نزع سلاح تدريجي ( على أن يشمل ذلك ) خصوصا ( قوات ) الحشد الشعبي التي تشكلت في الأعوام الأخيرة مع تفكيك تدريجي لكل المليشيات \" .\nوبعد اجتياح \" تنظيم الدولة الإسلامية \" للعراق في 2014 وسيطرته على مساحات واسعة من البلاد , دعا المرجع العراقي الشيعي الكبير علي السيستاني العراقيين إلى الجهاد .\nولبى آلاف النداء , فتأسس الحشد الشعبي الذي ضم فصائل مدعومة من إيران وساهم فيما بعد في وقف هجوم التنظيم واستعادة مساحات شاسعة من الأراضي .\nولم يصدر أي رد فعل من رئيس الوزراء العراقي حيدر العبادي .\nلكن سلفه نائب رئيس الجمهورية نوري المالكي علق على الدعوة .\nوقال المالكي عبر مواقع التواصل الاجتماعي \" يفاجئنا الرئيس الفرنسي بتدخل مرفوض في شؤون العراق الداخلية ويطالب بحل مؤسسة رسمية قانونية هي هيئة الحشد الشعبي المجاهد \" .\nوأضاف أن \" هذه المواقف من فرنسا مرفوضة بشدة وهي تمس سيادة العراق ومؤسساته , وتتعارض حتى مع الدستور الفرنسي \" .\nوتابع المالكي \" لا نريد لأية دولة أن تفرض إرادتها على الحكومة العراقية وإرادة شعبنا العراقي البطل \" .\nمن جهته , صرح نائب رئيس مجلس النواب العراقي همام حمودي في بيان له أن \" العراقيين كانوا ينتظرون من المجتمع الدولي , لا سيما فرنسا , الإشادة بالمقاتلين الذين ضحوا بأرواحهم الزكية نيابة عن كل فرد موجود في هذا العالم \" .\nوأضاف \" لولا الحشد الشعبي لوصلت ( داعش ) إلى قلب باريس \" .\nأما القيادي في الحشد الشعبي أحمد الأسدي , فقال لوكالة فرانس برس إن \" أي حديث عن حل الحشد الشعبي مرفوض وغير مقبول وتدخل سافر في الشأن العراقي \" , معتبرا أن ذلك \" لا يختلف عن ( الحديث ) حول حل الجيش العراقي \" .\nويقدر عدد مقاتلي الحشد الشعبي , بحسب البرلمان العراقي , ب - 110 آلاف , بينما يتراوح , بحسب خبراء , بين 60 ألفا و 140 ألفا .\nوفي نوفمبر / تشرين الثاني 2016 , أقر مجلس النواب العراقي قانون الحشد الشعبي الرامي إلى وضع تلك الفصائل تحت الإمرة المباشرة للقائد العام للقوات المسلحة رئيس الوزراء حيدر العبادي .\nوبموجب ذلك القانون , تعتبر فصائل وتشكيلات الحشد الشعبي \" كيانات قانونية تتمتع بالحقوق وتلتزم بالواجبات باعتبارها قوة رديفة وساندة للقوات الأمنية العراقية ولها الحق في الحفاظ على هويتها وخصوصيتها ما دام ذلك لا يشكل تهديدا للأمن الوطني العراقي \" .\nالمصدر الجزيرة مباشر وكالة الأنباء الفرنسية كلمات مفتاحية اقرأ أيضا الأكثر قراءة Secondary navigation التذييل جميع الحقوق محفوظة 2017 شبكة الجزيرة الإعلامية",
    "ماكرون يدعو لتفكيك الفصائل المسلحة في العراق | أخبار عربية ودولية | عرب 48 ماكرون يدعو لتفكيك الفصائل المسلحة في العراق تاريخ النشر : 02 / 12 / 2017 - 17 : 51 ( رويترز ) عرب 48 تحرير : مجيد القضماني دعا الرئيس الفرنسي , إيمانويل ماكرون , العراق إلى تفكيك كل الفصائل المسلحة بما فيها قوات الحشد الشعبي المدعومة من إيران .\nونقلت \" رويترز \" عن ماكرون قوله في مؤتمر صحفي مشترك , اليوم السبت , مع رئيس وزراء كردستان العراق , نيجيرفان برزاني , إنه \" من الضروري تطبيق نزع سلاح تدريجي خاصة من قوات الحشد الشعبي التي رسخت وضعها في السنوات القليلة الماضية في العراق , وتفكيك كل الفصائل المسلحة تدريجيا \" .\nودعا ماكرون إلى حوار في العراق بين الحكومة المركزية وحكومة إقليم كردستان في إطار الدستور العراقي .\nوأضاف ماكرون في المؤتمر الصحفي بعد اجتماعه برئيس وزراء كردستان في باريس أنه مقتنع بأن إجراء \" حوار بناء \" قد يؤدي إلى رفع القيود المفروضة على المنطقة الكردية .\nاقرأ / ي أيض ا | مواد متعلقة الأكثر قراءة كي لا يفوتك جميع الحقوق محفوظة 2015 | موقع عرب 48 | تابع صفحة عرب 48 على فيسبوك الإ سم البريد الإلكتروني",
    "وكالة قاسيون للأنباء | ماكرون يدعو لحل الحشد الشعبي في العراق الأحد 21 كانون الثاني 2018 | 54 : 9 صباحا بتوقيت دمشق الآن وهنا في الشتات الاقتصاد منوعات الخرائط عربي - دولي ماكرون يدعو لحل الحشد الشعبي في العراق إعداد : أنس ليلى - تحرير : عبدالقادر ضويحي تم النشر بتاريخ : الأحد 3 كانون الأول 2017 | 7 : 1 صباحا بتوقيت دمشق الأحد 3 كانون الأول 2017 وكالات ( قاسيون ) - دعا الرئيس الفرنسي إيمانويل ماكرون يوم أمس السبت , العراق إلى حل كل الفصائل المسلحة بما فيها قوات الحشد الشعبي المدعومة من إيران في طلب علني نادر من نوعه من قائد غربي بارز .\nوسلطت دعوة ماكرون التي جاءت بعد اجتماع مع زعماء أكراد عراقيين في باريس الضوء على التوازن الصعب الذي يتعين على بغداد تحقيقه بين حلفائها في الحرب على تنظيم الدولة وإيران والدول الغربية إذ لا تتفق رؤى تلك الأطراف .\nوقال ماكرون في مؤتمر صحفي مشترك مع زعماء في كردستان العراق \" من الضروري تطبيق نزع سلاح تدريجي خاصة من قوات الحشد الشعبي التي رسخت وضعها في السنوات القليلة الماضية في العراق , وتفكيك كل الفصائل المسلحة تدريجيا \" .\nوكان مكتب العبادي قد أصد بيانا فيما بعد قال فيه إن العبادي تلقى يوم السبت اتصالا هاتفيا من ماكرون .\nوقال البيان إن \" ماكرون جدد تأكيده على ثبات موقف بلاده من وحدة العراق وسلامة أراضيه ودعمه لبسط السلطة الاتحادية على كامل الأراضي والحدود العراقية \" , ولم يذكر البيان دعوة ماكرون لحل الفصائل المسلحة .\nأخبار مرتبطة فيديو آخر الاخبار 04 : 40 الطيران التركي يقصف مواقع وحدات حماية الشعب بناحية جنديرس التابعة لعفرين شمال حلب 04 : 19 والي كلس يعلن ولاية كلس منطقة أمنية ممنوع الدخول والخروج منها لمدة 15 يوم 03 : 05 المدفعية التركية تقصف مواقع وحدات حماية الشعب بجبل برصايا شمال حلب 00 : 50 وحدات حماية الشعب تقصف بالمدفعية مدينة كلس التركية الحدودية مع سوريا 00 : 24 دخول تعزيزات عسكرية للجيش التركي إلى ريف حلب الشمالي 23 : 25 قصف مدفعي تركي يستهدف قوات YPG في مرعناز ومنغ في ريف حلب الشمالي الاشتراك في القائمة البريدية عنوان البريد الإلكتروني الاكثر قراءة الآن وهنا عسكري الاقتصاد في الشتات منوعات محليات الخرائط مناطق تخفيف التوتر جميع الحقوق محفوظة 2018 وكالة قاسيون للأنباء | برمجة وتطوير",
    "ماكرون يدعو العراق لنزع السلاح من ميليشيات \" الحشد الشعبي \" | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - ماكرون يدعو العراق لنزع السلاح من ميليشيات \" الحشد الشعبي \" ماكرون يدعو العراق لنزع السلاح من ميليشيات \" الحشد الشعبي \" دعا الرئيس الفرنسي إيمانويل ماكرون اليوم السبت العراق إلى تفكيك كل الفصائل المسلحة بما فيها ميليشيات \" الحشد الشعبي \" المدعومة من إيران .\nوقال في مؤتمر صحفي مشترك مع رئيس وزراء كردستان العراق نيجيرفان برزاني \" من الضروري تطبيق نزع سلاح تدريجي خاصة من قوات الحشد الشعبي التي رسخت وضعها في السنوات القليلة الماضية في العراق , وتفكيك كل الفصائل المسلحة تدريجيا \" .\nودعا ماكرون إلى حوار في العراق بين الحكومة المركزية وحكومة إقليم كردستان في إطار الدستور العراقي .\nوأضاف ماكرون في المؤتمر الصحفي بعد اجتماعه برئيس وزراء كردستان في باريس أنه مقتنع بأن إجراء \" حوار بناء \" قد يؤدي إلى رفع القيود المفروضة على المنطقة الكردية .\nوتشكلت ميليشيات \" الحشد الشعبي \" بفتوى من المرجع الشيعي علي السيستاني في 13 حزيران / يونيو عام 2014 , بعد أيام من سيطرة تنظيم \" الدولة الإسلامية \" على مساحات واسعة من محافظات نينوى وصلاح الدين ( شمال ) , والأنبار ( غرب ) وديالى ( شرق ) .\nإلا أن خلافات حصلت مؤخرا بين ميليشيات داخل \" الحشد الشعبي \" بعضها موالي لإيران وأخرى للسيستاني , فيما يتعلق بالانتخابات السياسية في العراق .\nوتواجه ميليشيات \" الحشد الشعبي \" اتهامات بارتكاب انتهاكات بحق المدنيين السنة من قبيل عمليات الإعدام الميداني واحتجاز مدنيين وتعذيبهم على مدى العامين الماضيين في المناطق التي جرى استعادتها من \" تنظيم الدولة \" .\nاقرأ أيضا : المصدر : رويترز - السورية نت كلمات دلالية : روابط ذات صلة آخر الأخبار عثر الجيش اللبناني , اليوم , على 9 جثث قال إنها لنازحين سوريين قضوا نتيجة العاصفة الثلجية , على . . . أدت الأحوال الجوية السائدة جراء المنخفض الجوي المصحوب بأمطار غزيرة ورياح قوية الذي تتعرض له . . . عثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال . . . نددت وزارة الخارجية في نظام بشار الأسد , ما وصفته ب - \" العدوان التركي \" على مدينة عفرين , . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "فرنسا تدعو لتفكيك الميليشيات المسلحة بالعراق - القبس الإلكتروني الأحد , 21 يناير 2018 \" المدير المسؤول \" لشؤون الجريدة الإلكترونية فرنسا تدعو لتفكيك الميليشيات المسلحة بالعراق دعا الرئيس الفرنسي , إيمانويل ماكرون , السبت , العراق إلى تفكيك كل الميليشيات المسلحة , بما فيها الحشد الشعبي المدعومة من إيران .\nوقال ماكرون , في مؤتمر صحفي مشترك مع رئيس وزراء كردستان العراق نيجيرفان برزاني , \" من الضروري تطبيق نزع سلاح تدريجي خاصة من قوات الحشد الشعبي التي رسخت وضعها في السنوات القليلة الماضية في العراق , وتفكيك كل الفصائل المسلحة تدريجيا \" .\nودعا إلى حوار في العراق بين الحكومة المركزية وحكومة إقليم كردستان في إطار الدستور العراقي .\nوأضاف ماكرون , في المؤتمر الصحفي بعد اجتماعه برئيس وزراء كردستان في باريس , أنه \" مقتنع بأن إجراء حوار بناء قد يؤدي إلى رفع القيود المفروضة على المنطقة الكردية \" .\nمقالات ذات صلة Please enable JavaScript to view the يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 18 , 2018 يناير 19 , 2018 يناير 17 , 2018 يناير 17 , 2018 يناير 3 , 2018 يناير 20 , 2018 ديسمبر 27 , 2017 ديسمبر 30 , 2017 يناير 9 , 2018 ارشيف القبس مواقيت الصلاة الكويتالوقت المتبقي 01 : 04 الفجر 05 : 16amالشروق06 : 42amالظهر11 : 59amالعصر02 : 55pmالمغرب05 : 16pmالعشاء06 : 46pmنشرة القبس البريد الإلكتروني : Leave this field empty if you ' re human : روابط تهمك مقالات عشوائية الوسوم هذا هو قاتل السعودي # عبدالعزيز - التويجري . . فما هي معتقداته التي دفعته لاغتيال الداعية ? \" التعليمية البرلمانية \" تنظر اليوم في سياسة التعليم العام \" المالية البرلمانية \" تناقش اليوم الاقتراح بقانون بشأن اعتماد قواعد الحوكمة في المؤسسات الحكومية القبس الإلكتروني 2018 , جميع الحقوق محفوظةتصميم وإدارة : شركة أنت تستخدم إضافة Adblock برجاء دعمنا عن طريق تعطيل إضافة Adblock",
    "ورأى ان \" الجيل الجديد من القادة الاكراد \" الذي يمثله نيجرفان بارزاني , ابن شقيق الرئيس السابق للاقليم مسعود بارزاني وقباد طالباني , نجل الرئيس العراقي السابق جلال طالباني الذي توفي في تشرين الاول / اكتوبر , \" يتحمل مسؤولية تاريخية \" . واضاف ان \" فرنسا ستكون في تصرف الاطراف لانجاح هذا الحوار الوطني البناء \" . وكرر نيجرفان بارزاني السبت ان الاكراد \" يحترمون \" قرار المحكمة الاتحادية العراقية التي اعتبرت ان استفتاء ايلول / سبتمبر مناف للدستور , نافيا \" وجود اي مشكلة مع الحكومة الاتحادية حول سيطرة ( بغداد ) على الحدود \" . وتعتبر اوساط الاليزيه ان بارزاني \" يتبنى منطق ( ايجاد ) اطار موحد للعراق \" , مؤكدة انه امر \" بناء \" . الى ذلك , فقد دعا الرئيس الفرنسي إلى تفكيك كل الفصائل المسلحة بما فيها قوات الحشد الشعبي المدعومة من إيران . وقال في المؤتمر الصحفي مشترك مع برزاني \" من الضروري تطبيق نزع سلاح تدريجي خاصة من قوات الحشد الشعبي التي رسخت وضعها في السنوات القليلة الماضية في العراق , وتفكيك كل الفصائل المسلحة تدريجيا \" .\nأهم العناوين أحدث المقالات عناوين ذات صلة الأكثر مشاهدة فيديوهات ذات صلة مواضيع ممكن أن تعجبك User login قم بتسجيل الدخول على البوابة حتى تستطيع التفاعل في اقسام الموقع المختلفة"
  ],
  "url": [
    "https://aawsat.com/home/article/1101136/%D9%85%D8%A7%D9%83%D8%B1%D9%88%D9%86-%D9%8A%D8%AF%D8%B9%D9%88-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%84%D8%AA%D9%81%D9%83%D9%8A%D9%83-%D8%AC%D9%85%D9%8A%D8%B9-%D8%A7%D9%84%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D8%AD%D8%A9-%D8%A8%D9%85%D8%A7-%D9%81%D9%8A%D9%87%D8%A7-%C2%AB%D8%A7%D9%84%D8%AD%D8%B4%D8%AF%C2%BB",
    "http://www.dw.com/ar/%D9%85%D8%A7%D9%83%D8%B1%D9%88%D9%86-%D9%8A%D8%AF%D8%B9%D9%88-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%AD%D9%88%D8%A7%D8%B1-%D8%A8%D9%8A%D9%86-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D9%88%D8%AA%D9%81%D9%83%D9%8A%D9%83-%D8%A7%D9%84%D9%85%D9%8A%D9%84%D8%B4%D9%8A%D8%A7%D8%AA/a-41626758",
    "http://syria.news/mob_n2.php?n=d56017df-02121712",
    "http://almnatiq.net/503695/",
    "http://www.islamist-movements.com/41603",
    "http://www.alquds.co.uk/?p=837538",
    "http://www.basnews.com/index.php/ar/news/iraq/396893",
    "http://mubasher.aljazeera.net/news/%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D8%AD%D8%A7%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%84%D8%AF%D8%B9%D9%88%D8%A9-%D9%85%D8%A7%D9%83%D8%B1%D9%88%D9%86-%D8%A5%D9%84%D9%89-%D8%AD%D9%84-%D8%A7%D9%84%D8%AD%D8%B4%D8%AF-%D8%A7%D9%84%D8%B4%D8%B9%D8%A8%D9%8A",
    "https://www.arab48.com/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%88%D8%AF%D9%88%D9%84%D9%8A%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%AF%D9%88%D9%84%D9%8A%D8%A9/2017/12/02/%D9%85%D8%A7%D9%83%D8%B1%D9%88%D9%86-%D9%8A%D8%AF%D8%B9%D9%88-%D9%84%D8%AA%D9%81%D9%83%D9%8A%D9%83-%D9%83%D9%84-%D8%A7%D9%84%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D8%AD%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82",
    "http://www.qasioun-news.com/ar/news/show/114294/%D9%85%D8%A7%D9%83%D8%B1%D9%88%D9%86_%D9%8A%D8%AF%D8%B9%D9%88_%D9%84%D8%AD%D9%84_%D8%A7%D9%84%D8%AD%D8%B4%D8%AF_%D8%A7%D9%84%D8%B4%D8%B9%D8%A8%D9%8A_%D9%81%D9%8A_%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82",
    "https://www.alsouria.net/content/%D9%85%D8%A7%D9%83%D8%B1%D9%88%D9%86-%D9%8A%D8%AF%D8%B9%D9%88-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%84%D9%86%D8%B2%D8%B9-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D8%AD-%D9%85%D9%86-%D9%85%D9%8A%D9%84%D9%8A%D8%B4%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D8%B4%D8%AF-%D8%A7%D9%84%D8%B4%D8%B9%D8%A8%D9%8A",
    "https://alqabas.com/469314/",
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%83%D8%B1%D9%88%D9%86-%D9%8A%D8%A8%D8%AD%D8%AB-%D9%85%D8%B9-%D9%82%D8%A7%D8%AF%D8%A9-%D9%83%D8%B1%D8%AF%D8%B3%D8%AA%D8%A7%D9%86-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%AA%D8%AE%D9%81%D9%8A%D9%81-%D8%A7%D9%84%D8%AA%D9%88%D8%AA%D8%B1-%D9%85%D8%B9-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-1055584"
  ],
  "stance": [
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "unrelated"
  ],
  "rationale": [
    "[0]",
    "[1, 2, 10]",
    "[1]",
    "[0]",
    "[0]",
    "",
    "",
    "[1]",
    "[0]",
    "[0]",
    "[0]",
    "[0]",
    ""
  ]
}