{
  "id": "R-153",
  "claim": "قال وزير الدفاع الأمريكي جيم ماتيس يوم الجمعة إنه يتوقع أن يتحول التركيز إلى الاحتفاظ بالأراضي بدلا من تسليح المقاتلين الأكراد السوريين مع دخول العمليات الهجومية ضد تنظيم الدولة الإسلامية في سوريا مراحلها الأخيرة",
  "fact": "true",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار فرنسا : يجب فرض مرحلة انتقالية على السوريين ولا دور للأسد فيما يبدو أنه تخفيف لموقف باريس منذ وصول ماكرون للرئاسة , قال وزير الخارجية الفرنسي إنه يريد من القوى الكبرى الاتفاق على جدول زمني لفترة انتقالية تفرض على السوريين , مستبعدا أي دور للأسد الذي قال إنه \" قتل \" جزءا من شعبه .\nقال وزير الخارجية الفرنسي اليوم الجمعة ( الأول من أبلول / سبتمبر 2017 ) إنه يريد من القوى الكبرى الاتفاق على جدول زمني لفترة انتقالية تفرض على السوريين لكنه استبعد أي دور للأسد الذي قال إنه \" قتل \" جزءا من شعبه .\nجاءت تصريحات جان إيف لو دريان رغم ما بدا أنه تخفيف لموقف باريس في الأزمة السورية منذ وصول الرئيس إيمانويل ماكرون إلى الرئاسة .\nوكان ماكرون اقترح إسقاط المطالب برحيل الأسد كشرط مسبق للمحادثات رغم أن مسؤولين فرنسيين ما زالوا يصرون على أن الأسد لا يمكن أن يمثل مستقبل سوريا في الأمد الطويل .\nوقال لو دريان , الذي كان وزيرا للدفاع في عهد الرئيس السابق فرانسوا أولوند , إن الوضع تغير إذ أن \" الدولة الإسلامية \" تقف على حافة الهزيمة .\nوأضاف أن التركيز يمكن أن يتحول الآن إلى حل الصراع الدائر منذ ست سنوات والذي حصد أرواح أكثر من 300 ألف شخص ودفع الملايين لترك ديارهم .\nوتابع لو دريان لإذاعة ( أر . تي . إل ) قائلا : \" لا يمكن أن يكون ( الأسد ) جزءا من الحل .\nالحل هو التوصل مع كل الأطراف إلى جدول زمني لانتقال سياسي سيمكن من وضع دستور جديد وإجراء انتخابات \" .\nوأضاف \" لا يمكن أن يتم الانتقال في وجود بشار الأسد الذي قتل جزءا من شعبه ودفع ملايين السوريين إلى مغادرة \" وطنهم .\nاتفاق بين الدول الكبرى ثم جمع القوى الإقليمية وضع هذا الموقف فرنسا في خلاف مع روسيا وإيران وهما حليفان للأسد .\nويقول البلدان إن الشعب السوري فقط هو من يقرر مستقبله .\nوبينما تقول بريطانيا إن الأسد يجب أن يرحل يقول دبلوماسيون إن الولايات المتحدة لم تحدد بعد رؤيتها بشأن عملية سياسية في سوريا وتركز في الأساس على هزيمة \" الدولة الإسلامية \" ومواجهة إيران .\nوتبنى مجلس الأمن التابع للأمم المتحدة بالفعل خارطة طريق للانتقال السياسي في سوريا .\nوقال دبلوماسيان إن الفكرة الفرنسية الأحدث تتمثل في العمل على التوصل إلى اتفاق بين الدول الأعضاء الدائمة في مجلس الأمن أولا بشأن كيفية إحراز تقدم .\nمختارات وأضاف الدبلوماسيان أن مجلس الأمن سيجمع بعد ذلك القوى الإقليمية الرئيسية لكنهما قالا إن الأمر سيكون بلا فائدة إذا جرى دون مشاركة إيران .\nوهناك أيضا تساؤلات بشأن كيفية كسب الدعم الأمريكي مع الوضع في الاعتبار موقف إدارة الرئيس دونالد ترامب المناهض لإيران .\nوقال لو دريان \" هذا ما نريد أن نفعله الآن حتى قبل أن يغادر الأسد .\nنفعل هذا بشكل مستقل لأننا لو انتظرنا السوريين حتى يتفقوا سننتظر وقتا طويلا وسيسقط آلاف آخرون قتلى \" .\nوتسعى فرنسا لمناقشة الأمر خلال الاجتماع المقبل للجمعية العامة للأمم المتحدة في سبتمبر / أيلول .\nوكان لو دريان قال في وقت سابق إن مجموعة الاتصال ستهدف إلى مساعدة محادثات السلام التي تعقد في جنيف برعاية الأمم المتحدة والتي تعثرت بسبب ضعف جماعات المعارضة وتعنت حكومة الأسد في الدخول في مفاوضات جادة نظرا لقوة موقفها على الأرض .\nوسبق أن حاولت عدة مجموعات اتصال حل الأزمة ومن بين ذلك في 2015 حينما جمعت المجموعة الدولية لدعم سوريا كل الأطراف الإقليمية الرئيسية ومن بينها إيران لكن المجموعة فقدت الزخم بعد أن استعادت الحكومة السورية حلب التي كانت معقلا رئيسيا للمعارضة .\nفصائل سورية معارضة ترحب بمبادرة لتشكيل \" جيش موحد \" وفي سياق ذي صلة , رحبت فصائل سورية معارضة عدة , بينها \" حركة أحرار الشام \" الإسلامية , بمبادرة لتشكيل \" جيش موحد \" ينضوي فيه مقاتلوها وينهي حالة انقسامها .\nودعا كل من \" المجلس الإسلامي السوري \" , الذي تشكل في تركيا العام 2014 من علماء مسلمين معارضين , و \" الحكومة المؤقتة \" , المنبثقة عن المعارضة السورية , الفصائل إلى التوحد في اطار \" جيش \" جامع .\nوحض \" المجلس الإسلامي السوري \" الفصائل على \" تشكيل جيش ثوري واحد يشمل أرجاء سوريا المحررة \" ل - \" انهاء حالة التشرذم وتوحيد الصف \" .\nوطالبت \" الحكومة المؤقتة \" بدورها ب - \" تشكيل جيش وطني موحد يشمل جميع الفصائل الثورية \" لقتال قوات النظام .\nوتوالت من بعدها بيانات الفصائل المعارضة , وغالبيتها ينشط في شمال سوريا , المرحبة بالمبادرة وأبرزها أحرار الشام و \" الجبهة الشامية \" و \" فيلق الشام \" و \" السلطان مراد \" و \" لواء المعتصم \" .\nخ . س / ح . ع . ح ( رويترز , أ ف ب ) حصيلة ماكرون بعد 100 يوم في الاليزيه !\nزار إيمانويل ماكرون برلين بعد يوم واحد من دخوله قصر الاليزيه , في إشارة إلى قوة العلاقات الألمانية الفرنسية .\nكما أن اهتمام ماكرون بمخططات إصلاح منطقة اليورو التى توليها المستشارة الألمانية أنغيلا ميركل اهتماما كبيرا , أسهم في تعزيز علاقة باريس مع برلين , هذه العلاقة التي تعد الشريان المغذي للوحدة الأوروبية .\nحصيلة ماكرون بعد 100 يوم في الاليزيه !\nقرار ماكرون المفاجئ بخفض ميزانية الانفاق العسكري بمقدار 850 مليون يورو , كان وراء استقالة قائد الاركان بيير دي فيلييه من منصبه الذي كان يشغله منذ ثلاث سنوات .\nوقد أدى ذلك الخفض إلى خلاف حاد بين الرجلين انتهى باستقالة دي فيلييه .\nحصيلة ماكرون بعد 100 يوم في الاليزيه !\nلاقى قرار منح بريجيت ماكرون , زوجة الرئيس الفرنسي , لقب السيدة الأولى معارضة شديدة من الحكومة .\nلأن منحها اللقب يعني تخصيص ميزانية لها وتعيين موظفين خاصين لها .\nحصيلة ماكرون بعد 100 يوم في الاليزيه !\nإعلان ماكرون رغبته في خفض عدد أعضاء البرلمان بمقدار الثلث , وقرار الحكومة بخفض مساعدات السكن , أظهرت ملامح سياسته التقشفية .\nما أدى إلى تراجع شعبيته بعد أربعة أشهر فقط من توليه منصبه .\nحصيلة ماكرون بعد 100 يوم في الاليزيه !\nحملة توقيع من قبل 23 وسيلة إعلامية فرنسية ضد \" ممارسات حكومية \" أثارت قلقها , أدت إلى التساؤل حول حرية الصحافة في ظل حكومة ماكرون .\nحصيلة ماكرون بعد 100 يوم في الاليزيه !\nبعد فوز ماكرون بالانتخابات الرئاسية تحت شعار \" معا من أجل فرنسا \" قبل أربعة أشهر , أظهرت إستطلاعات الرأي الأخيرة تراجع شعبية الرئيس الفرنسي , وتنشط نقابات العمال لجعل ال - 12 من سبتمبر / أيلول المقبل يوما وطنيا للاحتجاج ضد إصلاح قانون العمل .\nحصيلة ماكرون بعد 100 يوم في الاليزيه !\nنجح ماكرون في بداية رئاسته بجمع بعض أطراف الصراع في ليبيا , حيث استطاع جمع خليفة حفتر , قائد \" الجيش الوطني الليبي \" مع رئيس حكومة التوافق الوطني فايز السراج واتفاقهما على وقف إطلاق النار , في لقاء كان فيه الرئيس الفرنسي هو المستفيد الأكبر , بطرحه فكرة إنشاء مخيمات للاجئيين على الأراضي الليبية .\nحصيلة ماكرون بعد 100 يوم في الاليزيه !\nحظي الرئيس الأمريكي دونالد ترامب باستقبال عسكري رسمي في باريس , في زيارة كان الهدف منها تعزيز العلاقات بين البلدين .\nكما أبدى ماكرون تفهمه لقرار ترامب بالانسحاب من اتفاقية باريس للمناخ , كما يسعى الرئيسان إلى تعزيز تعاون بلديهما في مكافحة تنظيم \" داعش \" في سوريا والعراق .\nحصيلة ماكرون بعد 100 يوم في الاليزيه !\nفاجأ ماكرون المتابعين للسياسة الفرنسية تجاه الأزمة السورية , حين صرح في لقاء صحفي بأن رحيل الرئيس السوري بشار الأسد لم يعد شرطا فرنسيا لإيجاد حل للصراع القائم في سوريا .\nإعداد : فريدة تشامقجي مختارات تاريخ 01 . 09 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2jEa6 مواضيع ذات صلة تاريخ 01 . 09 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2jEa6 ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "ملف الأسبوع | أسرار دولة قطر في ملف الصحراء | | الأسبوع الصحفي لهذه الأسباب لم يقطع علاقاته مع الدوحة إعداد : عبد الحميد العوني في اللقاء السري , الذي جمع وزير الخارجية القطري وقاسم سليماني عن الحرس الثوري الإيراني , يوم 23 مايو الماضي , في العراق , وعلى إثره قطعت الرياض علاقاتها بالدوحة , أثير في النقطة 17 , سعي مخابرات البلدين لمنع حصول جبهة البوليساريو عبر منفذ مائي ( يعتقد أنه عبر الأطلسي خارج المنطقة العازلة في الكركرات ) على نظام مهرب للاتصال نحو تيفاريتي , 40 ميلا شمال نواذيبو .\nوطار وزير خارجية إيران إلى الجزائر وموريتانيا خوفا من صدام النظامين لتعارض موقفيهما بخصوص \" أزمة قطر \" , أو المس بالترتيبات الأمنية التي ترفع تسليح البوليساريو في البحر من طرف الجيش الجزائري , مقابل نواكشوط , وهو ما أكدت الرباط أنه خط أحمر , فيما ساند نظام ولد عبد العزيز السعودية للوقوف في وجه الجزائر , والمغرب الحليف التقليدي للعاصمة الرياض .\nبدعم من الدوحة , أوقفت إيران التصعيد في بحر الكركرات , وكانت هذه التطورات فرصة للمغرب من أجل الضغط على تونس , من القناة القطرية الداعمة لحركة النهضة , الشريكة في حكم القايد السبسي , فيما يمكن عبر الرياض الضغط على نواكشوط , لكن رد رئيس الحكومة التونسي , يوسف الشاهد , الذي ألغى الملك المغربي استقباله لرفض المسؤول التونسي إدراج فقرة حول \" مغربية الصحراء \" , كشف حدود التأثير القطري , فيما سمحت الرياض لنواكشوط بهامش مناورة إضافي في مسألة \" الكويرة \" .\nوانعكست حرارة الأزمة بين الرياض والدوحة , والمشتعلة في حرب ليبيا , على باقي الجوار , لكن الاستخبارات القطرية احترمت خطوط الأمن القومي المغربي ودعمته في كل الملفات , مما صعب ( بتشديد العين وفتحها ) على المسؤولين المغاربة الانجرار إلى قطع العلاقات مع الدوحة أو الوقوف إلى جانب هذا الطرف أو الآخر في الأزمة الخليجية المندلعةمؤخرا , فيما أشار بيان الخارجية المغربية , قبل نقل الملك السعودي سلمان , ولاية العهد إلى نجله محمد , إلى \" عدم التدخل في الشؤون الداخلية \" , وهي الرسالة التي أكدت على دقة المعلومات التي اعتمدتها العاصمة الرباط في موقفها , وكان الرئيس الفرنسي إيمانويل ماكرون متفاجئا بخصوصها .\nوجاءت اتصالات العاهل المغربي لتهدئة الرد الإقليمي على خطوة الملك سلمان , وانعكس الأمر على بيعة ابنه التي وصلت إلى 31 عضوا موافقا , أي باعتراض ثلاثة في مجلس البيعة لعدم حضورهم , عازلا محمد بن نايف , القريب من الجزائر , والمتحفظ على الخطوات الأخيرة ضد قطر .\nوفقدت الرياض التوازن الذي خلقه محمد بن سلمان ومحمد بن نايف لتدخل المنطقة خارطة جديدة تعتبر فيها السعودية دولة قطر جزء من غلافها الاستراتيجي الذي تدخلت لحمايته عسكريا في اليمن , وتدخلت تركيا بجيشها لمنع اجتياح الدوحة , بعد أن أعلنت قاعدة \" العديد \" الأمريكية حيادها .\nوسربت واشنطن للملك سلمان مجريات اللقاء السري القطري - الإيراني الذي ألغى 500 مليون دولار , تتمة ما كانت ستدفعه قطر في صفقة إطلاق مختطفيها , وشكلت هذه التفاصيل التي شملت كل وجوه التعاون بين الحرس الثوري الإيراني والمخابرات القطرية في المنطقة , صدمة في العاصمة الرياض , المتخوفة من رفض إيران لتولية محمد بن سلمان قيادة السعودية في وقت لاحق .\n- المخابرات القطرية خدمت بتعاونها مع الحرس الثوري الإيراني أجندة مشتركة ألغت بموجبها طهران 852 مليون دولار في أنشطة مختلفة بين البلدين , وشكلت هذه التفاصيل التي شملت كل وجوه التعاون بين الحرس الثوري والمخابرات القطرية في المنطقة , صدمة في الرياض المتخوفة من عمل إيران المباشر في 22 نقطة في العالم العربي , ومنها تسليح القطيف لعرقلة وصول محمد بن سلمان إلى قيادة السعودية خدمت المخابرات القطرية بتعاونها مع الحرس الثوري الإيراني , تفاصيل خطيرة في أمن المملكة المغربية , في اللقاء الذي كشفته \" غالف نيوز \" ( 1 ) , وجاء قبل 27 ساعة من وصول الرئيس ترامب إلى الرياض .\nورسمت الرياض والدوحة خارطة تحركهما الإقليمي , وهو ما تخوف منه الملك سلمان واعتبر ما حدث ضد مخطط نقل الحكم إلى ابنه , فقاطعت السعودية , بدعم أمريكي , دولة قطر , لخوف الرياض من خيار القوة , الذي سمته \" إرهابا \" لمنع محمد بن سلمان من الوصول إلى عرش المملكة السعودية .\nوعملت الدوحة على تأمين الرد الإيراني على نقل ولاية العهد إلى الأمير محمد بن سلمان , الذي هدد إيران بتفجيرها من الداخل , وهو السيناريو الذي منعه ويعرقله الأمير تميم .\nويساهم المغرب في منع الأطراف المتصارعة من التدخل في الشؤون الداخلية لبعضها البعض , خوفا على تغييرين دمويين في المنطقة : اجتياح قطر على شاكلة السيناريو اليمني بدعوى الأمن السعودي , لأن الأمن الخليجي أصبح رؤية داخلية في الرياض , أو التدخل في الشؤون الداخلية للمملكة السعودية لعرقلة وصول الأمير محمد بن سلمان إلى العرش وقيادة أرض الحرمين .\nوتعود هذه الخارطة التي ترفض \" الاستثناء القطري \" وتعتبره ضمن الغلاف الأمني للسعودية إلى 2012 , السنة المصيرية كما جاء في دراسة المركز الألماني للقضايا الدولية والأمن ( 2 ) .\nوساهم موقف الدوحة بشأن حرب اليمن في تكريسه , لأنه لا يمكن أن يقبل أحد بضم اليمن إلى الغلاف السعودي وقطر مستثناة منه , فيما تزيد الضغوط على سلطنة عمان - الإباضية - والقريبة جغرافيا وجيوسياسيا من إيران .\nوفي 2012 , سنة التحول , حسب المعهد الألماني , سحقت القوات الخاصة القطرية جنودا من البوليساريو دعموا القذافي , ومنعت نقل أسلحة من مخزون النظام السابق إلى المخيمات , كما فرضت على المليشيات , شرطا واضحا , أي منع وصول أي سلاح قدمته , وبلغ 20 ألف طن موزعة على 18 شحنة , إلى نفس الجهة .\nوفي تفاصيل السلاح , فإن كتيبة \" رفا السحاتي \" التي قادها إسماعيل أخو علي الصلابي , الإخواني اللاجئ إلى قطر , منعت في 23 تدخلا أي تسريب للسلاح بعد مقتل القذافي في سرت , شرق ليبيا , عبر الحدود الجنوبية نحو البوليساريو , بل قررت أن تكون العمليات سرية للغاية , وشارك فيها أفراد من القوات الخاصة القطرية في طرابلس ومناطق الغرب وصلت إلى 13 نقطة متحركة , وخفف هذا التقدير القطري الضغط على تجربة تونس مع النهضة والمغرب مع حكومة بن كيران , وانتهى شرق ليبيا بتدخل الجيش المصري وعزل الرئيس السابق محمد مرسي وقررت القاهرة دعم الجنرال حفتر لمواجهة تسرب الحرب إلى الأراضي المصرية .\nوحسب المعهد الألماني : فإنه \" لو مورست نفس الضغوط التي شهدها شرق ليبيا في غرب البلاد , لتسرب الإرهاب إلى الجزائر وسيطر الجيش على السلطة , وانتهت التجربتين الإسلاميتين : تونس والمغرب \" .\nوأجهض بوتفليقة \" الانقلاب \" عليه , وسجن وعزل جنرالات في الجيش والاستخبارات , وكان لدى الجنرال حسان , مخطط حرب عبر إقليم الصحراء يستهدف النظام المغربي .\nوبفضل قطر وولي العهد السعودي السابق , محمد بن نايف , عاشت المنطقة مشكلة \" باردة \" في \" الكركرات \" , واليوم يجري إغراق الأمير تميم بالحصار , حسب تعبير \" سي .\nإي \" , لوقف التأثير القطري الذي انعكس على تعقيدات سياسية واقتصادية كما في حالة البنوك الإسلامية في المغرب .\nورغم الخلاف الحالي , السعودي - القطري , فالمغرب ربح مجلس التعاون الخليجي , الذي تتواصل وحدته من خلال الاتصالات التي تقودها الرباط بين الرياض والدوحة , وتعرض فيها الوساطة .\nإي \" , فإن المغرب استفاد من السياسات القطرية التي تدعم العرش والحكومة الضعيفة التي يرأسها الحزب الإسلامي المعتدل , العدالة والتنمية , وعلق عليها رئيسها سعد الدين العثماني بأنها بدون \" لحم ولا عظم \" .\nويكبح التوازن في الحالة الخليجية , التأثير السلبي على الوضع الذي أعطى حكومة صورية للإسلاميين المغاربة , لا تثير السعودية , لأنها من دون تأثير في السلطة التنفيذية , ولا تمس قطر لاحترام الرباط للنتائج الانتخابية التي آلت لحزب العدالة والتنمية .\nوإن خسرت حكومة بن كيران سياسة الضغط على موريتانيا , فإن حكومة العثماني من نفس الحزب , لم تؤثر على تونس , وهذه اللعبة التي تسكت عنها الدوحة تدخل في تجارب واسعة مع كل الفصائل المعارضة , السنية والشيعية , والعرقية , كانت كردية أو غير كردية .\nوسبق للقطريين أن اصطادوا الح ب ار من خلف الجدار الدفاعي في أراضي تديرها عسكريا جبهة البوليساريو , قبل أن تقطع الدوحة هذه العلاقات المثيرة , ودعمت حوارا على أراضيها لحل المشكل قبل أن يرفضه المغرب .\nواختفى الدور القطري في الصحراء منذ بداية الربيع العربي , قبل أن يظهر مجددا في وساطتين للإفراج عن رهائن غربيين لدى تنظيم \" القاعدة \" في الغرب الإسلامي , ورغم الظروف الصعبة في المنطقة , لم يكن الإفراج بدفع أموال .\nوتذكر الأجهزة الغربية وساطة دفعت بموجبها الدوحة مليار دولار للإفراج عن 26 قطريا , وتوصل حزب الله ( العراق ) ب - 700 مليون دولار , وبقيت 200 و 300 مليون دولار , انتهت بإخراج القطريين ل - 50 مسلحا شيعيا محتجزا في سوريا , حسب تقارير \" سي .\nإي \" , وقد صدمتها تفاصيل اتفاق 23 مايو الأخير .\nوتنتصر السياسة في إقليم الصحراء , الذي يزيد 23 مرة عن مساحة قطر , ليقول حليف الدوحة في ليبيا , عبد الكريم بلحاج : \" إن آخر مسمار علماني في المنطقة , هو البوليساريو , ويجب قلعه \" .\nوانتهت العلاقة الإنسانية والسياسية مع صحراويي المخيمات ليحولها \" الإخوان المسلمون \" إلى حرب ضد الإيديولوجيا التي بدأ بها تنظيم البوليساريو ولا يزال يدين لها , فالنظام المغربي الذي يحمي الإسلاميين ويقودون فيه حكومة , يتقدم على جبهة البوليساريو في هذا التقييم .\nولا يمكن للرباط خسارة هذا الزخم الإقليمي بفضل البراغماتية المعروفة لدى ساسة المغرب الواقفين في الوسط , لإنشائهم رئاسة حكومة صورية للإسلاميين بدون قرار سياسي أو اقتصادي .\nولم تتمكن الأبناك الإسلامية في الخليج , بقيادة قطر , من اختراق المشهد المالي المغربي , ورغم تأخير المساعدات التي قررها مجلس التعاون الخليجي , بقي النفوذ البنكي في المغرب لدولة فرنسا , وغاب التفاهم بين الدوحة وباريس بعد مرحلة الرئيس الفرنسي الأسبق , نيكولا ساركوزي , الذي اختار الدوحة , فيما اختار هولاند المملكة السعودية .\nوالخلاف الداخلي في قطر الذي نقل الحكم إلى الأمير تميم , جاء بين الأمير السابق , حمد , وحمد بن جاسم , لشراء بنك قطر الوطني 49 في المائة من بنك ليبيا للتجارة والتنمية .\nوقبل المغرب , في هذه الأجواء , السماح للأبناك الإسلامية بالعمل على أرضه , وألزم الخليجيين بحزمة مالية من 5 مليارات دولار , لكن \" التلكؤ \" أصاب باقي التقديرات , وانتهى بأزمة \" لاسامير \" التي دفع بن كيران ثمنها بإسقاطه , لأن الرياض عدت هذه الضربة , موجهة من \" الإسلاميين الإخوان \" في المغرب ضدها , وضد رأسمالها النشيط , دون أن تنقل الحوار حول هذه النقطة إلى المحادثات الرسمية بين الرياض والرباط .\nويعود هذا التحول إلى يونيو 2013 , حين اصطدمت قطر والسعودية , وانتهى , في حكم الملك سلمان , بتبني النهج \" التدخلي \" في اليمن , وفي باقي النقط المشتعلة , وتنافست الرياض والدوحة على مستوى وأهداف التدخل , لكن المغرب الذي قرر نفس النهج بخصوص \" الكركرات \" , تراجع عنه رغم الدعم السياسي لدول مجلس التعاون الخليجي والذي لم يتحول إلى \" دعم عسكري واضح \" .\nولم يرغب الملك المغربي أن تدفع بلاده ثمن انقسام الخليج , كي لا ينعكس على مشكلة الصحراء , لأن خسارة الدعم الذي تلقته المملكة الشريفة من مجلس التعاون الخليجي , سيكون كارثة , وقد يزلزل الخارطة ويعيد رسمها , في أجزاء صعبة يعانيها في إقليم الريف , شمال المغرب .\nولا ينفي أحد أن حراك الريف لم يسمح بموقف واضح للعاصمة الرياض , لأنه سيحول الجزائر والمغرب إلى حراك مقلق في تيزي أوزو والريف .\nومن الخطير , حسب كتاب \" قطر والربيع العربي \" لكريستيان كوتس أورليخسن , أن \" دولة قطر تتدخل وتشعل القضايا عبر إعلامها , وعلى رأسه قناة الجزيرة , وليس لدى الدولة القطرية الموارد الإدارية اللازمة في الوساطة , فتخرج الأمور عن السيطرة \" .\nويمكن للمغرب إن ذهبت مسألة \" الريف \" بعيدا في إعلام \" الجزيرة \" , أن يأخذ مدى غير منظور , ولخوف الرباط من هذه المغامرة المقلقة , اختارت \" الحياد \" .\nوحاليا , الجزائر إلى جانب قطر , وموريتانيا مع السعودية , والمغرب في حالة حياد , فتدير الرباط صراع المواقع بين نواكشوط والجزائر العاصمة , وبين شطري مجلس التعاون الخليجي , فيما اختارت \" المقاربة الأمنية \" للحد من الاحتجاجات الداخلية , ولا يمكن للمغرب أن يختار التصعيد مع الخارج والداخل , لكنه يبني مستقبله لصعوبات عديدة .\nوإن تراجع المغرب في \" الكركرات \" وعن عقيدة التدخل بفعل التعقيدات الأمنية في ملف الصحراء , فإن القوات السعودية في اليمن لعدة شهور , لذلك , فإن إدارة الصحراء إلى جانب الملفات الشرق أوسطية , غير منتج , فالمسألة بالنسبة للمغرب تعني ضم أراض ( 3 ) , لكنها في اليمن تؤشر إلى حفاظ على الغلاف الاستراتيجي للمملكة السعودية , ولم تتمكن الرباط من هضم دولة صحراوية عضو في الاتحاد الإفريقي في غلافها الجيوسياسي , أو إنجاح حكم ذاتي موسع بمعايير دولية لنفس الغاية .\nوكشف مشكل \" الكركرات \" , أن \" الدعم العسكري الخليجي \" لا يؤهل المغرب لتغيير قواعد الاشتباك في إقليم الصحراء رغم الموقف السياسي البات للخليجيين , لكن سحق مجلس التعاون لدولة اليمن وحصارها , كسر الثقل الذي عبر عنه الخليجيون في مشكل الصحراء .\nوأورد النص الإنجليزي للقمة الخليجية - المغربية قوله \" الدعم الأمني للمغرب \" ( 4 ) في الصحراء , لكن لا شيء من ذلك حدث البتة , ولا يمكن للرباط أن تقسم الموقف الإقليمي الوحيد الذي يناصر \" ضم الصحراء للمملكة والإيمان بوحدتها الترابية \" .\nوضع إقليمي جديد قال عنه الرئيس ترامب في \" تويتر \" : \" قد يكون بداية نهاية الإرهاب \" , ويقصد وصول الجيل السعودي الشاب المنافح لشباب \" القاعدة \" إلى الحكم , ووقف تمويل قطر للإسلاميين المعتدلين , وهذه المنفعة والخلاصة مركبة لصالح الإدارة الأمريكية , وقد تؤثر في استمرار حكومة العثماني قال ترامب : \" لايمكن السماح بمزيد من تمويل الإيديولوجيا المتطرفة , والقادة نعتوا قطر , انظروا \" ( 5 ) , وأرسل رسالة أخرى في حسابه على \" تويتر \" ( 6 يونيو 2017 ) قائلا : \" إنها بداية نهاية الإرهاب \" ( 6 ) , وربحت واشنطن \" حصار قطر في تمويل الإسلاميين المعتدلين \" و \" انتقال القيادة السعودية إلى الجيل الثاني \" , وحاولت جهات أن تدير الضغوط في حراك الريف بتحميل بن كيران مسؤوليته , بالتزامن مع الضغوط على قطر , العراب الإسلامي في المنطقة , بما قد ينهي تجربة المغرب مع حزب العدالة والتنمية , وإن بانتخابات مبكرة .\nإي \" : \" إن موريتانيا قطعت علاقاتها مع قطر لمزيد من الاصطفاف مع السعودية والإمارات في مقابل المغرب المهدد من هذه الدول بإضعاف إضافي لحزب العدالة والتنمية - الإسلامي - الذي يرأس الحكومة \" .\nويورد في فقرة أخرى : \" وينتقد بن كيران سياسة الحكومة التي يرأسها حزبه تجاه الريف للابتعاد عن الضغوط القادمة من الخارج \" .\nوتأكد للدوائر الأمريكية , عدم تمويل قطري لحزب العدالة والتنمية في الجداول التي سلمتها الرياض للإدارة الأمريكية , ورفضتها السفيرة الأمريكية في قطر , دانا شيل سميث , التي قالت بمحاربة الدوحة لتمويل الجهاديين , لكن \" المال السياسي \" جزء من الخطط الإقليمية التي دفعت إلى التصعيد في ملف ليبيا , وعادت الحرب جوية منذ تدخل الطيران المصري لضرب مدينة درنة الليبية , والمساعدة اللوجستيكية لطيران الإمارات , فيما تدخلت قوات خاصة فرنسية وأمريكية على الأرض في سرت ضد \" داعش \" , وفتحت تونس أجواءها للطائرات الأمريكية من دون طيار .\nومنعت المخابرات القطرية وصول هذا التسخين إلى الجبهة المغربية في الصحراء أو الريف الداخلي شمال المملكة .\nوحاربت 268 مليشيا ليبية أي تدريب أو تهريب سلاح إلى البوليساريو , وكان الأمير تميم \" احتياطا استراتيجيا \" للمغرب قبل 20 يوما من حادثة \" الكركرات \" , كما تقول نفس التقارير .\n- تطاحن \" الوهابية \" و \" الإخوان المسلمين \" قد يسقط حكومة حزب العدالة والتنمية , إلا إن استمر العثماني بدون موقف دبلوماسي في السياسة الخارجية , وانتقل هذا الصراع بين التوجهين من موريتانيا إلى مخيمات تندوف وباقي مدن الإقليم مع تولية محمد بن سلمان ولاية العهد في المملكة السعودية , لم يعد ممكنا الاستمرار في نفس الحرب الإعلامية , لكن روسيا التي فشلت في اختراق انتخابات المغرب نجحت في قرصنة مزقت مجلس التعاون الخليجي ( 7 ) , وحاولت عرقلة التحقيقات التي تجريها الولايات المتحدة الأمريكية بخصوص علاقات موسكو وترامب والتي استغلتها أطراف في واشنطن لعدم إتمام ولايته .\nإي \" لمعرفة من قرصن وكالة الأنباء القطرية , وتمرير رغبة الرياض في تحويل قطر إلى \" فنزويلا \" ( 8 ) .\nورفض المغرب هذا السيناريو , لأن نقل الخلاف السياسي بين \" الوهابية \" وبين \" الإخوان المسلمين \" , سيكون مكلفا في الداخل المغربي , ويعزل إمارة المؤمنين , كما سيدفع ثمنه , السعوديون الممولون للسلفيين المغاربة , ولدور القرآن التي يقودها الشيخ المغراوي كما جاء في تحقيق بريطاني , لأن الازدواجية متواصلة في معايير الرياض ( 9 ) .\nويصعب على النظام الديني المغربي المطلوب منه أن يكون موحدا لربط الصحراويين بالبيعة , أن يكون ضد تيار محدد أو سياسة إقليمية بعينها .\nوفي سؤال قناة \" أوروبا 1 ' ' , \" هل يمكن التخلي عن قطر ? \" ( 10 ) , جاءت الإجابة , \" أن فرنسا مع وحدة الدول الخليجية , ويعمل المغرب على نفس القيمة والاستراتيجية , وعدم سماح الغربيين للسعودية بلعب ورقة الخليج , أصبحت قناعة ثابتة ( 11 ) , فانتهى دعم الإسلام السياسي لتعويض الديكتاتوريات العسكرية , فيما تتحالف الجيوش والعروش في الخريف العربي , وأي إعادة تمييز بينهما , سيحول باقي الملكيات بعد الجمهوريات إلى خراب \" .\nمن المهم في العلاقات القطرية المغربية : 1 - الحد من تأثير مدارس وتيارات موريتانيا على المغرب من خلال الصحراء .\n2 - تجاوز الصراع بين حزب العدالة والتنمية والسلفيين خصوصا في مراكش التي يقودها المغراوي .\n3 - دمج الإسلام السياسي في نظام إمارة المؤمنين , وحاليا تعد إمارة قطر \" إمارة إخوانية \" بنفس القدر الذي تبدو به السعودية \" الوهابية \" .\nوحكومة سعد الدين العثماني , هي الحكومة الإسلامية الوحيدة التي تميز المغرب عن محيطه الإقليمي , ومن المهم عدم صدام منطقة سوس التي ينتمي إليها أغلب وزراء الحكومة المغربية الحالية , وساكنة إقليم الصحراء , فيما توجهت التقديرات إلى صدام سوسي - ريفي ملتبس من خلال اتهام الحكومة لحراك الريف بالانفصال .\nويعوض المغرب صدام التيارات الدينية , فوق أراضيه , بصدام ملتبس تحركه النزعات المناطقية لإبقاء الوضع تحت السيطرة .\nومنعت السلطات انتشار \" الوهابية \" وباقي التيارات في إقليم الصحراء , وسكتت قطر عن منع قناة \" الجزيرة \" انطلاقا من حركة إقليم سوس ( سيدي إفني ) لقطع الطريق على القناة في مخيم \" إكديم إيزيك \" , لأن المسألة متعلقة بتنسيق مفهوم خدمته أهداف قناة \" الجزيرة \" والمخابرات القطرية في ليبيا , خصوصا في \" الملف 135 ' ' , المنشور مؤخرا , وهذا التحالف القطري - المغربي , وإن من دون التنسيق الميداني المباشر , خلق توجها جديدا في الإمارات والسعودية , المطروح عليهما موضوع التحالف مع الشعب \" البيضاني \" من خلال زعامته الموريتانية .\n- \" وسم قطر \" من موريتانيا وإلى أفغانستان كما قال به ميكائيل ستيفنس في جريدة \" الواشنطن بوست \" , سقط لوقوف نواكشوط مع السعودية ضد الدوحة , وبن كيران الذي جاء عزله بعد لقاء في قطر , عوضه سعد الدين العثماني الذي عزل بدوره من وزارة الخارجية بعد لقاء مماثل في الكويت , وما حدث , يكشف التأثير الإقليمي على الوضع الداخلي المغربي في 7 يونيو 2017 , تساءلت \" الواشنطن بوست \" عن مفتاح قطع العلاقات بين قطر والسعودية , وباقي حلفائها الخليجيين , وأكدت على دعم مالي لحزب النهضة التونسي , فيما ليس لدى أي جهاز غربي , أي معلومة عن تمويل قطري لحزب العدالة والتنمية , و \" فشلت 35 محاولة في الوصول إلى معلومة \" , ومع ذلك , فإن الدعم السياسي والإعلامي لحزب العدالة والتنمية المغربي , موجود , وحول موقف الدوحة في قضية الصحراء لصالح بن كيران , الذي لم يؤمن شخصيا بالحكم الذاتي , كما لم يؤمن بالملكية البرلمانية , رغم مقاومته للملكية التنفيذية المطلقة .\nوجرى عزل بن كيران بعد لقاء في قطر ليأخذ مكانه سعد الدين العثماني الذي عزل في وقت سابق , من وزارة الخارجية , بعد حادثة في الكويت .\nووقع تماس في الحادثتين لوجود صراع قطري - سعودي وإخواني - وهابي دفع معه الرجلان ثمنه , وبقي المغرب ضمن وسم أو \" حزام قطر \" كما يسميه ميكائيل ستيفنس في \" الواشنطن بوست \" ( 12 ) , لخروج موريتانيا منه , وتثبيت موقع الرباط ليس من خلال بقاء سعد الدين العثماني في رئاسة الحكومة , بل نتيجة التمويل الذاتي والعمومي لحزب العدالة والتنمية , فمنذ إنشاء الحزب , لاحظ المحققون الدوليون , وجود ثلاث شبهات للتمويل في عشرين سنة , فيما مولت قطر \" حركة النهضة \" طيلة نفس الفترة ( 13 ) , وزادت علاقات الأسرتين الحاكمتين - القطرية والعلوية - وعبرها تمكن حزب العدالة والتنمية من بقائه في الحكم , ودعمت الدوحة مؤخرا التعاون العسكري المغربي الأمريكي .\nيقول تقرير للبنتاغون : \" إن دعم مناورات الأسد الإفريقي قبل أن يتحول إلى قيادة أفريكوم , جاء من الدوحة \" .\nوأصبحت \" مناورات طانطان \" السنوية , مجرد مناورات بيروقراطية , لا تتطور ولا تأخذ صيغتها في العلاقات الجيوسياسية لارتباطها حاليا ب - \" أفريكوم \" , عكس ما كانت عليه سابقا , وقد حضر في الدورة الأخيرة , 75 طيارا من الحرس الوطني ( كينتوني ) العامل في إسبانيا , وشاركت الفرق ال - 123 من وحدة \" سي - 130 \" ليكون الدعم قطريا كما تورد ( \" سورس 4 \" أو المصدر رقم 4 تحت عنوان : \" الصحراء الغربية \" دي .\nودخل توسيع القدرات المغربية الجوية واللوجستيكية ضمن \" الأهداف القطرية في التعاون الثنائي الأمريكي - القطري \" .\nومنذ تشكيل حكومة بن كيران , استفاد الجيش المغربي من هذه الخطوات , نافستها الرياض بتمويل صناعة عسكرية في المغرب , تحفظت بشأنها مدريد وعرقلتها , وحاليا تتحرك السعودية من بوابة موريتانيا , فيما يجد القطريون خيارا واحدا : \" التعاون مع المغرب والجزائر \" , بعيدا تماما عن مشكل الصحراء , إلا في حال العودة إلى سوء التفاهم الذي دفع الإعلام السعودي في قناة \" العربية \" , أو الإمارات إلى نعت المغرب ب - \" القوة المحتلة للصحراء \" أو فصل الصحراء عن المغرب في الخرائط المعلنة , قبل اعتبارها \" أخطاء تقنية \" استخدمتها الرباط أيضا في رسائلها لنظام عبد الفتاح السيسي في مصر , حين نعتت القناة \" الثانية \" ما حدث في القاهرة ب - \" الانقلاب \" , وتكشف هذه المؤشرات إلى أي حد يمكن الرجوع إلى ملفات عالقة .\n- المغرب على خط التماس القطري السعودي منذ 2006 , وله خبرة في التواصل بين العاصمتين : الدوحة والرياض قد يكون ملف الدبلوماسي السعودي السابق , مسهال محمد المطيري , الذي اختار المغرب عوض عودته إلى بلده الأصلي من دولة قطر التي استقر بها , ملفا شائكا ضمن 35 ملفا تمكن القصر المغربي من التوصل فيها إلى حلول مؤقتة أو دائمة .\nوحاليا , يجد الخليجيون المتصارعون في المغرب , استمرارا لنشاطهم الاقتصادي , وبتسهيلات مقررة سلفا , وهو ما يؤكد أن العاصمة الرباط , تجد في نفسها الفرصة كي لا يتمكن \" لوبي الغاز \" , المكون من الجزائر وقطر , من مواجهة مصالح الرباط , خصوصا مع إطلاق أنبوب الغاز النيجيري - المغربي .\nوقدمت الدوحة دعما قانونيا لحماية شحنات فوسفاط \" بوكراع \" من المتابعات الدولية دون أن يثير الجزائر التي رفضت , إلى جانب المغرب , الحصار المفروض على الدوحة , والذي بدأ بشكل أرضي وبحري قالت عنه المواقع الاقتصادية , \" إنه جائر وغير إنساني بعد الترتيبات التي قام بها ميناء الفجيرة الإماراتية \" ( 14 ) .\nوإن فقدت الجزائر حليفها , ولي العهد السعودي السابق , محمد بن نايف , فإن المغرب عزز من اتصالاته مع الأمير محمد بن سلمان , وقد سبقه تغيير في الداخلية السعودية بوصول عبد العزيز بن سعود بن نايف إلى قيادتها .\nولا يمكن للمغرب أن يواجه لوبي الغاز القطري - الجزائري , المدعوم من روسيا , وقد خاب ظن الرباط في تصويتها بمجلس الأمن بشأن الصحراء , دون أن ترد المملكة على خطوة موسكو , لأن إيران وقطر غير مشاركتين في أي خطوة ضد المغرب , فيما لا يكتمل تنسيق هذا الرباعي ( روسيا - إيران - الجزائر - قطر ) في المغرب العربي .\nولا أحد يناقش الإرهاب أو تمويله في حالة قطر ( قانون 3 لعام 2004 لمحاربة الإرهاب , والقانون 5 لحماية أسرار التجارة , والقانون 4 لعام 2010 الخاص بمحاربة غسيل الأموال والموجهة للإرهاب ) ( 15 ) , بل تتعلق المسألة بحرب جيوسياسية لها ذيولها في كل المنطقة بعد انخراط موريتانيا فيها بشكل كامل , ففرضت نواكشوط على المغرب موقعا جديدا .\nوكما جاء في مقال \" نيويورك تايمز \" من تيفاريتي لهانا أرمسترونغ , \" فإن تسليح البوليساريو في الصحراء ( الغربية ) من ليبيا , هو مفتاح الحرب , ولا يمكن شن معركة دون ضمانات قطرية ومن داخل فصائلها بدولة ليبيا \" .\nويعرف المغاربة أن قطر التي دعت إلى وساطة في قضية الصحراء عام 2012 , حاولت أن تكون متوازنة لتسهيل تمدد قوتها في ليبيا , ومن طرابلس , يمكن أن تدار الحرب في الصحراء , رغم قطع فرنسا لهذا الطريق لحضورها في شمال مالي , ومحاربتها تهريب السلاح بين ليبيا والبوليساريو .\nورغم هذه الضمانات على الأرض , لمنع الميلشيات القريبة من قطر أي تسليح موجه إلى البوليساريو من السوق السوداء انطلاقا من ليبيا , فإن قوات إبراهيم غالي , استطاعت تجاوز هذا الحظر ( القطري ) , وتسلمت شحنتين في أزمة \" الكركرات \" , انتهت بانسحاب طرفي النزاع من المعبر التجاري مع موريتانيا , والذي يربط المملكة بغرب إفريقيا .\nوحسب التقارير الدفاعية , فإن قطر استطاعت منع 14 شحنة كانت موجهة إلى البوليساريو , لكن التنسيق ظهر مع الجيش الجزائري الذي أكد أن المواجهة ستكون حربا بالوكالة لا غير .\nوانسحب الجيش المغربي من \" الكركرات \" رغم الدعم القطري غير المباشر للمملكة , والسعي الذي قدمته الدوحة في توحيد موقف مجلس التعاون الخليجي بخصوص قضية الصحراء .\nوفي مراجعة وثائق السفير الروسي , فلاديمير توتيرنكو , المصورة في مطار الدوحة ( 16 ) , ينكشف الدور الإسباني - الروسي في الصحراء , وجاء هذا الجانب لتسليط الضوء على التعاون بين الرباط والدوحة , وإن على مستوى أميري متعلق ب - \" دبلوماسية القصور \" .\n- الدبلوماسية \" الأميرية \" بين القصر العلوي والعائلة الحاكمة في قطر , تعززت في الآونة الأخيرة تشير \" الفاينشال تايمز \" في ما أطلق عليه صحافيها , جافيي بلاز : \" حرب البترول في الصحراء \" , إلى مساعدة قطر في تسويق التنقيب عن البترول في الإقليم المتنازع عليه لصالح المملكة , كما أنها وسعت من قدرة المغرب على استثمار الفوسفاط في بوكراع المكتشف منذ عام 1947 , وحاليا هناك استثمارات في الذهب وفي معادن أخرى .\nوليس الاقتصاد موضوعا لوحدة في \" الدبلوماسية الأميرية \" , بل دخلت \" الدبلوماسية الرياضية \" في أدق التفاصيل , وأيضا \" الدبلوماسية الدفاعية \" , وأولها تجفيف موارد السلاح بالنسبة للبوليساريو , ونجحت الدوحة في إجهاض عمليات موجهة وأخرى مؤكدة في حدود 62 عملية لسنتين متتاليتين : 2014 و 2015 .\nوحسب تقارير حساسة , \" فإن مليوني دولار من السلاح , منعت عن البوليساريو بعد انسحاب الجيش المغربي من الكركرات , يعود الفضل فيها لدولة قطر \" .\nواليوم , تحافظ الدوحة على استقرار حكومة سعد الدين العثماني , وتوسع استثماراتها عبر المملكة الشريفة , وتساهم بشكل مركزي في تجفيف مصادر السلاح للبوليساريو انطلاقا من ليبيا , الممر التسليحي الوحيد والتاريخي لتطعيم الجبهة منذ مؤسسها , الولي مصطفى السيد .\nوأوقفت المخابرات القطرية على الأرض الليبية , كل المسارات 17 الممكنة لجولان السلاح نحو جبهة البوليساريو .\nولا يمكن اللعب بكل هذا الكنز الاستراتيجي التي تضمنه قطر لصالح النظام المغربي إلى الحد الذي يمكن معه القول : \" أن رؤية الأمير السابق , حمد , للوساطة والوصول إلى اتفاق , انتهت مع نجله الأمير , تميم , الذي وجه مخابرات بلاده للحفاظ على أمن المملكة من 71 ميليشيا في ليبيا على الأقل , بل إن جولات الملك محمد السادس في إفريقيا , كانت مدعومة أمنيا من الجانب القطري , لتأمين الرحلات , وجاءت واحدة منها بتنسيق مباشر مع الملك السعودي سلمان , ومن تقدير قطري أيضا \" .",
    "قبل أن ن ستطرد في الش رح والت حليل , لا ب د من الت أكيد على ع د ة ن قاط أساسي ة , وهي أن ت دخ ل فرنسا ورئيسها إيمانويل ماكرون في الأزمة , وإرساله وزير خارجي ته إيف جان لورديان إلى الرياض , وت هديده بالل جوء إلى مجلس الأمن إذا لم يتم السماح له بالم غادرة في أسرع وقت م مكن , واستقباله على أعتاب قصر الإليزيه بحفاوة غير م سبوقة , كلها عوامل ت ؤك د عملي ة \" الاحتجاز ' ' ولا ت نفيه .\nوزير الخارجي ة الألماني زيغمار غابريل , كان الأكثر تعبير ا عن حالة الغ ضب الأوروبي عندما طالب بض رورة ص دور إشارة م شتركة من جانب الاتحاد الأوروبي ت ؤك د أن روح الم غامرة التي تت سع في م نطقة الشرق الأوسط م نذ ع د ة أشهر ( في إشارة إلى احتجاز الحريري وغيره ) لن تكون م قبولة ولن ن سكت عنها \" , وهذا الم وقف الق وي الذي د فع الح كومة السعودي ة إلى استدعاء س فيرها في برلين احتجاج ا , كان رسالة تقول الك يل الأوروبي \" قد ط ف ح \" .\nلا ن عرف كيف س يكون رد ف ع ل السيد الحريري ت جاه الأزمة وت ب عاتها والس ياسات والم واقف التي سيت خذها في الم رحلة القادمة , ون رج ح أن ه سي فض ل الص مت , وعدم الت عاطي بشكل م باشر مع تفاصيل الأزمة , وما ترد د عن إهانات تعر ض لها , فالر جل ي حب السعودي ة , وو ل د فيها , وك و ن والده م لياراته من أعماله التجاري ة فيها , وف وق كل هذا وذاك لا ي عتبر , أي الشيخ الحريري , ر ج لا ثوري ا يساري ا , أو شيخ ا من ش يوخ الصحوة , وسي حافظ على الح د الأدنى من علاقات ه وم ص لحته وأ سرته في السعودي ة .\nثلاثة أشخاص خ رجوا أبطالا وح صلوا على شعبي ة ض خمة من جر اء هذه الأزمة الحريري ة الخ ش نة : الأول : الشيخ سعد الحريري الذي ح ظ ي بتعاطف لبناني وعربي غير م سبوق بسبب ما ت عر ض له في الرياض , ولكن استمرار هذه الشعبي ة والت عاطف م رهونان بم واق فه القادمة , والسياسات والت حالفات التي سي قدم عليها , وقبل هذا وذاك فترة إقامته في لبنان ط ولا أو ق صر ا .\nالثاني : الرئيس اللبناني ميشال عون الذي أدار الأزمة بطريقة رجل الدولة , وعلى درجة كبيرة من الم سؤولي ة , سواء من حيث شجاعته , أو ج رأته , وإصراره على أن رئيس وزرائه كان م حتجز ا , ور فضه الاستقالة حتى يلتقيه ش خصي ا وي سمع م نه .\nالثالث : إيمانويل ماكرون , الرئيس الفرنسي , الذي اعتبر أن \" ح ري ة الحريري وح ركته \" قضي ته الشخصي ة , م ثلما هي قضي ة بلاده , وب ذل ج هود ا كبيرة حتى ن جح في إحضاره إلى فرنسا ضيف ا عزيز ا م كر م ا , وأثبت أن فرنسا ما زالت \" الأ م الحنون \" للبنان , اختلفنا مع هذا الت وصيف أو اتفقنا , وم ثل هذا الم وقف قد ي كل ف فرنسا الكثير من الصفقات الاقتصادي ة مع دول الخليج , والسعودي ة بالذ ات .\nأزمة احتجاز السيد الحريري ت ظل قم ة جبل الث لج في الم شروع الأمريكي السعودي في لبنان وللبنان , لأن الأزمة السياسي ة التي ج رى الت خطيط لت نفيذها كانت إعلان حرب على \" حزب الله \" والن فوذ الإيراني من خ لاله , وج ر البلاد إلى ح رب أهلي ة بتحالفات طائفي ة , وهذه الخ ط ة , وإن تعر ضت لانتكاسة , بم غادرة الحريري الرياض عبر البوابة الفرنسي ة , فإن احتمالات ت فعيلها ما زالت قائمة .\nغابريل , وزير الخارجي ة الألماني , كان الأقوى تعبير ا عن مخاطر الم ستقبل الذي ي واجه لبنان , ليس بح ديثه عن \" السياسات الم غام رة \" , وإن ما أيض ا عندما ح ذ ر بصوت عال \" أن لبنان ي واجه خطر الانزلاق م جد د ا إلى م واجهات سياسي ة خ ط رة , ورب ما عسكري ة , ومن أجل ذلك نحتاج إلى عودة الحريري \" , م عتبر ا \" أن لبنان لا ي نبغي أن ي تحو ل إلى ل عبة لسورية أو السعودي ة أو غيرها \" .\nلا ن ضيف حرف ا واحد ا على هذا الكلام الذي ي عكس صورة دقيقة لو ضع لبنان والم نطقة من خلاله , وك ل ما ن ستطيع ق و له أننا نأمل أن يكون الشيخ سعد الحريري الذي التقيته في هامبورغ بعد استشهاد والده , في صلابة رفيق الحريري , وب عد ن ظره , وح ر ص ه على لبنان , وأن ي ستمر في الص فقة التي حق قت أمنه واستقراره , وأبعدت شبح الحرب الثالثة عنه , وأعادته إلى رئاسة مجلس الوزراء زعيم ا وطني ا شعبي ا , ر غم م عارضة ك بار ح زب ه وح لف ه .\nهل ي ف علها الشيخ سعد الحريري , وي كون على ق در الم سؤولي ة في هذه الل حظة الح ر جة من تاريخ لبنان ? نأمل ذلك .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "وثيقة سرية ل - \" أوروبول \" : \" 15 ألف جمهوري مغربي ومنع فرنسا لفضائية تهدد الملكية \" ? | | الأسبوع الصحفي وثيقة سرية ل - \" أوروبول \" : \" 15 ألف جمهوري مغربي ومنع فرنسا لفضائية تهدد الملكية \" ? اعداد : عبد الحميد العوني تحولت المعركة الأمنية ضد قادة ونشطاء الريف , إلى \" عملية دولة \" لتفكيك \" التيارات الجمهورية الجديدة \" في الدياسبورا المغربية وأوساط المهاجرين المنتمين إلى أمازيغ شمال المملكة , تحديدا .\nوالتواصل الحادث بين \" الجمهوريين \" المغاربة في فرنسا وإيطاليا مرتفع , ودخل مرحلة الخلايا , بل إن \" الجمهوريين المغاربة \" في تقرير سري ل - \" الأوروبول \" يبلغ 15 ألف شخص , دخلوا في أشكال منظمة إلى 115 عملا متصلا بأفراد \" جمهوريين مغاربة \" في نصف سنة 2017 , وهي نسبة مرتفعة .\nوارتفعت صراعات مريرة بين هؤلاء العناصر دفعت \" الأوروبول \" إلى المتابعة والحضور العلني لشرطة إيطاليا لأنشطة \" الجمهوريين \" .\nولم يسلم الرئيس إيمانويل ماكرون أي معلومات عن النشطاء \" الجمهوريين \" على الأرض الفرنسية , وكرر هذا التعهد مرتين , بما يؤكد صعوبة التطبيع الأمني الكامل بين باريس والرباط , لاستمرار الحموشي في قيادة هذا الملف واعتباره حراك الريف , جزء من هذه التقديرات .\n\" الجمهوريون \" في عهد الحسن الثاني يحاربون \" الجمهوريين \" في عهد الملك محمد السادس أولى ملاحظات التقرير الأوروبي , أن \" الجمهوريين \" في عهد الحسن الثاني هم اليوم في صف الملك محمد السادس لتفكيك الخلايا المتصاعدة ل - \" الجمهوريين \" الشباب , بل إن بعض الملاحظات , جاءت من \" جمهوريين \" سابقين منها : 1 - أن \" الجمهوريين \" الجدد , المعارضين لمرحلة ما بعد الحسن الثاني , يتعاونون بينهم ولا تمييز بين من له خلفية عسكرية وبين غيره , ويتخوف النظام من تسليح مفترض لحراكات شعبية محتملة .\nلكن الظهور الواسع لمن له خلفية عسكرية ( طبيب عسكري ) , يؤكد أن الحراك في المغرب , سيسحق الأجهزة الأمنية الحالية , ودفاع هذه الأجهزة عن نفسها , ورط المملكة في تصعيد تراه مدروسا .\n2 - \" الجمهوريون الأوفقيريون \" , يؤمنون بالرجوع إلى المرحلة السابقة , وقاد الجنرال أوفقير انقلابا دمويا فشل ضد الحسن الثاني , ويديرون حاليا , تنظيما حديديا لإنجاز المهمة التي فشل فيها جنرالات سابقون .\n3 - \" الجمهوريين الفقيهيون \" ( نسبة إلى الفقيه البصري ) , ويؤمن هؤلاء بتسليح البؤر الاجتماعية المتوترة .\n4 - \" جمهوريو 20 فبراير \" الذين انتقلوا إلى المنفى , ومن المخيف في نظر المراقبين , قيادة انتفاضات بدون سقوف أو بسقوف اجتماعية تتحول لخدمة أجندة سياسية .\nواستغنى النظام عن جنرالات الحسن الثاني , لمواجهة هذه التيارات , لأنها في المهد , فيما ينظر إلى عدم نجاعة هذه الحرب على \" الأنوية الجمهورية \" المحتملة والعابرة للحدود .\n5 - \" جمهوريو الفيسبوك واليوتوب \" , لا يمثلون خطرا في نظر جنرالات الحسن الثاني الذين خرجوا من اللعبة هذا الشهر , عكس ما يعتقده الجنرالات الشباب , المطلعون على تأثير الأنترنيت , ويخوضون جل معاركهم من خلالها , في تفكيك \" الخلايا الإرهابية \" , ولا يمكن في نظرهم , عدم تفكيك \" الخلايا الجمهورية \" الصاعدة والمتهورة في معارضة النظام , بل يجدون في حراك الريف , فرصة للتعامل مع هذا الموضوع .\nليست المشكلة في وجود \" جمهوريين \" في حراك الريف من عدمه , بل في تبني \" الجمهوريين \" لهذا الحراك , ويريد الحزب المغربي الحر , وجهات أخرى , الوصول إلى تسوية تنزع الحراك من أيدي هؤلاء , لأن المعتقلين ينكرون تبنيهم لمشروع الجمهورية , من جهة , وهناك ملكيون يخاطبون الملك بشجاعة , ونقدهم للأوضاع , تجعلهم قادة مفترضين لحساسية أخرى ترفضها الأحزاب ودوائر بيروقراطية .\nوالصراع بين النيوليبراليين يتقدمهم أخنوش والليبراليين الكلاسيكيين , يتقدمهم الوزير السابق محمد زيان , وباقي الليبراليين من فريق أحمد رضى كديرة , مستشار الملك الحسن الثاني , جزء دقيق من المشهد , لأن أخنوش التهم الاتحاد الدستوري والليبراليين الحزبيين في العهد السابق , وهو يحاول تشكيل رقعة جديدة .\nوفي هذا الطيف , نجد الصراع بين المكونات الليبرالية , قد أسقط جزء من حساباتها , لأن الليبرالية السياسية تحت سقوف الحسن الثاني , لا تؤمن بتحولات ما بعد 2011 , فيما الوزير السابق , زيان , يعتبر الشارع جزء من المبادرة , وقبل اعتقال الزفزافي , حمل زيان باسمه مناشدات , وتوسط بين الحراك ودوائر في النظام , لكن هذه الخطوات فشلت , لأن العملية الليبرالية التي يقودها أخنوش , لا تريد تعديلا في لبرلة المغرب بعد حراك 2011 , والدستور الذي جاء في نفس السنة , وعليه تطورت العملية من تفكيك حراك الريف إلى تفكيك التوجهات الجمهورية الجديدة المعارضة لنظام الحكم .\nويحاسب النظام ناصر الزفزافي , ليس لقناعته , وإنما لترك حراك اجتماعي يقوده لرموز وعلم جمهوري لعبد الكريم الخطابي يرفرف في التظاهرات التي قادها , فالمسألة بين الطرفين , هي حول خطاب الحراك , فيما النظام يقول ب - \" دينامية الحراك \" , ويحاسب , حسب قراءته , ما طرأ في الشارع من مقتل سماك الحسيمة ( محسن فكري ) , إلى اعتقال ناصر الزفزافي .\nويريد الليبراليون القدامى , الذين فقدوا جنرالات الحسن الثاني على رأس أجهزة حساسة في الآونة الأخيرة , تسوية ملف معتقلي حراك الريف بعفو ملكي , ويكاد هذا الرأي أن يلقى الإجماع , إلا أن تطوير العملية الأمنية من تفكيك حراك الريف إلى تفكيك خلايا \" الجمهوريين \" , يسير باتجاه متقدم , فهل 15 ألف \" جمهوري \" تسمح بتبرير هذه السياسة ? الواقع أن : - المعلومات المتوفرة تؤكد على تحول جزء من العمل الجمهوري إلى السرية , وهي إحدى الأخطار المحدقة بما بعد حراك الريف , فتفكيك حراك من 100 ألف إلى 200 ألف شخص , جرى في 100 يوم , لأنه علني ومباشر , لكن أي توجه نحو السرية , سيكون تحديا بالنسبة للأجهزة .\n- أن تضخيم أعداد \" الجمهوريين \" المغاربة , يخدم الاستراتيجية الجارية .\n- أن قدرة تسليح \" الجمهوريين \" ليست منعدمة , مع لوبيات الحشيش التي اعتزلت الحراك , لأنه رفع من التواجد الأمني في الحسيمة , وباقي الشمال المغربي المنتج للقنب الهندي .\n- أن الخلايا التي بدأت في إيطاليا وفرنسا وبروكسيل , تنظيمية ولم تنجح في اختراق قواعد الريفيين المهاجرين في البلدان المنخفضة .\n- أن \" الجمهوريين \" الريفيين , يحرقون علم دولة البوليساريو بعد لقاء قمة أبيدجان الإفريقية - الأوروبية التي جمعت إبراهيم غالي عن \" الدولة \" المعلنة من جانب واحد في مخيمات البوليساريو والمغرب .\nوظهرت انقسامات من داخل الذين آمنوا بالخروج الإعلامي والسياسي المكشوف , وقد اعتبر أحدهم , وهو بلقزيز تاشفين , بأنه \" في حالة صراع مع المخترقين لحركته \" , وقال بمحاولة تسميمه من طرف المنشقين عنه ب - \" الكامون \" القادم من بلده .\nورفض \" جمهوريون \" علمانيون ضم ناصر الزفزافي وحراكه إلى سياقهم , لعقيدته التي منعته من الانجرار خارج ما وافق عليه الشارع المنتفض في الحسيمة .\nم \" , عنوان إعلامي ضد \" العدل والإحسان \" التي \" غدرت \" في نظر هؤلاء , بحراك 20 فبراير , قبل أن تكون ضد الملكية , وتعاملت الأجهزة بذكاء : أ - إذ لم تعتقل السلطات في حراك الريف , أي منتم للجماعة , لأن هدفها هو فصل \" الجمهوريين \" عن الملكيين , ونجحت في فصل الياسينيين وقائدة \" الجمهورية الأولى \" في الجماعة , ابنة المرشد والمؤسس نادية ياسين , عن باقي العدليين , بما يوضح استراتيجية الأجهزة التي تدرك أن حراك الريف , قد يتحول إلى حراك وطني في حال تبني الجماعة لهذا التوجه .\nب - أن السلطات مستعدة لضم جماعة \" العدل والإحسان \" إلى لائحة تفكيك الجماعات والخلايا \" الجمهورية \" في المملكة , وعزل الملحدين عن المؤمنين بين صفوف \" الجمهوريين \" , ترتيب يفضي إلى خلق معادلة \" أن الجمهوري , علماني \" , وهي فرصة إضافية للعزل , حدثت في حراك 20 فبراير , ولا يريد أحد فقدانها في هذه المعادلة .\nويكون الزفزافي الذي أقر بإمارة المؤمنين للملك والعدليين , قد وقف ضد \" الجمهوريين الانقلابيين \" في الحراك وخارجه .\nومنذ 2012 , بدأت حركة \" الجمهوريين المغاربة \" في الخروج إلى العلن من خلال نشاطي 16 و 19 يونيو من نفس السنة في العاصمتين , باريس وبروكسيل .\nوبإجماع المراقبين , فإن حركة \" الجمهوريين المغاربة \" , ولدت بعد حركة 20 فبراير , لكن حراك الريف زلزلها , فتبنته , لكنه لم يتبناها , وفي هذه الخطوة , انشطر \" الجمهوريون \" بين علوي ( الدكتور عز الدين الفيلالي ) , الكاتب العام للحركة والمتواجد ببلجيكا وقد فتحت له \" الجزائر باتريوتيك \" صفحاتها , ليعارض بقسوة العاصمة الرباط , وبين ريفي يرفع علم جمهورية عبد الكريم الخطابي , لأن الاحتجاج قاده متدين إصلاحي على نهج عبد الكريم الخطابي , في علاقته بالسلطان محمد الخامس ومن بعده , وفي مقابله ملحد متطرف .\nهذا الانشطار بدأ منذ 2014 , حين نشرت \" الجزائر باتريوتيك \" ( 7 فبراير 2014 ) ملفا عن الحركة , دفع الإسكندنافيين الريفيين إلى نهج \" مسار آخر \" يحمل رمز عبد الكريم الخطابي , فانتهى الزفزافي إلى تغليب \" إصلاحية \" هذا الزعيم على \" جمهوريته \" , بل إن مطالب حراك الريف \" غير سياسية \" بالمطلق .\nفي منشور 10 أكتوبر 2017 , خرج \" الجمهوريون المغاربة \" بانتقادات لاذعة ضد النظام , متهمين الأجهزة المكافحة للإرهاب , بإنتاجه , وإنتاج العنف في المجتمع , مبتعدين عن حراك الريف , وإن تبنوا مطالبه , مما زاد من حالة الإرباك الحالية من البديهي أن تواصل الأجهزة المغربية , تفكيك بنيات \" الجمهوريين \" في المغرب , وتحافظ على حزب النهج الديمقراطي , بعدما اقترحت أطراف حله , ولم تعتقل السلطات أي منتم لجماعة \" العدل والإحسان \" في حراك الريف , إلى جانب عدم اعتقال أي عضو في الأحزاب الداعمة والمشاركة لآخر مظاهرة في الحراك رغم حظرها .\nوتنبئ هذه الرسائل : - أن الحرب سياسية بمساطر قانونية .\n- أن الفصل حدث بين الإسلاميين وباقي ديناميات حراك الريف .\n- أن التمييز بين \" الجمهوريين \" وصل إلى الانشطار الهيكلي .\n- أن الحرب أصبحت بين الأجهزة المكافحة للإرهاب المكلفة بتفكيك بنيات وهياكل \" الجمهوريين \" في المغرب , وخارجه من المنظمات المعلنة لدعم نظام \" الجمهورية \" في المغرب , وبدأت هذه الإرهاصات مع نداء للخروج إلى الشارع يوم الأحد 20 يناير 2013 , بعد خرجة 13 يناير من نفس السنة , واقتصرت على حضور رجال الأمن والصحافيين , مما شكل \" بعبعا \" لا بد من تفكيكه بالوصول إليه , والخوف كامل من بناء تنظيمات سرية ل - \" الجمهوريين \" الذين فشلوا في التواجد بجامعة سيدي محمد بن عبد الله والحي الجامعي \" ظهر المهراز \" بفاس , بعد حالة الانفصال الموضوعي مع طلبة البرنامج \" المرحلي \" و \" الطلالحة \" .\nوالواقع , أن بناء تحالف شيوعي - \" جمهوري \" في الوسط الطلابي والجماهيري , فشل , وحافظت حكومة العثماني على تمثيل حزب التقدم والاشتراكية , الحزب الشيوعي السابق , كي تواصل الدولة معركتها ضد \" الجمهوريين \" بالاستناد على الشيوعيين المؤمنين بالنظام الملكي الحالي .\nتشكيل الحكومة من الاتحاد الاشتراكي وحزب التقدم والاشتراكية , محسوب على معركة الدولة ضد \" الجمهوريين \" , وسمحت هذه المعركة بإطالة حراك الريف لمراقبة جزئياته , ومعرفة شبكات الخارج عن كثب , لقطع جذور دعاة \" الجمهورية \" الذين لم يتمكنوا من قيادة الحراك , ولم يستطيعوا بعد حراك 20 فبراير , أن يكونوا منظمة طليعية من خلال \" حزب جمهوري \" تقول ورقة سعيد الوجاني , أن \" التنظيمات الداعية للجمهورية , محدودة وصغيرة في المغرب , والخارطة الحزبية , تسيطر عليها الأحزاب الملكية بالتمام والكمال \" .\nوتقوم محاولة بن كيران الدائمة على أنه مع الملكية , كي لا يتهمه أحد أنه \" غطى على حراك الريف أو النفس الجمهوري المتهم به \" , وكي يبقى التمييز قائما بين الديمقراطية الملكية المطلوبة , ونداء التحول إلى \" الجمهورية \" , بعد فصله داخل التيار الإسلامي , ومن داخل جماعة \" العدل والإحسان \" تحديدا , بإقصاء دعاته , وإنهاء مسار كريمة المرشد , نادية ياسين .\nومد \" الجمهوريين \" المحصور في الخارج , ليس له صدى , لأن الخوف من \" سوريا ثانية \" , وبناء دولة مكان أخرى , حالة مرعبة للذين خرجوا في 20 فبراير , وعادوا إلى ديارهم , بل حدد الشارع السقف في حراك الريف في بناء منشآت وتحقيق مطالب , وليس تدمير ما هو موجود .\nوجاء تشكيل الحكومة الحالية مرسوما لإقصاء \" الجمهوريين \" و \" الشعبويين \" , خوفا من لقاء موضوعي بينهما قد يفجر الوضع , ولذلك خرج الشعبويون : بن كيران وشباط , من الساحة , وتواصلت الحرب ضد \" الجمهوريين \" في الداخل والخارج بطريقة مدروسة لوقف أي توجه انتحاري .\nوفعلا , توقف \" التوجه الاجتماعي \" لحركة 20 فبراير عبر حراك الريف , كما توقف من قبل \" التوجه السياسي \" , وتوقف \" التوجه الحزبي \" بوصول عبد الإله بن كيران لرئاسة الحكومة .\nوفي الخارج , كان دخول \" الجمهوريين المغاربة \" إلى مجلس الشيوخ الفرنسي , وكلمة المكنى \" السباعي \" باسم حركته الجمهورية , وازعا لانتقال أجهزة الحرب على الإرهاب لمحاصرتهم وتفكيك بنياتهم وخروج إحصائية من قبيل \" تواجد 15 ألف جمهوري مغربي , يكشف أن التقديرات الاستخبارية الأوروبية , أكثر تحفظا \" , فالمسألة لا تتعلق بقدامى \" الفبرايريين \" , بل \" الجمهوريين \" فقط دون قادة الحراك الاجتماعي في الحسيمة , وتتخوف هذه الدوائر في الأفق المنتظر , من تحول حركة 20 فبراير إلى \" حركة جمهورية \" , وتلك قصة لا تعني البداية , بل صناعة النهايات .\nالتحدي العلني ل - \" الجمهوريين المغاربة \" أقوى من الإرهابيين \" الإسلاميين \" لا يمكن اتهام بن كيران , بأنه رفض تغطية \" حرب الدولة على الجمهوريين \" , رغم كونهم منبثقين عن حركة 20 فبراير التي قاومها حزب العدالة والتنمية بمحاكمة 70 من أعضائها , من خلال وزارة قادها مصطفى الرميد وبتزكية من رئيس الحكومة السابق , خصوصا بعد الشعارات المعارضة التي رفعها مغاربة في أمريكا عند استقبال الملك عام 2013 , وقادها منتم لنفس \" الحركة الجمهورية \" يدعى \" ريتشارد عزوز هواري \" من مواليد 24 يوليوز 1950 , ومن تلك اللحظة , جاء تفكيك كل بنية خارج النهج الديمقراطي وجماعة \" العدل والإحسان \" , لاعتبارها جمهورية أو ذات ميول مناهضة للملكية .\nوجاءت حساسية ما بعد 20 فبراير , من خلال وقف التحالف بين حركة \" الجمهوريين المغاربة \" و \" الائتلاف من أجل التنديد بالدكتاتورية بالمغرب \" , ثم \" الثوريين الأمازيغ \" , وبقايا الشبيبة الإسلامية وخلايا مختلفة , ولأن تفكيك مخيم \" إكديم إزيك \" , أبعد سيناريو انتفاضة صحراوية , فإن تفكيك حراك الريف , أبعد انتفاضة مغربية ذات ميول \" جمهورية \" في المملكة , كما تعتقد بعض الدوائر الرسمية .\nوعند سماع الاتصالات المزعومة لشرطة طنجة لتفكيك حركة \" الجمهوريين المغاربة \" في يناير 2013 , ولم تكذبها المديرية العامة للأمن الوطني , فإن القرار هو التعامل \" بلا هوادة \" مع المحتجين \" الجمهوريين \" .\nالواقع , أن الضوء الأخضر باقتلاع \" الجمهوريين المغاربة \" ليس فيه شك , لكن اتهام قادة حراك الريف بزعزعة الأمن الداخلي لصالح \" الجمهوريين \" , قراءة لا تخدم الأمن البعيد المدى للمملكة كما هو الشأن بالنسبة لاتصال حركة \" الجمهوريين المغاربة \" بالشيخ عبد الله النهاري باسم الجالية المغربية لانتقاد مهرجان \" موازين \" .\nويكشف الحال , أن هناك تغييرا في الاستراتيجيات , فمنذ 25 شتنبر الماضي , انتقل \" الجمهوريون \" من العمل في فرنسا إلى الدول الاسكندنافية للالتحاق بالريفيين , بعد الخلاف الحاد والمدمر بين \" الائتلاف من أجل التنديد بالدكتاتورية \" و \" حركة الجمهوريين المغاربة \" , وحسب التقرير الفرنسي الذي اعتمدته \" أوروبول \" , فإن \" المتعاطفين المحتملين للجمهورية في المملكة , هم 15 ألف شخص , ولم يتمكنوا من إدارة حراك الريف في أي مرحلة من مراحله \" .\nقناة فضائية تمثل \" المعارضة الجمهورية \" , وصل تمويلها إلى 32 ألف يورو فقط ? رفضت باريس بوضوح , إطلاق فضائية معارضة للنظام الملكي بالمغرب , رغم تنازلها عن اسم \" الجمهورية المغربية \" , لكن اسم قناة الخطابي , خلطت الأوراق مع حراك الريف مرة ثانية , وهو ما حدا بالموضوع إلى تدخل أمني ألغى بشكل نهائي إطلاق قناة ل - \" حركة الجمهوريين \" , وأيضا لصالح الائتلاف المذكور , فيما تؤكد الأوساط الأوروبية , أن نداء 13 يناير 2013 , لم يكن سوى مناورة , فيما لم تتبن \" حركة الجمهوريين المغاربة \" النداء , فانتهى الوضع إلى نداء أحد \" الفبرايريين \" ويدعى محمد علال الفجري , تلا بيانا يتقاطع مع حركة \" حرية وديمقراطية الآن \" الذي تلاه من قبله , أسامة الخليفي .\nومحاولة تفكيك حركة أسامة الخليفي , لن تنته بتفكيك حراك الريف , لأن العملية متواصلة في الدفن السياسي لمكونات حركة 20 فبراير , وأيضا خطاباتها المختلفة والمنشطرة , وبناء وضع آخر يقوده حزب التجمع الوطني للأحرار .\nوحسب المصادر الغربية , فإن : 1 - فضائية معارضة , لن تنجح سوى في فرنسا , بينما أكدت الحكومة الفرنسية المنع .\n2 - أن مساهمة \" الجمهوريين \" لم تصل سوى إلى 32 ألف يورو .\n3 - لا يوجد تمويل ريفي لأي نشاط من أنشطة \" الجمهوريين المغاربة \" , رغم انتقال الحركة إلى الدول الاسكندنافية , لكن عقدة الريف , والزفزافي , وقفت حائلا أمام أي تواصل , لأن المسألة تتعلق بإطلاق معتقلين سلميين لا برنامج سياسي لهم , وحسمت هولندا في مسألة نشاط \" الجمهوريين المغاربة \" على أراضيها , واعتبرتهم مناضلين معاشيين , ولا يختلف نضال النساء على أبواب سبتة ومليلية ومطالب نساء حراك الريف اللواتي واصلن الاحتجاجات لأشهر , ومنعن أي مطلب سياسي في الشارع , وشاركت المرأة ب - 47 في المائة في تظاهرات الحسيمة , دون أن تمثل أي واحدة منهن أمام المحاكم .\n4 - أن 15 ألف \" جمهوري مغربي \" لا تعني حراك الريف , بل هو تقدير أمني لميولات المهاجرين على الأراضي الأوروبية .\n5 - أن أغلب الصفحات \" فايسبوكية \" بالنسبة للمطالب \" الجمهورية \" في المغرب , وفي حدود 98 . 2 في المائة , وأن ما صدر في دينهاخ في هولندا أو الجيل الريفي الجديد أو \" حركة جمهوريي الريف \" وغيرها , ليست سوى من أفراد \" محدودي التأثير \" في حراك الحسيمة أو المنظمات الداعمة له في الدياسبورا المغربية بالدول الاسكندينافية .\nوترفض دوائر الاستعلام الأوروبية اعتبار معتقلي الريف ضمن \" الجمهوريين المغاربة \" , لأن في هذه الحالة , ستكون الأرقام مرتفعة , وحراك الريف ليس سوى حراك مدينة واحدة , الحسيمة , وأي إحصاء سيزيد ب - 20 في المائة عن حجم المعتقلين في كل مدينة بمنطقة الريف .\nوتبعا لهذه المعطيات الحساسة , فإن التقديرات الإحصائية , لا تقبل انتساب المعتقلين في الريف إلى أي تنظيم يدعو إلى الجمهورية في أوروبا , لأن بعض الأوساط تتهم الرباط باستصدار أحكام قضائية , في المستقبل القريب , وعبر حراك لإخضاع \" جمهوريين مغاربة \" للتسليم أو المتابعة .\nوتأتي تصريحات معتقلي حراك الريف مباشرة وواضحة , ولا تقبل انتسابهم للفكرة الجمهورية , أو أي تنظيم في أوروبا يدافع عن هذه الفكرة , وحسمت فرنسا هذه الجولة , برفضها \" تأسيس قناة جمهورية للمغاربة \" فوق أراضيها , أو فوق أراضي الاتحاد الأوروبي .\nمقالات مشابهة تابعوا هنا الأرشيف الكامل لكل حلقات الحقيقة الضائعة كتاب صدر الحسن الثاني الملك المظلوم المؤلف : مصطفى العلوي كتاب سرد لمئات الملفات التي تصرف فيها الحسن الثاني : + مئات الأشخاص الذين تعامل معهم + مئات القرارات التي لم يطلع عليها + عشرات من شهادات المعارضين الذين اعترفوا أكشاك البيع في باريس يمكنكم الآن اقتناء جريدة الأسبوع في أكشاك باريس التالية : Kiosque 99 Champs Elysées Kiosque Porte de Clignancourt Kiosque Barbès Rochechouart Kiosque Menilmontant Kiosque Place de Clichy في الأكشاك هذا الأسبوع من نحن Powered By Allpecmedia . com | جميع الحقوق محفوظة 1965 - 2017 Content is protected !",
    "جعجع : الثروة النفطية هي الأمل الأخير لاستنهاض لبنان - مصدر دبلوماسي \" تعزيز الشفافية في قطاع النفط والغاز في لبنان \" هو عنوان المؤتمر الذي نظمه حزب \" القوات اللبنانية \" برعاية وحضور رئيسه الدكتور سمير جعجع في المقر العام في معراب .\nبعد النشيدين اللبناني والقواتي ألقت منظمة المؤتمر مايا سكر كورسون كلمة أشارت فيها الى أن \" حزب القوات اللبنانية يتصدى تباعا للقضايا والملفات التي تهم الوطن والمواطن , ليطال كل ما يتعلق بالشأن العام على غرار الحكومة الالكترونية وإعادة تحديد صلاحيات القضاء العسكري ومحاربة آفة المخدرات وغيرها من القضايا الملحة , واليوم يندرج مؤتمرنا ضمن هذا الإطار , إذ يتناول مسألة تحصين القطاع النفطي الناشىء في لبنان , ولكن ليس من باب النزاعات البحرية القائمة ولا البلوكات النفطية المنوي التنقيب فيها , على الرغم من أهميتهما , بل من باب تعزيز الشفافية والمساءلة في قطاع حساس يمثل مصلحة وطنية عليا \" .\nثم ألقى جعجع كلمة قال فيها : \" نعيش أوقاتا تاريخية ولو أنها ليست \" على زوق \" جميع الناس , فنحن منذ 40 عاما حتى اليوم تمكن ا من القيام بأمور وفي بعض الأحيان فشلنا , ولا أخفيكم أمرا أننا اجتمعنا كثيرا داخل حزب القوات سواء على مستوى التكتل النيابي أو الهيئة التنفيذية أو المجلس المركزي , وفك رنا مليا بالموضوع , بحيث بدأنا بترشيحي أولا الى رئاسة الجمهورية ومن ثم الاعلان عن سحب ترشيحي وصولا الى تأييد ترشيح النائب العماد ميشال عون , لقد كن ا مضطرين لاتخاذ قرارات صعبة سواء على المستويين النفسي أو السياسي , فمن الناحية العملية كانت بحاجة الى عمليات جراحية , ولكننا عملنا بما ي مليه علينا ضميرنا واستطعنا التوص ل الى الهدف المنشود وهو انتخاب رئيس جديد للبلاد \" .\nوأعرب جعجع عن أهمية هذا المؤتمر \" علما ان ثروتنا الطبيعية تكمن في الطاقة البشرية القادرة على المنافسة ولكن يجب ان تكون مقترنة ومعززة بقدرات اقتصادية لتأمين الاستقرار في البلد , فالثروة النفطة اذا أحسن ا التصرف بها ستعود بأرباح حوالي 60 الى 80 مليار دولار الى مالية الدولة أي ثروة تضاهي الدين العام من هنا لا يجب التفريط بها ولاسيما أنها ستوفر على كل مواطن لبناني نحو 20 ألف دولار من الدين العام \" .\nوختم جعجع : \" بقدر ما فرحنا بهذه الثروة وضعنا يدنا على قلبنا , فكل أخبار الدولة اللبنانية في الخمس عشرة سنة الماضية يشوبها الفساد والصفقات اللذين ينخران الدولة اللبنانية .\nفإذا أهملنا هذه الثروة سيكون مصيرها كمصير الثروات الأخرى , لذا نعتبر أنفسنا حماتها وبالتالي لن ندع أحدا يستغلها لصالحه الشخصي , ولا مجال للبحث في هذا الموضوع , فهذه الثروة النفطية هي بمثابة الأمل الأخير لاستنهاض البلد \" .\nتلاه وزير الطاقة والمياه آرتور نظاريان الذي اشار في كلمته الى ان \" وطننا يعاني من أزمات ومشاكل عديدة تلقي على كاهل المواطن عبئ ا كبير ا .\nيشعر المواطنون اللبناني ون بانعدام الثقة الكامل تجاه الدولة وإداراتها بغض النظر عن القطاع المعني .\nلكن المؤتمر ال ذي نشارك فيه اليوم يبث في نفسي بعض السعادة لأن ه يدل على اهتمام السياسي ين واللبناني ين عموم ا بقطاع البترول ويعطي الأمل بأن يشك ل هذا القطاع نموذج ا إيجابي ا رافع ا لاقتصاد لبنان ومثال ا على قدرة الدولة على الإيفاء بالتزاماتها تجاه المواطنين اللبناني ين \" .\nولفت الى أن \" وزارة الطاقة والمياه وهيئة إدارة قطاع البترول عملت على تحضير المنظومة التشريعي ة اللازمة لإدارة هذا القطاع وذلك عبر صياغة قانون الموارد البترولي ة في المياه البحري ة اللبناني ة والمراسيم التطبيقي ة لهذا القانون من ضمنها مسو دة نموذج ات فاقي ة الاستكشاف والإنتاج .\nوتشك ل المنظومة التشريعي ة إطار ا حديث ا يضمن مستويات عالية من الشفافي ة تتلاءم مع أفضل المعايير والممارسات العالمي ة بما يضمن حق المواطنين بالحصول على المعلومات المتعل قة بهذا القطاع .\nكما ينص قانون الموارد البترولي ة في المياه البحري ة على وجوب إنشاء صندوق سيادي لحفظ العائدات البترولي ة للأجيال المقبلة ولحسن استثمارها .\nبالإضافة إلى ذلك , حض رت وزارة الطاقة والمياه الملف الخاص بانضمام لبنان إلى مبادرة الشفافي ة في الصناعات الاستخراجي ة ( EITI ) وأحالته على مجلس الوزراء لإقراره مع العلم بأن معظم معايير هذه المبادرة سبق أن ض م نت في الإطار التشريعي اللبناني ال ذي جرى إعداده . \" وتابع : \" أم ا بخصوص مشروع قانون تعزيز الشفافي ة في قطاع البترول ال ذي ي د ع م المنظومة التشريعي ة الموضوعة بمزيد من معايير الشفافي ة , فقد تعاونت الوزارة وهيئة إدارة قطاع البترول على أكمل وجه مع النائب جوزيف معلوف من خلال تقديم الدعم التقني اللازم .\nوالوزارة على استعداد لمزيد من التعاون لرفع مستوى الشفافي ة في هذا القطاع بما يتناسب مع طموحات اللبناني ين بقطاع إنتاجي يحس ن الاقتصاد ويمد اللبناني ين بفرص للتطو ر والعمل والتقد م . \" وختم نظاريان : \" لا بد من التذكير بأن بلدنا يتكب د خسائر كبيرة بسبب التأخير الحاصل في قطاع البترول , فالدول المجاورة متقد مة علينا وهي تقوم بأعمال الاستكشاف والتنقيب وبدأت بإنشاء البنية التحتي ة اللازمة لنقل الغاز وبيعه بينما نحن منتظرون .\nفقبرص على وشك إنهاء دورة التراخيص الثالثة ال تي جذبت شركات عالمي ة إضافي ة إلى المنطقة على الرغم من تدن ي أسعار النفط والغاز , ومصر اكتشفت حقل \" ظهر \" العملاق وهي في صدد تطويره وربطه بالسوق المحل ي وبمنشآت التصدير وهي تسعى دائم ا إلى زيادة قدراتها الإنتاجي ة لكي تتمك ن من تحقيق الاكتفاء الذاتي واستعمال منشآت تسييل الغاز لديها لتصديره إلى العالم , والعدو الإسرائيلي حق ق الاكتفاء الذاتي ويبحث عن أسواق لتصدير الغاز الإضافي في الأردن ومصر وتركيا ويخط ط لتحالفات مع قبرص واليونان .\nحت ى السلطة الفلسطيني ة تسعى إلى حفر بئر نفطي ة في القريب العاجل .\nلذلك , علينا جميع ا العمل على إقرار المرسومين المتعل قين بتحديد البلوك ات البحري ة وبمسو دة نموذج ات فاقي ة الاستكشاف والإنتاج وإقرار القانون الضريبي الخاص بالأنشطة البترولي ة وذلك لاستكمال دورة التراخيص الأولى وفق التلزيم التدريجي ال ذي , من ضمن فوائده المتعد دة , يسمح لنا باختبار منظومتنا التشريعي ة وتطويرها تباع ا .\nكذلك نشكر حرص النائب معلوف وحماسه وندعم مشروع القانون ال ذي ينوي طرحه على مجلس النو اب ونتمن ى إقراره في أقرب وقت .\nمع كل الأمل بقطاع بترولي يلب ي طموحات اللبناني ين وآمالهم . \" أما النائب جوزف معلوف فتمحورت مداخلته حول \" موضوع الحوكمة في النفط والغاز \" , فقال : \" لا بد بداية من توجيه الشكر لحضوركم واهتمامكم بموضوع الحوكمة السليمة لقطاع النفط والغاز في مراحله كافة , بدءا من التشريع ثم استدراج العروض والمزايدات والعقود وسوى ذلك , لأن الحوكمة السليمة هي السبيل الأساس لتحقيق الشفافية وردع الفساد عن التغلغل في عملية ممارسة السلطة . \" ولفت الى ان \" تحقيق الحوكمة في قطاع النفط والغاز يقع بالأساس على عاتق المشترع وعلى الجهاز السياسي والإداري والرقابي الذي يمارس صناعة القرار والإشراف على تطبيقه فضلا عن مراقبة آلية التطبيق .\nوهي تبدأ عبر إدخال المواطن ضمن دائرة التأثير في أخذ القرار والمشاركة فيه , انطلاقا من صفته كمواطن حريص على مستقبل الأجيال القادمة , وكذلك إنطلاقا من تأثير أي قرار على قطاع رجال الأعمال المعنيين بهذا الموضوع , ولما له من انعكاس مباشر على توس ع الإقتصاد سواء جراء بدء أعمال التنقيب والاستخراج أو لجهة القطاعات الإنتاجية التي يمكن أن تنمو على هامش قطاع النفط والغاز فضلا عن الإمكانيات الم تاحة لجهة تشغيل يد عاملة لبنانية في هذا القطاع . \" واعتبر معلوف ان \" هذه الحوكمة تبدأ من خلال إصدار القوانين التي تضمن تحقيق الشفافية وتؤمن سهولة الوصول إلى المعلومات , فضلا عن ايجاد آليات الرقابة الشاملة في كل مرحلة من مراحل التلزيم والتنقيب والإنتاج .\nكما تتحقق هذه الحوكمة عبر انشاء الصندوق السيادي الذي يحدد الطريقة التي تختارها الدولة اللبنانية للتعاطي مع عائدات هذا القطاع , وعبر انجاز القانون الضريبي لأنه من غير الطبيعي أن تقوم شركات التنقيب بالتقد م للمزايدات إذا لم يكن هناك قوانين مالية وضريبية واضحة تحدد كيفية تعاطي الدولة معها ونسب الضرائب المتوجبة .\nمن هنا تكمن أهمية وضع ضوابط رقابية على كل المستويات , التشريعية والإدارية والرقابية والقضائية وعلى مستوى المجتمع المدني .\nلأن مكامن الخطر في قطاع النفط والغاز تتمثل ب - - : - التساهل في إعداد القوانىن والمراسىم وعدم شمولىتها والتساهل في التعاقدات وعدم إختىار المناسب منها على المدى المتوسط والبعىد .\n- التدخلات الداخلىة والخارجىة بعكس ما ترمي اليه المصلحة العامة الوطنىة . \" ورأى أنه \" بالمقابل هناك خطوات لتهمىش الرشوة والفساد , أهمها ضرورة الإلتزام بالمعاىىر الدولىة فضلا عن : القيام بالإجراءات لمكافحة الفساد والرشوة .\nومراجعتها وتطويرها بشكل مستمر , تحقيق مستوى عال من الإلتزام من كل المعنيين وتحفيز كافة الأطراف والمستخدمىن للتبلىغ عن المخالفات . وقد حد د قانون الموارد البترولية في المياه البحرية والقوانين العامة المتعلقة بالفساد ومكافحته والوقاية منه العديد من أدوات الرقابة الهامة منها : أولا : رفع مستوى الشفافية في كل المعاملات للسماح بالرقابة على كل المستويات الادارية والتشريعية وعلى مستوى المجتمع المدني .",
    "البوابة نيوز : \" الأمراء \" . . كتاب يفضح الدور القطري في فرنسا 12 : 00 | رئيس مجلس الإدارة ورئيس التحرير عبد الرحيم علي رئيس التحرير التنفيذي إسلام حويلة عاجل \" الأمراء \" . . كتاب يفضح الدور القطري في فرنسا الأحد 27 / أغسطس / 2017 - 04 : 47 ص عرض وتحليل د .\nويكشف الكاتبان أن المخابرات الفرنسية وقادة عسكريين كبارا أبدوا امتعاض ا ثم اعتراضا على هذا التداخل والتعاون الفرنسى القطرى فى الخارج , كما يكشف الكاتبان عن وجود استقالات من ضباط ودبلوماسيين فرنسيين احتجاج ا على هذا التعاون الذى أظهرت الأيام فيما بعد أنه كان بالفعل وبال ا على فرنسا .\nومن هنا جاء العنوان الجانبى للكتاب : \" هل هم حق ا أصدقاؤنا ? \" . إن أهمية هذا الكتاب الذى صدر عام 2016 هو أنه سمح للكثيرين خلال عام واحد لإصدار كتب كثيرة حول الخطر القطرى على فرنسا فى الداخل وفى الخارج , وما زالت المطابع تدور لكتب أخرى ستصدر فى الأشهر المقبلة , وهى بلا شك أشهر حبلى بالمفاجآت على خلفية أزمة دول الخليج ومصر مع هذه الدولة الصغيرة التى لعبت دور ا ربما أريد لها أن تلعبه , وربما لأن الطموح الجامح لقادتها والذى غفلوا عن أنه يتجاوز منطق الجغرافيا والتاريخ نظر ا لصغر حجم الدولة .\nلا شك أن سراديب العلاقة القطرية مع التنظيمات الإرهابية لم تتكشف كلها بعد , ولكن تبعث كل هذه الكتب الصادرة فى باريس والكاشفة عن الوجه الحقيقى لقطر الأمل فى قرب طى صفحة الإرهاب الأسود .\nالسفير محمد بن جهام الكواري قصة السفير الكوارىتحت عنوان \" فى الغرفة الخفية داخل سفارة قطر فى باريس \" يبدأ المؤلفان بما يسمى \" الجشع المريض للسياسيين الفرنسيين \" , وهو ولع فرنسى ببريق المال , تلقاه القطريون واستخدموه كط عم فعال على مدى سنوات طوال , كان فيها السفير القطرى فى باريس , محمد الكوارى , ينفق ببذخ ليس فقط بفتح موائد سفارته بأفخر أنواع الطعام والنبيذ لضيوفه من الفرنسيين , سياسيين كانوا أو برلمانيين أو صحفيين , بل كان ينتهز فرصة قدوم أصغر الأعياد وأقلها أهمية حتى يرسل لأى شخصية مؤثرة ساعات الرولكس التى يصل ثمن بعضها إلى 80 ألف يورو , ويرسل لزوجات هؤلاء أفخر الحقائب والملابس التى تحمل توقيع أشهر العلامات التجارية لكبرى بيوت الأزياء فى باريس . وما لبث السفير محمد الكوارى ( وزير الثقافة القطرى الحالى ومرشحها لمنصب المدير العام لمنظمة اليونيسكو ) أن أصبح نجم ا من النجوم المجتمع الفرنسى , ولا يعرف أحد على وجه الدقة كيف استطاع هذا الدبلوماسى القطرى , الذى لم يكن يتكلم كلمة فرنسية واحدة عند وصوله إلى باريس , أن يتحول خلال سنوات قليلة إلى متحدث بالفرنسية وعارف بسحرها .\nوتحول الرجل من دبلوماسى إلى خطيب بلغة \" فولتير \" , وكانت هداياه قد فعلت فعلتها فى الطبقة السياسية الفرنسية , وأضافت إليه رونقا آخر وجاذبية لا تقاوم , إلى الحد الذى يرى فيه مراقبون كثيرون أن السفير محمد الكوارى كان الصاروخ الأول الذى أطلقته قطر للإيقاع بفرنسا , والتأثير على سياستها الداخلية والخارجية , وهى التى لا تتجاوز مساحتها مساحة العاصمة الفرنسية . ويكشف الكاتبان قائمة بأسماء السياسيين الفرنسيين والبرلمانيين الذين راحوا ينشئون جمعيات صداقة فرنسية قطرية فى كل مدينة للحصول على المال من السفارة القطرية , وراحوا يقدمون خدماتهم الإعلامية والسياسية - وبالطبع التجارية - للسفير الذى كان أمير قطر السابق حمد بن خليفة آل ثانى قد أعطاه شيكا على بياض ينفق منه كما يشاء وبدون حساب , ليس فقط لشراء المؤسسات الصناعية الفرنسية الكبرى ونادى كرة القدم الشهير باريس سان جيرمان , بل أيضا ضمائر وعقول النخبة السياسية الفرنسية . وتحول وزراء وهم فى مناصبهم إلى أدوات فى يد السفير لخدمة مصالح قطر فى فرنسا , ومنهم رئيس الوزراء اليمينى الأسبق دومنيك دو فيلبان , وأيضا رئيس الوزراء الاشتراكى الأسبق إيمانويل فالس , ووزراء مثل جان مارى لوجوين ورشيدة داتى .\nومن هنا تفجرت فى وسائل الإعلام قصص الفضائح المتعلقة بشراء السفارة القطرية لضمائر وذمم الطبقة السياسية الفرنسية لتنتقل بعدها إلى ملف العلاقات الخاصة بالتسليح مع قطر , ومنها إلى الملف الشائك الخاص بتمويل قطر للإرهاب .\nالرئيس نيكولا ساركوزى يروى الكاتبان فى فصل مثير بعنوان \" العقود الكبرى ومرآة الوعود الكاذبة \" , أن العلاقات العسكرية لفرنسا مع دول الخليج خصوصا السعودية كان يحكمها - منذ أواخر الستينيات - العلاقة الخاصة بين الجنرال ديجول والملك فيصل , وكيف أن هذا الأخير كان يرى فى فرنسا قوة عظمى \" تعويضية \" أو موازية للولايات المتحدة , ويروى المؤلفان كيف أن هذه العلاقة بين الرياض وباريس قد تطورت بدء ا من عام 1970 والأعوام اللاحقة عندما ساعد الفرنسيون الرياض فى لحظة خلاف سعودى أمريكى حول القدس والقضية الفلسطينية , على إنشاء أول جهاز مخابرات برئاسة الأمير تركى الفيصل , وأن فرنسا وضعت خطط تسليح للسعودية طوال الثمانينيات تحت عنوان \" سوارى 1 \" و \" سوارى 2 \" , وهى عقود تحصل فيها السعودية على 4 فرقاطات لافايت وسفن حربية أخرى , و 50 طائرة هليكوبتر , وتدريب 200 ضابط سعودى فى الكلية البحرية الفرنسية فى مدينة بريست , وإنشاء حرس سواحل سعودى فى البحر الأحمر والخليج العربى . وعند وصول الرئيس نيكولا ساركوزى للحكم فى باريس أراد أن يعطى للعلاقة الخاصة التى جمعته بأمير قطر - كما أسلفنا - بعد ا خاص ا فى مجال التسليح .\nوعندما وافق الرئيس ساركوزى على ذلك ذهب إليه السفيران الجزائرى والمغربى للاحتجاج على تدخل الدوحة فى شئون المسلمين فى فرنسا إلى هذا الحد . ويشير الكاتبان إلى أن قطر دعمت تجديد مسجد باريس الكبير بين عامى 2002 و 2003 بمبلغ مليون يورو وكذلك مساجد أخرى فى مدن أقل أهمية مثل مدينة نانت , إلا أن أخطر هذه المشاريع القطرية الخاصة بالمساجد هو مشروع إنشاء أكبر مسجد فى أوروبا وهو مسجد ميلوس بالقرب من مدينة ميلوز . ويكشف الكاتبان عن الظهور الخطير الذى تقوم به المؤسسات الخيرية القطرية , وخاصة \" قطر للخير \" , فى عمليات تمويل إنشاء المساجد , ومنها لا يعرف على وجه الدقة كيف يتسلل المال المخصص للمساجد إلى جماعات وأفراد متهمين بالإرهاب .\nعبدالرحمن النعيمى وتحت عنوان \" قطر أسوأ تلميذ \" استعرض الكاتبان سجل الإرهابيين القطريين الذين يعملون تحت ستار العمل الخيرى , وبعضهم مطلوب للعدالة الأمريكية , وعلى رأسهم الشيخ عبدالرحمن بن عمرو النعيمى , الذى كان حلقة الوصل منذ عام 2000 مع تنظيم القاعدة فى العراق , ومع جبهة النصرة فى سوريا , ومع تنظيم الشباب المجاهدين فى الصومال .\nويقول الكاتبان , إن العلاقة الوثيقة بين النعيمى والديوان الأميرى معروفة للجميع , وإن النعيمى أسس فى جنيف عام 2004 مؤسسة \" الكرامة \" , وهى جمعية أهلية تدعو إلى مقاومة الاحتلال الأمريكى للعراق .\nويقول الكاتبان : إن هناك تقارير للمخابرات الفرنسية كشفت عن غضب داخل الجيش الفرنسى , بعد أن أزيح الستار عن تمويل قطر لجماعة أنصار الدين الإرهابية فى مالى , وهى نفس الجماعة التى جاء الجيش الفرنسى لقتالها .\nويعلق الكاتبان بأن هذه اللعبة المزدوجة فى مالى وقعت أيضا فى ليبيا , حيث اكتشف الفرنسيون أن حليفتهم قطر تمول وتسلح جماعات جهادية فى بنى غازى ومصراتة , وأنه كادت تحدث مواجهات بين القوات الفرنسية والقوات القطرية هناك , وتم تجنبها فى اللحظة الأخيرة .\nحمد بن جاسم يقول الكاتبان : إن دولة الإمارات العربية المتحدة تستثمر فى فرنسا 3 . 7 مليار يورو حتى عام 2014 , بينما تستثمر قطر 1 . 752 مليار يورو , أى نصف ما تستثمره الإمارات , بينما تبلغ استثمارات السعودية 829 مليون يورو , ومع هذا فإن الاستثمار القطرى وحده اللافت للأنظار , ذلك أن القطريين يعشقون التشدق بدورهم وأهميتهم , بينما يستثمر الآخرون فى صمت . وفى المقابل , يقول الكاتبان : إن معظم استثمارات الدول الثلاث تبلغ نحو 30 مليار دولار , تصل فيها استثمارات الأفراد إلى أرقام فلكية , ويذكر منها استثمارات الشيخ حمد بن جاسم رئيس الوزراء ووزير الخارجية القطرى الأسبق التى تبلغ 15 مليار دولار , ويكشفان أن أمير قطر السابق الشيخ حمد يستثمر هو أيضا , ولكن فى مجال آخر , حيث اشترى محلات \" لوبرينتان \" التاريخية شديدة الفخامة والمعروفة عالمي ا , وكذلك مقهى \" كافيه دو لا بيه \" العريق . \"\nهل تتوقع انفراجة بين مصر وأثيوبيا بشأن أزمة سد النهضة ? نعم لا لا أهتم هل تتوقع انفراجة بين مصر وأثيوبيا بشأن أزمة سد النهضة ? نعم لا لا أهتم جميع الحقوق محفوظة 2017",
    "رعى سفير دولة الامارات العربية المتحدة في لبنان الدكتور حمد سعيد الشامسي حفل افطار غروب أمس في حديقة مستشفى دار العجزة الإسلامية حضره 200 مسن ومسنة بحضور مدير المستشفى المهندس عزام حوري واعضاء الإدارة وعدد من أطباء المستشفى ومسؤولي الاقسام والمساعدات الإجتماعيات .\nواستمع السفير الشامسي إلى شرح عن الأنشطة والخدمات التي يقدمها المستشفى , واطلع على ظروف عمله وتقديماته الانسانية والصحية مشيدا بخدماته للمسنين ممن ضاقت بهم سبل الحياة .\nوأكد الشامسي أن رعاية الافطار تأتي استكمالا لنهج \" عام الخير \" الذي أعلنه بداية هذه السنة رئيس دولة الإمارات الشيخ خليفة بن زايد آل نهيان , وبالتزامن مع \" يوم زايد للعمل الانساني \" الذي يكرس مسيرة رئيس الدولة المغفور له الشيخ زايد بن سلطان آل نهيان .\nووعد الشامسي بأن يتحول هذا الإفطار مع المسنين الى مناسبة سنوية .\nوأبدى مدير المستشفى عز ام حوري تقديره للفتة السفارة الإماراتية وقال بأنها \" المرة الاولى التي يزور فيها سفير عربي او أجنبي هذه الدار منذ 63 عاما \" . \" لن يتم نشر عنوان بريدك الإلكتروني .\nالحقول الإلزامية مشار إليها ب - * أعلمني بمتابعة التعليقات بواسطة البريد الإلكتروني .\nأعلمني بالمواضيع الجديدة بواسطة البريد الإلكتروني .",
    "2017 - 09 - 24 - مدونة العراق مدونة عراقية تهتم بالشؤون الأمنية و السياسية و التقنية هدفها تثقيف المجتمع نحو وعي امني افضل Ads1 Ads2 مدونة العراق وصفت صحيفة الإندبندنت البريطانية اليوم السبت قرار الاستفتاء بالمتسرع والخاطئ لأسباب تتعلق بمسعود بارزاني , مؤكدة ان الاخير سعى لاستخدام الاستفتاء للانتصار على منافسيه في الإقليم وإعلان نفسه زعيما للهوية الوطنية الكردية \" . واشارت الصحفية في مقال لها بعنوان \" الاستفتاء الكردي خطأ سياسي \" ان استفتاء شمال العراق , دفع السلطات الاتحادية ببغداد إلى منع الرحلات الجوية الدولية إلى مطار أربيل . واعتبرت أن الإجراءات التي اتخذتها دول العراق وتركيا وإيران كرد فعل على استفتاء الانفصال ستؤدي إلى عزل الكرد بطريقة قوية وفعالة لم يعرفوها منذ الإطاحة بنظام الطاغية المقبور عام الفين وثلاثة .\nالعراق : شرطة الانبار تفتتح مديرية شرطة عنه ومركز شرطة الريحانة بعد تحريرها افتتحت شرطة محافظة الانبار مديرية شرطة عنه ومركز شرطة الريحانة . وذكر الناطق باسم وزارة الداخلية العميد سعد معن في بيان حصلت \" مدونة العراق \" على نسخة منه , انه بمتابعة من قبل وزير الداخلية قاسم الاعرجي , ومدير شرطة الانبار , افتتحت مديرية شرطة عنه ومركز شرطة الريحانة .\nالعراق : مقتل 121 من عناصر داعش و تدمير عدد من الياتهم بغارات جوية في الحويجة اعلن قائد عمليات الحويجة الفريق الركن عبد الامير رشيد يار الله , اليوم السبت , عن مقتل 121 عنصرا من داعش الوهابي وتدمير احاديات وعجلات ومفارز تابعة لهم بغارات جوية في الحويجة . واوضح يار الله في بيان حصلت \" مدونة العراق \" على نسخة منه ان طيران الجيش نفذ 38 طلعة قتالية اسفرت عن قتل 121 داعشيا و تدمير 6 أحاديات وعجلتين مفخختين و 8 عجلات اخرى و 3 مفرزة هاون ونفقين تابعة لهم في الحويجة . واعلن قائد الشرطة الاتحادية الفريق رائد شاكر جودت , السبت , عن تحرير ثمانية قرى وهي قرية الحوايج - قرية الوردية - قرية شمنته - قرية جارشلو - قرية حمد - قرية الطارقة - قرية عرصة - قرية المتوكلية قرب الحويجة فيما اكد ان قواته تقترب من مركز القضاء \" . وسيطرت قوات الحشد الشعبي , اليوم السبت , على الشارع العام الرابط بين جبال حمرين وناحية الرشاد جنوب شرق الحويجة .\nمعبر خابور بين شمال العراق وتركيا بدأ القضاء العراقي إجراءات ضد المسؤولين عن استفتاء انفصال إقليم كردستان بتهمة \" المساس بوحدة البلاد وتعريضها للخطر \" , في حين قالت وزارة الدفاع العراقية إن العراق يعتزم السيطرة على المنافذ الحدودية مع الإقليم \" بالتنسيق \" مع إيران وتركيا , وسط رفض أميركي لنتائج الاستفتاء , ووساطة فرنسية لحل الأزمة . وأعلن مجلس القضاء الأعلى العراقي أنه أحال طلبا تم تقديمه للمجلس موخرا إلى محكمة التحقيق المركزية , يدعو إلى اتخاذ الإجراءات القانونية بحق مسوولين أكراد كانوا مسؤولين عن إجراء الاستفتاء بإقليم كردستان .\nوقال إن على جميع الأطراف بما فيها جيران العراق رفض أي خطوة أحادية وأي استخدام للعنف . من جهته , قال ستيفن دوجاريك المتحدث باسم الأمين العام للأمم المتحدة إن المنظمة الدولية تشعر بالقلق إزاء التوترات المتزايدة في العراق بعد إجراء الاستفتاء في إقليم كردستان . في غضون ذلك , قال المكتب الإعلامي لرئيس الوزراء العراقي إن المكالمة الهاتفية التي جرت بين حيدر العبادي والرئيس الفرنسي إيمانويل ماكرون أمس \" لم تتطرق إلى ضرورة الاعتراف بحقوق الشعب الكردي مطلقا , أو عدم التصعيد من قبل بغداد , وكما تم الترويج له \" . وأضاف المكتب في بيان أنه على العكس تماما مما أشيع , فقد جرت إدانة إصرار القيادة الكردية على إجراء الاستفتاء وتعريض المنطقة إلى عدم الاستقرار . وكان الرئيس الفرنسي دعا رئيس الوزراء العراقي إلى زيارة باريس في 5 أكتوبر / تشرين الأول , مقترحا \" مساعدة العراق \" بهدف تهدئة التوترات مع إقليم كردستان العراق الذي تقيم معه فرنسا \" علاقات ودية \" , وفق ما أعلن قصر الإليزيه . وقالت الرئاسة الفرنسية إن ماكرون \" ذك ر بأهمية الحفاظ على وحدة العراق وسلامته والاعتراف بحقوق الشعب الكردي بالوقت نفسه \" , مضيفة \" يجب تجنب أي تصعيد \" .\nالعراق : مناورات مشتركة بين الجيش العراقي و الجيش الأيراني شرق العراق مناورات مشتركة بين الجيش العراقي و الجيش الأيراني شرق العراق حيث اعلن المتحدث باسم القوات المسلحة الإيرانية العميد مسعود جزائري في بيان تلقت \" مدونة العراق \" نسخة منه , عن اجراء مناورة مشتركة بين ايران والعراق خلال الايام المقبلة في الحدود الغربية لايران . ونقلت مصادر ايرانية عن العميد مسعود جزائري قوله \" عقد اجتماع صباح اليوم برئاسة رئيس الاركان العامة للقوات المسلحة الايرانية اللواء باقري انسجاما مع سياسات ايران القائمة على احترام وحدة العراق وصون جميع اراضيه وبعد طلب الحكومة العراقية بغية تعاون ايران من اجل استقرار سيادة الحكومة المركزية في المعابر الحدودية بين البلدين \" . وأضاف \" تم خلال هذا الاجتماع التأكيد على سلامة الاراضي ووحدة العراق وعدم شرعية استفتاء الانفصال في شمال العراق , كما اتخذت قرارات ضرورية بغية ارساء الامن على الحدود واستقرار القوات العراقية في المعابر الحدودية \" . ونوه الى \" انه تقرر خلال الاجتماع اجراء مناورة مشتركة خلال الايام المقبلة بين القوات المسلحة الايرانية ووحدات من الجيش العراقي في الحدود المشتركة وفي مناطق حدودية بدءا من قصر شيرين حتى حدود برويزخان وحدود باشماق في مريوان وحدود تمرجين في بيرانشهر \" .\nالعراق : عمليات الانبار قتلت 255 ارهابي من داعش بالهجمات الأخيرة على المحافظة اعلنت قيادة عمليات الانبار , السبت , عن مقتل 255 عنصرا من \" داعش \" الاجرامي خلال الهجمات الاخيرة التي شنها داعش على مناطق متفرقة من المحافظة . وقال قائد عمليات الانبار اللواء الركن محمد الفلاحي , ان \" 255 عنصر من تنظيم داعش قتلوا خلال الهجمات الاخيرة التي شنها داعش الاجرامي على مناطق الطاش والمجر وال - 7 كيلو قرب مدينة الرمادي \" . وأشار الفلاحي الى ان \" داعش الاجرامي خسر عدد كبير من الياته التي دمرتها القوات الامنية خلال صد الهجوم \" .\nقتل القائد العسكري لداعش في القائم سعودي الجنسية غرب الأنبار اعلن مصدر امني في قيادة عمليات محافظة الانبار , السبت , عن مقتل المجرم \" ابو هاجر السعودي القائد العسكري لقضاء القائم \" غربي المحافظة وخمسة من مرافقيه بهجوم مسلح استهدف منزله غربي الانبار . وقال المصدر ان \" المجرم ابو هاجر السعودي الداعشي المسؤول العسكري لقضاء القائم غربي الانبار , قتل وخمسة من مرافقية بهجوم مسلح استهدف منزله وسط القضاء \" . واضاف المصدر ان \" مسلحين مجهولين يستقلون عجلات دفع رباعي اقتحموا منزل السعودي وقاموا بقتله مع خمسة من مرافقيه ثم لاذوا بالفرار الى جهة مجهولة \" . وتابع ان \" قيادات داعش تعاني من وضع سيء نتيجة الخلافات الكبيرة في صفوف مقاتليها \" .\nالعراق : الحشد الشعبي و الجيش العراقي يحرران سلسلة جبال حمرين بالكامل حررت قوات الحشد الشعبي والقوات الأمنية , اليوم السبت , سلسلة جبال حمرين جنوب شرق قضاء الحويجة بالكامل .\nوذكر بيان لاعلام الحشد , حصلت \" مدونة العراق \" على نسخة منه , ان قوات اللواءين الثاني والحادي عشر في الحشد الشعبي والقوات الأمنية حرروا , سلسلة جبال حمرين \" جنوب شرق قضاء الحويجة \" بالكامل , مبينا ان القوات رفعت العلم العراقي فوقها بعد ان خاضت معارك عنيفة مع عناصر داعش منذ يوم أمس \" .\nواعلن قائد عمليات الحويجة الفريق الركن عبد الامير رشيد يار الله , السبت , عن مقتل 121 ارهابي وتدمير احاديات وعجلات ومفارز تابعة للتنظيم بغارات جوية في الحويجة .\nديالى تؤكد : مليشيات البيشمركة لم تنسحب من المناطق المتنازع عليها بعد استفتاء مسعود بارزاني !\nأكد مسؤول محلي في محافظة ديالى , أن وجود قوات البيشمركة في المناطق المتنازع عليها داخل المحافظة لم يتغير بعد إجراء استفتاء الانفصال , مشيرا إلى أن جميع قواطعها خارج المدن . وقال المسؤول خلال حديث صحفي تابعته \" مدونة العراق \" , إن \" وجود البيشمركة في المناطق المتنازع عليها داخل ديالى لم يشهد أي تغيرات على الأرض بعد إجراء الاستفتاء \" , مؤكدا أن \" حركاتها طبيعية جدا ولم تتخذ أية قوة حالة الاستنفار كما روج لها في بعض مواقع التواصل الاجتماعي مؤخرا \" . وأضاف المسؤول الذي طلب عدم الكشف عن اسمه , أن \" قواطع وثكنات البيشمركة خارج المدن المتنازع عليها بالأساس وهذا أمر معروف للرأي العام \" , لافتا إلى أن \" الأمن الداخلي تقوم به أجهزة وتشكيلات متعددة منها الشرطة \" . وتنتشر قوات البيشمركة في عدة مدن متنازع عليها في محافظة ديالى منها خانقين وجلولاء , بحسب مصادر أمنية .\nحيدر العبادي يؤكد زيارته الى فرنسا قريبا لا علاقة لها باستفتاء كردستان قال رئيس الوزراء العراقي حيدر العبادي السبت إن الدعوة التي وجهها إليه الرئيس الفرنسي إيمانويل ماكرون لزيارة باريس غير مرتبطة ب - \" الاستفتاء غير الدستوري \" على استقلال إقليم كردستان .\nوقال مكتب العبادي إن الدعوة وصلته في 26 آب / أغسطس من خلال وزيري الخارجية والدفاع الفرنسيين اللذين كانا يقومان بزيارة بغداد , مضيفا أن الهدف منها هو \" تقوية العلاقات الثنائية وتركيز الجهود لمحاربة الإرهاب في المنطقة بعد النجاحات العراقية الهائلة في هذا المجال \" .\nوأضاف البيان أنه لم يتم التطرق في المكالمة الأخيرة بين العبادي وماكرون , الأربعاء , \" مطلقا إلى ضرورة الاعتراف بحقوق الشعب الكردي أو عدم التصعيد من قبل بغداد كما يروج الإعلام الكردي , بل بالعكس تماما تمت إدانة إصرار القيادة الكردية على إجراء الاستفتاء وتعريض المنطقة لعدم الاستقرار \" .\nوكانت وكالة رويترز قد نقلت عن مصدر في مكتب الرئيس الفرنسي إيمانويل ماكرون أن العبادي قبل الجمعة دعوة من ماكرون لزيارة باريس في الخامس من تشرين الأول / أكتوبر , لإجراء محادثات بشأن استفتاء إقليم كردستان على الاستقلال .\nو قال مصدر في مكتب الرئيس الفرنسي إيمانويل ماكرون لوكالة رويترز الجمعة إن رئيس الوزراء العراقي حيدر العبادي قبل دعوة من ماكرون لزيارة باريس في الخامس من تشرين الأول / أكتوبر , لإجراء محادثات بشأن استفتاء إقليم كردستان على الاستقلال .\nوكان ماكرون قد دعا العبادي لزيارة باريس , مقترحا \" مساعدة العراق \" بهدف تهدئة التوترات مع إقليم كردستان العراق الذي تقيم معه فرنسا \" علاقات ودية \" , على ما أعلن قصر الإليزيه .\nوبحث ماكرون مع العبادي في 27 أيلول / سبتمبر هاتفيا تبعات الاستفتاء الذي أجراه أكراد العراق على استقلالهم .\nوقالت الرئاسة الفرنسية إن ماكرون \" ذكر بأهمية الحفاظ على وحدة العراق وسلامته والاعتراف بحقوق الشعب الكردي بالوقت نفسه \" , مضيفة \" يجب تجنب أي تصعيد \" .\nوتابعت \" إزاء الأولوية التي تتمثل بمكافحة داعش وتحقيق الاستقرار في العراق , يجب على العراقيين أن يبقوا موحدين \" .\nوخلال لقائهما الأسبوع المقبل , يعتزم ماكرون والعبادي التطرق إلى مسألة الاستفتاء فضلا عن تعزيز التعاون بين فرنسا والعراق .\nوأجري الاستفتاء الاثنين في إقليم كردستان , وفي مناطق متنازع عليها لا تشكل جزءا من الإقليم , وتشمل كركوك الغنية بالنفط , ومناطق في محافظات نينوى وديالى وصلاح الدين .\nوترفض بغداد الاعتراف بنتيجة الاستفتاء التي أتت لمصلحة استقلال الإقليم كما ترفض إطلاق حوار بالتأسيس على هذه النتيجة .\nتظاهرات شعبية كردية في شمال العراق ضد مسعود بارزاني و استفتائة !\nتناقل ناشطون في مواقع التواصل الاجتماعي \" انباء تفيد بوجود ازمة حادة وغير مسبوقة في الغذاء والوقود في شمالي العراق , بسبب قرارات الحكومة الاتحادية باغلاق المنافذ الحدودية ردا على الاستفتاء الذي اجراءه رئيس المنتهية ولايته مسعود بارزاني رغم الرفض المحلي والدولي . وأكد الناشطون عبر منشورات لهم في صفحات التواصل الاجتماعي تابعتها \" مدونة العراق \" اليوم السبت , ان محافظتي أربيل ودهوك أكثر تضررا بين المحافظات الأخرى وباتت اسواق المحافظات فارغة تماما من المواد الغذائية مما دفع الأهالي الى التهديد بخروج بتظاهرات منددة لإلغاء الاستفتاء \" . مشير إلى أن الحصار المفروض يضر بنا أكثر من القيادات الحاكمة المزعومة التي كونت مليارات الدولارات على حسابنا \" . وبحسب الناشطين فأن من المتوقع ان يشهد شمالي العراق ارتفاعا في أسعار المواد الغذائية والوقود بسبب قطع المنافذ الحدودية مع تركيا وايران , إضافة الى القرارات التي اتخذتها الحكومة الاتحادية اتجاه شمالي العراق \" . ووجهت الحكومة الاتحادية , شمالي العراق بتسليم جميع المنافذ الحدودية بضمنها المطارات إلى سلطة الحكومة , خلال 72 ساعة داعية جميع دول العالم إلى التعامل معها حصرا في ملفي المنافذ والنفط , فيما أكدت أنها لن تتحاور أو تتباحث بشأن موضوع الاستفتاء ونتائجه غير الدستورية \" .\nطيران الجيش العراقي يدمر وكرين ل داعش ويقتل العشرات منهم غرب الانبار اعلنت خلية الإعلام الحربي , اليوم السبت , بمقتل العشرات من عناصر داعش الوهابية وتدمير مقرين تابعة لهم بضربات جوية غربي الأنبار . وذكرت الخلية في بيان لها , حصلت \" مدونة العراق \" على نسخة منه , إنه استنادا لمعلومات المديرية العامة للاستخبارات والأمن , وجهت صقور القوة الجوية ضربات جوية في - قربة الدير - قرب وادي العسل الذي يقع بين راوة والقائم , غرب الانبار \" . وأضافت , أن القصف اسفر عن تدمير مقريين تابعة لداعش الوهابية وقتل العشرات منهم , فضلا عن تدمير مخزنيين للاسلحة والاعتدة واعطاب كمي ات كبيرة من المواد المتفجرة .\nكتاب يفضح العلاقة بين عائلة مسعود بارزاني بالكيان الصهيوني و طموح تأسيس دويلة اسرائيل ثانية !\nكتاب يفضح العلاقة الصهيونية مع مصطفى البارزاني : عرض لكتاب ( الموساد في العراق ودول الجوار ) تأليف : شلومو نكديمون ( أوليات العلاقة الإسرائيلية - الأيرانية - الكردية ) - شاه ايران والصهاينة إستخدموا الأكراد من أجل تحقيق رغبتهم في إنهاك العراق !\nالملا مصطفى البارزاني ذبح ( كبشا كبيرا ) فرحا بإنتصار إسرائيل على العرب في 67 !\nزيارات عديدة للملا الى إسرائيل ولقاءه بالمسؤولين ودعم متواصل للتمرد الكردي .\nإسرائيل تمنح البارزاني رتبة ( لواء ) تقديرا لجهوده في تسفير اليهود العراقيين الى فلسطين المحتلة ! !\nيتحدث المؤلف عن التعاون بين الكيان الصهيوني ( وتحديدا الموساد ) وبين 1975 وتغلغل الموساد داخل شمال العراق , ليس لنوازع إنسانية بل لاستخدام الأكراد جسرا للعبور نحو دول الجوار , إيران وتركيا , وإضعافا للعراق الذي .\nويستند المؤلف في معلوماته إلى مقابلات مع رجال الموساد الصهيوني الذين كلفوا بالإشراف المباشر على النشاطات في كردستان , وعلى وثائق سرية , وتقارير إعلامية , وأراشيف خاصة وعامة , ومذكرات ورسائل كتبها مستشارون إسرائيليون أبان تواجدهم في كردستان .\nيضم الكتاب 31 فصلا تشمل جميعها تغطية لوقائع وأحداث ومعلومات سابقة عن الحركة الكردية ( حركة مصطفى البارزاني تحديدا ) وعلاقاتها مع الموساد الصهيوني .\nويصف المؤلف إتفاقية الجزائر في آذار 1975 بأنها ملك الموت الذي قبض على روح العلاقة الكردية الإسرائيلية التي دامت 12 عاما واتسمت بالتعاون المكثف , كان خلالها الملا مصطفى البارزاني يقود التمرد ضد الحكومات العراقية مستعينا بالمستشارين الإسرائيليين الذين لم يفارقوه , أو يفارقوا معسكره , طيلة تلك السنوات .\n( ص 8 ) , وكانت طواقم المستشارين العسكريين الإسرائيليين تستبدل بصورة دورية , كل ثلاثة أشهر , ويترأسها بصورة دائمة أحد عناصر الموساد , وإلى جانبه ضابط في الجيش الإسرائيلي , ومستشار فني .\nوكان الموساد والمستشارون الإسرائيليون يقدمون المساعدة للبارزاني لتعلم أساليب الحرب الحديثة , وغالبا ما كان الإسرائيليون يصطحبون وفدا طبيا للإسهام في معالجتهم . . الكتاب يتطرق بأسهاب إلى المساعدات الإسرائيلية للتمرد البارزاني في العراق , نظرا لعدم وجود ثغر بحري لكردستان , ووقوع جميع المطارات الموجودة في أراضيها تحت السيطرة العراقية , لذا فإن الدخول إليها يصبح مستحيلا , إلا إذا تم عبر تركيا أو إيران أو أرمينيا , مما جعل تقديم المساعدات الصهيونية رهنا برضا ورغبة إيران .\nيتطرق الكاتب إلى محاولات قتل مصطفى البارزاني ومنها حادثة يوم 29 أيلول 1971 في حاج عمران , عن طريق متفجرات حملتها سيارة تقل تسعة من رجال الدين أرسلوا من بغداد 1970 , وكان مع الملا مصطفى في ذلك الوقت اثنين من الموساد الإسرائيلي هما ( تسفيز مير ) و ( ناحوم أدموني ) .\nويشرح كيف أوكلت مهمة إلى المدعو ( صادق ) وهو خبير متفجرات كردي ليستخدم مغارة مخصصة كمصنع للمواد المتفجرة , لتصنيع ( قنبلة ) لاغتيال النائب صدام حسين أن النائب ( صدام حسين ) يعمل بلا كلل أو ملل من أجل كشف النقاب عن المخططين , وعن الجهة التي أمرت بالتنفيذ , وإن محاولة الاغتيال تخريب العلاقات الطيبة الآخذة بالتطور بين العرب والأكراد , وقال البارزاني إنه سيرسل مبعوثا إلى بغداد لكي يعرب عن مشاعر الود , وطلب من الدكتور احمد عبد الستار أن يحمل معه هدية ( مصحف قديم ) هدية إلى السيد النائب ( صدام حسين ) وإن الوزير العراقي عاد من حاج عمران إلى بغداد يوم 14 / 10 وقابل السيد النائب , وأخبره إن الملا مصطفى يقدر هذه الالتفاتة وبعث شخصيا بهدية ثمينة ( قرآن أثري قديم ) . . وثارت شكوك النائب حول محتوى الهدية وأمر بفحصها من قبل خبراء المتفجرات وتبين فيما بعد إن الهدية عبارة عن ( متفجرات ) .\nويروي المؤلف حادثة يوم 15 تموز 1972 حين قابل البارزاني مراسل وكالة الأنباء العراقية , والذي اعترف له أنه مرسل من أجل اغتياله .\nثم أنتقل للحديث في عدة مواضع من الكتاب عن دور المدعو ( الأمير بدير خان ) في عملية التنسيق الكردي الصهيوني , ويتحدث عن لقاءه بالمقدم يهودا بن ديفيد نائب الملحق العسكري في السفارة الإسرائيلية في باريس ومسؤول الاتصالات مع الجهات الاستخبارية المحلية والأجنبية , وكان الأساس ة , تحظى فيه كل مجموعة أو طائفة عرقية بحق تقرير المصير في إطار حدود معقولة , تمكنها من تجذير استقلالها الحضاري .\nأن أي محاولة لبلورة دولة كردية مستقلة , كانت تلقى معارضة فورية مستميتة تركيا وإيران والعراق , كل على حدة , وجميعها مجتمعة .\nولم تأت هذه المعارضة مصادفة ( والكلام للمؤلف ) فقد كانت هذه الدول تدرك إن إقامة كيان كردي مستقل سيلزمها بالتخلي عن مناطق واسعة من أراضيها خصوصا أنها غنية بالكنوز الطبيعية وخاصة النفط .\nوهذا ما دفع الغرب إلى معارضة الاستقلال الكردي ولم يبقى من التعاطف مع الأكراد سوى قيام بعض أجهزة المخابرات الغربية بإنشاء علاقات وصلات مع جهات كردية كبديل محتمل قد يحتاجون إليه في مرحلة ما .\nيذكر المؤلف إن ( بدير خان ) وعائلته توثقت علاقتهم باليهود الذين استوطنوا كردستان منذ قرون كثيرة , فقد تحدث النبي ( يوشع ) عن اليهود المفقودين في أرض آشور , كما إن اليهود الأكراد هم من بقايا الأسباط اليهودية العشرة الذين نقلهم إلى هناك ملوك آشور أسرى خلال القرن 8 ق . م , وقد برز من بينهم حاخامات ويقال إن عدد الطوائف اليهودية الكردية وصل إلى ( 146 ) طائفة وإن هجرة اليهود الأكراد إلى فلسطين بدأت في القرن ( 16 ) وسكنوا منطقة ( صفد ) ومن بينهم ( يهودا البارزاني ) الذي هاجر إلى إسرائيل سيرا على الأقدام .\nوإن وزير الدفاع الإسرائيلي ( إسحاق مردخاي ) سنة 1996 هو من أحفاد العراقيين المهاجرين , وقد هاجر إلى إسرائيل وعمره ( 6 ) سنوات بعد أن اكتشف العراقيون هوية والده كأحد نشطاء الحركة الصهيونية .\nويتحدث المؤلف عن التقرير الذي قدمته الوكالة اليهودية مطلع 1946 عن الطائفة الآشورية ( الكشدية ) وهم بقايا شعوب قديمة , وكيف أنهم طالبوا بنظام آمن لنصف مليون آشوري في ظل حكومة كردية مستقلة على أرض كردستان .\nوإنهم يكنون الكراهية للعرب ويتعاطفون مع الأكراد .\nويصف المؤلف , الأمير بدير خان , بأنه عميل إسرائيلي ليس بالمفهوم الكلاسيكي للعملاء , وإنما كان يقوم بتكليف من إسرائيل بأعمال سياسية حساسة على افتراض أنه سينال مقابلها مساعدات إسرائيلية للنضال الكردي , وقد قام بدير خان بعدد من المهمات السياسية في عدد من العواصم العربية مثل دمشق والقاهرة وبيروت بتكليف من إسرائيل , وإن هذه المهام لا زالت طي الكتمان لسبب ما ( ص 22 ) .\nابتدأ المؤلف بالحديث عن ( حسني البرزاني ) أو ( البرازي ) وهو زعيم من أصل كردي , تمكن من جمع رأس مال كبير جدا , أوصله في نهاية المطاف إلى منصب رئيس الحكومة في سوريا عام 1942 وكان ذا صلة وثيقة ب - الأمير ( بدير خان ) وكبار رجال الدبلوماسية الإسرائيلية وكان واثقا من أن الإسرائيليين يحفظون له أفضالا عديدة في الماضي القريب , حيث قدم تسهيلات لهجرة يهود بولنده إلى فلسطين عن طريق دمشق .\nوفي أوج حرب 1948 فكر حسني البرازي الإطاحة بالرئيس السوري القوتلي ورئيس حكومته جميل مردم , وإنه بالتنسيق مع بدير خان , طلب أن يقوم الإسرائيليون بدورهم في هذه العملية , بأن يقوم الجيش الإسرائيلي بإثارة التوتر على الحدود لجذب قوات الجيش السوري نحو الحدود بعيدا عن العاصمة دمشق , وبالتالي إتاحة الفرصة له بدخول المدينة بكتيبة دبابات والاستيلاء على السلطة بسهولة .\nووعده إذا ما نجحت الفكرة , سيعمل على التوصل إلى اتفاقية سلام مع إسرائيل , وترسيم الحدود الدولية وإن هناك شركاء في الانقلاب من بين الأقليات , الأكراد , الدروز , الشركس .\nوحين عرض بدير خان الموضوع على ساسون في وزارة الخارجية الإسرائيلية لم توافق إسرائيل على التدخل في إحداث انقلاب في سوريا .\nوتحدث الكاتب عن دور حسني الزعيم و محسن برازي , وكلاهما كرديان , وكانا يسعيان للتصالح مع إسرائيل , وإسقاط القوتلي , ولو أنه يعرج فيقول إن إسرائيل لم توافق على انقلاب حسني الزعيم في كانون الأول 1948 1949 , وينقل الكاتب على لسان شمعون وبن غوريون بأنهما أقرا بأن إسرائيل قد ارتكبت خطأ بعدم استجابتها لطلب الزعيم , رغم إن الزعيم أعلن صراحة رغبته التفاوض مع الصهاينة .\nوفي 14 آب 1949 أطاح انقلاب عسكري بالزعيم والبرازي وتم إعدامهما .\n1968 بترتيب من بدير خان , وتم استقباله هناك استقبالا رسميا فخما وأنزل في بيت الضيافة الحكومي , وقام رئيس الموساد اللواء مائير عميت بتعر عن مصطفى البارزاني والبارزانيين ومنطقة بارزان ( التي تعني أرض الهجرة ) وعن الشيخ سعيد , جد البارزاني الذي كان من المناوئين للسلطة العثمانية , ثم إبنه الشيخ محمد الذي ثار ضد الإنكليز سنة 1926 وتوفي بعدها ثم تنصيب شقيقه احمد شيخا للقبيلة , وفي عام 1943 تسلم الإبن الخامس ( مصطفى ) عصا القيادة , وهو تلقى تدريسه الإبتدائية في برزان , وواصل الدراسة في تركيا , واستكمل علومه الدينية في السليمانية , وفي عام 1931 بدأ نشاطه في التمرد الكردي .\nفي السليمانية بلورة أهدافه السياسية , وطالب باستقلال كردي إلا أن نوري السعيد رفض المطالب الكردية , وحين بدأ البارزاني يحشد قواته , اقترحت عليه الحكومة العراقية في آب 1945 أن ينتقل إلى أي منطقة عراقية خارج كردستان إلا أنه رفض العرض وفي 10 آب 1945 نشبت معارك طاحنة بين الجيش العراقي والمتمردين الأكراد , وقامت القبائل المعادية لعشيرة البارزاني بتشكيل قوات سميت ( فرسان صلاح الدين ) الذين أطلق عليهم البارزاني لقب ( الجحوش ) .\nويذكر مؤلف الكتاب أن جريدة ( الثورة العربية ) وهي الجريدة الناطقة باسم حزب البعث أوضحت أن ( الجحوش ) كانوا مرتزقة يقاتلون من أجل شيوخهم نظير مقابل نقدي , ولم يكن العراقيون قادرين دائما على الثقة بهم , أو الاعتماد عليهم .\n1945 قرر البارزاني اجتياز الحدود والسكن في شمال غرب إيران إلى جوار الأكراد هناك , تحت حماية الجيش الأحمر أبان الحرب العالمية الثانية .\nوعاد البارزاني واستقبل استقبال الأبطال في العراق .\nأدت عودة البارزاني إلى العراق إلى إشعال العديد من الأضواء الحمراء في الغرب , وخاصة بعد ورود معلومات عن أن البارزاني مستمر في إجراء لقاءات مع دبلوماسيين سوفييت في سوريا ممن يعملون في بغداد , مما زاد الشكوك , في أنه يعمل بتكليف من الاتحاد السوفياتي , وشرع الغرب في البحث عن زعيم كردي بديل .\nواعتقدت أميركا ومعها الغرب أن ( بدير خان ) قادر على القيام بهذا الدور .\nعرض جهاز السافاك الإيراني ( الاستخبارات الإيرانية ) على بدير خان أن يسكن في إيران ويعمل داخلها , وكان يدير السافاك الجنرال تيمور بختيار وهو من أصل كردي وكانت مطال بدير خان أن يتم تعيين موظفين أكراد رفيعي المستوى في المقاطعات الكردية وإصدار جريدة كردية وفتح مدارس كردية .\nوفي هذا الأثناء كان بدير خان قد تزوج من فتاة بولندية أصغر منه بكثير , من عائلة ثرية للغاية , بيد أنها فقدت كل ثروتها في أعقاب تسلم الشيوعيين حكم بولنده , وهاجرت إلى باريس ودرست في السوربون , وحين تزوجت من بدير خان تعلمت الكردية , ونقلت لعريسها مزرعة واسعة على بعد 80 كم من باريس ورثتها من والدها , وحين حاول الإيرانيون إقناعه بالذهاب والعيش في إيران عرضوا عليه شراء الأرض بمليون دولار أي عشرة أضعاف ثمنها الحقيقي , لكنه رفض , ومع ذلك استمرت اتصالات بدير خان مع السافاك .\nووجد بدير خان شريكا له في أفكاره وآراءه وهو ( سامي الصلح ) رئيس وزراء لبنان الذي أطيح به في حزيران 1958 , وأخذ يفتش عن وسائل تعيده إلى الحكم , وكان يسعى إلى تشكيل اتحاد فيدرالي يضم لبنان , سوريا , العراق , ومن ثم تضم كردستان , والحجاز , واليمن , وتركيا , وإيران , ومن ثم تضم إسرائيل .\nوكان بدير خان يسعى إلى إلغاء الجامعة العربية واستبدالها بالجامعة الشرق أوسطية التي تنمي التفاعل المشترك بين مختلف الأديان في المنطقة , من أجل الاندماج بين دول الشرق الأوسط , واندماج الأكراد في هذا الكيان الجديد .\nفي 25 تموز 1959 أرسل البارزاني رسالة إلى عبد الكريم قاسم وصف نفسه ب - ( الجندي المخلص لعبد الكريم قاسم ) الذي يناضل , بالتعاون معه من أجل إنشاء جمهورية عربية كردية .\nوفي أيلول 1961 بدأ تمرد البارزاني حين التحق بمدينة بارزان كي يركز نشاطه وعمله المكثف لقيادة التمرد .\nوعاد بدير خان لممارسة دوره التنسيقي مع الاستخبارات الإسرائيلية والأمريكية لدعم البارزاني , وإزداد اهتمام إسرائيل بما يدور في كردستان العراق , وحمل بدير خان إلى إسرائيل معلومات حول النقص الخطير الذي يعانيه المقاتلون الأكراد , طالبا مساعدة جدية في إنشاء محطة بث جديدة , وخصصت إسرائيل لنشاطات بدير خان مبلغ 20 ألف دينار وقام بشراء أجهزة راديو للاتصال بين قيادة تمرد كردستان العراق مع مركز النشاطات الكردية في أوربا الغربية وتحدث عن دور كل من رشيد عارف ( ص 67 ) وإبراهيم احمد السكرتير العام للحزب الديمقراطي في التنسيق مع جهات إسرائيلية في أوربا لتقديم العون إلى البارزاني .\nفي 17 / 12 / 19861 أرسل عبد الكريم قاسم مبعوثا عنه هو ( الضابط حسن عبود ) مقترحا منح عفو عام عن الأكراد , لكن البارزاني اكتشف جهاز اتصال مباشر داخل سيارة حسن عبود مخصصا للدلالة على مكان وجود البارزاني وبالتالي مهاجمته . . . ويذكر بدير خان إنه مخول من البارزاني بطلب المساعدات من إسرائيل . . وطلب تدريب 6 من قادة الأكراد في إسرائيل وبدأت محاولات كردية لكسب دعم الولايات المتحدة , عارضا لهم إن الأكراد قادرون على تطويق أي تقدم سوفياتي في الشرق الأوسط , خاصة وأنهم قادمون عبر جبال القوقاز .\nعن العلاقات والاتصالات بين المخابرات الإيرانية والإسرائيلية منذ أيلول عام 1957 , ودور الجنرال بختيار ( إبن مطلقة شاه إيران ثريا ) في التنسيق , حيث ألمح بختيار عن ارتياح إيران للضربة التي نالت الجيش المصري في حرب 1956 , ويتحدث عن ثورة تموز , ثم ثورة رمضان في العراق ومجيء الحزب إلى السلطة وبداية التعاون بين حكومة الثورة والأكراد , بل سبقت وقوع الثورة حين اتصل طاهر يحيى في شباط 1962 بإبراهيم احمد السكرتير العام للحزب الديمقراطي الكردستاني عارضا على الأكراد التعاون مع رجال الثورة ضد السلطة القاسمية .\nوبعد قيام ثورة 8 شباط , استقبلت حكومة الثورة مبعوثين عن الأكراد , بوفد يرأسه ( الطالباني ) الذي قابل البكر وعماش , وفي 20 شباط 1963 توجه الطالباني على رأس وفد رسمي إلى القاهرة لتهنئة الزعامة المصرية بمناسبة ذكرى إقامة الجمهورية العربية المتحدة , وإلتقوا بعبد الناصر الذي أي د مطالبهم , كما التقوا بابن بيلا في الجزائر .\nولما سمع البارزاني بجولات الطالباني غضب منه غضبا شديدا .\nوحدد يوم 1 آذار 1963 آخر موعد لإقامة الحكم الذاتي , وإلا سوف تعلن الحرب , وإعلان استقلال كردستان والانفصال عن العراق , وفي 9 آذار 1963 نشرت الحكومة العراقية بيانا اعترفت فيه بالحقوق الكردية واستبدلت مصطلح الحكم الذاتي بمصطلح إقامة مركز فرعي يخضع كليا للسلطة المركزية , وفي 30 آذار أرسل البارزاني وفدا إلى بغداد برئاسة الطالباني , وفي 24 نيسان بعد إعلان ميثاق الوحدة الثلاثية بين العراق ومصر وسوريا , أعلن البارزاني أنه لا يوافق على إنضمام العراق إلى أي اتحاد عربي شامل , وأرسل وفدا إلى بغداد برئاسة الطالباني للتفاوض وطلب السماح له للسفر إلى مصر لمقابلة عبد الناصر , وفعلا سافر للقاهرة إلا أنه بقي ثلاثة أسابيع في القاهرة أي في 25 / 5 / 1963 حتى سمح له بمقابلة عبد الناصر , الذي أعلن تفهمه لمطالب الأكراد , وحين سمع الطالباني إن بقية أعضاء الوفد معه الذين بقوا ببغداد تم اعتقالهم من قبل السلطة , أضطر للسفر إلى أوربا . في 5 / 6 / 1963 قام الجيش العراقي بهجوم على الأكراد كان موضع استنكار الاتحاد السوفياتي .\nحمل بدير خان مبادرة من البارزاني في 1 نيسان 1963 إلى إسرائيل , واجتمع مع بن غوريون , ومع غولدا مائير , ورئيس الأركان تسفي زامير , ورئيس الاستخبارات , وينقل عن شاه إيران حول الوضع الكردي في العراق ( نحن نرغب في استمرار لهيب التمرد الكردي في العراق شريطة أن لا يتحول هذا اللهيب إلى حريق كبير ) .\nومن ناحية أخرى , اعتبرت إسرائيل القضية الكردية بمثابة فرصة لا تثمن بالذهب , لإضعاف مخالب الجيش العراقي يذك رها بالأيام الخوالي البعيدة , ولاعتبارات أخرى .\nبين موظف إسرائيلي رفيع وآخر إيراني يوم 30 / 6 / 1963 في باريس حيث قال الإيراني إن الأكراد يطلبون مساعدتنا ومصلحتنا تقتضي تقديمها لهم , بيد أننا لا نعتزم عمل ذلك دون موافقتكم , وسميت ( عملية أثينا ) وتعني اتفاقية دعم الأكراد بالمال ومحطة للإ",
    "ماتيس يدرس وقف تسليح وحدات حماية الشعب الكردية السورية\nقال وزير الدفاع الأمريكي جيم ماتيس يوم الجمعة إنه يتوقع أن يتحول التركيز إلى الاحتفاظ بالأراضي بدلا من تسليح المقاتلين الأكراد السوريين مع دخول العمليات الهجومية ضد تنظيم \" داعش \" الإرهابي في سوريا مراحلها الأخيرة .\nوفي حديثه للصحفيين على متن طائرة عسكرية في طريقها إلى القاهرة , لم يذكر ماتيس ما إذا كانت الولايات المتحدة أوقفت عمليات نقل الأسلحة بالفعل .\nكان الرئيس الأمريكي دونالد ترامب أبلغ الرئيس التركي رجب طيب إردوغان في مكالمة هاتفية الأسبوع الماضي أن واشنطن تعدل الدعم العسكري للشركاء على الأرض في سوريا .\nوتقود وحدات حماية الشعب الكردية السورية قوات سوريا الديمقراطية وهو تحالف لمقاتلين أكراد وعرب يقاتلون \" داعش \" الإرهابي بمساعدة التحالف الذي تقوده الولايات المتحدة .\nوذكرت الرئاسة التركية في وقت سابق أن الولايات المتحدة لن تمد وحدات حماية الشعب الكردية في سوريا بالأسلحة .\nوحتى الآن قالت وزارة الدفاع الأمريكية ( البنتاجون ) إنها تراجع \" تعديلات \" في الأسلحة للقوات الكردية السورية التي ترى أنقرة أنها تمثل تهديدا .\nوقال ماتيس \" وحدات حماية الشعب الكردية مسلحة ومع وقف التحالف ( للعمليات ) الهجومية , من الواضح أنهم ليسوا بحاجة لذلك فهم بحاجة إلى الأمن وقوات الشرطة وقوات محلية ليتأكد الناس من أن داعش لن تعود \" .\nولدى سؤاله عما إذا كان ذلك يعني أن الولايات المتحدة ستوقف تسليح وحدات حماية الشعب الكردية قال ماتيس \" نعم سنمضي تماما على غرار ما أعلنه الرئيس \" .",
    "جريدة الجريدة الكويتية | كيف ترد مصر على إرهابيي \" الروضة \" ? صدر العدد الأول بتاريخ 2 يونيو 2007 رئيس التحرير خالد هلال المطيري العدد : 3662 في كل القنوات في كل القنوات رئيس التحرير خالد هلال المطيري في كل القنوات كتب المقال عندما وقعت أحداث 11 سبتمبر في الولايات المتحدة , مطلع العقد الماضي , لم تكن الأمة الأميركية قادرة على استيعاب الصدمة , وبالتالي , فقد ظلت الدولة والمؤسسات والنخب والجمهور في حال انتفاض ورغبة في التعبير عن الغضب .\nالشيء نفسه حدث في فرنسا في أعقاب الهجوم المسلح على مقر صحيفة \" شارلي إبدو \" , وفي دول أوروبية أخرى عديدة ضربتها الأحداث الإرهابية الجبانة .\nلذلك , يمكن تفهم حجم مشاعر الغضب العارم , الذي يجتاح صدور المصريين في الوقت الراهن , من جراء الحادث الإرهابي المأساوي غير المسبوق , الذي ضرب البلاد في مطلع الأسبوع الأخير من الشهر الماضي .\nلقد قتل إرهابيون بدم بارد مصلين يؤدون صلاة الجمعة , في أحد مساجد منطقة بئر العبد , بشمال سيناء , فقتلوا نحو 310 , وأصابوا العشرات , الأمر الذي أصاب المجتمع بالذهول , وهز أوساط الحكم هزة بدت أثارها واضحة .\nوكان من المحتم أن تتفاعل الدولة والمجتمع والنخب والأفراد العاديون مع الحدث الجلل , وكان من المتوقع , بطبيعة الحال , أن يكون هذا التفاعل متأثرا بهول الفاجعة .\nلذلك , فقد ظهر في سلوك الدولة والنخب والمواطنين إزاء الحدث بعض ما يمكن مراجعته الآن , ليس بغرض النقض أو الجدل , ولكن بداعي التحسب والتأني وترشيد ردة الفعل , لتكون على قدر المسؤولية الضخمة التي تطرحها التحديات الإرهابية .\nفقد ظهر ميل واضح لدى قادة رأي وإعلاميين ومثقفين إلى الإسراع في خطوات تعبئة دعائية ضد الإرهاب , وهو ميل اتضح في عنوان سمعته في عدد من وسائل الإعلام يقول : \" يجب أن يتحول إعلامنا إلى إعلام حرب \" .\nيجب ألا يتحول الإعلام المصري إلى إعلام حرب , لأن ذلك لا يخدم الحرب ضد الإرهاب , بقدر ما يحقق بعض أهداف الإرهابيين .\nمعنى التحول إلى إعلام حرب أن يتم تجييش وسائل الإعلام لكي تعيد التذكير بارتهان الدولة لإرادة الإرهابيين , وأن يتم حرف هذه الوسائل مهنيا عن أدوارها المفترضة , التي بدونها لا يمكن أن ي عزز الأداء العمومي , يما ي مك ن المجتمع من هزيمة الإرهابيين .\nإعلام الحرب ليس هذا وقته , لأن الجمهور في غالبيته الحاسمة والمؤثرة يقف مع الدولة , وينفر من الإرهابيين ودعاواهم , ويثبت عند مقاصد المجتمع , ويذود عنها بصلابة .\nالمؤسسات لا تحتاج إلى دعاية حربية , ولا ينقصها شحن أو توضيح , لأنها مطلعة ومدركة ومنطلقة من يقين في ضرورة التصدي للإرهاب .\nالدعوة إلى صيغة تعبوية ستنهك المجتمع , وتستنزف طاقته , في وقت يحتاج فيه إلى التركيز والعمل والعودة سريعا إلى الإيقاع الطبيعي , من دون التخلي عن الأدوار المنطقية والبدهية في محاربة الإرهاب ودحره .\nمن ناحية أخرى , أبدى البعض الارتياح والفرح لإعلان بعض الكيانات السيناوية عن تسليح قبائل سيناء , وعن قيامها بأدوار عسكرية وأمنية لمساندة الدولة في مواجهة الإرهابيين .\nلا ينبغي قبول فكرة أن يأخذ مواطنون ثأرهم بأيديهم , لأنهم حين يفعلون ذلك يفتئتون على أدوار أصيلة للدولة , ت عد منازعتها فيها , أو مشاركتها فيها , نقضا لجوهر دورها , وتقويضا لمسؤوليتها , واعتداء على هيبتها , حتى لو كانت تلك الأدوار تصب شكليا في مصلحتها , وتنال مرحليا من أعدائها .\nالإرهابيون القتلة اعتدوا على مواطنين أبرياء , وتلك جريمة نكراء , وخرق للقانون , واعتداء آثم ليس فقط على الإنسانية , ولكن أيضا على الدولة , ودورها , ومسؤوليتها , وهيبتها .\nتلك الجريمة استهدفت الدولة , والدولة يجب أن تستخدم الوسائل المناسبة لمعاقبة مرتكبيها , في إطار القانون , لا أن تترك المواطنين يفعلون ذلك بطريقتهم .\nنحن نتذكر أن قانون \" باتريوت أكت \" الذي سنه الكونغرس الأميركي في أعقاب أحداث 11 سبتمبر , جاء كرد فعل سريع وغاضب وغير مدروس على تلك الأحداث الكارثية , ونتذكر أيضا أن ذلك القانون انتقص من الحقوق والحريات الأساسية التي نص عليها الدستور الأميركي , وأنه تلقى الكثير من النقد والطعن لاحقا حينما هدأت العاصفة وسكنت الأحزان .\nنتذكر أيضا في هذا الصدد , ما قاله \" أشكورفت \" النائب العام الأميركي آنذاك , حين حذر أي سياسي من الاعتراض على القوانين الجديدة التي تردع الإرهاب , وتخصم من الحقوق المدنية للأميركيين في آن .\nهكذا تفعل الدول مهما كانت ديمقراطية ورشيدة عندما تضربها الأحداث الإرهابية , لكن الذي يبقى لاحقا كميراث جدير بالدرس والتقدير هو القدرة على مواجهة تلك الأحداث بمسؤولية واتزان , والحرص على دحر الإرهاب من دون الجور على حريات أساسية أخرى .\nيجب أن ترد الدولة على الإرهابيين , وأن تعرف كيف تنزل بهم العقاب الذي ينص عليه الدستور والقانون , وأن تبذل كل جهدها لكي تظهر للعالم الفارق بين العصابات المجرمة المأجورة وبين الدول التي يحكمها القانون , وتسيرها المؤسسات , وتضبط أداءها الاتفاقيات والمعاهدات الدولية التي صدقت عليها .\nيجب ألا تسهو الدولة , أو تنام على حق أبنائها , أو تتساهل مع أعدائها , وينبغي أن يكون ردها حاسما , وقاطعا , وموجعا , ورادعا , ومسؤولا , لكن ليس غاشما أو جائرا .\nلذلك , يجب أن تكون السياسات التي تنتهجها الدولة في مجال مكافحة الإرهاب , رغم قسوة الحادث وكارثيته , متسقة مع ما يقره الدستور وتحدده القوانين السارية , بما فيها قانون الطوارئ المعمول به راهنا .\nوفي هذا الصدد , من الضروري جدا الحفاظ على أرواح ومصالح ومشاعر أهالي سيناء , الذين يمثلون ظهيرا أساسيا وعاملا مهما من عوامل النجاح في المعركة ضد الإرهاب .\nثمة إشكال آخر , يبدو أن كثيرين تورطوا فيه , عن حسن نية وسلامة قصد , في أعقاب المذبحة المأساوية ; إذ ألح البعض على الأزهر الشريف بضرورة تكفير \" داعش \" , وهو الأمر الذي رفضه الأزهر باعتبار أن التكفير مسألة لها قواعد محددة , وأن إصدار فتوى بهذا المعنى يمكن أن \" تفتح أبوابا لا يمكن إغلاقها \" .\nالأزهر محق ويجب ألا نستسهل مسألة التكفير , ويكفي أن هؤلاء قتلة ومفسدون , وأن القانون ينص على إعدامهم في حال ثبوت تهم القتل بحقهم , وهي أقسى عقوبة دنيوية في الإسلام على أي حال .\nبترشيد الغضب , وتركيز الطاقة , يمكن لمصر أن تعبر هذه المأساة , وأن تجابه التحدي الإرهابي .\nكاتب مصري المواضيع aljaridanewspaper article1512234386219430000 كيف ترد مصر على إرهابيي \" الروضة \" ? ar Z2g0kpa أدخل بريدك الإلكتروني وبعض المعلومات الشخصية للإشتراك في الجريدة ZSfQXo أدخل بريدك الإلكتروني للتسجيل في النشرة"
  ],
  "url": [
    "http://www.dw.com/ar/%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%8A%D8%AC%D8%A8-%D9%81%D8%B1%D8%B6-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D9%8A%D9%86-%D9%88%D9%84%D8%A7-%D8%AF%D9%88%D8%B1-%D9%84%D9%84%D8%A3%D8%B3%D8%AF/a-40333486",
    "http://www.alousboue.com/36860/",
    "http://www.raialyoum.com/?p=780788",
    "http://www.alousboue.com/39584/",
    "http://masdardiplomacy.com/%D8%AC%D8%B9%D8%AC%D8%B9-%D8%A7%D9%84%D8%AB%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D9%81%D8%B7%D9%8A%D8%A9-%D9%87%D9%8A-%D8%A7%D9%84%D8%A3%D9%85%D9%84-%D8%A7%D9%84%D8%A3%D8%AE%D9%8A%D8%B1-%D9%84%D8%A7/",
    "http://www.albawabhnews.com/2684671",
    "http://masdardiplomacy.com/%D8%A7%D9%84%D8%B4%D8%A7%D9%85%D8%B3%D9%8A-%D9%8A%D9%81%D8%B7%D8%B1-%D9%81%D9%8A-%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%B9%D8%AC%D8%B2%D8%A9/",
    "http://blog.iraq.im/2017_09_24_archive.html",
    "https://www.egynews.net/tag/%D8%AF%D9%88%D9%86%D8%A7%D9%84%D8%AF-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8/",
    "http://www.aljarida.com/articles/1512234386219430000/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "agree",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "[1, 6, 7, 8]",
    ""
  ]
}