{
  "id": "R-150",
  "claim": "انسحب وفد الحكومة السورية من محادثات السلام التي تقودها الأمم المتحدة في جنيف يوم الجمعة وقال إنه لن يعود الأسبوع المقبل إذا لم تسحب المعارضة بيانا يطالب بألا يكون للرئيس بشار الأسد دور في أي حكومة انتقالية بعد الحرب",
  "fact": "true",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار المفاوضات السورية تستأنف الثلاثاء وعودة الوفد الحكومي غير محسومة انسحب وفد الحكومة السورية من محادثات السلام التي تقودها الأمم المتحدة في جنيف اليوم الجمعة , وقال إنه لن يعود الأسبوع المقبل إذا لم تسحب المعارضة بيانا يطالب بألا يكون للرئيس بشار الأسد دور في أي حكومة انتقالية بعد الحرب .\nأعلن رئيس وفد الحكومة السورية بشار الجعفري اليوم الجمعة ( الأول من ديسمبر / كانون ثاني ) أن الوفد سيغادر مفاوضات السلام التي ترعاها الأمم المتحدة في جنيف يوم غد السبت دون أن يوضح ما إذا كان سيعود أو موعد ذلك .\nوقال الجعفري للصحفيين : \" هذه الجولة من المفاوضات انتهت بالنسبة لنا \" , مضيفا أن حكومة دمشق ستتخذ قرارا يوم الثلاثاء القادم حول ما إذا كان الوفد سيعود أم لا .\nولم تسفر المفاوضات الحالية بين الحكومة والمعارضة عن أي تقدم ملموس منذ أن بدأت في وقت سابق من هذا الأسبوع .\nوذكر مبعوث الأمم المتحدة الخاص إلى سوريا ستافان دي ميستورا أن الجانب الحكومي قد يعود إلى دمشق لإجراء مشاورات خلال نهاية الأسبوع , لكنه يعتزم استئناف المفاوضات يوم الثلاثاء .\nإلا أن الجعفري انتقد دي ميستورا لعرضه وثيقة إطار عمل خاصة به دون إجراء مشاورات مع الجانبين لاستطلاع وجهات نظرهما بشأنها .\nوقال الجعفري : \" المبعوث الخاص تجاوز سلطاته بتقديم ورقته الخاصة .\nنحن لا نتفاوض مع الوسيط , نحن نتفاوض من خلاله مختارات وتسببت الحرب الأهلية السورية التي تدور رحاها منذ أكثر من ست سنوات في مقتل مئات الآلاف وأجبرت 11 مليون شخص على النزوح من منازلهم .\nوحتى الآن فشلت كل جولات محادثات السلام السابقة في تحقيق تقدم بسبب مطلب المعارضة لأن يترك الأسد السلطة ورفض الرئيس السوري الرحيل .\nوتحت إلحاح الصحفيين في السؤال عما إذا كان وفد الحكومة سيعود إلى جنيف الأسبوع القادم قال الجعفري : \" دمشق هي التي ستقرر \" .\nوأضاف قائلا \" الإشكالية في هذه الجولة أنها لغمت قبل حدوثها من قبل جماعة الرياض في بيان الرياض 2 . . فاللغة التي كتب بها البيان سنراها نحن كحكومة سورية وكذلك العديد من العواصم خطوة إلى الوراء بدلا من أن تكون تقدما إلى الأمام لأنها تطرح شروطا مسبقة .\nوفق المبعوث الخاص فلا يجب على أحد أن يطرح شروطا مسبقة \" .\nوتابع رئيس وفد الحكومة السورية \" إذا لغة بيان الرياض كانت مستفزة وغير مسؤولة من الناحية السياسية ولا تناسب تطلعات الشعب السوري فيما يتعلق بهذه المحادثات وما دام الطرف الآخر يلتزم بخطاب الرياض 2 . . لن يكون هناك أي تقدم \" .\nع . أ . ج / ي ب ( د ب ا , أ ف ب , رويتررز ) أهم اللاعبين في الصراع السوري - حسابات الربح والخسارة نظام الأسد يبقى اندلاع الحرب بحد ذاتها مؤشرا على خسارة كبيرة لحقت بالنظام السوري .\nاليوم تتواجد جيوش وميليشيات تابعة لأكثر من ثمان دول على التراب السوري .\nبي د أن الأسد استفاد من الدعمين الروسي والإيراني في استعادة مناطق كثيرة داخل سوريا كان قد خسرها سابقا .\nمما حدا بعدة أطراف كانت تشترط رحيله قبل الشروع بأي مفاوضات إلى البدء في تغيير مواقفها .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة الأكراد كسب الأكراد الكثير في السنتين المنصرمتين , وبدأ صوتهم بالارتفاع ونفوذهم بالتزايد , مقارنة بحالهم في السابق .\nإذ أنهم سيطروا على مناطق كبيرة غنية بالنفط في شمال شرق البلاد .\nوتعاظمت قوتهم العسكرية ; فهم يشك لون العصب الرئيسي ل - \" قوات سوريا الديمقراطية \" التي حر رت الرقة بدعم من \" التحالف الدولي \" .\nكما أقام الأكراد \" إدارة ذاتية \" في المناطق الخاضعة لسيطرتهم .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة المعارضة ظهرت المعارضة السورية في البداية بديلا محتملا لنظام الأسد , إذ سيطرت على مساحة شاسعة من سوريا .\nغير أنها عادت وخسرت الكثير منها .\nتعاني المعارضة من التشتت في الرؤى والمواقف , فضلا عن تعد د الداعمين وتنو ع أهدافهم .\nمما حدا بالبعض لإطلاق كلمة \" معارضات \" سورية عليها .\nكما تعرضت المعارضة لضربة كبيرة بعد دخول التنظيمات الإرهابية ك - \" داعش \" و \" النصرة \" على الخط واستيلائها على الأراضي التي كانت تحت سيطرتها .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة فلاديمير بوتين قبل أكثر من سنتين بدأ التدخل الجوي الروسي في سوريا .\nاليوم يتواجد آلاف الجنود الروس في أكثر من قاعدة عسكرية في سوريا , أهمها \" قاعدة حميميم \" .\nيتحدث مراقبون عن أن الساحل السوري منطقة نفوذ روسية .\nسياسيا استطاعت موسكو فرض نفسها كلاعب سياسي أساسي في المشهد السوري ; فهي عرابة \" محادثات أستانا \" و \" مناطق خفض التصعيد \" مع كل من تركيا وإيران .\nكما تدعم تيار في المعارضة ي دعى \" منصة موسكو \" .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة الولايات المتحدة تعو دت واشنطن على تحقيق سريع لرهاناتها العسكرية في الشرق الأوسط كما حدث في العراق وأفغانستان , لكن لم يتكرر الأمر في سوريا ; فالتحالف الذي قادته ضد \" داعش \" تأخر كثيرا في تحقيق أهدافه .\nالرؤية الأمريكية لمستقبل دورها في سوريا غير واضحة وتتجاذبها أطراف عدة داخل المؤسسات الأميركية .\nبي د أن واشنطن ربحت على الأقل قواعد عسكرية لها في البلاد .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة إيران لم تتخل إيران عن حليفها الأسد في سوريا طوال سنوات الحرب , وأبدت تصميما كبيرا على بقاء النظام , موفرة دعما عسكريا وماليا وغيرها من أشكال الدعم , الذي أثر بشكل كبير في تطورات الحرب .\nويبدو أن طهران حصدت مؤخرا ثمار جهودها , فنفوذها تعاظم داخل سوريا بشكل أثار حفيظة خصومها في المنطقة , خاصة تل أبيب والسعودية , وفق ما نشرته تقارير إعلامية .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة أردوغان قدم الرئيس التركي للمعارضة كل أشكال الدعم من سياسي وعسكري ولوجستي وغيرها .\nلكن تداعيات هذه الحرب أرهقت النظام التركي كثيرا , إذ لم تتحقق رهاناته في سقوط بشار الأسد , ولم يستطع الحد من تعاظم دور الأكراد في سوريا .\nكما اتخذ \" داعش \" تدخل أنقرة في سوريا ذريعة لتنفيذ هجمات إرهابية بالأراضي التركية .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة السعودية بين من يراه تخبطا وبين من يراه تغيرا تكتيكا , لم تستقر الرياض على رؤية واضحة المعالم في سوريا , خاصة مع اتجاهها نحو ما تعتبره رؤية جديدة للأزمة في سوريا لا تتوقف كثيرا عند استمرار الأسد من عدمه .\nالرياض التي دعمت واحتضنت أطرافا عديدة في المعارضة السورية , لم تكسب الكثير من الحرب السورية , بل انضافت هذه الحرب إلى ملفات خارجية أنهكت الرياض كما عليه الحال بالحرب في اليمن والأزمة مع قطر .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة حسن نصر الله قدم حزب الله دعما غير محدود للنظام السوري وشارك مبكرا في الحرب الدائرة منذ سنوات .\nأثر تدخله لصالح الأسد سلبا على صورته .\nفي المقابل , ساهم في الحفاظ على \" حليف استراتيجي \" له .\nكما كسب حزب الله نفوذا جغرافيا في سوريا , خاصة مع سيطرته على المناطق الحدودية بين سوريا ولبنان .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة فرنسا دخلت فرنسا في الأزمة السورية بقوة عبر تحرك ديبلوماسي ضد النظام السوري وعسكري ضد \" داعش \" , لكنها لم تحصد ثمارا كثيرة , فمواقفها ضد الأسد تبدو جد متذبذة , كما أن ضرباتها العسكرية لم تنجح , ليس فقط في إنهاء \" داعش \" , بل حتى في تجنب هجماته الإرهابية التي تعد فرنسا أكثر المتضررين منها خارج الشرق الأوسط , فضلا عن أنها لم تؤثر كثيرا في إنقاذ الوضع الإنساني داخل سوريا رغم ما تعلنه من جهود في ذلك .\nالكاتب : إسماعيل عزام مختارات تاريخ 01 . 12 . 2017 مواضيع كلمات مفتاحية , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2odma مواضيع ذات صلة تاريخ 01 . 12 . 2017 مواضيع كلمات مفتاحية , شارك طباعة الرابط http : / / p . dw . com / p / 2odma ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "وفد النظام السوري ينسحب من محادثات جنيف - أخبار السعودية | صحيفة عكاظ بحث متقدم وفد النظام السوري ينسحب من محادثات جنيف الجمعة / 13 / ربيع الأول / 1439 ه - الجمعة 1 ديسمبر 2017 22 : 13 4 A A رويترز ( جنيف ) انسحب وفد النظام السوري من محادثات السلام التي تقودها الأمم المتحدة في جنيف اليوم ( الجمعة ) , وقال إنه لن يعود الأسبوع المقبل إذا لم تسحب المعارضة بيانا يطالب بألا يكون لرئيس النظام بشار الأسد دور في أي حكومة انتقالية بعد الحرب . وقال مفاوض النظام بشار الجعفري : بالنسبة لنا انتهت جولة المحادثات وسنغادر جنيف غدا .\nأما دي ميستورا بصفته مبعوثا أمميا فهو يعلن ما يريد .\nفي إشارة إلى وسيط الأمم المتحدة ستافان دي ميستورا الذي لم يدل حتى الآن بأي تعقيب . وتحت إلحاح الصحفيين في السؤال عما إذا كان وفد الحكومة سيعود إلى جنيف الأسبوع القادم , قال الجعفري بأن رئيس نظامه هو من سيقرر ذلك .\nمقالات ذات صلة Please enable JavaScript to view the تصفح عدد اليوم مقالات قد تهمك أقسام الموقع خدمات عكاظ البريد الالكتروني جميع الحقوق محفوظة لمؤسسة عكاظ للصحافة والنشر جدة : 6760000",
    "أحداث الأربعاء 06 كانون الأول 2017 - الانتفاضة الشعبية في سورية / / المعارضة تتمسك برحيل الأسد خلال المرحلة الانتقالية لندن - \" الحياة \" في غياب وفد الحكومة السورية , استأنفت الأمم المتحدة أمس الجولة الثامنة من محادثات السلام في جنيف .\nولا يزال الوفد الحكومي في دمشق ولم يحسم قراره بالمشاركة بعد , منتظرا سحب وفد المعارضة الموحد بيان الرياض الذي أشار إلى تنحي الرئيس بشار الأسد خلال المرحلة الانتقالية .\nوعلى رغم محاولات المبعوث الأممي ستيفان دي ميستورا تأكيد أن الهوة بين الطرفين يمكن تجاوزها , وإعرابه عن الأمل في قدوم الوفد الحكومي \" قريبا جدا \" , شدد الناطق باسم وفد المعارضة يحيي العريضي أمس , على ضرورة مغادرة الأسد خلال المرحلة الانتقالية .\nوقال العريضي في تصريحات للصحافيين , إن وفد المعارضة \" لا يزال ملتزما بانتقال سياسي لا يكون للأسد أي دور فيه \" .\nكما دعا الأمم المتحدة وحلفاء الرئيس السوري إلى وقف حملة القصف الجوي على الغوطة الشرقية في ريف دمشق , التي أدت إلى سقوط مئات بين قتيل وجريح .\nوتبحث الجولة الحالية سلتي الدستور والانتخابات .\nوقالت أليساندرا فيلوتشي , الناطقة باسم الأمم المتحدة للصحافيين , إن المبعوث الأممي لا يزال يأمل بعودة الوفد الرسمي .\nوزادت : \" ننتظر وصول أعضائه , ونأمل بأن يكونوا هنا قريبا جدا \" .\nويفترض أن تستمر جولة المحادثات الحالية حتى منتصف الشهر الجاري .\nوهذه هي المرة الثانية التي تنطلق فيها المحادثات في غياب الوفد الحكومي .\nوقال مصدر سوري في دمشق لوكالة \" فرانس برس \" أمس : \" الوفد لن يغادر اليوم أو غدا إلى جنيف \" , لافتا إلى أن \" القرار النهائي لم يتخذ بعد \" , وأن دعوة المشاركة \" لا تزال قيد الدراسة لدى القيادة السورية \" .\nوكانت الأمم المتحدة تأمل بإطلاق مفاوضات مباشرة بين الطرفين في هذه الجولة .\nإلى ذلك , أعلنت السفيرة الفرنسية لدى موسكو سيلفي بيرمان , أن فرنسا وروسيا والولايات المتحدة وبريطانيا والصين اتفقت على أن هذه الدول فقط ستدخل في مجموعة الاتصال حول سورية في المرحلة الحالية .\nوقالت بيرمان , في حديث إلى وكالة \" تاس \" الروسية أول من أمس : \" قررنا أن نعمل حاليا في إطار هذه التشكيلة \" , مشددة على \" أننا متمسكون بعملية جنيف تحت رعاية الأمم المتحدة \" .\nوأشارت السفيرة الفرنسية إلى أن بلادها عرضت توسيع قائمة المشاركين في مجموعة الاتصال لتضم كلا من السعودية وإيران وتركيا ومصر , \" لكن الدول الخمس دائمة العضوية في مجلس الأمن لم تتوصل إلى اتفاق حول هذا الأمر \" .\nيذكر أن المبادرة بإنشاء مجموعة اتصال دولية حول سورية تم طرحها من قبل الرئيس الفرنسي إيمانويل ماكرون في أواسط تموز ( يوليو ) الماضي خلال لقائه نظيره الأميركي دونالد ترامب .\nفي غضون ذلك , أعلنت نسرين عبد الله , الناطقة باسم \" وحدات حماية المرأة \" في \" قوات سورية الديموقراطية \" , أن \" سورية الديموقراطية \" تنسق مع الجيش الروسي شرق الفرات من خلال \" غرفة عمليات مشتركة \" تمت إقامتها مع روسيا .\nوأشارت الناطقة إلى أن \" هناك تنسيقا بيننا وبين القوات الروسية بغرفة مشتركة , والقوات الروسية تتكفل بالقوات السورية كي لا تقوم بأي عمل ضد قواتنا , وهي أي ( القوات الروسية ) تحفظ خطوط التماس \" .\nميدانيا , قتل ثمانية أشخاص وجرح 16 آخرون في انفجار قنبلة في حافلة بمدينة حمص أمس , في هجوم أعلن \" داعش \" مسؤوليته عنه .\nوقال طلال البرازي محافظ حمص لقناة \" الإخبارية \" التلفزيونية الرسمية , إن كثيرا من الركاب كانوا طلابا جامعيين .\nووقع الانفجار في حي عكرمة قرب \" جامعة البعث \" .\nوأظهرت لقطات أناسا متجمعين حول مركبة محترقة وسط الشارع .\nوقال التلفزيون الحكومي إن قنبلة زرعها \" إرهابيون \" في حافلة ركاب انفجرت .\nفي موازاة ذلك , أعلن مصدر عسكري سوري تصدي الدفاعات الجوية السورية لهجوم إسرائيلي بالصواريخ على أحد المواقع العسكرية بريف دمشق , متحدثا عن إسقاط ثلاثة صواريخ إسرائيلية .\nوأفاد المصدر المطلع ل - وكالة الأنباء السورية الرسمية ( سانا ) بأن إسرائيل قامت عند الساعة الحادية عشرة والنصف ليلة الاثنين باستهداف أحد المواقع العسكرية بريف دمشق بالصواريخ , وقامت الدفاعات الجوية السورية بالتصدي لها وأسقطت ثلاثة أهداف منها .\nأميركا وفرنسا تطالبان موسكو بإعادة دمشق إلى محادثات جنيف جنيف , بيروت , بروكسيل , باريس - رويترز قال وزير الخارجية الأميركي ريكس تيلرسون اليوم ( الأربعاء ) , إن واشنطن ترى أن من مسؤولية موسكو التأكد من مشاركة حليفتها سورية في محادثات السلام السورية بقيادة الأمم المتحدة , فيما اتهمت فرنسا الحكومة السورية بعرقلة المفاوضات ودعت روسيا إلى تحمل مسؤولياتها وإعادة الوفد الحكومي إلى طاولة التفاوض .\nوتسلط هذه التصريحات الضوء على مدى اعتماد الغرب على روسيا في مساعي التعامل مع الصراعات المتعددة في منطقة الشرق الأوسط .\nوأشار تيلرسون أيضا خلال اجتماع لوزراء خارجية دول \" حلف شمال الأطلسي \" ( ناتو ) في بروكسيل إلى أن الحلفاء الغربيين اتفقوا على عدم تطبيع العلاقات مع روسيا .\nوفي باريس , اتهمت فرنسا الحكومة السورية اليوم بعرقلة محادثات السلام برفضها العودة إلى جنيف , ودعت روسيا لعدم التملص من مسؤولياتها في إعادة دمشق لطاولة التفاوض .\nوقال نائب الناطق باسم وزارة الخارجية الفرنسية ألكسندر غورغيني للصحافيين : \" تدين فرنسا غياب وفد النظام ورفضه الانخراط في المفاوضات بحسن نية للتوصل لحل سياسي \" .\nوأضاف : \" هذا الرفض يظهر استراتيجية التعطيل لعرقلة العملية السياسية التي يتبعها نظام دمشق المسؤول عن عدم إحراز تقدم في المفاوضات \" .\nوقال غورغيني إن على روسيا تحمل مسؤولياتها باعتبارها أحد الداعمين الرئيسين للأسد , حتى تشارك الحكومة السورية في المفاوضات .\nواستؤنفت المحادثات اليوم من دون أن تظهر دلائل على عودة وفد الحكومة السورية إلى جنيف بعدما انسحب منها الأسبوع الماضي .\nوقال مصدر مقرب من فريق التفاوض الحكومي إن الوفد ما زال في دمشق اليوم .\nوبدأت المحادثات الأسبوع الماضي وبعد بضعة أيام لم يتحقق فيها تقدم يذكر , قال وسيط الأمم المتحدة ستافان دي ميستورا إن وفد الحكومة بقيادة بشار الجعفري عاد إلى دمشق ل - \" التشاور \" .\nوكان دي ميستورا يتوقع أن تستأنف المحادثات أمس , لكن الجعفري غادر جنيف السبت الماضي وقال إنه قد لا يعود لأن المعارضة أعلنت أن الرئيس السوري بشار الأسد لا يمكنه القيام بدور في حكومة انتقالية مستقبلية .\nولم يوضح مسؤولون سوريون بعد ما إذا كان الجعفري سيعود للمحادثات , لكن الناطق باسم المعارضة يحيى العريضي قال أول من أمس إن مقاطعة الحكومة تمثل إحراجا لروسيا التي تحرص على إنهاء الحرب من طريق التفاوض .\nووصل فريق المعارضة إلى مقر الأمم المتحدة في جنيف صباح اليوم لاستئناف المحادثات مع دي ميستورا الذي رفض التعليق مساء أمس عندما سئل عن غياب وفد الجعفري .\nوقام دي ميستورا بجولات مكوكية خلال جلسات الأسبوع الماضي بين ممثلي الطرفين الذين لم يجتمعوا وجها لوجه .\nويعتزم مواصلة الجولة حتى 15 كانون الثاني ( ديسمبر ) الجاري .\nمقتل قائد فرقة اقتحام نظامية سورية شمال حماة دبي - \" الحياة \" قتل أمس الثلثاء المقدم في القوات النظامية السورية عباس مصطفى صالح أثناء قيادته عملية اقتحام لأحد مواقع المعارضة في ريف حماة الشمالي , وفق ما ذكر موقع \" عنب بلدي \" اليوم ( الأربعاء ) .\nوسقط مع صالح 19 من عناصره أثناء محاولتهم اقتحام موقع عند محور قريتي بليل وربدة , شمال حماة .\nونعت صفحات موالية للنظام السوري عبر \" فايسبوك \" صالح , وقالت انه كان قائد كتيبة اقتحام في \" اللواء 131 مدرعات \" من الفرقة 18 , مفيدة بأنه يتحدر من بلدة القمصية في منطقة الشيخ بدر بمحافظة طرطوس الساحلية .\nوأفادت \" وكالة إباء \" الناطقة باسم \" هيئة تحرير الشام \" بأن مقاتلي الهيئة استطاعوا قتل أكثر من 20 عنصرا بينهم ضابط برتبة مقدم أثناء صد محاولة تقدم أمس .\nوقال القائد العسكري في غرفة عمليات ريف حماة الشمالي \" أبو الحسن فاروق \" للوكالة , إن معركة جرت بين القوات النظامية ومقاتلي الهيئة استمرت خمس ساعات متواصلة في المنطقة وانتهت بانسحاب قوات النظام إلى مواقعها .\nوبدأت قوات الرئيس بشار الأسد منتصف تشرين الأول ( أكتوبر ) الماضي هجوما ضد مواقع المعارضة في ريف حماة الشرقي , بهدف الوصول إلى مطار أبو الضهور العسكري في ريف إدلب الجنوبي - الشرقي .\nوتحاول قوات الأسد والميليشيات المساندة لها ايضا , التوغل في عمق المناطق التي تسيطر عليها فصائل المعارضة في ريف إدلب الشرقي , وصولا إلى مطار أبو الضهور .\nأردوغان : واشنطن تتحرك ضدنا بإقامة ممر إرهابي شمال سورية لندن - \" الحياة \" كرر الرئيس التركي رجب طيب أردوغان تحذيراته من أن أنقرة لن تسمح للولايات المتحدة بإقامة \" دولة إرهابية \" للأكراد في شمال سورية .\nوقال أردوغان خلال اجتماع الكتلة البرلمانية لحزب العدالة والتنمية الحاكم أمس : \" نحن نرى خطة للولايات المتحدة موجهة ضدنا .\nوت قام هناك ممر إرهابي بشمال سورية .\nولماذا تصل أسلحة أميركية إلى هناك في الوقت الذي لم يبق فيه \" داعش \" هناك ? وضد من ستستخدم ? ضد إيران أو تركيا أو روسيا ? \" .\nوتابع قائلا : \" نحن لن نتابع بصمت محاولات البعض في الولايات المتحدة لإقامة دولة إرهابية بجانبنا \" .\nوأضاف أن تركيا \" كانت تعمل بحذر لكي لا تتضرر القوى التي كانت تعتبرها أصدقاء لها في سورية , ولكن في وقت قريب هي ستقضي بالكامل على الفروع السورية لمنظمة حزب العمال الكردستاني الإرهابية \" .\nوكان وزير الخارجية التركي مولود جاويش أوغلو قد أعلن الأسبوع الماضي , أن الرئيس الأميركي دونالد ترامب أكد للرئيس التركي في مكالمة هاتفية بينهما , أنه أمر بوقف توريدات السلاح إلى \" وحدات حماية الشعب الكردية \" , التي تعتبرها أنقرة فرعا لحزب العمال الكردستاني المحظور في تركيا .\nلكن تصريحات أردوغان أمس كشفت أن تركيا غير مقتنعة بالوعود الأميركية .\nوقال الرئيس التركي إن اعترافات العقيد طلال سلو الناطق السابق باسم \" قوات سورية الديموقراطية \" الذي انشق مؤخرا وتوجه إلى تركيا , توضح استمرار الدعم الأميركي ل - \" حزب الاتحاد الديموقراطي \" السوري وذراعه العسكري \" وحدات حماية الشعب الكردية \" .\nوأضاف أردوغان أن اعترافات سلو توضح بما لا يدع مجالا للشك ما قامت به الولايات المتحدة لحماية \" وحدات الحماية \" و \" حزب الاتحاد الديموقراطي \" .\nوهدد بأن تركيا ستقضي على امتدادات \" حزب العمال الكردستاني \" في سورية بشكل نهائي , مضيفا : \" إن لم يكن اليوم فغدا \" .\nوانشق سلو من منصبه , في 14 تشرين الأول ( أكتوبر ) الماضي , متوجها إلى المناطق التي تسيطر عليها فصائل \" الجيش الحر \" شمال حلب المتحالفة مع تركيا .\nوتضاربت الأنباء حول نقله إلى تركيا , والتنسيق مع \" الجيش الحر \" للانشقاق .\nوتحدث العقيد سلو , السبت الماضي , عمن وصفها ب - \" الشخصيات الحقيقية \" التي ترأس \" قوات سورية الديموقراطية \" في سورية .\nوقال في مقابلة مع وكالة \" الأناضول \" التركية الرسمية إن الولايات المتحدة الأميركية هي من تدير \" سورية الديموقراطية \" عن طريق القيادي شاهين جيلو , الذي يرأسها , إلى جانب مساعده قهرمان , وهو أحد قيادات \" حزب العمال الكردستاني \" .\nإلا أن \" سورية الديموقراطية \" رد ت على تصريحات سلو , وقالت في بيان إن التصريحات المنسوبة له تشير إلى أن تركيا \" تبتز \" الرجل وتأخذه رهينة لإعادة اجترار ما كانت تحاول \" تلفيقه \" في السابق .\nواعتبرت أن تركيا تحاول \" الإساءة إلى قوات سورية الديموقراطية ومن خلالها قوات التحالف الدولي لمكافحة الإرهاب , والتي استطاعت دحر وطرد الإرهاب من مدن شمال سورية \" .\nفي موازاة ذلك , أفادت \" وحدات حماية الشعب الكردية \" بتعرض مواقعها في محيط عفرين بشمال سورية إلى 44 هجوما شنها الجيش التركي وفصائل مرتبطة به خلال الشهر الماضي وحده .\nوأوضح بيان إعلامي ل - \" وحدات حماية الشعب \" أن الهجمات المذكورة أسفرت عن مصرع عنصر من الوحدات الكردية , إضافة إلى مقتل جندي تركي , و 7 من أعضاء الفصائل المرتبطة بالأتراك .\nوأكد البيان تدمير \" وحدات الحماية \" لطائرة استطلاع تركية بلا طيار , وآلية عسكرية , وشاحنتين .\nوكان نائب رئيس الوزراء التركي بكير بوزداغ , أعلن في وقت سابق أن بلاده تبحث مع روسيا والولايات المتحدة وإيران عملية تركية محتملة في عفرين السورية .\nيشار إلى أن تركيا بدأت في الصيف الماضي بنشر قواتها في المناطق الحدودية مع سورية الخاضعة لسيطرة \" وحدات حماية الشعب الكردية \" .\nوفد المعارضة السورية يستأنف مشاركته في \" جنيف - 8 \" وسط ضبابية المشهد السياسي وغياب ممثلي النظام وثيقة إلى رئيس مجلس الأمن للضغط على النظام ولوقف إطلاق النار في ريف دمشق هبة محمد دمشق - \" القدس العربي \" : رك ز الوفد الموحد لقوى الثورة والمعارضة مساء أمس في جلسته الرسمية الرابعة مع المبعوث الاممي ستيفان دي مستورا على طرح أولي جديد حول تصاعد الاحداث في ريف دمشق المحاصر , ومحاولة إيجاد آلية ضغط على النظام السوري وحليفه الروسي , كقضية محورية على طاولة المفاوضات في المرحلة الثانية من الجولة الثامنة لمحادثات السلام في جنيف .\nوقالت أليساندرا فيلوتشي , المتحدثة باسم الأمم المتحدة في جنيف للصحافيين \" سنبدأ مجددا اليوم \" مخادثات جنيف - 8 موضحة أن المبعوث الدولي الخاص إلى سوريا ستيفان دي ميستورا \" يلتقي وفد المعارضة السورية \" .\nولم تشأ التعليق حيال امكانية مشاركة أعضاء وفد الاسد .\nوقالت \" ننتظر وصولهم ونأمل أن يكونوا هنا قريبا جدا \" .\nوقال مصدر سوري في دمشق لوكالة فرانس برس الثلاثاء \" الوفد لن يغادر اليوم أو غدا إلى جنيف \" , لافتا إلى أن \" القرار النهائي لم يتخذ بعد \" .\nوأوردت صحيفة \" الوطن \" القريبة من النظام الثلاثاء أن الوفد موجود في دمشق , لافتة إلى أن الدعوة التي تلقتها دمشق من الأمم المتحدة لاسئتاف المحادثات \" لا تزال قيد الدراسة لدى القيادة السورية \" .\nوغادر وفد النظام جنيف صباح السبت , غداة توجيه رئيسه , مندوب سوريا الدائم لدى الأمم المتحدة بشار الجعفري , انتقادات حادة إلى وفد المعارضة على خلفية تمسكه بمطلب تنحي بشار الأسد عن الرئاسة .\nوكان الوفد الحكومي قد وصل إلى جنيف الأسبوع الماضي غداة انطلاق الجولة الثلاثاء , احتجاجا على الأمر ذاته .\nوتركز جولة المحادثات الراهنة بشكل خاص على سلتي الدستور والانتخابات .\nواصطدمت المرحلة الأولى منها , على غرار الجولات السابقة , بتمسك المعارضة بشرط تنحي الأسد , الأمر الذي اعتبره وفد النظام \" استفزازيا \" وبمثابة \" شرط مسبق \" .\nوكانت الأمم المتحدة تأمل بإطلاق مفاوضات مباشرة بين الطرفين في هذه الجولة .\nونشر مكتب دي ميستورا الجمعة ورقة من 12 بندا , قال إنه طرحها على وفدي الحكومة والمعارضة الخميس .\nوطلب منهما تزويده بردودهما عليها بعد عودت - هما , تزامن - ا م - ع اس - تكمال نق - اش ج - دول الأعم - ال .\nالسلات السياسية وقال رئيس الدائرة الإعلامية لوفد المعارضة احمد رمضان في اتصال مع \" القدس العربي \" ان اجتماع الوفد الموحد مع \" دي مستورا \" تناول السلات السياسية وقضاياها المعتادة , وما يتعلق بها من العملية الانتخابية والدستورية , بيد ان القضية الأولية التي يحاول الوفد معالجتها هي التصعيد المتعمد من قبل النظام السوري وارتكابه المجازر في الغوطة الشرقية واعتماده على الحل العسكري في هذا التوقيت الزمني في محاولة منه لتقويض العملية التفاوضية , والهروب من إيجاد حل حقيقي ينهي المأساة .\nوأضاف عضو الوفد المفاوض في جنيف ان اتصالات هامة مع أطراف دولية فاعلة في الملف السوري يجريها رئيس الوفد المفاوض نصر الحريري إضافة إلى اجتماعات ومشاورات أممية بشأن إيجاد حل سريع لوقف الانتهاكات وارتكاب المجازر في ريف دمشق .\nوعلى هامش الاجتماعات الرسمية , عقد وفد المعارضة يوم الثلاثاء اجتماعا موسعا مع قيادات وممثلي فصائل المعارضة المسلحة العاملة على ارض الغوطة الشرقية , بحث خلاله المجتمعون الوضع الميداني في ريف دمشق المحاصر , ووثقوا خروقات اتفاق خفض التصعيد المعلن في المنطقة بضمانة موسكو , ونتائج العمليات العسكرية والتصعيد المتواصل ضد 400 ألف مدني محاصر في الريف الشرقي من العاصمة , وذلك بعد اجتماع طارئ عقده الوفد في سبيل الضغط على النظام لوقف عملياته العسكرية .\nوأشار احمد رمضان ل - \" القدس العربي \" إلى ان الوفد الموحد أرسل رسالة إلى رئيس مجلس الامن لدى الأمم المتحدة , وأصدر مذكرة إلى الأمم المتحدة , فضلا عن اتصالات مع مختلف الأطراف من اجل التوصل إلى وقف فوري لاطلاق النار , موضحا ان وفد المعارضة سيبقى في جنيف ضمن اطار عمله التفاوضي , في ظل ضبابية موقف وفد النظام السوري , الذي لا يزال يتكتم على موقفه الرسمي حيال المرحلة التفاوضية الثانية .\nالعريضي : من أجل انتقال سلمي وقال الدكتور يحيى العريضي المتحدث الرسمي باسم وفد المعارضة في جنيف ان الوفد \" ناقش في جلسته التفاوضية مع المبعوث الاممي الحل السياسي لاحداث تقدم , لان القرارات الدولية تعنينا والمجتمع الدولي يعنينا , والذي يعنينا أكثر من أي شيء آخر هو الشعب السوري \" , وأشار بالمقابل إلى النظام السوري الذي \" لا يعنى بالقرارات الدولية ولا بالمجتمع الدولي ولا حتى بالسوريين الذين غالبا ما يتحدث باسمهم \" .\nوقال العريضي خلال مؤتمر صحافي في جنيف ان \" الغوطة تستصرخ ضمير البشرية الآن \" مضيف ا : أتينا للتو من حديث مع أناس هناك , أطفال يموتون جوعا , لا يسعفون إلى مشاف لا تبعد عن مكان اقامتهم سوى كيلومترات قليلة , وهؤلاء ليسوا من داعش وليسوا من النصرة وليسوا إرهابيين \" .\nوأضاف المتحدث الرسمي في جنيف : \" نحن هنا لايجاد حل سياسي واحداث عملية الانتقال السياسي من هذه الحالة المأساوية , ومن هذا الكابوس إلى حالة أمان وسلام , لان الإنسان السوري يستحق ان يكون له مستقبل \" .\nوفي سؤال للدكتور العريضي عن إمكانية سحب بيان \" الرياض 2 \" من اجل مفاوضات مباشرة مع وفد النظام , حسب شرط الأخير , رد المتحدث الرسمي \" كيف تسحب بيان الرياض 2 وهو منسجم مع قرارات الشرعية الدولية , وبيان جنيف 2254 وهي قرارات دولية , فهل نصنع قرارات دولية بأنفسنا , فالبيان منسجم مع تلك الشرعية ونصوصه واضحة المعالم , لكن هناك من يبحث عن ذريعة للتهرب من إيجاد سلام لسوريا لانه عاش على حالة الحرب \" .\nوحتى نهاية اليوم الأول من المرحلة الثانية للمفاوضات , لم يوضح وفد النظام السوري , موقفه ما إذا كان سيعاود الخوض في محادثات السلام , سيما وان النظام السوري كان قد اعلن مغادرة وفده جنيف بسبب اعتراضه على الحديث عن ازاحة بشار الأسد مع بداية العملية الانتقالية , وذلك عبر بيان مؤتمر \" الرياض - 2 \" , الذي اصر على ضرورة تنحي رأس النظام , على اعتباره المسؤول عن المجازر المرتكبة بحق الشعب السوري , وتمسك المعارضين بهذا البند .\nفيما أفادت وكالة \" نوفوستي \" الروسية نقلا عن مصادر لها , بأن الوفد الحكومي سيعود إلى جنيف , استجابة لطلب دي ميستورا بالعودة إلى المناقشات اليوم .\nتصعيد عسكري متواصل وفي المقابل وثق فريق الدفاع المدني في الغوطة الشرقية , مقتل ثلاثة مدنيين , وجرح آخرين , في قصف مدفعي لقوات النظام , على مدن وبلدات ريف دمشق الشرقي , حيث أفاد المصدر بسقوط رجل وطفل في مدينة عربين وجرح آخرين بينهم ثلاثة أطفال جراء قصف الكتل السكنية بقذائف الهاون , إضافة إلى مقتل مدني في قصف مدفعي لقوات النظام على بلدة عين ترما , فضلا عن استهداف بلدات بيت نايم وحوش الضواهرة وحي جوبر في دمشق .\nووفقا لمصادر أهلية فإن القصف تزامن مع مواجهات عنيفة بين قوات المعارضة المسلحة \" فيلق الرحمن \" وقوات النظام على جبهة عين ترما , في محاولة من الأخير التقدم وانتزاع السيطرة على نقاط ومواقع الفيلق .\nوذكر الدفاع المدني ان إثني عشر قتيلا من متطوعي الدفاع المدني السوري في محافظة ريف دمشق سقطوا منذ بداية عام 2017 وحتى اليوم , أثناء تلبيتهم لنداء الواجب الإنساني المترتب عليهم كمنقذين , فضلا عن سقوط عشرات القتلى من المدنيين خلال 22 يوما من التصعيد المتواصل .\nباحث يكشف ل - \" القدس العربي \" : خطة سابقة للتحالف الدولي للسيطرة على شرقي دير الزور قبيل تحرك سليماني وائل عصام إدلب - \" القدس العربي \" : كشف الباحث الدولي حسن حسن , ان مدينتي البوكمال والميادين شرقي دير الزور , كانتا ضمن خطة التحالف الدولي للسيطرة عليهما قبل تقدم قوات النظام السوري والميليشيات الشيعية بقيادة سليماني .\nوقال حسن ل - \" القدس العربي \" , انه اطلع من خلال مسؤولين امريكيين , على تلك الخطة للادارة الأمريكية , التي تقود التحالف الدولي ضد تنظيم الدولة في سوريا , وذلك قبيل بدء معركة الرقة بعدة أسابيع , وأكد حسن \" كان لديهم تصور ان محافظة ديرالزور , ما عدا مدينة دير الزور , ستكون ضمن النفوذ الأمريكي , وكانوا مصرين ان الميادين من ضمن اختصاصهم , وليس من اختصاص النظام \" وتضيف هذه المعلومات , دليلا جديدا على إخفاق الولايات المتحدة بمواجهة النفوذ الإيراني في سوريا , وتراجعها عن خطة الفصل الحدودي التي كانت تنوي الشروع فيها انطلاقا من نقطة التنف الحدودي بين العراق وسوريا , بالاعتماد على فصائل عشائرية , دعمتها وزارة الدفاع الأمريكية , تنتمي لقرى دير الزور كأسود الشرقية ومغاوير الثورة , وهو ما أشارت اليه \" القدس العربي \" في مواضيع عديدة س - ابقة .\nوبعد هذا التنافس الشرس على منطقة استراتيجية كحوض الفرات شرقي دير الزور , فان قاسم سليماني , اعتبر ان السيطرة على الحدود العراقية السورية , مكسب رمزي بالنسبة لإيران , خصوصا ان التحالف الدولي , حاول ان تكون تلك المناطق من ضمن نفوذه , لكن التحركات الإيرانية كانت سريعة بالتقدم لدير الزور من السخنة , قبل ان تتقدم لها القوات العشائرية المدعومة من \" البنتاغون \" من التنف جنوبا , او قوات سوريا الديمقراطية , الخاضعة لهيمنة القوى الكردية , من الشدادي شمالا .\nالنظام السوري مفلس وغير قادر على الانتصار الدائم يفتقد للقدرات البشرية ويعتمد على الحلفاء إبراهيم درويش لندن - \" القدس العربي \" : كتبت ميسي رايان في صحيفة \" واشنطن بوست \" عن قدرة الرئيس السوري بشار الأسد على الحكم , مشيرة إلى تقدير أمريكي يرى أنه لا يستطيع المواصلة في الحكم برغم الدعم الروسي والإيراني له .",
    "Syria Now الأحد ص آخر الأخبار لتصلكم آخر الأخبار . . التغطية المستمرة عدد القراء : 5365435 يهدد أسلوب الديمقراطيين المفضل , بالضغط على الرئيس الأمريكي ترامب , الذي غالبا ما يتحول إلى ملاحقة , بتوجيه ضربة قوية إلى هيلاري كلينتون ورفقائها .\nحل \" الأميركان \" في الرقة ضيوفا م رح با بهم من قبل أعوانهم ( أ ف ب ) اذا كنت ممن عاصروا كل تفاصيل الربيع العربي - وأزعم اننا جميعا عاصرنا كل يوم مشؤوم فيه - فانك عندما تستمع الى هذه القطعة من خطاب للزعيم الراحل جمال عبد الناصر تحس أنك مشوش جدا ولاتدري هل جرفتك آلة الزمن وخطفتك الى الخلف ستين عاما أم ان ماتعيشه اليوم هو معركة في سلسلة معارك لها هدف واحد طوال ستين عاما هو الاستيلاء على سورية وتقاسمها بين تركيا وأميريكا . . فتركيا العثمانية أو العلمانية تنظر الى سورية على انها الابن الضال الذي تجب استعادته أو أنها رض الأجداد التي يجب ان تستعاد . . قائد قوة القدس اللواء قاسم سليماني يقول إن الدليل الحقيقي لانتصارات محور المقاومة والدور المحوري والأساسي له دون أية مجاملة يرجع للقيادة الحكيمة للمرشد علي خامنئي .\nكشفت صحيفة \" إكسبرس \" البريطانية عن كواليس تعامل السلطات السعودية مع الامير الوليد بن طلال في اعقاب نقله لسجن الحائر المشدد الحراسة بعد رفضه التسوية التي يحاول فرضها ولي العهد محمد بن سلمان عليه .\nإذا المشكلة التي تعاني منها الولايات المتحدة في سوريا هي انتصار سوريا وحلفائها في هذه الحرب التي فرضت عليها , وكل ما تقوم به الولايات المتحدة اليوم داخل سوريا أو في الإقليم يهدف إلى تقويض هذا الانتصار واستمرار استنزاف الجيش السوري وحلفائه بذرائع واهية لا تمت للمنطق بصلة , ويبقى هدفهم النهائي تغير النظام واستبداله بنظام يكون فيه لعملائهم دور يخدمون من خلاله المصالح الإسرائيلية كما حدث في ليبيا , وكما يسعون في اليمن والعراق .\nأثار الكشف عن تفاصيل إجراءات \" التحالف الدولي \" لتكوين قوة جديدة في مناطق سيطرته في شمال سوريا وشرقها , لتتولى \" أمن الحدود \" , جولة جديدة من التوتر بين واشنطن وكل من موسكو ودمشق وأنقرة , في وقت تهدد فيه الأخيرة بالتدخل العسكري ضد \" الوحدات \" الكردية رجل الأعمال السوري - الدولي عمران أدهم أصدر قبل فترة قصيرة كتابا يحمل عنوان : \" النفاق الأميركي \" توزعه \" شركة شرق الأوسط لتوزيع المطبوعات \" , يسلط فيه الضوء على كثير مما يدعي أنه مؤامرات ومخططات أمريكية في الشرق الأوسط والعالم .\nتشهد مدينة دير الزور عودة كبيرة لسكانها , بعد أكثر من أربعة أشهر من فك حصار \" داعش \" عنها , وتحرير كامل أحيائها , وسط جهود حكومية تبذل لإزالة آثار الحصار , والبدء بتأهيل المرافق العامة في المدينة عندما كنا نموت ونحن نحارب . . كان العالم يتحضر لدراسة موتنا كنموذج لهزيمة أنظمة لم يهزمها تقلب الأقدار حولها فهزمتها نظرية حروب الجيل الرابع . . وكان العالم أيضا يتحضر بالمقابل لدراسة النموذج العسكري الفريد والناجح لحروب الجيل الرابع التي لاتقهر والتي سحقت الامبراطورية السوفييتية ويوغوسلافيا وأوكرانيا وخمس جمهوريات عربية والحبل على الجرار . . تتواصل العملية العسكرية للجيش العربي السوري وحلفائه في ريف ادلب الجنوبي , وريف حلب الجنوبي , فاتحة بذلك مرحلة جديدة من تطهير الأرض السورية من المجموعات الإرهابية التكفيرية , ولكن السؤال المطروح هو إلى أين سيذهب الجيش في عمليته العسكرية , هل ستنتهي تفاهمات أستانة والتي جعلت من ادلب منطقة خفض تصعيد بتوافق الضامنين .\nتشتعل الجبهات مجددا , من الغوطة الشرقية إلى ريف إدلب الجنوبي , فيما يبدو أنه تصعيد تركي بالوكالة في سورية , وإذ وس ع الجيش العربي السوري والقوات الرديفة والحليفة السيطرة على بلدات وقرى ريف إدلب الجنوبي , رأى محللون أن المعارضة السورية لن تحصل سياسيا على شيء بعدما أثبتت عدم قدرتها على الصمود ميدانيا , وتخلي واشنطن عنها .\nفجر السفير الفرنسي المخضرم إيف أوبان ميسيريار , الذي عمل سفيرا لفرنسا في العراق وتونس , قنبلة دبلوماسية , حينما كشف النقاب عن مخطط أمريكي لنقل السيناريو السوري إلى دول مغاربية .\nتختلق اميركا الذريعة تلو الأخرى من اجل تبرير وجودها العسكري غير المشروع على الارض السورية .\nفمن القول بانها جاءت لمحاربة داعش الى القول انها تريد ضمان الوصول الى حل سياسي في سورية يحفظ للسوريين حقوقهم , تحدث الصحفي الأمريكي الشهير مايك وولف في كتابه الذائع الصيت \" نار وغضب \" عن تفاصيل الخطة الأمريكية لحل أزمة الشرق الأوسط .\nنشرت صحيفة \" واشنطن بوست \" مقالة , تحدثت فيها عن عودة واشنطن وموسكو إلى سباق التسلح , بعد مرور 30 عاما على توقيع أمريكا والاتحاد السوفيتي اتفاقية تدمير الصواريخ قصيرة ومتوسطة المدى .\nمؤلف كتاب \" نار وغضب \" حول السنة الأولى لرئاسة ترامب يقول إن ما يكشفه كتابه سيؤدي للإطاحة بالرئيس الأميركي , ويؤكد أن خلاصة كتابه تفضي إلى أن ترامب ليس كفؤا لتولي الرئاسة , وترامب يصف نفسه بأنه \" عبقري راجح العقل جدا \" .\nرسائل مداد إلى سوتشي بعد انحباس طويل للمطر شهدت مدينة دمشق وريفها منذ ساعات فجر اليوم الجمعة هطول أمطار غزيرة حملت معها التفاؤل والآمال بأن تعوض هذه الهطولات فترة الانقطاع السابقة ويكون الموسم الحالي خيرا ما ينعكس إيجابا على الواقع المائي والزراعي .\nاهتمت مجلة \" فورين بوليسي \" الأميركية بالأحداث والقضايا الدولية التي يشهدها العالم , وقالت إن هناك عشرة صراعات بانتظار العام الجديد 2018 بحسب موقع وطن .\nكرر وزير الخارجية التركي مولود جاويش أوغلو فقاعات رئيسه رجب طيب أردوغان البهلوانية التضليلية بزعمه أن الرئيس بشار الأسد لا يمكنه أن يوح د سورية , وأن عليه التنحي , في مؤشر على مدى ارتباك النظام التركي من تحسن المشهد الميداني والسياسي في سورية .\nلاأحب الاحتفال بالنهايات ولا الترحيب بالبدايات التي تعلنها أوراق التقويم وتتبع فيها رقص الأرض والشمس والقمر ومزاج الكون وتهويمات الفلكيين . . لأن الكواكب يجب ان تتبع حركة الانسان لا العكس . . لأنه الكوكب الذي يجب أن تتبع له مجموعة الكواكب . . ولأن الكواكب لاقيمة لها اذا لم يكن هناك من يتأملها ويراقب حركاتها وسكناتها ويكتب عن لونها وحرارتها وغضبها وحزنها وعواصفها ولمعانها . . وهو يفتش عنها بعينيه منذ فتح عينيه واكتشف وطنها الأزرق الذي يحدق فيه حتى آخر لحظة من حياته . . تلك القارة الزرقاء التي يسميها الفضاء . . وتراه يحلق من دون اجنحة للوصول اليها للقائها وجها لوجه ولمصافحتها . . كشفت مصادر إعلامية أن \" قائد \" وحدات حماية الشعب \" الكردية , سيبان حمو , تبل غ من مسؤولين عسكريين روس خلال زيارته الأخيرة إلى موسكو في الشهر الأخير من عام 2017 م , بأن \" الإدارة الذاتية الكردية \" ستدعى إلى \" مؤتمر الحوار الوطني السوري \" في سوتشي نهاية الشهر الحالي .\nلم تبدأ بعد العملية العسكرية الكبرى باتجاه إدلب انطلاقا من ريفي حماة وحلب , لكن عمليات \" التليين بالنار \" انطلقت تمهيدا للاقتحامات المرتقبة للقرى المنتقاة للتحرير , جحيم حقيقي ينصب على مدار الساعة على خطوط القتال , وطرق الإمداد , التي يبدو أنها موصولة بحدود تركيا , التي عاد رئيسها أردوغان للتصعيد مع خرق للخطوط الحمر المتفق عليها , إذ أسقطت فصائل تديرها تركيا طائرة حربية بصاروخ محمول على الكتف .\nنشرت صحيفة \" جورنال دو ديمانش \" الفرنسية , تقريرا كشفت فيه عن عدة جوانب من شخصية ولي العهد السعودي , محمد بن سلمان .\nييحث مقال \" برافدا رو \" , في كيفية إجبار القوات الأمريكية على مغادرة الأراضي السورية , وعن فاعلية السلاح الروسي في سوريا , وضرورة فضح دعم واشنطن لداعش بالوقائع الملموسة .\nأكد الضابط السوري اللواء محمد عباس أن \" جبهة النصرة \" لا تختلف عن تنظيم \" داعش \" , وأنه ستكون هناك معركة أخرى للجيش السوري في منطقة إدلب لتطهيرها من إرهابيي \" النصرة \" كما تم تطهير الميادين والبوكمال من \" داعش \" .\nرفضت سوريا تاريخيا أي معونات أو قروض أميركية كي يبقى قرارها السياسي حر ا مستقلا , وهذا هو السبب الأساس لهذه الحرب الإرهابية التي تم شن ها من قبل الولايات المتحدة وعملائها العرب والإقليميين .\nحصلت تركيا , أمس الإثنين 25 ديسمبر / كانون الأول , حق إدارة جزيرة \" سواكن \" السودانية , لإعادة تأهيلها لتصبح مدينة سياحية هامة على البحر الأحمر .\nكيف للحياة أن تنهض من الموت ? . . وكيف الخلود الأبدي يتدفق من الفناء ? . . وكيف أخرج كالمولود من فوهة بندقية عدوي كما يخرج الزهر من فوهه غصن أخضر . . وأنبجس مع الدم مع شفاه جرحي . . فطوبى لاعدائنا الذين يخرجوننا بالموت الى الحياة . . كلما قتلنا العدو أحيانا . . وكلما احيانا قتلنا . . فالمسيح لو لم يقتله الصليب لماتت رسالته ببقائه وعاش الهيكل على بقايا عظامه . . ولكن صلبه كان بعثا له ولرسالة الخلاص للانسان . . \" من أزمة إلى أزمة \" , هذا ما وصفت به شبكة \" سي إن إن \" الأمريكية , الرئيس الأمريكي , دونالد ترامب , وأدائه خلال عام 2017 المنقضي .\n\" من يزرع الربح يحصد العاصفة \" , بتلك الكلمات وصف الكاتب البريطاني , روبرت فيسك , سياسات ولي العهد السعودي , الأمير محمد بن سلمان , وحملة الفساد الأخيرة على السعودية .\nاعتبر الأستاذ في قسم الاقتصاد السياسي في جامعة سيدني الحكومية تيم أندرسون , أن انسحاب أستراليا من التحالف الدولي الذي أنشأته واشنطن بذريعة محاربة تنظيم داعش يأتي بسبب نفاد ذرائعهم فيه بعد أن هزم التنظيم من حكومات سورية والعراق وروسيا .\nوأعرب عن تفاؤله بأن اتفاق دمشق مع كرد سورية سيقوض الطموح الانفصالي وأن قوات الاحتلال الأميركي ستغادر سورية عاجلا وليس آجلا .\nتتسارع وتيرة الأحداث في شمال شرق سوريا وسط تكهنات بقرب المواجهة بين الجيش السوري و \" قوات سوريا الديمقراطية \" لاسيما بعد تصريحات الرئيس بشار الأسد تصف من يتعاملون مع أمريكا بالخونة في إشارة إلى تعاون \" قسد \" مع القوات الأمريكية فيما بدأت تظهر ارتدادات جديدة للأزمة الخليجية داخل الأراضي السورية في عدد من المناطق سواء في شرق دمشق أو في إدلب شمالا .\nالأ مم المتحدة ليست للب يع , والرئيس الأمريكي دونالد ترامب ف ش ل في ش راء د ول العالم ف قيرها وغ ني ها بدولارات ه , وم ندوبته نيكي هيلي ه ربت من القاعة م بك ر ا لأن ها لم ت حتمل الهزيمة , وم ندوب \" إسرائيل \" كان وحيد ا م عزولا , ولم يجد إلا ثماني د ول ت ق ف في خ ندقه وح ليفته أمريكا , بعضها يحتاج الم رء إلى عدسات م كب رة لرؤيت ها على الخ ريطة مثل مكرونيزيا وج زر المارشال , وناورو .\nأعلن الرئيس الأميركي دونالد ترامب قبل أيام وثيقة إستراتيجية الأمن القومي الأميركي , وهي الوثيقة التي تنتجها عادة مؤسسات الدولة الأميركية مع إدارة الرئيس , وتشكل دليل عمل للسياسة الخارجية الأميركية للسنوات القادمة , وتكونت هذه الوثيقة من أربعة محاور أساسية هي : حماية أميركا , زيادة الازدهار فيها , إظهار السلام من خلال القوة , وزيادة النفوذ الأميركي في عالم شديد المنافسة .\nأطلق \" أنصار الله \" صاروخا باليستيا على العاصمة السعودية الرياض , اليوم الثلاثاء , واستطاعت السعودية إسقاطه في الجو دون وقوع إصابات .\n\" الأسد لا ينبغي أن يرحل \" , عنوان مقال غيفورغ ميرزايان , في \" إكسبرت أونلاين \" عن أن الولايات المتحدة لم تعد تطالب برحيل الأسد رغم الحديث عن عكس ذلك في العلن .\nاستخدمت الولايات المتحدة , امس الاثنين , \" الفيتو \" رقم 43 لصالح إسرائيل , بعد تصويتها ضد مشروع قرار مصري يرفض إعلان ترامب القدس عاصمة لإسرائيل ونقل السفارة إليها من تل أبيب .\nانكشفت أخيرا الجهة المجهولة التي لطالما نقل \" التحالف الأمريكي \" إرهابيي \" داعش \" إليها من أمام نيران الجيش العربي السوري وحلفائه سواء من الرقة أو دير الزور أو حتى عقيربات وجب الجراح وربما من العراق ومعها تبين المخطط العدواني الأمريكي الجديد لإطالة أمد الحرب في سورية عبر إعادة تصنيعها لتنظيم \" داعش \" تحت مسمى \" الجيش السوري الجديد \" لضمان استمرار مبرر وجودها داخل الأراضي السورية .\nأثارت صحيفة \" نيويورك تايمز \" الأمريكية , قضية جديدة بشأن ولي العهد السعودي محمد بن سلمان , بعد إثارتها قضية صفقة \" لوحة المسيح \" أو \" مخلص العالم \" الأسبوع الماضي .\nذكر الخبير الأمريكي في مسائل الدفاع والأمن القومي البروفيسور روبرت فارلي , المناطق الخمس التي يمكن أن تنشب الحرب العالمية الثالثة فيها عام 2018 .\nإحدى دبابات الجيش الروسي المشاركة في تمرين الغرب وردت الشركة على انتقادات تعرضت لها من باحثين وعاملين فنيين بأنها غيرت سلوكيات الناس وطريقة تعبيرهم عن مشاعرهم , حسب رويترز .\nتتسارع التصريحات للولايات المتحدة الامريكية بشكل غير مسبوق في تخبط يعتبر الاسرع في تاريخ امريكا وازدواجية المعايير لديها كل ذلك بعد ان هبط القيصر في بقاعدة حميميم العسكرية .\nيدرس هربرت رايموند ماكماستر , مستشار الرئيس الأمريكي دونالد ترامب للأمن القومي , تقديم خطاب سياسي حول سوريا في مطلع العام المقبل 2018 , يحدد استراتيجية الإدارة الجديدة , وفق ا لصحيفة \" وول ستريت جورنال \" .\nدخلت دولة الاحتلال التركي لتفض نزاعا بين الأطراف التي تدعمها في ريف حلب الشمالي , بشأن القانون الذي يجب اعتماده في المنطقة , وذلك قبل أن يفتك هؤلاء ببعضهم , كالعادة .\nبلغت نسبة الأسر غير الآمنة غذائيا في العام الجاري نحو 31 . 2 % ( أ ف ب ) من كل ثغرة او عبر كل الساحات الثقافية منها والنفسية والاجتماعية , يحاول العدو الصهيوني الوصول الى جمهور المقاومة , اما لاقتناص معلومات او لتجنيد عملاء نفت مصادر من \" قوات سوريا الديمقراطية \" لصحيفة \" الشرق الأوسط \" السعودية ما تناقلته وسائل إعلام عن مفاوضات عن انضمام \" قوات سوريا الديمقراطية \" لقوات الجيش العربي السوري .\nبالرغم من كل ما تمثله خطوة الرئيس الأميركي دونالد ترامب بنقل السفارة الأميركية إلى القدس المحتلة والاعتراف العملي والإجرائي بالقدس عاصمة للكيان الصهيوني , من إعتداء سافر ووقح على الشعب ال فلسطين ي , سيقوم موقعنا باجراء حوار مع سياسيين من مختلف الاتجاهات ويخوض معهم مناقشات بلا حواجز . . وستكون طبيعة الحوار صدامية جدا أحيانا واستجوابية أحيانا أخرى . . محاولات حثيثة يقوم بها التحالف الدولي بقيادة الولايات المتحدة الأمريكية لإعاقة استهداف الطائرات الروسية لمواقع تنظيم \" داعش \" في شرق سوريا نجاح لبنان وسورية والعراق بتحرير كامل مناطقهم التي كان يحتل ها الإرهاب \" المتأسلم \" المتطر ف منذ سبع سنين , ينقل الصراع إلى قلب فلسطين المحتلة التي لا تزال تشك ل الاهتمام الأميركي الأساسي الذي يحمي \" إسرائيل \" , وذلك لإضعاف المشرق العربي والإمساك بالعالم الإسلامي .\nلم يكن الرئيس الأمريكي دونالد ترامب الوحيد الذي أخطأ في حساباته , وأساء تقدير ردود الفعل العربية الإسلامية تجاه قراره الكارثي بالاعتراف بالقدس المحتلة عاصمة لدولة الاحتلال الإسرائيلي , \" وداع ا فلسطين , ووداع ا حل الدولتين \" ; هكذا لخص الكاتب البريطاني الشهير \" روبرت فيسك \" إعلان الرئيس الأمريكي \" دونالد ترامب \" اعتراف بلاده بالقدس عاصمة أبدية لإسرائيل , في مقاله المنشور في صحيفة \" الإندبندنت \" البريطانية .\nوفي رده على سؤال من محطة إذاعية في دبلن طلبت تعليقه على ما أعلنه ترامب , أضاف \" ليس بحوزتي مفتاح مستشفى المجانين ! \" .\nسبع سنوات مرت على دولنا وشعوبنا كانت سبع عجاف بدقة الكلمة , انقسم فيها عالمنا العربي , تحت وطأة التحريض المذهبي والطائفي , ولغة الانتقام والقتل والسحل , أطلقت يد الغرائز , وأطلق عقال المال يعبث بالأرواح و النخب ووسائل الإعلام .\nأن يقر ر رئيس الولايات المتحدة الأميركية دونالد ترامب نقل سفارة بلاده إلى القدس المحتلة ويعلن المدينة الفلسطينية عاصمة لكيان الاحتلال الصهيوني , فهذا لا يعني ان القدس تأسرلت , كشف مسؤول أمريكي , عن تفاصيل جديدة بشأن حملة مكافحة الفساد في المملكة العربية السعودية , ومصير الأمير متعب بن عبد الله الذي زعمت تقارير عدة الإفراج عنه .\n\" الأسير الذهبي - أمريكا يمكن أن تفضح أسرار أردوغان \" عنوان مقال إيغور سوبوتين في \" نيزافيسيمايا غازيتا \" , أمس الأحد , عن تعرض أسرة الزعيم التركي للخطر بسبب رجل الأعمال رضا زاراب .\nترى صحيفة \" إيكونومست \" البريطانية , أن مقتل الرئيس اليمني السابق علي عبد الله صالح , يسبب إحراجا للسعودية , ولولي العهد محمد بن سلمان , الذي يعاني من \" فشل متكرر في سياسته الخارجية \" على حد وصفها .\nبعد أن حضرت احتفالات مئوية وعد بلفور في لندن وجدد ت التزام بلادها بالمشروع الصهيوني ومقتضياته من تهجير للفلسطينيين , واستعمار لأراضيهم , وديارهم , ومقدساتهم , انتقلت رئيسة وزراء بريطانيا تيريزا مي , إلى جولة خليجية تهدف من خلالها تبرئة بلادها من إثم حرب إجرامية على اليمن , وتدعو إلى فك الحصار عن الشعب اليمني وفتح الموانئ في محاولة خبيثة للتغطية على صفقات السلاح التي أبرمتها المملكة مع آل سعود , والتي بلغت قيمتها أربعة مليارات دولار .\nبعد تولي الرئيس بشار الأسد الحكم في سوريا , ورث تركة ثقيلة من الأزمات , الداخلية والخارجية , ووجد أمامه مراكز قوى , لم تسلم بشكل كامل بالوضع الجديد , وحاولت كلا على طريقتها التحرك منفردة , وانتهت كل مساعيها بالفشل .\nقالت \" سارة ليا ويتسن \" , المديرة التنفيذية لقسم الشرق الأوسط وشمال إفريقيا بمنظمة \" هيومن رايتس ووتش \" إن الأمير محمد بن نايف الذي قابلته عام 2006 في السعودية وكان حينها مساعدا لوزير الداخلية للشؤون الأمنية لايرى أي مشكلة في الاعتقالات التعسفية أو خارج إطار القانون التي طالت الآلاف من السعوديين المتطرفين لإعادة تأهيلهم ولا يتم الإفراج عنهم إلا بعد أن يعلن كبار رجال الدين توبتهم .\nسعي الولايات المتحدة لاستعادة تركيا دونه عقبات كثيرة .\nأبرز هذه العقبات أن تركيا لن تقبل عودة العلاقات إلى ما كانت عليه بين واشنطن وأنقرة قبل انقلاب عام 2015 إلا من خلال تحقيق ثلاثة شروط .\nكتب الصحافي \" مارك بيري \" في صحيفة \" ذا اميركان كونزرفاتيف \" التقرير الآتي عن ازمة الرئيس الحريري في السعودية وتعامل الادارة الاميركية : بقلم المستشار - رشيد موعد رضا الباشا | أكثر ما ي بر ر القلق التركي من عفرين هي بيانات صدرت عام 2016 .\nدعونا نعود بالذاكرة إلى الوراء قليلا ولنتذك ر بيانات صدرت عام 2016 أثناء تقد م التركي إلى جرابلس .\nحاولت تركيا أن تدخل إلى تل رفعت , حينا نقل الإعلام الحربي بيانات كانت ت خت م بإسم المقاومة السورية في الشمال لمواجهة الاحتلال التركي .\nأجرى الناشط الألماني يواكيم جيليارد , دراسة حول الاستخدام المتكرر للأخبار المزيفة وإخفاء المعلومات من قبل وسائل الإعلام الألمانية في تغطية عمليات تحرير حلب في سوريا والموصل في العراق .\nتخفي أمريكا عدد وحداتها العسكرية في سوريا لكي لا يعرف أحد العدد الحقيقي للجنود الأمريكيين في سوريا .\nوهناك أسباب تجعلنا نعتقد بأن أمريكا تستعد لصراع عسكري جديد في سوريا .\nوينص الاتفاق على انتقال سيطرة تنظيم \" داعش \" من أراضي واسعة في شرق وشمالي سوريا إلى سيطرة \" قوات سوريا الديمقراطية \" , بما في ذلك حقول النفط , كما يحدد الاتفاق وقف إطلاق النار , وتعيين منسقين عسكريين من كلا الجانبين , وإنشاء خط ساخن بين تنظيم \" داعش \" و قوات \" قسد \" , فضلا عن التبادل المباشر لأسرى الحرب .\nبعد سقوط مشروع دولة الخلافة \" داعش \" في العراق وسوريا لم يعد يخشى الكيان الصهيوني هذا التنطيم الارهابي لأن مصالحهم قد تتلاقى في تفتيت المنطقة .\nفداعش والكيان الصهيوني كيانان إرهابيان يندرجان تحت نفس العنوان .\nفكيف وصف الاعلام العبري هذه العلاقة المستقبلية ? اسطنبول | مما لا جدال فيه , أن ما تعرضت له سوريا ما بين عامي 2011 و 2015 , كان حربا كوني ة لم يشهد التاريخ مثيلا لها .\nفقد اجتمعت نحو 100 دولة ; واتفقت فيما بينها لتقديم كافة أنواع الدعم لما لا يقل عن 100 ألف من القتلة ( السوريين والأجانب ) , لإسقاط نظام الرئيس بشار الأسد ; مهما كل فكم وكل فنا ذلك , وحتى لو تطلب الأمر تدمير سوريا بالكامل .\n\" ترامب وعد أردوغان بنزع سلاح الأكراد \" , تحت هذا العنوان , كتب إيغور سوبوتين , في \" نيزافيسيمايا غازيتا \" , اليوم الاثنين , أن \" شمال سوريا يمكن أن يعتمد على دعم السعودية والإمارات \" .\nمنذ نعومة أظفاره أ ولع العال م السوري \" إبراهيم جبر \" بحب الضوء وكان يسهر الليالي في منزله الطيني بريف درعا منكب ا على رؤية المصباح الصغير وهو ينطفئ لأن البطارية قد نفذت , وكان هذا الأمر يسبب له إزعاجا شديدا , في مثل هذا اليوم 25 تشرين الثاني من السنة الماضية 2016 , انطلقت معركة تحرير الأحياء الشرقية من مدينة حلب وانتهت بتحريرها من العصابات المسلحة في أقل من شهر ليتغير وجه سورية والمنطقة بشكل عام لما للعملية من تأثير تخطى حدود المدينة المنكوبة .\nإيهاب شوقي | لم يكن الأمير محمد بن سلمان بحاجة اضافية للتدليل على توجهه وطبيعة اجندته السياسية التي يقدم بها نفسه للعالم لتخطي عقبات العرش السعودي وتجاوز خطوط ال سعود التاريخية الحمراء سواء في الترقي للعرش او في التعامل مع المؤسسات الداخلية المختلفة او في بنية السلطة ذاتها القائمة على توازن دقيق في التحالف العضوي بين ال سعود وال الشيخ , اي بين السيف والوهابية , ولكنه اكد توجهه هذا بامتياز في لقائه الاخير مع الصحفي الامريكي توماس فريدمان !\nذكر موقع \" ميديل إيست آي \" البريطاني , نقلا عن مصدر دبلوماسي غربي ومسؤولين فلسطينيين , أن فريقا أميركيا بصدد وضع اللمسات الأخيرة على \" الاتفاق النهائي \" الذي وضعه الرئيس دونالد ترامب للسلام بين الفلسطينيين و \" إسرائيل \" والذي يعرف ب - \" صفقة القرن \" .\nلايلتقي الزعماء الكبار الا عندما تتعب الجغرافيا من خطوطها القديمة وتمل من تضاريسها وجبالها التي تقف كالتماثيل الاسطورية والنحت العظيم الالهي على بوابات القارات وشبابيكها وشرفاتها . . وتصبح الجغرافيا جاهزة للولادة القيصرية لتنجب خطوطا جديدة وثيابا جديدة وتتبادل التماثيل الالهية للقارات بين الخطوط الجديدة . . بدأ عدد من رجال الأعمال والأمراء السعوديين المحتجزين , ضمن حملة مكافحة الفساد , دفع مبالغ لتسوية قضاياهم مقابل إطلاق سراحهم .\nكشف خبراء عن عقبة قد تواجه ولي العهد السعودي محمد بن سلمان , في طريقه نحو القضاء على الفساد وبداية التحول الاقتصادي في المملكة .\nاتهم سيناتور أمريكي بارز \" الكىان الصهىوني \" والسعودية باغتيال رئيس حكومة لبنان السابق رفيق الحريري , بعد أيام على إقرار الكونغرس الأمريكي قانون التشريع المعروف باسم \" جاستا \" .\nالمستشار السابق بوزارة الخارجية الأمريكية لشؤون مكافحة الإرهاب , هارون ك .\nأوللا قال ان الشيخ العريفي , وقبل أن يقوم عام 2012 في جولة أوروبية , نشر بأن نساء الدنمارك يمارسن الجنس أينما كان وبكثرة , إلى حد أن معظمهن لا يعرفن من هم آباء أطفالهن .\nتوقعت السلطات السعودية , استردادها ما بين 50 و 100 مليار دولار من اتفاقات التسوية مع المشتبه بهم المحتجزين في حملة مكافحة الفساد من أمراء بارزين ومسؤولين , ومليارديرات .\nتزوج 22 امرأة , وأنجب أكثر من 70 إبن و بنت وله أكثر من 1 , 000 حفيد مباشر ( وقد يصلوا لأكثر من 1 , 500 ! )\nكشف موقع \" كاتيخون \" للدراسات السياسية , أن المملكة العربية السعودية قابلة على تغييرات جذرية قريبا من خلال الإعلان عن تسلم الأميرمحمد بن سلمان العرش من أبيه سلمان بن عبد العزيز .\nشن الكاتب السعودي جمال خاشقجي , هجوما عنيفا على العائلة الحاكمة في السعودية , .\nحذر تقرير استراتيجي من أن هزيمة داعش في مناطق سيطرته لن ينهي التهديد المستمر الذي يمثله سواء محليا أو دوليا , بل قد يدفعه إلى تكتيك جديد لبناء \" دولة ظل \" في ذات المناطق التي خسرها .\nتقع قرية حضر في السفح الغربي للجولان السوري في المنطقة العازلة , إلى الجنوب الغربي من دمشق التي تبعد عنها 75 كلم , ويبلغ عدد سكانها 10 آلاف نسمة , وهي بذلك تشكل موقعا جغرافيا هاما للدولة السورية , شكل قلعة حصينة بوجه تقدم الجماعات الإرهابية التابعة ل - \" جبهة النصرة \" وتتعاون مع الاحتلال الإسرائيلي في الجولان المحتل .\nفالسعودية التي فشلت في كل الساحات بعيدا عن حدودها , لا تتحم ل فشلا على تلك الحدود .\nومن هنا تخوض هناك الآن معركة مصير لا معركة هيمنة أو سلطة توس عية .\nمن هو المسؤول الأمني العربي الذي قال \" مثلما أدى اغتيال رفيق الحريري الى خروج القوات السورية , اغتيال سعد الحريري يؤدي الى خروج \" حزب الله \" من لبنان \" ? هل تودي السياسة الجديدة للملك سلمان ونجله ولي العهد بالسعودية إلى الانهيار السياسي والاقتصادي والعسكري ? مصير لا يستبعده موقع \" هافنغتون بوست \" الذي حذر من نتائج حملة التطهير في داخل المملكة التي لن تقتصر عليها فقط .\nتعيش \" كردستان العراق \" , منذ وقت طويل حالة شاذة : إقليم يمارس فعليا ما يفوق الحكم ذاتي بأشواط واسعة , ولكنه دون الدولة لافتقاره بعض الرتوش والشكليات , فهو يشارك بكل مؤسسات الدولة العراقية التشريعية والتنفيذية والمالية والعسكرية والأمنية . . . إلا أن ه يمتلك مؤسسات عسكري ة وأمني ة لا تتبع لبغداد , تنظيم شغل العالم لأكثر من ثلاث سنوات مضت , إنه \" تنظيم الدولة الإسلامية ( داعش ) \" , تنظيم ارهابي أعلن عن تأسيسه زعيم التنظيم , أمين أبوراشد | تشكيل لجنة لمكافحة الفساد في الليل , وقبل انبلاج الفجر يتم اعتقال العشرات من الأمراء والوزراء وكبار رجال الأعمال , ما يعني أن لوائح المطلوبين جاهزة , والإتهامات جاهزة , والإجراءات العقابية أيضا جاهزة لدى \" لجنة سلمان وولده \" , كما أسماها أحد الم عارضين السعوديين , ولم ي دافع هذا الم عارض عن الفاسدين , بل تساءل عن توف ر عناصر المحاكمة وفق الأصول بغياب محامي الدفاع , وانتفاء وجود شفافية إعلام , كافة وسائله باتت بالكامل تحت سيطرة محمد بن سلمان .\nالسعودية الجديدة لا تشبه تلك المملكة التي عرفتها المنطقة العربية طوال عقود خلت .\nهاهي تشعل الحرائق في عالمنا العربي , تحت شعار مواجهة ايران , لا تفتح حربا أو أزمة الا وتعجز عن إغلاقها , وفي المحصلة ازماتها تصب في مصلحة ايران .\nسارة سلامة | لا شك أن منظر ملايين الناس الذين غصت بهم ساحات القاهرة وتونس وصنعاء والمنامة وهي تزحف رافعة شعارات الحرية والكرامة والعزة الوطنية , سيبقى في الذاكرة الفردية والجمعية للملايين العربية والعالمية التي أدهشتها وبهرتها هذه الحشود العظيمة غير المسبوقة .\nنشرت وكالة رويترز الإخبارية , اليوم الجمعة 10 نوفمبر / تشرين الثاني , تحليلا للأحداث الأخيرة المتعلقة بالأوامر الملكية ومحاربة الفساد في المملكة العربية السعودية , والعلاقة المباشرة بين ولي العهد السعودي وبين تلك الأحداث الساخنة .\nيحذر فلاديمير شيرباكوف في \" نيزافيسيمايا غازيتا \" من مفاجأة تنتظر موسكو ودمشق .\nثغرات وتناقضات , وفبركة أدل ة وتلاعب في المعلومات , انطوى عليها تقرير آلية التحقيق المشتركة للأمم المتحدة ومنظمة حظر الأسلحة الكيميائية حول حادثة خان شيخون , الذي استند إلى أدلة وعي نات قد متها جبهة النصرة الإرهابية عبر تركيا , وهي الجهة التي أعد ت مسرح الحادثة .\nلم يحدث في تاريخ الانقلابات العسكرية والسياسية الحديثة في العالم أن حظي انقلاب بالصمت أو التأيد الضمني أو العلني من قادة العالم .\nلو حصل هذا الانقلاب في دولة نامية أو افريقية لتجندت أجهزة العالم والمنظمات الانسانية والحقوقية جميعها ضده , ولسارعت جوقة الندب الدولية في الامم المتحدة تشجب اعتقال الامراء وتجريدهم من اموالهم ومقتل بعضهم واحتجاز رئيس حكومة بلد آخر . . إن تحرير الأراضي التي كانت تحتلها داعش في العراق وفي سورية , فضلا عن إخفاق إنشاء دولة استعمارية فوق الأراضي التي ضمتها أسرة بارزاني في العراق , يشير إلى نهاية حقبة الاضطرابات في المنطقة .\nكانت طائرات \" ميغ - 21 \" واحدة من أكثر المقاتلات الحربية تقدما التي أنتجها الاتحاد السوفييتي , وتم تصديرها لما يقرب من 60 دولة حول العالم لتكون رأس حربة في القوات الجوية لتلك الدول بسرعتها الفائقة التي تصل إلى ضعف سرعة الصوت وتسليحها العالي .\nلن يختلف الكثيرون في أن مايحدث في المملكة الوهابية يشبه فيلما من أفلام الاثارة . . وهو يثير شهية المحللين والمراهنين والمقامرين لمعرفة مايحدث خلف الستائر الوهابية حيث يسمع الجميع أصوات تشابك بالأيدي وجدالا وهمهمات وغمغمات لكن لانعرف من سقط ومن سيسقط ومن هو على وشك السقوط . . يعبر مضمون هذا التقرير عن وجهة نظر مركز دمشق للأبحاث والدراسات ( مداد ) , ولا يتحمل المركز أية مسؤولية قانونية عن أي قرار يتم اتخاذه بالاستناد على المعلومات الموجودة فيه , ولا يشكل عرضا أو تشجيعا لشراء أو بيع أية أصول مالية على الرغم من ثقة المركز بالقائمين على إعداده .\nكشف الخبير العسكري الروسي , فيكتور موراخوفسكي , أن إخفاقات الولايات المتحدة العسكرية والسياسية في سوريا لا توقف أحلامها ومخططاتها في هذا البلد , حيث أن أوراق أمريكا متعددة وإن احترق بعضها فهي تحاول من جديد تثبيت أقدامها عبر مخططات أخرى .\nتقول : \" سنعود لنعيش معا بإذن الله . . . بعدما ظ لمنا مع أطفالنا كما لم ي ظلم أحد \" ( أ ف ب ) شكك مقال نشره موقع \" مون أوف ألاباما \" الأمريكي بصحة التقرير الذي أعدته لجنة التحقيق المشتركة للأمم المتحدة ومنظمة حظر الأسلحة الكيميائية حول حادثة خان شيخون الملفقة , مؤكدا أن التحقيق لم يرق إلى مستوى الجدية , وأنه يشك ل فصلا جديدا في محاولات \" إسقاط \" الدولة السورية , وقد كشف المقال عن جملة من الحقائق لدعم استنتاجاته .\nكنا نعلم أن حمد بن جاسم أحد كبار اللاعبين على المسرح السوري .\nفي بدايات الأزمة كتبنا مقالة حول الصفقات التي عقدت , وحول الاتصالات , وحول المعسكرات , وأيضا حول الأموال التي رصدت لتقويض النظام , دون أن يعلم العرب الأجلاء أن المطلوب , توراتيا , زوال سوريا من الوجود .\nفيما يلي مداخلة النائب ( Nicolas Dhuicq ) , في الجمعية الوطنية الفرنسية , عن اقتراح قرار \" الاعتراف وملاحقة جرائم الإرهابيين في سوريا والعراق \" : الحرب في سورية وعليها مستمر ة .",
    "جلسة مجلس الأمن التابع للأمم المتحدة لمناقشة الحالة في الشرق الأوسط , بما في ذلك قضية فلسطين جلسة مجلس الأمن التابع للأمم المتحدة لمناقشة الحالة في الشرق الأوسط , بما في ذلك قضية فلسطين | نيويورك ( الولايات المتحدة ) صورة لمجلس الأمن التابع للأمم المتحدة في جلستها لمناقشة وضع الشرق الأوسط بما في ذلك قضية فلسطين صورة الأمم المتحدة / ج س ماكلواين بشار الجعفري ( على اليمين ) ممثل سوريا الدائم في الأمم المتحدة , يتحدث في أجتماع مجلس الأمن يتعلق بالشرق الأوسط و يتضمن قضية فلسطين , بجانب السيد الجعفري رياض منصور المراقب الدائم الذي يمثل فلسطين في الأمم المتحد صورة مجلس الأمن / أسكندر دبيبي استؤنفت الجلسة الساعة 15 : 10 .\nالرئيس ( تكلم بالإنكليزية ) : وفقا للمادة 37 من النظام الداخلي المؤقت للمجلس , أدعو ممثلي البحرين وبنن وجمهورية فنزويلا البوليفارية إلى المشاركة في هذه الجلسة .\nأود مرة أخرى أن أذك ر جميع المتكلمين بأن يقصروا بياناتهم على ما لا يزيد عن أربع دقائق من أجل تمكين المجلس من الإسراع في عمله .\nالسيد حنيف ( ماليزيا ) ( تكلم بالإنكليزية ) : اسمحوا لي أولا أن أهنئكم , سيدي , على توليكم رئاسة المجلس , وأن أشكركم على عقد هذه المناقشة المفتوحة عن الحالة في الشرق الأوسط .\nثانيا , يود وفد بلدي أن يؤيد البيان الذي أدلى به ممثل مصر بالنيابة عن حركة عدم الانحياز , والبيان الذي سيدلي به ممثل كازاخستان بالنيابة عن منظمة التعاون الإسلامي .\nببالغ القلق والإحباط المتزايد نواصل معالجة الحالة التي لا نهاية لها في الشرق الأوسط , ولا سيما الصراع الفلسطيني - الإسرائيلي .\nوفيما نبدأ عاما جديدا , نحن لا نفعل ذلك على أمل إحراز تقدم ملموس في عملية السلام , كما لا نتوقع أن نخطو خطوة تقر بنا أكثر صوب تحقيق هدفنا النبيل المتمثل في التوصل إلى حل .\nبل على العكس من ذلك , نحن نبدأ هذا العام الجديد بشعور من التشاؤم الذي يعتقد وفد بلدي بالتأكيد أن هناك ما يبرره وهو يستند الى التطورات المقلقة التي تحدث على أرض الواقع .\nللأسف , لا تزال إسرائيل تقوم بتوسيعها غير القانوني للمستوطنات في الضفة الغربية والقدس الشرقية , بما يتناقض مع جميع قواعد القانون الدولي , وعلى الرغم من إدانة المجتمع الدولي لأعمالها غير القانونية .\nومع تزايد عدد الوحدات السكنية التي تبنى في الضفة الغربية حيث بلغت 850 1 وحدة سكنية في عام 2011 , فإن توسيع المستوطنات غير القانونية منذ عام 2002 يجري على نطاق غير مسبوق .\nففي القدس الشرقية وحدها , من المؤكد تقريبا أن بناء آلاف الشقق سوف يغي ر , في نهاية المطاف , الحقائق الجيوسياسية على أرض الواقع .\nورد في تقرير نشره مؤخرا مكتب تنسيق الشؤون الإنسانية أن إسرائيل أقامت منذ عام 1967 نحو 150 مستوطنة في الضفة الغربية بما فيها القدس الشرقية .\nوبالإضافة إلى الإمعان في توسيع المستوطنات , يجري هدم المساكن والهياكل الفلسطينية في كل من الضفة الغربية والقدس الشرقية .\nوقد ع ث ر على أن أكثر من 60 في المائة من الهياكل الفلسطينية التي هد مت عام 2011 كانت في المناطق المخصصة للمستوطنات .\nعلاوة على ذلك اقترنت زيادة التوسع في المستوطنات بزيادة مقابلة في عنف المستوطنين ضد الفلسطينيين وممتلكاتهم الذي أصبح متواترا وليس نادرا .\nوالنتيجة المترتبة عن هذه الأنشطة هي استمرار معاناة الشعب الفلسطيني .\nوإلى جانب كون المستوطنات خطأ أخلاقيا , فإنها غير شرعية أيضا بموجب القانون الدولي لأنها تنتهك المادة 49 من اتفاقية جنيف الرابعة , وتتعارض مع التزامات إسرائيل .\nفي هذا الصدد , تؤيد ماليزيا الإجراءات التي اتخذتها حركة عدم الانحياز لتطلب من سويسرا , بصفتها وديع اتفاقية جنيف المتعلقة بحماية المدنيين في وقت الحرب , أن تدعو في أقرب فرصة إلى عقد مؤتمر للأطراف السامية المتعاقدة في اتفاقية جنيف الرابعة بغرض التمسك بالالتزامات والمسؤوليات المترتبة على الأطراف المتعاقدة السامية في الأراضي الفلسطينية المحتلة , بما فيها القدس الشرقية .\nيتم هذا وفقا للتوصيات الواردة في قراري الجمعية العامة 64 / 10 و 64 / 254 .\nوحتى الآن , لا تزال نداءات المجتمع الدولي , بما في ذلك الأمم المتحدة , الداعية إلى وقف هذه الأنشطة غير المشروعة , لا تجد إلا آذانا صماء من إسرائيل العاكفة بتكالب على مسارها على الجانب الخطأ من التاريخ .\nوهي تفعل ذلك غير آبهة بأحد وبدون أن تشعر بذرة ندم , الأمر الذي يثير السؤال التالي : في البداية , هل ثمة من التزامات على إسرائيل ? في هذا السياق , من نافلة القول إن على إسرائيل أن توقف الأنشطة الاستيطانية غير القانونية التي أوقعت ظلما كبيرا على الشعب الفلسطيني .\nوكثيرا ما أدت الأنشطة الاستيطانية غير القانونية إلى وقف محادثات السلام المتعثرة .\nيجب على جميع الأطراف أن تدرك أن من أجل تحقيق السلام في فلسطين والشرق الأوسط , ينبغي أن تبدأ المفاوضات بروح ملؤها الإخلاص وحسن النية والثقة .\nومن الواضح أن هذا ليس من السهل تحقيقه , ولكن , كبداية , ينبغي أن تحجم الأطراف كافة عن الأعمال الاستفزازية التي تضر بالتأكيد أكثر مما ينفع .\nومع اقتراب الموعد النهائي الذي حددته المجموعة الرباعية للخروج بمقترحات شاملة بشأن الأراضي والأمن , ترى ماليزيا أن على مجلس الأمن , بوصفه القي م على السلم والأمن الدوليين , أن يضطلع بدوره في كفالة أن تكون الظروف مهيأة لجميع الأطراف لاستئناف المفاوضات وصولا إلى حل للنزاع الفلسطيني الإسرائيلي .\nوترى ماليزيا أنه إذا أريد تحقيق حل عادل وسلمي للصراع , فإن مسؤولية تقديم التنازلات وإفساح المجال للمفاوضات لا تقع على عاتق فلسطين وحدها .\nإن إصرار إسرائيل على أن تنخرط فلسطين في المفاوضات المباشرة بدون أي شروط مسبقة لا يعكس رغبة إسرائيل في أن تكون عادلة وأكثر تقبلا لجارتها في المستقبل .\nومع أن وفدي يتكلم اليوم بشعور من التشاؤم , فأرجو ألا يسيء أحد الظن : نحن ما زلنا حازمين في التزامنا بإيجاد حل دائم يقوم على وجود دولتين ضمن حدود عام 1967 , وكون القدس الشرقية عاصمة لفلسطين , حيث يتسنى للجانبين العيش جنبا إلى جنب في سلام آخذين في الاعتبار الشواغل الأمنية لكليهما .\nوتحدونا رغبة صادقة في أن نرى المناقشات المقبلة بشأن هذه القضية تأخذ لهجة مختلفة أكثر إيجابية وتعكس تقدما ملحوظا على أرض الواقع .\nإن وقت السلام هو الآن , ويجب ألا نهدر هذه الفرصة .\nإن إطالة أمد الصراع لا تخلق إلا من المزيد من المشاكل , وليست في مصلحة أحد .\nالرئيس ( تكلم بالإنكليزية ) : أعطي الكلمة لممثلة أستراليا .\nالسيدة كينغ ( أستراليا ) ( تكلمت بالإنكليزية ) : أود أن أهنئكم , سيدي , على تولي بلدكم رئاسة المجلس هذا الشهر , وأشكركم على عقد هذه المناقشة الهامة التي تأتي في وقت حرج بالنسبة للمنطقة .\nوأود أيضا أن أشكر وكيل الأمين العام فرنانديث تارانكو على إحاطته الإعلامية هذا الصباح .\nبعد مرور عام واحد على الأحداث الدرامية في تونس , ثم مصر فليبيا ودول أخرى في الشرق الأوسط , تشير التوقعات بالنسبة للمنطقة إلى إحراز تقدم مشجع مع وجود حالات تبعث على القلق المستمر .\nستظل أستراليا تدعم بنشاط عملية التحول الديمقراطي التاريخية الجارية في منطقة الشرق الأوسط وشمال أفريقيا .\nتمثل الانتخابات خطوة مهمة في هذه العملية , بما في ذلك الانتخابات في مصر , حيث أكدت معدلات المشاركة القوية في الانتخابات الأولى التي شهدها البلد في تشرين الثاني / نوفمبر من العام الماضي عزم الشعب على العمل من أجل تحقيق تطلعاته المشروعة إلى الحرية والديمقراطية .\nوخلال هذه الفترة التي تتسم بالتغيير السياسي العميق في الشرق الأوسط , يتحتم حل النزاع الإسرائيلي الفلسطيني من أجل مستقبل الاستقرار في المنطقة .\nيتيح التغيير المتسارع في معطيات الجغرافيا السياسية في المنطقة فرصة جديدة للتوصل إلى اتفاق سلام دائم .\nلكن إن لم ت غ ت نم هذه الفرصة ولم تتخذ خطوات إيجابية نحو اختتام عملية السلام في وقت قريب , فإن احتمالات التوصل إلى تسوية دائمة سوف تصبح بعيدة غاية البعد .\nما فتئت أستراليا تؤيد التوصل إلى حل تفاوضي على أساس وجود دولتين يسمح لإسرائيل بأن تعيش آمنة جنبا إلى جنب مع دولة فلسطينية آمنة ومستقلة .\nلكوننا صديقا لإسرائيل , ندرك مخاوفها الأمنية المشروعة , ولكوننا صديقا للشعب الفلسطيني , نؤيد إحقاق حقهم في تقرير المصير من خلال دولة خاصة بهم .\nإننا نشيد بالجهود الجارية التي تبذلها المجموعة الرباعية لتشجيع استئناف المفاوضات المباشرة .\nونشيد أيضا بالجهود المشجعة التي يبذلها الأردن , بقيادة جلالة الملك عبد الله , لجمع الطرفين للمرة الأولى منذ أواخر عام 2010 .\nكما نرحب ترحيبا شديدا بالنشاط الأخير الذي قام به الأمين العام دعما لعملية السلام , بما في ذلك أثناء زيارته الأخيرة إلى لبنان ومن خلال زيارته المقبلة لأماكن أخرى في المنطقة , والتي تأتي في منعطف حاسم , وتتيح لجميع الأطراف الفرصة لدفع قضية السلام إلى الأمام .\nونحث كلا الجانبين على الاستفادة من هذه المبادرات والمضي قدما نحو المفاوضات الجوهرية على وجه السرعة وبدون تأخير .\nلتحقيق ذلك , يجب على الطرفين أن يثبتا أنهما جادان في استئناف المفاوضات وفقا لبيان المجموعة الرباعية في 23 أيلول / سبتمبر 2011 , بما في ذلك الامتناع عن القيام بأعمال استفزازية من شأنها تقويض احتمالات تحقيق الحل القائم على وجود دولتين .\nويشمل هذا التوسع في المستوطنات والبؤر الاستيطانية الإسرائيلية في الضفة الغربية والقدس الشرقية , التي دعت الحكومة الأسترالية إسرائيل لوضع حد لها .\nيجب أيضا وقف أي نوع من أنوع العنف الذي يستهدف المدنيين .\nومع تفهمنا للمخاوف الأمنية المشروعة لإسرائيل , لا بد من بذل المزيد من الجهد لتخفيف الحالة الإنسانية في غزة .\nنحي الجهود التي تبذلها القيادة الفلسطينية في بناء القاعدة الاقتصادية والمؤسسية الضرورية لإقامة الدولة الفلسطينية .\nوتقف خطة التمويل الخمسية الأسترالية البالغة قيمتها 300 مليون دولار دليلا على دعمنا القوي لهذا المسعى .\nلقد بات الآن واضحا أنه يجب أن يوازي هذا البناء المؤسسي تقدم سياسي نحو السلام على الجانبين .\nنحن نواصل دعم العمل الذي تقوم به جامعة الدول العربية في المساعدة على التحول الإيجابي في العالم العربي .\nويشمل هذا جهودها لوقف إراقة الدماء في سوريا .\nإن استمرار العنف في سوريا أمر مروع ; فمنذ أن بدأ العنف في شهر آذار / مارس من العام الماضي , تجاوزت حصيلة القتلى 000 5 وفقا لتقديرات مفوضية الأمم المتحدة السامية لحقوق الإنسان .\nإننا نحث النظام السوري على وقف الأعمال الوحشية وعلى تنفيذ إصلاحات سياسية ذات مصداقية , بما في ذلك إجراء حوار حقيقي مع المعارضة , وفقا لخطة عمل الجامعة العربية .\nونحث أعضاء مجلس الأمن على الاضطلاع بمسؤوليتهم في التعامل مع العنف في سوريا فورا وبسرعة .\nوختاما , لا يزال الشرق الأوسط منطقة تواجه تحديات وفرصا .\nولدينا مصالح مشتركة في كفالة السلام والاستقرار الدائمين وتلبية التطلعات المشروعة لشعوب المنطقة نحو الإصلاح العملي والفرص الاقتصادية .\nلا بد أن يتخذ المجلس , والجهات الفاعلة الإقليمية وغيرها من الأعضاء المشاركين في المجتمع الدولي , خطوات عاجلة وإيجابية نحو تحقيق هذه الأهداف .\nالرئيس ( تكلم بالإنكليزية ) : أعطي الكلمة لممثل اليابان .\nالسيد نيشيدا ( اليابان ) ( تكلم بالإنكليزية ) : أشكركم , سيدي , على إتاحة الفرصة لي لمخاطبة مجلس الأمن بشأن الحالة في الشرق الأوسط .\nتتفهم اليابان تماما تطلع الفلسطينيين بشغف إلى بناء دولة خاصة بهم , وتدعم بقوة الحل القائم على وجود دولتين تعيش بموجبه إسرائيل والدولة الفلسطينية المستقلة المقبلة جنبا إلى جنب في سلام وأمن واعتراف متبادل .\nتؤيد اليابان الرؤية الداعية إلى أن يتم عبر التفاوض تحديد الحدود في إطار الحل القائم على وجود دولتين , على أساس خطوط 1967 والاتفاق على الأراضي الم بادلة , بطريقة من شأنها أن تحقق التعايش السلمي بين دولة فلسطينية قابلة للحياة وإسرائيل , في إطار حدود آمنة ومعترف بها .\nإن حل الدولتين هذا لا يمكن تحقيقه إلا من خلال المفاوضات الصادقة بين الطرفين المعنيين .\nوتعتقد اليابان اعتقادا راسخا بأنه ينبغي للطرفين أن يبذلا قصارى جهدهما للقيام بالمفاوضات المباشرة وفقا للإطار الزمني الذي حددته المجموعة الرباعية .\nوفي ذلك الصدد , ترحب اليابان بالاجتماعات التي عقدت بين إسرائيل والفلسطينيين في عم ان هذا الشهر , وتعرب عن احترامها الشديد للجهود التي قام بها الأردن والمجموعة الرباعية في الإعداد لهذه الاجتماعات .\nوتأمل اليابان بقوة في أن تفضي تلك الاجتماعات إلى الاستئناف المبكر للمفاوضات المباشرة .\nإن اليابان لا تعترف بأي من التدابير التي تحكم مسبقا على نتيجة مفاوضات الوضع النهائي , وتهيب بالطرفين الامتناع عن أي عمل استفزازي من أجل بناء الثقة المتبادلة .\nويتعين على الطرفين التقيد بالتزاماتهما بموجب الاتفاقات السابقة .\nتكرر اليابان ندائها الشديد لإسرائيل بالتجميد الفوري لأنشطتها الاستيطانية في الضفة الغربية والقدس الشرقية التي تشكل انتهاكا للقانون الدولي .\nوفي الوقت نفسه , نهيب بالسلطة الفلسطينية لمواصلة جهودها لتحسين الأمن والوفاء بالتزاماتها بوقف العنف والعمل ضد التحريض .\nوما برحت اليابان تؤيد جهود السلطة الفلسطينية لإقامة الدولة , وهي ملتزمة على الدوام بتقديم المساعدة في ذلك الصدد .\nكذلك تتابع اليابان باهتمام الجهود الفلسطينية الرامية إلى إقامة حكومة موحدة .\nوتشاطر اليابان المجتمع الدولي قلقه الشديد إزاء الحالة في سوريا .\nوتؤيد اليابان مبادرة جامعة الدول العربية من أجل تحقيق الاستقرار في سوريا , وتأمل أيضا بأن يتصرف مجلس الأمن بفعالية .\nومن دواعي استيائنا أن السلطات السورية لا تزال تستخدم القوة على نطاق واسع على الرغم من نشر بعثة المراقبة التابعة للجامعة العربية , ونرى أن من المهم أن تقدم الأمم المتحدة المساعدة التقنية للمراقبين المشاركين في البعثة .\nوتدين اليابان استخدام السلطات السورية للقوة ضد المدنيين وتكرر دعوتها لها بوقف أعمال العنف على الفور , والعمل فورا على القيام بإصلاحات والدخول في حوار مع الشعب السوري .\nوغدا , ستحتفل مصر بالذكرى الأولى للتغيير التاريخي فيها .\nوترحب اليابان بإجراء انتخابات مجلس الشعب دون وقوع أي اضطراب كبير .\nويسرنا أن اليابان ساعدت في إجراء تلك الانتخابات بتقديم الدعم المالي واقتسام الخبرة الفنية في ذلك المجال .\nوبما أن الاستقرار في مصر هام جدا للحفاظ على استقرار المنطقة برمتها , تأمل اليابان أن تتطور العملية السياسية بطريقة سلمية وأن تفضي الإصلاحات الاجتماعية والاقتصادية إلى نتائج ملموسة في مرحلة مبكرة .\nالرئيس ( تكلم بالإنكليزية ) : أعطي الكلمة الآن للسيد توماس ماير - هارتينغ , رئيس وفد الاتحاد الأوروبي لدى الأمم المتحدة .\nالسيد ماير - هارتينغ ( تكلم بالإنكليزية ) : أشكركم على إعطاء الكلمة للاتحاد الأوروبي .\nيؤيد هذا البيان البلد المنضم كرواتيا , والبلد المرشح الجبل الأسود وبلد عملية الاستقرار والانتساب المحتمل ترشيحه ألبانيا ; فضلا عن جمهورية مولدوفا .\nفي السنوات القليلة الماضية , وفي هذه المناقشات المفتوحة التي تجري كل ثلاثة أشهر في مجلس الأمن بشأن الحالة في الشرق الأوسط , كثيرا ما سمعنا أن عملية السلام عند منعطف خطير وأن التقدم الحاسم لازم الآن لتحويل التطلعات المشروعة لشعوب المنطقة نحو السلام , والأمن , وقيام الدولة إلى حقيقة ملموسة .\nوفي مطلع هذا العام الجديد يقتضي الأمر مرة أخرى , الآن أكثر من أي وقت مضى , قيام المجتمع الدولي إطلاق هذه النداءات من أجل مساعدة الجانبين في هذا الصراع في تسوية خلافاتهما والموافقة على حل شامل .\nيرحب الاتحاد الأوروبي بالجهود التي قام بها الأردن لتيسير المحادثات المباشرة بين إسرائيل والفلسطينيين بوصف ذلك جزءا من عملية المجموعة الرباعية , ويؤيد الاتحاد تلك الجهود .\nويناشد الاتحاد الأوروبي الطرفين التقدم بمقترحات شاملة بشأن الحدود والأمن , كما ت وخي في بيان المجموعة الرباعية الصادر في 23 أيلول / سبتمبر ( انظر SG / 2178 ) .\nوهو إظهار شجاع وحاسم للقيادة السياسية اللازمة لدى الجانبين للإبقاء على الزخم في المحادثات .\nوالاتحاد الأوروبي , شأنه شأن الآخرين فعل ذلك خلال هذه الجلسة للتشديد مرة أخرى على الدور المركزي للمجموعة الرباعية في هذا السياق , وللإعراب عن تأييده الكامل للعملية التي تقوم بها المجموعة الرباعية حاليا والتي تهدف إلى التوصل إلى اتفاق بين الأطراف في موعد لا يتجاوز نهاية عام 2012 .\nلقد صدر بيان المجموعة الرباعية في 23 أيلول / سبتمبر 2011 ودعا الطرفين إلى إحراز تقدم ملموس خلال ستة أشهر والتوصل إلى اتفاق مع نهاية عام 2012 .\nوعلى نفس المنوال استضافت الممثلة السامية للاتحاد الأوروبي المعنية بالشؤون الخارجية والسياسة الأمنية , كاترين أشتون اجتماعا لمبعوثي المجموعة الرباعية عقد في بروكسل بتاريخ 9 تشرين الأول / أكتوبر 2011 لإطلاق العنان للعملية .\nوقد اجتمع مبعوثو اللجنة الرباعية لاحقا مع الطرفين كل على حدة في 26 تشرين الأول / أكتوبر , وفي 14 تشرين الثاني / نوفمبر , وفي 14 كانون الأول / ديسمبر في القدس .\nثم قام الأردن بأخذ زمام المبادرة بدعوة المجموعة الرباعية والطرفين إلى اجتماع مشترك في 3 كانون الثاني / يناير .\nوقد كان ذلك الاجتماع خطوة إيجابية , إذ كان الاجتماع الأول في السياق الحالي الذي اجتمع فيه الطرفان وجها لوجه .\nووافق الطرفان في ذلك الاجتماع على عقد المزيد من الاجتماعات الثنائية التحضيرية برعاية أردنية .\nإن الاتحاد الأوروبي يؤكد من جديد التزامه بحل الدولتين .",
    "البابا بنديكتوس السادس عشر يحذر من انه \" لن يكون هناك منتصرون اذا استمر النزاع في سوريا \" قال الأسد في خطاب له القاه في 6 كانون الثاني وهو أول خطاب للأمة يلقيه منذ حزيران من العام الماضي إنه لا يوجد شريك للعملية السياسية , إلا أنه اقترح عملية سياسية حدد ملامحها بما يلي : في المرحلة الأولى تلتزم الدول المعنية بوقف تمويل تسليح المعارضة , يلي ذلك وقف الجيش للعمليات العسكرية مع الاحتفاظ بحق الرد إن تعرض للهجوم , وإيجاد آلية للتأكد من إمكانية ضبط الحدود .\nفي المرحلة الثانية تتم الدعوة لعقد مؤتمر يعمل على الوصول إلى ميثاق وطني يتمسك بسيادة سوريا ووحدة أراضيها ويرسم المستقبل الدستوري لها , ثم يعرض الميثاق الوطني للاستفتاء الشعبي , وتشكل حكومة وطنية موسعة , وتجري صياغة دستور جديد يطرح للاستفتاء ومن ثم تجري الانتخابات .\nوفي المرحلة الثالثة والأخيرة تشكل حكومة جديدة وفقا للدستور وتجري مصالحة وطنية ويعلن العفو العام , يلي ذلك العمل على إعادة الإعمار .\nوقد ورفض المتحدث باسم التحالف الوطني المعارض مبادرة الأسد قائلا إنها تهدف إلى قطع الطريق على المحاولات الهادفة إلى التوصل إلى حل سياسي .\nووصف وزير الخارجية البريطاني ويليام هيغ مبادرة الأسد بأنها \" وعود إصلاح فارغة من المضمون \" .\nواعتبرت واشنطن ان خطاب الاسد \" هو محاولة جديدة يقوم بها النظام للتمسك بالسلطة ولا يقدم اي شيء ليمضي الشعب السوري قدما نحو تحقيق هدفه المتمثل في انتقال سياسي \" .\nودانت فرنسا ما اعتبرته \" انكارا للواقع \" في خطاب الاسد , داعية مجددا الى تنحي الرئيس السوري عن الحكم .\nوجدد رئيس الوزراء البريطاني ديفيد كاميرون التأكيد ان على الاسد الرحيل , فيما اعتبر وزير خارجيته وليام هيغ ان خطاب الاخير \" اكثر من نفاق \" , محملا اياه مسؤولية \" القتلى والعنف والقمع الذي تغرق فيه سوريا \" .\nورأى وزير الخارجية الالماني غيدو فيسترفيلي ان الخطاب \" لا يعبر ( . . . ) عن اي ادراك جديد \" للواقع في سوريا .\nوزير الداخلية السوري محمد الشعار يشارك في جلسة الحكومة في أول ظهور له منذ تعافيه من الاصابة الرئيس الاميركي باراك اوباما يعلن اختيار جاك لوي وزيرا للخزانة .\nأوباما يعين الجمهوري تشاك هاغل وزيرا للدفاع وجون برينان على رأس وكالة الاستخبارات الأميركية .\nعباس ومشعل ناقشا في القاهرة تنفيذ اتفاق المصالحة الفلسطينية .\nإطلاق 48 رهينة إيرانية مقابل إفراج دمشق عن 2130 معتقلا مدنيا الإبرهيمي يرى ان الأسد لن يكون عضوا في الحكومة الانتقالية والصحف السورية تشن هجوما واسعا عليه والنظام السوري لم يعد يعتبره وسيطا عادلا بل طرفا في النزاع وموسكو تعلن أن استبعاد الرئيس بشار الأسد عن العملية السياسية في سوريا غير وارد في \" بيان جنيف \" الصادر في 30 حزيران الماضي ( 2012 ) , وهو على أي حال أمر \" يستحيل تنفيذه \" .\nودعت المعارضة إلى أن تقترح أفكارا من جانبها للحوار مع دمشق ردا على الأفكار التي طرحها الأسد .\nالمالكي يحذ ر من مواجهات بين الشرطة والمحتجين وتحرك نيابي لمساءلته .\nإقفال الحدود مع الأردن بحثا عن عزت الدوري ي غضب الأنبار .\nالمحكمة أقر ت بحق تشافيز الذي يعالج في كوبا لاستئصال ورم سرطاني في إرجاء اليمين , والمعارضة تتهم الحكومة بانقلاب مؤسساتي .\nانفجار يستهدف مجلس عزاء في سامراء تواجد فيه رئيس البرلمان ووزير المالية العراقي .\nمجزرة في اليوم الأول من الامتحانات الجامعية في حلب ذهب ضحيتها أكثر من 80 قتيلا , وأصيب 160 , في أضخم هجوم من نوعه يستهدف جامعة سورية منذ اشتعال الازمة قبل سنتين .\nموسكو ترفض مبادرة تقدمت بها حوالي 56 دولة إلى مجلس الأمن الدولي لإجراء تحقيق في ارتكاب جرائم حرب من خلال المحكمة الجنائية الدولية , محذرة من أنه ستكون لهذا الأمر \" نتائج عكسية على مستوى الهدف الرئيسي حاليا وهو الإنهاء الفوري لسفك الدماء \" , كما أنها \" لن تؤول إلا إلى تعزيز المواقف المتشددة لدى الأطراف المتنازعة \" .\nهولاند يبحث في الإمارات الدعم الخليجي لحربه في مالي .\n\" الإخوان \" يتهمون نظام مبارك . . . والمعارضة تطالب بإقالة قنديل .\nكارثة قطار البدرشين : مقتل 19 مجندا وجرح 117 .\nواشنطن : \" النظام السوري \" لم يستخدم أسلحة كيماوية بحمص .\nفرنسا تتدخل عسكريا في مالي لوقف زحف القاعدة واميركا تدعمها . . وخشية فرنسية من الوقوع في مستنقع الصحراء .\nالجيش الروسي يحذر من عواقب كارثية لأي تدخل عسكري خارجي في سوريا , فيما اقفلت الجامعات السورية أبوابها حدادا على مقتل 87 شخصا في هجوم بالقذائف على جامعة حلب . . وبعد يومين فقط , انضم اليهم 23 شخصا , وأصيب حوالي 30 , في تفجيرات انتحارية في ادلب .\nشرارة حرب مالي تمتد إلى الجزائر : 41 رهينة أجنبية من العاملين في منشأة \" بريتش بتروليوم \" البريطانية من بينهم سبعة أميركيين , و 13 نرويجيا , وخمسة يابانيين , وعدد لم ي عر ف من رهائن فرنسيين وبريطانيين بقبضة \" القاعدة \" .\nهجمات للقاعدة تستهدف كل الطوائف في العراق .\nمقتل 11 مسلحا و 30 رهينة في الهجوم الذي شن ته القوات الحكومية لتحرير الرهائن الذين احتجزهم مسلحون مرتبطون بالقاعدة من منشأة للغاز في منطقة صحراوية بجنوب الجزائر .\nسيف الاسلام القذافي يمثل امام محكمة ليبية .\nالرئيس المصري محمد مرسي يستجيب سريعا لطلب وزارة الخارجية الأميركية ويسحب تصريحاته عن اليهود والإسرائيليين التي وصفهم فيها بأنهم \" سلالة قردة وخنازير \" .\nسفينتان روسيتان تحملان ذخائر إلى طرطوس . . مئة قتيل في حمص ومسيحيو الحسكة يستغيثون .\nمصرع خمسة أشخاص وجرح 12 آخرين بينهم ضابطان في اشتباكات وقعت بين السكان وقوات الأمن أمام قسم للشرطة في شمال القاهرة اثر مقتل شاب عن طريق الخطأ على يد رجل شرطة .\n\" قائد في جبهة النصرة \" الإسلامية المتشددة , عرف نفسه باسم \" أبي لقمان \" , يعلن ان \" سوريا دولة إسلامية تحكمها الشريعة \" .\nبدء المرحلة الرئيسية من مشروع تدريبي روسي تشارك فيه حوالي 20 سفينة حربية و 3 غواصات في البحرين المتوسط والأسود .\nوستتدرب البحرية على صد هجمات إرهابية وعمليات إنزال على الشواطئ .\nمعارك دامية في بلدة رأس العين الحدودية مع تركيا بين المسلحين الإسلاميين والمقاتلين الأكراد والطيران الحربي السوري يكثف غاراته على ريف دمشق .\nرئيس لجنة الأمن القومي والسياسة الخارجية في مجلس الشورى الإيراني علاء الدين بروجردي يؤكد أن \" مزاعم الجيش السوري الحر بتدخل إيران في شؤون سوريا الداخلية , تنبعث من إحباط المجموعات المسلحة في سوريا المدعومة قطريا وسعوديا لتغيير الهيكلية السياسية في البلاد \" .\nالقوات الفرنسية تواصل تقدمها من وسط مالي باتجاه المدن الشمالية .\nوزارة الاوضاع الطارئة الروسية ترسل الى لبنان طائرتين لاعادة 100 روسي من سوريا .\nق تل خمسة عناصر من حركة \" طالبان \" وثلاثة شرطيين وسقط 18 جريحا في مواجهات استمرت قرابة ثماني ساعات بين الطرفين , وذلك إثر هجوم نف ذته الحركة على مبنى تابع للشرطة الأفغانية في محاولة لاحتلاله .\nالاحتلال يهدم قرية \" باب الكرامة \" في القدس .\nبعد معارك استمرت حوالي أسبوع , القوات الفرنسية والمالية تدخل إلى مدينتي ديابالي ودونتزا في وسط البلاد , وذلك بعد معلومات متضاربة تم تداولها عن هروب الإسلاميين المسلحين أو اختبائهم في المدينتين .\nالمستشارة الألمانية أنجيلا ميركل تعترف ب - \" هزيمة مؤلمة \" في انتخابات إقليمية في شمال ألمانيا , قبل ثمانية أشهر من الانتخابات التشريعية التي ستترشح فيها لولاية ثالثة على رأس المستشارية .\nلافروف : الازمة في سوريا ستستمر سنتين .\nالأردنيون ينتخبون برلمانهم بمشاركة 56 % و \" الإخ - وان \" يشكك - ون بالنتائ - ج والشرعي - ة .\nواشنطن قلقة من \" كابوس تقسيم سوريا \" وموسكو : الإصرار على إزاحة الأسد يعوق الحل .\nالانتخابات الاسرائيلية تسفر عن النتائج التالية : قائمة ( الليكود بيتنا ) تحصل على 31 مقعدا , و ( هناك مستقبل ) تحصل على 19 مقعدا , و ( العمل ) 15 مقعدا , و ( شاس ) 11 مقعدا , و ( البيت اليهودي ) 11 مقعدا , و ( يهدوت هتوراه ) 7 مقاعد . وتحصل قائمة ( الحركة برئاسة تسيبي ليفني ) , وزيرة الخارجية السابقة , على 6 مقاعد , مقابل 6 مقاعد ل - حركة ( ميرتس ) , ومقعدين ل - ( كاديما ) برئاسة وزير الأمن الأسبق , شاؤول موفاز .\nكاميرون ي ع د بإجراء استفتاء بين 2015 و 2017 على عضوية بريطانيا في الاتحاد الأوروبي .\nالجيش المصري يوجه تحذيرا واضحا الى فريقي الازمة السياسية في مصر , من أن الصراع الدائر بينهما يدفع البلاد إلى حافة الانهيار . . ومرسي \" الاخونجي \" يكافح من أجل احتواء عنف دموي في الشوارع ارتفعت حصيلته الى 52 قتيلا في أربعة أيام .\nالابرهيمي : شرعية الأسد لا يمكن إصلاحها 80 قتيلا في مجزرة حلب وتبادل الاتهامات .\nوكالة الطاقة الذرية تؤكد عدم وجود أدلة على وقوع انفجار في منشأة فوردو الايرانية .\nدمشق تتهم جبهة النصرة بارتكاب \" اعدام جماعي \" بحق مخطوفين في حلب .\nرئيس الوزراء المصري هشام قنديل وضع استقالة حكومته بين يدي الرئيس مرسي على ضوء مطالب شعبية وسياسية باقالة الحكومة وتشكيل حكومة ائتلاف وطني جديدة تدير شؤون البلاد في الفترة المقبلة .\nمقاتلات إسرائيلية تهاجم مركز أبحاث بدمشق وتستهدف قافلة قرب الحدود السورية اللبنانية كانت تنقل أسلحة , حسب قول مصدر اميركي رفيع .\nالبيت الابيض : تركيب ايران اجهزة طرد متقدمة سيكون عملا استفزازيا .\nمؤتمر الكويت يقدم اكثر من مليار ونصف مليار دولار لمساعدة السوريين الذين يعانون آثار النزاع .\nالجيش الفرنسي في كيدال بعد غاو وتمبكتو . . فابيوس : قواتنا ستغادر مالي بسرعة .\nالأزهر يرعى لقاء استثنائيا للقوى السياسية المتنازعة : نبذ العنف وجدولة الحوار والاختبار الأول اليوم .\nمجلس الأمم المتحدة لحقوق الإنسان يدعو إسرائيل إلى إخلاء المستوطنات .\nاعتبر المجلس الوطني السوري المعارض , مبادرة رئيس الائتلاف السوري أحمد معاذ الخطيب , التي أعلن فيها استعداده للتفاوض المشروط مع النظام السوري , بأنها مخالفة لمبادئ تأسيس الائتلاف . . الابراهيمييرحب بالمبادرة وروسيا ارحب وتدعو الخطيب لزيارة موسكو .\nاستمرار المواجهات امام القصر الجمهوري في مصر وسقوط قتيل على يد قوات الامن .\nوزير الثقافة المصري , محمد صابر عرب , يقدم استقالته إلى رئيس مجلس الوزراء هشام قنديل , احتجاجا على ما وصفها ب - \" تجاوزات أمنية \" من قبل قوات الشرطة , على خلفية \" سحل \" أحد المواطنين أمام قصر \" الاتحادية \" الرئاسي الجمعة .\nمرسي يرفض مقترح المعارضة بتشكيل حكومة إنقاذ وطني .\nالفاتيكان رفض طلبا فرنسيا لتحديد موعد للمعارضة السورية للقاء قداسة البابا بنديكتوس السادس عشر .\nدعت قمة منظمة التعاون الاسلامي التي اختتمت اعمالها في القاهرة الى \" حوار جاد \" بين المعارضة السورية وممثلي الحكومة لفتح الباب امام عملية انتقالية تحقق \" الطموحات المشروعة \" للشعب السوري .\nوزير الدفاع الاميركي ليون بانيتا يقر انه دعم وزيرة الخارجية الاميركية السابقة هيلاري كلينتون في طرحها الصيف الماضي تسليح مقاتلي المعارضة السورية , وهي فكرة رفضها البيت الابيض حسب قوله .\nأشعل اغتيال المعارض اليساري شكري بلعيد البلاد غضبا واحتجاجات ووضع حركة النهضة الحاكمة أمام مأزق كبير بعدما حملتها المعارضة مسؤولية الجريمة , مما دفع رئيس الوزراء حمادي الجبالي إلى اتخاذ قرار بتأليف حكومة وحدة وطنية وكفايات مصغرة تنظم انتخابات في أقرب وقت ممكن .\nباريس تؤكد أن الجنود الفرنسيين المنتشرين في مالي يخوضون \" حربا حقيقية \" , بما فيها \" اشتباكات \" مع المقاتلين الاسلاميين في منطقة غاو بشمال شرق البلاد , لكنهم سيبدأون الانسحاب مطلع آذار .\nتصاعد المعارك في دمشق وريفها الى مستويات لم تعرفها منذ اشهر . . فصائل في المعارضة المسلحة تعلن انها تمكنت من الاستيلاء على حواجز للجيش النظامي في هجوم منسق على حي جوبر الملاصق لساحة العباسيين بوسط العاصمة في ما اطلقت عليه \" الملحمة الكبرى \" لدخول العاصمة .\nلكن مصدرا امنيا سوريا أوضح ان \" الجيش يشن هجوما شاملا \" في ريف دمشق حيث معاقل كثيرة لمقاتلي المعارضة يستخدمونها قاعدة خلفية في هجماتهم على العاصمة .\nالتشييع الأكبر لبلعيد منذ بورقيبة ومواجهات واكبت التشييع والجبالي مصر على تعديل الحكومة لتجنيب البلاد المزيد من التوتر .\nقصف وغارات جوية على محيط دمشق . . الأمم المتحدة : 5 آلاف يغادرون سوريا يوميا .\nاول متظاهرون مصريون اقتحام قصر الاتحادية الرئاسي في مصر بعدما استخدموا القذائف الحارقة , وتمكنوا من اشعال حريق في مدخله , فردت قوات الحرس الجمهوري عليهم بطلقات تحذيرية من داخله , في موجة جديدة من العنف تشهدها البلاد وسط الاحتجاجات الشعبية المتزايدة على حكم الرئيس محمد مرسي المتحدر من صفوف \" الاخوان المسلمين \" .\nوخرجت التظاهرات في مدن ومحافظات مصرية عدة تحت شعار \" جمعة الرحيل \" و \" جمعة الكرامة \" للمطالبة بإسقاط النظام ورحيل مرسي , واصابة حوالى 138 شخص وتوقيف عشرات المحتجين .\nأوباما رفض تسليح المعارضة السورية حماية لأميركا واسرائيل وهولاند يستبعد رفع أوروبا الحظر على الأسلحة ووزير الاعلام السوري عمران الزعبي في مقابلة مع التلفزيون السوري الرسمي استعداد الحكومة السورية للحوار مع المعارضة ولكن \" من دون شروط مسبقة \" .\nتونس تواجه أسوأ أزمة سياسية منذ سنتين وحزب المرزوقي ( المؤتمر من اجل الجمهورية ) يسحب وزراءه من الحكومة .\nالرئيس السوري بشار الأسد يستقبل بطريرك إنطاكيا وسائر المشرق للروم الأرثوذكس يوحنا العاشر اليازجي , وذلك بعد يوم من تنصيبه بطريركا .\n\" الإخ - وان \" تخس - ر مع - رك - ة الإفت - اء : ش - وقي عب - د الك - ريم مفت - يا لمص - ر .\nبكلمات قليلة , كشف البابا بينيديكتوس ال - 16 نيته الإقدام على مبادرة تاريخية لم يسبقه اليها بابا آخر طوال أكثر من 600 سنة , بالاستقالة في 28 شباط .\nالجيش السوري لإعادة يبسط سيطرته على كامل اللواء 80 شرق حلب , بعدما ضرب طوقا حول منطقته وكبد المسلحين الذين هاجموه مئات القتلى , في وقت أمنت فيه وحداته معامل الدفاع والمنطقة المحيطة بها .\nمقتل رئيس الهيئة الايرانية لاعادة الاعمار في لبنان حسام خوش نفيس على طريق عودته من دمشق الى بيروت .\nالخارجية السورية : ابواب دمشق مفتوحة للحوار على الاراضي السورية مع المعارضة في الداخل والخارج .\nلافروف في اتصال هاتفي مع كي - ري : لانتقال س - ياسي قابل للحي - اة في دمش - ق .\nالبابا في صلاة التبشير ما قبل الأخيرة يدعو الكنيسة إلى تجديد نفسها .\n8 سيارات مفخخة تهز أحياء شيعية ببغداد . . المالكي : تطبيق لدعوات التحريض والكراهية .\nتجربة نووية ثالثة لكوريا الشمالية والغرب يشدد عليها الحصار الاقتصادي .\nوترد ترد بعض دول الغرب والدول الآسيوية تملك قنابل نووية فلماذا لا يحق لنا ان نملكها .\nالمشهد السياسي التونسي أكثر ضبابية بعد إخفاق الجبالي في تأليف حكومة .\nتشافيز عاد إلى فنزويلا بعد شهرين في كوبا ويدخل المستشفى العسكري حيث \" يواصل علاجه \" .\nرئيس جنوب السودان سلفا كير يقيل 117 جنرالا في اطار عملية اعادة هيكلة واسعة للجيش المؤلف من متمردين سابقين .\nإعادة انتخاب سيرج سركيسيان رئيسا لارمينيا .\nرئيس الوزراء التونسي حمادي الجبالي يفي بوعده ويقد م استقالته إلى رئيس الجمهورية منصف المرزوقي .\nلافروف يتحدث عن تحرك النزاع السوري من \" نقطة الجمود \" وكيري يبدأ جولة أوروبية وشرق أوسطية .\nأول مجلس شورى سعودي يضم نساء أدى اليمين أمام الملك عبدالله .\nانتشار 5 آلاف جندي أفريقي في مالي وخطف سبعة فرنسيين في الكاميرون .\n\" الجيش السوري الحر \" يهد د بقصف مواقع ل - \" حزب الله \" لافروف يرى \" مؤشرات إيجابية \" والإبرهيمي يمد د مهمته .\nإسرائيل تنفي إطلاق سعدات والبرغوثي وضغط عربي لإطلاق الأسرى المضربين .",
    "( 514 ) 636 - 4004 حضت دولة الإمارات إيران وتركيا على إنهاء ما وصفته بأعمالهما \" الاستعمارية \" في سوريا مشيرة إلى عدم الارتياح بشأن تقليص نفوذ دول الخليج العربية في الحرب .\nوتعارض الإمارات , المتحالفة مع المملكة العربية السعودية في المنطقة , الرئيس السوري بشار الأسد وإيران الداعمة له كما تبدي قلقا من تركيا , التي تربطها صلات بقوى إسلامية تعارضها الإمارات في شتى أرجاء المنطقة العربية .\nوحث الشيخ عبد الله بن زايد آل نهيان , وزير الخارجية الإماراتي , خلال مؤتمر صحفي في ابو ظبي مع نظيره الروسي , سيرغي لافروف , الذي تدعم بلاده الأسد عسكريا , على \" خروج هذه الأطراف الساعية إلى تقليص سيادة الدولة السورية \" مشيرا إلى أنه \" يتحدث تحديدا وبوضوح عن إيران وتركيا \" .\nوأضاف : \" إذا استمرت الدولتان في التدخل بنفس الأسلوب التاريخي والنظرة الاستعمارية في الشؤون العربية , فسوف نستمر في هذا الوضع ليس في سوريا فحسب , كما هو الحال اليوم , بل في دولة أخرى غدا \" .\nوكانت قوى إقليمية ودولية قد تدخلت في الحرب الدائرة في سوريا قبل ست سنوات بغية تحقيق مصالح هناك .\nوأرسلت إيران قوات ومساعدات عسكرية لدعم نظام حكم الأسد الذي يقاتل معارضين أغلبهم من السن ة المدعومين من السعودية ودول خليجية أخرى .\nوتمكن الجيش السوري وحلفاؤه بمساعدة ضربات جوية روسية بدأت منذ عام 2015 من استعادة أراض كانوا فقدوها , في حين يتقهقر تنظيم الدولة الإسلامية من معاقله في شرقي سوريا أمام هجوم الجيش السوري وهجوم منافس يشنه معارضون أكراد وعرب تدعمهم الولايات المتحدة .\nوتشعر تركيا , حليفة الولايات المتحدة , بقلق متزايد إزاء تقدم المعارضين السوريين وتخشى من انتشار النفوذ الكردي على امتداد حدودها مع سوريا .\nوقال الرئيس التركي رجب طيب إردوغان يوم الإثنين إن بلاده وإيران بحثتا إمكانية إجراء عمل عسكري مشترك يستهدف جماعات كردية .\nوقال لافروف والشيخ عبد الله إنهما اتفقا على ضرورة وضع نهاية تفاوضية للحرب .\nوقال لافروف إن روسيا تأمل في أن تفضي جهود توحيد مواقف المعارضة السورية إلى المساعدة في عملية السلام .\nوأضاف : \" كانت ثمة خلافات عميقة في الماضي أفضت إلى إخفاق بعض الاجتماعات , لكننا سنواصل تشجيع المشاركة في جميع المحافل \" .\nالمصدر : BBC arabic Photo : AFP ما بالك أيها القلم تتمر د بيدي اليوم , وكأنك ترفض الرقص معي على الورق ? كنت تتنزه معي يمينا ويسارا على صفحاتي وأنت مبتهج سعيد . . . . حاوره : إيلي مجاعص في إطار جولته على المناطق الكندية , خص غبطة البطريرك مار لويس روفائيل ساكو , بطريرك الكلدان الكاثوليك في العراق والعالم , جريدة \" الأخبار \" بزيارة قصيرة , جال خلالها على مكاب الجريدة , وأجرى لقاء مع رئيس التحرير الزميل إيلي مجاعص , وكشف عن اسمه في لائحة كبار الزوار . . . . this week Al - Akhbar is a Canadian Arabic , weekly newspaper founded in 1996 in Montreal according to a partnership agreement with An - Nahar .",
    "05 / 06 / 11 - 12 / 06 / 11 ~ المرابط الراصد مجلة شهرية تصدر عن دار الراصد للطباعة والنشر .\nالموقع الرسمي أخبار الحركة زوار الموقع في 30 يوما \" قاسم سليماني \" : إذا قامت ثورة في الأردن نستطيع التحكم بها أضاف قائد \" فيلق القدس \" في الحرس الثوري الإيراني الجنرال قاسم سليماني الأردن إلى قائمة الدول التي تتحكم فيها طهران .\nوقال سليماني حسب ما نقلت عنه وكالة الأنباء الطلابية الإيرانية ( إيسنا ) , إنه تتوافر في الأردن إمكانية اندلاع ثورة إسلامية تستطيع إيران أن تتحكم فيها و \" توجهها ضد العدو \" .\nونشر موقع المنار الالكتروني التابع ل - \" حزب الله \" حليف النظامين السوري والايراني على لسان قائد فيلق القدس في الحرس الثوري الايراني قاسم سليماني أن \" بلاده حاضرة في لبنان والعراق , وأن هذين البلدين يخضعان بشكل أو آخر لإرادة طهران وأفكارها \" , مشيرا إلى أن \" إيران بإمكانها التحكم في هذه الثورات لتوجهها نحو العدو , وأن هذه الإمكانية متوافرة في الأردن \" .\nوجاءت تصريحات سليماني في ندوة بطهران حملت عنوان \" الشباب والوعي الإسلامي \" شارك فيها شبان من دول عربية شهدت \" ثورات الربيع العربي \" , التي تطلق عليها طهران اسم \" الوعي الإسلامي \" .\nوحول الثورة السورية ودعم إيران لنظام الأسد , أعرب سليماني \" عن دعم بلاده الكامل لنظام الرئيس السوري بشار الأسد \" , مؤكدا أن \" الشعب السوري موال للحكومة بالكامل , ومؤيدو المعارضة لم يستطيعوا تنظيم تجمع مليوني واحد ضد الحكومة \" بحسب قوله .\nوتعتبر الجمهورية الإسلامية الإيرانية الثورة السورية \" نسخة مزيفة \" للثورات العربية , من صنيعة الغرب وعلى رأسه الولايات المتحدة .\nوكان سليماني من كبار قادة \" الحرس الثوري الإيراني \" خلال الحرب العراقية الإيرانية , التي استمرت ثمانية أعوام بصفته قائدا للفرقة 41 \" ثار الله \" وبعد أن وضعت الحرب بين البلدين الجارين أوزارها , تسلم مهام بالغة الأهمية والسرية في الحرس الثوري إلى أن عينه المرشد الإيراني الأعلى بعد عام 2000 قائدا لفيلق القدس , وقام في عام 2011 بترقيته من عقيد إلى فريق نتيجة للخدمات التي قدمها لصالح بلاده في كل من العراق وأفغانستان ولبنان .\nواليوم يدور الحديث أيضا حول تواجده في سورية لدعم نظام بشار الأسد ضد المحتجين , الذين تتهمهم طهران بالعمالة للغرب وأميركا .\nالإيرانيون يهتفون : \" الموت ل - حزب الله \" !\nبعد شعار \" لا غزة ولا لبنان \" , الذي أطلقه المتظاهرون الإيرانيون خلال تحركاتهم الاحتجاجية ضد رفع الأسعار والفساد والنظام , والتي انطلقت من مشهد لتمتد إلى سائر المدن .\nها هو شعار \" الموت لحزب الله \" , اصبح يسمع بين هتافات المتظاهرين . فحزب الله بالنسبة للشعب الإيراني عبارة عن منظمة \" تأكل حقوقه \" , وتستبيح بأمواله , وهذا الغضب ليس بجديد على الرأي العام في إيران , وإن كان اليوم علنيا وصريحا .\nويعود هذا الموقف الذي اتخذه الشعب الإيراني من الحزب لخطاب أمين عام حزب الله حسن نصرالله الذي القاه في أربعين القيادي مصطفى بدر الدين , حيث قال لجمهوره في رد منه على العقوبات الأمريكية والتضييق على المصارف اللبنانية : \" موازنة حزب الله ومعاشاته ومصاريفه ومأكله ومشربه وصواريخه من الجمهورية الإسلامية في إيران , طالما هناك في إيران أموال نحن لدينا أموال , ومالنا المقرر لنا يصلنا \" .\nليتوجه للذين سيتحفظون على كلامه هذا بالقول : \" للمعترضين نقول اشربوا من ماء البحر المتوسط \" ! .\nتطبيق إدوارد سنودن يتجسس على أي شخص يحاول العبث بأجهزتك أكدت صحيفة الإندبندنت أن \" إدوارد سنودن , المتعاقد السابق مع وكالة الاستخبارات الأميركية , يقف وراء التطبيق الأمني المنتشر حاليا الذي يسمح لمستخدمه بالإمساك بأي شخص يحاول العبث بأجهزته الإلكترونية في غير وجوده \" , لافتة الى ان \" التطبيق يسمى \" haven \" ويستخدم الحساسات الموجودة في الأجهزة الذكية لتتبع الأوقات التي يكون فيها الجهاز عرضة للاختراق ويسجل أدلة على محاولاتهم \" . واشارت الصحيفة إلى إن التطبيق ليس مصمما للتحميل على الأجهزة الذكية فقط ولكن أيضا على أي جهاز قديم يمكنك تركه مع مقتنياتك التي تريد حمايتها بعد انصرافك , إذ يستخدم التطبيق الكاميرا والسماعات والميكروفون وعدة أجزاء أخرى في الجهاز لتنبيهك لما يجري وهو يسجل مقاطع فيديو ومقاطع صوتية ويلتقط صورا عندما يتم تنشيطه بواسطة أي حركة غير معتادة في محيط الجهاز ليبدأ العمل , مشيرة إلى أن \" التطبيق يعمل حاليا على نظام الأندرويد لكنه قريبا سيعمل على دعم نظام أي أو إس المشغل لأجهزة أي فون . وتختم الصحيفة الموضوع بأن التطبيق صمم خصيصا للصحفيين والمدافعين عن حقوق الإنسان لكن يمكن لأي شخص أن يقوم بتحمليه \" .\nدراسة تكشف خطرا جديدا للكحول كشف أخصائي بأمراض الجهاز الهضمي خطرا جديدا على صحة الإنسان تسببه المشروبات الكحولية .\nوتحدث الأخصائي فينسنت هو , من جامعة غرب سدني , لمجلة Science Alert عن الأضرار التي تسببها المشروبات الكحولية للجهاز الهضمي وخطر تناولها على إمكانية مكافحة العدوى المعوية , وأشار إلى أن تناول كميات كبيرة من الكحول يدمر خلايا المعدة . فالمشروبات التي تحوي نسبة 40 % من الكحول , فتقضي على البكتيريا التي تعيش في تجويف الفم خلال دقيقة واحدة . وبينت نتائج الدراسة التي أجراها فينسنت هو , بمشاركة 47 شخصا سليما , أن المشروبات ذات نسب كحول عالية تسبب أضرارا في جدران المعدة وحتى نزفا خفيفا .\nوأن عودة جدران المعدة إلى حالتها الطبيعية عند تناول مشروب نسبة الكحول فيه 10 % وأكثر تتطلب أكثر من 24 ساعة .\nعلاوة على أن تناول المشروبات الكحولية باستمرار يسبب الإسهال والغثيان والتقيؤ , وزيادة عدد البكتيريا الضارة في الأمعاء .\nلائحة متتبعي الموقع ابحث في الراصد تواصل مع مجموعة المرابط الراصد Email : الراصد القديم 2011 / 06 / 11 قبل البدء بالحديث عن أحداث يوم السادس من حزيران يونيو 2011 التي شهدها مخيم اليرموك قرب دمشق وذهب ضحيتها شهداء وجرحى .\nلا بد لنا أن نلقي نظرة على ما سبق ذلك وبالذات على مسيرة النكبة في الخامس عشر من أيار - مايو ثم مسيرة النكسة في الخامس من حزيران - يونيو الجاري .\nفي شهر النكبة استطاع الفلسطينيون ومعهم إخوانهم السوريين اقتحام السياج الحدودي في الجولان المحتل والوصول إلى مجدل شمس وتحريرها من الاحتلال لعدة ساعات .\nهناك سقط عشرات الأشخاص بين شهداء وجرحى .\nثم جاءت جنازة الشهداء في مخيم اليرموك لتصبح اكبر جنازة يشهدها المخيم على الإطلاق , حيث خرج المخيم عن بكرة أبيه ليرفع راية الشهداء , راية التمسك بحق العودة إلى فلسطين .\nونفس الشيء شهدته مخيمات لبنان وبقية مخيمات سورية .\nهذا التطور الكبير والخطير بالنسبة للكيان الصهيوني جعله لا يهدأ ولا يستكين , لذا شحن نفسه وأعد ماكينة القتل وكذلك التحريض والتخريب بشكل جيد , وبدأ العمل لأجل إيقاع نكسة بمسيرة النكسة . وساعدت انتهازية بعض الفصائل الفلسطينية ومحاولات التفافها واحتواءها للتضحيات وللشهداء وللمسيرة بشكل عام في توتير الأجواء وشحن بعض الشباب ضدها .\nان المتابع لموقع فيس بوك للتواصل الاجتماعي يلحظ ذلك ويرى تدخل بعض الناس والجهات للتحريض أكثر ضد تلك الفصائل وضد النظام في سورية .\nكما ان الكثيرين من هؤلاء يريدون اليوم تصفية حسابات قديمة مع بعض الفصائل والشخصيات والقيادات الفلسطينية .\nوقد أحسن هؤلاء استغلال غضب الشباب على تركهم عرضة للموت فيما القيادات تأتي في الجنازات فقط للخطابات .\nفيما عبرت تعليقاتهم وموضوعاتهم عن حقد كبير يكنونه بالذات للقيادة العامة ولسورية ولشخص احمد جبريل .\nوقد كتب بعضهم وهم من المعروفين بحقدهم على سورية وكذلك على كل معارض لفتح و للسلطة وللمنظمة مقالات مليئة بالكراهية والحقد والثأر والتحريض والنفاق جعلت من القيادة العامة تنظيما مأجورا ومرتزقا عدوا للشعب الفلسطيني , متناسين العمليات النوعية والبطولية للقيادة العامة ودورها الرائد في العمل العسكري الفلسطيني منذ انطلاقتها وحتى يومنا هذا , وصفقاتها العظيمة والأولى في تبادل الأسرى مع الاحتلال الصهيوني .\nبعض الكتبة المنتفعين ذهب ابعد من ذلك حين وصف مقر الناعمة وصفا حقيرا مع انه في هذا المقر تم إذلال الكوماندوس الصهيوني الذي حاول الإنزال هناك أكثر من مرة .\nوقد تكون هذه دعوة منه لإحراق مقر الجبهة بالناعمة على غرار إحراق مقرها في الخالصة بمخيم اليرموك .\nقد يعتقد البعض أنني من القيادة العامة . . . أقول لهم لا . . . أنا فلسطيني واكتب ما أؤمن به ولا تربطني ولم تربطني بالقيادة العامة أية علاقة سوى فلسطين .\nالآن لنتعرف معا على خلفية ما جرى أمس وأول أمس في الجولان وفي مخيم اليرموك بسورية : المعلومات التي بحوزتنا تقول انه بناء على الدعوة التي وجهت لإقامة فاعلية الجولان بمناسبة ذكرى نكسة الخامس من يونيو حزيران , كان رد السلطات السورية الرسمي عدم الموافقة على ذلك ورفض إعطاء تصريح للمتظاهرين بالدخول إلى المنطقة الحدودية في الجولان .\nوبناء على هذا الرفض قامت بعض من الفصائل الأساسية المحسوبة على منظمة التحرير الفلسطينية بتسجيل أسماء الأشخاص من المحافظات الراغبين بالذهاب إلى الجولان , هذا بالرغم من عدم وجود موافقة من السلطات السورية .\nفيما كانت هناك مجموعات شبابية لا علاقة لها بالفصائل تستعد للذهاب إلى هناك .\nجدير بالذكر هنا أن كل من حركتي حماس والجهاد الإسلامي كانتا على ما يبدو ضد هذا النشاط .\nلذا لم تشاركا فيه كما امتنعتا حتى عن حضور اجتماع للفصائل عقد أثناء أحداث اليرموك لمعالجة الوضع هناك .\nصباح يوم الخامس من حزيران / يونيو الجاري تفاجئ الناس بوجود مجموعة شبابية بلغ تعدادها نحو 60 شخصا في منطقة عين التينة ومجموعة أخرى بنفس العدد تقريبا في منطقة القنيطرة , وعلم أن معظم هؤلاء الشبان جاءوا من مناطق ومخيمات حلب وحماه وحمص واللاذقية ودرعا وخان الشيح .\n, وقد قاموا بالتسلل إلى المنطقة بمساعدة أشخاص يعرفون جغرافية الجولان لذا عبروا واستطاعوا الوصول إلى هناك بعيدا عن أعين رجال الأمن والجيش والحواجز العسكرية المقامة في المنطقة , كما أنهم باتوا ليلتهم في العراء .\nهؤلاء فقط استطاعوا خرق الطوق الأمني والوصول إلى الحدود .\nلكن الآلاف الأخرى بدأت بالوصول إلى الجولان بعد أن قامت الفضائيات ببث عمليات إطلاق النار الصهيونية على المجموعتين موقعة بينهم عددا كبيرا من الشهداء والجرحى . . لقد زحفت الجماهير الفلسطينية والسورية بالآلاف إلى الجولان مما جعل إمكانية السيطرة على عشرات آلاف الشباب أمرا غير ممكنا . وهكذا بدأت تتزايد أعداد الشهداء الذين سقطوا برصاص الاحتلال الصهيوني . وبدأت رياح الغضب على الفصائل والقادة تعصف في الشباب .\nفي منطقة عين التينة وبحسب مصدر موثوق كانت تطلق هتافات ضد الفصائل وبالتحديد ضد بعض الفصائل وقادتها .\nوالهتافات شملت فصائل معينة منها من هي منضوية في إطار المنظمة ومنها من هي من خارج إطار المنظمة .\nكما شملت أسماء قادة معينين ولم تشمل آخرين .\nثم تطورت الأمور ابعد من ذلك حين حاول البعض الاعتداء بالضرب على بعض تلك القيادات , ثم محاولة بعض الشباب الاعتداء وإهانة وطرد احد قادة تنظيم الجبهة الشعبية القيادة العامة خلال تواجده في عين التينة .\nكما تم الاعتداء على مسئول من تنظيم فتح الانتفاضة خلال حضوره بمركبته للمشاركة في الجنازة بالمخيم .\nمما يدل على أن المستهدف كل الفصائل وليس فقط القيادة العامة بالتحديد .\nعند الوصول إلى مقبرة الشهداء وقبل بدء الدفن تقدم شباب يهتفون بدنا نحكي على المكشوف فصائل ما بدنا نشوف وبدنا نحكي على المكشوف قيادات ما بدنا نشوف . . ولما لم تخرج بعض القيادات من المكان هاجمتها مجموعة ليست قليلة , فقذفتها بالحجارة مما أدى لإصابة بعضها وكذلك بعض حراسها . . . كما جرت هتافات ضد أمين عام الجبهة الشعبية القيادة العامة أحمد جبريل عندما دخل ابنه خالد ( أبو العمرين ) حيث غادر الأخير المقبرة فورا وانسحب معظم المسئولين من الفصائل من المقبرة .\nبعد التشييع توجه مئات الأشخاص إلى مقر القيادة العامة في مجمع ( الخالصة ) حيث كان يتواجد احمد جبريل وطلال ناجي وبعض قادة الجبهة . . الشباب الذين توجهوا إلى هناك كان معهم زجاجات مولوتوف وزجاجات بنزين وهم يصرون على حرق الخالصة .\nهناك جرى إطلاق نار وسقط جرحى وقتلى من الجانبين , من المهاجمين الشباب ومن أعضاء القيادة العامة المتواجدين في الخالصة .\nوهناك مصادر تقول أن من بين القتلى أطفالا وكذلك مسئول القيادة العامة في إقليم سورية أبو العبد ناصر بالإضافة لثلاثة من حراس مجمع الخالصة يقال أنهم قتلوا بالسلاح الأبيض .\nواستولى المهاجمون على قطعتي سلاح , واحرقوا بداية الروضة وكذلك الطابق الثاني من المجمع . . ثم احرقوا المجمع بشكل كامل وتم تدمير أو نهب محتوياته .\nهذا وتضاربت الأنباء عن عدد الضحايا من الشباب المشيعين .\nفيما أحدث الإحصائيات الغير رسمية تتحدث عن سقوط قتيلين فقط , على عكس الأخبار الأولية التي كانت تحدثت عن مئات القتلى والجرحى .\nبعد الهجوم على مجمع الخالصة وحصاره شهد المخيم حالة غليان وهيجان وتم إغلاقه بالكامل ونزل الناس بالآلاف إلى الشوارع .\nثمة حالة جنون جماعي سادت وسط الناس والحراس , جنون أحرق مجمع الخالصة و 14 سيارة كانت متوقفة هناك , جنون قتل وجرح بعض الشباب , جنون استخدم فيه الرصاص من الفلسطيني ضد الفلسطيني .\nجنون التعبئة الحاقدة والتحريض الرخيص ضد الفصائل وقادتها .\nو كذلك جنون الخيبة الشبابية من مواقف تلك الفصائل وبعض قادتها .\nوهذا الجنون الذي ساد المخيم أمس ومازال يسود بشكل أقل حدة اليوم , وسيسود لعدة أيام قادمة بانتظار جنازات الضحايا الجدد الذي سقطوا أمس .\nهنا نؤكد انه لا بد من قراءة أسباب ما حصل , وما الدافع خلف ذلك ومن الذي حرض الشباب وحمسهم على الجنون . . وكذلك دراسة أسباب إطلاق النيران الغزير الذي أدى لسقوط الضحايا والجرحى . . يجب محاسبة كل متورط بالتحريض وكل متورط بالقتل وإطلاق الرصاص لغاية القتل .\nإن الاختراق الذي شهده مخيم اليرموك أمر في غاية الخطورة والجدية , لأنه يمثل إقحاما للمخيمات الفلسطينية في الوضع السوري المتأزم .\nوهو خرق لم يأت صدفة بل مع سبق الإصرار ويهدف أيضا إلى خلط الأوراق وزج الفلسطينيين في صراعات جانبية , كما في آتون اللهيب السوري الداخلي مع العلم أن الفصائل عملت جاهدة على تجاوز مثل هذه الأمور وتلافيها .\nتقول مصادر موثوقة أن بعض المهاجمين والمحرضين كانوا من من خارج المخيم ومن مناطق مجاورة له وكذلك من مناطق بعيدة جدا عن دمشق والمخيم .\nومن هؤلاء من اعتقل وجرح في الهجوم على مجمع الخالصة .\nإن إقحام الفلسطينيين في الوضع السوري مازال قائما عند البعض من أجل حساباته الداخلية .\nالخطر الثاني يتمثل برأيي في الطريقة التي تعامل بها كثير من الفلسطينيين والعرب مع الموضوع في موقع التواصل الاجتماعي فيس بوك .\nفهناك تم نشر الخبر وبدأ التداول فيه قبل أن تعلم به أية قناة فضائية أو أرضية .\nوأنا شخصيا عرفت بذلك من الفيس بوك .\nوفور تأكدي من صحة الأخبار قمت بإجراء اتصالات مع أصدقاء في المخيم , ثم بدأت اتعاطى مع الموضوع وأحاول توجيه الناس نحو التروي والتهدئة وعدم نشر أخبار تزيد النار اشتعالا , خاصة أن المعلومات كانت متضاربة وغير مؤكدة .\nفنشرت في موقع الصفصاف نداء شخصي باسمي وباسم موقعي يطالب بالتعقل وضبط النفس والوحدة ووجهته إلى أبناء مخيم اليرموك مخيم الشهداء .\nعينة من أخبار الحدث في الفيس بوك : دمشق : قامت عناصر من الجبهة الشعبية القيادة العامة بإطلاق النار على مشيعي شهداء مسيرة العودة في مخيم اليرموك للاجئين الفلسطينيين وسقط العديد من الشهداء . . . استشهاد 14 فلسطينيا برصاص عناصر القيادة العامة بمخيم اليرموك / دمشق لقد قام أبطال القيادة العامة بالكثير من العمليات المميزة لا اعتقد ان احد يستطيع المزاودة على عمليات القيادة العامة لكن قيادتها باتت قديمة وتحتاج لتجديد . انطلق المتظاهرين المعبئين ضد شركاء النظام نحو مقر القيادة العامة الخالصة لتوضح الصورة القيادة العامة كانت كبش فداء بس كشرت عن انيابها والنظام طلع برا الموضوع يبدو هناك شبيحة متخصصين بالمخيمات .\nلا اعتقد بوجود الشبيحة و لكن اعتقد بتأمر القيادة على الشعب الفلسطيني هناك من يحاول إقحام الفلسطينيين في معادلة الفتنة الداخلية بكل ثمن . . . و هذه المحاولات بدأت منذ بداية الأحداث و الآن تؤتي أكلها بالشهداء . . . حسبي الله و نعم الوكيل . . . أرجوكم أرجوكم لا تتسرعوا في الحكم . . . هناك شيء غير طبيعي يا جماعة يحدث . . . أتمنى من جميع الأصدقاء التحرك باتجاه تهدئة الأوضاع في مخيم اليرموك وخصوصا غدا . . . لا بد من محاسبة القتلة لكن لا نريد إقحام المخيم والمخيمات في صراعات لا تخدم مصلحتنا الوطنية . . . أتمنى على مثقفي هذا الشعب عدم الانجرار وراء العاطفة وتوخي الحذر بانتظار اتضاح الأمور . . الذي جرى أمس في اليرموك مشروع فتنة . . مع تأكيدي على عدم مشروعية وجواز إطلاق النار لقتل أبناء وبنات شعبنا مهما كانوا سواء على خطأ أو على صواب .\nهناك أيدي خفية في الموضوع . . هذا مجرد اقتراح لتفعيل الوعي والعقل في هذه الأيام العصيبة . . هذا قليل من كثير . . سوف نأتي على ذكره في مقالة أخرى خلال الأيام القادمة ىضال حمد تتزايد المخاوف من احتمال انزلاق سوريا نحو حرب اهلية بعد اسبوع على اعلان الحكومة عن مقتل 120 جنديا في بلدة قريبة من الحدود التركية .\nوفيما ارسلت سوريا دباباتها يوم الجمعة الى بلدة جسر الشغور التي يقطنها نحو 50 الفا من المسلمين السنة والذين فر معظمهم لا تزال تفاصيل الواقعة غير واضحة .\nوفي حين اتهمت وسائل الاعلام الحكومية مسلحين مجهولين بارتكاب هذه الفعلة قال ناشطون في مجال الديمقراطية ان جنودا تمردوا بعد أن رفضوا اطلاق النار على المتظاهرين العزل .\nوايا كانت الحقيقة فان الامر يشير اما الى تصدعات في ولاء عناصر القوى الامنية للرئيس بشار الاسد او بدايات تمرد داخل الجيش او مزيج من الاثنين معا .\nوأيا كان الحال فان مقتل مثل هذا العدد في منطقة عرضة للتوتر بين الاغلبية السنية في سوريا والطائفة العلوية التي ينتمي اليها الاسد تشير الى تطور الاحداث على نحو أكثر دموية بعد ثلاثة اشهر من اندلاع الاضطرابات احتجاجا على هيمنة العلويين بقيادة ال الاسد على السلطة منذ 41 عاما .\nهذا التحول قد يخض منطقة الشرق الاوسط باكملها لان سوريا - الحليف العربي الرئيسي لايران - تقع في صلب صراعات عدة .\nوقال جوشوا لانديس وهو استاذ مشارك في دراسات الشرق الاوسط في جامعة اوكلاهوما ومتخصص في الشؤون السورية \" البلاد تنزلق نحو حرب اهلية .\nوأشار الى أن المنطقة الفقيرة المحيطة بجسر الشغور والتي تقع عند سفح \" جبل العلويين \" معقل هذه الاقلية المهيمنة يقطنها سنة محافظون .\nوقال \" هذه احدى المناطق الفقيرة والمعروفة بالاصولية وبنوع من المحافظة الشديدة كما أن البطالة مرتفعة \" مضيفا أن الكثير من السوريين الذين شاركوا في عمليات المقاتلين السنة بالعراق ضد القوات الامريكية جاءوا من تلك المنطقة .\nوتابع أن هذه المنطقة \" لديها تاريخ من المشاعر المناهضة للحكومات .\nوفي عام 1980 سحق الرئيس الراحل حافظ الاسد والد بشار تمردا سنيا في بلدة جسر الشغور التي تقع على طريق استراتيجي مهم بين حلب ثاني اكبر مدينة سورية واللاذقية المطلة على البحر الامتوسط .\nوبعد ذلك بعامين سحقت قوات الاسد انتفاضة مسلحة للاخوان المسلمين في حماه مما ادى الى مقتل الالاف في حدث مازال صداه يرن في اذان من تخول له نفسه تحدي حكامه .\nوهؤلاء الذين اتخذوا زمام المبادرة في المظاهرات المطالبة بالاصلاح والمستوحاة من الاحتجاجات التونسية والمصرية التي اطلقت ما يسمى بالربيع العربي يؤكدون اصرارهم على عدم صبغ نشاطهم بطابع العنف .\nولا يبدي كثيرون استعدادا للتحدث علنا عن حمل السلاح والبعض يرفض الكلام عن العنف الطائفي والعرقي .\nالا ان العديد منهم قالوا خلال محادثات جرت هذا الاسبوع مع عدد من النشطاء انهم يعتقدون ان بعض المعارضين للاسد يستخدمون اسلحة بالفعل ومنها اسلحة مهربة من الخارج .\nوقال احد الناشطين الذي طلب مثل كثيرين عدم الكشف عن اسمه \" بعض الناس حملوا السلاح ضد قوات الامن في جسر الشغور . \"\nواضاف \" هل هناك سلاح . . حتما هناك سلاح ولكن كم هو حجمه . . هل سيكون محدودا ام سيمتد الى مدن اخرى . . هذا هو السؤال . \"\nومن الصعب بعد سنوات من القمع تأسيس قوة في سوريا من حركات منظمة مثل جماعة الاخوان المسلمين ناهيك عن الجماعات الاخرى المناهضة للحكومة .\nواتهم مقيمون في جسر الشغور - مثلهم مثل سكان بلدات اخرى - ميليشيا العلويين المعروفة باسم الشبيحة والموالية لاسرة الاسد بمساعدة قوات الامن .\nوقال ناشطان ان مسلحين من السنة اقاموا نقاط تفتيش على الطرق وكذلك فعلت جماعات من الشبيحة على نحو يعكس ذلك النوع من التوتر الطائفي في لبنان والعراق المجاورين .\nوالاسلحة متاحة على نطاق واسع في انحاء سوريا .\nوقال لانديس من جامعة اوكلاهوما \" الناس اخذت تحمل اسلحة . . . الامور توشك أن تصبح أسوأ مما كنا نتوقع . \"\nوقال لؤي حسين وهو ناشط في دمشق انه لا يعلم أن سنة يحملون السلاح في شمال غرب البلاد لكنه قال لرويترز \" نحن حذرنا السلطات منذ البداية من ان الافراط في العنف سيدفع بالنهاية جماعات لاستخدام العنف ضدها . \""
  ],
  "url": [
    "http://www.dw.com/ar/%D8%A7%D9%84%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%AA%D8%B3%D8%AA%D8%A3%D9%86%D9%81-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D8%A7%D8%A1-%D9%88%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D9%88%D9%81%D8%AF-%D8%A7%D9%84%D8%AD%D9%83%D9%88%D9%85%D9%8A-%D8%BA%D9%8A%D8%B1-%D9%85%D8%AD%D8%B3%D9%88%D9%85%D8%A9/a-41622000",
    "http://www.okaz.com.sa/article/1594352/%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9/%D9%88%D9%81%D8%AF-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%8A%D9%86%D8%B3%D8%AD%D8%A8-%D9%85%D9%86-%D9%85%D8%AD%D8%A7%D8%AF%D8%AB%D8%A7%D8%AA-%D8%AC%D9%86%D9%8A%D9%81",
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%A3%D8%B1%D8%A8%D8%B9%D8%A7%D8%A1-06-%D9%83%D8%A7%D9%86%D9%88%D9%86-%D8%A7%D9%84%D8%A3%D9%88%D9%84-2017/",
    "https://syrianownews.com/index.php?d=53",
    "http://www.voltairenet.org/article172584.html",
    "http://www.alankabout.com/more_topics/figures/45125.html",
    "http://alakhbar.ca/article-details.php?id=14691",
    "http://www.alrassedonline.com/2011_06_05_archive.html"
  ],
  "stance": [
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[1]",
    "[0]",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}