{
  "id": "R-16",
  "claim": "قال وزير الدفاع سيرجي شويجو قوله يوم الثلاثاء أن روسيا بدأت التأسيس لوجود عسكري دائم لها في قاعدتيها البحرية والجوية بسوريا وذلك مع تصديق البرلمان على اتفاق مع دمشق لتعزيز الوجود الروسي هناك",
  "fact": "true",
  "article": [
    "غضب مغربي بسبب محاولة الإمارات والسعودية التعامل مع المغرب كإمارة ملحقة وتوظيف الصحراء الغربية بسبب موقفه المحايد من النزاع مع قطر | رأي اليوم باريس - \" رأي اليوم \" : انتهى شهر العسل بين المغرب ودول الخليج العربي وبالخصوص العربية السعودية والإمارات العربية على خلفية نزاع هذه الدول مع قطر , واشتد غضب المغاربة بعدما حولت أبو ظبي والرياض توظيف الصحراء الغربية لمهاجمة المغرب .\nوفي نزاعها مع قطر التي تتهمها بدعم الإرهاب , اعتبرت السعودية والإمارات اتي تتزعم الحملة ضد الدوحة باصطفاف المغرب معها كما جرى في حرب اليمن , لكن المغرب الذي يواجه مصاعب سياسة داخلية بسبب حراك الريف المغربي فضل الاستقلالية التامة عن المحور السعودي - الإماراتي خاصة عن وزير الدفاع في الإمارات وولي العهد محمد بن زايد صديق الملك محمد السادس , ونأى بنفسه خشية من مغامرة عسكرية ضد قطر .\nوشرحت الرباط بأن موقفها مرتبط بحرصها على الصف العربي وبالخصوص بين أنظمة ملكية , وتولت وسائل إعلام مقربة من القصر المغربي نفي أي علاقة للموقف الرسمي بتأخر المساعدات الاقتصادية الخليجية للمغرب .\nلكن ما لم يكن ينتظره المغاربة هو تهميش السعودية والإمارات للوساطة المغربية ومحاولة التعامل مع الرباط وكأنها إمارة صغيرة تدور في فلكهما .\nوازداد غضب المغاربة عندما وظفت وسائل إعلام سعودية وإماراتية مثل قناتي العربية والحدث قضية الصحراء الغربية للتهجم على المغرب .\nوبثت وسائل الاعلام هذه ربورتاجات تصور المغرب كقوة احتلال وتقدم جبهة البوليزاريو كدولة باستعمال تسمية \" الجمهورية العربية الصحراوية الديمقراطية \" .\nويعتبر المغرب قضية الصحراء مقدسة , وكان قد دخل في أزمة مع أكبر حليفين له وهما فرنسا والولايات المتحدة .\nفقد حاولت الأخيرة سنة 2013 فرض مراقبة حقوق الإنسان في الصحراء عبر قوات المينورسو , وأوقف المغرب مناورات عسكرية وانتقد الرئيس السابق باراك أوباما بشدة , وخلال سنة 2014 دخل في أزمة عاصفة مع فرنسا التي حاولت التقرب الى الجزائر في ملف الصحراء على حساب العلاقات التقليدية مع المغرب .\nويقول المغاربة , وقفنا مع السعودية في كل الأزمات , وجزء من مشاكلنا مع إيران يعود الى دعمنا وحدة الإمارات العربية في استعادة جزرها المحتلة ومحاولة سيطرتها على البحرين , والآن يحاول البلدان ضرب المغرب في وحدته الوطنية في الصحراء .\nولم يرد المغرب على إساءة وسائل إعلام إماراتية وسعودية ضد الصحراء تجنبا للتصعيد ولانشغاله بملف الحراك الريفي , لكن مجموعة من الأقلام شنت هجوما ضد البلدين .\nويوجد إحساس لدى المغاربة بأن العلاقات مع الإمارات والسعودية التي تصوف بالتاريخية قد فقدت الثقة المتبادلة بعد محاولة البلدين التهجم على المغرب في قضية الصحراء .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "هي آخر رسالة نصية كتبتها أم كان يخيل لها أنها تعرف فلذة كبدها حق المعرفة , وحتى ظهر الأربعاء كانت هذه الأم تتمسك بصورة ابنها وملامح الصدمة مرسومة على محياها وفي ذهنها تساؤلات عدة لم تجد لها تفسيرا .\nتقول يمنية بوكزولة , والدة عبدالمالك بوتيجان , المنفذ الثاني لاعتداء الكنيسة الفرنسية , وفق ما تناقلته الصحافة الفرنسية , إن ابنها غادر الاثنين مع شخص آخر على متن سيارة للالتحاق بأحد الأقارب في مدينة نانسي ( شرق ) , كما قال لها .\nعلى وقع الصدمة وفي شقتها حيث يتوافد الصحافيون بعد ساعات على عملية مداهمة قامت بها أجهزة مكافحة الإرهاب , لا تزال يمنية تأبى التصديق أن فلذة كبدها ذو القسمات البريئة مسؤول عن مثل هذه الجريمة .\nوقالت يمنية قبل ساعات فقط على التأكيد أن عبدالمالك هو المنفذ الثاني للاعتداء \" إنه مواطن فرنسي صالح ولطيف .\nأنا أعرف ابني وهو ليس متورطا أبدا \" .\nأما في الحي المتواضع الذي كان يقيم فيه عبدالمالك , فتخيم أجواء التشكيك والذهول لدى السكان الذين يتحدثون عن شاب عادي .\nفكل من عايشه يؤكد أنه شاب خلوق لطيف لا تظهر عليه أبدا بوادر التطرف .\nولد عبدالمالك في سان دييه دي فوج ( شرق ) في 14 نوفمبر 1996 , ونشأ مع شقيقتيه أولا في شرق فرنسا , ثم في مونلوسون ( وسط ) وسينو ( الب ) قبل الاستقرار أخيرا في ايكس لي بان .\nوكان عبدالمالك يقصد مسجد الحي وقد تعرف عليه رئيس الجمعية المكلفة بالإشراف على المسجد الأربعاء في التسجيل الذي بثه تنظيم داعش ويبدو فيه عبدالمالك وكرميش ملتحيين وهما يعلنان الولاء بالعربية للتنظيم .\nوأوردت مصادر إعلامية عن جمال تازغات رئيس الجمعية قوله \" كنت أقدره كثيرا , ولم نواجه أي مشاكل معه في المسجد .\nلم يدل بأي ملاحظات مريبة وكان دائم الابتسام . . . أمر لا يصدق !\nالكل يشعرون بالصدمة لأنهم كانوا يعرفون لطافته وهدوءه .\nلم نلحظ أبدا أي إشارة على التطرف .\nوبدوره أفاد حكيم ( 17 عاما ) الذي قال إنه من أصدقاء عبدالمالك \" من الصعب تصديق الأمر .\nكان ضد داعش ولم يكن متطرفا أبدا \" .\nوقد تمكنت أجهزة الاستخبارات الفرنسية من رصد عبدالمالك بوتيجان المنفذ الثاني للاعتداء الذي قتل فيه الكاهن جاك هاميل ذبحا في كنيسة سانت اتيان دو روفريه , قبل أقل من شهر على الهجوم , فيما يؤكد أقاربه أنه شاب لم تكن له مشاكل .\nآخر رسالة نصية وذكرت وسائل الإعلام الفرنسية أن عبدالمالك الفرنسي البالغ 19 عاما كتب في آخر رسالة نصية أرسلها إلى والدته \" لا تقلقي .\nوقتل هذا الشاب الذي كان في نفس سن شريكه المتحدر أيضا من أصل جزائري عادل كرميش , على بعد 700 كلم من منزل أسرته في ايكس لي بان ( الب ) برصاص الشرطة .\nوتم التعرف رسميا على هويته الخميس بأنه المنفذ الثاني للاعتداء الذي وقع الثلاثاء في كنيسة سانت اتيان دو روفريه ( شمال غرب ) وقتل فيه الكاهن البالغ 86 عاما .\nوقد أعلن تنظيم داعش تبنيه لهذا الاعتداء غير المسبوق في مكان للعبادة في فرنسا , وبث مساء الأربعاء تسجيل فيديو يظهر فيه رجلان يعلنان ولاءهما للتنظيم .\nمن هاو للخيال العلمي لداعشي وحشي وكان عبدالمالك الذي يظهر في الصور ملتحيا , حاز شهادة في التجارة في العام 2015 ويعمل بشكل مؤقت في مطار شامبري ( شرق ) كعامل نقل أمتعة بمدرج المطار كما عمل في متجر بعد سلسلة من أعمال التدرج على المبيعات .\nوكتب عبدالمالك في سيرته المهنية أنه يهوى أفلام الخيال العلمي وألعاب الفيديو والموسيقى والملاكمة الإنجليزية .\nوإذا كان كرميش ركب موجة التطرف منذ زمن وأوقف بسبب محاولته التوجه إلى سوريا في العام 2015 , فعبدالمالك لم يكن معروفا من القضاء , ما أخر تحديد هويته , إذ لم تكن بصماته أو عينة حمضه النووي موجودة في أي ملف , كما أن وجهه تشوه برصاص الشرطة .\nبيد أن الاستخبارات رصدت انتقاله مؤخرا للتطرف وأدرجته على القائمة في 29 يونيو بعد أن حاول التوجه إلى سوريا مرورا بتركيا .\nويشبه عبدالمالك إلى حد كبير صورة رجل يشتبه في أنه خطط لاعتداء في فرنسا ونشرت في 22 يوليو دون هوية إلى الاستخبارات الفرنسية بعد بلاغ من الخارج .\nعبد المالك بوتيجان والدة عبد المالك بوتيجان في حديث مع الصحافة الفرنسية الحي الذي كان يسكن فيه عبد المالك بوتيجان كلمات دال ة , , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "الاسم احمد خليفه التاريخ 2014 - 01 - 01 23 : 30 : 15 ماهى الطريقه التى بها نستطيع نشر افكار واراء دكتور شحرور بين الناس لمواجهة الاراء المتطرفه والمتشدده الأخ أحمد يمكنك البدء بمحيطك من أصدقاء وأقارب , ثم توسيع الدائرة , ووسائل التواصل الاجتماعي حاليا أصبحت هي المعتمدة بين الناس لا سيما في جيل الشباب , ولدي هذا الموقع وصفحة على الفيسبوك وحساب على تويتر وآخر على اليوتيوب , بالإضافة لكتبي بحيث نستطيع ان نحاكي متطلبات المجتمع .\nالاسم راضي حمداوي التاريخ 2014 - 01 - 02 09 : 42 : 56 السلام الدكتور محمد شحرور المحترم نشكر لك هذا الفكر الحر لقد لفت انتباهي الكثير من الأمور التي أثارت في داخلي تساؤلات فيما يخص منهجكم .\nلكن هناك موضوع استوقفني كثيرا , وأردت أن أستفسر بشأنه : لقد قرأت تعريفاتكم للزنا , والفاحشة , والزواج وملك اليمين . . وما إلى ذلك .\nواضح أن الزنا الذي يقصده المصحف بحسب وجهة نظركم أنه الزنا العلني , وبهذا فإن الزنا العلني محرم ويوجب العقاب الدنيوي أيض ا .\nأما الزنا الفاحش , كالمثلية , وزنا المحارم فهو من الفواحش الباطنية , محرمة وعقابها أخروي .\nلكن لاحظت أنه عند سؤالك عن مشاهدة الأفلام الإباحية , فأنت ترى أن مشاهدتها لا يوقع بالإثم , وهي ليست من الفواحش !\nسؤالي , أليست الأفلام الإباحية هي أكبر مثل للزنا العلني , أي علنية أكبر من هذه ? ? ? كيف توفق بين تحريم الزنا العلني ووجوب العقاب عليه وبين إخراج مشاهدة الأفلام الإباحية من دائرة الإثم والفاحشة ? ? أعلم أننا نتحدث عن المشاهدة لا عن الممارسة .\nلكن شرعنة المشاهدة هي بالضرورة شرعنة الفعل والتشجيع له , بالتالي ها نحن بدل من معاقبة فاعلي الزنا المعلن , نعطيهم أجورهم , ونستمتع بمشاهدتهم ! ! ! !\nالأخ راضي هل من رأى فعل الفاحشة مثل من ارتكبه , أنا لا أقول من يدفع لهؤلاء لا يرتكب إثما ومن ينشر هذه الأفلام كذلك , وفي حالة الزنا العلني من يرى الزناة لا يعاقب و إنما الزناة أنفسهم , والله تعالى طلب منا غض البصر لأل ا نحرج من يقع عليه نظرنا في وضع مخجل , لكن إن كان هذا الشخص لا يخجل مما يفعل فالحرج لا يقع .\nلا تفهم من كلامي أني أشجع على رؤية الأفلام الإباحية , لكن لا أجد ما يحرم ذلك .\nلاحظ أن الحرام أبدي شمولي وبيد الله وحده .\nالاسم Mohamed Ibrahim التاريخ 2014 - 01 - 02 14 : 47 : 13 نشر ستيفن هوكينج كتاب ( Grand Design ) و نشر فيه فصل سماه هل خلق الله الكون ? وكانت اجابته انه لا يوجد اله و السؤال للدكتور محمد إن كان قرأ الكتاب , فما هو رده علي ما اورده هوكينج به في هذه الجزئية ? الأخ محمد لدي إطلاع على ما قاله هوكينغ وهو وصل إلى نتيجة أنه يمكن أن يوجد الكون دون خالق , وأنا أقول هذا لا يعني عدم وجود خالق .\nالاسم jamal التاريخ 2014 - 01 - 03 01 : 08 : 00 سيدي . . امد الله في عمرك لي سؤال . . . الخالق العظيم تبارك اسمه . . هل يمتحن بني ادم , ولماذ ? طالما ان ادم هو الذي اخطئ ليس نحن . . من فهمي المحدود طالما انه يوجد حساب اذا فقط لادم . . فمن نحن اذا . . ? تقل لي نحن اولاد ادم . . اذا سوف نحاسب في نفس واحده فقط . . كلنا سوف نكون ادم . . هل هذا ممكن ? ? الامر الاخر . . الخالق العظيم تبارك اسمه . . ذكر الماء . . انها كل شيئ . . و نحن خلقنا من الماء . . . هل تعتقد بان الكون موجود في محيط ماء . . ? او ممكن ان تكون الارض هي في هذا الكون . . والكون هو ماء . . والغلاف الجوي للارض يحمينا من هذا الماء . . بمعنى اخر . . . الماده السوداء التي يتشكل منها معظم الكون هي ماء او ماء من نوع اخر . . . ? الأخ جمال الله تعالى لا يعاقبنا أبدا , وإنما نحن ( الإنسان ) خلفائه , يحقق بنا ذاته , ووضعنا على هذه الأرض وطلب منا إعمارها وسبر أغوار الكون مقتربين منه قدر الإمكان , وحسابنا في الآخرة .\nأما موضوع الماء فالله تعالى يقول { - و ج ع ل ن ا م ن ال م اء ك ل ش ي ء ح ي أ ف ل ا ي ؤ م ن ون } ( الأنبياء 30 ) ووجد العلم أن أصل المادة الحية هو الهيدروجين ( مولد الماء ) .\nوبالنسبة لآدم فستجد جواب سؤالك الكامل في فصل آدم من كتابي القصص القرآني الجزء الأول .\nالاسم خالد بوناب - الجزائر - التاريخ 2014 - 01 - 03 12 : 28 : 12 دكتور أتمنى أن تكون بصحة جيدة اولا أنا طالب في مجال السمعي البصري وسأقوم باخراج فيلم وثائقي حول الفكر الاسلامي المعاصر وعليه احتاج لاستخدام ارشيف سمعي بصري لحضرتكم . . . . . كيف يمككني طلب الارشيف ومنها مقابلة جنيف بجودة عالية .\nدكتور لدي سؤال يخص الاية التالية و إ ن ه ف ي أ م ال ك ت اب ل د ي ن ا ل ع ل ي ح ك يم . . . . الزخرف هنا في كلمة انه الهاء تعود على القران .\nاي القران في ام الكتاب لعلي حكيم .\nوام الكتاب حسب رايك في القراءة المعاصرة هي الايات المحكمات .\nأ - كيف يكون القران في ام الكتاب علي حكيم هل هذا له علاقة بالتشريع ( مع اعطاء مفهوم . . علي . . وحكيم حسب قراءتك المعاصرة ) ب - الضمير في لدينا .\nالا ترى معي أنها تعود على الملائكة وعلى رأسهم جبريل .\nلان الله دائما يذكر مفردا ولا يختبئ خلف الضمائر .\nو ل م ا ج اء م وس ى ل م يق ات ن ا و ك ل م ه ر ب ه . . . الاعراف . . . .\nالكاف تعود على الله . . . . . بينما انا نحن نزلنا الذكر . . . . . النون والالف في نزلنا لا تعود على الله بل على الملائكة . . . ولكن نجد في ايات اخرى ان نون الجماعة تعود على الله . . . . و ل ئ ن ش ئ ن ا ل ن ذ ه ب ن ب ال ذ ي أ و ح ي ن ا إ ل ي ك ث م ل ا ت ج د ل ك ب ه ع ل ي ن ا و ك يل ا . . . . . . . . و ك ذ ل ك أ و ح ي ن ا إ ل ي ك ر وح ا م ن أ م ر ن ا لقد وجدت اشكالية الضمائر معقدة كثيرا تقبل مني دكتور فائق عبارات التقدير والاحترام الأخ خالد المحاضرات والحلقات التلفزيونية موجودة على قناة اليوتيوب بجودة عالية .\nوملاحظاتك صحيحة ومهمة , والهاء في ( وإنه في أم الكتاب ) تعود على القرآن , وهذا ليؤكد أن رمز القرآن في أم الكتاب ( إنه علي حكيم ) وهذا يؤكد أن القرآن مصدره اللوح المحفوظ والإمام المبين وأم الكتاب ( لدينا ) .\nالاسم عبدالرحمن التاريخ 2014 - 01 - 03 13 : 49 : 29 ( ي ا أ ي ه ا ال ذ ين آم ن وا ك ت ب ع ل ي ك م ال ق ص اص ف ي ال ق ت ل ى ال ح ر ب ال ح ر و ال ع ب د ب ال ع ب د و ال أ ن ث ى ب ال أ ن ث ى ) ما معنى العبد بالعبد هنا ? ? ! !\nأليست تفريق واضح بين الاحرار والعبيد ? وتضعنا في مشكلة مع قولنا ان الاسلام قص شريط تحرير الرق الأخ عبد الرحمن كون الإسلام قص شريط تحرير الرق لا يعني انتهاء هذه الظاهرة , بل دامت حتى نهاية القرن الماضي ولا زالت بعض الدول تعاني من آثارها .\nوالقصاص يكون في الحروب العشائرية , وحين يتم دفع الدية يجري الحساب وفق العدد , كأن تقول قتل للطرف الأول 5 رجال و 3 عبيد و 3 نساء , وللطرف الثاني 7 رجال و 5 عبيد , فتدفع الدية للفرق .\nوأعلم بأن هذا تمييز عنصري لكن هذا ما كان يحصل للأسف .\nلذا فهذه الآية لها بعد تاريخي .\nوالآن قد زالت في معظم بقاع الأرض لكن مبدأ القصاص مازال موجودا .\nوهنا العبد لا تعني الرق وإنما المأمور , والحر هنا تعني الآمر .\nالأخ عبد القادر قد أكون أخطأت في حكمي بالتعميم على الجميع , لكن هناك من يشذ لأسباب نفسية وليس فيزيولوجية , وهناك من هو منسجم مع ذاته ولا يشعر بأي أزمة نفسية .\nفإن كان لسبب جيني فيزيولوجي , فالله يعلم هذا وأمره إلى الله .\nالاسم عبدالرحمن التاريخ 2014 - 01 - 04 01 : 19 : 55 { و م ا أ ر س ل ن ا م ن ق ب ل ك إ ل ا ر ج ال ا ن وح ي إ ل ي ه م ف اس أ ل وا أ ه ل الذ ك ر إ ن ك ن ت م ل ا ت ع ل م ون } من هم أهل الذكر ? الأخ عبد الرحمن الذكر هو الصيغة المنطوقة للتنزيل الحكيم , وهي باللغة العربية , وبالتالي المفروض أن أهل الذكر هم العرب .\nالاسم سيما التاريخ 2014 - 01 - 04 02 : 24 : 54 اسعد الله اوقاتك دكتورنا العظيم . . هل ترى ان المناداة التي ينادي بها شيوخ الوهابية والسلفية بالجهاد في سوريا هي صحيحة ? وضد من يكون الجهاد ? هل ضد ابناء البلد ? وشكرا لك ولوقتك . , الأخت سيما الجهاد في سبيل الله هو لإعلاء كلمة الله في الحرية لأن حرية الاختيار في كل شيء هي كلمة الله التي سبقت لكل أهل الأرض , أو لرفع الظلم عن الآخرين , وهو ما قامت على أساسه الثورة في بدايتها .\nوإن وعي الحرية في البلاد العربية هو في بداياته .\nأما الجهاد الذي يدعو له شيوخ السلفية والوهابية فهو لإقامة دولة الخلافة المزعومة وفرض طغيان جديد على الناس وإعادتهم إلى الوراء , وهذا عين الظلم .\nوالآن الشعب السوري واقع بين نارين أحلاهما مر .\nالنار الأولى هي نار النظام القائم على تقديس الحاكم الإله .\nوالنار الثانية هي الحركات السلفية , ومع ذلك أملي بالشعب السوري للتخلص من النارين كبير .\nالاسم مندلي التاريخ 2014 - 01 - 04 09 : 40 : 11 السلام عليكم د , محمد أطال الله عمرك , , , اشهد الله بأنني احبك في الله , , , سيدي الكريم عندي سؤال ارجوا ان اسمع جوابه من حضرتك , , , أنا أتابع كل محاضراتك وتركز على مفهوم الحرية في الوجود , , طيب ليش الله سبحانه وتعالى عاقب البشرية بالطوفان ? ? ?\nحتى لو كان الطوفان محدد المكان , , , أشرت انه قبل نوح كان هناك رسول ملاءكه ينزلون الى الارض , , فأرى من الطبيعي في ذلك الوقت طبعا ان يترددوا بالإيمان برسول بشري , , , السؤال الاخر , , , اذا كان الطوفان محدود المكان هذا يعني ان هناك أقوام ليسوا من اولاد نوح فكيف يقولوا العلماء ان البشرية الحاليه هم من اولاد نوح سام حام ويافث , , هل من المعقول لم يبقى احد من الجيل الذي سبقهم ? ?\n? انتظر إجاباتكم بارك الله فيك , , الأخ مندلي قوم نوح أرسل الله لهم رسلا ملائكة عدا عن نوح { وقوم نوح لما كذبوا الرسل أغرقناهم } ( الفرقان 37 ) وأنذرهم بأن يؤمنوا بالله الواحد وإلا سيلقون عذابا في الدنيا , ولم يستجيبوا بل حاربوا نوح لأنه أتى بجديد وظلموه , والله تعالى تدخل عبر الطوفان لمعاقبتهم كونه أرسل لهم آياته وكفروا بها ( الرسل , الفلك ) وجعل منهم عبرة لمن أتى من بعدهم .\nبالنسبة للنسل , الله تعالى يقول في أكثر من موضع { ذرية من حملنا مع نوح } , أي أن هناك ذرية نوح وذرية من كانوا معه على السفينة , وهذا لا يعني أن لا قوما غيرهم على الأرض , ولا يوجد ما يؤكد علميا أن البشر حاليا هم من أولاد نوح .\nالاسم مندلي التاريخ 2014 - 01 - 04 23 : 02 : 22 السلام عليكم د , محمد أطال الله عمرك , , , اشهد الله بأنني احبك في الله , , سيدي الكريم عندي سؤال ارجوا ان اسمع جوابه من حضرتك , , , أنا أتابع كل محاضراتك وتركز على مفهوم الحرية في الوجود , , طيب ليش الله سبحانه وتعالى عاقب البشرية بالطوفان في زمن نوح ? ? ?\nحتى لو كان الطوفان محدد المكان , , , أشرت انه قبل نوح كان هناك رسول ملاءكه بن , لون الى الارض , , فأرى من الطبيعي في ذلك الوقت طبعا ان يترددوا بالإيمان برسول بشري , , , السؤال الاخر , , , اذا كان الطوفان محدود المكان هذا يعني ان هناك أقوام لسؤالك من اولاد نوح فكيف يقولوا العلماء ان البشرية الحاليه هم من اولاد نوح سام حام ويافث , , هل من المعقول لم يبقى احد من الجيل الذي سبقهم ? ?\n? انتظر إجاباتكم بارك الله فيك , , , في احدى لقاءات بوجود الاستاذ رضوان السيد تحدثت عن ان الرسول لا يحرم خارج القران ولما ذكر الاستاذ رضوان عن تحريم الرضاعه بحديث شريف لم ترد عليها , , ما هو تعليقكم على تحريم الرضاعه بارك الله فيكم , , الأخ مندلي تمت إجابتك على سؤالك الأول .\nبخصوص الرضاعة فالآية { ح ر م ت ع ل ي ك م أ م ه ات ك م و ب ن ات ك م و أ خ و ات ك م و ع م ات ك م و خ الا ت ك م و ب ن ات الأ خ و ب ن ات الأ خ ت و أ م ه ات ك م اللا ت ي أ ر ض ع ن ك م و أ خ و ات ك م م ن الر ض اع ة - } ( النساء 23 ) توضح أن الأم المرضعة وأخوات الرضاعة يدخلن ضمن محرمات النكاح , ولا علاقة للحديث بذلك .\nوأؤيدك أنها مغرقة في العنف لكن علينا ألا ننسى السياق التاريخي .\nهذا من جهة , ومن جهة أخرى فمبدأ الجزية طبق حين كانت الدولة تحوي مؤمنين ( أتباع محمد ) وغير مؤمنين فكانت الخزينة تسمى ( بيت مال المسلمين ) وتأتي أموالها من صدقات المؤمنين وجزية غيرهم , وبالمقابل تصرف هذه الأموال على الجميع .\nأما اليوم فهذا وهم لأن الصدقات أصلا مفصولة تماما عن الدخل القومي .\nولنفرض أن دولة قوية مثل أميركا أرادت تطبيق الجزية فكيف ستفصل بين من آمن بالله واليوم الآخر من أهل الكتاب ومن لم يؤمنوا ? وماذا ستفعل بالهندوس والبوذيين والملحدين ? الاسم B التاريخ 2014 - 01 - 07 02 : 26 : 48 السلام عليكم , اريد معرفة رايك الشخصي بموضوع ان المصحف اصله آرامي ( سرياني ) , هل من المعقول ان يكون صحيحا مع العلم , قال تعالى ( إنا أنزلناه قراءنا عربيا لعلكم تعقلون ) و لم يقل ان ( الذكر ) عربيا , و توجد بدايات السور على احرف غير مفهومة مثل اول اية في سورة البقرة فهل من الممكن ان يكون الذكر ليس عربيا اما القران عربي ! ? و شكرا . . . الأخ بي القرآن هو مجموعة القوانين الموضوعية الناظمة للوجود ولظواهر الطبيعة والأحداث الإنسانية , وأساسه غير لغوي , ثم جعل لغويا { إنا جعلناه قرآنا عربيا } ( الزخرف 3 ) ولو كان سريانيا لبقي كذلك وما من داع لتغيير لغته .\nوالله تعالى يقول { والقرآن ذي الذكر } ( ص 1 ) أي القرآن صاحب الذكر وبالتالي الذكر هو صفة للقرآن وهو صيغته اللسانية حصرا { ولقد يسرنا القرآن للذكر فهل من مدكر } ( القمر 17 ) والقرآن له وجود مسبق في لوح محفوظ وإمام مبين , فجعل عربيا وأنزل عربيا , أما أم الكتاب وتفصيل الكتاب فقد تلازم فيها الإنزال والتنزيل ولا يوجد فيهما جعل { وكذلك أنزلناه حكما عربيا } ( الرعد 37 ) , وما أنزل للرسول ( ص ) هو نصا منطوقا { وأنزلنا إليك الذكر لتبين للناس ما نزل إليهم } ( النحل 44 ) .\nأما السبع المثاني , وهي المقاطع الصوتية في بدايات السور فهي غير عربية وإنما إنسانية , ولذا لم يقل الله تعالى عن الكتاب بكامله عربيا .\nالاسم رشدي يوسف التاريخ 2014 - 01 - 07 21 : 07 : 01 دكتور , هل يمكن ربط الأساطير اليونانية بالقصص القرآني ? كنت أفكر بأن اليونانيين غيروا ما وقع في الوقت الذي كان الله يرسل فيه النذر بدل رسل من الناس وإستعملوا مخيلتهم لفهم ما وقع .\nما أثار إنتباهي هو تعدد الآلهات و إختصاصاتهم .\nوأنهم أسقطوا صفات إنسانية عليهم مثل الشهوة الجنسية , الخيانة و غيرها .\nأنا أفكر بربط الأساطير اليونانية بالقصص القرآني , إظهار سبب وجود كل منهما و التعمق في قصة ذو القرنين .\nما رأيك ? وأي نصائح وأفكار مرحب بها .\nالأخ رشدي قال تعالى : { وإن من أمة إلا خلا فيها نذير } ( فاطر 24 ) .\nفالنذر جاءت لكل أهل الأرض من الصين واليابان إلى الهنود الحمر , والتعددية هي هذه السمة للكل والاختصاص للآلهة { إن هي إلا أسماء سميتموها أنت وآباؤكم } ( الأعراف 71 ) .\nالاسم وصال التاريخ 2014 - 01 - 08 10 : 33 : 00 مرحبا دكتور لقد قلت ان رسول الله مارس مهمة قاض من مقام النبوة لكنك استشهدت بأية : ' و ما كان لمؤمن و لا مؤمنة إذا قضى الله و رسوله امرا ان تكون لهم الخيرة من أمرهم ' لماذا قال الله و رسوله و ليس و نبيه ارجو ان تشرح لنا اكثر و شكرا .\nالأخت وصال نعم هو مارس مهممته كقاض وحاكم من مقام النبوة أي يحكم وفق مقتضيات عصره ومجتمعه , لكن بصفته رسول الله .\nلأن الطاعة لاتكون إلا للقانون , أي أن الرسول صاحب سلطة تنفيذية وقاض من مقام النبوة .\nأما طاعة الأحكام ( القانون ) فهو من مقام الرسالة .\nالاسم ابوسلطان التاريخ 2014 - 01 - 08 18 : 35 : 25 جزاك الله خيرا يادكتورنا الفاضل على ماتقوم به من تنوير العقول لدي سوال هل المسيحيين اليوم يعتبرون مشركين عندما يقولون بان يسوع ( عيسى عليه السلام ) هو لاهوت وناسوت وجزاكم الله خيرا الأخ أبو سلطان هناك خلاف بين فئتين من المسيحيين , الأولى تقول أن الله تعالى يتجسد في المسيح { إن الله هو المسيح } ( المائدة 72 ) وهذا شرك لا يغتفر وفق ما جاء في التنزيل الحكيم , وفئة أخرى تقول بأن هناك طبيعة بشرية للمسيح وجزء إلهي أو أن المسيح هو ثالث ثلاثة { الأب والإبن والروح القدس } أي التثليث وهو ما كان خطاب التنزيل الحكيم معه أخف شدة { يا أهل الكتاب لا تغلوا في دينكم - فآمنوا بالله ورسله ولا تقولوا ثلاثة انتهوا خيرا لكم - } ( النساء 171 ) .\nومع ذلك فعلاقتنا معهم هي { لتعارفوا } وأساس الحياة هو السلام , والحرب هي الشواذ , وحسابهم كلهم على الله لا علينا , فنحن لا نوزع الجنة والنار على أحد .\nفالقرآن هو توقيع على الرسالة ( بين يديه ) , وموضوع الضمائر في التنزيل الحكيم هو موضوع شائك , حيث نجد أحيانا أن المتكلم هو جبريل مثل : { قل هو الله أحد } فالله لا يمكن أن يقول عن نفسه هو الله .\nهناك فرق بين الإنزال ( أنزلنا ) والتنزيل ( نز لنا ) فالإنزال هو تحويل الكتاب إلى صيغة إنسانية صوتية قابلة للإشهار , وهو ماتم في ليلة القدر دفعة واحدة , والتنزيل هو بث هذه الصيغة على دفعات للرسول الأعظم عبر جبريل .\nولمزيد من التفاصيل يمكنك الإطلاع على الموضوع في كتابي ( الكتاب والقرآن ) وهو موجود على الموقع .\nالاسم اياد التاريخ 2014 - 01 - 10 07 : 38 : 44 مرحبا يا دكنورنا الفاضل . . أريد ان اعرف رأيك بالنسبة لهذا الموضوع وخصوصا انك فسرت لنا معنى ( الإنزال والتنزيل ) والفرق بينهما . . أرجو ان تتفضل علي رأيك في سورة الحديد : \" وانزلنا الحديد فيه بأس شديد ومنافع للناس \" قال \" انزلنا \" ولم يقل \" خلقنا !\nيقول العلماء . . ان الحديد لم يتكون من داخل الأرض كغيره من المعادن . . وانما نزل من السماء عند تكوين الأرض . . المفاجأة ستحصل عند معرفة ان الحديد لم يتكون حتى داخل مجموعتنا الشمسية وانما خارجها . . فتكوين الحديد يستلزم طاقة غير موجودة على الأرض ولا حتى في المجموعة الشمسية ! ! . .\nيكفي ان نعرف ان الاندماج النووي اللازم لتكوين ذرات الحديد يستلزم درجة حرارة تقدر ب 5 بلايين درجة مؤية ! . .\nوهذه الحرارة غير متوفرة حتى في الشمس . . - يبلغ درجة سطحها 6000 درجة و مركزها مليون درجة ! . . - يبلغ الوزن الذري للحديد 57 وهو ترتيب السورة في القرآن . . والعدد الذري للحديد 26 . . وهو رقم الآية في السورة ! . .\nلا يمكن ان تكون هذا التلاقي مصادفة ! . .\nيتكون قلب الأرض \" مركز الكرة الأرضية \" من الحديد . . وجود الحديد بنسبة كبيرة هناك هو ما يعطي لكرة الأرضية مجالها المغناطيسي الذي يحافظ على غلافها الجوي ويحميها من الأشعة فوق البنفسجية المنبعثة من الشمس ! . .\nفلولاه لانتهت الحياة على كوكب الأرض ! . .\nالمفارقة ان سورة الحديد تقع في قلب القرآن مثلما ان الحديد يقع في قلب الأرض ! . .\nترتيب سورة الحديد . . 57 ومجموع سور القرآن . . 114 . ! ! ! ! ! !\nالأخ إياد أرجو التأكد من معلوماتك حول تكون الحديد خارج المجموعة الشمسية ووضع مصدرها العلمي .\nوأنا معك حول تشكل الحديد , ولكن { أنزلنا الحديد } ليقول أنه تم اكتشاف الحديد واستعماله بشكل مبكر يمكن أن يكون عن طريق النبوات .\nومن ناحية أخرى أنا لم أدرس بدقة الإعجاز الرقمي لكن لا يمكنني إنكاره .\nوإني أحيلك على الأستاذ عدنان الرفاعي لأنه درس الإعجاز الرقمي في التنزيل الحكيم , وأنا موافق معك أن هناك منظومة رياضية في التنزيل مازلنا نجهلها , ولكن في طريقنا إلى اكنتشافها مع الزمن .\nالاسم مهند الخطيب التاريخ 2014 - 01 - 11 19 : 36 : 08 الاخ محمد شحرور ما هي الامور التي تعتقد انك لم تستطع تفسيرها في موضوع ملك اليمين الأخ مهند ما وجدته هو أن ملك اليمين علاقة بالتراضي بين رجل وامرأة غير متزوجة قوامها الجنس , وتختلف عن الزواج بأنها لا تتضمن شروطه من عيش مشترك وأسرة ونسب وأولاد وإرث وما إلى ذلك , وتتمثل في عصرنا الحالي في زواج فرند والعرفي والمسيار والمتعة .\nولكن يجب أن تكون العلاقة علنية ومجازة في القانون حتى لا يعطى المجال لاستغلال المرأة كما هو عليه في المجتمعات العربية , حيث تجري كل هذه الأمور خارج القانون .\nوالقانون هنا لضمان الحقوق , لا لجعل الحرام حلالا .\nفإذا كان هناك ما قد غاب عني فليتك تفيدني به .\nالاسم فوزي التاريخ 2014 - 01 - 12 21 : 35 : 17 د .\nالعزيز محمد شحرور , سؤال يحيرني منذ زمن عساي اجد أجابه منطقيه شافيه عندكم لماذا كان الرسول صلي الله عليه وسلم يتعبد في غار حراء , هل كانت عاده يقوم بها قومه ? بماذا كان و كيف كان يتعبد ? هل عرف على الرسول التوحيد قبل النبوة ? الأخ فوزي لم يعرف أن قريش كانوا يتعبدون في المغاور , وكانوا يعبدون الله من خلال آلهة تقربهم له , ويتخذون أصنام ويحجون , فربما أن محمد ( ص ) لم يقتنع بما يعبده قومه , فكان يلجأ إلى الاعتكاف كعادة النساك .\nولكن المؤكد أن النبي ( ص ) منذ شبابه كان لا يأبه للأصنام الموجودة في الكعبة .",
    "النص الحرفي للقرار الاتهامي في تفجير مسجدي التقوى والسلام في طرابلس - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار النص الحرفي للقرار الاتهامي في تفجير مسجدي التقوى والسلام في طرابلس 2 أيلول 2016 | 22 : 10 2 أيلول 2016 | 22 : 10 حصلت \" النهار \" على نسخة من نص القرار الاتهامي في قضية تفجير مسجدي التقوى والسلام في طرابلس , وهو مؤلف من 44 صفحة , وسمى القاضي آلاء الخطيب في نص القرار ضابطين في المخابرات السورية مخططين ومشرفين على عملية التفجير هما النقيب في فرع فلسطين محمد علي علي والمسؤول في فرع الأمن السياسي ناصر جوبان .\nولم يكتف القرار بملاحقة الضابطين المكشوفة هويتاهما , بل سطر مذكرات تحر دائم لمعرفة هويات الضباط المسؤولين عن الضابطين المنفذين , الذين أعطوا الاوامر والتوجيهات للضابطين علي وجوبان لتنفيذ العملية , وملاحقتهما , إذ بينت التحقيقات ان الامر قد صدر عن منظومة أمنية رفيعة المستوى والموقع في المخابرات السورية , فضلا عن التوقيفات السابقة التي شملت الخلية اللبنانية المنفذة والمؤلفة من 5 اشخاص من جبل محسن , وأبرز الموقوفين فيها هو يوسف دياب الذي نفذ بيده عن بعد بواسطة جهاز , تفجير مسجد السلام . أما سائر أفراد الخلية اللبنانية فقد فروا الى سوريا .\nنص القرار : \" نحن قاضي التحقيق لدى المجلس العدلي , بموجب القرار رقم 801 تاريخ 19 / 5 / 2014 الصادر عن معالي وزير العدل , المعطوف على المرسوم رقم 11406 تاريخ 8 ايار 2014 والقاضي بإحالة جريمة تفجير مسجدي التقوى والسلام الحاصلة بتاريخ 21 / 8 / 2013 في طرابلس على المجلس العدلي .\nبعد الاطلاع على ورقة الطلب رقم 3 / مجلس عدلي تاريخ 4 / 6 / 2014 الصادرة عن حضرة النائب العام لدى المجلس العدلي , وعلى الاوراق كافة , تبين انه اسند الى المدعى عليهم : 1 - احمد حسن غريب , والدته عواطف , مواليد 1974 , سجل 214 المنية , أوقف فعليا بتاريخ 2 / 9 / 2013 , وجاهيا 22 / 8 / 2014 ولا يزال .\n2 - مصطفى محمد حوري والدته مارو , مواليد 1967 , سجل 603 السويقة ( أوقف فعليا بتاريخ 2 / 9 / 2013 وجاهيا 22 / 8 / 2014 ولا يزال ) .\n3 - محمد علي علي , والدته يسرى , عمره حوالى 30 سنة , سوري , بلدة خربة المعري , ( نقيب في المخابرات السورية ) ( اوقف غيابيا بتاريخ 21 / 10 / 2014 ولا يزال فارا ) .\n4 - خضر لطفي العيروني , والدته خضرة , عمره حوالي 40 سنة , سوري ( اوقف غيابيا بتاريخ 21 / 10 / 2014 ولا يزال فارا ) .\n5 - هاشم محمد سعيد منقارة , والدته أمية , مواليد 1952 , لبناني , ( موضوع تحت المراقبة القضائية وممنوع من السفر , ومستعاض عن توقيفه بكفالة مالية ) .\n6 - كل من يظهره التحقيق .\nأنه أقدم الأول والثاني وكل من يظهره التحقيق بطلب وتوجيه ودعم مادي ولوجستي من الرابع والثالث ( وهو ضابط مسؤول في المخابرات السورية ) على تشكيل خلية درس ورصد وتخطيط بهدف القيام بأعمال إرهابية في لبنان , وخصوصا في منطقة الشمال عبر تجهيز عبوات ناسفة وتفخيخ سيارات ووضعها في أماكن محددة وأمام مراكز دينية بغية اغتيال ونقل بعض الشخصيات السياسية ورجال الدين المناوئين لسياستهم , كما أقدم في هذا الإطار الثالث والرابع وكل من يظهره التحقيق على تفخيخ سيارتين بالمواد المتفجرة ووضعها بواسطة أشخاص آخرين , الاولى أمام مسجد السلام والثانية أمام مسجد التقوى وتفجيرهما يوم الجمعة الواقع فيه 23 / 8 / 2013 أثناء صلاة الظهر , مما أدى الى استشهاد سبعة وأربعين شخصا وجرح نحو خمسمئة وتدمير المنازل والمحلات كافة في البنايات المجاورة وحرق وتخريب عدد من السيارات , وأقدم الخامس على كتم المعلومات التي أخبر بها عن هذه الجرائم كافة , وعدم إبلاغ السلطات بالأمر لتفادي وقوعها , الجرائم المنصوص عليها في المواد 335 عقوبات و 5 و 6 من قانون الإرهاب و 72 أسلحة بالنسبة الى الاول حتى الرابع , والمواد 549 و 549 / 201 و 587 و 733 عقوبات بالنسبة الى الثالث والرابع , والمادة 398 عقوبات بالنسبة الى الخامس .\n15 - أنس محمد حمزة , والدته مريم , مواليد 1992 لبناني , رقم السجل 152 مجدل عنجر , ( أوقف فعليا بتاريخ 14 / 10 / 2013 , وجاهيا بتاريخ 22 / 8 / 2014 , أخلي سبيله بتاريخ 30 / 6 / 2015 ) .\n16 - حسن علي جعفر , والدته زينب , مواليد 1961 لبناني , رقم السجل 38 / الهرمل ( اوقف فعليا بتاريخ 14 / 10 / 2013 وجاهيا بتاريخ 23 / 8 / 2014 اخلي سبيله بتاريخ 1 / 2 / 2016 , لإقدامهما على التدخل في الجرائم المذكورة آنفا سندا الى المادة 219 عقوبات معطوفة على المواد 335 , و 549 و 587 و 733 عقوبات والمادتين 5 و 6 من قانون الإرهاب , 17 - احمد محمد علي , والدته خديجة , مواليد 1965 , لبناني , رقم السجل ( اوقف فعليا بتاريخ 6 / 11 / 2013 , وجاهيا 23 / 8 / 2014 ولا يزال ) . 18 - علي يوسف علي عيد عيد , والدته امون , مواليد 1940 لبناني , رقم السجل ( اوقف غيابيا بتاريخ 10 / 1 / 2015 , وتوفي لاحقا ) لاقدامهما على اخفاء المطلوب للعدالة احمد مرعي ومساعدته على الفرار والهرب الى سوريا , الفعل المنطبق على احكام المادة 222 عقوبات .\n19 - ثكينة اسماعيل , عمرها حوالى 40 سنة , سورية الجنسية , لاقدامها على التدخل بنقل السيارتين المفخختين من سوريا الى لبنان , سندا للمواد 335 عقوبات و 5 و 6 من قانون الارهاب و 72 اسلحة معطوفة على المادة 219 عقوبات .\n20 - شحادة عبد اللطيف شدود , والدته رشدية , مواليد 1963 , لبناني , رقم السجل 1053 / التبانة , ( اوقف فعليا بتاريخ 6 / 11 / 2013 , وجاهيا في 23 / 8 / / 2014 ولا يزال ) , لاقدامه على جرم اخفاء ومساعدة ثكينة اسماعيل على الفرار والهرب الى سوريا سندا للمادة 222 عقوبات .\n21 - ناصر احمد جوبان , والدته سمحية , مواليد 1970 , سوري , ملقب ب \" ابو خالد \" , ( اوقف غيابيا بتاريخ 21 / 10 / 2014 ولا يزال فارا ) , لاقدامه بالاشتراك مع الاخرين على ارتكاب عمليتي تفجير في طرابلس , الجرائم المنصوص عنها في المواد 335 عقوبات و 5 و 6 من قانون الارهاب و 72 اسلحة و 549 و 549 / 201 و 587 و 733 عقوبات و 398 عقوبات .\n22 - سمير عبدالله حمود , والدته رشدية , مواليد 1980 , لبناني , رقم السجل 20 هيثلا - عكار , ( اوقف غيابيا بتاريخ 28 / 11 / 2014 ولا يزال فارا ) بجرم اخفاء ومساعدة احد المطلوبين للعدالة على الفرار والهرب الى سوريا سندا للمادة 222 عقوبات .\nوبنتيجة التحقيقات , تبين لنا ما يلي : اولا : في الوقائع : لم تغب مدينة الحق والحقيقة طرابلس يوما عن عيون وبال اعدائها اهل الاجرام والارهاب المتربصين بها شرا , فشان الفيحاء كشان الحقيقة واهلها دائما مستهدفة بقادتها ورجالها الاوفياء وناسها الطيبين وبشوارعها العتيقة التي تعرف الكثير الكثير عن فضائح واسرار الاجرام واهله , ليعود هؤلاء بخطة اجرامية اخرى تستهدف هذه المرة دور عبادة هذه المدينة الابية وبيوت الله المقدسة فيها .\nفيوم الجمعة الواقع فيه 23 / 8 / 2013 حوالى الساعة 13 , 30 , اي وقت صلاة الظهر حيث حشود المصلين والمتوافدين لبيوت الله المقدسة , دوى انفجار كبير امام مسجد التقوى في طرابلس , حيث وبعد دقائق معدودة تلاه انفجار اخر امام مسجد السلام الواقع ايضا في مدينة طرابلس , وقد ادى هذان الانفجاران الى سقوط 50 شهيدا وجرح حوالى 800 شخص , فضلا عن الاضرار المادية التي لحقت بالمنازل والمحلات المجاورة , وكذلك السيارات والدراجات النارية , بعد ان تبين ان زنة كل من العبوتين حوالى 175 كلغ من المواد الشديدة الانفجار .\nوفور وقوع الانفجارين , بوشرت التحقيقات من قبل الاجهزة الامنية المعنية , حيث تبين انه : 1 - كانت قد وردت بعض المعطيات والمعلومات لشعبة المعلومات في قوى الامن الداخلي , ان لدى المدعى عليه مصطفى محمد حوري معلومات مهمة تتعلق بعملية التفجيرين وانه يشتبه بتورط المدعى عليه احمد غريب القيادي في حركة التوحيد الاسلامي التابعة للشيخ هاشم منقارة فيهما .\nوتبعا لذلك , وبعد اخذ اشارة النيابة العامة المختصة وفقا للاصول , بوشرت التحقيقات الاولية مع المدعى عليهما المذكورين من قبل محققي الشعبة , وقد بينت هذه التحقيقات الامور التالية : تجمع المدعى عليهما المذكورين علاقة عمل وشراكة في موضوع تجاري ( يتمحور حول استثمار وتأجير جهاز SNG يعنى بنقل البث المباشر لبعض الاقنية الفضائية في سوريا ) , وقد تطورت هذه العلاقة الى صداقة وثقة بينهما , بحيث تكاثفت لقاءاتهما وتنوعت احاديثهما لتشمل مختلف القضايا , بما فيها تلك المتعلقة بالمواضيع السياسية السورية واللبنانية وانعكاسها على منطقة الشمال اللبناني عموما ومدينة طرابلس خصوصا , لا سيما وان المدعى عليهما المذكورين من ذات المنطقة ( الشمال ) وتجمعهما اراء سياسية قريبة بخصوص ضرورة التحالف مع النظام السوري بوجه خصومه .\nوقد افاد المدعي عليه مصطفى حوري بما خلاصته : ان المدعى عليه احمد غريب , وبعد تطور العلاقة بينهما , فاتحه بموضوع الانتقام من الشخصيات المعادية للنظام السوري وعلى راس اللائحة كان الشيخ سالم الرافعي امام مسجد التقوى , كونه كان يقوم بتجييش الشباب في المسجد للذهاب الى سوريا ومقاتلة النظام السوري , وقد اعلمه بامكانية جلب سيارة مفخخة لوضعها امام المسجد وذلك بعد تفخيخها في منطقة طرطوس او قرب الحدود اللبنانية السورية .\nكما ذكر المدعى عليه غريب للمدعى عليه حوري اهداف اخرى غير الشيخ سالم الرافعي وهي : اللواء اشرف ريفي باعتبار ان تصفيته الجسدية من شأنها توجيه ضربة قاسية لمنطقة الشمال بما يخدم اهداف النظام السوري , والنائب خالد الضاهر باعتبار انه يقوم بتهريب السلاح إلى المعارضة السورية لمقاتلة النظام , اضافة الى النائب السابق مصطفى علوش والعقيد المتقاعد في الجيش اللبناني عميد حود , وطلب من المدعى عليه حوري ان يؤمن اشخاصا لمراقبة هذه الشخصيات .\nواضاف المدعى عليه مصطفى حوري ان \" المدعى عليه احمد غريب فاتحه في هذا الموضوع مرات عدة مع تفاصيل وافكار اخرى كحطف احد المشايخ ليتخم بعد ذلك استغلال لحظة الاعتصام في ساحة النور في مدينة طرابلس ( ان حصلت هناك على سبيل المثال ) عبر تفجير المحلة بالمعتصمين وفي النهاية شعر المدعى عليه حوري بضرورة اخبار السلطات الامنية المعنية بالموضوع وقام فعلا بذلك \" .\nاما المدعي عليه احمد غريب فقد \" أنكر في بدء التحقيقات الاولية اي علاقة له بالمواضيع الامنية \" , نافيا \" كل ماورد على لسان المدعى عليه مصطفى حوري \" , ومن ثم عاد وادلى بان الاخير \" هو من فاتحه بالمواضيع الامنية المذكورة اعلاه وليس العكس \" , ليعود ويعترف لاحقا , وبعد مواجهته بسيل من المعطيات والمعلومات الموثقة , بانه \" طلب فعلا مساعدة المدعى عليه حوري في المواضيع الامنية المذكورة اعلاه \" , موضحا حقيقة ارتباطاته الامنية المشبوهة على الشكل الآني : فقد افاد انه على معرفة بالنقيب في المخابرات السورية ( فرع فلسطين المدعي عليه محمد علي المقلب ب \" ابو جاسم \" , ويلتقيه في مكتبه في الفرع المذكور واحيانا في المطاعم خارج مكتبه , ويتواصل معه على هاتفه السوري رقم 963950500293 من رقم المدعى عليه احمد غريب السوري وهو 96395471962 , وان النقيب المذكور وبعد هذه المعرفة والعلاقة التي تبين من تفاصيلها انها \" امنية بامتياز \" , فاتح المدعى عليه احمد غريب في موضوع تفجير مسجد التقوى حيث \" عقدت اربعة لقاءات متتالية خصصت للبحث في هذا الموضوع حصرا \" .\nوفي اللقاء الاول بينهما , وبعد ما كان النقيب السوري تحدث مع المدعى عليه احمد غريب عن ضرورة الانتقام من الشخصيات المعادية للنظام السوري , والتي ترسل المقاتلين والسلاح الى سوريا , عاد وفاتحه بصورة مفصلة ودقيقة بضرورة تصفية الشيخ سالم الرافعي ( امام مسجد التقوى وازالته من الساحة الطرابلسية على ان تتولى حركة التوحيد مهمة التصفية في المسجد عن طريق وضع سيارة مفخخة يؤمنها النقيب ويرسلها الى لبنان .\nفقام عندها المدعي عليه احمد غريب بمفاتحه المدعى عليه الشيخ هاشم منقارة بطلب نقيب المخابرات السورية في شأن تفجير مسجد التقوى لكن المدعى عليه منقارة رفض هذا الطلب , وقام المدعى عليه احمد غريب عندها بمفاتحه صديقة المدعى عليه مصطفى حوري وذلك على الشكل المذكور في افادة الاخير .\nوفي لقاء ثان بعد حوالي 25 يوما عاد نقيب المخابرات وسأل المدعي عليه غريب عن قرار الشيخ هاشم منقارة في شأن طلبه السابق فاجابه بعدم صدور اي قرار عن الاخير , عندها سأل النقيب محمد علي المدعي عليه غريب عن استعداده للقيام شخصيا بهذا العمل بمعزل عن الشيخ منقارة , فاجابه بالموافقة بالعبارة الآتية : \" لامشكلة عندي \" , فصرح النقيب السوري ان السيارة المفخخة ستجهز إما في طرطوس أو بالقرب من الحدود اللبنانية السورية .\nوفي اللقاء الثالث بينهما والذي حصل بعد حوالي اسبوع , تم البحث في احداثيات مسجد التقوى , والموقع الذي يجب وضع السيارة المفخخة فيه , بحيث استخرجت صور جوية لموقع المسجد عبر موقع \" غوغل \" على \" الانترنت \" فحددت تبعا لذلك المسافات الداخلية للمسجد من حائطه ولغاية المنبر , والتي تم تقديرها بحوالي 10 الى 17 مترا , فكان راي المدعى عليه غريب عندها ان توضع السيارة على الطريق العام في محاذاة الجامع , اذ ان موضوع السيارة المخخة هذا من شانه استهداف الشيخ سالم الرفاعي .\nوحدد يوم التنفيذ على ان يكون يوم الجمعة تبعا لتوصية النقيب السوري , لتكون الرسالة مدوية وواضحة , علما ان المدعي عليه غريب كان اقترح ان يكون يوم التنفيذ الاثنين , كونه اليوم الذي يقوم فيه الشيخ الرافعي بعطاء دروس دين لمناصريه .\nوفي اللقاء الرابع والاخير بينهما , الذي تم في مطعم البيت الفرنسي في المزة خلال شهر حزيران من االعام 2013 تم ابلاغ المدعى عليه احمد غريب بوجوب الاتصال بالنقيب المدعى عليه محمد علي يوم السبت او الاحد لمتابعة باقي تفاصيل عملية التنفيذ , واضاف المدعى عليه احمد غريب انه لم يتصل يومي السبت والاحد ليعود ويتصل لاحقا عدة مرات بالنقيب السوري ويرسل له رسائل دون ان يرد الاخير على اي منها , الى ان وقع الانفجار يوم الجمعة الواقع فيه 23 / 8 / 2013 .\nوقد انكر المدعى عليه احمد غريب اية علاقة له بتنفيذ هذا الانفجار مدليا ان النقيب السوري هو وراء عملية التفجير لكنه لا يعلم بواسطة من تم التنفيذ وذلك لانقطاع التواصل بينه وبين النقيب محمد علي .\nوفي تفصيل لافت وبعد سؤاله عن كيفية تفخيخ السيارة ومدى علم المدعى عليه مصطفى حوري بهذا الموضوع افاد المدعى عليه احمد غريب وبتفصيل لافت بما حرفيته : اي مصطفى حوري يجب ان يستلم السيارة المفخخة عند الحدود بعد ان اكون انا ( اي المدعى عليه احمد غريب ) قد ادخلتها بعد التنسيق مع المخابرات السورية التي تكون قد احضرتها الى الحدود اللبنانية في منطقة امنة , اي منطقة تابعة لسيطرتهم يمكنهم من خلالها الدخول الى الاراضي اللبنانية دون وجود اي معابر شرعية ونقاط امنية واعلمت مصطفى انه ستكون مهمته نقل السيارة الى طرابلس امام الهدف المطلوب من المخابرات السورية والتي كانت قد اخبرتني ان الهدف الاول هو مسجد التقوى الذي يؤمه الشيخ سالم الرافعي ( يراجع محضر شعبة المعلومات فرع التحقيق رقم 390 / 302 تاريخ 23 / 8 / 2013 ص 107 و 108 ) .\nوبموازاة افادة المدعى عليه احمد غريب المذكورة اعلاه لا سيما لجهة توقيت اللقاء الاخير بينه وبين النقيب محمد علي والمدلى بحصوله في شهر حزيران من العام 2013 , اي قبل تاريخ حصول الانفجارين بحوالى شهرين وبالعودة الى رقمي هاتف المدعى عليهما المذكورين اعلاه تبين ان النقيب المدعى عليه محمد علي ارسل بتاريخ 12 / 6 / 2013 رسالة هاتفية الى المدعى عليه غريب بما حرفيتها : \" شو وعودك يا شيخ لما صرنا بالجد صار الحكي صعب , الله المستعان \" , ورسالة اخرى بذات التاريخ , اي في 12 / 6 / 2013 بما حرفيتها \" كيفك يا شيخ تأخرت علينا \" .\nوردا على هاتين الرسالتين ارسل المدعى عليه غريب الى النقيب السوري رسالة بتاريخ 23 / 6 / 2013 بما حرفيتها : \" اخي انا منتظر اتصالك من يوم الاثنين الى اليوم لم تتصل وانا لي يومين اتصل بك \" , ورسالة اخرى بتاريخ 31 / 7 / 2013 بما حرفيتها : \" السلام عليكم , انا لم اقصر ابدا ولم اتأخر عنك من يوم اتصال بك يوم الاثنين وانا منتظر اتصالك كما طلبت مني \" .\nوان مضمون هذه الرسائل تؤكد ان المدعى عليه احمد غريب يعلم نقيب المخابرات عن جهوزيته وعدم تقصيره بما تم تكليفه به وذلك بانتظار اشارة الاخير .\nوقد تبين لمحققي شعبة المعلومات ان المدعى عليه احمد غريب , وهو مسؤول العلاقات العامة في \" حركة التوحيد \" , يمتهن العمل الامني ويحتوي حاسوبه الخاص على معلومات \" مشبوهة \" وصور لبعض الشخصيات والسيارات مع ارقامها وهوية مالكيها , وصور لبعض التجمعات الحاصلة في مدينة طرابلس مع وضع دوائر مرقمة لبعض الاشخاص المتواجدين في هذه التجمعات لا سيما في ساحة النور في طرابلس بما يدل على عملية مراقبة ورصد محترفين , وقد عثر بين اغراض المدعى عليه غريب على العديد من المراسلات الامنية وعلى اوراق تحتوي على تعداد محترف لبعض الاسلحة والذخائر والقذائف وغيرها , اضافة الى معلومات امنية عن عدة اشخاص من ضمنهم الشيخ سالم الرافعي ( وفقا لما ورد بخصوص المضبوطات والتي جرى تعدادها في محضر فرع التحقيق في شعبة المعلومات رقم 390 / 302 تاريخ 23 / 8 / 2013 وتحديدا الصفحات 71 و 72 و 73 و 74 بالاضافة الى صفحات اخرى .\nوبدوره , اكد الشاهد نقولا جلة ان الرقم السوري 963993500293 يعود للنقيب المدعى عليه محمد علي , وان هذا الاخير هو ضابط في المخابرات السورية , وقد تطابقت الاوصاف الصادرة عن هذا الشاهد ايضا وايضا مع ما ورد في افادة المدعى عليه احمد غريب , ( يراجع محضر فرع التحقيق رقم 408 / 302 تاريخ 29 / 8 / 2013 ص 2 و 3 و 4 ) .\nكما تبين من نحو آخر , أن الرقم الخلوي 910274 / 03 العائد للشاهد توفيق الاترم قد تلقى اتصالا من أحد الهواتف السورية المستعملة من قبل المدعى عليه خضر لطفي العيروني ( وهو الرقم 963932603344 ) , حيث ولدى استماع الشاهد المذكور أفاد أن الرقم السوري الاخير عائد فعلا للمدعى عليه خضر لطفي العيروني , وهو من ابناء بلدته ربلة ( في محافظة حمص ) , ويعمل مع المخابرات السورية , ومعروف أنه من الشبيحة التابعين للنظام , مؤكدا أن هذا المصطلح متعارف عليه في سوريا حيث يتداول ابناء البلدة ان المدعى عليه خضر لطفي العيروني هو من ذوي السمعة السيئة , ( يراجع محضر فرع التحقيق في شعبة المعلومات رقم 408 / 302 تاريخ 29 / 8 / 2013 ص 5 و 6 ) .\nوقد جاء استماع الشهود المذكورين ليؤكد هوية المدعي عليهما محمد علي وخضر لطفي العيروني والارقام الخلوية التي يستعملانها والجهة التي يعملون لصالحها , وذلك بما يتطابق ويؤكد التحقيقات الفنية التي توصل اليها محققو شعبة المعلومات .\n4 - واستكمالا للتحقيقات الفنية والتقنية التي قام بها محققو شعبة المعلومات تبين بموجب محضر التحقيق رقم 415 / 302 تاريخ 3 / 9 / 2013 , لا سيما الصفحتين 18 و 19 الامور التالية : إن السيارتين المستخدمتين في تفجيري المسجدين بتاريخ 23 / 8 / 2013 , هما سيارة فورد EXPEDITION لون زيتي تم تفجيرها قرب مسجد السلام , وسيارة ENVOY GMC لون غامق ( جردوني ) تم تفجيرها أمام مسجد التقوى .\nوإنه ووفقا لما تم تبيانه أعلاه , فإن سيارة الفورد قد تم بيعها من شخص لآخر إلى أن تم بيعها في النهاية للمدعي عليه علي نصري شمص , ومن ثم بيعها في النهاية من قبل المدعى عليه مصطفى نصري شمص ( شقيق علي ) للمدعى عليه خضر لطفي العيروني ( المشتري الاخير لهذه السيارة والذي تبين انه يعمل ايضا مع المخابرات السورية ) .\nأما بخصوص سيارة الENVOY التي تم استخدامها في تفجير مسجد التقوى فقد توجهت الشبهات ( التي تم توثيقها وتأكيدها لاحقا ) الى قيام المدعى عليه خضر لطفي العيروني بإستلام هذه السيارة من المدعى عليه محمد حسن ماهر حسين ( الذي تواصل عبر عدة رسائل هاتفية مشبوهة مع المدعى عليه العيروني لمشاورته بخصوص شراء سيارة رباعية الدفع وكان من بين الخيارات سيارة الENVOY ) .\nوإن خلاصة ما سبق بيانه أعلاه هي التالي : إن المدعى عليهما علي نصري شمص ومصطفى نصري شمص قد اشتركا في بيع سيارة الفورد الى المدعى عليه خضر لطفي العيروني بصورة مشبوهة , فيما أحضر المدعى عليه محمد حسن ماهر حسين سيارة ال انفوي إلى المدعى عليه العيروني , ومن ثم تواروا جميعا عن الأنظار , وقد جرى تعميم بلاغ بحث وتحر بحق كل منهم .\n5 - وبعد معرفة السيارتين المستخدمتين في عملية تفجير المسجدين , وبعد تفريغ تسجيلات كاميرات المراقبة في موقعي الانفجارين وجميع الطرقات المؤدية اليهما ضمن مدينة طرابلس والشمال عموما من لحظة حصول الانفجارين في 23 / 8 / 2013 ورجوعا بالوقت الى الوراء تبين بوضوح مسار السيارتين وهما قادمتين من جادة فؤاد شهاب باتجاه دوار أبو علي وعبورهما الطريق من تحت جسر الملولة ( أي قدومهما على الأرجح من منطقة جبل محسن ) , ( يراجع محضر فرع التحقيق رقم 471 / 302 تاريخ 27 / 9 / 2013 , ص 14 وما يليها ) .\nوبعد رصد مسار تفصيلي للسيارتين عبر جميع كاميرات المراقبة في المناطق التي مرت بها بتاريخ التفجير ( ودائما رجوعا الى الوراء ) تبين أنه لم ترصد أي تحركات لهاتين السيارتين قبل توقيت الساعة 13 , 11 من تاريخ التفجير في 23 / 8 / 2013 وكذلك كامل يوم 22 / 8 / 2013 , ليتبين بعد ذلك ( ودائما رجوعا الى الوراء ) أنه تم رصد السيارتين بتاريخ 21 / 8 / 2013 ( أي قبل يومين من التفجير ) قرابة الساعة 18 : 50 على اوتوستراد البداوي - طرابلس قادمتين باتجاه جسر الملولة ليتبين على الأرجح أنهما دخلتا من تحت جسر الملولة باتجاه جبل محسن ( وهي ذات الطريق التي حضرتا منها يوم حصول التفجير ) .\nوبالعودة الى كاميرات المراقبة التي تم الاستحصال على تسجيلاتها على طول الطريق الممتدة من اوتوستراد البداوي - طرابلس باتجاه الحدود اللبنانية السورية شمالا تبين فعلا أنه تم رصد السيارتين تحضران من جهة الحدود الشمالية للبنان ( عبر طريق الهرمل ومن ثم القبيات ) حيث تم متابعة مسارهما طول الطريق باتجاه جسر الملولة , يراجع محضر فرع التحقيق رقم 471 / 302 تاريخ 27 / 9 / 2013 ص 14 وما يليها ) .\nومن خلال المتابعة وتحديد ما إذا كانت توجد أية سيارات مشبوهة قامت بمرافقة السيارتين المفخختين أثناء إحضارهما الى منطقة جبل محسن بتاريخ 21 / 8 / 2013 , فقد تبين أنه تم الاشتباه بسيارة جيب نوع \" شفروليه تريل بلايزر \" لون أبيض وسيارة \" رينو 18 \" لون ذهبي بحيث سلكت السيارات المذكورتان ذات طريث السيارتين المفخختين ( بصورة وتوقيت مشبوهين ) من الحدود السورية الى حين وصول هذه السيارات الى منطقة جبل محسن , وقد تبين لاحقا صحة الشبهة بخصوص هاتين السيارتين على نحو سيجري تباينه لاحقا .\nونتيجة الدراسة المعمقة لمسار السيارتين المفخختين يوم إحضارهما من الحدود السورية اللبنانية بتاريخ 21 / 8 / 2013 الى منطقة جبل محسن وتلازم هذا المسار ( لحظة بلحظة ) بصورة مفصلة ومشبوهة مع شبكة الأرقام التي تطابقت تحركاتها مع تحركات السيارتين المفخختين التي تم رصدها عبر تسجيلات كاميرات المراقبة تم الاشتباه بهذه الشبكة , على أساس أن أصحاب الأرقام الخلوية في هذه الشبكة هم على الأرجح من قاموا بنقل السيارتين المفخختين من الحدود اللبنانية السورية الى الداخل اللبناني وتحديدا الى منطقة جبل محسن .\nوتبين أن شبكة الأرقام الخلوية المشبوهة هي التالية : الرقم 870111 / 78 المستخدم من قبل المدعى عليه حيان رمضان , الرقم 119224 / 76 المستخدم من قبل المدعى عليه يوسف دياب , الرقم 848649 / 78 المستخدم من قبل المدعى عليه أحمد مرعي , الرقم 592653 / 76 المستخدم من قبل المدعى عليه سلمان عيس أحمد , الرقم 531108 / 03 المستخدم من قبل المدعى عليه ثكينة اسماعيل , الرقم 407404 / 76 المستخدم من قبل المدعى عليه حسن جعفر , الرقم 390258 / 76 المستخدم من قبل مجهول والذي جرى تشغيله لمدة يوم واحد فقط هو يوم نقل السيارتين أي بتاريخ 21 / 8 / 2013 وتواصل حصرا مع رقم المدعى عليه حيان رمضان .\nوقد تبين لاحقا في سياق التحقيق الفني المجرى ان هذا الرقم قد اشتراه شخص من محل \" سير بروس \" لبيع الخطوط والأجهزة الخلوية في محلة باب الرمل في طرابلس وقد تمكن أصحاب المحل من تزويد عناصر التحقيق بصورة فوتوغرافية لهذا الشخص وصورة عن بطاقة هوية استعملها لشراء الخط وهي بإسم علاء صبري الخالد , فتبين وجود فارق كبير بين الصورة الفوتوغرافية للمشتري الحقيقي لهذا الرقم والصورة الموجودة على بطاقة الهوية , وقد تبين لاحقا بعد توقيف أحد المشتبه بهم في عملية التفجير ( المدعى عليه يوسف دياب ) وعرض الصورة الفوتوغرافية للمشتري الغعلي للرقم عليه ان هذا المشتري هو المدعى عليه احمد مرعي , يراجع محضر فرع التحقيق رقم 471 / 302 , تاريخ 27 / 9 / 2013 , ص 95 و 96 ) .\nالرقم السوري 963936999409 الرقم السوري 963991531043 ( يراجع محضر شعبة المعلومات رقم 471 / 302 تاريخ 27 / 9 / 2013 ص 14 حتى ص 26 ) , وبعد دراسة هذه الارقام والاتصالات الحاصلة في ما بينها , واجراء التحليل الفني عليها , وبخاصة لجهة موقعها الجغرافي وتطابقه زمنيا ( في الساعة والدقيقة ) مع مسار السيارتين المفخختين اللتين تم نقلتا بتاريخ 21 / 8 / 2013 من الحدود السورية اللبنانية الى الداخل اللبناني , تم استنتاج ما يلي : اولا ان المدعى عليه حيان رمضان هو من قام بتنسيق عملية احضار السيارتين المفخختين بتاريخ 21 / 8 / 2013 وقام بالتواصل مع المدعى عليهم يوسف دياب واحمد مرعي وثكينة اسماعيل وسلمان اسعد ومع الرقم السوري واللبناني المشنوهين و ( المجهولين ) وذلك لحين تأمين وصول السيارتين الى منطقة جبل محسن .\nثانيا : ان المدعى عليه حيان رمضان قم ايضا يتنسيق عملية تفجير السيارتين بتاريخ 23 / 8 / 2013 عبر التواصل مع المدعى عليهم يوسف دياب واحمد مرعي وسلمان اسعد والرقم السوري 963936999409 ثالثا : ان المدعى عليه يوسف دياب شارك في عملية نقل السيارتين المفخختين ( اللتين تم تفجيرهما امام مسجدي التقوى والسلام ) من منطقة متاخمة لمنطقة القصر الحدودية الى جبل محسن بتاريخ 21 / 8 / 2013 .\nوتاريخ 23 / 8 / 2013 تواجد في محيط مسجد السلام قبل حصول عملية التفجير ( بتوقيت مشبوه ) , ومن المرجح تبعا للتحليل والدراسة ان يكون احد الشخصين اللذين شاركا في عملية التفجير قرب المسجد المذكور اضافة الى انه من بين اللذين فرا على متن الدراجة ( التي كانت تلحق بسيارة الفورد عند مجيئها من جبل محسن ) عبر مسلك البحصاص الكورة زغرتا , ( وذلك وفقا لما كانت قد بينته بعض تسجيلات كاميرات المراقبة بخصوص الدراجة النارية التي كانت تسير خلف سيارة الفورد يوم التفجير ) .\nرابعا : ان المدعى عليه احمد مرعي متورط ايضا في عملية نقل السيارتين المفخختين بتاريخ 21 / 8 / 2013 ومشتبه به بأنه هو من قام بوضع السيارة المفخخة امام مسجد التقوى بتاريخ 23 / 8 / 2013 .\nخامسا : ان المدعى عليه سلمان عيسى اسعد والمدعى عليها ثكينة اسماعيل شاركا ايضا في عملية نقل السيارتين المفخختين بتاريخ 21 / 8 / 2013 ( يراجع محضر فرع التحقيق رقم 471 / 302 تاريخ 27 / 9 / 2013 ص 35 و 36 ) .\n7 - تبعا للشبهات الموثقة اعلاه حول تورط المدعى عليه يوسف دياب ( والمدعى عليهم المذكورين اعلاه ) بعملية تفجير مسجد السلام ونقل السيارتين المفخختين من الحدود اللبنانية السورية الى منطقة جبل محسن , تمكنت دورية تابعة لفرع المعلومات في الشمال من القبض على المدعى عليه المذكور واقتياده للتحقيق , حيث جاءت جميع اقواله الاولية واعترافاته الواضحة والصريحة لتؤكد ( بصورة دقيقة وكاملة ) صحة النتيجة التي خلص اليها محققو شعبة المعلومات عبر الدراسة التحليلية السابقة والمذكورة اعلاه .\nويقوم المدعى عليه احمد مرعي بقيادة سيارة \" الانفوي \" ويتبعه المدعى عليه سلمان اسعد بسيارته , حيث وبعد ركن سيارة \" الانفوي \" امام مسجد التقوى , يعود المدعى عليه مرعي الى منطقة الجبل مع المدعى عليه اسعد وذلك بعد تفجير السيارة .\nويقوم كل من المدعى عليهما دياب وشدود بوضع نظارات",
    "العدد الأسبوعي للدخول على الPDF يرجى استخدام Google Chrome او Safari , الكولونيل ريتشارد كيمب : محمد بن سلمان قائد قوي وشجاع . . . والعالم يتابع باهتمام كيفية تعامله مع تحديات المنطقة \" المجلة \" تلتقي رئيس فريق مكافحة الإرهاب العالمي وقائد القوات البريطانية السابق في أفغانستان والعراق * ولي العهد السعودي يمتلك أجندة تحديث واسعة النطاق . . . وإجراءات مكافحة الفساد ضرورية * حكومات أوروبا ساهمت في تحسين صورة إيران دون وعي وهي تسو ق للبرنامج النووي * التقارير الحقوقية عن نشاط \" التحالف \" في اليمن غير مبررة * عدد المواطنين البريطانيين الذي ق تلوا في 11 / 9 أكبر من أي اعتداء إرهابي آخر .\nعندما ذهب الأميركيون إلى أفغانستان في البداية , ذهب عدد كبير من عناصر تنظيم القاعدة إلى إيران .\nقطر لديها الرغبة في وضع قدمها في كل معسكر .\nلديهم قاعدة أميركية كبيرة , ويرغبون في أن يكونوا أصدقاء للأميركيين , ولكن في الوقت ذاته , يدعمون أشخاصا يهاجمون الأميركيين .\nالإخوان المسلمون مصدر عدم استقرار هائل , ليس فقط في الشرق الأوسط ولكن في مناطق أخرى أيضا , من بينها بريطانيا .\nالحرس الثوري الإسلامي تورط في قمع الأكراد في كركوك , وإيران لا ترغب استقلال الأكراد أو إقامة حكم ذاتي في العراق أو في المناطق الكردية في إيران .\nالخط الأحمر الذي تضعه إسرائيل في سوريا هو وجود عسكري دائم .\nوإذا لم يكن ذلك الوجود روسيا لن تكون تلك مشكلة كبيرة لإسرائيل .\nيعتقدون في أوروبا أن المنفعة التجارية التي يحصلون عليها من التعامل مع إيران أهم من أي قضية أمنية لندن - ياسمين الجريسي أمضى الكولونيل ريتشارد كيمب أغلب أعوام مسيرته المهنية في مكافحة الإرهاب والمسلحين , حيث كان يقود القوات البريطانية على الجبهة الأمامية في بعض من أكثر النقاط المشتعلة في العالم , ومنها أفغانستان والعراق والبلقان وآيرلندا الشمالية .\nفي عام 2003 , أ رسل إلى كاب ل لقيادة القوات البريطانية , إذ ساعد على نزع السلاح عن أرباب الحرب المحليين , وقام بتدريب الجيش والشرطة الأفغانيين الناشئ ين , وكان له دور في منع وقوع انقلاب على الرئيس حامد كرزاي .\nقضى الكولونيل كيمب الأعوام الخمسة الأخيرة من عمله في داوننغ ستريت في رئاسة فريق مكافحة الإرهاب العالمي في لجنة الاستخبارات المشتركة .\nكما كان عضو ا في \" كوبرا \" , وهي لجنة رفيعة المستوى لإدارة الأزمات في الحكومة البريطانية , وتر أس مجموعة الاستخبارات في \" كوبرا \" , وهي المسؤولة عن تنسيق عمل أجهزة الاستخبارات الوطنية والتي تشمل \" إم آي 5 \" , و \" إم آي 6 \" , في يوليو ( تموز ) 2005 , وهي الفترة التي شهدت تفجيرات لندن واعتداءات مدريد وبالي .\nفي حوار شامل مع \" المجلة \" , تحدث الكولونيل كيمب بالتفصيل عن خطورة التهديد الذي تشكله إيران على الأمن العالمي .\nوث م ن التزام السعودية بمواجهة العدوان الإيراني في المنطقة , مؤكدا على أن إدانة الحملة التي تقودها السعودية في اليمن مرفوضة وغير مبررة .\nوأعرب عن تأييده للسعودية وحلفائها في الخلاف مع قطر , وتحدث عن حجم التأثير المزعزع للاستقرار الذي تسببه جماعة الإخوان المسلمين في بريطانيا والشرق الأوسط , وثمن الكولونيل ريتشارد كيمب جهود ولي العهد السعودي الأمير محمد بن سلمان وبرنامجه الإصلاحي , ورئاسته للجنة العليا المكلفة بمكافحة الفساد .\nوقدم كيمب في الحوار المطول تقييما للمضامين بعيدة المدى لسياسة أوباما في الشرق الأوسط , وخطوات ترمب بخلاف ما نفذه أوباما فيما يتعلق بإيران .\nودعا الحكومات البريطانية والأوروبية إلى إجازة إجراءات أكثر قمعا في مواجهة التهديدات الإرهابية المتزايدة .\nوإلى نص الحوار . . . * ما تقييمكم لجهود ولي العهد السعودي الأمير محمد بن سلمان في مكافحة الفساد وبرامجه الإصلاحية على كافة الأصعدة وفي مقدمتها السياسية والأمنية والاقتصادية والاجتماعية ? - ولي العهد محمد بن سلمان قائد قوي وشجاع يمتلك أجندة تحديث واسعة النطاق .\nوعلى الرغم من أن برنامجه لحكم الدولة وإصلاحها يحمل مخاطر كبيرة , كما يعترف هو بذلك , تحتاج السعودية إلى هذا الأمر في الوقت الحالي . . . سوف تكون العملية صعبة على الدولة , وسوف تتطلب من مواطنيها الانفتاح على التغيير .\nولكن دون الإصلاحات التي يخطط لها سوف ينزلق السعوديون إلى صعوبات اقتصادية واجتماعية شديدة .\nفقد انتشر الفساد في العديد من مجالات الحياة التجارية والسياسية في المملكة , لذلك تعد إجراءات مكافحة الفساد التي يتخذها ولي العهد ضرورية للغاية وقد تكون متأخرة .\nوسوف تكون مهمة من أجل إعادة تركيز الاقتصاد , وهو أمر لازم في ظل تراجع عائدات النفط .\nيبدو أن ولي العهد محمد بن سلمان يرغب في إعادة البلاد إلى موقف أكثر اعتدالا , وذلك يشمل الدور الذي يؤديه الدين الوسطي .\nويتصل به قرارات السماح للمرأة بالقيادة والمشاركة في الفعاليات الرياضية .\nسيتم الترحيب بكل من هذين التغييرين اللافتين في دول أخرى وفي الغرب .\nكما الخطوات الواعدة في مساواة المرأة , بالإضافة إلى كونها لصالح الدولة , سوف تفيد في علاقاتها الدولية أيضا .\nوبالإضافة إلى مواجهة عدوان إيران التوسعي في جميع أنحاء المنطقة , وخاصة في اليمن , يتفهم ولي العهد أيضا الحاجة إلى مواجهة التطرف السني بصرامة .\nومرة أخرى يحمل ذلك مخاطر , ولكنه ضروري من أجل استقرار المملكة في المستقبل .\nويتابع العالم باهتمام كيفية تعامل ولي العهد محمد بن سلمان مع هذا التحدي , ونأمل في أن قيادته في هذه المنطقة تحديدا سوف تعود بالفائدة على الشرق الأوسط بأسره , وربما تجعل منه مثالا يحتذي به قادة وطنيون آخرون .\nفي الشهر الماضي , وق ع وزير الدفاع البريطاني مايكل فالون وولي العهد السعودي اتفاقية تعاون عسكري وأمني جديدة .\nفما تقييمك لتلك الاتفاقية الجديدة وكيف في رأيك تستطيع السعودية وأطراف أخرى في المنطقة فعل المزيد في مجال مساعدة بريطانيا على مكافحة الإرهاب ? - أعتقد أنه في إمكانهم فعل المزيد .\nإن التعاون بين بريطانيا والسعوديين ذو أهمية بالغة .\nويجب أن نساعد السعودية حيثما استطعنا في المشاكل التي تواجهها في التعامل مع التطرف .\nوأرى أن السعودية يجب أن تفعل كل ما في وسعها لمساعدتنا أيضا .\nومن خلال خبرتي , هناك علاقات استخباراتية جيدة بين السعودية وبريطانيا , وقدمت السعودية لبريطانيا معلومات استخباراتية , حسب معلوماتي الشخصية , ساعدت على منع وقوع هجمات إرهابية في بلادنا , ومن الواضح أن هذا جانب مهم .\nوبناء على خبرتي أيضا , لا أشك في أن السعودية إذا علمت بشأن أي تهديد ضد بريطانيا أو مصالحها في أي مكان حول العالم سوف تقدم تلك المعلومات إلى بريطانيا .\nكما تملك السعودية سجلا إيجابيا من البرامج التي تكافح التطرف , وأعلم أن بريطانيا استفادت من تلك البرامج وأرسلت أشخاصا لزيارة مراكز مكافحة التطرف في السعودية .\nوبخلاف أمور مثل تقديم مشورة لنا ومساعدتنا والتوصية بإجراءات وتقديم معلومات , من الصعب بالفعل قول ما يمكن أن يفعله السعوديون .\nأعتقد أن إجراءات مكافحة الإرهاب التي يتخذونها من الصعب للغاية علينا أن نقلدها هنا , لأن لديك حكومة مسلمة في السعودية تحاول التعامل مع التطرف بين أتباع دينها , بينما ليس لدينا حكومة إسلامية ونفتقر إلى رؤية ومرجعية مشابهة لها في معالجة المشكلة .\nوبغض النظر عن عدد المستشارين من المنظمات الإسلامية , هناك اختلاف .\nتحدثت من قبل مدافعا عن الطبيعة العسكرية السعودية خاصة في التحالف الذي تقوده السعودية لدعم حكومة اليمن الشرعية ضد التمرد الحوثي الذي تدعمه إيران .\nكما طالبت بريطانيا بمساندة السعودية في الحرب .\nبناء على خبرتك الواسعة مع القوات العسكرية والاستخباراتية السعودية , هل يمكن أن تخبرنا عن رأيك في تلك القضية ? - تمتد خبرتي مع السعودية إلى عام 1977 عندما انضممت إلى الجيش في ساندهيرست .\nكان هناك ضباط في الجيش السعودي يتدربون معنا , وتواصلت مع الجيش السعودي على مدار الأعوام منذ ذلك الحين .\nكان التواصل على أعلى مستوى في أثناء حرب الخليج فيما بين عامي 1990 و 1991 , إذ كنت متمركزا في السعودية لمدة 6 أشهر .\nوتعاملت مع القوات السعودية بصفة يومية , ومنذ ذلك الحين , من خلال عملي في عدة مواقع استخباراتية تعاملت مع السعودية والأجهزة الاستخباراتية .\nأتفهم طبيعة وعقلية السعودية , وأعرف طبيعتنا وعقليتنا , وفي هذه المسائل لا يوجد اختلاف كبير .\nمن المرفوض أن يصدر الناس تنديدا بالسعودية بسبب ما تفعله في اليمن , وأشكك بقوة في دافعهم السياسي وراء ذلك .\nعندما تجد أمثال جماعات حقوق الإنسان يخرجون ويقولون بجرأة ووضوح إن السعودية ترتكب جرائم حرب في اليمن , تعرف أنه لا يوجد أساس لما يقولونه .\nلم يجروا أي تحقيقات تسمح لهم بذلك القول .\nبل هو على أساس تقارير وردت من شهود تحدثوا إليهم , ولكنك لا تستطيع تقييم جريمة حرب على هذا الأساس , لأن هناك العديد من العناصر المختلفة التي تتكون منها جريمة الحرب .\nلقد اشتركت في تلك العمليات العسكرية بنفسي , وأعلم قدر المشقة القائمة في قتال العدو بفاعلية وفي الوقت ذاته تجن ب قتل أبرياء .\nأعتقد أنه من المهم للغاية أن يتحدث العسكريون الغربيون الذين يستوعبون الوضع بالفعل , كما أفعل أنا , ليس بالضرورة للدفاع عن السعودية , ولكن لتوضيح وجهة النظر بأنه إذا قال حقوقيون أو منظمات مجتمع مدني أن السعودية ترتكب جرائم حرب , لا يعني ذلك أنها تفعل .\nمن المؤسف أن عددا كبيرا للغاية في وسائل الإعلام والسياسيين يقبلون ذلك , ورأيت بعض التعليقات اللاذعة عن السعودية من سياسيين وأراها غير م بر ر ة على الإطلاق .\nالأمر الثاني الذي أوضحه هو أني أرى أن إيران قد تكون أكبر تهديد أمام السلام العالمي اليوم .\nليس فقط على الشرق الأوسط , ولكن على العالم كله .\nيقلل الكثيرون في هذا البلد وفي الإعلام هنا وغيره من المناطق من شأن الدور الذي تؤديه إيران في اليمن .\nفي رأيي , لا شك على الإطلاق في أن إيران تؤدي دورا خطيرا في حرب اليمن خاصة في ظل الأسلحة الفع الة التي لم تكن لتصل إلى هناك من دونها , وأنها أيضا تقدم المشورة والمساعدة والدعم والتوجيه للحوثيين .\nربما يبالغ البعض ولكن الواقع هو أن دورها مهم جدا , ومن يقللون من شأنه مخطئون في ذلك .\nومن رأيي أيضا أنه يجب إيقاف ذلك في جزء من جهود إيقاف إيران عن عدوانهم الإمبريالي في المنطقة .\nولا يتوقف الأمر على قيامهم بعرقلة الحكومة الشرعية في اليمن , بل يجب أن نضع في حسباننا القلق السعودي من وجود هذا الأمر على حدودهم .\nمن الواضح أن من مصلحتنا استقرار المنطقة .\nولا يجب أن نسمح ببساطة لإرهابيين توجههم إيران أو غيرها بالاستحواذ على الدولة .\nفيما يتعلق بدعم بريطانيا في حرب اليمن .\nأعتقد اننا نقدم أسلحة متطورة إلى السعودية ويجب أن نستمر في ذلك .\nمن السخيف أن يقول البعض إننا يجب أن لا نمدهم بالسلاح , لأن البديل هو أنهم سيحصلون على أسلحة من جهة ما أخرى وقد تكون تلك الأسلحة أقل تطورا وبالتالي تزيد احتمالية وقوع ضحايا من المدنيين الأبرياء .\nكما يوجد عسكريون بريطانيون يساعدون السعوديين .\nوعلى قدر علمي , لا يخوضون قتالا مباشرا , ولكنهم يساعدونهم على تطوير قدراتهم الاستخباراتية , وإمكانياتهم في تحديد الأهداف , وما إلى ذلك من أمور باستخدام خبراتنا .\nيجب أن نستمر في تلك المساعدة وإذا لزم الأمر يجب تعزيزها .\nوإذا أراد السعوديون المزيد يجب أن نقدمه لهم .\nوعلى الرغم من تلك الأمور , وقع كثير من المدنيين قتلى .\nويرجع السبب الأول والأهم إلى رغبة الحوثيين في استخدام دروع بشرية بالطريقة ذاتها التي يتبعها تنظيم القاعدة وغيره من التنظيمات الأخرى في العراق وأفغانستان حتى يؤدي الأمر إلى قتل مدنييهم بالاختباء بين السكان المدنيين ووضع أسلحتهم وسط المناطق السكنية لجعل السعودية تقتلهم .\nلقد أدركوا , وكذلك جميع الإرهابيين الإسلاميين , أن هناك منفعة كبيرة للغاية في أن تعلن وسائل الإعلام عن قيام السعودية بقتل مدنيين أبرياء عن عمد .\nوقد ثبت في كل مكان في العالم أنه تكتيك متبع .\nوفي الواقع من يقولون إننا يجب أن نتوقف عن دعم السعودية في اليمن يزيدون احتمالات وقوع قتلى من المدنيين الأبرياء لأنهم يوضحون للإرهابيين أن تكتيكاتهم تنجح .\nالأمر الثاني هو الأخطاء ; من الوارد وقوع أخطاء , والتكنولوجيا تخطئ , والاستخبارات ليست فنا مثاليا .\nلقد أمضيت أغلب حياتي أعمل في الاستخبارات , وأعلم حجم القصور به , وغالبا ما تكون المعلومات خاطئة .\nأربط وقوع ضحايا من المدنيين بتلك المسائل والأمر ذاته ينطبق علينا أيضا .\nما السبب باعتقادك في تصور الغرب للحرب في اليمن ? - أعتقد أن العديد من هذه المجموعات في الغرب تشعر بأنه لا يوجد أي مبرر للقتال .\nومن الناحية الأخرى فإنها حقيقة أن بريطانيا ودولا أوروبية أخرى تساعد السعودية وتوفر الأسلحة .\nلو كنا وفرنا الأسلحة للطرف الآخر لكانوا على خطأ .\nإذا كنا متورطين في صراع , فهذا يعتبر أمرا خاطئا تلقائيا .\nمن الناحية الأخرى , لا ي نظر إلى إيران على هذا النحو .\nوذلك إلى حد ما بسبب الوصول إلى الاتفاق النووي المزعج والذي تطلب الكثير من تلطيف صورة إيران في الغرب , وأعتقد أن الكثير من الحكومات تولت الدعاية لصالحها بما في ذلك حكومة أوباما .\nلذلك أعتقد أن الحكومات قامت بالدعاية لصالح إيران وبالتالي ضد السعودية أيضا .\nهل يمكن لخطط الإصلاح في رؤية المملكة 2030 أن تساعد على تغيير نظرة الغرب للمملكة العربية السعودية ? - أعتقد أن من شأن بعض الأمور مثل السماح للمرأة بالقيادة أن يجعل الناس يعتقدون أن التغيير مستمر في المملكة العربية السعودية , وبالتالي سيكونون أكثر إيجابية على أساس ذلك .\nوفي رأيي التدابير الملموسة من هذا القبيل فقط هي التي ستؤثر على رأي الناس .\nلقد ذكرت في وقت سابق من حديثنا أنك تعارض الاتفاق النووي الإيراني , هل يمكنك تفصيل وجهة نظرك حول هذا الاتفاق ? - أرى أن المشكلة في الاتفاق النووي مع إيران هي أنه يمنحها جواز سفر لتصبح قوة نووية , وهي مجموعة مماثلة من الظروف التي أدت بكوريا الشمالية إلى الوضع الذي هي عليه اليوم , وبالطبع نحن نعلم أن كوريا الشمالية وإيران تتعاونان عندما يتعلق الأمر بالمسائل النووية .\nيجب أن نتشاطر المخاوف بشأن كوريا الشمالية وإيران لأن هاتين الحكومتين غير مسؤولتين لدرجة أن مجرد فكرة حصولهما على أسلحة نووية غير مقبول في كلتا الحالتين والتخوف من إيران أكثر من كوريا الشمالية .\nفأعتقد أن حيازة كوريا الشمالية للأسلحة النووية أمر مقلق ولكنها في الغالب تحت سيطرة الصين ولكن الآيديولوجيا المتعصبة في القيادة الإيرانية أبعد من أن تتقيد بأي شيء .\nوإذا افترضنا أن هناك حربا نووية بين إسرائيل وإيران فإن إسرائيل سترد على الأسلحة النووية بالمثل ولكنها لا تعرف بأن إيران قد لا تهتم بذلك وربما تكون على استعداد للتضحية بالكثير من أفراد شعبها من أجل تدمير إسرائيل .\nوليس فقط النظام الحالي هو من يجب أن لا يمتلك أسلحة نووية , أعتقد أن إيران من الناحية المؤسسية ترى أن من حقها أن تكون دولة مسلحة نوويا , وأيا كان النظام الذي سيحل محل النظام الحالي سيكمل هذه المسيرة في تصنيع الأسلحة النووية , ومن يدري إذا ما كان النظام التالي مسؤولا أم لا .\nوالعناصر الأخرى في الاتفاق النووي هي الأصول المجمدة التي تم رد ها إلى إيران مما مكنها من دعم الحوثيين .\nوأنا لا أقول إنهم ما كانوا ليتمكنوا من ذلك لولا استردادهم لتلك الأصول ولكن هذه الأصول سهلت استمرارهم في دعم سوريا وعملياتهم في العراق والتوسع العام في المنطقة .\nما رأيك في عزم ترمب على سحب الثقة من الاتفاق النووي وموقف أوروبا من قراره ? - أرى أن عدم تصديق ترمب على الاتفاق النووي هو الصواب , وأن عليه إيجاد وسيلة إما لإلغاء الصفقة تماما وإما لتغييرها بحيث لا تصبح خطيرة بالقدر الذي هي عليه اليوم .\nوأيا كان الطريق الذي يتم اتخاذه , فإن النتيجة يجب أن تنتهي بالنقطة التي لا يسمح فيها المجتمع الدولي لإيران بتصنيع الأسلحة النووية .\nوفيما يتعلق بأوروبا , أعتقد أن الحكومات الأوروبية ليست مهتمة بأي شكل من أشكال المواجهة .",
    "[ الإخوان المسلمون : الوجه الم ع ل ن والوجه الخفي ] - المنبر الإسلامي - شبكة سحاب السلفية تسجيل دخول تذكرني لا نوصي بهذه العملية إذا كان جهازك الشخصي مشترك مع شخص آخر الدخول متخفي [ الإخوان المسلمون : الوجه الم ع ل ن والوجه الخفي ] , عدد ردود الموضوع : 11 مستخدم مستخدم 238 مشاركات [ الإخوان المسلمون : الوجه الم ع ل ن والوجه الخفي ] ( الحلقة الأولى ) توطئة : جماعة الإخوان المسلمين هي حركة نشأت في مصر على يد حسن بن أحمد بن عبد الرحمن البنا الساعاتي عام 1928 م , تضم خليط ا من التيارات والمذاهب وحتى الأديان المختلفة ; ظاهرها الدعوة الإسلامية , وباطنها من ق ب ل ه ا الدعوة إلى السياسات البشرية , والثورة والإطاحة بالحكومات القائمة , والجلوس على كراسي الحكم بغرض إعادة الخلافة الإسلامية بزعمهم .\n( علاقة الجماعة بالمخابرات الأجنبية ) جماعة الإخوان مستعدة للتحالف مع كل من يخدم مصالحها وإيدلوجياتها بغض النظر عن دينه ومذهبه ولو على حساب المسلمين ودمائهم ; ولذلك مد ت جسور العلاقة الحميمة مع المخابرات الأجنبية من قديم للإطاحة ببلدانها التي تعيش فيها وزعزعة الأمن وتقويضه من خلال الثورات والمظاهرات والانقلابات والاغتيالات كل ذلك لتصل إلى الحكم الذي هو غاية الغايات في عقيدتها وأدبياتها , وأوجب الفروض ! ! !\nلقد ل م س الأمريكان والإنكليز شهوة الإخوان المفرطة للوصول إلى س د ة الحكم , والإمساك بأزم ة السلطة في العالم الإسلامي , و العمل الس ر ي والعلني الد ؤوب لقلب الأنظمة الحاكمة فيه , سواء كان الحاكم بر ا , صو ام ا ; قو ام ا , مط ب ق ا شريعة الله في الأر ض , أو ك ان ف اج ر ا ; خ ب ي ث ا ; ع لماني ا ; باط ن - ي - ا , الكل سواسية في شريعة الإخوان .\nلأن الولاء والبراء عندهم يقوم على مدى الإ خلاص والولاء للحزب والجماع - ة لا على الميزان الشرعي الإسلامي .\nومن هنا فالجماع - ة مستعد ة للتحالف م ع من يكون , وم ن ت د و ر معه مصالح ها بغض النظر عن انتماءاته وعقيدته كا أسلفت , وبغض الط رف كذلك عن مدى الجواز الذي ي س م ح به الش ر ع الحنيف في الاتصال والعلاقة مع هؤلاء .\nوليست هذه العلاقة مع الولايات المتحدة أو بريطانيا و ل ي د ة اليوم , بل هي من أيام الرئيس المصري جمال عبد الناصر , حيث ذكر المحل ل الس ي اس ي الأمريكي \" روبرت دريفوس \" في كتابه الخطير ( لعبة الشيطان ) : \" أن ج ه از ي المخابرات الأمريكي والإنجليزي قد اعتمدا بصورة أساسية على جماعة الإخوان المسلمين واستخدامها كمخلب ق ط في الإطاحة بعبد الناصر . . . \" .\n- - \" . . . فمنذ عام 1953 م كان أنتوني إيدن رئيس وزراء بريطانيا يكره ناصر بشد ة مع ازدياد لمعان وتكش ف د و ر ه وراء الانقلاب على فاروق في 1952 م ولذلك قرر الت خطيط لانقلاب ض د ه .\nكانت القوة الجاهزة لكي يستخدمها الإنجليز في ذلك بعد يأسهم من الجيش هي جماعة الإخوان المسلمين . . . \" .\n- - ويضيف المؤلف : \" . . . أن سعيد رمضان أحد قيادات الإخوان وقريب حسن البنا قال للسفير الأمريكي جيفري كافري في ذلك الوقت إنه اجتمع مع الهضيبي , وأن الأخير عب ر عن سروره البالغ من فكرة الإطاحة بعبد الناصر والضباط الأحرار .\nبل إن تريفور إيفانز المستشار الشرقي للسفارة البريطانية عقد على الأقل اجتماع ا مع حسن الهضيبي لتنسيق التعاون مع نجيب للانقلاب على ناصر , وهو ما كشفه عبد الناصر فيما بعد وقرر مواجهة الحركة الأصولية \" .\n- - : \" . . . كانت المخابرات الأمريكية والبريطانية تسجل جميع تحركات الإخوان , وعلى علم واتصال بقياداتهم .\nوكما يقول روبرت باير مدير العمليات الخارجية السابق في وكالة المخابرات الأمريكية : قررت الوكالة الانضمام للمخابرات البريطانية في اللجوء لفكرة استخدام الإخوان المسلمين في مواجهة عبد الناصر \" .\n- - : \" . . . كان البيت الأبيض على علم أولا بأول بما يجري , واعتبر الإخوان حليف ا صامت ا وسلاح ا سري ا يمكن استخدام - - - - ه ضد الشي - وعي - ة , وت - ق - رر أن تلعب أمريك - - - ا دور ا في تمويل الإخوان المسلمين للتحرك في الانقلاب ضد عبد الناصر .\nكان البيت الأبيض بغباء شديد يعتقد أن عبد الناصر شيوعي , وقرر البيت الأبيض أن يكون هناك تحرك ضد عبد الناصر , وأن تكون جماعة الإخوان هي رأس الحربة في ذلك , ولكن بشرط ألا يكون هذا التحرك بأمر مكتوب منه , وألا يتم تقديم أي تمويل أمريكي من الخزانة الأمريكية .\nأي بصراحة مجرد موافقة بهز الرأس ودون أن تكون مسجلة بأي صورة \" .\n- - : \" . . . وهكذا قامت أجهزة المخابرات الأمريكية والبريطانية بإعداد فرق الاغتيالات في الإخوان بالتعاون مع منظمة فدائي الإسلام الإيرانية التي لعبت الدور الرئيسي في إسقاط محمد مصدق رئيس وزراء إيران .\nوقد قام وفد من جماعة فدائي الإسلام بزيارة القاهرة فعلا في 1954 م لتنسيق التعاون مع الإخوان , وكان هذا الوفد بقيادة زعيمهم ناواب سفافاي وزاروا القاهرة في يناير 1954 م وهو التاريخ الذي بدأ فيه التوتر يدب بين ناصر والإخوان .\nلم يكن عبد الناصر يتصور أن الإخوان سيصل بهم الحال للتنسيق لاغتياله وأن يكونوا مخلب ق ط لأجهزة مخابرات عالمية , ولذلك لم يلتفت إليهم وكان مشغولا بصراعه ضد نجيب طوال شهر فبراير ومارس 1954 ولكن في إبريل قد م عبد الناصر أول مجموعة من قيادات الإخوان للمحاكمة , وتصاعدت المواجهة معهم , ووصل الحال في شهر سبتمبر 1954 م بمنع سعيد رمضان وخمسة من زملائه من السفر لسوريا لتعبئة أفرعهم في السودان وسوريا والعراق والأردن ضد عبد الناصر .\nثم جاء يوم 26 أكتوبر ليشهد محاولة اغتيال عبد الناصر من قبل أحد أعضاء الإخوان ولم يكن التدبير بعيد ا عن أيدي المخابرات البريطانية وعن علم المخابرات الأمريكية , فقد كانت هناك لقاءات متوالية لهم مع الإخوان , وكانت التعليمات من إيدن ومن البيت الأبيض وأيزنهاور , وأن يتم الأمر دون أن يكون هناك أي أثر على تورط بريطاني أمريكي في تلك العملية التي استهدفت رأس عبد الناصر حسبما طلب إيدن شخصي ا \" اه - .\nراجع [ كتاب \" مايلز كوبلاند - القصة الدامية لاختراق أنظمة الحكم العربية وكتابه لعبة الأمم \" ( ص / 26 - 27 - 29 - 30 - 31 ) [ تقديم : مجدي كامل - دار الكتاب العربي - دمش - القاهرة - 2008 ] .\nقلت : وأم ا و ق ت ن ا المعاش الآن فقد ش ه د ش اه د م ن أ ه ل ه ا على م ب ار ك ة الولايات المتحدة لخطوات الجماع - ة الحثيثة للوصول إلى الحكم في مصر ق ب ل ما ي س م ى بالثورة المصرية وب ع د ه ا , والاتصالات المتبادلة بين قيادات الجماع - ة والمسؤولين في الإدارة الأمريكية .\n. . . ومن ناحية أخرى رأيت - خاصة مع تطور الأحداث في المنطقة - أ ن الإخوان كتنظيم له أهدافه , وفكرته , سيسعون إلى استخدام هذه المنافذ لا ليبحثوا عن حر يتهم , ولكن ليصلوا إلى حكم البلاد , فيكون التنظيم الحديدي الذي يطوي في داخله أسرار ا لا يعلم عنها أحد شيئ ا قد وصل إلى الحكم لا بالاستقواء بالش ع ب ولكن بالاستقواء بأمريك - ا , ولأن ني كنت أبحث عن أسرار الإخوان المدفونة في كهف س ري فقد رأيت الحوار من الممكن أ ن يبدأه من ح س ن ت نيات هم ثم يستكمله أصحاب الأسرار الخفي ة .\n. . . وفي أحد الأيام الأخيرة من عام 2005 ذهبت إليه - يقصد القيادي الإخواني الحاج لاشين أبو شنب - في بيته بناء على موعد مضروب بيننا , وفي هذا اليوم رأيته مختلف ا عن السابق , كان ثائر ا م هتاج المشاعر ساخط ا , وبعد عبارات الترحيب ابتدرني قائلا : الجماع - ة بدأت تسير في هذه الأيام ناحية طريق خطير .\nتعج ب ت قائلا : كيف ? هو : علاقت نا بأمريكا أخذت في الت ط و ر , بيننا الآن مراسلات وات فاقي ات .\nأنا : هذا شيء طيب في رأيي , فأنتم في أمس الحاجة إلى من ي خف ف عنكم الضغوط الأمنية التي تمارس عليكم .\nهو : ولكن الاتفاقيات تت جه ناحية تيسير طريقنا نحو الحكم , أمريكا ترغب في أشياء تريدها من ا ونحن نريد منها أشياء , وما تريده منا يخالف الثوابت التي دافعنا عنها لسنوات .\nأنا : وم ن منكم يتفاوض مع أمريك - ا ? هو : خ ي ر ت الشاطر وعصام العريان وأحيان ا يكون هناك أشخاص بعينهم يقومون بمهام محدودة .\nأنا : وكيف تسكت على هذا الأمر ? وكيف يسكت الدكتور عبد المنعم أبو الفتوح والدكتور محمد حبيب ? هو : هذه المعلومات م ت ك ت م عليها جد ا , حتى إنها لا تصل إلينا ولا ن ن اق ش ه ا في مكتب الإرشاد , وإنما يقوم بها الشاطر من وراء ظهورنا , وقد وصلت لي من خلال بعضهم رسالة كانت مرسلة من أحد الإخوان المسؤلين في أمريكا إلى خيرت الشاطر بها بعض المعلومات الخطيرة , وهم يطلقون على خيرت BIG أي الرئيس والكبير أو الهام , لذلك الخطاب موج ه إلى B .\nأنا : ت ع ر ف يا ف ن د م , أنا ب ع ت ب ر أمريكا هي الشجرة المحرمة بالنسبة للإخوان .\nهو : بمعنى ? أنا : بمعنى أنها إمبراطورية الشر في العالم , شيطان البشر , تبحث عن الثمرات التي في العالم لتلتهمها , أما ثمرتها هي فشديدة المرارة , تجعل من يأخذها يجوع ويعرى , وتنكشف سوءت ه .\nأمريكا هي شجرة الظلم , وشجرة الظلم محر مة علينا جميع ا , لذلك إذا أراد الإخوان الاقتراب منها وقطف ثمرتها بالشكل الذي يفعلونه فسيفقدون نور دعوتهم وخيرية مقاصدهم .\nس ي د ن ا آدم - يا دكتور - عندما أ ك ل من الشجرة المحر م ة سأله الله : لماذا فعلت ? فقال : ك ن ت أبحث عن الخلود .\nفقال الله له كما في الأثر : \" طلبت الخلود من غ - ي - ري ولم تطلب ه م ن ي \" .\nونحن الآن نطلب الحكم لا م ن الله سبحانه ث - م م - - ن ال - ش - ع - - ب الم صري , ولكن م ن شجرة أمريك - ا الظالمة .\nهو : و الله كلامك صح , عندك حق , خذ هذا الخطاب واقرأه , اقرأه ل ت ن ب ه إلى ه - - - - ذا الخطر , لعل ت ن - ب - ي - ه - ك ي ح د ث أ ث ر ا وينب ه الغافلين .\nأنا : كلامي الآن يثير ن ق م ت ه م وغض ب ه م , هم الآن لا يقبلون نصيحة ولا نقد ا .\nأخذت منه الخطاب وتحد ثنا في أمور شت ى ثم انصرفت إلى حال سبيلي , وفي بيتي في جوف الليل أخذت أقرأ الخطاب الذي كان كارثي ا .\nDear B السلام عليكم ورحمة الله وبركاته .\nتحياتي وأشواقي لجميع الإخوة , أم ا بعد : كانت الجهود التي ب ذ ل ه ا د ك - ت - ور برونلي أثر ا ط - ي - ب ا في تقريب و ج ه ات النظر إلى حد كبير , إلا أنه ما زالت بعض الاختلافات في وجهات النظر , وقد ظهر لي أ ن مستر إيرلي م ت ع ن ت ا إلا أن ني أوضحت للأصدقاء الآتي : 1 - لن ن غ ي ر خريطة المنطقة السياسية .\n2 - نتعه د بالحفاظ على كل المعاهدات والات فاقيات ( أبدى الأصدقاء سعادتهم بتصريحات المرشد عن إسرائيل وقالوا عنه : ( He is a respectable man ) .\n3 - نقبل وجود إسرائيل بالمنطقة ( وقالوا : إنه ينبغي ألا ننظر إلى إسرائيل كما تنظر الحكومة إلينا , فلا هي محظورة ولا نحن محظورون ) .\n4 - أوضحت لهم إصرارنا على أن تقوم الإدارة الأمريكية بدعم الت ح و ل الد يمقراط - - - ي بالمنطقة , وقد ظهر لهم من نتائج المرحلة الأولى أن نا أصحاب الر صيد الجماهيري .\nوقد أوضح الأصدقاء : 1 - سعادتهم بجرأتنا في تناول قضي ة الحوار مع أمريك - ا وأ ن الت ناول كان واقعي ا إلا أنهم أبدوا استيائهم من مسألة أن الحوار ينبغي أن يتم عبر وزارة الخارجية المصرية , وقالوا : إن نا ينبغي أن نتخل ص من هذه الن غمة .\n2 - أوصوا بطرح مسألة الحوار مع أمريكا على أوسع نطاق حتى تصبح أمر ا واقعي ا وقتها لن يبحث الناس عن شرعية الحوار ولكنهم سيبحثون عن نتائج الحوار .\n3 - يجب أن ي ق د م الإخوان الحزب وأن يك - - - - ون هذا في خ - - لال عام , وسيم - ارس الأصدقاء ضغوط ا على الحكومة للموافقة عليه .\n4 - تدعيم الحوار مع الحزب الوطني والتنسيق معه في القضايا الكلية ولا مانع من الاختلاف في الفرعيات .\n5 - ضرورة الحفاظ على الكيان الحاكم وعدم خلخلته دستوري ا أو شعبي ا وعدم المساعدة في أي تجم ع يسعى إلى إحداث خلخلة للنظام .\nوينتظر الأصدقاء سفر د . العريان إلى بيروت في النصف الأول من دي - س - ن - ب - - - ر لإكمال الحوار , وإن لم يتم سيحضر إليكم ص ح ف ي أمريكي وسيقدم نفسه تحت اسم \" جون تروتر \" بوكالة \" s . o . m \" , مطلوب أ ن يجلس مع الشاطر وعز ت .\nحامل الخطاب الأخ حسان وهو من السودان .\nأرجو عدم الثقة بأي شخص من catr والسلام عليكم ورحمة الله .\nأخوكم H . a قرأت الخ طاب أكثر من مرة , وأخرجت ملحوظاتي عليه , فقد وجدت الصيغة التي تم كتابة الخطاب بها ركيكة تدل على فقر صاحبها في اللغة , وضعف قدرته على التعبير رغم أن كاتب الخطاب هو أحد الإخوان في أمريكا , ويبدو أن معيشة الإخوة في ظل اللغة الإنجليزية كان لها أكبر الأثر في تدن ي الثقافة العربية لدى إخوان الغرب .\nإلا أنني وقفت كثير ا عند الجمل التي تفيد أن الإخوان يستعينون بأمريكا من أجل الوصول للحكم , وهنا قفزت إلى ذاكرتي العبارات التي قالها الحاج لاشين أبو شنب قبل سنوات طويلة من أنه يجوز الاستعانة بالك ف ار من أجل الوصول إلى الحق , وقوله قبلها : إن الحق يجب أن تكون له ق - - وة تح - م - ي - - ه .\nف - ه - ل الإخوان يعتبرون أمريك - ا \" الكافر \" الذي سيصل بهم إلى الحق ? وبعد عامين من قصة هذا الخطاب أدلى عصام العريان بتصريح لجريدة الحياة اللندنية , قال فيه : إن الإخ - وان إن وصل - وا للحك - - م سيع - - - - - ترف - - - - - ون ب - إسرائيل , وسي - ل - تزمون بات فاقيات السلام م - ع - ها .\nقال العريان نفس الكلام الذي كان مطلوب ا منه والذي تلق ى التعليمات بشأنه من الخطاب المجهول الذي وصل للإخوان من شخصي ة إخوانية مجهولة تعمل في الخفاء مع الإدارة الأمريكية ; ولأن هذا التصريح نشرته الحياة في عيد الفطر المبارك فلم ينتبه له أحد إلا أن عصام سلطان نائب رئيس حزب الوسط كشف عنه ونشره وهاجم العريان بسببه \" . اه - .\n[ سر المعبد - الأسرار الخفية لجماعة الإخوان المسلمين - [ ص / 14 - 15 - 17 - 23 - 24 بتصرف ] .\nعبد العزيز بن موسى سير المباركي .\nشارك هذه المشاركة الرابط الخاص بالمشاركة مشاركة المحتوى على مواقع أخرى مستخدم مستخدم 238 مشاركات ( الحلقة الثانية ) ( الارتباط الوثيق بين الجماعة والرافضة ) ( المؤسس ) يقول عمر التلمساني المرشد العام للإخوان المسلمين في ( ذكريات لا مذكرات ص 249 - 250 ) : \" . . . وفي الأربعينات على ما أذكر كان الس ي د الق - م - ي وهو شيعي المذهب ينزل ضيف ا على الإخوان المسلمين في المركز العام , ووقتها كان الإمام الشهيد يعمل جاد ا على التقريب بين المذاهب حتى لا يتخذ أعداء الإسلام الف رقة بين المذاهب منفذ ا يعملون من خلاله على تمزيق وحدة الأمة الإسلامية , وسألناه يوم ا عن مدى الخلاف بين أهل السنة والشيعة فنهانا عن الدخول في مثل هذه المسالك الشائكة التي لا يليق بالمسلمين أ ن ي ش غ ل وا أنفسهم بها , والمسلمون على ما ترى من تنابذ يعمل أعداء الإسلام على إشعال ناره .\nقلنا لفضيلته : نحن لا نسأل عن هذا للتعص ب أو توسعة ه و ة الخلاف بين المسلمين , ولكننا نسأل للعلم لأن ما بين السنة والشيعة مذكور في مؤلفات لا حصر لها , وليس لدينا الوقت ما يمكننا من البحث في تلك المراجع .\nفقال رضوان الله عليه : اعلموا أن السنة والشيعة مسلمون تجمعهم كلمة ( لا إله إلا الله محمد رسول الله ) وهذا أصل العقيدة والسنة والشيعة فيه سواء وعلى النقاء , أما الخلاف بينهما فهو في أمور من الممكن التقريب بينهما فيها \" .\nفهذا قائد الجماع - ة يستضيف القمي الشيعي الإيراني في مركزه العام , ويقر بأن التقريب ممكن مع الرافضة بغض النظر عن عقيدتهم الشركية القبورية المؤل ه ة , واد عائهم تحريف القرآن , وإيقاعهم أشد اللعنات على خير الأمة بعد محمد - صلى الله عليه وسلم - وقذفهم لعائشة - رضي الله عنها - بما برأها الله منه من فوق سبع سموات .\nوإذا كان حسن البنا رب الد ار الضارب د ف توطيد العلاقة مع الرافضة , فلا غ ر و أ ن تكون شيمة الأتباع من بعده الر قص على ذلك .\n( محمد الغزالي ) في ( موقف علماء المسلمين ص / 21 - 23 - القطبية ص / 57 ) جاء قول الغزالي : \" نعم أنا كنت من المعنيين بالتقريب بين المذاهب الإسلامية , وكان لي عمل دؤوب ومتصل في القاهرة , وصادقت الشيخ محمد تقي القمي كما صادقت الشيخ محمد جواد م غ ن ي ه , ولي أصدقاء من العلماء والأكابر من علماء الشيعة \" . اه - ( أبو الأعلى المودودي ) جاء في رسالة ( الشقيقان ص / 3 ) قول المودودي : \" إن ثورة الخميني ثورة إسلامية , والقائمون عليها هم جماع - ة إسلامية , وشباب تلقوا التربية الإسلامية في الحركات الإسلامية , وعلى جميع المسلمين عام ة والحركات الإسلامية خاص ة أن تؤي د هذه الثورة كل التأييد , وتتعاون معها في جميع المجالات \" .\n( راشد الغنوشي ) مرشد الإخوان في تونس , وهو من أشد الغلاة في الخميني وثورته الصفوية , ومن أشد المدافعين عنها منذ قيامها وحتى الآن , حيث يقول في ( موقف علماء المسلمين ص / 42 - 43 ) : \" إن الاتجاه الإسلامي الحديث تبلور , وأخذ شكلا واضح ا على يد الإمام البنا والمودودي وقطب والخميني , ممثلي أهم الاتجاهات الإسلامية في الحركة الإسلامية المعاصرة \" .\nويقول كذلك : \" الثورة الإيرانية م ل ه م ة الشعوب \" .\nويقول أيض ا في لقاء متلفز إعلامي : \" . . . و لذلك جاء فكر الخميني يقد م لنا إسعافات في الحقيقة , يقدم لنا أ ط ر يكمن أن نستوعب فيها جوانب من الصراع ما ك ن ش مستوعبة \" .\n( فتحي يكن ) في كتاب ( حزب الله . . وسقط القناع ) لأحمد فهمي - [ ط / البيان - ص / 246 - فما بعدها جاء عن المؤلف ما نص ه : \" وتأتي جبهة العمل الإسلامي مثالا على الاختراق السياسي , فقد تأسست بعد انتهاء حرب 2006 م وأعلنت تأييدها لحزب الله , ويرأسها الداعية فتحي يكن وهو يحتفظ بعلاقات قوية مع حسن نصر الله , وتحرص وسائل الإعلام التابعة لحزب الله على إبراز لقاءاته مع زعيم الحزب , وتنقل صحيفة الأخبار اللبنانية قصة لقاء غير معلن - لا أدري كيف وهي تعلن عنه - بين يكن ونصر الله . . . وتتحدث الصحيفة عن الأحلام المشتركة للرجلين والتي تتجاوز حدود لبنان : \" ما يحلم به الرجلان هو ( جبهات ) للعمل الإسلامي في المنطقة تلغي الوضع الشاذ للحركات الإسلامية في العراق وفي سوريا , والتحاق هذه القوى بالمشروع الذي يمثله الإسلاميون في لبنان ومصر وفلسطين \" .\nوتنقل الصحيفة عن أحد المقربين من حسن نصر الله وصفه للجبهة بأنها \" بارقة أمل \" , ثم تصف هذا المقرب بأنه ممن عملوا طويلا لدعم هذه الجبهة من بعيد . . . التحالفات التي تتجاوز الثوابت العقدية عادة ما تحفل بكثير من التناقضات في المواقف , وعندما استضيف الدكتور يكن في قناة العربية انتقد بشد ة موقف تيار المستقبل ( يمثل سنة لبنان بالمفهوم العام ) لأنه تحالف مع سمير جعجع ذي التأريخ الدموي في الحرب الأهلية , فكان أن سأله المذيع عن تحالفه مع حركة أمل , فاضطر يكن مع حرج الموقف إلى تجاوز حقائق التأريخ والدماء التي لم تجف : - [ المقد م ] حسن معو ض : لكن دكتور يكن أنت أطنبت الحديث عن ذلك الطرف في مجموع - ة 14 آذار , المحللون يتحدثون عن طرف آخر من جهتكم يعني لديه علاقة بما حدث في المخيمات أليس كذلك ? - د . فتحي يكن : ما حصل في المخيمات لم يكن واضح المعالم [ يقصد المجزرة التي ارتكبتها حركة أمل الشيعية بحق أهل السنة في مخيم صبرا وشاتيلا ] كما كان واضح المعالم تصرف الآخر .\nالفريق الآخر نحن أساس ا طلبنا كشف حقيقة ما جرى في المخيمات , وهناك في وقتها وفي حينها شك - ل - ت لج - ان من أجل الكشف عن الحقيقة وعندما يتبين . . . - حسن معوض : و ما هي الحقيقة دكتور يكن ? ماذا كانت الحقيقة ? ماذا كانت الحقيقة تفضل ? - د . فتحي يكن : عندما يتبي ن لنا , نعم عندما يتبين لنا بأن الفريق بقيادته وتخطيطه لأن الفريق الآخر قيادة وقرار ا وتخطيط ا فعل هذا , وعندما ندرك ونعلم يقين ا بأن الفريق الآخر فعل هذا من خلال القيادة والز عامة والقرار والتنفيذ لنا نفس الموقف ولنا نفس القرار \" .\nهذه نتيجة التحالف مع حزب الله , لم تكف 20 عاما لمعرفة أن حركة أمل سفكت دماء آلاف الفلسطينيين على مرأى ومسمع من حزب الله نفسه الذي كان يستنكر وقتها مذابح أمل في المخيمات , فما الذي سيتبين بعد 20 عام ا ? . . . خطب الدكتور يكن في جمهور المعتصمين الشيعة يوم الجمعة مطالب ا السنيورة ( رئيس الكتلة السنية في لبنان وقتها ) بالاستقالة , داعي ا إي اه إلى وقفة ترضي الله أو لا وتطف - ئ نار الفتنة ثاني ا \" كما أك د أن المعارضة لا تتلق ى أوامر من سوريا أو إيران .\n. . . الأمر المثير للأسى أن هذه المنهجية المتسعة في التحالف تمددت في كل ات جاه إلا حيث تقف الت يارات السلفية , وقد ن ش ر للدكتور يكن عبارات انتقاد لهذه التيارات أثناء لقاء ود ي مع عبد الله هرري - زعيم الأحباش في لبنان - وهي جماع - ة منحرفة عقدي ا - عام 2004 م , حيث قال عن الوهابية : \" حاشا أن تكون هذه حركة سلفية , نحن نعتبر أنفسنا سلفيين , أما الحركة الوهابية فأحدثت في الأم ة بالفعل فجوة كبيرة , وفتن ا لها أول وليس لها آخر \" اه - بتلخيص يسير .\n( مهدي عاكف ) في لقاء مع مرشد الإخوان السابق مهدي عاكف أجرته معه قناة \" المنار \" التابعة لحزب الله الرافضي اللبناني قال : \" . . . من أو ل يوم وأنا دعوت إلى نصرة حزب الله . . من مبدأ الإخوان المسلمين أننا أمة واحدة , نعبد رب واحد - هكذا نطقها - ولنا قرآن واحد , ورسول واحد , . . . قبلة واحدة - كلمة لم أتبينها - هذه المذاهب الإسلامية سنة وشيعة نسيج واحد من . . . هذه الأمة , وقد أصدرت بيان ا وض ح ت فيه موقف الإخوان من هذه القضايا الت اف ه ة التي ي ث ي ر ه ا يعني بعض الناس الذين يعني لا يفهمون الإسلام كما يجب , وهذا منهج الإخوان المسلمين منذ الأستاذ حسن البنا , وهناك كان تقريب بين المذاهب , يا أخي لا تعط اهتمام ا لهذه الت ر ه ات \" .\nوفي لقاء آخر له في \" الجزيرة \" أخذ المرشد العام للإخوان المسلمين مهدي عاكف يدعو لحزب الله أن يتقبل الله قتلاه مع الشهداء والص د يقين حيث قال : \" وقبل أن أتحدث وأعل ق على ما حدث اليوم , يجب أن أنو ه ابت داء وأبعث بالت حي ة والد عاء للمقاومين الأشراف في لبنان وفلسطين وأدعو الله سبحانه وتعالى أن يتقب ل شهداءهم ويلحقهم في مستقر رحمته مع الن بي ين والص د يقين \" .\nوفي نفس اللقاء قال : \" وأن ما يد عون أن هناك شيعة وسن ة فهذا ج ه ل م ط ب ق - أي م ط ب ق - فالشيعة والس ن ة أم ة واحدة , تعبد رب ا واحدا , وتتبع نبي ا واحد . . . \" .\n( حركت ا حماس والجهاد الفلسطينيتين ) - خالد مشعل يزور إيران ويضع إكليل ورود على ضريح الخميني .\nإسماعيل هني ة يصلي جماعة مع مجموعة من الم ع م م ي ن الروافض , وذلك مثبت على الشبكة العنكبوتية .\n\" . . . وما يقال للجهاد الإسلامي مضاعف , فالأخبار عن تشي ع عدد من كوادر الحركة لم يعد بالإمكان تجاوزها أو إنكارها , وما ينقل عن بعض القادة في مناسبات لا يمكن تقب ل ه في سياق المجاملات العادية , والرهان على تشييع الحركة من جهة إيران وحزب الله ليس بسيط ا , وتذكر تقارير قيام عماد مغنية بالحصول على الجنسية اللبنانية لعدد من المتحمسين لإيران داخل الحركة , وتسهيل علاقات بعضهم مع الحرس الثوري الإيراني , وتحميلهم مهمات خاصة في الداخل الفلسطيني \" .\n[ حزب الله . . وسقط القناع - 367 - 368 ] اه - .\n( إخوان المملكة العربية السعودية ) - زيارة كبار قيادات الإخوان في المملكة للرافضي حسن الصفار وغيره , وتبادل الأحاديث الودية معه , وظهورهم معه في مقابلات تلفزيونية , ووصفهم له بالشيخ , والجلوس مع الروافض على موائد الطعام , وأخذ صور تذكارية معهم , وثنائهم على الرافضي المبط ن عدنان إبراهيم ووصفهم له ب - \" الموسوعي \" ! !\nوالغريب أن أحد قياداتهم الكبار ممن قابل حسن الصفار في لقاء تلفزيوني ووصفه بالشيخ , وجالسه مسامرة وأكلا وشرب ا وصف من يسميهم بالجامية في لقاء تلفزيوني : \" بأنهم مع الرافضة \" أو \" لا يردون على الرافضة . . . \" .\nرمتني بدائها وانسلت . . . ألا يستحي هذا القائل من مقالته هذه ? ? فو الله إن من يسميهم الجامية من أشد خلق الله بغض ا للروافض وغيرهم من أهل البدع وتحذير ا منهم , ونتحد اه أن يأتي بواحد ممن ي صن فون من الجامية جالس رافضي ا أو أثنى عليه أو أكل معه , أو دافع عنه , أو حتى صافحه . . . يبهت غيره بجريرته وحزبه المنشورة على الشبكة واليوتيوب دون حياء من الله ولا من خلق الله , ولكن ليبشر بقوله تعالى : ومن يكسب خطيئة أو إثم ا ثم يرم به بريئ ا فقد احتمل بهتان ا وإثم ا مبينا .\nوعود ا على بدأ أقول : الجماعة تسير على قاعدة حسن البنا الفاسدة وهي : \" نجتمع على ما اتفقنا عليه , ويعذر بعضنا بعض ا فيما اختلفنا فيه \" , وعلى قاعدته هذه ; تعاون الإخوان مع الروافض فيما ات ف قوا عليه , و كان العذر مت س ع ا ات ساع الآفاق في الصدور الإخوانية للر وافض - بدون عكس - عن : - كل العقائد الشركية الوثنية التي هي أصل من أصول الد يانة الرافضية الفائق ة شرك المتقد مين والمتأخ رين .\nقول هم بتحريف القرآن , وأن الصحابة تواطؤوا على حذف الآيات المثنية على آل البيت , والمكف رة للصحابة المغتصبين خلافة علي بزعمهم .\nقول هم على عائشة - رضي الله عنها - بهتان ا عظيما .\nسب ه م ولعنهم وتكفيرهم للصحابة الكرام وعلى رأسهم الخلفاء الثلاثة الراشدون وغيرها وغيرها من العظائم والفواقر التي هي حسب القاعدة الإخوانية مما يستوجب العذر والط ي , لأن ما يربطهم بالإخوان أعظم من ذلك , فهم معهم نسيج واحد وعلى الن قاء ! !\nفلم يكن يؤثر عنهم هذه النقيصة حتى في مواطن العداوة والاختصام التي هي مظن ة الكذب والب ه ت والح ي ف والافتراء .\nيمنعهم منه الحياء والش هامة لا الدين , حال غيرهم من أمم الأرض الأخرى , الذين أطبقوا - فيما أعلم - على ت ق ب ي ح الكذب , والإرشاد إلى نبذه ورفضه .\nفكيف بمن شر ف ه الله بدين الإسلام , وات باع آثار خير الأنام محمد - صلى الله عليه وسلم - الذي جاءت رسالته مؤك دة ق ب ح الكذب , ومحر م ة اق ت ر اف ه , وم ن ذ ر ة المتلب س به ع ق و ب ة الملك العلا م ? !\n: قل إ ن الذين يفترون على الله الكذب لا يفلحون O متاع في الد نيا ثم إلينا مرجعهم ثم نذيقهم العذاب الشديد بما كانوا يكفرون .\nويقول صلى الله عليه وسلم : \" . . . وإياكم والكذب فإن الكذب يهدي إلى الفجور , وإن الفجور يهدي إلى النار , وإن الرجل ليكذب حتى ي ك ت ب عند الله كذ اب ا \" .\nوحديث سمرة الطويل وفيه : \" . . . وأما الرجل الذي أتيت عليه يشرشر شدقه إلى قفاه ومنخره إلى قفاه وعينه إلى قفاه فإنه الرجل يغدو من بيته فيكذب الكذبة تبلغ الآفاق \" .\nولقد ت ح ل ى أصحابه - رضي الله عنهم - وأتباع - ه ب - إحسان بما تحل ت به العرب في الجاهلية من منابذة الكذب واستقباحه , وزادوا عليهم , بل على أهل الأرض أجمعهم بالانقياد والتسليم الت ام ي ن لمقتضيات هذه النصوص .\nفهذا علي - رضي الله عنه - يقول : \" لئن أ خ ر من السماء أحب إلي من أن أكذب \" .",
    "abouna . org : الأحد التاسع والعشرون : القاضي الظالم موقع أبونا : يصدر عن المركز الكاثوليكي للدراسات والإعلام - الأردن .\nرئيس التحرير الأب رفعت بدر \" \" الأحد التاسع والعشرون : القاضي الظالم الأحد التاسع والعشرون : القاضي الظالم الأ ب د .\nلويس حزبون 2016 / 10 / 15 مواضيع ذات صلة يتناول إنجيل الأحد ( لوقا 18 : 1 - 8 ) مثل القاضي الظالم ليحثنا يسوع به على واجب المداومة على الصلاة وعدم فتور الهمة للحفاظ على الايمان ولا سيما إبان الضيقات والشدائد والتجارب , ومن هنا تكمن أهمية البحث في وقائع النص الإنجيلي وتطبيقاته .\nاولا : وقائع النص الإنجيلي ( لوقا 18 : 1 - 8 ) 1 وضر ب ل هم مث لا في و جوب الم داو مة على الص لاة م ن غ ير م ل ل , تشير عبارة و جوب \" الى الالتزام الأخلاقي أو التعهد او فرض فهو ليس مسالة شعور أو مجرد تقدير ولكنه واجب على الانسان الصلاة .\nفكل من امتنع عن الصلاة مع قدرته عليها يرتكب إثما ; أم ا عبارة \" الم داو مة \" فتشير الى كل حين ودائما .\nاما عبارة \" الم داو مة على الص لاة \" فتشير الى الصلاة الدائمة بمعنى ان نضع طلباتنا امام الله , نحيا له يوما فيوم , مؤمنين دائما أنه يستجيب .\nوعندما نحيا هكذا , بالإيمان لن نيأس ابدا .\nاما عبارة \" م ل ل \" فتشير الى الضجر والسأم والابتعاد عن الصلاة لشعور الشخص ان الصلاة غير مهمة .\nولكن فإن كانت الصلاة مهمة فعلينا أن نصلي \" دائما \" .\n2 قال : كان في إ حدى الم د ن قاض لا ي خاف الله ولا ي هاب الن اس .\nتشير عبارة \" لا أ خاف الله \" الى القاضي غير العادل وبلا ضمير وإرادته هي شريعته ; لقد جعل من نفسه الإله والشريعة والقانون ; اما عبارة \" لا ي هاب الن اس \" فتشير الى تصل ب القاضي الظالم الذي لا يهتم بالناس وحاجتهم , او لا يهتم بما يقوله عنه بعض الناس وي صدر أحكاما استبدادي ة بعيدة عن الحق والعدل ; وفساد القضاء كان آفة اجتماعية ندد بها الأنبياء والحكماء وشيوخ اليهود ( جامعة 8 : 9 ) .\n3 وكان في تلك الم دين ة أ رم ل ة ت أتيه فت قول : أ نص ف ني من خ ص مي , تشير عبارة \" أ رم ل ة \" الى امرأة في حالة ضعف التي فقدت سندها وأضحت عرضة للخصم .\nوبالرغم من ضعفها ألح ت الارملة بدون ت هد يد ولا تطلب من أي أحد أن يتدخ ل في قضي تها .\nبل , وصلت بإصرارها الى ما تريد , كذلك على المؤمن او الخاطئ ان يلح في صلاته بالرغم من شعوره بضعف حاله وأنه لا قوة له ولا سند سوى الله ; وعليه فإن الأرملة تمثل كل نفس عديمة القوة , التي لا سند لها ولديها خصم رهيب يريد أن يذل كيانها بسبب ضعفه , فهي ضحية الظلم , وبالتالي رمز لمن يعاني الظلم .\nوكانت الارامل بين جميع الطبقات محرومات من وسائل العون والدفاع في ذلك الزمن , وأكثر الناس تعرضا للتجارب والضيقات وهضم الحقوق .\nوأكد سواء أنبياء العهد القديم ( خروج 22 : 22 - 24 ) أو رسل العهد الجديد ( 1 طيموتاوس 5 : 3 ) على ضرورة العناية بالأرامل .\nأم ا عبارة \" ت أتيه \" فتشير الى اصرار الارملة للحصول على حقوقها من القاضي الظالم ; وم ن م ن ا لا يريد أن ي صارع من أجل الحصول على حقوقه والتغل ب على الشر ? اما عبارة \" أ نص ف ني \" فتشير الى موضوع العدالة والمطالبة في الحق , وتتكرر كلمة الانصاف في النص أربع مرات للدلالة على أهميتها ; فالأرملة هي ضحية ظلم وتطالب في إحقاق حقها ; أما عبارة \" خ ص مي \" فتشير الى إبليس وشهوات الجسد والعالم كما يعلنه بولس الرسول \" و لك ن ي أ شع ر في أ ع ضائي ب ش ريعة أ خرى ت حار ب ش ريعة ع ق لي وت جع ل ني أ سيرا ل ش ريعة الخ طيئ ة , ت لك الش ريعة ال تي هي في أ ع ضائي \" ( رومة 23 : 7 ) .\n4 فأ بى عل يها ذل ك م د ة ط ويلة , ث م قال في ن ف س ه : أ نا لا أ خاف الله ولا أ هاب الن اس , تشير عبارة \" م د ة ط ويلة \" الى التأخر ; وكان يماطلها ويأبى النظر في قضيتها وإنصافها والحكم لها بالعدل ; اما عبارة \" قال في ن ف س ه \" فتشير الى ما يعبر القاضي عن فكره بكلام يحد ث فيه صاحبه نفسه كما ورد في أمثال يسوع : الغنى الجاهل ( لوقا 12 : 13 - 16 ) , والابن الضال ( لوقا 15 : 17 ) , والوكيل الخائن ( لوقا 16 : 3 ) .\n5 ولك ن هذ ه الأ رم ل ة ت زع ج ني , فس أ نص ف ها ل ئ لا ت ظ ل ت أتي وت صد ع ر أسي .\nتشير عبارة \" ت زع ج ني \" الى الحاح الارملة على القاضي لإنصافها , فاتخذ القاضي قراره في أنانيته لا بدافع العطف مع الارملة او من أجل العدل ; اما عبارة \" فس أ نص ف ها \" فتشير الى إنصاف القاضي لهذه الأرملة الفقيرة ليس بدافع حب العدل بل رغبة في التخلص من إلحاحها وإزعاجها المتكرر .\nإن القاضي يمتلك قوة القضاء , ولكنه لا يملك قوة الحقيقة , فصبرت الارملة وصرخت ونالت , وقد قالوا في صاحب الحق \" لا يضيع حق ووراءه مطالب \" .\nاما عبارة \" ت صد ع ر أسي \" فتشير في أصل اللغة اليونانية ومعناها تقمعني .\nهي الكلمة نفسها التي استخدمها بولس الرسول في قوله \" أق م ع ج س دي \" ( 1 قورنتس 27 : 9 ) .\nوالقمع هو الضرب بقبضة اليد تحت العين .\nوالصورة استعارية تشبيهيه بطبيعة الحال , وكأنما القاضي يقول لئلا تأتي علي بتوسلاتها مرة بعد مرة , وهذا بالنسبة له كأنه قمع .\nفإن كان إلحاح الارملة قد حننت هذا القلب القاسي فكم بالأولى نستعطف قلب الله كلي الحنان .\nولسان حال الارملة ترنيمة صاحب المزامير \" في ضيقي الر ب د ع وت وإ ل يه إ لهي ص ر خت فس مع ص وتي م ن ه يك ل ه وب ل غ ص راخي م سم ع يه \" ( مزمور 18 : 7 ) .\n6 ث م قال الر ب : ا سم عوا ما قال القاضي الظ ال م .\nتشير عبارة \" الر ب \" الى يسوع ( لوقا 7 : 13 ) .\nويطلق لوقا الإنجيلي هذا اللقب على يسوع نحو ( 20 ) مرة للدلالة على م لك يسوع الخفي , والعهد الجديد يطلق هذا الاسم لا على الآب وحسب ولكن على يسوع أيضا معترفا به الها كما جاء في تعليم بولس الرسول \" ول م ي عر ف حكمته أ ح د م ن ر ؤ ساء هذ ه الد ن يا , ول و ع ر فوها ل ما ص ل بوا ر ب الم ج د \" ( 1 قورنتس 2 : 8 ) .\nويطب ق لوقا المثل فيقابل بين الله الرحيم وهذا القاضي الظالم ليعطي قوة لبرهانه .\nومن الواضح من ان الرب يسوع لا يحث ذويه على الظلم .\nإذا فعل القاضي كذلك , فكم بالأحرى الله .\nلقد شبه لوقا الله بالقاضي الظالم , لكنه نفى عن الله الظلم وتوقف منه على استعداده لإنصاف مختاريه .\nوتوخى من وراء هذا التشبيه أن يؤثر في خيال السامعين لي علمهم ويثقفهم فكأنه أراد أن يقول لهم : إذا كان القاضي الظالم , قد استجاب إلى طلب الأرملة فكم بالحري يستجيب الله , وهو العادل الشفيق , طلب من يتضرعون إليه , وهو يعنى بصفة خاصة بالمظلومين وبالأرامل كما يقول صاحب المزامير \" أ بو الي تامى وم نص ف الأ رامل \" ( مزمور 68 : 5 ) .\n7 أ فما ي نص ف الله م ختاريه ال ذين ي نادونه نهارا ول يلا وهو ي ت مه ل في أ مر هم ? تشير عبارة \" أ فما ي نص ف الله م ختاريه \" الى استدلال في صيغة كم بالأحرى او بالأولى .\nإذا كان القاضي الظالم قد أنصف الارملة كم بالأحرى الله ينصف مؤمنيه الذين يسألونه .\nوبعبار ة أخرى , إن كان هذا حال قاضي ظالم مع أرملة ضعيفة أفلا ينصف الله الكلي العدل مختاريه , أصحاب حق , الصارخين إليه ليلا ونهارا .\nوهذا الموضوع يتردد في المزامير \" ألل ه م أ نص ف ني ودافع عن ق ض ي تي مع ق و م غ ير أ صف ياء وم ن صاح ب الك يد والإ ث م ن جني \" ( مزمور 43 : 1 ) ; اما عبارة \" ي نادونه نهارا ول يلا \" فتشير إلى الصلاة \" كنافذة مفتوحة نحو الله من الفجر إلى الفجر \" , ليل نهاركما ي علق جبران خليل جبران ; ام ا عبارة \" هو ي ت مه ل في أ مر هم ? \" فتشير الى تأخير له أسبابه , وينبغي ان لا نخلط بين التأخير والتجاهل .\nوالمثل الشعبي يقول الله ي مهل ولا ي همل \" .\nفهو طويل الروح وكثير الرحمة لمحبيه وحافظي وصاياه كماء جاء في صلاة النبي دانيال \" أ ي ها الس ي د الإ له الع ظيم الر هيب , حاف ظ الع هد والر حم ة ل ل ذين ي ح ب ون ك وي حف ظون و صاياك \" ( دانيال 9 : 4 ) .\nويجيب بطرس الرسول \" إ ن الر ب لا ي بط ئ في إ نجاز و ع د ه , كما ات ه م ه ب ع ض الن اس , ولك ن ه ي صبر عل يكم لأ ن ه لا ي شاء أ ن ي هل ك أ ح د , بل أ ن ي بل غ ج ميع الن اس إ لى الت وب ة \" ( 2 بطرس 3 : 9 ) .\nاما عبارة \" أ مر هم \" فتشير الى المختارين او الى مضايقيهم .\n8 أ قول ل كم : إ ن ه ي سر ع إ لى إ نصاف هم .\nولك ن , متى جاء ابن الإ نسان , أ ف ت راه ي ج د الإ يمان على الأ رض ? تشير عبارة \" ي سر ع إ لى إ نصاف هم \" الى تدخل الله في حياة المختارين ليمنحهم الخلاص .\nفالدينونة عاجلة كما صر ح السيد المسيح \" الح ق أ قول ل ك م : في ج مل ة الحاض رين هه نا م ن لا ي ذوقون الم وت , حت ى ي شاه دوا م لكوت الله آت يا ب ق و ة \" ( مرقس 9 : 1 ) , ولكن في إنجيل لوقا الدينونة هي غير منتظرة وفي مستقبل غير م حد د ; اما عبارة \" أ ف ت راه ي ج د الإ يمان على الأ رض ? \" فتشير الى الجحود الذي يحصل في نهاية الأزمنة كما صر ح بذلك بولس الرسول \" لا ي خد ع ن كم أ ح د ب ش ك ل م ن الأ شكال .\nفلا ب د ق بل ذل ك أ ن ي كون ارت داد عن الد ين , وأ ن ي ظه ر ر ج ل الإ ل حاد , ا ب ن اله لاك \" ( 2 تسالونيقي 2 : 3 ) ; أم ا متى الإنجيلي فيشير بعبارة \" أ ف ت راه ي ج د الإ يمان على الأ رض ? \" أن الخطايا ستزداد على الأرض فكتب \" ي ز داد الإ ث م , فت فت ر الم ح ب ة في أ كثر الن اس \" ( متى 24 : 12 ) .\nلكن الإيمان بإنصاف الله لنا يتم من خلال الصلاة .\nالصلاة تسمح لنا بأن نواصل إيماننا وأن نحافظ على علاقة الثقة مع الله ونقاوم وننتصر عندما نتعرض الى التجربة او الألم او الشك .\nثانيا : تطبيق النص الإنجيلي ( لوقا 18 : 1 - 8 ) انطلاقا من الملاحظات الوجيزة حول وقائع النص الإنجيلي , نستنتج ان النص يتمحور حول واجب المداومة على الصلاة استعدادا للمجيء الثاني للسيد المسيح وحفاظا على الايمان .\n1 ) المداومة على الصلاة استعداد للمجيء الثاني للسيد المسيح بعد أن أعطى السيد علامات مجيئه الثاني , وتنبأ عن ضيق شديد يصاحب هذه الأيام , حث المؤمنين الصلاة المداومة على الصلاة بلا ملل استعدادا لهذا المجيء .\nوي علق الاب ثيوفلاكتيوس \" إذ تحدث ربنا عن المتاعب والمخاطر التي ستحل أضاف العلاج في الحال , أي الصلاة الدائمة بغيرة .\nوإن المداومة على الصلاة تتطلب اللجاجة في الصلاة والصلاة ليل نهار .\nا ) اللجاجة في الصلاة ( لوقا 18 : 5 ) يوصي يسوع بوجوب المداومة على الصلاة مقدما حجة مثل القاضي الظالم والارملة .\nإذا أنصف القاضي الظالم ارملة لا حول لها ولا قوة ولا سند بسبب توسلها غير المنقطع , \" ولك ن هذ ه الأ رم ل ة ت زع ج ني , فس أ نص ف ها ل ئ لا ت ظ ل ت أتي وت صد ع ر أسي \" ( لوقا 18 : 5 ) فكم بالأحرى يستجيب الله القدوس لمختاريه الصارخين إليه ليلا نهارا طلبا للإنصاف ; إذا كان القاضي الظالم قد استجاب لإلحاح ولجاجة المرأة الارملة , فكم بالحري يستجيب لنا الإله الم حب العظيم .\nفإن كان صراخ الأرملة المظلومة قد غلب القاضي الظالم الذي لا يخاف الله ولا يهاب إنسان ا , حتى وهبها طلبتها بغير إرادته , أ فليس ذاك الذي يحب الرحمة ويكره الظلم , ويمد يده على الدوام لمحبيه , يقبل الذين يقتربون إليه ليل نهار , وينتقم لهم بكونهم مختاريه ? وقد صر ح يشوع بن سيراخ \" الرب لا ي حابي الو جوه على ح ساب الف قير بل ي ست جيب ص لاة الم ظ لوم .\nلا ي هم ل ت ض ر ع الي تيم ولا ت ض ر ع الأ رم ل ة إ ذا س ك ب ت ش ك واها .\nأل يس ت د موع الأ رم ل ة ت سيل على خ د يها وص راخ ها على ال ذي أ سال ها ? ( يشوع بن سيراخ 35 : 13 - 16 ) .\nالقاضي الذي لا يخاف الله وبدون قلب ينتهي به الامر الى الحكم بالعدل , فما أولى الله الآب الذي ي حب البشر ان ينصف من ي حبهم .\nفإن قد احسسنا بحبه له , فلنؤمن بأنه يسمع صراخنا .\nيعلمنا السيد المسيح عن الحاجة إلى الصلاة الدائمة من خلال الارملة التي بلجاجتها غلبت القاضي الظالم بسؤالها المستمر .\nويؤكد ذلك القديس يوحنا الذهبي الفم \" ذاك الذي ف داك يظهر لك ما يريده منك أن تفعله ; يريدك في صلاة دائمة \" .\nلذا يوصينا يسوع في الالحاح في الصلاة \" وإ ن ي أ قول ل كم .\nا سأ لوا ت عط وا , ا طل بوا ت ج دوا , ا قر عوا ي فت ح ل كم .\nلأ ن ك ل م ن ي سأ ل ينال , وم ن ي طل ب ي ج د , وم ن ي قر ع ي فت ح له \" ( لوقا 11 : 9 - 10 ) .\nمن يسال ينل , هذه الحكمة اتخذت من اختبار المتسولين , المتسول لجوج لأنه يعرف ان لجاجته تنتصر في النتيجة على صد الناس له , فكم بالحري أهمية اللجاجة في الصلاة .\nوعليه فإن الالحاح في الصلاة ي عيننا على ان ندرك عمل الله عندما نراه .\nفعلينا الإلحاح و \" الصراخ ليل ا ونهار ا \" .\nويقول القديس يوحنا الذهبي الفم \" تأكد أنك لا تحد صلاتك بجزء معين من اليوم .\nاتجه إلى الصلاة في أي وقت , كما يقول الرسول في موضع آخر : \" لا ت ك ف وا عن الص لاة \" ( 1 تسالونيقي 5 : 17 ) \" .\nب ) الصلاة ليل نهار بلا ملل ( لوقا 18 : 7 ) قال السيد المسيح \" أ فما ي نص ف الله م ختاريه ال ذين ي نادونه نهارا ول يلا وهو ي ت مه ل في أ مر هم ? \" السؤال كيف تكون المداومة على الصلاة ليل نهار بلا ملل استعدادا لمجيء الرب ? الصلاة ليست مجرد عمل لوقت معين فحسب , إنما هي حالة دائمة للروح .\nويخبرنا الرسول بولس أن نصلي \" أ قيموا ك ل حين أ نواع الص لاة والد عاء في الر وح \" ( أفسس 6 : 18 ) , بمعنى أن الصلاة لا تكون فقط في الخارج بالشفاه ( بكلمات مسموعة ) بل وفي الداخل , فهي عمل العقل والقلب .\nبهذا يكون جوهر الصلاة هو رفع العقل والقلب نحو الله .\nومن هنا جاءت توصية بولس الرسول \" ك ونوا في الر جاء ف ر حين وفي الش د ة صاب رين وعلى الص لاة م واظ بين \" ( رومة 12 : 12 ) .\nوالصلاة هي التي تعطينا تعزية وقت الضيق , وتعطينا ثبات ا وقت الفرح , حتى لا ننجرف وراء أهوائنا وننسى الله .\nوهذا الاتصال بالرب يحمينا من كل محاولات إبليس ضدنا .\nإبليس إن و ج د إنسان ا في حالة صلاة لا يستطيع معه شيء . إن إبليس إن و ج د إنسان ا في حالة صلاة لا يستطيع معه شيء .\nمن هذا كله يتضح أن الصلاة الدائمة ليست أمر ا عارض ا , بل سمة أساسية للروح المسيحية .\nفحياة المسيحي بحسب الرسول \" م حت ج بة مع المسيح في الله ( قولسي 3 : 3 ) , إنها وجب على المسيحي أن يعيش في الله على الدوام بكل فكره ومشاعره ; وإذ يفعل هذا إنما يصلي بلا انقطاع !\nقد أجاب القديس باسيليوس الكبير على السؤال : كيف استطاع الرسل أن يصلوا بلا انقطاع ? قائل ا \" أنهم في كل شيء كانوا يفعلونه يفكرون في الله , عائشين في تكريس دائم لله .\nهذا الحال الروحي كانت صلاتهم التي بلا انقطاع \" .\nويعلمنا بولس الرسول أيض ا أن كل مسيحي هو \" أ ما ت عل مون أ ن ك م ه يك ل الله , وأ ن ر وح الله حال فيكم ? ( 1 قورنتس 3 : 16 ) .\nهذا الروح دائم ا حال فيه , ويشفع فيه , مصلي ا في داخله \" بأ ن ات لا ت وص ف \" ( رومة 8 : 26 ) , وهكذا يعلمه كيف يصلي بلا انقطاع .\nالله يريد منا الصلاة لا تأدية لوجب فحسب , بل جهادا متواصلا ; ألم يقل المسيح \" فم نذ أ ي ام ي وحن ا الم ع م دان إ لى الي وم م ل كوت الس موات ي ؤخ ذ ب الج هاد , والم جاه دون ي خت ط فون ه \" ( متى 11 : 12 ) .\nبإلحاحنا في الصلاة تنمو شخصيتنا وايماننا ورجاؤنا .\nكما يبدو من صلاة بولس الرسول الى اهل تسالونيقي \" ل ذل ك ن صل ي م ن أ جل كم دائ م ا , ع سى أ ن ي جع ل كم إ له نا أ ه لا ل د عو ت ه وأ ن ي ت م ب ق در ت ه ك ل ر غب ة في الص لاح وك ل ن شاط إ يمان \" ( 2 تسالونيقي 1 : 11 ) .\nإن المثابرة والالحاج في الصلاة تصنع الكثير من أجل تغيير عقولنا , فمن المفيد ان نصلي كما لو ان الاستجابة تعتمد على صلاتنا , وإن كنا واثقين ان الاستجابة تعتمد على الله , 2 ) المداومة على الصلاة للحفاظ على الايمان يوم مجيء الثاني للمسيح ( لوقا 18 : 8 ) وعد الله ان ينصف مختاريه وهم ينتظرون مجيء ابنه يسوع المسيح .\n\" أ قول ل كم : إ ن ه ي سر ع إ لى إ نصاف هم .\nولك ن , متى جاء ابن الإ نسان , أ ف ت راه ي ج د الإ يمان على الأ رض ? ) ) ( لوقا 18 : 8 ) .\nلكن مجيئه قد يتأخر وي نتظر , فهنالك سؤال \" ح ت ام , يا أ ي ها الس ي د الق د وس الح ق , ت ؤ خ ر الإ ن صاف ? \" ( رؤيا 6 : 10 ) .\nوأسئلة أخرى شائكة : هل اثبت حتى لنهاية ? الست قادر الجحود والتخلي البطيء عن الايمان ? الن يتفتت إلإيمان أمام الشك والمآسي ? من يدري ? تجربة التخلي عن الايمان تشمل كل زمان ومكان .\nضمانهم الوحيد هو المثابرة على الصلاة المستمرة .\nلا يتركنا الله ما لم نتركه نحن .\nفيجب ألا نياس \" فلا ت ف ت ر ه م ت نا \" ( 2 قورنتس 4 : 1 ) .\nوإذا لم يتدخل الله لإنقاذ المختارين فورا فلان ه متمه ل على ظالميهم .\nإن كان قد سمع طلبتها ذاك القاضي الظالم الذي يكره أن يسأله أحد , فكم يسمع لنا الله الذي يحثنا أن نسأله !\nالرب يستجيب في الوقت الذي يراه مناسب ا وقد يتركنا فترة نتنقى فيها كالذهب في البوتقة ; فإن ه يضع دائما إيماننا تحت الاختبار كما جاء في تعليم بطرس الرسول \" ع د وا طول أ ناة ر ب نا و سيلة ل خ لاص كم \" ( 2 بطرس 3 , 15 ) .\nوالرب يطيل أناته علينا , لأنه كلما نطيل صلواتنا , فنحن نقف أمامه وقت ا أطول , يتم فيه إصلاح الداخل والشفاء الداخلي ونشعر بضعفنا واحتياجنا للرب .",
    "أما القسم الثاني فهؤلاء هم الذين يتلون الكتاب وفق أسس علمية رصينة ما يجعلهم أقرب إلى فهم الحقيقة الكلامية المنزلة من الله جل شأنه , وقد تتفرع على هذين القسمين مجموعات أخرى منهم من التزم الأخذ بالمصاديق دون إرجاعها إلى المفاهيم العامة وإن شئت فقل دون إرجاعها إلى الكبرى من حيث الفهم التدريجي ومنهم من اتخذ العكس , وقياسا إلى هذين الاتجاهين نستطيع أن نجعل التعليلات آيلة إلى أحد أمرين أولاهما ناشئ عن عدم الإيمان بالمعارف اليقينية للتلاوة , أو الاعتماد الموافق للبلاغة وكذا ما يتفرع على الكتاب من المواقف العلمية المثيرة التي لا تخرج عن المفهوم النظري للألفاظ دون المعاني ما يجعل الأغراض المتخذة من قبل أصحاب هذا الأمر في منأى عن التجديد , وبهذا تقع الأعباء على فهم الكتاب ظاهرا دون الحقيقة التي ترد إلى أصل الحجب الخارجية التي تحول بين القارئ والمراعاة المنهجية للتلاوة , وبهذا القدر يمكن القول إن من كان هذا ديدنه فمن الضروري أن يتم إدخاله ضمن أولئك الناس الذين أدت بهم التلاوة إلى الكفر بدلا من الإيمان , وثانيهما يرجع إلى معنى التلاوة الحقة التي تأخذ بأيدي مريديها إلى بر الأمان بعيدا عن الفئة الأولى , كون الذين اعتمدوها أقروا بمبادئ الفهم الإيماني دون تعصب أو تعقيد .\nمن هنا نعلم أن كلا القسمين قد اعتمد الدخول إلى أصل الكتاب إلا أن التباين قد حدث في نوعية الحجب التي ابتلي بها كل فريق منهما , وبناء على هذا المفهوم نستطيع إبعاد الصنف الأول الذي لم ينتفع بالتلاوة ونجعل اهتمامنا منصبا على الصنف الثاني , وبذلك يمكن تقسيم هذا الصنف إلى مجموعات كثيرة تتفاوت لديهم المعرفة بين التلاوة اليقينية وما دونها من التلاوات التي لا تقف على وجه تطبيقي , ونظرا لهذا التباين نرى أن التقسيم قد آل إلى الاعتقاد الراسخ لدى الإنسان الذي يعمل جهده من أجل الوصول إلى ما يروم إليه من الإيمان الناتج جراء تلاوته إذا ما علمنا أن فقده لأسس المعرفة يحول دون مبتغاه , وعند وصوله إلى هذه المرحلةيصبح مأمورا بالفقرات الاستطاعية التي من أهم مصاديقها تيسير القرآن عند التلاوة كما في قوله تعالى : ( ولقد يسرنا القرآن للذكر فهل من مكر ) القمر 17 .\nمع تكرار الآية عدة مرات في نفس السورة .\nومن تلك المجموعات تتفرع مجموعات أخرى من القراء الذين تصعب عليهم التلاوة لأعذار معاشية أو مرضية وكذا من يقاتل في سبيل الله , وقد خاطب سبحانه هؤلاء بقوله : ( فاقرؤوا ما تيسر من القرآن علم أن سيكون منكم مرضى وآخرون يضربون في الأرض يبتغون من فضل الله وآخرون يقاتلون في سبيل الله فاقرؤوا ما تيسر منه ) المزمل 20 .\nوبناء على ما ذكرنا يمكن أن نجعل جميع الأقسام مندرجة تحت أصل المفهوم الذاتي للاستطاعة والذي قد تتطابق أغراضه بالتلازم مع الواجبات المفروضة على الإنسان , ومن هنا يمكن تقسيم تلك الواجبات إلى قسمين , يتمثل أولهما في التقوى المستطاعة وإن كان ملاكها الضعف , أما الثاني فيأخذ الجانب الأقوى منها ويشهد للأول قوله تعالى : ( فاتقوا الله ما استطعتم واسمعوا وأطيعوا وأنفقوا خيرا لأنفسكم ومن يوق شح نفسه فأولئك هم المفلحون ) التغابن 16 .\nويشهد للثاني قوله : ( يا أيها الذين آمنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون ) آل عمران 102 .\nويتناسب هذا المعنى مع التصورات الفلسفية التي تبين للإنسان معنى الجهاد في سبيل الله تعالى وبنفس القدرة المفروضة في التقوى وكذا ما يرجع إليها من أقسام , ولهذا خاطب الحق سبحانه القسم الأول بقوله : ( وأعدوا لهم ما استطعتم من قوة ومن رباط الخيل ترهبون به عدو الله وعدوكم وآخرين من دونهم لا تعلمونهم الله يعلمهم وما تنفقوا من شيء في سبيل الله يوف إليكم وأنتم لا تظلمون ) الأنفال 60 .\nأما القسم الثاني فقد خاطبهم بقوله : ( وجاهدوا في الله حق جهاده ) الحج 78 .\nمن ذلك نستطيع القول إن للتلاوة درجات تعتمد في مدلولها على التدبر المناسب لمعاني كتاب الله تعالى من أجل الوصول إلى مقومات الإيمان الأساسية , ما يجعل الإنسان يسير في الاتجاه الصحيح للعقيدة السليمة دون الاعتماد على الفهم السطحي الناتج عن قواعد التجويد , كون للتأمل الصادق وجوها أخرى خارجة عن المدلول اللفظي الذي لا يتعدى حدود الأساليب المتعارف عليها , وبهذا نعلم أن التلاوة تتضمن معنى الفهم الحقيقي الذي يدعو إلى الإيمان إذا علمنا أن ليس هناك ما يفرق بين تلاوة القرآن والكتب الأخرى التي لم يطالها التحريف , وقد تطرق الحق سبحانه إلى وصف تلك الكتب بأبلغ الأوصاف كما في قوله : ( إنا أنزلنا التوراة فيها هدى ونور ) المائدة 44 .\nوكذا قوله : ( وآتيناه الإنجيل فيه هدى ونور ) المائدة 46 .\nوقد ذكر تعالى تصديق القرآن الكريم لتلك الكتب بقوله : ( وأنزلنا إليك الكتاب بالحق مصدقا لما بين يديه من الكتاب ومهيمنا عليه ) المائدة 48 .\nمن هنا نستشف معنى زيادة الإيمان الناتجة عن التلاوة الصحيحة سواء قام بها الإنسان بنفسه أو إذا تليت عليه , وهذا ما يفهم من منطوق قوله سبحانه : ( إنما المؤمنون الذين إذا ذكر الله وجلت قلوبهم وإذا تليت عليهم آياته زادتهم إيمانا وعلى ربهم يتوكلون ) الأنفال 2 .\nويقابل هذا المعنى قوله تعالى : ( وكيف تكفرون وأنتم تتلى عليكم آيات الله وفيكم رسوله ومن يعتصم بالله فقد هدي إلى صراط مستقيم ) آل عمران 101 . وبالتلازم مع ما قدمنا نلاحظ أن القرآن الكريم قد أثنى على أهل الكتاب الذين يتلون آيات الله حق تلاوتها , وذلك في قوله عز من قائل : ( ليسوا سواء من أهل الكتاب أمة قائمة يتلون آيات الله آناء الليل وهم يسجدون . . . يؤمنون بالله واليوم الآخر ويأمرون بالمعروف وينهون عن المنكر ويسارعون في الخيرات وأولئك من الصالحين . . . وما يفعلوا من خير فلن يكفروه والله عليم بالمتقين ) آل عمران 113 - 115 .\nوقد قابل تعالى هذا الصنف المحق بصنف آخر وذلك في قوله : ( وإذا تتلى عليهم آياتنا بينات تعرف في وجوه الذين كفروا المنكر يكادون يسطون بالذين يتلون عليهم آياتنا ) الحج 72 .\nوسيتضح الفرق بين الفريقين من خلال تفسير آية البحث .\nتفسير آية البحث : قوله تعالى : ( الذين آتيناهم الكتاب يتلونه حق تلاوته أولئك يؤمنون به ومن يكفر به فأولئك هم الخاسرون ) البقرة 121 .\nالكتاب : اسم جنس يقع على الواحد والجمع , وقد ذكر في القرآن الكريم على وجوه أهمها : أولا : الفرض : كما في قوله تعالى : ( إن الصلاة كانت على المؤمنين كتابا موقوتا ) النساء 103 .\nثانيا : الأجل : كما في قوله تعالى : ( وما أهلكنا من قرية إلا ولها كتاب معلوم ) الحجر 4 .\nثالثا : الحجة والبرهان : كما في قوله تعالى : ( فأتوا بكتابكم إن كنتم صادقين ) الصافات 157 .\nأما الكتاب بمعنى القرآن فقد ورد في مواضع كثيرة منها عطف العام على الخاص أو العكس , إلا أن أظهرها ما ذكره تعالى بقوله : ( وإذ صرفنا إليك نفرا من الجن يستمعون القرآن فلما حضروه قالوا أنصتوا فلما قضي ولوا إلى قومهم منذرين . . . قالوا يا قومنا إنا سمعنا كتابا أنزل من بعد موسى مصدقا لما بين يديه يهدي إلى الحق وإلى طريق مستقيم ) الأحقاف 29 - 30 .\nوبهذا يظهر زيف من أراد التفريق بين معنى الكتاب والقرآن .\nأما التلاوة فلها معنيان : الأول : القراءة : كما في آية البحث وكما في قوله تعالى : ( فالتاليات ذكرا ) الصافات 3 .\nوكذا في الآيات التي مرت عليك في معرض حديثنا قبل الدخول إلى تفسير آية البحث .\nالثاني : الاتباع : كما في قوله تعالى : ( والقمر إذا تلاها ) الشمس 2 .\nمن هنا نفهم أن آية البحث تشير إلى أهل الكتاب من اليهود والنصاري , وقد تحدثت عن قسمين : القسم الأول : الذين يتلون الكتاب حق تلاوته : أي تلاوة تتسامى فيها المعاني دون الألفاظ , وبهذا يصلون إلى التفريق بين الحق والباطل أو الحلال والحرام وكذا الوصول إلى الدلائل التي تميز لديهم العام من الخاص أو المطلق من المقيد وكذا المحكم من المتشابه والناسخ من المنسوخ وما إلى ذلك , أما إذا حملنا الآية على ما في كتبهم فالضمائر لا تقبل الانطباق إلاعلى شخص النبي ( ص ) والمعنى الأول أظهر بشهادة السياق , وبناء على ما قدمنا تكون التلاوة الحقة قد أخذت بأيديهم إلى الإيمان بالكتاب المتلو أي المقروء .\nالقسم الثاني : هم الذين لم تنفعهم التلاوة : ويمكن معرفة هذا المعنى من خلال مفهوم الآية إذا أخذنا بقاعدة الاحتباك , وذلك لاهتمامهم بالتلاوة الشكلية التي تعتمد على الحفظ وما يؤول إليه من قواعد القراءة , وأنت خبير بأن هذا العمل قد لاقى انتشارا واسعا لدى فئات كثيرة من المسلمين الذين يبذلون أموالا طائلة من أجل فتح المدارس التي تعنى بهذا الشأن , دون مبالاة بالتفاصيل المنهجية التي يحث عليها الكتاب , وبهذا يكون مثلهم كمثل الحمار يحمل أسفارا . . . فتأمل ذلك بلطف .",
    "أول حساب يكشف أسرار تنظيم دولة داعش ومن يديره ? من هو البغدادي ? رأيت صورته ? وأسماء مجلسه ? وما خططه ? انتظرونا قريبا لماذا جاء البغدادي إلى سوريا ? !\nمن هم الشرعيون الذين يفتونه ? !\nمن هو الضابط العراقي الذي يرافقه ? !\nمن الذين يدعمونه في الخارج خصوصا السعودية ? !\nمن يدير معرفات تويتر المجهولة المؤيدة له ? !\nمن أين يأتي البغدادي بالأموال ? !\nمن يدعم البغدادي في السعودية : من هو الضابط السعودي السابق بندر الشعلان ? !\nوما دوره في تحريك ودعم تيار داعش في السعودية ? !\nنبدأ التغريد باذن الله الآن ابوبكر البغدادي شخصية حقيقية لكن بكنية ولقب وهمي وكل من حوله بنفس الاسلوب لا يوجد عضو من مجلس البغدادي كنيته او لقبه حقيقي كل مجلس البغدادي عراقيين بنسبة 100 % ولا يقبل اي جنسية أخرى لانه لا يثق باي احد .\nعدد مجلس البغدادي العسكري يزيد وينقص يتراويح ما بين 8 أشخاص إلى 13 شخص يترأس مجلس البغدادي العسكري ثلاثة أشخاص من جيش صدام السابق منتمين لحزب البعث يترأس هؤلاء الثلاثة العميد ركن حجي بكر ضابط في جيش صدام البعثي من يكون حجي بكر ? !\nوالى اللقاء القريب نتحدث عن دولة العراق بقيادة الاميرالجديد ابوبكرالبغدادي والمرافق الداىم العقيد حجي ملحق : أبوحمزة المهاجر مرافق أبوعمر البغدادي مصري اسمه عبدالمنعم عز الدين بدوي , وله كنيتين آخرتين قبل إنضمامه للبغدادي 1 / أبوأيوب 2 / أبوحفص اللقاء قريب حول القيادي الجديد لدولة العراق أبوبكر البغدادي والمحرك الفعلي لدولته العقيد ركن حجي بكر .\nإنتظرونا هنا . . 1 ) لما عرض العقيد حجي بكر على ابوبكرالبغدادي الامارة في اجتماع خاص في الساعات الاولى من موت القائد البغدادي ( الاول ) والمهاجر ابدى ابوبكر تخوفه 2 ) ابدى العقيد حجي بكر تطمينات وانه سيتولى الدعم والمساندة من الخلف , هذا ما يسر به البغدادي للمقربين ممن حوله من بداية قيادته 3 ) بدأت مرحلة جديدة من مراحل دولة العراق بين قائدين قائد في الأمام الواجهة أبوبكر البغدادي وقائد في الظل العقيد ركن حجي بكر .\n4 ) بدات دولة العراق تعمل وسط تخوف من وجود الشخص الطاريء على الدولة حجي بكر المقرب جدا وعن يمين ابوبكرالبغدادي 5 ) كانت صورة العقيد وهو حليق متفرنج بجوار القائد مثار حساسية في نفوس اعضاء الدولة مما لاحظة القائدين البغدادي والعقيد 6 ) بدا العقيد باعفاء اللحية وتغيير المظهر وطريقة الكلام في الاسابيع الاولى , ولا يملك اي عضو ان يبدي اي استفسار عن شيء تجاه القيادة 7 ) لان الاستفسار تشكيك والتشكيك شق صف ربما يبيح الدم والتصفية باسلوب وآخر .\n29 ) تم وضع قيادةماليه لدولةالعراق والعجيب ان من يتولى هذه القيادةهو العقيد حجي بكر نفسه مع قيادته العسكرية للدولة ووضع خمسة اشخاص اداريين معه 30 ) وفي خلال هذه الفترة قام العقيد بوضع مستشاريين سماهم مجلس شورى دولة العراق من 7 الى 13 ليس فيهم شخص غير عراقي خوف الاختراق 31 ) ساتجاوز دولة العراق الان الى : 32 ) كيف نشات فكرة ( دولة العراق والشام ) ومن هو صاحب المقترح ودخول البغدادي لسوريا قبل 3 اسابيع من اعلانها واين كان يسكن 33 ) ولماذااستعجل بالاعلان ? ! ولماذا اختار الحدود التركية للسكن قبل الاعلان ? ! ولماذا اختارالسكن بغرف متنقلةمصنعه من الحديد لا تبعد عن اللاجئين ? !\n34 ) وماهو التهديد الذي ارسله لابومحمدالجولاني قبل اعلان الدولة ? !\nوماذا كان يطلب من الجولاني تنفيذه او الغاء جبهة النصرة وحلها ? !\n35 ) هناك صورة للبغدادي التقطت على الحدودالتركية قبل اعلان دولة العراق والشام وحل جبهة النصرة باسبوع مع مسشاريه سننشرها لاحقا إن كانت تفيدكم ? !\n12 ) خاف العقيد حجي بكر من تنامي جبهة النصرة وتنامي الجولاني مما يؤدي لتهديد ابوبكرالبغدادي ودولة العراق بالغياب عن الساحة 13 ) حث حجي بكر البغدادي على أمر الجولاني بان يعلن عبر مقطع صوتي ان جبهة النصرة تابعة رسميا لدولة العراق بقيادة البغدادي 14 ) وعد الجولاني بالتفكير والتامل اخذ اياما لم يصدر شيء , ارسل البغدادي له توبيخا وتقريعا , ووعد بالتفكير واستشار من حوله من مجاهدين وطلاب علم 15 ) بعث الجولاني رسالة للبغدادي مفادها ان هذا الاعلان لا يصب في صالح الثورة براي جميع مجلس الشورى لديه .\n16 ) غضب العقيد جدا وغضب البغدادي وارسلوا جواسيس في صورة مجاهدين وشورى لفرع البغدادي هناك ليكونوا بجوار الجولاني يراقبون تحركاته 17 ) خوفا من اي اوامر او اندماج مع غيره , بدا الجولاني بالقلق الشديد وتقييد الحركة والتصرف , اخذ يجامل جالسيه بمدح دولة العراق والبغدادي 18 ) مجاملة وتقية من ان يزداد سوء الظن فيه فتتم تصفيته باغتيال , ولكن ما زال شعوره بالقلق يزداد وخوفه على نفسه زاد بقوة جدا .\n52 ) وماذا فعل قبل الاعلان ? !\nوهل علم الجولاني بقدوم البغدادي ام لا ? !\nومع من التقى البغدادي قبل الاعلان ? !\nوقريبا كيف تم تجنيد شرعيين لدولة البغدادي ? !\nوما عملهم وما مهمتهم ? ! 43 ) ومن هو رئيس ومنسق الشرعيين لدولة البغدادي ? ! ? في الخليج وفي سوريا ? !\nومن افتى لهم بالكذب لاجل التضخيم لان الحرب خدعة ? !"
  ],
  "url": [
    "http://www.raialyoum.com/?p=695287",
    "http://www.alarabiya.net/ar/arab-and-world/2016/07/29/%D9%85%D9%86-%D9%87%D9%88-%D8%A8%D9%88%D8%AA%D9%8A%D8%AC%D8%A7%D9%86-%D8%A7%D9%84%D9%85%D9%86%D9%81%D8%B0-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-%D9%84%D8%A7%D8%B9%D8%AA%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D9%83%D9%86%D9%8A%D8%B3%D8%A9-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D8%A9%D8%9F-.html",
    "http://shahrour.org/?page_id=6059",
    "https://www.annahar.com/article/460527-%D8%A7%D9%84%D9%86%D8%B5-%D8%A7%D9%84%D8%AD%D8%B1%D9%81%D9%8A-%D9%84%D9%84%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D9%87%D8%A7%D9%85%D9%8A-%D9%81%D9%8A-%D8%AA%D9%81%D8%AC%D9%8A%D8%B1-%D9%85%D8%B3%D8%AC%D8%AF%D9%8A-%D8%A7%D9%84%D8%AA%D9%82%D9%88%D9%89-%D9%88%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D9%81%D9%8A-%D8%B7%D8%B1%D8%A7%D8%A8%D9%84%D8%B3",
    "http://arb.majalla.com/2017/11/article55262339/%D8%A7%D9%84%D9%83%D9%88%D9%84%D9%88%D9%86%D9%8A%D9%84-%D8%B1%D9%8A%D8%AA%D8%B4%D8%A7%D8%B1%D8%AF-%D9%83%D9%8A%D9%85%D8%A8-%D9%85%D8%AD%D9%85%D8%AF-%D8%A8%D9%86-%D8%B3%D9%84%D9%85%D8%A7%D9%86-%D9%82",
    "https://www.sahab.net/forums/index.php?app=forums&module=forums&controller=topic&id=164824",
    "http://www.abouna.org/content/%D8%A7%D9%84%D8%A3%D8%AD%D8%AF-%D8%A7%D9%84%D8%AA%D8%A7%D8%B3%D8%B9-%D9%88%D8%A7%D9%84%D8%B9%D8%B4%D8%B1%D9%88%D9%86-%D8%A7%D9%84%D9%82%D8%A7%D8%B6%D9%8A-%D8%A7%D9%84%D8%B8%D8%A7%D9%84%D9%85",
    "http://elaph.com/Web/Opinion/2017/2/1132339.html",
    "https://justpaste.it/wikibaghdady"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}