{
  "id": "R-169",
  "claim": "عثرت الشرطة في أكتوبر تشرين الأول على جثث 36 رجلا قرب بلدة الأبيار بشرق ليبيا أعدمتهم على ما يبدو جماعات مسلحة موالية للجيش الوطني الليبي الذي يقوده خليفة حفتر",
  "fact": "true",
  "article": [
    "مصر : مقاطع فيديو ت ظهر الجيش ينفذ إعدامات في سيناء | Human Rights Watch بحث أبريل 21 , 2017 12 : 00 صباحا EDT اللغات متوفر ب - مصر : مقاطع فيديو ت ظهر الجيش ينفذ إعدامات في سيناء على الولايات المتحدة والدول الأخرى تعليق المساعدات العسكرية ( بيروت ) - قالت \" هيومن رايتس ووتش \" اليوم إن قوات الجيش في شبه جزيرة سيناء أعدمت ما لا يقل عن 2 ولا يزيد عن 8 محتجزين ع زلا , ثم غطت على عملية القتل لجعلها تبدو وكأن الضحايا \" إرهابيين \" مسلحين تم إطلاق النار عليهم أثناء مداهمة .\nمقطع فيديو القتل , الذي بثته موالية ل - \" الإخوان المسلمون \" مقرها تركيا في 20 أبريل / نيسان 2017 , يبدو أنه ي ظهر رجلا يرتدي زيا مموها ي عدم المعتقلين , واحدا تلو الآخر , ببندقية هجومية .\nتعر ف مصدران من سيناء على الشخص المسؤول عن الإعدام بصفته عضو معروف في ميليشيا محلية تعمل بأوامر من الجيش المصري .\nيبدو أن مقطع الفيديو ي ظهر أيضا عضوا بالمخابرات الحربية المصرية يرصد وي دير الإعدام الأول , وأن الجنود يستخدمون مركبات \" هامفي \" قدمتها لنقل المحتجزين .\nمقاطع الفيديو والصور الأخرى التي اط لعت عليها هيومن رايتس ووتش تؤيد حدوث هذه الواقعة .\nقال , نائب مديرة قسم الشرق الأوسط في هيومن رايتس ووتش : \" أعمال القتل البشعة هذه تؤكد أن حملة مكافحة الإرهاب المصرية في سيناء خرجت عن السيطرة .\nلا يمكن لحلفاء مصر الزعم بجهل هذه الانتهاكات القاتلة \" .\nقالت هيومن رايتس ووتش إن على الدول التي تقدم الأسلحة والعتاد والتدريب للجيش المصري أن تجمد هذه المساعدات طالما القوات المسلحة المصرية مستمرة في تحمل مسؤولية انتهاكات متفشية وجسيمة لحقوق الإنسان .\nي لزم القانون الدولي مصر بالقبض على المسؤولين عن أعمال القتل هذه ومحاسبتهم .\nأفادت \" سيناء \" , وهي صفحة \" فيسبوك \" مستقلة تتعقب أحداث سيناء , بأن من قبيلة الرميلات , وهما داود صبري العوابدة ( 16 عاما ) وعبد الهادي صبري العوابدة ( 19 عاما ) , وقد اعتقلهما الجيش من بلدة رفح وأخفاهما قسرا في 18 يوليو / تموز 2016 .\nفي فيديو الإعدام , يظهر عضو الميليشيا وهو يستجوب الضحية الثانية لثوان حول عائلته , ويتأكد من أنه عضو من قبيلة الرميلات , قبل أن يعدمه برفقة جندي آخر .\nعنصر من ميليشيا مسنودة من الجيش يستعد لإعدام محتجز ثان .\nلم تتمكن هيومن رايتس ووتش فورا من التأكد من موقع أو تاريخ أعمال القتل , لكن يبدو الفيديو صحيحا .\nاستعرضت هيومن رايتس ووتش النسخة الأصلية من فيديو الإعدام نشرته صفحة موالية للحكومة على فيسبوك في 20 نوفمبر / تشرين الثاني 2016 ي ظهر نفس الجثث الثماني من فيديو الإعدام , وقد اصطفت إلى جوار مبنى ظهر أيضا في فيديو الإعدام .\nفي الفيديو الثاني يقف 6 جنود إلى جوار طابور الجثث , ويقول أحدهم \" حق اللي ماتوا أهو \" .\nفي صورة بنفس المشهد حصلت عليها هيومن رايتس ووتش , يمكن رؤية أحد الجنود وهو يرفع رأس أحد القتلى من شعره وهو ينظر إلى الكاميرا .\nفي للمشهد نفسه , نشرته بدوره نفس الصفحة الموالية للحكومة على فيسبوك , يقول رجل : \" أغي ر وضع السلاح ? \" ويرد عليه المصور : \" خلص , خلص \" .\nكما ظهرت جثة رجلين من فيديو الإعدام في بيانات إعلامية نشرتها القوات المسلحة المصرية في 5 و .\nفي إصدار ديسمبر / كانون الأول يصف الناطق باسم القوات المسلحة العملية المؤدية إلى موت الضحايا بصفتها \" قوات إنفاذ القانون \" مضيفا أنها تمكنت من : \" إحكام قبضتها الأمنية بمناطق النشاط الإرهابي بشمال سيناء , حيث تمكنت من القضاء على 8 من العناصر الإرهابية المسلحة \" .\nقال ممثل عن قناة \" مكملين \" التي حصلت على فيديو الإعدام , ل - هيومن رايتس ووتش , إنه حسب المعلومات التي لديهم فقد حدثت الواقعة في أكتوبر / تشرين الأول أو نوفمبر / تشرين الثاني في التومة , وهي قرية جنوب الشيخ زويد , والأخيرة بلدة تكرر قتال القوات المصرية فيها لعناصر من تنظيم \" الدولة الإسلامية \" الم تطرف ( ي عرف أيضا ب - \" داعش \" ) .\nسبق أن هجر أهالي التومة قريتهم بسبب القتال , حسب قول سكان من شمال سيناء ل - هيومن رايتس ووتش .\nقال مصدران في شمال سيناء ل - هيومن رايتس ووتش إن الرجل الذي يظهر في الفيديو وهو يعدم الضحيتين هو عضو من ميليشيا محلية معروفة للأهالي بمسمى \" الفرقة 103 \" , شكلها الجيش المصري عام 2015 للمساعدة في عمليات سيناء ويشرف عليها الجيش ويسلحها .\nالمصدر الثاني يعرف هوية الرجل لأنهما سبق أن تجاورا في السكن في الشيخ زويد .\nهناك 3 مصادر أخرى - ممثل مكملين وخبير في شؤون سيناء في مصر ومجموعة مستقلة من سيناء - ذكروا ل - هيومن رايتس ووتش هوية الرجل بصفته الشخص المذكور .\nفي فيديو الإعدام , يظهر عضو الميليشيا مرتديا شارة سلاح المشاة في الجيش المصري على كتفه .\nهناك رجل ثاني في الفيديو يظهر مرتديا شارة \" المخابرات الحربية والاستطلاع \" .\nأثناء الإعدام الأول يقف ضابط المخابرات في طرف الشاشة , إلى يمين الكاميرا ممسكا بهاتف خلوي , ويمكن سماع صوت موجه إلى عضو الميليشيا \" بلاش الدماغ بس , بلاش الدماغ بس \" , مع وضع الجنود بنادقهم الهجومية إلى جوار جثتين على الأقل من الثماني ثم أخذها , على ما يبدو لتصوير الجثث ومعها أسلحة .\nمنذ عزل الجيش للرئيس السابق محمد مرسي في يوليو / تموز 2013 زاد العنف كثيرا في شمال سيناء , وهي محافظة على الحدود مع إسرائيل وغزة تعاني من قلة التنمية والتهميش منذ فترة طويلة .\nتنظيم \" أنصار بيت المقدس \" المتطرف , الذي أعلن الولاء لداعش وسم ى نفسه \" ولاية سيناء \" في نوفمبر / تشرين الثاني 2014 , أصبح له معقل قوة في المنطقة وشن هجمات على قوات الشرطة والجيش المصرية هناك , إضافة إلى استهداف المسيحيين والمشتبه بتعاونهم مع القوات الحكومية .\nمنذ 2013 تعرضت سيناء لما لا يقل عن 1500 هجوم مسلح , أسفرت عن مقتل عشرات المدنيين ومئات عناصر الأمن , \" معهد التحرير لسياسات الشرق الأوسط \" .\nأعمال القتل البشعة هذه تؤكد أن حملة مكافحة الإرهاب المصرية في سيناء خرجت عن السيطرة .\nجو ستورك نائب مديرة قسم الشرق الأوسط في هيومن رايتس ووتش في المقابل , نشرت السلطات المصرية قوات في سيناء أكثر من أي وقت منذ حرب 1973 مع إسرائيل .\nالرئيس عبد الفتاح السيسي - الذي أشرف من منصبه كوزير دفاع على عزل مرسي - أن مصر \" في حالة حرب \" وقارن العمليات الأخيرة بالنزاعات السابقة مع إسرائيل في 1973 و 1967 .\nكانت حملة مكافحة الإرهاب في شمال سيناء زاخرة بالانتهاكات .\nبين يوليو / تموز 2013 وأغسطس / آب 2015 دمرت السلطات المصرية , الواقعة على الحدود مع قطاع غزة , وأجلت عنها آلاف العائلات وهدمت ما لا يقل عن 3255 مبنى .\nأفادت عشرات العائلات التي قابلتها هيومن رايتس ووتش في 2016 و 2017 بوقوع حالات بلا حصر من الاعتقال التعسفي والإخفاء القسري والتعذيب والقتل غير القانوني على يد الجيش المصري وقوات وزارة الداخلية .\nفي يناير / كانون الثاني ي رجح أن قوات مكافحة الإرهاب بوزارة الداخلية ما لا يقل عن 4 ولا يزيد عن 10 أفراد من شمال سيناء , كانت قد اعتقلتهم سابقا .\nثم - على ما يبدو - مث لت وزارة الداخلية مداهمة مزيفة للتغطية على الواقعة .\nأعمال القتل التي تظهر في الفيديو الذي تم بثه في 20 أبريل / نيسان تتفق مع النمط الذي وصفه عدد من سكان شمال سيناء .\nقال ل - هيومن رايتس ووتش ما لا يقل عن شخصين سبق أن احتجزهما الجيش إن الحراس كانوا يحضرون فجرا ويستدعون بعض المعتقلين ويأخذونهم دون إخبارهم أين يذهبون .\nقال المعتقلون السابقون إن هؤلاء المحتجزين لم يعودوا قط , ويعتقدون أنهم أ عدموا .\nفي واقعة من اثنتين من هذا النوع وثقتهما هيومن رايتس ووتش في نوفمبر / تشرين الثاني 2014 , اكتشف المعتقل بعد إخلاء سبيله أن أحد الرجال الذين أخذهم الح راس ق تل في اليوم نفسه .\nعثرت عائلة الرجل على جثمانه فيما بعد بمنطقة مهجورة .\nلا يمكن لحلفاء مصر الزعم بجهل هذه الانتهاكات القاتلة .\nجو ستورك نائب مديرة قسم الشرق الأوسط في هيومن رايتس ووتش قال عدد من سكان شمال سيناء ل - هيومن رايتس ووتش إنه عندما يجري الجيش حملات الاعتقال المنتظمة في القرى , يرافق القوات عنصر أو أكثر من الميليشيا , وي شار إليهم أحيانا بمسمى \" المتعاونين \" , الذين يلعبون دورا أساسيا في التعرف على المشتبهين المراد اعتقالهم .\nقال سكان آخرون إن هؤلاء الأفراد هددوهم واعتقلوا بعض أقاربهم بسبب خلافات شخصية وخلافات على بعض الأعمال .\nقال السكان إن \" المتعاونين \" مع الجيش عر فوا زيفا عن أفراد كثيرين بصفتهم \" إرهابيين \" , ما أدى إلى اعتقالهم من قبل قوات الجيش .\nقال أحد السكان السابقين في الشيخ زويد إن عناصر هذه الميليشيات يعيشون في ثكنات الزهور التابعة للجيش أو إلى جوارها , في الشيخ زويد .\nأجلت قوات الجيش السكان من عدة بنايات محيطة بالقاعدة وسمحت لعناصر الميليشيا باحتلالها , على حد قول هذا الشخص .\nإذا كان القتال في شمال سيناء قد أصبح في مستوى \" النزاعات المسلحة \" بموجب القانون الدولي , فإن مسلك الطرفين ينظمه القانون الدولي الإنساني , المعروف أيضا بقوانين الحرب .\nالقتل العمد لمدني أو أسير حرب يشكل انتهاكا جسيما لاتفاقيات جنيف , ما يعني وجود التزام إضافي مترتب على مصر بتوقيف ومحاكمة المسؤولين عن هذه الانتهاكات .\nRegion / Country Topic لمزيد من المحتوى يناير 18 , 2018 يناير 18 , 2018 التقارير ديسمبر 21 , 2017 العائلات تبحث عن مكانهم بعد سيطرة العراق على كركوك ديسمبر 7 , 2017 على الأمم المتحدة فرض عقوبات على كبار القادة السعوديين Most Viewed يناير 18 , 2018 يناير 18 , 2018 يوليو 12 , 2016 فبراير 11 , 2015 يناير 19 , 2015 Most Shared يناير 11 , 2018 يناير 9 , 2018 يناير 7 , 2018 يناير 10 , 2018 يناير 10 , 2018 نحمي الحقوق , ننقذ الأرواح تدافع هيومن رايتس ووتش عن حقوق الناس في 90 بلدا حول العالم .\nنسلط الضوء على الانتهاكات ونضع الجناة أمام العدالة .\nGet Updates On Rights Issues From Around The Globe كن متصلا بنا 2018 Human Rights Watch Human Rights Watch | | , NY USA | t مصر : مقاطع فيديو ت ظهر الجيش ينفذ إعدامات في سيناء بحث",
    "ليبيا Archives - البوابة التونسية للإعلام ليبيا الأحدث البوابة التونسية للإعلام : دعت القنصلية العامة الليبية بتونس الليبيين إلى أخذ الاحتياطات اللازمة من أجل سلامتهم في ظل الأوضاع التي تعيشها تونس .\nوطلبت القنصلية , . . . أعلن المجلس الرئاسي لحكومة الوفاق الوطني الليبية , انتهاء كافة العمليات العسكرية في منطقة أبوكماش , القريبة من المعبر الحدودي مع تونس ( راس جدير ) , وما حولها .\nوأضاف . . . أفاد مسؤول محلي في مدينة زوارة الليبية , إنه جرى استئناف العمل في معبر \" رأس جدير \" الحدودي بين تونس وليبيا اليوم السبت , بعد يوم من . . . أعلن المتحدث باسم القوات التي يقودها اللواء المتقاعد خليفة حفتر , الأربعاء , رسميا , قبولهم ودعمهم للانتخابات البرلمانية والرئاسية المزمع إجراؤها وفق خارطة طريق أممية .\nجاء ذلك . . . أكد ميلاد الساعدي , المستشار الإعلامي لجهاز مكافحة الهجرة غير الشرعية في ليبيا أن حوالي 700 ألف مهاجر غير شرعي يوجدون حاليا في البلاد .\nونقلت صحيفة . . . قال وزير الخارجية الفرنسي جان إيف لودريان إنه أبلغ اللواء الليبي المتقاعد خليفة حفتر بأنه ينبغي عليه احترام عملية السلام التي ترعاها الأمم المتحدة . . . اغتال مسلحون مجهولون , اليوم الإثنين , محمد اشتيوي , عميد بلدية مصراتة , الواقعة شرق العاصمة الليبية طرابلس , وذلك عقب خروجه من مطار المدينة الدولي , فور عودته . . . أعلن اللواء الليبي المتقاعد خليفة حفتر , قائد القوات المدعومة من مجلس النواب الليبي , انتهاء فترة صلاحية اتفاق \" الصخيرات \" اليوم ( الأحد ) , مؤكدا رفضه الخضوع لحكومة . . . نفت روسيا , على لسان سفيرها لدى ليبيا إيفان مولوتكوف , دعمها لقائد \" الجيش \" في شرق البلاد اللواء المتقاعد خليفة حفتر .\nوأكد مولوتكوف , في مقابلة له مع . . . البوابة التونسية للإعلام : أك د فائز السراج رئيس حكومة الوفاق الوطني في ليبيا رفض بلاده بشكل قطعي توطين المهاجرين غير الشرعيين في ليبيا .\nوجاء تصريح السراج . . . # عاجل - # البوابة - التونسية - للإعلام 4 مهاجمين انتحاريين اقتحموا فندق كونتيننتال في العاصمة الأفغانية # كابل ( الجزيرة ) # تونس تحتضن معرضا تاريخيا يضم 200 قطعة أثرية للحضارة \" الإترورية \" # عاجل - # البوابة - التونسية - للإعلام وزير الخارجية التركي : أبلغنا النظام السوري كتابيا بخصوص عملية # عفرين Error type : \" Forbidden \" .\nالبوابة التونسية للإعلام هي منصة إعلامية عربية مستقلة تسعى إلى استثمار ما أحدثته موجات الربيع الثورية من تغيرات عميقة في وعي المواطن العربي من أجل تأصيل المصادر الإعلامية التي تغذي هذا الوعي وتمد ه بالخبر والقراءة والتحليل . اتصل بنا : جميع الحقوق محفوظة 2016",
    "NewLibya | انقر و اطلع الآن على آخر اخبار ليبيا الجديدة .\nاول موقع اخباري ينشر اخر اخبار ليبيا حينيا و من جميع المصادر شؤون ليبية تنشر ملفا عن الجامعات الليبية : التحديات والآفاقمركز \" بروكنجز \" : مستقبل ليبيا لا يزال غامض ا مع اقتراب العام السابع ل - \" انتفاضة شباط \" تجدد المأزق السياسي في ليبيا يهدد بتفشي الأوبئةانقاذ 290 مهاجرا مقابل السواحل الليبية البحريةالسويحلي : الاتفاق على تسليم معبر رأس إجدير الحدودي للحرس الرئاسيالسويحلي : الاتفاق على تسليم معبر رأس إجدير الحدودي للحرس الرئاسيأعلنت شركة \" ليبيانا للهاتف المحمول \" تقديم خدمة الجيل الرابع في مرحلة التشغيل التجريبي بعدة مدن ليبية , وتعتبر أول شبكة 4G في ليبيا .\nوأكدت الشركة أن \" الخدمة تعمل فيالتحكيم الدولي يجنب ليبيا خسارة 10 مليارات دولارالاتكاء على \" السلفية المدخلية \" بين المكاسب والمخاوف والتعقيدعائدات ليبيا النفطية ترتفع بشكل كبير عام 2017 مع زيادة الانتاجليبيا : ظلال الدولة تتقلص وتنظيم \" الدولة \" يتربص تعليق اليومليبيا : ظلال الدولة تتقلص وتنظيم \" الدولة \" يتربص أهم إنجاز حققته حكومة الوفاق الوطني الليبية في 2017 هو إخراج تنظيم \" الدولة \" من مدينة سرت , بعد معارك ضارية سقط فيها ما يقارب 700 قتيل من قوات \" البنيان المرصوص \" الحكومية و 2500 من عناصر التنظيم .\nكانت الطلقة الأخيرة في . . . ابحث في ليبيا الجديدة أخبار المركز هل تريد الاشتراك في نشرتنا الاخباري ة ? سجل بريدك الالكتروني هنا ( English ) ليبيا الجديدة لغة الموقع روابط مفيدة برعاية المركز المغاربي للأبحاث حول ليبيا تعريف : تأسس المركز المغاربي للأبحاث حول ليبيا في جوان - يونيو 2015 في تونس , وهو أول مركز من نوعه يعمل بكل استقلالية من أجل تعميق المعرفة بليبيا في جميع المجالات والقطاعات , ويرفد بالمادة العلمية جهود المجتمع المدني في ليبيا لإقامة الحكم الرشيد , المبني على التعددية والتداول السلمي واحترام حقوق الإنسان .\nمؤسس المركز : الإعلامي والباحث التونسي رشيد خشانة يقوم المركز بنشر مقالات وأوراق بحثية بالعربية والأنكليزية والفرنسية , وي قيم مؤتمرات وندوات علمية , وباكورة نشاطاته ندوة حول \" إسهام المجتمع المدني في إعادة الاستقرار والانتقال الديمقراطي بليبيا \" يومي 5 و 6 أكتوبر 2015 بتونس العاصمة .\nموقع \" ليبيا الجديدة \" موقع إخباري وتحليلي يبث الأخبار السريعة والتقارير السياسية والاقتصادية والثقافية والاجتماعية عن ليبيا , ديدن ه حق المواطن في الإعلام , ورائد ه التحري والدقة , وضالت ه الحقيقة , وأفقه المغرب العربي الكبير .\nيتبنى الموقع أهداف ثورة 17 فبراير ومبادئها السامية ويسعى للمساهمة في بناء ليبيا الجديدة القائمة على الديمقراطية واحترام حقوق الانسان والحكم الرشيد . موقع ليبيا الجديدة NewLibya",
    "فقد أعلن محافظ بالوكالة راكان سعيد السبت العثور على عدد من المقابر الجماعية التي تضم \" ما لا يقل عن 400 \" جثة بالقرب من الحويجة التي تمت استعادتها من تنظيم داعش في بداية تشرين الأول / أكتوبر . وقال راكان الذي تسلم منصبه بعد إقالة المحافظ الكردي لكركوك التي استعادتها القوات الاتحادية من أيدي القوات الكردية \" إننا نقف الآن في موقع قاعدة البكارة التي كانت إحدى مقرات القوات الأميركية والتي جعلها داعش موقعا لتنفيذ الإعدامات \" . وتقع البكارة على بعد ثلاثة كيلومترات جنوب غربي الحويجة .\nوأضاف راكان \" انظروا لبشاعة الإرهاب الذي أعدم ما لا يقل عن 400 مغدور بينهم ببدلات الإعدام الحمراء وآخرون بزي مدني \" . وفي العام 2014 سيطر تنظيم داعش على نحو ثلث مساحة العراق ونصف مساحة سوريا المجاورة وأعلن قيام دولته \" . وارتكب التنظيم أعمالا انتقامية مروعة في المناطق التي كانت خاضعة لسيطرته , تضمنت إعدامات جماعية وقطع رؤوس .\nغير أن التنظيم مني في الآونة الأخيرة بانتكاسات وخسر معظم الأراضي التي كان يسيطر عليها . وخلال تقد م القوات العراقية في معركتها ضد التنظيم عثرت على عشرات المقابر الجماعية التي تضم مئات الجثث في مناطق عراقية مختلفة . وقال آمر اللواء 60 بالفرقة 20 في الجيش العراقي مرتضى عباس لعيبي إن قواته \" استدلت على موقع المقابر الجماعية من خلال شاهد عيان \" , مؤكدا أن \" الموقع يبعد شمال مركز الحويجة 3 كلم \" . من جهته , قال الشاهد سعد عباس النعيمي وهو راعي أغنام لوكالة فرانس برس \" كنت في زمن داعش خلال سنوات الاحتلال الثلاث أشاهد عناصر داعش يأتون بمركبات ويقومون بإنزال المعتقلين وإطلاق النار عليهم ورميهم على الأرض أو نحرهم \" . وأكد أن البكارة كانت \" تضم خمس مقابر جماعية لمعتقلين لدى داعش \" , قائلا إن \" بعض ضحايا كان التنظيم يطلق النار عليهم أو ينحرهم أو يضعهم في حراقات نفطية \" . وفي 4 آب / أغسطس 2017 أعلن مسؤولون العثور على مقبرة جماعية أخرى تضم رفات 40 رجلا أعدمهم التنظيم المتطرف \" عام 2015 إبان سيطرته على الرمادي \" .\nتويتر الحدث لا يفوتك هاشتاغات ذات علاقة الحدث برامج الحدث خدمات موقع الحدث جميع الحقوق محفوظة لقناة الحدث 2018 X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nتم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .",
    "المملكة العربية السعودية تتعهد بتقديم 100 مليون دولار لقوات مكافحة الإرهاب في منطقة الساحل : ماكرونMap .\nشاركالمملكة العربية السعودية تتعهد بتقديم 100 مليون دولار لقوات مكافحة الإرهاب في منطقة الساحل : ماكرون Paris , Île - de - Franceلغات اخرى : مشاهدة المزيد SyriaSyriaSyriaكلمات : Sahel , Ixelles map , Bruxelles map , Ixelles today news , Bruxelles today news , Paris map , LedeFrance map , Paris today news , LedeFrance today news , Middle East news , Middle East mapSelect news regionSelect news regionMenuالأحداثتحت شعار راية بيضاء تحمل شارة الاسد , تبرز مجموعة مسلحة جديدة فى شمالى العراق .\nويخشى السكان المحليون من أن تقوم داعش بإعادة تسمية العلامة التجارية وإعادة تجميعها لعصر حرب العصابات . مسؤول اميركي يذكر ان \" سي ان ان \" التي ستقدمها شركة \" نيكيهالي \" ستشمل مكونات صاروخين باليستيين من طراز كيام - 1 تم انتشالهما من السعودية بعد ان اطلق المتمردون الحوثيون النار على السعودية في تشرين الثاني / نوفمبر .\nكما سيتم عرض الطائرات بدون طيار والأسلحة المضادة للدبابات الإيرانيةتحتجز تركيا 13 رجلا من نفس القرية في سيرتقرر الجيش الاسرائيلى اغلاق معبر كيرم شالوم وايريز الى غزة بعد تقييم الوضع الامنى والصواريخ التى تم اطلاقها باتجاه اسرائيل خلال الاسبوع الماضى . لم يصل صاروخ آخر إلى إسرائيل , بل أضر مدرسة تابعة للأونروا في بيت حانون شمال شرق غزةقائد قوات الدفاع الشعبي قيس خازالي يشكر إيران وحزب الله على تضحياتهما في العراق .\n\" موتاهم دائما سوف نتذكرهم \" . غرفة العمليات في جبل الشيخ تدمر دبابة حكومية [ ضربة محتملة لطاقم صاروخ أتغم ] خلال محاولة حكومية جديدة للمضي قدما في المنطقة المجاورة لتلة المقتل هيل سهل الغوطة الغربيةانتهت مجموعات المعارضة في مدينة الباب من التحضير لإعادة فتح طريق الجزيرة السريع الذي يربط بين محافظتي حلب والحسكة التي تربط مباشرة مدينة الباب التي تسيطر عليها القوات المسلحة السورية مع مدينة حلب التي تسيطر عليها الحكومة السوريةالسناتور جون ماكين : التقارير التي تفيد بأن إدارة ترامب على استعداد لقبول 4 سنوات أخرى من حكم الأسد في سوريا يبعث على الانزعاج العميق وسيصدق على السياسة الفعلية التي يتبعها إداريان أمريكيان متعاقبان فشلا في إنهاء الذبح . بالاضافة الى صاروخين غزة اعترضتا على بلدة سديروت الجامعية , اصاب صاروخ اخر منطقة مفتوحة فى مجلس اقليم اشكول . الهجوم الصاروخي الإسرائيلي : - 5 صواريخ أطلقت من غزة - 2 اعترضت بنجاح - 3 سقطت أرض في منطقة مفتوحة - تواصل قوات الدفاع المحلية , وهي شبكة ميليشيات إيرانية كبرى في سوريا , التوسع .\nويبدو أن قوات الغضب , وهي ميليشيا موالية مسيحية هامة في صقيلبية , ترتبط الآن بقوات الدفاع الشعبي . سماع صفارات الإنذار في المجلس الإقليمي لشار هنيغيف , ومجلس سدوت النقب الإقليمي , ومجلس هوف أشكيلون الإقليمي .\nتقارير عن اعتراض واحد على الأقل على سديروتأرمينيا لإلغاء بروتوكولات تطبيع العلاقات مع تركيا قبل ربيع 2018 - وزير الخارجيةاستولت قوات الأمن التركية على مركبة أنتحارية في باسليفلر اسطنبول .\n2 من منظمة حزب العمال الكردستاني يشتبه في اعتقالهماشتباكات بين وحدات حماية الشعب / المرأه والجيش التركي على الحدود السورية التركية , غرب كوباني - الأسلحة التي صادرتها قوات الأمن الأسايش في عفرين أثناء تفتيش شاحنة جاءت من إدلبذكر مسئولو الدفاع لشبكة سى ان ان ان ادارة ترامب ستقدم دليلا يوم الخميس فى وكالة المخابرات الدفاعية لما تقول انه دليل على ان ايران قدمت صواريخ للمتمردين الحوثيين فى اليمن والصواريخ مثل تلك التى أطلقها المتمردون مؤخرا على السعوديةقوات التحالف صدت هجوم داعش ( من المناطق الخاضعة لسيطرة الحكومة والروس ) على منطقة 55 كم بالقرب من التنف .\nقتل 3 جنود على الاقل . المعلمون المفقودون : الآباء والأمهات الأفغان - الترك يحتجون في كابول لا يزال مصير أربعة معلمين أفغان - ترك غير مؤكدكلاريسا وارد : انها ليست القنابل أو الرصاص التي تقتل معظم الناس في حرب اليمن المنسية , انها الأزمة الإنسانية . إحباط تفجير 4 عبوات ناسفة ب - الشيخ زويد و رفح نجحت قوات الامن في شمال سيناء في الكشف عن 4 عبوات ناسفة كانت معدة للتفجير في طريق القوات اثناء قيامها بعمليات تمشيط ومداهمة لمعاقل تنظيم بيت المقدس في المنقطة كشف مصدر عسكرى ليبى إن جهاز البحث الجنائى الليبى أحبط أكبر كمية من المتفجرات والأسلحة النارية من كلاشنيكوف ورشاشات جرينوف وبنادق قنص صناعة تركية وعدد 30 حقيبة من مادة تى ان تى شديدة الانفجار كانت فى طريقها لمصر .\nالرئيس التركى اردوغان : يتعين على الولايات المتحدة ان تتراجع عن قرارها بشأن القدس , وتساءل \" كيف يمكن ان تتخذ هذه الخطوة من جانب واحد ? \" .\nيقول أردوغان إن مصير القدس لا يمكن أن يترك لبلد يغذي الدم , ويقتل الأطفال والنساءاجتمع جين فوتيل رئيس القيادة المركزية للقوات الأمريكية مع رئيس الوزراء سعد الحريري للتأكيد مجددا على التزام الحكومة الأمريكية بالشراكة اللبنانية الأمريكيةأردوغان : نطالب الإدارة الأمريكية التراجع عن القرار الأخير استهدف الجيش التركي مواقع وحدات حماية الشعب في تل شارليقلي غرب مدينة أشماه .\nليس من الواضح ما إذا كانت المدفعية أو الغارة الجويةأفغانستان : تم ضبط 152 قطعة سلاح من مقطورة في نانجارهارأردوغان : أعلنا موقفنا للعالم كله بقوله \" القدس هي خطنا الأحمر \" .\nإعلان ترامب ليس له قيمة بالنسبة لنا . أردوغان : القرار الأمريكي الأخير غير شرعي ولن يكون مقبولا بالنسبة لنا أردوغان : واشنطن فشلت في جهود الوساطة في عملية السلام المملكة العربية السعودية تتعهد بتقديم 100 مليون دولار لقوات مكافحة الإرهاب في منطقة الساحل : ماكرونذكرت السلطات اليوم الاثنين ان جماعة ابو سياف قتلت فييتناميا كانت تحتجزه أسير فى سولو . تم انتشال بقايا فام مينه توان قائد الكتيبة الملكية الملكية 16 الذى اختطفته جماعة ابو سياف يوم 11 نوفمبر من العام الماضى يوم السبت 9 ديسمبر فى القرية الساحلية للحافلات بمدينة جولو فى مقاطعة سولو . رئيس سوبت .\nوقال جراسيانو ميجاريس مدير الشرطة فى منطقة مينداناو الاسلامية ذاتية الحكم ان توان قد اعدم على يد خاطفيه من جماعة ابو سياف بقيادة ايدانج سوسوكان . رئيس الوزراء اللبناني سحب الأستقاله الجيش السوري الحر - جيش أدلب الحر يدمر عربه بي ام بي بصاروخ م د من طراز فاغوت أثناء محاتولة تقدمها على جبهه الظافرية بريف حماة الشرقي قوات سوريا الديمقراطية سيطرت على جوردي غريب من داعش شرطة كابول تطلق حملة على الاسلحة غير القانونيةتواجد داعش في الشمال والشمال الشرقي : النواب الأفغانجنوب شرق .\nوأطلق المتمردون عدة قذائف أتغم , مما أدى إلى تدمير بمب ( مع فاجوت من قبل جيش إدلب الحر ) , وقاذفة أتغم وطاقمها كانت كمينا ( يقال أنه قتل 5 ) . المحكمة العسكرية تقتضي بحبس 30 متهم ا بأحداث عنف بني مزار 10 سنوات لا تتمتع في التعامل مع باكستان : وزير الخارجية الأميركيالقمة الإسلامية تدعو الولايات المتحدة للانسحاب من عملية السلام نيكولاس مادورو : جميع الأعمال التي ترتكبها إسرائيل باطلة ويجب وقفهامشروع البيان الختامي : ضرورة العمل على إنهاء وتأمين الحماية الدولية للفلسطينيين وثيقة تجنيد المخابرات الأمريكية لمرسي . . ووشايته بعبد القادر حلمي ضمن أحراز المخابرات في قضية التجسس مع حماس مشروع البيان الختامي للقمة الإسلامية : نعلن القدس الشرقية عاصمة لدولة فلسطين تحديث للمتحدث بإسم عملية العزم الصلب : داعش ضعيفة ولكن لا يزال يشكل تهديدا - مسلحون متورطون في وادي نهر الفرات .\nالقوات الديمقراطية السورية تمارس الضغط على داعش .\nوبدعم من التحالف , قامت قوات سوريا الديمقراطية بتطهير 6 كم مربع على طول الضفة الشرقية لنهر الفرات فى آخر 24 ساعةJ & K ; BJP leader , Ashish Sareen , in trouble after his picture holding an AK - 47 rifle goes viral ; party distances itself from himالقوات الأفغانية تحبط تفجير مميت و غارة لطائرة مسيرة أمريكية تقتل 3 مسلحين لداعش في نانجارهارقوات النظام تستهدف بقذائف الهاون الأحياء السكنية في مدينة حرستا بغوطة دمشق الشرقية .\nRussia will limit the supply of vegetables and fruit from Kazakhstan because of the \" Serbian \" and \" Moldovan \" applesحملة عسكرية مكبرة منذ قليل استهدفت منطقة طويل الامير برفح تزامنا مع سماع دوي إطلاق نار عنيف وقصف مدفعي .\nسيناء كلمة الملك أمام مجلس الشورى : \" دعت المملكة إلى حل سياسي للقضايا التي تسببت في أزمة في المنطقة , أهمها استعادة الحقوق المشروعة للشعب الفلسطيني , بما في ذلك الحق في إقامة دولته المستقلة بالقدس الشرقية عاصمةوزير الاستخبارات الإسرائيلي يدعو ولي العهد السعودي لزيارة إسرائيلعملت فرق الدفاع المدني لإطفاء حريق في سوق الوقود في بلدة ميليس في إدلبجنوب سوريا : وسط أنشطة متزايدة من قبل داعش , الجيش السوري الحر مغاوير الثورة بدعم من التحالف الذي تقوده الولايات المتحدة تمكن من صد الهجوم الذي شن فجر منطقة الأمن التنفبعد الإعلان الروسي عن هزيمة تنظيم داعش في سوريا , قام مسلحون من تنظيم داعش بشن هجوم كبير يستهدف منطقة التفجير التي يبلغ طولها 55 كيلومترا حول منطقة التنف , يأتي الهجوم من منطقة يفترض أنها تخضع للسيطرة الحكومية الكاملةوزير الدفاع الماليزي : القوات المسلحة مستعدة لمساعدة الفلسطينيينقوات الدفاع الوطني في محاولة للاستيلاء على المباني التي اتخذتها داعش في منطقة جنوب .\nولا تزال الاشتباكات العنيفة مستمرة . دمشق : في هجوم مفاجئ استطاع تنظيم الدولة الإسلامية الاستيلاء على 12 مبنى من الحكومة في منطقة التضامن .\nوتتعرض المنطقة لقصف مكثف وسط الهجوم المضاد المستمر . وحدات حماية الشعب : حاول الجيش التركي مرة أخرى انتهاك الحدود في كوباني .\nوقد ردت المقاتلون ووقعت اشتباكات عنيفة بين وحدات حماية الشعب - مقاتلي الجبهة والجنود الأتراك .\nوقد قتل جنديان وتم تدمير مركبة عسكرية خلال الاشتباكات . دخلت الكابل الغواص من طراز آ - 1 في يونيو / حزيران ووصلت إلى معلا عدن في وقت مبكر من هذا العام ولكنها لم تصل بعد في عدن .\nوهي توفر قدرة أولية تبلغ 40 تيرا بايت في الثانية . صد مقاتلون من قوات حماية الشعب و المرأة هجوم من قبل الجيش التركي بالقرب من كوباني : قتل جنديان وجرح كثيرون . يقول الملك السعودي إن المملكة تعمل مع الحلفاء لمواجهة التدخل في الشؤون الداخلية لدول مجلس التعاون الخليجيندد الملك السعودي بقرار الولايات المتحدة الاعتراف بالقدس عاصمة لاسرائيلمنطقة كوباني : أصيب عامل يعمل على بناء الجدار التركي قبالة قرية أشمي بنيران وحدات حماية الشعبسوريا دمشق : تمكنت قوات الدفاع الوطني حتى الآن من استعادة 4 من أصل عشرة مبان تم القبض عليها من قبل داعش هذا الصباح في منطقة التضامن - 4 / 10 من المباني استعيدت حتى الآن . مقاتلو وحدات حماية الشعب دمرو مركبة عسكرية تركية بعد أن حاول الجنود الأتراك دخول أجزاء من قرية أشما / أسم غرب كوباني , بالقرب من مقبرة سليمان شاهعملية لداعش ضد الجيش في جنوب دمشق طائره بدون طيار يزعم أنها أسقطت على يد قوات المتمردين في جنوب حلب هي دي جي أي .\nويقال إنه تم تعديله لإسقاط الذخائرجنوب حلب : أسقاط طائرة أستطلاع مزودة برامية قنابل في قرية حميرة حنوب حلب شمال حماة : فيديو جديد تم تحميله صباح اليوم من قبل جيش النصر - يظهر لهم إطلاق الصواريخ باتجاه مناطق الجيش السوري ( حشد ) عصائب أهل الحق : نرفض أن نندمج في القوات المسلحة العراقية .\nيجب أن نكون مستقلين . بدأت قوات الشرطة في إزالة عدد من المنازل في مدينة العريش للأشخاص المطلوبين من قبل قوات الأمن والمتورطين في عمليات إرهابية .\nوقال أردوغان إن القدس هي الخط الأحمر التركي , وتدعو إلى تسريع عملية إدراج فلسطين في الهيئات الدوليةأردوغان : حان الوقت للاعتراف بدولة فلسطين لتغيير المعادلات على الأرض الرئيس الأفغاني غني يهنئ السيد جينس ستولتنبرغ بتمديد سنتين لولايته كأمين عام لحلف الناتو .\nويقر الرئيس الأفغاني بالدور الهام الذي قام به خلال هذه الأوقات العصيبة , وهو تعزيز جبهة موحدة ضد التهديدات التي نواجهها جميعاأردوغان : ندين ممارسات إسرائيل ضد المدنيين الفلسطينيين في القدس أردوغان : طالما لا يوجد حل عادل للقضية الفلسطينية فلا يمكن الحديث عن السلام في العالم Flight operations at Srinagar airport remain suspended due to poor visibility caused by intermittent snowfall in Kashmir : Officialsأردوغان : القوة هي امتلاك الحق وليس في امتلاك الصواريخ والطائرات lقتل أربعة متمردين من حركة طالبان في عملية تهدف إلى تأمين الطريق السريع بين ميمانا ومزار شريفالرئيس التركي أردوغان يستضيف اجتماع منظمة المؤتمر الإسلامي حول القدس في اسطنبول , يقول إسرائيل هي حالة من الرعب والاحتلال , وقد تم مكافأة إسرائيل على أعمالها الإرهابية مع قرار الولايات المتحدة بشأن القدسالرئيس أردوغان : [ على المساعدات الأمريكية لمنظمة حزب الاتحاد الديمقراطي ] لا يمكنك تدمير منظمة إرهابية مع منظمة إرهابية أخرى . أردوغان : الخرائط منذ 1947 تكشف أن إسرائيل هي دولة احتلال ودولة إرهاب صورة الصاروخ الذي أطلق من غزة الليلة الماضية باتجاه إسرائيل والذي هبط في الأراضي المفتوحة .\nوكان الجيش الاسرائيلى قد ضرب اهداف حماس الليلة الماضية ردا على ذلكأردوغان : إسطنبول شقيقة القدس ونحن هنا لتدارس الانتهاكات التي تطال القدس وصل رئيس الوزراء الماليزى نجيب الى تركيا لحضور قمة حول القدس .\nومن أجل حضور القمة الاستثنائية لمنظمة التعاون الإسلامي , كان على السيد نجيب تأجيل الاجتماع السنوي لقادة ماليزيا وسنغافورةالرئيس التركي أردوغان يستضيف اجتماع منظمة المؤتمر الإسلامي حول القدس في اسطنبول , يقول إسرائيل هي حالة من الرعب والاحتلال , وقد تم مكافأة إسرائيل على أعمالها الإرهابية مع قرار الولايات المتحدة بشأن القدسذكر الوالدان انه لا يوجد دليل يثبت ان المعلمين لهم صلات ب \" المتمردين \" رد أولياء أمور الطلاب الأفغان الترك في مؤتمر صحفي في كابول على غارة قوات الأمن الأفغانية على المدرسة وقالوا إن المعلمين الأربعة الذين احتجزتهم قوات الأمن عملوا في أفغانستان منذ 23 عاماذكرت منظمة أطباء بلا حدود في اليمن إنها ترى مئات حالات الخناق , وهو مرض تم استئصاله عالميا تقريبا .\nنصف الحالات المشتبه فيها هم من الأطفالأعتقال قائد طالبان الشهير باسم باراك في مقاطعة نانغارهارخواجة عاصف : إن على الولايات المتحدة مراجعة قرارها بإعلان القدس عاصمة إسرائيلوافق مجلس الوزراء الأفغاني على مذكرة تفاهم بشأن المشاورات السياسية بين وزارة خارجية المملكة العربية السعودية ووزارة خارجية جمهورية أفغانستان الإسلامية التي وقعت في الرياض . ذكرت تركيا ان العالم يجب ان يعترف بالقدس الشرقية عاصمة فلسطينيةالداخلية الأيرانية - الوزير محمود علوي , في ندوة حول \" الإرهاب والتطرف والأمن الوطني في استضافة مركز مفا : \" ترعى قطر جماعات إرهابية في المنطقة , و \" الإخوان المسلمين \" و \" الوهابية السعودية \" جذور الإرهاب في العالمالرئيس المشترك السابق لحزب الإتحاد الديمقراطي صالح مسلم : \" داعش لم تنته \" \" داعش لا يزال موجودا في عدة قرى حمص وحماة وإدلب \" الدفاع الروسية : وحدة المركز الدولي للأعمال المتعلقة بالألغام التابعة للقوات المسلحة الروسية تعود إلى موقع دائم من سوريا .\nبراباندر , 24 عاما , من أنكوراج , الذي توفي أمس في مقاطعة نانغارهار في أفغانستان , لدعم عملية الحراسة .\nكما قال الممثل المدني الأعلى للناتو السفير زيمرمان في أوسلو : \" إن أفغانستان المستقرة هي أكثر الوسائل فعالية لضمان الأمن على المدى الطويل في المنطقة , وأفغانستان بلد شابة لديه الكثير من الفرص لجميع جيرانه \" انفجار منزل زعيم طالبان يترك 4 قتلى وجرحى في لاجمانمنظمة العفو الدولية تذكر إن الحكومات الأوروبية متواطئة في الانتهاكات الخطيرة لحقوق الإنسان في ليبيا من خلال دعمها للسلطات هناك الذين غالبا ما يعملون مع مهربين من الناس وتعذيب اللاجئين والمهاجرينالقبض على خلية إرهابية فى المنيا ألقت الأجهزة الأمنية بالمنيا , القبض على 6 أشخاص لاتهامهم بتكوين خلية إرهابية منظمة العفو الدولية تدين حكم الإعدام في إيران على المقيم السويديIMF says Sudan must float currency to boost growth , investment قوات سوريا الديمقراطية سيطرت على حاوي أبو هردوب من داعش شمال شرق حماة : المتمردون تمكنو من صد هجوم للقوات الحكومية على جبهه مشيرفه جنوب شرق أبو دالي لقد فعلت ذلك بالنسبة للدولة الإسلامية \" .\nبيان مفجر مدينة نيويورك إلى إنفاذ القانون . \"\nالذي بدأ التطرف على الأقل منذ عام 2014 تقريبا \" . المشتبه به في تفجير مترو الانفاق في نيويورك للشرطة : يذكر / \" فعلت ذلك للدولة الإسلامية \" - وثائق المحكمةمصادر : استشهاد المواطن عتلة جمعه ابوجراد 50 سنه , برصاص قوات كمين للجيش بمنطقة المقرونتين في رفح .\nيذكر ان هذه الحالة الثانيه التي تقتل بنفس المنطقة خلال يومين حيث قامت قوات الكمين السبت الماضي باستهداف الشاب جهاد سلمان ابوجراد 22 عام .\nسيناء رفح اتهم الادعاء الاتحادي في أنفجار مدينة نيويورك في مترو الأنفاق , ويقول انه كتب في الفيسبوك : \" ترامب , أنت فشلت في حماية أمتك \" المتحدث - العسكرى : القوات البحرية تنجح فى إحباط محاولة تهريب كمية من المخدرات بالبحر الأحمرتصدت قوات المعارضة المسلحة السورية لمحاولة هجوم الميليشيات الإيرانية التقدم باتجاه قرية الظافرية بريف حماة الشرقي , حيث قتل تسع عناصر من المليشيات الايرانية وجرح العشرات في ذلك الهجوم . ادعت داعش أنها استولت على 6 قرى وقتلت 41 شمال غرب من بوكمال هذا الصباح بما في ذلك الصالحية , العباس , الجلاء , وسيال على الرغم من مزاعم مؤيدة للحكومة بأن هجوم أمس على هاسرات تم صده .\nويأتي الهجوم في الوقت الذي تصل فيه الوحدات الهجومية المتمركزة سابقا الى حماه . تنظيم الدولة الأسلامية في خراسان : يتبنى مقتل قاضي في حركة طالبان بتفجير عبوة ناسفة بمديرية غني خليل في ننجارهار شرق أفغانستان أمسسيناءينوز سماع دوي انفجار ضخم بمدينة رفح منذ قليل , قرب الشريط الحدودي مع قطاع غزة .\nسيناء جيش الدفاع الإسرائيلي : في وقت سابق من اليوم , اقترب المشبوهون بقوات بالقرب من السياج الأمني المتاخم لآرييل وحاولوا تدمير السياج .\nويبدو أن أحد المشتبه بهم سحب سكين .\nوردا على هذا التهديد , أطلقت القوات النار على المشتبه به الذي أصيب وأخذ للعلاج الطبيوزير الخارجية تيلرسون : الكثير من العمل الثقيل مستمر في سوريا , لا ينبغي أن يكون الأسد جزءا من العملية . وزير الخارجية تيلرسون : في سوريا لم تنته المعركة لهزيمة داعش . وزير الخارجية ريكس تيلرسون : التحالف العالمي لهزيمة داعش أعطانا منبرا لمواجهة داعش وهم يبحثون عن أراض جديدة منذ خلع خلافاتهم . المعارضة السورية : ما تبقى من مدة جنيف 8 فرصة لمفاوضات مباشرة مع النظام ألمانيا تستأنف تدريبا مع البيشمركة لعام 2018 المسؤول الأمريكي : تيلرسون يدعم دبلوماسية مع كوريا الشمالية , ويرفض الأسد السوريتم القبض على شخصين متصلين بداعش في كيليسAzerbaijan and Russia discuss military - technical cooperation أم الفحم , شمال إسرائيل : ناشطون يحتجون على دعوة وزارة الدفاع الليبرالية لمقاطعة الشركات العربية في وادي عارةالسفير الإسرائيلي في ألمانيا جيسا شاروف يناقش الاحتجاجات المناهضة لإسرائيل في برلين و يقول : \" أعتقد أن حرق العلم يشبه حرق سلامة نفسه , وينبغي إدانته بطريقة عميقة جدا \" , - Ganderbal police arrested a boy at Qamaria Chowk intending to join Zakir Musa ' s group , the boy confessed to it .\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثIS show Hezbollah fighter IDs and a captured Hezbollah fighter during the fighting near Arak field , east Homs , Syria . Detailed ethnic map of Syria from @ nors-study with English key A Hezbollah fighter was captured alive by IS during fighting near Arak field , east Homs , Syria . Alexander Motinga , Callsign Shaman , from Ryazan .\nIS - linked A ' maq has published drone and ground footage of the destroyed Al - Nouri Mosque and its minaret in Mosul - Amaq video from what remains of al - Nuri mosque in Mosul , claiming to show what is assumed to be the rocket that was fired at it by US warplanes amongst the ruins , Mosul , Iraq . Azerbaijani position being mortared by the Armenian ForcesTurkish presidential spokesman cites number of \" 300 to 500 \" Kazakh and Kyrgyz soldiers for potential Syria deployment Today in Daraa , Syria درعا : البنيان المرصوص تفجير المبنى حيث المقاتلين الفرقة الرابعة كانو متمركزين وتم تطويقهم , .\nجميعهم قتلو . سوريا بير نباج - اصدر تنظيم الدولة الاسلامية صورا لهجوم بالصواريخ الموجهة على دبابة عسكرية جنوب قاعدة طبقه . Afrin - based journalist Jihad Abdo says there is an embargo by all sides on Afrin from Assad , Nusra , FSA , and TurkeyAhrar leaders Eid speech : Calls for factional unity .\nSays they adopted the Unified Arab Code as a step to unify the courts and so on . المحامي الاميركي دانيال ليميش : الضابط الذي طعن في مطار فلينت , في حالة مستقرةتحديد الموقع الجغرافي لمسجد التقوى في تلعفر , العراق , الذي قالت وكالة أعماق أنه دمر من قبل ضربات التحالف يوم 15 يونيو 2017 . YPG officials start campaign # SAVEAFRIN on social media2 killed from IED / mine near Kafar Takharimداعش تزعم تدمير هامر و مدرهة بي أم بي و ألية عسكرية تابعين للجيش المصري بعد إستهدافهم بعبوات ناسفة في القواديس شرق العريشBunyan al - Marsous Op .\nأصيب مراسل الأخبار المتمردة ديهام الميزوالي اليوم في خطوط جوبر الأمامية بينما كان يغطي الصدامات هناك . حديقة جديدة مع مقهى في الهواء الطلق للتنشئة الاجتماعية والإنترنت والترفيه يفتح في مدينة عزاز - الصحراء السورية : وحدات جيش التحرير الفلسطيني المشاركة في عمليات في شرق دمشق - اعتقل مكتب التحقيقات الفدرالي أمس آدم الريشاني في مطار جفك لأنه أراد السفر إلى الخارج للانضمام إلى داعشالمدعي العام الأمريكيون يعلنن اعتقال رجل من نيويورك بتهمة محاولة تقديم الدعم لتنظيم الدولة الإسلاميةAn F / A - 18F Super Hornet attached to # VFA213 lands aboard aircraft carrier @ CVN77-GHWB in Mediterranean Seaتم القبض على رجل في مطار ج ف ك بينما كان يحاول السفر في الخارج للانضمام داعشأقر البرلمان المصري قانونا يلغي الإشراف القضائي على الانتخابات . شرق دمشق : يدعي فيلق الرحمن أن الحكومة شنت هجوم بغاز الكلور على جوبار بعد فشل الموالية للأسد في التقدم اليوم . لا يزال الجيش الحر على استعداد تام للتصدي للقوات الموالية للأسدتقوم وحدات الشرطة الخاصة التركية بعملية ضد اعضاء حزب العمال الكردستانى ومؤيدىهم فى مدينة غازي عنتاب التركية .\nتم اعتقال 12 مشتبها بهم . It ' s rumor , not confirmed information , possible fake or hoaxYPG threatens Russia that it will not allow Russians in their territory if Russia stays silent or joins Syrian - Turkish attack on Afrinحزب الله الذي يعمل من البؤر الاستيطانية في جنوب لبنان , ينتهك بوضوح قرار مجلس الأمن 1701 - مسألة تقررها السلطات السعودية ضمن اختصاصها الداخلي : المتحدث باسم الوكالة الدولية للطاقة الذرية غوبال باغلايالقرار هو فرض ضريبة صغيرة على الزوار , الذين سيذهبون من الهند , للقاء العمال الهنود : الاتفاقات البيئية المتعددة الأطراف الهندية بشأن قضية ضريبة الأسرة السعوديةوزارة الدفاع السورية : الجيش سيطر على منطقة زهار عباه 10 كم شرقا إلى قرية أراكإنه ليس إخلاء .\nليست هناك حاجة لإجلاء من قطر .\nالهندي هناك آمن ومطمأن : وزارة الخارجية الهندية ايران تستأجر ما يقرب من 25 الف فدانا من الاراضى الزراعية فى قازاقستان وفقا لما ذكره مصدر اخبارىمصر - وزارة الداخلية تعلن عن مقتل 7 من مقاتلي داعش خلال غارة على الجبال قرب منفلوط بمحافظة أسيوطروسيا قد تزيد عدد الشرطة العسكرية في سوريا للعمل في مناطق التصعيد - أوزيروفشرق دمشق : تعلن فيلق الرحمن أنها صدت هجوم جديد من قبل الحكومة على جوبار . العراق - وحدات مكافحة الأرهاب تخلي 7000 مدني من الموصل القديم الهاربين من داعش , دون وقوع إصابات بين المدنيينتجرى روسيا محادثات حول ارسال قوات قازاقستان وقيرغيزستان الى سوريا , كانت آخر قافلة عسكرية تركية متمركزة في دوديان وقرا مزرا والشوا , وهي قاعدة عسكرية جديدة أقيمت بالفعل في دوديان , شمال حلب . Armenian troops pushed back an Azerbaijani infiltration attempt last nightقالت الشرطة الفيدرالية العراقية إنها تحارب داعش بقنابل يدوية على أسطح المنازل المزدحمة بشكل وثيق وفي الأزقة , الموصل القديمرئيس المخابرات العسكرية في الجيش الإسرائيلي : \" يمكن للبنان أن يزدهر , لكن حزب الله سوف يسحبه مرة أخرى , ويجب على لبنان أن يختار العالم ويجب أن يساعده \" .\nكالين المتحدث بإسم الرئاسة التركية ان تركيا وروسيا يمكن ان تنشر قوات في ادلب السوريةالقوات العراقية تتقدم نحو الكنيسة اللاتينية المعروف أيضا باسم \" سيدتنا لكنيسة الساعة \" في مدينة الموصل القديمة .\nداعش قد تفجيره . لا تزال العمليات مستمرة نحو حقل حائل ومحطة أراك الرئيسية في شرق حمص .\nوشرق محطة ضخ الإثرية باتجاه زكية الرقةنحن في حرب مفتوحة تقريبا مع أمريكا .\nتعد نفسك لمعركة كبيرة بعد رمضان , على جميع الجبهات \" .\nقائد حزب الله إلى سولوم أندرسونمؤتمر صحفى دولى لمراسلى قناة الجزيرة السابقين للكشف عن تزييف القناة للحقائق ودعمها للإرهاب دخان متصاعد فوق البلدة القدىمة في الموصل حىث واصلت القوات العراقىة إغلاقها في الأمس # الداخلية : ضبط 4 أفراد بينهم زعيم الخلية وبحوزتهم متفجرات داخل شقة بالعجوزة أبو محمد الإيراني يزعم أنه نفذ هجوما انتحاريا على مواقع الجيش السوري جنوب قاعدة الطبقة الجوية , الرقة . قوات الأمن تحاصر تظاهرة موظفي # النيابة - الإدارية اليوم بمحيط مجمع محاكم شبرا \" الزنانيرى \" وتطارد المشاركين بها وتعتقل عدد منهم لقطات للأشتباكات أخذت في حي حطين في مدينة الرقة - ويقال إن أبو عبد الله العراقي , وهو انتحاري من تنظيم داعش , يستهدف موقعا للجيش العراقي شمال شيرقاتب الأمن الوطني يسقط خلية تعتنق فكر داعش وبحوزتهم متفجرات بالعجوزة داعش في الرقة تستهدف قوات سوريا الديمقراطية بقذائف الهاون Armenia denies Zaven Karapetyan ' s membership in its armed forces القوات المسلحة التركية تقول ان ثلاثة من عناصر حزب العمال الكردستاني قتلوا على ايدي الطائرات بدون طيار في شمال العراق .\nتسعى الخطوط الجوية القطرية إلى حصة 10 % في شركة الخطوط الجوية الأمريكيةIndian cabinet apprised about a Memorandum of Understanding ( MoU ) between India and Armenia , on cooperation in peaceful uses of outer spaceووصلت الدفعة الثانية من القوات التركية الى القاعدة الجوية في قطر , وانضمت الى مفرزة تركية موجودة بالفعل لتدريباتريف دمشق : عدسة قاسيون داخل القاعدة العسكرية الأمريكية بمنطقة تنف - صور من هجوم داعش غربا إلى الرطبة في الأنباروتقوم وحدات الشرطة الخاصة التركية بعملية ضد منزل يعتقد أنه خلية داعش في المدينة التركية , أضنة ( 7 ) . مشتبهين أعتقلوزعيم داعش أبو بكر البغدادي \" المرجح للغاية \" قضي علية - وزارة الخارجية الروسيةمصر تعيد فتح مكتبها التمثيلي في غزة بعد عيد الفطرجوبار وعين ترما الهجوم من قبل الحرس الجمهوري للجيش السوري يدخل يومه الثالث وسط قصف مكثف والغارات الجوية على مواقع المتمردينKRG PM Barzani and EU delegation discussed latest developments , war on ISIS , Erbil - Baghdad ties , Kurdistan Referendum and need for dialogue .\nاصدر داعش صورا للهجوم على مقر الجيش العراقي بالقرب من التنف ( من الجانب العراقي ) كيف يعيش المدنيون وكيف تسيطر داعش على الوضع داخل الرقة .\nمع تحديثات على الخطوط الأمامية في الرقة . قوات سوريا الديمقراطية تسيطر على 60 % من حي حطين .\nغرب مدينة الرقة . درعا : قصف حكومي كثيف بصواريخ إيرام وضربات جوية . - تنسيق مصري - - إماراتي يستهداف تركيا لوقوفها بجانب المتحدث باسم الخارجية : أمن # مصر المائي خط أحمر لا يقبل المساومة الشرطة الفدرالية العراقية تسيطرعلى مسجد الحميدين في منطقة باب بايد في الموصل القديمة , غرب الموصل . الجيش السوري يبدأ عملية الاستيلاء على طريق الإثرية - الرقةالعراق تعلن العمليات المشتركة رسميا عن السيطرة الكاملة على مسجد حميدين في مدينة الموصل القديمة التي استولت عليها وحدات الشرطة الاتحادية . الجيش العربي السوري : قوات النم ر صدت هجوما على قرية أم سوسا واستولت على جميع المواقع المفقودة , تقدم النمر إلى طريق إيثرياEast Damascus : Fierce clashes and shelling as pro - Government forces are trying to advance on Jobar and Ain Terma fronts backed by tanks and Shilkas .\n4 اعتقلوا في مداهمات مرتبطة بهجوم محطة السكك الحديدية البلجيكيةاعلن مسؤولون محليون ان 15 شخصا قتلوا واصيب اكثر من 50 اخرين بجروح في انفجار سيارة مفخخة في لاشكركاه عاصمة هلمند . عملية حلف الناتو البحر الجارديان تدعم عملية الاتحاد الأوروبي صوفيا في البحر الأبيض المتوسط , وتوفير المعلومات والدعم اللوجستي - جينستولتنبرغالتقى فريق من خبراء الناتو مع ممثلين لمناقشة كيف يمكننا المساعدة في بناء مؤسسات الدفاع والأمن الفعالة في ليبيا - جينستولتنبرغ من الضروري أن تلتزم جميع الأطراف بالاتفاق السياسي الليبي في إيجاد حل سياسي للأزمة - جينستولتنبرغمومباي : إكتشاف 10 سبائك ذهبية تزن 1160 غرام بقيمة 34 , 80 , 000 روبية مخبأة خلف مرآة المرحاض في رحلة طيران من دبي يدعم الناتو حكومة الوفاق الوطني بصفتها الممثل الوحيد للشعب الليبي - الأمين العام جينستولتنبرغ اللواء ارنيل ديلا فيغا قائد القوات المسلحة المركزية مينداناو يقول ان 63 مدنيا يتم انقاذهم فى بيجكايانلقد تأثرنا جميعا بالأحداث التي وقعت في مراوي وتأثيرها على شعب المراوي \" .\n: سفير إسرائيل في الفلبين إيفي بن ماتيتيووتقول الفلبين ان المقاتلين الاسلاميين محاصرين فى ركن من المدينة المحاصرةانفجار يضرب مقبرة بالقرب من قاعدة ناتو في أزمير , تركيا . الجزائر - تنظيم القاعدة في بلاد المغرب الإسلامي هجوم عبوة ناسفة على مركبة أنب بين سيار شيشار , مقاطعة خنشلة , تم النشر بالفرنسيةالجيش الاسترالي يستأنف العمليات الجوية فوق سورياالموصل , المدينة القديمة .\nحيث تقوم وحدات الشرطة الاتحادية بمطاردة مسلحي داعش في الأزقة منذ الفجر .\nالعراقشهود عيان بعد ساعات من مقتل شيخ بأوقاف شمال سيناء .\nوكان كوشنر قد عقد اجتماعا مماثلا مع عباس . يقول التحالف الذي تقوده الولايات المتحدة في الحروب الجوية أن مسجد نوري في الموصل \" لم يكن مستهدفا من قبل الائتلاف \" . اطلقت الدفاعات الجوية السورية و الروسية في طرطوطس صواريخها غربا و معظمها ضربات لبعض الأماكن المجهولة هناكالجيش العربي السوري دمر و سيطر على الأقل على 9 دبابات لداعش في غرب الرقة على طريق الرصافة قراءات جاريد كوشنر , جيسون غرينبلات , وديفيد فريدمان مع رئيس الوزراء بنيامين نتنياهو من إسرائيلفريق ترامب يضع استراتيجية لمواجهة إيران لأنها تهاجم القوات الأمريكية في الشرق الأوسط ; الابتعاد عن الرأي العامUnknown location انفجارات - طرطوسصناديق قطر السيادية يحرك حصص إلى الحكومة , قد تبيع الأصول - المصادرصورة أخرى للمسجد الكبير في النوري , الموصلالوقف يقول 270 الف جاء للصلاة .\nأقل من صلاة الجمعة , وسيلة أقل من العام الماضي ليلة القدر .\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings ."
  ],
  "url": [
    "https://www.hrw.org/ar/news/2017/04/21/302712",
    "https://albawabanews.net/arab_news/libya/",
    "http://www.newlibya.net/",
    "http://www.alhadath.net/alhadath/iraq/2017/11/12/400-%D8%AC%D8%AB%D8%A9-%D9%81%D9%8A-%D9%85%D9%82%D8%A7%D8%A8%D8%B1-%D8%AC%D9%85%D8%A7%D8%B9%D9%8A%D8%A9-%D9%82%D8%B1%D8%A8-%D9%85%D9%86%D8%B7%D9%82%D8%A9-%D8%A7%D9%84%D8%AD%D9%88%D9%8A%D8%AC%D8%A9-%D8%A8%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82.html",
    "https://mideast.liveuamap.com/ar/2017/13-december-saudi-arabia-pledges-100-mn-for-sahel-antiterror",
    "https://mideast.liveuamap.com/ar/time/22.06.2017"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}