{
  "id": "R-170",
  "claim": "سقطت عشرات من قذائف المورتر على آخر معقل كبير تسيطر عليه جماعات معارضة قرب العاصمة دمشق يوم الأربعاء رغم هدنة مدتها 48 ساعة اقترحتها روسيا تزامنا مع بدء محادثات السلام في جنيف",
  "fact": "true",
  "article": [
    "هل باع حافظ الأسد الجولان كما هو منسوب للسادات ? العدد 6088 الأحد 21 يناير 2018 آخر تحديث GMT 07 : 16 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 17 : 40 2011 الأحد 6 نوفمبر GMT 7 : 41 2011 الثلائاء 8 نوفمبر هل باع حافظ الأسد الجولان كما هو منسوب للسادات ? د أحمد أبو مطر / مواضيع ذات صلة يوجد حسب رأيي فرق كبير بين نقد أي نظام من خلال معلومات وحقائق مؤكدة موثقة , و تقديم معلومات غير مثبتة خاصة إذا كانت منسوبة لأموات لا نستطيع استنطاقهم في قبورهم للتأكيد أو النفي , وفي حالة التأكيد إبراز ما يؤكد ويوثق معلوماتهم هذه .\nوهذا يقودنا إلى ما أعلنه قبل أيام قليلة محمود جامع عضو أول مجلس شورى في مصر في حواره مع موقع إيلاف , ونال العديد من الصخب والانتشار والتعليقات المؤيدة والنافية .\nيقد م محمود جامع نفسه بأن ه كان صديقا مقر با من الرئيس أنور السادات ( توفي في أكتوبر عام 1981 في حادث المنص ة الشهير في مصر ) , وأن ه قد زار سوريا مع السادات في عام 1969 ( كان السادات نائبا للرئيس جمال عبد الناصر ) , وكان من ضمن الوفد المصري الزائر لسوريا آنذاك حسن صبري الخولي الممثل الشخصي لعبد الناصر وياسر عرفات رئيس حركة فتح , وكان رئيس الجمهورية السورية هو نور الدين ألأتاسي وحافظ الأسد وزيرا للدفاع .\nيقول محمود جامع : ( في صباح أحد الأيام اصطحبني السادات معه على انفراد ودون حراسة حيث كانت مخصصة لنا سيارة , وتوجهنا إلى هضبة الجولان بناء على رغبة السادات , وأقس م بالله العظيم أنه وضع يده على كتفي ونحن واقفان على هضبة الجولان , وقال لي بالحرف الواحد : أنظر يا محمود هذه هي الجولان , وهل يمكن لأية قوة أن تستولي عليها بهذه السهولة حتى لو كانت إسرائيل ? . . . . قال لي سأخصك بسر خطير , وهو أن هذه الهضبة دفعت فيها إسرائيل مبلغ 100 مليون دولار آنذاك بشيك تسلمه كل من حافظ ورفعت الأسد , وأودع في حساباتهما في أحد بنوك سويسرا , وأن رقم الشيك موجود لدى عبد الناصر في خزانته ) .\nلقد انتشرت هذه المعلومة الأيام القليلة الماضية أسرع من انتشار النار في الهشيم خاصة في أوساط المعارضين للنظام الأسدي سواء في زمن حافظ الأسد أو في عصر وريثه بشار الأسد .\nومن كثرة متابعاتي ونقدي الدائم للنظام السوري في زمن الوالد والإبن , كان المفترض أو المتوقع لدى بعض القراء أو غالبيتهم أن أتبنى موضوع البيع هذا وأروج له في سوق الإعلام العربي كحقيقة تدعم العديد من الحقائق التي أستند إليها في نقدي المستمر للنظام .\nإلا أنني سأخرج عن قناعة حقيقية عن هذا المتوقع من طرفي , وأورد ما ينفي من وجهة نظري مسألة بيع الجولان بمائة مليون دولار , لأن ها تنافي الحقيقة حسب تحليلاتي التالية : من المعلومات المؤكدة في الحياة السورية آنذاك , وغير القابلة للمناقشة أو النفي , أن حافظ الأ سد وزير الدفاع في حرب عام 1967 هو المسؤول مباشرة عما يمكن تسميته ( فضيحة سقوط واحتلال الجولان ) .\nوقد تأكد ذلك ميدانيا من خلال كتاب الرائد السوري خليل مصطفى ( سقوط الجولان ) الذي أصدره عام 1975 , ووضعه حافظ الأسد في السجن بسبب الفضائح والخيانات التي نشرها في ذلك الكتاب , ولم يعرف عنه أحد إن كان حي ا أو ميتا , سوى عام 2005 عندما أعلن سجين لبناني أنه كان في أحد السجون السورية معه , ورغم ذلك لم تؤكد أية معلومة بعد ذلك إن كان قد مات أو ما زال حيا ونحن في عام 2011 .\nأهم ما في الكتاب ( 327 صفحة ) بخصوص هذا الموضوع هو الفصل الثاني الخاص بطريقة سير المعارك منذ صباح الخامس من حزيران 1967 , وأهمية معلومات الكتاب أن الرائد خليل مصطفى , كان هو ضابط المخابرات السورية في الجولان آنذاك , مما يعني إطلاعه الدقيق على كافة الملفات السر ية والعلنية في تلك المنطقة بحكم عمله .\nيسرد الفصل الثاني من الكتاب الكثير من المعلومات والتفاصيل عم ا جرى منذ صبيحة الخامس من حزيران 1967 , ولاحظوا أنني استعملت كلمات ( عم ا جرى . . ) وليس كلمات ( سير المعارك ) , لأن خلاصة هذه المعلومات التفصيلية الموثقة بالأسماء والأماكن والساعات في الكتاب المذكور , توثق بطريقة لا تقبل الشك أن ه لم تجري أية معارك أو مواجهات حقيقية مع القوات الإسرائيلية في هضبة الجولان .\nرغم أن المعروف أن نظام حافظ الأسد هو الذي ور ط نظام عبد الناصر بشكل مفاجىء في هزيمة يونيو 1967 , عندما أبلغ واشتكى لعبد الناصر أن هناك حشودا إسرائيلية على الحدود السورية في هضبة الجولان , ولا بد من تنسيق الجهود السورية المصرية لمواجهة تلك الحشود التي من المؤكد أن ها لغرض شن هجوم على سوريا .\nالرائد خليل مصطفى الذي عاش تلك الأيام المسخرة يوثقها بدقة يوما بيوم ساعة بساعة , ليخلص القارىء إلى نتيجة واحدة مفادها : ( أن ه لم تكن هناك ني ة لدى النظام السوري لخوض أية معارك في مواجهة الجيش الإسرائيلي , وكل ما تم كان عبارة عن مسرحية ذات سيناريو ضعيف مكشوف , والدليل أن ه فعلا لم تجري أية مواجهات حقيقية بين الجيشين , ويسم ي الرائد خليل مصطفى كل سيناريوهات وزير الدفاع حافظالأسد ب ( خطة الهجوم الكاذبة ) , إلى حد أن أوامره المرتبكة من الهجوم إلى الدفاع إلى الإنسحاب جعلت كافة المواقع والوحدات السورية هدفا ( للطيران الإسرائيلي فأخذ يتسلى بضرب هذه القوات بالرشاشات والقنابل وصواريخ النابالم , وكانت كارثة حطمت الهجوم , وأفرغت المواقع الدفاعية من حماتها , وتركت الأرض عراءا أمام العدو , تغطيها الجثث وهياكل الآليات وحطام الأسلحة بدلا من أن تغطيها النيران لتدفع عنها شر ه , وترده خائبا يجر الخزي والانكسار ) ص 99 .\nيؤكد الرائد خليل مصطفى أن ه ( منذ مساء الخميس الثامن من حزيران , بدأت الإشاعات تسري سريان النار بالهشيم عن أوامر قد صدرت من وزير الدفاع حافظ الأسد للجيش السوري بالانسحاب من الجولان كيفيا ) .\nص 100 , أي بمعنى أن كل قائد وحدة أو كتيبة ينسحب بالطريقة التي تحلو له .\n( قائد الجيش اللواء أحمد سويداني , إنهزم عن طريق ( نوى ) إلى دمشق تاركا وحدات الجبهة ووحدات احتياط الجيش دون قيادة , واقعة في حيرة من أمرها وقادتها لا يعرفون ماذا يفعلون ) , ص 100 .\n( قائد الجبهة العقيد أركان حرب أحمد المير , غادر الجبهة فارا على ظهر حمار لأن ه لم يجرؤ على الفرار بواسطة آلية عسكرية , فالطيران الإسرائيلي كان يقضي على كل آلية يراها مهما صغر شأنها .\nولكن الحمار عجز عن متابعة رحلة الهروب , فتخلى عنه العقيد أحمد المير , وأكمل الرحلة إلى دمشق على قدميه فلم يصلها إلا وقد تورمت قدماه وخارت قواه , وألقى بنفسه بين يدي أول صاحب مروءة لينقذه من حاله التي هو عليها , وكان في حالة الزراية يثير الضحك حقا ) , ص 101 .\nاتصل عدد من الضباط بقائد الجبهة قبل فراره فرفض التصرف , وقال لهم بالحرف الواحد : ( أنا لست قائد جبهة اتصلوا بوزير الدفاع ) , فأقيم الاتصال مع وزير الدفاع ( حافظ الأسد ) فأجاب : ( إن ه قد أخذ علما بالوضع وأن ه قد اتخذ الإجراءات اللازمة ) , ص 101 .\n( ولقد كان أول القادة الفارين وأول من تبعهم وحدات الدبابات وخاصة اللواء السبعين بقيادة العقيد عزت جديد , والكتائب التي يقودها كل من المقدم رئيف علوان والنقيب رفعت الأسد , التي تركت ساحة القتال , وعادت إلى دمشق لتحمي الثورة ) , ص 106 .\n( عند فقدان كل الاتصالات وانفراط عقد السيطرة القيادية الذي كان ينظ م الوحدات كلها , أخذ كل من القادة الصغار يتصرف حسب هواه أو حسب بداهته .\nوالقلائل جدا وهم من غير البعثيين صمدوا وقاتلوا وأظهروا بطولات فردية . . . المهم أن الهرب من القتال وتولية الدبر للعدو , قد بدأ منذ مساء الخميس الثامن من حزيران , وبدأ يستشري ويتسع ويمتد حتى بلغ ذروة تفاقمه يوم السبت العاشر من حزيران , بعد إذاعة البيان الفاجر ( يقصد بيان وزير الدفاع حافظ الأسد حول سقوط القنيطرة ) الذي أعلن سقوط القنيطرة , ولم يكن جند العدو قد رأوها بأعينهم بعد بل لم تكن أقدامهم وطئت أرضها ) , ص 102 .\nالرائد خليل مصطفى : ( ثم صدر البلاغ الفاجر من إذاعة حزب البعث في دمشق , يوم السبت العاشر من حزيران , الساعة التاسعة والنصف صباحا , يعلن سقوط القنيطرة بيد قوات العدو , ويحمل توقيع وزير الدفاع اللواء حافظ الأسد , ويحمل الرقم 66 .\nوكان هذا البيان هو طلقة الخلاص سد دتها يد مجرم إلى رأس كل مقاومة استمرت في وجه العدو رغم كل تلك المخازي , فانهارت القوى واستسلمت المقاومات الفردية المعزولة , أو استشهد رجالنا , وعلم الجميع أن لا أمل في متابعة القتال , لأن القيادة البعثية قد أنهت كل شيء , وسلمت للعدو الإسرائيلي مفاتيح أحصن وأمنع قطعة من أرض العرب , بل وتكاد تكون من أكثرها غنى ووفرة بالكنوز الدفينة من آثار ومعادن وخصب تراب ووفرة مياه ) , ص 106 - 107 .\nوهذا يفس ر أسباب ضم دولة الاحتلال الإسرائيلي لهضبة الجولان لما تد عيه أنها من ضمن أرضها الموعودة , وفرضت الجنسية الإسرائيلية على سكانها العرب , وترفض أي تفاوض على الانسحاب منها .\nويؤكد هذه المعلومة الخيانية ما أورده الكتاب على لسان وزير الصحة السوري آنذاك عبد الرحمن الأكتع الذي كان في جولة ميدانية جنوب القنيطرة يوم العاشر من حزيران عندما أعلن وزير الدفاع سقوط القنيطرة , يقول الأكتع : \" سمعت نبأ سقوط القنيطرة يذاع من الراديو , وعرفت أن ه غير صحيح لأننا جنوب القنيطرة ولم نر جيش العدو , فاتصلت هاتفيا بحافظ الأسد وزير الدفاع وقلت له : المعلومات التي وصلتكم غير دقيقة , نحن جنوب القنيطرة ولم نر جيش العدو , فشتمني بأقذع الألفاظ ومما قاله لي : لا تتدخل في عمل غيرك يا ( . . . . . . ) , فعرفت أن في الأمر شيئا ! ! ! .\nوهكذا فقد أعلن حافظ الأسد وزير الدفاع سقوط القنيطرة قبل سقوطها فعلا , ولم تدخلها قوات الجيش الإسرائيلي إلا بعد هذا البيان المخزي بسبعة عشر ساعة , بعد أن تأكدت انسحاب وفرار كافة القوات البعثية , وأن ها لن تواجه أية مقاومة من أي نوع .\nهذا الكتاب الذي ما زال مؤلفه الرائد خليل مصطفى في السجن ولا يعرف أحد هل هو حي أم ميت , يخلص إلى نتيجة واحدة لا تختلف عن التصريح المنسوب للرئيس السادات , فإذا كانت الصفقة هي بيع بمائة مليون دولار , أو هذه الخيانة والتخاذل الذي قام به وزير الدفاع حافظ ألأسد , فالنتيجة واحدة هي ضياع واحتلال الجولان منذ عام 1967 , ومنذ عام 1973 لم يطلق الأسد الأب والوريثالإبن أية رصاصة على الاحتلال من الأراضي السورية , ورغم ذلك فهو نظام مقاومة وممانعة , فهنيئا للإحتلال بهكذا مقاومة وممانعة لم تنظ م أو تدعو حتى لمظاهرات سلمية في الجولان المحتل .\nولا يمكن نسيان ما رد ده إعلام حافظ الأسد آنذاك حرفيا : ( إن العدو الإسرائيلي رغم احتلاله لهضبة الجولان بالكامل , إلا أن ه لم يحقق هدفه الذي هو إسقاط النظام البعثي القومي العربي ) .\nوهكذا فهذا النظام القومي البعثي العروبي الاشتراكي قائم منذ عام 1963 ليتو ج بطولاته منذ الخامس عشر من مارس 2011 بقتل ما لايقل عن أربعة ألاف متظاهر سوري ضده , وعشرات ألاف المعتقلين والمختفين .\nورغم أنف كل الخونة والمندسين وعملاء الناتو , فالنظام البعثي الأسدي العروبي الاشتراكي القومي باق , والحيلة الوحيدة هي ( اللف والدوران وإضاعة الوقت ) إلى أن ينتصر الشعب السوري .\nمن يشك ك من السادة القراء في هذه المعلومات , فما عليه سوى أن يطلب من الرئيس بشار الأسد مقابلة الرائد مصطفى خليل إن كان ما يزال حي ا ويناقشه شخصيا , فهو المسؤول عن هذه المعلومات الخطيرة التي نتيجتها لا تختلف عن نتيجة المعلومة المسندة للرئيس السادات .",
    "وأفاد المرصد أن \" قوات النظام بدأت هجوما صباح الاثنين على الريف الشمالي الشرقي لمدينة السويداء , ترافق مع قصف للطائرات الحربية على مناطق الهجوم \" .\nوتتواجد في ريف السويداء فصائل معارضة , تتلقى , وفق مدير المرصد رامي عبد الرحمن , دعما من التحالف الدولي بقيادة أميركية .\nوتمكنت قوات النظام من السيطرة على عدد من القرى والبلدات والتلال كانت تحت سيطرة الفصائل المعارضة .\nلكن وكالة الأنباء السورية الرسمية \" سانا \" ذكرت أن هذه المنطقة كانت تحت سيطرة .\nمقاتل من الجيش الحر إلى جانب مدفعه في القنيطرة وأوردت الوكالة نقلا عن مصدر عسكري \" وحدات من الجيش العربي السوري بالتعاون مع الحلفاء تستعيد السيطرة على عدد من البلدات والقرى والتلال والنقاط الحاكمة في الشرقي بعد القضاء على أعداد كبيرة من تنظيم داعش \" .\nويأتي هذا الهجوم غداة بدء وقف لإطلاق النار بموجب اتفاق روسي أميركي أردني يشمل محافظات السويداء و و التي شهدت هدوءا باستثناء بعض الخروقات المحدودة ليلا وخصوصا في درعا .\nوذكر المرصد في وقت سابق الاثنين أن قوات النظام أطلقت قذيفتين على بلدة صيدا في ريف درعا الشرقي , تزامنا مع تبادلها القصف مع فصيل مقاتل في بلدة النعيمة في المنطقة ذاتها .\nكما سقطت قذيفتان مصدرهما قوات النظام على درعا البلد .\nوفي محافظة القنيطرة , تحدث المرصد عن استهداف متبادل بالرشاشات الثقيلة بين قوات النظام والفصائل في مناطق عدة , من دون تسجيل خسائر بشرية .\nوتشكل المحافظات الجنوبية الثلاث التي تتقاسم قوات النظام وفصائل معارضة بشكل رئيسي السيطرة عليها , إحدى المناطق الأربع التي تضمنها اتفاق \" مناطق خفض التصعيد \" الذي وقعته كل من و , حليفتي النظام السوري , وتركيا الداعمة للمعارضة في أستانا في الخامس من أيار / مايو .\nويتزامن اليوم الثاني من وقف إطلاق النار مع انطلاق جولة سابعة من مفاوضات السلام في جنيف , وسط آمال ضئيلة بإمكانية تحقيق تقدم في تسوية النزاع الذي تسبب منذ اندلاعه في العام 2011 بمقتل أكثر من 320 ألف شخص .\nكلمات دال ة , , , , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "وقال بيسكوف للصحفيين في تعليقه على العملية التسوية السورية التي تنطلق اليوم الثلاثاء في جنيف : \" نعتقد أن عملية جنيف - هي أساسية للتسوية السياسية , ويجب أن تكون شاملة بأقصى قدر ممكن .\nإن الشمولية عامل أساسي لحيوية تلك الاتفاقات التي سيتم التوصل إليها \" .\nوأضاف بيسكوف : \" هذه العملية معقدة ومضنية للغاية , لذلك نحن جميعا نراقبها وننتظرها .\nوفي معرض إجابته عن سؤال حول خطط روسيا فرض نظام المصالحة في الغوطة الشرقية قال بيسكوف : \" تجري هناك اشتباكات مع الإرهابيين , لا مع المعارضين , ويجري القتال مع تنظيم \" داعش \" المتمركز في هذه المنطقة .\nولا يمكن إقرار المصالحة مع داعش \" .\nوكان الفريق سيرغي كورالينكو , رئيس مركز المصالحة الروسي , قد دعا جميع الأطراف المتنازعة في سوريا إلى فرض نظام التهدئة يومي في الغوطة الشرقية , وذلك بغية استبعاد أي خرق لنظام وقف العمليات القتالية .\nالكرملين : مواعيد إجراء \" مؤتمر الحوار الوطني السوري \" لم يحددها بعد ذكر دميتري بيسكوف أن مواعيد إجراء \" مؤتمر الحوار الوطني السوري \" لم تحدد بعد , مشيرا إلى أن فعالية هذا المؤتمر هو أهم أولوياتها .\nوقال بيسكوف : \" لم تحدد بعد مواعيد إجراء مؤتمر الحوار الوطني السوري , ولم يضع أحد نصب عينيه إجراء هذا المؤتمر في الموعد المحدد , قبل عطلة عيد رأس السنة أو بعدها . . من الأهمية بمكان إعداد هذا المؤتمر بشكل جيد والتوصل إلى الاتفاق حول قائمة المشاركين فيه , وهذا الأمر صعب جدا \" .\nوسبق لوزارة الخارجية الروسية أن أعلنت عن توجيه دعوة لممثلي منظمة , بما فيها مجموعات المعارضة التي تتخذ مقرا لها في كل من دمشق والقاهرة والرياض واسطنبول وباريس وجنيف ومدريد إلى المشاركة في هذا المؤتمر , الذي يهدف إلى توسيع نطاق مشاركة المهتمين في التسوية السورية ليشمل ممثلي القبائل , والمجموعات الأثنية والطائفية .\nسبوتنيك : العريضي : المعارضة السورية تؤكد استعدادها للتفاوض المباشر مع دمشق أكد المتحدث باسم وفد المعارضة السورية إلى محادثات \" جنيف \" - يحيى العريضي , اليوم الثلاثاء , استعداد الوفد للبدء بمفاوضات مباشرة مع وفد الحكومة السورية .\nوقال العريضي في بيان : \" لم تعد لديهم ذريعة بأن المعارضة مجزأة , نحن موحدون .\nونحن مستعدون للتفاوض مباشرة مع الطرف الآخر . \" هذا وكان رئيس وفد المعارضة السورية , نصر الحريري قد وصل إلى مدينة جنيف السويسرية , مساء أمس الإثنين , برفقة عدد من أعضاء الوفد , للمشاركة في المحادثات مع وفد الحكومة السورية , والمقرر انطلاقها اليوم الثلاثاء .\nيذكر أن المبعوث الأممي الخاص إلى سوريا ستافان دي مستورا , أعلن في مداخلة خلال جلسة عقدها مجلس الأمن من جنيف يوم أمس الإثنين , أن رسالة وصلته من الحكومة السورية تفيد بأن وفدها لن يسافر إلى جنيف اليوم , مشيرا إلى أنه يتوقع من الحكومة السورية أن تأتي قريبا إلى جنيف في ضوء التزامات الرئيس بشار الأسد بمخرجات اجتماع سوتشي .\nوكانت الهيئة العليا للمفاوضات السورية قد أعلنت قبل ذلك عن تشكيل أعضاء الهيئة المشاركين في مفاوضات جنيف , وأشارت الهيئة إلى أن وفد التفاوض إلى جنيف يتكون من نصر الحريري رئيس الوفد , خالد محاميد , جمال سليمان , هنادي ابو عرب , هادي البحرة , عبد الأحد أسطيفو , حواس خليل , صفوان عكاش , أليس مفرج , أحمد العسراوي , فراس الخالدي , منير درويش , قاسم الخطيب , عمار النحاس , محمد الدهني , أحمد العودة , ياسر عبد الرحيم , بسمة قضماني , طارق الكردي , مهند ديقان , سامي بيتنجانة , يوسف سلمان .\nوأوضحت الهيئة أن يحيى العريضي سيكون الناطق الرسمي باسم الوفد .\nويشار إلى أن أطراف المعارضة السورية , التي شاركت في مؤتمر \" الرياض \" اتفقت يوم الأربعاء الماضي , على تشكيل وفد مشترك من شخصية , بينهم كردي واحد , يترأسه نصر الحريري , للمشاركة في مباحثات جنيف القادمة والمقرر يوم غد الثلاثاء .\nومن المقرر أن تنطلق الجولة الثامنة من محادثات جنيف حول سوريا اليوم الثلاثاء , بعد يومين فقط من اختتام أعمال الاجتماع الموسع الثاني للمعارضة السورية الذي انعقد في العاصمة السعودية الرياض .\nوكانت صحيفة \" الوطن \" السورية نقلت عن مصادر دبلوماسية سورية قولها , يوم أمس الاثنين , إن \" وفد الحكومة السورية أرجأ سفره لحضور محادثات جنيف إلى تاريخ لاحق لم يحدد بعد \" , موضحة أن \" دمشق مستاءة بعد قراءة مجهرية لبيان الرياض روزنة : قدري جميل : مؤتمر سوتشي سيكون فاتحة خير لعملية إقرار الدستور كشف قدري جميل رئيس منصة موسكو السياسية عن التحضيرات التي سبقت مؤتمر الرياض بالقول أنه لم يستشار أي أحد لا في الأعداد ولا في الأسماء التي حضرت المؤتمر .\nوتابع جميل في مؤتمر صحفي له من موسكو ; لذا كان من الطبيعي لذلك أن يسود في الاجتماع لغة التطرف ; مؤكدا في الوقت ذاته على أن وزير الخارجية السعودي عادل الجبير قد مارس ضغوطا على جميع من حضر الرياض وأشار في تصريحاته يوم أمس الاثنين أن سبب انضمام منصته إلى وفد المعارضة الواحد والمفاوض في جنيف ما صارحه به المبعوث الدولي لسوريا ( ستافان دي ميستورا ) بأنه سيذهب إلى جنيف ويقوم بتصريح رسمي بعدم قبوله بالشروط المسبقة المطروحة قبل أي تفاوض ليصبح بذلك بيان الرياض بدون قيمة ; متابعا بالقول \" اكتفينا بتصريح ديمستورا حتى ننضم للوفد \" وحول آلية تمرير القرارات في الهيئة العليا للمفاوضات بنسختها الجديدة قال قدري جميل \" لن يمر أي قرار إذا اعترض بينما تحدث جميل عن شروط نجاح جنيف حيث اعتبر أن مفاوضات جنيف يجب أن تجمع السوريين لذا ومن اجل إنجاح هذه المفاوضات يجب إشراك أكبر لقوى المعارضة مثل : حزب الاتحاد الديمقراطي ( الكردي ) وتيار بناء الدولة ( يرأسه لؤي حسين ) وتيار قمح ( يرأسه هيثم مناع ) .\nفيما قال أن مؤتمر سوتشي شبيه بمؤتمر استانا ; كعامل مساعد لتنشيط مفاوضات جنيف ; داعيا جميع قوى المعارضة النظر في ذلك ; موضحا أن أكثرية الوفد الواحد ليست ضد سوتشي , وأن هذا التيار موجود منه ضمن وفد الائتلاف وسيقوى لأنه الحقيقة وهي الواقع الموضوعي .\nوتابع \" حوار سوتشي يتم بدعوة روسية تركية إيرانية مشتركة أي أنه أمر عميق ; عندما يعلم الجميع حقيقة سوتشي لن يتأخر معارض عن الانضمام لأن ذلك يعني خروجه من جنيف .\nمعتبرا أن مؤتمر سوتشي سيكون فاتحة خير لعملية إقرار الدستور .\nزمان الوصل : دي ميستورا : النظام وافق على هدنة في الغوطة بناء على مقترح روسي قال المبعوث الأممي إلى سوريا \" ستيفان دي ميستورا \" اليوم الثلاثاء , إن النظام وافق على هدنة في الغوطة الشرقية بناء على مقترح روسي .\nجاء ذلك في تصريحات مقتضبة للمبعوث الأممي , عقب لقاء تقني تمهيدي استمر نحو ساعتين مع وفد المعارضة في مقر إقامتها بمدينة جنيف .\nوقال \" دي ميستورا \" إنه خلال اجتماعه مع ممثلي الدول الخمس الدائمة في مجلس الأمن الدولي في وقت سابق اليوم , \" أعلن المندوب الروسي أليكسي بورودافكين موافقة النظام بناء على مقترح روسي , على هدنة في الغوطة الشرقية \" .\nوأضاف أن \" الوضع في الغوطة الشرقية يقلق الأمم المتحدة \" , معتبرا أن هذا الإعلان \" لا يأتي من باب المصادفة مع بداية الجولة الثامنة لمؤتمر جنيف , وأنهم سيراقبون مدى تطبيق وقف إطلاق النار في الغوطة الشرقية \" .\nوحول المفاوضات بين النظام والمعارضة السوريين , لفت إلى أن الطرفين \" يسيران بحذر حتى النهاية \" , مشيرا إلى أنه \" سيعرض على وفدي النظام والمعارضة خوض المفاوضات المباشرة \" .\nيأتي ذلك في وقت دعا فيه وفد المعارضة إلى مفاوضات مباشرة مع وفد النظام خلال الجولة الحالية للمفاوضات بجنيف .\nوتنتهي الجولة الثامنة من مفاوضات جنيف التي بدأت اليوم الثلاثاء يوم الجمعة المقبل على أن تعقد جولة أخرى منتصف في كانون الأول المقبل .\nوفي وقت سابق اليوم , أعلن مكتب الأمم المتحدة في جنيف انطلاق مفاوضات \" جنيف \" السورية رسميا , بلقاء المبعوث الأممي \" ستيفان دي ميستورا \" مع وفد المعارضة , فيما أكد أن وفد النظام يصل المدينة السويسرية غدا .\nوقالت المتحدثة باسم المكتب الأممي \" أليساندرا فيلوجي \" في مؤتمر صحفي إن \" دي ميستورا \" تلقى رسالة بوصول وفد النظام إلى جنيف غدا الأربعاء .\nشام : عشر منظمات سورية ترفض دعوة ديمستورا لحضور اجتماعات غرفة المجتمع المدني في جنيف أبدت عشر منظمات سورية في بيان مشترك , رفضها حضور اجتماعات غرفة المجتمع المدني في جنيف مابين رسمية للحضور من المبعوث الأممي الخاص لسوريا ستيفان ديمستورا لانعقاد الغرفة خلال الجولتين القادمتين من المحادثات السورية في جنيف , ينصب على القضايا الدستورية , وقضايا المعتقلين والمختطفين والمفقودين , إضافة إلى اللاجئين والنازحين .\nوبينت المنظمات الموق عة على البيان بناء على خبرتها السابقة في اجتماعات غرفة المجتمع المدني أن محتوى النقاشات التي حصلت خلال الاجتماعات السابقة لغرفة المجتمع المدني لم ينعكس بأي شكل من الأشكال في الإحاطات الدورية التي يقدمها المبعوث الدولي ستيفان ديمستورا إلى مجلس الأمن , إضافة إلى تنامي الشعور لدى هذه المنظمات بالافتقاد للجدية المطلوبة في التعامل مع نقاشات غرفة المجتمع المدني ومخرجاتها .\nوأضافت أن موضوعات اجتماعات غرفة المجتمع المدني يتم اختيارها بطريقة غير ممنهجة وغير مدروسة , وتفتقد العملية هذه لمنهجية محددة تتابع نقاشات سابقة وتبني عليها وتعمقها وتحدثها , كما أن الدعوات لا تتم على أساس برامج عمل واضحة للاجتماعات , بل تحت عناوين عمومية للقضايا المختلفة , إن تجاهل وضع نقاط تفصيلية للنقاش تحت هذه العناوين يهدد بإفراغ هذه القضايا الهامة من محتواها عبر استمرار النقاش فيها في العموميات , ويكرس التعاطي معها شكلا لا مضمونا .\nوذكرت المنظمات أنه لم تتم أي عملية مشاورات مسبقة مع المنظمات لوضع عناوين وأطر النقاشات , ويتم إرسالم الدعوات للمنظمات المعنية قبل أيام قليلة من الاجتماع ما لا يفسح في المجال لأي تحضير مسبق من شأنه أن يكون ضروريا لفائدة وإغناء نقاشات الغرفة .\nوأوضحت أن مسؤولي التواصل مع المنظمات ممن يقومون بإرسال الدعوات للمنظمات والمؤسسات , ليس لديهم اطلاع كاف حول طبيعة الموضوعات التي ترسل الدعوات لنقاشها , ولا يمكنهم بالتالي أن يقدموا إيضاحات أو يجيبوا على أسئلة من تتم دعوتهم من المنظمات المختصة .\nواقترحت المنظمات المشاركة المسبقة لمؤسسات المجتمع المدني في تحديد قضايا الاجتماعات بالتشاور مع مكتب المبعوث الحاص , ومساهمة المؤسسات المعنية في وضع جداول وبرامج عمل اجتماعات غرفة المجتمع المدني بعد اختيار القضايا , واطلاع مسؤولي تواصل مختصين بموضوعات الاجتماعات المراد عقدها بعملية إرسال الدعوات والتواصل مع المنظمات المعنية , مع تضمين مخرجات اجتماعات غرفة المجتمع المدني في الإحاطات الدورية التي يقدمها المبعوث الخاص لمجلس الأمن , و اختتام أعمال غرفة المجتمع المدني بمؤتمر صحفي ختامي ينقل صورة واضحة عن مضامين عمل الغرفة إلى السوريين والعالم .\nووقع على البيان كلا من \" الشبكة السورية لحقوق الإنسان , رابطة المعتقلين والمفقودين في سجن صيدنايا , سوريون من أجل العدالة والحرية , مركز الكواكبي للعدالة الانتقالية وحقوق الإنسان , مركز توثيق الانتهاكات في سوريا .\nديلي صباح : لقاء وحيد بين المعارضة السورية والوفد الأممي في اليوم الأول من \" جنيف \" , بلقاء وحيد جمع وفد المعارضة السورية , بفريق المبعوث الأممي إلى سوريا , ستيفان دي ميستورا , في المقر الأممي بمدينة جنيف السويسرية .\nوبدأ اللقاء الوحيد اليوم في المقر الأممي عصرا , وانتهى مساء حيث استغرق قرابة ساعتين , دون ورود معلومات عن مضمون اللقاء .\nوغادر وفد المعارضة المقر الأممي بعد انتهاء اللقاء , دون الإدلاء بأي تصريح , فيما اكتفى المتحدث باسم الوفد يحيى العريضي , بالقول إن \" اللقاء كان جيدا , وجرى الحديث فيه عن تخلف النظام عن المفاوضات وأنه لم يأت بعد ولم يدخل المفاوضات \" .\nولقاء المعارضة مع المبعوث الأممي هو الوحيد المجدول على أعمال اليوم الأول لمؤتمر \" جنيف \" , فيما ينتظر أن يصل وفد النظام غدا إلى جنيف , ويلتحق بالمحادثات التي تجريها الأمم المتحدة .\nوفي وقت سابق اليوم , قال دي ميستورا , في تصريحات إعلامية , إنه سيعرض \" على وفدي النظام والمعارضة خوض المفاوضات المباشرة \" .\nجاء ذلك في وقت دعا فيه وفد المعارضة السورية إلى مفاوضات مباشرة مع وفد النظام خلال الجولة الحالية للمفاوضات بجنيف .\nوبحسب مصادر أممية , فإن الجولة التي بدأت اليوم تنتهي الجمعة المقبلة , على أن تعقد جولة أخرى منتصف ديسمبر / كانون الأول المقبل .\nوقالت المتحدثة باسم المكتب الأممي في جنيف , أليساندرا فيلوجي , في مؤتمر صحفي دوري , بوقت سابق اليوم , إن \" دي ميستورا \" تلقى رسالة بوصول وفد النظام إلى جنيف غدا الأربعاء .\nالوطن الكويتية : ترامب وماكرون : مفاوضات جنيف المسار الشرعي الوحيد للحل السياسي في سوريا انطلقت أمس جولة ثامنة من مفاوضات السلام السورية برعاية الأمم المتحدة , بغياب الوفد الحكومي الذي أرجأ موعد وصوله الى جنيف , في خطوة من شأنها أن تعرقل المحادثات الصعبة بين طرفي النزاع .\nوفيما أرجعت تقارير صحفية ذلك لمطالبة المعارضة بتنحي الرئيس بشار الأسد مع بدء المرحلة الانتقالية .\nوأعلن وفد المعارضة الى جنيف الذي التقي الموفد الدولي الخاص الى سوريا ستافان دي ميستورا بعد ظهر أمس .\nوهي المرة الاولى التي تشارك المعارضة في المفاوضات بوفد موحد يضم بالاضافة الى الهيئة العليا للتفاوض , منصتي القاهرة وموسكو اللتين كانت حتى الآن أقل تشددا إزاء دور بشار الاسد .\nوأكد رئيس وفد المعارضة نصر الحريري في مؤتمر صحافي عقده فور وصوله الى جنيف أن \" الانتقال السياسي الذي يحقق رحيل الأسد في بداية المرحلة الانتقالية هو هدفنا \" , ليعيد بذلك النقاش الى المربع الأول الذي انطلقت منه محادثات السلام .\nولطالما شكل مصير الأسد العقبة التي اصطدمت بها جولات التفاوض السابقة مع اعتبار دمشق هذه المسألة غير مطروحة للنقاش .\nوفيما كان دي ميستورا يأمل بإمكانية تحقيق تقدم حقيقي في هذه الجولة ونقل المحادثات الى مستوى أكثر عمقا , يتبادل طرفا النزاع الاتهامات بعرقلة تقدم المفاوضات وفرض شروط مسبقة .\nوفي ما يبدو أنه احتجاج على تمسك وفد المعارضة بهذا البند , أبلغ الوفد الحكومي دي ميستورا أمس الأول قراره بإرجاء سفره الى جنيف .\nوقال دي ميستورا خلال مؤتمر عبر الدائرة التلفزيونية المغلقة مع مجلس الامن الدولي \" الحكومة لم تؤكد بعد مشاركتها \" , مضيفا \" اذا حضر الطرفان الى جنيف , فسنتمكن من اجراء محادثات معمقة \" .\nوتابع \" ندرك جيدا وجود فوارق بين المواقف المعلنة وما يجري في المفاوضات \" , مؤكدا \" عدم فرض شروط مسبقة على الطرف الآخر ورفض محادثته .\nولم يصدر أي تعليق عن مسؤولين في النظام السوري إزاء موعد وصول وفد النظام .\nفي المقابل , اتهم رئيس وفد المعارضة , وفد النظام باتباع \" تكتيكات المماطلة \" .\nوقال نصر الحريري \" تأتي قوى المعارضة بوفد واحد وتتجاوز كل العقبات نرى اليوم أن النظام لا يأتي في تأكيد لسياسته القديمة الجديدة المعرقلة للتقدم السياسي \" .\nورأى أن رفض النظام حتى الآن للحل السياسي \" يعكس حقيقة موقف الدول التي تدعم النظام \" .\nوطالب الحريري روسيا بالضغط على دمشق .\nوقال \" اذا كانت لدى روسيا نية بالتوصل الى حل سياسي فهي الجهة الوحيدة القادرة على أن تأتي بالنظام الى طاولة المفاوضات \" , معتبرا أن البديل عن ذلك \" إرادة دولية جماعية تضغط على الروس والنظام \" للمشاركة .\nوفي مؤشر على دعم عملية جنيف , اتفق الرئيسان الأميركي دونالد ترامب والفرنسي ايمانويل ماكرون ليلة أمس خلال محادثة هاتفية على أن محادثات جنيف هي \" المسار الشرعي الوحيد للتوصل الى حل سياسي في سوريا \" , وفق بيان للبيت الأبيض .\nوتعقد الدول الخمس الدائمة العضوية في مجلس الأمن اجتماعا في جنيف بطلب فرنسي .\nوأعلن دي ميستورا أنه سيشارك في \" هذا الاجتماع التحضيري \" الذي يبدو أنه يندرج في إطار رغبة القوى الكبرى بالامساك مجددا بالملف السوري , في مواجهة دبلوماسية نشطة تقودها موسكو على وقع انتصارات ميدانية وسياسية حققتها القوات الحكومية على حساب الفصائل المعارضة والتنظيمات الجهادية في آن معا .\nوترعى روسيا مع ايران , أبرز حلفاء دمشق , وتركيا الداعمة للمعارضة , محادثات أستانا التي أثمرت التوصل في مايو الى أربع مناطق لخفض التوتر في سوريا .\nوالتقى رؤساء الدول الثلاث في سوتشي الأسبوع الماضي في اطار الجهود لتسوية النزاع السوري .\nوتتهم المعارضة السورية روسيا بمحاولة \" الالتفاف على مسار جنيف \" والعمل على التوصل الى تسوية تستثني مصير الأسد من خلال الدعوة الى مؤتمرات حوار موازية في سوتشي .\nيقدم لكم اليوم السابع التسلسل الزمنى لمحادثات جنيف لحل النزاع السورى من بدايته : اتفقت مجموعة العمل من أجل سوريا على العمل على تحديد مبادئ المرحلة الانتقالية , لكن المعارضة والنظام والدول الاداعمة للنظام اختلفوا على تفسيرها , فبينما رأت واشنطن أنها تمهيدا لمرحلة ما بعد الأسد , و قالت موسكو أنها لا تتضمن شرط تخلى الأسد عن منصبة .\nس : متى عقدت الجولة الثانية من المحادثات , وماهى أبرز نتائجها ? عقدت المفاوضات دون التوصل إلى نتائج بسبب الخلافات العميقة بين النظام والمعارضة , اذ اشترط النظام السورى قضية مكافحة الإرهاب قضية ذات أولوية فى المفاوضات , وأصرت المعارضة على تشكيا هيئة حكم انتقالى كأولوية .\nلم تستمر تلك المفاوضات بسبب الخلافات , التى دفعت إلى تأجيلها إلى , حيث رفضت المعارضة أن يكون للأسد أى دور فى سوريا الجديدة , كما اعترض النظام على عدم ضم المعارضة بعض الأفراد كمعارضين أخرين .\nعناصر على رأسها , هيئة حكم شاملة , ووضع دستور جديد , وإجراء انتخابات حرة ونزيهة تشرف عليها الأمم المتحدة , و أخيرا مكافحة الإرهاب .\nنوقشت خلالها العناصر الأربع التى اتفق عليها الطرفان , وتركز الخلاف فيها أيضا على الأولويات , حيث أصر النظام على أن بند مكافحة الإرهاب هو ذات الأولوية بينما المعارضة أصرت على الانتقال السياسى للسلطة .\nس : متى عقدت الجولة السادسة من المحادثات , وماهى أبرز نتائجها ? استمرت الخلافات بين النظام والمعارضة , حيث طالبت المعارضة برحيل الأسد مع بدء المرحلة الانتقالية , وهو الأمر الذى ترفض دمشق مناقشته .\nس : متى عقدت الجولة السابعة من المحادثات , وماهى أبرز نتائجها ? عقدت دون تحقيق أى تقارب فى المواقف بين وفدى الحكومة والمعارضة , خصوصا ما يتعلق بمكافحة الإرهاب والانتقال السياسى .\nانطلقت الجولة الثامنة من مفاوضات السلام السورية فى العاصمة جنيف , مساء اليوم الثلاثاء , فى غياب الوفد الحكومى السورى الذى لم يعلن موقفه من المشاركة فى الجولة الحالية من المباحثات , وسط ترقب إقليمى ودولى لما ستسفر عنه هذه الجولة .\nملفات وهى الحكم الانتقالى , والدستور , والانتخابات , ومكافحة الإرهاب فى ظل خلافات بين المشاركين حول أولوية المواضيع حيث يشدد وفد الحكومة السورية على أولوية مناقشة ملف مكافحة الإرهاب .\nالوطن السورية : دي ميستورا تائه . . وموسكو \" قلقة \" من صيغة الجولة . . وترجيحات بعقد \" أستانا \" في الثلث الأخير من الشهر المقبل . . . وفد سورية يصل اليوم إلى العاصمة السويسرية لإحياء \" جنيف تنطلق اليوم بشكل فعلي الجولة الثامنة من الحوار السوري السوري في جنيف بوصول وفد الجمهورية العربية السورية , بعد تنسيق مع روسيا التي أبدت \" قلقها \" حول صيغة الجولة الحالية وطبيعة المشاركين , في وقت بدا فيه المبعوث الأممي ستيفان دي ميستورا تائها .\nوكان المبعوث الأممي أعلن , في وقت سابق , بدء الجولة الثامنة للمحادثات رغم عدم وصول وفد دمشق , مشيرا إلى عزمه إجراء هذه الجولة من المحادثات السورية - السورية على مرحلتين تكون الثانية في كانون الأول القادم , في إشارة واضحة إلى أنه لا يتوقع اختراقه حقيقة أو نجاح في المرحلة الأولى من الجولة الأول , وذلك بعد اجتماع \" الرياض \" الذي شاركت فيه منصات المعارضات الخارجية وتوافقت خلاله على تشكيل وفد مفاوض واحد من وبعدما خربط إعلان دمشق الاثنين تأخير وصول وفدها إلى جنيف حسابات دي ميستورا وممولي معارضة الخارج , نقلت وكالة \" سانا \" أمس عن مصدر في وزارة الخارجية والمغتربين أن وفد الجمهورية العربية السورية \" يصل إلى جنيف غدا ( اليوم ) للمشاركة في الجولة الثامنة من الحوار السوري السوري \" , موضحا أن قرار المشاركة في هذه الجولة جاء \" بعد الاتصالات المكثفة التي جرت خلال اليومين الماضيين بين الجانبين السوري والروسي \" وأن مندوب سورية الدائم لدى الأمم المتحدة بشار الجعفري سيرأس الوفد .\nوفي محاولة للإيحاء بانطلاق الجولة أمس , عقد المبعوث الأممي اجتماعا مع مندوبي الدول الأعضاء الدائمة في مجلس الأمن , وفق وكالة \" سبوتنيك \" الروسية التي أكدت أنه \" يتطلع لأن تبدأ الأطراف العمل على قضية وضع دستور والتحضير للانتخابات \" .\nالموقف الروسي بدا حذرا جدا حيث أعلن مندوب روسيا الدائم لدى هيئات الأمم المتحدة في جنيف , أليكسي بورودافكين , أن مطلب المعارضة السورية برحيل الرئيس بشار الأسد يعرقل أي حوار بناء في جنيف .\nوأبدى بورودافكين وفق \" سبوتنيك \" قلقه إزاء صيغة الجولة الثامنة للمحادثات والمشاركين فيها , وقال : \" تبقى لدينا حول ذلك بعض الشكوك , وبصدد أنه ليس من الواضح ما هي القيمة المضافة من هذه الاجتماعات , وبصدد الصيغة المختارة والمشاركين فيها \" , معربا عن اعتقاده \" أن هناك صيغا أثبتت نفسها بشكل جيد والتي تعمل بالفعل , منها مجموعة الدعم الدولية لسورية , ومجموعة العمل للشؤون الإنسانية وقضايا وقف النزاع \" .\nوأضاف : \" يمكنني أيضا أن أذكر صيغة لوزان , التي أيضا اجتمعت على مستوى وزراء الخارجية التي ساهمت بشكل إيجابي في مناقشة آفاق التسوية السورية \" , في إشارة تمهيدية إلى النجاحات التي حققها مسار أستانا الذي جاء بعد كل هذه الخطوات التي تحدث عنها بورودافكين , في حين قال المتحدث باسم الكرملين ديمتري بيسكوف للصحفيين في موسكو في تعليقه على \" جنيف \" : \" نعتقد أن عملية جنيف هي أساسية للتسوية السياسية , ويجب أن تكون شاملة بأقصى قدر ممكن , إن الشمولية عامل أساسي لحيوية تلك الاتفاقات التي سيتم التوصل إليها \" .\nمن جهته , رأى المبعوث الأممي أن \" هناك فرصة أمام وفدي الحكومة والمعارضة السوريين , لإجراء مفاوضات مباشرة في جنيف لأول مرة \" .\nوقال دي ميستورا للصحفيين وفق موقع قناة \" روسيا اليوم \" الإلكتروني بعد اجتماعه مع وفد المعارضة : \" سنقدمه ( مقترح المفاوضات المباشرة ) , وسنرى ما إذا كان هذا سيحدث \" , معتبرا أنه لا يمكن التنبؤ بعد برد فعل الجانبين على المقترح .\nمن جانبه , قال المتحدث باسم وفد المعارضة يحيى العريضي , في تصريح صحفي : \" لدينا وفد معارضة واحد ومستعدون لإجراء مفاوضات مباشرة \" مع وفد الحكومة السورية .\nوكشف المبعوث الأممي أن الجانب الروسي في جنيف أبلغه بموافقة الحكومة السورية على وقف لإطلاق النار لمدة يومين في الغوطة الشرقية خلال اجتماعه المغلق مع ممثلي الدول الخمس الدائمة العضوية في مجلس الأمن الدولي , لافتا إلى أنه ليس من قبيل المصادفة أن يقدم هذا الاقتراح في بداية هذه الجولة \" .\nفي الأثناء تواصلت الضغوط الدولية الداعمة للمعارضة من أجل تلميع صورة الأخيرة حيث أعلن البيت الأبيض أن الرئيس الأميركي دونالد ترامب ونظيره الفرنسي إيمانويل ماكرون اتفقا هاتفيا على أهمية المحادثات السورية السورية في جنيف برعاية الأمم المتحدة كطريق وحيد لحل سلمي للأزمة في سورية , وفق \" سانا \" .\nبدوره أعلن رئيس الوزراء التركي بن علي يلدريم أن عمليتي المفاوضات السورية في أستانا وجنيف متكاملتان وليستا متعارضتين .\nوقال يلدريم في كلمة ألقاها في معهد لندن للبحوث الإستراتيجية الدولية , \" هذه العملية ( في أستانا ) ليست منافسة لعملية جنيف \" , مشيرا إلى أن \" المفاوضات في أستانا والاجتماعات الثلاثية ( تركيا وروسيا وإيران ) لا تشكل بديلا عن جنيف , وما نسعى إليه هو وضع أساس للقرارات في جنيف \" .\nوتوازى الحديث التركي مع توقعات بانعقاد الجولة الثامنة من محادثات أستانا يومي كانون الأول المقبل , حيث نقلت وكالة \" سبوتنيك \" عن مصدر وصفته بال - \" مقرب من المحادثات السورية \" أمس قوله : \" بشكل تقريبي يتم التوافق على يومي وكان نائب وزير الخارجية الكازخستاني عقلبيك كمال الدينوف , أكد في الشهر الجاري أن الجولة الثامنة من المحادثات الدولية حول سورية , قد تعقد بعد في وقت انطلقت , أمس , في العاصمة السويسرية جنيف , الجولة الثامنة من المحادثات السورية السورية , برعاية الأمم المتحدة , دون وصول وفد النظام الذي فضل تأجيل موعد وصوله إلى اليوم , حدد المبعوث الأممي إلى سورية , ستافان دي مستورا , مواضيع للبحث على جدول أعمال الجولة الجديدة من المحادثات , وهي إقامة حكم ذي مصداقية يشمل الجميع وينبذ الطائفية , وصياغة دستور جديد , والتحضير لانتخابات تحت إشراف أممي , وإجراء مباحثات حول مكافحة الإرهاب .\nممثل عن المجتمع المدني السوري سيحضرون إلى جنيف في الأسابيع المقبلة , مشيرا إلى أنه سيكون خبراء في مجال حقوق الإنسان لبحث الاعتقالات واختفاء المدنيين , بالإضافة إلى خبراء بالمجال الدستوري .\nيأتي ذلك , بالتزامن مع عقد الدول الخمس الدائمة العضوية في مجلس الأمن الدولي في جنيف , أمس , بمبادرة من فرنسا , في وقت أوضح مراقبون أن هذا التحرك الدولي في الملف السوري يعكس مدى رغبة المجتمع الدولي في إنهاء الكارثة الإنسانية التي امتدت نحو من جانبه , صرح رئيس الوزراء التركي , بن علي يلدريم , أول من أمس , بأن محادثات أستانا التي تقودها روسيا مع تركيا وإيران لإحياء عملية السلام بسورية , لا تنافس المحادثات التي ترعاها الأمم المتحدة في جنيف , وذلك عقب أن أخذت الدول الثلاث زخم الملف السوري , بعيدا عن الدول الغربية , مما دفع المراقبين بوصف هذا التحرك على أنه غياب للنفوذ الأميركي في المنطقة .\nيأتي ذلك في وقت قال المرصد السوري لحقوق الإنسان وشاهد , إن قصفا أصاب آخر معقل رئيسي للمعارضة قرب دمشق أمس , لكنه كان أقل حدة من الأيام الماضية .\nواقترحت روسيا أول من أمس وقفا لإطلاق النار يومي نوفمبر الجاري في منطقة الغوطة الشرقية التي تهيمن عليها المعارضة وتحاصرها القوات الحكومية .",
    "الجبير يعود الى التهديد . . وقرع طبول الحرب في سورية . . هل ستحقق القوات السعودية الخاصة ما فشلت في تحقيقه في اليمن ? وهل طرح اسهم ارامكو بعد ايام لتمويل الحرب المقبلة ? وهل نحن امام \" عاصفة حزم \" خماسية او سداسية ? | رأي اليوم عبد الباري عطوان نسف السيد عادل الجبير وزير الخارجية السعودي مؤتمر جنيف الرابع , الذي من المنتظر ان يبدأ جلساته بعد يومين للتوصل الى حل سياسي في سورية , قبل ان ينعقد بالتصريحات التي ادلى بها الى صحيفة \" زود دويتشه تسايتونج \" الالمانية يوم امس , واكد فيها على مجموعة من النقاط لا بد من التوقف عندها قبل اجراء اي قراءة او تحليل لمضمونها : الاولى : استعداد بلاده ارسال قوات خاصة لقتال \" الدولة الاسلامية \" في سورية جنبا الى جنب مع قوات امريكية .\nالثانية : التأكيد على تسليم اي مناطق يتم تحريرها من \" الدولة الاسلامية \" في سورية الى قوات المعارضة , حتى لا تقع في ايدي النظام او حلفائه في ايران و \" حزب الله \" .\nالثالثة : لا مجال لانتهاء الحرب في سورية الا بانتقال سياسي , لا يكون فيه اي دور للرئيس السوري بشار الاسد .\nهذه التصريحات التي ادلى بها السيد الجبير , بعد صوم عن الكلام استمر بضعة اشهر , تعيد الازمة السورية الى المربع الاول , وتضع المنطقة على حافة , ان لم يكن , قلب حرب اقليمية , وربما دولية شاملة .\nاللافت ان هذه التصريحات تأتي تزامنا مع تقارير اخبارية تؤكد عزم الولايات المتحدة تشكيل تحالف سداسي سني يضم اربع دول عربية , هي المملكة العربية السعودية ومصر والاردن ودولة الامارات وتركيا , الى جانب اسرائيل , تكون مهمته الاولى اقامة مناطق آمنة في كل من سورية واليمن , تكون منطلقا لاطاحة نظام الرئيس الاسد , والقضاء كليا على التحالف \" الحوثي الصالحي \" في شمال اليمن .\nبنيامين نتنياهو رئيس الوزراء الاسرائيلي هو \" عراب \" هذا المخطط الذي جرى الاتفاق على خطوطه العريضة اثناء زيارته الى واشنطن قبل اسبوع , ولقائه الرئيس دونالد ترامب , وطلب الاخير من وزير دفاعه جيمس ماتيس مراجعة الاستراتيجية الامريكية في سورية , وتقديم مشروع جديد للتدخل العسكري فيها , بما في ذلك ارسال قوات برية , ويبدو ان هذا المشروع بات جاهزا , وان ملامحه تبلورت , وابرز دليل على ذلك اعلان وكالة المخابرات المركزية الامريكية \" سي اي ايه \" تجميد دعمها التسليحي والتدريبي لقوات الجيش السوري الحر .\nتمويل مخطط التدخل العسكري الامريكي في سورية واليمن ستتولى مسؤوليته الدول الخليجية كاملة , وترامب قال ذلك بطريقة صريحة تنضح وقاحة واستهتارا , عندما خاطب دولا خليجية بقوله , ليس لديكم غير المال , ولولانا لما بقيتم يوما واحدا , ولا نستبعد انه حصل , اي ترامب , على موافقة سعودية مسبقة في هذا الاطار , تؤكدها تصريحات رسمية بقرب طرح اسهم بيع شركة ارامكو في الاسواق العالمية في غضون اسابيع , ان لم يكن اياما , لتوفير الاموال اللازمة في هذا الخصوص .\nلا نعرف ما هي مصلحة السعودية , ودول خليجية اخرى الى جانب تركيا في اشعال فتيل حرب مذهبية في المنطقة , وتقسيم سورية , والتحالف مع رئيس امريكي متهور ومكروه امريكيا , ولا يخفي كراهيته العنصرية للعرب والمسلمين , هل هو الثأر واشفاء الغليل , والرغبة الدفينة بالانتقام ? وهل تقبل القيادة السعودية تسليم الحوثيين مناطق يسيطرون عليها في جنوب المملكة الى معارضة سعودية مثلا , او حتى الى \" الدولة الاسلامية \" , او تنظيم \" القاعدة \" ? ربما يجادل البعض هنا بأنه لا توجد قوات معارضة سعودية على غرار الجيش السوري الحر في الوقت الراهن , وهذا الجدل صحيح , ونسلم به , ولكن لا احد يستطيع قراءة المستقبل , والتنبؤ بتطوراته , ومن كان يتوقع اصلا ظهور فصائل الجيش السوري الحر , او صعود تنظيم \" الدولة الاسلامية \" الى السطح , واقامة سلطته على اراض تشكل ثلث العراق ونصف سورية , وهزيمة جيش عراقي جرى انفاق 26 مليار دولار على تسليحه وتدريبه , وفي غضون ايام , بل ساعات معدودة ? والاهم من ذلك نسأل عن من كان يتوقع ان تدخل الحرب في اليمن عامها الثالث , دون ان تحقق هدفا واحدا من الاهداف التي انطلقت من اجلها .\nواذا كان السيد الجبير يعتقد بأنه لا مجال لانهاء الحرب في سورية الا بانتقال سياسي بدون الرئيس الاسد , فإنه يمكن القول ايضا لن يكون هناك استقرار في سورية , وربما المنطقة بأسرها , في ظل الاطاحة به والدولة التي يجلس على قمتها , ولنا في ما حدث في العراق وليبيا واليمن خير امثلة في هذا الصدد , ونذ كر بها السيد الجبير وقيادته لعلهم نسوا ذلك في ذروة الفرح بمخطط ترامب القادم .\nترامب شخص متهور , ولكن اي حرب سيخوضها ستكون بعيدة خسمة آلاف ميل عن اراضي بلاده , ويمكن ان تقدم الدولة الامريكية العميقة ( المؤسسة ) على اقالته , او تدبير اغتياله , اذا احست انه سيقود امريكا الى الهاوية , لكن الحال لن يكون كذلك في المنطقة العربية , والدول الحليفة له , والمتورطة في مخططاته , وستواجه الفوضى الدموية والتقسيم حتما .\nندرك جيدا ان الشعب السعودي لن يكون له اي رأي في اي قرار تتخذه قيادته في ارسال قوات خاصة للقتال في سورية , مثلما لم يكن له قرار بإرسال طائرات \" عاصفة الحزم \" لقصف اليمن , ولكن هذا الصمت قد لا يطول اذا ما واجهت القوات السعودية الخاصة مقاومة اشرس من تلك التي تواجهها نظيراتها في اليمن , فهناك طائرات وصواريخ ودبابات روسية وايرانية وسورية , علاوة على وجود قوات ل - \" الدولة الاسلامية \" ايضا , وهي قطعا لن تقذف القوات السعودية بالورود والرياحين .\nواخيرا نسأل , وبكل سذاجة , لماذا يستبعد السيد الجبير , وقيادته , ( نعلم جيدا انه ليس صاحب قرار ) اتساع نطاق الحرب , واقدام ايران , وربما حلفاء لها في العراق بقصف العمق السعودي من الشمال , كرد انتقامي انتصارا لحليفهم الاسد ? نطرح هذه الاسئلة وغيرها , لاننا لا نريد ان تتورط المملكة والمنطقة بأسرها في حرب تؤدي الى دمارها , ويكون وقودها العرب وما تبقى لهم من ثروات , ولخدمة اهداف غير عربية وغير اسلامية .\nللمرة المليون نقول ان المملكة بحاجة الى حكماء يرفعون صوتهم , وكروتهم الحمراء , قبل فوات الاوان , ونعتقد ان هؤلاء كثر فيها .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "المشهد السوري بعد تقدم المعارضة وتنظيم الدولة 2015 / 5 / 23 الساعة 00 : 31 ( مكة المكرمة ) 1436 / 8 / 5 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط نائب رئيس لجنة الدفاع بالبرلمان الروسي : لن نتدخل إذا نشب نزاع بين قوات سورية وتركية 2015 / 5 / 23 الساعة 00 : 31 ( مكة المكرمة ) 1436 / 8 / 5 ه - المشهد السوري بعد تقدم المعارضة وتنظيم الدولة عن البرنامج برنامج حواري مباشر يتناول مسار الثورات في البلدان العربية مواعيد البث والإعادة اليوم نوع البث مكة GMT الخميس مباشر 22 : 05 19 : 05 الجمعة مباشر 22 : 05 19 : 05 السبت مباشر 22 : 05 19 : 05 متعلقات شهدت الأيام والأسابيع الماضية تطورات ميدانية هامة في على صعيد تقدم قوات المعارضة من ناحية وتوسع على عدة جبهات داخل البلاد .\nفعلى مدى أسبوعين لم يتمكن النظام السوري من إرسال قوات جيشه لتحرير جنوده المحاصرين في مستشفى , كما وعد الرئيس من قبل .\nلكن هؤلاء الجنود هربوا تحت غطاء من قصف جوي كثيف لم يمنع مقاتلي المعارضة من استهدافهم ومن الاستيلاء على المستشفى , وقد أكدوا أن وجهتهم المقبلة هي مدينة أريحا وما جاورها لإكمال سيطرتهم على محافظة والتقدم تجاه عقر دار النظام السوري في .\nيأتي هذا بينما يواصل تنظيم الدولة تقدمه , فبعد سيطرته على تدمر أحكم سيطرته على معبر التنف الرابط بين سوريا والعراق , وقد كان آخر معبر على الحدود العراقية يخضع لسيطرة النظام السوري .\nحلقة الجمعة ( 22 / 5 / 2015 ) من برنامج \" حديث الثورة \" ناقشت مآلات الأوضاع بسوريا في ضوء هذه التطورات , وتساءلت : ما هي رهانات النظام السوري وخيارات ه في الفترة المقبلة ? وما موقف القوى الغربية وتحديدا من تمدد تنظيم الدولة في سوريا والعراق ? وهل نضج المناخ الإقليمي والدولي للبحث عن تسوية ما في سوريا ? حول هذه التطورات في سوريا يرى الخبير العسكري والإستراتيجي العميد الركن المتقاعد هشام جابر أن هناك روايتين حول مستشفى جسر الشغور , فالنظام يقول إنه قام بعملية عسكرية في محيط المستشفى أدت إلى انسحاب المجموعات المسلحة والابتعاد عنه بعد حصار لمدة طويلة , في حين تتحدث المجموعات المسلحة عن انتصارات .\nوتوقع جابر أن يكون النظام يستعد حاليا للقيام بهجوم مضاد لتحرير جسر الشغور عبر الجو , معترفا بأن المجموعات المسلحة وجيش الفتح استطاعا تحقيق إنجاز عسكري كبير , لكنه اعتبر أن هذه الفصائل حصلت على رعاية إقليمية أجبرتها على التوحد , وكانت قيادة العمليات إقليمية ومن تحديدا , بحسب قوله .\nويرى الخبير العسكري أن ما يجري في سوريا \" حرب كبيرة تشترك فيها أمم بأكملها \" , ولن يكون هناك حسم عسكري , وقال إن الولايات المتحدة تدرك أن سقوط النظام معناه اجتياح تنظيم الدولة للمنطقة بأسرها .\nمن جهته , استغرب الخبير العسكري والإستراتيجي العميد أسعد الزعبي من وعود الرئيس السوري بتحرير جسر الشغور رغم أنه لم يف بأي من تعهداته السابقة , فقد سبق أن وعد بتحرير مدينة فقام ثوار الرقة بفتحها والسيطرة عليها , ووعد بتطويق ففقد منها مناطق كثيرة .\nووصف الزعبي وعود النظام بأنها \" وعوده كثيرة وفارغة \" , خاصة أن النظام لم يستطع منذ ثمانية شهور مع كل المليشيات التي تحارب معه تحقيق أي تقدم على الأرض , ولم يجن إلا الخسارة لجنوده وعتاده وحتى المؤيدين له من الداخل والخارج , بحسب قوله .\nواعتبر أنه لولا وقوف الولايات المتحدة والمجتمع الدولي إلى جانب النظام لانهار منذ عامين على الأقل .\nلكن الباحث في مركز كارنيغي للشرق الأوسط في يزيد صايغ يرى أن معركة جسر الشغور \" تكتيكية \" وليست قضية مبنى تمت السيطرة عليه , مستبعدا أن يكون هذا التقدم للمعارضة نقطة انطلاق نحو اللاذقية والساحل السوري .\nوقال صايغ إن النظام السوري فقد القدرة على التعبئة بشريا وماديا , وعلى العودة سريعا بهجمات قوية مضادة , تزامنا مع تحسن أداء المعارضة المسلحة على الأرض .\nواعتبر أن إستراتيجية النظام اليوم ليست أن ينتصر , ولكن أن يتجنب الخسارة حتى تتعدل الظروف الإقليمية والدولية لصالحه .\nويتفق ممثل تجمع أنصار الثورة السورية عمر إدلبي مع صايغ في استبعاده أن تتوجه المعارضة إلى الساحل واللاذقية , وقال إن هناك مناطق مهمة وإستراتيجية أكثر من الساحل \" لأن معركة الساحل معقدة جدا , وهناك حسابات إقليمية ودولية تجعل المعارك فيها أكثر تعقيدا \" .\nوأضاف أن هناك تدهورا واضحا في جميع مقدرات النظام , فضلا عن الانهيار الواضح في الاقتصاد , وبالتالي عجز النظام عن توفير المواد التي تؤم ن حسن سير عملياته العسكرية .\nوتابع \" هناك ضعف كبير في إمكانية النظام حشد المزيد من القوات , وهناك هروب وفرار من الالتحاق بالخدمة , فضلا عن الخلافات داخل أركان النظام \" .\nلكن عضو مجلس الشعب السوري شريف شحادة لا يرى أن النظام قد خسر أو تراجع , مؤكدا أن \" النظام نف س ه طويل جدا للقتال \" .\nوأضاف \" سمعنا كثيرا أن النظام خسر بعض المناطق , لكننا نرى أن الحكومة والجيش السوري يتواجدون في مساحات كبيرة من الأراضي السورية \" .\nوقال شحادة إن هناك محاولة لتقسيم سوريا تستخدم فيها تنظيم الدولة , والنظام ليس مهزوزا أو منكسرا , والتراجعات في بعض المناطق واردة في الحروب والمعارك .\n[ تقرير مسجل ] ماجد عبد الهادي : ثمة في سوريا من لا يزال يهتف لبشار ويتعهد بأن يفتديه بالروح والدم وثمة بشار هنا أيضا يقدم لجمهوره وهو قليل جدا كما تظهر الصور درسا تثقيفيا حول الفرق بين الحرب والمعركة وكيف أن الحروب كر وفر ربح وخسارة .\n[ شريط مسجل ] بشار الأسد : كر وفر ربح وخسارة صعود وهبوط .\nخديجة بن قنة : يعني ماذا مثلا بعد مشفى جسر الشغور ? عمر إدلبي : يعني على صعيد إدلب هناك . . . خديجة بن قنة : الطريق سالمة نحو اللاذقية نحو الساحل مثلا ? عمر إدلبي : يعني على خلاف جميع الآراء التي اسمعها من كثير من المحللين لا أعتقد أن في نية الثوار ولا في نية جيش الفتح التوجه باتجاه مناطق الساحل هناك مناطق أهم أعتقد هي مناطق سهل الغاب ومناطق ريف حماة وحتى مدينة حماة وريف حمص الشمالي وهذه مناطق إستراتيجية ومهمة أكثر وأيضا القلمون الشرقي والقلمون الغربي العمل عليها أوجب من التوجه باتجاه الساحل لأن معركة الساحل معقدة جدا وهناك حسابات إقليمية ودولية ربما تجعل من فتحها أمرا متعذرا في هذه الفترة , لذلك أعتقد أن الخطوات القادمة فيما يتعلق في إدلب هي مدينة أريحا وقرية محمبل التي يعتبر سقوطهما مفتاحا جديدا للدخول إلى سهل الغاب وللمناطق التي تعتبر خزانا أيضا بشريا لتدعم النظام في معركته ضد الشعب السوري .\nخديجة بن قنة : وهي آخر معاقل النظام في إدلب .\nعمر إدلبي : نعم بالتأكيد أريحا ومحمبل آخر معاقل النظام في مدينة إدلب .\nالمعابر السورية خارج سيطرة النظام خديجة بن قنة : طيب أعود إلى بيروت والعميد هشام جابر هناك أيضا سيطرة تنظيم الدولة الإسلامية على المعبر الحدودي مع العراق وهو معبر التنف ويعني انهيار قوات النظام وربما هذا آخر معبر الآن من ضمن المعابر الأخيرة لم يعد هناك أي معبر حدودي مع النظام السوري الآن إلى ماذا يرمز هذا برأيك ما هي دلالاته ? هشام جابر : أولا هذا المعبر نعم كان الوحيد المتبقي إنما بقي لسوريا معابر مع لبنان معبر المصنع وجديدة يابوس وهناك معبر أساسي من طرطوس إلى طرابلس , ثانيا هذه حرب يعني أنا أرد على ضيوفك الكرام الذين سموا كافة المقاتلين بسوريا بالثوار من أجل الحرية فإذا كانوا يتعاطفون مع النصرة وهي فرع من القاعدة يمكن أن نفهم , أما يعتبرون داعش ويسميها ضيفك من عمان أبطال الرقة يعني هذا أعتقد أن يمكن العالم بأسره يعتبر داعش تنظيما إرهابيا فاجرا هذا وبعدين الجيش السوري يقاتل منذ أربع سنوات أنا لا أدافع هنا . . خديجة بن قنة : سيكون له حق توضيح موقفه بعد قليل تفضل .\nهشام جابر : يجب أن يكون الإنسان موضوعي ويحترم ويحترم ويحترم موقفه هو حر لكن ليس خطاب سياسي نعرف كيف نلقي خطاب سياسي , أنا هنا أقوم بتحليل قلت لك أن المجموعات المسلحة وجيش الفتح استطاع أن يحقق إنجازا عسكريا كبيرا وهنا أرد على ضيفك الكريم لا تركيا ولا أميركا من أين أتت هذه الأسلحة ليكن معلوما لدى الجميع أن هذه الفصائل المسلحة جاءت رعاية إقليمية أجبرتها على أن تتوحد وتم التحضير لذلك خلال أشهر وكانت قيادة العمليات إقليمية وتركية تحديدا وهذه الفصائل فعلا اشتغلت وعملت بإدارة وتنسيق وقيادة وسيطرة وإلا وليس الله أكبر عليهم يا عرب لا هذا لم يحصل , كانت هذه الفصائل في السنين الماضية يقاتلها النظام السوري منفردة وعندما لا يقاتلها كانت تتقاتل فيما بينها اليوم تغيرت الإستراتيجية بكل موضوعية .\nخديجة بن قنة : كان منفردا وهو يقاتلها كان منفردا كان يقاتل لوحده ? هشام جابر : هو يقاتلها لا , نعم معه مليشيات الحشد الشعبي مليشيات الدفاع الوطني وكان حزب الله يساعده لا أحد ينكر ذلك أما أن نقول اليوم يجب أن نعترف أن هنالك إستراتيجية جديدة تدخل فعلا فعلي في الميدان وهذا الذي يفسر نجاح عملية إدلب وجسر الشغور .\nخديجة بن قنة : وهذا يفسر انهيار النظام السوري كيف تفسر سقوط تدمر إذا ? هشام جابر : يا سيدتي نعم سقوط تدمر أنا قلت من أسبوع عندما بدأت إذا لم يحصل تدخل دولي وطائرات التحالف ليس لنجدة النظام السوري , تدمر لا تخص بشار الأسد تدمر مدينة تخص العالم بأسره جاءت أميركا والتي قالت أنها تقاتل داعش واجتاحت الصحراء قوافل من الجيش النظامي ودبابات لم تلق عليها غارة جوية واحدة .\nخديجة بن قنة : وقد قصفت مواقع للنصرة وقصفت مواقع لأعداء النظام السوري , قوات التحالف .\nهشام جابر : نعم صحيح , صحيح للتذكير وسؤالنا يا سيدتي يا ست خديجة سؤالنا لماذا النصرة ? قلنا مرة في العام ولماذا يعني أبو سياف وأم سياف أهم بهذه العملية العسكرية الناجحة التي قامت فيها أميركا فعلا قوات الدلتا واعتقلت أم سياف ووثائق , أليست تدمر يمكن أن تكون أهم منها كما ذكرنا ? يا سيدتي ما يجري في سوريا هو حرب كبيرة تشترك فيها أمم بأسرها يكفي يعني نحترم عقول الناس على الأقل , النظام السوري نعم أصبح في مستوى من القدرة العسكرية ضعيفة بعد أربع سنوات أنا قلت اليوم على محطات عديدة القوة Military Potential لا تتجاوز ال 50 % , هنالك مشكلة مادية هناك مشكلة ربما تطويع إنما ليكن بعلم الجميع لن يكون هنالك حسما عسكريا في سوريا وأميركا تدرك بلا ريب أنه إذا سقط النظام السوري غدا مثلا لسبب أو لآخر ستحتاج داعش هذه المنطقة بأسرها وستأكل كل هذه التنظيمات التي يسموها يعني الثوار وإلى آخره هذا واضح جدا ولا ي ختلف عليه لذلك هنالك قرار بأن لا يسقط هذا النظام .\nأسعد الزعبي : أنا لا أنكر أنا أختي الكريمة أنا لا أنكر ولكن الدعم الخارجي نعم الدعم الخارجي الذي يقدم للثوار هو واحد على مائة من الدعم الذي يقدم للنظام من ناحية إيران وكوريا الشمالية وروسيا أيضا هناك يعني حقيقة مرة مع الأسف لم يستطيع الثوار في سوريا أو الشعب السوري أن يحصلوا على واسطة دفاع جوي واحدة من منع عنهم ذلك ? المجتمع الدولي من أجل أن يؤمنوا لبشار الأسد قصف وتدمير وقتل السوريين , لم يقم المجتمع الدولي حتى لتخليص بشار الأسد من السلاح الكيميائي بعد ذلك هل يمكن القول إن هناك دعما للثوار .\nخديجة بن قنة : طيب سأعطيك المجال لنواصل نعم سوف نواصل النقاش استأذنك في أخذ فاصل قصير وأستأذن بقية الضيوف والمشاهدين سوف نعود بعد الفاصل القصير هذا لنواصل نقاشنا حول مآلات الأوضاع في سوريا في ظل تقدم كتائب المعارضة المنضوية تحت راية جيش الفتح وتوسع أو تمدد تنظيم الدولة الإسلامية على جبهات عدة , وقبل الفاصل نودع ضيفنا في هذا الجزء الأول من البرنامج العميد هشام جابر الخبير العسكري والاستراتيجي من بيروت , وينضم إلينا في الجزء الثاني شريف شحادة عبر الهاتف من دمشق لا تذهبوا سوف تعود .\nخديجة بن قنة : وهل المواقف الدولية نتحدث تحديدا عن الموقف الأميركي يساعد على هذا الاتجاه الذي ذكرته الآن , لا ننسى طبعا أن قوات التحالف كانت قد قصفت جبهة النصرة في شمال غرب سوريا لم يقصفوا قوات النظام أو حتى تنظيم الدولة الإسلامية هل هناك يعني مشكلة في تحديد الأهداف يبدو كأن العدو مشترك بين الولايات المتحدة الأميركية ودمشق بما يخلق نوع من التحالف أللإرادي بين سوريا وأميركا .\nيزيد صايغ : يعني هناك طبعا تبسيط بالأمر بأن الولايات المتحدة حليفة النظام السوري في دمشق لكن واضح تماما بالمقابل أن الولايات المتحدة لم تكن مستعدة منذ البداية وحتى اليوم للقيام بتدخل عسكري مباشر في سوريا ضد أي هدف سوري يعني بمعنى ضد النظام بشكل خاص ولو مثلا تدخل جزئي حدودي لحماية مناطق آمنة على الحدود الشمالية أو الجنوبية من أجل مثلا تأمين المساعدة الإنسانية ووجود اللاجئين وهو الأمر الذي لا تزال تركيا بشكل خاص تضغط من أجله وأيضا يعني ممكن أضيف أن الحملة العسكرية الجوية التي تقوم فيها الولايات المتحدة في سوريا وحتى في العراق ضد تنظيم الدولة الإسلامية بنظري هو يعني جهد الحد الأدنى الذي لا تستطيع الولايات المتحدة أن تعمل أقل منه , أما أن تزيد عن ذلك وتنتقل إلى حالة مواجهة النظام السوري لا أعتقد أن ذلك سيحصل .\nيزيد صايغ : وضمن الحساب الأميركي أعتقد يعني شبه غير وارد على الأقل في الأمد المنظور وطالما أن هناك مباحثات إيرانية أميركية وغربية حول الملف النووي الإيراني بالتأكيد لن تكون هناك مغامرات عسكرية أو أي تدخلات عسكرية أميركية لأنه تعتبر الولايات المتحدة أنه في مرحلة حرجة دقيقة لا تحتمل مثل هذه العمليات التي تضعها أولا في مواجهة إيران وبالتالي بالعراق وأيضا في مواجهة روسيا , لكن يعني أحب فقط أن أضيف وأرجع أن أؤكد على فكرة أن الولايات المتحدة بنظري أيضا تخشى تماما الانتقال من الحالة الحالية الوضع القائم اليوم إلى حالة انهيار وفراغ في سوريا التي ستملئه جماعة النصرة أو جماعة تنظيم الدولة الإسلامية وإن كان باعتقادي هذا الاعتقاد مبسط أيضا .\nخيارات المعارضة السورية خديجة بن قنة : طيب , طيب واضحة الفكرة أستاذ عمر واضحة الفكرة أستاذ شريف نعم طيب أستاذ عمر إدلبي عفوا الولايات المتحدة الأميركية لا تريد أن ت زع ل إيران وبالتالي لن تتدخل أكثر مما تدخلت حتى الآن وهو الحد الأدنى , الولايات المتحدة الأميركية لا تريد أن ت حدث فراغا على الأرض وتقدم هدية للتنظيمات المتطرفة مثل النصرة وتنظيم الدولة الإسلامية وما شابه , الآن خيارات المعارضة السورية وسط هذه الحسابات إلى أي مدى يمكن للمعارضة السورية أن توجه بوصلتها باتجاه التصدي لتمدد هذه التنظيمات على الأرض على الأقل لتكسب رضا غربي وأميركي يساعدها على تحقيق اختراق سياسي في الموضوع .\nعمر إدلبي : يعني في الحقيقة المعارضة السورية أ نهكت بما يكفي لنقول أنها فعلا الآن تعاني من أزمة خطيرة جدا قد لا تكون مهيأة فعلا لاستلام الأرض في حال سقوط أو انهيار مفاجئ للنظام , هذا لا يخفى على أحد ونقوله بكل آسف ولكنه حقيقة واقعية أنا أتحدث عن معارضة سياسية وحتى عن المعارضة العسكرية عن قوى الثوار العسكرية المسلحة على الأرض جميعها للأسف تعاني من ضعف ب نيوي يتعلق بالإمداد والتمويل يتعلق بالتنظيم يتعلق بتوحيد الرؤى السياسية يتعلق بتوحيد المشاريع بما يتعلق بمستقبل سوريا",
    "وقد تواصلت فعاليات معرض \" حكاية فن \" بقاعة المعارض بالغرفة التجارية واحتضن المعرض العديد من الحرفيين والأسر المنتجة ومتحف ومشاركات فنية وعروض شبابية متنوعة تندرج تحت سياحة المعارض .\nوقال \" العنيني \" : انطلق شمال ينبع بالحنو , مهرجان الحنو للصقور , وهو يرتكز على تراث البادية وهواة الصقور ونظم بامتياز من خلال عدد من الفعاليات التي جذبت عشاق الصقارة والبادية والمخيمات الشتوية .\nوأضاف : شهدت الواجهة البحرية بالهيئة الملكية فعاليات فنية ورياضية وترفيهية ومسابقات للأطفال بالإضافة لمهرجان ينبع للترفيه .\nوأردف : تلك المهرجانات المتنوعة تخلق مساحات مختلفة لجميع فئات المجتمع في مختلف المواقع , وهي بالطبع تعكس التنوع في المقومات السياحية التي تتميز بها ينبع , وهي ثمرة للنواة التي غرسها محافظ ينبع رئيس مجلس التنمية السياحية المهندس مساعد السليم في تذليل كافة الصعاب التي تواجه إقامة الفعاليات والأنشطة ودعمه اللامحدود لها .\nوأكد مدير السياحة بينبع العزم على تنفيذ العديد من الفعاليات والأنشطة لتنشيط الحركة السياحية بينبع بشكل أكبر وتطوير الخدمات والتوسع في المنشآت السياحية بشكل يتواكب مع المرحلة المقبلة .\nاهلا بك زائرنا الكريم لقد قمت ب - قرائة الخبر : - \" اخبار خليجية - مهرجانات إجازة منتصف العام بينبع . . تنوع جذب كافة الفئات \" على موقع باريس بيوز و الذي ينشر لك اهم الاخبار المحلية و العالمية و الاقتصاية و حتي نكون على وفاق بخصوصية موقنا يجب علينا ان نوجة علم سيادتك ان مقال \" اخبار خليجية - مهرجانات إجازة منتصف العام بينبع . . تنوع جذب كافة الفئات \" تم نقلة من موقع \" صحيفة سبق الإلكترونية \" و يمكنك قرائة الخبر من موقعة الاصلي من هنا \" \" شكرا لمتابعتكم لنا نتمني ان نكون عند حسن ظنكم دائما .\nتابعونا على http : / / www . paresnews . com لاحدث الاخبار اشترك فى النشرة البريدية لتحصل على اهم الاخبار بمجرد نشرها تابعنا على مواقع التواصل الاجتماعى مواضيع متعلقة اخبار ساخنة أحدث الاخبار النشرة البريدية اشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرها 2018",
    "فضيحة ميشيل سماحة ضربة جديدة للنظام السوري | الراصد العربي مدونة شخصية يكتبها هاني ديك فضيحة ميشيل سماحة ضربة جديدة للنظام السوري عشنا خلال الأسابيع الماضية موجة غير مسبوقة في التاريخ من الحرب النفسية .\nأميركا وأتباعها تصرفوا وكأن النظام السوري سقط بالفعل وكأن القوات التركية توشك على الدخول واحتلال حلب , ووصل الأمر حتى إلى إصدار أردوغان فتوى بكفر الرئيس الأسد ( كما كان يحصل في العصر العثماني عندما كان السلاطين يكفرون الخارجين عليهم ) وبالأمس تحدثت زوجة أردوغان وهاجمت أسماء الأسد .\nكل يوم نسمع تصريحا غربيا يقول أن الأسد سيسقط قريبا وأننا نبحث مرحلة ما بعد الأسد , ووصل الأمر حتى بالأميركان إلى الحديث عن المنطقة العازلة وشن حرب شاملة على محور المقاومة .\nهذه الجلبة الهائلة التي أقامها المحور الأميركي ترافقت مع عمليات تفجير واغتيالات وانشقاقات نوعية في النظام السوري , ليس هذا فقط بل إننا شهدنا أيضا تصعيدا كبيرا في الهجمة الطائفية وبدأنا نسمع التهجم الصريح على الأقليات والحديث عن تقسيم سورية ( قناة الجزيرة ) وإقامة دولة علوية ( ملك الأردن ) وتقسيم سورية ولبنان ( داني أيالون ) , ناهيك عن سيناريوهات التقسيم التي تطرح بكثرة في الإعلام الغربي .\nهناك حاليا إجماع في الإعلام الغربي على أن ما يجري في سورية هو حرب طائفية دينية , وجوشوا لانديز وصف الجيش السوري بأنه ميليشيا علوية , وهناك كاتب آخر ( أو ربما هو جوشوا لانديز نفسه ) شبه وضع الرئيس الأسد حاليا بوضع أمين الجميل خلال الثمانينات .\nتزامنا مع حملة الإرهاب الطائفي هذه بدأنا أيضا نشاهد الكثير من الأفلام المريعة الصادرة عن مقاتلي الجيش الحر .\nمثلا فيلم زينو بري والفيلمان التاليان وغيرها : مثل هذه الأفلام بدأت تتكاثر في الآونة الأخيرة , والسبب هو أن غرفة عمليات حلف الناتو لم تعد تريد كسب أنصار الأسد إلى صفها وإنما تحاول إرهابهم وتخويفهم .\nهذا هو سبب الحديث المتكرر عن العلويين والحرب الطائفية .\nأميركا تريد أن تقول للعلويين وبقية أنصار الأسد أنكم أقلية وأنكم ستتعرضون للذبح والتنكيل .\nالمقصود من كل ما يجري هو فقط تحطيم معنويات النظام السوري وأنصاره , لأن ما يحدث الآن صار حربا صريحة وبالتالي أميركا صارت تتعامل دعائيا وكأنها في حالة حرب .\nهي بدأت بهذا الأسلوب منذ فترة طويلة ( وكنت قد أشرت إلى ذلك في وقته ) ولكن الآن منسوب الحرب النفسية صار مرتفعا جدا وكأن المعركة تدور على أبواب واشنطن وليست في سورية .\nرغم كل هذه الحرب النفسية وغير النفسية ( ورغم تزويد المتمردين بكل صنوف الأسلحة بما في ذلك مضادات الطائرات ) إلا أن الجيش السوري ما زال يحارب بنفس الوتيرة , وبالتالي لا يوجد بصراحة أمل للانهيار الذي يأمله بعض الأميركان .\nالنواة المقاتلة للنظام السوري ما زالت تعمل دون تأثر , والسبب هو أن الحرب النفسية الأميركية هي أصلا فاشلة وترتكز على أسس مغلوطة وبعيدة عن الواقع .\nالمقاربة الأميركية الظاهرية للأزمة السورية تنطلق من أفكار شبيهة بأفكار المعارضين السوريين الليبراليين وأفكار جوشوا لانديز .\nهذه الأفكار هي كلها أفكار مثالية تخيلية لا علاقة لها بالواقع , ولهذا السبب كل نبوءات جوشوا لانديز وأمثاله فشلت ولم تتحقق .\nبعض الأميركان كجوشوا لانديز يتصورون أن المجتمع السوري هو كالمجتمع الأميركي , وهم لا يدركون الاختلافات الثقافية بين المجتمعين .\nطروحات ونبوءات جوشوا لانديز تصلح للمجتمع الأميركي لكنها لا تصلح حتما للمجتمع السوري .\nعموما أنا لا أظن أن الاستراتيجية الأميركية مبنية على طروحات جوشوا لانديز بالفعل .\nطروحات جوشوا لانديز هي للاستهلاك الإعلامي فقط ولتبرير ما تقوم به أميركا في سورية .\nحاليا المعركة ما زالت دائرة وأميركا تستميت لكي تخرج النظام السوري من بعض المناطق وتعلنها مناطق محررة كبداية للتقسيم , ووصل الأمر بالأميركان حتى إلى إيصال مضادات طائرات للمتمردين .\nمضادات الطائرات هي تقليديا خط أحمر ووصولها للمتمردين السوريين يعني أن أميركا مستعدة لتقبل وصولها لحزب الله وحزب العمال الكردستاني ولكل الجماعات الأخرى المناهضة لأميركا بما في ذلك الجماعات الوهابية المتمردة على آل سعود .\nإذا وصلت مضادات الطائرات للمتمردين السوريين فأنا لا أدري كيف ستمنع أميركا وصول مثل هذه الأسلحة لتنظيم القاعدة .\nأميركا تغامر وتقوم بمجازفات كبيرة في سورية على أمل تحقيق شيء ما .\nهذا إن دل على شيء فهو بصراحة يدل على اليأس .\nالرعونة الحالية للسياسة الأميركية والتحالف العلني والمكشوف مع الوهابيين وقطاعي الرؤوس هو أمر لا يدل إلا على اليأس .\nاليأس الأميركي تجلى الأسبوع الماضي بما حصل في لبنان ومحاولة إشعال ثورة 14 آذار جديدة .\nإيران قامت بهجوم في لبنان عندما شجعت حزب الله وحلفاءه على طرح قانون الانتخاب النسبي , وأميركا أصيبت في مقتل بهذه الخطوة وقامت بتنفيذ فيلم ميشيل سماحة وصبت جام غضبها على حزب الله .\nقضية ميشيل سماحة هي على ما يبدو فضيحة للنظام السوري .\nالمصادر الحليفة للنظام السوري في لبنان تقول أن هناك شخصا اسمه ميلاد كفوري قام بتوريط ميشيل سماحة والنظام السوري في عملية تفجير ثم انشق عنهم وسلم ما لديه من معلومات لأجهزة الحريري .\nعلى ما يبدو فإن ميلاد كفوري هذا كان مجرد طعم قدمه المحور الأميركي للنظام السوري , والنظام السوري التقط الطعم ووقع في الفخ .\nالنظام السوري من وجهة نظري يحق له تفجير المتمردين الذين يشنون عليه هجمات انطلاقا من لبنان , خاصة في ظل ما يقوم به المحور الأميركي الآن تجاه سورية , ولكن الغريب والعجيب هو أن يقوم النظام السوري بإرسال متفجرات مع ميشيل سماحة .\nألم يبق هناك متفجرات في لبنان ? وهل ميشيل سماحة هو الشخص المناسب لنقل متفجرات ? هذه القضية هي فضيحة كبيرة للنظام وهي ستترك بلا شك أثرا كبيرا على النفوذ السوري في لبنان .\nالآن كل حلفاء سورية صاروا مشتبها بهم في نقل متفجرات .\nلا يمكن للنظام السوري وحلفائه أن يفعلوا شيئا الآن سوى الحد من الخسائر .\nيجب أن يتبرؤوا مما قام به ميشيل سماحة ويدينوه , ويجب على النظام السوري أن يعتذر للسلطات اللبنانية عما قام به .\nهذه هي الطريقة الوحيدة للحد من الخسائر , ولكنني أشك في أن النظام السوري سيعترف بفعلته ويعتذر عنها .\nباراك أوباما قال قبل يومين أن محور إيران وسورية وحزب الله لا بد من كسره .\nهذه العبارة هي أفضل تعبير عن المرحلة الحالية التي هي مرحلة كسر عظم كما يقال .\nإذا تمكن النظام السوري من إعادة بسط سيطرته على كل سورية فهذا سيغير موازين القوى , ولكن أميركا عازمة على منع النظام السوري من إعادة بسط سيطرته وهي تقامر وتقوم بإرسال مضادات طائرات إلى المتمردين .\nالتنقل بين المواضيع محتوى هذه المدونة هو مرخص بموجب رخصة المشاع الإبداعي ن سب الم صن ف - الترخيص بالمثل 4 . 0 دولي The content of this blog is licensed under a الراصد العربي 2011 - 2018 يمنع النقل من المدونة دون ذكر المصدر تحت طائلة الملاحقة Hani Deek and The Arab Observer ( الراصد العربي Ar - Rasid Al - Arabi , formerly Hani ' s Blog ( مدونة هاني Mudawwanat Hani ) , 2011 - 2018 .\nExcerpts and links may be used , provided that full and clear credit is given to Hani Deek and The Arab Observer ( الراصد العربي Ar - Rasid Al - Arabi ) with appropriate and specific direction to the original content ."
  ],
  "url": [
    "http://elaph.com/Web/opinion/2011/11/694220.html",
    "http://www.alarabiya.net/ar/arab-and-world/syria/2017/07/10/%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D8%AA%D9%86%D8%AA%D9%87%D9%83-%D9%87%D8%AF%D9%86%D8%A9-%D8%A7%D9%84%D8%AC%D9%86%D9%88%D8%A8-%D9%81%D9%8A-%D9%8A%D9%88%D9%85%D9%87%D8%A7-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A.html",
    "http://www.asharqalarabi.org.uk/%D8%AC%D9%86%D9%8A-8-%D9%85%D8%B3%D9%84%D8%B3%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%B1%D8%BA%D8%A9-%D9%88%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%8A%D8%B5%D9%84-%D8%A5%D9%84%D9%8A%D9%87%D8%A7-%D8%A7%D9%84%D9%8A%D9%88%D9%85_ad-id!414411.ks",
    "http://www.raialyoum.com/?p=626942",
    "http://www.aljazeera.net/programs/revolutionrhetoric/2015/5/22/%D8%A7%D9%84%D9%85%D8%B4%D9%87%D8%AF-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%AA%D9%82%D8%AF%D9%85-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D9%88%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9",
    "http://www.paresnews.com/arab-news/21758.html",
    "https://hanisblog.com/2012/08/13/%D9%81%D8%B6%D9%8A%D8%AD%D8%A9-%D9%85%D9%8A%D8%B4%D9%8A%D9%84-%D8%B3%D9%85%D8%A7%D8%AD%D8%A9-%D8%B6%D8%B1%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84/"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}