{
  "id": "R-180",
  "claim": "قال مبعوث الأمم المتحدة الخاص لسوريا ستافان دي ميستورا للصحفيين يوم الثلاثاء إن الحكومة السورية قبلت اقتراحا روسيا لوقف إطلاق النار في منطقة الغوطة الشرقية المحاصرة التي تسيطر عليها جماعات معارضة",
  "fact": "true",
  "article": [
    "الأحد 21 يناير 2018 أكثر الكلمات إنتشارا تم إكتشاف مانع الإعلانات عزيزي المستخدم العائد من الإعلانات يمثل مصدر الربح الأساسي للموقع والعاملين به مما يساعدنا على البقاء مستقلين وحياديين حيث أننا غير تابعين لأي جهة حكومية أو حزب .\nلمساعدتنا على الإستمرار في إنتاج محتوى مهني صحفي حيادي غير موجه أو ممول نرجو إلغاء تفعيل مانع الإعلانات \" AD Block \" .\nشكرا لتفهمك خبير : هذا ما يفعله البنك الدولي في \" سد النهضة \" إذا قبلت إثيوبيا وساطته سد النهضة كتب - محمد قاسم : كشف الدكتور أيمن سلامة , أستاذ القانون الدولي العام , الإجراءات المتوقع حدوثها حال قبول إثيوبيا والسودان وساطة البنك الدولي في مفاوضات سد النهضة , موضح ا أن مسئولي البنك الدولي سيطلبون لقاء أطراف النزاع في الأزمة كلا على حدة لتقييم الموقف .\nمر أسبوع منذ أن اقترحت مصر على إثيوبيا الاستعانة بالبنك الدولي وسيط ا محايد ا في مفاوضات \" سد النهضة \" العالقة منذ نوفمبر الماضي , وهو المقترح الذي طلبت أديس أبابا دراسته .\nوأضاف سلامة لمصراوي , أنه يتعين على مصر إعداد ملف قانوني فني حول مسار المفاوضات منذ بدؤها بحيث يتضمن كافة الحقائق القانونية والوقائع المادية التي حدثت منذ بداية إنشاء السد , لافت ا إلى أنه على مصر يجب أن تركز في ملفها أنها تعاملت في المفاوضات على مبدأ \" حسن النية \" .\nوأكد أن البنك الدولي سيدعو الأطراف ( مصر وإثيوبيا والسودان ) للجلوس مرة أخرى على طاولة المفاوضات ويعرض مقترحاته ويقرب وجهات النظر بينهم .\nوأكد سلامة أن البنك الدولي باعتباره أحد وكالات منظمة الأمم المتحدة ملتزم في وساطته الدولية ( حال قبولها ) بحيدته بين أطراف النزاع وكذلك \" الانحياز لمبادئ وقواعد القانون الدولي لاستخدام المجاري المائية الدولية في غير أغراض الملاحة \" .\nوط رح الاقتراح خلال زيارة وزير الخارجية المصري , سامح شكري , في 26 ديسمبر , إلى العاصمة الإثيوبية أديس أبابا , حيث التقى نظيره الإثيوبي وركنا جيبيو , بأن يشارك البنك الدولي في أعمال اللجنة الثلاثية , التي تبحث في تأثير إنشاء سد النهضة الإثيوبي على دولتي المصب , مصر والسودان .\nوأشار إلى سبق أن دعي لتسوية نزاعات دولية حول تفسير أو تنفيذ اتفاقيات دولية متعلقة بمشروعات مزمع إقامتها على أنهار دولية .\nوأضاف سلامة , أن البنك الدولي له سابقة وساطة بين الهند والباكستان , وهي معاهدة الأندوز عام 1960 , موضحا أنها أبرز النزاعات الدولية في مجال الانتفاع بالمياه الدولية توسط فيها البنك لتسوية النزاعات بين الدول والذي كاد أن يتفاقم إلى حد النزاع المسلح بين اللدودين ( الهند وباكستان ) .\nوأكد سلامة , أن الوساطة يمكن أن تقوم بها دولة أو مجموعة دول أو منظمة دولية أو أكثر من منظمة دولية , بشرط موافقة أطراف النزاع على الوساطة .\nوأشار الخبير القانوني , إلى أن تلك الوساطة غير إلزامية إلا في حالة واحدة هي تطبيق بنود الوساطة في محضر أعمال رسمي كتابيا بين الأطراف المتنازعة .\nيذكر أن اقترحت مصر مبادرة جديدة على إثيوبيا خلال زيارة سامح شكري وزير الخارجية , أمس , لأديس بابا ولقائه رئيس الوزراء الإثيوبي مقترحا بمشاركة البنك الدولي في أعمال اللجنة الثلاثية , التي تبحث في تأثيرات سد النهضة الإثيوبي على دولتي المصب .\nاقرأ أيض ا . . الخبر التالى : إعلان الأخبار المتعلقة 226 172 127 116 إعلان إعلان 2018 جميع الحقوق محفوظة لدى",
    "2015 / 2 / 11 الساعة 17 : 54 ( مكة المكرمة ) 1436 / 4 / 22 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط نائب رئيس لجنة الدفاع بالبرلمان الروسي : لن نتدخل إذا نشب نزاع بين قوات سورية وتركية 2015 / 2 / 11 الساعة 17 : 54 ( مكة المكرمة ) 1436 / 4 / 22 ه - لماذا قبلت النهضة شراكة غير متكافئة ? زعيم حركة النهضة التونسية متعلقات حيرة كبيرة بلغت حد الصدمة والنكير من سلوك قادة النهضة , أصابت غير المحيطين بالمشهد العام لأوضاع تونس داخل البلد وخارجها - ودعك من المناكفين - حين قبلوا مشاركة جزئية محدودة وصفها بعضهم بالمهينة , وهم يعنون المشاركة في حكومة السيد الحبيب الصيد الأخيرة . الحقيقة أن حال هؤلاء شبيه بمن يحرص على أن يحجز لنفسه جناحا كاملا مرف ه ا في باخرة حتى وهو يعلم أنها متجهة إلى الغرق , ويفضل ذلك على الاكتفاء بحجز كرسي متواضع في باخرة مأمونة العواقب .\nهؤلاء الفضلاء الطيبون الغيورون على النهضة ربما أشد من غيرتهم على تونس ينسون أن النهضة لم يمض عليها أكثر من حول عندما أقدمت طائعة مختارة على مغادرة سلطة مستحقة بانتخابات حرة , وذلك لما استيقنت أن البلد بفعل التحولات الدراماتيكية التي عصفت بالإقليم متجه قدما نحو الهلاك , وأن السبيل الوحيد لنجاته ونجاة التجربة الديمقراطية الهشة هو تقديم التضحيات من مثل مغادرة النهضة للحكومة جملة , حكومة في نظام شبه برلماني تملك فيها كل السلطات تقريبا .\n\" نجحنا في مغالبة شهوة الانتقام ممن أقصونا ولاحقونا بالنكال داخل البلد وخارجه أزيد من ربع قرن , ومع ذلك أقدمنا على تنحية السيف جانبا وهو يقترب من رقابهم فأسقطنا مشروع العزل السياسي لهم تحت عنوان قانون تحصين الثورة \" ولم تكن تضحيتنا تلك الأولى ولا الأخيرة , فقد نجحنا في مغالبة شهوة الانتقام ممن أقصو نا ولاحقونا بالنكال داخل البلد وخارجه أزيد من ربع قرن , ومع ذلك أقدمنا على تنحية السيف جانبا وهو يقترب من رقابهم فأسقطنا مشروع العزل السياسي لهم تحت عنوان قانون تحصين الثورة , فاتحين أمامهم مجال المشاركة , مواطنين موفوري الكرامة تاركين للعدالة الانتقالية المتجهة بعد المصارحة وتنظيف الجروح إلى العفو والمصالحة , وذلك لإغلاق ملف الأحقاد المتوارثة من جيل إلى جيل . كما غالبنا شهوة الحكم بلجام العقل ومصلحة البلد , إذ قررنا في صرامة عقلية نادرة ونحن الحزب الأكبر , الانسحاب من المنافسة على الرئاسة , ولم يكن ذلك منا محض زهد في السلطة بقدر ما كان تقديرا صارما للموقف : أن مصلحة البلد ومصلحة الانتقال الديمقراطي تتعارض مع ذلك , وأن موازين القوة لا تسمح به .\nلقد حملتنا قراءتنا لمصلحة البلد والانتقال الديمقراطي ولموازين القوة على أن لا نكتفي بعدم المنافسة على المنصب الرفيع , بل أن نذهب أبعد من ذلك إلى موقف الحياد في الانتخابات الرئاسية , حتى لا نضع حركة كبرى في موقع المجازفة المكلفة .\nومن ذلك أننا أقدمنا على مصافحة أيد كنا نستنكف من مصافحتها من موقع الخصومة السياسية , إذ رأينا في ذلك مصلحة البلد . . بل ذهبنا أبعد من ذلك إلى الانتقال بالعلاقة من موقع الصدام والتنافي إلى موقع التوافق والتعاون والمشاركة السياسية .\nقد لا يعلم الكثير من الطيبين والمتحمسين لنا وللثورة داخل البلد وخارجه أهمية عملية الإنقاذ الهائلة للربيع التونسي والتجربة الديمقراطية الوليدة التي قمنا بها , إذ أقدمنا على تلك الخطوات التي صنعت ما بات يعرف في المصطلح السياسي الدولي \" بالاستثناء التونسي \" , إنهم يجهلون أن البلد كان طيلة العام 2013 - ولا سيما بعد الزلزال المصري - متجها إلى استقطاب شديد , وصدام شامل بين جبهتين كبيرتين : جبهة المعارضة بقيادة السيد الباجي قايد السبسي ( نداء تونس وحلفائه ) وبين النهضة وحلفائها , والنهاية كانت واضحة : نفس مصير بقية ثورات الربيع , أي انهيار التجربة والتدحرج نحو أزمة عميقة .\nغير أن تلك الخطوات التي أقدمنا عليها بتوفيق من الله , أحلت سياسة التوافق والتعاون والمشاركة محل سياسة المغالبة والصراع والتنافي .\nفي هذا المنظور لا يغدو مهما جدا حجم مشاركتنا في هذه الحكومة , بقدر أهمية المشاركة وما ترمز إليه من انتصار لنهج التوافق على نهج المغالبة , وانتصار نهج استيعاب الماضي واحتوائه بدل التنافي معه وإقصائه والاصطدام معه في محاولة يائسة إلى شطبه جملة بدل استيعابه بإدماج لبناته الصالحة في النظام الديمقراطي الجديد . والأمر يصدق على علاقة التيار الإسلامي بالعلماني احتواء ومشاركة أم صراعا وتنافيا , لا يهم بعد ذلك حجم مشاركتنا , المهم أننا فتحنا أمام تونس وأمام النهضة أفقا جديدا للتعايش والنمو والأمل , وسددنا طرقا أخرى نعرفها ويعرفها الكثير من جيراننا في المنطقة , بل اكتوت أجيالنا بنيرانها نيران الفتن , فهل لا يزال بنا حاجة إلى المزيد ? لقد وعدنا شعوبنا ونحن نرغبها في أن تختارنا في الانتخابات , وعدناها بالأمن والسلم والتنمية وتحسين ظروف معاشها , ولم نطلب إليها أن تبايعنا على الموت ومصارعة الخصوم .\nيكفي أمتنا ما تكابده من كيد أعدائها ممن يحتل أراضيها , أما آن الأوان لمصالحات ومصارحات مع الداخل كل الداخل , لا يبقى معها مجال لحديث ساقط عن إقصاء هذا الطرف أو ذاك , فالأوطان وقبلها القلوب تتسع - بل يجب أن تتسع - للجميع .\n\" لا يغدو مهما جدا حجم مشاركتنا في هذه الحكومة , بقدر أهمية المشاركة وما ترمز إليه من انتصار لنهج التوافق على نهج المغالبة , وانتصار نهج استيعاب الماضي واحتوائه بدل التنافي معه وإقصائه والاصطدام معه \" ومما يجدر لفت نظر المتعجلين والتجزيئيين له أن البلاد وهي تخوض معركة انتقالية تاريخية ضمن محيط إقليمي غير مستقر وغير ملائم , أحوج ما تكون إلى نهج التشارك في حمل الأعباء بدل الانفراد , وأن نجاح كل شراكة يتوقف على مدى عمق قناعة الشركاء بأهمية الشراكة والمحافظة عليها والاستعداد لتقديم التنازلات الضرورية والتضحيات للمحافظة عليها .\nالمصدر : الجزيرة متعلقات أحدث الأخبار قبل 55 دقيقة أعلنت تركيا أن الجيش السوري الحر دخل منطقة عفرين , وبدأ عملية برية واسعة النطاق ضد عناصر وحدات حماية الشعب الكردية , كما أعلنت أنقرة 15 منطقة جنوبي تركيا مناطق أمنية خاصة .\nمواضيع و قضايا : قبل ساعتين أعلنت القائمة العربية المشتركة بالكنيست الإسرائيلي أن نوابها سيقاطعون الخطاب الذي سيلقيه مايك بنس غدا الاثنين هناك , كما يعقد بنس اليوم مباحثات مع الملك الأردني عبد الله الثاني في عمان .\nقبل ساعة تعتزم الحكومة الإسرائيلية , اليوم الأحد , تقديم مشروع قانون يقضي بتطبيق القانون الإسرائيلي الذي يسري في البلاد على المستوطنات المقامة على الأراضي الفلسطينية بالضفة الغربية .\nشبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "2017 / 7 / 22 الساعة 18 : 14 ( مكة المكرمة ) 1438 / 10 / 28 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط نائب رئيس لجنة الدفاع بالبرلمان الروسي : لن نتدخل إذا نشب نزاع بين قوات سورية وتركية 2017 / 7 / 22 الساعة 18 : 14 ( مكة المكرمة ) 1438 / 10 / 28 ه - هل قبلت مصر استثمارا إماراتيا في جزيرة الوراق ? 22 / 7 / 2017 حجم الخط صورة لبعض تصاميم تطوير جزيرة الوراق المصرية التي نشرها موقع فرع شركة \" آر أس بي \" الإماراتي قبل حذفها تسود حالة من الهدوء الحذر الواقعة في بمحافظة الجيزة في مصر , والتي شهدت اشتباكات دامية بين سكانها وقوات الشرطة منذ أيام , إثر محاولة الأخيرة إزالة منازل لسكان الجزيرة , واستخدمت في سبيل ذلك قنابل ورصاص الخرطوش ; ولا تزال الجزيرة تحت الحصار الأمني .\nوبينما يؤكد النظام المصري على أن الإجراءات التي يقوم بها تأتي في إطار إزالة منازل ومبان مخالفة , يتهم سكان الجزيرة الحكومة بالتخطيط لطردهم من مساكنهم وأراضيهم تمهيدا لاستغلالها وبيعها لمستثمرين عرب .\nوبالتزامن مع هذه التطورات الميدانية , نشرت شركة \" آر أس بي \" الإماراتية السنغافورية على موقع فرعها الإماراتي بالإنترنت تصميما هندسيا خاصا بتطوير الجزيرة عقاريا , ضم مباني شاهقة وميادين متطورة , إلا أنها أزالته لاحقا بعد الجدل الذي أثير على خلفية هذا النشر .\nووفق تصريحات صحفية لمسؤول التسويق في الشركة رانجان رادها كريشنان , فإن هذه التصاميم ن فذت بناء على طلب أحد عملاء الشركة رافضا الإفصاح عن هويته , مؤكدا أن شركته لم يعد لها علاقة بالمشروع بعد تنفيذ التصاميم .\nبينما نفت الحكومة وجود أي تعاقدات مع أي شركات لتطوير الجزيرة .\nإلا أن مصادر خاصة مقربة من مسؤولين بوزارتي الإسكان والاستثمار المصريتين , أكدت وجود اتفاقات مبدئية غير معلنة مع طرف إماراتي ( لم يتم تحديده ) للمشاركة في تنفيذ مشروع عملاق لتطوير الجزيرة , وأن عمليات الإزالة المراد تنفيذها تأتي مقدمة لأولى مراحل هذا المشروع .\nصورة للرسالة التي تظهر بعد حذف الموقع التصاميم التي كانت منشورة لتطوير جزيرة الوراق الخبير الاقتصادي مصطفى عبد السلام , يلفت النظر إلى أن مساعي تطوير جزيرة الوراق ليست وليدة الفترة الحالية , وإنما بدأت قبل الثورة , وكانت الخطة تقضي بتحويل الجزيرة إلى مشروع سياحي وعقاري عالمي , لكن تخوف نظام مبارك من حدوث حالة احتقان سياسي ومجتمعي جعله يتراجع عن خطة تطوير الجزيرة .\nوأوضح في حديث للجزيرة نت , أن المشروع ظل مجمدا حتى / تموز 2013 , حيث بادرت الحكومة المصرية وشركات إماراتية بإحيائه , وفي هذا الإطار تم إعداد مخطط يحوي رسومات هندسية للمشروع وتكلفته الاستثمارية , لكن النظام المصري تردد في إمضائه خوفا من رد فعل أهالي الجزيرة على قرار إخلائهم .\nوكشف عن أن النظام بات يرى أن الوقت الحالي هو أنسب وقت لتنفيذ المشروع , وفي هذا الإطار قدم وعودا لمستثمرين إماراتيين وسعوديين بأن يكون لهم أولوية تنفيذه , لافتا إلى أن هذه الاتفاقيات والتعاقدات تظل سرية مخالفة بذلك قواعد الشفافية المتعارف عليها عالميا .\nأما مدرس الاقتصاد بأكاديمية أوكلاند الأميركية مصطفى شاهين , فاعتبر أن ما تم الكشف عنه يدل على أن مصر تدار بعقلية رجل أعمال \" بلطجي \" , لا بعقلية رجل دولة من المفترض أن يحافظ على حقوق المواطنين والمجتمع .\n5510769525001 754c72e6 - 3b13 - 49c0 - b74c - b3ef8e1a73a2 6f30c52c - 163b - 4281 - 923f - 00732b9cc7cd video كما رأى في حديث للجزيرة نت , أن الحكومة لا تقوم بدورها في حماية الفئات المستضعفة , وأن ما حدث مع أهالي جزيرة الوراق يكشف مدى الاستخفاف بحقوق المواطنين في مصر وأنهم لا قيمة لهم , كما يوضح محاباة الحكومة الأغنياء على حساب الفقراء .\nويذهب شاهين إلى أن الدولة ليست معنية بتعويض أهالي الجزيرة المتضررين , فلو كانت كذلك لفكرت في إنشاء مجمع سكني بديل , إلا أن ما يحدث يكشف بما لا يدع مجالا للشك عن أنه لا رؤية ولا تخطيط ولا تنفيذ ولا احترام للمواطن المصري .\nبينما يوضح الخبير الاقتصادي عبد النبي عبد المطلب , أن محاولات مستميتة بدأت منذ عام 2000 لطرد سكان الجزيرة وغيرها لإقامة منتجعات سياحية فيها , إلا أن تصدي سكان المنطقة أدى إلى توقف المشروع في تلك المرحلة .\nإلا أنه يرى - في حديث للجزيرة نت - أن السكان بعد الثورة استغلوا الأحداث بشكل سيئ لإقامة مساكن ومبان مخالفة , وهو ما أعطى الحكومة حق اتهامهم بمخالفة القانون وإزالة المباني المخالفة , معتبرا ما نشر عن \" مخطط مزعوم \" يأتي في إطار إغراء سكان الجزيرة بأن عوائد تطوير المنطقة ستوفر لهم حياة مرفهة .\nقبل 19 ساعة قبل 21 ساعة 19 / 1 / 2018 م .\nالساعة 14 : 57 شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "الحياة - اليابان قبلت تنح ي أكيهيتو الإمبراطور القريب من الشعب Search for : اليابان قبلت تنح ي أكيهيتو الإمبراطور القريب من الشعب اسم المرسل أعلن رئيس الوزراء الياباني شينزو آبي أمس , أن الإمبراطور أكيهيتو سيتنازل عن العرش في 30 نيسان ( أبريل ) 2019 , في سابقة لم تشهدها اليابان منذ قرنين .\nوقال آبي إنه \" تأثر بعمق \" بهذا القرار , الذي ات خذ في ختام اجتماع خاص للمجلس الإمبراطوري ن ظ م لاختيار موعد تنازل أكيهيتو عن العرش .\nوأضاف أن \" الحكومة ستبذل كل الجهود الممكنة ليتمكن الشعب الياباني من الاحتفال بتنازل الإمبراطور عن العرش وانتقاله إلى ولي العهد \" الأمير ناروهيتو ( 57 عاما ) في اليوم التالي . وكان أكيهيتو ( 83 عاما ) الذي يتمتع بشعبية كبيرة , صدم اليابانيين بإعلانه العام الماضي أنه ينوي الانسحاب بعد حكم استمر ثلاثة عقود , مبررا ذلك بتقد مه في السن ومشكلات صحية , ليس أقلها سرطان البروستات واضطرابات في القلب أوجبت إخضاعه لجراحة . وكان قرار أكيهيتو سبب مشكلة بسبب عدم وجود أي قانون يرعى تقاعد الإمبراطور , المنصب الذي ي فترض شغله مدى الحياة .\nولحل المشكلة , سن البرلمان الياباني في حزيران ( يونيو ) الماضي قانونا يسمح لأكيهيتو بالتخلي عن العرش في السنوات الثلاث التي تلي إقرار النص . وأكيهيتو المولود في 23 كانون الأول ( ديسمبر ) 1933 هو أول إمبراطور يعتلي العرش , في ظل دستور 1947 الذي أملته الولايات المتحدة بعد هزيمة اليابان في الحرب العالمية الثانية , وقد خلف والده هيروهيتو عام 1989 . وينص الدستور على أن الإمبراطور هو \" رمز الدولة ووحدة الشعب الذي تأتي مكانته من الإرادة الشعبية التي تملك السلطة السيادية \" . ويضطلع الأباطرة بدور مهم في الشينتو ديانة اليابان , وخصوصا في شعائر وصلوات عديدة من أجل ازدهار البلاد . وكان الرجل الثمانيني الهادئ وريث أقدم عائلة ملكية في العالم تعود جذورها إلى أكثر من 2600 سنة قبل الميلاد , وفق الأسطورة , وإلى القرن السابع قبل الميلاد وفق المؤرخين , دائم الحرص على التقرب من المواطنين الذين يكن أكثرهم احتراما كبيرا له . وفي 16 آذار ( مارس ) 2016 , بعد خمسة أيام على الزلزال والتسونامي اللذين أسفرا عن مقتل أو فقدان أكثر من 18 ألفا و 500 شخص وتشريد مئات الآلاف , تحدث الإمبراطور إلى اليابانيين مباشرة عبر التلفزيون , وكان ذلك سابقة .\nوبعد ذلك تفقد مكان الكارثة , وعلقت في أذهان اليابانيين صور لم تكن واردة في عهود الأباطرة السابقين , للإمبراطور وزوجته راكع ين أمام المنكوبين في مراكز إيواء ويتحادثان معهم بتعاطف كبير .\nونجح الإمبراطور ال - 125 لليابان في تحديث المنصب بخطوات صغيرة , عبر نشر رسالة سلام ورفض النزعة القومية التي انتعشت خلال الحرب العالمية الثانية وزيارة أماكن ارتكب فيها الجيش الياباني ممارسات قمعية , من الصين إلى الفيليبين مرورا بجزيرتي سايبان وبالاوس . وتمك ن الرجل المتكتم الذي يخضع لما يلزمه به الدستور , عندما كان وليا للعهد ثم إمبراطورا , من تجاوز الأعراف .\nفقد التقى ميشيكو التي كانت تنتمي إلى عامة الشعب في ملعب للتنس , وكان زواجهما عام 1959 حدثا كبيرا في البلاد . وفي آب ( أغسطس ) 2015 , عب ر عن \" ندم عميق \" على الحرب العالمية الثانية في الذكرى السبعين لاستسلام اليابان . وأدى نقص الذكور لولاية العهد إلى طرح احتمال إجراء تغييرات في قواعد الخلافة , بما في ذلك السماح للنساء باعتلاء العرش , وهي فكرة يرفضها المدافعون عن التقاليد . وقال بعضهم إن النساء اللواتي يتزوجن شبانا من الشعب يجب ألا يخسرن ألقابهن وألا ي ستبعدن من العائلة الإمبراطورية كما يحدث الآن , حتى يسمح لأبنائهن بدخول دائرة الخلافة .\nويدعو آخرون إلى توسيع العائلة الإمبراطورية بإعادة أعضاء استبعدوا منها بعد الحرب العالمية الثانية , لكن خبراء كثرا يرون أن هذا الخيار غير واقعي ."
  ],
  "url": [
    "http://www.masrawy.com/news/news_egypt/details/2018/1/2/1233796/%D8%AE%D8%A8%D9%8A%D8%B1-%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D9%8A%D9%81%D8%B9%D9%84%D9%87-%D8%A7%D9%84%D8%A8%D9%86%D9%83-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%D9%81%D9%8A-%D8%B3%D8%AF-%D8%A7%D9%84%D9%86%D9%87%D8%B6%D8%A9-%D8%A5%D8%B0%D8%A7-%D9%82%D8%A8%D9%84%D8%AA-%D8%A5%D8%AB%D9%8A%D9%88%D8%A8%D9%8A%D8%A7-%D9%88%D8%B3%D8%A7%D8%B7%D8%AA%D9%87",
    "http://www.aljazeera.net/knowledgegate/opinions/2015/2/11/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%A8%D9%84%D8%AA-%D8%A7%D9%84%D9%86%D9%87%D8%B6%D8%A9-%D8%B4%D8%B1%D8%A7%D9%83%D8%A9-%D8%BA%D9%8A%D8%B1-%D9%85%D8%AA%D9%83%D8%A7%D9%81%D8%A6%D8%A9",
    "http://www.aljazeera.net/news/ebusiness/2017/7/22/%D9%87%D9%84-%D9%82%D8%A8%D9%84%D8%AA-%D9%85%D8%B5%D8%B1-%D8%A7%D8%B3%D8%AA%D8%AB%D9%85%D8%A7%D8%B1%D8%A7-%D8%A5%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A%D8%A7-%D9%81%D9%8A-%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D8%A7%D9%84%D9%88%D8%B1%D8%A7%D9%82",
    "http://www.alhayat.com/Articles/25784055/%D8%A7%D9%84%D9%8A%D8%A7%D8%A8%D8%A7%D9%86-%D9%82%D8%A8%D9%84%D8%AA-%D8%AA%D9%86%D8%AD%D9%91%D9%8A-%D8%A3%D9%83%D9%8A%D9%87%D9%8A%D8%AA%D9%88-%D8%A7%D9%84%D8%A5%D9%85%D8%A8%D8%B1%D8%A7%D8%B7%D9%88%D8%B1-%D8%A7%D9%84%D9%82%D8%B1%D9%8A%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%B4%D8%B9%D8%A8"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    ""
  ]
}