{
  "id": "R-214",
  "claim": "وصف ولي العهد السعودي الأمير محمد بن سلمان الزعيم الأعلى الإيراني آية الله علي خامنئي بأنه هتلر الشرق الأوسط الجديد في مقابلة نشرتها صحيفة نيويورك تايمز مما يصعد بقوة حربا كلامية بين البلدين",
  "fact": "true",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار تراشق إعلامي بين الرياض وطهران بعد تصريحات بن سلمان أبدت إيران امتعاضها تجاه تصريحات ولي العهد السعودي الأمير محمد بن سلمان , واصفة إياها ب - \" غير المناسبة وغير الناضجة \" .\nوكان الأمير محمد قد وصف الزعيم الإيراني خامنئي في لقاء صحفي بأنه \" هتلر الجديد في الشرق الأوسط .\nذكر التلفزيون الرسمي الإيراني اليوم الجمعة ( 24 نوفمبر / تشرين ثاني ) أن طهران قالت إن ولي العهد السعودي الأمير محمد بن سلمان فقد مصداقيته عالميا بسبب سلوكه \" غير الناضج \" وذلك بعدما وصف الأمير الزعيم الإيراني الأعلى بأنه \" هتلر الجديد بالشرق الأوسط \" .\nمختارات ونقل التلفزيون عن بهرام قاسمي المتحدث باسم وزارة الخارجية الإيرانية قوله \" لا أحد في العالم ولا على الساحة الدولية يمنحه مصداقية بسبب تصريحاته وسلوكه الأحمق وغير الناضج \" .\nوأضاف \" والآن وبعدما قرر أن يمضي في نفس طريق دكتاتوريين إقليميين مشهورين . . . فينبغي له أن يتأمل مصيرهم أيضا \" .\nوكان ولي العهد السعودي الأمير محمد بن سلمان قد وصف الزعيم الأعلى الإيراني آية الله علي خامنئي بأنه \" هتلر الشرق الأوسط الجديد \" في مقابلة نشرتها صحيفة نيويورك تايمز , مما يصعد بقوة حربا كلامية بين البلدين .\nوأشار الأمير محمد الذي يتولى كذلك منصب وزير الدفاع إلى أن الأمر يتطلب مواجهة نزعة التوسع الإيرانية في عهد خامنئي .\nونقلت الصحيفة عنه قوله \" لكننا تعلمنا من أوروبا أن المسكنات لا تجدي .\nلا نريد لهتلر الجديد في إيران أن يكرر في الشرق الأوسط ما حدث بأوروبا \" .\nوقال ولي العهد السعودي في مايو أيار إن المملكة سوف تضمن أن أي صراع مستقبلي بين الدولتين سيشن في إيران .\nمن جانبه أشار خامنئي لبيت آل سعود بأنه \" شجرة ملعونة \" واتهم مسؤولون إيرانيون المملكة بنشر الإرهاب وهو ما تنفيه الرياض .\nع . أ . ج / ح ع ح ( رويترز , أ ف ب , د ب ا ) الحج . . جبهة أخرى في الصراع بين إيران والسعودية ليس استقبال أكثر من مليوني حاج بالمهمة السهلة .\nالسلطات السعودية تنسق مع البلدان الإسلامية لاستقبال عدد محدد من الحجاج .\nوتحاول السيطرة على مسار الشعائر وتوفير خدمات التمريض .\nبيد أن المشكلة تكمن غالبا عند رمي الجمرات .\nالآن تم تحديد مسارات وبوابات الكترونية لإدارة الحشود .\nكما تم توزيع أساور إلكترونية على الحجاج ليتمكنوا من تتبع حركة الحشود والحصول على إنذار مبكر قبل بداية التكدس .\nالحج . . جبهة أخرى في الصراع بين إيران والسعودية اعتبر مفتي السعودية الشيخ عبد العزيز آل الشيخ أن زعماء إيران بأنهم \" ليسوا مسلمين \" ليثير استنكار طهران في تراشق كلامي عنيف بين القوتين الإقليميتين المتنافستين بشأن إدارة الحج .\nآل الشيخ صرح قائلا : \" يجب أن نفهم أن هؤلاء ليسوا مسلمين , فهم أبناء المجوس وعداؤهم للمسلمين أمر قديم وتحديدا مع أهل السنة والجماعة \" .\nالحج . . جبهة أخرى في الصراع بين إيران والسعودية تصريح مفتي السعودية جاء بعد تذكير مرشد الثورة في إيران آية الله علي خامنئي لحادث تدافع منى الذي أودى بحياة نحو 2300 شخص السنة الماضية , حيث لقي فيه 464 حاجا إيرانيا مصرعهم .\nخامنئي وصف حكام السعودية بأنهم \" لا يعرفون الله ولا دين لهم \" .\nالحج . . جبهة أخرى في الصراع بين إيران والسعودية غاب الإيرانيون عن أداء فريضة الحج لأول مرة منذ ثلاثين عاما , بسبب عدم الاتفاق بين الجانبين على الإجراءات اللوجستية بعد حادث منى العام الماضي .\nومن شأن هذه الحرب الكلامية التي تتزامن مع توافد الحجاج أن تعمق الخلاف القائم بين المملكة السنية والجمهورية الشيعية اللتين تدعم كل منهما أطرافا مختلفة في الحرب الأهلية السورية وفي صراعات أخرى بالشرق الأوسط .\nالحج . . جبهة أخرى في الصراع بين إيران والسعودية السلطات السعودية الرسمية أعلنت أن حادث التدافع أدى إلى مقتل 769 حاجا , إلا أن إحصاءات أظهرت أن أكثر من 30 دولة فقدت رعايا لها في الحادث , الذي أفضى إلى حصيلة توازي ثلاثة أضعاف الرقم المعلن عنه في السعودية رسميا .\nقبل هذا الحادث بأيام , قتل 109 أشخاص على الأقل جراء سقوط رافعة في الحرم المكي , تابعة لمجموعة بن لادن السعودية التي كانت تنفذ أعمال توسعة .\nالحج . . جبهة أخرى في الصراع بين إيران والسعودية ولي العهد ووزير الداخلية السعودي الأمير محمد بن نايف بن عبدالعزيز دخل على خط التصريحات وقال إن المملكة لن تسمح لإيران أو غيرها بمخالفة أو تسييس شعائر الحج .\nبينما اتهم وزير الخارجية السعودي عادل الجبير إيران بتسييس الحج هربا من مشاكلها الداخلية , ووصف تصريحات خامنئي بأنها محاولة لتحويل أنظار الشعب الإيراني عن حكومة طهران التي خذلتهم ومنعتهم من فرصة إتمام مناسك الحج .\nالحج . . جبهة أخرى في الصراع بين إيران والسعودية رد وزير الخارجية الإيراني جواد ظريف في تغريدة على تصريح مفتي السعودية بأن زعماء إيران \" ليسوا مسلمين \" , واعتبر أنه \" لا تماثل بين إسلام الإيرانيين ومعظم المسلمين من جهة والتطرف والتعصب الذي يدعو له كبير علماء الوهابية وأسياد الإرهاب السعودي \" , حسب قوله .\nالكاتب : ع . خ مختارات تاريخ 24 . 11 . 2017 مواضيع , كلمات مفتاحية , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2oEKJ مواضيع ذات صلة تاريخ 24 . 11 . 2017 مواضيع , كلمات مفتاحية , , شارك طباعة الرابط http : / / p . dw . com / p / 2oEKJ ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "ابن سلمان . . خامنئي \" هتلر الشرق الأوسط الجديد \" | أخبار سورية - زمان الوصل أسسها فتحي ابراهيم بيوض عام 2005 - حمص ابن سلمان . . خامنئي \" هتلر الشرق الأوسط الجديد \" ولي العهد السعودي الأمير \" محمد بن سلمان \" وصف ولي العهد السعودي الأمير \" محمد بن سلمان \" الزعيم الأعلى الإيراني آية الله علي خامنئي بأنه \" هتلر الشرق الأوسط الجديد \" في مقابلة نشرتها صحيفة \" نيويورك تايمز \" , مما يصعد بقوة حربا كلامية بين البلدين . وأشار الأمير الذي يتولى كذلك منصب وزير الدفاع إلى أن الأمر يتطلب مواجهة نزعة التوسع الإيرانية في عهد خامنئي . ونقلت الصحيفة عنه قوله \" لكننا تعلمنا من أوروبا أن المسكنات لا تجدي .\nلا نريد لهتلر الجديد في إيران أن يكرر في الشرق الأوسط ما حدث بأوروبا \" .\nرويترز أدوات الموضوع اقرأأيضا اشترك معنا في نشرة زمان الوصل الدورية لتبقى على اتصال دائم بالحدث اشتراك الغاء الأشتراك : آخر الأخبار",
    "ولى العهد السعودى : خامنئى \" هتلر جديد \" ولن نسمح بتكرار مأساة النازية - اليوم السابع الأحد , 21 يناير 2018 09 : 59 ص ولى العهد السعودى : خامنئى \" هتلر جديد \" ولن نسمح بتكرار مأساة النازية وصف ولى العهد السعودى الأمير محمد بن سلمان الزعيم الأعلى الإيرانى آية الله على خامنئى بأنه \" هتلر الشرق الأوسط الجديد \" فى مقابلة نشرتها صحيفة نيويورك تايمز , مما يصعد بقوة حربا كلامية بين البلدين .\nوأشار الأمير محمد الذى يتولى كذلك منصب وزير الدفاع إلى أن الأمر يتطلب مواجهة نزعة التوسع الإيرانية فى عهد خامنئى .\nونقلت الصحيفة عنه قوله \" لكننا تعلمنا من أوروبا أن المسكنات لا تجدى , ولا نريد لهتلر الجديد فى إيران أن يكرر فى الشرق الأوسط ما حدث بأوروبا \" .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "ولي عهد السعودية يصف المرشد الإيراني خامنئي ب - \" هتلر الشرق الأوسط \" | الوفد حمل تطبيق الوفد على ايفون واي باد حمل تطبيق الوفد على اندرويد آخر الأخبار ولي عهد السعودية يصف المرشد الإيراني خامنئي ب - \" هتلر الشرق الأوسط \" وصف ولى العهد السعودى , الأمير محمد بن سلمان , الزعيم الأعلى الإيرانى آية الله على خامنئى , بأنه \" هتلر الشرق الأوسط الجديد \" .\nجاء ذلك فى مقابلة نشرتها صحيفة نيويورك تايمز , مما يصعد بقوة حرب ا كلامية بين البلدين .\nوأشار الأمير محمد , الذى يتولى كذلك منصب وزير الدفاع , إلى أن الأمر يتطلب مواجهة نزعة التوسع الإيرانية فى عهد خامنئى .\nونقلت الصحيفة عنه قوله \" لكننا تعلمنا من أوروبا أن المسكنات لا ت جدى , ولا نريد لهتلر الجديد فى إيران أن يكرر فى الشرق الأوسط ما حدث بأوروبا \" .\nاخبار متعلقة كا ? ة الحقوق مح ? وظة لبوابة الو ? د الإلكترونيه Powered BY",
    "الرياض لا تريد ' هتلر جديد ' يتمدد في الشرق الأوسط الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 الرياض لا تريد ' هتلر جديد ' يتمدد في الشرق الأوسط ولي العهد السعودي الأمير محمد بن سلمان يؤكد رفض بلاده للتدخل الإيراني في المنطقة ويشدد على أن الأمر يتطلب مواجهة نزعة التوسع في عهد خامئني .\nالرياض تصعد الحرب الكلامية ضد إيران الرياض - وصف ولي العهد السعودي الأمير محمد بن سلمان الزعيم الأعلى الإيراني آية الله علي خامنئي بأنه \" هتلر الشرق الأوسط الجديد \" في مقابلة نشرتها صحيفة نيويورك تايمز , مما يصعد بقوة حربا كلامية بين البلدين . وأشار الأمير محمد الذي يتولى كذلك منصب وزير الدفاع إلى أن الأمر يتطلب مواجهة نزعة التوسع الإيرانية في عهد خامنئي . وقال \" لكننا تعلمنا من أوروبا أن المسكنات لا تجدي .\nلا نريد لهتلر الجديد في إيران أن يكرر في الشرق الأوسط ما حدث بأوروبا \" . وأحدثت التغي رات السياسية المتسارعة في الشرق الأوسط حالة من التخبط في القدرة على التنبؤ واستشراف رؤية الإدارة الأميركية في المنطقة , لكن مراقبين كثر يرون أن واشنطن تدفع بها نحو حرب إقليمية محدودة بين السعودية وإيران , إما تكون مباشرة أو بالوكالة وحلبتها هذه المرة لبنان . ومن ارهاصات ذلك التصعيد المبرمج , التطور اللافت في السياسة السعودية الخارجية في الآونة الأخيرة , وتلويحها بإعلان حرب على إيران , عقب سقوط صاروخ على الرياض انطلق من أراض يمنية , خاضعة لسيطرة جماعة الحوثي , المدعومة إيرانيا . فضلا عن إعلان رئيس الحكومة اللبنانية , سعد الحريري , استقالته من العاصمة السعودية , واتهامه لطهران وحليفها حزب الله اللبناني بالسيطرة على لبنان . هذه التطورات المتلاحقة وغيرها الكثير , خلال فترة وجيزة , ينبأ , وفق مختصين , بتصعيد التوتر إلى حدود غير مسبوقة بين السعودية وإيران , اللتين تقفان على النقيض في معظم ملفات الشرق الأوسط , ويتردد أنهما تخوضان حربا بالوكالة في دول عديدة بالمنطقة . وتعهدت السعودية بالتصدي لأنشطة ايران المخربة وعدم البقاء مكتوفة الأيدي أمام هذا الخطر .\nوتجند ايران ميليشياتها في سوريا والعراق واليمن لخوض حروب بالوكالة لضرب الاستقرار في المنطقة . وكانت الرياض قد قدمت , في وقت سابق , طلبا إلى الجامعة العربية لعقد اجتماع يرمي إلى التصدي لنفوذ إيران ودعمها اللافت لجماعات مثل حزب الله والحوثيين ما أدى إلى زعزعة أمن واستقرار دول عربية . وأيدت الإمارات والكويت والبحرين الطلب السعودي .\nالعالم الآن 2018 - 01 - 21 2018 - 01 - 21 2018 - 01 - 21 yesterday 07 : 20 : 20 yesterday 08 : 30 : 50 yesterday 09 : 18 : 46 yesterday 10 : 14 : 55 yesterday 12 : 17 : 03 : : اختيارات المحرر تابعونا كافة الأقسام صحيفة العرب , جميع الحقوق محفوظة",
    "محمد بن سلمان في أحدث مقابلة : زعيم ايران هو هتلر الجديد January 21 , 2018 محمد بن سلمان في أحدث مقابلة : زعيم ايران هو هتلر الجديد November 24 , 2017 , 2 months ago نيوزويك الشرق الأوسط , رويترز وصف ولي العهد السعودي الأمير محمد بن سلمان الزعيم الأعلى الإيراني آية الله علي خامنئي بأنه \" هتلر الشرق الأوسط الجديد \" في مقابلة نشرتها صحيفة نيويورك تايمز , مما يصعد بقوة حربا كلامية بين البلدين .\nوتدعم السعودية وإيران أطرافا متنافسة في حروب وأزمات سياسية بالمنطقة .\nوأشار الأمير محمد الذي يتولى كذلك منصب وزير الدفاع إلى أن الأمر يتطلب مواجهة نزعة التوسع الإيرانية في عهد خامنئي .\nونقلت الصحيفة عنه قوله \" لكننا تعلمنا من أوروبا أن المسكنات لا تجدي . لا نريد لهتلر الجديد في إيران أن يكرر في الشرق الأوسط ما حدث بأوروبا \" .\nواحتدم التوتر هذا الشهر عندما أعلن رئيس الوزراء اللبناني المتحالف مع السعودية سعد الحريري استقالته في بث تلفزيوني من الرياض متهما إيران وحزب الله بزرع الفتنة في العالم العربي ومشيرا إلى أخطار تحدق بحياته .\nووصف حزب الله هذه الخطوة بأنها عمل عدائي دبرته السلطات السعودية , وهو ما نفته المملكة .\nوعاد الحريري إلى لبنان هذا الأسبوع وقال إنه سيتريث في أمر استقالته .\nمكافحة الفساد : معظمهم يوافقون على التسويات قال ولي العهد السعودي الأمير محمد بن سلمان لصحيفة نيويورك تايمز إن الغالبية العظمى من حوالي 200 من رجال الأعمال والمسؤولين الخاضعين لتحقيق واسع في الفساد يوافقون على تسويات يسلمون بموجبها أصولا إلى الحكومة .\nونقلت الصحيفة عن الأمير محمد قوله \" نكشف لهم ما لدينا من ملفات , وبمجرد أن يروها يوافق حوالي 95 في المئة على تسوية \" وهو ما يعني التوقيع على التنازل عن مبالغ نقدية أو أسهم في شركات للخزانة العامة .\nوأضاف \" يتمكن نحو 1 في المئة من إثبات طهارة أيديهم وتسقط قضيتهم توا .\nويقول حوالي 4 في المئة إنهم شرفاء ويريدون مع محاميهم الذهاب للقضاء \" .\nوكرر ولي العهد تقديرات رسمية سابقة أشارت إلى أن الحكومة قد تتمكن في النهاية من استعادة أموال غير مشروعة تقدر بنحو 100 مليار دولار من خلال تسويات .\nوقالت الحكومة قبل أسبوعين إنها استجوبت 208 أشخاص في الحملة وأطلقت سراح سبعة دون توجيه اتهامات .\nويعتقد أن عشرات من الأمراء وكبار المسؤولين ورجال الأعمال محتجزون في فندق ريتز كارلتون الفاخر أثناء الخوض في التحقيق .\nوتقرر تجميد أكثر من 2000 حساب مصرفي مما أثار قلقا من أن تلحق الحملة ضررا بالاقتصاد .\nلكن الحكومة أكدت أن شركات رجال الأعمال الموقوفين ستستمر في العمل كالمعتاد .\nوقال الأمير محمد للصحيفة \" لدينا خبراء مهمتهم ضمان عدم إشهار إفلاس أي نشاط خلال العملية \" .\nووصف التلميحات بأن الحملة تهدف لتعزيز سلطته السياسية بأنها سخيفة مشيرا إلى أن الشخصيات البارزة المحتجزة في ريتز كارلتون سبق وأن أعلنت بالفعل مبايعتها له ومساندتها لإصلاحاته .\nوأضاف \" وفقا للقانون السعودي , النائب العام مستقل ولا يمكننا التدخل في عمله .\nيمكن للملك أن يقيله , لكنه هو الذي يقود العملية \" .\nومضى قائلا \" يمكنك أن ترسل إشارة .\nوالإشارة الجاري إرسالها الآن هي ' لن تفلتوا ' \" .\nوخلال حرب اليمن المستمرة منذ عامين ونصف العام , وجهت السعودية آلاف الضربات الجوية إلى حركة الحوثي التي سيطرت على مساحات واسعة من البلاد .\nوقال الأمير محمد لصحيفة نيويورك تايمز إن الحرب تسير في صالح المملكة وإن حلفاءها يسيطرون على 85 في المئة من أراضي اليمن .\nولا يزال الحوثيون يحتفظون بمراكز سكانية رئيسية رغم جهود التحالف العسكري الذي تقوده السعودية والذي يتلقى معلومات مخابراتية ودعما من الولايات المتحدة .\nوقتل نحو عشرة آلاف شخص في الصراع .\nوأطلق الحوثيون صاروخا باليستيا باتجاه مطار الرياض في الرابع من نوفمبر تشرين الثاني , وهو ما شجبته السعودية ووصفته بأنه عمل عدائي من جانب إيران .\n[ ] , [ ] , [ ] , [ ] , [ ] , [ ] , [ ] , [ ] , [ ] , [ ] محرر تنفيذي في مجلة نيوزويك الشرق الأوسط Notify me of follow - up comments by email .\nعدد هذا الأسبوع أفضل عشرة الاشتراك في النشرة الإخبارية الاسم الكامل : البريد الإلكتروني : Leave this field empty if you ' re human : مقال رأي : لو كنت وزيرا للإعلام # البحرين # الخليج # العرب # إعلام # صحافة https : / / t . co / M57g1Ypk2y حصل في مثل هذا اليوم ( 20 يناير ) من العام 1981 قيام # إيران بالإفراج عن رهائن السفارة الأمريكية , وذلك بعد 444 يوم من . . . https : / / t . co / QnbICBEYtZ .\nالسودان يعتقل صحفيين يعملان لحساب # رويترز ووكالة الصحافة الفرنسية # إعلام https : / / t . co / T42XUr0Ief of 5 معلومات عنا / اتصل بنا / وظائف / الإعلان / حقوق النشر / أرشيف",
    "ولي العهد السعودي يصف الزعيم الإيراني بأنه هتلر الشرق الأوسط - بوابة الأهرام بوابة الأهرام آخر الأخبار الأحد 21 يناير 2018 ولي العهد السعودي يصف الزعيم الإيراني بأنه \" هتلر الشرق الأوسط \" 24 - 11 - 201709 : 40 الأمير محمد بن سلمان وخامنئي رويترز وصف ولي العهد السعودي , الأمير محمد بن سلمان , الزعيم الأعلى الإيراني , آية الله علي خامنئي , بأنه \" هتلر الشرق الأوسط الجديد \" , في مقابلة نشرتها صحيفة \" نيويورك تايمز \" , ما يصعد بقوة حربا كلامية بين البلدين .\nوأشار الأمير محمد , الذي يتولى أيضا منصب وزير الدفاع , إلى أن الأمر يتطلب مواجهة نزعة التوسع الإيرانية في عهد \" خامنئي \" .\nونقلت الصحيفة عنه قوله : \" لكننا تعلمنا من أوروبا أن المسكنات لا تجدي , لا نريد لهتلر الجديد في إيران أن يكرر في الشرق الأوسط ما حدث بأوروبا \" .\nكلمات البحث 21 يناير 21 يناير 21 يناير 21 يناير 21 يناير 21 يناير الأكثر قراءة جميع حقوق النشر محفوظة لدى مؤسسة الأهرام , ويحظر نشر أو توزيع أو طبع أي مادة دون إذن مسبق من مؤسسة الأهرام معلومات عنا تواصل معنا اتصل بنا مكاتب الأهرام بالمحافظات",
    "نيوزويك الشرق الأوسط , رويترز\nوصف ولي العهد السعودي الأمير محمد بن سلمان الزعيم الأعلى الإيراني آية الله علي خامنئي بأنه \" هتلر الشرق الأوسط الجديد \" في مقابلة نشرتها صحيفة نيويورك تايمز , مما يصعد بقوة حربا كلامية بين البلدين .\nوتدعم السعودية وإيران أطرافا متنافسة في حروب وأزمات سياسية بالمنطقة .\nوأشار الأمير محمد الذي يتولى كذلك منصب وزير الدفاع إلى أن الأمر يتطلب مواجهة نزعة التوسع الإيرانية في عهد خامنئي .\nونقلت الصحيفة عنه قوله \" لكننا تعلمنا من أوروبا أن المسكنات لا تجدي . لا نريد لهتلر الجديد في إيران أن يكرر في الشرق الأوسط ما حدث بأوروبا \" .\nواحتدم التوتر هذا الشهر عندما أعلن رئيس الوزراء اللبناني المتحالف مع السعودية سعد الحريري استقالته في بث تلفزيوني من الرياض متهما إيران وحزب الله بزرع الفتنة في العالم العربي ومشيرا إلى أخطار تحدق بحياته .\nووصف حزب الله هذه الخطوة بأنها عمل عدائي دبرته السلطات السعودية , وهو ما نفته المملكة . وعاد الحريري إلى لبنان هذا الأسبوع وقال إنه سيتريث في أمر استقالته .\nمكافحة الفساد : معظمهم يوافقون على التسويات\nقال ولي العهد السعودي الأمير محمد بن سلمان لصحيفة نيويورك تايمز إن الغالبية العظمى من حوالي 200 من رجال الأعمال والمسؤولين الخاضعين لتحقيق واسع في الفساد يوافقون على تسويات يسلمون بموجبها أصولا إلى الحكومة .\nونقلت الصحيفة عن الأمير محمد قوله \" نكشف لهم ما لدينا من ملفات , وبمجرد أن يروها يوافق حوالي 95 في المئة على تسوية \" وهو ما يعني التوقيع على التنازل عن مبالغ نقدية أو أسهم في شركات للخزانة العامة .\nوأضاف \" يتمكن نحو 1 في المئة من إثبات طهارة أيديهم وتسقط قضيتهم توا . ويقول حوالي 4 في المئة إنهم شرفاء ويريدون مع محاميهم الذهاب للقضاء \" .\nوكرر ولي العهد تقديرات رسمية سابقة أشارت إلى أن الحكومة قد تتمكن في النهاية من استعادة أموال غير مشروعة تقدر بنحو 100 مليار دولار من خلال تسويات .\nوقالت الحكومة قبل أسبوعين إنها استجوبت 208 أشخاص في الحملة وأطلقت سراح سبعة دون توجيه اتهامات . ويعتقد أن عشرات من الأمراء وكبار المسؤولين ورجال الأعمال محتجزون في فندق ريتز كارلتون الفاخر أثناء الخوض في التحقيق .\nوتقرر تجميد أكثر من 2000 حساب مصرفي مما أثار قلقا من أن تلحق الحملة ضررا بالاقتصاد . لكن الحكومة أكدت أن شركات رجال الأعمال الموقوفين ستستمر في العمل كالمعتاد .\nوقال الأمير محمد للصحيفة \" لدينا خبراء مهمتهم ضمان عدم إشهار إفلاس أي نشاط خلال العملية \" .\nووصف التلميحات بأن الحملة تهدف لتعزيز سلطته السياسية بأنها سخيفة مشيرا إلى أن الشخصيات البارزة المحتجزة في ريتز كارلتون سبق وأن أعلنت بالفعل مبايعتها له ومساندتها لإصلاحاته . وقال \" معظم الأسرة الحاكمة \" تؤازره .\nوأضاف \" وفقا للقانون السعودي , النائب العام مستقل ولا يمكننا التدخل في عمله . يمكن للملك أن يقيله , لكنه هو الذي يقود العملية \" .\nومضى قائلا \" يمكنك أن ترسل إشارة . والإشارة الجاري إرسالها الآن هي ' لن تفلتوا ' \" .\nحرب اليمن : لصالح المملكة !\nوخلال حرب اليمن المستمرة منذ عامين ونصف العام , وجهت السعودية آلاف الضربات الجوية إلى حركة الحوثي التي سيطرت على مساحات واسعة من البلاد .\nوقال الأمير محمد لصحيفة نيويورك تايمز إن الحرب تسير في صالح المملكة وإن حلفاءها يسيطرون على 85 في المئة من أراضي اليمن .\nولا يزال الحوثيون يحتفظون بمراكز سكانية رئيسية رغم جهود التحالف العسكري الذي تقوده السعودية والذي يتلقى معلومات مخابراتية ودعما من الولايات المتحدة . وقتل نحو عشرة آلاف شخص في الصراع .\nوأطلق الحوثيون صاروخا باليستيا باتجاه مطار الرياض في الرابع من نوفمبر تشرين الثاني , وهو ما شجبته السعودية ووصفته بأنه عمل عدائي من جانب إيران .",
    "وأضاف في تصريحات خاصة ل - \" المال نيوز \" أن الربا اسعار السلع الاساسية بالجنيه المصرى السعر بالجنيه المصري السلعة 8 . 00 الارز 18 . 75 الزيت 10 . 00 السكر 6 . 00 المكرونة 6 . 00 الدقيق 3 . 00 الشاي 40 جم 50 . 00 المسلى الطبيعي 39 . 00 المسلى الصناعي 31 . 00 الفراخ البلدي 24 . 00 الفراخ البيضاء 35 . 00 ديك رومي 32 . 00 بط 30 . 00 سمك بلطي 70 . 00 سمك بوري 70 . 00 سمك مكرونة 250 . 00 جمبري 120 . 00 كابوريا 145 . 00 لحم بتلو 125 . 00 لحم كندوز 125 . 00 لحم ضاني الأحد 21 يناير 2018 09 : 43 ص أحمد حمدي : قال الناقد الفني طارق الشناوي إن معياره لتقييم أي عمل فني درامي أو سينمائي انطباعه وإحساسه بالعمل فني , ويقوم بعزل كل ثقافته ومعرفته حتى يقيم بشكل جيد .\nوأضاف في تصريحات خاصة للمال نيوز أنه يبدأ تحليل العمل الفني لماذا أحبه ويتحول بذلك الجزء الانطباعي لعملي بالنسبة له .\nوأكد الشناوي أن هن الأحد 21 يناير 2018 09 : 33 ص أحمد حمدي : قالت النجمة سوزان نجم الدين إنها تتمنى تقديم الأدوار التي تميل للطابع الشعبي أو البيئي الفترة المقبلة .\nوأضافت سوزان في تصريحات خاصة ل - \" المال \" أن الأعمال الدرامية الاجتماعية التي تعالج قضايا ومشكلات معينة في المجتمع مثل مسلسل شوق الذي قدمت فيه فتاة تهاجم من تنظيم الإرهابي كان صعبا للغاية بن سلمان يصف خامنئي ب - \" هتلر الشرق الأوسط \" الجمعة 24 نوفمبر 2017 11 : 28 ص خالد بدر الدين وصف ولي العهد السعودي , الأمير محمد بن سلمان , الزعيم الأعلى الإيراني آية الله علي خامنئي , بأنه \" هتلر الشرق الأوسط الجديد \" , في مقابلة نشرتها صحيفة نيويورك تايمز , مما يصعد بقوة حربا كلامية بين البلدين .\nوأشار الأمير الذي يتولى كذلك منصب وزير الدفاع , إلى أن الأمر يتطلب مواجهة نزعة التوسع الإيرانية في عهد خامنئي , ونقلت الصحيفة عنه قوله : \" لكننا تعلمنا من أوروبا أن المسكنات لا تجدي ولا نريد لهتلر الجديد في إيران أن يكرر في الشرق الأوسط ما حدث بأوروبا \" .\nوذكرت وكالة رويترز أن قائد الحرس الثوري الإيراني محمد علي جعفري سيساعد في إعادة بناء سوريا وتحقيق وقف دائم لإطلاق النار هناك , وأن نزع سلاح جماعة حزب الله اللبنانية أمر غير وارد .\nوتصاعدت التوترات بين السعودية وإيران في الأسابيع الأخيرة وساعد الصراع بينهما في تأجيج الاضطرابات في سوريا والعراق واليمن والبحرين .\nواتهمت السعودية جماعة حزب الله اللبنانية بمساعدة الحوثيين في اليمن ولعب دور في هجوم بصاروخ باليستي على المملكة في وقت سابق من الشهر الجاري , ونفت إيران وحزب الله صحة هذه الاتهامات .\nونقل التليفزيون الرسمي عن جعفري قوله : \" يجب تسليح حزب الله لقتال عدو الأمة اللبنانية وهو إسرائيل وبطبيعة الحال يجب أن يمتلكوا أفضل الأسلحة لحماية أمن لبنان , هذه مسألة غير قابلة للتفاوض \" .\nوتنفي إيران تقديم دعم مالي وعسكري للحوثيين وتحمل السعودية مسؤولية تفاقم الصراع في اليمن ولكنها تقدم فقط المشورة والدعم المعنوي لليمن وهذه المساعدة ستستمر , وأكد جعفري التعامل مباشرة مع الغطرسة العالمية ومع إسرائيل وليس مع مندوبيها ولذلك لا يريد مواجهة مباشرة مع السعودية .\nالقائمة البريدية اشترك في القائمة البريدية لتصلك العروض الجديدة الوسوم الأكثر انتشارا بوابة ج - - ريدة المال 2017 جميع الحقوق محفوظة",
    "محمد بن سلمان يصف خامنئي : \" هتلر الشرق الأوسط الجديد \" | قناة الغد وصف ولي العهد السعودي , الأمير محمد بن سلمان , الزعيم الأعلى الإيراني آية الله علي خامنئي بأنه \" هتلر الشرق الأوسط الجديد \" , في مقابلة نشرتها صحيفة نيويورك تايمز , ما يصعد بقوة حربا كلامية بين البلدين .\nوأشار الأمير محمد , الذي يتولى كذلك منصب وزير الدفاع , إلى أن الأمر يتطلب مواجهة نزعة التوسع الإيرانية في عهد خامنئي .\nونقلت الصحيفة عنه قوله \" لكننا تعلمنا من أوروبا أن المسكنات لا تجدي , لا نريد لهتلر الجديد في إيران أن يكرر في الشرق الأوسط ما حدث بأوروبا \" .",
    "اخبار دوليه - ولي العهد السعودي يصف خامنئي ب - \" هتلر الجديد \" اخبار دوليه - ولي العهد السعودي يصف خامنئي ب - \" هتلر الجديد \" اخبار دوليه - ولي العهد السعودي يصف خامنئي ب - \" هتلر الجديد \" وصف ولي العهد السعودي الأمير محمد بن سلمان الزعيم الأعلى الإيراني آية الله علي خامنئي بأنه \" هتلر الشرق الأوسط الجديد \" في مقابلة نشرتها صحيفة نيويورك تايمز , مما يصعد بقوة حربا كلامية بين البلدين .\nوأشار الأمير محمد الذي يتولى كذلك منصب وزير الدفاع إلى أن الأمر يتطلب مواجهة نزعة التوسع الإيرانية في عهد خامنئي .\nونقلت الصحيفة عنه قوله \" لكننا تعلمنا من أوروبا أن المسكنات لا تجدي .\nلا نريد لهتلر الجديد في إيران أن يكرر في الشرق الأوسط ما حدث بأوروبا \" .\nنشكر كل متابعينا ونعدكم دائما بتقديم كل ما هو افضل . . ونقل الاخبار من كافة المصادر الاخبارية وتسهيل قراءتها لكم .\nلا تنسوا عمل لايك لصفحتنا على الفيسبوك ومتابعة آخر الاخبار على تويتر .\nمع تحيات اسرة موقع عيون الخليج , اخبار دوليه - ولي العهد السعودي يصف خامنئي ب - \" هتلر الجديد \" , تابعونا علي مواقع التواصل الاجتماعي الخاصة بموقعنا ليصلكم جديد الاخبار دائمآ .\nمتداولة الانالثلاثاء 02 يناير 2018 07 : 07 مساء الثلاثاء 02 يناير 2018 03 : 06 مساء الأحد 18 يونيو 2017 08 : 11 مساء الخميس 28 ديسمبر 2017 09 : 48 مساء الثلاثاء 02 يناير 2018 10 : 01 مساء الثلاثاء 02 يناير 2018 11 : 24 مساء الثلاثاء 02 يناير 2018 09 : 34 مساء الثلاثاء 02 يناير 2018 10 : 23 مساء الثلاثاء 02 يناير 2018 10 : 42 مساء الأربعاء 03 يناير 2018 12 : 10 صباحا الأحد 08 أكتوبر 2017 03 : 01 مساء الثلاثاء 02 يناير 2018 10 : 47 مساء اشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرها",
    "ولى العهد السعودى : خامنئى \" هتلر جديد \" ولن نسمح بتكرار مأساة النازية\nرويترز\nوصف ولي العهد السعودي الأمير محمد بن سلمان الزعيم الأعلى الإيراني آية الله علي خامنئي بأنه \" هتلر الشرق الأوسط الجديد \" في مقابلة نشرتها صحيفة نيويورك تايمز , مما يصعد بقوة حربا كلامية بين البلدين .\nوأشار الأمير محمد الذى يتولى كذلك منصب وزير الدفاع إلى أن الأمر يتطلب مواجهة نزعة التوسع الإيرانية فى عهد خامنئى .\nونقلت الصحيفة عنه قوله \" لكننا تعلمنا من أوروبا أن المسكنات لا تجدى , ولا نريد لهتلر الجديد فى إيران أن يكرر فى الشرق الأوسط ما حدث بأوروبا \" ."
  ],
  "url": [
    "http://www.dw.com/ar/%D8%AA%D8%B1%D8%A7%D8%B4%D9%82-%D8%A5%D8%B9%D9%84%D8%A7%D9%85%D9%8A-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%88%D8%B7%D9%87%D8%B1%D8%A7%D9%86-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D8%A8%D9%86-%D8%B3%D9%84%D9%85%D8%A7%D9%86/a-41524147",
    "https://www.zamanalwsl.net/news/article/82931/",
    "http://www.youm7.com/story/2017/11/24/%D9%88%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D9%87%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%89-%D8%AE%D8%A7%D9%85%D9%86%D8%A6%D9%89-%D9%87%D8%AA%D9%84%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%88%D9%84%D9%86-%D9%86%D8%B3%D9%85%D8%AD-%D8%A8%D8%AA%D9%83%D8%B1%D8%A7%D8%B1-%D9%85%D8%A3%D8%B3%D8%A7%D8%A9/3524108",
    "https://alwafd.org/%D9%85%D9%8A%D9%80%D8%AF%D9%8A%D8%A7/1710899-%D9%88%D9%84%D9%8A-%D8%B9%D9%87%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%8A%D8%B5%D9%81-%D8%A7%D9%84%D9%85%D8%B1%D8%B4%D8%AF-%D8%A7%D9%84%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A-%D8%AE%D8%A7%D9%85%D9%86%D8%A6%D9%8A-%D8%A8%D9%80-%D9%87%D8%AA%D9%84%D8%B1-%D8%A7%D9%84%D8%B4%D8%B1%D9%82-%D8%A7%D9%84%D8%A3%D9%88%D8%B3%D8%B7",
    "http://www.alarab.co.uk/article/%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%A7%D9%86/124735/%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%84%D8%A7-%D8%AA%D8%B1%D9%8A%D8%AF-%27%D9%87%D8%AA%D9%84%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF%27-%D9%8A%D8%AA%D9%85%D8%AF%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D8%B1%D9%82-%D8%A7%D9%84%D8%A3%D9%88%D8%B3%D8%B7",
    "http://ar.newsweekme.com/%D9%85%D8%AD%D9%85%D8%AF-%D8%A8%D9%86-%D8%B3%D9%84%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D8%A3%D8%AD%D8%AF%D8%AB-%D9%85%D9%82%D8%A7%D8%A8%D9%84%D8%A9-%D8%B2%D8%B9%D9%8A%D9%85-%D8%A7%D9%8A%D8%B1%D8%A7%D9%86",
    "http://gate.ahram.org.eg/News/1645975.aspx",
    "https://ar.newsweekme.com/tag/%D8%AA%D9%88%D9%85%D8%A7%D8%B3-%D9%81%D8%B1%D9%8A%D8%AF%D9%85%D8%A7%D9%86",
    "http://www.almalnews.com/Story/354285/19/%D8%A8%D9%86-%D8%B3%D9%84%D9%85%D8%A7%D9%86-%D9%8A%D8%B5%D9%81-%D8%AE%D8%A7%D9%85%D9%86%D8%A6%D9%8A-%D8%A8%D9%80--%D9%87%D8%AA%D9%84%D8%B1-%D8%A7%D9%84%D8%B4%D8%B1%D9%82-%D8%A7%D9%84%D8%A3%D9%88%D8%B3%D8%B7--",
    "http://www.alghad.tv/%D9%85%D8%AD%D9%85%D8%AF-%D8%A8%D9%86-%D8%B3%D9%84%D9%85%D8%A7%D9%86-%D9%8A%D8%B5%D9%81-%D8%AE%D8%A7%D9%85%D9%86%D8%A6%D9%8A-%D9%87%D8%AA%D9%84%D8%B1-%D8%A7%D9%84%D8%B4%D8%B1%D9%82-%D8%A7%D9%84/",
    "https://www.gulfeyes.net/world/2083803.html",
    "http://www.elghad.co/arabic/news-1709214/%D9%88%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D9%87%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%89-%D8%AE%D8%A7%D9%85%D9%86%D8%A6%D9%89-%D9%87%D8%AA%D9%84%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%88%D9%84%D9%86-%D9%86%D8%B3%D9%85%D8%AD-%D8%A8%D8%AA%D9%83%D8%B1%D8%A7%D8%B1-%D9%85%D8%A3%D8%B3%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%A7%D8%B2%D9%8A%D8%A9"
  ],
  "stance": [
    "unrelated",
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "agree",
    "agree"
  ],
  "rationale": [
    "",
    "[0]",
    "[0]",
    "[0]",
    "[1, 2]",
    "[0, 3]",
    "[0]",
    "[1, 4]",
    "",
    "",
    "[0]",
    "[0, 2]"
  ]
}