{
  "id": "R-215",
  "claim": "قالت طهران إن ولي العهد السعودي الأمير محمد بن سلمان فقد مصداقيته عالميا بسبب سلوكه غير الناضج وذلك بعدما وصف الأمير الزعيم الإيراني الأعلى بأنه هتلر الجديد بالشرق الأوسط",
  "fact": "true",
  "article": [
    "اخبار ساخنة | حسن روحاني - صفحة 1 تطبيق اخبار 24 متوفر الان للتحميل تطبيق اخبار 24 متوفر الان للتحميل حسن روحاني استكمالا لتصريحاته بشأن الأحداث الجارية في إيران , وصف الرئيس الأمريكي دونالد ترمب حكام إيران بالفشلة , والشعب الإيراني بالعظيم المتعطش للحرية , وأن هذا الوقت هو وقت التغيير .\nوغر د ترمب . . . في أول تعليق له على الاحتجاجات والمظاهرات التي تعم إيران منذ 4 أيام , قال الرئيس الإيراني حسن روحاني , إن الشعب الإيراني لديه الحق في التظاهر والانتقاد دون الخروج عن الإطار . . . أخبار 24 شهدت مدينة مشهد الإيرانية اليوم ( الخميس ) مظاهرات عارمة ضد الحكومة الإيرانية , وسط تواجد مكثف لقوات الأمن وفض الشغب للسيطرة عليها .\nون شرت على مواقع التواصل الاجتماعي مقاطع فيديو تظهر رفع . . . أخبار 24 أسقط الرئيس الروسي , فلاديمير بوتن , دون قصد , الكرسي الذي كان يجلس عليه الرئيس التركي , رجب طيب أردوغان , عقب انتهاء مؤتمر صحفي مشترك , بحضور الرئيس الإيراني حسن روحاني .\nولدى انتهاء المؤتمر . . . رويترز قال الرئيس التركي رجب طيب إردوغان إن القمة الثلاثية التي عقدت يوم الأربعاء بين زعماء روسيا وإيران وتركيا قد تصدر عنها خطوات حاسمة نحو وقف إراقة الدماء في سوريا .\nوتعد القمة التي . . . أخبار 24 أكدت إيران , اليوم ( الأحد ) , أنها مستمرة في إنتاج الصواريخ الباليستية وكافة الأسلحة الدفاعية , ولن توقف برنامجها الصاروخي .\nوقال الرئيس الإيراني حسن روحاني - في خطاب له أمام مجلس الشورى . . . أخبار 24 قال الرئيس الأمريكي دونالد ترامب , اليوم ( الجمعة ) , إن إيران لم تلتزم بالاتفاق النووي الذي وقعته مع الدول الكبرى , واصفا الاتفاق بأنه أحد أسوأ الاتفاقات في تاريخ أمريكا .\nجاء ذلك في خطاب . . . سي إن إن اعتبر الرئيس الإيراني حسن روحاني , السبت , أن بلاده تمكنت من خلال المفاوضات النووية أن تظهر قدراتها السياسية على الصعيد العالمي , مؤكدا أن إيران حققت مكاسب من خلال الاتفاق النووي \" لا يمكن . . . بي بي سي عين الرئيس الإيراني حسن روحاني امرأتين في منصب نائب الرئيس كما عين امرأة ثالثة كمساعدة له في الحقوق المدنية , وذلك بعد انتقادات وجهت له لاختياره وزراء من الرجال فقط للحكومة الجديدة . ويدير . . . وكالات قدم الرئيس الإيراني حسن روحاني اليوم الثلاثاء أسماء 17 وزيرا من وزراء حكومته ال - 18 إلى البرلمان , من دون أن يدخل تعديلا جذريا على آخر حكومة له , في حين غابت عنها النساء , حسب ما نقلت . . . رويترز صدق الزعيم الأعلى الإيراني آية الله علي خامنئي رسميا على تولي حسن روحاني رئاسة البلاد وذلك في مراسم نقلها التلفزيون الرسمي يوم الخميس بعد فوز روحاني الكاسح في انتخابات 19 مايو . . . العربية أعلن المتحدث باسم القضاء الإيراني , غلام حسين محسني إيجائي , الأحد أن شقيق الرئيس الإيراني حسن روحاني ومستشاره الخاص أوقف بتهمة ارتكاب جنح \" مالية \" .\nوقال محسني إيجائي في مؤتمر صحافي إن . . . العربية صعد # الحرس - الثوري هجومه على الرئيس الإيراني حسن # روحاني , بسبب انتقاد الأخير لسيطرة هذه القوة شبه العسكرية على الاقتصاد .\nوقال قاسم # سليماني , قائد # فيلق - القدس إنه \" لا يحق لأحد أن يضعف . . . العربية نت لم تحدث الانتخابات الرئاسية الأخيرة تغييرا بتركيبة الحكم في النظام الإيراني بعد إعادة انتخاب حسن روحاني رئيسا لولاية ثانية , وذلك بدعم الإصلاحيين و المعتدلين وبتفوق ب - 7 ملايين صوت على . . . روسيا اليوم أكد الرئيسان الإيراني والتركي خلال اتصال هاتفي بينهما , الأربعاء , استعداد البلدين لفتح صفحة جديدة في مجال التعاون المشترك وإحداث نقلة نوعية في العلاقات الثنائية , وخاصة اقتصاديا .\nوأعرب . . . رويترز تعهد الرئيس الإيراني حسن روحاني يوم السبت بانفتاح إيران على العالم وتحقيق الحريات التي يتوق لها شعبها في لغة خطاب متحدية لمعارضيه المحافظين بعد فوزه الحاسم بفترة رئاسة ثانية .\nوأعاد . . . سكاي نيوز عربية اندلعت مواجهات عنيفة في مدينة مشهد شمال شرقي إيران بين أنصار المرشحين في الانتخابات الرئاسية حسن روحاني وإبراهيم رئيسي الجمعة .\nوأظهر مقطع فيديو تداوله رواد مواقع التواصل الاجتماعي في . . . أخبار 24 أعلن التلفزيون الإيراني فوز الرئيس حسن روحاني بولاية رئاسية ثانية , بعد أن حصد وفقا لنتائج أولية للانتخابات الرئاسية الإيرانية على نحو 23 مليون صوت , مقابل حصول منافسه إبراهيم رئيسي على . . . رويترز قال مصدر إيراني رسمي لرويترز يوم السبت نقلا عن نتائج مبكرة غير رسمية إن الرئيس الإيراني حسن روحاني يتصدر السباق الرئاسي بشكل كبير وإنه في طريقه لإلحاق الهزيمة بمنافسه المحافظ إبراهيم . . . العربية نت هاجم الرئيس الإيراني حسن روحاني , قبيل الانتخابات الرئاسية التي ستجرى الجمعة , المرشد الأعلى علي خامنئي والمؤسسات المقربة منه مثل الحرس الثوري ومؤسسة \" العتبة الرضوية \" الخيرية التي يرأسها . . . 1 Page 1 of 7 معلومات خدمات اخرى مواقع شقيقة اقسام الموقع ارقام بلس جديد Argaam . com حقوق النشر والتأليف 2018 , شركة أرقام بزنس إنفو , جميع الحقوق محفوظة",
    "روحاني . . رئيس حكم إيران لولايتين متتاليتين 2017 / 5 / 21 الساعة 09 : 39 ( مكة المكرمة ) 1438 / 8 / 25 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط نائب رئيس لجنة الدفاع بالبرلمان الروسي : لن نتدخل إذا نشب نزاع بين قوات سورية وتركية 2017 / 5 / 21 الساعة 09 : 39 ( مكة المكرمة ) 1438 / 8 / 25 ه - أقسام أخرى روحاني . . رئيس حكم إيران لولايتين متتاليتين تاريخ ومكان الميلاد : 12 نوفمبر 1948 - سمنان المنصب : رئيس الدولة : إيران تاريخ و مكان الميلاد : 12 نوفمبر 1948 - سمنان المنصب : رئيس الدولة : إيران القسم : المناطق : التصنيف : حسن روحاني الرئيس السابع لإيران منذ ثورة 1979 .\nع رف ب - \" اعتداله الكبير \" في خطابه والمرونة في التعامل مع الغرب وقد و صف ب - \" الشيخ الدبلوماسي \" لامتلاكه رصيدا طويلا من العمل السياسي .\nولد حسن روحاني يوم 12 نوفمبر / تشرين الثاني 1948 في منطقة سرخه بمحافظة سمنان جنوب شرق .\nتلقى روحاني تعليما دينيا في , ووصل إلى رتبة مجتهد , وتزامنا مع تعليمه الديني نال شهادة البكالوريوس في الحقوق من جامعة طهران , ثم أكمل تعليمه ليحصل على شهادة الدكتوراه في القانون من جامعة غلاسكو في .\nوهو يجيد اللغات الإنجليزية والألمانية والفرنسية والروسية والعربية , بالإضافة إلى لغته الفارسية .\nأصبح بعد انتخابه من الدورة الأولى للانتخابات الرئاسية في إيران - في 15 يونيو / حزيران 2013 - الرئيس السابع للجمهورية الإسلامية .\nكما تولى خلال مسيرته الطويلة منصب نائب رئيس , وكان كبير المفاوضين الإيرانيين في الملف النووي بين عامي 2003 و 2005 , وفي هذه الفترة حاز لقب \" الشيخ الدبلوماسي \" .\nانتقل إلى عضوية وهو الهيئة المكلفة بالإشراف على عمل المرشد الأعلى .\n5442376636001 8f97fa7a - 0194 - 4d23 - 9a47 - fd94d58ff4ae 0d6000ad - fa23 - 4c09 - 8495 - a5991ed214a9 video عرف باعتداله الكبير في خطابه وبقربه من الرئيس الأسبق الذي دعا - مثل خلفه - للتصويت لروحاني خلال الانتخابات الرئاسية .\nكما أنه عضو في مجمع علماء الدين المجاهدين الذي يضم رجال دين محافظين , لكنه في السنوات الأخيرة اقترب من الإصلاحيين , وظل يترأس حتى فوزه بالرئاسة منصب رئيس مركز الأبحاث الإستراتيجية في , وهو أحد الأجهزة الاستشارية العليا للمرشد الأعلى .\nيمتلك روحاني رصيدا طويلا من العمل السياسي , فقد كان نائبا في مجلس الشورى الإسلامي خمس دورات برلمانية , وشغل منصب نائب رئيس مجلس الشورى الإسلامي في دورتيه الرابعة والخامسة , كما شغل منصب الأمين العام للمجلس الأعلى للأمن القومي لمدة 16 عاما خلال دورتين رئاسيتين لكل من رفسنجاني وخاتمي , ويعد شخصية مقربة من التيار الإصلاحي .\nوفي عام 2003 خلال محادثات مع , وافق روحاني على تعليق تخصيب اليورانيوم وتطبيق البروتوكول الإضافي لمعاهدة الحد من انتشار الأسلحة النووية , للسماح بعمليات تفتيش غير معلنة مسبقا للمنشآت النووية الإيرانية .\nوأكسبه هذا القرار احترام الغربيين لكن المحافظين اتهموه بالوقوع تحت \" سحر ربطة عنق وعطر جاك سترو \" وزير الخارجية البريطاني حينها .\nاعتمد روحاني سياسة بناء جسور ثقة مع الغرب , وقام مع فريقه بإبعاد الملف النووي عن طاولة الدولي , وأبقوه على طاولة الحوار مع الدول الكبرى , ورغم تعليق البرنامج النووي عدة مرات فإن \" الشيخ الدبلوماسي \" أبعد بلاده عن دفع ثمن باهظ لطموحها النووي .\nوخلال الحملة الانتخابية , كرر تأييده اعتماد سياسة أكثر مرونة تجاه الغرب لوضع حد للعقوبات المفروضة على البلاد .\nوقال في أحد تصريحاته \" حكومتي لن تكون حكومة تسوية واستسلام ( في الملف النووي ) لكننا لن نكون كذلك مغامرين \" , مضيفا أنه سيكون \" مكملا ( لسياسات ) رفسنجاني وخاتمي \" .\nولم يستبعد إجراء مفاوضات مباشرة مع , العدو التاريخي للجمهورية الإسلامية , لإيجاد حل للأزمة النووية .\nوتعهد روحاني أيضا بإجراء إصلاحات وإطلاق سراح السجناء السياسيين وضمان الحقوق المدنية والتعهد باستعادة \" كرامة البلاد \" .\nوخلال المظاهرات الطلابية التي خرجت مناهضة لإغلاق إحدى الصحف الإصلاحية عام 1999 , تبنى روحاني موقفا شديدا بإعلانه أن من ألقي القبض عليهم في تلك المظاهرات بتهمة التخريب وتدمير ممتلكات الدولة سيواجهون إذا ما ثبتت إدانتهم .\n5376325840001 3c8c1c58 - cf87 - 414e - bb70 - 80c44cf35dc3 7e371807 - 4c9f - 4e7a - 8083 - 7a42dc50a04e video إلا أنه في وقت لاحق , أبدى دعمه للمظاهرات التي اندلعت عقب انتخابات عام 2009 , ووجه انتقاداته للحكومة لمعارضتها ما كان يراه من حق الشعب في التظاهر السلمي .\nوحرص أثناء الحملة الانتخابية على إبقاء مسافة بينه وبين المرشحي ن الإصلاحيين اللذين خسرا انتخابات 2009 الموضوعي ن قيد الإقامة الجبرية .\nخلال ولايته الرئاسية وتحديدا في 2 أبريل / نيسان 2015 , توصلت إيران والدول الكبرى في مدينة لوزان السويسرية إلى اتفاق إطار لإقرار حل نهائي لملف .\nوفي 20 مايو / أيار 2017 , أعلنت وزارة الداخلية الإيرانية فوز حسن روحاني بولاية رئاسية ثانية بعد تقدمه الكبير على منافسه الأساسي المحافظ في الانتخابات التي أجريت في اليوم الذي قبله , وذلك رغم الحديث عن خروق في العملية الانتخابية .\nوقال وزير الداخلية الإيرانية رحماني فضلي في مؤتمر صحفي إن روحاني حصل على أكثر من 23 مليون صوت بنسبة 57 % من جميع الأصوات .\nوأضاف الوزير أن منافسه إبراهيم رئيسي حصل على أكثر من 15 مليون صوت , بما نسبته 38 . 5 % , في حين حصل مير سليم على 478 ألفا و 215 صوتا , و 215 ألفا و 450 صوتا لصالح هاشمي طبا .\nوفي كلمة له بعد إعلان فوزه بالانتخابات الرئاسية , قال روحاني إن لغة التهديد لن تجدي نفعا مع بلاده , وإنها مستعدة للتعامل مع دول العالم وفق الاحترام المتبادل والمصالح الوطنية .\nواعتبر روحاني أن رسالة الشعب الإيراني لدول العالم عبر هذه الانتخابات هي اختياره طريق السلام دون الرضوخ للتهديد , مضيفا أن فوزه بولاية ثانية يمثل انتصارا للسلام والتصالح مع العالم وتكريسا للوحدة بين جميع أطياف الشعب .\nملوك ورؤساء المصدر : الجزيرة التعليقات التعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها انشر تعليقك عن طريق : متعلقات دول مدن ومناطق مفاهيم ومصطلحات منظمات وهياكل شبكة الجزيرة وثائق وأحداث جيوش و حروب اقتصاد حركات وأحزاب شخصيات معجم اللغة العالية شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "صراع السلطات يطفو على السطح . . خامنئى يعن ف حسن روحانى للمرة الأولى فى ولايته الرئاسية الثانية ويتهمه ب - \" تقسيم الشعب \" . . المرشد يرد على هجوم أول رئيس للجمهورية أبو الحسن بنى صدر . . والقائد يهدد بعزل الرئيس - اليوم السابع الأحد , 21 يناير 2018 09 : 59 ص صراع السلطات يطفو على السطح . . خامنئى يعن ف حسن روحانى للمرة الأولى فى ولايته الرئاسية الثانية ويتهمه ب - \" تقسيم الشعب \" . . المرشد يرد على هجوم أول رئيس للجمهورية أبو الحسن بنى صدر . . والقائد يهدد بعزل الرئيس طفا صراع الأجنحة والسلطات على سطح السياسة فى إيران , بشكل سافر أكثر من أى وقت مضى , وظهر ذلك من خلال التعنيف الحاد الذى وجهه المرشد الأعلى الإيرانى آية الله على خامنئى إلى الرئيس الإيرانى حسن روحانى , متهما إيها ب - \" محاولة تقسيم الشعب \" , وربط بين ممارسات حسن روحانى وسلوك أول رئيس للجمهورية الإيرانية بعد الثورة الخمينية أبو الحسن بنى صدر , ذلك الرجل الذى تم عزله .\nلماذا عنف خامنئى روحانى ? فى أول رسالة سياسية يوجهها على خامنئى إلى الرئيس حسن روحانى بعد فوزه بولاية رئاسية ثانية , سدد المرشد الإيرانى عددا من الاتهامات إلى الرئيس حسن روحانى بالرغم من أن الأخير لم يهاجم خامنئى حتى الآن , لكنه يكتفى بالهجوم على الأجهزة التى يسيطر عليها خامنئى وعلى رأسها مؤسستى الحرس الثورى والباسيج ( قوات التعبئة الشعبية العامة ) .\nفمن جانبه اتهم على خامنئى الرئيس الإيرانى بأنه يعلب على وتر تقسم الشعب إلى معارضة وموالاة , محذرا إياه ضمنيا من مغبة ما سماها \" القطبية \" وتقسيم المجتمع الإيرانى , فى إشارة إلى الإصلاحيين والمعتدلين الملتفين حول روحانى , والذين يرون فيه بادرة أمل لإصلاح النظام السياسى المترع بالمشاكل الهيكلية والمفصلية والذين يواجهون التيارات المتشددة الموالية لخط المرشد , فى إشارة إلى عدد من رجال الدين وقادة الحرس الثورى والباسيج وقيادات وكالتى فارس وتسنيم للأنباء .\nخامنئى اعتبر أن حسن روحانى لم يستفد من ما وصفه ب - \" التأثير الحاسم للتلاحم والوحدة الوطنية \" الذى تم فى العقود الأربعة الماضية للبلاد , مشددا فى الوقت ذاته على أنه ينبغى الاستفادة من هذه التجربة الناجحة فى إدارة البلاد , وبطبيعة الحال فان الوحدة لا تتنافى مع إعلان المخالفة لسياسات الأجهزة ولكن لا ينبغى حدوث التجاذبات والمناكفات حول قضايا البلاد العامة , فى إشارة منه إلى الانتقادات الحادة التى وجهها حسن روحانى إلى قيادات الحرس الثورى والباسيج متهما إياهم بالتدخل فى الحياة السياسية الإيرانية ومخالفة تعاليم مؤسس الجمهورية آية الله روح الله الموسوى الخمينى .\nوفى انتقاده وتعنيفه الحاد لسياسات الرئيس حسن روحانى فى أول حديث يوجهه له بعد ولايته الرئاسية الثانية , قال خامنئى - بشكل ضمنى - إن السياسات الراهنة تؤدى إلى \" إيجاد القطبية الثنائية \" و \" تقسيم المجتمع إلى شقين \" , واصفا ذلك بأنه \" تجربة خطيرة مضرة بمصالح البلاد \" , وفقا لما أورده الموقع الرسمى لمكتب خامنئى والذى يصدر بعشر لغات .\nووجه خامنئى حديثه إلى حسن روحانى , فى عبارات بالغة الدلالة لا تحتمل التأويل معتبرا أن سلوكه سيؤدى إلى تكرار التجربة المريرة لأحداث عام 2009 وقال : \" فى تلك الأحداث أطلق البعض صراحة شعارات ضد أسس الثورة والمعتقدات الدينية وبما أنه لم ترسم حدود واضحة معهم فقد استمرت الأحداث وعلى المسؤولين رسم حدود جدية مع العدو الخارجى وأذنابه فى الداخل \" , وفق النص الحرفى لكلمته .\nسجال بين خامنئى وبنى صدر السجال بين على خامنئى وأول رئيس منتخب فى تاريخ الجمهورية الإسلامية , أبو الحسن بنى صدر ( 4 فبراير 1980 - 21 يونيو 1981 ) والصدام بينهما ليس وليد اللحظة , بل يعود إلى نحو 37 عاما حين تم انتخاب بنى صدر أول رئيس للجمهورية .\nوبالرغم من أن مؤسس الجمهورية وقتها , روح الله الخمينى , حاول استرضاء على خامنئى بأن ولاه قيادة مؤسسة الحرس الثورى \" سباه باسداران انقلاب إسلامى \" فور تأسيس الحرس الثورى بالعام 1979 إلا أن خامنئى كان يتطلع إلى منصب رئيس الجمهورية , ومن وقتها وجد الحقد بذرته فى قلب الرجل الذى لا يترك فرصة إلا ويسدد فيها إلى غريمه الضربة تلو الأخرى .\nالدليل على رغبة على خامنئى فى منصب رئيس الجمهورية وتطلعه إليه منذ اللحظة الأولى لنجاح الثورة , أنه ترشح للمنصب مرتين وفاز بدورتين رئاسيتين متتاليتين ( 1981 - 1989 ) بدعم من جبهة الخمينى بعد عزل أبو الحسن بنى صدر وفراره إلى أوروبا فى أعقاب أزمة سياسية شهيرة اتهم فيها آية الله الخمينى بضعف الأداء والقيادة وطالب بإنهاء الحرب العراقية - الإيرانية , ثم اغتيال الرئيس الذى تلاه , محمد على رجائى الذى لم يستمر فى المنصب سوى أقل من شهر ( 2 - 30 أغسطس 1981 ) .\nفى الشهور الأخيرة تحدث بنى صدر من منفاه فى باريس عن احتمال قرب نهاية على خامنئى وقال إنه تلقى معلومات حول رسالة سرية أرسلت من طهران إلى الرئيس الأميركى دونالد ترامب , تتعلق بمرشد الثورة الإيرانية على خامنئى , وتتناول معلومات تتعلق بتدهور صحة المرشد الإيرانى .\nبنى صدر يؤدى اليمنى الدستورية رئيسا فى مجلس الشورى الإيرانى وخلفه رئيس وقال فى مقابلة مع مواقع \" إيران واير \" : \" أ بلغت من داخل إيران بأن الرسالة السر ية تطلب من ترامب أن لا يزيد من الضغوط على طهران , من خلال فرض العقوبات الاقتصادية , لأن المرشد خامنئى مريض ويحتضر , وعلى ترامب أن يخفف من وطأة العقوبات ; ليتم اختيار حاكم معتدل خليفة لخامنئى , ووعدته بأن يقوم خليفة خامنئى بلعب الدور ذاته الذى لعبه السيستانى فى العراق \" .\nبنى صدر رجح صحة الرسالة قائلا : \" أعتقد أن هذه المعلومات صحيحة , لأن الكونجرس أجل بالفعل التصويت على العقوبات التى ستفرض على إيران إلى ما بعد الانتخابات الرئاسية فى إيران \" .\nولأنه كان أحد رموز الدولة الإيرانية فى مرحلة ما بعد نجاح الثورة فأكد أن رسالة مشابهة ب عثت أيضا فى عهد الخمينى إلى رئيس الولايات المتحدة السابق رونالد ريجان , مفادها أنه فى حال دعم ريجان ( 20 يناير 1981 - 20 يناير 1989 ) لإيران , فإن المعتدلين سيكونون على رأس السلطة فى طهران , وفقا لقوله .\nإلى هنا انتهى حديث أبو الحسن بنى صدر , لكن خامنئى انتهز أول فرصة للحديث على الملأ فى وسيلة إعلام واتهم أبو الحسن بنى صدر بأنه حاول تقسيم المجتمع الإيرانى عندما كان على رأس السلطة التنفيذية بالعام 1980 .\nوقال خامنئى بعد مأدبة إفطار أقامها لرموز الدولة بحضور حسن روحانى يوم الاثنين 12 يونيو , إنه \" فى عام 1980 قس م رئيس الجمهورية آنذاك المجتمع إلى قطبين والشعب إلى قسمين موالى ومعارض ولا ينبغى تكرار هذه التجربة \" .\nالعزل . . العلاقة بين بنى صدر وروحانى فى كلمته حاول خامنئى الربط بين سلوك الرئيس المعزول أبو الحسن بنى صدر , ونهج الرئيس الحالى حسن روحانى , وتحدث بعبارات لا تحتمل التشكيك عن أن حسن روحانى يعمل على \" تقسيم الشعب \" كما هو الحال مع الخبرة الإيرانية فى حالة أبو الحسن بنى صدر .\nووفقا لهذا الربط بين الاسمين , ولاعتبار أن المرشد الإيرانى وفقا للدستور يملك عزل الرئيس , ونظرا لأن رئيس السلطة القضائية ( آية الله صادق لاريجانى ) ورئيس السلطة التشريعية , مجلس الشورى الإسلامى ( على لاريجانى ) من المتشددين الذين يوالون المرشد ; فبإمكان على خامنئى تكرار ما فعله الخمينى مع أبو الحسن بنى صدر , عن طريق توجيه اتهامات من القضاء والبرلمان إلى روحانى بالعمل على زعزعة الأمن والاستقرار كما فعل رفسنجانى ( فى العام 1980 كان رفسنجانى رئيس البرلمان ) مع بنى صدر .\nوعليه فإن كلمات المرشد تحمل تهديدا لا تخطئه عين إلى حسن روحانى بالعزل من المنصب , وفى تصريحاته تهديد له بالكف عن انتقاده مؤسسة الحرس الثورى , لأنها بمثابة \" خط أحمر \" , وهو التعبير الذى اختاره لاريجانى فى كلمته يوم الجمعة الماضى , 9 يونيو حين شارك فى تشييع ضحايا تفجيرات الأربعاء الدامى فى طهران .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "بعد قمة سوتشي . . هل ستنسحب تركيا من سوريا ? | أحوال تركية Search Sort by Main navigation تابعنا بعد قمة سوتشي . . هل ستنسحب تركيا من سوريا ? 2017 - 11 - 29 عقد الرئيس الروسي فلاديمير بوتين اجتماعا ثلاثيا مع نظيريه التركي رجب طيب إردوغان والإيراني حسن روحاني يوم 22 نوفمبر .\nسبق الاجتماع قمة أخرى يوم 20 نوفمبر مع الرئيس السوري بشار الأسد والرئيس الروسي واجتماعان رفيعا المستوى أحدهما يوم 19 نوفمبر في أنطاليا بين وزراء الخارجية والآخر في مدينة سوتشي الروسية قبل يوم من اجتماع ثلاثي بين رؤساء أركان جيوش البلدان الثلاثة .\nأجرى بوتين اتصالات هاتفية أيضا مع الرئيس الأمريكي دونالد ترامب والعاهل السعودي الملك سلمان والعاهل الأردني الملك عبدالله والرئيس المصري عبد الفتاح السيسي .\nتأتي الاجتماعات والاتصالات في إطار التحضير لاجتماع بشأن سوريا ترعاه الأمم المتحدة في جنيف , وتسعى روسيا إلى مشاركة أكبر عدد ممكن من اللاعبين الرئيسيين في عملية توطيد الديمقراطية بسوريا .\nكانت بيانات الرؤساء الثلاثة في نهاية القمة تهتم بالترويج للجوانب الإيجابية في العمل الذي تم إنجازه .\nكانوا حريصون على عدم تخطي الحدود التي ربما تتعارض مع مشاركين آخرين .\nلكن الكلمات التي اختاروا لم تكد تخفي التباينات .\nأكد بوتين على أهمية العملية الديمقراطية وقال \" إن مشاركة كل الجماعات العرقية والطائفية سيتيح فرصة مناقشة المشكلات المشتركة في سوريا \" , ومنها مشاركة حزب الاتحاد الديمقراطي وهو أكبر الأحزاب السياسية الكردية .\nلكن تركيا تعارض بقوة مشاركة هذا الحزب في العملية السياسية .\nأكد الرئيس الإيراني حسن روحاني على أهمية انسحاب القوات الأجنبية من سوريا .\nوربما يفهم ذلك على أنه تلميح إلى الوجود العسكري التركي في سوريا الذي تم دون دعوة من الحكومة في دمشق .\nوقال أيضا \" ينبغي السماح لكل الأطراف الفاعلة بالمشاركة في مؤتمر الشعب السوري \" الذي يعتزم بوتين استضافته في سوتشي .\nوربما يشير بذلك إلى مشاركة حزب الاتحاد الديمقراطي الكردي وهي قضية ذات حساسية بالنسبة لتركية .\nاستفادت إيران من تعاون حزب الاتحاد الديمقراطي في إيصال أسلحة لميليشيا حزب الله اللبنانية ولذلك قد لا تتقارب مصالحها مع مصالح أنقرة .\nوأثنى إردوغان على العمل الذي يسعى مؤتمر الشعب السوري لتحقيق لكنه أوضح قائلا \" لا ينبغي لأحد أن ينتظر من تركيا أن تعمل تحت نفس المظلة مع المنظمات الإرهابية \" .\nتهدف هذه التصريحات لتسجيل معارضة تركيا لمشاركة حزب الاتحاد الوطني الكردي .\nأشار إردوغان أيضا إلى دعمه لوحدة أراضي وسيادة سوريا .\nوربما يفسر هذا الت - أكيد على أنه تعهد من تركيا بسحب قواتها من سوريا بمجرد استقرار الوضع في البلاد .\nقال بوتين للرئيس السوري قبل القمة الثلاثية \" أعتقد أن الأمر الرئيسي الآن هو الانتقال إلى العملية السياسية , وإنني سعيد لرؤية استعدادكم للعمل مع كل شخص يرغب في تحقيق سلام وإيجاد حلول \" .\nلكن لم يتضح بعد هل استعداد الأسد للعمل مع \" كل شخص \" يشمل تركيا أيضا .\nتتعاون تركيا وروسيا وإيران بإخلاص وأهم جهود السلام الملموسة هي تلك التي تباشرها هذه البلدان .\nربما لا تتفق البلدان الثلاثة في كل الأمور لكن لم يكن أي فاعل في الشرق الأوسط متفق دوما مع الآخر .\nلكل من تركيا وإيران مصالح متشابهة في القضية الكردية لكن موقفيهما ليس متطابقا .\nتؤيد روسيا منح المزيد من الحقوق للسوريين الأكراد لكن تركيا وإيران لا تؤيدان هذه الفكرة .\nتهتم روسيا بجعل مؤتمر الشعب السوري شاملا لجميع الأطراف قدر الإمكان بينما تعارض تركيا مشاركة حزب الاتحاد الديمقراطي الكردي .\nتؤيد روسيا القضية الكردية وسمحت للحزب بفتح مكتب اتصال له في موسكو بينما تعتبر تركيا الحزب منظمة إرهابية .\nتخلت تركيا عن أولويتها المتمثلة في الإطاحة بنظام الأسد لكنها لا تزال بعيدة عن سياسة إيران التي تهتم بالحفاظ على الأسد في السلطة مهما تكن التكلفة .\nتوجد منافسة على النفوذ بين روسيا وإيران في سوريا , تتفوق روسيا في القوتين الجوية والبحرية وتتفوق إيران في مساحات كبيرة من الأراضي وهي أكثر اندماجا مع السوريين .\nلكن هذه الخلافات لم تمنع البلدان الثلاثة من تحقيق أكبر استفادة من مصالحهما المتداخلة .\nيمكن قراءة المقال باللغة الانكليزية : Related Articles مقالات ذات صلة lgili yazlar copyright Ahval 2017 Footer menu",
    "عمان 9 10 : 01 الأحد 21 كانون الثاني 2018 - 5 جمادى الأولى 1439 روحاني مهاتفا أمير قطر : نريد علاقات أفضل مع الخليج تم نشره في السبت 27 أيار / مايو 2017 .\n08 : 43 م - ساء - آخر تعديل في السبت 27 أيار / مايو 2017 .\n08 : 47 م - ساء الرئيس الإيراني حسن روحاني - ( أرشيفية ) > ذات صلةدبي - دعا الرئيس الإيراني حسن روحاني يوم السبت إلى تحسين العلاقات مع دول الخليج خلال اتصال هاتفي مع أمير قطر الذي تعرضت بلاده لانتقادات من جيرانها في الخليج بسبب علاقتها مع طهران .\nوتدعم إيران ودول الخليج طرفين متعارضين في الحرب الدائرة في سورية وفي اليمن .\nوتعرضت العلاقات لضربة أخرى الأسبوع الماضي حين زار الرئيس الأمريكي دونالد ترامب السعودية واتهم طهران بدعم الإرهاب في الشرق الأوسط .\nورد روحاني على انتقاد ترامب بقوله إن استقرار الشرق الأوسط لا يمكن تحقيقه دون مساعدة من إيران .\nونقلت وكالة الجمهورية الإسلامية الإيرانية للأنباء عن روحاني قوله لأمير قطر تميم بن حمد آل ثاني \" نريد أن يسود الاعتدال والتعقل في العلاقات بين الدول ونؤمن بأن الأولوية ينبغي أن تكون للحل السياسي \" .\nوأضاف روحاني للشيخ تميم \" بلدان المنطقة بحاجة لمزيد من التعاون والمشاورات لحل أزمتها ونحن مستعدون للتعاون في هذا المجال \" .\nوعبرت السعودية والإمارات عن غضبهما قبل أيام بعد أن نشرت وكالة الأنباء القطرية تصريحات منسوبة للشيخ تميم انتقد فيها سياسة ترامب الخارجية وتحدث عن العلاقات مع طهران .\nوقالت قطر إن التصريحات التي نشرت مساء الثلاثاء مزيفة وإن وكالة الأنباء القطرية تعرضت لاختراق إلكتروني .\n( رويترز ) التعليق 2018 جميع حقوق النشر محفوظة لجريدة الغد",
    "العدد الأسبوعي للدخول على الPDF يرجى استخدام Google Chrome او Safari , موقف الأقليات والقوميات غير الفارسية من الانتخابات الإيرانية يشكلون نحو 60 % من سكان إيران ويتعرضون لتمييز ممنهج إيرانيون أكراد يحتجون ضد قيام الدولة الإيرانية بإعدام متمردين أكراد .\n( غيتي ) تضم إيران نحو 80 مليون نسمة منها 39 مليون امرأة و 9 ملايين سني . . . ويمنع الدستور الإيراني هؤلاء ال - 48 مليونا من الترشح لمنصب رئاسة الجمهورية يضي ق دائرة المرشحين في الانتخابات لتضم فقط المؤمنين بنظام الجمهورية الإسلامية ومبدأ ولاية الفقيه عدم تنفيذ روحاني وعوده الخاصة بالقوميات في حملته عام 2013 أدت إلى خيبة أمل للأحزاب والشخصيات السياسية المنتسبة إلى القوميات غير الفارسية 6 أحزاب كردية إيرانية ومجموعات سياسية اهوازية وبلوشية تقيم في الخارج قاطعت المشاركة في الانتخابات الرئاسية والبلدية فيما تتفق معظم النخب الأذرية على ضرورة المشاركة ولكن بشروط لندن : يوسف عزيزي ستشهد إيران , انتخابات رئاسية وأخرى بلدية يوم 19 مايو ( أيار ) , وقد بدأ بالفعل المرشحون منذ 28 أبريل ( نيسان ) حملاتهم الانتخابية .\nوفقا للإحصاءات الرسمية الصادرة في عام 2016 , تضم إيران نحو 80 مليون نسمة , منها 39 مليون امرأة و 9 ملايين سني ; يمنع الدستور الإيراني هؤلاء ال - 48 مليونا من الترشح لمنصب رئاسة الجمهورية .\nكما تشكل القوميات غير الفارسية نحو 60 في المائة من سكان إيران , غير أنها تتعرض لتمييز ممنهج , ولم تتمتع بالحقوق الكاملة للمواطنة , إما بسبب إثنيتها غير الفارسية وإما بسبب دينها ومذهبها المختلف عن الدين والمذهب الرسمي .\nوعادة يرفض مجلس صيانة الدستور , أهلية هؤلاء للترشح لرئاسة الجمهورية رغم انتماء البعض منهم إلى المذهب الشيعي , بل ويضي ق دائرة المرشحين لتضم فقط المؤمنين بنظام الجمهورية الإسلامية ومبدأ ولاية الفقيه .\nوما نراه من منافسات في الانتخابات الرئاسية في إيران تتم في هذه الدائرة الضيقة التي مر مرشحوها عبر مصاف ( فلترات ) مختلفة .\nفحتى عام 1997 , أي الدورة السابعة للانتخابات الرئاسية التي فاز فيها المرشح الإصلاحي محمد خاتمي على المرشح المحافظ علي أكبر ناطق نوري , كانت الانتخابات شكلية دون أي منافسة مثيرة ; غير أنه , ومنذ ذلك عام ولأسباب سياسية واجتماعية , وللحيلولة دون وقوع انفجار سياسي , اضطر النظام الإيراني إلى أن يفتح المجال للتنافس بين الجناحين المشاركين والمتصارعين على السلطة , أي المحافظين والإصلاحيين .\nويمنح هذا الصراع الجلي , فرصة ولو قصيرة , للناشطين والقوى السياسية المختلفة بما فيهم المنتسبون إلى الشعوب غير الفارسية كي يطرحوا مطالبهم الاجتماعية والثقافية .\nالقوميات في صلب الحملات الانتخابية فمنذ ذلك التاريخ , أصبحت قضية القوميات غير الفارسية في صلب الحملات الانتخابية للمرشحين من الجناحين , حيث يحاول المرشحون استمالة هذه القوميات من خلال التقرب إليها بعد أن أنكرها الخطاب الرسمي لمدة عقدين من الزمن .\nوقد طالبت هذه الشعوب بحقوقها القومية بعد سقوط الشاه في عام 1979 , غير أنها تعرضت لعمليات قمع ممنهجة شملت العرب والكرد والتركمان , والبلوش والترك الأذريين .\nلكن , لماذا هذا التوجه بعد القمع الدامي الذي تعرضت له الشعوب غير الفارسية في الأعوام الأولى بعد قيام الثورة ? للرد على هذا السؤال يجب أن نلقي نظرة على وضعها خلال العقدين الماضيين .\nفي الواقع أدى الاضطهاد القومي والعنصري إلى هذه الشعوب إلى ردود فعل خاصة لكل منها ; وقد ساعدت ثورة المعلومات في تطوير وعيها القومي وأسلوبها النضالي .\nفقد اتسم النضال في إقليم بلوشستان الذي تقطنه أغلبية بلوشية سنية , وكذلك إقليم كردستان ذو الأغلبية الكردية السنية بالعنف , في حين يشهد إقليم أذربيجان نضالا مدنيا سلميا , ويقع إقليم عربستان بين الاثنين , أي أن هناك نضالا سلميا يتسم أحيانا بعمليات عنف تستهدف أنابيب النفط أو مؤسسات حكومية أخرى .\nيضم إقليم أذربيجان الذي تقطنه أغلبية تركية أذرية , محافظات زنجان وأردبيل وأذربيجان الشرقية وأذربيجان الغربية , وت عد القومية التركية الأذرية ثاني أكبر قومية بعد الفرس , ويشكل الأتراك نحو ثلث نسمة إيران .\nوقد كان لتصويت الشعب الكردي لصالح أحمد توكلي ضد منافسه - الرجل القوي آنذاك - هاشمي رافسنجاني في الانتخابات الرئاسية عام 1993 , وكذلك تصويت أغلبية الشعب التركي في إقليم أذربيجان لصالح ابن جلدتهم , محسن مهر علي زاده , في انتخابات عام 2005 , إنذار للنظام الإيراني ومؤشر علني على تنامي الأحاسيس القومية بين الشعوب غير الفارسية .\nإذ تخلف المرشحون الفرس من التيارين الإصلاحي والمتشدد وبينهم هاشمي رافسنجاني ومصطفى معين ومهدي كروبي ومحمود أحمدي نجاد ( الذي فاز في 2005 ) عن المرشح التركي , مهر علي زاده في تلك الانتخابات .\nكما لم يفز حسن روحاني على غرمائه المتشددين في عام 2013 , لو لم يتمتع بدعم القوميات غير الفارسية , بعد أن وعدهم بتفعيل المادة 15 من الدستور الإيراني القاضية بتعليم اللغات غير الفارسية في المدارس والجامعات وإقامة مجامع للغتين الكردية والتركية في كردستان وأذربيجان , ورفع التمييز القومي والعنصري والمذهبي , ومنح مناصب مفصلية لغير الفرس وأهل السنة , وتغيير النظرة الأمنية للقوميات غير الفارسية , وفقا لبيانه السياسي الصادر آنذاك .\nولم يف روحاني بمعظم وعوده تلك , بل اختزلها بتدريس مادة اللغة الكردية في جامعة سنندج , عاصمة إقليم كردستان , ومادة اللغة التركية الأذرية في جامعة تبريز , عاصمة إقليم أذربيجان .\nوعين علي يونسي وزير الاستخبارات في عهد خاتمي مستشارا له لشؤون القوميات والأقليات الدينية في إيران .\nوقد كشر يونسي عن أنيابه الأمنية والقومية , مؤكدا على أفكار شوفينية فارسية توسعية في المنطقة .\nالقوميات وانتخابات 2017 حاول مرشحو التيارين المحافظ والإصلاحي كسب أصوات القوميات غير الفارسية بشتى الطرق , منها شكلية , كارتداء أحمدي نجاد , الزي العربي في إقليم عربستان ( الأحواز ) , والزي الكردي في إقليم كردستان خلال حملته الانتخابية في عام 2009 , ومنها بشكل برامج انتخابية كالبيان رقم 3 لحسن روحاني في عام 2013 , الذي يحتوي على 10 بنود خاصة بالقوميات والأقليات , أشرنا إليها آنفا .\nلا يملك التيار المتشدد أي برنامج سياسي لحل معضلة القوميات في إيران , بل يركز على قضايا عامة , ويطرح شعارات لحل مشكلة الفقر والبطالة في البلاد , وتوزيع قسم من إيرادات النفط على السكان , وهي شعارات شعبوية ليست إلا .\nوهذا يفسح المجال لمرشح التيارين الإصلاحي والمعتدل حسن روحاني للعب على ورقة القوميات .\nغير أن عدم تنفيذ روحاني معظم البرامج الخاصة بالقوميات التي طرحها في حملته عام 2013 أدت إلى خيبة أمل بعض الأحزاب والشخصيات السياسية المنتسبة إلى القوميات غير الفارسية .\nأضف إلى ذلك تصاعد وتيرة الإعدامات من النشطاء الكرد والعرب خلال فترة رئاسته , التي يدعي أنها تتم بواسطة السلطة القضائية التي يرأسها غريمه المتشدد صادق لاريجاني المعي ن من قبل المرشد الأعلى علي خامنئي .\nوقد شاهدنا أولى ردود فعل القوميات غير الفارسية عندما خاطب حسن روحاني يوم الأحد الماضي , الجماهير الأذرية في مدينة أورمية بإقليم أذربيجان , حيث ردد البعض شعارات مناهضة له , واصفينه بالمخادع والكذاب .\nموقف الأحزاب من الانتخابات وقد أصدرت 6 أحزاب كردية إيرانية تقيم في الخارج , بيانا مشتركا قاطعت فيه المشاركة في الانتخابات الرئاسية والبلدية في إيران .\nكما قاطعت مجموعات سياسية اهوازية وبلوشية في الخارج , هذه الانتخابات , فيما تتفق معظم النخب الأذرية على ضرورة المشاركة في الانتخابات , لكن بشروط .\nويبدو أن ما يجري على الأرض في الداخل يختلف نوعا ما .\nفي حين يشهد إقليم بلوشستان , عمليات مسلحة , كان آخرها مقتل 10 عسكريين إيرانيين يوم 26 أبريل الماضي , تشهد أقاليم كردستان وعربستان وأذربيجان , نشاطا لاكتساح مقاعد المجالس البلدية من ق بل القوى القومية في هذه الأقاليم .\nوتشتد المنافسة والمشاركة في انتخابات البلدية في بعض المدن المختلطة إثنيا .\nفعلى سبيل المثال , ستشهد مدينة الأحواز تنافسا محموما بين الأغلبية العربية والأقلية الفارسية التي تتمتع بدعم السلطة المركزية وكذلك مدينة أورمية , التي تضم أغلبية تركية أذرية وأقلية كردية .\nوهذا يعني أننا سنشهد مشاركة واسعة في الانتخابات البلدية تتأرجح بين 60 و 75 في المائة .\nوفيما يتعلق بالانتخابات الرئاسية ورغم مقاطعة الأحزاب المذكورة آنفا , فإن العامل الذي يحسم المشاركة أو المقاطعة في الانتخابات الرئاسية هما الشعبان الفارسي والتركي الأذري .\nوبما أن الطبقات الوسطى لهذين الشعبين , إضافة فئات من الشعوب الأخرى تخشى صعود مرشح متشدد من نوع إبراهيم رئيسي أو محمد باقر قاليباف , ستهرع إلى صناديق الاقتراع وستصوت لصالح روحاني بسبب حشرها في الانتخاب بين السيئ ( روحاني ) والأسوأ ( رئيسي أو قاليباف ) , وعدم وجود خيار مناسب آخر .\nلكن إذا حاول الحرس الثوري وبيت المرشد الأعلى القيام بالتزوير والتلاعب بالأصوات كما حدث في عام 2009 , ستتغير اللعبة لصالح إبراهيم رئيسي الذي يتمتع بدعم مباشر من المؤسسات الدينية في قم وطهران ودعم غير مباشر من المرشد الأعلى علي خامنئي .\nصناديق الاقتراع وينشطر المجتمع الإيراني حاليا على نفسه في اختيار طريقه لتجاوز نظام ولاية الفقيه والانتقال إلى نظام ديمقراطي , تعددي ولامركزي .\nقسم من الإيرانيين يرجحون أن يتم هذا الانتقال عبر صناديق الاقتراع والتصويت لصالح الإصلاحيين والمعتدلين وهزيمة المتشددين , ويعتقدون أن هذا الأمر سيؤدي إلى تعزيز جبهة قوى الإصلاح والتغيير ليس على مستوى الحكومة فحسب , بل على مستوى السلطة أيضا , أي أنه يؤدي - حسب رأيهم - إلى تغيير موازين القوى في أعلى هرم السلطة ويزعزع المتشددين , ويضعف مواقعهم هناك ; وهي عملية تتطلب وقتا ليس بالقصير .\nلكن هناك قسما آخر من الإيرانيين الذين ينادون بمقاطعة الانتخابات , فبعضهم يؤمن بضرورة القيام بثورة جديدة واستخدام الوسائل كافة , بما فيها العمل المسلح والبعض الآخر , إضافة على ما ذكرته , يعول أيضا على الدعم الخارجي لحدوث مثل هذا التغيير المنشود .\nونشاهد مثل هذا التوجه بين مؤسسات متنافرة فيما بينها , كالأحزاب الكردية والأحزاب الانفصالية للقوميات ومنظمة مجاهدي خلق ومؤيدي إعادة الملكية لإيران , غير أن الانتخابات الرئاسية المتعاقبة في إيران تحبط , أو لنقل تؤخر النهج الثاني بسبب المشاركة المرتفعة فيها , والتي لم تصل إلى أقل من 50 في المائة من المؤهلين للتصويت في البلاد .\nفعلاوة على تقربه للقوميات وإثارته لهذه القضية الحساسة , هاجم حسن روحاني خلال الأيام القليلة الماضية , المتشددين , وعلى رأسهم إبراهيم رئيسي , متهما إياه بالمشاركة في تنفيذ مذبحة السجون الإيرانية في عام 1988 , التي راح ضحيتها أكثر من 5000 سجين سياسي .\nوأخذ روحاني يلعب على حبل القوميات ونقد ماضي إبراهيم رئيسي وقضايا حساسة كمشروع الصواريخ الباليستية المدعومة من قبل الحرس الثوري , ويبدو أنه ينوي التوغل أكثر فأكثر في هذه الأمور وتخطي الخطوط الحمراء ; وهو السياسي الأمني السابق الذي يعرف خبايا النظام , مستغلا بذلك الوضع الدولي والإقليمي المعادي لصلب النظام الإيراني المتشدد .\nوالسؤال هو : إلى أي مدى يمكن أن يتحمل النظام مثل هذه الهجمات التي تضعفه ? فهل يقوم غرمائه السياسيون في السلطة بحذفه كي يحولوا دون دفع ثمن ما يقوم به هذه الأيام , كما فعلوا في الانتخابات الرئاسية عام 2009 عندما حذفوا ميرحسين موسوي ومهدي كروبي ووضعوهم تحت الإقامة الجبرية ? أم أن المتشددين ينوون الاستمرار باللعبة حتى يوم 19 مايو بكل تبعاتها ? جميع الحقوق محفوظة لمجلة المجلة 2016",
    "عاجل 21 / 01 / 2018 عاجل روحاني : الإيرانيون لهم الحق في الاحتجاج ولكن عليهم تجنب العنف روحاني : الإيرانيون لهم الحق في الاحتجاج ولكن عليهم تجنب العنف 31 / 12 / 2017 روحاني : الإيرانيون لهم الحق في الاحتجاج ولكن عليهم تجنب العنف لندن ( رويترز ) - قال الرئيس الإيراني حسن روحاني يوم الأحد في أول رد فعل علني له على الاحتجاجات المستمرة منذ أربعة أيام ضد الحكومة إن الإيرانيين لهم الحق في الاحتجاج وفي انتقاد السلطات لكن يجب ألا تؤدي أفعالهم إلى العنف أو إتلاف الممتلكات العامة .\nونقلت وكالة أنباء الجمهورية الإسلامية الإيرانية الرسمية عن روحاني قوله لمجلس الوزراء إن \" الشعب له مطلق الحرية في انتقاد الحكومة والاحتجاج لكن يجب أن تكون احتجاجاتهم على نحو يحسن الوضع في البلاد ومعيشتهم .\n\" الانتقاد يختلف عن العنف وإتلاف الممتلكات العامة \" .\nوتظاهر محتجون معارضون للحكومة يوم الأحد في تحد لتحذير السلطات من حملة صارمة وذلك لليوم الرابع على التوالي لما يمثل أحد أبرز التحديات للزعامة الدينية منذ الاضطرابات المطالبة بالإصلاح عام 2009 .\nويحتج عشرات الآلاف من الأشخاص في أنحاء البلاد منذ يوم الخميس ضد النخبة الدينية غير المنتخبة في الجمهورية الإسلامية والسياسة الخارجية الإيرانية في المنطقة .\nكما رفعوا شعارات داعمة للمسجونين السياسيين .\nوبحسب الوكالة , قال روحاني إن \" حل المشاكل ليس بالأمر السهل وسيأخذ وقتا .\nعلى الحكومة والشعب أن يساعدا بعضهما البعض لحل هذه المشاكل \" .\nكما انتقد روحاني تصريحات الرئيس الأمريكي دونالد ترامب التي أيد فيها الاحتجاجات .\nوقال \" إن هذا الرجل في أمريكا الذي يتعاطف اليوم مع شعبنا نسي أنه وصف الشعب الإيراني بالإرهابيين قبل أشهر قليلة .\nهذا الرجل الذي يقف قلبا وقالبا ضد الأمة الإيرانية لا حق له في أن يتعاطف مع الإيرانيين \" .\n( رويترز ) يورونيوز تقدم أخبار عاجلة ومقالات من وكالة reuters تنشرها كخدمة لقرائها دون إجراء أي تعديل عليها .\nوذلك لمدة محددة مواضيع إضافية اختيار المحرر ابحث مفاتيح اليوم Copyright euronews 2018 21 / 01 / 2018 العربية باستخدامك موقعنا , انت توافق على خصوصية الاستخدام لتحسين أداء التطبيق وتحسين كيفية استخدامك , للمزيد عن شروط تحسين التطبيق",
    "روحاني يزور سلطنة ع مان والكويت الأربعاء العدد 5750 الجمعة 17 فبراير 2017 آخر تحديث GMT 18 : 07 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 9 : 55 2017 الثلائاء 14 فبراير GMT 23 : 17 2017 الخميس 16 فبراير الأولى من نوعها مرفوقا بعدد من الوزراء والمستشارين روحاني يزور سلطنة ع مان والكويت الأربعاء نصر المجالي روحاني وزيارة لمسقط والكويت / مواضيع ذات صلة يبدأ الرئيس الإيراني حسن روحاني يوم غد الأربعاء زيارة ليوم واحد , هي الأولى من نوعها منذ تسلمه منصبه قبل سنوات , لسلطنة ع مان ودولة الكويت , وذلك تلبية لدعوة رسمية من السلطان قابوس والأمير صباح الأحمد الجابر الصباح .\nوأعلن مساعد مدير مكتب الرئيس الإيراني برويز إسماعيلي , اليوم الثلاثاء , عن الزيارة , وقال إن وفد ا من الوزراء والمستشارين , إضافة إلى ممثلين عن القطاع الخاص سيرافقون الرئيس روحاني , مضيف ا أن من أهم محاور الزيارة بحث سبل تنمية العلاقات الثنائية في القطاعين الحكومي والخاص وبحث القضايا الاقليمية .\nيشار إلى أن الرئيس الإيراني كان تسلم رسالة خطية من أمير الكويت في يناير الماضي نقلها وزير الخارجية الكويتي , صباح خالد الحمد الصباح , الذي كان أعلن أن الرسالة تتعلق بأسس الحوار بين دول مجلس التعاون الخليجي وإيران .\nوحينها , دعا وزير الخارجية الكويتي في مؤتمر صحفي مشترك عقده مع نظيره الإيراني محمد جواد ظريف , إلى حوار صريح بين إيران وجيرانها الإقليميين , مؤكدا أن مثل هذا الحوار \" يجب أن يكون مبني ا على ميثاق الأمم المتحدة , ومبادئ القانون الدولي الخاص بالعلاقة بين الدول \" .\nومن جانبه , كان الرئيس الايراني صرح بعد استلامه الرسالة الكويتية بأن السياسة الخارجية للجمهورية الاسلامية الايرانية ترتكز على ارساء مزيد من العلاقات القائمة على الصداقة والاخوة مع الدول المسلمة والجيران ; وذلك وفقا لأسس الاحترام المتبادل وحسن الجوار والاخوة الاسلامية .",
    "أخبار دولية وعربية هل من \" طبخة \" أميركية للعراق بعد \" الورقة \" الكردية ? هل من \" طبخة \" أميركية للعراق بعد \" الورقة \" الكردية ? هل من \" طبخة \" أميركية للعراق بعد \" الورقة \" الكردية ? الخميس - 6 صفر 1439 ه - - 26 أكتوبر 2017 م - رقم العدد [ 14212 ] كاتبة صحافي ة ومحللة سياسية لبناني ة .\nترفض إيران أن يكون للأكراد دولة ( سنعيدكم إلى الجبال .\nقال لهم قاسم سليماني ) , في حين لا تكتفي هي بدولتها , بل تريد التمدد إلى بقية الدول العربية ( الدور الإقليمي ) قال الرئيس حسن روحاني يوم الاثنين الماضي : وضع إيران الإقليمي لم يكن أقوى مما هو الآن .\nويحذر مصدر دبلوماسي من أن \" الدولة الإسلامية \" ( داعش ) إلى انحسار , لكن \" الجمهورية الإسلامية \" ( إيران ) إلى تمدد , إذا لم يتم صدها للحؤول دون استكمالها مخطط زعزعة استقرار الشرق الأوسط . إن انهيار قوات البيشمركة تحت ضغط مشترك من العراق وإيران يمكن أن يزعزع استقرار شمال العراق بدلا من توحيد البلاد .\nلقد قللت إيران من دور الميليشيات التي تدعمها من أجل إضفاء الشرعية عليها كأدوات بيد الدولة العراقية , والمثير للغضب أن التغطية الإعلامية الغربية , والبيانات التي أدلى بها مسؤولون أميركيون تساعد الخداع الإيراني من خلال إنكار دور الميليشيات الشيعية في كركوك .\nرغم جولات وتصريحات سليماني , وأبو عزرائيل , والمهندس والعامري . ما حدث في الأسبوعين الأخيرين سوف يبقى في الذاكرة الحية لأكراد العراق , حيث فقد إقليم كردستان أراضي شاسعة كانت تسيطر عليها حكومة الإقليم منذ سقوط نظام صدام حسين عام 2003 .\nبعد الاستفتاء عانت حكومة الإقليم وشعبه من تدابير انتقامية من بغداد وجيرانها , وأمر رئيس الحكومة العراقية حيدر العبادي بتجمع قوات عسكرية من نظامية وميليشيات خارج كركوك , وتعهد القادة الأكراد بالدفاع عنها حتى الموت . كانت هناك تكهنات بأن القوات العراقية وقوات البيشمركة - الطرفان مشاركان في التحالف الدولي لمحاربة \" داعش \" , ومجهزان بأسلحة أميركية - بأنها ستتجنب أي تبادل عسكري مباشر , وذهب التفكير بأن المواجهة ستكون طويلة الأمد .\nلكن يبدو أن الحسابات تغيرت , وبينما حاول ضباط الجيش الأميركي على الأرض التوسط بين بغداد والأكراد , بذلوا أيضا جهودا للتقليل من حدة الاشتباكات المتفرقة التي وقعت في كركوك .\nوصرح ناطق باسم الجيش الأميركي : \" إن تسليم المدينة كان من المفترض أن يكون منسقا \" .\nوصدر عن العبادي تصريح بأنه أعطى الأوامر للجيش العراقي والبيشمركة للتنسيق معا في كركوك . بعد سقوط كركوك , بدأت لعبة اللوم المعتادة في كردستان العراق .\nوقال مسرور بارزاني ابن مسعود والمسؤول عن الأمن : \" إن حزب الاتحاد الوطني الكردستاني خان كركوك وكردستان , وخضع لإيران وانسحب من الخطوط الأمامية دون قتال \" .\nوقال مسعود بارزاني في مؤتمر صحافي ح ض ر على عجل , إن خسارة كركوك \" كانت نتيجة القرارات الأحادية الجانب لبعض الأشخاص داخل حزب سياسي كردي معين \" .\nوكانت شائعات انتشرت مع سقوط كركوك بهذا الشكل السريع والمذهل , أن اتفاقا تم بين الحكومة المركزية و \" الاتحاد الوطني الكردستاني \" بدعم من إيران للانسحاب من كركوك , وهذا ما أكدته الأحداث لاحقا , حيث غادرت وحدات \" الاتحاد الوطني \" دون قتال . إن اتهامات الخيانة والصفقات السرية مع بغداد لها تقاليد عريقة في التاريخ الكردي العراقي .\nلكن كركوك هي معقل \" حزب الاتحاد الوطني الكردستاني \" , وكان المحافظ ( الفار الآن ) نجم الدين كريم الطبيب الشخصي لجلال الدين طالباني مؤسس الحزب . وربما لا تنظر فصائل في \" حزب الاتحاد الوطني \" إلى التوصل إلى اتفاق مع بغداد , على أنه خيانة للحلم الكردي بالاستقلال , بل رد فعل على سياسة مسعود بارزاني وطموحاته . هناك من قال إن بارزاني ارتكب خطأ تاريخيا بالمضي قدما في الاستفتاء رغم اعتراض كل الأطراف التي ي حسب لها حساب .\nالعرض الأميركي وصل متأخرا , وكان بارزاني ضمنا سعى إلى إجبار \" حزب الاتحاد الوطني \" و \" حزب غوران \" والأحزاب الكردية المنافسة بالتلويح بالاستقلال , مع العلم أن الحزبين تاريخيا يميلان إلى التفاوض مع بغداد , بدل الوصول بشكل منفرد إلى حافة الهاوية .\nوعلى الرغم من معارضة حزب \" غوران \" مبدئيا على الاستفتاء فإنه و \" حزب الاتحاد الوطني \" أجبرا على القيام بحملة \" نعم \" في نهاية المطاف ; لأنه لا يمكنهما تحمل اتهام بأنهما أعاقا استقلال الأكراد . من ناحية بارزاني , من المؤكد أنه أراد الاستفادة في جلب خصومه إلى الخط , وباعتباره \" والد تصويت الاستقلال \" توقع انتصارا ساحقا لحزبه في الانتخابات البرلمانية التي كان من المقرر إجراؤها في شهر نوفمبر ( تشرين الثاني ) المقبل .\nهو اعتقد أن الأحزاب المنافسة له في وضع ضعيف لمقاومته , فالاثنان فقدا مؤسسيهما هذا العام , والمؤسسان من القادة التاريخيين للأكراد .\nنوشيروان مصطفى ( غوران ) في مايو ( أيار ) الماضي , وجلال طالباني قبل أسبوعين فقط .\nلكن بدل المعاناة من الضعف , ولا سيما في \" حزب الاتحاد الوطني \" , يبدو أن وفاة طالباني تسببت بصراعات داخلية أدت إلى اتفاق الانسحاب من كركوك , وبرز إثر ذلك ابن جلال طالباني بافل , حيث اتهم \" زعماء أكرادا من جيل معين بأنهم فقدوا حس الواقع المعيش \" ( بي بي سي ) يوم الأحد الماضي .\nودعا إلى الحوار مع بغداد وتوحيد الصوت الكردي .\nوهكذا مادت الأرض من تحت قدمي بارزاني . الأكراد منقسمون .\nفقدوا كل الفرص في مواجهة بغداد .\nوبدا أن بارزاني وافق على ما لا يمكن بعد تجنبه بعد خسارة كركوك ; فأمر البيشمركة بالانسحاب من سنجار , ومخمور وخانقين , تقريبا جميع الأراضي المتنازع عليها , وحاولت حكومة الإقليم وصف منطقة القوش بأنها متنازع عليها , فرد السكان المحليون بأنها آشورية ويرغبون في البقاء في العراق .\nمع خسارة الأكراد 40 في المائة من الأراضي التي كانوا يسيطرون عليها , حاولت قوات الحشد الشعبي زعزعة كردستان العراق كمنطقة مستقلة ذاتيا .\nقوى عليا تدخلت وعاد الألمان لتدريب البيشمركة .\nوأكد الإيطاليون , أن على العالم أن يتذكر أن الأكراد حاربوا \" داعش \" عندما انهارت القوات العراقية .\nلكن يعرف العبادي رئيس الوزراء الذي يواجه انتخابات العام المقبل , أن الزخم والمجتمع الدولي إلى جانبه , وأن نوري المالكي في مواجهته , وأن علاقات العراق العربية مطروحة وبقوة .\nلذلك ; إذا لم يتوقف الأكراد عند هذا الحد من الانقسام , فقد يشعر العبادي بأن الفرصة مواتية له ليزيد من انقساماتهم ويسحقهم , ووضع حد بالتالي لتطلعات كردية استقلالية أوسع نطاقا داخل العراق . هل اعتقد مسعود بارزاني أن لعبته ستبتلع أوراق الآخرين ? هل هناك لعبة أكبر تلعبها أميركا على مستوى العراق , وأيضا سوريا , استدعت منها التضحية بالأحلام الكردية العراقية الآن ? من المحتمل أن هناك شيئا ما يطبخ , وليس الحذر مطلوبا الآن من الأكراد , بل من رئيس الوزراء العراقي .\nلقد انتقلت ديناميكية السلطة التي كانت تحدد السياسة العراقية على مدى العقدين الأخيرين مجددا إلى بغداد .\nوانقلبت الأقدار رأسا على عقب , وعلى الأكراد الانتباه ألا تصل انقساماتهم إلى أربيل ; إذ عندها ستقع تحت رحمة حكومة مركزية أقوى وأكثر تصميما من أي وقت مضى , يجب الاعتراف لبارزاني بأنه حمى أربيل ودهوك من أي نفوذ أو سيطرة إيرانية .\nلكن الأكراد الآن كمن رمى بالكرة على الحائط فعادت لترتطم بقوة برؤوسهم .\nوالمؤلم أن الخسائر التي م نوا بها على الأرض , لن تكون نهاية معاناتهم .\nحتى أسابيع قليلة جدا كان قادتهم يخبرونهم بأنهم على طريق الاستقلال .\nهذا صحيح , لكن هذه الهزيمة لن تنهي أحلامهم .\nوالأنظار تتجه إلى حيدر عبادي ; إذ تاريخيا ومنذ 1920 , كان العراق كلما شعر بأنه قوي التفت إلى مهاجمة الأكراد .\nالعبادي الآن قوي , لكن لوحظ ارتباكه مؤخرا ; إذ قال : \" إن التدخل في الشؤون الداخلية للدول يجب أن يتوقف \" .\nولم يستفض , المهم أن تحترم إيران السيادة العراقية وحرية الخيارات العراقية , لا أن تدفع بكل قوتها لاستفزاز كرامة العراقيين . لقد أعاد العبادي البوصلة إلى بغداد , لكن لن يجعل الأكراد يحبون العراق من خلال مهاجمة أراضيهم والتشديد عليهم وإلحاق عقاب جماعي بهم .\nمنذ 1990 لم يشاهدوا جنديا عراقيا واحدا في منطقتهم , وهم لن يقبلوا الآن .\nعلى كل الأطراف إنهاء الجنون الداخلي , وعدم الإصغاء للتحريض الخارجي وبدء الحوار .\nاقرأ المزيد من هدى الحسيني اشترك في نشرة الرأي سجل إيميلك هنا للحصول على موضوعات الرأي Email Address الأكثر قراءة في الرأي مقالات رأي اخرى اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "خامنئي : عقاب إلهي سيطال السعوديين | | | | Reuters تزداد حدة التصريحات الإيرانية على خلفية إعدام الرياض الشيخ نمر النمر , فبعد أن حذرت طهران من دفع الرياض ثمنا باهضا لما ارتكبته , هاجم خامنئي ساسة السعودية وتوعدهم بانتقام إلهي .\nوقال المرشد الأعلى الايراني , آية الله علي خامنئي , الأحد 3 يناير / كانون الثاني إن حكام السعودية سيواجهون \" انتقاما إلهيا \" لما رتكبوه بحق الشيخ المعدوم نمر باقر النمر , وذلك بعد مضي ساعات على مهاجمة متظاهرين إيرانيين مبنى السفارة السعودية في طهران . وصرح خامنئي في خطاب أمام رجال دين في العاصمة طهران : مما لا شك فيه أن إراقة دم هذا الشيخ من دون وجه حق ستكون له عواقب سريعة , وأن الانتقام الإلهي سيطال الساسة السعوديين \" . ونوه المرشد الأعلى للثورة الإيرانية بأن النمر لم يستحق هذا الموت , لأنه لم يشجع الناس على الحراك المسلح , ولم يتآمر بشكل سري , لكنه عوقب بسبب توجيهه انتقادا علنيا للأسرة الحاكمة في السعودية . يذكر أن الشيخ الشيعي نمر النمر كان من أشد منتقدي العائلة الحاكمة في السعودية ومن ابرز شخصيات حركة الاحتجاج في القطيف شرق المملكة . روحاني يتعهد بمحاكمة مهاجمي سفارة السعودة وقنصليتها ويدين إعدام النمرمن جانبه تعهد الرئيس الإيراني حسن روحاني يوم الأحد بحماية أمن البعثات الخارجية ومحاكمة المسؤولين عن مهاجمة موقعين دبلوماسيين سعوديين .\nReuters Beawiharta وألقى روحاني في سلسلة تغريدات على حسابه الرسمي على موقع تويتر يوم الأحد باللائمة على \" أفراد متطرفين \" في الهجمات التي استهدفت السفارة السعودية في طهران وقنصلية السعودية في مدينة مشهد بشمال شرق إيران , والتي جاءت ردا على إعدام رجل الدين الشيعي البارز نمر النمر في السعودية يوم السبت . وفي الوقت نفسه ندد الرئيس روحاني بإعدام النمر ووصفه بأنه انتهاك \" لحقوق الإنسان والقيم الإسلامية \" واتهم المملكة السعودية بتطبيق \" سياسات طائفية زعزعت استقرار المنطقة في السنوات الأخيرة \" . السيستاني : إعدام الشيخ النمر ظالم وعدوانيوفي العراق , دان المرجع الديني علي السيستاني عملية الإعدام الأخيرة في السعودية , بما في ذلك إعدام الشيخ نمر النمر .\nوفي برقية تعزية وجهها إلى أهالي منطقة القطيف وصف السيساني هذه العملية بأنها جرت \" ظلما وعدوانا \" , معربا عن تعازيه لعوائل المعدمين . المصدر : كالات العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "مسؤول إيراني : أقمنا ثالث مصنع للصواريخ الباليستية تحت الأرض | الجزيرة مباشر Main navigation Search Main navigation Search Search Main navigation الخميس 25 مايو 2017 19 : 09 مسؤول إيراني : أقمنا ثالث مصنع للصواريخ الباليستية تحت الأرض إيران تجري مناورات عسكرية ( أرشيف ) قال مسؤول كبير في الحرس الثوري الإيراني إن إيران أقامت ثالث مصنع تحت الأرض للصواريخ الباليستية وستواصل تطوير برنامجها الصاروخي , بحسب وكالة فارس للأنباء شبه الرسمية .\nونقلت الوكالة عن أمير علي حاجي زادة رئيس القوة الجو فضائية بالحرس الثوري قوله \" أقام الحرس ثالث مصانع إيراني تحت الأرض في السنوات القليلة الماضية . . . سنواصل تطوير قدراتنا الصاروخية بقوة \" .\nومن المرجح أن يؤجج هذا التطور التوترات مع الولايات المتحدة خلال أسبوع وصف فيه الرئيس الأمريكي دونالد ترمب إيران بأنها راعية للجماعات المتشددة وتهديد لدول الشرق الأوسط خلال أول زيارة خارجية يقوم بها منذ توليه السلطة .\nوفرض ترمب عقوبات جديدة على إيران منذ توليه المنصب في يناير كانون الثاني ردا على إطلاقها صواريخ .\nوقال الرئيس الذي أعيد انتخابه حسن روحاني يوم الإثنين \" إيران لا تحتاج إذنا من الولايات المتحدة حتى تجري تجارب صاروخية \" .\nوعبرت الدول العربية المجاورة لإيران في الخليج وكذلك خصمها اللدود إسرائيل عن مخاوفها بشأن برنامج الصواريخ الباليستية واعتبرته تهديدا للأمن الإقليمي .\nوفي عام 2015 أذاع التلفزيون الإيراني الرسمي لقطات لأنفاق توجد بها شاحنات تحمل صواريخ جاهزة للإطلاق قائلا إن هذا المرفق هو واحد من مئات قواعد الصواريخ تحت الأرض في أنحاء البلاد .\nالمصدر الجزيرة مباشر رويترز كلمات مفتاحية اقرأ أيضا الأكثر قراءة Secondary navigation التذييل جميع الحقوق محفوظة 2017 شبكة الجزيرة الإعلامية"
  ],
  "url": [
    "https://akhbaar24.argaam.com/article/listbytags/34056/%D8%AD%D8%B3%D9%86-%D8%B1%D9%88%D8%AD%D8%A7%D9%86%D9%8A/1",
    "http://www.aljazeera.net/encyclopedia/icons/2014/12/24/%D8%AD%D8%B3%D9%86-%D8%B1%D9%88%D8%AD%D8%A7%D9%86%D9%8A",
    "http://www.youm7.com/story/2017/6/16/%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%B3%D9%84%D8%B7%D8%A7%D8%AA-%D9%8A%D8%B7%D9%81%D9%88-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%B7%D8%AD-%D8%AE%D8%A7%D9%85%D9%86%D8%A6%D9%89-%D9%8A%D8%B9%D9%86%D9%91%D9%90%D9%81-%D8%AD%D8%B3%D9%86-%D8%B1%D9%88%D8%AD%D8%A7%D9%86%D9%89-%D9%84%D9%84%D9%85%D8%B1%D8%A9/3284028",
    "https://ahvalnews.com/ar/%D8%A8%D8%B9%D8%AF-%D9%82%D9%85%D8%A9-%D8%B3%D9%88%D8%AA%D8%B4%D9%8A-%D9%87%D9%84-%D8%B3%D8%AA%D9%86%D8%B3%D8%AD%D8%A8-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7%D8%9F/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.alghad.com/articles/1636012-%D8%B1%D9%88%D8%AD%D8%A7%D9%86%D9%8A-%D9%85%D9%87%D8%A7%D8%AA%D9%81%D8%A7-%D8%A3%D9%85%D9%8A%D8%B1-%D9%82%D8%B7%D8%B1-%D9%86%D8%B1%D9%8A%D8%AF-%D8%B9%D9%84%D8%A7%D9%82%D8%A7%D8%AA-%D8%A3%D9%81%D8%B6%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC",
    "http://arb.majalla.com/2017/05/article55258947/%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%A3%D9%82%D9%84%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%88%D9%85%D9%8A%D8%A7%D8%AA-%D8%BA%D9%8A%D8%B1-%D8%A7%D9%84%D9%81%D8%A7%D8%B1%D8%B3%D9%8A%D8%A9",
    "http://arabic.euronews.com/2017/12/31/world-news-4030477",
    "http://elaph.com/Web/News/2017/2/1133810.html",
    "https://aawsat.com/home/article/1063521/%D9%87%D8%AF%D9%89-%D8%A7%D9%84%D8%AD%D8%B3%D9%8A%D9%86%D9%8A/%D9%87%D9%84-%D9%85%D9%86-%C2%AB%D8%B7%D8%A8%D8%AE%D8%A9%C2%BB-%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D9%8A%D8%A9-%D9%84%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%A8%D8%B9%D8%AF-%C2%AB%D8%A7%D9%84%D9%88%D8%B1%D9%82%D8%A9%C2%BB-%D8%A7%D9%84%D9%83%D8%B1%D8%AF%D9%8A%D8%A9%D8%9F",
    "https://arabic.rt.com/news/806213-%D8%AE%D8%A7%D9%85%D9%86%D8%A6%D9%8A-%D8%B9%D9%82%D8%A7%D8%A8%D8%A7-%D8%A5%D9%84%D8%A7%D9%87%D9%8A%D8%A7-%D8%B3%D9%8A%D8%B7%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D9%8A%D9%86/",
    "http://mubasher.aljazeera.net/news/%D9%85%D8%B3%D8%A4%D9%88%D9%84-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A-%D8%A3%D9%82%D9%85%D9%86%D8%A7-%D8%AB%D8%A7%D9%84%D8%AB-%D9%85%D8%B5%D9%86%D8%B9-%D9%84%D9%84%D8%B5%D9%88%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%A8%D8%A7%D9%84%D9%8A%D8%B3%D8%AA%D9%8A%D8%A9-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%A3%D8%B1%D8%B6"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}