{
  "id": "R-22",
  "claim": "أيدت المحكمة الإيرانية العليا حكما بالإعدام بحق أكاديمي إيراني أقام وعمل في السويد بعد أن أدين بالتجسس لصالح إسرائيل",
  "fact": "true",
  "article": [
    "إيران تؤكد حكم الإعدام بحق الأكاديمي أحمد جلالي | أخبار سكاي نيوز عربية إيران تؤكد حكم الإعدام بحق الأكاديمي أحمد جلالي نقل موقع تابع للسلطة القضائية الإيرانية على الإنترنت الاثنين عن ممثل الادعاء العام في طهران قوله , إن المحكمة الإيرانية العليا أيدت حكما بالإعدام بحق أكاديمي إيراني أقام وعمل في السويد بعد أن أدين بالتجسس لصالح إسرائيل .\nويؤكد ذلك ما قالته منظمة العفو الدولية وأسرة المتهم .\nواتهمت السلطات الإيرانية أحمد رضا جلالي , وهو طبيب ومحاضر في معهد كارولينسكا وهو جامعة طبية في ستوكهولم , بتقديم معلومات لإسرائيل للمساعدة في اغتيال علماء نووين بارزين .\nواعتقل جلالي في إيران في أبريل نيسان 2016 وأدين بالتجسس فيما بعد .\nوتقول منظمة العفو الدولية إنه نفى الاتهامات .\nوق تل أربعة علماء إيرانيين على الأقل في الفترة من عام 2010 إلى 2012 فيما زعمت طهران إنها عمليات اغتيال لتخريب جهودها لتطوير الطاقة النووية .\nوأعدمت إيران رجلا شنقا في 2012 فيما يتعلق بعمليات القتل وقالت إنه كان عميلا لجهاز المخابرات الإسرائيلي ( الموساد ) .\nوذكر موقع ( ميزان ) التابع للسلطة القضائية الإيرانية الاثنين أن مدعي طهران عباس جعفري دولت أبادي قال إن المحكمة العليا أيدت مؤخرا الحكم بإعدام جلالي .\nوقالت منظمة العفو الدولية ومقرها لندن وكذلك زوجة جلالي هذا الشهر إنه تم إبلاغ محامي جلالي بأن المحكمة العليا نظرت قضيته وأيدت حكم الإعدام .\nوأذاع التلفزيون الرسمي الإيراني الأسبوع الماضي ما قال إنها اعترافات جلالي .\nوقالت زوجته إن المحققين أجبروه على قراءة الاعتراف .\nكان جلالي في رحلة عمل في إيران عندما اعتقل وأرسل إلى سجن إيفين .\nوقالت العفو الدولية إنه وضع في حبس انفرادي لمدة ثلاثة أشهر وتعرض للتعذيب .\nوقالت إنه كتب رسالة داخل السجن في أغسطس , قال فيها إنه اعتقل لرفضه التجسس لصالح إيران .\nوأدانت السويد الحكم في أكتوبر وقالت إنها ناقشت الأمر مع مبعوثين إيرانيين .\nوطالب 75 حائزا على جائزة نوبل السلطات الإيرانية الشهر الماضي بإطلاق سراح جلالي كي يتسنى له \" مواصلة عمله العلمي لصالح البشرية \" .",
    "تأييد حكم بإعدام أكاديمي في إيران Accessibility links البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل خيارات أخرى تأييد حكم بإعدام أكاديمي في إيران نقل موقع تابع للسلطة القضائية الإيرانية على الإنترنت الاثنين عن ممثل الادعاء العام في طهران قوله إن المحكمة الإيرانية العليا أيدت حكما بالإعدام بحق أكاديمي إيراني أقام وعمل في السويد بعد أن أدين ب - \" التجسس لصالح إسرائيل \" .\nويؤكد ذلك ما قالته منظمة العفو الدولية وأسرة المتهم .\nواتهمت السلطات الإيرانية أحمد رضا جلالي , وهو طبيب ومحاضر في معهد كارولينسكا الطبي في ستوكهولم , بتقديم معلومات لإسرائيل للمساعدة في اغتيال علماء نوويين .\nواعتقل جلالي في إيران في نيسان / أبريل 2016 وأدين بالتجسس في ما بعد .\nوتقول منظمة العفو الدولية إنه نفى الاتهامات بحقه .\nوقالت منظمة العفو الدولية وكذلك زوجة جلالي هذا الشهر إنه تم إبلاغ محامي جلالي بأن المحكمة العليا الإيرانية نظرت قضيته وأيدت حكم الإعدام .\nوكان جلالي في رحلة عمل في إيران عندما اعتقل وأرسل إلى سجن إيفين , وتقول منظمة العفو الدولية إنه وضع في حبس انفرادي لمدة ثلاثة أشهر وتعرض للتعذيب .\nوأدانت السويد الحكم في تشرين الأول / أكتوبر وقالت إنها ناقشت الأمر مع مبعوثين إيرانيين .\nقد ينال إعجابك أيضا جميع الحقوق محفوظة , شبكة تلفزيون الشرق الأوسط 2018 XS SM MD LG",
    "أيدت المحكمة الإيرانية العليا , الاثنين , حكما بالإعدام بحق أكاديمي إيراني أقام وعمل في السويد تتهمه السلطات الإيرانية بالتجسس لصالح إسرائيل .\nوذكر موقع \" ميزان \" التابع للسلطة القضائية الإيرانية , اليوم الاثنين , أن مدعي طهران عباس جعفري دولت أبادي قال إن المحكمة العليا أيدت مؤخرا الحكم بإعدام أحمد رضا جلالي .\nوذكر الموقع أن دولت أبادي قال إن جلالي اعترف بلقاء عملاء من الموساد بشكل متكرر ; لتقديم معلومات عن خطط إيران النووية والدفاعية وعن شخصيات إيرانية وللمساعدة في زرع فيروسات في أنظمة الكمبيوتر الخاصة بوزارة الدفاع .\nواتهمت السلطات الإيرانية أحمد رضا جلالي , وهو طبيب ومحاضر في معهد كارولينسكا ( جامعة طبية في ستوكهولم ) , بتقديم معلومات لإسرائيل للمساعدة في اغتيال علماء نوويين بارزين .\nواعت قل جلالي في إيران في أبريل / نيسان 2016 وأدين بالتجسس فيما بعد , لكن منظمة العفو الدولية تقول وأسرة المتهم إنه نفى الاتهامات .\nوأذاع التلفزيون الرسمي الإيراني الأسبوع الماضي ما قال إنها اعترافات جلالي .\nوقالت زوجته إن المحققين أجبروه على قراءة الاعتراف .\nكان جلالي في رحلة عمل في إيران عندما اعت قل وأرس ل إلى سجن إيفين .\nوقالت منظمة العفو الدولية إنه و ضع في حبس انفرادي لمدة 3 أشهر وتعرض للتعذيب , مشيرة إلى أنه كتب رسالة داخل السجن في أغسطس / آب قال فيها إنه اعتقل لرفضه التجسس لصالح إيران . وأدانت السويد الحكم في أكتوبر / تشرين الأول الماضي , وقالت إنها ناقشت الأمر مع مبعوثين إيرانيين .\nكما طالب 75 حائزا لجائزة نوبل السلطات الإيرانية الشهر الماضي بإطلاق سراح جلالي ; كي يتسنى له \" مواصلة عمله العلمي لصالح البشرية \" .\nتتضمن \" غرفة الأخبار \" أهم الأخبار الإقليمية والدولية , وترصد الأحداث لحظة بلحظة لتكون محطتك الأولى للحصول على الخبر الصحيح .",
    "إيران : تأييد حكم بالإعدام على أكاديمي أدين بالتجسس , زوارنا الكرام حصرنآ منا علي تقديم محتوي اخباري مميز , ينال استحسان زوارنا الكرام , وحرصآ منا ايضآ علي تقديم الاخبار من المصادر الخاصة بها بكل مصداقيىة وشفافية عبر موقعنا \" العرب نيوز - طريقك لمعرفة الحقيقة \" نعرض لكم خبر اليوم وهو خبر \" إيران : تأييد حكم بالإعدام على أكاديمي أدين بالتجسس \" وهو خبر بتاريخ اليوم الموافق الثلاثاء 26 ديسمبر 2017 09 : 12 صباحا .\nإيران : تأييد حكم بالإعدام على أكاديمي أدين بالتجسس العرب نيوز ينشر لكم جديد الاخبار - ونبدء مع اهم الاخبار إيران : تأييد حكم بالإعدام على أكاديمي أدين بالتجسس - العرب نيوز - إيران : تأييد حكم بالإعدام على أكاديمي أدين بالتجسس . حيث ننشر لكم متابعينا في كل بقاع الوطن العربي جديد الاخبار اليوم عبر موقعنا العرب نيوز ونبدء مع الخبر الابرز , إيران : تأييد حكم بالإعدام على أكاديمي أدين بالتجسس .\n( العرب نيوز - طريقك لمعرفة الحقيقة ) - 2017 - 12 - 25 21 : 03 : 13 نقل موقع واصل للسلطة القضائية الإيرانية على الإنترنت الي - وم الاث - ن - ي - ن عن ممثل الادعاء العام في طهران قوله إن المحكمة الإيرانية العليا أيدت حكما بالإعدام بحق أكاديمي إيراني أقام وعمل في السويد بعد أن أدين بالتجسس لصالح إسرائيل .\nويركز ذلك ما قالته منظمة العفو الدولية وأسرة المتهم .\nواتهمت السلطات الإيرانية أحمد رضا جلالي , وهو طبيب ومحاضر في معهد كارولينسكا وهو جامعة طبية في ستوكهولم , بتقديم معلومات لإسرائيل للمساعدة في اغتيال علماء نووين بارزين .\nواعتقل جلالي في إيران في أبريل نيسان 2016 وأدين بالتجسس فيما بعد .\nوتقول منظمة العفو الدولية إنه نفى الاتهامات .\nوق تل أربعة علماء إيرانيين على الأقل في الفترة من عام 2010 إلى 2012 فيما انبأت طهران إنها عمليات اغتيال لمحاولة لتخريب جهودها لتطوير الطاقة النووية .\nوتقول قوى غربية وإسرائيل إن إيران تسعى لصنع قنبلة نووية وهو ما تنفيه طهران .\nوأعدمت إيران رجلا شنقا في 2012 فيما يتعلق بعمليات القتل وقالت إنه كان عميلا لجهاز المخابرات الإسرائيلي ( الموساد ) .\nوأستحضر موقع ( ميزان ) التابع للسلطة القضائية الإيرانية الي - وم الاث - ن - ي - ن أن مدعي طهران عباس جعفري دولت أبادي اخبر إن المحكمة العليا أيدت حديثآ الحكم بإعدام جلالي .\nوأستحضر الموقع أن دولت أبادي اخبر إن جلالي أقر بلقاء عملاء من الموساد بشكل متكرر لتقديم معلومات عن حدد إيران النووية والدفاعية وعن شخصيات إيرانية وللمساعدة في زرع فيروسات في أنظمة الكمبيوتر الخاصة بوزارة الدفاع .\nوقالت منظمة العفو الدولية ومقرها لندن وكذلك زوجة جلالي هذا الشهر إنه تم إبلاغ محامي جلالي بأن المحكمة العليا نظرت قضيته وأيدت حكم الإعدام .\nوأذاع التلفزيون الرسمي الإيراني الأسبوع الماضي ما اخبر إنها اعترافات جلالي .\nوقالت زوجته إن المحققين أجبروه على قراءة الاعتراف .\nكان جلالي في رحلة عمل في إيران عندما اعتقل وأرسل إلى سجن إيفين .\nوقالت العفو الدولية إنه وضع في حبس انفرادي لمدة ثلاثة أشهر وتعرض للتعذيب .\nوقالت إنه كتب رسالة داخل السجن في أغسطس آب اخبر فيها إنه اعتقل لرفضه التجسس لصالح إيران .\nوأدانت السويد الحكم في أكتوبر تشرين الأول وقالت إنها ناقشت الأمر مع مبعوثين إيرانيين .\nوطالب 75 حائزا على جائزة نوبل السلطات الإيرانية الشهر الماضي بإطلاق سراح جلالي كي يتسنى له \" مواصلة عمله العلمي لصالح البشرية \" .\nأ ضيفت في : 25 ديسمبر ( كانون الأول ) 2017 الموافق 6 ربيع آخر 1439 منذ : 12 ساعات , 8 دقائق , 54 ثانيةنشكركم زوارنا الكرام علي متابعتنا ونتمني ان نكون عند حسن ظنكم بنا دائمآ , إيران : تأييد حكم بالإعدام على أكاديمي أدين بالتجسس العرب نيوز , حيث تم نقل الان خبر إيران : تأييد حكم بالإعدام على أكاديمي أدين بالتجسس عبر موقعنا العرب نيوز , لاتنسوا متابعينا عمل \" لايك \" علي صفحات التواصل الاجتماعي الخاصة بموقعنا \" العرب نيوز - طريقك لمعرفة الحقيقة \" ليصلكم جديد الاخبار بشكل متجدد وسريع لحظة وقوع الخبر .",
    "التلفزيون الإيراني يبث \" اعترافات \" لباحث يواجه الإعدام بتهمة التجسس لصالح إسرائيل | | | | You Tube التلفزيون الإيراني يبث \" اعترافات \" لباحث يواجه الإعدام بتهمة التجسس لصالح إسرائيل بث التلفزيون الإيراني , اليوم الأحد , ما وصفه باعترافات أكاديمي إيراني مقيم في السويد , بأنه قدم معلومات لإسرائيل ساعدتها في اغتيال عدد من الباحثين الإيرانيين العاملين بالمجال النووي .\nووفقا للتقرير المتلفز , فقد كان البروفيسور أحمد رضا جلالي , وهو طبيب ومحاضر في جامعة كارولينسكا الطبية بستوكهولم , ضالعا في اغتيال أربعة باحثين إيرانيين في الفترة ما بين 2010 و 2012 , فيما قالت طهران إنها محاولة إسرائيلية لضرب برنامج إيران النووي .\nإقرأ المزيد واعترف جلالي , في التقرير بأنه زود عملاء \" الموساد \" الإسرائيلي بمعلومات عن أبرز الباحثين الإيرانيين الذين يعملون في هذا المجال , قائلا : \" كانوا يعرضون علي صورا لبعض الشخصيات أو صورا فضائية لبعض المنشآت ويطلبون مني أن أقدم لهم معلومات عنها \" . فيما قالت زوجة جلالي , فيدا مهرانيا , ل - \" رويترز \" عبر الهاتف من ستوكهولم , إن زوجها أجب ر على تلاوة نص مكتوب مسبقا أمام الكاميرا .\nوقالت : \" بعد ثلاثة أشهر من حبسه في زنزانة انفرادية , قال له محققوه إنه سيفرج عنه فقط إذا يتلو من نص مكتوب أمام الكاميرا \" .\nوأضافت : \" قال لي زوجي أنهم كانوا يصرخون فيه كل مرة ينطق فيها كلمة خارج إطار النص ويتوقفون عن التسجيل \" . وأ لقي القبض على جلالي في إيران في أبريل / نيسان 2016 وأ دين لاحقا بالتجسس .\nوكان جلالي في زيارة عمل لإيران عندما اعت قل وأرسل إلى سجن إيفين .\nوينفي جلالي الاتهامات الموجهة إليه قائلا إنه ي عاقب لرفضه التجسس لحساب إيران أثناء عمله في أوروبا . والثلاثاء الماضي , أفادت منظمة العفو الدولية بأن المحكمة العليا في إيران أيدت حكما بإعدام جلالي بعد إدانته بالتجسس . وقالت نائبة مدير منظمة العفو الدولية لمنطقة الشرق الأوسط وشمال إفريقيا , ماغدالينا مغربي , في بيان : \" هذا ليس تعديا صادما فحسب على حق المحاكمة العادلة . . بل يعتبر أيضا استخفافا بحق أحمد رضا جلالي في الحياة \" . المصدر : وكالاتقدري يوسف العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "العفو الدولية تدين حكم اعدام أكاديمي إيراني مقيم في السويد\nستوكهولم : أدانت منظمة العفو الدولية ( أمنستي ) قرار المحكمة العليا في إيران تأييد حكم بإعدام أكاديمي إيراني يحمل إقامة بالسويد بعد إدانته بالتجسس .\nوقالت منظمة العفو في بيان إن محامي أحمد رضا جلالي , طبيب الطوارئ المقيم في السويد , تبلغوا السبت إن المحكمة العليا أكدت عقوبته \" دون إعطائهم فرصة لتقديم مرافعات دفاعهم \" .\nوأحمد رضا جلالي هو طبيب ومحاضر في جامعة كارولينسكا الطبية بستوكهولم وقد اتهم بتقديم معلومات إلى إسرائيل لمساعدتها في اغتيال عدد من كبار العلماء النوويين .\nوأ لقي القبض على جلالي في إيران في أبريل / نيسان 2016 وأ دين لاحقا بالتجسس .\nوكان جلالي في زيارة عمل لإيران عندما اعت قل وأرسل إلى سجن إيفين .\nويقول جلالي انه ي عاقب لرفضه التجسس لحساب ايران أثناء عمله في أوروبا .\nوقالت نائبة مدير العفو الدولية لمنطقة الشرق الأوسط وشمال أفريقيا في بيان \" هذا ليس تعديا صادما فحسب على حق المحاكمة العادلة بل هو أيضا استخفاف مطلق بحق أحمد رضا جلالي في الحياة \" .\nوكان النائب العام لطهران عباس جعفري دولت ابادي قد قال عند الإعلان عن الاتهامات في تشرين الأول / أكتوبر الماضي إن \" أحد أفعال المدان ( جلالي ) كانت الكشف عن موقع وبعض المعلومات المتعلقة ب - 30 شخصية مهمة على صلة بمشاريع البحوث العسكرية والنووية \" .\nوأضاف دولت أبادي أن المعلومات أدت إلى اغتيال عالمين نوويين إيرانيين هما ماجد شهرياري ومسعود علي محمدي اللذين قتلا في تفجيرات في 2010 في أوج التوتر المحيط بالبرنامج النووي الإيراني .\nواتهمت إيران الولايات المتحدة وإسرائيل بقتل علمائها , ومنهم شهرياري , العضو المهم في المنظمة الإيرانية للطاقة الذرية , ومصطفى أحمدي روشان , نائب مدير منشأة ناتنز النووية الكلمات المفتاحية السابق التالي آخر المستجدات 2018 - 01 - 20 2018 - 01 - 19 2018 - 01 - 1919 / 01 / 2018",
    "( 514 ) 636 - 4004 قضت محكمة جنايات القاهرة بالسجن 3 سنوات على الرئيس المعزول محمد مرسي و 17 آخرين , بتهمة إهانة السلطة القضائية .\nكما قضت المحكمة بإلزام مرسى بدفع مليون جنيه للقاضى محمد النمر على سبيل التعويض المدنى المؤقت , لاتهامه بإهانة القضاء .\nوأسندت هيئة التحقيق إلى المتهمين تهم إهانة وسب القضاء والقضاة بطريق النشر والإدلاء بأحاديث فى القنوات التليفزيونية والمحطات الإذاعية ومواقع التواصل الاجتماعى الإلكترونية , من خلال عبارات تحمل الإساءة والكراهية للمحاكم والسلطة القضائية , وأخلوا بذات الطرق سالفة الذكر بمقام القضاة وهيبتهم , من خلال إدلائهم بتلك التصريحات , حسبما ورد في حيثيات الحكم .\nوكانت محكمة النقض المصرية قد أيدت في سبتمبر حكما بالسجن المؤبد ( 25 عاما ) بحق مرسي بتهمة قيادة تنظيم محظور , وألغت حكما آخر بالسجن 15 عاما بتهمة اختلاس وثائق سرية تتعلق بأمن البلاد , وذلك في القضية المعروفة إعلاميا بالتخابر مع قطر .\nالمصدر : أبوظبي - سكاي نيوز عربية ما بالك أيها القلم تتمر د بيدي اليوم , وكأنك ترفض الرقص معي على الورق ? كنت تتنزه معي يمينا ويسارا على صفحاتي وأنت مبتهج سعيد . . . . حاوره : إيلي مجاعص في إطار جولته على المناطق الكندية , خص غبطة البطريرك مار لويس روفائيل ساكو , بطريرك الكلدان الكاثوليك في العراق والعالم , جريدة \" الأخبار \" بزيارة قصيرة , جال خلالها على مكاب الجريدة , وأجرى لقاء مع رئيس التحرير الزميل إيلي مجاعص , وكشف عن اسمه في لائحة كبار الزوار . . . . this week Al - Akhbar is a Canadian Arabic , weekly newspaper founded in 1996 in Montreal according to a partnership agreement with An - Nahar .",
    "( 514 ) 636 - 4004 نفى رئيس الهيئة القضائية في طهران , الجمعة , تقارير في وسائل إعلام غربية عن أن البريطانية الإيرانية الأصل التي حكم عليها بالسجن 5 سنوات في إيران , لإدانتها بقلب نظام الحكم , قد يفرج عنها , في إطار صفقة لتبادل السجناء .\nونقلت رويترز عن وكالة تسنيم للأنباء قول غلام حسين إسماعيلي : \" فضلا عن الحكم الذي تقضيه نازانين زغاري راتكليف في الوقت الراهن , فإن المحكمة تنظر قضية أخرى ضدها \" .\nوكان حكم السجن صدر ضد زغاري راتكليف , وهي مديرة مشروع في مؤسسة تومسون رويترز الخيرية , بعد أن أدانتها محكمة إيرانية بالتخطيط للإطاحة بنظام الحكم الديني , وهو ما تنفيه زغاري راتكليف .\nالمصدر : أبوظبي - سكاي نيوز عربية ما بالك أيها القلم تتمر د بيدي اليوم , وكأنك ترفض الرقص معي على الورق ? كنت تتنزه معي يمينا ويسارا على صفحاتي وأنت مبتهج سعيد . . . . حاوره : إيلي مجاعص في إطار جولته على المناطق الكندية , خص غبطة البطريرك مار لويس روفائيل ساكو , بطريرك الكلدان الكاثوليك في العراق والعالم , جريدة \" الأخبار \" بزيارة قصيرة , جال خلالها على مكاب الجريدة , وأجرى لقاء مع رئيس التحرير الزميل إيلي مجاعص , وكشف عن اسمه في لائحة كبار الزوار . . . . this week Al - Akhbar is a Canadian Arabic , weekly newspaper founded in 1996 in Montreal according to a partnership agreement with An - Nahar .",
    "عاجل | marsadpress . net - شبكة المرصد الإخبارية أنت هنا : \" أرشيف القسم : 21 / 01 / 2018 إنجازات السيسي وهمية والفشل الأمني والاقتصادي وبيع جزيرتين خلاصة حكم السيسي . . السبت 20 يناير . . إثيوبيا : تحكيم البنك الدولي في مفاوضات السد مرفوض الحصاد المصري - شبكة المرصد الإخبارية * وفاة المعتقل عبد الحليم صالح نتيجة الإهمال الطبي في \" النطرون \" ارتقى عبد الحليم عبد العظيم صالح شهيد ا بسجن وادي النطرون , نتيجة الإهمال الطبي ; حيث كان يعاني من أمراض الكبد والقلب , وهو من أبناء قرية \" مسجد موسى \" في أطفيح بالجيزة , ويبلغ من العمر 62 عام ا , وكانت الأعوام الأربعة الماضية عقب الانقلاب العسكري شهدت وفاة العديد من المعتقلين نتيجة التعذيب والإهمال الطبي المتعمد , وسط صمت وتواطؤ فاضح من جانب المنظمات الحقوقية المحلية ومواقف ضعيفة من جانب المنظمات الدولية .\nولا يزال عشرات الآلاف من المعتقلين من خيرة أبناء الوطن يقبعون في سجون الانقلاب في ظروف صحية بالغة السوء , يعاني العديد منهم من الموت البطيء نتيجة منع الأدوية عنهم ورفض إجراء العمليات الجراحية اللازمه لهم , فضلا عن منع التريض والشمس عنهم وحبسهم في زنازين انفرادية لفترات طويلة .\nتجديد حبس \" حسن مالك \" 45 يوم ا في هزلية \" أزمة الدولار \" جددت محكمة جنايات الانقلاب بالقاهرة , اليوم السبت , برئاسة الانقلابي حسن فريد , حبس رجل الأعمال حسن مالك و 3 آخرين لمدة 45 يوم ا , في هزلية \" أزمة الدولار \" .\nوكانت نيابة الانقلاب قد لفقت لمالك و 3 آخرين عدة اتهامات , من بينها \" الوقوف وراء أزمة الدولار , والنيل من مقومات مصر الاقتصادية \" , وذلك على الرغم من أن سعر الدولار وقت اعتقاله كان يساوي 8 جنيهات , فيما بلغ الآن 18 جنيها ; الأمر الذي يؤكد هزلية تلك الاتهامات .\nالنقض تؤيد إعدام 3 أبرياء بهزلية نبيل فراج أيدت محكمة النقض إعدام 3 مواطنين , وحكمت على 4 آخرين بالمؤبد , ورفضت طعن 5 آخرين بتأييد السجن المشدد , وذلك في هزلية مقتل اللواء نبيل فراج , مساعد مدير أمن الجيزة الأسبق .\nوكانت محكمة جنايات الجيزة قد أصدرت أحكام بالإعدام شنق ا على 7 من الوارد أسماؤهم في القضية الهزلية , والسجن المشدد لمدة 10 سنوات على 5 آخرين .\nوالصادر بحقهم حكم الإعدام هم : محمد سعيد سعد , وصلاح فتحي النحاس , ومحمد عبد السميع , في حين تم الحكم بالمؤبد علي مصطفى محمد حمزاوي , أحمد محمد الشاهد , شحاتة موسى , وصهيب محمد نصر الدين فرج .\nولفقت نيابة الانقلاب للوارد أسماؤهم في القضية الهزلية اتهامات تزعم قتل اللواء نبيل فراج , مساعد مدير أمن الجيزة الأسبق , في 19 سبتمبر 2013 بكرداسة عمد ا مع سبق الإصرار والترصد , أثناء اقتحام قوات أمن الانقلاب للمنطقة , عقب مذبحة فض اعتصامي ميدان رابعة العدوية والنهضة .\nرغم أن الكاميرات أثبتت أن القاتل كان على مقربة من اللواء القتيل , وأن الاعتداء كان من سلاح قريب منه , ويستحيل أن تكون الرصاصة التي قتلته آتية من مكان بعيد .\nتأجيل هزلية \" كرداسة الأولى \" وتجديد حبس آخرين في 3 قضايا في جلسة سرية , م ن ع الصحفيون ووسائل الإعلام كافة من تغطيتها واقتصر الحضور على أعضاء هيئة الدفاع , أجلت محكمة جنايات القاهرة , المنعقدة بمعهد أمناء الشرطة بطره , برئاسة قاضي العسكر شبيب الضمرانى , اليوم السبت , جلسات إعادة محاكمة 15 مواطن ا في القضية الهزلية رقم 1010 لسنة 2013 والمعروفة إعلامي ا ب - \" أحداث مركز كرداسة الأولى \" التي وقعت في مطلع يوليو من عام 2013 , ل - 14 فبراير لاستكمال سماع الشهود وللمرافعة .\nوأحالت النيابة العامة المعتقلين إلى محكمة الجنايات بدعوى التجمهر والإتلاف العمدي والتخريب والتأثير على رجال السلطة العامة , وقتل شرطي في مركز شرطة كرداسة , واستعمال القوة والعنف مع ضباط الشرطة , وحيازة أسلحة بيضاء .\nكانت الدائرة الخامسة بمحكمة جنايات الجيزة , برئاسة االقاضى القاتل محمد ناجي شحاتة , قضت فى 20 أبريل 2015 بالإعدام شنقا على 15 معتقلا حضوري ا و 13 ا آخرين غيابي ا , كما قضت بالسجن المشدد 10 سنوات لآخر بالقضية لكونه حدث ا بزعم الانضمام لجماعة أسست على خلاف أحكام القانون , وحيازة أسلحة نارية وذخيرة , وأسلحة بيضاء , والتعدي على الممتلكات العامة والخاصة .\nكما جددت محكمة جنايات القاهرة , والمنعقدة بمعهد أمناء الشرطة بطره , برئاسة قاضي العسكر حسن فريد , حبس 7 معتقلين في القضية رقم 79 لسنة 2017 بزعم الانضمام لما يسمى بتنظيم \" داعش ولاية سيناء \" , 45 يوم ا على ذمة التحقيقات .\nكما قررت ذات الدائرة تجديد حبس معتقلين في القضية رقم 840 لسنة 2017 بزعم الانضمام لداعش , والتخطيط لعمليات ضد مؤسسات الدولة , والتعدي على الممتلكات العامة .\nوجددت المحكمة ذاتها حبس 8 أشخاص , في القضية رقم 502 لسنة 2015 , والمعروفة إعلامي ا بقضية \" داعش الكبرى \" 45 يوم ا على ذمة التحقيقات .\nتأجيل هزلية أنصار بيت المقدس أجلت اليوم السبت محكمة جنايات القاهرة المنعقدة بمعهد أمناء الشرطة بطره , برئاسة قاضي الإعدام حسن فريد , جلسات القضية الهزلية المعروفة إعلامي ا بأنصار بيت المقدس إلى 10 فبراير لاستكمال سماع الشهود .\nوتضم القضية الهزلية 213 من رافضي الانقلاب العسكري بزعم ارتكابهم 54 جريمة تضمنت اغتيالات لضباط شرطة ومحاولة اغتيال وزير الداخلية بحكومة الانقلاب السابق محمد إبراهيم .\nوفي جلسة اليوم استمعت المحكمة لشهادات بعض الشهود حول الاتهامات الملفقة للوارد أسماؤهم في القضية الهزلية من قبل نيابة الانقلاب , وقررت التأجيل لاستكمال سماع الشهود .\nرويترز : الفشل الأمني والاقتصادي وبيع جزيرتين خلاصة حكم السيسي قالت وكالة رويترز , إن السيسي أعلن ترشحه لولاية ثانية من الحكم في الوقت الذي بات فيه بلا شعبية ; نتيجة الفشل الاقتصادي والسياسي له , حيث إن الإصلاحات التقشفية والمشكلات الأمنية وحملته على المعارضة وقراره بيع جزيرتين في البحر الأحمر للسعودية , باتت هي النتائج الرئيسية لحكمه بعد انقلابه على الدكتور محمد مرسي .\nوأضافت الوكالة أن السيسي قاد حملة غير مسبوقة على المعارضين والناشطين السياسيين ووسائل الإعلام التي توجه انتقادات , بالإضافة إلى انتهاكاته المستمرة لمعايير حقوق الإنسان .\nولفتت الوكالة إلى أن الفريق سامي عنان , رئيس الأركان الأسبق , وضع يده على مساوئ السيسي خلال إعلانه الترشح لمسرحية الانتخابات , حيث قال عنان إنه جاء لتصحيح الأوضاع السيئة التي نتجت عن حكم السيسي , لافتا إلى أن الانهيار الاقتصادي هو النتيجة الحتمية للسياسات التي اتبعها عبد الفتاح السيسي ونظام الانقلاب .\nوقال عنان , في كلمته , إنه شكل فريقه الرئاسي المدني الذي يضم هشام جنينه , وهو شرطي وقاض سابق كان يشغل منصب رئيس الجهاز المركزي للمحاسبات , وأقاله السيسي في 2016 , كما اختار عنان حازم حسني وهو أستاذ بكلية الاقتصاد والعلوم السياسية بجامعة القاهرة متحدثا باسمه .\nوقالت الوكالة - في تقرير لها الأسبوع الماضي - إن السيسي جعل مصر عبرة لباقي الدول التي ترغب في تحرير عملتها , في ظل الارتفاع الكبير الذي شهدته الأسعار ودخول شريحة كبيرة من المصريين تحت خط الفقر .\nوأشارت الوكالة إلى الأوضاع في مصر , قائلة إن نظام الانقلاب بقيادة عبد الفتاح السيسي , عمل خلال العامين الماضيين على تنفيذ مطالب صندوق النقد الدولي , والتي زادت من الأعباء على المصريين ورفعت معدلات الفقر , عبر فرض ضريبة القيمة المضافة , وتحرير سعر الصرف , وخفض الدعم الموجه للكهرباء والمواد البترولية , في محاولة منه لإنعاش الاقتصاد المنهار .\nرويترز : بالأرقام . . إنجازات السيسي وهمية نشرت وكالة رويترز , اليوم السبت , تقرير ا فندت فيه أكاذيب قائد الانقلاب عبد الفتاح السيسي بشأن إنجازاته الوهمية , حيث سلطت الوكالة الضوء على الوعود الاقتصادية للسيسي قبيل ترشحه لمسرحية الانتخابات عام 2014 , موضحة أن البيانات تكشف فشله في الوفاء بأي من وعوده .\nوقالت الوكالة , إن السيسي وعد باستصلاح أربعة ملايين فدان , منها نحو 1 . 5 مليون فدان خلال عامين , إلا أن ما تم الإعلان عنه رسميا هو استصلاح 10 آلاف فدان في الفرافرة في سهل بركة في ديسمبر 2015 , وطرح 500 ألف فدان للشباب وصغار المزارعين في أكتوبر 2016 , وطرح 233 فدانا في وقت سابق من يناير كانون الثاني الحالي غرب محافظة المنيا , ما يعني أنه تم استصلاح 10 آلاف فدان فقط من ال - 4 ملايين فدان .\nوأضافت الوكالة أن السيسي وعد بإنشاء 22 مدينة صناعية جديدة و 26 مدينة ومركزا سياحيا وثمانية مطارات , لافتة إلى أن ما تحقق فعليا هو إنشاء ثلاث مدن صناعية فقط , هي مدينة الروبيكي لدباغة الجلود ومدينة الأثاث بدمياط ومدينة البلاستيك بمرغم في الإسكندرية , وكلها لا تزال تحت الإنشاء .\nأما بالنسبة للمدن والمراكز السياحية الجديدة فتمثلت في العاصمة الإدارية الجديدة التي بدأ تنفيذها في 2015 , ومدينة العلمين الجديدة ومدينة هضبة الجلالة والإسماعيلية الجديدة التي دشنها السيسي في أغسطس 2016 , لافتة إلى أن الإجمالي يصل إلى 4 مدن سياحية فقط من 26 , و 3 مناطق صناعية من 22 كان متعهدا بإنشائها .\nوسلطت الوكالة الضوء على تصريحات شريف فتحي , وزير الطيران في حكومة الانقلاب , في أغسطس 2017 , أنه يجري العمل على إقامة 5 مطارات , لكن لم يعلن عن انتهاء أي منها حتى الآن .\nوعن تعهد السيسي بوضع آليات لضبط السوق بالتعاون مع القطاع الخاص , قالت الوكالة إن الأسعار في مصر شهدت ارتفاعات ضخمة تحت حكم السيسي , وارتفع معدل التضخم لأعلى مستوياته خلال السنوات الأربع الماضية , مما زاد من الأعباء الاقتصادية على المصريين .\nوقالت الوكالة إن السيسي تعهد بخفض الديون , حيث قال السيسي : \" لا ينبغي أن ترث الأجيال القادمة ديونا خارجية وداخلية بقيمة 1 . 7 تريليون جنيه \" , وعلى الرغم من أن الدين الخارجي لمصر ارتفع إلى 79 مليار دولار بنهاية يونيو 2017 من 46 . 067 مليار دولار في نفس الشهر من عام 2014 , بينما قفز الدين المحلي إلى 3 . 16 تريليون جنيه من 1 . 8 تريليون جنيه في يونيو 2014 وفقا لبيانات البنك المركزي .\nوعن إنشاء محور قناة السويس , قالت الوكالة إن السيسي لم ي نفذ من المشروع العملاق الذي كانت تستهدفه حكومة الدكتور محمد مرسي سوى التفريعة , والتي أضاع عليها 8 مليارات دولار , وسط تحذيرات كثيرة من ركود متوقع في حركة التجارة .\nعقبة تمنع عنان من الترشح للرئاسة على الرغم من ظهور الفريق سامي عنان , رئيس أركان حرب القوات المسلحة الأسبق , في بيان رسمي أعلن فيه ترشحه للانتخابات الرئاسية المقبلة , إلا أن اشتراط موافقة المجلس الأعلى للقوات المسلحة قد يشكل عائق ا أمام ترشحه , إضافة إلى الإجراءات الانتخابية المتعلقة بعدم قدرته على جمع التوكيلات الرسمية للترشح في الانتخابات والمقدرة ب - 25 ألف توكيل شعبي من 15 محافظة على الأقل , أو 20 توكيلا من أعضاء مجلس النواب .\nوقال عنان في بيان الذي أصدره في وقت متأخر ليلة أمس , إنه سيقوم بأخذ الإذن من القوات المسلحة للسماح بتنفيذ قراراه هذا , لكونه رئيس أركان حرب القوات المسلحة الأسبق , وهو ثاني أهم منصب داخل الجيش المصري بعد وزير الدفاع , ويلزم عليه هذا الإجراء .\nالدكتور حازم حسني , المتحدث الرسمي باسم عنان قال في تصريحات صحفية , إنه \" في حال عدم حصول الفريق على التصريح الخاص بالقوات المسلحة بالسماح له بالترشح في الانتخابات الرئاسية , فإنه لن يتمكن من ذلك \" , موضح ا أنه \" لم يحصل عليه بالفعل حتى اللحظة \" .\nالفرنسية : ترشح عنان للانتخابات الرئاسية . . مصر تحن لأيام مبارك قالت وكالة الأنباء الفرنسية , إن ترشح رئيس اركان الجيش المصري الأسبق \" سامي عنان \" للانتخابات الرئاسية المقررة مارس المقبل , يثير لدى المصريين الحنين لإيام الاستقرار التي عاشتها البلاد خلال حكم الرئيس الأسبق حسني مبارك , خاصة أنه كان رئيس اركان الجيش في عهده .\nوأضافت الوكالة , أن قرار عنان للترشح جاء بعد ساعات من إعلان السيسي ترشحه للانتخابات الرئاسية التي سوف تجرى في 26 و 28 مارس , وهي الثالث منذ الاطاحة بالرئيس حسني مبارك .\nوتابع عنان في شريط فيديو نشره على فيس بوك , أنه سوف يسعى لتصحيح \" السياسات الخاطئة \" التي اعتمدت منذ 2013 , خاصة أن مصر تواجه تحديات متعددة بعد سنوات طويلة من الاضطرابات , بما في ذلك تدهور ظروف المعيشية , والإرهاب في سيناء .\nوأضاف \" هذا كله نتيجة سياسات خاطئة وضعت كل المسؤوليات على القوات المسلحة بدون سياسات عقلانية تمكن القطاع المدني من القيام بدورها كاملا بجانب دور القوات المسلحة \" .\nوأوضح عنان , أنه عين فريقا لمعاونته بينهم هشام جنينة , الرئيس السابق للجهاز المركزي للمحاسباتالذي أقاله السيسي عام 2016 بعد نشر تقرير يكشف أن خسائر مصر من الفساد بلغت أكثر من 100 مليار دولار .\nعنان كان رئيس أركان القوات المسلحة منذ عام 2005 حتى 2012 , ويرى محللون أن ترشحه يثير لدى المصريين الحنين للاستقرار النسبي الذي عاشته البلاد في عهد مبارك .\nوعندما أجبر الرجل القوي على التنحي خلال ثورة يناير 2011 , تنازل عن السلطة للمجلس الأعلى للقوات المسلحة , الذي كان مكون من 20 جنرالا , عنان كان الرجل الثاني فيه .\nويتعين على المرشحين المحتملين للرئاسة تقديم طلب للجنة الوطنية للانتخابات قبل 29 يناير الجاري .\nوتراجع العديد من الشخصيات البارزة التي كان ينظر إليها على أنها منافسين محتملين للسيسي عن ترشحهم حتى قبل فتح باب التسجيل اليوم السبت .\nوكان رئيس الوزراء السابق احمد شفيق أعلن في السابع من يناير الماضي تراجعه عن ترشحه قائلا : إنه ليس الرجل المناسب لقيادة البلاد \" .\nوكذلك أعلن محمد انور السادات , ابن شقيق الرئيس الراحل الذي يحمل نفس الاسم , أنه لن يترشح لان المناخ ليس مناسب .\nسامي عنان يسرد أخطاء نظام السيسي في أول خطاب له . . ويدعو مؤسسات الدولة المدنية والعسكرية للحياد في ظهوره الأول منذ تداول اسمه كأبرز مرشح قوي في وجه عبد الفتاح السيسي أعلن الفريق سامي عنان ليل الجمعة السبت 20 يناير / كانون الثاني 2017 , ترشحه لمنصب رئيس الجمهورية .\nوكان حزب مصر العروبة الديمقراطي , الذي أسسه ويتزعمه رئيس أركان حرب القوات المسلحة المصرية الأسبق , الفريق سامي عنان , أعلن أن الأخير سيعلن ترشحه رسميا لانتخابات الرئاسة , في مقطع فيديو سيبثه لاحقا .\nوكل ف الحزب أستاذ العلوم السياسية , حازم حسني , متحدثا رسميا باسمه , وأنه سيتم إعلان هذا الأمر رسميا في البيان المصور الخاص بالفريق \" عنان \" .\nإثيوبيا : تحكيم البنك الدولي في مفاوضات السد مرفوض أعلنت إثيوبيا اليوم السبت , رفضها طلب مصر ضم البنك الدولي للتحكيم في مباحثات آثار سد النهضة الإثيوبي على جريان نهر النيل .\nونقلت وكالة الأنباء الإثيوبية الرسمية , عن رئيس الوزراء الإثيوبي , هايلي ماريام ديسالين , قوله \" إن البحث عن الدعم المتخصص ( للوقوف على آثار السد ) شيء , ونقل اتخاذ القرار إلى جهة أخرى شيء آخر , وقلنا لهم إن هذا غير مقبول من جانبنا \" .\nوأكد ديسالين وجود فرص أمام الدول المعنية ( إثيوبيا ومصر والسودان ) , للتوصل إلى حلول لأي خلافات بينها بشأن السد ; \" إذا ما جرت المفاوضات بروح التعاون والثقة \" .\nواقترحت مصر مشاركة البنك الدولي كطرف \" محايد \" في اللجنة الفنية الثلاثية , لتجاوز \" الجمود \" في سير المفاوضات , وذلك خلال مباحثات أجراها وزير الخارجية المصري سامح شكري , في أديس أبابا , مع نظيره الإثيوبي ورقينة جيبيو , في ديسمبر الماضي .\nولفت رئيس الوزراء الإثيوبي أن الجانبين اتفقا على استكمال دراستين لتقييم آثار السد على دول مصب النهر , في غضون 10 أشهر , دون أن يحدد موعد ا لعودة المفاوضات , التي أعلنت القاهرة تجميدها في نوفمبر الماضي , لرفضها تعديلات أديس أبابا والخرطوم على دراسات مكتب استشاري محايد حول أعمال ملء السد وتشغيله .\nوتابع أن زيارته الأخيرة للقاهرة , يومي الأربعاء والخميس الماضيين , نجحت في توضيح عدد من المعلومات للجانب المصري , حول السد , ما أتاح تعزيز التوافق وردم الهوة في العلاقات .\nوتتخو ف القاهرة من تأثير سلبي محتمل لسد \" النهضة \" على تدفق حصتها السنوية من مياه نهر النيل ( 55 . 5 مليار متر مكعب ) , مصدر المياه الرئيسي للبلاد , فيما تقول أديس أبابا إنها بحاجة ماس ة للسد , لتوليد الطاقة الكهربائية , وتؤكد أنه لن يمثل ضرر ا على دولتي مصب النيل , السودان ومصر .\nلماذا غاب السيسي عن مؤتمر الأزهر للقدس ? يصر رئيس الانقلاب عبد الفتاح السيسي على إظهار ولائه اللا محدود للمشروع الأمريكي الصهيوني بالمنطقة , والتآمر على المدينة المقدسة والمسجد الأقصى وشعب فلسطين كله , بعد تسريبات نيويورك تايمز الأخيرة التي كشفت عن حجم التآمر لتهجير أهالي شمال سيناء من أجل إتمام صفقة القرن .\nوهناك مؤشران جديدان على تآمر جنرال العسكر الدموي على القدس وإظهار ولائه اللا محدود للمشروع الأمريكي الصهيوني ; ثمنا لبقائه على عرش السلطة بعد انقلابه الدموي , أولها : تجاهل أية فعاليات تؤكد عروبة القدس , والثاني استقباله اليوم السبت 20 يناير 2018 م مايك بنس , نائب الرئيس الأمريكي المتطرف دونالد ترامب , الذي اعترف بالقدس عاصمة للصهاينة .\nيتجلى ذلك في سلوك السيسي كل يوم , فيوم الأربعاء الماضي 17 يناير 2018 م , انعقد مؤتمر الأزهر العالمي الذي شاركت فيه وفود 86 دولة لتأكيد عروبة القدس , ورفضا لقرار الرئيس الأمريكي المتطرف دونالد ترامب الاعتراف بالقدس عاصمة للصهاينة , كما انعقد في ذات اليوم مؤتمر \" حكاية وطن \" الذي نظمته الأجهزة الأمنية دعاية للجنرال الدموي , وللثرثرة حول إنجازاته الوهمية التي لا يراها سواه وأركان عصابته وكل المطبلين من حوله .\nفماذا فعل السيسي ? . . تجاهل الأول حول القدس , واعتكف في الثاني ليل نهار ! .\nانتقادات حادة من جانبه , عاتب الكاتب الصحفي عبد الناصر سلامة - في مقاله اليوم السبت 20 يناير بصحيفة \" المصري اليوم \" - رئيس الانقلاب لتجاهله المشاركة في مؤتمر الأزهر حول القدس , لا سيما بعد التسريبات الأخيرة التي فضحت موقف نظام عسكر 30 يونيو , وكشفت عن ملامح حجم المؤامرة لمنح القدس للصهاينة .\nيقول سلامة : \" أعتقد أن مؤتمر ا بحجم ذلك الذى عقده الأزهر حول \" نصرة القدس \" كان يجب أن يتصدره ( رئيس مصر !\n) , نحن أمام قضية تشغل العالم أجمع , ليس العالم الإسلامى فقط , نحن أمام القضية الأولى عربيا , الأولى إسلاميا , الأولى مسيحيا , نحن أمام القضية الخارجية الأكثر اهتماما على المستوى المحلى , نحن أمام مشاركة من نحو 86 دولة , نحن أمام مشاركة من كل الكنائس , مشاركة من كل الأديان دون استثناء , مشاركة على مستوى عال من التمثيل السياسى والدبلوماسى والدينى , مشاركة ربما هى الأكثر زخما فى تاريخ المؤتمرات بمصر خلال السنوات الأخيرة \" .\nويضيف سلامة \" لم أتوقع أبدا أن يعقد المؤتمر دون مشاركة ( رئيس مصر !\n) , إلا إذا كانت هناك أمور طارئة , العكس كان صحيحا , فالسيسي فى اليوم نفسه كان يعقد مؤتمرا موازيا بهدف شرح إنجازات السنوات الماضية , لم يفطن البعض إلى أن المشاركة بمؤتمر الأزهر تعد أهم من أى شىء آخر , ذلك أنها فى حد ذاتها أحد الإنجازات , وأن عدم المشاركة بمثابة خصم كبير من الرصيد , كما أن بيانا رئاسيا لم يصدر ليوضح أى شىء \" .\nويتساءل الكاتب \" توقفت تحديدا أمام عدم مشاركة السيسي فى مؤتمر الأزهر . . لماذا ? وكيف ? وهل يعقل ذلك ? هل هو استياء إسرائيل التى منعت خطيب المسجد الأقصى من المشاركة فى المؤتمر ? أم استياء ما بعد إسرائيل هذه المرة ? أم أن هناك أسبابا أخرى ? . . لا أحاول الشطط كثيرا فى البحث فى الأسباب , إلا أننى مازلت على أمل أن يصدر بيان رئاسى رسمى يوضح ذلك , ويؤكد تطابق موقف الأزهر مع الرئاسة حول الإعلان الختامى للمؤتمر وكل ما قيل فيه وأسفر عنه , حتى يطمئن قلب الجميع \" .\nلماذا تجاهل مؤتمر الأزهر للقدس ? وفي تعليقه على غياب جنرال العسكر عن المؤتمر , يقول الكاتب الصحفي في \" الأهرام \" عماد أبو زيد : \" باختصار , فإن السيسي ولا أي مسئول في حكومته سيشارك في أي شيء بخصوص ملف وقضية القدس على الإطلاق , ولذلك لا تجد أي مسئول مصري يشارك رسميا في المؤتمر \" , وفق قوله وحول كلمات شيخ الأزهر التي عد ت \" قوية \" ورسائل غير مسبوقة , أكد أبو زيد , في تصريحات صحفية , أن \" موقف شيخ الأزهر معاكس تماما للموقف الرسمي منذ اندلاع أزمة القدس \" , مشيرا إلى \" أن هناك خلافا كبيرا مع شيخ الأزهر في هذا الشأن \" .\nوعلق وزير العدل الأسبق المستشار أحمد سليمان , على غياب السيسي بقوله عبر \" فيسبوك \" : \" غاب عن مؤتمر الأزهر لنصرة القدس , فلا يعنيه الإسلام ولا الأزهر ولا الأقصى ولا فلسطين \" , على حد تعبيره .\nالخوف من ترامب ولكن صحيفة \" يسرائيل هايوم \" العبرية كانت أكثر وضوح ا , حيث أكدت أن السيسي تجنب المشاركة في مؤتمر الأزهر العالمي لنصرة القدس , الذي انطلق بالقاهرة أمس , تفادي ا لإشعال التوتر في علاقته بالرئيس الأمريكي دونالد ترامب .\nوأشارت إلى أن \" التقديرات أن السيسي تجنب المشاركة في المؤتمر لعدم رغبته في توتير العلاقات بينه وبين نظيره الأمريكي دونالد ترامب , في الوقت الذي تخفض فيه الولايات المتحدة المعونات المالية والمساعدات الأمنية لدول عربية حظيت في الماضي بدعم واشنطن \" .\nواستكملت : \" عندما وصل أبو مازن للقاهرة أدرك أن الأخيرة ستدعم موقف ترامب فيما يتعلق بإعلان القدس عاصمة لإسرائيل , وأنه على أقصى تقدير ستكتفي مصر ببيانات وتصريحات شجب فقط ; فيما يتعلق بمكانة الفلسطينيين في القدس \" .\n\" شكرا فاتيكا \" . . عباس يعتقل مطربة أمريكية والترامادول ينتشر !\nلم يجد الذباب الإلكتروني خبر ا يداري به فضيحة تعيين قائد الانقلاب عبد الفتاح السيسي , مدير مكتبه السابق اللواء عباس كامل مديرا للمخابرات العامة , غير ترويج أكاذيب مفضوحة عن أول ضربة للمخابرات بعد تعيين ملك الترامادول , والحديث عن سقوط جاسوسة صهيونية كانت تقوم بتصوير مبنى المخابرات , وسقطت أثناء توهج فلاش كاميرا تليفون الموبايل , ما أثار سخرية رواد مواقع التواصل .\nوكتبت إحدى صفحات الذباب الإلكتروني التابعة للمخابرات : \" مبروووووك يا مصر . . اليوم تم القبض على الجاسوسة الإسرائيلية \" فاتيكا \" وهى بتصور جهاز المخابرات بالقاهرة . . تسلم الأيادي وسمعونا فرحتكم يا مصريين \" .\nولم تكن الجاسوسة المفترضة والتي تم تداول سقوطها على موقع \" تويتر \" , سوى النجمة العالمية \" أديل \" , والتي تداول ذباب المخابرات الإلكتروني صورها وهى تتسلم جوائز حفل غرامي , على أنها جاسوسة , وهى من قامت بإعلان شامبو وزيت \" فاتيكا \" للسيدات .\nوفازت أغنية \" هالو \" للمطربة \" أديل \" بجائزة أفضل أغنية خلال حفل توزيع جوائز غرامي في لوس أنجلوس , وهي الجائزة التي ت عد واحدة من أبرز جوائز الحفل الغرامي السنوي , والتي تكرم كت اب الأغاني .\nمدير بالهلوسة وأثار خبر تعيين مدير مكتب السفيه السيسي , اللواء عباس كامل , لتسيير أعمال المخابرات العامة عقب إقالة اللواء خالد فوزي , جدلا واسعا على مواقع التواصل الاجتماعي .\nوكان قائد الانقلاب السفيه السيسي قد أصدر قرارا بإعفاء اللواء خالد فوزي , مدير المخابرات العامة من منصبه , وتكليف مدير مكتبه اللواء عباس كامل بتسيير أعمال جهاز المخابرات العامة لحين تعيين رئيس جديد لها , وذلك بعد أيام من تسريب تسجيلات صوتية بين ضابط بالمخابرات الحربية وعدد من الفنانين والإعلاميين .\nوقد تردد اسم اللواء عباس كامل مرارا عقب الانقلاب , حيث كان متصدرا لتسريبات عدة من المكتب الرئاسي , وظهرت له عدة حوارات مع السفيه السيسي ولواءات للجيش ووزراء وقضاة , ورد بأغلبها توجيهات للإعلاميين وتوسطات لدى القضاء لإصدار أحكام تبرئة ضد ضباط شرطة ارتكبوا \" مذبحة سيارة الترحيلات \" .\nتسريب الترامادول وقد شاع اسم عباس كامل مقترن ا بعقار \" الترامادول \" , وهو من الحبوب المخدرة , عقب نشر تسريب له على قناة \" مكملين \" الفضائية خلال حديث له مع السفيه السيسي , قال فيه : \" على فكرة , بنت خالتي امبارح بتسألني إيه الحبايتين دول , فقولتلها بصراحة يعني نظرا للتوتر اللي إحنا فيه , فاحنا كل واحد فينا كل يوم الواحد بياخد حباية ترامادول بيهدي نفسه بيها \" .\nوعباس كامل لا يعرف عنه إلا أنه مدير مكتب السفيه السيسي في المخابرات الحربية , ثم في وزارة الدفاع , ثم في الرئاسة , كما يصفه مراقبون بأنه الرجل الثاني في الانقلاب .\nمن جهة ثانية , تراجع الإعلامي أسامة جاويش , عن إذاعة تسريب جديد يخص عباس كامل , استجابة لنصائح طالبته بعدم إذاعة التسريب الذي يحمل طابعا \" جنسيا \" , بحسب ما أعلنه جاويش أمس .\nوقال جاويش , عبر حسابه الرسمي على موقع التواصل الاجتماعي \" فيسبوك \" : \" تواصل معي منذ الأمس العديد من الأساتذة الأفاضل من رموز العمل الصحفي والإعلامي وقامات سياسية وطنية ممن أثق في صدق نصيحتهم وسداد آرائهم , وأجمعوا جميعا على عدم إذاعة هذا التسريب , فحتى لو كان المحتوى من حق الشعب المصري معرفته فهذا لا يعطي مبررا لنشر أي تسجيلات غير أخلاقية , وإن كانت هذه أسلحة النظام لتشويه معارضيه فلا يجب على الإعلام المهني أن يلطخ سمعته ويستخدم نفس أساليب النظام \" .\nوتابع \" أطلعت من تواصل معي من الأساتذة الأفاضل على محتوى هذا التسريب حتى يعلموا الحقيقة ويشهدوا شهادة للتاريخ على هذه المنظومة الفاسدة التي تستغل مؤسسات الدولة المصرية ومقر قيادة الجيش المصري في أفعال غير أخلاقية \" .\nوأضاف : \" بعد التفكير والمناقشة اقتنعت أن رأيهم أصح من رأيي , وأن تراجعي الآن وإن كان سلبيا على المستوى الشخصي هو أفضل من الاستمرار وإذاعة تسريب ربما يضر على المستوى العام بشكل أكبر , ولذلك قراري لن أذيع تسريب عباس كامل , وأرجو من الجميع تفهم الأمر \" .\nوأكد جاويش أنه مستمر في أداء رسالته الإعلامية بالشكل المهني الذي عرفه به الجمهور , وأنه لم يكن ولن يكون مثل بعض خصومنا منعدمي الأخلاق والمهنية \" .\nمستشار \" المنقلب \" : مشروعات السيسي \" إعجاز \" زعم هاني عازر , عضو المجلس الاستشاري لقائد الانقلاب عبد الفتاح السيسي , أن تفريعة قناة السويس التي أنفق السيسي عليها عشرات المليارات من الجنيهات دون فائدة , بمثابة \" إعجاز \" وقال عازر , في تصريحات صحفية , إن \" تنفيذ حفر الأنفاق أسفل قناة السويس هو إعجاز حقيقي لا يحدث فى أكثر الدول المتقدمة , وفخر لمصر أن يرى العالم هذه الأنفاق \" , معربا عن تفاؤله بمستقبل مصر تحت حكم السيسي .\nوأضاف عاز قائلا : \" أشعر بالتفاؤل والأمل , ومصر قادرة على إحداث نهضة حقيقية فى مجالات عديدة ; لأن هناك مجهود ا وإخلاص ا من القيادة السياسية التى تسابق الزمن , والبلد فى طريقها للبناء والتعمير , وهناك تقدم حتى لو كان بطيئ ا , برغم الزمن القياسى فى تنفيذ المشروعات \" .\nالمثير للسخرية أن السنوات الماضية قد شهدت فشلا ذريعا لكافة المشروعات التي أعلن عنها نظام الانقلاب , والتي تم إنفاق المليارات عليها دون فائدة تذكر , فيما يعاني المواطن من تفاقم الأزمات المعيشية والاقتصادية .\nالسيسي يلتقي نائب ترامب لمتابعة تنفيذ \" صفقة القرن \" يلتقي رئيس الانقلاب عبد الفتاح السيسي , مساء اليوم السبت 20 يناير 2018 م , مايك بنس نائب الرئيس الأمريكي دونالد ترامب , في أول زيارة لمسئول أمريكي للمنطقة بعد قرار الإدارة الأمريكية الاعتراف بالقدس عاصمة للصهاينة , ما أشعل موجة من الغضب والاحتجاج في جميع بلدان العالم الإسلامي .\nوكان نائب الرئيس الأمريكي قد وصل إلى القاهرة في بداية جولة في الشرق الأوسط , تضم كلا من مصر و \" إسرائيل \" والأردن , يخيم عليها قرار الرئيس الأمريكي دونالد ترامب الاعتراف بالقدس عاصمة لإسرائيل .\nوكانت الزيارة مقررة أصلا في نهاية ديسمبر الماضي , لكنها تأجلت في ظل الغضب الذي أثاره قرار ترامب الاعتراف بالقدس عاصمة لإسرائيل , وإلغاء العديد من الاجتماعات المقررة .\nمن جانبها , تحدثت صحيفة \" واشنطن تايمز \" عن مهمة \" بنس \" الصعبة فى ظل التوترات التى يشهدها الشرق الأوسط , جر اء اعتراف \" ترامب \" بالقدس عاصمة لإسرائيل , وقالت : \" إنه على الرغم من الكيمياء التى جمعت بين السيسى ونظيره الأمريكى , فإن مايك بنس يصل فى وقت حرج للغاية ووسط سخط شعبى ; بسبب تحولات سياسة إدارة ترامب فى المنطقة \" .\nوأضافت الصحيفة فى تقريرها , أن \" قرار ترامب نقل سفارة بلاده إلى القدس صع ب المهمة على نائبه \" .\nبنس المتطرف العاشق للصهاينة كان مايك بنس من مؤيدي شن الرئيس السابق جورج بوش الابن الحرب على العراق عام 2003 , وعارض مقترحات الرئيس الأمريكي باراك أوباما إغلاق معتقل جوانتانامو , ودعا إلى تقديم \" المقاتلين الأعداء \" للولايات المتحدة إلى محاكم عسكرية , وأعلن تأييده لإسرائيل فيما يراه حقها في \" مهاجمة أهداف \" بإيران لمنعها من \" تطوير أسلحة نووية \" .\nوكشف بنس عن موقفه من إسرائيل ووضع القدس في مقطع دعائي , موجه ا حديثه للإسرائيليين قائلا : إنه \" لشرف عظيم لي ولترامب أن نقف بجانبكم الليلة دعما لإسرائيل , وأشعر بالتواضع الشديد بالتحدث إليكم في هذا الوقت التاريخي بينما جميعكم هناك في القدس المباركة الوطن الأزلي للشعب اليهودي \" .\nوأضاف \" بنس \" قائلا : \" أنا وترامب نقف بجانب إسرائيل ; لأن كفاح إسرائيل هو كفاحنا , ولأن قضية إسرائيل هي قضيتنا , ولأن قيمها هي قيمنا , ولأن مصيرها هو مصيرنا \" .\nوتابع \" لتأخذوا كلمتي هذه من القدس العاصمة الأبدية الموحدة للشعب اليهودي والدولة اليهودية , بأنني وترامب نفخر بوقوفنا بجانب إسرائيل , وبأن الشعب الأمريكي يفخر بالوقوف إلى جانب إسرائيل \" .\nمتابعة صفقة القرن وبحسب مراقبين , فإن بنس جاء بالأساس لمتابعة تنفيذ كل الأطراف لأدوارها في صفقة القرن التي تبرمها نظم الحكم العربية المستبدة مع الإدارة الأمريكية التي تنتمي إلى اليمين المتطرف ; من أجل تمرير قرار الإدارة الأمريكية بمنح القدس للصهاينة وتفريغ سيناء من سكانها لتكون مع غزة وطنا بديلا للفلسطينيين , مع تبادل أراض ودعم اقتصادي لجنرال العسكر عبد الفتاح السيسي , الذي بدأ أولى مهامه في الصفقة ببيع جزيرتي \" تيران وصنافير \" للسعودية .\nوفي هذا السياق , يواصل بنس أيضا الضغط على نظام العسكر من أجل مزيد من التنازل والتفريط , من خلال ابتزازه بمسألة الشرعية والأقليات .",
    "عرض المشاركات - النوهدري عنكاوا كوم أهلا , زائر .\nالرجاء أو هل فقدت يمكنك الدخول او التسجيل عن طريق الفيسبوك ووسائل التواصل الاجتماعية الاخرى ايضا تسجيل الدخول باسم المستخدم , كلمة المرور و الفترة الزمنية الأخبار : يود موقع \" عنكاوا كوم \" اعلام زواره الاعزاء بقيامه تحسين خدمة تحميل الملفات في الموقع , حيث يمكنكم الان تحميل الصور والملفات الاخرى بسرعة فائقة جدا .\nكما سيتمكن الزوار بعد رفع الصور نسخ رابط الصورة ووضعها في مساهمته في المنتديات مباشرة . رابط الخدمة الجديدة . . . \" \" \" هنا يمكنك مشاهدة جميع المشاركات التى كتبها هذا العضو .\nلاحظ انه يمكنك فقط مشاهدة المشاركات التى كتبها فى الاقسام التى يسمح لك بدخولها فقط .\n2 / كيف آكتشف كريستوفر كولومبس أمريكا : بواسطة : إيمان الحياري - ولد الرح الة الإيطالي كريستوفر كولومبوس ( Christophorus Columbus ) في الثاني والعشرين من شهر أغسطس من عام 1451 م في مدينة جنوة في إيطاليا , وتلق ى علومه في جامعة بافيا ; فدرس الرياضيات والعلوم الطبيعية , وكان مستعمرا في ذلك الوقت أيضا . آقترن اسم كريستوفر كولومبوس باسم أمريكا وذلك لأن الفضل يعود له باكتشافهاأثناء رحلته الشهيرة التي قام بها في عام 1492 , وتوف ي في عشرين مايو من عام 1506 م في إسبانيا بعد تعر ضه لوعكة صحي ة وتدهور حالته الصحية دخل في صراع طويل مع المرض ومن ثم الموت عن عمر يناهز أربعة وخمسين عاما , وتم دفنه دون أي مراسم للجنازات التي كانت سائدة في ذلك العصر , وتم تحويل بيته في فايادوليد الذي توف ي به إلى متحف .\nرحلة آكتشاف العالم الجديد : انطلق الرحالة كولومبوس برحلته الاستكشافية , فوصل إلى الجزر الكاريبية في الثاني عشر من شهر أكتوبر لعام 1492 م , وكانت هذه الرحلة الأولى , أم ا في رحلته الثانية كانت بعد مرور ست سنوات على الرحلة الأولى , فكانت في عام 1498 م , وكان في ذلك العام آكتشاف العالم الجديد القار ة الأمريكية , ولكن ت شير بعض الدلالات إلى أن هناك آرتباط واتصال بين القار تين الأوروبية والأمريكيةقبل أن يتمك ن كولومبوس من آكتشافها بوقت طويل الأمد .\nفكرة الرحل جاءت فكرة الرحلة الاستكشافية في بال الرح الة كولومبوس لعد ة أسباب من أهمها : تحقيق الشهرة , ومن ثم الثراء على إثرها , وكما كان لتعصب ه للكاثوليكية دافعا للاستمرار في المضي قدما للعثور على طريق أخرى غير الطريق التي تعبر بلاد المسلمين , أو بلاد \" المحمديين \" على حد قوله , وكما دفعته روح المغامرة إلى الخوض في تجربة نظرية علماء عصره ; حيث أك دوا بأن ه بحكم شكل الأرض الكروي فإن الوصول إلى قارة آسيا وشبه القارة الهندية لا يقتصر على الرحلات القاصدة الجهة الشرقية بل إن ه من الممكن الاتجاه غربا أيضا والوصول إلى هذه القارات , وآعتمد في رحلته هذه على أحدث خارطة في ذلك العصر : خارطتين للعالمين باولو توسكانيلي , والألماني مارتين بيكهام .\nالاستعداد للرحلة : خاطب كولومبوس مستشار الملك البرتغالي برسالة أرسلها إليه ي خبره عن تمك نه من برهان كروية الأرض , وأنه يو د بافتتاح طريق بحري جديد يم ر بميناء وجزر برتغاليامرفقا الخريطة الخاصة به , وموض حا عليها الطريق البحري المت جه نحو الغرب , بالإضافة إلى الأماكن التي سيتم اكتشافها لاحقا على يده , وفي أواخر شهر أبريل من سنة 1492 م أبرم كريستوفر كولومبوس اتفاقية مع ملوك الكاثوليك الإسبان , ونص ت على الاعتراف بكولومبوس كمكتشف للجزر والقارات في البحر والمحيط , وكما تعه دت بمنح كريستوفر كولومبس وفق قرار ملكي رتبة أمير البحار والمحيطات , وبذلك يحصل على ما نسبته 10 % من الذهب والبضائع التي سيجلبها معه عند عودته دون فرض أي ضرائب عليها , وبدأ الاستعداد للرحلة الاستكشافية الثانية , فتم تجهيز ثلاث سفن متفاوتة الأحجام : سفينة سانتا ماريا : وحملت على متنها طاقما من البحارة بلغ عددهم أربع وثمانون بحار ا , وكان يقودها الأدميرال كولومبس , وهي من نوع كارافيل .\nسفينة بينتا : وهي أيضا كغيرها من سفن الرحلة من نوع كارافيل , وحملت على متنها طاقما وصل عددهم إلى خمسة وستين قبطانا وبلغ طولها حوالي عشرين مترا وعرضها سبعة أمتار , وهي بقيادة مالكها مارتين ألونسو بينسون .\nسفينة نينا : والمسم ى الحقيقي لها سانتا كلارا , وحملت على متنها طاقما مكو نا من أربعين بحارا ويقودها القبطان فيسنتي بانيس بينسون إلى جانب مالك السفينة خوان نبذيه .\nرحلة الاكتشاف : آنطلقت السفن جميعها محم لة بطواقمها , وكانت بداية الاستكشاف , فتمك ن في الثاني عشر من شهر أكتوبر من آكتشاف جزر سان سيلفادور والتي يطلق عليها الآن م سم ى جزر البهاماس , وبعد مرور ستة عشر يوما تمك ن البحارة من الوصول إلى كوبا , وفي السادس عشر من شهر ديسمبر لعام 1492 م عاودت سفينتان من أصل ثلاثة أدراجها إلى إسبانيا وهما سفينتا بينتا ونينا , وآستغرقت مد ة رحلة العودة ثلاثة أشهر حتى رستا في الميناء الإسباني في الخامس عشر من شهر مارس لعام 1493 م .\n3 / الحبيبة السابقة للنجم التركي \" أوزجان دنيز \" تفجر مفاجأة : \" ليس رجلا \" ! الخميس 18 - 01 - 2018 دنيا الوط - ن : أثارت شيبنام , الحبيبة السابقة للنجم التركي أوزجان دنيز , حالة من الجدل بعدما أعلنت أنه يعاني من الشذوذ , وقالت : \" إنه ليس رجلا \" . وأثار هذا التصريح ضجة كبيرة في تركيا , لا سيما وان النجم التركي يعيش حاليا حالة حب وينتظر مولوده الأول , ولكن دنيز لم يبق صامتا أمام هذه التصريحات , بل رفع دعوى قضائية عاجلة ضدها , ووصف أوزجان الأمر في تصريحات صحافية ب - \" حرب الشرف \" . وبعد فترة من التحقيقات , صدر قرار لصالحه , حيث ربح هذه الدعوى , وألزم القضاء شيبنام بدفع تعويض مادي كبير له , إلا أن النجم التركي قرر التبرع به لصالح الأطفال المرضى , بدورها , التزمت حبيبته السابقة الصمت , ولم تعلق على هذا الحكم القضائي الذي أسعد الملايين من محبي أوزجان . يذكر أن النجم المعروف في الوطن العربي بشخصية \" جهاد \" , ويتحضر للزواج من حبيبته الحامل في شهرها الثالث فايزة أكتان .\n4 / يرجى تثبيت اسمي [ ماجد شمعون النوهدري ] بدلا من اسم - النوهدري .\nما يعادل 5 دولار يكفي للشعور بالسعادة مع أطباق الجبن السويسرية ! المصدر / موقع البلد ني - وز .\n7 / العثور على المزيد من الجثث تحت أنقاض الموصل القديمة ! الجمعة 12 - 01 - نينوى - عراق برس : عثر سكان محليون , اليوم الخميس , على عدد من بقايا جثث الضحايا تحت الأنقاض في المدينة القديمة بمدينة الموصل مركز محافظة نينوى بشمال العراق , بحسب ناشط عراقي , وقال الناشط الحقوقي والمدني لقمان عمر الطائي إن \" سكانا محليين من أصحاب المحال التجارية في منطقة السرج خانة قرب جامع القطينيين بالموصل القديمة عثروا على بقايا عدد من الجثث تحت الأنقاض أثناء رفعهم لها للعودة لممارسة أعمالهم \" .\nوأضاف : \" لا يمكن معرفة عدد الجثث , لكن الروائح الكريهة ترجح وجود نحو 5 جثث وفق رواية السكان المحليين \" . ودعا الطائي \" الأجهزة الأمنية والصحية إلى الإسراع لرفع الجثث قبل انتشار أمراض معدية \" . ولم يستبعد الناشط أن \" يكون من بين الضحايا مدنيون قضوا أثناء تحرير مناطقهم \" . وفي ذات الشأن , قال المقدم بسام سبهان الحداد مسؤول أحد مديرية فرق الدفاع المدني في نينوى , إن \" فرق الدفاع المدني أكملت أعمالها بأغلب ضواحي الجانب الغربي وبقيت هناك مساحات صغيرة ضمن المدينة القديمة التي يوجد فيها عدد من الجثث تحت الأنقاض بشهادات سكان محليين \" , ودعا سبهان إلى \" ضرورة إتمام تلك المساحات المتبقية من أجل تهيئة الأجواء وتقديم الخدمات بعودة الأهالي لديارهم \" , وبحسب مصادر إغاثية , فإن عدد القتلى من المدنيين من سكان الموصل قبل وأثناء عمليات تحرير المدينة , بلغ نحو 13 ألف قتيل , أكثر من نصفهم من النساء والأطفال في حين بلغ عدد الجرحى نحو 25 ألف جريح أيضا .\n8 / ما سر اللغز بعدم القاء القبض عليهم ? . . . فاضل وقصي الدباس يسرقوا اموال العراقيين تحت مظلة الشركات الالمانية !\n9 / ترتيب الدول العربية في قائمة عالمية ل - ' اضطهاد المسيحيين ' ! الخميس 11 - 01 - 2018 الح - - رة : قالت منظمة تعنى بحقوق المسيحيين في العالم إن 3066 مسيحيا قتلوا لأسباب تتعلق بديانتهم , ثلثاهم في نيجيريا , في الفترة الواقعة بين تشرين الثاني / نوفمبر 2016 وتشرين الأول / أكتوبر 2017 , وتصدرت كوريا الشمالية قائمة شملت 50 دولة , تقول منظمة \" أبواب مفتوحة \" البروتستانتية غير الحكومية إن المسيحيينيتعرضون فيها للاضطهاد \" أكثر من سواهم \" , بسبب ديانتهم , وحلت أفغانستان في المركز الثاني . وأتت 10 دول عربية ضمن المراتب ال - 20 الأولى في القائمة وفق الترتيب التالي : 1 - الصومال : تصدرت قائمة الدول العربية التي \" يتعرض فيها المسيحيون للاضطهاد أكثر من سواهم \" , فيما حلت ثالثة عالميا , بحسب التقرير . وقال التقرير إن العاملين الرئيسيين في اضطهاد المسيحيين في الدولة الإفريقية الفقيرةهما حركة الشباب الإسلامية المتطرفة , والنظام القبلي الذي يسود البلاد , ومع أن المسيحيين هم أقلية صغيرة جدا في الصومال , إلا أن المنظمةتقول إن أكثر من 63 في المئة منهم تعرضوا للعنف . 2 - السودان : حلت السودان رابعة في قائمة الدول ال - 50 المتهمة باضطهاد المسيحيين , وفق التقرير .\nوقالت المنظمة إن 20 كنيسة أغلقت من قبل الحكومة فيما قتل ثلاثة مسيحيين على الأقل , وفقد أثر ثلاثة آخرين . 3 - ليبيا : حلت سابعة في القائمة , وبحسب التقرير فإن معظم المسيحيين المتواجدين في ليبيا قادمون من الصحراء الإفريقية للبحث عن عمل . ويقول التقرير إن 41 ألف مسيحي موجودين في البلاد يتعرضون للتهديد , بشكل رئيسي من قبل الميليشيات المتطرفة المسلحة , وعصابات الجريمة المنظمة . 4 - العراق : جاء ثامنا في القائمة العالمية .\n10 / أردوغان يكشف عن تفاصيل ليلة محاولة الانقلاب العسكري ! الثلاثاء 10 - 01 - 2018 اخبار العالم : كشف الرئيس التركي , رجب طيب أردوغان , تفاصيل ليلة محاولة الانقلاب العسكري , الجمعة الماضية , وكيف أنه \" لم يخطر في باله أنه لن يكون رئيسا \" بعد تلك الليلة , في أول مقابلة حصرية له مع شبكة CNN , والتي هي أول مقابلة له على شبكات الإعلام محليا وعالميا بعد الأحداث التي شهدتها تركيا نهاية الأسبوع الماضي , إذ قال أردوغان : \" كنت في عطلة مع زوجتي وصهري وأحفادي في 15 يوليو / تموز في منتجع مارماريس , وفي تلك الليلة قرابة الساعة العاشرة مساء وصلتي الأخبار , بأن هناك نوع ما من التحركات في اسطنبول وأنقرة ومدن أخرى , لذلك قررنا الانتقال من موقعنا , ولك قبل تحركي أردت إخطار وسائل الإعلام بما يحدث , وأردت مناشدة كل الشعب التركي عبر قنوات التلفزيون , ولكن البث الوطني لم يصل تلفزيونات الناس لذلك استخدمت هاتفي لأدعو الشعب إلى الخروج للشوارع والتصدي للجيش .\n\" وأضاف أردوغان : \" وبعد تلك الدعوة وصلتني الأنباء بأن الناس استجابت وتجمعت في حشود غفيرة بالشوارع وكان ذلك محوريا , لأن اللغة الوحيدة التي يفهمها هؤلاء الانقلابيون هي انقلاب مضاد على يد الشعب وهذا ما حققوه , \" وتابع أردوغان أنه خلال الهجوم في مارماريس ق تل اثنين من حراسه الشخصيين , وأنه في حال ظل في مكانه عشر أو 15 دقائق إضافية كان هو نفسه سيقتل أو كان سيؤخذ كرهينة , لذلك اتبع توصيات انتقاله مع عائلته وعددمن \" المقربين منه \" بالانتقال إلى مكان أكثر أمنا بالطائرة , وعلق أردوغان أنه خلال مجرى الأحداث \" لم يخطر في باله \" أنه لن يكون رئيسا بعد اليوم , وخلال 12 ساعة من محاولة الانقلاب توصل إلى \" النتائج التي أرادها \" هو وحكومته , مؤكدا أن \" الغزاة \" سيتم التعامل معهم بسرعة , ونفى الرئيس التركي مزاعم أنه سيستغل محاولة الانقلاب , التي تعتبرها حكومته عملا إرهابيا , كمبرر لشن حملة ضد معارضيه , قائلا إن عليه وحكومته فعل \" ما هو صحيح \" وأن \" شخصية قمعية \" لم تكن ستحظى بنسبة 52 في المائة من أصوات الناخبين , في إشارة إلى فوزه في الانتخابات الرئاسية عام .\n11 / القضاء يصادق على قرار حبس أمين بغداد الأسبق صابر العيساوي ! الثلاثاء 09 - 01 - 2018 السومرية نيوز : صادقت محكمة استئناف بغداد / الرصافة بصفتها التمييزية على قرار الحكم القاضي بحبس أمين بغداد الأسبق صابر العيساوي سنتين . وقال القاضي عبدالستار بيرقدار المتحدث الرسمي لمجلس القضاء الأعلى في بيان نشر على الموقع الرسمي للمجلس , إن \" محكمة استئناف بغداد الرصافة بصفتها التمييزية صادقت على قرار الحكم الصادر بحق أمين بغداد الأسبق صابر العيساوي \" , وتابع بيرقدار ان \" محكمة جنح النزاهة المختصة بقضايا النزاهة كانت قد أصدرت في وقت سابق قرارا بالحبس سنتين لأمين بغداد الأسبق صابر العيساوي وفق أحكام المادة 331 من قانون العقوبات العراقي \" .\nكوريا الجنوبية والإمارات تبحثان التعاون فى الطاقة النووية : الثلاثاء , 09 يناير 2018 10 : 10 صاتفق وزير التجارة والصناعة والطاقة الكورى الجنوبى بيك أون كيو ورئيس هيئة الشؤون التنفيذية الإماراتى خلدون خليفة المباركعلى العمل على تحقيق النجاح . الجيش الروسى يستبدل برامج تشغيل حواسبه لحماية المعلومات : الثلاثاء , 09 يناير 2018 10 : 04 صقررت وزارة الدفاع الروسية نقل جميع أجهزة الكمبيوتر إلى نظام التشغيل المحلى \" أسترا لينكس سبيشال إديشين \" , حماية جميع معلوماتها من الاختراق .\nوحسب هذا الاتفاق الذي أبرم مع حكومة رواندا , فإن هذا البلد الأفريقي قبل استقبال عشرة آلاف مهاجر , مقابل تسلمه خمسة آلاف دولار عن كل شخص في حين أن كل مهاجر يقبل الرحيل , طواعية , يتلقى مبلغ 3500 دولار . في حين أن الرافضين للاتفاق , سيتم منحهم , حين ي حين موعد تجديد وثائق إقامتهم , ثلاثة أشهر من أجل الرحيل أو الوجود خلف القضبان , من دون أن يكون لديهم الحق في التسهيلات التي تمنح لمن يوضع في مراكز الاعتقال الاحتياطي .\nوكتبا أيضا عن احتمال أن يكون الموساد الإسرائيلي وروسيا قد نجحا في الاختراق , لكن من غير الواضح ما إذا كانت المعلومات القادمة من جواسيسهما محد ثة , أم ا الواضح بالنسبة إلى التقرير فهو عدم وجود حكومة أو مكتبمخابراتي يمتلك معلومات كافية لقتل البغدادي , وهذا ما يحتاج إلى عناصر موجودة على الأرض . ليس مجموعة من الهواة المتطرفين : خلال مقابلات مع 66 منشقا أو سجينا من داعش علم \" المركز الدولي لدراسة العنف المتطرف \" أن كوادر التنظيم مراقبون جدا . أجهزة الخلوي تؤخذ غالبا منهم , أم ا من يسمح لهم بالاحتفاظ بها فيتم التدقيق في رسائلهم ومحادثاتهم .\nمصير من ينقلب على التنظيم هو غالبا القتل حتى ولو لم تكن الأدلة قوية .\nإن \" أمني \" الذراع المخابراتية لداعش كانتتفتش عن أعدائها داخل التنظيم وتراقب الاتصالاتوتدقق في المنضم ين الجدد إلى التنظيم . ويضيف التقرير أن داعش ليس عبارة فقط عن مجموعة من المتطوعين المتطرفين إذ إن جوهر هيكليته تم تشكيله من ضباط سابقين في جيش ومخابرات صدام حسين , وتحالف هؤلاء في نهاية المطاف مع مجموعة متوحشة من الجهاديين التي تشكلت حول أبي مصعب الزرقاوي الذي اصبح لاحقا زعيم تنظيم القاعدة في العراق . إن البحث عن الزرقاوي من سنة 2003 حتى سنة 200 حين تمك ن الأميركيون من قتله يعطي فكرة عم ا يجري اليوم في تعقب البغدادي . معلومات كثيرة كالجبال : كانت ندى باكوس واحدة من \" ضباط التعقب \" التابعين للسي آي أي ومهمتهم استهداف الزرقاوي , تقول باكوس في مقابلة مع قناة \" هيستوري \" الوثائقية إن ضابط الاستهداف مهمته تحليل المعلومة لجعلها عملية أكان لصالح الجيش أم ل"
  ],
  "url": [
    "https://www.skynewsarabia.com/web/article/1007628/%D8%A7%D9%95%D9%8A%D8%B1%D8%A7%D9%86-%D8%AA%D9%88%D9%94%D9%83%D8%AF-%D8%AD%D9%83%D9%85-%D8%A8%D8%A7%D9%84%D8%A7%D9%95%D8%B9%D8%AF%D8%A7%D9%85-%D8%A8%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%A7%D8%AF%D9%8A%D9%85%D9%8A-%D8%A7%D9%94%D8%AD%D9%85%D8%AF-%D8%AC%D9%84%D8%A7%D9%84%D9%8A",
    "https://www.alhurra.com/a/iran-death-penalty-scholar-spying/409956.html",
    "https://al-ain.com/article/iran-supports-death-sentence-academic-espionage",
    "http://www.alarab-news.com/alaalam/article-1609747.html",
    "https://arabic.rt.com/world/916225-%D8%A7%D9%84%D8%AA%D9%84%D9%81%D8%B2%D9%8A%D9%88%D9%86-%D8%A7%D9%84%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A-%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81%D8%A7%D8%AA-%D9%84%D8%A8%D8%A7%D8%AD%D8%AB-%D8%A7%D9%84%D8%A5%D8%B9%D8%AF%D8%A7%D9%85-%D8%A7%D9%84%D8%AA%D8%AC%D8%B3%D8%B3-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84/",
    "https://alkompis.se/%D8%A7%D9%84%D8%B9%D9%81%D9%88-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A%D8%A9-%D8%AA%D8%AF%D9%8A%D9%86-%D8%AD%D9%83%D9%85-%D8%A7%D8%B9%D8%AF%D8%A7%D9%85-%D8%A3%D9%83%D8%A7%D8%AF%D9%8A%D9%85%D9%8A-%D8%A5/",
    "http://www.alakhbar.ca/article-details.php?id=19680",
    "http://alakhbar.ca/article-details.php?id=19509",
    "http://marsadpress.net/?cat=54",
    "http://www.ankawa.com/forum/index.php?action=profile;area=showposts;sa=topics;u=174280"
  ],
  "stance": [
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "[0]",
    "",
    "",
    "",
    "[0, 1, 2, 3]",
    "",
    "",
    "",
    ""
  ]
}