{
  "id": "R-233",
  "claim": "قال الرئيس الروسي فلاديمير بوتين يوم الأربعاء إن رئيسي إيران وتركيا أيدا يوم الأربعاء مؤتمر شعوب سوريا المقترح باعتباره أحد الخطوات الأولى لإجراء حوار شامل في البلد الذي مزقته الحرب",
  "fact": "true",
  "article": [
    "Bashar Al-Assad - مقابلة السيد الرئيس / بشار الأسد / مع قناة الميادين 21 / تشرين الأول / 2013 > > > > مقابلة السيد الرئيس / بشار الأسد / مع قناة الميادين 21 / تشرين الأول / 2013 | | Hits : 10022 أكد السيد الرئيس بشار الأسد أن المعارضة هي بنية سياسية لها قاعدة شعبية ولها برنامج سياسي واضح وهي بنية داخلية ليست مرتزقة من الخارج ولا تأخذ أوامرها من الخارج . . برامجها ليست من الخارج ولا تقبل بالتدخل الخارجي ولا تحمل السلاح .\nوقال الرئيس الأسد في مقابلة مع قناة الميادين بثتها مساء أمس : لا توجد لدينا مشكلة أن نحاور أي جهة بشرط أن تبتعد عن السلاح والإرهاب ودعوة الأجانب للتدخل في سورية عسكريا أو سياسيا أو بأي شكل من الأشكال .\nوأكد الرئيس الأسد أنه إذا تضمن مؤتمر جنيف المزمع عقده حول سورية وقف تمويل الإرهابيين فلا توجد مشكلة في سورية فعندما يتوقف تمويل الإرهابيين بالمال وامدادهم بالسلاح ومساعدتهم على المجيء إلى سورية لا توجد مشكلة في حل الأزمة في سورية . . المشكلة السورية ليست معقدة كما يحاول البعض إظهارها . . التعقيدات تأتي من التدخل الخارجي .\nواعتبر الرئيس الأسد أن السعودية دولة تنفذ سياسات الولايات المتحدة بكل امانة وهي تقوم بشكل علني بدعم المجموعات الإرهابية في سورية وتمدها بالمال والسلاح وتدعمها سياسيا وإعلاميا .\nورأى الرئيس الأسد أنه إذا أراد أمير قطر الجديد أن يغير السياسة القطرية تجاه سورية فذلك يتطلب عدم التدخل في الشؤون الداخلية السورية وعدم دعم الإرهابيين وهذا هو الحد الأدنى الذي تطلبه سورية من أي دولة ساهمت في سفك الدماء في سورية .\nوحول العلاقة مع حماس قال الرئيس الأسد نحن دعمنا حماس انطلاقا من كونها مقاومة فاذا قررت ان تكون مقاومة حقيقية وصادقة فنحن معها واذا قررت أن تكون \" اخوان مسلمين \" فلا داعي لهذه العلاقة .\nكل هذا يؤكد أن ما قلته كان صحيحا .\nالميادين . . لكن ألا تعتبرون سيادة الرئيس أن هناك جزءا لا بأس به من الشعب السوري كان أيضا يرنو إلى التغيير والإصلاح . . لم يكن بالضرورة مدفوعا بمال أو مرتزقة وغير ذلك . . وبالتالي ربما طلباته كانت محقة ومشروعة وطبيعية . . . هذا صحيح . . وأنا قلت هذا الكلام في أكثر من خطاب وفي أكثر من مقابلة . . ولكن من تحرك في البداية لم يكن هوءلاء . . وإلا لماذا لم يتحركوا عندما بدأ التحريض ولماذا لم يتحركوا في الأسابيع الأولى . . تحركوا لاحقا بعد أسابيع أو بعد أشهر واعتقدوا بأن هناك تغييرا وكان هناك تشويش وانخداع بما يحصل . . اعتقدوا أن ما يحصل هو حركة باتجاه الأفضل أو الديمقراطية ولكن نفس هذه القوى عندما اكتشفت الحقيقة تراجعت وانكفأت وتركت الشارع للمرتزقة ولاحقا للإرهابيين والمتطرفين .\nالأزمة مرت بمراحل وأصبحنا الآن في مرحلة الصراع مع القاعدة وتفرعاتها المختلفة الميادين . . كيف تطورت الأمور من وجهة نظركم . . أو من معلوماتكم طبعا . . . الأزمة مرت بمراحل . . المرحلة الأولى كما قلت لم يكن هناك تأثير للتحريض . . المرحلة الثانية بدأت من خلال دفع الأموال للمظاهرات مع دخول مسلحين بشكل خفي من أجل إطلاق النار على الشرطة وعلى متظاهرين بهدف خلق حالة من الصدام وسفك الدماء وبالتالي تنتشر هذه الفوضى بشكل عفوي وطبيعي . . ونجحوا في عدة أماكن بهذا الشيء .\nمع ذلك لم تتطور المظاهرات بالشكل الكافي لإسقاط الدولة السورية بعد ستة أشهر وتحديدا بعد رمضان 2011 فبدأ في ذلك الوقت العمل من أجل زيادة التسليح والنزول المسلح إلى الشارع بشكل علني .\nحتى نهاية العام 2012 وبعد توجيه ضربات قاسية من القوات المسلحة للإرهابيين أو الذين سموا الجيش الحر . . وهي مجموعة من عصابات مختلفة . . عندها دخلت القاعدة على الخط وأصبحنا الآن في مرحلة الصراع مع القاعدة وتفرعاتها المختلفة . . ما يسمى داعش وجبهة النصرة وغيرها من المسميات .\nهذه هي المراحل الرئيسية لما حصل .\nالميادين . . في هذه المراحل كان هناك في رأيكم أو معلوماتكم مواكبة خارجية لها أو هي انطلقت من الداخل وربما تم استثمارها من الخارج . . . بدايات الأزمة ابتدأت من الخارج . . التحريض ابتدأ من الخارج ولم يبدأ من الداخل . . والدليل عدم الاستجابة الداخلية في البداية .\nالسلاح موجود في سورية . . منذ حصل غزو العراق تم دخول كميات كبيرة من السلاح إلى سورية . . فالسلاح متوفر بشكل طبيعي . . ولكن المشكلة هي الظروف المهيئة لاستخدامه بالإضافة إلى توريد كميات أخرى من الخارج . . دفع الأموال . . المظاهرات في البداية التي تحدثنا عنها والتي نسميها المرتزقة . . كانت مظاهرات من أجل المال فقط . . يخرج المتظاهر لمدة نصف ساعة يقبض المال على هذه الصورة أو الفيديو ويعود لمنزله . . هذه كانت الأمور بكل بساطة . . وكانت المجموعات المسلحة . . مجموعات مختلفة . . تأتي لهذه المظاهرات تحت عنوان الحماية وتقوم بإطلاق النار .\nهذا هو تعريفنا للمعارضة . . أما المعارضة فهي موجودة دائما في سورية .\nالميادين . . طبعا المعارضة موجودة دائما في سورية . . ولكن أنا أتحدث عن هذا المخاض الذي حصل في سورية . . نحن نتحدث بعد عامين ونصف العام وما لاحظناه الآن أولا أن مساحات جغرافية لم تعد في يد الدولة . . وثانيا درجة الاعتراض تكثفت تماما . . كما أن الذين تراجعوا عن اعتراضهم الأول كثر أيضا . . الذين انشقوا عادوا بشكل كبير .\nسؤال بعد عامين ونصف العام . . عندما يشاهدك المشاهد السوري والعربي يقول . . سيادة الرئيس الدكتور بشار الأسد . . تحدثتم قبل فترة عن بعض المؤامرات الخارجية التي حصلت وعن التسليح الخارجي . . إلى كل ذلك . . ألا يمكن الإقرار بأن هناك أزمة ونحن مدعوون إلى إيجاد حلول لهذه الأزمة بشكل واضح . . . طبعا . . من البديهي عندما يكون هناك تدخل خارجي فهو يستند إلى خلل داخلي . . لو لم يكن لديك خلل داخلي لا يمكن أن ينجح التدخل الخارجي . . مجرد نجح فهذا يعني أنه لديك خلل داخلي . . وأنا دائما أتحدث عن مسؤوليتنا نحن كسوريين أولا فيما يحصل . . نستطيع أن نلوم الغرب ودول الخليج وتركيا ولكن بالمحصلة النهائية نحن المسؤول الأول . . الوطن هو المنزل . . عندما تفتح أبوابك للصوص لا تستطيع أن تلوم اللص لأنه لص . . هو يقوم بما تعلم أو تربى عليه . . فإذن نحن لدينا مشاكل داخلية . . هذا موضوع آخر . . طبعا لدينا حاجة للإصلاح . . لدينا فساد . . لدينا الكثير من الأشياء التي طرحت قبل الأزمة وفي بداية الأزمة . . لكن كم من هذه الأشياء طرح بشكل صادق وجدي . . وكم من هذه الأشياء طرح كقناع من أجل خلق الفوضى . . هذا سؤال آخر .\nالميادين . . هل تعتبرون أن سورية مستهدفة بشكل أساسي بسبب استراتيجيتها الخارجية ومواقفها المعروفة . . . هذا جانب مؤكد لا نستطيع أن ننفيه . . وإلا هناك الكثير من الدول المحيطة بنا والقريبة منا الأنظمة فيها تعود لقرون إلى الوراء في تطورها ومع ذلك لا يتحدث الغرب عنها ولا يقول كلمة حول الديمقراطية فيها .\nسورية دائما تحت الضغط وتحت التهديد في كل المفاصل دون استثناء الميادين . . كيف نؤكد هذا الأمر . . كيف نؤكد أن استراتيجيتكم الخارجية هي التي كانت تقلقهم وتزعجهم بشكل أساسي حتى تدخلوا بهذا الشكل المعروف . . . لسبب بسيط . . لأن سورية تحت الضغط والتهديد منذ عقود . . لم يأت الضغط والتهديد بشكل مفاجئ . . نحن دائما تحت الضغط . . حتى بمراحل الانفتاح مع الغرب كنا تحت الضغط . . وليس كما يبدو للمشاهد بأنه شهر عسل أو فترة ارتخاء .\nسورية دائما تحت الضغط وتحت التهديد في كل المفاصل دون استثناء . . فهذا جزء من هذه المراحل . . نحن نتحدث عن سياق كامل . . هي ليست حالة منعزلة لكي تقول ان الغرب قرر فجأة أن ينقلب على سورية لأسباب ترتبط بسياساتها الخارجية . . فإذا هناك سياق .\nالميادين . . الحقيقة ليس الغرب فقط وإنما دول عربية . . وحتى دول إقليمية وصديقة . . ودول كانت حليفة ولكن سنتحدث عن هذا الأمر لاحقا . . عندما تحدثتم سيادة الرئيس عن هذه الجماعات التي وصفتموها بأنها متطرفة سواء من جبهة النصرة أو داعش والتي أتت من الخارج إلى غير ذلك . . ولكن نحن نعلم أيضا أن هناك سوريين عددهم لا بأس به قد انخرطوا في هذه الجماعات المتطرفة وحتى التكفيرية .\nإذن . . كيف يمكن أن البيئة السورية التي تتباهون دائما بأنها ليست بيئة أمان فقط ولكن حتى بيئة مدنية تسمونها علمانية . . ولكن هي بيئة مدنية في حكمها وتشريعاتها وعلاقاتها . . هذه البيئة أوجدت كل هذا النمط وهذا الكم من التطرف والتكفير . . . هذا صحيح . . أن نتحدث عن البيئة العلمانية في سورية ونتباهى بها لا يعني بأنه لم تكن لدينا بؤر تطرف موجودة في سورية . . وهذا التطرف أيضا عمره عقود ولكن اشتد بشكل كبير وتسارع بصورة كبيرة تحديدا بعد 11 أيلول . . وبعد الحرب على أفغانستان والحرب على العراق . . لذلك نحن كنا دائما نعارض هذه الحروب ونريد أن نمنع وقوعها لأننا كنا نخشى من انتشار التطرف . . وأنا قلت هذا الكلام لأكثر من مسؤول غربي في ذلك الوقت . . فإذا كنا في حالة صراع مع هذا التطرف . . ولكن عندما حصلت الأزمة فمن الطبيعي عندما يكون لديك فوضى ويضعف تأثير الدولة في عدد من المناطق الجغرافية في سورية فلا بد أن يأتي التطرف ويملأ هذا الفراغ ويخلق الحاضنة الضرورية لنموه ولتوسعه .\nلكن هذا لا يعني بأن التطرف لم يكن موجودا في سورية فنحن جزء من هذه المنطقة . . وهذه المنطقة تعاني . . كما قلت . . منذ عقود . . منذ أكثر من عقد من الزمن من دخول الإرهاب إلى أقصى المغرب وإلى أقصى المشرق في المنطقة العربية .\nالميادين . . وكان الأمريكيون منفتحين عليكم أمنيا في هذا التعاون بشكل أساسي . . . لا . . هم لا ينفتحون حتى على أقرب حلفائهم . . هم يعتمدون دائما على مبدأ أن كل الدول والأجهزة تعمل من أجل خدمتهم . . وهنا كانت نقطة الخلاف بيننا وبينهم . . هم يتعاملون مع مكافحة الإرهاب وكأنك تجلس أمام الحاسوب وتمارس لعبة . . فكلما ظهر عدو على الشاشة تقوم بقتله . . نحن نتصرف بطريقة مختلفة . . مكافحة الإرهاب هي مكافحة شاملة . . وحتى الموضوع الأمني يعتمد على المعلومات وعلى اختراق المجموعات الإرهابية وبحاجة لنفس طويل . . كنا نقول لهم عندما تقتل شخصا بهذه الطريقة عليك أن تتوقع تكاثر عشرة أشخاص بالمقابل كما يحصل في الحاسوب . . لم يقتنعوا بهذا الكلام . . اليوم بعد إثني عشر عاما تقريبا على مرور 11 أيلول نكتشف أن الإرهاب أكثر قوة وأكثر انتشارا في العالم من قبل .\nسياسة الولايات المتحدة وأوروبا وبعض الدول العربية والإقليمية ساهمت في مجيء القاعدة إلى سورية الميادين . . هل الولايات المتحدة الأمريكية تقدم دعما مباشرا أو غير مباشر لهذه الجماعات التي تصفونها بالإرهابية . . وهي في عرفهم أيضا إرهابية . . . لا يوجد لدينا دليل بأنهم قدموا دعما مباشرا لجماعة القاعدة . . وأعتقد بأن هذا الموضوع صعب عليهم . . ولكن بالممارسة عندما تدعم الفوضى . . فأنت تدعم هذه المجموعات . . عندما تقف ضد الدولة التي تكافحهم فأنت تدعم هذه المجموعات . . أعني الإدارة الأمريكية . . عندما تؤمن الغطاء السياسي للفوضى والإرهاب في سورية . . فهي تدعم بشكل مباشر الإرهاب الآخر . . هم يدعمون . . سياسة الولايات المتحدة وسياسة أوروبا . . أو بعض الدول الأوروبية والقسم الأكبر من الأوروبيين . . وبعض الدول العربية والإقليمية . . هي التي ساهمت في مجيء القاعدة إلى سورية . . في بعض الحالات عن قصد . . وفي بعض الحالات عن غير قصد .\nالميادين . . إذا كان هذا التعاون قد تم على مدى سنوات بينكم وبين الولايات المتحدة الأمريكية لمكافحة الإرهاب وهذه الجماعات . . ألديكم تفسير لماذا . . لا أقول لم تكافئكم . . ولكن لم يتم تعاون معقول ومقبول بينكم وبين الإدارة الأمريكية في هذا الشأن . . . هذا جزء من طبع الإدارات الأمريكية المتعاقبة . . هم لا يقدرون شيئا . . هم أنانيون جدا . . يفكرون بمصلحتهم . . حتى التعاون مع طرف آخر بالنسبة لهم هو تعاون من أجل مصالحهم وليس من أجل المصالح المشتركة . . بالنسبة لنا نحن نبحث عن مصالح مشتركة بشكل دائم . . وهذا الشيء قطعي بالنسبة لنا . . لكن هم ينظرون للموضوع بشكل أناني . . وعندما تنتهي هذه المصلحة فأنت لا تشكل شيئا بالنسبة لهم . . هذا بالنسبة لدولة لا يتفقون معها ومع سياساتها كسورية . . لكن هذا بديهي عندما نقارن ما فعلوا بحلفاء لهم من شاه إيران حتى برويز مشرف مرورا بكثيرين الآن في الدول العربية . . حلفاء قدموا لهم كل شيء على مدى عقود . . وفي اللحظة المحددة . . ألقوا بهم .\nطبعا بمن فيهم عرب . . لكي لا نتحدث الآن عن الوضع العربي . . فهو أصبح معروفا . . ولكن هذه حالة عامة بالنسبة للولايات المتحدة . . من يبحث عن الوفاء لدى الإدارات الأمريكية واهم . . نحن نتحدث معهم فقط من خلال مصالح مشتركة . . هم لا تجمعهم المبادئ مع كثير من دول العالم وإنما مجموعة مصالح .\nالميادين . . وأنتم حريصون على هذا الأمر حتى في المستقبل . . إذا سويت الأمور هنا في سورية . . أنتم حريصون على علاقات طبيعية مع الولايات المتحدة الأمريكية تقوم على المصالح المشتركة . . . طبعا . . لا شك بأن الولايات المتحدة دولة عظمى وتؤثر في مسار الأحداث في العالم . . فإذا كنت قادرا على خلق علاقة تخدم مصالحك فهذا الشيء جيد . . ولا يجوز أن نتردد به بغض النظر عن الاختلافات . . ولكن من الخطير أن تبني معهم علاقة تعمل من أجل مصالحهم فقط . . لأنهم سيطلبون منك أن تعمل من أجلها ضد مصالحك . . وهذا شيء مرفوض بالنسبة لنا .\nعلى الحدود وفي الداخل . . لأن الإرهابيين كانوا يستخدمون سورية كممر بين لبنان والعراق . . قبل هذه الازمة كان التمركز الأساسي للإرهابيين من لبنان إلى العراق وبالعكس .\nنعم . . كان بشكل أساسي من لبنان إلى العراق وبالعكس . . وكانت سورية مجرد ممر . . فكنا دائما نعمل على إغلاق هذا الممر من خلال عمليات استخباراتية . . طبعا هذا الكلام مستحيل أن يكون بشكل مطلق . . ولكن عندما بدأت الأزمة في سورية . . وتغيرت الأحوال الأمنية في سورية انتقلت القاعدة إلى سورية كهدف . . وحولتها لهدف رئيسي كأرض للجهاد .\nالميادين . . إذن . . بصراحة سيادة الرئيس . . أنتم لم تقدموا تسهيلات بشكل رسمي أو غير رسمي لهذه الجماعات حتى تدخل العراق بصفتها جماعات مقاومة . . . لو كنا نريد أن نقوم بهذا الشيء فهذا يعني أننا نعمل ضد مصلحتنا بشكل مباشر . . لأن انتشار الإرهاب في العراق سيأتي إلى سورية وهذا ما نراه الآن . . انتشار الإرهاب في لبنان سيأتي إلى سورية وهذا ما نراه الآن أيضا . . وانتشار الإرهاب في أي بلد مجاور سيؤثر عليك بشكل مباشر . . فهذا يعني أن نطبق المثل الذي يقول بأنه يطلق النار على قدمه . . وهذا مستحيل .\nالميادين . . لكنكم كنتم مع المقاومة في العراق وأعلنتم هذا الأمر . . أنتم كنتم تعتبرون أن هناك مقاومة . . ومقاومة الاحتلال هي أمر مشروع في العراق .\nأولا الإرهاب غير المقاومة . . والإرهابيون الذين تتحدث عنهم . . وتحديدا جماعة القاعدة لم يقوموا بعملية واحدة ضد الأمريكيين . . كل العمليات كانت ذات طابع طائفي في العراق . . كانوا يقتلون المدنيين وليس الأمريكيين . . المقاومة كانت تقوم بعمليات ضد الأمريكيين . . هذا أولا . . ثانيا نحن ندعم المقاومة بالمعنى السياسي . . نحن لا نعرف من هي المقاومة في العراق ولا يوجد أي تواصل بيننا وبينها . . لأنها لم تأت إلينا . . ولم تطلب منا . . ولم تتواصل معنا . . فنحن نقول المقاومة ضد الاحتلال حق في أي بلد . . هذا ما كنا نقوم به .\nالرئيس الأسد . . تماما . . قال إنه لم يبق لكم صديق أو أمل سوى أنا وزيارتي . . وهي الزيارة الأخيرة . . ومبنية على عدة مطالب . . وهي بشكل أساسي إخراج الفصائل الفلسطينية أو قياداتها حماس والجهاد الإسلامي والجبهة الشعبية . . خارج سورية .\nالجبهة الشعبية القيادة العامة . . إخراجها خارج سورية إلى أي مكان يختارونه في العالم . . هذا البند الأول . . قلت له عادة عندما تخرج شخصا تعيده إلى وطنه . . هل مسموح لهؤلاء أن يعودوا لوطنهم . . إذا كان مسموحا لهم أن يعودوا لوطنهم . . نحن نريدهم أن يعودوا إلى فلسطين دون طلب من أي دولة . . وهم يريدون ذلك أيضا . . ولكن أن يطرد شخص إلى أي مكان في العالم هذا كلام مرفوض بشكل قطعي . . النقطة الثانية . . هي منع دخول وتسليم أي من القيادات العراقية المطلوبة للولايات المتحدة . . وللقيادة العسكرية بعد الغزو . . طبعا إيقاف التعامل مع حزب الله والمقاومة في لبنان ووقف كل أشكال الدعم . . ولكن الطلب الأخطر الذي لم أذكره سابقا هو أنهم طلبوا منا منع دخول أي من الكفاءات العلمية والعلماء وأساتذة الجامعات إلى سورية .\nنعم العراقيون . . وهذا ما فسر لاحقا بعمليات الاغتيال المنهجية للكفاءات العلمية في العراق . . أنا أعتقد بأن هذا الطلب كان أخطر من الطلبات الأخرى . . طبعا كان ردنا بأننا استقبلنا من تمكن من المجيء إلى سورية من هذه الكفاءات . . وقمنا بإيجاد شواغر لهم في الجامعات السورية . . الجامعات الخاصة والجامعات العامة . . هذه هي المطالب الرئيسية .\nالميادين . . إذن أربعة طلبات أساسية وقتذاك . . أولا ألا يتم استقبال القيادات السياسية والعسكرية العراقية السابقة . . والنقطة الثانية هي أن تخرج القوات المقاومة الفلسطينية وتحديدا حماس والجهاد الإسلامي والقيادة العامة . . وثالثا عدم التعاون مع حزب الله وعدم تمرير السلاح له وقطع العلاقات معه . . قطع العلاقات تماما معه .\nالميادين . . والنقطة الرابعة التي تكشفها لأول مرة عدم السماح بدخول الكفاءات العلمية . . يعني هذا الطلب كان طلبا أمريكيا أم طلب طرف آخر . . . طلب أمريكي . . وتمت عمليات التصفية لاحقا كما تعلم . . قتلوا مئات من العلماء . . أي أنها عملية تجهيل حقيقية . . وهو ما كان مطلوبا لتدمير العراق حقيقة . . تدمير هذه العقول .\nالميادين . . سيادة الرئيس قبل لحظات تحدثتم عن أنه قبل الغزو كانت هناك محاولات الترغيب والترهيب . . هل نستطيع أن نفهم ما هي محاولات الترغيب والترهيب . . . من قدمها لكم . . . رجال سياسة . . رجال أمن . . أمريكيون مباشرة . . أوروبيون . . أصدقاء عرب . . من . . . بشكل أساسي وليم بيرنز معاون وزير الخارجية في ذلك الوقت . . الترغيب كان من خلال أن الولايات المتحدة ستقوم بإطلاق عملية السلام . . قلنا إن هذه الوعود سمعناها في عام 1991 على خلفية مشاركة سورية في حرب تحرير الكويت . . ولم يحصل شيء . . لم تقم الولايات المتحدة بأي عمل جدي من أجل إنجاح عملية السلام . . تهربت من كل التزاماتها . . فنحن بالنسبة لنا أي وعد أمريكي هو مجرد وعد وهمي . . لا نثق بالولايات المتحدة . . وهناك تجارب سابقة طبعا في عدم الثقة بيننا وبينهم .\nالميادين . . على أساس أن يكون لكم دور . . . أي أن تعاد عملية السلام وأن يكون لكم دور محوري أنتم كسورية أم ماذا . . . تماما . . أي أن نستعيد أرضنا في الجولان . . ويتم إنجاز عملية السلام . . وهو كان مطلبا سوريا قديما منذ ما بعد حرب 1973 ولكن هي مجرد وعود وهمية كما قلت . . الترهيب طبعا يحتمل كل المعاني بأن الوضع سيكون صعبا . . ستكون سورية معزولة . . هناك أشخاص معادون لسورية في الولايات المتحدة . . وغير ذلك من الكلام الذي لا يعطي . . لنقل . . طريقة معينة لمعاقبة سورية لاحقا ولكن يوحي بالعقوبة .\nليس من سمات السياسة السورية العنتريات هي سياسة مؤسسات تعكس مصلحة الشعب الميادين . . عفوا سيادة الرئيس . . ربما هذا سؤال كان يمكن أن أطرحه في النهاية . . ولكن منهجيا حتى نفهم هذا السياق . . الآن . . عندما تتحدث عن هذه الإشارات وربما ستحدثنا عن تفاصيل أخرى ونحن حريصون بصراحة أن تحدثنا عن بعض التفاصيل وبعض الكواليس .\nترغيب وترهيب قبل غزو العراق وبعد غزو العراق . . كانت الولايات المتحدة الأمريكية القوة الأعظم . . كانت متباهية بأنها انتصرت على الإرهاب في أفغانستان . . غزت العراق وباتت تستأثر على كل شيء . . الروس . . الصينيون . . العالم كله كان دونيا أمامها ومع ذلك كله كنتم تتصرفون بهذه الطريقة . . ترفضون الطلبات وتعاندون . . . على أي قاعدة فكرية سياسية استراتيجية . . . واسمح لي أيضا بكل صراحة على أي قاعدة شخصية . . . من هو بشار الأسد مع الاحترام حتى يرفض ويعاند الأمريكيين بهذه الطريقة وتصلون لما وصلتم إليه . . . لو عدت للسياسة السورية عبر عقود . . فليس من سمات السياسة السورية العنتريات . . هذا أولا .\nثانيا هي سياسة مؤسسات تعكس مصلحة الشعب . . هنا نتحدث عن القاعدة التي تبنى عليها السياسة السورية . . هذا السياق العربي الذي كانت سورية جزءا منه خلال عقود . . على الأقل منذ أن تشكل وعيي على هذه الدنيا . . هو سياق سيئ ينتقل من سيئ إلى أسوأ ولا ينتقل من سيىء إلى أقل سوءا . . فكنا دائما كدول عربية أمام الخيارين السيئين أو مجموعة خيارات سيئة في القضايا المختلفة . . فهنا عليك أن تختار الخيار الأقل سوءا . . والخيار الأقل سوءا في مثل هذه الحالة هو أن تعارض هذه المشاريع . . أي أننا لو سرنا معها لكان الوضع أسوأ . . هذه النقطة الأساسية .\nالنقطة الأخرى نحن لا نعاند مصالح الولايات المتحدة . . نحن نقف مع مصالحنا بمعنى لو وقفنا معهم في حرب العراق . . . نحن الآن نرى أنه بعد عشر سنوات ثبت بأن ما كانت تخشاه سورية يحصل . . عدم الاستقرار في العراق . . المزيد من سفك الدماء . . احتمالات التقسيم التي ما زالت تلوح في الأفق والتي نراها من وقت لآخر . . والبعض يقول انها على الواقع موجودة . . هناك شيء من التقسيم موجود بفعل الأمر الواقع . . هذه الأشياء ستؤثر مباشرة على سورية .\nنفس الشيء عندما تدخلت سورية في لبنان منذ بضعة عقود . . أيضا كانت لأهداف مختلفة . . واحد منها هو حماية المصالح السورية . . فإذن القضية ليست أنه كان أمامك خيار جيد ولكنك اخترت الخيار الأصعب .\nالميادين . . عفوا سيدي الرئيس توصف بأنك عنيد . . عنيد جدا . . لا تؤاخذني بهذه الكلمة . . الرئيس حافظ الأسد أيضا تعاون مع الولايات المتحدة الأمريكية في عاصفة الصحراء عندما احتلت الكويت . . . نعم . . ولكنه لم يتعاون من أجل دعم الولايات المتحدة . . تعاون من أجل تحرير الكويت . . وكان الموقف واضحا كان انطلاقا من فكرة أنه لا يجوز لبلد عربي أن يحتل بلدا عربيا . . ولا يجوز أن تقوم الولايات المتحدة بتحرير الكويت والدول العربية غير موجودة . . هذا للذاكرة . . للتاريخ غير جيد . . فكانت هناك مبادئ مختلفة . . لم يكن الهدف هو دعم الولايات المتحدة . . هي لم تكن بحاجة لدعم سورية على كل الأحوال . . كانت بحاجة لغطاء عربي . . ولكن نحن رأينا أن هذه العلاقة العربية العربية ستتأثر بالمستقبل إن لم تساهم سورية وطبعا مصر ودول عربية أخرى . . هذا هو المبدأ .\nسورية مرنة وليست متعنتة . . فالتعنت شيء وأن تكون متمسكا بحقوقك شيء آخر الميادين . . أنا الآن عربي معك . . ولكن لو سألك شخص أمريكي أو غير أمريكي . . وحتى نحن العرب معنيون بهذا الأمر . . أعطني عنوانا واحدا كنتم فيه مرنين . . متعاونين . . براغماتيين . . . أولا . . مكافحة الإرهاب . . عندما تعاونا مع الاستخبارات الأمريكية في موضوع مكافحة الإرهاب . . لأن مكافحة الإرهاب مصلحة مشتركة وهي تحقق مصلحتنا . . ضرب الإرهاب في أي مكان في العالم ينعكس علينا بشكل مباشر أو غير مباشر وفق الحالة .\nعملية السلام تعاونا معها في التسعينيات وكنا في خضم عملية السلام قبل الأزمة بشكل مباشر على خلفية الوساطة التركية في عام 2008 والتي استمرت لاحقا ودخلت الولايات المتحدة على خط هذه الوساطة واستجبنا وبدأنا بالتعاون وكانت هناك اتصالات وزيارات بيننا وبينهم . . فإذن كان هناك تعاون . . سورية مرنة وليست متعنتة . . فالتعنت شيء . . وأن تكون متمسكا بحقوقك شيء آخر . . نحن متمسكون بحقوقنا وبمصالحنا . . لا يمكن أن نذهب بعكس هذه المصالح . . وإلا نعود للنقطة الأولى بين السيئ والأسوأ . . نكون قد اخترنا الأسوأ وليس السيئ .\nالدولة الإسرائيلية . . وبمعنى أن ندعم خارطة الطريق . . نحن رفضنا أن نتدخل في موضوع خارطة الطريق سلبا أو إيجابا . . على اعتبار أن خارطة الطريق كانت تهدف للتركيز على المسار الفلسطيني . . فكان موقف سورية بأنه لا يمكن أن نكون جزءا من خارطة الطريق إن لم تتحدث بشكل واضح حول استعادة الجولان أو ما نسميه المسار السوري . . فكانت زيارة مونتان في هذا الإطار . . عندما فشلت الزيارة ولم يأخذ ولم يلحظ أي استجابة تجاه هذا الموضوع بدأ التحول السريع في السياسة الفرنسية . . وكما هو معروف بدأ الاتفاق بين شيراك وبوش في العام 2004 من أجل العمل للضغط على سورية في لبنان من أجل إخراج سورية . . ولاحقا . . كما كانوا يتوقعون . . سقوط الدولة في سورية على خلفية الخروج من لبنان . . هكذا كانت البدايات في ذلك الوقت .\nالميادين . . فيما يتعلق بالمحور الداخلي . . نعلم أن الداخلي والخارجي كله مرتبط طبعا طبقا لتصوركم ولما هو أصبح مكشوفا بشكل كبير . . أنتم أشرتم سيادة الرئيس الى أن السلاح هنا في سورية كان موجودا وحتى دخل من الخارج . . منذ متى بدأ إدخال السلاح . . متى استخدم السلاح في سورية وبدأ إدخاله . . . كما قلت . . السلاح موجود من قبل على خلفية غزو العراق . . وربما موجود قبل ذلك . . فتهريب السلاح ممكن دائما وهناك الكثير ممن يرغب باقتناء السلاح . . أما استخدامه في الأزمة فتم من الأيام الأولى لأنه سقط شهداء من الشرطة ومن الأمن منذ الأيام الأولى . . كيف يسقط شهداء من خلال المظاهرات . . . الميادين . . لكن نقل عنكم أيضا أنكم قلتم إن السلاح بدأ استخدامه بعد ستة أشهر .\nلا . . أنا قلت الحرب المعلنة بدأت بعد ستة أشهر . . وقلت هذا الكلام قبل قليل عندما ذكرت المراحل . . عندما ظهر إلى العلن كحرب مع صور ومع سيارات عليها مختلف أنواع الأسلحة بعد ستة أشهر . . بعد رمضان 2011 لكن السلاح كان موجودا منذ الأيام الأولى ولكن كان يستخدم ويقال ان من قتل هو الأمن أو الدولة أو الجيش وكان يستخدم ويسوق أن كل ما يحصل هو سلمي ولكن الدولة تقمع المظاهرات السلمية .\nالميادين . . سيادة الرئيس . . هؤلاء الذين استخدموا السلاح منذ البداية هم كانوا بأنفسهم أم كانوا أيضا بتعاون مع الخارج . . . بتعاون مع الخارج . . حتى الاخوان المسلمين في أكثر من تصريح لمسؤولين تحدثوا بشكل واضح كيف جلبوا السلاح قبل الأزمة إلى سورية وكيف ساهموا في هذا الموضوع . . هذا كلامهم هم .\nالميادين . . أي خارج تعاون معهم . . . أنا أسأل أي خارج ساعد أو سهل أو ساهم في . . . . الآن نتحدث عن بديهيات . . قطر كانت تدعم علنا هذه المجموعات . . قطر تكفلت بهذا الموضوع في بداياته حتى مرور سنتين أو أقل بقليل حتى دخلت السعودية على الخط . . ولكن كانت قطر بالدرجة الأولى وتركيا بالدرجة الثانية . . قطر بالتمويل وتركيا بالدعم اللوجستي .\nالأردن ممر . . في المراحل الأولى الأردن كان بعيدا . . لكنه دخل على الخط مؤخرا منذ أقل من عام .\nالميادين . . فيما يتعلق أيضا بالجانب الداخلي . . قبل قليل سيادة الرئيس قلتم نعم . . هناك معارضة في سورية . . حالة اعتراض في سورية قبل الأزمة وخلالها . . وبالتالي أنتم تقرون بشكل صريح وواضح بأن هناك معارضات وتعتبرون بأنها موجودة . . سؤالي بوضوح هل تعتبرون هذه المعارضة شريكا في نحت سورية المستقبل أم لا . . . لا . . أنا لا أفرق . . المصطلحات المستخدمة بالنسبة لي . . كما قلت قبل قليل . . المعارضة لكي تكون معارضة وطنية شرطها أن تكون معارضة داخلية . . جذورها بالداخل . . كلمة معارضة خارجية تعني بالدرجة الأولى أنها ترتبط بالخارج . . هذا ما نفهمه . . تعني أنها شكلت في الخارج . . تعني أن جذورها في الخارج وليس لها قواعد شعبية في الداخل . . فهذه لا نسميها معارضة . . لذلك أنا أقول المعارضة الخارجية بالمصطلح المتداول وليس بمفهومنا نحن في سورية .\nالميادين . . وإذا قلنا هي معارضة في الخارج وليست خارجية . . اضطر هؤلاء لأن يكونوا في الخارج . . في النهاية تعرف هناك أناس لوحقوا . . هناك أناس قبل الأزمة وحتى خلال الأزمة سجنوا واضطروا بعد ذلك أن يخرجوا وبالتالي هم معارضة داخلية سورية حقيقية ولكنها اضطرت لأن تكون موجودة في الخارج . . دعنا نسأل سؤالا منطقيا . . لماذا نطارد معارضة ولا نطارد معارضة أخرى . . لماذا نسمح لمعارضة أن تكون في سورية وتعارض ونطارد أخرى لكي تهرب الى الخارج . . . الميادين . . بكل صراحة لأنها توصف بأنها ديكور وبأنها مرتبطة بكم .\nلا . . أنت تحدثت عن جزء من المعارضة يتهم بهذا الشيء وهناك جزء لا يتهم . . هناك جزء معارض بشكل حقيقي وليست له أي علاقة بالدولة ويرفض العلاقة مع الدولة وهم موجودون في سورية . . هناك لدينا أنواع . . متهم وغير متهم .\nالميادين . . واستنتاجكم بهذه الطريقة ما هو . . . أي انكم حتى المعارضة الموجودة في الخارج يمكن أن تتعاطوا معها .\nالملاحق هو شخص خرق القانون . . والجزء الأكبر من هؤلاء هم الإخوان المسلمين . . والإخوان المسلمين بالعرف السوري والقانون السوري وبمفاهيمنا هي مجموعة إرهابية .\nالميادين . . يا ساتر . . أي ان الوضع لم يتغير سيادة الرئيس . . . لا . . بالنسبة للإخوان المسلمين هم يسيرون من إرهاب إلى إرهاب أشد .\nبالعكس . . تثبتت نظرتنا أن هذه المجموعة هي مجموعة إرهابية وانتهازية . . والسنوات منذ مجيئي الى هذا المنصب حتى الأزمة السورية أثبتت في أكثر من مفصل أنها مجموعة انتهازية تعتمد على النفاق وليس على الدين . . تستخدم الدين من أجل مكاسب سياسية . . وثبت هذا الشيء في مصر مؤخرا ويثبت في سورية كل يوم . . هذه وجهة نظر لا تتغير . . تثبتها أحداث . . ليس لأننا متمسكون بها ولكن الواقع لا يتغير . . فكيف نغيرها .\nلا توجد لدينا مشكلة أن نحاور أي جهة بشرط أن تبتعد عن السلاح والإرهاب ودعوة الأجانب للتدخل في سورية الميادين . . هل استنتاجي دقيق . . أنكم مستعدون للتعاون مع كل المعارضات ما عدا من تصفونهم بالجماعات الإرهابية التكفيرية . . وحددتم الآن أيضا الاخوان المسلمين . . . لا . . هذا الكلام ليس دقيقا . . لأننا بعد أزمة الأخوان المسلمين في سورية في الثمانينات حاورنا الاخوان كمجموعة . . كتيار . . كحزب . . بغض النظر عن التسمية . . أو كجماعة كما يسمون أنفسهم . . وأثبتوا بأنهم غير صادقين بالعودة الى الخط الوطني .\nمع ذلك حاورنا شخصيات منهم وقرروا الانسحاب من الجماعة والعودة للعمل الوطني . . وعادوا إلى سورية .\nالبعض منهم عاد إلى العمل الدعوي في المجال الديني . . وهذا شيء جيد . . ولكنهم خرجوا من العباءة السياسية للاخوان .\nفنحن لا توجد لدينا مشكلة أن نحاور أي جهة بشرط أن تبتعد عن السلاح . . تبتعد عن الإرهاب . . تبتعد عن دعوة الأجانب للتدخل في سورية عسكريا أو سياسيا أو بأي شكل من الأشكال . . أي مجموعة تريد أن تأتي للمساهمة في بناء الوطن وليس في تهديمه تحت أي عنوان .\nالميادين . . أي جهة تبتعد عن مسألتين الارتباط بالخارج . . واستخدام السلاح . . . هناك جانبان . . أولا . . تجربتنا مع الاخوان المسلمين . . وهي تجربة مليئة بالإرهاب منذ الخمسينيات حتى هذه اللحظة لم تتغير هذه التجربة بمضمونها الحقيقي .\nهناك جانب آخر هو أنه في الدستور السوري وبقوانين الأحزاب في سورية وبقانون الأحزاب الحالي غير مسموح لأي جهة تشكيل حزب على أساس عرقي أو ديني لأنه يضر بالمصلحة الوطنية . . فحتى لو كان هناك حزب غير الاخوان المسلمين لا يوجد لديه هذا التاريخ الإرهابي . . لا يمكن له أن يتواجد في سورية على أساس ديني لأسباب لها علاقة ببنية المجتمع السوري .\nالقبول بهذا الشيء يعني القبول بتفتيت المجتمع السوري ربما على المدى المتوسط .\nالميادين . . معذرة سيدي الرئيس . . ألا",
    "مركز دراسات الشرق الأوسط - الأردن : الأزمة العراقية إلى أين ? | رأي اليوم الملخص التنفيذي يتناول فريق الأزمات العربي ( ACT ) في هذا العدد من التقرير الأزمة العراقية ومسارات تطورها المحتملة , ويستهله بتقديم تصوره حول منهج مقاربة الأزمة في ضوء تعقيد المشهد العراقي وتعدد القوى الفاعلة فيه , مشخص ا طبيعة الأزمة وهوية وسلوك القوى الفاعلة فيها ; وصول ا إلى المواقف الدولية والإقليمية منها .\nكما يركز التقرير على اتجاهات تطور الأزمة , ويرسم تصور ا بشأن التداعيات وخيارات الأطراف والسيناريوهات المحتملة وتلك التي يمكن ترجيحها .\nويختتم التقرير بتقديم عدد من التوصيات إلى الأطراف المعنية على المستوى المحلي والإقليمي .\nيلحظ التقرير أن ما حدث في العراق لم يبد مفاجئا للكثير من الخبراء في الشأن العراقي , وذلك في ضوء قصور أسس العملية السياسية في البلاد منذ الاحتلال الأمريكي العام 2003 , ووجود نظام المحاصصة الطائفي الذي أفضى إلى شد وتوتر بين \" السنة والشيعة \" برعاية الولايات المتحدة , فضلا عن الشعور بالتهميش لدى معظم العرب \" السنة \" في ظل ضعف المشاركة السياسية , إضافة إلى الشد بين الحكومة في بغداد وإقليم كردستان , والخلاف بين المحافظات بشأن الحدود بينها , علاوة على تدخل دول الجوار ومن أبرزها إيران .\nويضع التقرير أربعة سيناريوهات محتملة لتداعيات الأزمة في حال استمرارها أو تفاقمها , وهي : تفاقم الأزمة , أو استمرار الوضع الحالي , أو تراجع حد ة الأزمة , أو الوصول إلى حل سياسي .\nوفي ضوء المعطيات الراهنة عند إعداد التقرير , يبدو السيناريو الثاني ( استمرار الوضع الحالي للأزمة ) الأكثر ترجيح ا خلال العام الحالي 2015 .\nأما في حال تطور الأزمة وخروجها عن سياقها الحالي , في رج ح أن تتجه الأزمة نحو مزيد من التصعيد بفعل عدد من العوامل أبرزها : غياب أفق الحل السياسي الشامل , وعجز الأطراف عن الحسم عسكري ا , وغياب الإرادة الإقليمية والدولية بإنهاء الأزمة , واستمرار حالة الانقسام والاشتباك الطائفي , وتمسك الحكومة العراقية بسياساتها ومواقفها , واستمرار انتهاكات قوات \" الحشد الشعبي \" ضد العرب \" السن ة \" , وإصرار إيران على سياسة التدخل العميق في الشأن العراق , ورفضها التخلي عن تطلعاتها لتوسيع مساحات النفوذ وفق نظرية توسعية في المنطقة , وتنامي نفوذ تنظيم الدولة ( داعش ) وتمدده في مساحات جديدة .\nويقترح التقرير عدد ا من التوصيات \" للخروج من الأزمة \" , ومن أبرزها : دعوة القوى السياسية العراقية للابتعاد عن الطائفية , والعمل على إشاعة فكر الاعتدال والوسطية وثقافة الشراكة الوطنية بين مختلف القوى والطوائف والمذاهب والإثنيات , ودعوة جميع القوى السياسية العراقية إلى الحفاظ على وحدة الشعب وأراضي الوطن , والمباشرة بعملية الإصلاح السياسي , وإنهاء سياسات الإقصاء والتهميش لأي مكو ن من مكونات المجتمع العراقي , وبناء نظام سياسي ديمقراطي تشاركي على أسس عادلة تحقق الاستقرار والتنمية وتكافح الفساد , والدعوة إلى حوار وطني يعيد التوازن للنظام السياسي العراقي , ووقف التدخلات الخارجية السلبية والانتهازية في الشأن العراقي , وإتاحة الفرصة للعراقيين لإدارة شؤونهم بعيد ا عن محاولات الإلحاق والهيمنة وبدعم عربي كامل , ودعوة المجتمع الدولي ودول الجوار , وخاصة دول الخليج وإيران والأردن , إلى المساهمة في التوصل إلى حل سياسي للأزمة في العراق .\nويخلص التقرير إلى ضرورة توحيد الرؤية والموقف العربي في التعامل مع الأزمة العراقية في بعدي ها الخطيري ن الطائفي والأمني .\nوفي حال عدم تحقق ذلك فإن الموقف العربي سيبقى غير فاعل في حل الأزمة أو إعادة مسارها إلى الإشكالات الحقيقية متجاوز ا محاربة الإرهاب بوصفه مدخل ا لحل الأزمة , إلى محاولة حل الأزمة الجوهرية التي ي عاني منها النظام السياسي العراقي بعد الاحتلال الأمريكي العام 2003 الذي عمل على إقصاء العرب \" السنة \" في العراق وتهميشهم , ولم يضع في اعتباره التعدد والتنوع المذهبي والإثني الذي ي عد سمة من سمات العراق في إطار وطني قومي جامع .\nالأزمة العراقية إلى أين ? أول ا : منهج التقرير في مقاربته للأزمة تمك نت مجموعات مسلحة من احتلال مدينة الموصل ثاني المدن العراقية في 10 / 6 / 2014 , كما تمكنت من السيطرة على مدن أخرى في الشمال , فضل ا عن سيطرتها على مدن ومناطق في غرب البلاد ووسطها وصول ا إلى الحدود الشمالية لبغداد , وقد صاحب هذه العمليات فرار عشرات الآلاف من قيادات الجيش العراقي وأفراده من تلك المناطق وتركهم لمعداتهم وأسلحتهم في مواقعها لتغنمها هذه المجموعات المسلحة , وظهر أن تنظيم الدولة - داعش ( ISIS ) هو الذي يشكل عصب هذه المجموعات التي تمكنت من توسيع مناطق نفوذها , لتصبح من أخطر الظواهر في مجال المجموعات المتطرفة والإرهابية العنفية , وهو ما أثار العديد من الأسئلة الصعبة .\nوحيال هذه الأسئلة فقد تفاوتت الاستجابات بين نظريات أيديولوجية لديها قوالب جاهزة تضع فيها الأحداث وت حللها , وبين نظريات واقعية تبحث في الحقيقة والمستفيد من الأحداث , وبين تحليلات قصيرة المدى , وبين دراسات معمقة للظواهر والتحولات , لكن الآلة الإعلامية لكل الأطراف ذات الصلة كانت أقوى من الأدوات المنهجية مما ساهم بقوة بإضافة الغموض والتشويش على حقيقة الظاهرة , وممن تتشكل هذه المجموعات , ومن يقف خلفها , وما هي تقديرات مخاطرها وقوتها , وليستغلها كل طرف محلي وإقليمي ودولي كيفما شاء .\nوحرص ا من فريق الأزمات على استجلاء المعلومات والتحليلات العلمية والقابلة للدفاع عنها أمام المتغيرات , فقد أمضى قرابة العام يبحث عن تفاصيل المشهد ويؤخر إصدار تقريره حول الأزمة العراقية بكل أبعادها وانعكاساتها , بما في ذلك ظاهرة تنظيم ( داعش ) المتطرف .\nوبرغم عدم اتضاح كامل الصورة , وعدم التوصل إلى نظرية تفسير الظاهرة بدقة كاملة , إلا أن الفريق اكتشف العديد من زوايا الظاهرة , والتي لا يمكن بترها عن السياق السياسي والتاريخي للتحولات في العراق منذ العام 2003 , وتحولات الخارطة السياسية في المنطقة منذ أحداث الربيع العربي عام 2011 , والتي شهد العراق في أثنائها موجتين جرفتهما ظاهرة تنظيم ( داعش ) .\nكما رأى الفريق أنه لا يمكن فصل الظاهرة عن الصراعات الداخلية في الدول ذات الصلة , والمشاريع والأطماع لبعض الأطراف الإقليمية , وخاصة في ظل التنامي المتسارع للنفوذ والتدخل الإيراني في خمس دول عربية , وبشكل علني سياسيا وإعلاميا وأمنيا وعسكريا .\nولهذه الأسباب فإن التقرير سوف يتعامل مع أكثر هذه الأبعاد والتداخلات رغم تناقضاتها , ورغم إشكالات التضارب في المعلومات والسلوكيات السياسية فيها , ورغم التناقض في ادعاءات الأطراف ذات الصلة وموقفها من هذا التحول الكبير في العراق , والمشابه لتحول عام 2003 عندما احتلت الولايات المتحدة البلاد بحرب عسكرية شاملة .\nويتناول هذا التقرير معالم الأزمة بعيد ا عن الظواهر السطحية , وي بدي الكثير من التحفظات مراعي ا عدم وضوح بعض جوانبها , فضل ا عن أنه يتجاوز وعن قصد معظم المفردات والأطر التحليلية الشائعة .\nكما يهدف التقرير إلى تقديم رؤية ت سهم في إعادة التوازن والاستقرار إلى العراق ودوره العربي , كاشف ا مخاطر استمرار النظريات الحالية في التعامل مع الأزمة العراقية العميقة على الأمن القومي العربي , وآخذ ا بعين الاعتبار تنامي ظواهر العنف والتطرف والإرهاب لدى أطراف عراقية أخرى , ومن أبرزها ميليشيات الحشد الشعبي وداعش المحسوبة ظاهر ا على \" السنة \" في ظل عدم الاتفاق على خلفياتها بسبب التباين في التحليل ومصادر المعلومات وصدقيتها .\nثاني ا : إرهاصات الأزمة وطبيعتها قد لا يبدو ما حدث في العراق مفاجئا للكثير من الخبراء في الشأن العراقي , وذلك في ضوء قصور أسس العملية السياسية في البلاد , ووجود نظام المحاصصة الطائفي الذي أفضى إلى شد وتوتر بين \" السنة والشيعة \" برعاية الولايات المتحدة , فضلا عن الشعور بالتهميش لدى معظم العرب \" السنة \" في ظل ضعف المشاركة السياسية , إضافة إلى الشد بين الحكومة في بغداد وإقليم كردستان , والخلاف بين المحافظات بشأن الحدود بينها , علاوة على تدخل دول الجوار ومن أبرزها إيران .\nوحيث أن آثار الاحتلال الأمريكي عام 2003 لا تزال فاعلة في توليد الأزمات والصراعات الطائفية في العراق , فقد أصبحت سياسات الهوية هي الركن الأهم في العملية السياسية , كما أن الانقسام على أساس الهوية الإثنية بين العرب والأكراد , والطائفية بين السنة والشيعة , يتحكم في مسارات الدولة التي بات فيها العرب السنة يشعرون بالتهميش والعزلة ; معتبرين أن محاولاتهم الانخراط في العملية السياسية لم تجلب عليهم سوى مزيد ا من التهميش والظلم والتمييز .\nوقد زاد من الاحتقان لجوء الحكومة العراقية إلى استخدام القوة العسكرية في فض خيام المعتصمين السلميين المطالبين بالإصلاح السياسي منذ مطلع العام 2012 في المحافظات ذات الغالبية السنية ( الأنبار , صلاح الدين , ديالى , كركوك والمناطق السنية في بغداد ) , وهو ما أدى إلى تفجر الأوضاع في محافظة الأنبار بشكل أساسي , حيث تطورت في أعقابه الأحداث إلى أن سيطرت مجموعات مسلحة عصبها تنظيم ( داعش ) على الموصل .\nكما شهد العراق خلاف ا سياسي ا في أعقاب الانتخابات البرلمانية لعام 2014 بسبب عدم التوافق على تشكيل حكومة جديدة وتأخر انعقاد البرلمان المنتخب , خاصة وأن \" تحالف دولة القانون \" الذي يرأسه المالكي قد حصد فوزا كبيرا في هذه الانتخابات التي قاطعها الكثير من العرب \" السنة \" , وهو ما لم يكن ي نبىء بأي تغيير حقيقي للواقع العراقي [ 1 ] .\nوقد شكلت هذه المعطيات إنذار ا بتأزم الوضع في العراق , إلا أن ما كان مفاجئا هو حدة الأزمة وتسارعها على الوتيرة التي شهد العالم تفاصيلها , وخاصة ما يتعلق بالسقوط المدوي للموصل وهروب قادة الجيش العراقي وأفراده من المدينة , الأمر الذي انسحب على بقية المدن في الشمال العراقي امتدادا إلى غرب البلاد ووسطها دون تقديم تفسير مقنع متماسك لذل من الحكومة والجيش .\nوقد أدت هذه التطورات إلى استقالة حكومة المالكي بضغط أمريكي وتوافق إيراني , وتم تشكيل حكومة عراقية جديدة برئاسة حيدر العبادي .\nكما تم حسم مسألة رئاسة مجلس النواب العراقي لصالح الحزب الإسلامي العراقي والوصول إلى تفاهمات مبدئية مع بعض القوى \" السنية \" بتشجيع ودعم إقليمي واسع .\nلكن ظهور استراتيجية الرد الطائفي للعلن بالاعتماد على الميليشيا \" الشيعية \" ( ما س مي بالحشد الشعبي وبدعم من المرجع الديني السيستاني ) التي حظيت باهتمام الدولة تعبئة وتسليح ا وتجهيز ا , في مقابل تراجع دور الجيش , أصبح ي شكك في إمكانية التخفيف من الاحتقان في البلاد وتطبيق الشراكة السياسية فيها , خاصة أن الممارسات والانتهاكات المزعومة التي نسبت إلى هذه المليشيات بحق \" السنة \" والأكراد زادت من مخاوف اتساع الأزمة الطائفية وعنفها .\nثالث ا : هوية القوى الفاعلة في الأزمة وسلوكها تنظيم الدولة - داعش ي عد تنظيم الدولة ( داعش ) من أبرز القوى المسلحة الفاعلة في المشهد العراقي عند إعداد هذا التقرير .\nورغم ذلك فإن أطراف ا محلية وإقليمية ودولية قد أسهمت بشكل أو بآخر في تضخيم دور التنظيم في كل من العراق وسوريا لأغراض تدخل في إطار التوظيف السياسي , وتختلف وفق ا لحسابات كل طرف وأهدافه , وهي أهداف قد تصل إلى حد التناقض , فهناك جهات محلية وإقليمية تهدف من دعمها ( لداعش ) إلى تخويف دول الجوار والقوى الدولية من فزاعة \" الإرهاب \" للحفاظ على الوضع القائم , ويندرج في هذا الإطار إعلان وزير العدل العراقي حسن الشمري بأن هروب مئات المعتقلين من سجني أبو غريب والتاجي في 29 تموز / يولو 2013 - ومعظمهم ينتمون إلى \" القاعدة \" - كان مدبر ا بمعرفة مسؤولين عراقيين كبار , وبأن الهدف من ذلك كان إقناع واشنطن بالتخلي عن خططها لضرب نظام الرئيس السوري بشار الأسد , هذا من جهة , ومن جهة أخرى فإن تنظيم ( داعش ) سوف يشوه مشهد الحراك السلمي للعرب \" السنة \" ضد إجراءات الحكومة العراقية التي يرون أن ممارساتها تعمل على تهيمشهم كما سبقت الإشارة أعلاه , ويوفر بالتالي للحكومة المبرر لاستخدام العنف ضد الانتفاضة \" السنية \" السلمية وبدعم دولي .\nبينما تهدف بعض الأطراف الإقليمية , وربما الدولية , إلى \" تشويه وإعاقة \" التحولات السياسية في المنطقة , والتي تسعى إلى إنجاز أهداف ثورات \" الربيع العربي \" المتبقية , من خلال تضخيم تنظيم الدولة ( داعش ) أو غض الطرف عنه ليسود المشهد ويخوف شعوب المنطقة من التغيير .\nويبدو أن سياسات الحكومة العراقية قد دفعت فعلي ا القوى المسلحة \" السنية \" إلى عقد \" تحالفات عملية \" , وربما غير مرغوبة , مع تنظيم الدولة ( داعش ) في مواجهة \" العدو المشترك \" ممثل ا برئيس الوزراء العراقي نوري المالكي والتحالف الذي يرأسه في البرلمان والحكومة .\nواللافت أن المعارضة \" السنية \" لتنظيم داعش ما تزال قوية وحاضرة , ويعززها أن ضحايا التنظيم هم في أغلبهم من المسلمين \" السنة \" في مختلف المناطق التي تقع تحت سيطرة ( داعش ) في العراق أو سوريا , غير أن الوجه الطائفي للمواجهة مع ( داعش ) في العراق , والذي تتصدره ميليشيات \" الحشد الشعبي \" قد عمل على ضبابية حضور هذه المعارضة ( غير المرتبطة بداعش ) قبل اتخاذ رئيس البرلمان سليم الجبوري \" السني \" الموقف المتشدد والعلني ضد تنظيم داعش .\nكما أن وجود حالة مجتمعية من الغضب في المحافظات \" السنية \" باتت تسه ل أي عملية تمرد فيها , وخاصة مع توافر خبرات وكفاءات عسكرية من أبناء هذه المحافظات كانت تعمل في الجيش العراقي سابقا , وتم تسريحها بعد حل الجيش على أيدي الأمريكيين دون وجه حق .\nولذلك تؤكد المعلومات أن الهزيمة الحقيقية للجيش العراقي كانت في الأنبار , وفي الفلوجة تحديد ا , حيث تم تدمير الدبابات وإسقاط الطائرات وأسر الجنود , قبل دخول قوات تنظيم الدولة ( داعش ) إلى الموصل ومدن الشمال والوسط , ما يعني أن أصل الانتفاضة شعبية \" سني ة \" وليست متطرفة أو مرتبطة بتنظيم ( داعش ) .\nويشكك بعض المتابعين - كما ورد في مطلع التقرير - بحقيقة ظهور تنظيم ( داعش ) المفاجيء في المشهد في حزيران / يونيو 2014 وما تلاه من وسم كل الحراك الشعبي المسلح - الذي كان يواجه هجوم الجيش على مناطق \" السنة \" بعد فض اعتصام الأنبار بالقوة المسلحة - بالتطرف والإرهاب الدولي تحت اسم ( داعش ) .\nوبعد أن نجح تنظيم الدولة ( داعش ) في حزيران / يونيو 2014 في إحداث صدمة عسكرية معنوية وميدانية باحتلاله الموصل ومعظم أراضي المحافظات \" السنية \" , وبات يشكل تهديد ا م علن ا للزحف على بغداد إثر تبدد قوى الجيش العراقي وانهيار معنوياته , بدأت تظهر للعلن استراتيجية الرد الطائفي بالاعتماد على الميليشيا \" الشيعية \" بما سمي ب - \" الحشد الشعبي \" والتي حظيت باهتمام الدولة تعبئة وتسليح ا وتجهيز ا , على حساب دور الجيش الذي تراجع مع تمدد وتوسع نفوذ هذه المليشيات .\nهذا مع أن هذه المليشيات متهمة بالقيام بأفعال تشابه ما تقوم به ( داعش ) .\nوالفرق بينهما أن داعش توثق ما تقوم به بشكل درامي معلن فيما لا توثق هذه المليشيات أعمالها الإجرامية في الإعلام , الأمر الذي يضعف التفاعل معها وملاحقتها سياسيا ودوليا .\nالأكراد - قوات البشمركة بادر الأكراد إثر اندفاع مسلحي تنظيم ( داعش ) من سوريا إلى العراق في مناطق الشمال بالسيطرة على المناطق المتنازع عليها سابق ا مع الحكومة المركزية في بغداد , كما سيطروا على كامل مدينة كركوك النفطية بحجة ملء الفراغ الأمني بعد انسحاب الجيش , وهو ما ع د مكسب ا مؤقت ا لإقليم كردستان ( المستقل ذاتيا ) .\nغير أن قوات البشمركة انخرطت في الحرب ضد ( داعش ) بعد تقدم الأخيرة باتجاه أربيل , وصور الأكراد معركتهم مع عناصر ( داعش ) على أنها المعركة ضد \" الإرهاب \" , الأمر الذي سوغ استجابة الغرب لمطالبهم بالمساعدة التي لم تقتصر على تقديم السلاح , بل تجاوزت ذلك إلى المشاركة الفعلية في المعركة إلى جانب قوات البشمركة عبر الضربات الجوية لقوات التحالف الدولي بقيادة الولايات المتحدة الأمريكية .\nوقد ساعد انخراط الأكراد في الحرب ضد ( داعش ) على تمرير السيد حيدر العبادي رئيس ا للحكومة العراقية خلف ا للمالكي بمباركة إقليمية ودولية , الأمر الذي انعكس على علاقة إقليم كردستان بالحكومة المركزية إيجابي ا على قاعدة التوافق على أولوية محاربة ( داعش ) بوصفه تهديد ا للجانبين .\nرابع ا : المواقف الدولية والإقليمية من الأزمة خلاف ا للإهمال الدولي والضعف العربي في دعم انتفاضتي الشعب العراقي ضد الحكومة الطائفية في العراق وممارسات قواتها وأمنها بانتهاكات فظيعة للقانون والدستور وحقوق الإنسان منذ 2011 فصاعد ا وحتى تزايد قوة الحراك والانتفاضة الشعبية في الأنبار 2012 / 2013 , فقد حظيت \" الأزمة العراقية \" فجأة باهتمام كبير من مختلف الأطراف الدولية والإقليمية , وهو ما انعكس على حجم التحركات السياسية والعسكرية منذ دخول قوات تنظيم ( داعش ) إلى الموصل , وكانت أهم هذه المواقف كما يأتي : الموقف الأمريكي أثار ضعف سيطرة الحكومة المركزية في بغداد , وتنامي نفوذ تنظيم ( داعش ) \" مخاوف \" الولايات المتحدة الأمريكية , ولذلك تميز الخطاب الأمريكي الجديد تجاه الأزمة العراقية بأن \" أي تدخل أمريكي سيكون مشروط ا بتوافق جميع الأطراف العراقية \" , وذلك حسب وزير الخارجية الأمريكي جون كيري .\nوكان الرئيس أوباما قد أكد في حزيران / يونيو 2014 أن الولايات المتحدة \" لن ترسل جنود ا على الأرض \" , وألمح إلى التفكير في \" خيارات أخرى \" , قد يكون من بينها توجيه ضربات بطائرات من دون طيار , أو الطلب من \" دول مجاورة \" أن تساهم في هجوم مضاد على تنظيم ( داعش ) [ 2 ] .\nوكان وزير الخارجية الأمريكي جون كيري قد نفى في أعقاب زيارة لكل من بغداد وأربيل في حزيران / يونيو 2014 , تبلور حل عسكري للوضع في العراق , مؤكد ا الحاجة إلى \" تشكيل حكومة عراقية تمك ن أفراد الشعب العراقي من الطوائف المختلفة \" من المشاركة في إدارة البلاد , وطالب دول المنطقة بأن تتعاون من أجل طرد مسلحي تنظيم ( داعش ) \" لأنه من غير المقبول أن تظل منظمة إرهابية مسيطرة على بعض الأراضي , متحدية شرعية الحكومات \" [ 3 ] .\nوقد قادت الضغوط الأمريكية إلى استقالة حكومة المالكي وتشكيل حكومة جديدة برئاسة السيد حيدر العبادي بعد التهديد الذي شكله تنظيم الدولة ( داعش ) للمناطق الكردية , والذي تزامن مع \" نجاحات \" التنظيم في سوريا , واتساع الجغرافيا التي يسيطر عليها لتغطي أكثر من 40 % من مساحة العراق و 50 % من مساحة سوريا [ 4 ] .\nوتمكنت الولايات المتحدة من تشكيل ما ع ر ف ب - \" التحالف الدولي ضد ( داعش ) في آب / أغسطس 2014 لاحتواء قوة هذا التنظيم وإضعافه , تمهيد ا لهزيمته على المدى المتوسط والبعيد حسب الرئيس أوباما [ 5 ] , وهو تحالف دولي تقوده الولايات المتحدة ويضم أكثر من ستين دولة , ويهدف لمحاربة تنظيم الدولة ( داعش ) , ووقف تقدمه في العراق وسوريا بعدما سيطر التنظيم على مساحات شاسعة في البلدين .\nويضم التحالف عدد ا من الدول العربية , وهي المغرب , قطر , الأردن , البحرين , السعودية والإمارات .\nوقد بدأ غاراته يوم 7 أغسطس / آب 2014 , بعد كلمة للرئيس أوباما قال فيها : إن الأوضاع السيئة في العراق , والاعتداءات العنيفة الموجهة ضد الإيزيديين * أقنعتا الإدارة الأميركية بضرورة تدخل قواتها \" لحماية المواطنين الأميركيين في المنطقة والأقلية الإيزيدية , إلى جانب وقف تقدم المسلحين إلى أربيل \" عاصمة إقليم كردستان العراق [ 6 ] .\nورغم أن ضربات التحالف الجوية أحدثت أضرار ا بقوة التنظيم وساعدت قوى الجيش العراقي و \" الحشد الشعبي الشيعية \" في تحقيق بعض الانتصارات غير أن المعركة كانت ولا تزال سجالا بين الطرفين ; إذ ينسحب التنظيم من مدينة ليحتل أخرى , وقد كان التنظيم - بكل أسف - أكثر نجاح ا في إنهاك واستنزاف الدولة العراقية وقوى التحالف , واستطاع أن يستثمر بعض النجاحات لتعزيز حضوره الإقليمي واستقطاب المقاتلين من جميع أنحاء العالم , ما يثير الكثير من التساؤولات والإشكالات المنهجية حول حقيقة التنظيم وارتباطاته السياسية .\nمجلس الأمن الدولي أظهر خطاب مجلس الأمن الأولي نوعا من التوازن منذ البداية , فهو لم يدع المجتمع الدولي لدعم الحكومة العراقية كعادته , بل دعا إلى \" حوار شامل \" مع الشركاء واللجوء إلى الحل السياسي , لكنه تطور بعد ذلك لتبني سياسة الضربة العسكرية والتعامل مع الحالة ضمن منظومة مكافحة \" الإرهاب الدولي \" وبتحالف واسع , بعد تحول الأزمة إلى مشكلة تنظيم ( داعش ) وليس انتفاضة شعبية سلمية ضد حكومة استبداد وظلم في ظلال اعتصام الأنبار ( 2012 / 2013 ) .\n[ 7 ] الموقف الإيراني لا ت خفي إيران طموحها بتوسيع مساحات نفوذها والتحول إلى دولة إقليمية رئيسة في المنطقة , ويحظى العراق بمكانة خاصة في اهتمامات السياسة الإيرانية بحكم الجوار الجغرافي والموقع الجيواستراتيجي الذي دفع إيران للنظر إلى العراق كجزء من محيطها الحيوي وعمقها الأمني , حيث سعت مستفيدة من الامتداد الطائفي والعلاقات المميزة مع بعض التيارات الشعبية , لتعزيز نفوذها وزيادة حجم تأثيرها في السياسة العراقية إبان الاحتلال الأمريكي للعراق عام 2003 .\nوقد شكا العديد من الأطراف العراقية خلال السنوات التي تلت سقوط نظام الرئيس الأسبق صدام حسين من تدخل إيراني مباشر في الشأن العراقي يصل إلى حد إلحاق ( العراق ) بالسياسة الخارجية الإيرانية , واتهمت تلك الأطراف إيران بالسعي لإضعاف العراق سياسي ا واستنزافه اقتصادي ا وأمني ا , وتفكيكه طائفي ا وإثني ا كي تسهل السيطرة عليه والتحكم بقراره السياسي وإبقائه في دائرة التبعية لإيران [ 8 ] .\nوقد دعمت إيران العملية السياسية في العراق والتي أتاحت لحلفائها السيطرة على مفاصل الدولة ومقدراتها وقرارها السياسي , وهو ما تسبب بتهميش بعض الأطراف العراقية وبخاصة العرب \" السن ة \" الذين شعروا بالإقصاء والتمييز على أسس طائفية , وهو ما دفع العشائر العربية \" السنية \" بدايات الربيع العربي إلى تنظيم احتجاجات شعبية واسعة تعامل معها رئيس الوزراء في حينه نوري المالكي بقسوة شديدة في 23 / 4 / 2013 [ 9 ] , ورفض التجاوب مع مطالب المحتجين بإلغاء سياسات التهميش والإقصاء والتعامل الطائفي , الأمر الذي فاقم مشاعر الغضب والاحتقان لدى العرب \" السنة \" , ووف ر أرضية خصبة وبيئة مواتية وحاضنة شعبية لفكرة المواجهة مع الدولة , وتنامت المواجهات المسلحة بين الأمن والجيش مع مسلحي المناطق العربية \" السنية \" خلال عامي 2012 / 2013 ; أي قبل عام من سيطرة تنظيم ( داعش ) على أجزاء واسعة من محافظة الموصل , والذي ظهر بهذه القوة فجأة , وتمدد في وقت لاحق في العديد من المحافظات ذات الأغلبية العربية السنية وسط العراق .\nعلى إثر ذلك تدخلت إيران عسكري ا بصورة واضحة في العراق بمبرر مواجهة خطر التنظيمات الإرهابية المتشددة من خلال تقديم الدعم العسكري وعبر المستشارين العسكريين لدرجة أن يقود لواء إيراني عملية الجيش والحشد الشعبي لاستعادة منطقة بيجي في حزيران / يونيو 2014 [ 10 ] , مما تسبب بتذمر الحكومة العراقية الجديدة برئاسة العبادي [ 11 ] .\nوقد وفرت عمليات التحالف الدولي في العراق ضد تنظيم ( داعش ) غطاء للتدخل الإيراني المباشر في العراق , وعززت حالة من التعاون الأمريكي الإيراني في استهداف تنظيم الدولة ( داعش ) .\nكما دعمت إيران تشكيل مجموعات \" الحشد الشعبي \" على خلفية طائفية [ 12 ] , بعد أن فشلت القوات العراقية النظامية في المواجهة مع التنظيم الذي بات يسيطر على مساحات واسعة من الأراضي العراقية [ 13 ] .\nالموقف التركي التزمت تركيا منذ الحرب الأمريكية على العراق في العام 2003 بأن لا تتدخل عسكري ا في العراق , وهي تراقب تطور الأوضاع في العراق في ضوء تخوفها من مشاكل أمنية قد تمتد إلى أراضيها أو من المآلات النهائية للأزمة واحتمال تنامي التوجهات الدولية لتقسيم العراق , وربما تزايد فكرة تشكيل \" دولة كردية مستقلة \" في الشمال يمكن أن يكون لها أثر كبير على توجهات الأكراد الأتراك في جنوب البلاد في الاتجاه نفسه .\nكما اتخذت الموقف ذاته إزاء الحملة الجوية التي تقودها الولايات المتحدة ضد تنظيم ( داعش ) في العراق وسوريا , لكن سلسلة التفجيرات التي شهدتها تركيا في تموز / يوليو 2015 [ 14 ] , والتي يعتقد أن تنظيم ( داعش ) وحزب العمال الكردستاني متورطان فيها , أدت بالحكومة التركية إلى شن هجمات جوية على التنظيمي ن .\nكما أدت إلى أن تتخذ تركيا سلسلة من التدابير العسكرية , ومن أبرزها الضربات الجوية والسماح لقوات التحالف الدولي باستخدام قاعدة \" إنجرليك \" الجوية في حربه ضد تنظيم ( داعش ) , فضل ا عن الدعوة مجدد ا لإقامة منطقة عازلة على الحدود التركية مع سوريا .\nجامعة الدول العربية : دعت الجامعة العربية في 22 / 8 / 2014 إلى الإسراع بتشكيل حكومة وحدة وطنية في العراق , كما أعربت عن دعمها للعراق في مواجهة \" الإرهاب \" [ 15 ] .\nوبخصوص موقف الجامعة العربية من التحالف الدولي لمحارية داعش الذي كان في طور التشكيل قال الأمين العام للجامعة نبيل العربي في أيلول / سبتمبر 2014 إن قرار وزراء الخارجية العرب في اجتماعهم في القاهرة في الشهر نفسه قد طالب بمواجهة شاملة لكل أشكال التطرف بما في ذلك المواجهة العسكرية والثقافية والسياسية والقضائية [ 16 ] .\nالأردن : يتخوف الأردن من موجة لجوء جديدة إلى أراضيه ت ضاف إلى الموجات الحالية من اللاجئين السوريين والسابقة من العراقيين , في حال تطورت الأزمة العراقية إلى حالة الحرب الأهلية .\nكما يتخوف الأردن من مشاكل التسلل عبر حدوده الطويلة مع العراق , والتي لا يمكن مراقبتها بالكامل , إلى جانب الحدود الأردنية مع سوريا التي تشهد حربا أهلية منذ سنوات .\nومن الناحية الموضوعية فإن هذه الاحتمالات تشكل ضغطا إضافيا على البلاد على شكل تهديدات أمنية محتملة من قبل تنظيم ( داعش ) , وقد شارك الأردن في التحالف الدولي والحرب على الإرهاب , وشكل قاعدة للانطلاق ومكان ا للتنسيق في هذا التحالف , وقد تعرض أحد طياريه لعملية قتل بشعة دفعت بالرأي العام لدعم سياسة الحكومة ضد هذا التنظيم وسهلت انخراطها الأوسع فيها لاحق ا .\nسوريا : شكل اهتزاز الحكومة العراقية برئاسة المالكي مصدر قلق كبير للنظام السوري الذي يرى فيها حليف ا استراتيجي ا في الحرب الأهلية التي يخوضها منذ سنوات ( 2011 - 2014 ) على امتداد البلاد , وأعلن النظام السوري بأنه مع أي جهد لمحاربة تنظيم ( داعش ) شريطة أن يكون ذلك بالتنسيق والتشاور مع الحكومة السورية , وإلا فإنها ستعد أي عمليات خارج هذا الإطار تهديد ا لسيادتها [ 17 ] .\nدول مجلس التعاون الخليجي : شكل بسط النفوذ الإيراني على العراق في أعقاب الاحتلال الأمريكي للبلاد في العام 2003 مصدر قلق جديد لدول الخليج في إطار علاقاتها المتوترة مع إيران في الأصل .\nوربما تدرك دول الخليج خطورة انزلاق الأزمة العراقية إلى مستوى الحرب الأهلية ذات الطابع الطائفي , وهي لذلك ظلت ولا تزال تفضل الحل السياسي , ويمكن أن تدفع باتجاهه لما في ذلك من تقوية لنفوذ العرب \" السنة \" في العراق على حساب النفوذ الإيراني ويبدو أنها استخدمت نفوذها السياسي لتشجيع العرب \" السنة \" على الانضمام لحكومة جديدة في العراق تضم مختلف الأطياف لمحاربة المتشددين المسلحين بشكل أفضل حسب وزير خارجية أمريكا جون كيري [ 18 ] .\nوانضمت السعودية والإمارات والبحرين في آب / أغسطس 2014 إلى التحالف الدولي ضد تنظيم ( داعش ) وشاركت في الضربات الجوية ضده في سوريا .\nوي شار إلى أن التغير في الأداء السعودي والخليجي تجاه العراق لم يتبلور إلا بعد اندفاع الولايات المتحدة لمواجهة ظاهرة تفاقمت في يونيو / حزيران 2014 باحتلال الموصل , وذلك عبر مبادرتها إلى تشكيل التحالف الدولي ضد تنظيم ( داعش ) .\nوعلى الصعيد الجماعي الخليجي أو العربي فإن الرؤية العربية لحل الأزمة العراقية جذري ا لم تتبلور بعد , حيث ثم ة خلاف فكري حول ماهية الأزمة وتوصيفها , فضل ا عن إشكاليات تشرذم \" القوى السنية العراقية \" التي ي فترض أن تتفاعل معها الدول العربية , إضافة إلى تنامي التأثير الإيراني المباشر أو غير المباشر على قرارات عدد من الدول العربية بدوافع واعتبارات م تعددة , وهو ما يستلزم توحيد الرؤية والموقف العربي في التعامل مع الأزمة العراقية في بعدي ها الخطيري ن الطائفي والأمني , وفي حال عدم تحقق ذلك فإن الموقف العربي سيبقى غير فاعل في حل الأزمة أو إعادة مسارها إلى الإشكالات الحقيقية متجاوز ا محاربة الإرهاب بوصفه مدخل ا لحل الأزمة , إلى محاولة حل الأزمة الجوهرية التي ي عاني منها النظام السياسي العراقي بعد الاحتلال الأمريكي العام 2003 الذي عمل على إقصاء العرب \" السنة \" في العراق وتهميشهم , ولم يضع في اعتباره التعدد والتنوع المذهبي والإثني الذي ي عد سمة من سمات العراق في إطار وطني قومي جامع .\nخامس ا : السيناريوهات المحتملة لتطور الأزمة السيناريو الأول : تفاقم الأزمة توصيف السيناريو مزيد من التدهور السياسي والأمني والعسكري , وزيادة حد ة الانقسام والاحتراب الطائفي والإثني , وتفاقم عمليات القتل والتدمير , وانسداد أفق الحل السياسي للأزمة العراقية .\nشروط التحقق فشل الجهود السياسية للخروج من الأزمة بفعل إصرار الحكومة العراقية على مواقفها غير المتوازنة تجاه المكونات السياسية , ومواصلتها سياسات الاستهداف والإقصاء الطائفي , وعدم قدرة أطراف العملية السياسية على إنتاج معادلة سياسية قادرة على طرح أفق للخروج من الأزمة , وتنامي قوة تنظيم ( داعش ) وتمدده في مزيد من الأراضي العراقية .\nإصرار الحكومة على رفض السماح بتسليح العشائر \" السن ية \" بشكل واسع ومفتوح , واستمرار انتهاكات \" الحشد الشعبي \" ضد العرب \" السن ة \" بالقتل والتدمير والنهب والتهجير .\nتقد م تنظيم الدولة - ( داعش ) ميدانيا وتحقيقه مزيدا من النجاحات , واستمرار فشل القوات النظامية وقوات \" الحشد الشعبي \" في المواجهة العسكرية معه !\nتزايد التدخل الإيراني السياسي والأمني والعسكري في العراق , بالتعاون مع القوات النظامية وقوات \" الحشد الشعبي \" ذات الصبغة الطائفية .\nاستمرار الموقف السلبي وحالة التجاهل للأزمة العراقية من قبل الدول العربية القادرة على لعب دور إيجابي لحل الأزمة وإحداث حالة توازن إقليمي , وترك الأمر للولايت المتحدة وعلاقاتها بإيران .\nاستمرار قوات التحالف في دعم السياسات غير المتوازنة للحكومة العراقية بالتنسيق مع إيران , ومواصلة الصمت الأمريكي والدولي إزاء انتهاكات قوات \" الحشد الشعبي \" بحق المناطق \" السن ية \" , وعدم ممارسة ضغوط كافية على مختلف الأطراف لإنتاج حل سياسي عادل ينهي الأزمة .\nما يترتب على تحقق السيناريو تفاقم الانقسام الطائفي , وتزايد الغضب والاحتقان والاستفزاز في أوساط الشرائح العراقية المستهدفة والتي تتعرض للقتل والقمع والإقصاء والتهميش .\nضرب نظرية وحدة العراق , وتعزيز فرص التقسيم على خلفيات طائفية وإثنية , واتساع حالة الاحتراب الأهلي .\nتفجير الأوضاع وتزايد حالات القتل والتدمير وردود الفعل الانتقامية المتبادلة , واتساع عمليات تهجير العراقيين من مدنهم وقراهم .\nتحو ل العراق إلى مصدر تهديد بالغ الخطورة لأمن دول الجوار واستقرارها وخاصة الأردن ودول الخليج .\nتزايد حالات التطر ف والعنف لدى جميع الأطراف , وخروج الأزمة عن نطاق الاحتواء والسيطرة .\nالسيناريو الثاني : استمرار الوضع الحالي للأزمة توصيف السيناريو استمرار حالة الخلاف السياسي الحاد , والاستنزاف السياسي والأمني في مواجهة ظاهرة تنظيم ( داعش ) , وتواصل المواجهات العسكرية دون قدرة على الحسم الميداني لصالح أي من الأطراف .\nشروط التحقق تمسك الحكومة وقوات \" الحشد الشعبي \" بالسياسات الطائفية واستهداف المناطق \" السن ية \" .\nفشل الجيش في استعادة المناطق التي سيطرت عليها قوات العشائر أو تنظيم الدولة ( داعش ) , واستمرار المواجهات بين كر وفر .\nعدم النجاح في الوصول إلى حل سياسي عادل ومتوازن , واستمرار حالة الجمود والتجاذب والخلاف بين الأطراف السياسية .\nاستمرار التدخل الإيراني سياسيا وأمنيا وعسكريا في العراق بحجة محاربة الإرهاب والمجموعات المتشددة .\nمواصلة الأطراف الدولية لسياستها في الابتعاد عن متطلبات حل الأزمة العراقية سياسيا , وغياب الرغبة الدولية بالحسم السياسي أو العسكري , ما يستدعي إدامة الأزمة واستمرار الوضع القائم .\nاستمرار حالة التجاهل العربي للشأن العراقي إلا من خلال المجتمع الدولي , وعدم القيام بدور فاعل وضاغط للخروج من الأزمة .\nما يترتب على تحقق السيناريو تواصل المواجهات العسكرية والحرب الأهلية وحالة الاستنزاف , مع ما يترتب على ذلك من أعمال قتل وتدمير وتهجير .\nاستمرار حالة الاشتباك الطائفي , وتعزيز الانقسامات المجتمعية على أسس طائفية وعرقية .\nتنامي نفوذ الجماعات المتشددة وخاصة تنظيم ( داعش ) .\nاستمرار الأخطار الأمنية التي تهدد دول الجوار , بما فيها الأردن ودول الخليج .\nالسيناريو الثالث : تراجع حد ة الأزمة توصيف السيناريو الوصول إلى تهدئة وهدنة إنسانية ووقف لإطلاق النار , وتخفيف حد ة الاحتقانات الطائفية , وتراجع حالة الاستنزاف والاحتراب الأهلي .\nشروط التحقق حصول تحو ل في سياسات ومواقف الحكومة العراقية باتجاه التخلي عن السياسات الطائفية والإقصائية , ووقف انتهاكات قوات \" الحشد الشعبي \" ضد المناطق \" السن ية \" .\nالانفتاح على العشائر \" السن ية \" , والسماح بتسليح مقاتليها , وإشراكها في استعادة الاستقرار والأمن , ما يسمح بتعديل خريطة التحالفات لصالح عزل المجموعات المتشددة وتنظيم ( داعش ) .",
    "الثابت والمتحول في العلاقة الإيرانية - الإسرائيلية | الجمهورية . نت بحث - - - - - - - العالم في سوريا وسوريا في العالم في منطقة لا يزال تاريخها يقبع خلف سياساتها , كرؤيا من جهة وكديماغوجيا ومحر ض تجيش به الشعوب من جهة ثانية , تجلس إيران وإسرائيل على كراس متجاورة , تعملان من أجل المنظور الاستراتيجي للمجموعات الحاكمة في البلدين .\nفإسرائيل تستحضر من التاريخ أساطير ممالكها وأنبيائها وما وعد الله اليهود في التوراة المقدسة من أجل اغتصاب فلسطين وإنشاء الدولة الصهيونية على حساب شعبها وأرضها , تستحضر أيضا العلاقة الفارسية - اليهودية من أعماق التاريخ لت سقطها على استراتيجيتها المقررة للعلاقة الإسرائيلية - الإيرانية اليوم , فصحفها وكتابها كثيرا ما تحدثوا وما زالوا عن الإمبراطور \" قورش \" الذي هزم البابليين وخل ص اليهود , بعد أن هدم البابليون ( أجداد العراقيين الحاليين بحسب معتقدات الإسرائيليين ) هيكلهم وساقوهم أسرى إلى برجهم المشهور , كما يذكرون إحدى أبطال الأساطير اليهودية قد يستهم \" استر \" ملكة فارس اليهودية وزوج الملك \" هامان \" التي أنقذتهم من تصفية كان أعداؤهم قد خططوها لهم , وما يزال ي عتقد أن قبرها موجود هناك .\nتلك الحكايات التاريخية وغيرها التي أطلت من تصريحات حديثة , أمثال ألكسندر إدلر , المؤرخ الصهيوني المحافظ والصحافي الفرنسي , حين قال في حوار متلفز مع \" المركز الملي العلماني اليهودي \" : \" الشعب الإيراني هو الأقرب إلى الشعب اليهودي , وإذا كان ثمة بلد محص ن ضد العداء للسامية فهو إيران \" .\nأما الإيرانيون فهم لا يزالون يتحدثون عن العصور التي حكم الأباطرة فيها من ليبيا غربا إلى إثيوبيا واليمن جنوبا إلى بلغاريا وأواسط آسيا شمالا , حتى دق وا أبواب الهند , ومن يتابعهم يشعر بارتباطهم الوثيق بالماضي الزرادشتي , فالدولة تعطل رسميا أطول عطلة في مناسبة السنة الفارسية الجديدة وعيد النيروز , كما كانوا قبل ثلاثة آلاف سنة , متجاوزة في مدتها عطل الأعياد الدينية الإسلامية والثورية جميعا , ثم إن من يقرأ ما كتبه مفكرو الطرفين وساستهم يلاحظ بوضوح التشابه في نظرتهما الاستعلائية لمحيطهما العربي , فهما ورثة الحضارات التي صنعت فيما بعد ما يسمى - بحسب آرائهم - بالحضارة العربية , والتي ليس لها من الحضارة إلا اللغة بفضل الغلبة التي حققها العرب المسلمون الأوائل باسم الرسالة الدينية التي حملوها .\nكما يتفقان بالقناعة بأن أرض المشرق العربي قسمة بينهما , فعلى واجهة الكنيست الإسرائيلي ك تب \" أرضك يا إسرائيل من الفرات إلى النيل \" , وحلينجي ميرزا رئيس وزراء إيران قال في مذكرة وجهها إلى وزير خارجية بريطانيا لابردين عام 1840 محتج ا على المعاهدة البريطانية مع البحرين : \" إن الشعور السائد لدى جميع الحكومات الفارسية المتعاقبة أن الخليج الفارسي من بداية شط العرب إلى مسقط بجميع جزائره وموانئه وبدون استثناء ينتهي إلى فارس , بدليل أنه خليج فارسي وليس عربيا \" .\nثم تأتي الثورة الإسلامية الإيرانية لتكر س تلك القسمة باسم الدين والإيمان : ينقل أمير طاهري عن رئيس تحرير صحيفة كيهان عام 1982 قوله \" إن الحكومة الإيرانية هي المصدر الوحيد للشرعية والقانون وإدارة شؤون المؤمنين , وإن جميع الحكومات الأخرى هي شيطانية , وإن الحكام الذين يرفضون الاستسلام للإمام يجب أن يعاملوا بالسيف وأن يرسلوا إلى الجحيم حيث ي شوون \" .\nومن المعروف أن تلك الصحيفة المقر بة من النظام الحاكم في إيران لا تزال تشن حملات عداء شنيعة ضد الثورة السورية .\nفي هذا الموضوع لا بد أن نرصد عوامل أربعة رئيسة توج ه العلاقة الإيرانية - الإسرائيلية : ( 1 ) الطرفان ( إيران وإسرائيل ) , ( 2 ) الولايات المتحدة صاحبة الهيمنة على المنطقة وذات المصالح الاستراتيجية فيها , ( 3 ) ثم بالطبع العامل العربي صاحب الأرض , ( 4 ) وعمود الميزان والذي هو في نظر الثلاثة الآخرين الرجل المريض الذي يلفظ أنفاسه والذي لا يعارض الشرق والغرب إعلان وفاته إلا بحالة واحدة هي حفظ ما تبقى من المصالح التي لم ي حسب لها حساب في تسويات تقاسم النفوذ .\nتلك العوامل اضطربت وتنوعت صعودا وهبوطا , تحالفا وتناقضا , حسب المصالح السياسية لكل منها , ومن خلالها ماجت العلاقة الإيرانية - الإسرائيلية بين مصالح ثابتة وأخرى متحولة - بعيدة عن الأيديولوجيا الدينية التي تختبئ سلطة الملالي خلفها .\nفي عهد الشاه كانت الاستراتيجية الإسرائيلية تعتمد على تجاوز المحيط العربي المعادي لها بإقامة تحالفات مع المحيط الأبعد الذي يعادي أيضا المحيط العربي نفسه , أو بأسوأ الأحوال لا يقيم صداقة معه : إيران , تركيا , إثيوبيا .\nوقد وجدت أن موقع إيران في هذا المحيط شديد الأهمية لمصالحها بسبب اختلافها المذهبي ومنازعة العرب على الخليج وشط العرب , وكان الشاه يحاول أن يقيم توازنا دقيقا بين علاقاته العربية - إذ كان على قناعة بأنه لم يكن من مصلحته الصدام معها وبخاصة مع العراق - وبين علاقته مع إسرائيل , التي كان يعتبر وجودها كدولة غير عربية موالية للغرب يعزز أمنه .\nفي المرحلة الأولى كانت العلاقة سر ية بين الشاه وإسرائيل , وكان حريصا على أن يبقي العلاقة بينه شخصيا وبين مسؤولين إسرائيليين غير مباشرين خارج نطاق وزارة الخارجية الإيرانية , مع أن إسرائيل ضغطت بشدة عليه للاعتراف بها وتحويل العلاقة إلى علنية وسر بت من أجل ذلك أخبارا إلى الصحافة , إلا أنه رفض رفضا قاطعا الاعتراف بوجودها كدولة , مؤ ثرا عدم استفزاز جيرانه العرب .\nلكن العلاقة ما لبثت أن تطورت بسبب نشاط الطائفة اليهودية الإيرانية , التي تعتبر من أعرق الطوائف اليهودية في المنطقة وأكثرها عددا ونفوذا في الدولة .\nفي تلك المرحلة قد م الشاه لإسرائيل خدمات من خلال تسهيل هجرة اليهود الإيرانيين والعراقيين إليها عبر الخط التركي , في الوقت الذي كانت فيه بأشد الحاجة إلى تعديل الميزان الديموغرافي المائل بوضوح إلى الجانب الفلسطيني , وبالمقابل دعمته - كما كان يأمل - في الأوساط السياسية الأمريكية والغربية عامة .\nتطورت العلاقة شيئا فشيئا , وقويت أكثر أواخر الستينات وأوائل السبعينات عندما نشب النزاع بينه وبين العراق حول شط العرب , فاستفاد الشاه من التقدم التقني والعسكري الإسرائيلي , وتوصلت إسرائيل إلى إيجاد بعثة إسرائيلية غير معلنة في طهران تشرف على بعثات الضباط الإيرانيين إليها للتدريب العسكري , واستقبال الضباط الإسرائيليين لتدريب أجهزة الأمن الإيرانية ( السافاك ) على كيفية استجواب المعارضين لحكم الشاه والمتهمين . . . جرى كل ذلك بسرية , حتى إن الشاه أبقى زيارات مسؤوليه طي الكتمان , وكانت إسرائيل تراعي عدم إحراجه فلا تختم جوازاتهم عند دخولهم إليها أو خروجهم تاركة الختم التركي وحده عليها ( وإلى اليوم ومع حكومة الملالي فإن اليهود الإيرانيين يتبعون الطريق نفسه ) .\nأما البعثة الإيرانية في إسرائيل ف - , كمثيلتها الإسرائيلية , مث لت سفارة غير رسمية حملت اسما رمزيا للتمويه وإبعاد النظرعن إيرانيتها .\nلكن أزمة غير متوقعة نشبت بين الشاه ومصر عبد الناصر , بسبب تصريح للشاه يعلن فيه اعترافه بإسرائيل , اشتد بعدها توتر العلاقات بينه وبين الدول العربية ولا سيما الخليجية منها .\nوخاف الشاه من هجوم عراقي بدعم مصري تسه له دول الخليج , فمت ن التحالف مع إسرائيل ونس ق معها عسكريا , ولم يهدأ التوتر إلا بعد مجيء السادات وبروز علاقته الغربية وابتعاده عن السوفييت وارساله إشارات إيجابية إلى الشاه .\nوبعد توقيع معاهدة الجزائر مع العراق لتقاسم مياه شط العرب , شعر الشاه بأهمية علاقته مع جيرانه العرب فبدأت علاقته بإسرائيل تفتر وتقتصر على تنمية ترسانته العسكرية والاعتماد عليها في تحقيق الطموح الإيراني للسيطرة على المنطقة .\nملاحظات على مرحلة الشاه 1 ) حاولت المعارضة الإيرانية - ولاسيما اليسارية منها - الاستفادة مما ع رف عن علاقة الشاه بإسرائيل لفتح قنوات مع منظمة التحرير الفلسطينية , واحتضنت منظمة \" فتح \" مجموعات منها في الجنوب اللبناني ودر بتها في معسكراتها كأصدقاء عالميين مساهمين في النضال ضد الإمبريالية وعميلتها إسرائيل .\nترك ذلك تأثيرا على العلاقة الخمينية بمنظمة التحرير مستقبلا .\n2 ) بعد مجيء السادات وتراجع الخطر المصري , شعر الشاه أنه في موقع يسمح له بامتلاك القول الفصل في القرارات الإقليمية والعالمية , معتمدا على تغي ر موازين القوى , فقد ازداد النمو الاقتصادي الإيراني بفضل عائدات البترول , واكتسب جيشه أوائل السبعينات تطورا ملحوظا جراء صفقات الأسلحة الأمريكية الضخمة له , والتي كانت مؤشرا واضحا على تحقق علاقة قوية بالولايات المتحدة أغنته عن الحاجة لإسرائيل .\nفتحو لت العلاقة إلى منافسة للسيطرة على الخليج وشرق المتوسط , ومال الشاه إلى التقرب من موقف العرب في صراعهم مع إسرائيل وحاول جاهدا إخفاء التعاون العسكري الإيراني - الإسرائيلي .\nوبعد وقت قصير من انتهاء حرب 1973 طرحت مصر وإيران في الأمم المتجدة مشروع قرارا مشتركا بجعل المنطقة خالية من الأسلحة النووية , وبوضوح كان الهدف إسرائيل .\n3 ) لكن الخطر العراقي ظهر من جديد , خصوصا بعد اتفاقيات بغداد مع الاتحاد السوفييتي وتسليح الجيش العراقي , وبروزه في دفاعه عن دمشق في حرب 73 كمارد , يهدد إيران وإسرائيل معا ويعيدهما إلى مقاعد اتفاق المصالح , ويحج م طموحات الشاه بالهيمنة .\n4 ) بسرعة انتهزت إسرائيل فرصة التوتر الإيراني - العراقي وعرضت على الشاه دعم الأكراد العراقيين لاستنزاف الجيش العراقي من خلال الصدام مع البشمركة التي كانت تدربها .\nلكن الشاه تردد , خوفا من تداعيات المسألة الكردية على إيران .\nإلا أن الموساد الإسرائيلي كان يرى مصلحته مع الأكراد أكثر منفعة من مصلحته مع إيران , مظهرا دعمهم المطلق وبدون شروط حربا أو سلما , ولذا سعى جاهدا ليوجد قاسما مشتركا بين أكراد العراق وإيران , وهكذا قادت إسرائيل معارك البشمركة منس قة عملها مع كتيبة دفاع جوي وأخرى مدفعية إيرانية .\n5 ) توق ف الدعم الإيراني للأكراد , وس حبت الكتائب الإيرانية فجأة بعد اتفاقية الجزائر عام 1975 حول تقاسم مياه شط العرب بمسعى من الرئيس بو مدين , مما أثار الإسرائيليين الذين اعتبروا موقف الشاه في ذلك جنونيا وغير مبرر .\n6 ) تباعدت المصالح بين إيران وإسرائيل , فقد اكتسبت إيران بين عامي 1972 - 1977 قو ة عسكرية كبيرة , مك نت الشاه من اتباع سياسة مستقلة دعمت شكوك واشنطن وتل أبيب بطموحات إيران الخطرة للهيمنة .\nفتحو لت العلاقة بينهما من التحالف إلى تعاملات حذرة يحكمها الطموح الإيراني لقيادة المنطقة .\n7 ) استمر الشاه في محاولة بناء قوة إيرانية مستقلة , احتاج من أجلها إلى صواريخ أرض - أرض لدعم ترسانته العسكرية ولمواجهة صواريخ سكود العراقية .\nلكن إدارة كارتر رفضت طلبه , فاقترحت تل أبيب تعاونا يوظ ف الأموال الإيرانية والمعرفة التكنولوجية الإسرائيلية في تطوير الصواريخ .\nووق ع الطرفان على مشروع \" الزهرة \" في نيسان 1977 , إلى جانب خمسة عقود أخرى لشراء النفط مقابل السلاح ( بلغ مجموعها مليار دولار ) وستضخه إيران من جزيرة خرج الخليجية .\nكما بنت إسرائيل منشأة لتجميع الصواريخ وسط إيران الجنوبي .\nوللحفاظ على العلاقة الإيرانية مع العرب طلب الشاه تطمينات بعدم استعمالها اسرائيليا ضد أية دولة عربية , ووافق بيغن على طلبه معللا بسعيه الجاد لسلام معهم .\n8 ) وهكذا جاءت الثورة الخمينية ونهر العلاقة الإيرانية - الإسرائيلية يتهادى لمصب ه دون أية عوائق .\nمرحلة الخميني بدأ العهد الجديد بسياسات مناقضة تماما لسياسة الشاه , ولا سيما علاقته بالغرب وإسرائيل .\nفأ جليت البعثة الإسرائيلية من طهران واقتحم الثوار مكتبها وأحرقوه , وقطعت حكومة بازركان كافة العلاقات مع إسرائيل , بما في ذلك مبيعات النفط والرحلات الجوية , ورأى الثوريون المتدينون بأن إسرائيل مغتصبة لأرض إسلامية والواجب الديني يفرض على كل مسلم محاربتها , أم ا الثوريون اليساريون فكان موقفهم مشابها للمتدينين من خلال رؤيتهم لإسرائيل على أنها المخفر الأمامي للإمبريالية الأمريكية في الشرق الأوسط .\nولأن الخميني تبن ى نظرية الولي الفقيه فقد حافظ على البعد الديني للقضية الفلسطينية , ولم يهتم بالبعد الفلسطيني ومأساته كثيرا , فإسرائيل في نظره عدوة الإسلام , والمصلحة الوطنية الفلسطينية تستوعبها الأفكار الدينية ولا تحظى بأهمية خاصة عنده .\nبسبب ذلك لم يرح ب كثيرا بأبي عم ار ( ياسر عرفات ) الذي فاجأه بزيارة لم ي دع إليها بعد أسبوع من انتصار الخميني مصطحبا عددا من مسؤولي منظمة التحرير فاق الخمسين عضوا ( وهم الذين تربطهم صداقات خاصة مع الإيرانيين الذين كانوا معهم في جنوب لبنان ) , ثم أمر الخميني بإغلاق المكاتب التي افتتحتها منظمة التحرير بالمحافظات الإيرانية جميعها بسبب خلافه الأيديولوجي مع عرفات بعد مقابلة طويلة بينهما ( لأن هذا الخلاف لا يسمح بسيطرة الخميني على منظمة التحرير ) .\nاستبدل الخميني النضال الفعلي ضد إسرائيل بنظرية تصدير الثورة , ورأى الإستراتيجيون الإيرانيون أن إسقاط صدام وإقامة جمهورية إسلامية تستلهم نظرية الخميني ( عالمية الإسلام بحسب المذهب الشيعي ) سيضمن الهيمنة على الشرق الأوسط بأكمله , لأن مرجعيات الأنظمة ستكون في طهران وزعيمها الولي الفقيه , وبذا يخدم الفكر الديني المصالح السياسية , وتنتهي خلافات الإيرانيين الداخلية من خلال توجههم لتحقيق الحلم الإمبراطوري .\nسارعت السلطة الإيرانية الجديدة لاستفزاز نظام صدام من خلال تسليط قنوات إذاعية وتلفزيونية متعددة تخاطب الشيعة العراقيين بخاصة , تحث هم على الثورة ضد نظامه , كذلك أرسل الخميني رسائل بالمعنى نفسه لرجال الدين الشيعة الموجودين في العتبات العراقية المقدسة الذين كانت للخميني علاقات معهم عندما كان مقيما في النجف .\nوبما أن صدام كان معتد ا بقوة الجيش العراقي فقد أعلن البدء بحرب استباقية ت جهض الطموحات الإيرانية - الخمينية بالهيمنة على المنطقة , وشج عه موقف الولايات المتحدة المعادي للسلطة الخمينية كرد فعل على اعتبارها \" الشيطان الأكبر \" بسبب دعم السياسة الأمريكية للشاه .\nأيضا لم يمانع الاتحاد السوفييتي ذلك الإعلان لأنه الحليف التاريخي للعراق وتاجر سلاح جيشه شبه الوحيد , إضافة إلى الحالة غير الصديقة بينهما بسبب الاختلاف الأيديولوجي من جهة ومن جهة أخرى لاحتلاله لأفغانستان واقتناصه جزءا من أرض فارس التاريخية , كما يعتقد الإيرانيون .\nكان الجيش الإيراني - الذي حقق تفوقا ملموسا أيام الشاه بسبب امتلاكه السلاح الهام جدا ونتيجة البذخ في شرائه والعمل على تطويره - في حالة فوضى وتفكك واضطراب .\nأما الجيش العراقي فكان في حالة تضخم ملحوظ حتى فاق الجيش الإيراني عددا وتسليحا .\nوهكذا بدأت الحرب العراقية - الإيرانية واستمرت ثماني سنوات , حدثت فيها تغيرات كثيرة في التحالفات وخطط النفوذ الإقليمية والدولية .\nكانت إيران محاصرة بدول معادية أو غير صديقة من جهاتها جميعا , ففي الشمال والشمال الشرقي قوة عظمى ( الاتحاد السوفييتي ) يبغضها الخميني ( للأسباب السابقة ) ولأنها - كما يعتقد - تحاول الوصول إلى مياه الخليج الدافئة على حساب إيران , وباكستان الحليف التقليدي للشيطان الأكبر , وفي الغرب العدو العراقي , أما الجنوب فدوله ( دول الخليج العربي ) بحالة ترقب وخشية , والدولة العربية الأهم في نظر الخميني ( مصر ) رفض مد اليد إليها بسبب توقيع السادات لاتفاقية كامب ديفيد مع إسرائيل .\nأدرك سياسيو الثورة الخمينية أن وضعهم الجيوسياسي يضعهم في أزمة خانقة , ويفرض عليهم التفتيش عن مخرج مش رف , وبخاصة أن الجيش الإيراني بات بحاجة إلى أسلحة سوقها الوحيد الولايات المتحدة , وكانت إسرائيل حريصة كل الحرص - على الرغم من الأيديولوجيا الجديدة الإيرانية - على علاقاتها معها , لت عيد ما وصلت إليه أيام الشاه من مراتب متقد مة , ولأن سياسيي ها مازالوا يؤمنون بالمبدأ المحيطي كاستراتيجية حامية لها من العداء العربي .\nوساعدتها العزلة المفروضة على إيران بعد احتجاز الدبلوماسيين الأمريكان كرهائن في طهران وتجميد أرصدتها المالية , فاستغلت الحاجة الإيرانية وتجاهلت الخطاب الإيراني العنيف تجاهها , فإيران - بالنسبة لإسرائيل وقتئذ - شريك طبيعي في مواجهة التهديد العراقي .\nفي هذه الظروف أرسلت إسرائيل رسالة لسياسي الثورة الإيرانية تفيد بإمكانية مساعدتها في تحسين علاقتها بالأمريكيين ودعمها عسكريا وفك العزلة الدولية عنها .\nوهكذا أعيد فتح القنوات الإسرائيلية - الإيرانية مجددا .\nفي الوقت نفسه رفض العراق بشخص طارق عزيز - وزير الخارجية آنذاك - استلام رسالة مماثلة حملها رامسفيلد إلى صدام حسين .\nعادت القنوات الدبلوماسية عن طريق وسطاء وعن طريق شخصيات إما إسرائيلية من يهود إيران وإما غربية مقر بة من الجانبين .\nوب حثت إمكانية بيع إسرائيل الأسلحة لإيران , وأخبر ابن الخميني أباه بالصفقات الموعودة فلم يعترض عليها .\nوهكذا تحققت نظرية الإسرائيليين في صح ة القوانين الجيوسياسية , عب ر عن ذلك مسؤول إسرائيلي لصحيفة مانشستر غارديان عام 1986 بأن \" تلك القوانين أثبتت صح تها منذ أيام سيروس وحتى وقتنا الحاضر . . . كل من إسرائيل وإيران بحاجة إلى الآخر , لطالما كان الأمر على هذا النحو وسيبقى على هذا النحو . . . المصالح الجيوسياسية الأساسية التي أملت في الأصل وجود رابط إسرائيلي - إيراني كانت أبعد ما يكون عن مجرد نزوة لدى الشاه . . . وستبقى هذه المصالح موجودة . . . \" .\nكما ك ل ف السيد عدنان خاشقجي ( تاجر السلاح والملياردير السعودي ) بأن يعمل مع الإسرائيليين لصالح الانفتاح الإيراني من أجل التوصل إلى التسليح الأمريكي للجيش الإيراني .\nوهكذا توص ل الإسرائيليون إلى عقد اجتماع في جنيف عام 1985 بين كر وبي وكيمشي للحديث عن المصالح المشتركة بينهما عام 1987 .\nوتوس عت قنوات الاتصال الإيراني - الأمريكي , فاستقبل الساسة الإيرانيون الثوريون في طهران وفدا أمريكيا رافقه مستشار السيد بيريز لشؤون الإرهاب أميرام نير , وتتالت التصريحات الإيجابية للمسؤولين الإسرائيليين مرح بة بالتوجه الجديد , واضعة الاختلاف الإيديولوجي جانبا ( كما قال بيريز ) , بل إن اسحق رابين اعتبر في تصريح له عام 1987 أن \" إيران هي أفضل صديق لإسرائيل \" , وقال \" نحن لا ننوي تغيير موقفنا فيما يتعلق بطهران \" .\nوكان رابين ( وزير الدفاع الإسرائيلي ) يذك ر بالخطر العراقي لتبرير الحاجة إلى مد اليد لطهران .\nفي تلك الأجواء تسر بت أخبار فضيحة الكونترا \" إيران - غيت \" ( صفقة الأسلحة الأمريكية لإيران بمسعى إسرائيلي ) , وقد حاول الخميني التغطية عليها بالهجوم على منظمة التحرير الفلسطينية لاعترافها بإسرائيل وقبولها التفاوض معها .\nما بعد الخميني توفي الخميني عام 1989 والعلاقة الإيرانية - الإسرائيلية مستمرة على حالها : علاقة مصالح متبادلة معادية للمحيط العربي سر ا , وصوت عال ( مقاوم وممانع ) علنا .\nمن الجهة الإسرائيلية , أشار يوسي ألفير مستشار رابين في مقابلة تلفزيونية بعد بضعة أيام من وفاة الخميني إلى أن العدو الحقيقي لإسرائيل \" هو العراق والدول العربية الأخرى , في حين يوجد لدى إيران كافة الأسباب التي تجعلها صديقة لإسرائيل . . . هي تملك النفط وتضم يهودا , وهي أسباب جيدة لتجديد الاتصالات مع إيران بغض النظر عن النظام الحاكم فيها \" .\nوبالفعل فقد أبلغت وزارة الخارجية الإسرائيلية نظيرتها الأمريكية بأن إسرائيل استأنفت مشترياتها من النفط الإيراني , في الوقت الذي كان فيه حزب الله يحتجز ثلاثة من أسرى الحرب الإسرائيليين .\nمرحلة رفسنجاني علي أكبر هاشمي رفسنجاني رجل دين من الحلقة الأولى للثورة الخمينية , شغل منصب رئاسة الجمهورية لدورتين متتاليتين , وجاء بنهج سياسي مختلف داخليا وخارجيا : فداخليا نادى بإعطاء السنة دورا أكبر في الحياة العامة , وخارجيا أراد الانفتاح أكثر على العالم الغربي ودول الخليج العربي بخاصة , وصر ح بأن تحسين السياسة الخارجية الإيرانية هو مفتاح حل المشاكل الإيرانية .\nثم وج ه الإعلاميين والمسؤولين لتخفيض لغة العداء تجاههم , وتجاوب الخليجيون مع نهجه الجديد إلى درجة أنهم أقروا بحق إيران بالمشاركة في أي نظام أمني إقليمي في المستقبل .\nلكن حادثين جديدين مهم ين غي را المعادلة الدولية المحيطة بإيران باتجاه تحقيق طموحاتها ومصالحها , الأول هو انهيار الاتحادالسوفييتي , الداعم التاريخي للعراق , والثاني فخ الكويت الذي وقع صد ام فيه ودفع ثمنه العراقيون شعبا ودولة ومجتمعا , وما زالوا كذلك إلى وقتنا هذا .\nهذا إضافة إلى خروج مصر من الحلبة بسبب كامب ديفيد وتوقيع منظمة التحرير على اتفاقية أوسلو .\nهذا التحو ل في المعطيات الدولية والإقليمية أزاح عدو إسرائيل المخيف ( العراق ) من خارطة العداوة والقوة , وأضعف الجبهة الشرقية بحيث لم تعد إسرائيل تحسب حسابا جد يا لها , وسمح ببروز إيران كقوة منافسة على النظام الإقليمي المستقبلي , متباهية بالنصر المعنوي الذي أحرزته , وبخاصة تحول الولايات المتحدة من حليف لصدام الى قيادة تحالف دولي وج ه ضربة عسكرية قصمت ظهره .\nكان اهتمام السياسة الإيرانية في انتفاضة الشيعة العراقيين محدودا بعد هزيمة صدام , مع أنها بذلت جهدا كبيرا في تحريضهم قبل الانتفاضة .\nلكنها اتجهت لتحسين العلاقة مع الولايات المتحدة , من جهة , وللمطالبة بعدم تفر د الأمريكيين بالوجود العسكري في مياه الخليج من جهة أخرى .\nونتيجة تخوف الخليجيين من الإلحاح الإيراني على أن يكون الخليج تحت حماية إقليمية فقط ( مما يعني إيرانية ) أسرعت دول التعاون الخليجي لمحاولة موازنة القو ة الإيرانية بقوة عربية مؤل فة من مصر وسورية .\nلكن سياسة الابتزاز التي يجيدها النظامان المصري والسوري , وبالتأكيد أمور أخرى ترتبط بالقوى العظمى المرابطة بالخليج , أفشلت تلك المحاولة ( وضي ع العرب فرصة نادرة لن تتكرر للإمساك بقرارهم الوجودي المستقل ) .\nأما حزب العمل الإسرائيلي الحاكم وقتذاك فقد رأى أن طهران يمكن ان تلعب دور المهيمن الإقليمي بعد خروجها منتصرة من حرب الخليج , وهو الدور الذي تتطل ع إليه إسرائيل .\nوهكذا تحو لت الأمور بينهما , وأصبح كل مكسب إيراني خسارة لإسرائيل , وتحو ل عمل الساسة الإسرائيليين وعلى رأسهم بيريز ورابين من العمل على تحسين العلاقة الإيرانية - الأمريكية إلى اعتبار إيران الخطر الجديد في المنطقة .\nوقد عب ر كتاب \" الشرق الأوسط الجديد \" لبيريز عن ذلك التحول عندما اقترح الهيمنة الاقتصادية بدلا من الهيمنة العسكرية .\nودفعت إسرائيل الإعلام العالمي - بما تمتلكه من نفوذ فيه - إلى شن حملات شديدة اللهجة تحذ ر الولايات المتحدة وأوروبا من الخطر الإيراني .\nوفي كلمة لرابين ألقاها في الكنيست عام 1992 قال : \" إن إيران تعاني من جنون العظمة , وهي تسعى لتكون القو ة الرائدة في المنطقة \" , وأضاف بيريز في موضع آخر : \" إن إيران مجنونة , والخمينية هي الأيديولوجيا الوحيدة المتبقية التي تؤمن بأن الغاية تبرر الوسيلة ( . . . ) و ان إيران وإسرائيل دولتان تتمت عان بالقوة الكافية لصياغة النظام الجديد للشرق الأوسط , وهذا في حد ذاته يضع هاتين الدولتين غير العربيتين القويتين على مسار تصادم \" .\nعلى الرغم من تلك الهجمات الإسرائيلية اللاذعة , فقد و جد في إسرائيل من حاول التهدئة , إذ صر ح أوري سافاي رئيس المخابرات العسكرية الإسرائيلية علنا : \" إن إيران لا تشكل تهديدا لأن برنامجها العسكري يستهدف جيرانها المباشرين وليس إسرائيل \" .\nكذلك استبعد مفكرون إسرائيليون ضرب إسرائيل بالصواريخ الإيرانية , فقد قال يوسي ألفير , الضابط السابق في الموساد ومستشار باراك المفضل , \" إن الإيرانيين ربما يتحدثون عنا , ولكننا لسنا هم هم الاستراتيجي الأول ولا حتى الثاني , كما أننا لسنا سببا يدفعهم إلى تطوير أسلحة نووية \" .\nكما ظهرت مشاعر الإحباط في الصحف الإسرائيلية بسبب التعاون السابق بين إيران وإسرائيل , ففي مقابلة نشرتها \" هآرتس \" عام 2004 قال سيكيف ( وهو من أبرز المؤرخين الإسرائيليين , ويوصف بالاعتدال ) \" بالنسبة إلى إيران لم تكن إسرائيل رصيدا في حد ذاتها , وإنما سلعة قابلة للاستهلاك , فالعلاقة بينهما تكتيكية قصيرة الأمد يمكن أن تقلل من الخطر الذي يحيق بإيران فيما تعمل على حماية هدفها الاستراتيجي الحقيقي , وهو تولي القيادة الإقليمية \" .\nإيران ومعاهدة أوسلو الفلسطينية كان لإيران مصلحة جيوسياسية في معارضة الجهود الرامية للوصول الى معاهدات سلام مع الفلسطينيين والسوريين , لأن تلك المعاهدات تسحب من اليد الإيرانية مبرر وجودها في لبنان وسوريا وبالتالي تقلص نفوذها في المنطقة .\nمن هذا المنطلق عارضت إيران بشد ة اتفاقية أوسلو , ودعمت الجهاد الإسلامي وحماس من بعده , وزادت معوناتها لحزب الله ودفعته لتوتير الأجواء الاسرائيلية اللبنانية , وأعلنت الصحف شبه الرسمية الإيرانية الفرحة والابتهاج بمقتل رابين قائد جناح الحمائم في إسرائيل .\nومما يلفت النظر في هذه المرحلة التقارب بالتفكير بين سياسة حزب الليكود الإسرائيلي المعادية للعملية السلمية والسياسة الإيرانية , فقبيل الانتخابات الإسرائيلية عام 1996 أعاد الليكودي ون الدفء للعلاقة بين البلدين وهدأت أصوات الانفجارات والتهديد المتبادل بين الطرفين , ذلك الدفء لم يكن مستقرا , فكان يتراجع حينا ويتقد م أحيانا , فقد تبن ى نتنياهو بعد نجاحه سياسة تخفيف التوترات مع إيران .\nلكن ذلك لم يدم طويلا , إذ لم تنل إيران فيه ما تطمح اليه , وبدأت إسرائيل تشعر بخطر الصواريخ الإيرانية التي قد تصل إليها في يوم ما , وأخذت مسألة احتمال امتلاك إيران للأسلحة النووية والصواريخ البالستية الأهمية الأولى التي استندت إليها إسرائيل في إقناع الغرب بالخطر الإيراني ودفعه لتنفيذ ضربات استباقية ت ضعف طموحها ذاك .\nوقد صر ح بيريز بوضوح بأن رابين يضغط على كلنتون للقيام بعمل ضد إيران , وكانت إسرائيل تكرر رسالتها \" إيران ليست خطرا على إسرائيل وحدها وإنما على العالم الغربي بأكمله \" .\nوالسؤال : لم ل م تعمد إسرائيل بقواها الذاتية للقيام بضرب المفاعل الإيراني , كما فعلت مع المفاعل النووي العراقي سابقا , وكما فعلت وتفعل مع سوريا ! ? والإجابة عند السياسيين الإسرائيليين أنفسهم والذين يتفقون في هذا مع السياسة الامريكية , فحسب قولهم هم لا يريدون توحيد العالم الإسلامي وتحويل الصراع الى إسلامي - إسرائيلي .\nو سؤال آخر أيضا , تستدرجه الحالة : هل يمكن أن يتغير الموقف الإسرائيلي الآن , فتقوم منفردة بعمل ما ضد إيران , بعد الشرخ الكبير الذي حدث بين إيران والشعوب العربية والإسلامية بسبب مواقفها من قضايا الخليج ومن الثورة السورية ? !\nأم أن تطور الأسلحة الإيرانية والشكوك الإسرائيلية في أنها أوشكت أو وصلت إلى القنبلة النووية التي قد تدفع الصلف والغرور الإيرانيين إلى الفعل , يمنعانها من ذلك ? مرحلة خاتمي عام 1997 انتخب الإيرانيون محمد خاتمي رئيسا , لهم بعد انتهاء ولاية هاشمي رفسنجاني , فكان الرئيس الخامس للجمهورية ومن أبرز وجوه التيار الإصلاحي , فمن أهم بنود برنامجه الانتخابي : نظام سياسي منفتح وتحسين العلاقات مع العالم الخارجي , كما فعل رفسنجاني قبله .\nولتحقيق ذلك حدث تقارب ملموس بين إيران والدول العربية بخاصة , بعد فشل عملية السلام , ففي بيان مشترك لوزيري الخارجية السعودي - الإيراني , قيل : \" هناك توافق على أن السياسات الإسرائيلية تعيق الأمن والاستقرار في الشرق الأوسط \" .\nرح ب العرب ولا سيما دول الخليج بإعلان إيران التراجع عن سياسة تصدير الثورة , التي سببت الحروب مع الجيران العرب , وأعلن خاتمي عام 1998 عدم تنفيذ فتوى الخميني بقتل سلمان رشدي , مما أزال عقبة كبيرة من أمام العلاقة مع الاتحاد الأوروبي .\nوهكذا ظهرت المصلحة القومية سافرة الوجه منتصرة على العقيدة الدينية , بعد عقدين تقريبا من السنوات , حيث كانت متخف ية وراءها .\nوقد سعى نتنياهو في هذه الفترة إلى تفاهم مع إيران من خلال تشجيع اللقاءات بينهما في المنظمات الدولية والمنتديات الفكرية الأوروبية واتحاد البرلمانيين .\nأما الإيرانيون فقد أنكروا تلك الصلات بعد افتضاحها , بل مضى نتنياهو أكثر من ذلك بمحاولة توسيط الكازاخستانيين والروس لتحسين العلاقة بينهما .\nكما لقي انتصار الليكود في الانتخابات الإسرائيلية ترحيبا في الأوساط الإيرانية , وكما في السابق ظل ا متقاربين في الموقف من أوسلو , كل يعارضها من جهة مصالحه .\nبل إن نتنياهو فض ل العلاقة مع إيران على العلاقة مع عرفات غير الموثوق به , والذي يسعى في النهاية لتدمير إسرائيل , ثم ترجم نظرته الاستراتيجية تلك بموقفين : أحدهما حث الولايات المتحدة والاتحاد الأوروبي وروسيا لمنع إيران من تطوير برامج أسلحة نووية ; وباليد الأخرى كان يرى أن التحالف مع إيران محب ذ على الاستراتيجية التي تعمل لسلام مع القيادة الفلسطينية , ولذلك عمل جاهدا على إفشال أوسلو وإنهاء صيغة الأرض مقابل السلام .\nإيران من جهتها رد ت على ذلك الموقف بتخفيض التوتر مع إسرائيل , وضغطت على حزب الله لكي يوافق على وقف إطلاق النار بعد عملية عناقيد الغضب عام 1996 وقاد علي أكبر ولايتي وزير الخارجية الإيرانية الأسبق حملة ديبلوماسية مكث فة للتوصل إلى هدنة بين حزب الله وإسرائيل , كما قد م عددا من الاقتراحات منها التقليل من دعم حزب الله في مقابل رفع الضغط الإسرائيلي على روسيا والذي يهدف إلى وقف تعاونها النووي مع إيران , كما أبدت الأخيرة استعدادها للتعاون في البحث عن الطيار الإسرائيلي المفقود رون آراد , كذلك ساعدت في إنجاز صفقة تبادل الأسرى وإعادة رفات الجنود الإسرائيليين مما جعل إسرائيل تثني علنا بلسان وزير دفاعها موردخاي : \" أود أن أشكر كل جهة قامت بهذا العمل الإنساني , بلبنان وسورية وإيران \" .\nوبهذا , توصل الطرفان بالتعاون مع رفيق الحريري إلى ما ع رف بتفاهم نيسان بين حزب الله وإسرائيل .",
    "abouna . org : الاديان . . صخرة التراث الروحي المشترك موقع أبونا : يصدر عن المركز الكاثوليكي للدراسات والإعلام - الأردن .\nرئيس التحرير الأب رفعت بدر \" \" الاديان . . صخرة التراث الروحي المشترك الاديان . . صخرة التراث الروحي المشترك إميل أمين 2017 / 06 / 27 مواضيع ذات صلة لعل هذا الكتاب والذي يحمل عنوان المقال المتقدم يعد وعن حق أحد أهم وأفضل الكتب التي صدرت مؤخرا , ذلك أن التراث الروحي للإنسانية يدخلنا إلي صميم كل دين من الأديان الكبرى التى يستعرضها هذا الكتاب من وجهة نظر علاقة كل منها بالآخر واستقلاله عن غيره أيضا .\nالكتاب الصادر عن دار الساقي في نسخته العربية وضع أصلا باللغة الإنجليزية , وكان هدفه محاولة رسم جديدة لدراسة مادة الأديان في إطار ما يعرف ب - ' حوار لأديان وتألفها ' وخاصة في جامعات العالم الغربي كالولايات المتحدة وأوروبا , وقد فاز هذا الكتاب بأول جائزة علمية تمنحها الهيئة العالمية لتفاهم الأديان المعروفة بمحفل التفاهم الموجودة في نيويورك , إذ اعتبرت الكتاب أبرز إسهام علمي في حقل الدراسات الخاصة بموضوع حوار الأديان وتآلفها . . من وراء هذا العمل الموسوعي البديع ? ما الذي يقدمه هذا العمل الخلاق ? مؤلف هذا الكتاب هو الدكتور سهيل بشرائي الأستاذ في مركز أبحاث التراث في جامعة ماريلاند في الولايات المتحدة , وهو أحد الرواد الأوائل للحوار والتوافق بين الأديان على حد وصف المترجم القدير محمد غنيم الذي وقف وراء خروج الكتاب بلغة الضاد , وبالشراكة مع الدكتور مرداد مسعودي أستاذ مساعد في دائرة هندسة الطب ألأحيائي بجامعة كارنجي ملون في الولايات المتحدة .\nبحسب تعريف أليون فان دايك , رئيسة مجلس محفل التفاهم المشار إليه سلف ا , للكتاب , فإنه رحلة سردية لمعرفة ' توق الإنسان إلى الارتقاء والسمو ' , ونظرة متعمقة باهرة في سعي الإنسان بحثا عن الحقيقة المطلقة سواء عن طريق تنوع الشكل ووحدة الشوق المتطلع إلي الربانية , أما صاحب الكتاب الدكتور بشرائي : فيخبرنا بأن كتاب التراث الروحي للجنس البشري جاء محصلة جهد مشروع طويل كان القصد منه تطوير منهاج الدراسات الدينية وتحديثه ليتلاءم مع عالم اليوم المعلوم المتكافل وينسجم مع حوار التوافق بين الأديان .\nمفتاح فهم الكتاب الحقيقي يوجد في مقدمته الطويلة والتى تتجاوز الخمسين صفحة من القطع الكبير , والتى يستهلها صاحبها بتساؤل . . ما هو الدين ? والجواب الأولي من قصيدة أمير الشعراء أحمد شوقي ' عيد الدهر ' : الدين لله , من شاء هدى لكل نفس هوى في الدين داعيها ما كان مختلف الأديان داعية إلى اختلاف البرايا أو تعاديها الكتب والرسل والأديان قاطبة خزائن الحكمة الكبرى لواعيها محبة الله أصل في مراشدها وخشية الله أس في مباينها ويلفت صاحب المقدمة بداية إلى أن الاهتمام بالمقدس كان صفة ملازمة للحياة البشرية منذ بداية التاريخ المدون توحي بقوة بأن الروحانية أساسية بالنسبة للطبيعة الإنسانية .\nوقد عبر عن هذه النقطة بوضوح المؤرخ الديني ولفريد كانتول سميث بقوله \" . . . هناك بعد سام في الحياة البشرية , وعلى قدر ما يستطيعه تصوري , كان ذاك موجودا دائما منذ العصر الحجري \" .\nكيف نظر كذلك علماء الاجتماع لفكرة الدين ? الجواب توصل إليه : إميل دركهايم الذي يعتبره العديدون مؤسس علم الاجتماع الحديث وفيه أن الدين يلد \" كل ما هو أساس للمجتمع \" بما في ذلك الاجتهادات الكبرى كالعلوم . . هل كان للدين وظيفة في حياة الإنسان منذ ظهوره على سطح البسيطة إلي أن يرث الله الأرض ومن عليها ? .\nهذا بدوره يقره صاحب العمل , وعنده أن الدين قد أدى وظيفة أساسية في حياة بني الإنسان , فالبرهان عليه قائم في استمرار وكلية وجوده من عصور ما قبل التاريخ وحتى اليوم .\nوعلى الرغم من أن التحري العلمي الاجتماعي ربما يساعدنا في الاكتشاف من الظاهر فقط , أن الدين يؤدي وظيفة أساسية , فإننا لا نفهم تماما ماهية تلك الوظيفة إلا من خلال وجهة نظر دينيه وبتعبير أخر , أن أهداف الدين وأغراضه يجب أن لا تقترن بالتأثيرات الاجتماعية والنظرات الدينية إلي العالم والممارسات الدينية .\nفي المقدمة ذاتها وقفة فلسفية عميقة مع البعد المشترك في التراث الروحي للإنسانية تتمحور حول فكرة الحقيقة النهائية المطلقة , ومفادها أنه من الصفات البارزة للنظرة الدينية أو التقليدية للعالم الاعتقاد بأن السلطة المطلقة والخير يجتمعان في حقيقة نهائية سامية تتخطي العالم الدينوي المادي , ولكنها لا تستثنيه أو تستبعده بالضرورة .\nويرتكن هذا المفهوم لما أوضحه العالم جون هيك ( ) من أن : \" كل تراث من تقاليد الأديان الكبرى يؤكد أنه بالإضافة إلي تجربة حياتنا الإنسانية العادية مع العالم الاجتماعي والطبيعي , هناك حقيقة أكبر وأسمي غير محدودة خارج نطاقنا أو في ذواتنا بالنسبة لما أو لمن يكون فيه أسمي خيرنا \" .\nوالحقيقة النهائية والنفيس النهائي هما واحد , وأن يهب الإنسان نفسه طائعا وكليا لهذا الوحيد \" هو خلاصنا النهائي وتحررنا وتنورنا وتمامنا \" .\nهل يعني ذلك أن هناك قاسما أعظم مشترك في النفس البشرية ينزع من تلقاء ذاته إلي الأولوهية والوحدانية , ويبحث عن العلة الفاعلة في سياق تسلسل العلل الفاعلة التى يخبرنا بها الفيلسوف والمعلم الكاثوليكي الأشهر \" توما الاكويني \" في بحثه المتعلق بالوجود الضروري والحتمي للذات الإلهية ? هذا حقيقي , فعلاوة على ما تقدم فإن كل معتقد تقليدي يعي أن الحقيقة الإلهية تتخطي مدى مداركنا الدنيوية , فهي لا نهائية أبدية لا حدود لاغتنائها , تفوق مجال إدراكنا وخبرتنا المحدودة .\nيقودنا البحث في مشترك التراث الروحي للإنسانية إلي أن الدين هو السبيل إل الحياة الروحية , غير أن الأمر لابد وأن يمر من خلال أبعاد الدين السبعة التى يحدثنا عنها العالم الاسكتلندي ننيان سمارت وهي البعد الخرافي الأسطوري , والبعد العقائدي الفلسفي , والبعد الطقسي أو العملي , والبعد الخلقي أو القانوني , والبعد المادي والفني والبعد التجريبي , وبعد الحركة المنظمة أو الاجتماعية . . ما الذي تمثله هذه الأبعاد السبعة في حياة الإنسان اليومية ? تمثل : \" جوانب مختلفة لنظام واحد متكامل .\nوبناء على ذلك , فإن الدين أسلوب شامل للحياة يضم \" الشخص الكلي واستخدام العقل والعاطفة والإرادة , وذلك طبقا لتعريف عالم اللاهوت الألماني الأمريكي \" يواكيم واك \" .\nمن هذا المفهوم يخلص المرء إلي أن أي بعد منفرد لأي دين ليس غاية بحد ذاته .\nويوفر كل دين من الأديان , يؤخذ برمته ككل سبيلا أو \" طريقا \" يؤدي إلي بلوغ أسمي درجات الصلاح .\nوالصلاح التام يمكن تعريفه بأنه الحياة الربانية , أي الهدف النهائي لمبادئ الخلاص كما تصوغها على اختلافها الأديان , كالتنور والانعتاق والخلاص والتحرر والإدراك .\nوالنظرة إلي الدين لطريق أو سبيل متأصلة في جوهر كل دين من الأديان .\nهل يمكن أن يكون هناك دين دون التزام بشرعة انضباط روحي وحقيقة مطلقة واحدة نهائية سرمدية ? يضعنا الكتاب أمام ما أشار إليه العالم , \" جيمس دورلنغر \" من أهمية العلاقة بين الانضباط الروحاني والحقيقة المطلقة على الوجه التالي : يوجد الدين . . . في سعي الإنسان المنظم للعيش حياة ربانية , حياة يتمتع فيها دوما بحالة دائمة الهناء من الوعي بالحقيقة المطلقة , الحقيقة التى تم استيعابها بشكل مختلف من الأديان المختلفة وحتى في الأديان نفسها , ولكنها تلك التي تسمو بالأشياء وترتقي بها كما تبدو أصلا , وتحرره عندما يدركها من كل صفوف المعاناة .\nهل دراسة الدين أو الأديان أمر باتت تحتمه مقدرات زمن العولمة ? يستعين المؤلف برؤية للمهاتما غاندي يذهب فيها إلي القول \" أنا أعتقد أن واجب كل مثقف , رجلا كان أو أمرآة , أن يقرأ كتب العالم المقدسة بود وتعاطف .\nوإذا نحن احترمنا أديان الآخرين , كما نريد منهم أن يحترموا ديننا فإن دراسة ودودة لديانات العالم واجب مقدس \" .\nوالثابت أن اعتبار التثقف في الدين بحسب رؤية المؤلف تزداد الحاجة إليه في هذا العصر الذي تتقارب فيه شعوب العالم المتنوعة , ولذا يؤكد العالم \" ننيان سمارت \" على أنه \" لابد لفهم تاريخ البشرية والحياة الإنسانية من فهم الدين , ويجب على المرء في العالم المعاصر أن يفهم عقائد الشعوب ودياناتها كي يستوعب معني الحياة كما يري من منظورات تختلف اختلافا كبيرا أحيانا عن منظورنا \" . . هل من فائدة لهذا المنهج ? بالتأكيد نعم , فقد أدت الدراسة العلمية للدين المقارن التي تقدم نظرة إلي أديان العالم لا تقوم على التعصب أو الانحياز الديني , وكما أن هذه الدراسة كانت أصلا من نتاج بحث متقص يتسم بروح الإنسانية الغربية , فإنها لم تتفوق على أصولها الغربية وتتجاوزها , ولكنها نبهت الكثيرين إلي ثراء وتنوع المعتقدات الروحانية للعالم .\nوفي السعي لابتكار المفاهيم التى يمكن استخدامها لوصف ديانات مختلفة كل الاختلاف , كثر عدد العلماء الذين طوروا أساليب تعددية وحوارية لدراسة الدين توفر إطار لفهم الدين والآخر .\nومما لا شك فيه أن للدين دور بالغ في نمو وسيادة بل وانتشار إما مفهوم الحروب أو مبادئ السلام , لهذا فإن المقدمة تتناول كذلك فكرة حركة الحوار بين الأديان وتألفها في إطار سعي الدين لبلوغ سبل السلام . . لماذا الدين والسلام طرفي معادلة ? لأنه تاريخيا ساد ظلام وتشويش بفعل أولئك الذين استولوا على رموز الدين وسيطروا على خطابه لأغراض شخصية أنانية .\nفأولئك الذين أكدوا أنهم هم وحدهم المالكون الوحيدين للحقيقة , هم الذين تقع عليهم المسئولية الجسيمة للارتباك والفوضي اللذين يشكلان آفة الفساد للعالم .\nغير أنه وأن كان الدين قد أسئ استعماله عبر التاريخ واستغل كقوة حشد معبئة في الصراعات السياسية العرقية , فإن أسهام الدين في سبيل إقامة السلام وإحلاله ظل مغموطا حقه ومقللا من شأنه زمنا طويلا .\nوقد قال الكاردينال فرانسيس ارينزي الذي كان ذات مرة رئيس المجلس البابوي للحوار بين الأديان في الفاتيكان \" . . لم أقابل طيلة سبعة عشر عاما من اشتغالي بالترويج لحوار الأديان شخصا من أتباع أي دين لا يعتبر دينه مؤيدا للسلام \" .\nما الذي يحتويه التراث الروحي للأديان من قيم لخدمة الإنسان ? بما أن كل دين من الأديان ينطوي على نظرة عالمية تروج للسلام , فكلها يملك طاقة القيام بدور إيجابي في سبيل قضية السلام .\nولذا فإنه عندما تتطلب الأخطار التى تواجه العالم , كالإرهاب الدولي وأسلحة الدمار الشامل وزيادة عدد السكان والفقر والأمراض وانحطاط البيئة وفساد المعايير الخلقية , عملا منسقا , يتحتم على أديان العالم أن تعمل لضمان مستقبل سلمي دائم للإنسانية جمعاء .\nوقد أشار الله عالم اللاهوت الشهير هانز كوننج إلى أن \" السلام بين الأديان شرط مسبق للسلام بين الدول \" , فالنظرة الروحانية المؤسسة على الفضيلة إلى العالم والمتأصلة في كل الأديان , إلي جانب اهتمام الأديان المشترك بالتعاطف والخدمة والسلام , توفر أساسا مكينا يمكن للأديان أن تقيم تعاونها عليه بدلا من التنافس على سبيل العمل من أجل السلام . . ما هو المشترك الإنساني الذي يمثل الآن ضرورة ملحة في ظل مجتمعات متعددة الثقافات ? يقرر الكاتب أنه الحوار , وبدونه لا يمكن التغلب على الجهل والتحيز , ولن يتحقق التفاهم والتبادل . . هل لإتباع الأديان مكان في هذا الحوار ? حكما أن الدين , أي دين وكل دين , هو حجر الزاوية في إدارة هذا الحوار , ففي طريق البحث عن الحقيقة السرمدية , تبقي الأديان مشاعل عبر الدروب , وبالحوار تزداد الاستنارة , وتصيب الخطي موضعها , لكن ينبغي دوما أن نتذكر أن نجاح أي حوار بين أتباع الأديان إنما يعتمد على تبني جو من الاحترام الحقيقي المتبادل وهو سلوك يتخطي مجرد التسامح .\nلا يحيط المرء ستمائة صفحة من القطع الكبير , عدد صفحات الكتاب في سطور قليلة , لكنه قطعا كتاب فريد لا من حيث ضمه نخبة الأديان الأولي والآخرة الكبرى للإنسان وسعيه إلي فهم سر الكون ومعرفة كنه مبدعة والتقرب منه وحسب , بل ولأنه حوي هذا الكم الوفير من تراث الإنسان الديني وفلسفته الروحانية , وما أحوجنا في الليلة المظلمة إلي بدر ينير حياتنا حبا وتسامحا وتواصلا إنسانيا على صخرة التراث الروحي المشترك .\nآخر الأخبار رأي أبونا الأب رفعت بدر : الدولة المستقب لة ( بكسر الباء ( Welcoming Country , أصبحت من ميزات الأردن الذي دائم ا يفتح ذراعيه . . . آراء وأفكار تصميم و تطوير",
    "مقابلة الرئيس بشار الأسد مع صحيفة لوفيغارو الفرنسية 27 أيلول 2013 الساعة 07 : 39 أكد السيد الرئيس بشار الأسد في مقابلة مع صحيفة لوفيغارو الفرنسية أن استقرار المنطقة يتوقف على الوضع في سورية والقوي هو من يمنع الحرب وليس من يفتعلها ويشعلها محذرا من أنه في حال نفذت الولايات المتحدة عدوانا ضد سورية فان الجميع سيفقد السيطرة والنتيجة ستكون نشر الفوضى والحروب والتطرف لان الموضوع ليس متعلقا بسورية بل بمنطقة كاملة مرتبطة اجتماعيا وسياسيا وعسكريا متسائلا ماذا سيستفيد العالم من دعم الإرهاب في سورية . . وما مصلحة الولايات المتحدة بزيادة الاضطراب والتطرف في الشرق الأوسط . . وقال الرئيس الأسد . . إنه لو كان لدى الأمريكيين أو الفرنسيين أو البريطانيين دليل واحد على مزاعمهم حول اتهام سورية باستخدام السلاح الكيميائي لاعلنوه منذ اليوم الأول ولذلك فان سورية ستمضي في الدفاع عن سيادتها وهي تعلم ان الشعوب عندما تدافع عن نفسها تنتصر مشددا على أن المهم بالنسبة لسورية اليوم هو ضرب الإرهاب لأن الإرهابيين التابعين للقاعدة لا يهتمون بالاصلاح ولا بالسياسة ولا بالقوانين والحل الذي تراه سورية يكمن في وقف ادخال الإرهابيين من الخارج ووقف دعمهم بالمال والسلاح .\nوفيما يلي النص الكامل للمقابلة : لوفيغارو : الأمريكيون والفرنسيون اتهموكم بأنكم قمتم بهجوم كيميائي بتاريخ 21 آب في منطقة الغوطة أدى إلى مقتل المئات .\nهل لكم أن تعطونا دليلا على أن جيشكم لم يقم بتلك الضربة . . . السيد الرئيس : أولا . . من يتهم هو المسؤول عن تقديم الدليل ونحن تحديناهم أن يقدموا دليلا واحدا على هذا الاتهام . . ولم يفعلوا . . تحديناهم أن يقدموا دليلا لشعوبهم طالما أن السياسات الخارجية تبنى باسم الشعوب ومصلحتها . . ولم يفعلوا .\nثانيا . . لنتحدث عن مدى منطقية هذا الاتهام . . إن كان منطقيا أم لا . . وأنا اسألك هنا . . نحن نحارب منذ عامين وأستطيع أن أقول أن وضعنا اليوم ميدانيا أفضل بكثير من العام الماضي مثلا . . فكيف يمكن لجيش . . في دولة ما . . أن يستخدم أسلحة دمار شامل . . بينما هو يحقق تقدما من خلال الأسلحة التقليدية . . أنا هنا لا أحدد إذا كان الجيش السوري يمتلك هذه الأسلحة أم لا يمتلكها فهذا موضوع لا نناقشه .\nثم لنفترض أن هذا الجيش يريد أن يستخدم أسلحة الدمار الشامل . . إن كان لديه مثل هذا النوع من الأسلحة . . فهل يمكن أن يستخدمها في منطقة تتواجد فيها قواته . . أين المنطق في ذلك . . بالإضافة إلى ذلك هل من الممكن أن تستخدم أسلحة دمار شامل في ضواحي عاصمة دون أن تقتل عشرات الآلاف . . هذه المواد تتحرك مع الهواء .\nلوفيغارو : هل أصيب جنود من الجيش السوري بهذه الأسلحة . . . السيد الرئيس : في منطقة البحارية نعم . . وهي منطقة في ضواحي دمشق . . ولجنة التحقيق قابلت الجنود في المشفى .\nلوفيغارو : البعض يقولون لا شك بأن هناك بعض التقدم من الجيش . . لكنك أيضا كنت تريد في نهاية المطاف الانتهاء من هذه المعارضة بشكل نهائي وهي تتقدم في أماكن أخرى .\nالسيد الرئيس : مرة أخرى المناطق التي يتم الحديث عنها هي مناطق سكنية . . استخدام أسلحة دمار شامل في هذه المناطق يعني عشرات الآلاف من القتلى . . . الاتهامات كلها تبنى على ادعاءات الإرهابيين وصور وفيديوهات عشوائية وضعت على الإنترنت .\nلوفيغارو : يقول الأميركيون انهم التقطوا اتصالا هاتفيا بين أحد المسؤولين عندكم وبين عناصر من الجيش . . يعطيهم أمرا لاستخدام هذه الأسلحة .\nالسيد الرئيس : لو كان لدى الأمريكيين أو الفرنسيين أو البريطانيين دليل واحد لأعلنوه منذ اليوم الأول . . نحن لا نناقش إشاعات أو ادعاءات . . نحن لا نناقش إلا حقائق وإن كان مايقولونه حقيقة فليقدموا دليلهم على ذلك .\nلوفيغارو : هل كان يمكن لبعض المسؤولين أو بعض أفراد الجيش السوري أن يكونوا قد اتخذوا مثل هذا القرار دون موافقتكم .\nالسيد الرئيس : مرة أخرى . . أؤكد أننا لم نقل يوما أننا نمتلك مثل هذا السلاح . . وسؤالك يوحي بما لم أقله ولم نؤكد أو ننفيه كدولة . . لكن عادة في الدول التي تمتلك مثل هذا السلاح يكون القرار مركزيا .\nبكل الأحوال أنت تناقش موضوعا لا نناقشه مع أي أحد كدولة لأنه موضوع عسكري بحت .\nلوفيغارو : لكن جهاد مقدسي قال ذلك .\nالسيد الرئيس : كلا . . جهاد قال في حينها إن كنا نمتلك مثل هذا السلاح فنحن لن نستخدمه . . امتلاكنا له من عدمه هو شأن سوري يخصنا نحن فقط .\nلوفيغارو : الرئيس أوباما أجل الضربات العسكرية على بلدكم . . كيف تفسرون هذا القرار .\nالسيد الرئيس : هناك من قال ان أوباما ضعيف لأنه تراجع عن توقيت العدوان أو أجله إما أياما أو أسابيع . . وهناك من رأى أنه رئيس دولة عظمى قوي . . لأنه هدد بشن حرب على سورية .\nبالنسبة لنا نحن . . القوي هو من يمنع الحرب وليس من يشعلها . . القوي هو الذي يقف ويعترف بخطأ اقترفه . . لو كان أوباما قويا لوقف وقال لا يوجد لدينا أدلة على استخدام الدولة السورية للسلاح الكيميائي . . لوقف وقال . . إن الطريق الوحيد هو تحقيقات الأمم المتحدة وبالتالي فلنعد جميعا إلى مجلس الأمن . . لكنه وحسب ما أرى كان ضعيفا لأنه خضع لبعض الضغوط الداخلية وهدد بالحرب . . هذا ما نراه . . حكما قلت لك . . القوي هو من يمنع الحرب وليس من يفتعلها ويشعلها .\nلوفيغارو : ماذا ستقول لأعضاء الكونغرس الذين سيكون عليهم أن يبدوا رأيهم ويصوتوا مع أو ضد هذه الضربة .\nالسيد الرئيس : من يرد أن يأخذ القرار فعليه أن يسأل نفسه سؤالا بديهيا قبل أن يصوت وهو . . ماذا حققت الحروب لأمريكا أو حتى لأوروبا . . ماذا حقق العالم من الحرب على ليبيا وعم الإرهاب فيها . . ماذا حقق العالم من حرب العراق وغيرها . . وماذا سيحقق العالم من دعم الإرهاب في سورية .\nإن مهام أي عضو كونغرس هو العمل من أجل مصلحة بلاده وقبل أن يصوت يجب أن يضع القرار في كفة ومصلحة بلاده في الكفة الاخرى . . فما مصلحة الولايات المتحدة في أن تزيد من الاضطراب والتطرف في الشرق الأوسط ما مصلحتهم في استمرار ما بدأه جورج بوش وهو نشر الحروب في العالم . . إذا فكروا بشكل منطقي ومن خلال مصلحة بلادهم . . فلن يروا مصلحة لهم في مثل هذه الحروب . . لكن أنت تعرف بأن المنطق ليس سيد المواقف السياسية لديهم في كثير من الأحوال .\nلوفيغارو : كيف تنوون أن تردوا على هذه الهجمة إن وقعت .\nالسيد الرئيس : اليوم أن تتحدث عن برميل بارود هو الشرق الأوسط . . وقد اقتربت النار جدا من هذا البرميل . . فالموضوع لا يعد فقط بالرد السوري . . وإنما بماذا سيحدث بعد أول ضربة . . من يضع اليوم خطة الحرب يمكن له أن يجيبك عن أول خطوة فقط . . أي ماذا سيفعل هو . . لكن بعدها . . لا يمكن لأحد أن يعرف ما الذي سيحصل . . والجميع سيفقد السيطرة عندما ينفجر برميل البارود . . لا أحد يملك جوابا عن الشكل النهائي لما سيحدث . . لكن الأكيد هو الفوضى . . الحروب . . التطرف وتداعياته في كل مكان .\nلوفيغارو : هل هناك خطر لإندلاع حرب إقليمية .\nالسيد الرئيس : طبعا . . بل هذا الخطر يأتي في المرتبة الأولى . . الموضوع اليوم ليس متعلقا بسورية . . بل بمنطقة كاملة متكاملة مرتبطة اجتماعيا وسياسيا وعسكريا . . فمن الطبيعي أن تكون التحديات اقليمية وليس سورية فقط .\nلوفيغارو : مثلا هل إسرائيل ستكون هدفا من أهدافكم .\nالسيد الرئيس : هل تتوقع مني أن أعلن كيف سيكون الرد . . . من غير المنطقي أن نعلن ما هي خطتنا لكن كما قلت . . بما أن اللاعبين كثر فالحديث عن لاعب واحد يقلل أهمية ما سيحدث .\nلوفيغارو : ماذا تقول للأردن التي تدرب المسلحين على أراضيها في حال حصل هذا التقدم لصالح المتطرفين والمسلحين . . . ما هو الخطر الذي يتهدد الأردن برأيكم .\nالسيد الرئيس : سياستنا ألا ننقل مشاكلنا لدول الجوار . . وبالتالي كنا نتعامل مع الآلاف من الارهابيين الذين أتوا سابقا من الأردن ونضربهم داخل سورية . . كما أن الأردن أعلنت أنها لن تكون منطلقا لأي عمليات عسكرية ضد سورية .\nلكن لو فشلنا في ضرب الإرهاب في سورية فبطبيعة الحال سوف ينتقل إلى دول أخرى وسيزيد انتشار التطرف والفوضى .\nلوفيغارو : إذا أنت تحذر الأردن وتركيا .\nالسيد الرئيس : نحن قلنا هذا الكلام مرات عدة وأرسلنا لهم رسائل مباشرة وغير مباشرة . . وأعتقد أن الأردن واع لهذا الموضوع . . رغم الضغوط عليه ليكون ممرا لهذا الإرهاب . . أما أردوغان فلا أعتقد على الإطلاق أنه يعي ما يفعل . . المهم بالنسبة لسورية الآن هو ضرب الإرهاب داخل سورية .\nلوفيغارو : ماذا ستكون ردة فعل حلفائكم . . حزب الله وإيران في حال وجهت هذه الضربة . . هل تعولون على دعمهم لكم في حال تعرضتم لضربة .\nالسيد الرئيس : الآن لا أريد أن أتحدث نيابة عنهم . . لكن تصريحاتهم كانت واضحة . . وبما أننا ذكرنا أن القضية اقليمية . . فلا يستطيع أحد أن يفصل مصالح سورية عن إيران . . ومصالح سورية وإيران وحزب الله عن مصالح دول أخرى تقف معنا .\nاليوم استقرار هذه المنطقة يتوقف على الوضع في سورية . . وهناك وعي روسي لهذا الموضوع . . لذلك روسيا لا تدافع عن الرئيس ولا عن الدولة السورية . . وإنما عن الاستقرار في هذه المنطقة . . لأن الأمر سينعكس أيضا على روسيا . . إن أي نظرة للأمور تحت عنوان تحالف سورية مع إيران هي نظرة ضعيفة ومحدودة . . فالموضوع أكبر من ذلك .\nلوفيغارو : هل طمأنك الروس إلى أنهم يتواصلون مع الأميركيين للتخفيف من الضربة .\nالسيد الرئيس : لا أعتقد بأن أحدا يثق بالأميركيين . . فلا يوجد دولة في العالم تستطيع أن تضمن لأحد أن الأمريكيين سيقومون أو لن يقوموا بعمل ما تجاه أي دولة . . لذلك نحن لا نبحث عن مثل هذه التطمينات . . الامريكيون يقولون شيئا في الصباح ونقيضه تماما في المساء . . طالما أن أمريكا لا تتبع ولا تستمع للأمم المتحدة علينا ألا نطمئن .\nلوفيغارو : كيف يمكن وقف الحرب والأزمة في سورية مستمرة منذ عامين ونصف العام . . . اقترحتم حكومة وحدة وطنية . . المجتمع الدولي اقترح جنيف 2 . . كيف يمكننا وقف حمام الدم .\nالسيد الرئيس : عندما تكون الأزمة في بدايتها وتتحدث عن حل فذلك يختلف تماما عن الحديث عن الحل اليوم . . أنا قلت منذ البداية أن الحل من خلال الحوار . . وهذا الحوار يؤدي إلى حلول وأفكار تنفذ عبر خطوات سياسية . . اليوم الوضع مختلف . . نحن نقاتل إرهابيين 80 إلى 90 بالمئة من الذين نقاتلهم هم من القاعدة . . وهؤلاء لا يهمهم الإصلاح . . ولا السياسة ولا القوانين . . هؤلاء لا يمكن لك التعامل معهم إلا عبر القضاء عليهم . . عندها يمكن لنا الحديث عن خطوات سياسية . . لذلك وجوابا على سؤالك . . الحل اليوم هو وقف إدخال الإرهابيين من خارج سورية بما في ذلك وقف دعمهم بالمال والسلاح وأي دعم آخر .\nالسيد الرئيس : السعودية بالدرجة الأولى . . وتركيا . . الأردن \" عبر تهريب المسلحين \" وفرنسا وبريطانيا وأمريكا .\nلوفيغارو : هل لديكم أدلة على أن فرنسا سلمت الإرهابيين أسلحة .\nالسيد الرئيس : مواقف فرنسا السياسية والتحريض الذي تقوم به تنفيذا لسياسات دول أخرى كقطر وغيرها دليل كاف بالنسبة لنا .\nلوفيغارو : هل أنتم مستعدون سيدي الرئيس لدعوة مسؤولي المعارضة للمجيء إلى سورية والاجتماع بهم وتقديم ضمانات لسلامتهم ولنقول لهم لنجلس ونجد حلا .\nالسيد الرئيس : في كانون الثاني من هذا العام أطلقنا مبادرة تتضمن ما ذكرته من بنود وأكثر . . لكن هذه المعارضة التي تتحدث عنها هي معارضة صنعت في الخارج . . هي صناعة فرنسية . . قطرية . . خارجية بالعموم وليست سورية . . وبالتالي هي تأتمر بأوامر من شكلها . . ولم يكن مسموحا لأعضاء تلك المعارضة أن يستجيبوا لهذه البنود والحلول السياسية . . هذا عدا عن كونهم أيضا لا يمتلكون أيضا قاعدة شعبية . . رغم كل ما سبق دعوناهم ولم يستجيبوا .\nلوفيغارو : لكن البعض لم يستجب لهذه الدعوات لأنه يخشى على أمنه . . يخشى أن يسجن كما حصل مع عبد العزيز الخير . . فهل يمكن أن تقدموا له ضمانات .\nالسيد الرئيس : نحن قدمنا هذه الضمانات وأنا تحدثت عن هذه النقاط السياسية بما فيها ضمان أمن أي شخص يأتي إلى سورية بغرض الحوار . . لكنهم لم يأتوا . . أو لم يسمح لهم بالمجيء .\nأما عن قتلهم أو اعتقالهم . . فنحن لم نقتل ولم نعتقل أحدا من المعارضة . . وهم موجودون في سورية . . أصدقاء عبد العزيز الخير وزملاؤه وتستطيع أن تلتقي بهم هنا في سورية .\nفلماذا تعتدي وتعتقل شخصا وتترك الآخرين . . ما هي الحكمة من ذلك . . هذا الكلام لا منطق فيه .\nلوفيغارو : كيف تفسرون موقف فرنسا منكم اليوم بعد أن كنتم أصدقاء لساركوزي وقد أتيتم عدة مرات إلى فرنسا . . وكانت هناك علاقة صداقة مع فرنسا . . كيف تفسرون هذا الانقلاب التام في المواقف .\nالسيد الرئيس : لم تكن علاقة صداقة . . كانت محاولة لتغيير توجه السياسة السورية من قبل فرنسا بتكليف أمريكي . . وكان هذا الموضوع واضحا بالنسبة لنا .\nحتى التحول الإيجابي تجاه سورية عام 2008 كان بتأثير قطري . . والانقلاب الفرنسي السلبي عام 2011 أيضا كان بتأثير قطري . . لأكن واضحا . . السياسة الفرنسية تجاه سورية كانت تابعة تماما لما تريده قطر وأمريكا .\nلوفيغارو : سيجتمع البرلمانيون الفرنسيون يوم الأربعاء وهناك جدل كبير في فرنسا الآن . . البعض يعتقد بأن هولاند ذهب أبعد مما يجب في هذه القضية . . ما هو الخطاب الذي توجهونه اليوم للبرلمانيين الفرنسيين قبل أن يجتمعوا ويصوتوا على هذه الضربة .\nلوفيغارو : فيما لو تدخلت فرنسا عسكريا . . كنتم تتحدثون عن المصالح الوطنية للفرنسيين . . في هذه الحال . . هل ستضرب مصالحها الوطنية في سورية أو في المنطقة .\nالسيد الرئيس : لا أعرف إن كانت ستضرب أم لا . . هذا يعتمد على تداعيات الحرب . . لكن بكل تأكيد ستخسر مصالحها . . هناك كره واحتقار تجاه السياسة الفرنسية . . هذا أصبح واضحا وهو ينعكس على المصالح بشكل مباشر . . سينعكس على مصالح فرنسا وبشكل سلبي طبعا . . وخاصة أن دولا هامة في المنطقة بدأت تتجه باتجاه الشرق . . ولم تعد تنظر لأوروبا كما كانت في السابق . . البدائل موجودة والاحترام المتبادل موجود بيننا وبين هذه الدول .\nلوفيغارو : إذا أنت تطلق نداء إلى العقلانية والحكمة .\nلوفيغارو : هل تنوي أن ترشح نفسك في العام المقبل للانتخابات الرئاسية .\nالسيد الرئيس : هذا يعتمد على رصد رغبات الشعب السوري في ذلك الوقت إذا شعرت بأن هناك رغبة بهذا الشيء لن أتردد والعكس صحيح .\nقد لا يكون لدينا احصائيات الآن لكن لدينا مؤشرات . . والمؤشر الأساسي هو أنك عندما تحارب إرهابيين يأتون من أكثر من ثمانين دولة مدعومين غربيا وعربيا أحيانا . . وبالمقابل الشعب لا يريدك . . فلا يمكن لك أن تستمر . . طالما ان سورية صمدت لعامين ونصف العام فذلك مؤشر هام بأن هناك دعما شعبيا .\nلوفيغارو : في هذه الأزمة سيدي الرئيس إلى أي حد أنتم مستعدون لأن تقاتلوا . . . السيد الرئيس : لسنا نحن من اختار القتال . . أمامنا خياران . . إما أن نقاتل وندافع عن بلدنا ضد الإرهاب . . أو أن نستسلم وتاريخنا في هذه المنطقة لا يذكرنا بأننا استسلمنا سابقا . . هذه المنطقة تعيش حروبا دائما لكنها لم . . ولا . . ولن تستسلم .\nلوفيغارو : إذا أنت ستقاتل لحد أن تضحي بحياتك لأجل سورية . . . السيد الرئيس : عندما يكون الموضوع وطنيا الكل يقاتل . . والكل يضحي لأجل وطنه . . لا يوجد فرق بين رئيس ومواطن . . القضية ليست قضية شخصية . . فما الفائدة إن بقيت أنت حيا وبلدك ميت .\nلوفيغارو : هل تتحملون سيدي الرئيس كل الأخطاء التي ارتكبت وكل ما قام به جيشكم وقوات الأمن . . أم هل تظنون بأن هناك أخطاء ارتكبت . . . السيد الرئيس : أي إنسان يخطئء في عمله . . عندما لا تخطئء فإما أنك لست إنسانا أو أنك لا تعمل . . وأنا إنسان وأعمل . . لكن عندما تريد أن تقيم الخطأ . . تستطيع أن تقيمه بعد انتهاء الحدث وليس قبل انتهائه . . لأن عليك أن تنتظر نتائج هذا العمل . . ونحن الآن في قلب المعركة . . عندما تنتهي المعركة سنقيم النتائج ونقول في هذا المكان كنا على حق وفي ذاك المكان أخطأنا .\nلوفيغارو . . هل أنت متأكد بأنك ستربح هذه المعركة . . . السيد الرئيس : تاريخ منطقتنا يقول إنه عندما تدافع الشعوب عن نفسها تنتصر . . وهذه الحرب ليست حرب الرئيس ولا الدولة هي حرب كل الوطن . . وسننتصر .\nلوفيغارو : رغم كل شيء . . فقد جيشكم السيطرة على بعض المناطق في الشمال . . في الشرق . . في الجنوب . . هل تعتقدون بأنكم ستستعيدون هذه المناطق العسكرية . . . السيد الرئيس : المشكلة لدينا ليست بأرض معنا أو أرض تحت سيطرة المسلحين . . فليس هناك مكان أراد الجيش الدخول إليه إلا واستطاع ذلك . . المشكلة حقيقة هي استمرار ضخ الارهابيين من الخارج عبر الحدود . . وما تمكن الارهابيون من تغييره على المستوى الاجتماعي في المناطق التي دخلوا إليها .\nلوفيغارو : موراتينوس وهو صديقكم سابقا قال لي منذ أيام إنه لا يفهم ما الذي يدور في رأس بشار الأسد وكيف يمكنه أن يقوم بمثل هذه الأعمال العنيفة في بلده . . . السيد الرئيس : علينا نحن أن نسأل بالمقابل نفس السوءال كيف سمحت فرنسا بقتل إرهابيين روعوا المواطنين في البلاد . . . كيف تعاملوا مع أعمال الفوضى في بريطانيا العام الماضي . . . ولماذا نزل الجيش في لوس أنجلوس في التسعينيات . . . لماذا مسموح في باقي الدول أن تكافح الإرهاب وليس مسموحا ذلك في سورية . . . لماذا غير مسموح لمحمد مراح ان يتواجد ليقتل في فرنسا ومسموح للإرهابيين ان يتواجدوا ويقتلوا في سورية .\nلوفيغارو : سيدي الرئيس . . منذ بداية الأزمة كيف طرأت تغييرات على حياتكم اليومية من حيث قيادتكم للدولة . . . البعض بعد عامين ونصف العام على بداية الأزمة يقول ان بشار الأسد يقود وحده البلاد . . السيد الرئيس : هذا ما أجبتك عليه منذ قليل . . إذا كان الغرب ضدي والشعب ضدي وأنا وحيد في الدولة . . كيف لي أن أقود البلاد . . هذا كلام غير منطقي . . أنا مستمر بقوة الدعم الشعبي وبقوة الدولة . . لذلك مع كل أسف عندما ينظر الإنسان من الغرب إلينا لا يرى الأمور بشكل واقعي .\nلوفيغارو . . سيدي الرئيس . . هناك عدد من الصحفيين الفرنسيين المسجونين في سورية . . هل لديكم أنباء عن وضعهم . . . وهل سلطات الدولة هي التي تحتجزهم . . . السيد الرئيس . . محتجزون لدينا . . . لوفيغارو : أخذوا رهائن في سورية في الشمال . . . هل لديكم أي معلومات عن مصيرهم . . . السيد الرئيس : إذا كانوا رهائن عند الإرهابيين يجب أن تسأل الإرهابيين عنهم . . أما لو قامت الدولة بإلقاء القبض على أي شخص دخل بشكل غير نظامي . . فسوف تحيله إلى القضاء . . ولن تبقيه في السجن . . سيحاسب بحسب القانون السوري . . وعندها سيكون ذلك معلنا .\nلوفيغارو : هل ترغبون بأن يكون هناك تعاون أمني بينكم وبين فرنسا وهذا أمر كان يسير بشكل جيد في الماضي . . . السيد الرئيس : أي تعاون أكان أمنيا أم عسكريا أو حتى اقتصاديا بحاجة لتوافق سياسي . . لا يمكن لنا أن نتعاون مع أي دولة أمنيا عندما يكون هناك تناقض في المصالح السياسية .\nلوفيغارو : عندما توفي والدكم وذهبتم إلى فرنسا واستقبلكم الرئيس شيراك . . الجميع كان ينظر إليكم كرئيس شاب واعد جدا . . طبيب عيون هام . . هل اليوم بعد كل هذه الأزمة تبدلت صورتكم وإلى أي حد . . . كيف تبدل هذا الشخص . . . السيد الرئيس : السؤال الأهم هو هل تبدلت حقيقة هذا الشخص . . . فالصورة يبدلها الإعلام بالطريقة التي يريد . . حقيقتي لم تتغير . . أنا شخص أنتمي للشعب السوري . . أدافع عن مصالحه . . مستقل . . لا أخضع للضغوط الخارجية . . أتعاون مع الآخرين بالشكل الذي يحقق مصالح بلدي .\nهم فهموا خطأ هذه الأشياء . . اعتقدوا بأن رئيسا شابا يمكن أن نقول له ما يفعل وما لا يفعل . . اعتقدوا بأنني إذا درست في الغرب فهذا يعني بأني فقدت ثقافتي الأصيلة . . هذه نظرة ساذجة وسطحية . . أنا لم أتغير . . ولكن هم رأوني بصورة أخرى في البداية .\nعليهم أن يقبلوا صورة السوري المتمسك باستقلال بلده .\nلوفيغارو : هل أصبحت فرنسا دولة معادية لسورية . . . السيد الرئيس : كل من يشارك بدعم الإرهابيين سياسيا أو ماليا أو عسكريا هو عدو الشعب السوري . . كل من يساهم بمقتل جندي عربي سوري هو عدو لسورية . . كل من يعمل ضد مصالح سورية ومواطنيها هو عدو .\nأنا لا أتحدث عن الشعب هنا لأنني أرى أن الحكومة الفرنسية تسير بعكس مصالح ورغبات شعبها . . فعلينا أن نفرق بين الشعب العدو والدولة العدوة . . الشعب الفرنسي ليس عدوا . . لكن سياسة دولته معادية للشعب السوري .\nلوفيغارو : الدولة الفرنسية اليوم هي دولة عدوة لسورية . . . السيد الرئيس : بقدر ما تكون سياسة الدولة الفرنسية معادية للشعب السوري تكون عدوة له . . وينتهي هذا العداء عندما تغير الدولة الفرنسية سياساتها .\n\" \" لو فيغارو \" - ترجمة وكالة سانا الإخبارية السورية عندما تجري مقابلة صحفية مع ولد توقع كل شيء سانا الثورة السورية - دمشق وقع الوفد الصحفي الأرجنتيني الذي أجرى مقابلة مع الرئيس السوري بشار الأسد أمس السبت , في فخ أعده المكتب الإعلامي بالقصر الجمهوري في دمشق , فوجئ صحفيان من الأرجنتين بخلو جهازيهما للتسجيل من أي كلمة وردت بالمقابلة مع بشار , , حيث وقعا في فخ أعد ه المكتب الإعلامي بالقصر الجمهوري وجاءهما الرد من موظف بالمكتب الإعلامي بأن عدم التسجيل تم ب - \" أمر رسمي \" , فعلى مايبدو أن المقربين من الأسد لاحظو أخطائه الفاضحة أثناء المقابلات فقررو ممارسة الديمقراطية على الطريقة الأسدية .\nومن الأمور الهامة التي أعلنها الصحفيان أن \" بشار كان يتلفت مع كل صوت انفجار \" , وهذا يؤكد و يثبت حالة الفزع التي يعيشها بشار ويشرح الصحفي من \" كلارين \" مارسيلو كانتيلمي , الجالس في الصورة , السبب فيقول إنه حمل وزميله جهازين لإجراء المقابلة في قاعة المكتبة التي ذكر أنه وجد فيها 5 كاميرات تليفزيونية وتوابعها مع اثنين من المصورين , بحيث بدت وكأنها استوديو تضمن \" كشكا \" جلس فيه مترجم من العربية إلى الإسبانية , ويعمل للقصر الجمهوري , وتم وضع جهازي التسجيل إلى جانبه لتسجيل أسئلتيهما بالإسبانية والردود عليها بالعربية من الرئيس , مع ترجمتها فوريا بالإسبانية بصوت المترجم السوري .\nوحين انتهت المقابلة بعد 90 دقيقة تقريبا , شكر الصحفيان الرئيس الأسد الذي مضى لشئونه , واستعادا جهازي التسجيل , ليكتشفا قبل الخروج من القاعة أن الأشرطة خلت من أي كلمة مسجلة , فاستغربا وجاءهما الرد سريعا من موظف بالمكتب الإعلامي بأن عدم التسجيل تم ب - \" أمر رسمي \" .\nولأن موظف القصر أخبر الصحفيين بأن المكتب الإعلامي هو من سيقوم بترجمة أجوبة لرئيس السوري إلى الإسبانية \" فقد انتابنا قلق من أن يتم إجراء تعديل عليها \" , طبقا لما كتبه كانتيلمي , مضيفا أن المقابلة التي يطالعها القارئ بعدد الصحيفة الورقي اليوم الأحد , هي مما تذكره ودونه على دفتر كان لديه أثناء المقابلة , مضافا إليه ما ترجمه المكتب الإعلامي في دمشق إلى الإسبانية وتأكد هو نفسه بأنه مطابق لما كتبه في الدفتر الأسد يصف اتهام الغرب للقوات السورية بشن هجوم كيماوي بأنه \" هراء \" واشنطن تقول \" من شبه المؤكد \" أن القوات السورية استخدمت الأسلحة الكيماوية في الهجوم .\nنبه الرئيس السوري بشار الأسد , في مقابلة صحفية , بأن أي تدخل عسكري بواسطة الولايات المتحدة الأمريكية في بلاده سينتهي بالفشل .\nوقال الاسد عندما سئل عما سيحدث إذا قررت واشنطن ضرب أو غزو سوريا إن \" الإخفاق ينتظر الولايات المتحدة , مثلما حدث في كل الحروب السابقة التي شنتها ابتداء بفيتنام وحتى الوقت الراهن \" .\nورفض الأسد في المقابلة مع صحيفة إزفستيا الروسية الاتهامات الموجهة إلى القوات السورية بأنها هي الضالعة في الهجوم الكيميائي في جوبر في ضواحي دمشق , واصفا إياها بأنها هراء وضد المنطق .\nوتساءل الأسد \" هل تستخدم أي دولة أسلحة كيميائية , أو أي أسلحة دمار شامل أخرى في مكان تتركز فيه قواتها ? هذا يتنافي مع المنطق \" .\nوقال الأسد إنه ينبغي على الزعماء الغربيين التوقف عن التدخل في شؤون الدول الأخرى .\nوأوضح أن لسوريا علاقات وثيقة مع روسيا التي قال إنها تمد بلاده بما تحتاجه للدفاع عن الشعب السوري .\nتشكيك في القرار ويزور الاثنين فريق من المفتشين الأممين موقعا يشتبه في وقوع هجوم بأسلحة كيميائية فيه الأربعاء الماضي , بالقرب من العاصمة السورية دمشق .\nوتأتي الزيارة بعد موافقة الحكومة السورية على وقف إطلاق النار في هذه المنطقة .\nعلى أن قرار الحكومة السورية بالسماح للمفتشين بمراقبة وتفتيش الموقع قوبل بتشكيك من الدول الغربية .\nوكانت الولايات المتحدة قد قالت إنه \" من شبه المؤكد \" أن القوات السورية استخدمت الأسلحة الكيميائية في الهجوم , الذي أفادت تقارير أنه أدى إلى مقتل 300 شخص , وتتهم الحكومة السورية مسلحي المعارضة بشنه .\nوكان الرئيس الأمريكي باراك أوباما قال قبل عام إن أي محاولة سورية لاستخدام أسلحة كيميائية ستكون \" خطا أحمرا \" وستغير \" حسابات \" إدارته في المنطقة .\nوكانت واشنطن عززت من وجودها العسكري البحري شرقي البحر الابيض المتوسط , بينما تنظر في الخيارات التي ستتخذها بشأن الأزمة السورية .\nإتلاف الأدلة هيغ عبر عن خشيته من إتلاف الأدلة في موقع الهجوم الكيماوي .\nوعبر وزير الخارجية البريطاني ويليام هيغ عن خشيته من أن تكون الأدلة في موقع الهجوم الكيمياوي قد أتلفت بالفعل .\nوقال هيغ في مؤتمر صحفي بعد ساعات من موافقة الحكومة السورية على السماح للمفتشين بدخول الموقع إن معظم الأدلة قد تكون أتلفت , عبر تدميرها أو تحللها خلال خمسة أيام منذ وقوع الهجوم .\nوشدد هيغ على أن الوقت ينفد أمام عمل المفتشين \" فالعديد من الأدلة قد دمر بالقصف المدفعي , وقد تكون أدلة أخرى تحللت خلال الأيام القليلة الماضية , وقد تكون أدلة أخرى تم التلاعب بها \" .\nوأفادت وسائل الإعلام الرسمية السورية أن عناصر كيماوية اكتشفت في أنفاق استخدمها مسلحو المعارضة , وأن جنودا عانوا \" الاختناق \" اثناء القتال حول منطقة جوبر .\n\" عواقب وخيمة \" وقالت وزارة الخارجية السورية في بيان بث عبر التلفزيون الرسمي إن اتفاقا أبرم الأحد مع رئيسة فريق نزع الأسلحة أنغيلا كين يقضي بالسماح لخبراء الأسلحة الكيماوية التابعين للأمم المتحدة \" بالتحقيق في مزاعم استخدام أسلحة كيميائية في ريف دمشق الشرقي \" .\nالولايات المتحدة هيأت قواتها في المتوسط لوضع الاستعداد .\nوأضاف البيان أن هذا الاتفاق \" دخل حيز التنفيذ فورا \" .",
    "التدخل الروسي في الشيشان 2004 / 6 / 4 الساعة 00 : 17 ( مكة المكرمة ) 1425 / 4 / 16 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط نائب رئيس لجنة الدفاع بالبرلمان الروسي : لن نتدخل إذا نشب نزاع بين قوات سورية وتركية 2004 / 6 / 4 الساعة 00 : 17 ( مكة المكرمة ) 1425 / 4 / 16 ه - التدخل الروسي في الشيشان مقدم الحلقة : سامي حداد ضيوف الحلقة : محمد قبرطاي : نائب رئيس تحرير صحيفة العربسعود الناصري : باحث في الشؤون الروسيةألكسندر سميرنوف : محلل سياسي روسي تاريخ الحلقة : 18 / 10 / 1999 محمد قبرطاي سعود الناصري ألكسندر سميرنوف سامي حدادسامي حداد : مشاهدي الكرام , أهلا بكم في حلقة اليوم من برنامج ( أكثر من رأي ) .\nمع زحف القوات الروسية نحو العمق الشيشاني , واقترابها من مشارف العاصمة جروزني , هناك حالة من الترق ب عم ا سيحدث خلال الأيام القليلة القادمة .\nللمشاركة في البرنامج بعد - موجز الأخبار - يمكن الاتصال بهاتف رقم من خارج بريطانيا 4393910 , 44171 وفاكس رقم 4787607 , ويمكن إرسال الفاكسات من الآن .\n[ فاصل إعلاني ] سامي حداد : أهلا بالضيوف الكرام , ولو بدأنا من موسكو مع الدكتور ألكسندر سميرنوف , دكتور سميرنوف , الآن القوات الروسية على مشارف العاصمة الشيشانية جروزني , وهنالك تصريحات مختلفة بأن يعني خاصة وأن الزعماء الروس يقولون إنهم لن يدخلوا العاصمة جروزني في الوقت الذي يقال فيه إن هنالك يعني محادثات وراء الستار والكواليس لحل المشكلة هذه سلمي ا , ما هي حقيقة السيناريو الآن ? ألكسندر سميرنوف : السيناريو غير واضح حتى الآن , لكن الواضح أهداف موسكو في هذه المرحلة منها أولا تصفية أوكار الإرهابيين الذين كب دوا روسيا خسائر فادحة في الأرواح والممتلكات , من خلال هجومين كبيرين على داغستان ومن خلال عمليات اختطاف , وخطف الناس , والمتاجرة بهم , ثم أربع وخمس عمليات تفجير هائلة , أضف إلي مقتل أكثر من 400 شخص .\nهذه كله جعلت كأس موسكو تطفح , وهي الآن مصممة أن تمارس ضغوط ا وقوة تجاه العصابات , أو ما . . ما تسميها بالعصابات التي اتخذت من بعض المناطق الشيشانية مقر ا لها . . سامي حداد [ مقاطع ا ] : إذن . . إذن عفوا إذن أنت - عفو ا دكتور سميرنوف - تقول ما وصفته بتصفية أوكار المتطرفين , أو قلت الإرهابيين , معنى ذلك . . معنى ذلك احتلال كل جمهورية الشيشان من قبل القوات الروسية أليس كذلك ? ألكسندر سميرنوف : ليس ضروري ا أن ينتهي الأمر إلى احتلال , يبدو أنهم يريدون إزاحة العصابات إلى منطقة جبلية في جنوب ووسط . . دون اقتحام مدينة جروزني , لأنه جروزني سبق للجيش الروسي أن تكبد فيها خسائر . . خسائر فادحة , ثم ضرب قواعدهم ونقاط اسنادهم لإجبارها إلى . . إما إلى الاستسلام , وإما إلى الفرار , أو ربما يعني جعل الرئيس ( مسخادوف ) ومن معه يعني يدبر مسألته , يحسم الموضوع هو ثم يدخل في . . في التفاوض والحوار مع موسكو .\nسامي حداد : بعبارة أخرى تريد موسكو من الرئيس الشيشاني ( أصلان مسخادوف ) أن يسلم من تسميهم روسيا بالإرهابيين أو المتطرفين قبل أن تدخل في حوار الذي بدأه هو , وطالب أن يكون هناك حوار , ولكن موسكو تصر وتشترط أن يسلم هؤلاء قبل ذلك , أليس كذلك ? ألكسندر سميرنوف : ليس . . ليس . . ليس التسليم هو المقصود بمعنى الكلمة , ولكن يعني حسم الموضوع مع هذه المجموعات الإرهابية , ربما ينتهي الأمر إلى مغادرة الأراضي الشيشانية , ولكن لا أعرف كيف و متى ? ثم إعادة نظر في اتفاق . . اتفاق السلام الذي لم ينفذ من الجانب الشيشاني , الآن ولم ينفذ من الجانب الروسي بعد كل ما حدث .\nثم الانتقال . . سامي حداد [ مقاطعا ] : شكر ا دكتور . . تفضل . . تفضل نعم أيه .\nألكسندر سميرنوف [ مستأنفا ] : ثم الانتقال إلى معاهدة أو وثيقة أخرى تنظم علاقة خاصة متميزة بين الشيشان وروسيا ربما على غرار الوضع ما بين أميركا الولايات المتحدة الأميركية , وجزيرة ( بورتوريكو ) يعني دولة مستقلة شكلي ا , لكن دخلت إرادي ا أو دخلت طوعي ا في الاتحاد مع . . مع أميركا , ربما بهذا الأسلوب .\nسامي حداد : شكر ا دكتور ألكسندر , أرجو أن تبقى معنا , السيد محمد قبرطاي وأنت أصلا من قبرطاي بلغار إحدى الجمهوريات القوقازية في . . في . . في روسيا , محمد قبرطاي [ مقاطعا ] : قبرطاي . . سامي حداد [ مستأنفا ] : ما تحكي بالشركسية معايا رجاء .\nكما . . كما سمعت من دكتور ألكسندر سميرنوف إنه يعني كيف يمكن أن بعض المتطرفين إسلاميين كانوا أو غير إسلاميين يعيشون في بلاد الشيشان والداغستان بشكل عام يدخلونها يحاولون أن . . أن . . أن يقيموا دولة إسلامية , التفجيرات في موسكو لم يعرف حتى الآن من كان وراءها وهو تعتقد أن روسيا ستبقى مكتوفة الأيدي أمام هذه الأحداث ? محمد قبرطاي : الواقع أن الروس يعتقدون أن السيد مسعودوف هو موظف عندهم , و إذا أصدروا له أمر ا عليه أن ينفذ .\nمحمد قبرطاي : الرئيس الشيشاني مسعودوف ليس موظف ا لدى الحكومة الروسية , هو رجل انت خب . . انتخبه الشيشان بأغلبية ساحقة , و روسيا اعترفت بذلك , ويلتسن الرئيس يلتسن بعث له رسالة تهنئة مما يدل على اعتراف روسيا بشرعية انتخاب مسعودوف , فيما يتعلق بما ي سمى الإرهابيين الذين زي ما قال الأستاذ الدكتور سميرنوف الذين كب دوا أرواح الكثير بالهجوم على داغستان .\nداغستان بلد قوقازي إسلامي ليس . . ليس لروسيا أي حق بأن تتواجد فيه , داغستان كانت هي والشيشان بلد واحد إلى أن دخل الروس وفصلوهم عن بعض فلذلك يجب على روسيا أن تنسحب من داغستان , من الشيشان من بلاد الشركس من . . بلاد الروس تبدأ من عند نهر ( فولجا ) ونهر ( دونج ) , أما جنوب نهر الفولجا والدونج الروس ما إلهم أي شغل أبد ا .\nسامي حداد : لا . . نحن لا نريد العودة إلى . . إلى عهد روسيا القيصرية , ودخول الروس في . . في عام 1920 م أتصور إلى بلاد القوقاز ثم أتى الاتحاد السوفيتي وأصبحت هذه البلدان جزء ا من الاتحاد السوفيتي السابق , الآن هي جزء من داخل الفيدرالية الروسية . . محمد قبرطاي [ مقاطع ا ] : عفو ا نحنا لا نعترف بهذه الفيدرالية الروسية , نحنا - بلاد الشركس والشيشان والداغستان - الروس استعمروا بلادنا , ونحن نريد الاستقلال الكامل , ولا نقبل بوضع بعلاقة مع روسيا . . سامي حداد [ مقاطع ا ] : ولكن . . ولكن مثل هذه . . هذه الأحلاف .\nمحمد قبرطاي [ مستأنفا ] : عفو ا لا نقبل بعلاقة مع روسيا مثل الوضع اللي اقترحه الدكتور سميرنوف مثل بورتوريكو مع أميركا .\nسامي حداد [ مقاطعا ] : ولكن . . محمد قبرطاي [ مستأنفا ] : نحن نريد الاستقلال الكامل .\nسامي حداد : ولكن يعني لم نر خلال ال - 100 عام الماضية أي حرب قومية قوقازية شيشان , الداغستان , أنجوشيا , أوسيا الشمالية , إديجيا أين هذه البلدان القوقازية الشمالية السبعة ? أي حرب قومية إلا . . إلا مؤخر ا عندما أتى هؤلاء المتطرفون الإسلاميون ودخلوا الداغستان وأرادوا إعلان الجمهورية الإسلامية في الداغستان ثم التفجيرات في موسكو , يعني هنالك عامل ديني جديد طرأ على الموضوع لم يكن هناك عامل قومي .\nمحمد قبرطاي : لا . . لا هناك موضوع انهيار الاتحاد السوفيتي , الاتحاد السوفيتي كان يضم 16 جمهورية , وانفصلوا 14 جمهورية .\nمحمد قبرطاي : 15 ok , ويعني الروس ما زعلوا لما كازاخستان , أذربيجان , أرمينيا , أوكرانيا , كل ها . . سامي حداد : جورجيا . . محمد قبرطاي : جورجيا كل دول انفصلوا مازعلوش الروس بس ليه زعلانين . . ليه زعلانين على . . سامي حداد [ مقاطعا ] : بالإضافة . . بالإضافة إلى دول أوربا الشرقية . . محمد قبرطاي : بالضبط .\nسامي حداد : دكتور سعود الناصري قبل لدينا فاصل قصير , يعني كيف ترى الوضع الآن كما يعني سمعت من الأستاذ محمد قبرطاي إنه مش عاوزين الروس وهذه الجمهوريات الصغيرة الشيشان وداغستان وأوديجا وفرسان شركس وإنجوشيا وإلى آخره , يعني دول صغيرة , يعني هل تستطيع الانفصال الآن وتكون جمهوريات مستقلة تمام ا منفصلة عن روسيا الاتحادية ? هل لديها مكونات يعني ? سعود الناصري : أنا أعتقد أولا هناك خلط بين الاتحاد السوفيتي السابق وروسيا الاتحادية , روسيا الاتحادية كانت جزء من الاتحاد السوفيتي السابق جزء من 15 جمهورية , هذه الجمهوريات القوقاز الشمالية كانت جزء أيام روسيا سابق ا يعني و روسيا داخلة في هذا الاتحاد ما ي سم ى الاتحاد السوفيتي كان .\nإذا هي جغرافي ا هذه الجمهوريات واقعة في . . في حدود روسيا أما المطالبة بالاستقلال طبع ا هذا شيء كل شعب له الحق أن يطالب بالاستقلال والانفصال , ولكن لا أرى أنه من المجدي أن يكون على هذه . . بهذه الطريقة , بطريقة شن حرب أو احتلال كذا , هناك .\nسامي حداد [ مقاطعا ] : أو . . أو اختطاف الرهائن والمطالبة بفدية كما كانت الحال خلال السنتين أو الثلاث سنوات الماضية .\nسعود الناصري [ مستأنفا ] : هذا أخي غير حضارية , طيب كما جرى الآن في الآونة الأخيرة في بعض البلدان ممكن أن يجري استفتاء أن هذه الجمهورية لا تريد أن تبقى ضمن هذه روسيا الاتحادية , فيجرى استفتاء شعبي كما جرى مؤخر ا في تيمور وغيرها يعني , أما اللجوء إلى . . إلى أساليب القوة شيء يعنى . . ما يفيد .\nسعود الناصري : بس أنا عندي ملاحظة واحدة .\nسامي حداد : باختصار عندنا . . لدينا فاصل قصير .\nسعود الناصري : بعدين لي ربما على دكتور سميرنوف إنه الشيء الغريب إنه ( بوتين ) يطالبون مسعدوف . . سامي حداد [ مقاطع ا ] : الرئيس الوزراء الروسي محمد قبرطاي [ مستأنف ] : إنه يسلمونه بينما هم لا يعترفون الآن رسمي ا بمسعدوف وشرعيته , وأعلنوا ذلك وعينوا حكومة جديدة حكومة منفى سموها . . سامي حداد [ مقاطع ا ] : ولكن هذا نوع من الضغط السياسي الحكومة في بعض نواب البرلمان من الشيشان الذين متواجدين في . . في موسكو .\n[ فاصل إعلاني ] سامي حداد : لو انتقلنا إلى موسكو مع الدكتور ألكسندر سميرنوف دكتور سميرنوف , هنالك الكثير من التحليلات في الصحافة الغربية والعربية بشكل خاص يعني بأنهم يربطون بين الحرب الآن في الشيشان واستحقاقات الانتخابات البرلمانية , ومن ثم الرئاسية في . . في روسيا هل توافق على هذا الرأي ? وهنالك ارتباط بين الاثنين ? ألكسندر سميرنوف : الارتباط موجود , ولكنه هو ليس ارتباطا رئيسيا , وأود أن استدرك وأعل ق على ما تفضل الأستاذ محمد قبرطاي حول . . للتاريخ القوقازي , هل يذكر . . يتذكر الأستاذ محمد قبرطاي أنه إحدى بنات الأمير قبرطاي ( تيمورلنك ) تزوجت قيصر روسيا ( إيفان الرهيب ) قبل 450 سنة .\nكان علاقة شركسية قبرطية روسية تعود إلى أكثر من 500 سنة , ولم تكن هذه الفترة كلها حروب بل كان هناك تحالفات وعلاقات طبيعية , ثم الدولة الشيشانية الداغستانية الموحدة لم تعمر سوى 20 سنة في أيام المجاهد أو الإمام ( شامل الداغستاني ) , وقبل ذلك كان هناك دويلات وإمارات متفرقة تتصارع روسيا وإيران وتركيا على التأثير والسيطرة عليها .\nمن الممكن الحفاظ على علاقات طبيعية بين شعوب القوقاز و روسيا , و روسيا بعد انهيار الاتحاد السوفيتى ليست مستعدة لتواصل تفكيك نفسها , وهل هناك دولة أوروبية في غرب أوروبا وافقت على استقلال أي أقلية أو أي شعب سواء كانت أيرلندا الشمالية أو اسكتلندا بلاد الباسكيل أو كروسيكا أو بريتان أو أي أقلية بعد استقلال بلجيكا عن هولندا قبل 180 سنة لم تخرج أي كيان قومي من أوروبا من حظيرة دولة أوروبية يعني . . سامي حداد [ مقاطعا ] : إذن . . إذن بعبارة أخرى دكتور ألكسندر سميرنوف تريد أن تقول كما فهمت يعني أو كما يفهم المشاهد .\nسامي حداد : أن روسيا تريد البقاء أو الإبقاء على هذه الجمهوريات ذات الإثنيات والأقليات والديانات المختلفة وخاصة وإنها طار من قفصها دول أوروبا الشرقية تريد استعادة هيبتها ما تبقى لديها خاصة في . . في هذه المنطقة من بلاد القوقاز المطلة على بحر قزوين المليء بالخيرات .\nوموضوع النفط وخاصة . . خاصة موضوع النفط الذي يأتي من ( باكو ) عاصمة أذربيجان إلى ميناء ( نوفوسيستيك ) الروسي على البحر الأسود الذي يمر من أراضى الشيشان وهذه أشياء مهمة بالنسبة إلى روسيا , ولذلك يجب البقاء على الشيشان تحت سيطرة روسيا إلى الأبد , أليس كذلك ? ألكسندر سميرنوف : ليس تمام ا , يعني خروج جمهوريات أو تفكيك أجزائها بقرار مشترك بين أوكرانيا , روسيا واستبدل الاتحاد بصيغة أكثر اتساع ا , وهو رابطة الدول المستقلة , دون مقاومة ودون حركة استقلالية دون أي شيء , أما معاهدة ( فرسا ) وهي شأن آخر , روسيا تريد أن تحافظ على مواقعها في شمال القوقاز , لأنه خسارتها لجنوب القوقاز سيؤدي بها كما كان قبل 600 أو 700 سنة ما بعد اجتياح المغول أيام ( جنكيزخان ) ( . . ) .\nسامي حداد [ مقاطعا ] : إذن بعبارة أخرى لأغراض استراتيجية وحلم روسيا الدائم أن تصل إلى المياه الدافئة , يجب الحفاظ على هذه الدويلات الصغيرة حولها , أليس كذلك ? ألكسندر سميرنوف [ مقاطعا ] : لا , هذه مياه هي مياه روسية يعني إذا المشكلة . . سامي حداد [ مقاطعا ] : بحر قزوين - الله يخليك - دكتور أنت . . أنت مؤرخ يعني بحر قزوين فيه عليه 7 , 8 دول مختلفة يعني وروسيا لها قسم صغير من بحر قزوين .\nألكسندر سميرنوف : ومنها . . منها روسيا , لأنه ( شامل باساييف ) وجماعته أرادوا سلخ . . سلخ داغستان عن روسيا , وإذن الوصول إلى يعني عمق روسيا في مصب نهر دونجا , وروسيا لا يمكن أن تعيش بلا نهر دونجا , كما النيل والقاهرة لا يمكن أن تعيش بلا يعني بحر بلا نهر . . نهر النيل .\nوأما الأمور الأخرى يمكن أنه الدستور الروسي يعطي صلاحيات وحقوق واسعة للشعوب , خاصة بالإمكان صيغة خاصة متميزة على غرار صيغة بين تترستان الجمهورية الضخمة إسلامية في روسيا و روسيا الاتحادية . . والجميع تقول . . سامي حداد [ مقاطعا ] : شكر ا دكتور . . دكتور ألكسندر عفوا لدينا فاصل باختصار محمد قبرطاي , سأعود إليك بعد . . لدينا وجز الأخبار , لديكم كما قال الدكتور ألكسندر سميرنوف كل الحقوق لهذه الجمهوريات التي تشكل الاتحاد الروسي أو الفيدرالي .\nمحمد قبرطاي : نحن نرفض أي هذه الحقوق , ونرفض أي علاقة مع روسيا , أي شكل من الأشكال إلا علاقة جيران مثل ما علاقتنا مع تركيا مع إيران مع رومانيا , بلغاريا , تركستان كازاخستان مش أكثر من هيك يعني , مش عاوزين علاقة أكثر من هيك يعني مع روسيا .\nسامي حداد : إذن تريدون استقلالا , وكل الشتات يعودون إلى . . إلى . . إلى بلاد القوقاز .\nمحمد قبرطاي : نعم . . نعم , أكثر من 6 , 7 ملايين شركسي وشيشاني وداغستاني ط ردوا الروس , طردونا , أنا نموذج حي هنا .\n[ موجز الأخبار ] سامي حداد : أستاذ سعود الناصري , قبل أن أنتقل إلى موسكو حاول أن يبتعد - إلى حد ما - الدكتور سميرنوف . . الابتعاد عن الربط بين الحرب في الشيشان الآن وموعد الانتخابات أو الاستحقاقات الانتخابات البرلمانية الرئاسية في شهر ديسمبر القادم , هل هناك ارتباط بين الاثنين ? سعود الناصري : أيوه نعم , أنا أعتقد ارتباط وارتباط كبير , الأجواء كلها تشير إلى أن النخبة الحاكمة الآن في روسيا يعني يلتسن وجماعته ليس لهم أي حظوظ في . . في الانتخابات القادمة , والآن توتير الجو هذا اللي خلق جو آخر ملائم من خلال أولا هذه التفجيرات اللي صارت في موسكو .\nوبالمناسبة أنا بأعلق أيض ا أنه هذا لحد الآن ليس هناك - مع إدانتي كل هذا يعتبر عمل إرهابي وإجرامي ا بالتأكيد - لكنه ليس هناك أي دليل قدمتها الحكومة الروسية على أن هذه التفجيرات هي من صنع الشيشان .\nسامي حداد : الواقع تطرقنا إلى هذا الموضوع في برنامج سابق في برنامج ( أكثر من رأي ) عود ا إلى موضوع الربط يعني لماذا . . كيف تربط بين تصعيد الحرب الآن والروس على مشارف العاصمة الشيشانية جروزني والانتخابات في . . في روسيا ? سعود الناصري : نعم خلق حالة غير طبيعية تسبق عشية الانتخابات , وتحييد أو كسب المعارضة , ثاني ا : خاصة الملاحظة الآن إنه المعارضة لم تهاجم الحكومات الآن لأنها منتهية تماما بقضية الحرب , وهذه الحرب طبع ا الآن بعد التفجيرات خاصة أقصد ألهبت مشاعر الروس وتؤيد السلطة فيما تتخذه من إجراءات , وهذا يفتح السبيل أمام يعني الناخبين لأن يعطوا أصواتهم مستقبلا إلى أعضاء السلطة السلطويين .\nسامي حداد [ مقاطعا ] : مرشح الرئيس وأعضاء السلطة والانتخابات الرئيسية فيما عدا فلاديمير بوتين رئيس الحكومة . . إذن هل أفهم من ذلك . . هل أفهم من ذلك يعني . . يعني روسيا تريد أن تقول إنها وراء هذه الأحداث حتى تبقى السلطة في منصبها ? سعود الناصري : نعم , أنا أقول إنه هناك يد خفية أو أيادي خفية تقف وراء هذه التفجيرات وبالتالي وراء هذه الحملة كلها , الحملة غير مبررة أولا , وتسير الأمور بسرعة غريبة يعني , وعدم الاعتراف بشرعية الشيشان هذه وغيرها شيء يعني غير طبيعي الحقيقة .\nسامي حداد : دعنى آخذ رأي الدكتور ألكسندر سميرنوف في موسكو , هل توافق على ما قاله الأخ سعود الناصري بأن هنالك أيادي خفية في روسيا وراء هذه الحملة وارتباطها في الحملة الانتخابية ? ألكسندر سميرنوف : ربما هناك علاقات مشبوهة بين بعض الشخصيات الروسية وما يدور في القوقاز , لكن السبب الأساسي للحملة الروسية الحالية ضد الإرهابيين هي الوضع الذي لم يعد يطاق بالنسبة لروسيا , من هجمات مسل حة مك ثفة على الأراضي الروسية وخطف آلاف المواطنين الروس بما فيهم مبعوث يلتسن الشخصي لدى مسخادوف خ طف وظل في الأقبية 6 أشهر ومساعده المسلم ( سعيدوف ) ق تل , ومندوب الداخلية الروسية الجنرال ( شبيجون ) الصديق الشخصى لرئيس حكومته السابق ( استفخن ) لا يزال مخطوف ا .\nكل ذلك . . سامي حداد [ مقاطعا ] : ولكن أستاذ . . أستاذ ألكسندر يعني هذه أعمال ربما كانت منفردة , ولكن هنالك من يقول إن استمرار تصعيد الحالة ودخول الشيشان وربما جروزني الآن يعني القوات الروسية تحتل ثلث شمال الشيشان جمهورية الشيشان , هذا سيساعد ربما إلى تأجيل الانتخابات الرئاسية , سيؤدي إلى إعلان ربما حالة الطوارئ , وسيعزز فرص الرئيس يلتسن بأن يبقى على السلطة وهو يعني كثير حريص أن يبقى في السلطة , للابتعاد عما قيل عن غسيل الأموال وارتباط اسم عائلته وخاصة ابنته اللي زوجها رئيس الطيران الروسي ( أروفلوت ) وحسابات في سويسرا , يعني حتى يبتعد عن أي ملاحقات قضائية , أليس كذلك ? ألكسندر سميرنوف : لست موافق ا تمام ا تمام ا , الانتخابات البرلمانية سوف تجري ما لم يحدث أحداث عنيفة أكبر حجم ا حتى العملية العسكرية الحالية في الشيشان , انتخابات سابقة جاءت والاشتباكات كانت متقطعة ومستمرة في الشيشان , ثم الاستحقاق الكبير انتخابات الرئاسة موعدها بعد ستة أشهر هناك وقت كاف قبل الانتخابات .\nسامي حداد : ولكن , ولكن - عفو ا - الانتخابات . . نحن نعرف أن الانتخابات بعد ستة أشهر ولكن الرئيس يلتسن يريد أن يكون فلاديمير بوتين إلى رئيس الحكومة يعني الآن خليفته , كما صر ح بذلك ولذلك يجب افتعال أي شيء حتى يكون هذا الرجل يعني . . لو شعبية في الواقع - حسب الصحافة الروسية - ارتفعت شعبيته من 3 إلى 7 % الآن , يعني أصبح بطلا قومي ا إلى حد ما , أليس كذلك ? ألكسندر سميرنوف : طبع ا شعبية بوتين الآن ترتفع لأنه رجل يظهر حزم ا ويعني قوة يعني بعد ما حل بروسيا من عدوان ومن . . ومجازر , ولكن شعب روسيا ذكي وناضج سياسي ا , وهو يعني الجميع مقتنعون بأنه الرئيس يلتسن سيسلم منصبه إلى خليفته المنتخب من قبل الشعب الروسى في الوقت المحدد , ولن يعمل تحت أي ذرائع لتجديد ولايته , هذا أمر لم يعد ممكن ا في ظل . . في ظل الظروف الراهنة .\nسامي حداد : شكر ا الدكتور ألكسندر سميرنوف .\nألكسندر سميرنوف : طبعا . . [ فاصل إعلاني ] سامي حداد : أستاذ سعود الناصري سمعت الأسباب التي قالها الدكتور ألكسندر سميرنوف , هل توافق على ذلك أنه الانتخابات ربما ستجري بالرغم ما يجري الآن في الشيشان ? سعود الناصري : أنا أعتقد ربما هذا الرأي غير واضح طبع ا بالنسبة له , هو يقول إنه سيسل م الرئيس يلتسن الأمور إلى بوتين , وكأن أيض ا في ثنايا هذا التصريح إذن هناك إعداد مسب ق لهذه العملية لرفع شعبية بوتين عشية الانتخابات من خلال هذه الحرب من خلال إحراز انتصار كبير على أساس ليكون جاهز ا .\nلكن في رأيي إن ما سيحصل في رأيي تقديراتي ستكون النتيجة عكسية لأنه مهما أحرز انتصار الآن سيكون انتصار ا مؤقت ا فقط , لأنه سيح ول الحرب إلى حرب عصابات , وليس بمقدور الجيش الروسي أن يقاوم هذا على مثل هذه الحرب , أو ليقابل المقاتلين الإسلاميين الذين يعرفون المنطقة جيد ا , وكما جرى في عام 66 عندما احتل الجيش . . سامي حداد [ مقاطعا ] : في 96 .\nسعود الناصري : نعم . . احتل الجيش الروسي جروزني , لكن في شهر أغسطس من 97 ل - 96 استطاع الشيشانيون في هجوم كبير أن يطردوا الجيش , ثم هناك أنا أريد أعلق مرة ثانية يعني لماذا لم تقبل روسيا لحد الآن مبدأ الحوار مع ( مشهادوف ) الذى قرره مرات عديدة , وقال إنه مستعد لتقديم أدلة دامغة على مساهمة ناس من مخبت الكرملين في هذه وشخص حتى ( باريز بروزوفيكسي ) الذى له علاقات مع ( باساييف ) ودعم حتى هذا .\nسامي حداد [ مقاطعا ] : ولكن . . ولكن الواقع أريد أن هذا الموضوع أريد أحوله إلى الخبير في شؤون الشيشان الأستاذ محمد قبرطاي , يعني الرئيس الشيشاني ( مسخادووف ) مرة يتهم . . محمد قبرطاي [ مقاطعا ] : مسعدووف .\nسامي حداد : مسعدووف , مشهادوف , عاملين مشهد مسخادوف ولا واحد لا الواحد عارف اسمه الحقيقى على كل .\nمحمد قبرطاي : مسعودوف أنا أقول لك .\nسامي حداد : مرة يتهم دول عربية إسلامية بدعم الأصوليين حتى قال الوهابيين لزعزعة النظام في القوقاز , الرئيس مسخادوف أو مشهادوف كما تقول مما آثار خصمه شامل باساييف الذي اتهمه بالتواطؤ مع الروس , مرة أخرى يقول إنه على استعداد لإدانة الإرهاب .\nمرة أخرى يريد يقول الرئيس مسخادوف أنه على استعداد للحوار مع موسكو , يعني داخل المؤسسة الشيشانية هنالك أصوات مختلفة غير واضحة .\nمحمد قبرطاي : أبد ا . . أبد ا , أنت قلت إنه فيه هناك خلاف بين مسعدوف وبين باساييف , هذا غير صحيح لأنه . . سامي حداد [ مقاطع ا ] : كيف ? محمد قبرطاي : لأنه مسعدوف عي ن باساييف قبل بضعة أيام قائد ا للمنطقة الشرقية اللي هى هذا حدود داغستان .\nسامي حداد [ مقاطعا ] : ولكنه . . لكنه انفصل عنه قبل عامين عندما كان نائب ا للرئيس اختلف معه سياسي ا .\nمحمد قبرطاي [ مقاطعا ] : استقال من منصب رئيس الوزراء كي يتفرغ كلي ا للجهاد هذا لا يعني أنه صار عداء بين باساييف ومسعدوف طبع ا باساييف .\nسامي حداد : لا تريد أن تقول أن الرئيس الشيشاني مسعدوف أو مشهادوف كما تقول . . محمد قبرطاي [ مقاطع ا ] : مسعدوف .\nسامي حداد [ مستأنف ا ] : يريد الجهاد ضد روسيا .\nمحمد قبرطاي : مسعدوف يريد استقلال الشيشان واعتراف كل دول العالم بهذا الاستقلال وباساييف ق ت ل جميع أفراد أسرته أبوه وأمه وزوجته وكل أفراد عائلته , ولذلك قرر أنه يستقيل من منصب رئيس الوزراء لكي يتفرغ للجهاد , ومسعدوف ليس مسؤولا عن أعمال باساييف , الآن مسؤول لأنه عين ه قائد للمنطقة الشرقية , لكن سابق ا لم ا كان ذهب إلى داغستان , مسعدوف ما كان مسؤولا عنه , وعلى كل حال مسعدوف مش موظف عند روسيا . . روسيا تقول له : أمسك باساييف وسلمنا إياه , هذا . . هذا مش معقول أبد ا .\nسامي حداد : إذن كنت داخل اتحاد فيدرالي وهنالك .\nمحمد قبرطاي [ مقاطعا ] : لا نحنا مش اتحاد فيدرالي .\nسامي حداد [ مقاطعا ] : وهنالك أفراد من جمهورية الشيشان يدخلون إلى داغستان محمد قبرطاي : عفوا .\nسامي حداد : هي أخرى روسية ويستولون على بعض القرى ويعلنون الجهاد ويريدون دولة إسلامية يعني .\nمحمد قبرطاي : الشيشان . . سامي حداد [ مقاطع ا ] : يعني . . يعني أنت كدولة من حيث . . من حيث يأتي هؤلاء المواطنون مسؤول أمام الاتحاد الفيدرالي أليس كذلك ? محمد قبرطاي : هذا الاتحاد الفيدرالي شيء في ذهن روسيا فقط , الشيشان الداغستان , الشركس يرفضون الاتحاد الفيدرالي , هذا الاتحاد صنعوه الروس لأنفسهم مبروك عليهم .\nسامي حداد : إذن . . إذن . . إذن لماذا يا أستاذ محمد قبرطاي , لماذا لم يهب أهل القوقاز الشراكسة كما يسمون في الشرق الأوسط لمساعدة إخوانهم في الشيشان , الآن عندك أنت 20 مليون . . 20 مليون مسلم في روسيا الاتحادية ولا أحد يعني لم . . لم . . لم يحرك ساكن ا ? محمد قبرطاي : كل . . كل شيء جاي على الطريق , أنا لم ا كنت في الشيشان العام الماضى 3 , 4 مدن تمردت على الحكومة الداغستانية اللي هي تابعة لروسيا , وأعلنوا استقلالهم بعضهم . . في مدينة تسمى ( كراماخى ) ومدينة اسمها ( شبلماخي ) وهجوم وذهاب باساييف إلى داغستان كان لنجدة هذه المدن اللي تخلت عن روسيا . . وروسيا والجيش الروسي حاصرها فذهب لفك الحصار .\nفإذن يعني داغستان ليسوا سعداء بالعلاقة مع روسيا ولا الشركس ولا الشيشان , وأؤكد لك إنه حتى مش بس القوقاز , آسيا الوسطى , كازاخستان , طاجيكستان , قيرغيزستان , كل هذه في طريقها إلى الثورة على روسيا .\nسامي حداد : هل توافق على هذا يا أستاذ سعود الناصري إن هذه الدول القوقازية والمسلمة في طريقها إلى الثورة على روسيا ? سعود الناصري : هذه أعتقد مبالغه كبيرة , ثاني ا : أنا أريد أن أصح ح شيء آخر لأستاذنا , أولا مشهادوف وباساييف كانوا على خلاف كبير جد ا , وكانوا و يقرأ تصريحات مسخادوف في الصحافة الروسية كان يشير بشكل واضح إلى أن عداء بين . . بين الاثنين وإنهم كانوا يتهمون مشهادوف وخاصة باساييف إنه يعمل مع الروس , وإنه لم يحقق الاستقلال , ولم ينجز استقلال الشيشان , وكانوا مستعدين إلى أن يخلعوه , وهذه واضحة جد ا طبع ا .\nأما بالنسبة لكل يعني الجمهوريات الإسلامية أنا أعتقد هذا أيض ا فيه مبالغة كبيرة , لأنه لو تقرأ حتى بيانات الإدارات الدينية في مختلف مناطق القوقاز كانوا أدانوا هذه . . هذه القضية .\nاحتلال داغستان وغيرها وآتوا بها بيانات وهم كلهم يعني ليسوا تابعين للروس طبع ا , لكن هناك - في رأيي - وضع الشيشان يختلف كثير ا عن وضع جمهوريات القوقاز في شمال القوقاز وهو . . الشيشانيين الوحيدين تقريب ا اللي تعرضوا لاضطهاد كبير على يد ( ستالين ) في أعوام الحرب العالمية الثانية وشردهم لأ عفو ا إلى ( سيبريا ) .\nسامي حداد : ات هموا في تلك الفترة بأنهم كانوا يتعاونون مع ألمانيا النازية .\nسعود الناصري : هذا خطأ كبير لأن ستالين كان يشك بأى واحد , ربما هناك أشخاص في كل الدول في كل الشعوب , أشخاص معينين أما شعب كامل يتعامل مع النازية , على كل بعدين عندما عاد ( خروشوف ) أو جاء خروشوف إلى السلطة في أواسط الخمسينات أعطاهم حقهم واعتذر لهم .\nثم في التسعينات شنت حرب مدمرة عليهم , إذا الوضع الشيشاني يفرق كثير ا , الداغستانيين لم يتعرضوا لمثل هذه , ولذلك هذه النزعة للانفصال الموجودة ليست عبث ا يعني .\nسامي حداد : يعني فقط عند الشيشان , وليس عند الجمهوريات القوقازية الأخرى ? سعود الناصري : هذا . . هذا اجتهادي هكذا يعني , ربما كل الشعوب تريد يعني تستقل , هذا شيء طبيعي , لكنه بطريقة أخرى ربما .\nسامي حداد : أستاذ ألكسندر سميرنوف , هنالك من يقول بأن لدى روسيا نوع ا من نوازع الثأر التي تلابس الحرب في الشيشان , خسارة روسيا أو هزيمتها في حرب 94 , 96 في . . في . . في الشيشان موضوع كوسوفو , ونحن نعرف أن روسيا أصبحت عبارة عن ساعي بريد حتى كان لها . . لم يكن لها أي دور في . . في موضوع حرب كوسوفو ويوغسلافيا هى حليفة وصديقة , ونفس الدين والعرق مثل روسيا بالإضافة إلى التخوف من فقدان ثروات بحر قزوين إذا ما استقلت الداغستان فالشيشان , يعني يوجد نوازع ثأرية عند روسيا بسبب هذه الحملة , هل توافق على ذلك ? ألكسندر سميرنوف : لا , بالنسبة لروسيا كدولة ليس لها يعني . . يعني تفاعلات ثأرية , ربما بعض الضباط أو الجنرالات معينين في الجيش الروسي لهم هذا الشعور , لكن وليس شعور عبارة عن سياسة روسيا , موسكو كادت أن تعترف باستقلال الشيشان عملي ا دون طبع ا اعترافها دولي ا في 96 .\nولكن لا يمكن الشيشان تستقل عن روسيا تمام ا , الشيشان بحاجة إلى من تدفع لهم معاشات تقاعدية , لمن يمدها بالماء والكهرباء والغاز , وظلت الشيشان رغم استقلالها الفعلي تعيش وراء نفقة روسيا , ثم إن . . سامي حداد [ مقاطعا ] : ولكن , ولكن عفو ا . . عفوا دكتور ألكسندر سميرنوف يعني تقول مد الشيشان بالماء والكهرباء والغاز وهي مقطوعة منذ . . منذ فترة عن الشيشان يعني لم تزودها .\nألكسندر سميرنوف : نعم , هذا إجراء مؤقت لإجبار يعني القادة الميدانيين أو قادة العصابات على يعني . . يعني إعادة نظر في . . في ممارستهم , قبل أسبوع ظل الكهرباء والغاز تتدفق إلى الشيشان ثم من أصل 700 ألف شيشاني 400 ألف منهم مقيمون . . يقيمون خارج روسيا . . داخل روسيا , في موسكو وحدها 100 ألف شيشاني , أكثر من عدد الشيشانيين في العاصمة جروزني .\nسامي حداد [ مقاطعا ] : بالإضافة . . بالإضافة . . بالإضافة . . بالإضافة إلى حوالي 160 ألف لاجىء شيشاني يعيشون في دول الجوار بسبب هذا التدخل الروسي .\nألكسندر سميرنوف : نعم , لكن هم . . لكن هم نزحوا إلى . . ليس جورجيا وليس ( . . ) , هم نزحوا إلى روسيا وألبان كوسوفو هربوا إلى خارج يوغسلافيا , بينما الشيشانيين يهربون ينزحون نساء وأطفال إلى داخل روسيا هذا أمر . . أمر محزن .\nسامي حداد [ مقاطعا ] : عفو ا وهم يذهبون إلى عفوا . . هم يذهبون إلى أنجوشيا حتى . . حتى ندخل في التفاصيل يا دكتور عودا إلى . . إلى , قلت إنه يعني هنالك بعض الضباط يريدون إعادة هيبة روسيا بسبب الحرب التي حدثت في الشيشان عام 94 - 96 .\nألكسندر سميرنوف : هذه مواقف فردية .\nألكسندر سميرنوف : أنا . . أنا لا أظن , أنا لست مط لع ا على دقائق مهمة المبعوثين , ولكن هؤلاء سافروا على ما أعتقد لتوضيح الموقف الروسي لما يحدث في شمال القوقاز ربما هناك جهات أو مجموعات منصوبة على الدول العربية , وهي بصراحة شخصيات خارجة على القانون حتى باتجاه حكوماتها العربية ربما هناك . . سامي حداد [ مقاطع ا ] : إذن , إذن , أستاذ . . أستاذ . . أستاذ عفو ا . . أستاذ .\nألكسندر سميرنوف [ مستأنف ا ] : أنا . . أنا أعتذر لا أملك الصورة الكاملة حول هذه الأمور .\nسامي حداد : أنت . . أنت صحفي , أنت صحفي تكتب في الصحافة العربية والغربية , أنت مؤرخ وقد أصدر . . صدر في داغستان حظر على الحركات الوه ابية أو التي تساند الجمعيات الوه ابية في . . في داغستان .\nسامي حداد [ مقاطع ا ] : يعني هل نحن أمام حرب روسية مسيحية ضد الإسلام ? ألكسندر سميرنوف : لا , لا , هذه قرارات محلية اتخذتها حكومة داغستان , في السنة الماضية جهات الأمن الروسية قالت إنها ما ت سمى بالسلفية أو حتى الوهابية ليس يعني خطر على روسيا , بل هي يعني اجتهاد لدى بعض المسلمين , روسيا لاتحارب أي . . أي شيشاني , ولا تريد أن تخوض هذا الموضوع الخلافات أو المذاهب الدينية لأن هذا لا يؤثر . . ليس هي موضوع السياسة . . السياسة الروسية , أما ثم يعني . . سامي حداد [ مقاطع ا ] : الواقع عفو ا الواقع الأخ سعود يريد الإجابة أو المداخلة على هذه النقطة لدي مكالمة من عمان , تفضل .\nسعود الناصري : نعم , طبع ا البرلمان الداغستاني عندما اتخذ هذا القرار في منتصف الشهر الماضى أشار . . أشار إلى أن الوهابية تشكل خطر ا على إبقاء الدولة وكذا وكذا أدان إدانات كبيرة , يعني كمذهب إسلامي , فهذا - طبع ا - يحدث في . . في روسيا الاتحادية , يعني داغستان هي جزء من روسيا الاتحادية .\nوبالتأكيد بدافع أيض ا من السلطات في موسكو , علم ا إنه هناك مؤرخون مثلا ( أروتشيونا ) مثلا - معروف رئيس قسم شمال إفريقيا في معهد ( الإسنا جرافيا ) في . . التابع لأكاديمية العلوم الروسية - أشار إلى أن نسبة الوهابية في داغستان لا تزيد عن 3 % مثلا .\nفما هو مغزى هذا القرار ? يعني هذا بالضبط مسألة بينما طبع ا وقف ضد هذا القرار مثلا المؤرخ المعروف ( فالكسيه فاسيلي ) الذي قال : لا . . لا يجوز محاربة الأديان ولكل دين ولكل شريعة إسلامية طقوسها الخاصة , فهذا أيض ا شيء يدل على أن روسيا تتخبط في مواقفها حقيقة .\nسامي حداد : دعني من فضلك آخذ هذه المكالمة من عم ان من الدكتور حسين طوقة الذي كان رئيس ا لمركز الدراسات الاستراتيجية في الجامعة الأردنية سابق ا , وكان مستشار ا لولى العهد الأردنى السابق الأمير حسن بالإضافة إلى مناصب أخرى كثيرة , تفضل دكتور حسين .",
    "صباح الخير سورية صباح الخير سورية عدد القراء : 4639551 هل حركت نوايا واشنطن بإنشاء جيش محلي تابع لها على الحدود , الهاجس التركي من عفرين ? ? أم أن أنقرة وجدت أن الوقت مناسب للحصول عليها مقابل حالة الأمر الواقع التي فرضها تقدم الجيش السوري وحلفائه في ريف إدلب .\nوفق منطق المقايضة أو انتزاع جائزة ترضية , بعد اعتراضها على العملية العسكرية السورية الطموحه في ادلب ? .\nفي 24 تشرين الثاني الماضي نشرت صحيفة \" واشنطن بوست \" الأميركية تصريحا للرئيس الأميركي دونالد ترامب جاء فيه أنه \" أبلغ الرئيس التركي رجب طيب أردوغان بأن الإدارة الأميركية ستتوقف عن تسليح أكراد سورية \" , نظام مارديني | لم يمر تصريح قائد القيادة الأميركية الوسطى الجنرال جوزيف فوتيل في إنشاء وتدريب قوة لحرس الحدود في سورية مرور الكرام عند كل من دمشق وموسكو وطهران , تقف دول أوروبية عد ة أمام سؤال محي ر ومحرج : ماذا نفعل بإرهابيات وإرهابيين سابقين و \" متقاعدين \" , معتقلين في دول عربية أو طلقاء في دنيا الله الواسعة , يحملون أو يحملن جنسيات دولنا ? أكد نائب وزير الخارجية والمغتربين الدكتور فيصل المقداد أن سورية ستقابل أي تحرك تركي عدواني أو بدء عمل عسكري تجاه الجمهورية العربية السورية بالتصدي الملائم .\nمن المعروف أن لقاء أستانة الأخير حد د موعد انعقاد مؤتمر سوتشي نهاية الشهر الحالي .\nولكن في ضوء الاعتراض التركي على عمليات الجيش السوري وحلفائه في إدلب , ثمة تساؤلات حول ما إذا كان هذا الموعد ما زال قائما أم أن مؤتمر سوتشي سيجري تأجيله مرة أخرى إلى ما بعد انتهاء المعارك في إدلب .\nويبدو أن تركيا تسعى جديا لجس نبض الدولة السورية وحلفائها قبل تنفيذ هذه العملية , وربما يداعب مخي لة المسؤولين الأتراك وهم قبول الدولة السورية وحلفائها صفقة تقوم على مقايضة أنقرة تحرير الجيش السوري وحلفائه محافظة إدلب مقابل غزو تركيا لعفرين على غرار ما حصل في جرابلس والباب عشية تحرير أحياء حلب الشرقية .\nكشفت الأزمة السورية عن مسارات م تعاك سة للعلاقات بين روسيا والولايات المتحدة , تفاهم وتخاص م ; رسم للحدود والخرائط , وعمل متواص ل لتجاوز ما يتم الاتفاق عليه .\nموسكو وواشنطن لا يمكنهما أن تت فقا على طول الخط , لكن اختلافهما لم يوصلهما إلى مواجهة مباشرة .\nمأزق من الصعب تجاوزه , مع كل المخاطر ال ملاز مة له .\nقال نائب وزير الخارجية السوري فيصل المقداد إن الخطوة الأميركية الأخيرة بشأن سوريا لن تلقى إلا الفشل , مؤكدا أنها ستسقط كما سقطت كل الخطوات الأميركية السابقة في هذا الإطار .\nيدور سجال حول المسؤولية عن عدم الالتزام في اتفاقات خفض التصعيد .\nتركيا تحم ل الدولة السورية المسؤولية عن الخروج على هذا الاتفاق في إدلب , والجماعات المسلحة تتهم الدولة السورية بخرق اتفاقات خفض التصعيد في الغوطة الشرقية .\nحرب أميركا و \" التحالف الدولي \" ضد الإرهاب كانت وما زالت حربا في سورية وعليها .\nفي المقابل , كانت حرب سورية وحلفائها في محور المقاومة حربا دفاعية ضد الإرهاب وشركائه في \" التحالف الدولي \" وفي مقد مها أميركا و \" إسرائيل \" وتركيا .\nانهيار تنظيم \" الدولة الإسلامية - داعش \" صب في مصلحة سورية وحلفائها وهد د المخطط الصهيوأميركي بالانحسار , كما أربك سياسة تركيا حيال الكرد في شمال سورية .\nلم يكن من باب المصادفة وقوف رجل الصين القوي الرئيس شي جي بينغ باللباس العسكري الكامل يوم الأربعاء الرابع من الشهر الجاري لتوجيه خطاب للقوات المسلحة الصينية بمناسبة افتتاح النشاطات التدريبية للعام الجديد , وحسب وزارة الدفاع الصينية فهذه هي المرة الأولى التي تنظم فيها اللجنة المركزية العسكرية وباللباس العسكري .\n- عندما فشلت خطة أردوغان في تدعيم الجماعات المسلحة لشن هجوم معاكس على الجيش السوري والحلفاء ونجح الجيش وحلفاؤه باسترداد كل البلدات التي سيطر عليها جماعة تركيا خلال يوم واحد عرض أردوغان على الرئيس الروسي معادلة وقف هجوم إدلب مقابل إنجاح مؤتمر سوتشي بمشاركة تركيا وجماعاتها دون شروط .\nمعن حمية | بلغ تصد ع علاقات الدول الراعية للإرهاب بعضها بالبعض الآخر حد انعدام الثقة والافتراق .\nفبين الولايات المتحدة وتركيا علاقة مهزوزة وتراكم سلبيات واتهامات منذ المحاولة الانقلابية في تركيا قبل عام ونصف العام , حيث لم تقف واشنطن على \" خاطر \" الرئيس التركي رجب طيب أردوغان بتسليمه الداعية التركي فتح الله غولن .\nولاحقا قر رت واشنطن دعم تنظيمات كردية , ولم تأخذ بالحسبان حساسية تركيا تجاه \" الأكراد \" .\nيتطلع كثير من السوريين إلى مؤتمر سوتشي الذي سيعقد أواخر الشهر الحالي , مشك لا بداية لمسار جديد لحل سياسي يتحاور فيه السوريون من جميع الأطراف حول مستقبل دولتهم وشكل نظامها السياسي ودستورها وطبيعة نظامها الاقتصادي وحربها على الإرهاب , وغير ذلك من الموضوعات المرتبطة بموقعها الجيواستراتيجي وتحالفاتها ودورها .\nليس قابلا للنقاش أن الاستعدادات لحرب مقبلة بين الكيان الصهيوني ومحور المقاومة مستمرة بوتيرة ربما أكثر بكثير مما يفك ر به حتى بعض الاستراتيجيين , خصوصا إذا أ خذت التصريحات \" الإسرائيلية \" المتضاربة بعين الاعتبار , وكذلك توقيع اتفاقية أميركية - \" إسرائيلية \" تحت عنوان \" البرنامج الاستراتيجي لمواجهة إيران \" .\nتعتبر إدلب صغيرة المساحة ولا تقارن مدينة حلب التي تم تحريرها بالكامل قبل أكثر من عام بقليل , إلا أن كونها معقلا أساسيا لجبهة النصرة وفصائل عسكرية استقرت طول السنوات الماضية فيها , ولها معابر ظلت مفتوحه للإمداد السخي , فهي اكتسبت أهمية وبدت عصية على تحريك جغرافية السيطرة فيها .\nلم يترك \" التحالف الدولي \" شبرا في مدينة الرقة إلا ترك بصماته الإجرامية فيه , مكملا إخراج السيناريو الإرهابي الذي رسمه عبر أداته المتمثلة بتنظيم داعش الإرهابي , ولعل مكتبة \" بور سعيد \" إحدى أبرز الأمثلة على ذلك .\nتقوم تركيا حاليا ببسط سياسة خارجية جديدة في اتجاهين , تعتزم من خلالها في المقام الأول تحقيق \" القسم الوطني \" لآخر برلمان عثماني , ولعله هو السبب في أنها تحتل بصورة غير مشروعة الجزء الشمالي من جزيرة قبرص , وشمال سورية والعراق , وتستعد أيضا لغزو شمال اليونان .\nقبل أسابيع كتب أحد الصحفيين العرب , يستذكر ( دار ثقافات العالم ) التي تعد جبهة متقدمة للغرب , في حربه الفكرية ( الايديولوجية ) مع الشيوعية والنظام السوفييتي , ومناسبة الكتابة كان المعرض الذي أقامته هذه الدار , للاحتفال بأعمالها , وللتذكير بدورها الحاسم في الحرب ضد الشيوعية وفي الانتصار عليها .\nإلى كل القلقين من التطورات الأخيرة في المنطقة والعالم أقول : إننا لابد أن نقرأ الأحداث من منظور واقعي بعيد عن الأوهام التي ترو جها وسائل إعلام دول الهيمنة الغربية وعملائها وخاصة الناطقة بالعربية , أعزاؤنا الصحفيون في أي مكان من هذا العالم ; لا يه م بعد اليوم الجنسية التي تحملونها , ولا التوجه السياسي الذي تنتمون إليه , لأن تهمة الانتماء لحزب \" فتح الل - ه غولن \" التركي المعارض لنظام رجب طيب أردوغان ستلاحق كم وتطار دكم ولو كنت م في بروج مشيدة من الحريات الأساسية بما فيها حرية التعبير , باختصار تلك هي خلاصة المؤتمر الصحفي الذي عقده الرئيس الفرنسي إيمانويل ماكرون مع رئيس النظام التركي رجب طيب أردوغان في ختام مباحثاتهما في باريس قبل أمس .\nأكدت صحيفة الوطن العمانية أن الإنجازات الميدانية التي يحققها الجيش العربي السوري في مواجهته للإرهاب هي ضربة قاتلة للمخطط التآمري الذي يستهدف سورية مشيرة إلى أن كل شبر يطهره الجيش السوري من رجس الإرهاب هو انكسار جديد لحلقات التآمر وتحطيم لمعنويات التنظيمات الإرهابية التكفيرية والمرتزقة التي جلبت من أصقاع العالم .\nكادت عينا مندوبة أميركا في مجلس الأمن نيكي هايلي تدمعان وهي تتحدث عن حبها للشعب الإيراني الليلة .\nقالت والتأثر باد على محياها : \" ان الشعب يقاوم , وسيقرر مصيره , وان أميركا لن تصمت وستقف مع الذين يطالبون بحريتهم \" . . . . لا تبدو الأحداث التي تشهدها إيران بعيدة جدا عن النموذج السوري الذي أصبح مسبارا لكشف الحقيقة , من الخيال والوهم , وخاصة أن سورية كانت البلد الذي طبق عليه كل أنواع الحروب , ونماذجها التي عملت الولايات المتحدة , وحلفاؤها طوال سنوات على تمويلها وتطويرها واستخدام نوعين من الحروب : الحرب الناعمة , والحرب بالوكالة , ليصطلح على تسمية هذا النوع بالحرب الذكية .\nيبدو من غير المنصف مقارنة الرئيس الأمريكي دونالد ترامب بكل أسلافه ممن تعاقبوا على رئاسة الولايات المتحدة الأمريكية , فهو مختلف في الشكل والإسلوب والنعوت التي أطلقت عليه , انتهى الأعرابي للتو من تناول وجبة بالسمن العربي , مسح ما تقبى من زنخ على شاربيه بكم دشداشته ثم تجشأ كضب صحراوي حديثه عن الدستور واحترامه ودعم الحراك الشعبي .\nيمكن القول ودون أدنى شك أن عام 2017 كان عام الانتصارات الميدانية الك برى في سوريا .\nانتصارات أثمرتها جهود محور المقاومة في مكافحة التنظيمات الإرهابية المتطرفة , بمساندة كبيرة من الحليف الروسي الذي انخرط بشكل فعلي بالحرب على الإرهاب قبل نحو عامين , ما أدى الى اندثار ما تسمى دولة \" الخلافة \" الداعشية المزعومة إلى غير رجعة , بفعل قبضة الجيش السوري ومجاهدي المقاومة الذين أثبتوا مرة جديدة أن هم المحاربون الحقيقيون للإرهاب .\nفي عالم العرب أكثر من عشرين \" دولة \" , ليس بينها دولة واحدة متماسكة , فهي متعث رة أو متهد مة أو متفككة .\nبولا أسطيح مع اعلان روسيا ودول عد ة مؤخرا انتهاء الحرب على \" داعش \" سواء في سوريا أو العراق , تتجه الأنظار اليوم الى \" جبهة النصرة \" التي بدأ وجودها ينحسر بشكل كبير في الشمال السوري وبخاصة في محافظة ادلب , أسئلة كثيرة تتزاحم في أذهان السوريين عن ماذا ينتظرهم في العام الجديد 2018 , بعد سنوات سبع قاسية , ومريرة , ولم يسبق للذاكرة السورية أن شهدت مثيلا لها على الأقل في المرحلة المعاصرة من تاريخها منذ الاستقلال عن المستعمر الفرنسي .\nتلتقط موسكو لحظة انكفاء أميركي عن السلام السوري , وتبد ل كبير بموازين القوى على الأرض لصالح حليفتها دمشق , تعتبر موسكو أنها قادرة على اجتراح خطوات السلام السوري من سوتشي , مقدمته الاصلاحات الدستورية على دستور العام 2012 أو طرح دستور جديد والانتخابات المقبلة , التي لم تعد دمشق تعارض إشراف أممي عليها لا ينال من السيادة السورية .\nبعد ان أتم بالأمس الجيش العربي السوري وحلفاؤه الاجراءات العسكرية والميدانية النهائية , والآيلة الى تحرير ما تبقى من مواقع سيطرة ارهابيي جبهة النصرة في ريف دمشق الجنوبي الغربي , \" عقيدة الأمن القومي \" التي نشرها الرئيس الأميركي دونالد ترامب مؤخرا , تؤشر إلى قطيعة شبه تامة مع كل سابقاتها .\nبتاريخ 29 تشرين الثاني 1947 اعتمدت الجمعية العامة للأمم المتحدة قرارا أدرج تحت الرقم 181 ونص على تقسيم فلسطين ومنح القسم الأكبر منها لليهود لإقامة وطن - دولة لهم تنفيذا لوعد بلفور , يطل عيد الميلاد هذا العام بنكهة خاصة على أهالي حلب تميزها فرحة الانتصار بمرور عام على اندحار قوى الشر والإرهاب عن المدينة ساحبة خلفها خيوط الظلام التي بددتها أنوار أشجار الميلاد وزينتها الموزعة على الساحات الرئيسية وشرفات المنازل مؤكدة على عودة الأمن والأمان إلى المدينة حيث ترفع الصلوات يوميا وتقام القداديس والأدعية ليعم السلام في كل ربوع الوطن .\nأي عصر هذا . . وأي ليل طويل حالك السواد شديد الظلمة ! , وهل سيجرؤ العرب على كتابة تاريخهم الحديث ? و ماذا سيكتبون ? قرار أممي بأغلبية 128 صوتا رفض أي إجراءات تهدف إلى تغيير الوضع في مدينة القدس , وهو ما يعني رفض القرار الأميركي اعتبار المدينة المقدسة عاصمة لكيان العدو .\nقبل عام من اليوم كانت مدينة حلب على موعد مع غسل شوارعها من دنس الإرهاب التكفيري الممول خليجيا وتركيا والمدار أمريكيا . . قبل عام بالتمام والكمال دق الجيش العربي السوري مدعوما بأهالي حلب الشرفاء المسمار الأخير في نعش أوهام الأعداء بتقسيم المدينة بين شرقية وغربية . . قبل عام من الآن تغير المشهد كليا وتحرر أهالي الأحياء الشرقية المحاصرون بين رصاص الإرهاب من جهة وجوع فرضه هذا الإرهاب لسنوات من جهة أخرى حيث سجل السوريون يوم ال - 22 من كانون الأول عام 2016 حلب مدينة خالية من الإرهاب .\nوصف نائب وزير الخارجية والمغتربين فيصل المقداد ميليشيا \" قوات سورية الديمقراطية - قسد \" بأنها \" داعش جديدة \" , ودعاها للتراجع وأن تكون جزءا من الجمهورية العربية السورية , وإلا فإن مصيرها سيكون نفس مصير التنظيمات الإرهابية .\nمشروع القرار الذي ط رح على مجلس الأمن الدولي أول أمس , والذي يؤكد على أن كل قرار أحادي الجانب , يتعل ق بالقدس , ليس له مفعول قانوني , وينبغي إبطاله .\nوكما كان متوقعا فإن واشنطن استخدمت حق النقض الفيتو , الذي جاء مخالفا لموقف 14 عضوا من أعضاء مجلس الأمن , الدائمين وغير الدائمين , وغير مبال بالقرارات الدولية وبالمجتمع الدولي ومبادئه .\nمنذ وصوله إلى قصر الإليزيه أطلق الرئيس الفرنسي سلسلة من المواقف والتصريحات حول سورية , وكانت هذه المواقف مخالفة لما دأب عليه سلفه السابق الرئيس فرنسوا هولاند .\nمالذي يدفع دولة كبرى وسبق لها أن كانت عظمى لتصبح إحدى دول التابعية الأمريكية , وهل تدفع فرنسا ضريبة عجزها عن إنتاج قادة كبار على غرار ماضيها , وتراها اكتفت بإنتاج نسخ هزيلة أطاحت بدورها ووزنها ونفوذها الدولي بدءا من \" جاك شيراك \" وليس إنتهاءا ب \" إيمانويل ماكرون \" , فلم تعد فرنسا تشبه فرنسا وتبخرت عطورها الباريسية الساحرة وتعفن غالبية ساستها على مقاعد حكمهم فأصبحوا كبعض أجبانها بلا طعم أو لون أو رائحة .\nما انفكت الولايات المتحدة بمنظريها وساستها تبشر بقيام شرق أوسط جديد يقوم على أنقاض نظيره القديم الذي لم يجلب للمنطقة إلا الدمار وإراقة الدماء كما ترى وتسوق , منذ وصول دونالد ترامب لسدة الرئاسة , وصهره جاريد كوشنر يقوم بوظيفة رجل الظل , فعلى الرغم من التصريح عن إخفاقاته المتكررة مع الأمناء العامين المتعاقبين في البيت الأبيض , إلا أنه لا يزال هناك مستمرا في عمله بصمت , بعد أن أعلنت ممثلة الأمم المتحدة في مجلس الأمن , أن الصاروخ الذي ضرب السعودية من اليمن هو صاروخ إيراني المنشأ , سارعت الأمم المتحدة إلى الإعلان أن هذا الصاروخ ليس إيراني المنشأ , منذ هزيمة حزيران 1967 والقدس تسقط من بين أيدينا كل يوم , لا تسقط القدس دفعة واحدة .\nلا يستوعب الزمان سقوطها الكلي , فالقدس أوسع مدى من الزمان .\nهو فيها , لطالما اصطنعته وأطلقته تأريخا لها .\nبها خلد الكبير , وفيها أدين الصغير فصار اسمه مرادفا للكفر والخطيئة والخيانة .\nشكل قرار الرئيس الأميركي دونالد ترامب الاستفزازي والأرعن , بنقل السفارة الأميركية من تل أبيب إلى القدس تحديا كبيرا للعالم بأسره , وللعالمين العربي والإسلامي بشكل خاص , وحو ل أنظار العالم مرة أخرى إلى جوهر الصراع في المنطقة , وبوصلته الأساسية أي فلسطين والقدس .\nمتوقعا كان أن يصدر رد فعل أمريكي على حملة الأدانات العالمية لقرار ساكن البيت الأبيض المتهور نقل سفارة بلاده إلى القدس المحتلة , والاعتراف بها عاصمة لإسرائيل .\nلا شك أن استهداف الولايات المتحدة للحشد الشعبي في العراق بات يمثل أولوية بالنسبة للسياسة الأميركية في بلاد الرافدين .\nتسعى واشنطن بكل قوة أن لا يتكر س الدور القتالي الذي لعبه الحشد الشعبي في قتال تنظيم داعش الإرهابي في سياق سياسي , قر ر الرئيس الروسي فلاديمير بوتين سحب الجزء الأكبر من القوات الروسية التي جاءت لمساعدة الدولة السورية في مكافحة الإرهاب .\nبديهي أن ت قدم روسيا على هذه الخطوة لأن أكثر من 90 من المناطق المأهولة من سورية باتت تحت سيطرة الدولة السورية , كان لا بد من أن ننتظر أسبوعا كاملا بعد قرار ترامب نقل سفارة الولايات المتحدة إلى القدس المحتل ة , لنتوص ل إلى اكتشافات مذهلة .\nلقد أجمعت الأنظمة العربي ة والإسلامي ة على حب فلسطين - - - وهو إنجاز استراتيجي بحد ذاته - - - وأجمعت بالتصميم والعزيمة إي اهما على التمس ك بالقدس ( الشرقية فقط ) عاصمة لدولة غامضة , لا ن بالغ إذا ق لنا أن ستيفان دي ميستورا , الم بعوث الدولي إلى سورية ي عتبر الأكثر صراحة وع مق ا في ف هم الأزمة السوري ة , وكل ما ي جري من وقائع م رت ب طة بها , سواء على الأرض , أو في دهاليز الغ رف الم غلقة , ورب ما لهذا الس بب ع م ر أكثر من غ ير ه في هذا الم نصب .\nناقش مجلس الشعب في جلسته المنعقدة اليوم برئاسة حموده صباغ رئيس المجلس أداء وزارة النفط والثروة المعدنية والقضايا المتصلة بعملها .\nأكثر ما يخشاه كثيرون من أنصار وداعمي القضية الفلسطينية , وأكثر ما يراهن عليه أعداء القضية الفلسطينية , وفي مقد متهم تل أبيب وواشنطن وحلفاؤهم في المنطقة , هو أن يكون ما يجري الآن من ردود فعل على قرار الولايات المتحدة الاعتراف بالقدس عاصمة للكيان الصهيوني , سأل مندوب روسيا لدى مجلس الأمن في مداخلته المتعلقة بقرار الرئيس الأميركي دونالد ترامب نقل السفارة الأميركية إلى القدس , الإدارة الأميركية عن الأسباب التي ساقتها إلى اتخاذ هذا القرار , وقال : لقد استوضحنا من الإدارة الأميركية عن أسباب هذا القرار , لكننا لم نتلق جوابا .\nالثورة | في العام 1995 اتخذ الكونغرس الأميركي و بمنطق التصرف بملك الغير , اتخذ قرارا يعتبر القدس الموحدة ( أي كامل القدس الغربية و الشرقية التي احتلت في العام 1967 ) عاصمة ل إسرائيل لا يجوز تقسيمها اعلان الرئيس الأمريكي بشأن القدس , سبقه تنسيق وتواصل على أعلى المستويات مع دول اقليمية لها دور محوري في تمرير مشاهد صفقة القرن , و هناك مساع تبذل من جانب الدول الاقليمية صاحبة الأدوار الرئيسية في صفقة ترامب , بالأمس وضع الجيش العربي السوري بالتعاون مع القوات الحليفة نقاطه على آخر الشطر في حوض الفرات معلنا انتقال تنظيم داعش الإرهابي إلى العدم عن عمر ناهز الأربع سنوات \" عاثها \" إرهابا وإجراما بما لا يمكن وصفه على امتداد التاريخ البشري ليغلق ملف هذا التنظيم التكفيري في المنطقة الشرقية .\nمن جديد عاد الحديث عن حرب سوف تشن ها \" إسرائيل \" ضد حزب الله وسورية .\nذرائع تل أبيب للتلويح من جديد بشن حرب أخرى ما تسم يه تعاظم نفوذ إيران في سورية , ولا سيما على المستوى العسكري , ونقل أسلحة وعتاد من سورية إلى لبنان , فهل فعلا في الأفق حرب جديدة , أم أن ما تلو ح به تل أبيب يندرج في إطار الابتزاز والتهويل ? أكدت المستشارة السياسية والإعلامية في رئاسة الجمهورية الدكتورة بثينة شعبان أن قرار الرئيس الأمريكي دونالد ترامب الاعتراف بالقدس عاصمة لكيان الاحتلال الإسرائيلي جاء بعد حصوله على رضى الرجعية العربية التي كانت طوال تاريخها تنافق بحرصها على القضية الفلسطينية .\nليس خافيا علينا ولا على كل ذي بصيرة أن من يسم ون أنفسهم معارضات خارجية ولهم مجالس ومنصات ورعاة وممو لون أنهم مجرد أوعية جوفاء , حتى أصوات ضجيجهم لا تشبه الطبول فقد يكون لقرع الطبول إيقاع موسيقي بشكل ما يبعث على الفرح , بات واضحا أن \" جنيف 8 \" لم يحقق أي تقد م على الإطلاق , ولا تستحق هذه الجولة عناء سفر الوفود والكلفة المترتبة على ذلك .\nورب قائل إن المبعوث الدولي إلى سورية كان قد أعلن منذ البداية وقبل وصول الوفود , وحتى قبل انعقاد اجتماع \" الرياض - 2 \" عن أن الجولة الجديدة من \" جنيف 8 \" ستكون على مرحلتين , ولكن لم يكن متوقعا أن تكون نتائج المرحلة الأولى على هذا المستوى من السوء .\nقد يفرح البعض لمقثل الرئيس اليمني علي عبدالله صالح , وقد يشمت البعض الآخر .\nقد فرح البعض لاجتياح العراق واعدام الرئيس صدام حسين وشمت البعض الآخر .\nقد فرح البعض لاجتياح ليبيا وقتل وسحل العقيد معمر القذافي وشمت آخرون . . . . لم يكد الرئيس التركي رجب طيب أردوغان يضع سماعة الهاتف بعد الاتصال بالرئيس الأميركي دونالد ترامب الذي قدم له طمأنات بأنه أمر بوقف شحنات الأسلحة لميليشيا \" قوات سورية الديمقراطية - قسد \" حتى أعلن البنتاغون أنه لا يوجد شيء كهذا , وأنه لا إيقاف لضخ الأسلحة , وكذبت \" قسد \" ومصادرها , كلام ترامب وكشفت أن واشنطن قامت مؤخرا بنقل شحنات أسلحة جديدة إلى الكرد في القامشلي .\nأعرب غبطة البطريرك يوحنا العاشر يازجي بطريرك انطاكية وسائر المشرق للروم الارثوذكس عن الشكر لروسيا على المساعدة والدعم اللذين قدمتهما للشعب السوري في مواجهة الإرهاب الدولي .\nالتقى الدكتور فيصل المقداد نائب وزير الخارجية والمغتربين في مقر البعثة الدائمة لسورية في لاهاي رئيس وأعضاء مجلس إدارة اللجنة الوطنية للمغتربين السوريين في هولندا .\nاحمد شعيتو | أمام الانتصارات التي تتحقق ضد الارهاب بعد مسار تضحيات طويل نستذكر مقولة المفكر العربي محمد حسنين هيكل \" الحروب تدور في مجال السياسة , وم شاهدها الاخيرة فقط هي التي تنتقل الى ميادين القتال \" .\nونحن في خضم ( بحر ) جنيف ( 8 ) , وطبقا للمعطيات الميدانية في سورية , والراجحة كفتها لصالح الحكومة السورية وحلفائها , وداعميهم الروس , في موقف لافت نشرت وكالة سانا السوري ة الرسمي ة للأنباء تقريرا في الذكرى ال - - 76 ل - \" سلخ لواء الإسكندرون \" وضم ه إلى تركيا , وصفت فيه الل واء بأن ه المحافظة السوري ة الخامسة عشرة , في إحياء للأدبي ات السوري ة التي ت حيي ذكرى اقتطاع لواء الإسكندرون أي ام الانتداب الفرنسي وضم ه إلى تركيا , وما ت ب ع ذلك من تغيير لاسمه ولهوي ته وطرد آلاف السوري ين منه .\nمن المعيب أننا في خصومتنا مع الآخرين وصراعنا معهم حتى الموت نمسك كل ماتقع عليه ايدينا لنرجمهم به من أجل الفوز بأي ثمن . . نرجمهم بلحم البشر ونرشقهم بدماء الناس ونرميهم بالكتب المقدسة ونضربهم بالمآذن والأجراس والصلبان والقرآن . . لبناء روسيا الحديثة , قررت القيصر كاترين الثانية جعل عاصمة إمبراطوريتها , سانت بطرسبرغ , أول مركز إشعاع ثقافي على مستوى العالم , فوطدت جذور بلادها مع عمقها الثقافي المسيحي الأرثوذوكسي , ودعمت استخدام اللغة الفرنسية على نطاق واسع , واستضافت في بلاطها كبار المثقفين والفنانين الأوروبيين , بغض النظر عن دياناتهم , سواء كانوا كاثوليك وبروتستانت , أم مسلمين .\nعكس الاتصال الذي أجراه الرئيس الأميركي دونالد ترامب مع الرئيس التركي رجب طيب أردوغان محاولة أميركية لرأب الصدع واستعادة التعاون والتنسيق بين البلدين على النحو الذي كان عليه قبل الانقلاب الذي اتهمت أنقرة فتح الله غولين المقيم في الولايات المتحدة بالوقوف وراءه .\nبيروت - محمد عبيد | هل ما زالت جنيف الممر الوحيد لإخراج تسوية أو حل سياسي للأزمة القائمة في سورية منذ أكثر من سبع سنوات ? وهل الأطراف التي اجتمعت تحت عنوان \" مجموعة العمل من أجل سورية \" أكد رئيس اللجنة التشريعية والدستورية في مجلس الشعب الدكتور أحمد الكزبري أن أي تعديل جزئي في الدستور يجب أن ينطلق من الدستور النافذ واتباع الآلية المحددة فيه للتعديل الجزئي , وأن وضع دستور جديد هو من اختصاص السلطة التأسيسية الأصلية المختصة والمنتخبة من الشعب والتي يجب أن تعبر عن رأي الشعب الذي هو صاحب القرار .\nفي مقارنة بين الصينيين والعرب الذين يفاخر كل منهم بحضارة عريقة تعود إلى آلاف السنين , وتراث شرقي متمي ز له خصائصه وسحره , يصل المرء إلى فوارق عجيبة اليوم بين أبناء وأحفاد الحضارتين يتفك ر في أسبابها ومنتهاها .\nتؤشر المعطيات الإقليمية والدولية كل ها بأن الأزمة السورية قد شارفت على الانتهاء , خصوصا بعد هزيمة تنظيم \" داعش \" والاستدارة التركية نحو موسكو , ونضوج التفاهمات الأميركية الروسية التي أعلنت منذ فترة وجيزة وأكدت أولوية الحل السياسي .\nوقد انعقدت القمة الثلاثية بين رؤساء تركيا وإيران وروسيا , في منتجع سوتشي الأربعاء الماضي , سبع سنوات مضنية أرهقت العالم وجميع أطراف الصراع الدولي , سطعت فيها نجوم وخفتت أخرى , صمود سوريا وانتصارها بث في عروق النظام الجديد دماء وروح ا جديدة , أعادت للإنقسام الدولي حيويته وشراسته , حروب أساسها أنابيب نفط وسكك حديد , مسالك وممرات مائية , محمية بأقوى أنظمة الدفاع العسكري , محفوفة بمخاطر كسر الإرادات وفرض الهيمنة . . ساحات ساخنة أهمها سوريا , وأخرى تهدأ وت ست عر دون أن تتوقف , كوكب ن ظ م صراعاته وحصرها في قلب العالم القديم , ليرسم من هناك قواعد وتوازنات جديدة , تطرق أبواب الشرق الأوسط أول ا لتطال الطوق الأول والإقليم الأول لتصل إرتداداته وتداعياته وحصيلة معاركه كافة أرجاء الكون . . . وفي مقابلة مع وكالة أنباء الصين الجديدة \" شينخوا \" نشرتها اليوم أكدت الدكتورة شعبان أن سورية ستواصل حربها على الإرهاب الذي يشهد نهاياته فيها كما ستشارك بفعالية في العملية السياسية لإيجاد حل سياسي للأزمة ولن تقبل بأي شيء يهدد بتقسيم البلاد .\nكشف الاجتماع الأخير لجامعة الدول العربية , بناء لطلب عاجل من المملكة العربية السعودية في شكوى تظلم من \" التدخل الايراني في الشؤون العربية \" عن تبدل جذري في دور الجامعة . . تبن ت الجامعة موقف السعودية بالكامل ضد إيران وحزب الله من لا يرد أن يفهم ما يجري من تحولات , ومعادلات جديدة فهذا شأنه , وليبق يعش في صندوقه الخاص الذي انتهى مفعوله ومدته , فالعالم يتغير بسرعة كبيرة , والفوبيا السورية تدق أبواب المرعوبين والخائفين والمهزومين الذين لا يعرفون ماذا يفعلون !\nإنها المعركة المحورية والتي بدون كسبها لن نكون في أفضل أحوالنا , وما نعيشه من إحتراب ومعارك مستمر ة السيناريو الرديء الذي وضعته السعودية لتطويع لبنان والنيل من مقاومته أتى بنتائج عكسية وبدا واضحا أن م ن يدير دفة الحكم في المملكة ارتكب خطيئة عدم تقدير الموقف اللبناني .\nأعلنت الولايات المتحدة أن سحب قواتها من سورية رهن بنجاح مؤتمر جنيف .\nهذا يعني الآتي : تعمل تركيا في إدلب وريف حلب على تهيئة البيئة الاجتماعية لقبول مديد وربما دائم لوجودها السياسي والعسكري هناك , ب ن ت السعودية سياستها الخارجية خاصة بعد العام 1967 وأكثر دقة بعد العام 1982 على أمرين : الأول حاجة الغرب لها ولمالها ونفطها , والثاني تقد م الموقع \" الإسرائيلي \" الغربي في المنطقة وأرجحيته على القرار القومي العربي السيادي .\nفي سياق التعليقات على أسباب وظروف استقالة الحريري , ورغبة حكومة المملكة العربية السعودية ضرب الاستقرار في لبنان , علق الكاتب البريطاني المعروف ديفيد هيرتس قائلا إن هناك ثلاثيا وراء التصعيد , سواء في لبنان أو على مستوى المنطقة , سمعت مقابلة الحريري ولم يلفت نظري فيها سوى جفاف حلقه . . وفيها شرب عدة مرات حتى تبرعت له المذيعة بكوبها وهو يبلل شفتيه وحلقه لشدة توتره ويتعلق بالكأس خوفا من أن يجف حلقه والكأس بعيد عنه . . الفرق السورية تتفو ق على جميع الفرق العربية المشاركة في أولمبياد الروبوت العالمي الذي اختتم فعالياته أمس في كوستاريكا . . حين انخرطنا في نقاش جدي من أجل تأسيس مركز أبحاث \" وثيقة وطن \" , أمضينا وقتا طويلا نناقش أسماء مختلفة , لأن الاسم مهم جدا وهو يصبح جزءا لا يتجزأ من الهوية , وحين استقر بنا الأمر على اسم \" وثيقة وطن \" شعرنا بالارتياح , أكد المفكر والباحث الفرنسي إيريك دينيسيه أن الاستراتيجية الأمريكية الصهيونية لنشر الفوضى في الشرق الأوسط عبر أدواتها في المنطقة سقطت في سورية نتيجة صمود شعبها ووقوفه مع جيشه وقيادته .\n\" وجهة نظر فرنسية حول الحرب على سورية \" عنوان الندوة الحوارية الفكرية التي نظمتها القيادة القطرية لحزب البعث العربي الاشتراكي بمشاركة حشد من الشخصيات الإعلامية والفكرية الفرنسية استضافتها القاعة المتعددة الاستعمالات بدار الأسد للثقافة والفنون اليوم .\nانتقلت السيطرة على الرقة من تنظيم داعش إلى القوات المدعومة من التحالف الذي تقوده الولايات المتحدة .\nنعم أخرجت داعش من الرقة , ولكن هل تحر رت الرقة ? بمعزل عن الدمار الذي ألحقته القوات الأميركية بالمدينة وهو دمار شامل , لم تتوقع واشنطن نهضة سريعة للعراق تجعله قادرا على المواجهة خارج الروزنامة الأميركية , ولا توقعت حجم القوة السورية المخب أة للحظات المواجهة الحاسمة , ولا وضعت في حسابها هذا التموضع الروسي الوجودي في سورية .\nكما جاء في مقال نشرته جريدة البناء اللبنانية .\nهنا في البوكمال وتزامنا مع رفعهم راية النصر على الإرهاب الداعشي غرز رجال الجيش العربي السوري نعال أحذيتهم في حلق تحالف مزعوم تزعمته واشنطن على مدى سنوات بذريعة محاربة \" داعش \" معلنين خنق مخطط أمريكي قذر ارتكز على استثمار أفظع إرهاب عرفه العالم في العصر الحديث مخطط أرادته الولايات المتحدة وأتباعها متكاملا للإمعان في تمزيق المنطقة وإغراقها في بحر من الدم ممهدا الطريق أمام الصهيونية لتمكين سيطرتها واطلاق العنان لمشاريعها في المنطقة ونهب ثرواتها بينما تتخبط شعوبها في اقتتال لا طائل منه .\nرضا الباشا | على مسافة تجاوز طولها 158 كم , إلتقى الجيش السوري وحلفاؤه من فصائل محور المقاومة , مع الحشد الشعبي و الجيش العراقي على الحدود السورية العراقية .\nلقاء يحمل في ظاهره اعادة رسم حدود البلدين بعد أن اعلن داعش إلغاءها قبل اربع سنوات , المستشارة السياسية والإعلامية في الرئاسة السورية بثينة شعبان , يقول في حديث للميادين إن دمشق لن تسمح بالاستفراد في استهداف حزب الله , وتعتبر التهويل السعودي كالتهويل الإسرائيلي , وترى أن استقالة الحريري من بلد غير لبنان ليس لائقا , وعن وجود القوات التركية على الأراضي السورية , أكدت أنه \" غير شرعي وسنتعامل معه على هذا الأساس في الوقت المناسب \" .\nليلة السبت على الأحد الماضي تحول فندق \" ريتز كارلتون \" وسط العاصمة السعودية الرياض إلى ما وصفته وسائل الإعلام ب - \" أكثر السجون رفاهية \" في العالم .\nبعد مئة عام من وعد بلفور وكل ما سبقه وما تلاه , وبعد مئة عام من اتفاقية سايكس بيكو وبعد كل ما حفل به تاريخنا العربي من نكسات ومطبات وعثرات وهنات وبعد أن راقبنا بشعور مرير قصف بغداد وتدمير نمرود والهجمات الوحشية على حلب وتدمر والرقة ودير الزور , تركيا التي كانت تدعم البرزاني لبعض مصالحها انقلبت عليه عندما استشعرت أنه يعمل للانفصال عن العراق , وهو بذلك سيكون النموذج والقدوة لغيره مم ن يحلمون بدولة كردية تتناقض كليا مع النظام التركي , مشكلة الاحتلال الإسرائيلي أن عشرات الأعوام من وجوده القسري على أراضينا من النقب إلى الجولان المحتل , لم تكفه لفهم طبيعة هذه الأرض ومجتمعاتها وخطوطها الحمراء جيدا .\nقبل أشهر قليلة فقط , أعلنت دمشق بوضوح أن أولويات معاركها الميدانية هي في الوصول إلى مدينة دير الزور , وبعدها نحو وادي الفرات حتى الحدود العراقية .\nاليوم , مع استعادة \" عروس الفرات \" , تبدو تلك الأهداف في متناول اليد , أكثر من أي وقت مضى بانتصار واضح للجيش السوري والحلفاء , انتهت معركة دير الزور , في واحدة من أدق المعارك عسكريا وسياسيا واستراتيجيا , بالنظر إلى ابعادها الهامة , وأكدت فيها القيادة في دمشق عزمها على تحرير كامل الأراضي السورية وطرد الإرهابيين منها .\nرغم وجوهها المتعددة , وكواليس مسارحها المزيفة وأدوار كومبارسييها الضعيفة , والتي لم تقنع حتى كت اب سيناريوهاتها . . على الرغم مما نشهده من احتدام للمعارك على أكثر من جبهة بين الجيش العربي السوري وحلفائه في محور المقاومة بمساعدة روسيا من جهة , وبين المجموعات الإرهابية التكفيرية أو تلك التي تحمل عناوين م ض ل لة من جهة أخرى , يمكن القول إن النصر بالمعنى الإستراتيجي العام قد صار محسوما لمصلحة الدولة السورية وحلفائها , وإن الأهداف السياسية والعسكرية والديمغرافية التي سعت لتحقيقها الولايات المتحدة الأميركية والكيان الإسرائيلي ومعهما الأنظمة في السعودية وتركيا وقطر , قد أ سق طت وهي في طريقها إلى الزوال والاندثار .\nكلما اقتربت الحرب في سوريا وعليها من نهايتها المحتومة , تشتد الحملة العنصرية على النازحين السوريين في لبنان وتتخذ ابعادا جديدة باعتبارها مصدرا للابتزاز السياسي , والمالي , وهو الاهم في هذه اللحظة .\nتعقد جولة جديدة في أستانة هي السابعة .\nويمكن القول إن الجولة الجديدة هدفها الرئيس مراجعة ما تم تحقيقه في الجولات السابقة .\nحسن حردان | بدأت الولايات المتحدة الأميركية تستشعر القلق من تداعيات قرب وصول الجيش العربي السوري وحلفائه إلى مدينة البوكمال المحاذية للحدود مع العراق لتحريرها من تنظيم داعش الإرهابي آخر معاقله الهامة التي لجأ إليها ما تبقى من قيادات وكوادر هذا التنظيم , وملاقاة الجيش العراقي والحشد الشعبي الذي يتقد م باتجاه مدينة القائم العراقية المقابلة لتحريرها .\nمعن حمية | تقرير لجنة التحقيق الدولية إلى مجلس الأمن حول أحداث خان شيخون , لم يخي ب آمال الولايات المتحدة ولم يخالف تعليماتها , فهو جاء ليؤكد ما سبق للإدارة الأميركية أن أعلنته , لجهة اتهام الجيش السوري , وهو الاتهام الذي تذر عت به ونف ذت هجوما بالصواريخ على مطار الشعيرات السوري .\nهو الحلم العثماني الأزلي في الأرض السورية , الذي لطالما خفقت له قلوب ومطامع الشعب التركي ومن تعاقب على حكمه , الذين يجدون فيه تعويضا عن حلم بائد تحطمت فيه أحلامهم على طاولة التشريح الدولية , ازدحام في أجندة الحراك السياسي في سوريا والذي يستعجل حسم المعارك على كثير من الجبهات السورية . . فالسعودية تستعجل الذهاب إلى تجديد هيكلية الهيئة العليا للتفاوض للحد من الخسارات , وروسيا أيضا تستعجل في استكمال المصالحات بين مختلف المكونات في حميميم .",
    "الحريف في حوار مفتوح مع قارئات وقراء الحوار المتمدن - النهج الديمقراطي حرية كرامة مساواة عدالة اجتماعية الموقع الرسمي لحزب النهج الديمقراطي تابعونا على : الحريف في حوار مفتوح مع قارئات وقراء الحوار المتمدن عبد الله الحريف - مناضل تقدمي وحدوي وقيادي في النهج الديمقراطي المغربي - في حوار مفتوح مع القارئات والقراء حول : السيرورات الثورية في العالم العربي , أسباب الفشل المؤقت ومتطلبات النهوض من اجل تنشيط الحوارات الفكرية والثقافية والسياسية بين الكتاب والكاتبات والشخصيات السياسية والاجتماعية والثقافية الأخرى من جهة , وبين قراء وقارئات موقع الحوار المتمدن على الانترنت من جهة أخرى , ومن أجل تعزيز التفاعل الايجابي والحوار اليساري والعلماني والديمقراطي الموضوعي والحضاري البناء , تقوم مؤسسة الحوار المتمدن بأجراء حوارات مفتوحة حول المواضيع الحساسة والمهمة المتعلقة بتطوير مجتمعاتنا وتحديثها وترسيخ ثقافة حقوق الإنسان وحقوق المرأة والعدالة الاجتماعية والتقدم والسلام .\nحوارنا - 208 - سيكون مع الأستاذ عبد الله الحريف - مناضل تقدمي وحدوي وقيادي في النهج الديمقراطي المغربي - حول : السيرورات الثورية في العالم العربي , أسباب الفشل المؤقت ومتطلبات النهوض .\nإن ما سمي ب \" الربيع العربي \" , للإيحاء بأنه سيمر وينتهي هو , في الواقع , الموجة الأولى لسيرورات ثورية في المنطقة .\nأن هذه السيرورات الثورية ستمتد لمرحلة بأكملها وستعرف فترات من المد والجزر , فترات من التطور \" الهادئ \" والبطيء وأخرى من القطائع الثورية والتغيرات السريعة .\nوذلك لأسباب عميقة وتراكمات لعشرات السنين أفرزت انفصاما تاما بين الأنظمة القائمة والشعوب التواقة إلى الحرية والديمقراطية والعيش الكريم .\nوتشكل أزمة النظام الرأسمالي المستديمة والعميقة عاملا أساسيا في انطلاق هذه السيرورات الثورية بينما توفر ولادة عالم متعدد الأقطاب إمكانيات أحسن لنضال الشعوب التي تعاني في منطقتنا من هيمنة الإمبريالية الغربية والصهيونية والرجعية العربية .\nلا يمكن التنبؤ بتوقيت فترات المد لأن شرارة اندلاعها , المتوفرة في الوضع الموضوعي الموسوم بالتهميش والقهر والطغيان والاستغلال في أبشع صوره , ليست معطاة مسبقا , بل هي خاضعة للمزاج الشعبي أو لأخطاء العدو .\nلذلك على القوى التي تنشد التغيير أن تكون في أقصى درجات متابعة تطور الأحداث والإنصات لنبض الشعب ونضاله العفوي والاستعداد للتجاوب معه وتأطيره من خلال تأهيل ذاتها والسعي بدون كلل أو ملل إلى بناء التحالفات الضرورية .\nإن مآل السيرورات الثورية في المنطقة ليست خاضعة لحتمية محددة مسبقا بقدر ما هي نتيجة الصراع الطبقي الملموس .\nفإذا ظلت القوى الحية مشتتة , فستظل عاجزة على تأطير وتوحيد هذا الصراع وإعطائه أفقا سياسيا من خلال طرح الشعار الذي من شأنه لف أوسع الجماهير الشعبية لأنه يستجيب لاحتياجاتها الملحة وبلورة الأشكال التنظيمية الملائمة وإطلاق المبادرات النضالية المناسبة وسيتم استنزاف حركة النضال الشعبي التي سيظل طابعها الغالب عفويا وستنتصر , مؤقتا , القوى المضادة للثورة .\nلكن , حتى في فترة الجزر لن ترجع الأمور إلى ما كانت عليه في السابق , بل ستترك كل موجة من السيرورة الثورية بصماتها على الاوضاع السياسية والاقتصادية والاجتماعية والثقافية وعلى وعي الجماهير وتقدم دروسا غنية مما قد يوفر الشروط لانطلاق موجة جديدة أرقى من سابقاتها .\nفخلال الموجة الأولى من السيرورات الثورية , استطاعت الجماهير الشعبية أن تنفض عنها الخوف وتكتشف قوتها وقدرتها على صنع تاريخها وتغيير واقعها .\nونعتقد أن هذا التغيير الجوهري سيكون له تأثير أساسي وطويل الأمد على مجريات الأحداث .\nأهم أسباب السيرورات الثورية في العالم العربي : وليس من قبيل الصدفة أن تدخل هذه المنطقة بأكملها , بتفاوت كبير بين البلدان , في هذه السيرورات الثورية , بل هناك عوامل موضوعية وذاتية تفسر أن المنطقة العربية تشكل الحلقة الأضعف : العوامل الموضوعية : إن اشتعال أغلب بلدان المنطقة يرجع إلى التأثر المتبادل بين شعوبها التي تجمعهم لغة وثقافة وتاريخ مشتركين ويواجهون نفس الأعداء : الإمبريالية والصهيونية والرجعية العربية .\nتنعكس أزمة الرأسمالية الهيكلية الخانقة بشكل خطير على الاقتصاديات التبعية والريعية والهشة لدول المنطقة مخلفة مآسي اجتماعية لا تعد ولا تحصى : البطالة التي تمس الشباب بشكل خاص , الفقر المنتشر في البوادي والمدن ( مدن الصفيح والسكن العشوائي ) , تصفية متسارعة للخدمات الاجتماعية الأساسية , وخاصة التعليم والصحة , انتشار الأمراض الاجتماعية من دعارة ومخدرات وتفشي كل أشكال الجريمة , تقلص القدرة الشرائية بسبب الارتفاع المستمر للأثمان .\nويعمق هذا الواقع الانتشار الواسع للفساد في مختلف أجهزة الدولة ( الرشوة , المحسوبية , استغلال النفوذ , الزبونية , اختلاس المال العام . . . ) .\nوينضاف إلى ما سبق , أن هذه المنطقة تعاني من سيطرة أنظمة استبدادية , إما بشكل واضح بواسطة دكتاتوريات بوليسية - عسكرية , أو بشكل يتستر وراء ديمقراطيات صورية انفضحت طبيعتها الاستبدادية بسرعة من خلال مواجهتها العنيفة , في أغلب الأحيان , للنضالات الشعبية المتصاعدة المطالبة بالحرية والعيش الكريم والديمقراطية .\nهكذا أدت هذه البنيات الاقتصادية - الاجتماعية - السياسية إلى تقاطب حاد في مجتمعات هذه الدول بين أقلية قليلة سائدة فاحشة الغنى تعيش حياة تفوق في بذخها حياة أغنى أغنياء أمريكا وأوروبا وأغلبية ساحقة مهمشة أو مستغلة استغلالا بشع ا ومحكوم عليها بالفقر والجهل وتنهشها الأمراض المتنوعة , أغلبية مشكلة من العمال وعموم الكادحين والمهمشين .\nويقاسي الشباب , خاصة من الطبقات الكادحة , بشكل مضاعف بسبب انسداد الآفاق ( تضخم البطالة , الهشاشة الاجتماعية , تراجع التضامن العائلي ) .\nولذلك لعب الشباب دورا طليعيا في الموجة الأولى من السيرورات الثورية .\nأما الطبقات الوسطى , فعلاوة على ضعفها الهيكلي المرتبط بالطبيعة الهشة والريعية والتبعية لاقتصاديات دول المنطقة ( ضعف وهشاشة وعدم تماسك النسيج الإنتاجي ) , فإن أغلبها غارق في الديون ويصارع من أجل عدم الاندحار نحو الفقر .\nوهو ما يفسر بشكل عام تدبدب مواقفها بين الثورة وقوى الثورة المضادة .\nالعوامل الذاتية : لقد خاضت شعوب العالم العربي نضالات قوية ( انتفاضات , إضرابات . . . ) خلال المراحل التي سبقت انطلاق هذه السيرورات الثورية واستخلصت من هذه النضالات القاسية الدروس التالية : إن هذه النضالات , بسبب فئويتها وتشتتها وطرحها لمطالب جزئية , لم تحقق , في أحسن الأحول سوى مكتسبات ضئيلة سرعان ما تلتف عليها الأنظمة السائدة .\nعبثية المراهنة على الأنظمة القائمة وأجهزتها ومؤسساتها \" الديمقراطية \" المزعومة وعلى أغلب الأحزاب والنقابات و \" المجتمع المدني \" لتحقيق المطالب الشعبية .\nخطأ اللجوء إلى مواجهة صدامية تسهل على الأنظمة مهمة قمعها والتركيز على السلمية لكسب الرأي العام الداخلي والخارجي ونزع الشرعية عن الأنظمة التي تواجه بالعنف تظاهرات سلمية من أجل مطالب مشروعة ولخلق شرخ وسط قوى القمع .\nهكذا استطاعت الجماهير , بوعيها الحسي المرتبط بمعيشها وتجاربها النضالية , أن تقتنع بأن تغيير أوضاعها نحو الأحسن لن يتم إلا بالاعتماد على نفسها ومن خلال النضال في الشارع وبطرح قضية تغيير النظام السياسي كمدخل لتغيير النظام الاقتصادي - الاجتماعي .\nوإذا كانت دول المنطقة تعيش سيرورات ثورية , فإن إيقاعها ووتائرها وأشكالها ومراحلها تختلف من هذا البلد إلى الآخر بسبب الخصائص الاقتصادية والاجتماعية والسياسية والثقافية المتميزة لكل بلد .\nوعلى سبيل المثال , استطاعت دول الخليج النفطية تأخير هذه السيرورة مؤقتا من خلال إما قمعها ( حالة البحرين ) أو توزيع جزء من الريع النفطي على شرائح وفئات طبقية معينة .\nلكنها لا زالت تعيش تداعياتها من خلال غرقها في حروب مدمرة في سوريا واليمن ستكون لها أوخم العواقب على استقرار بل استمرار أنظمة هذه الدول .\nواختلفت أشكال هذه السيرورات حسب طبيعة علاقة الأنظمة السائدة بالامبريالية وموقع البلد الجيوستراتيجي وتوفره على النفط أو عدمه . . . أسباب فشل الموجة الأولى في تحقيق أهدافها أو محدودية نتائجها ? لم تحقق الموجة الأولى للسيرورات الثورية أهدافها ( ما عدا إلى حد ما في تونس ) أساسا بسبب نواقصها الذاتية التي يمكن إجمالها فيما يلي : - الشعوب أرادت إسقاط أنظمة دكتاتورية وفاسدة , لكنها لم تكن تتوفر على بديل للأسباب التالية : - اليسار كان يعيش فترة من التراجع والضعف بسبب انهيار الاتحاد السوفيتي والحملات الدعائية المغرضة ضد الفكر اليساري التي شنتها وسائل الإعلام الاخطبوطية للإمبريالية و القمع الشرس الذي تعرض له وبسبب تشرذمه وفقدان العديد من منظماته للبوصلة .\nوكانت مقاومته للهجوم الرجعي النيولبرالي ذات طبيعة دفاعية وتجزيئية ولا ترقى إلى تصور بديل جدري للأوضاع القائمة , فأحرى أن تبلور إستراتيجية وتكتيكات لبلوغ هذا الهدف .\nالعلاقة بين اليسار والإسلام السياسي كان يطبعها العداء والصراع والنظرة السطحية للآخر كأنه وحدة منسجمة لا يخترقها الصراع الطبقي مما أدى إلى استحالة بناء جبهة موحدة تشكل قيادة للسيرورة الثورية واستحالة بلورة بديل تتوافق عليه هذه القوى , ما عدا إلى حد ما في تونس .\nأدى القمع الأهوج لبعض الأنظمة وغياب النضج لدى القوى المعارضة إلى لجوء بعضها إلى عسكرة الانتفاضة واستجداء قوى إقليمية وإمبريالية لتسليحها .\nمما مكن هذه القوى من تدويل الصراع وإدخاله في دوامة مدمرة .\nالانتفاضات الشعبية فاجأت الجميع في غياب نقاش حول إستراتجية التغيير والتحالفات والتكتيكات ( الشعارات التكتيكية , الأشكال النضالية المناسبة , الأساليب التنظيمية الفعالة . . . ) والبديل للأنظمة القائمة .\nمعيقات نهوض السيرورات الثورية : هناك معيقات ترتبط بواقع القوى الفاعلة في السيرورة الثورية وأخرى ناتجة عن فعل القوى المضادة للثورة .\nلا زال الضعف والتشرذم والتيه الفكري يطبع واقع أغلب قوى اليسار ولا زالت العلاقة بين اليسار والحركة الإسلامية يطبعها العداء , أو , على الأقل , التوجس والأحكام الجاهزة والمطلقة ( بالنسبة لأغلب التيارات الإسلامية , العدو هو اليسار الذي \" يعادي الإسلام \" وبالنسبة لأغلب التيارات اليسارية العدو هو الإسلام السياسي \" الظلامي \" و \" العميل للإمبريالية \" ) .\nبينما اليسار و الإسلام السياسي ليسا قوى متجانسة ولا هما قوى جامدة لا يخترقها الصراع الطبقي الذي يظل هو البوصلة وليس الصراع بين علمانيين وإسلاميين .\nدور القوى المضادة للثورة والأنظمة والامبريالية الغربية : إن الأنظمة و / أو الامبريالية تستعمل كل أسلحتها القمعية والسياسية والفكرية وإمكانياتها المادية لمواجهة أي نهوض لحركة النضال الشعبي ومحاولة القضاء على طموح الشعوب نحو الكرامة والحرية والعدالة الاجتماعية بواسطة : تدخل الجيش في مصر مستفيدا من غضب أجزاء عريضة من الشعب ضد حكم الإخوان المسلمين .\nتحالف النهضة مع البرجوزية الكمبرادورية وبعض فلول النظام البائد .\nاستمرار الحرب الغاشمة في اليمن التي يشنها التحالف بقيادة السعودية في سوريا والعراق حيث أشرف الحسم العسكري مع داعش وأخواتها على الانتهاء , انطلق مسلسل تفتيت وحدة الشعوب بدعم من الامبريالية والصهيونية .\nفي ليبيا , لا زال الصراع بين الأطراف التنازعة على السلطة مستمرا .\nقمع الاحتجاجات الشعبية ومحاولة إطفائها بشتى الوسائل إرشاء النخب وإلهاء الجماهير وإضعاف أدوات النضال الشعبي محاولة ترسيخ فكرة أن العدو , الآن , ليس الاستبداد والفساد , بل الإرهاب أو الإسلام السياسي ككل وأن الاستقرار في ظل الاستبداد أحسن من التغيير الغير مضمون النتائج .\nتسعير وتعميق الصراع بين القوى المشاركة , وخاصة منها الفاعلة , في السيرورات الثورية .\nالسعي إلى تحويل الصراع من صراع ضد أنظمة استبدادية إلى صراع وسط الشعب على أساس ديني أو مذهبي أو طائفي أو إثني .\nلذلك , فإن أحد معيقات إنطلاق موجة جديدة للسيرورة الثورية هو الخوف من المآل الذي وصلته في سوريا وليبيا .\nتبخيس , بل نفي , دور الشعوب في التغيير بواسطة الدعاية المكثفة بأن ما يقع ليس سيرورات ثورية بل مؤامرات حبكتها مخابرات الإمبريالية .\nوكأن هذه المخابرات قادرة على الدفع بالملايين إلى الخروج إلى الشارع لمواجهة الأنظمة السائدة .\nوالهدف من وراء ذلك هو جعل الشعوب تشك في قدرتها على صنع التغيير لصالحها وأنها مجرد قطيع .\nكما تتناسى فكرة المؤامرة أن الإمبريالية لم تتخلى على رموز الأنظمة إلى بعد أن استنفذت كل الحلول الأخرى .\nمحاولة ترسيخ فكرة أن النضال من أجل التغيير يؤدي إلى أوضاع أسوأ من الوضع القائم وبالتالي محاولة زرع اليأس والاستسلام وسط الشعوب .\nمتطلبات النهوض : - يشكل توقيف الحروب ( اليمن , العراق , سوريا , ليبيا ) وإعادة بناء وحدة الشعوب التي دمرتها هذه الحروب ولا زالت أولوية الأولويات .\nويمثل دور الجيش ( الاقتصادي والسياسي ) في مصر تحديا خطيرا أمام إمكانية نهوض السيرورة الثورية يجب على قوى التغيير فهمه وبلورة خطط لكي لا يبقى عقبة أمام التغيير .\nكما يتطلب النهوض بالسيرورات الثورية فهم طبيعة المرحلة التي يمر منها نضال شعوبنا وتجاوز النواقص التي اعترت الموجة الأولى ومواجهة الهجوم الفكري والسياسي للقوى المضادة للثورة والربط بين المطالب السياسية والاجتماعية والثقافية والاقتصادية .\nفهم طبيعة المرحلة : المرحلة الحالية هي مرحلة النضال من أجل التحرر الوطني والبناء الديمقراطي , أي النضال من أجل التحرر من هيمنة الإمبريالية الغربية وإقرار نظام ديمقراطي تكون فيه السلطة والسيادة بيد الشعب .\nإنها مرحلة تستدعي بناء جبهة الطبقات الشعبية التي تضم العمال والفلاحين وعموم الكادحين والطبقات الوسطى .\nإن بناء جبهة الطبقات الشعبية سيتطلب مجهودات جبارة وتراكم تجارب النضال المشترك قد تقوده جبهات ميدانية تكتيكية تستهدف جمع أكبر قوة جماهيرية ممكنة ضد أشرس عدو في فترة معينة .\nهذه الجبهات الميدانية التي ستبنى وتتطور لكي تصبح جبهة للطبقات الشعبية بواسطة الربط الجدلي بين النضال المشترك في الساحة حول القضايا السياسية والاجتماعية والاقتصادية والثقافية والحوار العمومي بين كل القوى الحية السياسية , وخاصة بين القوى اليسارية والإسلامية المستقلة عن الدولة والخارج والتي تنبذ العنف لحل التناقضات وسط الشعب , والقوى الاجتماعية والمجتمعية حول ما هي الدولة المنشودة وما هي المبادئ الأساسية للمجتمع الجديد وما هي الشعارات المرحلية وأساليب النضال وأشكال التنظيم الملائمة .\nإن بناء هذه الجبهة يتطلب أيضا إيجاد حل يحترم التنوع الديني والإثني والخصوصيات في إطار دول ديمقراطية وتعددية ويلبي الحاجيات الأساسية للشعوب .\nبناء الجبهة الديمقراطية التي يشكل اليسار عمودها الفقري : الشيء الذي يتطلب توحيد اليسار المناضل , بشقيه الإصلاحي والجذري , على أساس برنامج للنضال من أجل التحرر الوطني و البناء الديمقراطي .\nبالنسبة للقوى الماركسية بناء حزب الطبقة العاملة وعموم الكادحين لكونهم الكتلة الطبقية التي في مصلحتها التغيير الجذري للأوضاع السياسية والاقتصادية والاجتماعية والثقافية .\nهذا الحزب الذي يشكل الضمانة لكي تسير السيرورة الثورية إلى أقصى مدى .\nأبانت الموجة الأولى للسيرورة الثورية الطاقات النضالية والمبدعة الهائلة للشباب , نساء ورجالا , الذي يتحفظ أغلبه على الالتحاق بالتنظيمات اليسارية لأسباب تتعلق بالدعاية المغرضة القوية ضد اليسار وضد العمل السياسي والتنظيمي وبأساليب عمل وخطاب وضعف فعالية اليسار وتشرذمه وفقدان أغلب مكوناته للبوصلة .\nوهو ما يستوجب أن يقوم اليسار بثورة داخله .\nالعمل بدون كلل من أجل مساعدة الجماهير على بناء تنظيماتها الذاتية المستقلة ومواجهة محاولات الأنظمة تمييع واختراق المجتمع المدني المناضل .\nوفي هذا الاطار , تكتسي دمقرطة وتوحيد الحركة النقابية وخدمتها لمصالح الطبقة العاملة أهمية قصوى , إذ لا يجب أن ننسى الدور الحاسم الذي لعبته في الثورة التونسية والمصرية .\nكما لا بد من تأهيل الحركة الطلابية كأحد روافد الحركة النضالية بالشباب .\nالتصدي لمحاولات الأنظمة والقوى الملتفة حولها زرع اليأس والاستسلام لتأبيد الاستبداد والفساد .\nوضع برنامج للتغيير يتضمن , إضافة إلى المطالب السياسية , الإجراءات الاجتماعية والاقتصادية المستعجلة لوقف الهجوم على أوضاع الجماهير وتحسين أوضاعها والنضال من أجل تحقيقه .\nعبد الله الحريف , في 30 / 09 / 2017 التسلسل : 1 انا كمناضلة يسارية انتقدك بشدةلانك عراب التحالف مع الاسلاميين ? هل من توضيح هل تعلم ماذا تعني المرأة في عرف احزاب الاسلام السياسي رفيق أعتقد أن هناك داخل اليسار من يسقط في خطأين في قضية التعامل مع الإسلام السياسي : - الخطأ الأول هو اعتباره كتلة متجانسة .\nالخطأ الثاني هو اعتباره كتلة جامدة لا تتأثر بالصراع الطبقي وبالتحولات الجيوستراتيجية .\nوالنتيجة الحتمية لهذين الخطأين هي , في أحسن الأحوال , تجاهل الإسلام السياسي ( رغم أن له قوة وحضور جماهيري ) أو العداء المطلق والنهائي لكل مكوناته .\nالشيء الذي يسهل على الأنظمة الاستبدادية السائدة والامبريالية مهمة استعماله كأداة ضد اليسار ومن أجل تثبيت الاستبداد والتبعية .\nلذلك , في اعتقادي , يجب أن يرتكز التعامل السديد مع الإسلام السياسي على التحليل الملموس لواقعه المتنوع والمتغير باستمرار .\nفالإسلام السياسي , كغيره من القوى السياسية , يؤثر ويتأثر بمحيطه وهو ميدان ورهان للصراع الدائر في المجتمعات بين القوى المختلفة .\nفإذا كانت الأنظمة الاستبدادية ولامبريالية تحاول استعمال بعض مكوناته لتحقيق بعض أهدافها , أليس من واجب القوى اليسارية أن تسعى إلى الانفتاح على المكونات داخله المرتبطة بفئات كادحة والمستعدة للنضال في الساحة من أجل المطالب الشعبية وللحوار العمومي للقضايا المصيرية لشعوبنا ? ألا نساهم , من حيث لا نحتسب , في إضعاف قوى الشعب وبالتالي في نجاح سياسة - فرق تسد - التي تتقنها القوى المعادية لتحرر الشعوب وفي استمرار الاستبداد والتبعية ? إن شعوب العالم العربي تعيش مخاضا نعتبر أنه سيرورة ثورية تندرج ضمن نضال هذه الشعوب من أجل التحرر الوطني والديمقراطية الذي يتطلب نجاحه بناء جبهة الطبقات الشعبية .\nفهل يمكن بناء هذه الجبهة بإقصاء مكونات إسلامية لها حضور جماهيري وتعبر عن الاستعداد للنضال والحوار ? هل هذا الإقصاء لن يؤدي إلى عرقلة هذا النضال وربما , غدا إذا استطاعت الجماهير فرض تغيير في السلطة , إلى حرب أهلية لا تبقي ولا تدر ? إن ما سبق يتطلب أن نطور النقاش في القضايا الخلافية ( قضية مصادر التشريع , قضية المرأة , قضية الحقوق الفردية . . . ) والقضايا التي تتطلب التوضيح , وخاصة ما هي طبيعة الاقتصاد الوطني وما هو الموقف من الامبريالية .\nأكيد أن هذا الطريق شاق وعسير وأنه سيتعرض للعرقلة والفرملة من طرف القوى المضادة للتغيير وكذا المتياسرين وأصحاب الجملة الثورية من جهة وأيضا من طرف القوى الهيمنية والمتزمتة والمناهضة للتغيير داخل الحركة الإسلامية .\nخلصتم في آخر التحليل إلى اعتبار أن النضال من أجل الديمقراطية الحقيقية يتطلب نزع السلطة التأسيسية من المافيا المخزنية و تفكيك أجهزتها الحالية و الدفاع المستميت عن حقوق الإنسان والحريات .\nلقد تغافلتم مسألة تمثل العمود الفقري للنضال من أجل الديمقراطية ألا وهو إرساء الجمهورية الشعبية الديمقراطية مقالي تطرق إلى ضرورة تحديد خطة تكتيكية تتمثل في القضاء على العدو الأكثر شراسة في كل فترة ملموسة .\nهذه المهمة التي تتطلب تجميع كل الطبقات والفئات والشرائح التي تتضرر من هيمنة هذا العدو .\nلكن مقالي طرح , في نفس الآن , طبيعة المرحلة الحالية لنضال شعوب منطقتنا والتي هي مرحلة التحرر الوطني من هيمنة الامبريالية الغربية والصهيونية والرجعية والبناء الديمقراطي , وذلك لبناء الدولة الوطنية الديمقراطية الشعبية .\nإن إنجاز هذه المهمة يتطلب التقدم في سيرورتين متلازمتين : - سيرورة بناء جبهة الطبقات الشعبية التي في مصلحتها القضاء على هيمنة ذلك الثالوث الملعون : هذه الجبهة التي تتطلب مجهودات جبارة ستكون نتيجة تراكم دروس تجارب الجبهات التكتيكية المختلفة والتي قد تتغير مكوناتها وأهدافها وأساليب نضالها وأشكال تنظيمها من فترة إلى أخرى انطلاقا من تحديد التناقض الأساسي وموازين القوى في كل فترة .\nسيرورة بناء حزب الطبقة العاملة وعموم الكادحين الذي بدون قيادته لجبهة الطبقات الشعبية لن تتحقق مهام التحرر الوطني والبناء الديمقراطي , فأحرى الانفتاح على الأفق الاشتراكي .\nإن بناء حزب الطبقة العاملة وعموم الكادحين يستوجب , من بين ما يستوجب , توحيد الماركسيين الذين لا زالوا منقسمين انطلاقا من الصراعات التي عرفتها الحركة الماركسية , عوض أن ينصب اهتمامهم على الجواب على سؤال - ما العمل ? - , الآن وفي الواقع الملموس لبلدانهم .\nوكذا القيام بمجهود نظري كبير لفهم أسباب فشل تجارب بناء الاشتراكية السابقة والتطورات التي يشهدها نمط الإنتاج الرأسمالي لأن ذلك من شأنه أن يعيد الثقة في المشروع الشيوعي .\nمقالي تطرق إلى ضرورة تحديد خطة تكتيكية تتمثل في القضاء على العدو الأكثر شراسة في كل فترة ملموسة .\nهذه المهمة التي تتطلب تجميع كل الطبقات والفئات والشرائح التي تتضرر من هيمنة هذا العدو .\nلكن مقالي طرح , في نفس الآن , طبيعة المرحلة الحالية لنضال شعوب منطقتنا والتي هي مرحلة التحرر الوطني من هيمنة الامبريالية الغربية والصهيونية والرجعية والبناء الديمقراطي , وذلك لبناء الدولة الوطنية الديمقراطية الشعبية .\nإن إنجاز هذه المهمة يتطلب التقدم في سيرورتين متلازمتين : - سيرورة بناء جبهة الطبقات الشعبية التي في مصلحتها القضاء على هيمنة ذلك الثالوث الملعون : هذه الجبهة التي تتطلب مجهودات جبارة ستكون نتيجة تراكم دروس تجارب الجبهات التكتيكية المختلفة والتي قد تتغير مكوناتها وأهدافها وأساليب نضالها وأشكال تنظيمها من فترة إلى أخرى انطلاقا من تحديد التناقض الأساسي وموازين القوى في كل فترة .\nسيرورة بناء حزب الطبقة العاملة وعموم الكادحين الذي بدون قيادته لجبهة الطبقات الشعبية لن تتحقق مهام التحرر الوطني والبناء الديمقراطي , فأحرى الانفتاح على الأفق الاشتراكي .\nإن بناء حزب الطبقة العاملة وعموم الكادحين يستوجب , من بين ما يستوجب , توحيد الماركسيين الذين لا زالوا منقسمين انطلاقا من الصراعات التي عرفتها الحركة الماركسية , عوض أن ينصب اهتمامهم على الجواب على سؤال - ما العمل ? - , الآن وفي الواقع الملموس لبلدانهم .\nوكذا القيام بمجهود نظري كبير لفهم أسباب فشل تجارب بناء الاشتراكية السابقة والتطورات التي يشهدها نمط الإنتاج الرأسمالي لأن ذلك من شأنه أن يعيد الثقة في المشروع الشيوعي .\nاليسار الماركسي الكلاسيكي لم يتجاوز الاطروحات الستالينية التي تأسست في الشرق على طريقة الجبهة الوطنية التقدمية كما في العراق سابقا وسوريا التي خلت ازمة الالحاق والتلاشي او الذيلية المطلقة للسلطة . . . هو نفس النهج الذي حافظت عليه ابان انطلاق الانتفاض المعارض للسلطة في سوريا اليسار الجديد ومابقي منه ماركسيا دخل مرحلة دوخة لاشفاء منها مع تازم الوضع في سوريا ودخول اطراف الثورة المضادة حلبة الصراع فأصبح يخبط خبط عشواء لدرجة يجعله الاسود أبيض . . . سوريا دخلت مرحلة تدمير شامل لما يسمى الدولة والوطن فما الموقف الصائب ألم يؤيد لينين رحمة الله عليه ملك افغانستان الرجعي ضد الاحتلال الانجليزي ودعا الماركسيين لتأييده اليسار ضيع بوصلة الجدل المادي اليسار الجديد تشردم مابين مؤيدي بشار ومؤيدي ثورة مزعومة ولو قادتها العصابات الارهابية الظلامية هل فات الوقت على إعلان موقف صريح وبناء لليسار الماركسي إزاء مايحدث في سوريا موضوع فعلا جد جدير بالنقاش الفعال ودون خوضه سيحكم اليسار على نفسه بأن يظل في دوامة الظل يردد محفوظات الكتب الماركسية دون الخوض في مبدأ التناقض حول الموقف مما يجري في سوريا .\nلتوضيح موقفي مما يجري في سوريا , ارتأيت أن أعيد نشر مقال قصير خصصته لهذه المسألة : ينطلق تحديد التناقضات من التحليل الملموس للواقع الملموس , الآن , وليس من رغباتنا أو من مبادئ مجردة أو خارج الظرف المحدد .\nهناك طرح يقول : - إن التناقض الرئيسي في سوريا هو بين - الشعب السوري وقواه المناضلة - من جهة و - قوى الثورة المضادة أي النظام وحلفاؤه وأمريكا وحلفاؤها - .\nلكن إذا انتقلنا من هذا الطرح العام إلى الواقع الملموس على الأرض , الآن في سوريا , من هي قوى الشعب المناضلة التي يتحدث عنها هذا الطرح ? : هل هي الجماعات الإرهابية والتكفيرية ? هل هي القوى المتواجدة في الخارج والتي تدين الولاء لهذه القوة الكبرى أو الإقليمية أو تلك ? هل هناك , الآن في سوريا , قوى وطنية شعبية منظمة قادرة على تحرير البلاد من النظام وحلفائه وأمريكا وحلفائها والحفاظ على وحدة الشعب والتراب السوريين ? للأسف لا أرى مثل هذه القوى .\nوفي هذه الحالة , فإن التناقض الرئيسي الذي يحدده هذا الطرح والصالح لكل مكان وزمان لا يسعفنا في تحديد التناقض الرئيسي الملموس الآن في سوريا .\nثم حتى لو افترضنا جدلا تواجد هذه القوى الشعبية المنظمة , فهل من مصلحتها وباستطاعتها مواجهة كل هذه القوى ( قوى النظام السوري وحزب الله وإيران وروسيا وأمريكا وأوروبا الغربية والأنظمة الخليجية وتركيا ) في نفس الوقت ? لتحديد التناقض الرئيسي , لا بد من الانطلاق من مبادئ الدياليكتيك .\nوأحد هذه المبادئ هو ترتيب التناقضات : فليست كل التناقضات من نفس المستوى وليست التناقضات ثابتة لا تتغير .",
    "وفي المحور الثاني : \" الدولة القطرية والأمة . . جدل العلاقة بين القطري والقومي \" عرض تعريف الأمة , وتكو ن الأمة العربية , ونشوء الدولة القطرية , وظاهرة التناقض بين المصلحة القومية ومصالح الكيانات القطرية , وكيف تستعيد أمتنا العربية مكانتها وشخصيتها .\nأما المحور الثالث فكان بعنوان : ( هوية الأمة . . بين الاغتراب الداخلي والاختراق الخارجي ) والذي عرضه حيث تحدث عن الرؤية العربية لمفهوم الهوية , والتراث , والنهضة , وأوضح هوية الأمة بين الاغتراب الداخلي والاختراق الثقافي الخارجي , وماتعانيه البشرية من نتائج سياسات العولمة الأمريكية , ودور المثقفين العرب في إعادة مفهوم الهوية العربية .\nوبعد ذلك طرحت أغنت موضوع الندوة اتفقت على نقاط واختلفت حول نقاط أخرى لكنها بالsمحصلة أثرت هذه الندوة وأضفت عليها الحيوية مؤكدة الحاجة الملحة للحوار وتكريس الرأي والرأي الآخر .\nنص حديث الرفيق الدكتور جورج صدقني : عضو القيادة القومية دار البعث - 18 تموز 2004 لا أكتمكم أنني قد لا أتقيد تماما بالعنوان المكتوب لحديثي ولعلني سأثير أسئلة أكثر مما قد أقدم أجوبة .\nإن الحديث عن الأمة يقتضي أن نشير بادئ ذي بدء إلى أن الأمة وكل المصطلحات المتصلة بها نسبية لأنها تتغير بتغير الزمان وتتغير بتغير المكان , فهي نسبية بحسب الجغرافية ونسبية بحسب التاريخ .\nولو عدنا إلى تاريخ هذا المصطلح عندنا نحن العرب , لرأينا أن الأمة هي التي جمعت القبائل في أمة هي مجموع المؤمنين الذين اعتنقوا الإسلام , الأمة في وقت ما من التاريخ تعني الأمة الإسلامية , نحن الآن حين نتحدث عن الأمة نتحدث عن الأمة بالمعنى السياسي وهذا وجه آخر من وجوه مفهوم الأمة .\nبالمعنى السياسي أيضا ليس هناك مفهوم واحد للأمة , لأن مفهوم الأمة قد يتطور بتطور الزمان وقد يتغير بتغير المكان الجغرافي , فالولايات المتحدة الأمريكية على سبيل المثال لا تستطيع أن تدعي أنها أمة بكل معنى الكلمة , لأنها مجموعة جاليات , جالية صينية وجالية يابانية وجاليات عربية وجالية ايرلندية . . الخ .\nولذلك ترى أن رئيس الولايات المتحدة حين يلقي خطابه السنوي فإنه يوجهه إلى الاتحاد أي الدولة , فخطابه يكون مضمونه عن حال الاتحاد في العام الماضي فالكلام هنا عن الدولة وليس عن الأمة أما الدول التي يتطابق فيها مفهوم الأمة مع مفهوم الدولة , أي تكون الدولة دولة قومية وتكون الأمة التي هي حقيقة موجودة قد حصلت على حقها بإقامة دولة متفقة مع حدودها القومية فإننا نجد أن الناس في مثل هذه الدولة لا ينشغلون بمفهوم الأمة , وقلما يتكلمون عن الأمة , ففي فرنسا مثلا , وهي دولة حدودها القومية متطابقة مع حدود الدولة , كان ديغول يقول : الأمة هي فرنسا , وفي مناسبة أخرى كان يقول : كان عندي دائما فكرة مثالية عن فرنسا , والكلمة الفرنسية هي إيديه \" idée \" وترجمناها نحن العرب بكلمة فكرة وهي في الحقيقة مثال لفكرة \" فكرة مثالية \" , لأن \" إيديه idée \" يشتق منها \" إيدياليست \" ( مثالي ) وايدياليسم هي الفلسفة المثالية , إذا كانت عند ديغول دائما فكرة مثالية عن فرنسا , وفرنسا هي الأمة , مع أننا حين نتحدث عن فرنسا فإننا نتحدث عنها دولة .\nأما الأمة على الصعيد اللغوي , فإن مفهومها يختلف من لغة إلى لغة ومن أمة إلى أمة , فلو كان لنا أن نتجاوز قليلا قواعد اللغة العربية واسمحوا لي أن أتجاوزها قليلا , فإن أمة هي مؤنث \" أم \" , أي مؤنث المؤنث , لأن ( أم ) هي مؤنث , ولا يوجد طبعا في اللغة العربية شيء اسمه مؤنث المؤنث .\nولكن تجاوزا أقول أن الأمة هي مؤنث المؤنث لأنها كثيرة الأبناء , لأن الأمة جماعة كبيرة تتألف من جماهير هي أبناء الأمة , و في الشعوب الأوروبية القديمة معنى الأمة ليس بعيدا عن هذا المعنى , أي معنى النسل أو الذرية إذا صح التعبير لأن \" ناسيون nation \" بالفرنسية و \" نيشن nation \" بالإنكليزية مشتقة من جذر لاتيني ذي صلة بفعل الولادة ( ناتاليتيه ) ( natalité ) ومن ثم فإن المعنى القديم للأمة يدور حول النسب وصلة القربى فيقال مثلا : نحن أبناء أمة واحدة , نحن أخوة , ولكن هذا المعنى لم يعد معنى مقبولا بعد التطور الحضاري العميق الذي عرفته البشرية , والآن يتطور مفهوم الأمة ويتطور مفهوم القومية وتتطور كل المفاهيم المتصلة بالأمة تطورا نقل هذا المصطلح من المستوى النظري العام إلى المستوى الواقعي , من مستوى الحقيقة إلى مستوى الحق .\nإن الأمة أو القومية حقيقة نظرية , وهذه الحقيقة توجب أن يكون لهذه الأمة دولة , وهذا حق .\nوالحق يرتبط بحق تقرير المصير وبحرية الاختيار .\nأنت إذا كان حقك مهضوما , فحقك أن تناضل للحصول عليه , أما إذا لم تناضل للحصول على حقك فإن الظالمين يأكلون حقك ويجعلونه حقا مكتسبا لهم .\nوهذا يقودنا إلى الكلام عن بعض الأوهام التي غرق فيها الفكر القومي والأحزاب القومية , وحزبنا في طليعة هذه الأحزاب , أو هذه الاتجاهات القومية , التي غرقت في مثل هذه الأوهام , كنا دائما نردد شعارا يقول \" إن الوحدة حتمية \" , وهذا غير صحيح , فالوحدة العربية غير حتمية إلا إذا حملنا هذا الكلام على أنه من المحتم علينا أن نناضل من أجل بناء الوحدة العربية ولذلك فإن هذه الحتمية مرتبطة بالإرادة البشرية , فالإرادة البشرية بالعزم والتصميم والنضال بلا هوادة وبالتضحيات الجسام يمكن أن تتحقق الوحدة .\nفالوحدة العربية هي إحقاق للحق القومي , القومية حقيقة على الأرض في الواقع لكن القومية قد تكون غير حاصلة على حقوقها , فإحقاق الحق القومي يحتاج إلى نضال وإلى تبن إرادي وإلى حرية الاختيار , وهذه ممارسة لحق تقرير المصير .\nأقولها بطريقة أخرى مفهومة أكثر : لنفرض أن العرب لا يريدون الوحدة العربية فكيف يمكن أن تتحقق الوحدة العربية , لا يمكن أن تتحقق إلا بإرادة الشعب العربي في كل مكان .\nفبحريتنا , وبإرادتنا , وبحق تقرير المصير ( الذي أصبح رائجا في الحقوق الدولية وفي حقوق الإنسان ) , إذا ما استخدمناه وناضلنا من أجل تحقيق الوحدة العربية , فإن الوحدة العربية حينئذ قد تكون حتمية .\nأما إذا أبقينا الوحدة العربية فكرة على الصعيد النظري فإنها ستبقى معلقة في الهواء على صعيد النظريات دون أن تتحقق .\nإن الذي يحقق الوحدة العربية هو الشعب العربي هو الإنسان العربي , والإنسان المصمم على تحقيق الوحدة العربية بعزم أكيد وبإرادة صلبة وبإيمان مطلق , حينئذ يمكن للوحدة العربية أن تتحقق حين لا تخور عزيمة المناضلين وحين يكون النضال ثابتا وقائما على منهج سليم وعلى آلية مدروسة .\nإن الشعوب أو الأمم أو الدول قلما تتحدث عن الأمة أو عن القومية إلا حين لا تكون حدود الدولة متطابقة مع حدود الأمة ففي بلجيكا مثلا قوميتان كبيرتان وربما بعض القوميات الصغيرة الأخرى , ولذلك تجد أن الناس في بلجيكا يتحدثون فيها عن القومية وعن الدولة التي تحتوي قوميات مختلفة .\nوالاتحاد السوفيتي سابقا كان فيه مجموعة من القوميات ( والقومية هنا نستخدمها بمعنى يكاد يكون مرادفا لمفهوم الأمة ) وبكلمة أخرى مجموعة من الأمم : فالروس قومية , والأوكرانيون قومية , والأذريون قومية , والتركمان قومية , وهكذا دواليك . . . في مثل هذه الحالات تجد أن الناس يتحدثون عن القومية , ويتحدثون عن الأمة ولكن لا أظن أنهم يشغلون أنفسهم بهذه الأمور حين تكون حدود الأمة متطابقة مع حدود الدولة .\nوكما قلنا عن مفهوم الأمة إنه نسبي يتطور بتطور الزمان ويختلف باختلاف المكان , كذلك المفاهيم المترابطة مع مفهوم الأمة ( مثل القومية والفدرالية و الكونفدرالية و الاتحاد والوحدة أيضا ) كلها تختلف من مكان إلى آخر ومن زمان إلى آخر .\nفالفدرالية مثلا قد تستخدم بمعنى ( اتحاد قوي ) بالقياس إلى اتحادات أخرى أضعف , وكثيرا ما توقعنا الترجمة الخاطئة في التباسات أو سوء في الفهم : فما نسميه نحن ( الاتحاد الأوربي ) يسمى في أوربا في الحقيقة ( الوحدة الأوربية ) , ولقد نشب في وقت من الأوقات خلاف عميق بين ألمانيا وفرنسا لأن وزير خارجية ألمانيا عرض رأيا بتعميق الوحدة الأوربية وترسيخها , وذلك بتحويلها إلى ( اتحاد فيدرالي ) , وعارضت فرنسا هذا الرأي لأنه يسلب الدول الداخلة في الوحدة من استقلالها وسيادتها .\nولقد قرأت منذ أربع سنوات ثلاث صفحات كاملة من جريدة ( لوموند ) فيها نص الحوار الذي دار بين الوزير الفرنسي ( شفنمان ) وبين وزير خارجية ألمانيا ( يوشكافيشر ) .\nفي هذا الحوار قال شفنمان ليوشكا فيشر : لن نقبل أن تحولوا الوحدة الأوروبية إلى اتحاد فدرالي إلا إذا غيرتم مفهومكم عن الفولك ( volk ) وهي كلمة ألمانية لم نجد لها ترجمة عربية إلا كلمة ( شعب ) , لكن كلمة ( الشعب ) قاصرة عن التعبير عن كلمة فولك , فهذه معناها شعب , ولكنها تحمل خلفية من معاني صلات القربى وصلات الدم والأصول الجرمانية القبلية القديمة , أي خلفية من أصول عنصرية واحدة , فوجد الفرنسيون أن الألمان مازالت فكرتهم عن القومية و الوحدة و الفدرالية متصلة بالأفكار العنصرية السابقة ولذلك كانوا يرفضون ومازالوا يرفضون الفدرالية , والخلاف مازال موجودا حول هذه النقطة إذا الفدرالية هنا أقوى من ( الوحدة ) .\nلكن إذا طبقنا مفهوم الفدرالية كما هو مطروح الآن على العراق , نكتشف أن \" الفدرالية تقسيم \" بالقياس إلى الدولة المركزية في العراق , وهي مختلفة تماما عن الفدرالية التي طرحها وزير الخارجية الألماني على أطراف ( الوحدة ) الأوربية .\nفالفدرالية في العراق تعني تقسيم العراق إلى قوميات و أعراق و إلى طوائف من شيعة , وسنة . . . الخ فالأمر يختلف من مكان إلى آخر ومن مفهوم إلى آخر ومن زمان إلى آخر .\nوأعطي مثالا آخر : لعل كثيرين منا يتذكرون المشروع الذي طرح في أعقاب القضاء على نظام ( الانفصال ) في سورية , والذي أطلق عليه اسم ( الوحدة الاتحادية ) , وكان هذا المشروع يرمي إلى تخفيف المركزية في الوحدة , مع أن ( الاتحاد ) - وهو في اللغات الأوربية ( الفدرالية ) - أمتن وأوثق عرى من ( الوحدة ) في المفهوم الغربي .\nفالأمر يختلف في المفهوم الواحد من مكان إلى آخر ومن زمن إلى آخر .\nولعل تباين الترجمة من اللغات الأجنبية إلى العربية من مترجم إلى مترجم ومن قطر إلى آخر قد زادت المسألة تعقيدا واختلافا .\nومن الأمثلة على ذلك الارتباك في ترجمة ( national ) و ( nationaliste ) و ( nationlisme ) , من الفرنسية أو الإنكليزية إلى العربية وهي كلها ألفاظ مشتقة من الأمة ( nation ) .\nولكن الحاجة اللغوية أو السياسية جعلت المترجمين في سورية مثلا يعبرون عن المعنى الأول بلفظ ( وطني ) , وعن المعنى الثاني بلفظ ( قومي ) وعن الثالث بلفظ قومية , مع اختلاف سياسي شديد في القيمة التي تعطى لهذه الألفاظ سلبا أو إيجابا .\nأما في مصر فقد دأبوا لمدة غير قصيرة يعبرون عن المعنى الأول بلفظ ( أهلي ) - ويستخدمون لفظ ( الأهالي ) و ( الشعب ) بمعنى واحد تقريبا - ويعبرون عن المعنيين الثاني والثالث بلفظ ( وطني ) - مثل الحزب الوطني بزعامة مصطفى كامل - وجعلوا لفظ ( قومي ) مرادفا للفظ ( محلي ) .\nولذلك ما زلنا حتى اليوم نقرأ في الصحف المصرية أخبارا عن احتفال طنطا أو بني سويف بعيدها القومي ( أي المحلي ) .\nولا أعتقد أننا , نحن العرب , وفي حزبنا بوجه خاص , بحاجة أو أن من مصلحتنا أن نغرق في التنظير أو ننصرف إليه انصرافا كليا على حساب الممارسة فهذا خطر في مثل حالتنا فالتنظير يتحول إلى نظرية بسرعة ثم يتحول إلى إيديولوجية ثم يتحول إلى قيد على الفكر السياسي , وإلى قوالب جامدة تأسر الفكر ولا تدعه يتحرر منها .\nإن ما نحتاج إليه ليس مراجعة الفكر القومي : فلقد سمعت هذه المقولة كثيرا وسمعت أن علينا أن نقوم بمراجعة الفكر القومي لكي نصححه .\nوالحق أننا لا نحتاج إلى مراجعة للفكر القومي , لأن العلة - إن وجدت - ليست في الفكر القومي , وإنما في القوميين .\nما نحن بحاجة إليه هو أن نحرر الفكر القومي من القوالب , وندعه يبحث عن نفسه من جديد في ضوء الواقع المتغير لأن الفكر والنظر المنفصلين عن الواقع عبارة عن كلام في الفراغ , فكل تنظير لا صلة له بالواقع لا قيمة له . . فالمطلوب أو الحاجة عندنا هي لاطلاق سراح الفكر القومي لكي يتحرر ويبحث عن نفسه من جديد في ضوء تحليل الواقع , من أجل الوصول إلى غاياته في ضوء الواقع وأقول لكم بهذه المناسبة أتذكر ( وليست هذه المرة الأولى التي نتذكر فيها الرئيس الراحل حافظ الأسد ففي كثير من الأحيان نتذكره وبحق لأن لحافظ الأسد أهمية كبرى على كل صعيد ) .\nولا سيما في مجال إنزال الفكر السياسي من علياء الخيال إلى صعيد الممارسة الواقعية , أنا لم أر في حياتي شخصا مثل حافظ الأسد يتحرك في ميدان الممارسة العملية , ويمشي بخطى واثقة وكأنه يتجول في مجال معروف لديه أو مألوف , فكأن الشاعر العربي يشير إليه في هذا الميدان حين قال : \" واثق الخطوة يمشي ملكا \" .\nلذلك غلبت عليه صفة ( براغماتي ) في المحافل السياسية الدولية , وهي على النقيض من ( الدغماتية ) .\nفالممارسة كانت بحق هي عبقرية حافظ الأسد , فما أحوجنا إلى الاقتداء به , ولا سيما أننا محتاجون إلى الممارسة أكثر بكثير من حاجتنا إلى التنظير ووضع النظريات , فالنظريات لا تفيد كثيرا وقد تؤذي , أما الممارسة فهي إنجاز مفيد على الأرض .\nوعلى سبيل المثال إن حافظ الأسد هو أول من اكتشف أن الحزب السوري القومي ( الذي كان بينه وبين حزبنا عداء تاريخي طويل ) يمكن أن يكون حليفا لنضالنا على أكثر من صعيد ( ومما يذكر للرئيس حافظ الأسد إبرازه صفة المرحلية في تحقيق الوحدة العربية فما الذي يمنع أن تتحقق غايات الحزب السوري القومي بإقامة وحدة سورية و ما الذي يمنع أن ننظر إلى الوحدة السورية من ضمن أفق عربي و أن نرى في هذه الوحدة السورية مرحلة من مراحل إقامة الوحدة العربية , أو خطوة على طريقها .\nلقد كان حافظ الأسد السباق لإدراك هذه الناحية الإيجابية .\nو نحن لم نكن نرى في الماضي إلا النواحي السلبية فيها , و نحن نعترف بخطئنا , ويبدو أن السوريين القوميين من جانبهم قد تأخروا قليلا في إدراك أهمية الانفتاح على الآفاق العربية في فكرهم السياسي .\nأذكر مرة أنني حين كان عمري ما يقرب من 20 عاما كان لي صديق في صفي في الجامعة من الحزب السوري القومي ( و هو الآن لم يعد سوريا قوميا و هو علم من أعلام الثقافة العربية و شاعر كبير ) , وذات مرة خضنا في مناقشة أرى اليوم أنها كانت عقيمة أو أنها كانت أقرب إلى الجدل الصبياني , فكنت أقول له : نحن عرب , فيقول : لا نحن سوريون , فأقول لا نحن عرب , ويقول لا نحن سوريون و افترقنا على خلاف وشعرت أنني بحاجة ماسة إلى من يبرهن لي على أننا لسنا سوريين بل عرب .\nوبالمصادفة مررت أمام مقهى الهافانا ( وهناك كان المجلس اليومي المعتاد للأستاذ زكي الأرسوزي ) فوجدته جالسا وحده .\nفدخلت و سألته مباشرة : كيف يمكن أن نبرهن على أننا عرب ? فقال : لماذا هذا السؤال ? فرويت له المسالة .\nفأجاب لو طرحت هذا السؤال على أي فلاح في أي منطقة ريفية من سورية لضحك عليك و أجاب أنا عربي وسوري معا , فلا تناقض بين أن تكون سوريا و عربيا .\nوهذا مثال على حنكة الرئيس الراحل حافظ الأسد , ففي بدايات حياته الحزبية كان الحزب السوري القومي في نظرنا عدوا لأنه كان يدعو إلى الأمة السورية , ولأن هذا الأمر كان يشعرنا بكثير من الضيق والعصبية وكنا في مرحلة نشعر فيها بأننا نحتاج إلى أن نثبت أننا عرب وان الوحدة التي يجب أن تتحقق هي الوحدة العربية لا الوحدة السورية .\nومما يذكر للرئيس الراحل حافظ الأسد , بمناسبة الحديث عن ثاقب بصيرته وحنكته على صعيد الممارسة أنه رأى في الوقت المناسب أن ما يجمعنا مع الشيوعيين في سورية أكثر مما يفرقنا , ومن هنا كان حرصه وإلحاحه على انضمامهم إلى الجهود المبذولة لتأسيس ( الجبهة الوطنية التقدمية ) في سورية .\nوهذا يذكرنا بكثير من المعارك الجانبية الخاطئة التي دارت بيننا , نحن البعثيين , وبين الشيوعيين السوريين : فكم من عراك نشب بين الطلبة البعثيين والشيوعيين في المظاهرات على خلفية الخلاف على هتاف أو شعار : هل نهتف لنضال الشعوب العربية أم لنضال الشعب العربي ? وهل نقول العالم العربي أم نقول الوطن العربي ? إن الرئيس الراحل حافظ الأسد هو الذي علمنا - نحن البعثيين - أن ننصرف عن هذه المعارك اللفظية إلى النضال العملي من أجل تحقيق إنجازات عملية على أرض الواقع تكون لبنات حقيقية في بناء الوحدة العربية القادم .\nلقد تطور مفهوم الأمة , وكذلك مفهوم القومية تطورا عظيما في القرن الماضي , وكان هذا التطور يتجه بوجه عام نحو ربط هذين المفهومين بحرية الإرادة الإنسانية وحرية الاختيار وحق تقرير المصير , أي تغليب العوامل الذاتية على العوامل الموضوعية .\nوبهذا يصبح المعنى الحديث للقومية أقرب إلى المعنى القانوني , أي أقرب إلى ( الجنسية ) , وتصبح قومية الإنسان هي جنسيته , أو جواز السفر الذي يحمله .\nأما الأمة فقلما يتحدث عنها الناس حيث حققت الأمة دولتها القومية , و أما الأمة العربية فهي , بالمعنى الحديث , مشروع , الأمة هي مشروع للمستقبل .\nإذ ما الفائدة من وجودها النظري إذا لم تتحول إلى واقع على الأرض يتحرك ويؤثر وتكون له صلات وعلاقات بالأمم الأخرى .\nنحن الآن في ظل التجزئة أشلاء فالدول القطرية هي أشلاء الأمة العربية الممزقة .\nولكي نعيد هذه الأشلاء جسما واحدا وكيانا واحدا نحن مضطرون إلى عمل شاق إلى نضال دونه خرط القتاد إلى أجيال تموت فتحمل عنها أجيال جديدة لواء النضال من أجل تحقيق الوحدة العربية .\nولابد من الإشارة هنا إلى أن تحقيق الوحدة بالقوة العسكرية ( على غرار تحقيق الوحدة الألمانية في القرن التاسع عشر ) مرفوض رفضا مطلقا لتناقضه مع حق تقرير المصير لجميع شعوب العالم .\nوتحقيق الوحدة العربية لا يكون إلا بخطوات عملية : إن توحيد طريقة كتابة الهمزة في الأقطار العربية خير ألف مرة من ترديد شعارات الوحدة , وإن بناء سد الوحدة بين سورية والأردن هو إنجاز على أرض الواقع ينفع الوحدة أكثر من قصيدة يتغنى شاعر فيها بالماضي المجيد , وإن إقامة خط للربط الكهربائي بين قطرين عربيين أو أكثر أجدى للوحدة العربية من بحث نظري يؤكد أن الوحدة العربية ستحقق حتما ودون أدنى شك .\nثقوا بأن الوحدة لن تتحقق عفويا , أو من تلقاء ذاتها , فهي لن تتحقق إلا بالعمل والنضال , عملنا نحن أنا وأنت , ونضالنا نحن العرب جميعا , وإنجازاتنا العملية على أرض الواقع .\nلقد أنفقنا وقتا طويلا وثمينا في التنظير لوحدة العرب , وفي البرهان على أننا أمة عربية واحدة , ولهذا فقد آن الأوان للتخطيط العملي لتحقيق إنجازات ملموسة على أرض الواقع وعلى طريق الوحدة العربية الطويل .\nو مما يمكن أن يروى أيضا في مجال ربط القومية و الأمة بحق تقرير المصير قصة أخرى جرت في أواسط السبعينات حين كنت مشتركا في اجتماع ممثلا لحزبنا حزب البعث العربي الاشتراكي مع رابطة الشيوعيين اليوغسلاف في يوغسلافيا في عهد الماريشال تيتو في أواسط السبعينات .\nقال محدثي اليوغسلافي : نحن بصدد وضع قانون جديد للقومية في يوغسلافيا , فحين يبلغ المواطن الثامنة عشرة من عمره , يصبح من حقه أن يختار قوميته : صربي , كرواتي , سلوفيني , مقدوني , أو من الجبل الأسود أو بوسني , الخ . . . . حينئذ خطر ببالي سؤال فقلت له لماذا ابتكرتم قومية أخرى أسميتموها القومية الإسلامية , فقال المسلمون في معظمهم عندنا يريدون أن تكون قوميتهم هي الإسلام .\nفقلت ولماذا لم تجعلوا الأتراك في بلادكم من القومية الإسلامية ? فقال لأنهم اختاروا أن تكون قوميتهم تركية فكان لهم ما يريدون !\nفقلت : لماذا تربطون القومية بحرية الاختيار , في حين أن للقومية روابط وعوامل موضوعية ? قال : كيف يمكن في حالتنا أن نطبق الروابط الموضوعية ولا نعطي حرية الإرادة مجالا ? وعرض وضعه الشخصي وقال : أنا مثلا أبي صربي وأمي كرواتية وجدي لأبي صربي وجدتي لأبي مقدونية ( وسار متبعا هذه الشبكة المعقدة ) فأنا خليط من هذه القوميات فماذا أختار ? إن الخيار أن نهيب الناس أن يختاروا القومية اليوغسلافية .\nوالحقيقة أن الماركسية كانت تنحو هذا المنحى فهم كانوا يخشون أن تكون القوميات ذات اتجاهات شوفينية ( أو تعصبية ) فكانوا يسعون إلى تآخي القوميات بل إلى إذابتها في بوتقة واحدة إذا أمكن , وطبعا هذا الأمر لم يتحقق .\nألخص ما أقول بجملة واحدة نحن لسنا بحاجة لنظريات إضافية للقومية العربية فلدينا نظريات كافية جدا وهي متفقة كلها على هدف الوحدة العربية .\nأما الوحدة العربية فعلينا أن نجد سبلنا إلى تحقيقها على صعيد الممارسة العملية , على صعيد العمل , وليس على صعيد النظرية .\nإننا , نحن العرب , اخترنا من قبل ( العروبة ) ورفعنا رايتها عاليا اسما لهويتنا القومية , ونجدد اختيارنا للعروبة اليوم وغدا وفي كل يوم متأسين بحديث الرسول العربي الكريم ( ص ) : \" ليست العربية لكم بأب ولا أم .\nإن العروبة هي الظل الوارف الذي يظلنا جميعا , فاللسان العربي يجمع جميع أبناء العروبة , لا فرق بينهم على اختلاف عقائدهم ومذاهبهم وطوائفهم وعناصرهم وأصولهم الإتنية أو الجغرافية .\nمداخلة الرفيق اللواء الركن المتقاعد أ . د .\nياسين سويد : ( الدولة القطرية والأمة : جدل العلاقة بين الق طري والقومي ) دار البعث - 18 تموز 2004 I - تعريفات : الق طر , في التعريف الموسوعي , الناحية والجانب ( لسان العرب ) , والقطار : مجموعة مقطور بعضها ببعض , وجاءت الإبل قطارا , اي مقطورة , وقال تعالى : \" يا معشر الجن والإنس إن استطعتم ان تنفذوا من أقطار السموات والارض فانفذوا , لا تنفذون الا بسلطان \" ( الرحمن 33 ) .\nواقطار السماوات والارض : نواحيها او جوانبها .\nوقال ايضا : \" ولو د خلت عليهم من أقطارها ثم سئلوا الفتنة لأتوها , وما تلبثوا إلا يسيرا \" ( الأحزاب 14 ) .\nففي الآية الاولى : يقصد باقطار السموات والارض , نواحيها وجوانبها .\nوفي الآية الثانية : لو د خلت ( اي المدينة ) عليهم من أقطارها ( أي من نواحيها وجوانبها ) .\nفالق طر , إذن , هو جزء من كل , وكذلك \" الدولة الق طرية \" التي لم نجد لها تعريفا في الموسوعات العربية والغربية , فهي , ايضا , جزء من كل , ولا يمكن ان تكون \" كلا متكاملا بذاته \" .\nإنها , على أي حال , بدعة ابتدعها لنا الاستعمار الغربي , يوم أن جز ء المغرب العربي ( بدءا من القرن التاسع عشر ) , ثم جز ء المشرق العربي ( في مطالع القرن العشرين ) .\nأما الأمة , فهي كل قائم بذاته , وهي معروفة عند العرب المسلمين منذ فجر الاسلام , ولم تكن اختراعا غربيا كما يتوهم المتوهمون .\nلقد عرفت \" الأمة \" مع نزول الوحي على النبي الكريم محمد ( صلعم ) , وقد أتت , في القرآن الكريم , بمعنيين : المعنى الأول : أمة الإسلام , اذ قال تعالى : \" ربنا واجعلنا مسلمين لك , ومن ذريتنا أمة مسلمة لك \" ( البقرة 128 ) وقال : \" وكذلك جعلناكم أمة وسطا \" ( البقرة 143 ) وقال : \" إن هذه أم تكم أمة واحدة وانا ربكم فاعبدون \" ( الأنبياء 92 ) والمعنى الثاني : الجماعة , إذ قال تعالى : \" ولتكن منكم أمة يدعون الى الخير ويأمرون بالمعروف \" ( آل عمران 104 ) وقال : \" ومن قوم موسى أمة يهدون بالحق \" ( الأعراف 159 ) وقال : \" ولما ورد ماء مدين وجد عليه أمة من الناس \" ( القصص 23 ) إلا ان الأمة , في المعنى الحديث المتفق عليه , منذ القرن التاسع عشر , هي , حسب التعريف الفرنسي : \" مجموعة اثنية , دينية , لغوية , جغرافية , اقتصادية , تاريخية , تتميز بارادة العيش الجماعي , ولا تتوافق , دائما , مع \" دولة \" بالمعنى القانوني .\nاو هي تدل على مجموعة شعوب , من اصول مختلفة احيانا , لديهم لغة مشتركة , وكذلك مؤسسات سياسية مشتركة , ويشتركون بالديانة عموما \" ( Quillet ) .\nولكن الغالب الاعم , في العصر الحديث , ومنذ ظهور مفهوم الأمة , في القرن التاسع عشر , هو أن الأمة كل لا يتجز أ الا بالقهر والقوة , وهو ما جرى لأمتنا العربية في القرنين المنصرمين : التاسع عشر والعشرين , والذي ادى الى إنشاء ما نسميه اليوم \" الدولة القطرية \" .\nوذلك يعني ان الدولة القطرية لا يمكن ان تكون الا جزءا مبتسرا من كل هو الأمة التي هي \" التجسيد المادي \" للقومية , فالأمة العربية ذات قومية واحدة هي \" القومية االعربية \" , بينما لا تع رف \" الدولة القطرية \" بقومية خاصة بها , ولا يمكن ان تشكل , لوحدها , ورغم مرور الزمن , قومية مستقلة في أمة مستقلة , إذ إنها لا تستطيع اكتساب الصفات والمزايا التي تخولها ان تتشكل هذا التشك ل , لذا , فهي جزء من دولة كبرى مفترضة هي \" الدولة الأمة \" .\nII - تكو ن الأمة : في مقاربة لتكو ن الأمة , يمكننا افتراض ان الأمم , كالأفراد , تنشأ , ثم تنمو , فتهرم , فتموت , وكم من أمم ماتت واندثرت , ولم يبق منها سوى الأسماء , هذا ما نجده في القرآن الكريم , عن إرم عاد \" التي لم يخلق مثلها في البلاد \" وثمود \" الذين جابوا الصخر بالمواد \" والفراعنة \" الذين طغوا في البلاد \" ( الفجر 7 - 11 ) , ثم في التاريخ المكتوب , عن أمم كثيرة بادت , ولا مجال لحصرها .\nأما الأمة , بمعناها الحديث , فقد تكونت من تجمعات بشرية متعددة ( إمارات , وممالك , ومقاطعات , ودول ) تقاربت , ثم اتحدت , بفعل عوامل بشرية متجانسة , او غير متجانسة , فشكلت ما سمي \" بالأمة \" التي استطاعت , مع مرور الزمن , اختلاق \" قومية \" خاصة بها .\nوالسؤال الذي يتبادر الى الذهن , في هذا المجال : هل تظهر \" القومية \" بعد تشكل الأمة , ام ان الأمة تتشك ل بعد ظهور القومية ? نجد , للرد , على هذا السؤال , نظريتين مختلفتين هما : النظرية الفرنسية التي تحدد , لتكو ن الأمة , شروطا اهمها : - وجود عنصر فاعل ضروري لتكوين الأمة , ربما يكون حركة او قائدا تاريخيا , او كليهما , ففي فرنسا , شكلت الثورة الفرنسية تاريخا مهما لتكوين الأمة الفرنسية , كما شكل كل من بسمارك وغارليبالدي تاريخا مهما لتكوين كل من الامتين : الالمانية والايطالية .\nوجود إرادة معلنة بالعيش المشترك , بين تراكم , متجانس او غير متجانس , من الشعوب ( في اواخر القرن الثامن عشر , ولدت \" الدولة القومية Etat - Nation \" في فرنسا التي جمعت \" تراكما غير متجانس من الشعوب المفككة \" ) .\nبعدها , تبدأ الأمة بالتشكل من خلال \" استيقاظ مشاعر الوحدة المعنوية ضمن منطق الأمة \" وتبدأ تلك المشاعر بالظهور تدريجا ( بدأ ذلك في فرنسا خلال عامي 1971 - 1972 ) , وهو ما يعطي للأمة , حسب النظرية الفرنسية , تعريفا أساسيا هو \" رغبة الشعوب المجتمعة في ان تعيش معا \" ( Quillet , Encyclopédie : Nation , France ) .\nيمكن القول , إذن , إن العنصر الأهم , حسب النظرية الفرنسية لتكو ن الأمة , هو \" الإرادة والمشيئة \" كما يرى \" فوستيل دي كولانج \" , وكذلك الفيلسوف الفرنسي \" ارنست رينان \" الذي يعر ف الأمة بانها \" جماعة من الناس اتفقت مشيئتهم على ان يعيشوا سوية \" .\nأما \" النظرية الألمانية \" في تكو ن الأمة فتختلف عن النظرية الفرنسية بانها تعتبر ان استيقاظ المشاعر القومية , وبروز الأفكار القومية ( ربما بتأثير من عوامل خارجية ) هو الذي يؤدي الى \" وعي قومي \" من خلال وعي اللغة والتاريخ المشترك , ومن خلال دوافع ذاتية اخرى , كل ذلك يؤدي الى إعادة \" التنظيم السياسي \" الذي يؤدي , بدوره , الى الوحدة القومية , أو الى \" الأمة \" .\nوتستشهد هذه النظرية بتأثير الثورة الفرنسية وانتصارات نابليون على حث بروسيا على مضاعفة قوتها وتسريع نفوذها ( خلال الاعوام 1862 - 1871 ) , حيث استطاع \" بسمارك \" فرض الوحدة على اوروبا وعلى الأمراء الألمان ( Quillet , Allemagne ) .\nوي دخل \" انطون سعادة \" مؤسس \" الحزب السوري القومي الاجتماعي \" عامل \" الجغرافيا \" كعنصر أساسي , مهم وثابت , في تكوين الأمة , وفي صميم الفكرة القومية , بحيث \" تحدد البيئة الجماعة من عدة وجوه اولها : حدود الاقليم الجغرافي , وثانيها : طبيعة الاقليم . . . . وثالثها : شكل الاقليم ( اوطوبوغرافيته ) \" , ذلك ان \" الحدود الجغرافية تحفظ وحدة الجماعة , لانها تجمعها ضمنها , وتكون العامل الأول في المحافظة عليها \" ( سعادة , نشوء الامم , ص 45 ) .\nلا شك في ان سعادة على حق في اعتباره العامل الجغرافي , في تكوين الامة , عاملا مهما واساسيا , الا اننا لا نذهب مذهبه في التفاصيل المتعلقة بهذا العامل , والذي دعاه الى اعتبار \" سوريا \" أمة واحدة مستقلة عن باقي \" الامم العربية \" , كما يرى .\nوسوف نبين آراء اخرى في تكو ن الأمة ( ميشال عفلق وساطع الحصري وقسطنطين زريق ونديم البيطار ) في سياق بحثنا هذا .\nIII - تكو ن الأمة العربية : قلنا , فيما سبق , إن مفهوم \" الأمة \" لم يكن غريبا عن الدعوة الاسلامية التي انطلقت في مجتمع عربي جاهلي قبلي لم يكن قد أدرك بعد , معناها الاجتماعي , وقدمنا , كشواهد على ذلك , العديد من الآيات القرآنية الكريمة .\nإلا ان مفهوم \" الأمة \" قد تبدل عبر القرون السالفة , فبينما كانت \" الأمة \" تعني , في المفهوم القرآني , وعلى مدى قرون طويلة \" أمة الاسلام \" أو \" الأمة الاسلامية \" , إذا بهذا المفهوم يتبدل , عبر القرون , وبعد سقوط الدولة الإسلامية , ومع نشوء الأمم في اوروبا والغرب عامة , فلا يظل \" مفهوما دينيا \" يعب ر عن طائفة من الناس تدين بدين ما , بل يصبح مفهوما ذا مضمون اجتماعي تصوغه شعوب متجانسة ام غير متجانسة , وتعتنق ديانة مشتركة او ديانات مختلفة , لكي تتشكل في إطار دولة واحدة ذات قومية محد دة , كما هو الحال في كل من الولايات المتحدة الاميركية وفرنسا وألمانيا وايطاليا والمملكة المتحدة وسواها من الدول الغربية التي تشكل أمما أو قوميات مختلفة .\nهل شكلت \" الدولة الأموية \" التي قامت في القرنين : الأول والثاني هجرية ( السابع والثامن ميلادية ) دولة \" عربية \" بالمعنى القومي للكلمة ? لا نظن ذلك , وإن كانت هذه الدولة ذات طابع عربي , الا انها كانت \" دولة اسلامية \" بالمعنى الشمولي للكلمة , وما إن اضمحلت , وخلفتها \" الدولة العباسية \" التي كانت \" شعوبية \" الطابع , حتى اضمحلت \" العروبة \" بدورها , في الدول الاسلامية التي خلفت الدولة العباسية , حتى سقوط \" الدولة العثمانية \" في مطلع القرن العشرين .\nإلا ان ما لا يمكن إنكاره هو ان \" الأمة العربية \" تكو نت ونشأت في البقاع التي اعتمدت لغة العرب ( اصحاب المشروع الجهادي التوسعي ) , ولغة القرآن الكريم , فقامت , وبفعل اللغة العربية نفسها , أمة عربية واحدة \" من المحيط الاطلسي الى الخليج العربي \" , وظلت هذه الأمة قائمة , بالقوة وليس بالفعل , منذ ان دخلت هذه البقاع في حمى الإسلام .",
    "اردوغان يرفض كردية كركوك والنجيفي بيحث معه الاستفتاء العدد 5982 السبت 7 أكتوبر 2017 آخر تحديث GMT 05 : 54 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 ~ ~ واشنطن توافق على بيع درع صاروخي للسعودية بتكلفة 15 مليار دولار GMT 15 : 27 2017 الخميس 5 أكتوبر GMT 3 : 01 2017 الجمعة 6 أكتوبر أعلن قرب إيقاف العراق وتركيا وإيران لضخ نفط الاقليم اردوغان يرفض كردية كركوك والنجيفي بيحث معه الاستفتاء د أسامة مهدي اردوغان مستقبلا النجيفي / مواضيع ذات صلة اعلن اردوغان قرب اتخاذ العراق وتركيا وايران اجراءات لوقف ضخ نفط اقليم شمال العراق ورفض اعتبار كركوك كردية معتبرا الاكراد غزاة لها . . فيما بحث معه النجيفي تداعيات الاستفتاء الكردي .\nبحث نائب الرئيس العراقي زعيم ائتلاف القوى السنية أسامة النجيفي في انقرة اليوم مع الرئيس التركي رجب طيب أردوغان العلاقات الثنائية و \" سبل تطويرها بما يخدم الشعبين الجارين الصديقين العراقي والتركي \" . . كما ناقشا بالتفصيل مجموعة ملفات مهمة مشتركة في مقدمتها أزمة أقليم كردستان في أعقاب الاستفتاء على الانفصال الذي أجرته حكومته في 25 من الشهر الماضي .\nكما بحثا الوضع السياسي والأمني في المنطق - - ة وتطورات الحرب ضد الارهاب والاوضاع السياسية والامنية في العراق .\nواشار مكتب النجيفي في بيان صحافي حصلت \" ايلاف \" على نصه الى انه \" بعد حوارات معمقة ومفيدة استغرقت ساعتين ونصف الساعة تم الوصول إلى قناعات مشتركة وفهم متبادل قوامه الاتفاق على حل مشكلة كردستان مع التأكيد على وحدة الأراضي العراقية واستقرار العراق والوصول إلى حالة تكون فيها لكل مكونات العراق من الشيعة والسنة والكرد وبقية المكونات دورها الفاعل في بناء البلد وتطوره والقضاء على مشكلاته \" .\nواوضح ان النجيفي قد حرص خلال الاجتماع على شرح رؤيته وسبل تفكيك الأزمات وصولا إلى حلول وطنية جامعة تخدم العراقيين جميعا .\nوفي السياق نفسه فقد اكد الرئيس العراقي فؤاد معصوم في بغداد الخميس مع نائبه أياد علاوي على ضرورة تمتين العلاقات بين الاطراف السياسية والابتعاد عن التشنجات والاتهامات .\nوناقشا الأوضاع الراهنة على الساحة السياسية العراقية \" لاسيما العلاقة المتأزمة بين الحكومة الاتحادية وحكومة إقليم كردستان حيث تم التأكيد على \" ضرورة تضافر كل الجهود من أجل إيجاد معالجة موضوعية للأزمة الراهنة من خلال حوار بناء للوصول إلى حلول وتفاهمات واقعية ضمن إطار الدستور \" .\nوقد شدد معصوم وعلاوي على \" ضرورة الابتعاد عن التشنجات والتوترات والاتهامات المتبادلة بين الأطراف المعنية والعمل على توفير أجواء مناسبة للحوار البناء بين الطرفين يصاحبه حوار وطني شامل يسعى لحل المشاكل التي تعترض طريق ادارة الدولة وسد الطريق أمام الأزمات التي تعيق عملية الاصلاح السياسي , وبما يضمن تمتين العلاقات بين الأطراف والقوى السياسية المشاركة في العملية السياسية \" كما قال بيان صحافي رئاسي تابعته \" إيلاف \" .\nواعلن الرئيس التركي رجب طيب اردوغان الخميس قرب اغلاق المعابر البرية والاجواء مع اقليم شمال العراق واكد ان بلاده ستغلق الحدود والمجال الجوي قريبا ردا على استفتاء الأكراد على الاستقلال .\nواشار الى انه قد \" جرى تعليق الرحلات الجوية إلى شمال العراق كما سيتم إغلاق الحدود والمجال الجوي قريبا .\nوأضاف أن قرار إجراء الاستفتاء أظهر \" الجحود التام \" من جانب حكومة إقليم كردستان التي طورت علاقات تجارية وسياسية وثيقة مع تركيا .\nوطالب حكومة إلاقليم بالتعلم من أخطائها واتخاذ خطوات للتعويض عنها في أسرع وقت ممكن .\nواضاف اردوغان في كلمة له اليوم ان \" رفض تركيا لاستفتاء اقليم شمال العراق لا علاقة له بالأكراد وإنما مرده لإجراء الاستفتاء دون مشاورة أنقرة وفي وقت يحتاج فيه العراق للوحدة \" . . وقال مخاطبا رئيس اقليم كردستان مسعود بارزاني ان \" إسرائيل هي الوحيدة التي تقف وراءك فأنت تجلس على الطاولة وعن يمينك وزير خارجية فرنسي سابق وعن يسارك يهودي آخر وهؤلاء ليسوا أصدقاء لك فاليوم يفقون إلى جانبك وغدا سيمنعون عليك أن تتعاون معنا \" .\nوسأل اردوغان بارززاني إدارة اقليم شمال العراق بالقول \" ماذا ستفعلون الآن بعد الإصرار على استفتاء الانفصال ? إلى أين ستذهبون ? وكيف ستدخلون وتخرجون من الاقليم ? , المجال الجوي لشمال العراق أ غلق وقريبا ستغلق المعابر البرية أيضا \" .\nواضاف إن تركيا وإيران والعراق ستتخذ قرارا مشتركا بشأن وقف تدفق إمدادات النفط من شمال العراق ردا على الاستفتاء وقال \" إذا اتخذ قرار بوقف تدفق النفط في المنطقة فسنتخذه . . ستفعل ذلك تركيا وإيران وحكومة العراق المركزية \" .\nواشار الى ان \" قيادة شمال العراق منتشية بنتيجة الاستفتاء ولا تعي ما تفعل أو الخطوات التي تتخذها \" .\nوانتقد إردوغان إدراج مدينة كركوك الغنية بالنفط في الاستفتاء قائلا إن الأكراد لا شرعية لهم هناك وإنهم غزاة في المنطقة وذلك ردا على تصريحات لبارزاني هذا الاسبوع قال فيها ان كركوك مدينة كردية .\nوسبق أن هددت إيران وتركيا بالانضمام إلى بغداد في فرض عقوبات اقتصادية على إقليم كردستان وقامتا بمناورات عسكرية مشتركة مع القوات العراقية على الحدود مع الاقليم .\nوفي وقت سابق اليوم قال رئيس الوزراء العبادي خلال مؤتمر صحافي مع الرئيس الفرنسي مانويل ماكرون في باريس ان الاستفتاء الكردي الاخير على الانفصال كان خروجا على الدستور ولذلك رفضته الحكومة والبرلمان والمحكمة الاتحادية باعتباره اجراءا غير دستوري . . موضحا بالقول \" نحن نعتز بالاكراد ونحترم تطلعاتهم ولكن عليهم العمل مع الحكومة الاتحادية وتسليمها المنافذ الحدودية والجوية وان تعمل قواتهم البيشمركة مع القوات العراقية لتحقيق امن المواطنين واعادة الاستقرار واعمار المناطق المحررة من داعش \" .\nوشدد العبادي بالقول \" لانريد مواجهة عسكرية مع الاكراد \" ولكن يجب ان تعمل قواتهم مع القوات الامنية الاتحادية وتحت قيادتها .",
    "اتفاقيات كامب ديفد - المعرفة تصفح بحث هل تعلم ? أن ي حتوي في داخله على أكبر غرفة تحت الأرض معروفة في العالم وت سمى \" \" ? أن احتباس في الجسم يؤدي إلى ارتفاع نسبة في , وحدوث حالة .\nأن مستخل - ص ي حس - ن الوظائف الادراكية , وعلى الأخص الذاكرة العاملة , مما يقترح علاج محتمل لأمراض مثل .\nأن تتأثر عكسيا بحجم الجسم , فعدد ضربات قلب الإنسان العادي ثمانين / دقيقة , 25 / دقيقة , 700 ضربة / دقيقة , أما قلب فعدد ضرباته 1000 / دقيقة .\nأن أصغر 400 مرة من , لكنه أقرب لها عن 400 مرة .\nنتيجة لذلك نرى الشمس والقمر من على بنفس الحجم .\nأن هي الأكثر المناطق المختلطة عرقيا في العالم , فالجميع يعتبر أقلية , يمثل 33 % , 33 % , - حوالي 16 % , بينما يمثل - 5 % تقريبا من السكان .\nأن أهم وظيفة هي تهشيم التي أصابها العجز ويشاركه في هذه المهمة .\nأن قطر مجرة يساوي 000 100 , وكل سنة ضوئية تساوي 9 . 46 ? أن ممارسة تمارين , مثل صعود عشر دقائق تعادل المشي لمدة ساعة كاملة , وتساهم في تحسين الحالة المزاجية .\nأن المواليد لديهم غريزة طبيعية في 4 - 6 شهور الأولى من عمرهم , وأنه هذه الغريزة تختفي تدريجيا ما لم يتم تنميتها .\nلغات أخرى اتفاقيات كامب ديفد من اليمين , , اتفاقية كامب ديفد هي اتفاقية تم التوقيع عليها في بين الرئيس الراحل ورئيس وزراء الراحل بعد 12 يوما من المفاوضات في المنتجع الرئاسي في ولاية القريب من عاصمة .\nكانت المفاوضات والتوقيع على الاتفاقية تحت إشراف الرئيس الأمريكي السابق .\nنتج عن هذه الاتفاقية حدوث تغييرات على سياسة العديد من الدول العربية تجاه مصر بسبب ما وصفه البعض بتوقيع السادات على اتفاقية السلام دون المطالبة بتنازلات إسرائيلية دون المطالبة باعتراف إسرائيل بحق الشعب في تقرير مصيره وتم تعليق عضوية مصر في من عام إلى عام م نتيجة التوقيع على هذه الاتفاقية ومن جهة أخرى حصل الزعيمان مناصفة على للسلام عام 1978 م بعد الاتفاقية حسب ماجاء في مبرر المنح \" للجهود الحثيثة في تحقيق السلام في منطقة \" .\nفهرست أدت وعدم التطبيق الكامل لبنود والنتائج الغير مثمرة لسياسة المحادثات المكوكية التي إنتهجتها الخارجية الأمريكية والتي كانت عبارة عن إستعمال جهة ثالثة وهي كوسيط بين جهتين غير راغبتين بالحديث المباشر والتي كانت مثمثلة بالعرب و , أدت هذه العوامل إلى تعثر وتوقف شبه كامل في محادثات السلام ومهدت الطريق إلى نشوء قناعة لدى الإدارة الأمريكية المتمثلة في الرئيس الأمريكي آنذاك بإن الحوار الثنائي عن طريق وسيط سوف لن يغير من الواقع السياسي لمنطقة .\nفي إسرائيل طرأت تغييرات سياسية داخلية متمثلة بفوز في الإنتخابات الإسرائيلية عام 1977 وحزب الليكود كان يمثل تيارا أقرب إلى الوسط من منافسه الرئيسي الذي هيمن على السياسة الإسرائيلية منذ المراحل الأولى لنشوء دولة وكان الليكود لايعارض فكرة إنسحاب إسرائيل من ولكنه كان رافضا لفكرة الإنسحاب من .\nتزامنت هذه الأحداث مع صدور تقرير معهد بروكنكس التي تعتبر من أقدم مراكز الأبحاث السياسية و الإقتصادية في ونص التقرير على ضرورة اتباع \" منهج حوار متعدد الأطراف \" للخروج من مستنقع التوقف الكامل في حوار السلام في .\nالرئيس السادات في الكنيست قبل توقيع المعاهدة من الجانب الآخر بدأ الرئيس المصري تدريجيا يقتنع بعدم جدوى بسبب عدم وجود إتفاق كامل لوجهات النظر بينه و بين الموقف الذي تبناه والذي كان أكثر تشددا من ناحية القبول بالجلوس على طاولة المفاوضات مع بصورة مباشرة .\nهذه العوامل بالاضافة إلى تدهور الأقتصاد وعدم ثقة السادات بنوايا بممارسة اي ضغط ملموس على مهد الطريق لسادات للتفكير بأن على أن تركز على مصالحها بدلا من مصالح مجموعة من الدول العربية وكان السادات يأمل إلى إن اي اتفاق بين مصر و إسرائيل سوف يؤدي إلى إتفاقات مشابهة للدول العربية الأخرى مع إسرائيل وبالتالي سوف يؤدي إلى حل .\nيعتقد معظم المحللين السياسيين إن إنتهز جميع هذه العوامل وبدأ يقتنع إن إجراء مفاوضات مع دولة عربية كبرى واحدة أفضل من المفاوضات مع مجموعة من الدول وإن أي إتفاق سينجم عنه ستكون في مصلحة إما عن طريق السلام مع أكبر قوة عسكرية عربية أو عن طريق عزل عن بقية العالم العربي .\nإستنادا إلى الرئيس المصري في حواره مع الإعلامي عماد أديب في عام 2005 إن الراحل إتخذ قرار زيارة إسرائيل بعد تفكير طويل حيث قام السادات بزيارة قبل الزيارة و صرح في خطاب له أمام مجلس الشعب انه \" مستعد أن يذهب اليهم في اسرائيل \" , وإلقاء خطاب أمام والتباحث مع المسؤولين الإسرائيليين لايجاد تسوية عادلة وشاملة لأزمة الشرق الأوسط .\nوقام ايضا بزيارة سوريا قبيل زيارة إسرائيل وعاد في نهاية اليوم بعد ان حدثت مشادة كبيرة بينه والسوريين لأنهم كانوا معترضين علي الزيارة وإستنادا إلى إبراهيم نافع فإن الرئيس شاوشيسكو قد قال \" بأن بلا شك وصهيوني جدا , ولكنه رجل سلام , لأنه يعرف ماهي الحرب . ولكنه أيضا يريد أن يترك اسمه علامة في تاريخ الشعب اليهودي .\nوفي 11 نوفمبر 1977 أعلن مناحم بيكن ترحيبه بمبادرة السادات ووجه إليه عن طريق السفارة الأمريكية دعوة رسمية لزيارة فلسطين المحتلة .\nوفي الفترة بين 19 - 21 نوفمبر من العام نفسه , قام السادات بزيارة القدس المحتلة حيث ألقى أمام الكنيست خطابا عرض فيه وجهة نظره في وضمنه بعض اقتراحات لتسوية هذا النزاع .\nكما أجرى مباحثات مع رئيس الحكومة الإسرائيلية وعدد من رؤساء الكتل البرلمانية في الكنيست .\nوفي هذه الزيارة تبدى موقف السادات من خلال الأسس التالي : استيعاد فكرة الحرب كوسيلة لحل الصراع العربي الإسرائيلي والتعبير عن رغبة الشعب المصري في السلام وصدق نيته في تحقيقه , واعترافه بوجود إسرائيل وقبولها في المنطقة في ظل سلام عادل ودائم .\nابداء الاستعداد لتقديم كافة الضمانات المطلوبة لتحقيق أمن إسرائيل , على أن تكون هذه الضمانات متبادلة .\nتأكيد ضرورة الانسحاب الإسرائيلي من كافة الأراضي العربية المحتلة بعد يونيو 1967 بما في ذلك القدس العربية والاعتراف بالشعب الفلسطيني وحقوقه في العودة واقامة دولته .\nأما المواقف الإسرائيلي فقد تم التعبير عنه في الكلمات التي ألقاها رئيس الوزراء وكافة المسؤولين الإسرائيليين خلال الزيارة , ويمكن إجمال عناصره بما يلي : التحدث عن ماهية السلام الذي تريده إسرائيل وكيفية ضمانه , وعن حدود العلاقات الطبيعية أو مظاهرها من اعتراف دبلوماسي وتبادل اقتصادي وحدود مفتوحة .\nالمطالبة بأن يتم تحقيق هذا السلام بواسطة معاهدة تنتج عن مفاوضات مباشرة من دون شروط مسبقة مع أطراف الصراع الأخرى , أي سوريا والأردن ومن أسمتهم إسرائيل ممثلين حقيقيين للشعب الفلسطيني .\nتم الاتفاق , نتيجة لزيارة القدس , على عقد مؤتمر تحضري لتسوية المسائل الاجرائية ووضع أسس الحل المرتقب .\nوفي 26 نوفمبر 1977 وجهت مصر الدعوات إلى كل من إسرائيل والأردن وسوريا ومنظمة التحرير الفلسطينية ولبنان بالاضافة إلى الأمم المتحدة والاتحاد السوفيتي والولايات المتحدة لحضور هذا المؤتمر التحضيري في القاهرة في 14 ديسمبر 1977 .\nولكن من شاركوا في المؤتمر فعلا كانوا مصر واسرائيل والولايات المتحدة والأمم المتحدة .\nفقد رفضت الدول العربية والاتحاد السوفيتي الدعوة من أساسها .\nأبرزت المصادر المصرية والإسرائيلية رؤية كل من البلدين للمؤتمر كالتالي : ذكرت المصادر الإسرائيلية أن وفدها إلى القاهرة لا يملك الصلاحيات لعرض اقتراحات حل وسط من أي نوع على مصر في هذه المرحلة وأن مهمته فنية أساسا , وهي مقارنة مواقف الانطلاق المصرية والإسرائيلية واقتراح نسق اجرائي لمواصلة المفاوضات بين الدولتين بشأن المسائل المختلف عليها .\nفالمستوى السياسية المسؤول هو وحدة صاحب الصلاحية في الوصول إلى اتفاقات على أساس حلول وسطى .\nولم تستبعد المصادر الإسرائيلية فكرة التسوية المنفردة بأنها تشكل أحد الأهداف المطروحة أمام الوفد الإسرائيلي اذا تمكن من اقناع مصر بذلك .\nأما الوفد المصري فقد حدد رؤية حكومته لموضوعات البحث في النقاط الخمس الآتية : 1 - انسحاب إسرائيل الكامل من الأراضي العربية التي احتلت بعد حزيران 1967 .\n2 - اعتبار القضية الفلسطينية جوهر النزاع في الشرق الأوسط وترتيب السلام الدائم على حل هذه القضية باعادة الحقوق المشروعة للشعب الفلسطيينة بما فيه حقه في اقامة دولته .\n3 - أن يكون الحل الشامل هو الاطار العام للمباحثات .\n4 - ايجاد تصور مشترك يكفل الأمان لكل الأطراف .\n5 - العمل على سير خطوات المؤتمر بالمرونة التي تتيح انضمام أي أطراف في أية مرحلة من مراحل المؤتمر , وبالقدر الذي يسمح برفع مستوى التمثيل فيه اذا ما اقتضت الظروف ذلك .\nوقد ظهر من سير المحادثات التي تمت على مستوى المفوضين أن ثمة خلافا أساسيا بين الطرفين حول جدول الأعمال الذي ترك مفتوحا أصلا .\nفمصر اقترحت أن يتضمن الانسحاب والقضية الفلسطينية وطبيعة السلام ومكوناته .\nوأما إسرائيل فطالبت بأن يتركز البحث حول طبيعة السلام من خلال نصوص مقترحة لاتفاقية سلام بين إسرائيل ومصر .\nأدى هذا الخلاف بين الطرفين إلى تجميد أعمال المؤتمر بعد أن أعلن عن اتفاق لعقد لقاء في مصر بين السادات وبيغن .\nوفي هذا الاطار قام وزير الدفاع الإسرائيلي عزرا وايزمان بزيارة خاطفة لمصر يوم 20 / 12 / 1977 أجرى خلالها محادثات مع السادات ووزير دفاعه .\nفي 25 ديسمبر 1977 التقى السادات بيكن في مدينة الاسماعيلية .\nوفي هذا اللقاء تم رسميا طرح مشروع بيكن للتسوية , وهو المشروع الذي أعلنه بيغن فيما بعد رسميا أما الكنيست يوم 28 ديسمبر 1977 .\nويشكل هذا المشروع في الواقع أهم ما جاء في اتفاقيتي كامب ديفيد وينقسم إلى جزئين : الأول يتعلق بمستقبل الضفة الغربية وقطاع غزة ويشمل الثاني قواعد التسوية مع مصر .\nويقترح المشروع في جزئه الأول \" تشكيل حكم ذاتي ادارية لسكان يهودا والسامرة وقطاع غزة : يشترك فيه العرب على الأسس التالية : 1 - الغاء الحكم العسكرية في يهودا والسامرة وقطاع غزة .\n2 - اقامة حكم ذاتي اداري فيها للسكان العرب بواسطة المقيمين ومن أجلهم .\n3 - انتخاب سكان تلك المناطق مجلسا اداريا من 11 عضوا يعمل بموجب المبادئ المحددة في هذه الوثقة .\nثم يحدد هذا الجزء من المشروع القواعد المنظمة لعمليات الانتخاب والترشيح بالاضافة إلى اختصاصات المجلس الاداري التي لا تتعدى في مجملها الاختصاصات التقليدية للمجالس البلدية , بينما يعهد بشؤون الأمن والنظام العام إلى السلطات الإسرائيلية .\nكما تنص المقترحات على منح سكان الضفة الغربية وغزة حق الاختيار بين الجنسيتين الإسرائيلية والأردنية وما يترتب على ذلك من حقوق وواجبات سياسية ومدنية , ولا سيما حق الإسرائيلين في امتلاك اراضي في تلك المناطق مقابل منح الحق نفسه للعرب الذين يختارون الجنسية الإسرائيلية بالنسبة إلى إسرائيل .\nوأخيرا تنص مقترحات بيغن على تمسك إسرائيل بسيادتها على يهودا والسامرة وغزة وتطالب \" إدراكا منها لوجود مطالب أخرى \" - على حد تعبيرها - بابقاء مسألة السيادة في تلك المناطق مفتوحة .\nوبالنسبة إلى القدس تنص وثيقة بيغن على أنه \" فيما يتعلق بادارة الأماكن المقدسة للديانات الثلاث في القدس يعد ويقدم اقتراح خاص يضمن حرية وصول أبناء جميع الديانات إلى الأماكن المقدسة الخاصة بهم \" .\nأما الجزء الثاني من مشروع بيغن فقد تناول أسس التسوية مع مضر وتضمن ما يلي : 1 - أن تجرد مناطق معينة من سيناء من السلاح ولا يجتاز الجيش المصري الممرات ويستمر في سريان اتفاق خفض القوات في المنطقة الحصورة بين الممرات وقناة السويس .\n2 - أن تبقى المستعمرات الإسرائيلية في أماكنها ووضعها الدائم وتكون مرتبطة بالادارة والقضاء الإسرائيليين وتقوم بالدفاع عنها قوات إسرائيلية .\n3 - أن تحدد فترة انتقالية لعدد من السنين يرابط خلالها الجيش الإسرائيلي وسط سيناء مع ابقاء مطارات وأجهزة انذار إسرائيلية إلى حين انتهاء هذه الفترة الانتقالية والانسحاب إلى الحدود الدولية .\n4 - ضمان حرية الملاحة في مضائق تيران واعتراف الدولتين في اعلان خاص بأن هذه المضائق هي ممر مائي يجب أن يكون مفتوحا للملاحة لأي سفينة وتحت أي علم , سواء بواسطة قوة تابعة للأمم المتحدة لا يمكن سحبها إلا بموافقة الدولتين وبناء على قرار بالاجماع لمجلس الأمن , أو بواسطة دوريات عسكرية مصرية إسرائيلية مشتركة .\nاستغرقت مباحثات الاسماعيلية ثلاث جلسات وانتهت يوم 26 ديسمبر 1977 بمؤتمر صحفي أعلن فيه الطرفان آراءهما فيما دار من نقاش .\nولكن لم يصدر بيان مشترك عن المباحثات واعتبر ذلك مؤشرا إلى وجود خلافات كبيرة في الرأي .\nوقد اكتفى الطرفان باعلان اتفاقهما على عدة قرارات اجرائية منها رفع مستوى التمثيل في مؤتمر القاهرة إلى المستوى الوزاري وتشكيل لجنتين في اطار المؤتمر ترفعان قراراتهما إليه : لجنة عسكرية يترأسها دفاع الطرفين بالتناوب , وتعقد اجتماعاتها في القاهرة ولجنة سياسية يرتأسها وزيرا الخارجية بالتناوب وتعقد اجتماعتها في القدس .\nوبناء على ذلك عقد مؤتمر القاهرة جلسة ختامية مساء اليوم نفسه أعلن فيها رفع مستوى التمثيل وتأجيل أعمال المؤتمر إلى أجل غير مسمى انتظارا لنتائج أعمال اللجنتين السياسية والعسكرية .\nالرئيس المصري ورئيس الوزراء الإسرائيلي يصفقان أثناء حضورهما جلسة الكونكرس الأمريكي في واشنطن دي سي أثناء إعلان الرئيس الأمريكي جيمي كارتر نتائج اتفاقيات كامب ديفد , 18 سبتمبر 1978 .\nاتخذ المسؤولون الأمريكيون بعد لقاء الاسماعيلية موقفا يمكن اعتباره امتدادا لموقفهم منذ مبادرة السادات إلى زيارة فلسطين المحتلة , وهو الحرص على تحديد الدور الأمريكي باعتبارة وساطة لا مشاركة وتشجيع الأطراف المعنية على الوصول إلى تفاهم بينهم مع الاحتفاظ بالمساندة التنفيذية التقليدية القوية لإسرائيلي .\nفقد أعرب المسؤولون الأمريكيون عن رضاهم عن نتائج لقاء الاسماعيلية , ولا سيما استمرار المباحثات , كما أشاروا إلى أ , خطة بيغن للسلام نقطة بداية .\nوفي الوقت نفسه بدأ موقف الولايات المتحدة من منظمة التحرير الفلسطيينة يزداد تصلبا ونقلت الصحف تصريحا لبرجنسكي مستشار الرئيس الأمريكي للأمن القومي قال فيه : \" وداعا لمنظمة التحرير \" .\nكما نقلت نقدا شديدا للمنظمة على لسان الرئيس الأمريكي .\nوقد أدت هذه التصريحات الأمريكية إلى رد فعل عنيف لدى الدول العربية , حتى ان الرئيس المصري أعرب عن دهشته وخيبة أمله تجاهها .\nوعلى أثر ذلك أعرب كارتر عن استعداده للقيام بزيارة سريعة لمصر ضمن جولته في المنطقة .\nوتقرر بالفعل أن يلتقي السادات في أسوان صباح 4 يناير 1977 وهو في طريق عودته من السعودية إلى فرنسا .\nوبعد لقا ء استغرق ساعتين أدلى الرئيسان بيانيين موجزين .\nوقد ضمن كارتر بيانه المبادئ الأساسية التي يؤمن بأنها السبيل إلى التوصل للسلام العادئل الدائم , وهي : 1 - يجب أن يقوم السلام الحقيقي على أساس علاقات طبيعية عادية بين الأطراف التي سيتحقق فيما بعد , فالسلام يعني أكثر من مجرد أنهاء حالة الحرب .\n2 - يجب أن يكون هناك حل للمشكلة الفلسطينية بكل جوانها كما يجب الاعتراف بالحقوق المشروع للشعب الفلسطينية وتمكين الفلسطينيين من المشاركة في تقرير مصيرهم .\nودعا كارتر الأطراف إلى ابداء مزيد من المرونة لضمان نجاح المباحثات وايجاد حل وسط بين الآراء المتعارضة .\nوقد لوحظ على تصريحات كارتر هذه أنها لم تتضمن ذكر الانسحاب الإسرائيلي الشامل ولا هو عدل عن معارته لفكرة الدولة الفلسطينية المستقلة .\nكما أنها تجاهل الاشارة إلى ماهية الفلسطينين المقصود تمكينهم من المشاركة في تقرير مصريهم .\nوقد هذه المواقف السلبية للولايات المتحدة في تصريحات مماثلة ومتتالية نقلت عن المسؤولين الأمريكيين في الأيام التالية لزيارة كارتر لأسوان .\nومن جهة أخرى واجهت اللجنتان السياسية والعسكرية اللتان تم انشاؤهما في الاسماعيلية صعوبات جمة أدت في النهاية إلى وقف أعمالهما رغم المساعي الأمريكية المكثفة لتنشيطهما .\nولكن تقرر بقاء ألفرد أثرتون مساعد وزير الخارجية الأمريكية في المنطقة ليقوم برحلات مكوكية بني القاهر والقدس لحث الطرفين على استنئاف المفاوضات .\nكما وجهت واشنطن الدعوة إلى السادات لزيارتها والتشاور مع الرئيس كارتر .\nوقد تمت الزيارة فعلا وأدت إلى حمل السادات على استئناف المفاوضات والعمل على تجنب التغيرات الدبلوماسية المفائجة ( مثلما حدث عندما استعدى وفده من القدس ) والعودة إلى الدبلوماسية الهادئة والتخلي عما أسمى دبلوماسية التلفزيون ( أي دبلوماسية التصريحات العلنية المثيرة ) , ومع التشديد على أن الولايات المتحدة ستتسمر في تحديد دورها في عملية صنع السلام وتظل ممتنعة عن ممارسة ضغوط قوية على إسرائيل .\nبل أكد البيان المشترك الصادر عن زيارة السادات لواشنطن استمرار التزام الولايات المتحدة التاريخي بأمن اسرائيل .\nاستمر ألفرد أثرتون في رحلاته المكوكية بين القاهرة والقدس .\nوحملت الأنباء أسئلة وجهها الطرفان واجاباتهما عليها .\nوقد تعلق معظمها بالقضية الفلسطينية وحقوق الشعب الفلسطيني .\nوبدا واضحا مما نشر من هذه الأنباء أنه كلما اشتد التعنت في الموقف الإسرائيلي ازدادت تنازلات السادات , وأن الرئيس المصري , مع تمسكه الظاهري بموقف متردد حيال القضية الفلسطينية , غدا أكثر استعدادات لاعلان نيته بالتوصل إلى حل ثنائي مع إسرائيل يركز بالدرجة الأولى على وضع سيناء بشروط أدنى بكثير مما طرحه أمام الكنيست الإسرائيلي أو أعلنه مندوبوه في المفاضوات التالية .\nتتابعت أثناء ذلك لقاءات الرئيس السادات وعدد من المسؤولين الإسرائيليين في فيينا وسالزبورغ , كما اجتمع بعدد من زعماء الاحزاب الاوروبية المشاركة في الدولية الاشتراكية .\nوفي نهاية لقاءات سالزبورغ عقد لقاء مفاجئ بين السادات وعزرا وايزمان تم فيه الاتفاق على تجديد اللقاء المصري الإسرائيلي .\nتم هذا اللقاء في قلعة ليدز البريطانية في يوم 18 يوليو 1978 وأحيط سير المناقشات بتكتم شديد .\nولكن سرعان ما بدا واضحا أن هذا اللقاء لم يحدث ما كان مرجوا منه .\nفقد تمسك الجانب الإسرائيلي بمواقفه المعلنة المتصلبة ولم تلفح محاولات الوفد المصري تقديم مزيد من التنازلات في زحزحته .\nوكثفت الولايات المتحدة الأمريكية جهودها لدفع عجلة التسوية إلى الأمام .\nوبعد فشل الجهود المبذولة على مستوى وزراء الدول والمبعوثين المتجولين لجأت واشنطن إلى طرح فكرة الدعوة إلى قمة ثلاثية تضم كارتر وبيغن والسادات وتعقد في 5 / 9 / 1978 كمحاولة أخيرة للتوصل إلى حل للأزمة , فكان مؤتمر كامب ديفيد .\nالرئيس الأمريكي يحي الرئيس المصري في بعد بدء تنفيذ اتفاقيات جامب ديفد , 8 ابريل , 1980 .\nاستمرت القمة الثلاثية في منتجع كامب ديفيد ثلاثة عشر يوما ( 5 - 18 سبتمبر 1978 ) وشهدت مفاوضات وصفت بأنها شاقة ومتعبة وكادت تفشل أكثر من مرة .\nوقد شارك في هذه المفاوات بالاضافة إلى الرؤساء الثلاثة كارتر والسادات وبيغن وزراء خارجيتهم وكبار مستشاريهم السياسيين والعسكريين والقانونيين .\nولكن القرارات الحاسة اتخذت من قبل الرؤساء وحدهم .\nوهذا يصدق بالدرجة الأولى على القرار المصري الذي حسمه الرئيس السادات بنفسه , بدليل استقالة وزير خارجيته عقب اعلانه عن مقررات القمة احتجاجا عليها , وكان ثالث وزير خارجية مصري يستقبل منتذ اعلان السادات عزمه على زيارة القدس .",
    "\" شاهد \" يوسف بن علوي يؤكد على حياد سلطنة عمان ويستبعد مواجهة شاملة في الخليج | وطن الأحدث \" شاهد \" يوسف بن علوي يؤكد على حياد سلطنة عمان ويستبعد مواجهة شاملة في الخليج استبعد الوزير المسؤول عن الشؤون الخارجية في , بن عبدالله , أن يؤدي التوتر المتصاعد بين السعودية وإيران إلى حدوث مواجهة شاملة في منطقة , مؤكدا على الدور الحيادي والمساعد الذي تقوم به من أجل إيجاد حلول للأزمات في المنطقة , ومن بينها الأزمة اليمنية .\nوقال \" بن علوي \" إن \" المملكة العربية السعودية وإيران دولتان كبيرتان في الإقليم ومن مسؤوليتهما الحفاظ على الاستقرار , وهي مسؤولية مهمة , ومسؤوليتنا نحن كشركاء في الإقليم أن نعمل على بناء نظرية السلم والتعاون \" .\nوأضاف خلال مقابلة مع قناة \" فرانس 24 \" أن \" قيادتي المملكة العربية السعودية وإيران حاضرتان وتنظران إلى كل الأمور بمقاييس ومنظور دقيق جدا , وسيأتي الوقت الذي تتعد ل فيه الأفكار \" .\nوفي ما يتعلق بالشأن اليمني قال بن علوي \" اليمنيون أشقاؤنا وجيراننا , ونسعى معهم ومع غيرهم لكي نصل بالاختلافات الموجودة في اليمن , وهي مثل أي اختلافات في أي منطقة أخرى , إلى حالة من النسيان أو غض الطرف عم ا كان في الماضي حتى يكونوا في مسيرة إلى المستقبل \" .\nوسل ط بن علوي في حديثه الضوء على الوضع السوري قائلا \" أعتقد أن العالم الآن وصل إلى قناعة بأن هذه المرحلة ينبغي أن تنتهي , وأن تدخل سوريا في إطار ترتيبات تكون في مصلحة الشعب السوري \" , في إشارة إلى تطورات إيجابية في الشأن السوري . ويعتقد متابعون للشأن العماني أن مسقط تعتقد أن دورها الرئيس يكمن في أن تكون قناة تواصل بين مختلف الفرقاء في المنطقة , مشيرين إلى دورها في احتضان حوار أميركي إيراني أفضى إلى الاتفاق النووي الذي وقعته إدارة الرئيس الأميركي السابق باراك أوباما مع إيران , وكذلك تحولها إلى نقطة لقاء لأطراف الأزمة اليمنية المختلفة .\nمواضيع ذات صلة : مواضيع مميزة جميع الحقوق محفوظة ل - صحيفة وطن يغرد خارج السرب"
  ],
  "url": [
    "http://www.presidentassad.net/index.php?option=com_content&view=article&id=1173:21-2013&Itemid=469",
    "http://www.raialyoum.com/?p=323342",
    "https://www.aljumhuriya.net/ar/18759",
    "http://www.abouna.org/content/%D8%A7%D9%84%D8%A7%D8%AF%D9%8A%D8%A7%D9%86-%D8%B5%D8%AE%D8%B1%D8%A9-%D8%A7%D9%84%D8%AA%D8%B1%D8%A7%D8%AB-%D8%A7%D9%84%D8%B1%D9%88%D8%AD%D9%8A-%D8%A7%D9%84%D9%85%D8%B4%D8%AA%D8%B1%D9%83",
    "http://www.addiyar.com/article/58191-%D9%85%D9%82%D8%A7%D8%A8%D9%84%D8%A9-%D8%A7%D9%84%D8%B1%D8%A6%D9%8A%D8%B3-%D8%A8%D8%B4%D8%A7%D8%B1-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%85%D8%B9-%D8%B5%D8%AD%D9%8A%D9%81%D8%A9-%D9%84%D9%88%D9%81%D9%8A%D8%BA%D8%A7%D8%B1%D9%88-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D8%A9",
    "http://www.aljazeera.net/programs/pages/518c8cc3-8f4c-4f02-b85b-b9c366d31cc4",
    "https://syrianownews.com/index.php?p=12",
    "http://www.annahjaddimocrati.org/ar/%D8%A7%D9%84%D8%AD%D8%B1%D9%8A%D9%81-%D9%81%D9%8A-%D8%AD%D9%88%D8%A7%D8%B1-%D9%85%D9%81%D8%AA%D9%88%D8%AD-%D9%85%D8%B9-%D9%82%D8%A7%D8%B1%D8%A6%D8%A7%D8%AA-%D9%88%D9%82%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84/",
    "http://www.baath-party.org/index.php?option=com_content&view=article&id=5578:2&catid=177&Itemid=273&lang=ar",
    "http://elaph.com/Web/News/2017/10/1170634.html",
    "https://www.marefa.org/%D8%A7%D8%AA%D9%81%D8%A7%D9%82%D9%8A%D8%A7%D8%AA_%D9%83%D8%A7%D9%85%D8%A8_%D8%AF%D9%8A%DA%A4%D8%AF",
    "http://www.watanserb.com/2017/11/09/%D8%B4%D8%A7%D9%87%D8%AF-%D9%8A%D9%88%D8%B3%D9%81-%D8%A8%D9%86-%D8%B9%D9%84%D9%88%D9%8A-%D9%8A%D8%A4%D9%83%D8%AF-%D8%B9%D9%84%D9%89-%D8%AD%D9%8A%D8%A7%D8%AF-%D8%B3%D9%84%D8%B7%D9%86%D8%A9-%D8%B9/"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}