{
  "id": "R-234",
  "claim": "قال برنامج الأغذية العالمي التابع للأمم المتحدة في تقرير يوم الأربعاء إن السوريين في منطقة الغوطة الشرقية المحاصرة يعانون من نقص شديد في الغذاء لدرجة أنهم يأكلون القمامة ويجبرون أطفالهم على التناوب على تناول الطعام",
  "fact": "true",
  "article": [
    "تقرير دولي : سوريون محاصرون يأكلون القمامة ويفقدون الوعي جوعا | أخبار سكاي نيوز عربية تقرير دولي : سوريون محاصرون يأكلون القمامة ويفقدون الوعي جوعا قال برنامج الأغذية العالمي التابع للأمم المتحدة في تقرير إن السوريين في منطقة الغوطة الشرقية المحاصرة يعانون من نقص شديد في الغذاء لدرجة أنهم يأكلون القمامة ويجبرون أطفالهم على التناوب على تناول الطعام .\nوجاء في التقرير أنه منذ سبتمبر أيلول اضطر نحو 174500 شخص في بلدة دوما في المنطقة المحاصرة على إتباع \" استراتيجيات تكيف \" على الوضع الطارئ وقال التقرير \" يشمل ذلك تناول الطعام الذي انتهت صلاحيته وعلف الحيوانات والنفايات والبقاء لأيام دون طعام والتسول والقيام بأنشطة شديدة الخطورة للحصول على طعام .\nوإلى جانب ذلك وردت تقارير عن وقوع كثير من حالات الإغماء بسبب الجوع بين أطفال المدارس والمدرسين وذكر التقرير أن أربعة أشخاص على الأقل لاقوا حتفهم من الجوع بما في ذلك طفل في دوما انتحر بسبب الجوع .\nواستند التقرير على مسح عبر الهواتف المحمولة ومعلومات من مصادر على الأرض وتحاصر قوات موالية للرئيس بشار الأسد منطقة الغوطة الشرقية التي يسيطر عليها مقاتلو المعارضة منذ 2012 ولم تدخل أي قافلة إغاثة تحمل طعاما لدوما منذ حصلت على حصص دقيق القمح في أغسطس آب ويقول التقرير إنه رغم أن المنطقة زراعية فإن الأراضي التي تصلح للزراعة على مشارف الغوطة الشرقية إما على خطوط القتال أويستهدفها قناصة وأضاف التقرير أن معارك وقعت الأسبوع الماضي دمرت حصصا تم توزيعها في الآونة الأخيرة في أحد المخازن الأمر الذي أدى لتفاقم أزمة نقص الغذاء .\nورغم أن دمشق على بعد 15 كيلومترا فحسب فإن 700 جرام من الخبز أغلى بخمس وثمانين مرة في الغوطة الشرقية وتابع التقرير \" التوقعات هي أن الوضع سيزداد تدهورا في الأسابيع المقبلة حيث من المتوقع أن ينفد مخزون الغذاء تماما وستتقلص استراتيجيات التكيف في المنازل بشدة نتيجة لذلك وقال التقرير \" بعض المنازل تلجأ إلى سياسة التناوب حيث لا يتناول الأطفال الذين أكلوا الطعام بالأمس طعاما اليوم والعكس صحيح ونسب التقرير إلى إحدى الأمهات في دوما القول إنها اضطرت إلى توزيع حصص الغذاء بالتناوب بين ابنتها البالغة من العمر 13 عاما وحفيديها اليتيمين اللذين يبلغان من العمر عامين وثلاثة أعوام وتقول المرأة \" ابنتي تبكي كل مرة أغلق عليها بابها لأنها تعلم أن اليوم ليس دورها وستنام على معدة خاوية",
    "أخبار دولية وعربية الأمم المتحدة تحذ ر من تفاقم الوضع في غوطة دمشق الأمم المتحدة تحذ ر من تفاقم الوضع في غوطة دمشق الأمم المتحدة تحذ ر من تفاقم الوضع في غوطة دمشق الجمعة - 6 شهر ربيع الأول 1439 ه - - 24 نوفمبر 2017 م - رقم العدد [ 14241 ] بعد غارة على عربين في غوطة دمشق أمس ( أ . ف . ب ) بيروت : \" الشرق الأوسط \" أعلن \" برنامج الأغذية العالمي \" , أمس , أن الوضع المأساوي الذي يعاني منه أهالي الغوطة الشرقية المحاصرة دفعهم إلى إطعام أطفالهم من القمامة , فيما رصدت حالات تسمم لمواطنين ; بينهم أطفال ونساء , بمادة غذائية مجهولة , في مدينة زملكا .\nوقال \" برنامج الأغذية \" التابع للأمم المتحدة في تقرير له إن السوريين في منطقة الغوطة الشرقية المحاصرة يعانون من نقص شديد في الغذاء لدرجة أنهم يأكلون القمامة ويجبرون أطفالهم على التناوب على تناول الطعام . وجاء في التقرير أنه منذ سبتمبر ( أيلول ) الماضي اضطر نحو 174500 شخص في بلدة دوما بالمنطقة المحاصرة إلى اتباع \" استراتيجيات تكيف \" على الوضع الطارئ , موضحا : \" يشمل ذلك تناول الطعام الذي انتهت صلاحيته وعلف الحيوانات والنفايات , والبقاء لأيام دون طعام , والتسول , والقيام بأنشطة شديدة الخطورة للحصول على طعام .\nوإلى جانب ذلك وردت تقارير عن وقوع كثير من حالات الإغماء بسبب الجوع بين أطفال المدارس والمدرسين \" . وذكر التقرير أن 4 أشخاص على الأقل لقوا حتفهم من الجوع ; بمن في ذلك طفل في دوما انتحر بسبب الجوع .\nواستند التقرير على مسح عبر الهواتف الجوالة ومعلومات من مصادر على الأرض . وتحاصر قوات النظام منطقة الغوطة الشرقية التي تسيطر عليها المعارضة منذ 2012 ولم تدخل أي قافلة إغاثة تحمل طعاما لدوما منذ حصلت على حصص من دقيق القمح في أغسطس ( آب ) الماضي . ويقول التقرير إنه رغم أن المنطقة زراعية , فإن الأراضي التي تصلح للزراعة على مشارف الغوطة الشرقية إما على خطوط القتال أو يستهدفها قناصة , لافتا إلى أن معارك وقعت الأسبوع الماضي دمرت حصصا تم توزيعها في الآونة الأخيرة في أحد المخازن ; الأمر الذي أدى لتفاقم أزمة نقص الغذاء .\nورغم أن دمشق على بعد 15 كيلومترا فحسب ; فإن 700 غرام من الخبز أغلى بخمس وثمانين مرة في الغوطة الشرقية . وحذ ر التقرير من تفاقم الوضع أكثر في الأسابيع المقبلة , متوقعا أن \" ينفد مخزون الغذاء تماما وتتقلص استراتيجيات التكيف في المنازل بشدة نتيجة لذلك \" . وتؤدي القيود التي يفرضها النظام إلى عدم قدرة \" برنامج الأغذية العالمي \" على توفير جزء من الغذاء المطلوب .\nوقال التقرير إن سلال الغذاء الأسرية تقسم على 6 أسر وإنها تشك ل المصدر الوحيد للطعام في منازل ربات البيوت المحتاجة .\nوأضاف : \" بعض المنازل تلجأ إلى سياسة التناوب ; حيث لا يتناول الأطفال الذين أكلوا الطعام أمس طعام اليوم , والعكس صحيح \" .\nونسب التقرير إلى إحدى الأمهات في دوما القول إنها اضطرت إلى توزيع حصص الغذاء بالتناوب بين ابنتها البالغة من العمر 13 عاما وحفيديها اليتيمين اللذين يبلغان من العمر عامين وثلاثة أعوام .\nوتقول المرأة : \" ابنتي تبكي كل مرة أغلق عليها بابها لأنها تعلم أن اليوم ليس دورها وستنام على معدة خاوية \" .\nوأمس وث ق \" المرصد السوري لحقوق الإنسان \" وفاة طفلتين من عائلة واحدة , وإصابة نحو 25 آخرين بحالات تسمم متفاوتة الخطورة . ونقل \" المرصد \" عن مصادر طبية وأهالي , قولهم إن التسمم حدث \" نتيجة تناول مادة شبيهة بملح الطعام , كانت تباع في أسواق غوطة دمشق الشرقية على أنها ملح طعام , بينما لا تزال عمليات إسعاف بقية المصابين مستمرة من قبل الفرق الطبية في النقاط التي جرى نقل المصابين إليها \" . ويأتي هذا بعد 7 أشهر من وقوع حادثة تسمم في الغوطة الشرقية أيضا بريف دمشق في منتصف أبريل ( نيسان ) الماضي . من جهة أخرى , وفي خطوة من شأنها تنظيم الخدمات في درعا , وقع مجلس محافظة \" درعا الحرة \" جنوب سوريا مذكرة تفاهم مع \" برنامج تطوير \" الذي يديره مكتب \" التمنية الدولية \" البريطاني , بهدف تنسيق وإدارة المشروعات الخدمية التي ينفذها البرنامج في المحافظة . وقال نائب رئيس المجلس عماد البطين في تصريح لموقع \" سمارت \" المعارض , إن الهدف من المذكرة هو ضبط العمل والتعاون بين الطرفين , خصوصا الشق المالي , حيث اتفقا على تمويل المشروعات من خلال المكتب المالي للمحافظة .\nوأضاف البطين أن مجلس المحافظة يشرف على تنفيذ جميع المشروعات التي ينفذها البرنامج بما في ذلك المشروعات التي يتم تنفيذها عبر المجالس المحلية للمدن والبلدات . وأشار إلى أن المشروعات المحلية التي سينفذها البرنامج تأتي تلبية لمقترحات السكان من خلال عقد مؤتمرات أو لقاءات شعبية لتحديد احتياجاتهم , إضافة للمشروعات المركزية التي يقترحها مجلس المحافظة . وينشط \" برنامج تطوير \" في مدن وبلدات طفس وجاسم ونوى في محافظة درعا , إضافة لنشاطه في مدن وبلدات بالقنيطرة وريف دمشق , بحسب البطين .\nوأنشأ مجلس محافظة \" درعا الحرة \" خلال نوفمبر ( تشرين الثاني ) الحالي مكتبا لتسيير شؤون المنظمات الإنسانية العاملة في المحافظة .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "! المتصفح الذي تستخدمه لا يدعم تكنولوجيا جافا سكريبت أو ليست مشغلة سوريو الغوطة المحاصرة يأكلون القمامة ويتناوبون على أكل الطعام - تيلي ماروك سوريو الغوطة المحاصرة يأكلون القمامة ويتناوبون على أكل الطعام 22 / 11 / 2017 قال برنامج الأغذية العالمي التابع للأمم المتحدة في تقرير , اليوم الأربعاء , إن السوريين في منطقة الغوطة الشرقية المحاصرة يعانون من نقص شديد في الغذاء لدرجة أنهم يأكلون القمامة ويجبرون أطفالهم على التناوب على تناول الطعام .\nوجاء في التقرير أنه منذ شتنبر اضطر نحو 174500 شخص في بلدة دوما في المنطقة المحاصرة على إتباع \" استراتيجيات تكيف \" على الوضع الطارئ .\nوقال التقرير \" يشمل ذلك تناول الطعام الذي انتهت صلاحيته وعلف الحيوانات والنفايات والبقاء لأيام دون طعام والتسول والقيام بأنشطة شديدة الخطورة للحصول على طعام .\nوإلى جانب ذلك وردت تقارير عن وقوع كثير من حالات الإغماء بسبب الجوع بين أطفال المدارس والمدرسين \" .\nوتابع التقرير \" التوقعات هي أن الوضع سيزداد تدهورا في الأسابيع المقبلة حيث من المتوقع أن ينفد مخزون الغذاء تماما وستتقلص استراتيجيات التكيف في المنازل بشدة نتيجة لذلك \" .\nوتعني القيود التي تفرضها الحكومة أن برنامج الأغذية العالمي لا يستطيع توفير سوى جزء من الغذاء المطلوب .\nوقال التقرير إن سلال الغذاء الأسرية تقسم على ست أسر وهي , حسب التقارير التي ترد من هناك , المصدر الوحيد للطعام في منازل ربات المنازل المحتاجة .\nوقال التقرير \" بعض المنازل تلجأ إلى سياسة التناوب حيث لا يتناول الأطفال الذين أكلوا الطعام بالأمس طعاما اليوم والعكس صحيح \" .\nفي نفس الفئة جميع الحقوق محفوظة 2017 TéléMaroc",
    "آخر الأخبار عاجل الخميس 2017 / 11 / 23 الأمم المتحدة : المحاصرون بغوطة دمشق الشرقية يأكلون القمامة ويفقدون الوعي من الجوع قال برنامج الأغذية العالمي التابع للأمم المتحدة , في تقرير , أمس الأربعاء إن السوريين بمنطقة الغوطة الشرقية المحاصرة يعانون نقصا شديدا في الغذاء , لدرجة أنهم يأكلون القمامة ويجبرون أطفالهم للتناوب على تناول الطعام .\nوجاء في التقرير أنه منذ سبتمبر / أيلول , اضطر نحو 174500 شخص ببلدة دوما في المنطقة المحاصرة على اتباع \" استراتيجيات تكي ف \" على الوضع الطارئ .\nوقال التقرير : \" يشمل ذلك تناول الطعام الذي انتهت صلاحيته , وعلف الحيوانات والنفايات , والبقاء أياما دون طعام , والتسول والقيام بأنشطة شديدة الخطورة , للحصول على طعام .\nوإلى جانب ذلك , وردت تقارير عن وقوع كثير من حالات الإغماء بسبب الجوع بين أطفال المدارس والمدرسين \" .\nوذكر التقرير أن 4 أشخاص على الأقل , لقوا حتفهم من الجوع , من ضمنهم طفل في دوما انتحر بسبب الجوع .\nواستند التقرير إلى مسح عبر الهواتف المحمولة ومعلومات من مصادر على الأرض .\nوتحاصر قوات الأسد منطقة الغوطة الشرقية , ولم تدخل أي قافلة إغاثة تحمل طعاما إلى دوما منذ حصلت على حصص دقيق القمح في أغسطس / آب .\nويقول التقرير إنه رغم أن المنطقة زراعية , فإن الأراضي التي تصلح للزراعة على مشارف الغوطة الشرقية ; إما على خطوط القتال وإما يستهدفها قناصة .\nوأضاف التقرير أن معارك وقعت الأسبوع الماضي , دمرت حصصا تم توزيعها في الآونة الأخيرة بأحد المخازن ; الأمر الذي أدى إلى تفاقم أزمة نقص الغذاء .\nورغم أن دمشق على ب عد 15 كيلومترا فحسب , فإن 700 غرام من الخبز أغلى ب - 85 مرة في الغوطة الشرقية .\nوتابع التقرير : \" التوقعات هي أن الوضع سيزداد تدهورا في الأسابيع المقبلة , حيث من المتوقع أن ينفد مخزون الغذاء تماما , وستتقلص استراتيجيات التكيف في المنازل بشدة نتيجة لذلك \" .\nالتناوب على الطعام وتعني القيود التي تفرضها الحكومة , أن برنامج الأغذية العالمي لا يستطيع توفير سوى جزء من الغذاء المطلوب .\nوقال التقرير إن سلال الغذاء الأسرية ت قس م على 6 أسر , وهي - حسب التقارير التي ترد من هناك - المصدر الوحيد للطعام في منازل ربات المنازل المحتاجة .\nوقال التقرير : \" بعض المنازل تلجأ إلى سياسة التناوب , حيث لا يتناول الأطفال الذين أكلوا الطعام بالأمس طعاما اليوم والعكس صحيح ! \" .\nونسب التقرير إلى إحدى الأمهات في دوما القول إنها اضطرت إلى توزيع حصص الغذاء بالتناوب بين ابنتها البالغة من العمر 13 عاما , وحفيديها اليتيمين اللذين يبلغان من العمر عامين و 3 أعوام .\nوتقول المرأة : \" ابنتي تبكي كل مرة أغلق عليها بابها ; لأنها تعلم أن اليوم ليس دورها وستنام على معدة خاوية ! \" .\nمنذ ساعتين منذ ساعتين منذ ساعتين أخبار الجسر تقارير و مقالات برامج الجسر مكتبة الوسائط قناة الجسر الفضائية جميع الحقوق محفوظة لقناة الجسر 2018 مادة مختارة منذ ساعتين",
    "قال برنامج الأغذية العالمي التابع للأمم المتحدة في تقرير له , الأربعاء , إن السوريين في منطقة الغوطة الشرقية المحاصرة يعانون من نقص شديد في الغذاء لدرجة أنهم يأكلون القمامة ويجبرون أطفالهم على التناوب على تناول الطعام .\nاستراتيجيات التكيف وكشف التقرير عن استراتيجية التكيف , فمنذ سبتمبر / أيلول الماضي , اضطر نحو 174500 شخص في بلدة دوما في المنطقة المحاصرة على اتباع تلك الاستراتيجية , للتكيف مع ندرة المساعدات والطعام .\nومن شدة الجوع يلجأ البعض إلى تناول الطعام الذي انتهت صلاحيته وعلف الحيوانات والنفايات والبقاء لأيام دون طعام والقيام بأنشطة شديدة الخطورة للحصول عليه , وبسبب الوضع المأسوي تعرض الكثير من الأطفال والسيدات إلى حالات إغماء .\nوبحسب التقرير فإن أربعة أشخاص على الأقل لقوا حتفهم من الجوع بما في ذلك طفل في دوما انتحر بسبب قلة الطعام .\nواستند التقرير على مسح عبر الهواتف المحمولة ومعلومات من مصادر على الأرض .\nالوضع المأسوي في تلك المنطقة يرجع بحسب التقرير إلى الحصار الذي تفرضه قوات موالية لبشار الأسد ولم تدخل أي قافلة إغاثة تحمل طعاما منذ أغسطس الماضي .\nويقول التقرير إنه رغم أن المنطقة زراعية فإن الأراضي التي تصلح للزراعة على مشارف الغوطة الشرقية إما على خطوط القتال أو تستهدفها قناصة .\nوأضاف التقرير أن معارك وقعت الأسبوع الماضي دمرت حصصا تم توزيعها في الآونة الأخيرة في أحد المخازن , الأمر الذي أدى لتفاقم أزمة نقص الغذاء .\nوتابع التقرير \" التوقعات هي أن الوضع سيزداد تدهورا في الأسابيع المقبلة , حيث من المتوقع أن ينفد مخزون الغذاء تماما وستتقلص استراتيجيات التكيف في المنازل بشدة نتيجة لذلك \" .\nوتعني القيود التي تفرضها الحكومة أن برنامج الأغذية العالمي لا يستطيع توفير سوى جزء من الغذاء المطلوب , وقال التقرير \" بعض المنازل تلجأ إلى سياسة التناوب حيث لا يتناول الأطفال الذين أكلوا الطعام بالأمس طعاما اليوم والعكس صحيح \" .\nتتضمن \" غرفة الأخبار \" أهم الأخبار الإقليمية والدولية , وترصد الأحداث لحظة بلحظة لتكون محطتك الأولى للحصول على الخبر الصحيح .",
    "المدن - أردوغان وسيطا لإجلاء 500 شخص من الغوطة الشرقية a l m o d o n o n l i n e أردوغان وسيطا لإجلاء 500 شخص من الغوطة الشرقية 24 / 12 / 2017 0 قال الرئيس التركي رجب طيب أردوغان , الأحد , إن أنقرة تعمل مع روسيا لإجلاء نحو 500 شخص من الغوطة الشرقية المحاصرة في العاصمة السورية دمشق .\nوأضاف قبيل توجهه إلى السودان في زيارة رسمية \" هناك حوالي 500 شخص بينهم 170 من الأطفال والنساء بحاجة إلى مساعدات إنسانية عاجلة \" .\nوأشار أردوغان إلى أنه ناقش الموضوع مع نظيره الروسي فلاديمير بوتين , مؤكدا أن رئيسي أركان الجيش في روسيا وتركيا سيناقشان الخطوات اللازمة في العمليات التي سيشارك فيها أيضا الهلال الأحمر التركي وإدارة الكوارث والطوارئ التركية . ويعيش نحو 400 ألف مدني في الغوطة الشرقية في ظروف إنسانية مأساوية , جراء الحصار والقصف المتواصل .\nوقال برنامج الأغذية العالمي التابع للأمم المتحدة في تقرير له في تشرين الثاني / نوفمبر , إن سكان الغوطة يعانون من نقص شديد في الغذاء لدرجة أنهم يأكلون القمامة , ويفقدون الوعي بسبب الجوع , ويجبرون أطفالهم على التناوب على تناول الطعام .\nوتضمن الاتفاق فك الحصار عن الغوطة وإدخال المواد الأساسية , دون أي عراقيل , بالإضافة إلى إطلاق سراح الموقوفين والمعتقلين من الأطراف المعنية بهذا الاتفاق , وهو ما لم يحصل بعد .\nمقالات أخرى للكاتب جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي اشترك معنا في نشرة المدن الدورية لتبقى على اتصال دائم بالحدث جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي",
    "أطفالهم ينتحرون جوع ا وتناول القمامة بالتناوب . . حياة السوريين في الغوطة مأساوية | مصر العربية | الأحد 21 يناير 2018 م | 04 جمادى الأولى 1439 ه - | ال - ق - اه - ره 20 صافية لا توجد اخبار جديدة أطفالهم ينتحرون جوع ا وتناول القمامة بالتناوب . . حياة السوريين في الغوطة مأساوية أطفالهم ينتحرون جوع ا وتناول القمامة بالتناوب . . حياة السوريون في الغوطة مأساوية في تقرير دولي : أطفالهم ينتحرون جوع ا وتناول القمامة بالتناوب . . حياة السوريين في الغوطة مأساوية \" مشاهد الدمار والقتلي والجرحي وحتى الأطفال الذين يشبهون الهياكل العظمية ويموتون جوع ا أصبحت مشاهد يومية في سوريا التي ترضخ تحت أنياب الأسد . . ومع النقص الشديد في الطعام ب الشرقية أصبحت الأم تختار م ن م ن أطفالها سيأكل القمامة اليوم ومن سينام باكي ا جوع ا \" .\n\" السوريون بمنطقة الشرقية المحاصرة يعانون نقص ا شديد ا في الغذاء , لدرجة أنهم يأكلون القمامة ويجبرون أطفالهم للتناوب على تناول الطعام \" وفق ا لتقرير لبرنامج الأغذية العالمي التابع للأمم المتحدة .\nوجاء في التقرير , الذي نشر الأربعاء , أنه منذ سبتمبر , اضطر نحو 174500 شخص ببلدة دوما في المنطقة المحاصرة على اتباع \" استراتيجيات تكي ف \" على الوضع الطارئ .\nوقال التقرير : \" يشمل ذلك تناول الطعام الذي انتهت صلاحيته , وعلف الحيوانات والنفايات , والبقاء أياما دون طعام , والتسول والقيام بأنشطة شديدة الخطورة , للحصول على طعام .\nوإلى جانب ذلك , وردت تقارير عن وقوع كثير من حالات الإغماء بسبب الجوع بين أطفال المدارس والمدرسين \" .\nوذكر التقرير أن 4 أشخاص على الأقل , لقوا حتفهم من الجوع , من ضمنهم طفل في دوما انتحر بسبب الجوع .\nواستند التقرير إلى مسح عبر الهواتف المحمولة ومعلومات من مصادر على الأرض .\nوتحاصر قوات موالية للرئيس بشار الأسد منطقة الشرقية التي يسيطر عليها مقاتلو المعارضة منذ 2012 , ولم تدخل أي قافلة إغاثة تحمل طعاما إلى دوما منذ حصلت على حصص دقيق القمح في أغسطس , بحسب \" رويترز \" .\nويقول التقرير إنه رغم أن المنطقة زراعية , فإن الأراضي التي تصلح للزراعة على مشارف الشرقية ; إما على خطوط القتال وإما يستهدفها قناصة .\nوأضاف التقرير أن معارك وقعت الأسبوع الماضي , دمرت حصصا تم توزيعها في الآونة الأخيرة بأحد المخازن ; الأمر الذي أدى إلى تفاقم أزمة نقص الغذاء .\nورغم أن دمشق على ب عد 15 كيلومترا فحسب , فإن 700 غرام من الخبز أغلى ب - 85 مرة في الشرقية .\nوتابع التقرير : \" التوقعات هي أن الوضع سيزداد تدهورا في الأسابيع المقبلة , حيث من المتوقع أن ينفد مخزون الغذاء تماما , وستتقلص استراتيجيات التكيف في المنازل بشدة نتيجة لذلك \" .\nالتناوب على الطعام وتعني القيود التي تفرضها الحكومة , أن برنامج الأغذية العالمي لا يستطيع توفير سوى جزء من الغذاء المطلوب .\nوقال التقرير إن سلال الغذاء الأسرية ت قس م على 6 أسر , وهي - حسب التقارير التي ترد من هناك - المصدر الوحيد للطعام في منازل ربات المنازل المحتاجة .\nوقال التقرير : \" بعض المنازل تلجأ إلى سياسة التناوب , حيث لا يتناول الأطفال الذين أكلوا الطعام بالأمس طعاما اليوم والعكس صحيح ! \" .\nونسب التقرير إلى إحدى الأمهات في دوما القول إنها اضطرت إلى توزيع حصص الغذاء بالتناوب بين ابنتها البالغة من العمر 13 عاما , وحفيديها اليتيمين اللذين يبلغان من العمر عامين و 3 أعوام .\nوتقول المرأة : \" ابنتي تبكي كل مرة أغلق عليها بابها ; لأنها تعلم أن اليوم ليس دورها وستنام على معدة خاوية ! \" .\nاليونيسف تحذر قالت منظمة اليونيسف إن هناك نحو 1200 طفل يعانون من سوء التغذية في غوطة دمشق الشرقية التي تسيطر عليها فصائل عسكرية معارضة وتحاصرها القوات الحكومية منذ نحو أربعة أعوام .\nوفي حديث ل - \" بي بي سي \" , قالت جولييت توما مديرة الإعلام في المكتب الإقليمي لليونيسف إن هذا الرقم جاء بعد مسح أجري في إحدى عيادات الشرقية شمل نحو 9 , 000 طفل , ويعد \" إشارة إلى أن الوضع يزداد سوءا في الشرقية \" .\nوكان ناشطون سوريون قد تداولوا على مواقع التواصل الاجتماعي صورة رضيعة بدت أشبه بهيكل عظمي وقالوا إن صحتها تدهورت كثيرا ما استدعى نقلها إلى العناية المشددة لكنها فارقت الحياة يوم 22 أكتوبر بسبب سوء التغذية .\nوأكدت توما أن تقارير وصلت إلى المنظمة عن وفاة طفلين مؤخرا في منطقة الشرقية , مضيفة أنهم لم يتمكنوا حتى الآن من تأكيد سبب الوفاة .\nوأعادت صورة الرضيعة الانتباه إلى وضع الأطفال والأمهات في تلك المنطقة المحاصرة والمحاذية للعاصمة السورية , دمشق .\nوتقدر تقارير إعلامية عدد سكان الشرقية بقرابة 400 ألف شخص .\nوفي يوليو الماضي أصبحت هذه المنطقة واحدة مما يسمى \" مناطق خفض التوتر \" في سوريا ضمن خطة أبرمتها روسيا وإيران - حليفتا الحكومة السورية - وتركيا .\nالأسد يفترس أطفال وكانت الأمم المتحدة دعت , مسبقا , إلى إجلاء فوري ل - 435 مريضا , من بينهم أطفال , محاصرين في الشرقية بريف مشق , محملة النظام السوري مسؤولية ذلك .\nكما اشارت الامم المتحدة الشهر الماضي إلى تواصل التقارير من الشرقية عن قصف يومي خلال الأسابيع الأخيرة في ظل انقطاع المساعدات الإنسانية عنها منذ أشهر .\nودخلت أواخر الشهر الماضي قوافل مساعدات إنسانية لآلاف الأهالي في كفربطنا وسقبا ب الشرقية , حيث تعد القافلة الأولى التي تدخل منذ أيلول إلى مناطق في , قبل أن يتدهور الوضع الإنساني جراء ندرة المواد الغذائية والطبية , في ظل العمليات العسكرية من قصف ومعارك .\nثم بعد ذلك ادخلت اللجنة الدولية للصليب الأحمر والامم المتحدة , في 13 الجاري , شاحنات تتضمن مساعدات إنسانية إلى منطقة الشرقية .\nوتأتي المساعدات بعد تصاعد الحملات عبر مواقع التواصل الاجتماعي المناهضة للحصار الذي تشهده , وسط مطالبات بانهاء معاناة المحاصرين وإدخال مساعدات للمنطقة .\nوتشهد الشرقية والتي يقطنها نحو 500 ألف نسمة حصارا من قوات النظام منذ أعوام , ما أدى إلى نقص بالغذاء والدواء , وسط تدهور الأوضاع المعيشية والإنسانية فيها , إضافة إلى عمليات القصف و الاشتباكات على أطرافها .\nوتخضع بلدات , التي تعاني من الحصار منذ 4 سنوات , لسيطرة عدة فصائل معارضة أبرزها \" جيش الإسلام \" , \" فيلق الرحمن \" , طوال معظم فترات الصراع .\nوتقع الشرقية ضمن مناطق \" خفض التوتر \" ( الخالية من الاشتباكات ) التي جرى تحديدها من قبل تركيا وروسيا وإيران , في إطار المباحثات التي جرت بالعاصمة الكازاخية أستانا في مايو الماضي .\nورغم إعلان روسيا في 22 يوليو الماضي سريان مفعول وقف إطلاق النار في الشرقية , إلا أن النظام يواصل هجماته عليها دون انقطاع .\nاعلان الخبر التالي فيديو | سيول جدة . . للفساد أيضا صور أخرى جميع الحقوق محفوظة",
    "وفاة 16 مريضا على قوائم الانتظار الطبي جراء فقدان الأدوية - قناة اليوم عاجل اهم الاخبار وفاة 16 مريضا على قوائم الانتظار الطبي جراء فقدان الأدوية وفاة 16 مريضا على قوائم الانتظار الطبي جراء فقدان الأدوية أعلنت الأمم المتحدة , أن 16 شخصا على الأقل , فقدوا حياتهم , أثناء انتظارهم عمليات إجلاء طب ي من منطقة الغوطة الشرقية المحاصرة ق رب دمشق , مع رفض النظام إدخال المساعدات الإنسانية إليهم .\nوعب ر مسؤول في الأمم المتحدة , عن خشيته من أن يكون هناك المزيد من الوفيات إذا لم تبدأ عمليات الإجلاء .\nوفي وقت سابق , قال رئيس مجموعة العمل الإنساني التابعة للأمم المتحدة في سوريا , يان ايغلاند , أن \" لائحة وضعت قبل عدة أشهر تتضمن نحو 500 شخص بحاجة ماسة للإجلاء , يتقلص عددها بسرعة , ليس بسبب الإجلاء لكنهم يموتون نتيجة الحصار القاتل للمنطقة المذكورة \" , وأكد بدوره وفاة هؤلاء الأشخاص من تلك اللوائح التي قدمت في تشرين الثاني , وربما يكون العدد أعلى من ذلك , بحسب قوله .\nايغلاند عبر عن خشيته بأن يكون هناك المزيد من الوفيات إذا لم تبدأ عمليات الإجلاء , مضيفا أن عمليات الإجلاء والجهود لإدخال المساعدات إلى المنطقة , متوقفة لعدم الحصول على موافقة من قبل النظام السوري .\nوتأتي تعليقات يان ايغلاند مع بدء جولة محادثات جديدة في أستانا حول سوريا , تتولى رعايتها روسيا وإيران وتركيا , وكانت محادثات سابقة في أستانا في مايو / أيار الماضي , قد جرى خلالها الاتفاق على وضع الغوطة الشرقية ضمن مناطق خفض التصعيد , لكن ذلك لم يمنع من تعرض هذه المنطقة المحاصرة لمئات الغارات والقذائف التي أطلقتها قوات النظام .\nوقال برنامج الأغذية العالمي التابع للأمم المتحدة في تقرير له في نوفمبر / تشرين الثاني 2017 , إن سكان الغوطة يعانون من نقص شديد في الغذاء لدرجة أنهم يأكلون القمامة ويفقدون الوعي بسبب الجوع ويجبرون أطفالهم على التناوب على تناول الطعام .\nالسابق التالي هل تتغير التظاهرات و الاحتجاجات المتزادة في تغيير النظام في إيران ? نعم لا جاري التحميل . . . اليوم قناة إخبارية مستقلة , تهدف إلى نشر ثقافة حقوق الانسان والحوار والتسامح بين أطياف وألوان المجتمع السوري خاصة والشرق الأوسطي بشكل عام .\nكما تهدف إلى نشر ثقافة التعددية والديمقراطية المجتمعية البعيدة عن المركزية والتسلطية .",
    "المرصد السوري : مقتل العشرات في غارات على دير الزور والغوطة الشرقية | Euronews عاجل 21 / 01 / 2018 عاجل المرصد السوري : مقتل العشرات في غارات على دير الزور والغوطة الشرقية المرصد السوري : مقتل العشرات في غارات على دير الزور والغوطة الشرقية Euronews 26 / 11 / 2017 لقي نحو 34 مدنيا سوريا من بينهم 5 طفلا مصرعهم في غارات روسية على قرية تقع سيطرة تنظيم داعش شرق سوريا بحسب ما ذكره المرصد السوري المعارض .\nالمرصد السوري : مقتل العشرات في غارات على دير الزور والغوطة الشرقية لقي نحو 34 مدنيا سوريا من بينهم 5 طفلا مصرعهم في غارات روسية على قرية تقع سيطرة تنظيم داعش شرق سوريا بحسب ما ذكره المرصد السوري المعارض .\nوقد استهدفت الطائرات أهدافا للتنظيم في قرية الشعفة الواقعة على الضفة الشرقية لنهر الفرات في محافظة دير الزور حيث يقدم الطيران الروسي غطاء جويا للجيش السوري الذي يشن هجوما عسكريا واسعا لطرد داعش من آخر معاقله في المنطقة .\nوصرح السيد رامي عبد الرحمن مدير المرصد المعارض لوكالة الصحافة الفرنسية بأن المئات من عناصر داعش يلوذون بالفرار باجتياز الفرات نحو الضفة الشرقية حيث توجد القرية .\nولا يزال التنظيم يسيطر على نحو 9 % من محافظة دير الزور الغنية بالثروة النفطية لكنه يتلقى منذ عدة شهور ضربات يشنها الجيش السوري من جهة وقوات حماية الشعب الكردية المدعومة من واشنطن .\nوتعتبر تلك المناطق آخر الجيوب التي يسيطر عليها عناصر داعش بعد استيلاء الجيش السوري وحلفائه على البوكمال قرب الحدود مع العراق .\nعلى صعيد الجبهات الأخرى , أفاد المرصد السوري المعارض بأن هجوما مكثفا تشنه القوات الحكومية والقوى الحليفة لها لانتزاع آخر معقل لمقاتلي المعارضة قرب العاصمة السورية دمشق أسفر عن سقوط 23 قتيلا على الأقل يوم الأحد وإصابة الكثيرين .\nوأضاف أن 127 شخصا على الأقل بينهم 30 طفلا قتلوا نتيجة الضربات الجوية والقصف منذ بدء الجيش السوري هجومه بدعم من الطيران الروسي قبل أسبوعين تقريبا لانتزاع منطقة الغوطة الشرقية المحاصرة التي تسيطر عليها المعارضة المسلحة .\nو تعتبر الغوطة الشرقية إحدى مناطق \" عدم التصعيد \" في غرب سوريا وهي المناطق التي توسطت روسيا في اتفاقات بشأنها لتهدئة القتال بين مقاتلي المعارضة والقوات الحكومية .\nوقال شاهد من رويترز إن طائرات بدون طيار تحلق في السماء منذ صباح الأحد وإن طائرات حربية قصفت بلدتي مسرابا وحرستا .\nوتحاصر القوات الحكومية الغوطة الشرقية منذ 2012 وتعاني المنطقة أزمة إنسانية .\nوقال برنامج الأغذية العالمي التابع للأمم المتحدة في تقرير الأسبوع الماضي إن سكان الغوطة يعانون من نقص شديد في الغذاء لدرجة أنهم يأكلون القمامة ويفقدون الوعي بسبب الجوع ويجبرون أطفالهم على التناوب على تناول الطعام .\nوقال مكتب الغوطة الشرقية التابع لمجلس محافظة ريف دمشق التابع للمعارضة المسلحة هذا الأسبوع إن تصاعد القصف يجبر الناس على الاحتماء بأماكن غير مجهزة صحيا وخدميا \" حيث يخشى من انتشار الأمراض نتيجة اكتظاظ الناس فيها . \" المزيد عن مواضيع إضافية اختيار المحرر ابحث مفاتيح اليوم Copyright euronews 2018 21 / 01 / 2018 العربية باستخدامك موقعنا , انت توافق على خصوصية الاستخدام لتحسين أداء التطبيق وتحسين كيفية استخدامك , للمزيد عن شروط تحسين التطبيق",
    "اق - - رأ أيضا وبي ن أن الوضع في الغوطة الشرقية بشكل عام \" سيئ بكل المقاييس , وخاصة في بلدات عربين التي تسكنها ما يقارب 8 آلاف عائلة , وحرستا فيها ما يقارب 4 آلاف عائلة , ومديرا فيها ما يقارب ألفي عائلة \" . وفي السياق , قال \" برنامج الأغذية العالمي \" التابع للأمم المتحدة , في تقرير , إن \" المحاصرين في الغوطة يعانون نقصا شديدا في الغذاء لدرجة أنهم يأكلون القمامة ويجبرون أطفالهم على التناوب في تناول الطعام , وأن هناك منهم من تناول طعاما منتهي الصلاحية , إضافة إلى علف الحيوانات والنفايات , وبقوا أياما من دون طعام , وقاموا بأنشطة شديدة الخطورة للحصول عليه \" .\n\" المحاصرون في الغوطة يأكلون القمامة ويجبرون أطفالهم على التناوب في تناول الطعام \" ولفت إلى توثيق الكثير من حالات الإغماء بين طلاب المدارس والمدرسين جراء الجوع , في حين توقع أن يزداد الوضع سوءا خلال الأيام المقبلة مع نفاد الغذاء وتقلص استراتيجيات التكيف . وبين أن نحو 175 ألف شخص في مدينة دوما اضطروا منذ سبتمبر / أيلول إلى اتباع استراتيجيات للتكيف مع الوضع الطارئ , ويشمل ذلك البقاء لأيام دون غذاء . كما أضاف التقرير أن أربعة أشخاص على الأقل لقوا حتفهم من الجوع , بما في ذلك طفل في دوما انتحر بسبب شح الطعام . وكان \" المجلس المحلي في الغوطة الشرقية \" قال , يوم الإثنين الماضي , إن أكثر من ألف طفل ورضيع يواجهون خطر الموت جراء نقص التغذية والدواء \" , مبينا أن \" عدد حالات الوفاة بين الرضع في الغوطة الشرقية وصل إلى أعلى مستوى له خلال الأشهر العشرة الأولى من هذا العام \" .\nاق - - رأ أيضا وبي ن أن الوضع في الغوطة الشرقية بشكل عام \" سيئ بكل المقاييس , وخاصة في بلدات عربين التي تسكنها ما يقارب 8 آلاف عائلة , وحرستا فيها ما يقارب 4 آلاف عائلة , ومديرا فيها ما يقارب ألفي عائلة \" . وفي السياق , قال \" برنامج الأغذية العالمي \" التابع للأمم المتحدة , في تقرير , إن \" المحاصرين في الغوطة يعانون نقصا شديدا في الغذاء لدرجة أنهم يأكلون القمامة ويجبرون أطفالهم على التناوب في تناول الطعام , وأن هناك منهم من تناول طعاما منتهي الصلاحية , إضافة إلى علف الحيوانات والنفايات , وبقوا أياما من دون طعام , وقاموا بأنشطة شديدة الخطورة للحصول عليه \" .\n\" المحاصرون في الغوطة يأكلون القمامة ويجبرون أطفالهم على التناوب في تناول الطعام \" ولفت إلى توثيق الكثير من حالات الإغماء بين طلاب المدارس والمدرسين جراء الجوع , في حين توقع أن يزداد الوضع سوءا خلال الأيام المقبلة مع نفاد الغذاء وتقلص استراتيجيات التكيف . وبين أن نحو 175 ألف شخص في مدينة دوما اضطروا منذ سبتمبر / أيلول إلى اتباع استراتيجيات للتكيف مع الوضع الطارئ , ويشمل ذلك البقاء لأيام دون غذاء . كما أضاف التقرير أن أربعة أشخاص على الأقل لقوا حتفهم من الجوع , بما في ذلك طفل في دوما انتحر بسبب شح الطعام . وكان \" المجلس المحلي في الغوطة الشرقية \" قال , يوم الإثنين الماضي , إن أكثر من ألف طفل ورضيع يواجهون خطر الموت جراء نقص التغذية والدواء \" , مبينا أن \" عدد حالات الوفاة بين الرضع في الغوطة الشرقية وصل إلى أعلى مستوى له خلال الأشهر العشرة الأولى من هذا العام \" .\nاق - - رأ أيضا الأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "قال برنامج الأغذية العالمي التابع للأمم المتحدة في تقرير يوم الأربعاء إن السوريين في منطقة الغوطة الشرقية المحاصرة يعانون من نقص شديد في الغذاء لدرجة أنهم يأكلون القمامة ويجبرون أطفالهم على التناوب على تناول الطعام .\nوجاء في التقرير أنه منذ سبتمبر اضطر نحو 174500 شخص في بلدة دوما في المنطقة المحاصرة على إتباع \" استراتيجيات تكيف \" على الوضع الطارئ .\nوقال التقرير \" يشمل ذلك تناول الطعام الذي انتهت صلاحيته وعلف الحيوانات والنفايات والبقاء لأيام دون طعام والتسول والقيام بأنشطة شديدة الخطورة للحصول على طعام , وإلى جانب ذلك وردت تقارير عن وقوع كثير من حالات الإغماء بسبب الجوع بين أطفال المدارس والمدرسين \" .\nوذكر التقرير أن أربعة أشخاص على الأقل لاقوا حتفهم من الجوع بما في ذلك طفل في دوما انتحر بسبب الجوع , واستند التقرير على مسح عبر الهواتف المحمولة ومعلومات من مصادر على الأرض .\nوتحاصر قوات النظام السوري منطقة الغوطة الشرقية التي يسيطر عليها مقاتلو المعارضة السورية منذ 2012 ولم تدخل أي قافلة إغاثة تحمل طعاما لدوما منذ حصلت على حصص دقيق القمح في أغسطس .\nويقول التقرير إنه رغم أن المنطقة زراعية فإن الأراضي التي تصلح للزراعة على مشارف الغوطة الشرقية إما على خطوط القتال أو يستهدفها قناصة .\nنشكر كل متابعينا ونعدكم دائما بتقديم كل ما هو افضل . . ونقل الاخبار من كافة المصادر الاخبارية وتسهيل قراءتها لكم .\nلا تنسوا عمل لايك لصفحتنا على الفيسبوك ومتابعة آخر الاخبار على تويتر .\nمع تحيات اسرة موقع عيون الخليج , الأمم المتحدة : السوريون في الغوطة يأكلون القمامة بسبب الحصار , تابعونا علي مواقع التواصل الاجتماعي الخاصة بموقعنا ليصلكم جديد الاخبار دائمآ .\nمتداولة الانالثلاثاء 02 يناير 2018 07 : 07 مساء الثلاثاء 02 يناير 2018 03 : 06 مساء الأحد 18 يونيو 2017 08 : 11 مساء الأربعاء 03 يناير 2018 12 : 10 صباحا الخميس 28 ديسمبر 2017 09 : 48 مساء الثلاثاء 02 يناير 2018 10 : 01 مساء الثلاثاء 02 يناير 2018 10 : 47 مساء الثلاثاء 02 يناير 2018 11 : 24 مساء الثلاثاء 02 يناير 2018 09 : 34 مساء الثلاثاء 02 يناير 2018 10 : 01 مساء الثلاثاء 02 يناير 2018 10 : 23 مساء الثلاثاء 02 يناير 2018 10 : 42 مساء اشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرها"
  ],
  "url": [
    "https://www.skynewsarabia.com/web/article/998959/%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%AF%D9%88%D9%84%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D9%88%D9%86-%D9%85%D8%AD%D8%A7%D8%B5%D8%B1%D9%88%D9%86-%D9%8A%D8%A7%D9%94%D9%83%D9%84%D9%88%D9%86-%D8%A7%D9%84%D9%82%D9%85%D8%A7%D9%85%D8%A9-%D9%88%D9%8A%D9%81%D9%82%D8%AF%D9%88%D9%86-%D8%A7%D9%84%D9%88%D8%B9%D9%8A-%D8%AC%D9%88%D8%B9%D8%A7",
    "https://aawsat.com/home/article/1093321/%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D8%AA%D8%AD%D8%B0%D9%91%D8%B1-%D9%85%D9%86-%D8%AA%D9%81%D8%A7%D9%82%D9%85-%D8%A7%D9%84%D9%88%D8%B6%D8%B9-%D9%81%D9%8A-%D8%BA%D9%88%D8%B7%D8%A9-%D8%AF%D9%85%D8%B4%D9%82",
    "https://www.telemaroc.tv/info/162",
    "http://jisrtv.com/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%AC%D8%B3%D8%B1/%D8%A7%D9%84%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9/%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D8%A7%D9%84%D9%85%D8%AD%D8%A7%D8%B5%D8%B1%D9%88%D9%86-%D8%A8%D8%BA%D9%88%D8%B7%D8%A9-%D8%AF%D9%85%D8%B4%D9%82-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9-%D9%8A%D8%A3%D9%83%D9%84%D9%88%D9%86-%D8%A7%D9%84%D9%82%D9%85%D8%A7%D9%85%D8%A9-%D9%88%D9%8A%D9%81%D9%82%D8%AF%D9%88%D9%86-%D8%A7%D9%84%D9%88%D8%B9%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%AC%D9%88%D8%B9/",
    "https://al-ain.com/article/hunger-un-syria",
    "http://www.almodon.com/arabworld/2017/12/24/%D9%88%D8%B3%D8%A7%D8%B7%D8%A9-%D9%84%D8%A5%D8%AC%D9%84%D8%A7%D8%A1-500-%D9%85%D8%AD%D8%A7%D8%B5%D8%B1-%D8%A8%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D9%85%D8%A7%D8%B0%D8%A7-%D8%B9%D9%86-%D8%A7%D9%84%D9%80370-%D8%A3%D9%84%D9%81-%D8%A7%D9%84%D8%A8%D8%A7%D9%82%D9%8A%D9%86",
    "http://www.masralarabia.com/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/1464123-%D8%A3%D8%B7%D9%81%D8%A7%D9%84%D9%87%D9%85-%D9%8A%D9%86%D8%AA%D8%AD%D8%B1%D9%88%D9%86-%D8%AC%D9%88%D8%B9%D9%8B%D8%A7-%D9%88%D8%AA%D9%86%D8%A7%D9%88%D9%84-%D8%A7%D9%84%D9%82%D9%85%D8%A7%D9%85%D8%A9-%D8%A8%D8%A7%D9%84%D8%AA%D9%86%D8%A7%D9%88%D8%A8--%D8%AD%D9%8A%D8%A7%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D9%88%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D9%85%D8%A3%D8%B3%D8%A7%D9%88%D9%8A%D8%A9",
    "https://alyaumtv.net/?p=18793",
    "http://arabic.euronews.com/2017/11/26/russian-jets-kill-34-syrian-civilians",
    "https://www.alaraby.co.uk/society/2017/11/24/%D8%BA%D8%B1%D9%81%D8%A9-%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA-%D8%A5%D9%86%D8%B3%D8%A7%D9%86%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9-%D9%88%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1%D8%A7%D8%AA-%D8%A3%D9%85%D9%85%D9%8A%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%A3%D8%B3%D9%88%D8%A3",
    "https://www.gulfeyes.net/world/2079700.html"
  ],
  "stance": [
    "agree",
    "agree",
    "agree",
    "agree",
    "unrelated",
    "agree",
    "discuss",
    "agree",
    "unrelated",
    "agree",
    "agree"
  ],
  "rationale": [
    "[0]",
    "[0, 1]",
    "[0, 1, 2]",
    "[0]",
    "",
    "[3]",
    "",
    "[5]",
    "",
    "[0]",
    "[0]"
  ]
}