{
  "id": "R-24",
  "claim": "قال الرئيس التركي رجب طيب إردوغان يوم الأحد إن بلاده تعمل مع روسيا في سبيل إجلاء نحو 500 شخص من ضاحية الغوطة الشرقية المحاصرة في العاصمة السورية دمشق",
  "fact": "true",
  "article": [
    "تركيا تعمل على إجلاء 500 شخص من الغوطة المحاصرة للعلاج في مشافيها | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - تركيا تعمل على إجلاء 500 شخص من الغوطة المحاصرة للعلاج في مشافيها الرئيس التركي رجب طيب أردوغان - أرشيفصرح الرئيس التركي \" رجب طيب إردوغان \" اليوم أن بلاده تعمل مع روسيا في سبيل إجلاء نحو 500 شخص من ضاحية الغوطة الشرقية المحاصرة في العاصمة السورية دمشق التي يحاصرها نظام الأسد .\nوأضاف \" إردوغان \" قبل أن يتوجه في زيارة رسمية للسودان : \" هناك حوالي 500 شخص بينهم 170 من الأطفال والنساء بحاجة إلى مساعدات إنسانية عاجلة \" .\nوأضاف الرئيس التركي قائلا : \" يعيش في الغوطة الشرقية نحو 400 ألف مدني \" .\nوأشار إلى أنه ناقش الموضوع مع نظيره الروسي \" فلاديمير بوتين \" .\nوتريد أنقرة نقل من يحتاجون للمساعدة إلى تركيا لتوفير العلاج والرعاية لهم .\nوقال \" إردوغان \" إن رئيسي أركان الجيش في روسيا وتركيا سيناقشان الخطوات اللازمة في العمليات التي سيشارك فيها أيضا الهلال الأحمر التركي وإدارة الكوارث والطوارئ التركية .\nوكان مستشار الأمم المتحدة للشؤون الإنسانية في سوريا وصف في نوفمبر / تشرين الثاني الوضع في الغوطة الشرقية بأنه حالة طوارئ إنسانية .\nويحاصر نظام الأسد الغوطة الشرقية منذ أكثر من خمس سنوات , ومنذ إبريل / نيسان الماضي شدد نظام الأسد حصاره بعد أن دمر آخر الأنفاق التي كان يدخل منها الطعام والمواد الطبية للغوطة .\nاقرأ أيضا : المصدر : رويترز - السورية نتكلمات دلالية : روابط ذات صلة آخر الأخبار عثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال . . . عثر الجيش اللبناني , اليوم , على 9 جثث قال إنها لنازحين سوريين قضوا نتيجة العاصفة الثلجية , على . . . نفى متحدث وزارة الدفاع الأمريكية , المايجور \" أدريان رانكين غالاوي \" , أن يكون بلاده قد نقلت مسلحين . . . أعلن الممثل الخاص للرئيس الروسي بشأن سوريا \" ألكساندر لافرنتييف \" , السبت , أن كلا من بلاده وتركيا . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "تركيا تريد إجلاء مقاتلين من جبهة النصرة من الغوطة الشرقية إليها , وقائد تلقى دعما تركيا يكشف تفاصيل تورطها مع النصرة وداعش - قوات سوريا الديمقراطية - Syrian Democratic Forces الأحد , يناير 21 , 2018 / / تركيا تريد إجلاء مقاتلين من جبهة النصرة من الغوطة الشرقية إليها , وقائد تلقى دعما تركيا يكشف تفاصيل تورطها مع النصرة وداعش تركيا تريد إجلاء مقاتلين من جبهة النصرة من الغوطة الشرقية إليها , وقائد تلقى دعما تركيا يكشف تفاصيل تورطها مع النصرة وداعش نقلت وكالة رويترز عن الرئيس التركي رجب طيب أردوغان قوله إن بلاده تعمل مع روسيا في سبيل إجلاء نحو 500 شخص من ضاحية الغوطة الشرقية المحاصرة في العاصمة السورية دمشق .\nوأضاف أردوغان قبل أن يتوجه في زيارة رسمية للسودان \" هناك حوالي 500 شخص بحاجة للمساعدة \" , وأشار إلى أنه ناقش الموضوع مع نظيره الروسي فلاديمير بوتين , وتريد أنقرة نقلهم إلى تركيا لتوفير العلاج والرعاية لهم .\nوقال أردوغان إن رئيسي أركان الجيش في روسيا وتركيا سيناقشان الخطوات اللازمة في العمليات التي سيشارك فيها أيضا الهلال الأحمر التركي وإدارة الكوارث والطوارئ التركية .\nمصادر إعلامية أشارت أن غالب الأسماء التي يريد أردوغان مساعدتهم للانتقال إلى تركية هم من قيادات ومقاتلي جبهة النصرة , سبق أن قامت تركية بتدريبهم وتسليحهم وإرسالهم إلى سورية , لقيادات العمليات العسكرية ضد نظام الرئيس السوري بشار الأسد , لكنها مضطرة الآن لتأمين نقلهم وحمايتهم لإرضاء روسيا بعدما تراجعت عن خطط الإطاحة بالنظام السوري .\nوكان أحد قادة ميليشيات درع الفرات واسمه محمد جاسم الحسن قد كشف لوكالة مازوبوتمايا بعد الانشقاق أن تركيا في مأزق كبير فيما يخص ملف دعمها للتنظيمات والجماعات الإرهابية المتشددة في شمال سوريا .\nوقال الحسن أنه تم اختيار 250 مقاتل من مقاتلي داعش في مدينة جرابلس , ونقلوا إلى مدينتي كيليس وعنتاب في جنوب تركيا , ونقلوا بعدها إلى عدد من المدن والعواصم الأوروبية .\nوأوضح الحسن البالغ من العمر 33 عام ا , أن أصوله تنحدر من مدينة دير الزور السورية , وقد عمل قائد ا شرطي ا , ثم انضم إلى صفوف الجيش السوري الحر في ريف دير الزور عام 2012 , واستمر حتى سيطرة تنظيما داعش والنصرة على المنطقة , عندها انتقل إلى مدينة هطاي الحدودية في جنوب تركيا , قائل ا : \" كنت أتنقل من حين لآخر بين هطاي وكار كميش , بعد ذلك انتقلت إلى مدينة جرابلس تحت رقابة القوات المسلحة التركية والقوات المشاركة في عملية درع الفرات , وعملت على تكوين علاقات بين العشائر والقبائل القادمة من دير الزور وقائدة عملية درع الفرات \" .\nوأضاف الحسن : \" قالت 90 % من العشائر والقبائل السورية أنها ستشارك في العملية العسكرية التركية .\nوقالت تركيا للقبائل والعشائر : \" من خلال العملية العسكرية سنفرض السيطرة على مساحة شاسعة , وأنتم أيض ا ستحصلون على نصيبكم \" , ولكن بدأت العشائر تمتعض عندما بدأت العمليات العسكرية دون أن تنفذ تركيا وعودها , ولكن لم يكن بيد العشائر شيء , تركيا تشن حملة دعاية مضادة لقوات سوريا الديمقراطية باستمرار , وتسعى لتشويهها , يقال : قوات سوريا الديمقراطية , مكونة بالكامل من الأكراد , لا يحبون العرب , ويريدون تقسيم سوريا \" , وهذه الدعاية السوداء والتشويه تتم من خلال إعلام النظام السوري أيض ا \" .\nكما قد م معلومات مهمة للغاية حول عملية جرابلس التي استمرت 3 ساعات إلى أن تم السيطرة عليها من قبل قوات درع الفرات , قائل ا : \" دخلت تركيا في علاقة مع تركيا قبيل العملية , وبدأوا مناقشة العملية .\nعندما كنت في كار كاميش في جنوب تركيا , كانت عناصر داعش تأتي إلى المدينة , ولكنني لم أكن أعرفهم .\nوكان النظام السوري وروسيا على علم بعملية الزحف إلى جرابلس .\nلدرجة أن وفد من روسيا وحزب البعث الحاكم في سوريا التقوا بالمسؤولين الأتراك في كار كاميش .\nعندما دخلت القوات المسلحة التركية إلى جرابلس , تم اختيار 250 من مقاتلي داعش , نقلوا عبر معبر كار كاميش , من خلال حافلات زودت بلمبات تحذير سيارات الإسعاف , إلى مدينتي كيليس وعنتاب , في جنوب تركيا .\nوكنت أنا من بين المسؤولين عن تلك الحافلات .\nأرسلت 6 حافلات إلى مدينة كيليس , ثم عدت إلى كار كاميش .\nبعد ذلك علمنا هؤلاء سيتم نقلهم إلى المدن الأوروبية \" .\nسيناريو الاشتباك مع داعش وأشار إلى أن لديه معلومات مهمة للغاية حول الاتفاق الذي تم التوصل إليه في جرابلس , قائل ا : \" أطلق مقاتلو داعش النار على الجنود في قرية تابعة لمدينة جرابلس التي بدأ القتال فيها , أصيب خلالها 3 من الجنود الأتراك , تلك الاشتباكات إما أنها تمت عن طريق الخطأ أو أنها عمد ا من قبل تلك المجموعة , وأظهر للجميع أن الاشتباكات تمت مع داعش , من خلال تلك المجموعة , ولم تحدث أي اشتباكات أخرى , إذ لم يكن هناك أي وجود لمقاتلي داعش \" .\nوأوضح الحسن أنه مع السيطرة على مدينتي جرابلس والعزاز , بدأت المجموعات التابعة لقوات درع الفرات عمليات سلب ونهب وسرقة وتعذيب , وأن العشرات من الأهالي توجهون يومي ا لتقديم الشكاوى للمسؤولين الأتراك .\nوقال : \" يقول الأهالي أنهم يعرفون مقاتلي تلك المجموعات , وأن ما يقومون به أكثر فظاعة مما يقوم به تنظيم داعش .\nأم ا المسؤولون الأتراك فيكتفون بالاستماع لهم .\nلقد تغيرت الديموغرافية ولفت إلى أن مجموعات درع الفرات أحضرت عدد ا كبير ا من عائلات الأوزبك والتركمان إلى المنطقة , بدل ا من الأكراد والعرب , وبهذا تم التلاعب بالتكوين الديموغرافي , مؤكد ا أن العائلات العربية والكردية التي أعربت عن رفضها لذلك اضطرت للهجرة من المنطقة .\nوقال بدأت المدارس تقديم دورات لتعليم اللغة التركية , وأعلن الأهالي عصيانهم أربعة مرات , وخرجوا إلى الشوارع , ولكن المسؤولون الأتراك استمروا فيما يقومون به \" .\nالمكتب الاستشاري تصف ح المقالات مقالات ذات صلة Zoeken تابعنا أحدث المقالات الأرشيف الأرشيف",
    "أردوغان ينسق مع بوتين لإجلاء المصابين من الغوطة الشرقية أردوغان ينسق مع بوتين لإجلاء المصابين من الغوطة الشرقية في كل القنوات إقرأ أيضا رئيسا أركان الجيش في روسيا وتركيا سيناقشان الخطوات اللازمة للإجلاء 2017 - 12 - 24 أنقرة - الخليج أونلاين الخط قال الرئيس التركي رجب طيب أردوغان , الأحد , إن بلاده تعمل مع روسيا في سبيل إجلاء نحو 500 شخص من ضاحية الغوطة الشرقية المحاصرة في العاصمة السورية دمشق .\nوأضاف أردوغان في مؤتمر صحفي قبل أن يتوجه في زيارة رسمية إلى السودان : \" هناك نحو 500 شخص , بينهم 170 من الأطفال والنساء , بحاجة إلى مساعدات إنسانية عاجلة \" .\nوأشار الرئيس التركي إلى أنه ناقش الموضوع مع نظيره الروسي فلاديمير بوتين , مبينا أن \" أنقرة تريد نقل من يحتاجون للمساعدة إلى تركيا ; لتوفير العلاج والرعاية لهم \" .\nولفت إلى أن \" رئيسي أركان الجيش في روسيا وتركيا سيناقشان الخطوات اللازمة , في العمليات التي سيشارك فيها أيضا الهلال الأحمر التركي وإدارة الكوارث والطوارئ التركية \" .\nوكان مستشار الأمم المتحدة للشؤون الإنسانية بسوريا , وصف في نوفمبر الماضي الوضع في الغوطة الشرقية بأنه حالة طوارئ إنسانية .\nوحتى أبريل الماضي , كانت بعض المنافذ البرية والأنفاق مفتوحة أمام سكان الغوطة الشرقية , وكانت المواد الغذائية تصل إلى المنطقة ولو بشكل قليل , بواسطة التجار , إلا أن النظام شدد رقابته على محيط المنطقة بعد ذلك التاريخ , ولم تعد هناك وسيلة لإدخال الغذاء والدواء إلى الغوطة , وهو ما أث ر بشكل مباشر في حياة السكان .\nومنذ نوفمبر الماضي , كث ف النظام السوري غاراته على المنطقة ; الأمر الذي أد ى إلى مقتل أكثر من 150 مدنيا .\nالمواضيع مواضيع ذات صلة إقرأ أيضا alkhaleejonline article1514118916481086400 أردوغان ينسق مع بوتين لإجلاء المصابين من الغوطة الشرقية ar الخط",
    "تركيا تجلى مصابين من الغوطة الشرقية السورية لعلاجهم على أراضيها - اليوم السابع قال الرئيس التركى رجب طيب أردوغان , اليوم الأحد , إن بلاده تعمل مع روسيا فى سبيل إجلاء نحو 500 شخص من ضاحية الغوطة الشرقية المحاصرة فى العاصمة السورية دمشق .\nوأضاف أردوغان أن \" هناك حوالى 500 شخص بينهم 170 من الأطفال والنساء بحاجة إلى مساعدات إنسانية عاجلة \" .\nوأشار إلى أنه ناقش الموضوع مع نظيره الروسى فلاديمير بوتين , وتريد أنقرة نقل من يحتاجون للمساعدة إلى تركيا لتوفير العلاج والرعاية لهم .\nوقال أردوغان إن رئيسى أركان الجيش فى روسيا وتركيا سيناقشان الخطوات اللازمة فى العمليات التى سيشارك فيها أيضا الهلال الأحمر التركى وإدارة الكوارث والطوارئ التركية , كان مستشار الأمم المتحدة للشؤون الإنسانية فى سوريا وصف فى نوفمبر الوضع فى الغوطة الشرقية بأنه حالة طوارئ إنسانية .\nمشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق",
    "إردوغان ينسق مع بوتين لعلاج مصابين من الغوطة الشرقية - سوريتي أخر الأخبار في صور تقدمت قوات الأسد والميليشيات المساندة على حساب فصائل المعارضة غرب دمشق , في إطار عمليات مستمرة لعزل تجمع بيت جن , في وقت قال الرئيس التركي رجب طيب إردوغان أمس ( الأحد ) , إن بلاده تعمل مع روسيا في سبيل إجلاء نحو 500 شخص من ضاحية الغوطة الشرقية المحاصرة في العاصمة السورية دمشق . وأضاف إردوغان في تصريح نقلته ( رويترز ) أمس , قبل أن يتوجه في زيارة رسمية إلى السودان \" هناك نحو 500 شخص بينهم 170 من الأطفال والنساء بحاجة إلى مساعدات إنسانية عاجلة \" .\nوأشار إلى أنه ناقش الموضوع مع نظيره الروسي فلاديمير بوتين .",
    "البرامج الحلقات البرامج الحلقات هل ستلعب تركيا دورا في تخفيف حصار الغوطة قريبا ? مساعدات إنسانية تركية تصل إلى أسرة الطفل \" كريم \" في الغوطة تاريخ النشر : حجم الخط كلمات مفتاحية نحو 4 أعوام مضت على حصار الغوطة الشرقية للعاصمة دمشق , كعقاب لها على الثورة على نظام الأسد من دون أن تنجح المناشدات الأممية أو الضغوط الدولية في فك الحصار أو على الأقل , تخفيفه عن مئات الآلاف من سكان مدن وبلدات الغوطة الشرقية .\nأردوغان والغوطة في ظل هذا الواقع المتردي , دخلت تركيا على خط ملف حصار الغوطة الشرقية , وقال الرئيس التركي رجب طيب أردوغان ( الأحد ) إن بلاده تعمل مع روسيا في سبيل إجلاء نحو 500 شخص من ضاحية الغوطة الشرقية المحاصرة .\nوأضاف الرئيس التركي قبل أن يتوجه للسودان في زيارة رسمية : \" هناك نحو 500 شخص بينهم 170 من الأطفال والنساء بحاجة إلى مساعدات إنسانية عاجلة \" .\nوأشار إلى أنه ناقش الموضوع مع نظيره الروسي فلاديمير بوتين .\nوتريد أنقرة نقل من يحتاجون للمساعدة إلى تركيا لتوفير العلاج والرعاية لهم .\nوقال أردوغان إن رئيسي أركان الجيش في روسيا وتركيا سيناقشان الخطوات اللازمة في العمليات التي سيشارك فيها أيضا الهلال الأحمر التركي وإدارة الكوارث والطوارئ التركية .\nكريم والتفاعل التركي صور الطفل \" كريم \" الشهيرة أطلقت حملة تضامنية مع حالته الإنسانية في الغوطة الشرقية , ونشر المشاركون صورا لهم وعيونهم معصوبة , في إشارة إلى \" كريم \" الذي فقد عينه .\nولاقت الحملة تفاعلا كبيرا في تركيا , فانضم الأتراك , حكومة وشعبا , إلى الحملة التي بلغ التفاعل معها حد العالمية .\nوانتقلت الحملة إلى مستخدمي التواصل الاجتماعي في تركيا , حيث انتشر بشكل كبير وسمان اثنان \" صغيري كريم أنا أراك \" , و \" فلينته حصار الغوطة \" مرفقا بصور ومقطع فيديو عن كريم أنتجته وكالة الأناضول ولقي تداولا واسعا .\n\" حملة كريم \" التي شارك فيها نحو 5 ملايين شخص , وهدفت إلى لفت الأنظار إلى الوضع الإنساني المأساوي في سوريا , رافقها حملة في وسائل الإعلام التركية عن تقديم مساعدات تركية لأسرة الطفل كريم , واهتمام غير مسبوق من وكالة الإغاثة التركية ( IHH ) والهلال الأحمر التركي بالتخفيف من حالة الطفل كريم وأسرته .\nوفيما يزداد التقارب الروسي التركي في الملف السياسي الخاص بسوريا , تأتي تصريحات الرئيس التركي , رجب طيب أردوغان , ورغبة تركيا في لعب دور في تخفيف الحصار عن أهلنا في الغوطة الشرقية , لتثير التكهنات عن احتمال لعب تركيا دورا أكبر في الملف الإنساني في الغوطة الشرقية , مستثمرة تحسن علاقتها مع روسيا , لإجبار النظام على فك الحصار عن الغوطة , أو على الأقل , إخلاء المصابين والجرحى والمحتاجين لمساعدات إنسانية عاجلة . . وملحة !\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "وأفاد قناة الجزيرة 13 يناير , 2018 24 هيومن فويس قصفت قوات النظام بغاز الكلور السام المحرم دوليا , مدينة دوما بريف دمشق الشرقي , فجر اليوم السبت , ما أسفر عن إصابة عدد من المدنيين بحالات اختناق بينهم أطفال ونساء .\nوأكد المجلس المحلي في مدينة دوم 13 يناير , 2018 9 هيومن فويس أعربت منظمة أطباء بلا حدود , الجمعة , عن قلقها الشديد حيال العدد المحدود لأنشطة إزالة الألغام التي تم تنفيذها في مدينة الرقة , جراء النقص في المعدات اللازمة لإزالة الألغام وانعدام الخبرة في هذا المجال .\nوأكدت المنظمة في تقرير صادر عنها , أنها خلال 12 يناير , 2018 20 هيومن فويس حذر رئيس الوزراء التركي بن علي يلدريم , من حدوث موجة هجرة جديدة للسوريين , جراء ازدياد الهجمات التي تشن على إدلب ( شمال ) .\nوقال يلدريم في تصريحات للصحفيين عقب صلاة الجمعة , إن \" ازدياد الهجمات على إدلب س 12 يناير , 2018 20 هيومن فويس حذرت الأمم المتحدة في بيان لها , من ارتكاب جرائم حرب في الغوطة الشرقية بريف دمشق , على خلفية غارات وضربات برية مكثفة من قبل قوات نظام بشار الأسد وحلفائه .\nوقال مفوض الأمم المتحدة السامي لحقوق الإ 11 يناير , 2018 29 هيومن فويس تسببت انتهاكات النظام السوري وداعميه لاتفاق وقف إطلاق النار ضمن مناطق \" خفض التوتر \" في غوطة دمشق الشرقية ومحافظة إدلب , بمقتل المئات من المدنيين السوريين , خلال الآونة الأخيرة .\nوتتعرض منطقة الغوطة الشرقية المحاصرة بالعاصمة دمشق , لهجمات بري ة وغارات ج 10 يناير , 2018 7 هيومن فويس أصدرت الشبكة السورية لحقوق الإنسان تقريرها الدوري الخاص بتوثيق حوادث الاعتداء على المراكز الحيوية المدنية من قبل أطراف النزاع في سوريا .\nنو ه التقرير إلى اتفاق وقف إطلاق نار شامل أ علن عنه في 10 يناير , 2018 13 هيومن فويس قتل 17 مدني في قصف جوي ومدفعي نفذته قوات النظام السوري على مدن وبلدات غوطة دمشق الشرقية المحاصرة منذ سنوات .\nوافادت مصادر في الدفاع المدني للأناضول , أن 8 مدنيين قتلوا في بلدة حمورية و 3 مدنيين بمدينة 10 يناير , 2018 44 هيومن فويس عصابة الخطف التي ظهرت في مسلسل \" عناية مشددة \" الذي عرض في رمضان من عام 2015 , لم تكن ضربا من خيال الكاتب إلا أن الجانب الذي لم يظهره المسلسل هو تبعية تلك العصابة , إضافة إلى تبرئة عناصر الجيش والأمن من هكذا أفعال وإظهارهم بصورة المدافع عن البلد .\n9 يناير , 2018 20 هيومن فويس قالت الأمم المتحدة إن مدير مكتب الشؤون الإنسانية ومنسق الإغاثة الطارئة , مارك لوكوك , سيزور سوريا اليوم , الثلاثاء 9 كانون الثاني .\nوفي بيان نشرته المنظمة , أمس , قالت فيه إن الزيارة هي الأولى من نوع الأكثر زيارة 16 يناير , 2018 725 17 يناير , 2018 292 17 يناير , 2018 276 20 يناير , 2018 254 18 يناير , 2018 242 تابعنا على مواقع التواصل النشرة البريديةاشترك بقائمتنا البريدية ليصلك جديد الموقع شكرا لك . . . تم الاشتراك بنجاح . حدث خطأ ما , الرجاء المحاولة من جديدنلتزم بالحفاظ على خصوصيتك . . . Human Voice 2017 | Powered By : Send this to a friendبريدك الإلكتروني",
    "اردوغان : سأبحث مع بوتين مسألة إجلاء المدنيين الحاصرين من الغوطة الأحد 21 / كانون الثاني / 2018 | المواضيع الأكثر قراءة اردوغان : سأبحث مع بوتين مسألة إجلاء المدنيين الحاصرين من الغوطة قال الرئيس التركي رجب طيب اردوغان , يوم الأحد , انه سيناقش مع نظيره الروسي فلاديمير بوتين , مسألة إجلاء المدنيين من منطقة الغوطة الشرقية المحاصرة بريف دمشق .\nونقلت وكالات انباء عن اردوغان قوله تصريحات , قبيل مغادرته من مطار أسنبوغا بالعاصمة أنقرة إلى جولة أفريقية , انه \" سيجري اتصالا مع بوتين لبحث إجلاء الناس من الغوطة الشرقية دون عائق وإحضارهم إلى تركيا كي يتلقوا العناية والعلاج اللازم لهم \" .\nوأضاف اردوغان ان بلاده \" تعمل مع روسيا في سبيل إجلاء نحو 500 شخص من الغوطة الشرقية \" .\nوكان الرئيس التركي بحث , ونظيره الروسي فلاديمير بوتين في اتصال هاتفي , يوم الجمعة , سبل إيصال المساعدات الإنسانية إلى الغوطة الشرقية بريف دمشق , المحاصرة من قبل قوات النظام .\nواشار اردوغان الى انه \" يعيش في الغوطة الشرقية نحو 400 ألف مدني , حيث تحوي هذه المنطقة مجموعات إرهابية أيضا , فيما يوجد 500 مدني بينهم أطفال ونساء يحتاجون للمساعدة الإنسانية العاجلة \" .\nويأتي ذلك عقب يوم على اعلان مستشارين بريطانيين أن الرئيس بشار الأسد سيتخذ قرارا في وقت قريب بشأن إجلاء 7 أطفال مصابين بالسرطان محاصرين في الغوطة الشرقية بريف دمشق , وذلك بعد مناشدات دولية .\nوتدهور الوضع الإنساني والصحي في الغوطة جراء الحصار المفروض عليها نحو 5 سنوات والذي أدى إلى ندرة المواد الغذائية والطبية , في ظل ارتفاع غير مسبوق في العمليات العسكرية من قصف ومعارك , وسط مناشدات من قبل منظمات اممية ودولية وعدة دول بادخال المساعدات ومطالبات للنظام بفك الحصار واجلاء المرضى .\nوسلطت منظمات أممية ودولية مؤخرا الضوء على الوضع الصحي و الإنساني المتدهور الذي يعاني منه المدنيين في منطقة الغوطة , مشيرة إلى أن المحاصرين بالمنطقة يأكلون من النفايات , فضلا عن وقوع كثير من حالات الإغماء بسبب الجوع , وارتفاع حاد في سوء التغذية بين الأطفال , فضلا عن حدوث وفيات , داعية جميع أطراف النزاع إلى تسهيل الإجلاء الطبي الفوري للمرضى والجرحى بطريقة آمنة .\nوتخضع بلدات الغوطة , التي تعاني من الحصار منذ 4 سنوات , لسيطرة عدة فصائل معارضة أبرزها \" جيش الإسلام \" , \" فيلق الرحمن \" , طوال معظم فترات الصراع .\nومنطقة الغوطة الشرقية مشمولة ضمن مناطق خفض التوتر بموجب اتفاق تم التوصل إليه خلال اجتماع استانا في أيلول الماضي .\nسيريانيوز Please enable JavaScript to view the TAG : RELATED NEWS Partner Websites Categories Contact سوريا - دمشق - المرجة - برج دمشق - الطابق 13 - مكتب 14 2017 All Rights Reserved .",
    "خلافات جيش الاسلام وفيلق الرحمن تعطل خروج جبهة النصرة من الغوطة في سوريا خلافات جيش الاسلام وفيلق الرحمن تعطل خروج جبهة النصرة من الغوطة في سوريا & nbsp - ; 2017 - 12 - 24 & nbsp - ; مشاهدة 248 عطلت الخلافات بين \" جيش الإسلام \" و \" فيلق الرحمن \" عملية خروج \" جبهة النصرة \" من مناطق غوطة دمشق الشرقية وذلك حسبما نقلت صحيفة \" الوطن \" السورية عن مصادر مطلعة من ريف دمشق , وماتداولته وسائل إعلامية معارضة , أن \" الظروف الحالية تؤكد تأجيل الاتفاق إلى الفترة التي تعقب محادثات أستانا 9 \" المقرر عقدها منتصف يناير المقبل .\nبحسب المصادر , فإنه لا تقتصر عرقلة الخروج على قضية واحدة بل على عدة أمور أبرزها ملف أسرى \" النصرة \" الذين يحتجزهم \" جيش الإسلام \" , كذلك رغبة الأخير حصر عملية الخروج من معبر الوافدين الذي يصل مع مناطق سيطرته في مدينة دوما في ريف دمشق .\nقال الرئيس التركي رجب طيب إردوغان يوم الأحد إن بلاده تعمل مع روسيا في سبيل إجلاء نحو 500 شخص من ضاحية الغوطة الشرقية المحاصرة في العاصمة السورية دمشق , دون توضيح إذا ما كان يقصد بهم عناصر جبهة النصرة أم مدنيين .\nأشار اردوغان إلى أنه ناقش الموضوع مع نظيره الروسي فلاديمير بوتين .\nوتريد أنقرة نقل من يحتاجون للمساعدة إلى تركيا لتوفير العلاج والرعاية لهم .\nقال أن رئيسي أركان الجيش في روسيا وتركيا سيناقشان الخطوات اللازمة في العمليات التي سيشارك فيها أيضا الهلال الأحمر التركي وإدارة الكوارث والطوارئ التركية .\n2017 - 12 - 24 2017 - 12 - 24 هل تعتقد ان مصر تحتاج الي ثورة جديدة لا أهتم مشاهدة 1038 مشاهدة 854 مشاهدة 844 مشاهدة 724 مشاهدة 688 مشاهدة 2224 مشاهدة 1966 مشاهدة 1900 مشاهدة 1852 مشاهدة 1636 محلب يفتتح جناح المصرية للاتصالات بمعرض \" كايرو آي سي تي 2014 \" جوكي كلوب إنوفيتشين تاور في هونغ كونغ من احلي مباني العالم \" ستامب هاوس \" استراليا مقتل ثعبان البحر الاحمر بشرم الشيخ جبل عرفات أسعار العملات العملة سعر الشراء سعر البيع دولار امريكى 17 . 75 17 . 85 20 . 9308 21 . 1058 23 . 1336 23 . 2996 58 . 7943 59 . 1353 4 . 7331 4 . 7599 4 . 8326 4 . 8598 دينار بحريني 47 . 061 47 . 3286 ريال عماني 45 . 7639 46 . 4929 ريال قطري 4 . 6104 4 . 8505 دينار إردني 25 . 0353 25 . 2119 216 د - جاردينيا - هضبة الأهرام - الجيزة - مصر 0233907477 البريد الالكترني نحن معكم اينما كنتم !",
    "Lebanon News , Breaking News - تركيا تريد إجلاء مصابين من الغوطة الشرقية إليها لعلاجهم 24 كانون الأول 2017 - 14 : 33 تركيا تريد إجلاء مصابين من الغوطة الشرقية إليها لعلاجهم Lebanon , news , lbci , أخبار اردوغان , سوريا , تركيا , اردوغان ناقش الموضوع مع نظيره الروسي فلاديمير بوتين أعلن الرئيس التركي رجب طيب إردوغان إن بلاده تعمل مع روسيا في سبيل إجلاء نحو 500 شخص من ضاحية الغوطة الشرقية المحاصرة في العاصمة السورية دمشق .\nوقبل أن يتوجه في زيارة رسمية للسودان , لفت اردوغان الى ان هناك نحو 500 شخص بينهم 170 من الأطفال والنساء بحاجة إلى مساعدات إنسانية عاجلة .\nالإعلان وأشار إلى أنه ناقش الموضوع مع نظيره الروسي فلاديمير بوتين , قائلا \" تريد أنقرة نقل من يحتاجون للمساعدة إلى تركيا لتوفير العلاج والرعاية لهم \" ."
  ],
  "url": [
    "https://www.alsouria.net/content/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%AA%D8%B9%D9%85%D9%84-%D8%B9%D9%84%D9%89-%D8%A5%D8%AC%D9%84%D8%A7%D8%A1-500-%D8%B4%D8%AE%D8%B5-%D9%85%D9%86-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D9%85%D8%AD%D8%A7%D8%B5%D8%B1%D8%A9-%D9%84%D9%84%D8%B9%D9%84%D8%A7%D8%AC-%D9%81%D9%8A-%D9%85%D8%B4%D8%A7%D9%81%D9%8A%D9%87%D8%A7",
    "https://sdf-press.com/2017/12/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%AA%D8%B1%D9%8A%D8%AF-%D8%A5%D8%AC%D9%84%D8%A7%D8%A1-%D9%85%D9%82%D8%A7%D8%AA%D9%84%D9%8A%D9%86-%D9%85%D9%86-%D8%AC%D8%A8%D9%87%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/",
    "http://alkhaleejonline.net/articles/1514118916481086400/%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D9%8A%D9%86%D8%B3%D9%82-%D9%85%D8%B9-%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%84%D8%A5%D8%AC%D9%84%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8%D9%8A%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9/",
    "http://www.youm7.com/story/2017/12/24/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%AA%D8%AC%D9%84%D9%89-%D9%85%D8%B5%D8%A7%D8%A8%D9%8A%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%84%D8%B9%D9%84%D8%A7%D8%AC%D9%87%D9%85-%D8%B9%D9%84%D9%89-%D8%A3%D8%B1%D8%A7%D8%B6%D9%8A%D9%87%D8%A7/3569712",
    "http://www.souriyati.com/2017/12/25/91942.html",
    "http://orient-news.net/ar/news_show/143778/0/%D9%87%D9%84-%D8%B3%D8%AA%D9%84%D8%B9%D8%A8-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%AF%D9%88%D8%B1%D8%A7-%D9%81%D9%8A-%D8%AA%D8%AE%D9%81%D9%8A%D9%81-%D8%AD%D8%B5%D8%A7%D8%B1-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D9%82%D8%B1%D9%8A%D8%A8%D8%A7%D8%9F",
    "https://human-voice.co/cat/humanitarian/",
    "http://syria.news/7573d18d-24121712.html",
    "http://www.alhayaheco.com/art.php?id=82651",
    "https://www.lbcgroup.tv/news/world/353690/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%AA%D8%B1%D9%8A%D8%AF-%D8%A5%D8%AC%D9%84%D8%A7%D8%A1-%D9%85%D8%B5%D8%A7%D8%A8%D9%8A%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9-%D8%A5%D9%84%D9%8A%D9%87%D8%A7-%D9%84%D8%B9/ar"
  ],
  "stance": [
    "agree",
    "discuss",
    "agree",
    "discuss",
    "discuss",
    "agree",
    "unrelated",
    "agree",
    "discuss",
    "agree"
  ],
  "rationale": [
    "[0]",
    "",
    "[0, 1, 2]",
    "",
    "",
    "[1, 2]",
    "",
    "[0, 2]",
    "",
    "[0]"
  ]
}