{
  "id": "R-25",
  "claim": "تجمع عشرات الأشخاص أمام المتحف الوطني في بيروت مساء السبت لإضاءة الشموع حدادا على مقتل امرأة بريطانية وثلاث نساء عربيات الأسبوع الماضي في لبنان",
  "fact": "true",
  "article": [
    "صحيفة وقائع - - مرشد إلى اللجان والمجموعات والنوادي Search صحيفة وقائع مرشد إلى اللجان والمجموعات والنوادي 30 إبريل 2016 تتحدد مهام الصندوق وفقا لآراء القادة السياسيين والمسؤولين الحكوميين من مختلف أنحاء العالم حين يلتقون في مختلف المنتديات والكيانات التي ينتمون إليها .\nومن المهم فهم طبيعة هذه التجمعات وكيفية عملها نظرا لدور الصندوق المحوري في تنسيق الجهود العالمية تجاه الأحداث التي تمر بها الأسواق المالية الدولية ومختلف اقتصادات العالم .\nمجموعات سابقة : تقدم اللجنة الدولية للشؤون النقدية والمالية المشورة لمجلس محافظي الصندوق وترفع تقاريرها إليه فيما يتعلق بالرقابة على النظام النقدي والمالي الدولي وكيفية إدارته , بما في ذلك الإجراءات اللازمة لمواجهة ما يطرأ من أحداث قد تسبب اضطرابات في النظام .\nكذلك تنظر اللجنة في مقترحات المجلس التنفيذي بشأن تعديل اتفاقيه تأسيس الصندوق وتقدم المشورة حول أي قضايا أخرى قد تحال إليها من مجلس المحافظين .\nوبالرغم من أن اللجنة لا تمتلك صلاحيات رسمية تخولها سلطة اتخاذ القرار , فقد أصبحت في الواقع العملي أداة توجيهية أساسية لعمل الصندوق وسياساته .\nوعادة ما تجتمع اللجنة مرتين سنويا أثناء التي يعقدها البنك الدولي وصندوق النقد الدولي .\nواستعدادا لكل اجتماع , يعد مدير عام الصندوق مسودة لجدول الأعمال يناقشها المجلس التنفيذي ويوافق عليها رئيس اللجنة لتعتمدها اللجنة رسميا في الاجتماع .\nوفي نهاية الاجتماعات , تصدر اللجنة بيانا يلخص آراءها التي يتم الاسترشاد بها في برنامج عمل الصندوق أثناء نصف العام السابق على اجتماعات الربيع أو الاجتماعات السنوية التالية .\nوتعكس اللجنة حجم المجلس التنفيذي وتشكيله .\nفهي تضم 24 عضوا من محافظي البنوك المركزية أو الوزراء أو غيرهم ممن يماثلونهم في المرتبة الذين يكونون في العادة أعضاء في مجلس المحافظين الممثل لبلدان الصندوق البالغ عددها 189 بلدا عضوا .\nوي ع ي ن عضو في اللجنة من ق ب ل كل بلد عضو يعين مديرا تنفيذيا وكل مجموعة من البلدان الأعضاء تنتخب مديرا تنفيذيا يمثلها .\nويرأس اللجنة حاليا محافظ البنك المركزي المكسيكي الذي اختير لهذا المنصب في مارس 2015 .\nوتعمل اللجنة على أساس توافق الآراء , وهو ما ينطبق أيضا على طريقة اختيار رئيسها .\nوبينما لا توجد قواعد رسمية تحكم فترة الرئاسة , فقد جرت العادة منذ عام 2007 على تعيين الرؤساء لمدة ثلاثة أعوام .\nويشارك في اجتماعات اللجنة بصفة مراقب عدد من المؤسسات الدولية , بما فيها البنك الدولي .\nأعضاء اللجنة الدولية للشؤون النقدية والمالية جنسيات الأعضاء الحاليين : المكسيك ( رئيسا ) الجزائر أستراليا البرازيل كندا شيلي الصين فرنسا غابون ألمانيا الهند إيطاليا اليابان ماليزيا هولندا النرويج روسيا المملكة العربية السعودية جنوب إفريقيا إسبانيا سويسرا تركيا الإمارات العربية المتحدة المملكة المتحدة الولايات المتحدة لجنة التنمية أنشئت اللجنة الوزارية المشتركة لمجلسي محافظي البنك الدولي وصندوق النقد الدولي والمعنية بتحويل الموارد الحقيقية إلى البلدان النامية , المعروفة باسم , في أكتوبر 1974 لتقديم المشورة إلى أعضاء مجلسي محافظي الصندوق والبنك الدولي بشأن قضايا التنمية الحيوية والموارد المالية المطلوبة لدعم التنمية الاقتصادية في البلدان النامية .\nوعادة ما تجتمع اللجنة مرتين سنويا عقب اجتماع اللجنة الدولية للشؤون النقدية والمالية .\nوتتألف لجنة التنمية من 25 عضوا ( وزراء مالية أو وزراء للتنمية في العادة ) يمثلون معا جميع أعضاء الصندوق والبنك الدولي .\nويرأس اللجنة حاليا السيد بامبانغ برودجونيغورو , وزير مالية إندونيسيا .\nأعضاء لجنة التنمية إندونيسيا ( رئيسا ) البحرين بلجيكا البرازيل كندا الصين كوت ديفوار فرنسا ألمانيا الهند إيطاليا اليابان كوريا المكسيك المغرب هولند النرويج بولندا روسيا المملكة العربية السعودية جنوب إفريقيا سويسرا المملكة المتحدة الولايات المتحدة أوغندا أوروغواي بدأ في عام 1975 أول مؤتمرات القمة الاقتصادية السنوية لمجموعة السبعة التي تضم البلدان الصناعية الكبرى ( وهي اجتماعات على مستوى رؤساء الدول أو الحكومات ) .\nوعلى مستوى وزراء المالية ومحافظي البنوك المركزية , حلت مجموعة السبعة محل مجموعة الخمسة باعتبارها المجموعة الرئيسية لتنسيق السياسات خلال الفترة 1986 - 1987 , وخاصة عقب اتفاقية اللوفر في فبراير 1987 التي أبرمتها مجموعة الخمسة بالإضافة إلى كندا وأقرتها مجموعة السبعة فيما بعد .\nومنذ عام 1987 , يعقد وزراء المالية ومحافظو البنوك المركزية في مجموعة السبعة اجتماعات مرتين سنويا على الأقل لمتابعة تطورات الاقتصاد العالمي وتقييم السياسات الاقتصادية .\nوعادة ما يشارك مدير عام الصندوق , بدعوة من المجموعة , في مناقشات الوزراء والمحافظين المعنية بالرقابة .\nوتواصل مجموعة السبعة عملها كمنبر لمناقشة القضايا الاقتصادية والمالية بين البلدان الصناعية الكبرى .\nأعضاء مجموعة السبعة كندا اليابان فرنسا المملكة المتحدة ألمانيا الولايات المتحدة إيطاليا \" مجموعة العشرة \" هي مجموعة البلدان التي اتفقت على المشاركة في , وهي ترتيب للاقتراض التكميلي يمكن اللجوء إليه إذا أوضحت التقديرات أن موارد الصندوق أقل من احتياجات البلد العضو .\nوقد أنشئت هذه الاتفاقات في عام 1962 , حين اتفقت حكومات ثمانية بلدان أعضاء - هي بلجيكا وكندا وفرنسا وإيطاليا واليابان وهولندا والمملكة المتحدة والولايات المتحدة - والبنك المركزي في بلدين آخرين , هما ألمانيا والسويد , على إتاحة موارد للصندوق بحيث يمكن أن يسحب منها المشاركون , كما يمكن أن يسحب منها غير المشاركين في ظروف معينة .\nوقد زادت قوة مجموعة العشرة في عام 1964 حين شاركت فيها سويسرا التي لم تكن بعد عضوا في الصندوق , ولكن اسم مجموعة العشرة لا يزال دون تغيير .\nوعقب نشأة المجموعة , توسعت جهودها المشتركة مع الصندوق , حيث بدأت تصدر تقارير انتهت باستحداث ( SDR ) في عام 1969 .\nكذلك كانت مجموعة العشرة منبرا للمناقشات التي أدت إلى اتفاقية سميسثونيان في ديسمبر 1971 عقب .\nوتشترك المنظمات الدولية التالية بصفة مراقب في أنشطة مجموعة العشرة : بنك التسويات الدولية , والمفوضية الأوروبية , وصندوق النقد الدولي , ومنظمة التعاون والتنمية في الميدان الاقتصادي .\nأعضاء مجموعة العشرة بلجيكا هولندا كندا السويد فرنسا سويسرا ألمانيا المملكة المتحدة إيطاليا الولايات المتحدة اليابان أنشئت ( G15 ) في قمة دول عدم الانحياز التاسعة التي عقدت في بلغراد , عاصمة يوغوسلافيا السابقة , في سبتمبر 1989 .\nوتتألف المجموعة من بلدان في أمريكا اللاتينية وإفريقيا وآسيا تشترك في هدف تعزيز النمو والرخاء .\nوتركز مجموعة الخمسة عشر على التعاون بين البلدان النامية في مجالات الاستثمار والتجارة والتكنولوجيا .\nوقد توسعت المجموعة لتضم الآن 17 بلدا ولكن اسمها ظل دون تغيير .\nأعضاء الجزائر إندونيسيا نيجيريا الأرجنتين جمهورية إيران الإسلامية السنغال البرازيل جامايكا سري لانكا شيلي مصر الهند كينيا ماليزيا المكسيك فنزويلا زمبابوي ( G20 ) هي مجموعة تضم الاقتصادات المتقدمة واقتصادات الأسواق الصاعدة الرئيسية أنشئت في عام 1999 عقب الأزمة المالية التي وقعت في أواخر التسعينات , بهدف تعزيز التنسيق بين بلدانها الأعضاء على مستوى السياسات وتشجيع الاستقرار المالي وتحديث البنيان المالي الدولي .\nوقبل اندلاع الأزمة المالية العالمية في 2008 , ع قدت اجتماعات بين وزراء المالية ومحافظي البنوك المركزية في مجموعة العشرين لمناقشة السياسات المالية والنقدية , وإصلاح المؤسسات المالية الدولية , والقضايا المحيطة بالتنمية الاقتصادية .\nوعلى مستوى رؤساء الدول والحكومات , ع قدت في نوفمبر 2008 أول قمة لقادة مجموعة العشرين .\nوعلى مدار فترة القمتين التاليتين في إبريل وسبتمبر 2009 , تزاي د دور المجموعة الفعال في قضايا الاقتصاد العالمي , وت و ج هذا الدور بوصف القادة لها بأنها \" المنبر الرئيسي لتعاوننا الاقتصادي الدولي \" أثناء قمة بيتسبرغ .\nويعمل الصندوق بالتعاون الوثيق مع مجموعة العشرين , وخاصة في قضايا النمو الاقتصادي العالمي والاستقرار النقدي والمالي الدولي .\nوكثيرا ما يعمل الصندوق كمنبر لمداولات مجموعة العشرين , والعكس صحيح , كما ي راعي الصندوق في عملية صنع القرار ما يتم التوصل إليه من اتفاقات على مستوى المجموعة , وإن كانت هذه الاتفاقات لا تكتسب صفة قانونية ولا ترت ب آثارا ملزمة بالنسبة للصندوق .\nوتضم مجموعة العشرين في عضويتها رؤساء الدول والحكومات , ووزراء المالية ومحافظي البنوك المركزية في مجموعة السبعة , و 12 بلدا رئيسيا آخر , والاتحاد الأوربي ممث لا في رئيس المجلس الأوروبي الذي يتولى المنصب بالتناوب بين الأعضاء والبنك المركزي الأوربي .\nولضمان العمل التعاوني بين المنابر والمؤسسات الاقتصادية العالمية , يشارك في اجتماعات مجموعة العشرين أيضا كل من مدير عام صندوق النقد الدولي ورئيس البنك الدولي بالإضافة إلى رئيسي اللجنة الدولية للشؤون النقدية والمالية ولجنة التنمية , وذلك بحكم مناصبهم .\nوتتولى الصين رئاسة المجموعة في عام 2016 , وتعقبها ألمانيا في 2017 .\nأعضاء مجموعة العشرين الأرجنتين فرنسا اليابان جنوب إفريقيا أستراليا ألمانيا جمهورية كوريا تركيا البرازيل الهند المكسيك المملكة المتحدة كندا إندونيسيا روسيا الولايات المتحدة الصين إيطاليا المملكة العربية السعودية الاتحاد الأوروبي مجموعة الأربعة والعشرين أنشئت ( G24 ) , المنبثقة في الأساس من مجموعة السبعة والسبعين , في عام 1971 لتنسيق مواقف الأسواق الصاعدة والبلدان النامية بشان القضايا النقدية وقضايا تمويل التنمية ولضمان تمثيل مصالحها على الوجه الملائم في مؤسستي بريتون وودز , ولا سيما في اجتماعات اللجنة الدولية للشؤون النقدية والمالية ولجنة التنمية التابعتين لصندوق النقد الدولي والبنك الدولي .\nوالاسم الرسمي لهذه المجموعة هو مجموعة الأربعة والأربعين الحكومية الدولية المعنية بالشؤون النقدية والتنمية الدولية , وهي ليست تابعة للصندوق ولكن الصندوق يوفر لها خدمات أمانة السر .\nويجتمع وزراء المجموعة مرتين سنويا , قبل اجتماعات اللجنة الدولية للشؤون النقدية والمالية ولجنة التنمية .\nوبالرغم من أن عضوية المجموعة مقصورة على 24 بلدا , فإن أي بلد نام عضو في مجموعة السبعة والسبعين يمكنه المشاركة في الاجتماعات بصفة مراقب .\nولا تزال الصين \" مدعوا خاصا \" في اجتماعات المجموعة منذ عام 1981 .\nويتولى رئاسة المجموعة حاليا السيد موريسيو كارديناس , وزير المالية والائتمان العام في كولومبيا .\nأعضاء مجموعة الأربعة والعشرين الجزائر إثيوبيا لبنان سري لانكا الأرجنتين غابون المكسيك الجمهورية العربية السورية البرازيل غانا نيجيريا ترينيداد وتوباغو كولومبيا غواتيمالا الباكستان فنزويلا جمهورية الكونغو الديمقراطية الهند بيرو كوت ديفوار جمهورية إيران الإسلامية الفليبين مصر جنوب إفريقيا أنشئت ( G77 ) في 15 يونيو 1964 بمقتضى \" الإعلان المشترك للبلدان السبعة والسبعين \" الذي صدر في نهاية الجلسة الأولى لمؤتمر الأمم المتحدة للتجارة والتنمية ( أونكتاد ) المنعقد في جنيف .\nوكان الهدف من تشكيل هذه المجموعة هو التعبير عن المصالح الاقتصادية المشتركة لأعضائها ودعم هذه المصالح وتعزيز القدرات التفاوضية المشتركة للأعضاء في كل القضايا الاقتصادية الدولية الأساسية ضمن منظومة الأمم المتحدة .\nوقد توسعت مجموعة السبعة والسبعين ليصل عدد أعضائها إلى 132 بلدا عضوا ولكن اسمها الأصلي ظل دون تغيير بسبب مغزاه التاريخي .\nويتولى الأعضاء الرئاسة بالتناوب على أساس إقليمي ( بين إفريقيا وآسيا وأمريكا اللاتينية ومنطقة الكاريبي ) ولمدة عام واحد .\nوقد تسلمت تايلند رئاسة مجموعة السبعة والسبعين في عام 2016 .\nوتتضمن العضوية الجديدة كل بلدان مجموعة العشرين , وإقليم هونغ كونغ الإداري الخاص , وإسبانيا والمفوضية الأوروبية .\nويهدف مجلس الاستقرار المالي إلى المساعدة في تحسين عمل الأسواق المالية , والحد من المخاطر النظامية عبر تعزيز تبادل المعلومات والتعاون الدولي بين السلطات المسؤولة عن الحفاظ على الاستقرار المالي .\nوقد عقد المجلس أول اجتماعاته في مقر صندوق النقد الدولي بتاريخ 14 إبريل 1999 , ولا يزال يجتمع منذ ذلك الحين على أساس نصف سنوي .\nوقد اكتسب صفة المراقب في اللجنة الدولية للشؤون النقدية والمالية في سبتمبر 1999 .\nويرأس المجلس السيد مارك كارني بصفته الشخصية , وهو محافظ بنك انجلترا المركزي منذ بداية يوليو 2013 وشغل قبلها منصب محافظ بنك كندا المركزي .\nويتألف المجلس من مجلس إدارة , ولجنة توجيهية , ولجان ومجموعات فرعية أخرى حسب الحاجة , وأمانة سر مقرها بازل , سويسرا .\nومجلس الإدارة هو الجهاز المعني بصنع القرار في المجلس , ويضم في عضويته القائمين على وزارات الخزانة والبنوك المركزية والأجهزة الرقابية في البلدان الأعضاء ; ورؤساء أهم الهيئات المختصة بوضع المعايير ولجان البنوك المركزية ; وكبار ممثلي المؤسسات المالية الدولية ( بنك التسويات الدولية والبنك المركزي الأوروبي والمفوضية الأوروبية وصندوق النقد الدولي ومنظمة التعاون والتنمية في الميدان الاقتصادي والبنك الدولي ) .\nوتقدم اللجنة التوجيهية إرشادات تشغيلية فيما بين اجتماعات مجلس الإدارة لدعم توجهات المجلس .\nويحدد مجلس الإدارة تشكيل المجلس باقتراح من الرئيس .\nويجوز له تشكيل لجان دائمة ومجموعات عمل حسب الاقتضاء .\nأعضاء مجلس الاستقرار المالي الرئيس ( 1 ) مناطق الاختصاص الأعضاء ( 25 ) المؤسسات المالية الدولية ( 4 ) الهيئات المختصة بوضع المعايير وهيئات أخرى ( 6 ) نوادي الدائنين هو مجموعة غير رسمية تضم دائنين رسميين - معظمهم بلدان صناعية - تسعى للتوصل إلى حلول منسقة وقابلة للاستمرار لصالح البلدان الدائنة التي تواجه مصاعب في السداد .\nويعالج دائنو نادي باريس مشكلات ديون البلدان المدينة من خلال إعادة جدولة الديون أو تخفيض خدمة الدين أثناء فترة زمنية محددة أو اعتبارا من تاريخ محدد .\nوبالرغم من أن نادي باريس ليس له أساس قانوني , فإن أعضاءه يوافقون على مجموعة من القواعد والمبادئ التي تستهدف التوصل إلى اتفاق منسق حول إعادة جدولة الدين بسرعة وكفاءة .\nويرجع تاريخ هذا التجمع الطوعي إلى عام 1956 , حين اتفقت الأرجنتين على الالتقاء بح م لة دينها العام في باريس .\nومنذ ذلك الحين , توصل نادي باريس والمجموعات المخصصة ذات الصلة إلى 433 اتفاقية تغطي 90 بلدا مدينا .\nويعقد نادي باريس وصندوق النقد الدولي اتصالات مكثفة لأن النادي عادة ما يتطلب من البلدان المدينة أن يكون لديها برنامجا عاملا يدعمه الصندوق حتى تكون مؤهلة لعقد اتفاقية لإعادة جدولة الديون .\nمجموعات سابقة مع مرور الوقت , تغير عدد من اللجان والمجموعات والنوادي أو حلت محلها كيانات أخرى .\nأنشئت مجموعة الخمسة ( G5 ) للبلدان الصناعية الكبرى في منتصف السبعينات لتنسيق السياسات الاقتصادية بين فرنسا وألمانيا واليابان والمملكة المتحدة والولايات المتحدة .\n( علما بأن عملات هذه البلدان هي التي كانت تتألف منها سلة , وهي أصل احتياطي دولي أنشأه الصندوق في عام 1969 ليكون مكملا للاحتياطيات الرسمية القائمة للبلدان الأعضاء ) .\nوكانت مجموعة الخمسة هي المجموعة الرئيسية لتنسيق السياسات بين البلدان الصناعية الكبرى بمقتضى اتفاقية بلازا التي عقدت في سبتمبر 1985 .\nوقد ألغيت المجموعة فيما بعد وحلت محلها مجموعة السبعة .\nأعلن الرئيس كلينتون والقادة الآخرون للبلدان الأعضاء في مجلس التعاون الاقتصادي لآسيا والمحيط الهادئ ( APEC ) إنشاء مجموعة الاثنتين والعشرين ( التي تسمى أيضا \" مجموعة ويلارد \" ) أثناء اجتماعهم في فانكوفر في نوفمبر 1997 حيث اتفقوا على إقامة تجمع يضم وزراء المالية ومحافظي البنوك المركزية لدفع الإصلاحات في بنيان النظام المالي العالمي .\nوكانت مجموعة الاثنتين والعشرين تتألف من وزراء المالية ومحافظي البنوك المركزية من البلدان الصناعية الأعضاء في مجموعة السبعة و 15 بلدا آخر ( الأرجنتين وأستراليا والبرازيل والصين ومنطقة هونغ كونغ الصينية الإدارية الخاصة والهند وإندونيسيا وجمهورية كوريا وماليزيا والمكسيك وبولندا وروسيا وسنغافورة وجنوب إفريقيا وتايلند ) .\nوعقدت المجموعة اجتماعها الأول في 16 إبريل 1998 في واشنطن العاصمة لبحث القضايا ذات الصلة باستقرار النظام المالي الدولي وفعالية عمل أسواق رأس المال العالمية .\nوقد ألغيت المجموعة وحل محلها أولا مجموعة الثلاثة والثلاثين ثم مجموعة العشرين .\nحلت مجموعة الثلاثة والثلاثين ( G33 ) محل مجموعة الاثنتين والعشرين في أوائل عام 1999 , ثم ألغيت لتحل محلها مجموعة العشرين في أواخر ذلك العام .\nوعقدت المجموعة عدة ندوات حول البنيان المالي العالمي بمبادرة من وزراء المالية ومحافظي البنوك المركزية الأعضاء في مجموعة السبعة .\nواستضافت ألمانيا أول اجتماعاتها في بون بتاريخ 11 مارس 1999 .\nوكانت مجموعة الثلاثة والثلاثين تتألف من وزراء المالية ومحافظي البنوك المركزية في الأرجنتين وأستراليا وبلجيكا والبرازيل وكندا وشيلي والصين وكوت ديفوار ومصر وفرنسا وألمانيا ومقاطعة هونغ كونغ الصينية الإدارية الخاصة والهند وإندونيسيا وإيطاليا واليابان وجمهورية كوريا وماليزيا والمكسيك والمغرب وهولندا وبولندا وروسيا والمملكة العربية السعودية وسنغافورة وجنوب إفريقيا وإسبانيا والسويد وسويسرا وتايلند وتركيا والمملكة المتحدة والولايات المتحدة .\n( * ) بالانجليزية Error processing SSI file",
    "اجتماعات الربيع 2017 : الترحيب مرحبا تجمع اجتماعات الربيع لصندوق النقد الدولي ومجموعة البنك الدولي كل عام محافظي البنوك المركزية , ووزراء المالية والتنمية , وكبار المسؤولين من القطاع الخاص , والأكاديميين لمناقشة القضايا موضع الاهتمام العالمي , ومنها الآفاق الاقتصادية العالمية , واستئصال الفقر , والتنمية الاقتصادية , وفعالية المعونات .\nوتعقد أيضا ندوات وجلسات إعلامية إقليمية ومؤتمرات صحفية والكثير من الأنشطة والفعاليات الأخرى التي تركز على الاقتصاد العالمي والتنمية الدولية والنظام المالي العالمي .\nوستعقد فعاليات اجتماعات الربيع هذا العام في واشنطن في الفترة من 21 إلى 23 أبريل / نيسان . . . مطالعة المزيد اجتماعات الربيع 2017 في صدارة هذا الحدث , اجتماعات اللجنة الدولية للشؤون النقدية والمالية بصندوق النقد الدولي , ولجنة التنمية المشتركة التي تناقش ما تحقق من تقديم في أعمال صندوق النقد الدولي ( الصندوق ) ومجموعة البنك الدولي ( البنك ) .\nومن الفعاليات المهمة أيضا الندوات , والجلسات الإعلامية الإقليمية , والمؤتمرات الصحفية , وكثير من الفعاليات الأخرى التي تركز على الاقتصاد العالمي , والتنمية الدولية , والأسواق المالية العالمية ولا تنعقد الجلسة العامة لمجلسي محافظي الصندوق والبنك إلا خلال الاجتماعات السنوية في الخريف الاجتماعات السنوية 2017 يجتمع مجلسا محافظي الصندوق والبنك عادة مرة واحدة سنويا لمناقشة عمل كل من المؤسستين .\nوجرت العادة على عقد الاجتماعات السنوية , التي ت نظم عموما في شهر سبتمبر / أيلول - أكتوبر / تشرين الأول , في واشنطن سنتين متتاليتين وفي أحد البلدان الأعضاء في السنة الثالثة وع قد الاجتماع الافتتاحي لمجلسي محافظي البنك الدولي وصندوق النقد الدولي في سافانا بولاية جورجيا الأمريكية في شهر مارس عام 1946 , كما ع قدت أول اجتماعات سنوية في واشنطن عام وتتضمن الاجتماعات السنوية اجتماعات اللجنة الدولية للشؤون النقدية والمالية , ولجنة التنمية , ومجموعة العشر , ومجموعة الأربع والعشرين , والعديد من مجموعات الأعضاء الأخرى .\nوفي ختام تلك الاجتماعات , تقوم اللجنة الدولية للشؤون النقدية والمالية ولجنة التنمية , فضلا عن العديد من المجموعات الأخرى , بإصدار بيانات خاصة بكل منها .\nوتضم الاجتماعات السنوية جلسة عامة يطرح خلالها المحافظون مسائل تتعلق بالأعمال .\nوأثناء الاجتماعات السنوية , يتخذ المحافظون قرارات بشأن كيفية التعامل مع القضايا النقدية الدولية الراهنة , ويعتمدون القرارات ذات الصلة .\nويرأس الاجتماعات السنوية أحد محافظي الصندوق والبنك , مع تناوب الرئاسة فيما بين أعضاء المجلسين كل عام .\nويتم انتخاب المديرين التنفيذيين مرة كل عامين .\nويتم الترحيب كل عام بأي عضو جديد في الصندوق والبنك وحيث أن الاجتماعات السنوية تجمع عددا كبيرا من المسؤولين من البلدان الأعضاء , فإنها تتيح فرصا للمشاورات الكبيرة والصغيرة , الرسمية وغير الرسمية .\nوت عقد ندوات عديدة بالتوازي مع الاجتماعات , بما في ذلك ندوات ينظمها موظفون لوسائل الإعلام .\nوتستهدف هذه الندوات تشجيع الحوار الخلاق بين المندوبين من القطاع الخاص والحكومات وكبار موظفي الصندوق والبنك .\nوت قدم كل عام أيضا على هامش الاجتماعات محاضرة بير جاكوبسون عن التمويل الدولي , وهي مؤسسة أ نشئت تكريما للمدير العام الثالث للصندوق الاجتماعات السنوية التي عقدت خارج الولايات المتحدة : 1947 - 2018 العامالموقع 1947 لندن 1950 باريس 1952 مكسيكو سيتي 1955 إستانبول 1958 نيودلهي 1961 فيينا 1964 طوكيو 1967 ريو دي جانيرو 1970 كوبنهاغن 1973 نيروبي 1976 مانيلا 1979 بلغراد 1982 تورونتو 1985 سول 1988 برلين 1991 بانكوك 1994 مدريد 1997 هونغ كونغ 2000 براغ 2003 دبي 2006 سنغافورة 2009 مدينة اسطنبول 2012 طوكيو 2015 ليما 2018 إندونيسيا 2017 اجتماعات الربيع أبريل / نيسان | |"
  ],
  "url": [
    "http://www.imf.org/external/arabic/np/exr/facts/groupsa.htm",
    "http://www5.albankaldawli.org/meetings/spring/2017/about.htm"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}