{
  "id": "R-263",
  "claim": "أعلن رياض حجاب رئيس الهيئة العليا للمفاوضات التي تمثل المعارضة السورية استقالته يوم الاثنين بعد فترة قاربت العامين من اختياره لقيادة التجمع الذي يضم جماعات معارضة مسلحة وأخرى سياسية",
  "fact": "true",
  "article": [
    "FilGoal | أخبار | أبو ريدة : المشاكل بين الأهلي والمصري قاربت على الانتهاء . . والكأس قد يشهد حضور جماهيري محتوى إخباري بطولات أقسام أقسام خاصة أبو ريدة : المشاكل بين الأهلي والمصري قاربت على الانتهاء . . والكأس قد يشهد حضور جماهيري السبت , 30 ديسمبر 2017 - 23 : 35 كتب : سمير حلبية وهاني أبو ريدة قال هاني أبو ريدة رئيس الاتحاد المصري لكرة القدم إن ما وصفه ب - \" المشاكل بين الأهلي والمصري \" قاربت على النهاية , مشددا أن هناك \" خطوة ستتم قريبا في هذا الصدد \" .\nورحل عن عالمنا 72 مشجعا للأهلي في 1 فبراير 2012 في استاد بورسعيد عقب مباراة بين المصري والأهلي , فيما يتواجه الفريقان في السوبر المصري يوم 12 يناير المقبل في مدينة العين الإماراتية .\nوقال أبو ريدة لبرنامج \" الحريف \" على قناة DMC : \" المشاكل بين الأهلي والمصري قاربت من الانتهاء \" .\nأخبار متعلقة وأضاف \" هناك خطوات في الطريق سنعلن عنها لتنقية الأجواء \" .\nوعن عودة الجماهير أعلن أبو ريدة أنها يمكن أن تتم في مباريات كأس مصر حيث قال : \" مباريات الكأس على أراضي محايدة , الفرق ترفض خوض الدور الثاني من الدوري بجمهور بعد خوض الدور الأول دونهم \" .\nوأتم أبو ريدة بأمنياته للكرة المصرية في 2018 قائلا : \" نأمل في إعادة المنتج الكروي لهيبته \" , معلنا أيضا عن سفره إلى غانا يوم 4 يناير لمساندة محمد صلاح قبل حفل إعلان الفائز بجائزة الأفضل في إفريقيا .\nبرجاء تفعيل الJavaScript لتتمكن من رؤية التغليقات من الأكثر مشاهدة بواسطة",
    "الحرب ضد \" داعش \" قاربت على الانتهاء والمرحلة المقبلة تبرز جهود الحل السياسي - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : الحرب ضد \" داعش \" قاربت على الانتهاء والمرحلة المقبلة تبرز جهود الحل السياسي AP Photo / Gabriel Chaim15 : 45 24 . 11 . 2017 ( محدثة 15 : 54 24 . 11 . 2017 ) 0 0 قال الخبير بشؤون الشرق الأوسط في مركز الشرق الأوسط للدراسات الاستراتيجية \" أورسام \" , أويتون أورهان , إن الحرب ضد تنظيم \" داعش \" قاربت على الانتهاء وأنه من المنتظر أن تبرز الجهود من أجل الحل السياسي في المرحلة المقبلة .\nMinistry of defence of the Russian Federationوقال أورهان , في حديث لوكالة \" سبوتنيك \" إن \" روسيا هي التي تتبنى قيادة عملية الحل في سوريا نتيجة هيمنتها على الساحة العسكرية , وأنها هي من بدأت أهم مبادرة بأخذها لاعبين هامين في المنطقة أي تركيا وإيران إلى جانبها \" .\nورأى أن \" عملية أستانا كانت تعاونا يصب في العمليات العسكرية بشكل كامل وحاليا يتم بدء مبادرات لنقل العملية إلى المجال السياسي وأن مؤتمر الحوار الوطني السوري هو أحد مراحل هذه العملية .\nولفت إلى أهمية مشاركة جميع الأطراف في المؤتمر قائلا : \" إعلان الحكومة السورية استعدادها لتقديم تنازلات سياسية يشك ل أهمية \" .\nوأشار إلى اللقاء الذي جرى بين الرئيسين الروسي فلاديمير بوتين , والسوري بشار الأسد , قبيل قمة سوتشي وأضاف \" من المحتمل أن روسيا أبلغت الرئيس الأسد مطالبها بشأن الحوار السياسي وتقديم بعض التنازلات السياسية وفي المقابل ستلعب تركيا دورا في العملية السياسية من خلال استخدام نفوذها على المجموعات المعارضة التي تدعمها لدفعهم نحو الحل السياسي والالتزام بوقف إطلاق النار وبالتالي فإن هذا الموضوع يعتبر واعدا قياسا بالماضي \" .\nوتابع \" لا يمكن القول أن المشهد في سوريا إيجابي بشكل تام , كما يوجد خلافات بين اللاعبين الثلاثة الذين اجتمعوا أمس في مدينة سوتشي حيث تعترض تركيا على إشراك حزب الاتحاد الديمقراطي في العملية السياسية في حين تصر روسيا على ذلك مما قد يعرض العملية للخطر \" .\nكما أشار إلى وجود خلاف في الرأي بين تركيا وروسيا بشأن إدلب وعفرين وقال \" تطالب روسيا بحل سريع وعسكري في إدلب في حين تصر تركيا على عملية قد تمتد فترة من الزمن وتتضمن أساليب مختلفة خارج الأساليب العسكرية في مكافحة المجموعات المسلحة المتطرفة \" .\nوتابع \" تطلب تركيا دعما من روسيا بخصوص مدينة عفرين في حين تبدو روسيا في موقف المدافع عن وحدات حماية الشعب الكردية في عفرين , ويبدو أنها لم تتخذ أي خطوة بهذا الاتجاه لكن عندما ننظر إلى المشهد العام في سوريا نرى أن قمة سوتشي تشكل خطوة هامة نحو تحقيق السلام الدائم في سوريا بغض النظر عن هذه الخلافات وبالتالي فسيتم التركيز على الحديث عن الحل السياسي في المرحلة المقبلة \" .\nوقال أورهان \" لكن ينبغي عزل المناطق التي تسيطر عليها وحدات حماية الشعب الكردية حيث من المحتمل أن تستمر الاشتباكات في تلك المناطق \" .\nوفيما يتعلق بغياب الدول العربية عن المشهد قال \" حاليا تدار العملية من قبل ثلاث دول وهي روسيا وإيران وتركيا , وهم الجهة المؤثرة على الساحة لكن من المتوقع أن تشارك دول إقليمية إضافة إلى أمريكا في العملية السياسية لاحقا \" .\nولفت إلى أن دور الدول العربية في الأزمة السورية قد ضعف بشكل ملحوظ في المرحلة الآخيرة واستطرد قائلا : \" كانت السعودية من أهم اللاعبين لكنها اضطرت للتقليل من دعمها واهتمامها بسوريا بسبب المشكلة اليمنية , كما أن دول عربية مثل الأردن تؤثر على منطقة خفض التوتر جنوبي سوريا حيث أن روسيا تتعاون معهم إلى جانب تعاونها مع الولايات المتحدة الأمريكية بخصوص منطقة خفض التوتر \" .\nوحول غياب الولايات المتحدة الأمريكية عن المشهد أيضا قال \" هذا يظهر عدم رغبة روسيا وتركيا وإيران في إشراك أمريكا في العملية والقلق المشترك للدول الثلاث يتمثل بالوجود العسكري الأمريكي في المنطقة واتباعها سياسة قد تؤدي إلى تغيير الحدود فيها , لذلك يحاولون إبعادها عن العملية قدر الإمكان \" .\nورأى أن الولايات المتحدة الأميركية سوف تتحول في نهاية المطاف إلى جزء من الحل من خلال المناطق التي يسيطر عليها حزب الاتحاد الديمقراطي لكن لم يتم التوصل إلى هذه المرحلة بعد .\nوتابع \" سيتم طرح دمج العملية الحالية التي بدأت بقيادة سوريا بمفاوضات جنيف ومن المتوقع أن تشارك أميركا بعملية الحوار ضمن هذا الإطار ولكننا نرى حاليا أن روسيا هي التي توجه جهود الحل السياسي في سوريا وهي التي تعزز قوتها من خلال أخذ تركيا وإيران إلى جانبها \" .\nوقال \" أن تأثير أميركا في سوريا محصور في المناطق التي تقع تحت سيطرة وحدات حماية الشعب الكردية وليس لها أي حليف محلي في المناطق الأخرى \" .\nوأضاف \" أن تركيا تشهد أزمة مع حلف الناتو حاليا إلى جانب استيائها من السياسات التي تتبعها أميركا في سوريا لذلك فقد توجهت نحو التعاون الإقليمي , إضافة إلى تنافسها مع روسيا وإيران في مواضيع مختلفة \" .\nوتابع \" تختلف رؤى تركيا وإيران في العراق وسوريا لكن المصالح الاستراتيجية المشتركة الأكبر تجعلهم يتجاهلون هذه المنافسة , هذه المصالح التي تتمثل في منع تغيير الحدود في المنطقة والنفوذ العسكري والسياسي الغربي فيها إضافة إلى القضاء على الإرهاب حيث لدى إيران وتركيا قلق مشترك في هذه المواضيع لذلك فهم يتجاهلون حاليا مجالات المنافسة \" .\nكما لفت إلى وجود خلافات بين روسيا وتركيا حول سوريا وأضاف قائلا \" لكن البلدين بحاجة إلى مساهمات بعضهما البعض من أجل التوصل إلى حل في سوريا لذا قد تدفعهم المصالح العليا إلى تجاهل أو تأجيل تلك الخلافات أو إيجاد حل وسط لها ليتم حلها لاحقا \" .\nورأى أن روسيا وتركيا وإيران قد يدخلون مجددا في منافسة وذلك بعد إيجاد حل للأزمة السورية معتبرا أن \" التعاون بينهم يستند إلى تبديد قلق كبير وأنه سيستمر ويتزايد حتى ت حل جميع المشاكل في سوريا والعراق \" .\nوخلص الخبير الاستراتيجي إلى التأكيد أن \" تقارب تركيا مع روسيا قد يكون على المدى الطويل وهذا مرتبط بالأزمة التي تشهدها مع الغرب \" .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "خسائر الحرب السورية قاربت 1170 مليار دولار | الأخبار تابعونا على آخر تحديث السبت 10 : 54 ص 20 كانون الثاني خسائر الحرب السورية قاربت 1170 مليار دولار أثناء توزيع الهلال الأحمر السوري المياه لسكان دمشق ( أ ف ب ) مع تجدد الحديث عن إعادة الإعمار عند كل مفصل من مفاصل الحرب , تعود الأرقام المخيفة لحجم الخسائر التي لحقت بسوريا خلال السنوات الماضية , لتكشف حجم العمل والإمكانات المادية التي سيتطلبها تحفيز عملية تأهيل القطاعات المدم رة حين توقف رحى الحرب رحاب الإبراهيم دمشق | قد تبدو مهمة حصر الخسائر الدقيقة لسوريا واقتصادها خلال سنوات الحرب , مستحيلة في ظرف استمرار النزف على كامل القطاعات .\nلكن الأرقام التي تطرحها دراسات معنية بتقدير حجم الخسائر كفيلة بالوقوف على هول ما أصاب الاقتصاد والبنية الخدمية في سوريا .\nوتشير واحدة من آخر الدراسات التي نشرت إلى أن خسائر سوريا على مدار سنوات الحرب وصلت إلى 1170 مليار دولار , بما يشمل قيمة الخسائر في جميع القطاعات وكلفة إعادة الإعمار جهدا ومالا .\nالدراسة التي أعدها الباحث الاقتصادي الدكتور عمار يوسف , ت بي ن أن القطاع السكني والعمراني كان الأكثر تضررا , باعتبار أن عددا كبيرا من المدن كانت ساحة لمعارك عنيفة , ألحقت أضرارا كبيرة في بنيتها التحتية .\nوتقد ر الدراسة \" عدد الوحدات السكنية المتضررة بمليونين و 400 ألف مسكن حتى اليوم , وهو ما يرفع الخسائر إلى قرابة 200 مليار دولار \" , كما أن \" إعادة الحالة العقارية إلى ما كانت عليه تحتاج إلى 300 مليار دولار , كحد أدنى , علما بأن هذا الرقم لا يشمل المدم ر من المصانع ومحطات الكهرباء والبنى التحتية المتعلقة بالخدمات العامة \" .\nويحتل المرتبة الثانية من حيث حجم الضرر , القطاع الصناعي , وهنا توضح الدراسة أن \" 67 % من قدرة سوريا الصناعية دمرت بشكل كامل , وهي خسائر بثلاثة اتجاهات : أولها ; ما تم تدميره وسرقته من المعامل ومستلزمات الإنتاج ويقدر ب - 60 مليارا , وثانيها ; فوات المنفعة فيما لو كان العمل قائما ويقدر ب - 40 مليار دولار , وثالثها ; ما تحتاج إليه البلاد لإعادة عجلة الصناعة إلى سابق عهدها ويقد ر ب - 110 مليارات دولار \" , وهو ما يرفع فاتورة هذا القطاع إلى 210 مليارات دولار .\nد م رت ما نسبته 67 % من قدرة سوريا الصناعية بشكل كامل بدوره , عانى القطاع الزراعي تحت ضغط الحرب , ليحل ثالثا على سل م الخسائر , إذ تحولت سوريا من بلد مصدر للمحاصيل الزراعية ومتمت ع باكتفاء ذاتي منها , إلى مستورد لعديد من السلع الزراعية الأساسية .\nوتقول الدراسة إن \" خسائر وسائل الإنتاج تقد ر بحوالى 25 مليار دولار , بينما بلغت خسائر فوات المنفعة - - فيما لو كان الوضع طبيعيا - - 20 مليار دولار , وتحتاج إعادة تأهيل القطاع الزراعي إلى ما يزيد على 19 مليار دولار , تشمل البنى التحتية وإعادة استصلاح الأراضي الخارجة عن الخدمة \" , لتصبح الجردة النهائية 64 مليار دولار , قبل أن يضاف إليها خسائر غير مسبوقة في الثروة الحيوانية وصلت إلى قرابة 4 مليارات دولار .\nوبرغم الإهمال الذي عاناه قطاع السياحة في سوريا , أشار يوسف في دراسته إلى أن \" التدمير طاوله بشكل غير مسبوق , بعد تدمير عدد كبير من الفنادق والمعالم السياحية والأوابد الأثرية المهمة , لتبلغ قيمة خسائره قرابة 14 مليار دولار \" , كذلك \" ق درت خسائر القطاع الخدمي ب - 9 مليارات دولار , وهنا تندمج خسائر فوات المنفعة لعدم إمكانية فصل الأمرين بعضهما عن بعض , فيما تحتاج إعادة تأهيل هذه الخدمات إلى قرابة 15 مليار دولار , تشمل ضمنا إعادة البنى التحتية الطرقية والجسور والكهرباء والماء والهاتف \" .\nوتعتبر خسائر القطاع الكهربائي الأكثر تأثيرا لارتباطها بقطاعات عديدة , وتؤكد الدراسة أن \" إعادة تأهيله تشكل التحدي الأخطر , وخاصة عند معرفة أن التكاليف التي دفعها السوريون لقاء تأمين الكهرباء البديلة ( بطاريات , ليدات ومولدات ) وصلت إلى حوالى 4 مليارات دولار \" .\nوهو ما يرفع مجمل خسائر القطاع الخدمي إلى 28 مليار دولار .\nالقطاع المصرفي : خسائر \" فلكية \" قد يكون القطاع المصرفي هو الأكثر حساسية خلال سنوات الحرب .\nوترى الدراسة أن ذلك يعود إلى أسباب عديدة ; أهمها \" خروج الكثير من المصارف - - ولا سيما في مناطق التوتر - - عن الخدمة , وكمية السرقات الهائلة وتوقف المصارف عن الإقراض \" , كما أن \" كمية هائلة من الكتلة النقدية المقترضة سابقا , أصبحت بحكم الديون المهتلكة نتيجة عدم إمكانية السداد , وانخفاض القيمة الشرائية لليرة , الأمر الذي جعل التحصيل غير ذي جدوى \" , إلى جانب \" منع التعامل والعقوبات المفروضة على المصارف السورية \" .\nوتسببت الظروف السابقة بخسائر هائلة تجاوزت حسب الإحصاءات 9 مليارات دولار .\nوتلفت الدراسة إلى أن \" نوعا من الاندماج حصل بين فقدان الليرة قدرتها الشرائية مع خسائر البنك المركزي نتيجة الحرب \" , لتقدر خسائر القطاع النقدي - - وخاصة في إطار سعيه للحفاظ على مستوى معين لليرة عن طريق التدخل في سوق القطع - - إلى ما يزيد على 40 مليار دولار , قيمة ما كان لدى المصرف المركزي من احتياطي وما تم استجراره عبر مجموعة من المعاملات المصرفية مع الدول الداعمة لسوريا , إلى جانب الخطوط الائتمانية .\nوتقدر الدراسة كلفة إعادة سعر صرف الليرة إلى سابق عهده ( 50 ليرة للدولار الواحد ) بما يزيد على 70 مليار دولار , وهو ما سيكون غير م جد اقتصاديا .\nوهنا لا يمكن تجاهل ما تم إخراجه من عملة صعبة في سنوات الحرب الأولى عن طريق مجموعة من التجار للاستثمار في الدول المجاورة , إذ وصلت حسب إحصاءات الأمم المتحدة وجهات أخرى إلى قرابة 22 مليار دولار .\nأما خسائر القطاع الإداري , فأوضحت الدراسة أنها بلغت 4 مليارات وتحتاج إلى ما يزيد على 6 مليارات لإعادة البنية الإدارية إلى ما كانت عليه قبل الحرب , وذلك وفق خطط لإعادة هيكلته وتأمين سير مرافق الدولة الإدارية .\nتداعيات اجتماعية وتربوية تبين الدراسة أن خسائر الدولة في قطاع الشؤون الاجتماعية تمثلت في ما تكبدته من تكاليف إنشاء مراكز الإيواء للمهجرين من المناطق المتوترة , والحجم الهائل للمستفيدين من المعونات وتكاليف غير مسبوقة لتأهيل الأشخاص من مناطقهم , إلى جانب المبالغ الهائلة المصروفة على مصابي الحرب , لتقدر تلك الخسائر بأكثر من 7 مليارات دولار .\nولم يسلم قطاع التعليم من الاستهداف الممنهج من قبل المسلحين , الذين عمدوا إلى استهداف الكادر التعليمي أيضا , سواء عبر التهديد أو القتل أو دفعهم إلى الهجرة القسرية , إذ تقدر الدراسة \" المدارس والمنشآت التعليمية المستهدفة , بحدود 30 % من مجمل القطاع التعليمي \" .\nكما أن استخدام المجموعات المسلحة لتلك المنشآت مقار عسكرية , زاد حجم الدمار الذي لحق بها , المقدر بحوالى 16 مليار دولار , إضافة إلى تجهيل 40 % من جيل كامل من الأطفال , ستحتاج الدولة لإعادة تأهيله إلى مبلغ 5 مليارات دولار .\nوالحالة ذاتها تنطبق على القطاع الصحي لناحية الاستهداف المباشر , عبر تدمير المستشفيات وخاصة العامة واستهداف الكوادر الطبية .\nوتؤكد الدراسة أن ما نسبته 45 % من المراكز الصحية باتت خارجة عن الخدمة , وأن سوريا خسرت قرابة 37 % من كوادرها الصحية , وهو معدل غير مسبوق في أي دولة من دول العالم \" .\nعدا عن \" سرقة محتويات هذه المراكز والمشافي من تجهيزات حديثة , لتقدر خسائر القطاع الصحي ب - 12 مليار دولار , وتكلفة إعادة تأهيله بما يزيد على 25 مليار دولار \" .\nفي حين بلغت خسائر قطاع النقل , حسب الدراسة , لجهة عدد السيارات والآليات المسروقة وتدمير عدد كبير من مديريات النقل والطرق العامة والجسور والبنى التحتية , حوالى 5 مليارات دولار , ويلزم تأهيله قرابة 6 مليارات دولار .\nوتشير الدراسة الى أن خسائر القطاع النفطي تجاوزت 29 مليار دولار , مبي نة أن الخسائر النفطية هي خسائر باتجاهين , أولها عدم إمكانية الاستفادة من النفط الوطني , وثانيها اضطرار الدولة إلى استيراد حاجة سوريا من النفط من الأسواق العالمية , وعدم إمكانية استثمار الحقول النفطية والغازية المكتشفة حديثا .\nوفيما يخص خسائر القطاع البيئي , فقد تضررت الغابات بشكل غير مسبوق , جراء الحرائق في مناطق التوتر وخاصة الغابات الساحلية , إلى جانب الحرائق في المنشآت النفطية وقطع أشجار الغابات للتدفئة أو تدميرها لتحويلها إلى أرض زراعية , وتقدر خسائر هذا القطاع بحدود 17 مليار دولار .\nالنزف البشري يؤكد الدكتور يوسف في دراسته أن هجرة الكوادر تعد الخسارة الأكبر , لكونها شكلت نزفا مركبا للاقتصاد الوطني يصعب تعويضه قريبا , إضافة إلى الوقت والمبالغ الهائلة التي تحتاج إليها لإعادة تأهيل كوادر جديدة .\nوتقدر الدراسة تلك الخسائر بما يزيد على 8 مليارات دولار , كما تبلغ خسائر الدولة من نزف طاقاتها المهاجرة وتكلفة تأهيلها ما يزيد على 7 مليارات دولار , أما إعادة تأهيل مثل هذه الكوادر للمساهمة بإعادة الإعمار فتتجاوز 25 مليار دولار , وهو ما يرفع خسائر سوريا بسبب الهجرة إلى 40 مليار دولار .\nوترصد الدراسة تأثير الحرب على معيشة المواطنين , الذين بات 89 % منهم \" تحت خط الفقر المدقع \" , وهذا يشكل المنعكس الأخطر للحرب , إذ يلاحظ أن نسبة الدخل للغالبية العظمى من المواطنين لا تصل إلى 20 % من حجم الدخل , وهذا الواقع يتطلب رفع الأجور بنسبة ثمانية أضعاف على الأقل ليصل المواطن إلى مستوى معيشته قبل الحرب .\nسوريا العدد 3076 الاربعاء 11 كانون الثاني 2017 مقالات أخرى لرحاب الإبراهيم : ابتداء من تاريخ 30 تموز 2015 , تم إيقاف التعليقات على المقالات مؤقتا نظرا لبعض الصعوبات والتعديلات التقنية , يمكنكم التعليق وإبداء الرأي والتواصل مع الكتاب عبر صفحتنا الالكترونية على فايسبوك ( ) , أو عبر البريد الالكتروني : زياد الرحباني ( 1937 - 2014 ) ملحق البطاقات المصرفية معرض بيروت العربي للكتاب بيروت آند بيوند 2017 مئوية الثورة ملحق المؤسسات الصغيرة والمتوسطة المكتبة الموسيقية مدونة \" جدار الصوت \" لضحى شمس كل ما يرد في موقع هو حق خاص ب - ويمنع اعادة نشره او اقتباسه او اختصاره من دون اذن خطي مسبق من ادارة .",
    "أردوغان يقول إن عملية إدلب في شمال سوريا قاربت على الانتهاء - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : أردوغان يقول إن عملية إدلب في شمال سوريا قاربت على الانتهاء REUTERS / UMIT BEKTAS11 : 22 24 . 10 . 2017 ( محدثة 11 : 46 24 . 10 . 2017 ) الموضوع : كشف الرئيس التركي رجب طيب أردوغان , اليوم الثلاثاء , إن مدينة عفرين السورية هي المحطة التالية للعملية التركية في سوريا , بعد أن قاربت عملية إدلب شمالي العاصمة دمشق على الانتهاء , بعد نحو أسبوعين من انطلاقها , مستهدفة منع الاشتباكات وتسهيل العملية السياسية , وفقا لأنقرة .\nوقال أردوغان خلال كلمته أمام الكتلة البرلمانية لحزب العدالة والتنمية , \" العملية العسكرية في إدلب حققت نتائجها إلى حد كبير , وأمامنا الآن موضوع مدينة عفرين شمالي سوريا \" .\nأعلنت هيئة الأركان العامة للجيش التركي , أن عناصر القوات المسلحة التركية التي ستتمركز بمنطقة خفض التوتر بإدلب , بدأت باقامة نقاط مراقبة , بالتنسيق مع اعمال الاستطلاع الجارية في المنطقة .\n. . . TelegramWhatsApp الموضوع : انظر أيضا : الكلمات الدلالية : , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "بركة : الثروة الإجمالية للمغرب قاربت 13 ألف مليار درهم . . ومردودية النمو الاقتصادي ضعيفة lakome2 - لكم : موقع إخباري مستقل lakome2 - لكم : موقع إخباري مستقل | | بركة : الثروة الإجمالية للمغرب قاربت 13 ألف مليار درهم . . ومردودية النمو الاقتصادي ضعيفة بركة : الثروة الإجمالية للمغرب قاربت 13 ألف مليار درهم . . ومردودية النمو الاقتصادي ضعيفة نزار بركة رئيس المجلس الاقتصادي والاجتماعي والبيئي أفاد رئيس المجلس الاقتصادي والاجتماعي والبيئي , نزار بركة , بخصوص مخرجات الدراسة التي أنجزها المجلس حول الثروة الاجمالية للمغرب في الفترة ما بين 1999 و 2013 , والتي جاءت استجابة لتكليف ملكي سنة 2014 , أن قيمة هذه الثروة تجاوزت الضعف , بالأسعار الجارية , حيث انتقلت من 5 . 904 مليار درهم إلى 12 . 833 مليار درهم .\nوأوضح بركة , معرض تقديمه لميزانية المجلس برسم 2018 أمام لجنة المالية والتنمية الاقتصادية بمجلس النواب يوم الجمعة 10 نونبر 2017 , إلى أن أهم محرك لنمو الثروة الوطنية يتجلى في الرأسمال غير المادي , والذي يشتمل على الرأسمال البشري والرأسمال الاجتماعي والرأسمال المؤسساتي , فضلا عن مكونات أخرى للرأسمال الوطني , والمتمثلة في الاستقرار والتاريخ والمكون الشعائري والثقافي .\nوبالنسبة لمساهمة الرأسمال غير المادي في خلق الثروة الوطنية خلال الفترة ما بين 1999 و 2013 , فإنها تقدر بحوالي 60 في المائة , إلا أنها تظل دون حجمها المتوسط في الثروة الإجمالية للبلاد والذي يبلغ 72 في المائة . وأبرز رئيس المجلس الاقتصادي والاجتماعي والبيئي , وفق ما نقلته البوابة الالكترونية لحزب \" الاستقلال \" , أنه تسجيل معدل استثمار هام ( أكثر من 30 في المائة من الناتج الداخلي الخام خلال الفترة ما بين 1999 و 2013 ) , توازيه بالمقابل مردودية ضعيفة على مستوى النمو الاقتصادي , فيما أن بلوغ عتبة جديدة من النمو قاربت 5 ر 4 في المائة سنويا , لم يواكبه ارتفاع على مستوى التشغيل , بالإضافة إلى ذلك تم تسجيل نمو قوي لمتوسط الدخل بالنسبة للفرد الواحد , غير أن الفوارق بقيت متواصلة على مستوى الدخل بين الجهات .\nوأكد المصدر نفسه أن المجلس الاقتصادي والاجتماعي والبيئي سيواصل خلال السنة المقبلة صياغة آرائه وتقاريره في إطار الإحالة الذاتية , والتي ستهم عددا من المواضيع , من قبيل المبادلات الاقتصادية بين المغرب والدول الافريقية , والنظام العقاري والرصيد العقاري , والهجرة وسوق العمل , والاقتصاد الأزرق , فضلا عن التقرير حول الظرفية الاقتصادية والاجتماعية والبيئية , وسياسة الإسكان في العالم القروي , وتثمين القدرات الجهوية كمحرك للنمو .\nالتعليقات ( الآراء الواردة في التعليقات تعبر عن آراء أصحابها وليس عن رأي الموقع ) جميع حقوق النشر محفوظة 2015"
  ],
  "url": [
    "http://www.filgoal.com/articles/319599",
    "https://arabic.sputniknews.com/arab_world/201711241027796764-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%AF%D8%A7%D8%B9%D8%B4-%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9/",
    "http://www.al-akhbar.com/node/270722",
    "https://arabic.sputniknews.com/world/201710241026963308-%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%B9%D9%81%D8%B1%D9%8A%D9%86-%D8%A5%D8%AF%D9%84%D8%A8/",
    "http://lakome2.com/economie/32332.html"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}