{
  "id": "R-264",
  "claim": "هاجمت وحدات حماية الشعب الكردية السورية موقع مراقبة للجيش التركي في إدلب بسوريا بقذائف الهاون ولم تقع إصابات",
  "fact": "true",
  "article": [
    "\" جنيف 8 \" على مرحلتين . . يتخللهما \" سوتشي \" !\n- القبس الإلكتروني الأحد , 21 يناير 2018 \" المدير المسؤول \" لشؤون الجريدة الإلكترونية جرحى سوريون ضحايا قصف النظام على دوما في الغوطة الشرقية لدمشق يتلقون العلاج في احد المستشفيات الميدانية ( ا ف ب ) \" جنيف 8 \" على مرحلتين . . يتخللهما \" سوتشي \" !\nهاجمت وحدات حماية الشعب الكردية السورية , امس , موقع مراقبة للجيش التركي في منطقة دارة عزة في إدلب بسوريا بقذائف الهاون , وقالت وكالة الاناضول إنه لم تقع إصابات , وأن الجيش التركي رد بعد الهجوم .\nفي المقابل اكدت المعارضة السورية ان تركيا أقامت اول قاعدة عسكرية لها في المناطق الخاضعة لسيطرة حركة نور الدين الزنكي بريف حلب الغربي .\nوقال مصدر ميداني إن رتلا عسكريا تركيا يتألف من قرابة 90 جنديا و 13 آلية دخل الى منطقة الشيخ عقيل المطلة على عفرين بالتنسيق مع حركة زنكي بشكل مباشر دون اي تدخل من جبهة النصرة .\nالتحالف يعزز وجوده في المقابل عزز التحالف الدولي بقيادة الولايات المتحدة وجوده العسكري في سوريا ب - 100 عربة مصفحة من نوع \" همر \" سلمها ل - \" قوات سوريا الديموقراطية \" ( قسد ) التي أجرت استعراض ا عسكري ا أثناء وصولها في شوارع مدينة القامشلي .\nوتأتي التعزيزات العسكرية مع قرب انتهاء معارك \" قسد \" ضد تنظيم داعش الارهابي , التي وصلت حالي ا إلى محيط حقل التنك النفطي بالقرب من مدينة البوكمال .\nكما تزامنت مع الحديث عن إمكانية بقاء القوات الأميركية في سوريا أو انسحابها , وكان آخرها تصريح وزير الدفاع الأمريكي , جيمس ماتيس أن انسحاب \" التحالف \" مرهون بما ستخرج منه المحادثات السياسية في جنيف .\nحرستا الشام في سياق منفصل , تستمر المعارك العنيفة بين فصائل اسلامية تقودها حركة احرار الشام والنظام السوري في محيط ادارة المركبات في حرستا بالغوطة الشرقية لدمشق .\nوفقدت قوات النظام , امس , الاتصال بمجموعة من عناصر \" الحرس الجمهوري \" خلال المعارك , وفق صفحة \" عرين الحرس الجمهوري \" في الفيسبوك .\nمن جانبه , قال مراسل لموقع \" عنب بلدي \" إن مجموعة من عناصر النظام قتلوا , خلال محاولات الاقتحام في المنطقة .\nوفشلت قوات النظام والميليشيات المساندة لها لليوم السادس على التوالي في استعادة النقاط التي سيطرت عليها فصائل المعارضة داخل \" إدارة المركبات \" .\nوبحسب خريطة السيطرة الميدانية , يجب أن ترتبط السيطرة على إدارة المركبات , بالسيطرة على حي العجمي والحدائق وحي الجسرين , وإرجاع نفوذ قوات النظام إلى المنطقة التي تلي عقدة مواصلات حرستا , إلى جانب السيطرة الكاملة على طريق حرستا - عربين .\nوتركزت التغطية الاعلامية للنظام , أمس , على السيطرة على مدينة البوكمال في ريف دير الزور الجنوبي , وسط تكتم شديد عن مجريات معركة الغوطة الشرقية .\nالجبهة الجنوبية في سياق آخر , شكل 19 فصيلا عسكريا من مناطق مختلفة في سوريا \" قيادة عسكرية عليا \" بتنسيق مع الأردن , في خطوة هي الأولى من نوعها .\nويشمل التشكيل فصائل من درعا والقنيطرة والغوطة الشرقية والقلمون الشرقي , وهو ليس اندماج ا , إلا أنه تنسيق للعمل ضمن قيادة موحدة , وفق مصادر مطلعة .\nوتضم القيادة قوات الشهيد أحمد العبدو , فيلق الرحمن , جيش الإسلام , وأحرار الشام .\nويأتي ذلك عقب الاتفاق الثلاثي بين الاردن وروسيا والولايات المتحدة لإقامة منطقة خفض تصعيد في الجنوب , تكون غرفة عملياته في الاردن , وهو ما اشار اليه بالتحديد البيان المشترك الذي وقعه الرئيسان دونالد ترامب , وفلاديمير بوتين , على هامش قمة فييتنام الاسبوع الفائت .\nبين جنيف وسوتشي إلى ذلك , حددت روسيا موعد مؤتمر \" سوتشي \" , أو ما يسمى \" الحوار الوطني السوري \" , في الثاني من ديسمبر , على أن يجري بين مرحلتين من مفاوضات \" جنيف 8 \" .\nونقلت وكالة \" سبوتنيك \" عن مصدر وصفته ب - \" المطلع \" ان المؤتمر سيعقد على يومين .\nوحدد المبعوث الأممي إلى سوريا , ستيفان دي ميستورا , موعد النسخة الثامنة من مفاوضات جنيف , في 28 نوفمبر الجاري .\nبينما تجتمع أطياف المعارضة في الرياض , غدا ( الاربعاء ) , بمشاركة قرابة 140 شخصية معارضة , في محاولة لتوحيد الوفد إلى جنيف .\nولفتت وكالة سبوتنيك إلى أن الجولة الثامنة من جنيف , ستعقد على مرحلتين لإتاحة الفرصة لأعضاء الوفود المشاركة في مؤتمر سوتشي للحوار الوطني السوري .\nان المرحلة الأولى من جنيف ستكون بين 28 الشهر الجاري و 1 ديسمبر , وتبدأ الثانية في 8 ديسمبر .\nأسبوع حاسم ونشرت صحيفة الغارديان تقريرا , يتحدث فيه عن الأسبوع الحاسم للحرب في سوريا , يشير إلى أن نشاطا دبلوماسيا محموما يشهده الأسبوع الحالي ; من أجل الضغط على الأطراف كافة لإنهاء الحرب , والاتفاق على دستور , لافتا إلى ان القوى الرئيسة الثلاث في سوريا , روسيا وإيران وتركيا , تخطط لمؤتمر في سوتشي لتخفيف الخلافات بين الأطراف المتحاربة , فيما ستجتمع في الوقت ذاته 30 مجموعة معارضة في الرياض , من أجل التوصل لجبهة موحدة قبل مؤتمر جنيف .\nوكان ولي العهد السعودي الأمير محمد بن سلمان التقى مبعوث الرئيس الروسي الخاص لشؤون التسوية السورية ألكسندر لافرينتيف , حيث استعرضا مستجدات الأحداث السورية .\nالوسوم مقالات ذات صلة Please enable JavaScript to view the يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 18 , 2018 يناير 19 , 2018 يناير 17 , 2018 يناير 17 , 2018 يناير 3 , 2018 يناير 20 , 2018 ديسمبر 27 , 2017 ديسمبر 30 , 2017 يناير 9 , 2018 ارشيف القبس مواقيت الصلاة الكويتالوقت المتبقي 00 : 53 الفجر 05 : 16amالشروق06 : 42amالظهر11 : 59amالعصر02 : 55pmالمغرب05 : 16pmالعشاء06 : 46pmنشرة القبس البريد الإلكتروني : Leave this field empty if you ' re human : روابط تهمك مقالات عشوائية الوسوم \" الجنايات \" تقضي بحبس المغرد # عبدالله - الصالح 5 سنوات مع الشغل والنفاذ . . لتصل مجموع أحكامه حتى الآن إلى 10 سنوات . . . هذا هو قاتل السعودي # عبدالعزيز - التويجري . . فما هي معتقداته التي دفعته لاغتيال الداعية ? \" التعليمية البرلمانية \" تنظر اليوم في سياسة التعليم العام القبس الإلكتروني 2018 , جميع الحقوق محفوظةتصميم وإدارة : شركة أنت تستخدم إضافة Adblock برجاء دعمنا عن طريق تعطيل إضافة Adblock",
    "أحداث الاثنين 20 تشرين الثاني 2017 - الانتفاضة الشعبية في سورية / / اجتماع الرياض لإقرار \" وثيقة موحدة \" للمعارضة لندن - \" الحياة \" باشرت وفود منصات المعارضة السورية في الرياض استعداداتها للاجتماع الحاسم الذي تستضيفه الرياض بدءا من الأربعاء لتوحيد منصات المعارضة السورية في وفد واحد قبل التوجه إلى محادثات جنيف نهاية الشهر الجاري .\nوأفادت مصادر بأن الشخصيات المشاركة ستسعى الى حسم النقاط الخلافية بينها , وأن الهدف الرئيسي هو إصدار \" وثيقة موحدة \" تتوافق عليها المنصات والفصائل المختلفة .\nتزامنا , عقد وزير الخارجية الروسي سيرغي لافروف , ونظيراه الإيراني محمد جواد ظريف والتركي مولود جاويش أوغلو محادثات في مدينة أنطاليا في جنوب تركيا أمس تمهيدا للقمة الثلاثية في سوتشي الأربعاء أيضا بين الرؤوساء الروسي فلاديمير بوتين , والإيراني حسن روحاني والتركي رجب طيب أردوغان لبحث تحريك المسار السياسي في سورية بعد الهزيمة الوشيكة ل - \" داعش \" .\nووصف لافروف الاجتماع بأنه \" منتج جدا \" , لكنه لم يخل من خلافات روسية - تركية حول دعوة المكونات الكردية في سورية إلى سوتشي .\nفي موازاة ذلك , سيطرة القوات النظامية وحلفاؤها مجددا على مدينة البوكمال في شرق البلاد .\nوتعد البوكمال شديدة الأهمية لسورية وحلفائها إذ تتيح السيطرة عليها تأمين المناطق الحدودية بين العراق وسورية ولبنان , وهو هدف إستراتيجي لإيران .\nوتولى قاسم سليماني , قائد \" فيلق القدس \" التابع للحرس الثوري الإيراني إدارة عمليات معارك البوكمال خلال الأيام الماضية ( للمزيد ) .\nوشاركت منصات موسكو والرياض والقاهرة في الاجتماعات التحضيرية في السعودية .\nوقال فراس الخالدي , أحد المشاركين في الاجتماع عن \" منصة موسكو \" , إن وفدها يضم 11 شخصا .\nوقال ممثل المنصة قاسم الخطيب إن الجلسات التمهيدية التي بدأت أمس اتفقت على تشكيل لجنة تحضيرية , تضم 8 أعضاء : اثنان من \" الائتلاف الوطني لقوى المعارضة والثورة في سورية \" , وممثل من لجنة التنسيق , وإثنان من المستقلين , وممثل من كل من منصة موسكو والقاهرة والرياض .\nوأوضح أن اللجنة التحضيرية ستقوم بدراسة وتحضير الوثائق اللازمة والبيان الختامي للاجتماع .\nوتحدث الخطيب عن القضايا الرئيسية التي ما زالت سببا في استمرار الخلافات بين المنصات , موضحا إن من بينها , مصير الرئيس بشار الأسد , وما إذا كان ينبغي أن يغادر في بداية الفترة الانتقالية , أم يبقى في منصبة خلال تلك الفترة .\nوأوضح الخطيب \" هناك من كان يريد أن يعمل بالدستور الذي وضعه الأسد سنة 2012 , وهذا ما تريده موسكو , وهناك من يريد أن يعمل بدستور الخمسينات \" .\nوزاد \" أعتقد بأن الاجتماع سيعد وثيقة لتوقيعها من جانب المشاركين جميعا .\nيجب الانتقال إلى تشكيل وفد موحد لتمثيل المعارضة للمشاركة في مفاوضات جنيف \" .\nإلى ذلك , اجتمع وزراء خارجية تركيا وروسيا وإيران في تركيا أمس , في إطار التحضيرات لقمة سوتشي الثلاثية حول سورية .\nووصف لافروف الاجتماع بأنه \" منتج جدا \" .\nوأشار في بيان إلى أن الوزراء الثلاثة اتفقوا على \" كل النقاط الأساسية \" , من دون إعطاء مزيد من التفاصيل .\nوقال جاويش أوغلو إن الوزراء الثلاثة \" ناقشوا بإيجاز \" موضوع نشر قوات روسية وإيرانية حول \" منطقة خفض التوتر \" في إدلب \" في أقرب وقت \" .\nكما أشار إلى أن رؤساء الأركان الروسي والتركي والإيراني سيجتمعون قبل القمة في سوتشي لإجراء \" محادثات تقنية \" حول هذا الموضوع .\nوأعرب جواد ظريف من جانبه عن الأمل بأن تكون أعمال \" قمة الأربعاء جيدة وتطوى صفحة الإرهاب السوداء والمرة في سورية \" , وفق التلفزيون الإيراني الرسمي .\nكما أوضح في تغريده على \" توتير \" : \" نعمل مع شركائنا الأتراك والروس على تطوير نظام وقف إطلاق النار , الذي حققناه في سورية وإعداد حوار شامل بين السوريين \" \" وحدات حماية الشعب الكردية \" تهاجم موقعا تركيا في إدلب أنقرة - رويترز قالت وكالة \" الأناضول \" التركية للأنباء اليوم ( الإثنين ) , إن \" وحدات حماية الشعب الكردية \" السورية هاجمت موقع مراقبة للجيش التركي في إدلب في سورية بقذائف \" هاون \" , وأضافت أنه لم تقع إصابات .\nوذكرت الوكالة التي تديرها الدولة أن الجيش التركي رد بعد الهجوم الذي أصاب موقع المراقبة في منطقة دارة عزة وبعض التجمعات السكنية .\nالقوات النظامية وحلفاؤها يستعيدون البوكمال من \" داعش \" لندن - \" الحياة \" سيطرت القوات النظامية السورية وحلفاؤها مجددا على كامل مدينة البوكمال الواقعة في شرق البلاد على الحدود مع العراق , بعد طرد تنظيم \" داعش \" منها .\nوكانت القوات النظامية أعلنت مطلع الشهر السيطرة على البوكمال وطرد \" داعش \" منها , غير أن التنظيم شن هجمات مضادة عبر خلايا نائمة في المدينة , وعاد للسيطرة على معظمها مجددا قبل الهجوم الكبير في اليومين الماضيين للقوات النظامية .\nويعني طرد \" داعش \" من البوكمال أن بضع قرى على نهر الفرات ومناطق متناثرة في الصحراء القريبة وجيوبا معزولة في أجزاء أخرى من البلاد لا تزال خاضعة للتنظيم الذي يلفظ أنفاسه الأخيرة في سورية والعراق .\nوقال مصدر عسكري سوري لوكالة \" فرانس برس \" \" سيطر الجيش السوري والقوات الرديفة والحليفة على كامل مدينة البوكمال \" , مشيرا إلى أن العمل يجري حاليا على \" إزالة الألغام والمفخخات التي خل فها تنظيم داعش في المدينة \" .\nوتمكنت القوات النظامية في التاسع من الشهر الجاري من طرد التنظيم من المدينة بعد أكثر من ثلاث سنوات من سيطرته عليها , لكن عناصر التنظيم تمكنوا بعد أيام عدة من السيطرة عليها مجددا .\nوتأتي السيطرة على المدينة أمس إثر هجوم بدأه الجيش مع حلفائه الخميس بدعم جوي روسي .\nوأفاد المصدر العسكري بأن التنظيم \" أبدى مقاومة عنيفة وحاول استخدام المفخخات والانتحاريين , لكن محاصرة المدينة مكنت الجيش من حسم المعركة والسيطرة عليها بالكامل \" .\nوأوردت وكالة الأنباء السورية الرسمية \" سانا \" , أن الجيش وحلفاءه \" يقضون على آخر بؤر إرهابيي داعش في المدينة \" , مشيرة إلى أن \" عناصر الهندسة يواصلون تفكيك الألغام والعبوات الناسفة والمفخخات في الشوارع والأحياء \" .\nكما أفادت \" وحدة الإعلام الحربي \" التابعة ل - \" حزب الله \" بأن الجيش السوري وحلفاءه سيطروا بالكامل على البوكمال , موضحة أن الجيش السوري وحلفاءه \" يحررون مدينة البوكمال على الحدود السورية العراقية في ريف دير الزور الجنوبي الشرقي في شكل كامل وبذلك يكون الجيش السوري وحلفاؤه قد طردوا داعش من آخر معقل له على الأراضي السورية \" .\nوذكر \" الإعلام الحربي المركزي \" أن الجيش السوري يسيطر على أكثر من 85 في المئة من مساحة البوكمال \" فيما فر نحو 150 مسلحا من فلول تنظيم \" داعش \" المتبقية في البوكمال إلى شرق نهر الفرات عبر الأنفاق \" .\nوأشار إلى أن هؤلاء الفارين \" قام بعضهم بتسليم أنفسهم إلى قوات سورية الديموقراطية \" , التي تنشط في المنطقة بدعم من \" التحالف الدولي \" .\nوأكد \" المرصد السوري لحقوق الإنسان \" استعادة الجيش السوري مع حلفائه من \" حزب الله \" اللبناني والحرس الثوري الإيراني والمجموعات المقاتلة العراقية السيطرة على المدينة , مشيرا إلى انسحاب عناصر التنظيم من الأحياء الشرقية باتجاه نهر الفرات الذي تقع المدينة غربه .\nوتتركز الاشتباكات حاليا وفق \" المرصد \" , في محيط البوكمال التي كانت تعد آخر معقل بارز للتنظيم في سورية , حيث لا يزال يسيطر على 25 في المئة من مساحة محافظة دير الزور الغنية بالنفط والحدودية مع العراق .\nوأحصى \" المرصد \" مقتل 31 عنصرا على الأقل من قوات النظام والمسلحين الموالين لها في مقابل أكثر من خمسين عنصرا من \" داعش \" داخل المدينة وعلى أطرافها خلال الأيام الثلاثة الأخيرة .\nومني التنظيم الذي كان أعلن عام 2014 إقامة \" الخلافة الإسلامية \" على مناطق واسعة في سورية والعراق المجاور , بسلسلة هزائم ميدانية كبرى في البلدين , آخرها بلدة راوة قبل يومين التي كانت تعد آخر بلدة تحت سيطرة التنظيم في العراق قرب الحدود مع سورية .\nوتمكنت \" قوات سورية الديموقراطية \" , وهو تحالف يضم عناصر من العرب والأكراد وتدعمه الولايات المتحدة , من طرد التنظيم من أغلب المناطق التي سيطر عليها في شمال البلاد بما في ذلك معقله الرئيسي في الرقة .\nوشن الجيش السوري وحلفاؤه هجوما عبر وسط سورية وشرقها بدعم من القوات الجوية والصواريخ الروسية .\nوتجنبت الحملتان إلى حد كبير أي مواجهة بينهما عبر اتصالات بين الولايات المتحدة وروسيا .\nلكن مسؤولين سوريين وإيرانيين قالوا إن دمشق تسعى إلى استعادة السيطرة على مناطق في يد \" قوات سورية الديموقراطية \" .\nيذكر أن مدينة البوكمال القريبة جدا من الحدود العراقية والتابعة لمحافظة دير الزور السورية تعد من النقاط الرئيسية التي استخدمها \" داعش \" للتنقل بين العراق وسورية .\nإلى ذلك , استعادت وحدات الجيش السوري بالتعاون مع القوات الرديفة السيطرة على قريتي حران وحردانة شمال شرقي مدينة حماة , بعد طرد تنظيم \" جبهة النصرة \" والمجموعات المنضوية تحت زعامته .\nوانتهت المواجهات باستعادة السيطرة على القريتين المذكورتين والقضاء على العديد من عناصر التنظيم , وفرار العشرات منهم , حيث يواصل الجيش السوري عملية تعقبهم .\nكذلك تمت استعادة قريتي قصر علي وعرفة , بعد القضاء على آخر تجمعات \" جبهة النصرة \" وتحصيناتها فيهما .\nكما قام عناصر الهندسة في القوات النظامية بتفكيك العبوات الناسفة والمفخخات , التي زرعها عناصر \" النصرة \" في المنازل والأراضي الزراعية , لعرقلة تقدم وحدات القوات النظامية .\nوتواصل وحدات من قوات النظام تقدمها في إطار العملية العسكرية التي بدأتها لاجتثاث تنظيم \" جبهة النصرة \" من ريف حماة الشرقي , وذلك بعد إعلانه خاليا تماما من عناصر \" داعش \" , حيث استعادت خلال الأسبوع الماضي السيطرة على قرى الحازم وربدة وسرحا القبلية والحسناوي وأبو الغر وبلدة قصر شاوي بعد القضاء على آخر تجمعات \" داعش \" وتدمير تحصيناتهم فيها .\nوفي حمص , لقي 12 شخصا مصرعهم وأصيب 27 آخرون نتيجة سقوط صاروخين أطلقهما مسلحون , بعد ظهر أمس على مطحنة في مدينة حمص السورية .\nوقال مصدر في شرطة حمص لوكالة \" سبوتنيك \" الروسية إن \" الصاروخين تسببا بدمار كبير في مكان سقوطهما , ما أدى إلى بقاء أعداد كبيرة من الأشخاص تحت الأنقاض , وبالتالي فحصيلة الضحايا غير نهائية \" .\nوكانت وكالة \" سانا \" السورية الرسمية أفادت في وقت سابق أمس بأن مجموعات مسلحة تتحصن في عدد من مناطق ومزارع ريف حمص الشمالي استهدفت بقذيفتين صاروخيتين \" مطحنة الوليد \" على الأطراف الشمالية للمدينة , ما تسبب بمقتل 6 وإصابة 44 عاملا , جروح بعضهم خطرة جدا , ما يجعل عدد القتلى مرشحا للزيادة .\nولفتت الوكالة إلى أن الاعتداء تسبب بوقوع أضرار مادية كبيرة في مبنى المطحنة وتجهيزاتها وآلاتها .\nسوريا : مصرع 9 بقصف للنظام . . . ومقتل قائد من الحرس الثوري لافروف : اتفقنا مع أنقرة وطهران على جميع القضايا الرئيسية عواصم - \" القدس العربي \" ووكالات : قتل 9 مدنيين , أمس الأحد , جراء هجمات نفذتها قوات النظام السوري على مدن وبلدات الغوطة الشرقية في ريف العاصمة دمشق .\nوحسب مراسل الأناضول , فقد شنت قوات النظام , هجمات مكثفة على مدن حرستا وعربين ودوما , وبلدات عين ترما ومسرابا والمرج , في الغوطة الشرقية .\nوأكد أن قوات النظام تشن هجمات عنيفة على الغوطة الشرقية , باستخدام المدافع والقنابل العنقودية , فضلا عن الغارات الجوية , بينما دعت الأمم المتحدة أمس أطراف النزاع في سوريا إلى تجنب استهداف المدنيين خصوصا في دمشق والغوطة الشرقية المحاصرة , في ضوء التصعيد المستمر منذ أسبوع , الذي أوقع عشرات القتلى .\nوأشارت الأناضول إلى أن 5 مدنيين قتلوا وأصيب 20 آخرون بجروح جراء هجمات النظام على مدينة دوما , فيما قتل 4 مدنيين في هجمات مماثلة على بلدة مسرابا وفقا لتقديرات أولية .\nولفت إلى قيام فرق الدفاع المدني ( الخوذ البيضاء ) , بنقل المصابين إلى مستشفيات ميدانية , وسط مخاوف من ارتفاع عدد الضحايا جراء مواصلة النظام هجماته على المنطقة .\nميدانيا سيطر جيش النظام السوري والميليشيات المتحالفة معه مجددا , أمس الأحد , على مدينة البوكمال الواقعة شرقي البلاد على الحدود مع العراق , بعد معارك عنيفة مع تنظيم الدولة , وفق ما أكد مصدر عسكري لوكالة فرانس برس .\nوقال المصدر \" سيطر الجيش السوري والقوات الرديفة والحليفة على كامل مدينة البوكمال \" , مشيرا الى أن العمل يجري حاليا على \" إزالة الألغام والمفخخات التي خلفها تنظيم داعش في المدينة \" .\nمن جهة أخرى ذكرت وسائل إعلام إيرانية , أمس الأحد , أن قائدا في الحرس الثوري الإيراني ومقاتلا إيرانيا أقل رتبة لقيا حتفهما في قتال ضد تنظيم الدولة الإسلامية في سوريا في الأيام القليلة الماضية .\nويقاتل الحرس الثوري دعما للرئيس السوري بشار الأسد منذ عدة سنوات .\nوعلى صعيد الجهود للتوصل الى حلول في سوريا , قال وزير الخارجية الروسي , سيرغي لافروف , الأحد , إنه \" توصل لاتفاق \" مع نظيريه التركي والإيراني بشأن \" جميع القضايا الرئيسية \" المتعلقة بالقمة المرتقبة حول سوريا في مدينة سوتشي الروسية , حسب وكالة \" تاس \" الروسية ( خاصة ) .\nكلام لافروف , الذي لم يحدد طبيعة هذه القضايا , جاء في تصريحات أدلى بها عقب اجتماع ضمه مع وزير الخارجية التركي مولود جاويش أوغلو , ووزير الخارجية الإيراني محمد جواد ظريف , في مدينة أنطاليا التركية ( جنوب غرب ) , أمس , في إطار الأعمال التحضيرية لقمة سوتشي المقررة في 22 تشرين الثاني / نوفمبر الجاري .\nانشقاقات في \" درع الفرات \" باتجاه \" سوريا الديمقراطية \" في ريف حلب عبد الرزاق النبهان : حلب - \" القدس العربي \" : أعلنت مجموعة مقاتلين بريف حلب الشمالي الشرقي , شمال البلاد , الانشقاق عن فصائل درع الفرات التي تدعمها تركيا والانضمام إلى قوات سوريا الديمقراطية المكونة أساسا من وحدات الحماية الكردية .\nوجاء في بيان أطلعت عليه \" القدس العربي \" , أنهم انضموا إلى عملية درع الفرات من أجل تحرير بلدهم من رجس داعش الإرهابي , إلا أنهم رأوا كذبا بالوعود التي وعدوا بها لتحرير مناطقهم على حد تعبيرهم .\nوزعم البيان , إن تركيا كان لديها أهداف وأطماع استعمارية من خلال دعمها لدرع الفرات , حيث اكتشفوا ذلك مؤخرا , وهو ما دفعهم إلى الانشقاق عن درع الفرات والانضمام إلى قوات سوريا الديمقراطية التي تحارب الإرهاب في سوريا بحسب البيان .\nوأكدت مصادر محلية ل - \" القدس العربي \" , انشقاق نحو 80 مقاتلا بعتادهم العسكري من درع الفرات بقيادة المدعو أبو سياف الشحيل , وذلك بعد عبورهم للساجور من مدينة جرابلس باتجاه منبج .\nوأشارت المصادر إلى أن المنشقين غالبيتهم من أبناء مدينة دير الزور , حيث من المتوقع التحاقهم بمجلس دير الزور العسكري التابع لقوات سوريا الديمقراطية \" قسد \" .\nمن جهتها أقرت غرفة عمليات حوار كلس وقوع انشقاقات ضمن صفوف درع الفرات وانضمامهم إلى قوات سوريا الديمقراطية .\nوأكدت في بيان اطلعت عليه \" القدس العربي \" , أن هناك نشاطا استخباراتيا ودعاية وإعلاما معاديا لصالح قوات \" قسد \" ينشط في المنطقة ويغرر بهؤلاء ويدفعهم لسرقة السلاح والذخيرة من خلال إيهامهم بأن المنطقة الشرقية وخصوصا محافظة دير الزور قد تحررت وأنه سيتم استقبالهم وتنظيمهم ضمن فصيل جديد وبرواتب مغرية للعمل ضد النظام .\nواتهمت جهات نافذة \" لم تسمها \" بالعمل على خلق حالة من الفوضى وزعزعة الاستقرار في منطقة درع الفرات وخلخلة صفوف الجيش الحر , واستدراج هؤلاء المغررين والإيقاع بهم وزجهم في الصفوف الأولى في مقتلة معارك لا تخدم سوى أعداء الثورة ومشاريع الانفصال أو زجهم في السجون ليتم المساومة عليهم وابتزاز أهاليهم لاحقا .\nودعت جميع الفصائل والأمنيات والمجالس الثورية والشرفاء ومنابر الإعلام الحر للتصدي لهذا الأمر الخطير بكل الوسائل المتاحة وتدارك الأمر قبل استفحاله .\nيشار إلى أن الكتيبة الأمنية التابعة لفرقة الصفوة العاملة في مناطق سيطرت درع الفرات في ريف حلب شمالي سوريا , كانت قد أعلنت السبت الماضي إلقاء القبض على مجموعة بقيادة المدعو \" أبو حذيفة الديري \" كانت تخطط للانشقاق بسلاحها باتجاه مناطق سيطرة قوات سوريا الديمقراطية \" قسد \" , حيث أكدت على إحالة عناصر المجموعة للقضاء لينالوا الجزاء العادل .\nمؤتمر \" الرياض - 2 \" . . . إنعاش للثورة السورية أم وأد لما بقي منها ? هبة محمد : دمشق - \" القدس العربي \" : تسود حالة من التوتر ازاء المخرجات التي قد تنتج عن مؤتمر \" الرياض 2 \" الامر الذي يضع المعارضة السورية أمام تحد كبير , في الحفاظ على مبادئ الثورة , والحيلولة دون تعويم الأسد , فيما يرى الكثيرون ان مؤتمر \" الرياض 2 \" هو تمهيد وتدريب عملي لمؤتمر \" سوتشي \" الذي سيحضره من تبقى من حلفاء الأسد الداخليين , فيما راح آخرون للاعتقاد بأن المملكة العربية السعودية تستعد لمقايضة الملف السوري بملفات أكثر أهمية لها داخليا وخارجيا .\nمصدر مسؤول فاعل في مؤتمر الرياض فضل حجب هويته , قال ل - \" القدس العربي \" : ما قد بدأت به روسيا ضمن مساعيها الحثيثة في حرف مسار الثورة السورية بدءا من مؤتمر أستانة وصولا الى سوتشي , سوف تسلمه اليوم عبر يافطة مؤتمر الرياض , الى المملكة العربية السعودية , للاستمرار بهذا النهج تحت اسم بلد عربي اسلامي يحمل رمزية خاصة .\nوأضاف , \" بما ان المؤتمر سيتضمن توسعة هيئة المفاوضات فإنه عمليا سيضمن إعطاء الحصة الأكبر من القرار التفاوضي للمخابرات المصرية ولضباط قاعدة حميميم الروس .\nوكلا الطرفين يتماهيان مع النظام جملة وتفصيلا , أي أن النظام سيفاوض نفسه في جنيف القادم وهو مطمئن أن الأسد سيبقى جاثما على صدور السوريين \" .\nوبحسب ما ذكره المصدر , فإن مؤتمر الرياض 2 , ستكون غالبية المقاعد فيه للمنصة السياسية المحسوبة على روسيا , والمقربة من النظام السوري , ومنصة القاهرة , حيث أن هذه المنصات التي تعتبر الأقرب للقبول ببقاء الأسد قد حظيت ب - 31 مقعدا , بينما حصل الائتلاف السوري على 23 مقعدا .\nمن جانبها , حصلت المعارضة السورية المسلحة , على 21 مقعدا , أما المجالس المحلية , والشخصيات المستقلة والنساء , كان عدد مقاعدهم 75 مقعدا في مؤتمر الرياض 2 .\nومن أبرز الشخصيات المستقلة المدعوة للمؤتمر , يحيى قضماني , خالد محاميد , عبد القادر السنكري , يحيى العريضي , سميرة المسالمة , بسمة قضماني , مرح البقاعي , فرح الأتاسي .\nبالإضافة إلى , ثابت عبارة , احمد طعمة , ابراهيم الجباوي , احمد رحال , ايمن العاسمي , سامر الحريري , رائد الصالح , عارف دليلة , عيسى ابراهيم العلي , فؤاد علوش , عبدالجبار العكيدي , عوض العلي , سليمان عبيد , جمال النمري , مطيع البطين , حسن الدغيم , أحمد البري , طارق الكردي , خالد شهاب الدين , أياد شمسي , أحمد خليل , اسعد الزعبي وغيرهم الكثير .\nوبحسب المصدر , فإن \" خالد المحاميد \" هو المتسلم لملف الشخصيات المستقلة , حيث أن الشخصيات المستقلة التي تم اختيارها من قبل محاميد , ت عرف بميولها لمنصتي القاهرة وموسكو , وفي المقابل , فإن الكتل التي تعتبر مناهضة لبقاء الأسد بأي شكل من الأشكال ستكون هي الأقل عددا في الاجتماع , وبالتالي ستكون عاجزة عن رفض أي مشروع قرار يحمل في طياته بقاء النظام السوري وعلى رأسه \" بشار الأسد \" .\nوسوف يمثل المعارضة المسلحة في مؤتمر الرياض 2 , كل من احمد عثمان , هيثم رحمة , خالد الزامل , مصطفى هاشم , خليل الأغا , بشار الزعبي , تيسير علوش , احمد جباوي , عبداللطيف الحوراني , احمد العودة , زياد الحريري , بشار فارس , فهد القاضي , محمد علوش .\nكما اشار المصدر , الى ان بعض الشخصيات المعارضة التي تم اختيارها لحضور المؤتمر , سيكون وجودها مقتصرا على \" شرف المشاركة \" حيث أن عددا لا يستهان به من تلك الشخصيات هي شخصيات لا علاقة لها بالحراك السياسي , وغير حاملة لأي رؤية واضحة , ولن يكون لها أي تأثير , وتمثيلها سيكون مجرد ورقة بيد الشخصية التي قامت بدعوتها إلى المؤتمر , أي \" وجودها سيكون لزيادة الأعداد لكسب رأي معين فقط \" .\nوعلى سبيل المثال , أحد المدعوين إلى مؤتمر الرياض 2 , يدعى العميد \" عبد الله الحريري \" , ويتحدر من محافظة درعا جنوبي سوريا , وكان مسؤول مطار \" رفيق الحريري \" في بيروت في وقت سابق , كما شغل منصب النائب ل - \" رستم غزالي \" لعقود طويلة , وتحت ظرف ما خرج من سوريا عام 2013 , دون أي بيان انشقاق عن النظام السوري , ودون أي مشاركة في الثورة السورية , ومواقفه لا تزال أكثر ميولا لمواقف النظام السوري والرؤية الروسية .\nوأشار المصدر , إلى وجود العديد من الشخصيات المدعوة للمؤتمر , التي تتبنى منهج العميد \" عبد الله الحريري \" , أي هي شخصيات تم تصنيفها على أنها شخصيات معارضة , دون أي مواقف معارضة لها .\nالسوريون الذين قبلوا ان يحضروا \" مؤتمر الرياض 2 \" فهم على اكثر من محور , بعضهم سيقبل من اجل اغراءات الاسم او الشهرة او السمعة او المكاسب مادية كانت هي الحافز له بالذهاب الى الرياض , والبعض الآخر هم من السوريين الثوريين المحافظين على مبادئ الثورة فهم من يعول عليهم الشعب السوري بالتمسك بتبني موقف الشعب السوري بإزاحة بشار الاسد واركان احكمه والانتقال عبر هيئة حكم انتقالية كاملة الصلاحية , وهي النقطة التي تحاول السعودية وامركيا وروسيا ان تلغيها وذلك من خلال هذه المؤتمرات واخرها مؤتمر الرياض , بهدف الوصول الى حكومة اصلاحية بمرجعية بشار الاسد ونظام حكمه .\nهل \" الرياض - 2 \" معبر ل - \" سوتشي \" ? وترى مصادر سياسية متطابقة في المعارضة السورية , بان مؤتمر الرياض 2 , لن يكون فيه أي دور مؤثر للسوريين , خاصة في ظل التوازنات التي شهدتها المرحلة التحضيرية له .\nحيث سيكون المؤتمر بداية وبوابة عبور لنقل الملف السوري بشكل كامل إلى روسيا , التي تتجهز لمؤتمر سوتشي , وبالتالي قلب توازنات المعارضة السورية , بحيث تصبح الكتلة الأكبر للمعارضة الظاهرة دوليا , هي الكتلة التي لم تعد ترى برحيل الأسد شرطا أساسيا في سوريا , خاصة مع وجود منصتي القاهرة وموسكو .\nالمحلل السياسي محمد العطار ذهب الى ان مؤتمر \" رياض 2 \" وسيلة لتمرير المخطط الروسي في حرف الثورة بإيادي عربية إسلامية , وأضاف \" هذا المخطط نفسه يخدم المخطط الامريكي الكبير في المنطقة , فامريكا التي ما زالت تدعم الحشد الشيعي في العرق وتدعم قسد في سوريا الى الآن هي نفسها من تصعد إعلاميا ضد ايران , فكيف يستقيم الامر بالتصعيد الاعلامي ضد ايران ودعم عسكري حقيقي لايران ومواقفها الفعلية .\nوقال في اتصال مع \" القدس العربي \" ان القيادة السعودية ترغب \" عبر مؤتمر الرياض في تثبيت اركان حكمها واعطاء صورة جديدة لها تتماشى مع مصالح الغرب , المهام الموكلة لها كدولة مركزية دينية في المنطقة , فالسعودية تمضي بالمشروع الأمريكي للوصول الى أهدافها , ومن ضمن المشروع الامريكي المزاوجة بين المشروع الأمريكي والمشروع الروسي , وكسب تأييد موسكو بهدف تثبيت اركان حكم الملك الجديد \" بحسب رأيه .\nفيما قال الخبير الاستراتيجي \" سليمان جدعان \" ان مؤتمر الرياض 2 \" سيقصي المعارضة النزيهة ولا استبعد ان يكون منهم الدكتور رياض حجاب , الذي حافظ على الحد الأدنى من ماء وجه المعارضة ورفض بقاء الأسد في مستقبل سوريا , وسيستبدله بممثلين وتجار وصيارفة وقادة كرتونيين , فيما تفرض المقايضة السعودية على جميع من سيحضر أن يقول ( نعم ) لبشار الأسد رئيسا مؤبدا لسوريا , فسوريا في المعادلة السعودية الروسية الآن هي مجرد تفصيل صغير في صفقة تجارية كبيرة , وعلى السوريين الأحرار أن يرفعوا أصواتهم برفض الصفقات المشبوهة , الكبيرة والصغيرة \" .\nحكومة الأسد تصادر ممتلكات المقترضين المتعثرين عدنان عبد الرزاق قالت مصادر مطلعة في دمشق إن المصارف الحكومية بدأت في حملة لوضع يدها على ممتلكات المقترضين المتعثرين , في الوقت الذي تعد فيه حكومة بشار الأسد أيضا مشروع قانون لملاحقة المقترضين المتعثرين دوليا .\nوأوضحت المصادر , ل - \" العربي الجديد \" , أن نقل ممتلكات المتعثرين جاء بعد تعذ ر بعض حالات البيع بالمزاد العلني , لاعتبارت تتعلق بعدم إقبال المشترين وتعدد مالكي بعض العقارات والمنشآت .\nوأضافت أن \" توجيهات عليا صدرت بتسريع استرداد القروض البالغة أكثر من 350 مليار ليرة ( الدولار يعادل 480 ليرة ) , حتى لو اضطرت المصارف إلى بيع الممتلكات بالمزاد العلني , أو وضعت يدها على ملكيات المقترضين أو الكفلاء \" .\nوقال المحلل المالي علي الشامي , إن المصارف الحكومية تحاول تأمين سيولة لضخها في الأسواق , بعد الإعلان عن عودة الإقراض , وإن بمبالغ صغيرة لا تتجاوز 3 ملايين ليرة بنسب فائدة مرتفعة , تتراوح بين 11 % و 13 % على حسب نوع القرض ومدته .\nوأشار الشامي , ل - \" العربي الجديد \" , إلى أن المصارف السورية تكبدت خسائر تقدر بنحو 143 مليار ليرة , العام الماضي , وتراجعت إيداعاتها , لأن نسبة الفائدة رغم ارتفاعها تبقى أقل من نسبة التضخم التي لحقت بالليرة السورية .\nكما تعد حكومة الأسد مشروع قانون يتعلق بالمحاكم المصرفية , يتضمن ملاحقة المقترضين دوليا , فضلا عن مصادرة أموال زوجاتهم وأولادهم , بعد التراجع عن مادة في القانون , كانت تجيز الحجز على الأقارب من الدرجة الرابعة .\nوبحسب تصريحات صحافية مؤخرا لرئيس محكمة الاستئناف المصرفية في دمشق , ماهر العلبي , تمت إضافة مواد جديدة لمشروع القانون تتضمن حبس المقترض لمدة تصل إلى عامين , ويحق للقاضي الاجتهاد في المدة على حسب قيمة القرض وتعذر دفعه .",
    "سوريا 2016 / 2017 | منظمة العفو الدولية يستخدم هذا الموقع الكوكيز للمساعدة في تحسين تجربتك على الإنترنت .\nمنظمة العفو الدولية القائمة القائمة الرئيسية القائمة الرئيسية إغلق ar بحث سوريا 2016 / 2017 ارتكبت أطراف النزاعات المسلحة في سوريا جرائم حرب , وانتهاكات خطيرة أخرى للقانون الدولي الإنساني , وانتهاكات جسيمة لحقوق الإنسان , دونما مساءلة أو عقاب .\nوشنت القوات الحكومية والروسية الحليفة هجمات عشوائية , وهجمات مباشرة على المدنيين والأعيان المدنية , مستخدمة القصف الجوي والمدفعي , ومتسببة بآلاف الإصابات في صفوف المدنيين .\nووردت تقارير تفيد بأن القوات الحكومية استخدمت مواد كيميائية أيضا .\nوقامت القوات الحكومية بعمليات حصار طويلة عانى منها المدنيون , وحالت دون حصولهم على السلع والخدمات الأساسية .\nوقبضت السلطات تعسفا على آلاف الأشخاص واعتقلتهم , وأخضعت عديدين منهم للاختفاء القسري والاعتقال المطو ل وللمحاكمات الجائرة , وواصلت على نحو منهجي تعذيب المعتقلين وغيره من ضروب المعاملة السيئة , متسببة بوفيات في الحجز .\nكما قامت بأعمال قتل غير مشروع , من بينها الإعدام خارج نطاق القضاء .\nوحاصر تنظيم \" الدولة الإسلامية \" المسلح المدنيين , وشن هجمات مباشرة وهجمات عشوائية على المدنيين , مستعملا المواد الكيميائية , أحيانا , كما ورد , واقترف العديد من أعمال القتل غير المشروع , وأخضع آلاف النساء والفتيات للاسترقاق الجنسي وغيره من أشكال الانتهاكات .\nوقصفت جماعات مسلحة غير حكومية أخرى بصورة عشوائية مناطق تقطنها أغلبية مدنية وحاصرتها .\nوشنت قوات التحالف التي تقودها الولايات المتحدة هجمات جوية على تنظيم \" الدولة الإسلامية \" , وأهداف أخرى , قتل أثناءها مئات المدنيين .\nوبحلول نهاية العام , تسبب الصراع في مقتل ما يزيد عن 300 ألف شخص , ونزوح 6 . 6 مليون شخص داخل سوريا , بينما بلغ عدد من اضطروا إلى مغادرة البلاد وطلب اللجوء 4 . 8 مليون شخص .\nخلفية استمرت النزاعات المسلحة في سوريا على مدار السنة بمشاركة دولية متواصلة .\nفسيطرت القوات الحكومية والقوات الحليفة لها , بما فيها \" حزب الله \" اللبناني وجماعات وميليشيات غير سورية أخرى , على قسط كبير من غرب سوريا , وحققت تقدما في مناطق قتال أخرى .\nودعمتها في ذلك القوات المسلحة الروسية , التي قامت بهجمات جوية واسعة النطاق في أرجاء مختلفة من سوريا , فقتلت وجرحت آلاف المدنيين , طبقا لمنظمات لحقوق الإنسان .\nوبدت بعض الغارات الجوية الروسية عشوائية , أو أنها ترقى إلى مستوى الهجمات المباشرة ضد المدنيين والأعيان المدنية , فيما يشكل جرائم حرب .\nوسيطرت الجماعات المسلحة غير الحكومية التي تقاتل القوات الحكومية , بصورة رئيسية , على المناطق الشمالية الغربية ومناطق أخرى من سوريا , بينما سيطرت قوات \" الإدارة الذاتية \" على معظم المناطق الحدودية الشمالية ذات الأغلبية الكردية .\nواحتفظ تنظيم \" الدولة الإسلامية \" بأجزاء من شرقي ووسط سوريا , ولكنه فقد مناطق كان يسيطر عليها خلال العام .\nواستمر الاستقطاب في مجلس الأمن الدولي بشأن سوريا , ولم يتمكن من تأمين سبيل لإقرار السلم في البلاد .\nولم تحقق الجهود التي بذلها \" مبعوث الأمم المتحدة الخاص إلى سوريا \" لتعزيز محادثات السلام نجاحا يذكر .\nوتبنى قرار لمجلس الأمن وقفا للأعمال العدائية اتفقت عليه روسيا والولايات المتحدة , ولكنه لم يدم طويلا .\nوفي أكتوبر / تشرين الأول , استعملت روسيا حق النقض ضد مسودة قرار لمجلس الأمن تدعو إلى وضع حد للهجمات الجوية على مدينة حلب , وإلى فتح ممرات إنسانية لا تعوقها العراقيل .\nوبعد أن سيطرت القوات الحكومية على حلب , في ديسمبر / كانون الأول , أعلن الرئيس الروسي فلاديمير بوتين أن وقف إطلاق النار , تدعمه كل من روسيا وتركيا , قد تم الاتفاق عليه بين الحكومة وبعض قوى المعارضة , يتبعه مفاوضات سلمية تبدأ في يناير / كانون الثاني 2017 .\nوفي 31 ديسمبر / كانون الأول , تبنى مجلس الأمن التابع للأمم المتحدة بالإجماع قرارا يرحب بجهود السلام الجديدة , بينما دعا أيضا إلى الإيصال \" السريع , والآمن , ودون عوائق \" للمساعدات الإنسانية في شتى أنحاء سوريا .\nوتولت \" لجنة التحقيق الدولية المستقلة بشأن الجمهورية العربية السورية \" ( لجنة التحقيق المستقلة ) , التي أنشأها \" مجلس حقوق الإنسان \" التابع للأمم المتحدة في 2011 , مراقبة انتهاكات القانون الدولي المرتكبة في سوريا ورفع التقارير بشأنها ; رغم أن الحكومة السورية لم تسمح لها بدخول البلاد .\nوفي ديسمبر / كانون الأول , وافقت الجمعية العامة للأمم المتحدة على إنشاء آلية مستقلة دولية لضمان المساءلة عن جرائم الحرب والجرائم ضد الإنسانية التي وقعت في سوريا منذ مارس / آذار 2011 .\nالنزاع المسلح - انتهاكات القوات الحكومية والحليفة بما فيها الروسية الهجمات العشوائية والهجمات المباشرة على المدنيين واصلت القوات الحكومية والحليفة ارتكاب جرائم حرب وغيرها من الانتهاكات الخطيرة للقانون الدولي , بما في ذلك هجمات مباشرة على المدنيين وهجمات عشوائية .\nفهاجمت القوات الحكومية مناطق تسيطر عليها جماعات المعارضة المسلحة أو كانت موضع نزاع , فقتلت وجرحت مدنيين وألحقت أضرارا بأعيان مدنية في هجمات غير قانونية .\nوقامت بانتظام بقصف مناطق مدنية مستخدمة أسلحة متفجرة تشمل آثارها مناطق واسعة , بما في ذلك القصف المدفعي واستخدام البراميل شديدة الانفجار وغير الموجهة التي كانت تسقطها المروحيات .\nوتسببت الهجمات بالعديد من الوفيات والإصابات في صفوف المدنيين , بمن فيهم أطفال .\nوشنت الطائرات الحكومية والروسية الحليفة عدة هجمات متعمدة بصورة بادية للعيان على مستشفيات , ومراكز طبية وعيادات , وقوافل للمساعدات , فقتلت وجرحت مدنيين , بمن فيهم عاملون في الخدمات الطبية .\nوخلال العام , زادت القوات الحكومية , بدعم روسي , من هجماتها على شرقي حلب , فضربت منازل سكنية ومرافق طبية ومدارس وأسواقا ومساجد , وقتلت مئات المدنيين .\nوانتشرت الذخائر العنقودية الروسية المصدر في أرجاء المنطقة , حيث شكلت الذخائر غير المنفجرة مصدر خطر مستمر على المدنيين .\nوحسبما ز عم , أسقطت طائرة اشتبه بأنها تابعة للقوات الحكومية , في 1 أغسطس / آب , برميلين متفجرين يحتويان على غاز الكلور على حيين سكنيين تسيطر عليهما الجماعات المسلحة غير الحكومية في مدينة سراقب , بمحافظة إدلب ; وبحسب ما ذ كر , أدى ذلك إلى إصابة ما لا يقل عن 28 من المدنيين .\nوفي 26 أكتوبر / تشرين الأول , قصفت طائرة اشتبه بأنها حكومية أو روسية مجمعا مدرسيا في حاس , بمحافظة إدلب , فق تل ما لا يقل عن 35 مدنيا بينهم 22 طفلا وستة معلمين .\nحالات الحصار والحرمان من الحصول على المساعدات الإنسانية واصلت القوات الحكومية حالات الحصار التي فرضتها على مناطق أغلبية سكانها من المدنيين وتخضع لسيطرة الجماعات المسلحة أو يسود فيها القتال , بما فيها الغوطة الشرقية ومعضمية الشام ومضايا وداريا , وشملت , ابتداء من سبتمبر / أيلول الماضي , شرقي حلب .\nوعر ضت حالات الحصار الحكومية السكان المدنيين للموت جوعا , وحرمتهم من تلقي الرعاية الطبية , وغيرها من الخدمات الأساسية , بينما ظلوا يتعرضون , بصورة متكررة , لغارات جوية وعمليات قصف مدفعي ولهجمات أخرى .\nومنعت حالات الحصار المدنيين من مغادرة المنطقة لطلب الرعاية الطبية .\nوعلى سبيل المثال , فارق طفل يبلغ من العمر ثلاث سنوات الحياة في حي الوعر , بمدينة حمص , في 19 مارس / آذار , بعد أن منعته القوات الحكومية , حسبما ذ كر , من مغادرة المنطقة لتلقي العلاج الطبي لإصابة في رأسه .\nوفي 12 مايو / أيار , منعت القوات الحكومية قافلة معونات إنسانية مقدمة من الأمم المتحدة ويفترض أن تكون الأولى منذ 2012 من دخول داريا .\nإذ أطلقت القوات الحكومية قذائف الهاون على مناطق سكنية من المدينة , أدت إلى مقتل مدنيين .\nوفي يونيو / حزيران , سمحت القوات الحكومية لقافلتين محدودتين بدخول داريا , ولكنها كثفت في الوقت نفسه من هجماتها العشوائية , مستخدمة في ذلك براميل متفجرة محشوة بمادة حارقة تشبه النابالم , وذخائر أخرى , ما أجبر السكان المتبقين في المدينة على الخضوع لعملية إخلاء في أواخر أغسطس / آب .\nوابتداء من يوليو / تموز , حاصرت القوات الحكومية نحو 275 , 000 شخص في شرقي حلب , وأخضعتهم لضربات جوية مكثفة , بما في ذلك لعمليات قصف من جانب القوات الروسية .\nوقصفت طائرة اشتبه بأنها حكومية أو روسية , في 19 سبتمبر / أيلول , قافلة مساعدات تابعة للأمم المتحدة ويرافقها الهلال الأحمر السوري كانت متجهة إلى شرقي حلب , عند أورم الكبرى , ما أدى إلى مقتل ما لا يقل عن 18 مدنيا بينهم عاملون في مجال المساعدات وإلى تدمير شاحنات المساعدات .\nالهجمات على المرافق الطبية وعلى العاملين الطبيين واصلت القوات الحكومية استهداف المرافق الصحية والعاملين الطبيين في المناطق الخاضعة لسيطرة جماعات المعارضة المسلحة .\nفقصفت , على نحو متكرر , المستشفيات وسواها من المرافق الطبية , وحالت دون أن تتضمن شحنات المعونات الإنسانية المقدمة إلى المناطق المحاصرة , وتلك التي يصعب الوصول إليها , مواد طبية أو أخضعت هذه المواد للقيود , وعطلت تقديم الرعاية الصحية أو منعتها في تلك المناطق باعتقال العاملين والمتطوعين الطبيين .\nوفي يونيو / حزيران , اتهمت المنظمة غير الحكومية \" أطباء من أجل حقوق الإنسان \" القوات الحكومية بالمسؤولية عن 90 % من 400 هجوم على المرافق الطبية , وعن مقتل 768 من العاملين في المجال الطبي منذ 2011 .\nوذكر تقرير للأمم المتحدة أن 44 مرفقا صحيا تعرضت للهجمات في يوليو / تموز وحده .\nوقالت إن أربعة مستشفيات وبنكا للدم تعرضت للقصف الجوي في شرقي مدينة حلب , في 23 و 24 يوليو / تموز .\nوتعرض أحدها , وهو مستشفى للأطفال , للقصف مرتين في أقل من 12 ساعة .\nالنزاع المسلح - انتهاكات الجماعات المسلحة ارتكبت الجماعات المسلحة غير الحكومية جرائم حرب , وانتهاكات أخرى للقانون الدولي الإنساني , وانتهاكات خطيرة لحقوق الإنسان .\nالهجمات العشوائية والهجمات المباشرة على المدنيين شنت قوات تنظيم \" الدولة الإسلامية \" هجمات مباشرة على المدنيين , وكذلك هجمات عشوائية وقعت بسببها إصابات في صفوف المدنيين .\nوادعت \" الدولة الإسلامية \" مسؤوليتها عن سلسلة من الهجمات الانتحارية والتفجيرات الأخرى في حي السيدة زينب , بجنوب دمشق , بما فيها تفجير في 21 فبراير / شباط قتل فيه 83 مدنيا .\nوشنت قوات تنظيم \" الدولة الإسلامية \" هجمات اشتبه بأنها استخدمت فيها أسلحة كيميائية , بما في ذلك هجومان في أغسطس / آب وسبتمبر / أيلول في شمال سوريا .\nوتسببت ذخائر أطلقها تنظيم \" الدولة الإسلامية \" على أم حوش , بالقرب من مارع , بمحافظة حلب , في 16 سبتمبر / أيلول , بظهور تقرحات وأعراض أخرى تظهر في العادة نتيجة التعرض لغاز الخردل .\nوكان بعض من تضرروا جراء ذلك من المدنيين .\nوشن ائتلاف \" فتح حلب \" , الذي يضم جماعات مسلحة تابعة للمعارضة , هجمات عشوائية بالمدفعية والصواريخ ومدافع الهاون , بصورة متكررة , على حي الشيخ مقصود , في مدينة حلب , الخاضع لسيطرة \" وحدات حماية الشعب \" الكردية , المعروفة اختصارا باسم \" واي بي جي \" , ما أدى إلى مقتل 83 مدنيا وإصابة ما يزيد عن 700 غيرهم , ما بين فبراير / شباط وأبريل / نيسان .\nواحتاج ما لا يقل عن أربعة مدنيين في المنطقة إلى المعالجة الطبية من أعراض تشير إلى أنهم قد تعرضوا لهجوم بغاز الكلور .\nوأطلقت جماعات المعارضة المسلحة قذائف هاون وصواريخ تفتقر إلى الدقة على المناطق الخاضعة لسيطرة الحكومة في غرب حلب , فقتلت ما لا يقل عن 14 مدنيا في 3 نوفمبر / تشرين الثاني , طبقا لجماعة المراقبة المستقلة \" الشبكة السورية لحقوق الإنسان .\nعمليات القتل غير المشروع ارتكبت قوات تنظيم \" الدولة الإسلامية \" جرائم حرب بقتل مدنيين , وكذلك أعضاء في جماعات مسلحة منافسة وقوات حكومية بإجراءات موجزة , بعد أن وقعوا أسرى في يدها .\nوفي مناطق الرقة ودير الزور وشرقي حلب التي سيطرت عليها , نفذ تنظيم \" الدولة الإسلامية \" عمليات قتل استعراضية اتخذت شكل إعدامات متكررة , بما في ذلك لأشخاص اتهمهم بالتجسس والتهريب والزنا والتجديف .\nوفي 28 يوليو / تموز , قتل أعضاء في تنظيم \" الدولة الإسلامية \" بإجراءات موجزة , حسبما ذ كر , ما لا يقل عن 25 مدنيا , بين امرأة ورجل وطفل , في قرية البوير , بالقرب من منبج .\nوفي 19 يوليو / تموز , أظهر شريط فيديو نشر على الإنترنت أعضاء في \" حركة نور الدين الزنكي \" وهم يسيئون معاملة شاب صغير , ويقطعون رأسه عقب ذلك .\nحالات الحصار والحرمان من المساعدات الإنسانية حاصرت قوات تنظيم \" الدولة الإسلامية \" , وقصفت في بعض الأحيان بشكل عشوائي , أحياء في مدينة دير الزور الخاضعة لسيطرة الحكومة السورية .\nوأسقطت وكالات الأمم المتحدة والقوات الروسية مساعدات من الجو للمناطق المحاصرة ; بيد أن ناشطين محليين لحقوق الإنسان ذكروا أن القوات الحكومية المتمركزة في المناطق المحاصرة استولت على قسط كبير من المعونات التي قصد بها مساعدة المدنيين .\nحوادث الاختطاف اختطف تنظيم \" الدولة الإسلامية \" , وجماعات مسلحة غير حكومية أخرى , مدنيين واحتجزتهم كرهائن .\nففي يناير / كانون الثاني , اختطفت \" جبهة النصرة \" ما لا يقل عن 11 مدنيا من منازلهم في مدينة إدلب .\nولم يكن قد كشف النقاب عن مصيرهم وأماكن وجودهم في نهاية العام .\nوظل مصير المدافعة عن حقوق الإنسان رزان زيتونه , وزوجها , وائل حمادة , وناظم حمادي وسميره خليل , ومكان وجودهم , مجهولي ن كذلك منذ اختطافهم في 9 ديسمبر / كانون الأول 2013 على أيدي رجال مسلحين في دوما , وهي منطقة تخضع لتنظيم \" جيش الإسلام \" وجماعات مسلحة أخرى .\nولم ترد أنباء عن مصير ومكان وجود المدافع عن حقوق الإنسان عبد الله خليل منذ اختطافه على يد أشخاص اشتبه بأنهم من أعضاء تنظيم \" الدولة الإسلامية \" في مدينة الرقة ليلة 18 مايو / أيار 2013 .\nالنزاع المسلح - الضربات الجوية من قبل قوات التحالف الذي تقوده الولايات المتحدة واصل التحالف الدولي الذي تقوده الولايات المتحدة حملاته الجوية التي بدأها في سبتمبر / أيلول 2014 ضد تنظيم \" الدولة الإسلامية \" بصورة رئيسية , ولكنه استهدف بعض الجماعات المسلحة الأخرى أيضا في شمال وشرق سوريا , بما فيها \" جبهة فتح الشام \" ( المعروفة فيما سبق بجبهة النصرة ) .\nوقتلت الضربات الجوية , التي بدا بعضها عشوائيا وبعضها الآخر غير متناسب , وجرحت مئات المدنيين .\nوشملت هذه ضربات جوية اشتبه بأن قوات التحالف كانت وراءها بالقرب من منبج , حيث قتل ما لا يقل عن 73 مدنيا في التوخار , في 19 يوليو / تموز , وما قد يصل إلى 28 مدنيا في الغندورة , في 28 يوليو / تموز .\nوفي 1 ديسمبر / كانون الأول , ورد أن التحالف الذي تقوده الولايات المتحدة قد اعترف بأن تسبب في مقتل 24 مدنيا بالقرب من منبج , في يوليو / تموز , بينما أكد على أن الهجوم \" كان مطابقا لقانون الصراع المسلح \" .\nالنزاع المسلح - هجمات القوات التركية شنت القوات التركية أيضا هجمات جوية وبرية في شمال سوريا استهدفت بها تنظيم \" الدولة الإسلامية \" والجماعات الكردية المسلحة .\nوورد أن إحدى هذه الضربات الجوية أدت , في 28 أغسطس / آب , إلى مقتل 24 مدنيا بالقرب من قرية صريصات , إلى الجنوب من جرابلس .\nالنزاع المسلح - انتهاكات الإدارة الذاتية التي يقودها \" حزب الاتحاد الديمقراطي \" سيطرت قوات \" الإدارة الذاتية \" , التي يقودها \" حزب الاتحاد الديمقراطي \" الكردي , على معظم المناطق الشمالية الحدودية , التي تقطنها أغلبية كردية .\nوفي فبراير / شباط , هدمت قوات \" وحدات حماية الشعب \" الكردية منازل عشرات المدنيين العرب في تل تمر , بمحافظة الحسكة , متهمة أصحابها بأنهم من مناصري تنظيم \" الدولة الإسلامية \" , طبقا لتقارير \" مفوضية الأمم المتحدة السامية لشؤون اللاجئين \" ( المفوضية السامية للاجئين ) .\nوتحدثت المفوضية السامية كذلك عن تجنيد قوات الأمن الكردية \" أسايش \" و \" وحدات حماية الشعب \" 12 طفلا في صفوفها قسرا .\nوطبقا \" للشبكة السورية لحقوق الإنسان \" , أدت عمليات القصف والقنص التي قامت بها \" وحدات حماية الشعب \" إلى مقتل ما لا يقل عن 23 مدنيا في المناطق التي تسيطر عليها المعارضة من مدينة حلب , ما بين فبراير / شباط وأبريل / نيسان .\nاللاجئون والنازحون داخليا استمر نزوح ملايين الأشخاص بسبب النزاعات .\nففر نحو 4 . 8 مليون شخص من سوريا ما بين 2011 و 2016 , بمن فيهم 200 , 000 في 2016 , طبقا لتقارير المفوضية السامية للاجئين .\nوفي فترة السنوات الست نفسها , نزح ما يقرب من 6 ملايين شخص آخر داخل سوريا , نصفهم من الأطفال , طبقا \" لمكتب الأمم المتحدة لتنسيق الشؤون الإنسانية \" .\nوفرضت سلطات الدول المجاورة , أي تركيا ولبنان والأردن , التي استضافت جميع اللاجئين تقريبا ( بمن فيهم النازحون الفلسطينيون من سوريا ) , قيودا على دخول اللاجئين الجدد , ما عر ضهم للمزيد من الهجمات وللحرمان في سوريا .\nوعبر ما يزيد على 750 , 000 لاجئ من سوريا إلى أوروبا عن طريق البحر أو البر ; ولم يقبل العديد من الدول الأوروبية وغير الأوروبية استقبال حصة عادلة من اللاجئين من سوريا لأغراض إعادة التوطين أو لتسهيل مرورهم عبر طرق آمنة وقانونية إلى دول أخرى .\nحوادث الاختفاء القسري احتجزت القوات الحكومية آلاف المعتقلين دون محاكمة , وفي أحيان كثيرة في ظروف ترقى إلى مرتبة الاختفاء القسري , مضيفة بذلك دفعات جديدة إلى الآلاف الذين ظل مصيرهم ومكان وجودهم مجهولا عقب اختفائهم قسرا لدى القوات الحكومية , منذ 2011 .\nوضم هؤلاء منتقدين سلميين ومعارضين للحكومة , وكذلك أفراد عائلات اعتقلوا بدلا عن أقربائهم المطلوبين للسلطات .\nوكان بين من ظلوا مختفين قسرا محامي حقوق الإنسان خليل معتوق وصديقه محمد ظاظا , المفقودي ن منذ أكتوبر / تشرين الأول 2012 .\nوقد قال معتقلون أخلي سبيلهم إنهم شاهدوا خليل معتوق في حجز الحكومة , ولكن السلطات تنكر أنها تحتجز الرجلين .\nولا يزال آلاف الأشخاص , معظمهم من الإسلاميين , في عداد المفقودين منذ اعتقلتهم قوات الحكومة السورية في أواخر سبعينيات وأوائل ثمانينيات القرن الماضي .\nالتعذيب وغيره من ضروب المعاملة السيئة استمر تعذيب المعتقلين الذين تحتجزهم القوات الحكومية وأجهزة الاستخبارات , والتعذيب وغيره من ضروب المعاملة السيئة في سجون الدولة , بصورة منهجية وعلى نطاق واسع .\nكما استمر تسب ب التعذيب وغيره من ضروب المعاملة السيئة في معدلات عالية من وفيات المعتقلين , بما يضيف دفعات جديدة إلى آلاف الوفيات في الحجز منذ 2011 .\nوفي أغسطس / آب , قد ر \" فريق تحليل بيانات حقوق الإنسان \" , وهو منظمة غير حكومية تستخدم الأساليب العلمية في تحليل انتهاكات حقوق الإنسان , عدد الوفيات في حجز الحكومة ما بين مارس / آذار 2011 وديسمبر / كانون الأول 2015 بما لا يقل عن 17 , 723 وفاة نجمت عن التعذيب وعن غيره من ضروب المعاملة السيئة .\nالمحاكمات الجائرة قاضت السلطات بعض من رأت فيهم معارضين لها أمام \" محكمة مكافحة الإرهاب \" و \" المحكمة العسكرية الميدانية \" , وكلتاهما تعملان بموجب إجراءات فاضحة الجور .\nولم يأمر القضاة بفتح تحقيقات في مزاعم المتهمين بأنهم قد تعرضوا للتعذيب أو لغيره من ضروب المعاملة السيئة , أو بأنهم قد أكرهوا على الإدلاء \" باعترافات \" استخدمت ضدهم كأدلة في محاكماتهم .\nعمليات القتل غير المشروع ارتكبت القوات الحكومية والتحالف أعمال قتل غير مشروع , من بينها إعدامات خارج نطاق القضاء .\nوفي 31 ديسمبر / كانون الأول , قال مفوض الأمم المتحدة السامي لحقوق الإنسان إن قوات الحكومة والتحالف قد دخلت منازل المدنيين وارتكبت أعمال قتل فوري , بينما تتقدم خلال شرقي حلب , وطبقا ل - \" مصادر متعددة \" , قتلت ما لا يقل عن 82 مدنيا , بينهم 13 طفلا , في 12 ديسمبر / كانون الأول .\nالحكومة وقوات التحالف دخلت منازل المدنيين وعمليات القتل التي ارتكبت حيث تقدمت من خلال شرقي حلب , وأنه وفقا ل \" مصادر متعددة \" , انها قتلت 82 مدنيا على الأقل , بينهم 13 طفلا , على 12 ديسمبر .\nحقوق المرأة في 15 يونيو / حزيران , قررت لجنة التحقيق المستقلة أن قوات تنظيم \" الدولة الإسلامية \" رح لت آلاف النساء والفتيات الأيزيديات قسرا إلى سوريا من منطقة سنجار , بالعراق , وباعتهن في أسواق الرقيق أو احتجزتهن , بما في ذلك كرقيق جنسي .\nوأخضعت العديد من النساء والفتيات للعنف الجنسي وللاغتصاب ولغيرهما من ضروب التعذيب , أو عوقبن بمنتهى القسوة ; وذكرت إحدى هؤلاء النساء أن المقاتل الذي جلبها معه قتل عددا من أطفالها واغتصبها مرارا وتكرارا عندما حاولت الهرب .\nعقوبة الإعدام ظلت عقوبة الإعدام مطبقة بالنسبة لجرائم عديدة .",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثFelt earthquake M3 . 9 strikes 30 km SW of alabjah ( Iraq ) US drone carried out 4 to 6 strikes targeting ISIS militants in Sirar Al - Jushm area of Qayfa region in Bayda on Thu Nov 30 .\nتيلرسون وجدير بالذكر أن هناك تقارير تفيد أن ترامب يتطلع ليحل محله في يناير كانون الثاني . ترامب إلى ولي عهد البحرين : \" نحن نفعل الكثير من الأعمال التجارية , وهم يشترون الكثير من الأشياء , لقد سمعت 9 مليار دولار جميل جدا , رائع , ونحن نقدر ذلك , لقد كان لدينا علاقة طويلة و علاقة كبيرة , وسوف تتحسن فقط \" .\nشكرا جزيلا لك , شكرا لك \" , يضيف الرئيس الأمريكي رفض الإجابة على أسئلة إضافية جنبا إلى جنب مع ولي العهد البحرين . الرئيس يرحب بسمو ولي عهد البحرين إلى المكتب البيضاوي .\nيقول العلاقة طويلة وسوف تتحسن فقط .\nيدعو البحرين صديق عظيم للولايات المتحدة . زراب \" أعطى رئيس وزراء في ذلك الوقت رجب طيب أردوغان ووزير الخزانة أوامر للبنوك ( زيرات وفاكيف ) لبدء التجارة [ مع إيران ] . ]\nقال زراب في محادثة هاتفية \" إن رئيس الوزراء آنذاك رجب طيب أردوغان [ وباباكان ] قد أعطيا تعليمات , وأصدر أمرا , ل [ مصارف الزرق والفقاف ] لبدء التجارة \" . Pic : A woman looks inside her house near the site of a gunbattle in Pakharpora area of Kashmir ' s Budgam districtنيجيريا و ليبيا وافقا على أبقاء الأنتاج دون مستويات 2017 ` ذكر زراب . \"\nلم أكن أفعل أي شيء دون علمه \" وفي نهاية المطاف , ونحن لم نخفي شيئا عن ظافر كاجلايان .\nلم نفعل شيئا بدون علمه \" . أحمد - شفيق يغادر # الإمارات متوجه ا إلى # باريسAll trains between Banihal to Baramulla has been suspended for tomorrow Friday as a precautionary measure - Railway officialsيقول رضا زراب إنه لم يستطع رشوة المدير العام لبنك هالك دون إذن من ظافر كاجلايان , ثم وزير الاقتصاد التركي . 180 جنديا تركيا يتجهون إلى الباب . رئيس الوزراء الدكتور رامي الحمد الله يقوم بزيارة إلى مستشفى أوغستا فيكتوريا في القدس , ويطلع على احتياجاتهصور لقصف الطيران الإسرائيلي لقطاع غزة .\nتصوير : أشرف ابوعمرة زراب يشهد أنه و إيكر تحدث عن جلب المال من الهند إلى تركيا .\nوسوف يتم نقله من البنك الأهلي إلى بنك ترك العربي . جيش الدفاع الإسرائيلي : ردا على قذائف الهاون التي أطلقت على موقع للجيش الإسرائيلي بالقرب من شمال شرق قطاع غزة في وقت سابق اليوم , استهدفت طائرات القوات الجوية الإسرائيلية موقعين عسكريين إضافيين تابعين للمنظمات الإرهابية في وسط قطاع غزةوزارة الصحة الفلسطينية تخبر وسائل الإعلام الرسمية في حماس أنه حتى الآن لم تقع إصابات ناجمة عن الغارات الإسرائيلية على غزة . صور حية للغارة الجوية الإسرائيلية في خان يونس , غزة كتائب القسام الجناح العسكري لحركة المقاومة الاسلامية ( حماس ) تؤكد على موقع \" تويتر \" ان طائرات اسرائيلية قصفت مواقع تابعة للجهاد الاسلامي الفلسطيني وحماسالطائرات الحربية الإسرائيلية قصفت خان يونس - غزة . فيديو ارتفاع الدخان في وسط غزة بعد الغارة الجوية - صور : لحظة استهداف مواقع الطيران الإسرائيلي في قطاع غزة .\nصور : فادي ثابتغزة : صاروخان ضربا المناطق جنوبي مخيم النصيراتمراسل الجزيرة : طائرات إسرائيلية تستهدف موقعا للمقاومة الفلسطينية وسط قطاع غزة 400 , 000 إلى 700 , 000 من المهاجرين الأفارقة في ليبيا في ظروف \" لا إنسانية \" , كما يقول الاتحاد الأفريقي . The credit goes to all officers and jawans of J & K ; Police , Army , CRPF , CAPF and the people : SP Vaid , J & K ; Director General Police on 200 militants killed till now in 2017 in Jammu and Kashmir الأردن : لن نسمح بإعادة فتح السفارة الإسرائيلية في عمان مالم يتم اتخاذ إجراءات قانونية بحق المتهم بقتل مواطنيين أردنيين ذكر الجيش الاسرائيلى ان الجهاد الاسلامى الفلسطينى اطلق حوالى 10 - 12 قذيفة هاون باتجاه موقع عسكرى على الحدود الشمالية لقطاع غزة .\nو كما ذكر المتحدث الرسمي للجيش الاسرائيلي العميد رونين مانيليس : \" نحن نعرف بالضبط الذين أطلقوا عليهم , ونحن نعرف لهم بالاسم ولكن ما زلنا نحمل حماس المسؤولية \" أنقرة رئيس مكتب المدعي العام تطلق تحقيقات بشأن مزاعم رئيس المعارضة كمال كيليتشدار أوغلو عن صفقات أجنبية على الرئيس أردوغان , و بذلك يطالب الحزب بتقديم جميع الوثائقرئيسة الوزراء البريطانية : يجب أن نرد بقوة على برنامج إيران للصواريخ الباليستية الحريري : حزب الله له دور سياسي .\nفهو لا يستخدم أسلحته على الأراضي اللبنانية , ومن مصلحة لبنان عدم استخدامها في الخارجيهدد زعيم المتمردين اليمنيين السعودية بالانتقام من الحصارقتل ستة اشخاص واصيبوا بجروح في هجوم بالقنابل في بغدادالتقى سفير دولة الإمارات العربية المتحدة يوسف العتيبة برامب ابنه - وهو الآن كبير مساعدي البيت الأبيض - جاريد كوشنر في نيويورك في أوائل ديسمبر / كانون الأول , وفقا لذاكرة مخبأة تم استلامها بواسطة ماك كلاتشيسمحت قوات سوريا الديمقراطية للناس بالعودة إلى ديارهم فى حي الطيار غرب الرقة بعد إزالة جميع الألغام .\nوهو الحي الثاني في الرقة حيث يسمح للسكان بالعودة إلى ديارهم .\nناشد السكان المنظمات لفتح مركز طبي ومدرسةنشرت الشرطة اليونانية صور تزعم أنها مجموعة إرهابية متطرفة من حزب التحرر الشعبي الثوري - التقطت في 28 تشرين الثاني / نوفمبر في أثينا .\nحيث أن حزب التحرر الشعبي الثوري - جبهة نشطة جدا في اليونان . وقد جاء معظمهم من اليونان إلى تركيا لتنظيم الهجمات في المدن التركية . ذكرت وسائل الاعلام المصرية ان رئيس قيادة العمليات الخاصة المشتركة الامريكية اوستن سكوت ميلر هبط فى القاهرةتوسك : الاتحاد الأوروبي هو أكبر شريك في أفريقيا وأقرب جار .\nوينطبق هذا بشكل خاص على ليبيا .\nولن نكون فعالين إلا إذا تمكن الأشخاص الذين تم القبض عليهم في ليبيا وأماكن أخرى من العودة بسلام إلى ديارهمقصف الجيش الإسرائيلي شمال قطاع غزة . داعش الزعيم البغدادي يدعو أتباعه إلى التجمع في جنوب ليبيا من أجل استهداف الدول المجاورة للتعويض عن الخسائر في سوريا والعراق . اللواء 42 أبلغوا أنهم استولوا على كل من تلول بردايةاصيب اربعة \" اهداف ارهابية \" في قطاع غزة بمدفعية وطائرات اسرائيلية ردا على قذائف هاون باتجاه موقع للجيش الاسرائيليهاجمت الدبابات الإسرائيلية أهداف حماس في غزة بعد هجوم بقذائف الهاون : الجيش 15 قذيفة هاون اطلقت من شمال القطاع بإتجاه قوة هندسة تتبع للجيش الإسرائيلي كانت تعمل على السياج الفاصل .\nالجيش الإسرائيلي يضرب هدف حماس في غزةتسبب الطائرة التركية التى غادرت نيروبى فى القاهرة بعد ظهر اليوم فى الهبوط الاضطرارى فى الخرطوم بسبب مخاوف القنابلتقارير تفيد أن فيديو لواء القدس يظهر أن طاقم صاروخ موجه أطلقت النار على مجموعة من مقاتلي هيئة تحرير الشام في غرب حلب , كفر حمرا - قذائف هاون أطلقت من غزة على موقع إسرائيلي بالقرب من الحدود , تم إيقاف حركة القطارات في المنطقة نفى مصدر في الجيش السوري نشر القوات الصينية في سوريا .\nالرئيس التاجاني صمت دقيقة حداد في إبلال اليوم لضحايا الهجوم الإرهابي للمسجد في مصرشمال شرق .\nحماة : أول حالة موثقة لخلية داعش النائمة ومقرها إدلب .\nالتي حاولت الوصول إلى داعش في منطقة الشرق الأدنى .\nولكن المجموعة قتلت في كمين , وصادرت المركبات وأسر .\nأخرينالرئيس التركي أردوغان على مزاعم زعيم حزب الشعب الجمهوري كليكداروغلو الرئيسي للحسابات المصرفية الخارجية : سيدفع ثمن ما فعلهقيادة الجبهة الداخلية تقول صفارات الإنذار للصواريخ في جنوب إسرائيل كان إنذارا كاذباالرئيس التركي أردوغان يقول إن تركيا لم تنتهك العقوبات الأمريكية ضد إيران , فعلت الشيء الصحيحCommandant 12 sector briefs the media post the successful end of twin encounters in the Kashmir valley todayبريت ماكغورك : اربع مئة من جنود المارينز العائدين من سوريا بعد ان ساعدوا على هزيمة مسلحي داعش في عاصمتهم السابقة في الرقةرئيس وزراء إقليم كوردستان برزاني يلتقي بالسفير الأمريكي في بغداد والقنصل العام الأمريكي في أربيل , لمناقشة آخر التطورات في المنطقة . سمعت صفارات الإنذار الصواريخ الواردة في المجتمعات الحدودية في غزة بما في ذلك مدينة سديروت الكلية . Jammu and Kashmir visuals of site of encounter between security forces and militants in Budgam ' s Pakharpora .\n3 militants neutralised and one civilian injured in the encounterتحذير صاروخ موجه في شاعر هنيجيف , جنوب إسرائيل .\nالتماس المأوى فورا . صافرة الإنذار الحمراء في جنوب إسرائيل بالقرب من الحدود مع غزةالأمم المتحدة : ننتظر الضوء الأخضر من الحكومة السورية لبدء عملية الإجلاء التي تشمل 167 طفلا الأمم المتحدة : 500 شخص بحاجة لإجلاء طبي عاجل من الغوطة الشرقية المحاصرةالنائب الروسي فودولاتسكي : 6 أسرى داعش , من بينهم زابولوتني و تسوركان , على قيد الحياة .\nوالآن تجري محادثات في إيران لإطلاق سراحهمأحتفال في أربيل , إقليم كوردستان , اليوم على عيد ميلاد النبي محمد ( صلى الله علية و سلم ) تجدد الاشتباكات بين قوات صالح وميليشيات الحوثي في شوارع عدة بصنعاء القوات المسلحة : حرس الحدود يحبط محاولة 413 شخصا للهجرة بطريقة غير شرعية مجلس الامن القومي الروسي : روسيا مستعدة للانسحاب العسكري المشروط من سوريا ذكر حاكم المقاطعة فى بيان اليوم ان ما لا يقل عن 11 مواطنا شيشانيا اعتقلتهم قوات الامن فى مقاطعة لوجار المركزية اليوم الاربعاء . عاجل ضبط مخزن تابع للعناصر التكفيرية بوسط سيناء به [ مقذوفات مضادة للدبابات - كميات كبيرة من مادة TNT شديدة الإنفجار والمستخدمة فى تصنيع العبوات الناسفة - أحزمة ناسفة - قذائف هاون ] , وإكتشاف وتدمير عدد ( 3 ) أوكار و ( 2 ) دراجة نارية خاصة العناصر التكفيرية .\nPutin takes part in a Collective Security Treaty Organisation session in Minsk - مصر تسمح لروسيا باستخدام قواعدها الجوية تدعو وحدة تعرف باسم أحرار طوز خرماتو إلى انسحاب قوات الحشد من جبل حجيرة أو قتلها . شمال شرق .\nحماة : معركة ضارية منذ فجر للسيطرة على تل شتيب ( شرق من أبودالي ) بين المتمردين والحكومة . اللواء 33 يدمنر سيارة مفخخة بأنتحاري كادت أن تصل لموقعهم في بادية بعجالشرطة في أجدابيا , شرق ليبيا , حلقت رؤوس مجموعة من الشبان كعقاب على مضايقة الفتيات خارج المدارس والجامعات . القوات العراقية تقتل 6 من مقاتلي داعش في منطقة الحويجة التي تم الاستيلاء عليها مؤخرا . فيديو من مشهد الكهف جنوب نابلس حيث فلسطينيون اعتقلوا إسرائيليين في كهف بعد أن قتل فلسطيني بالرصاص . - الجيش الاسرائيلى يؤكد ان فلسطينيا لقى حتفه نتيجة اطلاق النار .\nتم اخلاء المستوطنين ( معظمهم من 13 سنة ) - التحالف الدولي ضد داعش : نحقق في 695 تقريرا عن قتلى مدنيين في سوريا والعراق القمة الأوروبية - الأفريقية في أبيدجان تقر تشكيل وحدات خاصة لمكافحة تهريب البشر Russian militaries hold exercises in Armenia on combating militants قتلت مجموعة من ضباط الجيش العربي السوري يوم أمس في أستهداف بعبوة ناسفه في بلدة أبو عمارة على طريق طرطوس - حمص السريعسقوط مروحية براميل متفجرة على بلدة بيت جن بريف دمشقاعرب وزير الدفاع الفرنسي عن امله في شراء طائرات مقاتلة وبيع سيارات مدرعة الى قطريقول وزير الخارجية التركي مولود أوغلو إنه يجب على البنتاغون أن يستجيب لتصريحات الرئيس الأمريكي دونالد ترامب بعدم تسليح وحدات حماية الشعب في سوريا , قائلا إن تركيا لن تتردد في دخول عفرين , معقل وحدات حماية الشعب في سوريا , أو في أي مكان آخر إذا ما حدثت تهديديؤكد الجيش الاسرائيلى انباء عن اصابة فلسطينى بنيران المستوطنين , حسبما ذكرت الانباء بعد ان رشق الفلسطينيون الحجارة على المستوطنين .\nالقوات الإسرائيلية تقاتل لتفريق الفلسطينيين عن المنطقةتقرير أولي عن فلسطيني أطلق عليه مستوطنون إسرائيليون النار بالقرب من نابلس في الضفة الغربية .\nThree militants gunned down by security forces in Budgam , operation continuesأسفر الاجتماع الطارئ بشأن حالة المهاجرين في ليبيا ( العبودية ) عن نتائج .\nويقول إيمانويل ماكرون بعض المهاجرين الذين يفترض أن يتم إجلاؤهم خلال أيام أو أسابيع .\nإلى بلدان المنشأ , الاتحاد الأوروبي أو بلدان أخرى 1 jawan injured , encounter underway in SoporeEncounter underway between security forces and militants in Soporeمنسق برنامج الدراسات الكردية في مركز دايان في المؤتمر الإسرائيلي الكردستاني في الكنيستلهيب الحرب الثانية تحليل ( داعش ) : صور درامية حيث الدبابة داخل المخيم تفشل اطلاق النار ضد هجوم أنتحاري بينما أن بضع دقائق في وقت لاحق ينفجر داخل المخيم . لهيب الحرب الثانية : مثيرة للاهتمام أن نلاحظ أن طائرات الهليكوبتر الروسية من طراز ام اي - 35 ام لديها قرون لصواريخ شتورم . J & K ; : Mobile internet services snapped in Budgam district where an encounter is underwayEncounter underway in Budgam between Security forces and militantsالعاهل السعودي الملك سلمان يستقبل وزيرة الخارجية البريطانية في الرياضعقد اجتماع في مدينة الباب في ريف حلب الشمالي من سوريا لإنشاء هيئة إعلامية موحدة لتوفير إطار مؤسسي أكثر لجميع العاملين في مجال الإعلام في المنطقةدير الزور ريف شرقي : غارات جوية استهدفت بلدة الصالحية في ريف البوكمالالدولة الإسلامية الجديدة \" اللهب من الحرب الثانية \" الرسوم البيانية الفيديو الدعاية الهجمات الغربية , لا يقدم أي دليل لدعم مطالبة لاس فيغاس .\nويبرز ولايه سيناء كجزء من نهاية العالم الإسلامي في نهاية المطاف .\nلقطات من \" ولاية سينا \" تعرض للهجوم على قافلة الشرطة بالقرب من قرية تلول في بئر العبد .\nسيناء مصر - المرصد السوري : الهجوم العنيف للقوات الحكومية في إدارة المركبات يرافقه إطلاق عشرات القذائف ينهي الهدوء النسبي في الغوطة الشرقية بدمشقأصدرت الدولة الإسلامية طبعة ثانية من \" لهيب الحرب \" بعد أن شهدت انتكاسة كبيرة في اتصالها , سواء الكمية والنوعيةالقوات الأسرائيلية تداهم حي مسيون في رام الله و تقارير داخلية تشير إلى أنهم أعتقلو اثنين من طلبة الجامعه - جنوب شرق .\nحلب : استعادت هيئة تحرير الشام السيطرة على أبيسان , التي استولت عليها الحكومة هذا الصباح .\nدبابة بين المركبات المضبوطة . بدأت حملة الحزب الإسلامي ضد تركستان .\nو 3 غارات جوية استهدفت حزب تركستان الإسلامي على وجه التحديد الليلة , وسيارة بالقرب من جسر شوغور , وموقفين في خربة جوز , مما أسفر عن مقتل عدة مقاتلين . صور : الآن , من ميدان سبعين , أمام مسجد الصالح الكبير في العاصمة صنعاء . القوات الأسرائيلية تعتقل أثنان من طلبة الجامعات في حي مسيون فيديو : قائد قوات القدس قاسم سليماني يقدم المشورة خلال عمليات منطقة الميادينوسائل إعلام سعودية : مقتل 5 جنود سعوديين بمعارك مع قوات الحوثي وصالح بالحد الجنوبي قصفت قوات الجيش العربي السوري المتمركزة في جبل القاسيون بالمدفعية الثقيلة باتجاه بلدة عربين الليلةاصابات بين مقاتلي حزب تركستان الاسلامي والمدنيين في اعقاب غارات جوية استهدفت مقر حزب تركستان الاسلامي في قرية خربة الجوزجددت الطائرات الحربية الغارات الجوية التي استهدفت قرية المشيرفة الآن في ريف حماةانفجار غير معروف في بلدة بداما الآن ريف غرب إدلب سوريا 29 نوفمبر / تشرين الثاني ( بعد الانفجارات التي وقعت في خربة الجوز والتي كانت مقرات مجاهدين في حزب تركستان الإسلامي في 2 أحياء مختلفة من البلدة , ريف إدلب الشمالي ) . عدة تقارير عن غارات جوية تستهدف مقرات حزب تركستان الإسلامي في الشمال .\nإدلبذكر رئيس الوزراء اللبناني الحريري ان \" الامور ايجابية \" وانه قد يسحب استقالته الاسبوع المقبل \" جيش التحرير \" الكردستاني يهدد بمهاجمة الحشد في طوز خرماتوذكر ترامب إن الولايات المتحدة أنفقت ما يقرب من 7 تريليون دولار في الشرق الأوسط خلال العقد الماضي - \" كان بإمكاننا إعادة بناء بلدنا أربع مرات , وسنبدأ الانفاق هنا \" الرئيس الأمريكي ترامب عن داعش \" نحن محوناهم \" نحن نفعل أرقام مع داعش لم يسبق لها مثيل من قبل \" فيديو : تعليقات المتحدث بإسم البيت الأبيض على الحكم في محاكمة أحمد أبو ختالا في هجمات 11 سبتمبر / أيلول 2012 الإرهابية في بنغازي , ليبيا . - أهالي : عناصر ارهابية مسلحة قامت بمحاولة للهجوم علي عدد من المدنيين بقرية قبر عمير بالشيخ زويد , وقاموا بإختطاف عددا من الأهالي بينهم نساء .\nتحلق في الأجواء التركيةناصر الحريري : لا يمكن التفاوض على الدستور الحالي والانتخابات مباشرة مع الحكومة السوريةرئيس حماس في غزة يدعو الفصائل لاجتماع عاجل بحضور وفد مصري ذكر بوتين في اتصال مع عباس انه يدعم نهاية \" الاحتلال الاسرائيلي \" للأراضي العربيةالنائب العام يحيل 10 متهمين لمحكمة أمن الدولة العليا لتأسيسهم جماعة إرهابية صور للغارات الجوية التي نفذها الطيران الحربي منذ قليل علي عدة اهداف قرب الشريط الحدودي مع قطاع غزة بمدينة رفح سيناء .\nشفيق رئيس وزراء مصر الأسبق يعلن خوض الانتخابات الرئاسيةالسيسي ي مهل الجيش والشرطة 3 أشهر لاستعادة الأمن بسيناءالأمم المتحدة : النازحون على الحدود السورية الأردنية يواجهون أوضاعا صعبة الأمم المتحدة : هناك صعوبة في دخول المساعدات للغوطة حركة فتح تتهم حماس بعدم الالتزام باتفاق المصالحة الذي تم توقيعه في القاهرة اجتماع هام في القاهرة وزير الدفاع الروسي & المصري صدقي صبحيمقتل 27 من عناصر الدولة الإسلامية في الأنباروحدات حماية الشعب : تركيا تضفي شرعية على هجماتها على عفرين من خلال الصحافةراملة : بدأ المتمردون الهجوم المضاد , والاشتباكات العنيفة مستمرة . داعش تعلن عن إطلاق سراحها الجديد من وسائل الإعلام الغربية التي تستهدفها وسائل الإعلام , ومن المرجح أن تتمة ل \" لهب الحرب \" سبتمبر 2014 .\nالتوقيت الحاسم : تناقصت داعش بشكل كبير في العراق / سوريا .\nانخفاض في وسائل الإعلام ( رومية ماج 2 أشهر في وقت متأخر ) ; أي تعليق كبير بعد على خسائرها الأخيرة . ذكر المحقق الأفغاني إنه لم يتم إرسال أي قوة من أفغانستان للقتال إلى جانب مقاتلي فاطميون ضد داعش في سوريا والعراقذكر نائب الرئيس التنفيذي الثاني محمد محقق إن هزيمة داعش تؤيد أفغانستانتم العثور على ملاحظة في المرحاض في مطار تشاتراباتي شيفاجي الدولي , محذرا من هجوم على البضائع في 26 يناير 2018 من قبل داعش .\nتم إجلاء البضائع وإعطاء الأشخاص الدخول فقط بعد الفحص .\nالشرطة و أجهزة الأمن يقومون بعملهم : مطار شاتراباتي شيفاجي الدولي برو اصيب زعيم طالبان المحلى باصابات خطيرة فى الانفجار الذي وقع فى نانجارهارJ & K ; CM Mehbooba Mufti orders withdrawal of cases of stone - pelting against 4 , 327 youthsأكدت رئيسه الوزراء البريطانيه تيريزا ماي دعم رئيس الوزراء العبادي العراقي ووحدة العراقاليونيسيف - ما يقرب من 400 , 000 شخص ما زالوا محاصرين في الغوطة الشرقية التي كانت محاصرة منذ منتصف عام 2013 .\nويقدر أن نصفهم من الأطفالبعض أعضاء هيئة تحرير الشام و أنصار يعلنون أنهم لن يعملوا مع الهيئة حتى الأفراج قادة القاعدة و الأستجابة السريعه لمبادرة الصلح الخير . جنوب شرق .\nحلب : معركة ضارية جارية حاليا على الجبهة العليا من جبل الحص ( منطقة رملة ) كقوات حكومية تحاول المضي قدما بدعم من المدفعية المكثفة / القصف الجوي .\nقصر كابل : إن الحكومة الأفغانية \" ستنظر بجدية في \" الملاحظات الأخيرة التي أدلى بها النائب المساعد لدعم المقاتلين الشيعة الأفغان المدربين من إيران في سوريا . أول فيديو لأعماق من صوماليلاند أفغوي , يظهر ما يبدو أنه الادعاء المبلغ عنه قبل ساعة واحدة عن الجندي القتيل - طالبان يزعمون أن الضربات الجوية الأمريكية على مواقع الجماعة في مقاطعة نانغارهار تساعد على تقدم داعش .\nفقدت حركة الطالبان أرضا لتنظيم داعش في شرق أفغانستانهطول أمطار في ريف حماة اليومطائرة استطلاع تحلق فوق عفرين شمال حلب - تجتمع رئيس الوزراء البريطانى تيريزا ماي مع نظيرها العراقى حيدر العبادى فى بغداد - تلفزيون الدولة العراقىالجيش السوري الحر يعلن تدمير قاعدة كورنيت لقوات النظام بصاروخ موجه على أبو الغر في ريف حماة الشرقي رويترز عن التلفزيون العراقي : رئيسة الوزراء البريطانية تلتقي نظيرها العراقي في بغداد روسيا تبقى منظومة الدفاع الصاروخي أس 400 في طرطوس مطار حميميم J & K ; : An over ground worker , Altaf Sheikh , surrendered before Army in South Kashmir .\nHe was allegedly a close confidante of Hizbul Mujahideen and LeT militants operating in Qaimoh belt of Kulgam districtداعش عبر وكاله أعماق تعلن أغتيال جندي صومالي بأعيرة نارية في مدينة أفجوي جنوب الصومال الجنرال نيكلسون : أستمرار الهجمات على المحركات الماليه لطالبان انفوجراف . التعريف بالتنظيمات الارهابية النشطة في سيناء انصار - بيت - المقدس جند - الاسلام ولاية - سيناء .\nمقتل مسلح رئيسي آخر وسط تصاعد التوترات بين صفوف طالبانعون لبنان يقول الحريري \" بالتأكيد \" البقاء كرئيس للوزراءقوات الحشد تأمر بالأنسحاب من الموصل - مصدر مسئول رسمي Delhi High Court reserved order on plea of J & K ; former Chief Minister Omar Abdullah challenging maintenance proceedings in a family court .\nThe plea claimed that the petition moved by his estranged wife Payal Abdullah , seeking maintenance from him , is not maintainableذكرت الهند إن الجيش الباكستاني بدأ إطلاقا غير مبرر وعشوائي من الأسلحة الصغيرة والأوتوماتيكية وقذائف الهاون من الساعة 14 : 30 في قطاع بونش على طول خط المراقبة .\nومع ذلك , فإن أزمة قطر أعادت الرمال في المقدمة , وقطعت اللجنة الرباعية لمكافحة الإرهاب العلاقات الدبلوماسية والتجارية مع قطر في 5 يونيو / حزيران حول علاقات الدوحة مع الجماعات الإرهابية , ومن بين اللجنة الرباعية مصر والسعودية والإمارات العربية المتحدة - وكلها كانت مصدرا هاما للرمال للبلاد مؤخرا في العام الماضي . وفد نظام الأسد للمفاوضات يصل إلى جنيفيدعو الائتلاف الوطني لقوى الثورة والمعارضة السورية إلى رفع \" قوائم الإرهابيين \" بعد \" الخطوة الإيجابية \" التي اتخذت في اعتقال قادة القاعدة . اشتباكات مسلحة بين ميليشيات الحوثي وقوات صالح في محيط جامع الصالح بصنعاء Militia attack kills 43 in South Sudan ' s Jonglei stateذكر الممثل المدني الكبير للناتو كورنيليوس زيمرمان خلال زيارته لقندوز مع قائد الدعم الحازم الجنرال نيكولسون ان الناتو ملتزم بشركائه الافغان .\nوحثت اللجنة السلطات الأفغانية على مواصلة الوفاء بالتزاماتها في تنفيذ الإصلاحاتتستعد تركيا لفتح معبر كوبانبي الحدودي مع مدينة الري السورية شمال حلب لحركة المرور التجارية والبضائعطالبت طالبان لتوها الولايات المتحدة بدعم مقاطعة خراسان خلال معركة خوجياني في نانغارهار .\nكما أصيب ثمانية من المتمردين بجروحRamzan Kadyrov features in the materials of criminal case on attempted coup in Montenegro Azerbaijan Minister of Defense checked readiness level of missile troops in areas close to frontlineيجتمع الرئيس العراقي فؤاد معصوم مع القيادة الكردية في أربيل لمناقشة حالة ما بعد الاستفتاء والنزاعات بين حكومة إقليم كردستان وبغدادأصدرت السلطات التركية أوامر توقيف بحق 360 شخصا , من بينهم 334 جنديا , في الحملة ضد أتباع غولن . لقى ما لا يقل عن سبعة متمردين من حركة طالبان مصرعهم فى غارة جوية قامت بها القوات الاجنبية فى مقاطعة لوغار المركزيةمشرف لآري نيوز - شبكة قنوات تليفزيونيه : كانت دائما تؤيد العمل في كشمير و من قمع \" الجيش الهندي \" في كشمير و أنهم أكبر قوة حصلت عليها الهند وأعلن أنهم إرهابيون بالشراكة مع الولايات المتحدة .\nنعم وهم يشاركون في كشمير بينما في كشمير هو بيننا و بين الهندبرويز مشرف ل - - أري نيوزر : أنا أكبر داعم إلى منظمه لشكر طيبة وأنا أعلم أنهم مثلي و جماعة الدعوة في باكستان أيضا تحبني , وقال أيضا \" نعم \" على السؤال عما إذا كان يحب حافظ سعيد , وأضاف \" لقد التقيت به ( حافظ سعيد ) ' Map of news of Middle East and Northern Africa : Morocco , Tunisia , Algeria , Egypt , Lybia , Turkey , Syria , Iran , Iraq , Saudi Arabia , Pakistan , Afghanistan , Yemen , Oman , Israel , Jordan , Kuwait , Bahrain , UAE , focused on wars and conflicts at Middle East : ISIS , Syrian Civil War , Afghanistan , Yemen , Palestine - Israeli conflictAttention !\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداث تم القبض على 6 مشتبه بهم من داعش في اسطنبولخريطة الدولة الإسلامية \" معركة الشيخ أبو إبراهيم \" في وحول هيت وكبيسة , العراق .\nوتراكب خشن يتم تغطيتها من جوجل إيرث . فرار مئات من مسلحي داعش في الصحراء و الشرطة الأتحادية العراقية تلاحقهم في مطاردة عبر الصحراء تم العثور على سيارتين من طراز تان 4X4 مدرعة في منطقة تلعفر مع شاحنة T - 55 التي تم التقاطها قبل أسبوعحيدر العبادي , رئيس الوزراء العراقي : \" الصفقة الأخيرة التي يتم بموجبها نقل إرهابيي داعش إلى مناطق قريبة من الحدود السورية العراقية غير مقبولة للعراق \" 15 مسؤولا أمنيا تركيا اتهمهم الفيدراليون في واشنطن العاصمة يوم 16 مايو / أيار بمظاهرة احتجاج خارج السفارة التركيةفي ليبيا , فيديو للاشتباكات بعد ظهر هذا اليوم في سوق الخميس .\nقوات التحالف انتقلت إلى مواقع المحمية للتخلي عنها . البنتاغون - قوات التحالف التي تقوم بدوريات شمال غرب منبج سوريا تلقت نيران بالأسلحة الصغيرة من مجموعات مجهولة عدة مرات في الأسبوع الماضيقتل 6 من مقاتلي جبهة مورو للتحرير الإسلامي بعد اندلاع اشتباكات + انفجرت عبوات ناسفة في داتو سليبو ومصطفى , مانجوينداناوووصلت مجموعة من القوات الروسية إلى عفرين والتي كانت في الشهباء للقيام بمهام المراقبة والحمايةلقطات من المراقبين العسكريين الروس في عفرين وشهبا المنطقة بعد صفقة بين وحدات حماية الشعب , جيش ثوار وروسيا . - لقطات جديدة من 12 . 000 سنة الموقع القديم هاسانكيف يجري هدم لبناء سد - رئيس الوزراء العراقي حيدر العبادي في تصريحات للصحفيين يعتبر نقل مقاتلي داعش الى البوكمال أمرا غير مقبول .\nالمراقبون العسكريون الروس في مدينة عفرين شمال حلب - إعلان إنشاء هيئة سياسية موحدة للقنيطرة والجولاناليوم في عملية الرقة : قوات قوات سوريا الديمقراطية تعمل مع وحدات حماية الشعب النشطة فى أحياء النهضة والمورور والتصاحية ضد تنظيم داعش للاستيلاء على المدينة . - معبر طربيل الحدودي مع الأردن لإعادة فتحه يوم الأربعاء 30 أغسطس بعد إغلاقه لمدة 3 سنوات بعد تولى تنظيم داعش , رئيس الوزراء حيدر العباديالإحاطة الإعلامية , 28 أغسطس / آب - استمرار الضربات العسكرية ضد الإرهابيين في داعش في سوريا والعراقدي مستورا من طهران يقول أن الوضع في فوعه و كفريا مؤلم جدا ! !\nستقيم المملكة المتحدة قاعدة بحرية عسكرية دائمة في ميناء الدقم العمانيإصابة المدنيين السوريين بعد أن استهدفت وحدات حماية الشعب الميليشيات الكرديةتبادلت القوات الأمريكية النار مع المتمردين المدعومين من تركيا بالقرب من منبج , سوريا .\nوقد اصدر الائتلاف احتجاجا مع انقرةمقاتلو اللواء التاسع من الجيش السوري الحر أثناء التدريبات في ريف حلبتصوير لقطات طائرة بدون طيار يكشف عن الدمار في الرقة , معقل داعش في سوريا - \" رحلة سعيدة . \"\nالحافلات التي أخذت مقاتلي داعش من المنطقة الحدودية السورية اللبنانية إلى دير الزور يوم الاثنينتم تحديد 390 , 198 مهاجرا في ليبيا , وفقا لأحدث الأرقام الصادرة عن إدارة مصفوفة تتبع النزوح , والأغلبية من مصر ( 21 % ) والنيجر ( 18 % ) وتشاد ( 14 % ) , Explosion and automatic gunfire in Grozny today , claimed by Chechen authorities as ' exercise ' ; circumstances unclear التقى الوفد الروسي والقوات الحكومية السورية مع ممثلي جارود والرحبة في قرية قرياتين لمناقشة اتفاق التسوية . حمولة من مقاتلي داعش ينقلون من غرب القلمون إلى دير الزور من قبل القوات الموالية للحكومة السورية العاصفة المطيرة الرئيسية الثالثة في اسطنبول في ستة أسابيع - روسيا : لدينا اتفاق بين الجانبين لفتح نقاط التفتيش في حمص - حماة للطرق السريعة للقوافل الإنسانية .\nترفض ايران الطلب الامريكى بزيارة مفتشى الامم المتحدة الى المواقع العسكريةهيومن رايتس ووتش , 56 منظمة غير حكومية : الحاجة الملحة إلى تحقيق دولي مستقل بشأن اليمنقائد قوات سوريا الديمقراطية : معركة الرقة يجب أن تنتهى خلال شهرينشمال حماة : إطلاق الصواريخ وقذائف الهاون والقصف المدفعي - يقع الجيش العربي السوري على بعد أقل من 70 كيلومترا من مدينة ديرزور بعد الاستيلاء على جبل داهيك الشرقي شرق مدينة السخنة بريف حمص الشرقي . وكالة أعماق في الدولة الإسلامية تدعي أن الغارات الجوية الأمريكية تقتل خطأ 15 مقاتلا من قوات سوريا الديمقراطية في الرقة \" التنظيم والإدارة \" يستعد لفصل الموظفين المدرجين ب - \" قوائم الإرهاب \" الجيش العربي السوري وحلفاءه يسيطرون على بلدة الطيبة وعدد من النقاط الحاكمة المطلة على أبو حكفا شرق تل العلوي في ريف حماة الشرقيالجيش السوري يتابع عملياته في تضييق الخناق على مسلحي تنظيم داعش المحاصرين في ريفي # حماه و # حمص الشرقيينانفجرت سيارة مفخخة في طريق ديار بكر السريع جنوب شرق تركيا .\nوفقا لوسائل الإعلام التركية . زعيم حركة حماس : العلاقات مع إيران , أكبر داعم مالي وعسكري لحرب أوسع مع إسرائيلانتشار سريع بمطار القاهرة بعد إصابة طائرة باريس بعطل فنيدرعا : المعارضة السورية تقوم بشن هجوم ضد داعش - أعلن مجلس محافظة إدلب .\nالمتحدث بإسم غرفة العمليات : كانت القوات الروسية تقوم بجولة في تل رفعت / منغ قبل ساعات من العودة إلى \" مخيم الشبيبة \" نماذج من الميناء البحري الروسي في طرطوس وقاعدة حميميم الجوية في سوريا في الجيش - 2017 بعد سقوط سوريا , استعادت علاقات حماس مع إيران : رئيس حماساستعادت الدولة اإلسالمية السيطرة على حقل \" الجريح \" النفطي ومحلة \" سالم أليكوم \" في جنوب شرق الرقة .\nسورياقتلت عائلات بأكملها بسبب الغارات الجوية الأمريكية في الرقة : أليكس هوبكنز , الباحث ( الحروب الجوية ) في إيروارسIt ' s rumor , not confirmed information , possible fake or hoaxثلاثة طلاب هندسة إلكترونية سورية في جامعة حلب يقومون ببناء ذراع اصطناعي مع طابعة ثلاثية الأبعاديترجم الطالب السوري الكوميديا اليابانية إلى العربية على أمل أن يساعد الأطفال اللاجئين على الكفاح من أجل أحلامهم - مقاتلو داعش يقتلون قنبلة يدوية خلال معركة مع القوات الموالية لسوريا في شرق حمص - أعقاب تفجير اليوم في حي الصدر في مدينة الصدر في بغداد والذي أسفر عن مقتل 12 شخصا وجرح أكثر من 20 آخرين .\nاستسلم عشرات المسلحين الداعشيين للقوات المسلحة العراقية في تلعفر وحولها خلال الأيام القليلة الماضية .\nكثير منهم أجنبي . مدرعتان مفخختان لداعش على أساس سيارات إسعاف تم القبض عليهم من قبل قوات الحشد الشعبي في منطقة تلعفر Tajikistan : 10 killed as bus has fallen into the riverقافلة مساعدات تدخل شمال حمص اليوم يبدأ المجلس المحلي لكفر زيتا في حماة تجديد 5 مدارس في المنطقة رغم محدودية الموارد تجري سفينة روسية كبيرة لمكافحة الغواصات تدريبات في البحر الأحمرالبحرية الأمريكية في 22 العقاب \" فتول \" فوق القاهرة , مصر في 27 أغسطسقصف الجيش السوري الحر حاجزا على جبهة جالين وبعد الهجوم . شمال حماة : قصف حكومي على اللطمانه بالمدفعية الثقيلة . - البادية : صدت أسود الشرقية هجوم القوات الحكومية على منطقة وادي محمود , السويداء الشرقيةتوقف السلطات الكردية في أربيل البث المحلي لقناة تلفزيون نرت المحلية في المنطقة لمدة \" أسبوع واحد \" على \" قواعد مخالفة \" Nasrallah : Who are always the owners of great and dear attendance Nasrallah : On Thusday , we will reaffirm this position with big and great attendance which will be expressed through our families Nasrallah : We only have 1 passport , the Lebanese , we have 1 nationality , 1 history , 1 land and 1 future .\nIS normally does not release POWs , thankfully he ' s aliveNasrallah : As well as 3 others , however IS said they did not have themNasrallah : As well as return of our martyrs bodies and all the POWs captured as part of al - Badiyah battle ( Hezb , SAA , Fatemiyon ) Nasrallah : When they asked to negotiate , we gave our conditions ; finding what happened to the Lebanese soldiersNasrallah : IS initially called for ceasefire during negotiations , but the battle and advance continued but IS finally surrenderedNasrallah : We did not want to talk to IS but took the chance bcoz of the martyrs and the situationHelicopters , armoured personnel carriers and heavily - armed CT forces all involved in major Khasavyurt CT operation Nasrallah : I reject talk by some who claim that Hezbollah would use the negotiation and deal with IS to assert pressure on Leb GovNasrallah : Condolences to the families of the families of the killed soldiers as well as dead of the Resistance , SAA and others Hezbollah chief Nasrallah is talking tonightقتل المرتزق الروسي فياتشيسلاف ميتاليدي في سوريا .\nشارك في الحرب في شرق أوكرانيا فيديو جديد لوزارة الدفاع الروسية يزعم إظهار 8 غارات جوية على مركبات / معدات داعش على الطريق إلى دير الزور أو بالقرب منها . مراسل العراق : العراق يفتح الباب السادس عشر للسماح لمقاتلي داعش وعائلاتهم بالفرار من العياضية , تلعفر . سد الطبقة .\nووفقا للتقارير الأولى هناك العديد من القتلى والجرحىالقبض على ترسانة أسلحة في منزل فلاح في المنيا تقارير اولية عن وقوع انفجار فى مدينة الصدر غرب بغداد بالعراقلبنان يعلن يوم الحداد بعد تأكيد اختبارات الحمض النووي على جنود الجيش الذين قتلهم داعش : مصدر رسمي .\nالعسكريين - المخطوفينمسؤول البيشمركة : معركة للسيطرة على الحويجة تبدأ بعد الاستفتاء الكردستاني على الاستقلال من بغداد , 25 سبتمبر . تلعفر : من المفترض أن يكون أكثر من 1000 مقاتل أجنبي في المدينة .\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثوأكمل برنامج الأغذية العالمي الأنزال الجوي 250 في الإمدادات الغذائية الإنسانية إلى المدنيين المحاصرين في دير الزور المحاصرصور من قوات الدفاع الوطني تظهر أسماء 39 من جنود الجيش العربي السوري - قوات الدفاع الوطني الذين أطلق سراحهم من سجون المتمردين في برزة كجزء من اتفاق المتمردين على المغادرة من برزة إلى إدلب , سوريا . هناك 25 , 000 نازح آخر يصلون إلى طقة التي يسيطر عليها قوات سوريا الديمقراطية و الفارين من داعش والحكومة السوريةاستولت قوات سوريا الديمقراطية على قرية رقة سمراء , آخر قرية وحدود حضرية فى شرق الرقةظلام يسود برج ايفل يمضي في منتصف الليل في باريس تكريما لضحايا الهجوم في بغداداسترداد مدفع 57 من فلول جبهة النصرة .\nدمشق - سوريا قصفت المدفعية الثقيلة موقعا في مدينة الرقة هذه الليلةUnknown location قتلت ثلاث نساء من عائلة واحدة في السويداء , شرق الرقة بسبب غارات التحالف ضد داعش . قصف مدفعي من قبل قوات موالية على أحياء جبيلة والحميدية والرصافة في دير الزور .\nاستسلام عدد من المسلحين الحوثيين للقوات الموالية للحكومة . تعز : قوات الحكومة اليمنية تتقدم حول القصر الجمهوريالشرطة العسكرية الروسية ( الشيشان / إنغوش ) في القنيطرة , جنوب سوريا اليوم , على الحدود مع إسرائيلأول إصابات عدد من القتلى والجرحى جراء التفجيرات الانتحارية التي استهدفت المدنيينوالقوات العراقية في مدينة هيت 15 بين قتيلا وجريح . انفجار هزت فقط مدينة هيت شمال غرب محافظة الأنبار الرمادي , ولا توجد تفاصيل معروفة حتى الآن .\nالعراقحريق في سوق في منبج نتيجة قصر الدائرة في أحد المحلات التجاريةالرقة محاطة من ثلاثة جوانب .\nيقول قائد , على بعد ميل من الرقة , إنه لا توجد مقاومة من تنظيم الدولة الإسلامية حتى الآن .\n\" هدوء غريب \" . المتحدث بإسم الأدارة الأمريكية يقول عندما يكون لدينا إستراتيجية كاملة لدحر داعش سوف يكون لدينا شيء لكم عن هذا محامي الحكومة الأمريكية : إدارة مكتب مانهاتن منذ فترة طويلة تدار بشكل غير قانوني من قبل إيرانهيئة تحرير الشام تطالب بتدمير جرافة أثناء محاولة جيش الإسلام لاقتحام مواقعهم في الأشعري , الغوطة الشرقية , سوريا . يناقش السيسي العلاقات الثنائية مع وزيري الدفاع و الخارجية الروسيانالجيش الأمريكي يبدأ في توفير الأسلحة والمعدات للأكراد السوريين : مسؤولين في الدفاع الأمريكيIn Makhachkala , police release detained participants of anticorruption rally عاد قائد فيلق الشام محمد عبد الكريم الداجيم إلى إدلب بعد تبادل الأسرى مع الحكومة .\nتم القبض عليه في أواخر 16 خلال \" معركة من أجل حلب \" .\nتم تبادل 4 أعضاء من النقباء العراقيين مع اثنين آخرين من أعضاء فيلق الشام . قوات سوريا الديمقراطيةتسيطر على المحطة و من بينها المدخل الشماليفي مدينة الرقة - يصدق السيسي على قانون المنظمات غير الحكومية بعد ستة أشهر من موافقة البرلمانكما استولت قوات اسوريا الديمقراطية على محطة الري في غرب المدينة .\nوهنا فيديو آخر مأخوذ من سطح مطل عليها - قصف مدفعي على الأراضي الزراعية بالقرب من مدينة اللطامنة شمال حماةالجيش السوري أطلق سراح عدد من الجيش السوري الحر اعتقله المتمردون في برزةغارات جوية من قبل القوات الجوية الروسية في الصحراء السورية قوات سوريا الديمقراطية سيطرت على الأسدية بالقرب من قاعدة الفرقة السابعة عشر للجيش في الرقة وهنا دوريات لقوات النخبة - مشروع اجتماعي من طريق الحرير مع ورش عمل لتطوير المهارات من أجل تعزيز دور المرأة وزيادة مشاركتها في بلدة جرابلسبوتين : لا يوجد دليل على استخدام الأسد للأسلحة الكيميائية .\nوفي رأينا أن هذا مجرد استفزاز .\nلم يستخدم الأسد هذه الأسلحة أبدااليمن : منظمة اليونسيف , إنزال جوي لمساعدات طبية و لكن بتفشي وباء الكوليرا فإن الأحتياجات تتضاعف و تزدادوقال وزير الخارجية الالمانى اوغلو ان المشرعين الالمان لا يزورون قاعدة انجرليك بينما تتصرف المانيا ضد تركياداعش يقوم بجلد المدنيين الغير صائمين في الرقة إشتباكات حول سمراء الرقة قناصة الجيش السوري الحر تستهدف جندي للجيش السوري الحر في ريف حمص - سوريا - باريس - تطوق الشرطة منطقة غوبيلينز بالكامل .\nوتقوم وحدة التخلص من المتفجرات بتفقد الحافلة . نقاط تفتيش جديدة لداعش حول الرقة لمنع المدنيين من مغادرة المدينة . جرح العديد من المدنيين في قرية مزرعة عدنانية والرققة جراء قصف مدفعي من قبل قوات سوريا الديمقراطية . توقفت المخابز الرئيسية في الرقة عن العمل بسبب نقص الوقود والدقيقعلى الأقل مقتل 7 مدنيين بالأمس في مدينة الرقة بسبب الغارات المناهضة لداعش و قصف المدفعية من قبل قوات سوريا الديمقراطية تجدد الأشتباكات بين قوات سوريا الديمقراطية و داعش حول القاعدة العسكرية للفرقة 27 شمال الرقة تقارير عن سيطرة قوات سوريا الديمقراطية بقيادة أبو قبي الشرقي و أبو قبي الغربي بعد تقهقر داعش قوات سوريا الديمقراطية سيطرت على قرية هورات عجيل جنوب شرق المنصورة داعش إعتقلت رجل مسن في حي سيف الدولة في الرقة مقتل ما لا يقل عن اثنين من السجناء المدنيين جراء تفجير موقع داعش في المنصورة . Unknown location تقارير عن سيطرة قوات سوريا الديمقراطية على قرية علية بالقرب من المنصورة بالأمسقوات سوريا الديمقراطية : لن ندع وحدة إدارة المشروع تدخل شمال سورياقصفت غارات كثيفة اليوم صباحا مواقع حول مدينة أبوكمال .\nمن 1 يونيو إلى 23 يونيو , يمكن للناس الدخول بجواز سفر سوريا والأجانب يمرون عبر باب الهوى .\nسوف يفتح المعبر من الساعة 8 صباحا حتى 4 مساء .\nسيتم إغلاقه من 24 إلى 27 , غضب الفرات : أسفر انفجار الألغام عن مقتل 3 مدنيين وإصابة 9 , بمن فيهم مقاتل من قوات سوريا الديمقراطية في قرية جيديل , جنوب المنصورة , حوالي الساعة 14 : 30 براندنبورغ : اعتقلت الشرطة سوريا يبلغ من العمر 17 عاما يشتبه في انه خطط لهجوم انتحاري في برلين . في كركوك : الشطرة الكردية تحرر رهينة لداعش و تقتل الخاطفين إيران : نحن على استعداد لإرسال قوات إيرانية لمراقبة مناطق وقف إطلاق النار في سورياقوات المهام المشتركة - عملية الحل المتاصل - قوات العمليات الخاصة البلجيكية تكتفي بتقديم المشورة و المساعدة في عملية شمال تلعفر - السودان تفرض حظر على الصادرات الزراعية المصرية و تفرض على القطاع الخاص الستيراد من المنشأ دون المرور بالأراضي المصرية مصر تواصل ضرباتها الجوية على معسكرات داعش في العمق الليبي بعد الهجوم على الأقباط المصريين الأمير محمد بن سلمان سعقد لقاء مع الرئيس بوتين في موسكو قوات البشمرجة صدت هجوما موسعا من قبل تنظيم داعش الأرهابي بالقرب من دوبيز غربي كركوك محكمة الاستئناف للأمورالمستعجلة تؤكد سيادة السعودية على جزر البحر الأحمر المتنازع عليهاKadyrov invites Merkel and Macron to Chechnya after both leaders raised alleged campaign of abuse & murder of gay men there with Putin .\nبدأت قوات الحشد الشعبي حفر الخنادق على الحدود السورية / العراقية .\nيخشى وقوع ضحايا . تقارير أن قوات سوريا الديمقراطية سيطرت على الهوارة من داعش تدعم تركيا تشكيل جيش جديد في شمال سوريا .\nوسيعمل الجيش الذي سيطلق عليه \" الجيش الوطني \" في الأراضي المكتسبة من عملية درع الفرات ويهدف إلى توحيد قوات المعارضة . - حرائق تشتعل في وسط المراوي بعد غارة جوية .\nالمعركة هي من أجل قلب المدينة , والتي لا تزال مجموعة موت تسيطر عليها . أحرار الشام اشتباكات مع قوات سوريا الديمقراطية شمال دارة عزة بعد أن حاولت قوات الدفاع الذاتى التسلل إلى المنطقة , غرب محافظة حلب , سوريا . صورة الجيش السوري الحر من الليلة تبين أنهم يستهدفون قافلة تابعة للجيش السوري والقوات المتحالفة بالقرب من خربة غزالة وسط مخاوف من تجنيد الجيش السوري والقوات المتحالفة لهجوم جديد في درعا بسوريا . الجيش السوري يقصف بشدة غربي الغربية بالمدفعية , درعا , سوريا . متمردون يستهدفون القوات الموالية للحكومة في خربة غزالة بصواريخ غراد الليلة , درعا , سوريا . - وصل آخر مدنيين ومتمردين من حي برزة شرقي دمشق إلى قلعة الماضي في ريف حماة , سوريا . لحظة الانفجار التي استهدفت منطقة بغداد الليلة , يمكنك ان ترى حركة المرور الكثيفة , وكان متجر للآيس كريم - استولت القوات الديمقراطية السورية على بير أخو هادلة , وبئر حاج المفازي , وبير الدايفد , ومستوطنة السد المجاورة . ارتفع عدد الإصابات إلى 8 قتلى و 26 جريحا جراء انفجار سيارة مفخخة من قبل تنظيم داعش في مدينة الكرادة بوسط بغداد .\nالعراقانسحب المتمردون السوريون من منطقة هلبا الاستراتيجية جنوب شرق تدمر في الباديةتعز : 10 غارات جوية على معسكر خالد في موزي في الساعات الماضية , بما في ذلك 5 غارات بدون طيارالمزيد من الصور عن السيارة المفخخة التي وقعت بجوار صالون الآيس كريم الشهير في بغداد العراق مع وقوع إصاباتانفجار سيارة مفخخة في حي الكرادة المزدحم في بغداد العراقتحرير الشام تقول إنه لم يتم القبض على عبد الباسط السروت , بل استدعى إلى المحكمة لاتهامه القديم ب \" داعش \" . انفجرت سيارة مفخخة من داعش خارج محل لبيع الآيس كريم في الكرادة وسط بغداد , وأول الضحايا 6 قتلى وجرحى .\nالعراقالقوات الخاصة الفرنسية في الموصل قامت منذ عدة أشهر بتجنيد قوات عراقية للبحث عن المواطنين الفرنسيين الذين انضموا إلى داعش - وول ستريت جورنالقات النخبة ( الجيش السوري الحر ) ادعى الاستيلاء على قرية الأسدية .\n24 هجمة للقاعدة في شبه جزيرة العرب في مايو ( 4 فقط مقابل القوات المدعومة من الإمارات العربية المتحدة ) تم تدمير معظم المباني المتضررة في الباب , وخاصة في قاعدة تل الشيخ عقيل . الجيش السوري الحر مغاوير الثورة \" : \" عندما يتعلق الأمر بمحاربة الحكومة وميليشياتها الأجنبية , [ التحالف ] ليس شريكنا , معركة \" بركان البادية \" هي حملة مستقلة \" , في الأيام المقبلة , سيكون لها دور أكبر في محاربة النظام . اعلان القائد العام الايراني قاسم سليماني من الحرس الثوري الايراني يزور الجانب العراقي من الحدود مع سوريانجاة ناشط مدني يدعى وسام من دير الزور من محاولة اغتيال قامت بها جماعة مجهولة في أورفا - تركياشمال غرب .\nالعراق : علامة على أهمية الحدود السورية لإيران , وكبار الحرس الثوري الإيراني سمدر سليماني ( الأوسط ) منطقة الزيارة بعد فترة وجيزة من سيطرة قوات الحشد الشعبي عليها . . إصابة العديد من المدنيين في حي القصور في ديرالزور المحاصر بسبب قصف مدفعي من قبل داعش الليلة الماضية . حلب 24 : اقتحمت مجموعة من لواء السلطان مراد مكان مارتو واطلقوا النار عشوائيا على المدنيين في مدينة الباب .\nوكان سبب هذا العمل معركة بين مدني محلي ومقاتل لواء سلطان مراد . داعش يدعو مسكنه و محيطها منطقة عسكرية و يدعو المدنيين لمغادرة المدينة في أقرب وقت ممكن مصدر : جو جيد ولكن لا شيء جديد في محادثات الاتحاد الأوروبي مع أردوغان , استشهد عصر اليوم الإثنين مجند من قوات الشرطة , وأصيب آخر نتيجة انفجار مدرعة أمنية لقوات الأمن أثناء تمشيطها لطريق ساحل البحر سقوط قذائف هاون على بلدة عتمة الحدودية السورية .\nويعتقد السكان أن \" مقاتلي حزب العمال الكردستاني \" هم المسؤولون . - الفرقة التاسعة العرقاية أستولت على 9 سيارات مفخخة لداعش في منطقة الشافع غرب الموصل إسرائيل تقوم ببناء مدينة عسكرية في الجولان بديلا عن قرية لبنانية في حالة تجدد القتال مع حزب الله قصفت إدلب بالغارات الجوية خلال الحرب السورية .\nالفلبينانضمام عدة مئات من اليزيديين إلى الحشد الشعبي في الأيام الأخيرة , ويقاتلون داعش في جنوب سنجار : مصادر محليةالمليشيات الشيعية العراقية تهاجم داعش في قرية شبعا في سنجار , على بعد أقل من 30 كيلومترا من الحدود السورية .\nرصدت القوات العسكرية الاسبانية مؤخرا شوارع مليلية , وهى مدينة ذاتية الحكم بالقرب من الحدود مع المغرب - قوات سوريا الديمقراطية تتقدم جنوب سد البعث الأن و الأشتباكات تصل إلى جادين سارة بريمر - شيلي , 25 عاما , ناشطة أمريكية - يهودية احتجت على موكب العلم اليوم في حي مسلم , تحتاج إلى جراحة على ذراع مكسورة من قبل الشرطة تشكيل هيئة مشتركة من قبل فصائل مختلفة في شمال .\nحلب , ملتزمة بحل النزاعات دون أسلحة وانهاء الاشتباكات في عزازالدولة الإسلامية في لاناو في شريط فيديو جديد , تهدد القوات المسلحة الفلبينية بوقف الغارات الجوية على مرويآخر دفعة من المتمردين وأسرهم يغادرون برزة تم رفع العلم الأسود لداعش في الفلبين \" .\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثإصابة مجند شرطه ومدنيان في انفجار عبوة ناسفة بمدرعه بالمساعيد العريش سيناء جندي أمريكي اعتقل في هاواي , متهم بعلاقات مع داعش .\n\" لبنان لم يعد آمنا لحقوق الإنسان \" , يقول لجنة المعتقلين بعد الغارات والتهديدات في مخيم عرسال للاجئين , وفقا لما قال المتحدث الرسمي للجنة السورية للمعتقلينرئيس الوزراء العراقي حيدر العبادي يعود في بغداد بعد إعلان التحرير الكامل لمدينة الموصل شرق السويداء : صور مؤيدة لحزب الله تظهر هجوم الحكومة مقابل الجيش الحر مع قصف وقائي كثيفسيطر مقاتلي مجلس منبيج العسكري و قوات سوريا الديمقراطية بعد إشتباكات عنيفة جدا على عكريشة التي تبعد 15 كم جنوب شرق الرقة و قتلو العشرات من مسلحي داعش و إستولو على أسلحتهم سارة ساندرز تقول نقلا عن الرئيس الأمريكي \" سوف نواصل سعينا لتدمير داعش نهائيا Outskirts of Alkhanli village .\nFew KMs away Fizuli , Khojavand , Karabakh - الرئيس الأمريكي يهنيء رئيس الوزراء العراقي على تحرير الموصل من داعشالقتال على ما يبدو لا يزال مستمرا في الموصل داعش ادعى فقط السيطرة على نفق الجسر الخامس من المدينةقائد قوات عملية الحل المتأصل الجنرال ستيفن تونسند على سي ان ان , قبل ساعة تقريبا , كانت الوظيفة الثانية بالنسبة لنا , الرقة سوريا , هي الآن الوظيفة الأولى \" وزير الخارجية .\nتيلرسون يدعو تحرير الموصل \" معلما حاسما في المعركة العالمية ضد داعش \" . جيش التحرير الفلسطيني بالقرب من تل عسفر , شرق قاعدة خلخاله الجوية بعد الاستيلاء مع جبهة الدفاع الوطني من الجيش السوري الحر . 1 Armenian soldier was killed in Northern Karabakh during latest clashesأعلن العراق عطلة لمدة أسبوع للاحتفال بالنصر العسكري على داعش في الموصلالقيادة المركزية للقوات المسلحة الأمريكية تهنيء قوات الأمن العراقية على السيطرة الكاملة على مدينة الموصل من داعش و تهنيء قوات البشمرجة و رئيس الوزراء حيدر العبادي على النصرLavrov held talks with \" Foreign Minister \" of South Ossetia Dmitry Medoyev القصف المدفعي من قبل الجيش التركي على هاربل .\nوالقصف المدفعي من قبل وحدات حماية الشعب على مارعحيدر العبادي : \" أعلن من هنا النهاية والفشل وانهيار الدولة الإرهابية \" رئيس الوزراء العبادي : الموصل تم تحريرها بالكامل 100 % رئيس الوزراء العراقي حيدر العبادي يعلن تحرير مدينة # الموصل بالكاملرقص الشرطة الاتحادية العراقية التي تحتفل بعد أن أعلن رئيس الوزراء العبادي النصر على داعش في الموصل . - التدمىر في مدىنة مارع بسبب القصف الذي قامت به وحدات حماىة الشعب , وأصىب 5 مدنىىن بجروح تفيد التقارير أن داعش شن هجوما مضادا على مواقع الجيش العراقي في منطقة الميدان في غرب الموصل .\nتم نقل المزيد من الوحدات بالقرب من المدينة الأسبوع الماضي . قطر : ستعلن قطر رسميا الخروج من دول مجلس التعاون الخليجي بمجرد انتهاء الموعد النهائي .\n( هذا الرجل لا يعرف أنه انتهى بالفعل !\n) قصف مدفعي في الموصل و فرق الأعلام فقط يسمح لها بالمرور في المنطقة داخل الهامر ليبيا - المؤسسة الوطنية للنفط : بدأت روسنفت الروسية في إستخراج النفط من ليبياروكميني كاليماشي : لقد غادرنا المنطقة في غرب الموصل التي لا تزال تعاني من جيوب المقاومة وسمعت 3 غارات جوية على الأقل في غضون ساعتين . تقارير محلية عن ضربة أمريكية استهدفت سيارة بالقرب من أزان شبوة الليلة الماضية مما أسفر عن مقتل زعيم لم يكشف عن اسمه في تنظيم القاعدة في شبه جزيرة العربتفشي الكوليرا في اليمن يرتفع إلى 300 , 000 حالة مشتبه فيها : الصليب الأحمرلقد مرت 24 ساعة منذ أن أعلن العراق النصر على تنظيم الدولة الإسلامية في الموصل .\nوكالمعتاد , سوف يجتمع المجلس الوطني السوري وفريق الحكومة السورية بشكل منفصل مع ستيفان دي ميستوراتركيا تعلن نواياها لبناء محطة نووية جديدة توقع داعش في الموصل أن الدولة ستبقى إلى الأبد قوات سوريا الديمقراطية تنفي تقارير عن مقتل 40 مقاتلا فى غارة جوية عراقية على الرقةاستولى الجيش السوري على ارتفاعات بين تل دكوة - تل راغيلة - تل ريشا واستولت على سد ريشا وتلة وجبل مخول وبير مخول وجبل سيزقصف مدفعي تركي تستهدف أهداف وحدات حماية الشعب في بلدتي تل رفعت والشيخ عيسىالجيش السوري سيطر على منطقة كبيرة في شرق القلمون جنوب قاعدو السين الجوية عدد القتلى من القوات الحكومية في مراوي الآن 89 - قصر الفلبينتقرير من الصراع اليمن , بلد فقير بالفعل قصفت الآن يعيدها إلى العصر الحجري . سيطر الجيش العربي السوري على 16 قرية بعد الهجوم على المتمردين في منطقة سويدا الشرقية .\nسورياجرافة لوحدات مكافحة الأرهاب في طريقها إلى مدينة الموصل القديمة - صور : جندي عراقي يمشي عبر حي البلدة القديمة من الموصل , حيث تستهدف الغارات الجوية مقاتلي داعش في جيبهم الأخير في المدينة . وزارة الخارجية التركية : ان زيارة النمسا للوزراء تظهر ان النمسا ليست مخلصة في حماية القيم الديمقراطيةالولايات المتحدة , وروسيا بوساطة وقف إطلاق النار سيكون \" مثمرا \" إذا توسعت إلى كل من سوريا - إيرانأفادت \" داعش \" أنها قتلت 10 جنود عراقيين في منطقة الميدان في غرب الموصل .\nالعراقالعراق يتهم قائد الشرطة الاتحادية العراقية بعدم الكفاءة خلال معركة الموصل , مما أدى إلى سقوط العديد من الضحايا . المتحدث - العسكرى : البحرية المصرية والفرنسية تنفذان فعاليات التدريب البحرى المشترك كليوباترا 2017 ويذكر تنظيم الدولة الإسلامية أنه قناصة أطلقوا النار على جنديين و قتلو في جنوب شرق مراوي .\nالفلبينالرئيس الكردستاني مسعود بارزاني يهنئ رئيس الوزراء العراقي حيدر العبادي على انتصار الموصل في اتصال هاتفي . العراق لا تزال دائرة مكافحة الإرهاب تطهير منطقتي قليعات وشهوان في الموصل القديمالعديد من التقارير عن مدفعية تركية على مواقع حكومية في شمال اللاذقية بعد سقوط قذيفة هاون على مقاطعة هاتاي بالقرب من الحدودالشرطة الاندونيسية : أراد صانع القنابل الاندونيسي ان ينضم الى المسلحين في الماراوي تفيد التقارير بأنها عملية طعن في مفرق عتصيون جنوب الضفة الغربيةالرئيس مسعود بارزاني يسافر إلى بروكسل مع اللجنة العليا للاستفتاء لمناقشة الاستقلال في محاولة لتغطية الخرق الرئيسي لوقف إطلاق النار , يقول جيش الدفاع الوطني الموالي للحكومة رسميا أنهم يحاربون داعش في شرق السويداء , مدعيا 12 + مكان .\nمأخوذة من [ الجيش الحر ] . الفلبين : الأفراج عن 3 من 7 محتجزين في نايا للاشتباه في صلتهم بجماعة موت الجيش السوري وحلفاؤه يسيطرون على تل ريد ريشا وجبل مخول وبئر مخول وجبل سيس في ريف دمشق الشرقيةالجيش السوري يبدأ المرحلة الثانية من عملية الفجر الكبير في شرق السويداء . الحياة بعد داعش في الموصل : تدمير المساجد والمواقع التاريخية خلال الغارات الجوية على الجماعة المسلحة . - يدعو أردوغان الرئيس التركي إلى \" جسر طبيعي \" بين منتجي الطاقة والمستهلكينمصدر المعارضة : \" تقدم الحكومة في السويداء ينتهك الهدنة باستخدام الضربات الجوية الثقيلة والميليشيا الأجنبية \" الهجوم الصاروخي ( لا إصابات أو ضحايا ) في عثمانية مما أدى إلى إطلاق عملية أمنية في منطقة جيبيليحماس تعلن حالة التنبيه في غزة , و شنت حملة من الاعتقالات الجماعية ضد المتطرفينمقتل مدني واصابة اخرين بعد قصف مدفعي كثيف على سوق كفر باطنة بريف دمشقجنوب سوريا : بعد أقل من 24 ساعة بعد وقف إطلاق النار , شنت الحكومة هجوما واسع النطاق مقابل الجيش الحر تدعمه الغارات الجوية والمدفعية .\nاتخذت عدة مواقع . طائرات شحن تسقط الإمدادات المحمولة جوا على البلدات المحاصرة \" كفرايا - فوعه \" شمالي إدلبرفضت المحكمة العليا الادعاءات بأن حكومة المملكة المتحدة تتصرف بشكل غير قانوني بسبب عدم تعليق بيع الأسلحة إلى المملكة العربية السعوديةتقارير عن دهس بسيارة بالقرب من الخليل , الضفة الغربية .\nجريح إسرائيلي واحد , يشتبه في أن المهاجم قتلChechen officials , led by Magomed Daudov , encouraged hundreds of Chechen / Ingush citizens to go support ethnic Chechens in Leninaul , Dagestan التقارير الأولية عن الهجوم على المركبات بالقرب من مستوطنة تيكوا بالضفة الغربية .\nوأبلغ عن إصابة أحد المهاجمينKadyrov growing further out of control : appears to be supporting Chechen irredentism in west Dagestan اردوغان يعتزم الشروع فى رحلة خليجية لزيارة السعودية وقطر والكويت لانهاء المواجهة . الموصل : \" سيكون اعادة الاعمار مفتاح منع نشوب مزيد من النزاعات في العراق \" , كما قالت هايدي ديدريشوفد الحكومة السورية يلتقي مبعوث الامم المتحدة لدى الامم المتحدة ستافان دي ميستورا في جنيفبيان شهود توقيع النوايا بين النفط الهندي وانزاتيش لبناء أول غازات في العالم لمصفاة الإيثانول : دارميندرا برادهان في تركياالسلطة الفلسطينية تجمد رواتب 37 نائبا من حماستحديث سوريا إكسبريس .\nفقط 1 نقل عسكري روسي عبور البوسفور جنوبا في يونيو 2017 .\nأدنى منذ عام 2013 . العبادي : الحل الطبيعي لداعش هو أن تعيش جميع المجتمعات معا .\nخدمات التنظيف بعد الضربات الجوية الأمريكية .\nومن المتوقع أن يرتفع العدد . نفى المتحدث باسم قوات سوريا الديمقراطية تقارير عن هجوم نيران صديقة من قبل الولايات المتحدة فى الرقة . الرقة : تدمير في شارع الوادي وأجزاء أخرى في وسط مدينة الرقة بسبب الغارات الجوية لقوات التحالف بقيادة الولايات المتحدة وقصف قوات سوريا الديمقراطيةاشتباكات مع متمردين سوريين مع قوات وحدات حماية الشعب خلال الليل في ريف حلب الشمالي - تم التعرف على مصدر القصف ويأتي من قاعدة ثالة الجوية : تعرضت مدينة درعا للضرب المدفعي قبل قليل . الهجوم على نقطة تفتيش تابعة للشرطة في هاتاي يترك 2 من ضباط الشرطة قتلى وجريح واحد .\nغير واضح من نفذ الهجوم . أول خرق لوقف إطلاق النار في جنوب سوريا الذي تم الإبلاغ عنه كمدفعية ثقيلة يستهدف النعيمية التي يسيطر عليها المتمردون في ريف درعا الشرقي , سوريا .\nترحب إسرائيل بوقف إطلاق النار في جنوب سوريا دونالدترومب : يبدو أن وقف إطلاق النار في سوريا مستمر .\nنشرت القوات المسلحة التركية منظومات أسلحة قصيرة المدى مضادة للطائرات إلى الباب وقباسينلافتة في منطقة تدمر تظهر أعلام روسيا وسوريا وإيران والعراق وحزب اللهالمباني التي استولت عليها قوات الحكومة الموالية للأسد اليوم على جبهة عين ترماالعراق : احتفالات في مدينة الرمادي ( الانبار ) الليلة .\nتم تحرير عاصمة المقاطعة في عام 2016 العراق : خرج الناس في الفلوجة أيضا للاحتفال بتحرير الموصل . العراق : احتفالات في العاصمة العراقية بغداد الليلة لتحرير الموصل .\nالمدينة الثانية في البلادالعراق : العلم العراقي يرفرف على الضفة الغربية لنهر دجلة .\nوأبراج مراقبة مرتفعة بالقرب من جدران الحدود السوريةاحتج السوريون في مارع اليوم ضد وحدات حماية الشعب , \" يدينون احتلال المدن العربية \" من قبل الجماعة الكرديةأصاب المتمردون السوريون دبابة تي 72 الحكومية بصاروخ تاو في جبهة عين ترما في دمشق - ينهي أنصار المعارضة 450 كم مسيرة احتجاج من أنقرة إلى إسطنبول مع تجمع غير مسبوقتدمير هائل في الموصل مع الجيوب الأخيرة لمقاومة داعش . من الواضح أن معظم الموصل قد تم تحريره , إلا أنه بعيد عن الأمان .\nوفي حين أن هذه لحظة كبرى بالنسبة للعراق , فإن هذه المعركة لم تنته بعد - القوات قالت أن القتال في الموصل مازال مستمرا و هناك واحد من الإنفجاراتنسيم البحر 2017 : غواصة تركية في ميناء أوديسا 1 / 2 مكين على تيلرسون يقول أن استراتيجية الولايات المتحدة و روسيا نفسها في سوريا : \" أنا أعرف ما كانت ذبح مثل . لقي شخص مصرعه وأصيب اثنان آخران نتيجة تصادم سيارتين على طريق العريش القنطرة الدولي أمام قرية الأحرار .\nرواد فيسبوك ينشرون صورة المجند السيناوي الذي رفض التخلي عن أداء واجبه الوطني بعد تهديده مجند محمد ناصر البس من قبيلة السواركة من شمال سيناءاستشهد مجند أول أمس في منطقة السمران بالعريش برصاص مسلحين , ووفقا لروايات أهلية أنه تم تهديده مرتين قبل ذلك ورفض أن يترك الجيش . اصابة السيدة صافية عبد الله حسن 50 عاما بطلق ناري طائش وحالتها حرجة , وذلك اثناء سيرها بمنطقة ابوشنار في مدينة رفح فرنسا ماكرون تشيد بالقوات بعد تحرير الموصل من تنظيم الدولة الإسلاميةصور جديدة من عملية مكافحة داعش الضخمة التي أجرتها هيئة تحرير الشام حول إدلب سوريالن يعلن رئيس الوزراء العراقي حيدر حيدر العبادي انتصارا على تنظيم الدولة الإسلامية في الموصل , في ظل اشتباكات عنيفة في مدينة الموصل القديمة . نبدأ العمل مع روسيا : نحن بحاجة إلى العمل مع روسيا على إحلال السلام في سوريا .\nالجيش لديه أيضا منطقة متبقية هي ( الشوان ) . Novaya Gazeta : at least 27 people were executed by authorities in Chechnya in late January شرق دمشق : معركة شرسة منذ الفجر كمتمردين يواجهون هجوما واسع النطاق على جبهة عين ترما , تحاول الحكومة الوصول إلى المناطق الحضرية . إدلب : نفذت هيئة تحرير الشام عملية لم يسبق لها مثيل ضد خلايا يشتبه في أنها داعش , يقال إنها اعتقلت 10 من الأعضاء ورئيسا روسيا .\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثجوزيف : عندما بدأت الولايات المتحدة بفرض عقوبات , كان لدينا 200 جهاز طرد مركزي فقط .\nخلال المفاوضات , كان لدينا 20 , 000 تظهر صورة استهدفت التحالف الذي تقوده الولايات المتحدة في الأحياء الغربية في مدينة الرقة ب \" الفسفور الأبيض \" يتم نقل المركبات العسكرية الأمريكية عبر الشاحنات باتجاه الرقةقامت قوات سوريا الديمقراطية بتطهير وسيطرة طريقي السيسير والقديد من داعش ودخلت حي نيزلى شهادى .\nالرقةقوات الأمن العراقية القت القبض على الفتاة الألمانية المنتمية لداعش وتدعى ليندا ( 16 سنة ) في الموصلإشتباكات الأن في القدس الشرقية استهدف المتظاهرون الفلسطينيون قوات الامن الاسرائيلية بالالعاب النارية - هيمين هورامي : ستعقد حركة الحزب الديمقراطي الكردستاني وحركة غوران اجتماعا مباشرا قريبا لمناقشة آلية إعادة تفعيل البرلمان الكردستاني .\nفرنسي يعيش في أغادير إلى فرنسا بسبب صلاته بالدولة الإسلامية البيت الابيض يؤكد قلق اسرائيل من ان وقف اطلاق النار بين روسيا و الولايات المتحدة في سوريا يمكن ان يساعد ايران \" اعتقد ان هناك هدفا مشتركا هناك \" .\nبينما قتل 6 مدنيين بسبب عبوات ناسفة في حي داريةتنظيم داعش يتبنى مسئولية هجومين انتحاريين بحزامين ناسفين يليهما هجوم في قرية الشويرتان شمال غرب بيجي .\nوخزان الدبابات والذخيرة التي تم الاستيلاء عليها , وقتل عدة أشخاص آخرينقوات سوريا الديمقراطية تعليق السيطرة على الرقة بسبب \" الخسائر الثقيلة \" و قيادة عملية الحل المتأصل للتحالف تنصح بالعودة إلى \" الحصار \" حتى إعادة التكتيكات \" الدولة الإسلامية : تفجير عبوة ناسفة بالقرب من التنف غرب الأنبار , العراقاشتباكات في كفر كبرين , عين دكناكبار قادة العراق والأكرادي يقولون أن زعيم تنظيم داعش البغدادي \" لا يزال على قيد الحياة بالتأكيد \" , مصدر عسكري إن تقدم الجيش السوري إلى السخنه متوقف في معظمه .\nوقد وصلت إلى التلال المطلة على المدينةشرق دمشق : استمرار الاشتباكات العنيفة على عين تيرما وسط غارات جوية جديدة من القوات الجوية السورية . - في إطار جسر جوي من المساعدات يتكون من 10 طائرات . . nتوزيع الشريحة الأولى من المساعدات الإنسانية المصرية في جنوب - السودان .\nاشتباكات عنيفة بين الجيش الحر عند مدخل عين داكنه بدعم من المدفعية التركية .\nتقول ميركل ردا على اقتراح حد اللاجئين : \" لن أقبل ذلك , فنحن بحاجة إلى محاربة أسباب الهجرة \" . - الجبهة الشامية تبدا العمل العسكري على قرية عين دقنة و قرى الريف الشمالي و تل رفعت و التي كانت إحتلتها قوات حزب العمال الكردستاني اشتباكات عنيفة بين وحدات حماية الشعب والجيش التركي في منطقة الشهباء ( شرق عفرين ) - وحدات حماية الشعبجنود الدرك التركي في الباب , شمال سوريا في تشكيل مع المدرعة التركيه أوتوكار كوبراهذا الصباح حاولت قوات الأمن الإسرائيلية قمع الاحتجاجات الفلسطينية : بوابات الأمن الأمنية الإسرائيلية خارج الأقصى - عمان : محكمة الاردن تدين جنديا اردنيا في مقتل 3 جنود اميركيين بالسجن المؤبد . القوات الجوية العراقية تحارب مسلحي داعش الذين حاولوا الفرار من الموصل عبر نهر دجلة - إنتشار قوة روسية كبيرة في درعا للبدء في رصد مناطق التصعيد .\nوسوف يكون مقرها في ازراءقصف مدفعي من قبل قوات الحكومة السورية يشعل حريقا في جبل التركمان , اللاذقية - إنفجار يسفر عن اصابة 17 جنديا تركيا فى مقاطعة هاكارى بجنوب شرق تركياإسرائيل تستولي على مساحة كبيرة من الأراضي بالقرب من بيت لحمقرقاش : تعمل قطر على دعم التطرف والإرهاب في المنطقة منذ عام 1995 , ونحن بحاجة إلى نظام رصد لالتزامهايقول قرقاش الإماراتي إن القصة التي اخترناها إلى قطر ليست صحيحةقال وزير الخارجية الإماراتي أنور قرقاش في حديثه إن عقدين من الضغوط الثنائية على قطر لم يسفر عن نتائج . وزير الخارجية الأماراتي أنور قرقاش : قامت قطر التي ترعى جماعات جهادية في سوريا بتخريب المعارضة غير الجهادية المعتدلة للحكومة السورية تزعم داعش أنها اغتالت ضابطا عراقيا وأصابت 3 جنود في الكرمة , شمال شرق الفلوجة . الإمارات العربية المتحدة مدبرة اختراق مواقع الحكومة القطرية , مما أثار الاضطرابات الإقليمية , وفقا للاستخبارات الأمريكيةشنت القوات الجوية في الساعات الأولى , من صباح اليوم الإثنين , غارات جوية عنيفة , ضد تحركات للعناصر تصفي 30 إرهابي ا بالشيخ زويد .\nتواصل قوات النمر الجيش العربي السوري التقدم في محافظة الرقة بكمية كبيرة من الدروع .\nتي - 72s و تي - 55sروايات اهلية : تحليق مكثف للطائرات الحربية على ارتفاع منخفض فى أجواء العريش سيناء استشهد أمين شرطة بمدينة العريش برصاص مجهولين مصدر طبي بمدينة العريش : إن مستشفى العريش استقبل 3 جنود مصابين في حادث انفجار عبوة ناسفة عن بعد في مدرعة مقاتلي قوات سوريا الديمقراطية سيطرو على حي اليرموك غرب الرقة و مقتل 16 من مسلحي داعش - الشبكة السورية لحقوق الأنسانحمص : صور عند علامة 15 كم السخنه من قبل وسائل الإعلام أخذ 3 / 4 أيام مضت .\nخلال مقابلة أجريت مؤخرا قال قائد الجيش العربي السوري حوالي 11 كم حتى السخنه 6 مدنيين على الأقل قتلو في غارات جوية على مدينة الميادين القوات المسلحة المصرية تنشيء الفرقة 888 الخاصة بمكافحة الأرهاب و تتكون من فرق المظلات و الصاعقة و الدفاع الجوي ووحدات أخرىس طو مسلح على سيارة تابعة لشركة الكهرباء في العريش - سيناء المغرب : في 20 يوليو سيكون هناك احتجاج واسع النطاق في الحسيمة في الريف .\nيظهر الفيديو التالي مباشرة بعد الهجوم .\nكما كان الهلال الأحمر والدفاع المدني السوري في مكان الحادث . نتانياهو : اسرائيل ترفض اتفاق وقف اطلاق النار في جنوب سوريا الذي تم التوصل اليه بين الولايات المتحدة وروسيا لانها تمكن ايران . قوات النمر للجيش العربي السوري والقوات القبلية إستولو على حقول النفط في الخلاء وحقل زملة للنفط وبلدة زملة الشرقيةالرقة : الجيش العربي السوري يستولى عليها من مدينة الزملة الشرقية وزملة , حقول الخلاء النفطيةماكرون يقول أن فرنسا تشارك إسرائيل مخاوفها من حزب الله اللبنانيمظاهرات مناهضة للحكومة ومعارضة لتحرير الشام في معر طهروما في جنوب إدلب اليوم , سوريا . قوات النمر بالجيش العربي السوري سيطر على قرية الفلوجة جنوب حقل الفهد في ريف الرقة الجنوبي إصابة 31 من رجال الشرطة \" 8 ضباط - 11 أفراد - 12 مجند ا \" بكدمات وجروح وطلقات خرطوش , أثناء تنفيذ حملة إزالات على أراضي الدولة بجزيرة الوراق .\nالجيش السوري الحر فيلق الرحمن إطلاق قاذفة موجهة مضادة للدروع على الحكومة دبابة تي 72 في عين ترما الغوطة الشرقيةالفريق / محمود حجازى رئيس أركان حرب القوات المسلحة يلتقى الفريق / مايكل جاريت قائد القوات البرية للقيادة المركزية الأمريكية بلجيكا يجب أن تأخذ الفرقاطة من بعثة الهجرة قبالة ليبيا : الوزيرجنوب ريف الرقة : قوات النمر بالجيش العربي السوري سيطرت على معظم حقول فهد على الطريق إلى السخنةتخطط أحرار الشام لمبادرة لتشكيل إدارة موحدة للشمال السوري , باستثناء الأشخاص المدرجين في القائمة السوداء دوليا . القضاء الإيراني يعتقل شقيق الرئيس روحاني في قضية فساد .\nيقول مؤيدو \" دوافع سياسية \" داعش تدعي ان اثني عشر جنديا سوريا قتلوا , وأصيب 30 ودمرت 2 دبابة وجرافة في هجوم أمس على موقعين للجيش السوري غرب حميما قرب محافظة دير الزور , سوريا . المعارضة تخرج دبابة من طراز تي 90 تابعة للحكومة السورية بالقرب من عين ترما بريف دمشقالطائرات الحربية الروسية تقصف بلدة الرهجان شرق حماةقافلة الإسعافات الأولية منذ يونيو تدخل منطقة محاصرة في حمص السوريةالشرطة تعتقل المشتبه به في الهجوم على كنيسة الإسكندريةصور لبعض الأضرار بعد عمليات التفتيش الأمني الإسرائيلية داخل مجمع المسجد الأقصى منذ هجوم الجمعة , بما في ذلك في قسم الوثائق دعا ماكرون الى استئناف محادثات السلام فى الشرق الاوسط , ويحث على حل الدولتينفجر ناشطون من هيئة تحرير الشام سيارة مفخخة في ميناء مينات البيضاء شمال اللاذقيةالقيادة العامة للجيش العربي السوري تدعو سكان منطقة مسكنه دير حافر للعودة إلى ديارهم / مزارعهم بعد طرد تنظيم الدولة الإسلامية , واستعادة الأمنجانب من المعارك على جبهةبلدة حوش الضواهرة أثناء محاولة التصدي لمحاولات إقتحام لعصابات الأسدإعادة تمويل قرض الدوحة بقيمة مليار دولار إلى جانب تجميد في مقاطعة قطر : مصادرتدعي حركة تحرير الشام أنها تسللت بنجاح إلى ميناء المينات البيضاء , وقامت بتفجير سيارة مفخخة داخلها .\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "ويأمل المنظمون أن يشارك المزيد من السوريين في السباق المقبل - صور من سد القريتين جنوب شرق ريف حمص بعدما سيطر علية الجيش السوري و الحلفاء من مسلحي داعش اليوم معركة شرق تدمر : غاز تيغار و بم - 9 ( كماز 43269 / فيستريل ) , مي - 35 , مي - 24 و - 8MTS - سويداء : استولى مقاتلو الحزب السوري القومي الاجتماعي على حامية فرنسية قديمة شرق منطقة زولوف الصحفي الإسلامي السوري اليقوبي يقول إنه من أجل هزيمة داعش , نحن بحاجة إلى تدمير أيديولوجيتها المتطرفة - الفرقة 23 للجيش السوري الحر بيان عن الصمود و المتبقي و كذلك بناء الحواجز في جنوب حلب قوات شرطة الجيش السوري الحر يتم تدريبها و تجهيزها من قبل القوات المسلحة التركية في شوارع مدينة البابصورة من قرية يامامه المسيطر عليها مؤخرا قوات سوريا الديمقراطية أنباء عن إعادة تسمية سد البعث لأزادي ( سد الحرية ) سد بعث الأن يرى من جانب قوات سوريا الديمقراطية في الرقة إشتباكات بالقرب من صوامع تدمر : داعش تتبنى مقتل 14 جندي حكومي و 6 مصابين أخرين داعش ينسحب منها مواقع في الصحراء البادية السورية لصالح القوات السورية .\nدون أي قتال أو مقاومةقوات سوريا الديمقراطية سيطرت على قرية اليمامه من داعش ماهان اير \" سوريا اكسبرس \" متوجهة الى دمشقتزعم داعش أنها دمرت دبابة وشاحنة بيك آب مدفع رشاش في ريف حلب الشرقي جنوب قاعدة جيرة الجوية , سوريا .\nوقد اتهمت فيلق الشام بكونها جزءا من الزنكي , وبالتالي هوجمت , لأن فرع حلب من الزنكي انضم إلى فيلق . SDF released 41 prisoners in Manbij were arrested for different reasonsSyria - IS released pictures of them shelling YPG positions in the west of Raqqa governorate .\nالصورة الثانية تظهر بعد ضربة عمر صواريخ عمرها 2 طن على قاعدة النظام في منطقة السجنة ( 17 نيسان 2017 ) . قصف حي مدني في درعا اليوم . - تقوم لجنة تحقيق الاستقرار بإصلاح شبكة المياه في صوران لتزويد السكان المحليين بمياه الشربدورية مشتركة للمعركة مع القوات الأمريكية في الصحراء السوريةجنوب سوريا : يخسر الأرض في مواجهة القوات الموالية للأسد على الجبهة الغربية , كما يواصل الجيش الحر عملياته ضد داعش في الصحراء الشرقية .\nسفيت كو مراقبة الراديو ونظام حماية المعلومات . الجيش السوري و داعش توصلا إلى إتفاق على الأجلاء من حي اليرموك جنوب دمشق مقاتلي قوات سوريا الديمقراطية فقط على بعد 2 كم من سد بعث وهو ثالث أكبر سد في سوريا غضب الفرات : قوات سوريا الديمقراطية ما تزال تقاتل في الجزء المسيطر علية في مدينة حمرا ناصر بالمحور الشرقي و داعش محاصرة في قرية حمرا البلسم قوات سوريا الديمقراطية سيطرت على قرية سلحبية من داعش ليلة أمس غرب الرقة و كما قتلت 31 منهم في اليومان الأخيران الدفاع المدني السوري يعمل لتطهير النفايات و الأنقاض و الطرقات في إدلب Graduation of the trainings camp of the Knights of Al - Hamza Brigade ( backed by US / Turkey ) Map of Syrian Revolution , Civil war in Syria , Russian war on Syria , ISIS war on SyriaAny pro - Assad forces , Syrian army , NDF , Russia , IRGC from Iran , Hezbollah , Shia groups from IraqHayat Tahrir Al - Sham , HTS - coalition based on JFS ( ex Al - Nusra ) Attention !\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings ."
  ],
  "url": [
    "https://alqabas.com/463908/",
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%A7%D8%AB%D9%86%D9%8A%D9%86-20-%D8%AA%D8%B4%D8%B1%D9%8A%D9%86-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-2017/",
    "https://www.amnesty.org/ar/countries/middle-east-and-north-africa/syria/report-syria/",
    "https://mideast.liveuamap.com/ar/time/30.11.2017",
    "http://mideast.liveuamap.com/ar/time/29.08.2017",
    "http://mideast.liveuamap.com/ar/time/30.05.2017",
    "http://mideast.liveuamap.com/ar/time/10.07.2017",
    "http://mideast.liveuamap.com/ar/time/17.07.2017",
    "https://syria.liveuamap.com/ar/time/23.05.2017"
  ],
  "stance": [
    "discuss",
    "discuss",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}