{
  "id": "R-26",
  "claim": "انتشرت فصائل الحشد الشعبي الشيعية العراقية يوم الجمعة على الحدود السورية لدعم قوات حرس الحدود العراقية بعدما تعرضت لإطلاق نار من داخل سوريا خلال الأيام الثلاثة الماضية",
  "fact": "true",
  "article": [
    "الموقع الرسمي لقناة الجديد , محليات , قوات الحشد الشعبي تنتشر على الحود العراقية السورية الموقع كامل 14 : 4419 كانون الثاني أرملة الشهيد عباس المصري توجه رسالة لرئيس الجمهورية 14 : 4419 كانون الثاني الليلة 07 : 30 عين ساهرة على كل الأحداث , صوت يعلو فوق كل الضغوطات , و منبر لكل الناس , أخبار الجديد , جرأة واعدة , بمهنية عالية .\nمنذ 17 ساعة خسارة ثانية متتالية للأنصار منذ 15 ساعة منذ 17 ساعة منذ 17 ساعة منذ 11 ساعة الوزن الزائد للمرأة خلال الحمل . . . خطر على صح تها !\nمنذ 11 ساعة منذ 11 ساعة منذ 12 ساعة Untitled Document Untitled Document قوات الحشد الشعبي تنتشر على الحود العراقية السورية 07 : 1123 كانون الأول 1 , 079 مشاهدة قوات الحشد الشعبي تنتشر على الحود العراقية السورية انتشرت فصائل الحشد الشعبي على الحدود السورية لدعم قوات حرس الحدود العراقية بعدما تعرضت لإطلاق نار من داخل سوريا خلال الأيام الثلاثة الماضية , وفق ما اعلنه قائد عسكري في هذه الفصائل .\nولم ترد أنباء بعد بشأن من فتح النار من الأراضي السورية لكن القوات المحتشدة ضد تنظيم \" داعش \" في العراق وسوريا تتوقع أن يلجأ التنظيم إلى حرب العصابات بعد خسارته معاقله الحضرية في وقت سابق هذا العام .\nوقال قائد عمليات الحشد الشعبي لمحور غرب الأنبار قاسم مصلح في بيان له \" بعد تعرض عدة نقاط تابعة لحرس الحدود العراقية لعدة تعرضات عبر صواريخ موجهة وتأخر الإسناد من القوات الأمنية , تم إرسال قطعات لواء 13 في الحشد الشعبي وبادر في استهداف مصادر إطلاق الصواريخ \" .\nواضاف : \" قيادة العمليات ولواء الطفوف متواجدين الآن على الحدود العراقية السورية في نقاط حرس الحدود لصد أي تعرض أو تحرك للعدو \" , وتابع : \" تلك المنطقة ليست ضمن قاطع مسؤولية الحشد الشعبي لكن واجبنا يقتضي إسناد القطاعات الأمنية كافة \" .\nالكلمات الدليلية أخبار ذات صلة 11 : 54 23 كانون الأول عربيات 18 : 36 22 تشرين الثاني عربيات 18 : 44 22 تشرين الثاني محليات 20 : 58 23 تشرين الثاني عربيات 20 : 19 26 تشرين الثاني عربيات تابع الجديد على فيسبوك . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . تصميم وتطوير جميع الحقوق محفوظة 2018 خريطة الموقع لتلقي أهم الأخبار تطبيقات الجديد تصميم وتطوير جميع الحقوق محفوظة 2018",
    "بوابة الحركات الاسلامية : تساؤلات حول الجهة التي استهدافت \" الحشد الشعبي \" على الحدود السورية رئيس مجلس الادارة عبد الرحيم علي تساؤلات حول الجهة التي استهدافت \" الحشد الشعبي \" على الحدود السورية السبت 23 / ديسمبر / 2017 - 09 : 19 م\nفي تطور ميداني جديد ربما يلقي بظلاله على المشهد العام العراق انتشرت فصائل \" الحشد الشعبي \" العراقية أمس الجمعة على الحدود السورية , لدعم قوات حرس الحدود العراقية بعدما تعرضت لإطلاق نار من داخل سورية خلال الأيام الثلاثة الماضية , وفق ما أفاد قائد عسكري في القوات , في حين تشير أصابع الاتهام إلى الأكراد من جهة , ما ينذر بصدامات بين القوات العراقية والاكراد , وكذلك لقوات \" داعش \" من جهة أخرى , ما يعني أيضا ان الحرب ضد التنظيم لم تنته بعد . قائد عمليات الحشد الشعبي لمحور غرب الأنبار قاسم مصلح قال في بيان : \" بعد تعرض نقاط عدة تابعة لحرس الحدود العراقية لهجمات عدة عبر صواريخ موجهة , وتأخر الإسناد من القوات الأمنية , تم إرسال قطعات لواء 13 في الحشد الشعبي , وبادر إلى استهداف مصادر إطلاق الصواريخ \" .\nوفي حال ثبوت ان الاكراد هم من يقفون وراء عملية إطلاق النار فإن الأمر سيزيد الأوضاع توترا خاصة أن الأوساط كافة كانت تأمل في أن تستقر الأوضاع بعد تصاعد التوتر بين الاطراف كافة بسبب إقليم كردستان العراق الذي تم تجميده من قبل الإقليم . أما في حال تبني \" داعش \" للأمر فإن القوات العراقية ستتاكد من أمر \" داعش \" لايزال امامه وقت للقضاء عليه , ولا يمكن اعتبار ان \" داعش \" انتهى امره بمجرد ان اعلن العبادي الأمر .\nشارك صحافة عالمية مصطلحات هل توافق على فكرة \" المصالحة الوطنية \" مع جماعة الإخوان في مصر ? ميديا ( - ) جميع الحقوق محفوظة بوابة الحركات الاسلامية 2015",
    "2017 / 12 / 23 الساعة 04 : 15 ( مكة المكرمة ) 1439 / 4 / 5 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط وسائل إعلام تركية : دبابات الجيش التركي تدعم الجيش السوري الحر في عملية عفرين 2017 / 12 / 23 الساعة 04 : 15 ( مكة المكرمة ) 1439 / 4 / 5 ه - الحشد الشعبي ينتشر على الحدود السورية 23 / 12 / 2017 حجم الخط مقاتلون من الحشد الشعبي ( الجزيرة ) قال قائد عسكري في إن قواته انتشرت على الحدود السورية لدعم قوات حرس الحدود العراقية بعدما تعرضت لإطلاق نار من داخل في الأيام الماضية .\nونقلت رويترز عن القائد عمليات الحشد بمحور غرب قاسم مصلح إنه تم إرسال قطعات لواء 13 في الحشد الشعبي وبادرت في استهداف مصادر إطلاق الصواريخ من الأراضي السورية .\nوأضاف مصلح في بيان أن \" قيادة العمليات ولواء الطفوف متواجدون الآن على الحدود العراقية السورية في نقاط حرس الحدود لصد أي تحرك للعدو \" .\nوتعرضت المنطقة في الأيام الماضية لهجمات شنها من الأراضي السورية على القوات الأمنية العراقية شمال منفذ الوليد الحدودي .\nواستعادت القوات العراقية في التاسع من ديسمبر / كانون الأول الجاري آخر مساحة من الأراضي التي كانت تحت سيطرة التنظيم على الحدود مع سوريا , وأمنت الصحراء الغربية .\nوشكل ذلك نهاية الحرب على مقاتلي التنظيم بعد ثلاث سنوات من اجتياحهم نحو ثلث الأراضي العراقية .\nالمزيد من قبل 36 دقيقة قبل 36 دقيقة قبل 36 دقيقة قبل ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "صوت العراق | تعر ضات داعش تعيد الحشد الشعبي إلى الحدود العراقي ة x البحث عن : 2018 - 01 - 21 Main menu تعر ضات داعش تعيد الحشد الشعبي إلى الحدود العراقي ة قال قائد عسكري في الحشد الشعبي , يوم الجمعة , إن قواته انتشرت على الحدود السورية لدعم قوات حرس الحدود العراقية بعدما تعرضت لإطلاق نار من داخل سوريا خلال الأيام الثلاثة الماضية .\nولم ترد أنباء بعد بشأن من فتح النار من الأراضي السورية , لكن القوات المحتشدة ضد تنظيم داعش في العراق وسوريا تتوقع أن يلجأ التنظيم إلى حرب العصابات بعد خسارته معاقله الحضرية في وقت سابق هذا العام .\nوقال قائد عمليات الحشد الشعبي لمحور غرب الأنبار قاسم مصلح , في بيان نشرته رويترز , \" بعد تعرض عدة نقاط تابعة لحرس الحدود العراقية لعدة تعرضات عبر صواريخ موجهة وتأخر الإسناد من القوات الأمنية , تم إرسال قطعات لواء 13 في الحشد الشعبي وبادر في استهداف مصادر إطلاق الصواريخ \" .\nوأضاف مصلح إن \" قيادة العمليات ولواء الطفوف متواجدون الآن على الحدود العراقية السورية في نقاط حرس الحدود لصد أي تعرض أو تحرك للعدو \" .\nوأضاف قائد عمليات الحشد الشعبي لمحور غرب الأنبار إن \" تلك المنطقة ليست ضمن قاطع مسؤولية الحشد الشعبي , لكن واجبنا يقتضي إسناد القطاعات الأمنية كافة \" .\nودعا بعض الس نة والكرد رئيس الوزراء حيدر العبادي إلى نزع سلاح فصائل الحشد الشعبي التي يقولون إنها مسؤولة عن انتهاكات واسعة النطاق ضد بلداتهم .\nوأكد متحدث عسكري عراقي وجود هذه الفصائل .\nولكن العميد يحيى رسول قال لرويترز إن هذا إجراء مؤقت و \" طبيعي جدا \" لأن واجب قوات الحشد الشعبي مساندة القوات الحكومية .\nووفقا للقانون تعد قوات الحشد الشعبي رسميا جزءا من المؤسسة الأمنية العراقية وتتبع رسميا العبادي بوصفه القائد العام للقوات المسلحة .\nواستعادت القوات العراقية في التاسع من كانون الأول آخر مساحة من الأراضي كانت تحت سيطرة تنظيم داعش على الحدود مع سوريا وأمنت الصحراء الغربية .\nوشكل ذلك نهاية الحرب ضد داعش بعد ثلاث سنوات من اجتياحهم نحو ثلث أراضي العراق .\nونفى رسول أن دعم حرس الحدود تأخر .\nوقال \" المسؤولية الأساسية عن الحدود تقع على عاتق حرس الحدود والجيش \" .\nوأضاف المتحدث باسم العمليات المشتركة إن القوات العراقية تنسق مع كل من الجيش السوري , المدعوم من روسيا وإيران وتحالف الفصائل الكردية والعربية المدعوم من الولايات المتحدة والمعروف باسم قوات سوريا الديمقراطية المعارضة للرئيس بشار الأسد .\nوقال رسول إن مناطق بسوريا مازالت تحت سيطرة تنظيم داعش منها مناطق كثيرة على الحدود مع العراق .\nواستطلعت قوة من الحشد الشعبي وقيادة حرس الحدود , أمس , مساحات واسعة من الحدود العراقية السورية بهدف إنشاء مخافر حدودية وتحصينها أمنيا .\nوكان قاسم مصلح قد قال , في بيان نشرته ( المدى ) الاسبوع الماضي , إن \" الحشد يسعى لمسك جميع المناطق الحدودية والسيطرة عليها أمنيا بالتعاون مع قيادة حرس الحدود العراقية \" , مؤكدا أن \" التنسيق على أعلى مستوى بين الحشد الشعبي وحرس الحدود في تأمين حدود البلد الغربية ومنع تسلل الإرهابيين \" .\nوأضاف مصلح , وقتها , انه \" سيتم نشر ربايا ومخافر أمنية تكون مهمتها السيطرة على الحدود بدعم جوي إضافة إلى دعم الحشد الشعبي المتواصل \" .\nوفي وقت لاحق , نفت خلية الإعلام الحربي التابعة للعمليات المشتركة تعرض القوات العراقية لاستهداف داعش انطلاقا من الاراضي السورية .\nوقال بيان للخلية , تلقت ( المدى ) نسخة منه , \" تناقلت بعض وسائل الاعلام تصريحا مزعوما عن إعادة انتشار قوات الحشد الشعبي عند الحدود السورية \" .\nوأشارت الخلية الى أن \" الحدود العراقية السورية تحت السيطرة العراقية وبحماية قوات الحدود والجيش العراقي ولم تتعرض الى هجوم من داخل الحدود السورية \" .\nوتابعت العمليات المشتركة ان \" مقطع الحدود في شمال نهر الفرات من الجانب السوري تحت سيطرة داعش وتحصل فيه رشقات بين الحين والآخر وأن قواتنا ترد بقوة على أي مصدر للنيران .\nودعت قيادة العمليات المشتركة الى \" توخي الدقة في تناول أي تصريح يخص المواقف العسكرية \" .\nPost navigation Read our Privacy Policy by clicking الأكثر قراءة أحدث المقالات إعلن معنا أحدث التعليقات البحث عن : صوت العراق By continuing to use the site , you agree to the use of cookies .",
    "أنت هنا 5 ربيع الثاني 1439 المسلم / وكالات قال قائد عسكري بفصائل الحشد الشيعي العراقية إنها انتشرت على الحدود السورية لدعم قوات حرس الحدود العراقية بعدما تعرضت لإطلاق نار من داخل سوريا خلال الأيام الثلاثة الماضية .\nوقال قائد عمليات الحشد لمحور غرب الأنبار قاسم مصلح في بيان \" بعد تعرض عدة نقاط تابعة لحرس الحدود العراقية لعدة تعرضات عبر صواريخ موجهة وتأخر الإسناد من القوات الأمنية , تم إرسال قطعات لواء 13 في الحشد الشعبي وبادر في استهداف مصادر إطلاق الصواريخ .\nوأضاف أن \" تلك المنطقة ليست ضمن قاطع مسؤولية الحشد الشعبي لكن واجبنا يقتضي إسناد القطاعات الأمنية كافة \" , على حد قوله .\nوالحشد الشعبي مظلة لفصائل شيعية مدعومة من إيران وتخضع رسميا لرئيس الوزراء العراقي لكنها مستقلة عن الجيش والشرطة .\nودعا المسلمون السنة والأكراد رئيس الوزراء حيدر العبادي إلى نزع سلاح فصائل الحشد بسبب ارتكابها لانتهاكات واسعة النطاق ضد بلداتهم .\nعامر الهوشان أديب فايز الضمور خالد مصطفى أمير سعيد د .\nزياد الشامي منذر الأسعد أمير سعيد منذر الأسعد أمير سعيد روابط سريعة مركز الدراسات متابعات تربوي علمي سياسي جميع الحقوق محفوظة لموقع المسلم 1439 ه -",
    "قوات الحشد الشعبي العراقية تنتشر على حدود سورية | بوابة الوسط قال قائد عسكري بفصائل الحشد الشعبي الشيعية العراقية إنها انتشرت على الحدود السورية لدعم قوات حرس الحدود العراقية بعدما تعرضت لإطلاق نار من داخل سورية خلال الأيام الثلاثة الماضية .\nولم ترد أنباء بعد بشأن من فتح النار من الأراضي السورية لكن القوات المحتشدة ضد تنظيم \" داعش \" , في العراق وسورية تتوقع أن يلجأ التنظيم إلى حرب العصابات بعد خسارته معاقله الحضرية في وقت سابق هذا العام , وفق ما أوردت وكالة \" رويترز \" , اليوم السبت .\nوقال قائد عمليات الحشد الشعبي لمحور غرب الأنبار , قاسم مصلح , في بيان الجمعة : \" بعد تعرض عدة نقاط تابعة لحرس الحدود العراقية لعدة تعرضات عبر صواريخ موجهة وتأخر الإسناد من القوات الأمنية , تم إرسال قطعات لواء 13 في الحشد الشعبي وبادر في استهداف مصادر إطلاق الصواريخ \" .\nوتابع : \" قيادة العمليات ولواء الطفوف متواجدون الآن على الحدود العراقية - السورية في نقاط حرس الحدود لصد أي تعرض أو تحرك للعدو \" .\nوأضاف أن تلك المنطقة ليست ضمن قاطع مسؤولية الحشد الشعبي لكن واجبنا يقتضي إسناد القطاعات الأمنية كافة .\nوالحشد الشعبي مظلة لفصائل أغلبها شيعية مدعومة من إيران وتخضع رسمي ا لرئيس الوزراء العراقي لكنها مستقلة عن الجيش والشرطة .\nودعا رئيس الوزراء العراقي حيدر العبادي السنة والأكراد إلى نزع سلاح فصائل الحشد الشعبي , التي يقولون إنها مسؤولة عن \" انتهاكات واسعة النطاق ضد بلداتهم \" .\nوأكد ناطق عسكري عراقي نشر هذه الفصائل .\nولكن العميد يحيى رسول قال ل - \" رويترز \" إن هذا إجراء \" موقت وطبيعي جد ا لأن واجب قوات الحشد الشعبي مساندة القوات الحكومية \" .\nووفق ا للقانون تعد قوات الحشد الشعبي رسمي ا جزء ا من المؤسسة الأمنية العراقية وتتبع رسمي ا العبادي بوصفه القائد العام للقوات المسلحة .\nوأضاف أن القوات العراقية تنسق مع كل من الجيش السوري , المدعوم من روسيا وإيران , وتحالف الفصائل الكردية والعربية , المدعوم من الولايات المتحدة والمعروف باسم قوات \" سورية الديمقراطية \" المعارضة الرئيس بشار الأسد .\nوقال إن مناطق بسورية ما زالت تحت سيطرة التنظيم منها مناطق كثيرة على الحدود مع العراق .\nواستعادت القوات العراقية في التاسع من ديسمبر آخر مساحة من الأراضي كانت تحت سيطرة تنظيم \" داعش \" على الحدود مع سورية وأمنت الصحراء الغربية .",
    "ولم ترد أنباء بعد بشأن من فتح النار من الأراضي السورية , لكن القوات المحتشدة تتوقع أن يلجأ إلى حرب العصابات بعد خسارته معاقله الحضرية في وقت سابق هذا العام .\nوأضاف قائد عمليات الحشد الشعبي لمحور غرب الأنبار قاسم مصلح في بيان \" بعد تعرض عدة نقاط تابعة لحرس الحدود العراقية لعدة تعرضات عبر صواريخ موجهة وتأخر الإسناد من القوات الأمنية , تم إرسال قطعات لواء 13 في الحشد الشعبي وبادر في استهداف مصادر إطلاق الصواريخ \" .\nكلمات دال ة , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "الحشد يصد تعرضا على الحدود السورية - كتائب جند الإمام الأحد , يناير 21 2018 / / الحشد يصد تعرضا على الحدود السورية قال قائد عسكري في الحشد الشعبي إن القوات انتشرت على الحدود السورية لدعم قوات حرس الحدود العراقية بعدما تعرضت لإطلاق نار من داخل سوريا خلال الأيام الثلاثة الماضية .\nولم ترد أنباء بعد بشأن من فتح النار من الأراضي السورية لكن القوات المحتشدة ضد تنظيم داعش في العراق وسوريا تتوقع أن يلجأ التنظيم إلى حرب العصابات بعد خسارته معاقله الحضرية في وقت سابق هذا العام .\nوقال قائد عمليات الحشد الشعبي لمحور غرب الأنبار قاسم مصلح في بيان انه \" وبعد تعرض عدة نقاط تابعة لحرس الحدود العراقية لعدة تعرضات عبر صواريخ موجهة وتأخر الإسناد من القوات الأمنية , تم إرسال قطعات لواء 13 في الحشد الشعبي وبادر في استهداف مصادر إطلاق الصواريخ \" .\nواضاف ان \" قيادة العمليات ولواء الطفوف متواجدين الآن على الحدود العراقية السورية في نقاط حرس الحدود لصد أي تعرض أو تحرك للعدو \" .\nوتابع أن \" تلك المنطقة ليست ضمن قاطع مسؤولية الحشد الشعبي , لكن واجبنا يقتضي إسناد القطاعات الأمنية كافة \" .\nواستعادت القوات العراقية في التاسع من كانون الأول آخر مساحة من الأراضي كانت تحت سيطرة تنظيم داعش على الحدود مع سوريا وأمنت الصحراء الغربية .\nمقالات ذات صلة نشاطات Powred by : Q - HOSTING , Design by Haider Alturfi Copyright 2015 - 2018 , All Rights Reserved تسجيل الدخول",
    "قوات الحشد الشعبي العراقية تنتشر على الحدود السورية | إرم نيوز القوات المحتشدة بدعوى مواجهة تنظيم \" داعش \" تتوقع أن يلجأ التنظيم إلى حرب العصابات بعد خسارته معاقله الحضرية في وقت سابق هذا العام القوات المحتشدة بدعوى مواجهة تنظيم \" داعش \" تتوقع أن يلجأ التنظيم إلى حرب العصابات بعد خسارته معاقله الحضرية في وقت سابق هذا العام قال قائد عسكري في فصائل الحشد الشعبي الشيعية العراقية , الجمعة , إنها انتشرت على الحدود السورية لدعم قوات حرس الحدود العراقية بعدما تعرضت لإطلاق نار من داخل سوريا خلال الأيام الثلاثة الماضية .\nولم ترد أنباء بعد بشأن من فتح النار من الأراضي السورية ; لكن القوات المحتشدة بدعوى مواجهة تنظيم \" داعش \" , تتوقع أن يلجأ التنظيم إلى حرب العصابات ; بعد خسارته معاقله الحضرية في وقت سابق هذا العام .\nوقال قائد عمليات الحشد الشعبي لمحور غرب الأنبار , قاسم مصلح , في بيان : \" بعد تعرض عدة نقاط تابعة لحرس الحدود العراقية لبضع تعرضات عبر صواريخ موجهة وتأخر الإسناد من القوات الأمنية , تم إرسال قطعات لواء 13 في الحشد الشعبي , وبادر في استهداف مصادر إطلاق الصواريخ \" .\nواستعادت القوات العراقية في التاسع من ديسمبر / كانون الأول آخر مساحة من الأراضي كانت تحت سيطرة تنظيم الدولة الإسلامية على الحدود مع سوريا , وأمنت الصحراء الغربية .\nوأضاف مصلح : \" قيادة العمليات , ولواء الطفوف متواجدون الآن على الحدود العراقية السورية في نقاط حرس الحدود ; لصد أي تعرض أو تحرك للعدو , تلك المنطقة ليست ضمن قاطع مسؤولية الحشد الشعبي ; لكن واجبنا يقتضي إسناد القطعات الأمنية كافة \" .",
    "أرشيف داعش - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 وصلت قوات الأسد والميليشيات المساندة لها إلى أسوار مطار أبو الظهور العسكري في ريف إدلب الشرقي , بعد تقدم واسع أحرزته [ . . . ] يناير 20 , 2018 أطلق تنظيم \" الدولة الإسلامية \" معركة ضد \" قوات سوريا الديمقراطية \" ( قسد ) في المناطق التي سيطرت عليها مؤخر ا في ريف دير الزور [ . . . ] يناير 20 , 2018 ألقت فصائل \" الجيش الحر \" في ريف حلب الشمالي على خلية تتبع لتنظيم \" الدولة الإسلامية \" على أحد الحواجز العسكرية التي تتبع [ . . . ] يناير 19 , 2018 نشر تنظيم \" الدولة الإسلامية \" حصاد عملياته ضد قوات الأسد في معارك إدلب المستمرة حتى اليوم .\nورصدت عنب بلدي في العدد [ . . . ] يناير 19 , 2018 نفت قوات الأسد سيطرة تنظيم \" الدولة الإسلامية \" على قرية سنجار \" الاستراتيجية \" في ريف إدلب الشرقي , بعد إعلان الأخير السيطرة عليها , [ . . . ] يناير 19 , 2018 يحاول تنظيم \" الدولة الإسلامية \" التقدم باتجاه تل الضمان في ريف حلب الجنوبي , وفق ما قالت مصادر إعلامية متطابقة .\nوتضاربت الأنباء [ . . . ] يناير 18 , 2018 غير تقدم تنظيم \" الدولة الإسلامية \" شرقي إدلب خارطة السيطرة بين القوى على الأرض , وجعله على بعد كيلومترات قليلة من حصار [ . . . ] يناير 18 , 2018 حذرت مؤسسة تحليلات بريطانية من احتمال استهداف بطولة كأس العالم , التي ستقام في حزيران المقبل بروسيا , من قبل تنظيم \" الدولة [ . . . ] يناير 18 , 2018 سيطر تنظيم \" الدولة الإسلامية \" على بلدة سنجار \" الاستراتيجية \" , جنوب شرقي إدلب , بعد معارك ضد قوات الأسد والميليشيات المساندة .\nوقالت مصادر [ . . . ] يناير 18 , 2018 دخل تنظيم \" الدولة الإسلامية \" الحدود الإدارية لحلب , بسيطرته على قرى تتبع للمحافظة .\nووفق ما قالت مصادر لعنب بلدي اليوم , الثلاثاء [ . . . ] يناير 16 , 2018 كثف تنظيم \" الدولة الإسلامية \" هجماته على مواقع \" قوات سوريا الديمقراطية \" ( قسد ) في ريف دير الزور , محاول ا فك الطوق الذي تفرضه [ . . . ] يناير 16 , 2018 قتل 16 شخص ا , على الأقل , وجرح 90 آخرون , في تفجير مزدوج ضرب وسط بغداد .\nوأعلن المتحدث باسم وزارة الداخلية العراقية , [ . . . ] يناير 15 , 2018 يسعى التحالف الدولي بقيادة الولايات المتحدة الأمريكية إلى تشكيل قوة عسكرية في سوريا قوامها 30 ألف عنصر , بعد حوالي شهر [ . . . ] يناير 14 , 2018 تقدم تنظيم \" الدولة الإسلامية \" على حساب \" هيئة تحرير الشام \" في مخيم اليرموك بريف دمشق الجنوبي , وسيطر على كتل أبنية ضمن [ . . . ] يناير 14 , 2018 منع \" جيش خالد بن الوليد \" , المتهم بمبايعته تنظيم \" الدولة الإسلامية \" , النساء تحت سن 40 عام ا من مغادرة مناطقه غربي درعا .\n[ . . . ] يناير 14 , 2018 بدأت الوكالة الأمريكية للتنمية الدولية المدعومة من واشنطن بمشروع إزالة الأنقاض من مدينة الرقة , بعد ثلاثة أشهر من السيطرة الكاملة [ . . . ] يناير 14 , 2018 مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "قوات الحشد الشعبي العراقية تنتشر على حدود سورية - اخبار ليبيا الان \" \" قوات الحشد الشعبي العراقية تنتشر على حدود سورية مصدر الخبر / قال قائد عسكري بفصائل الحشد الشعبي الشيعية العراقية إنها انتشرت على الحدود السورية لدعم قوات حرس الحدود العراقية بعدما تعرضت لإطلاق نار من داخل سورية خلال الأيام الثلاثة الماضية .\nولم ترد أنباء بعد بشأن من فتح النار من الأراضي السورية لكن القوات المحتشدة ضد تنظيم \" داعش \" , في العراق وسورية تتوقع أن يلجأ التنظيم إلى حرب العصابات بعد خسارته معاقله الحضرية في وقت سابق هذا العام , وفق ما أوردت وكالة \" رويترز \" , اليوم السبت .\nوقال قائد عمليات الحشد الشعبي لمحور غرب الأنبار قاسم مصلح في بيان , الجمعة : \" بعد تعرض عدة نقاط تابعة لحرس الحدود العراقية لعدة تعرضات عبر صواريخ موجهة وتأخر الإسناد من القوات الأمنية , تم إرسال قطعات لواء 13 في الحشد الشعبي وبادر في استهداف مصادر إطلاق الصواريخ \" .\nوتابع : \" قيادة العمليات ولواء الطفوف متواجدين الآن على الحدود العراقية السورية في نقاط حرس الحدود لصد أي تعرض أو تحرك للعدو \" .\nوأضاف أن تلك المنطقة ليست ضمن قاطع مسؤولية الحشد الشعبي لكن واجبنا يقتضي إسناد القطاعات الأمنية كافة .\nوالحشد الشعبي مظلة لفصائل أغلبها شيعية مدعومة من إيران وتخضع رسميا لرئيس الوزراء العراقي لكنها مستقلة عن الجيش والشرطة .\nودعا السنة والأكراد رئيس الوزراء العراقي حيدر العبادي إلى نزع سلاح فصائل الحشد الشعبي , التي يقولون إنها مسؤولة عن \" انتهاكات واسعة النطاق ضد بلداتهم \" .\nوأكد ناطق عسكري عراقي نشر هذه الفصائل .\nولكن العميد يحيى رسول قال ل - \" رويترز \" إن هذا إجراء \" مؤقت وطبيعي جدا لأن واجب قوات الحشد الشعبي مساندة القوات الحكومية \" .\nووفقا للقانون تعد قوات الحشد الشعبي رسميا جزءا من المؤسسة الأمنية العراقية وتتبع رسميا العبادي بوصفه القائد العام للقوات المسلحة .\nوأضاف أن القوات العراقية تنسق مع كل من الجيش السوري , المدعوم من روسيا وإيران , وتحالف الفصائل الكردية والعربية , المدعوم من الولايات المتحدة والمعروف باسم قوات \" سوريا الديمقراطية \" المعارضة للرئيس بشار الأسد .\nوقال إن مناطق بسورية مازالت تحت سيطرة التنظيم منها مناطق كثيرة على الحدود مع العراق .\nواستعادت القوات العراقية في التاسع من ديسمبر آخر مساحة من الأراضي كانت تحت سيطرة تنظيم \" داعش \" على الحدود مع سورية وأمنت الصحراء الغربية .\nعن مصدر الخبر بوابة الوسط قد يعجب - - - - ك أيض - - - ا اخبار ليبيا , عبارة عن محرك بحث اخباري فقط ولا يتحمل المسؤولية عن إي محتوى منشور اقرا جميع الحقوق محفوظة 2016 بدعم من شركة OntimeMedia",
    "ويضم المؤتمر نخبة من \" المهتمين بقضية المسجد الأقصى والقدس وكل محبي السلام من جميع أنحاء العالم \" , بما في ذلك عدد من الحاخامات اليهود المعارضين للسياسات ال . . . تلا شيخ الازهر الإمام الأكبر الدكتور أحمد الطيب البيان الختامي لمؤتمر الأزهر العالمي لنصرة القدس , وجاء في نص البيان : \" إيمانا بالمرجعية الفكرية والروحية الذي يتبوؤها الأزهر الشريف في العالمين : العربي والإسلامي , وما يحظى به من ثقة وتقدير لدى مختلف المرجعيات المسيحية , بل . . . اتهمت روسيا الخميس السلطات الاوكرانية بالاستعداد ل \" حرب جديدة \" بعد التصويت في اوكرانيا على قانون يصف النزاع المسلح المستمر في شرق البلاد منذ اربعة اعوام بانه \" احتلال روسي موقت \" .\nوالقانون الذي وافق عليه الخميس 280 نائبا اوكرانيا يندد ب \" العدوان الروسي المسلح \" ويصف \" جمهور . . . في تعليق على الكلام الذي ورد في نص البيان الصادر عن الرئاسة اللبنانية نهار الاثنين 8 كانون الثاني / يناير بعد الاجتماع بين رئيس بعثة الصليب الأحمر الدولي في لبنان كريستوف مارتان والرئيس اللبناني ميشال عون , أكد مارتان في اتصال مع موقع مهاجر نيوز , أن نسبة ال - 80 بالمئة من ا . . . طوني عيسى - الأبرز في خلاف رئيس الجمهورية ميشال عون ورئيس المجلس نبيه بر ي هو أن \" الوسيط الطبيعي \" بين الرجلين , أي \" حزب الله \" , لا يتدخ ل الآن .\nبالتأكيد سيأتي يوم يتدخ ل فيه , ولكن متى ? المتابعون يقولون إن عدم التدخ ل يعود إلى 3 أسباب : 1 - ي درك \" الحزب \" أن الخلاف سيبق . . . دعا المندوب الأميركي السابق لدى الأمم المتحدة وأحد صقور المحافظين الجديد جون بولتون الإدارة الأميركية إلى اعتماد سياسة تجاه إيران تقوم على تغيير النظام في الجمهورية الإسلامية قبل عام 2019 .\nوفي مقالة له في صحيفة \" وول ستريت جورنال \" رأى بولتون أن \" تمضية الأيام المئة وعشرين . . . يطالب البنك المركزي الإيراني شركة كليرستريم وهي شركة تعويضات متفرعة عن شركة \" دويتشه بورسه \" المالية ويوجد مقرها في لوكسمبورغ بمليارات الدولارات التي جمدتها بسبب اجراءات تستهدف ايران بتهمة التورط في هجمات , كما ذكرت المجموعة الالمانية .\nوقالت \" دويتشه بورسه \" في بيان الخميس . . . حصل تطبيق Google Arts & Culture على ميزة جديدة , تتيح للمستخدمين التقاط صورة سيلفي ومقارنتها مع آلاف الصور ليرى من يشبه من المشاهير .\nكما يتيح التطبيق للمستخدمين إمكانية استكشاف المضامين الثقافية والفنية المتنوعة , بدءا من تجسيد القطط في عالم الفن منذ نحو 200 عام قبل الم . . . أصبح بمقدور السعوديين قضاء يوم عطلة بعيدا عن ضغوط الحياة والاستمتاع بالطبيعة في محمية برية على بعد 70 كلم فقط من الرياض .\nووفرت محمية الريم البرية لزوراها أنشطة متنوعة .\nووفرت محمية الريم البرية لزوار وصحفيين , جاءوا لها في رحلة نظمتها الهيئة العامة للسياحة والتراث الوطني , . . . لا تزال تعتبر عملية فقدان الوزن من بين المهمات الصعبة التي يواجهها الكثير من الأفراد من حول العالم , وذلك نظرا لارتفاع مؤشرات البدانة بشكل مستمر حول العالم .\nووفقا لأحدث الإحصاءات الصادرة عن مراكز مكافحة الأمراض والوقاية منها , فإن حوالي اثنين من بين كل ثلاثة أشخاص بالغ . . . أعلنت الرقابة اللبنانية منع عرض فيلمي \" ذي بوست \" للمخرج الأمريكي ستيفن سبيليبرغ و \" جنغل \" للمخرج الأسترالي غريغ ماكلين , التزاما بسياسة مقاطعة إسرائيل وتجنبا لحدوث \" ردات فعل \" , ليرتفع عدد الأفلام الممنوعة أو المقتطع منها خلال سنة إلى سبعة لأسباب مختلفة .\nوتعود أسباب منع الفي . . . لم تمض ساعات قليلة على وصول كتاب \" نار وغضب : داخل بيت ترامب الأبيض \" إلى رفوف المكتبات في واشنطن , حتى نفدت نسخه سريعا من دون أن تلبي الطلب الكبير غير المتوقع على الكتاب الذي ألفه مايكل وولف , وينتقد الرئيس الأميركي ويشكك في أهليته لتولي الرئاسة .\nوكالعادة , لم يتمالك ترامب . . . بني \" المسجد الأحمر \" على يد رجال الأعمال المسلمين الذين كانوا يسافرون للتجارة في البلاد , واحتاجوا مكانا للصلاة خلال رحلاتهم .\nويمكن رؤية هذا المسجد , برسوماته الحمراء والبيضاء , ومآذنه الشاهقة , من أي منطقة في هذه البلدة السريلانكية .\nيقع \" جامع الفار \" المعروف محليا باسم \" ال . . . Our Services : Ticket Hotel & App .\nReservations Incoming & Outgoing services Business Travel & VIP Services Group Arrangements Incentive Travel Transfer & Guide Service . . . يوفر تطبيق التراسل فيسبوك مسنجر العديد من المزايا والخيارات التي يوم باستخدامها عدد هائل من الأشخاص حول العالم , لكن هناك مجموعة من المزايا لا يعرفها الكثير من المستخدمين ولا يقومون باستخدامها أو حتى تجربتها , ونقدم لكم هنا 10 مزايا وخيارات عليكم تجربتها في تطبيق فيسبوك م . . . قال باحثون إن الإفراط في استخدام المضادات الحيوية يعتبر من أكبر التهديدات للبشرية , حيث يصفها الكثيرون بأنها بمثابة الإرهاب والاحتباس العالمي .\nوبحسب \" ديلي ميل \" يعتبر وصف المضادات الحيوية بشكل غير ضروري من قبل الأطباء العامين وموظفي المستشفيات للمرضى على مدى العقود الماض . . . يعتبر الشعير من الحبوب الكاملة المهمة لصحة الجسم تماما مثل القمح , حيث يحتوي على الكثير من الفيتامينات , البروتينات , مضادات الأكسدة والمعادن الأساسية مثل الحديد , النحاس والألياف الغذائية .\nغذاء متوفر في جميع أنحاء عالمنا العربي , حيث يتم تحضيره بطرق مختلفة للاستفادة من مناف . . . جال رئيس مجلس قيادة حركة الناصريين الأحرار المرشح عن المقعد السني في الدائرة الثانية لبيروت الدكتور زياد العجوز في منطقة الطريق الجديدة , حيث التقى العديد من الأهالي واستمع منهم الى المشاكل التي يعانون منها وتناقش معهم في مواضيع سياسية واجتماعية وإنمائية وقال بأن الطريق . . . في ختام الاجتماع المنعقد في رام الله في الضفة الغربية المحتلة مساء الاثنين , أعلن المجلس المركزي الفلسطيني تكليف اللجنة التنفيذية لمنظمة التحرير \" تعليق \" الاعتراف بإسرائيل , في رد على اعتراف الرئيس الأمريكي دونالد ترامب بالقدس عاصمة لإسرائيل .\nوورد في البيان الختامي للمجلس . . . شهدت مناطق عدة تحت سيطرة الأكراد في شمال سوريا تظاهرات حاشدة الخميس تنديدا بتلويح تركيا بشن هجوم وشيك على مدينة عفرين , ردد خلالها المشاركون هتافات وشعارات مناوئة لأنقرة .\nفي مدينة الجوادية , المعروفة بتسمية جل آغا باللغة الكردية في محافظة الحسكة ( شمال شرق ) , شارك بضعة آ . . . أفادت وسائل إعلام رسمية الخميس , أن الرئيس عبد الفتاح السيسي أقال رئيس جهاز المخابرات العامة اللواء خالد فوزي .\nوأعلن التلفزيون الرسمي المصري , أن السيسي كلف اللواء عباس كامل مدير مكتب رئيس الجمهورية بتسيير أعمال الجهاز \" لحين تعيين رئيس جديد \" .\nولم تذكر أي معلومات حول أسبا . . . أعلنت مصادر حزبية من تحالف النصر , الذي يترأسه رئيس الوزراء العراقي , حيدر العبادي , نشوب خلافات سياسية أدت إلى انسحاب عدد كبير من الكيانات المشاركة .\nوشملت قائمة المنسحبين تسعة كيانات حزبية وثمانية فصائل من الحشد الشعبي , المنضوية ضمن ائتلاف الفتح برئاسة هادي العامري .\nوأبر . . . قال البيت الأبيض , الاثنين , إن الرئيس الأميركي دونالد ترمب , شدد لأمير قطر على بقاء مجلس التعاون \" قويا ومتحدا \" .\nوأضاف البيت الأبيض في بيان بخصوص الاتصال بين ترمب وأمير قطر أن الرئيس الأميركي شدد كذلك على أهمية محاربة مجلس التعاون للإرهاب .\nوكانت الهيئة العامة للطيران الم . . . رد الافارقة بغضب واستياء الجمعة على تصريحات نقلتها وسائل الاعلام نسبت الى الرئيس الاميركي دونالد ترامب وهاجم فيها دولا افريقية عدة وهايتي واصفا اياها بانها \" حثالة \" .\nوقالت إبا كالوندو المتحدثة باسم رئيس الاتحاد الأفريقي موسى فقي لفرانس برس \" هذا ليس جارحا فحسب , باعتقاد . . . بعد سنوات طويلة من انخفاض الاسعار , يتجه سوق النفط العالمي نحو اعادة التوازن بين العرض والطلب , وفق التقرير الشهري الصادر الخميس عن منظمة الدول المصدرة للنفط \" اوبك \" .\nوقالت المنظمة ان هناك \" مؤشرات متزايدة الى ان سوق النفط يتجه بسلاسة نحو اعادة التوازن \" , وان الاسعار تتحسن . . .",
    "ميليشيات \" الحشد الشعبي \" العراقية تنتشر على حدود سورية روسيا تراقب محاولات لزعزع - ة الوضع في سورية بعد خفض عدد قواتها : 24 ديسمبر 2017 عواصم - - وكالات ميليشيات الحشد انتشرت على الحدود السورية لدعم قوات حرس الحدود العراقية .\nأرشيفية أكدت روسيا , أمس , أنها تراقب محاولات لزعزعة استقرار الوضع في سورية , بعد بدء عملية سحب الجزء الرئيس من القوات الجوية الروسية , مشددة على أن بعض الدول لا ترغب في أن تقود موسكو عملية التسوية السياسية في سورية .\nفي وقت انتشرت فيه ميليشيات \" الحشد الشعبي \" الشيعية العراقية على الحدود السورية ل - \" دعم قوات حرس الحدود العراقية \" .\nوأعلن مبعوث الرئيس الروسي , رئيس الوفد الروسي إلى محادثات أستانا الدولية الخاصة بالأزمة السورية , ألكسندر لافرينتيف , أن روسيا تلاحظ محاولات لزعزعة استقرار الوضع في سورية , بعد بدء عملية سحب الجزء الرئيس من القوات الجوية الفضائية الروسية .\nوأكد في مقابلة مع وكالة \" سبوتنيك \" للأنباء , مجيبا على سؤال بهذا الخصوص : \" هذه المحاولات بالطبع نحن نلاحظها \" .\nوقال لافرينتيف : \" لا ترغب كل الدول في أن تقود موسكو عملية التسوية السياسية في سورية , وليس فقط السياسية , بل أيضا محاربة داعش , والجماعات الإرهابية في سورية \" .\nوأضاف \" لن نشير بالأصبع إلى تلك البلدان , فقد تتحدث عن نفسها تلك التصريحات , التي يقوم بها رسميا ممثلو هذه الدول على مختلف المنصات , بما في ذلك حول عملية أستانا , وحول المؤتمر المقبل للحوار الوطني \" .\nووفقا لمبعوث الرئيس الروسي , فإن بلاده \" تحاول مرة أخرى , في هذه الحالة , ببساطة أن تفعل ما يجب القيام به من أي بلد آخر \" , وقال \" يجب وضع مصالحنا جانبا , والعمل لمصلحة الشعب السوري \" .\nوأضاف لافرينتيف : \" نحن نحاول القيام بذلك .\nهل باستطاعة أحد ما منع ذلك ? لا أعتقد ذلك , لأننا نسير في الاتجاه الصحيح , وإذا كان الشعب السوري سيقرر دعمنا , سيظهر ذلك خلال مؤتمر الحوار الوطني \" .\nوكان الرئيس الروسي فلاديمير بوتين أعلن , خلال زيارة قام في 11 ديسمبر الجاري لقاعدة حميميم التي تتمركز فيها قوات جوية روسية , عن سحب مجموعة من قواته التي تدعم القوات السورية .\nمن ناحية أخرى , قال قائد عمليات ميليشيات \" الحشد الشعبي \" لمحور غرب الأنبار , قاسم مصلح , إن الميليشيات انتشرت على الحدود السورية لدعم قوات حرس الحدود العراقية , بعدما تعرضت لإطلاق نار من داخل سورية خلال الأيام الماضية .\nولم ترد أنباء بعد بشأن من فتح النار من الأراضي السورية , لكن القوات المحتشدة ضد تنظيم \" داعش \" في العراق وسورية تتوقع أن يلجأ التنظيم إلى حرب العصابات , بعد خسارته معاقله الحضرية في وقت سابق هذا العام .\nوقال مصلح في بيان \" بعد تعرض نقاط عدة تابعة لحرس الحدود العراقية لتعرضات عبر صواريخ موجهة , وتأخر الإسناد من القوات الأمنية , تم إرسال قطعات لواء 13 في الحشد الشعبي , وبادر إلى استهداف مصادر إطلاق الصواريخ \" .\nوأوضح أن \" قيادة العمليات ولواء الطفوف موجدان الآن على الحدود العراقية السورية في نقاط حرس الحدود , لصد أي تعرض أو تحرك للعدو \" .\nوأضاف أن \" تلك المنطقة ليست ضمن قاطع مسؤولية الحشد الشعبي , لكن واجبنا يقتضي إسناد جميع القطاعات الأمنية \" .\nو \" الحشد الشعبي \" مظلة لفصائل معظمها شيعي , مدعومة من إيران , وتخضع رسميا لرئيس الوزراء العراقي , لكنها مستقلة عن الجيش والشرطة .\nودعا المسلمون السنة والأكراد رئيس الوزراء حيدر العبادي إلى نزع سلاح فصائل الحشد الشعبي , التي يقولون إنها مسؤولة عن انتهاكات واسعة النطاق ضد بلداتهم .\nوأكد المتحدث العسكري العراقي , العميد يحيى رسول , نشر هذه الفصائل , مشددا على أن هذا إجراء مؤقت و \" طبيعي جدا \" , لأن \" واجب قوات الحشد الشعبي مساندة القوات الحكومية \" .\nواستعادت القوات العراقية في التاسع من ديسمبر آخر مساحة من الأراضي كانت تحت سيطرة تنظيم \" داعش \" على الحدود مع سورية , وأم نت الصحراء الغربية .\nوشكل ذلك نهاية الحرب ضد المتشددين , بعد ثلاث سنوات من اجتياحهم نحو ثلث أراضي العراق .\nونفى رسول أن دعم حرس الحدود تأخر .\nوقال \" المسؤولية الأساسية عن الحدود تقع على عاتق حرس الحدود والجيش \" .\nوأضاف أن القوات العراقية تنسق مع كل من الجيش السوري المدعوم من روسيا وإيران وتحالف الفصائل الكردية والعربية المدعوم من الولايات المتحدة , والمعروف باسم \" قوات سورية الديمقراطية \" .\nوقال إن مناطق بسورية مازالت تحت سيطرة \" داعش \" , منها مناطق كثيرة على الحدود مع العراق .\nإلى ذلك , أعلن \" جيش العزة \" التابع للجيش السوري الحر المعارض إيقاف القصف المدفعي والصاروخي خلال احتفالات أعياد الميلاد في محافظة حماة وسط سورية .\nوقال في بيان , أمس \" إننا في جيش العزة نهيب بكل قواتنا من نقاط رباط وسلاح المدفعية والصواريخ ضبط النفس , لإتاحة الفرصة لجيراننا لكي يقيموا طقوس أعيادهم \" .\nوطالب قواته ب - \" عدم الرد على استفزازات النظام الذي يقوم بخلط الأوراق في منطقتنا , وقيامه باستعراضات بهلوانية ومتهورة لكي يصفق لها جمهوره ومشعوذوه , ويكونون هم في الوقت نفسه ضحية بقصفه المدنيين في قرانا ومدننا , مع العلم أننا قادرون على الرد في أي مكان وزمان نختاره نحن \" .\nوكان مصدر عسكري سوري قال إن مدنيين أصيبا بجروح , نتيجة اعتداءات إرهابية بقذائف صاروخية على مدينة محردة ( 25 كم شمال مدينة حماة ) , التي تعيش فيها أعداد كبيرة من المواطنين السورين المسيحيين , إضافة إلى قرى في ريف حماة الشمالي الغربي .\nوأفاد المصدر , بحسب وكالة الأنباء السورية ( سانا ) , بأن المجموعات الإرهابية المنتشرة في الريف الشمالي لحماة أطلقت , بعد منتصف الليلة قبل الماضية , ست قذائف صاروخية على الأحياء السكنية في مدينة محردة , ما تسبب في إصابة مدنيين اثنين بجروح , ووقوع أضرار مادية بمنازل المواطنين وممتلكاتهم .\nويشهد ريف حماة الشمالي والشرقي معارك عنيفة بين قوات النظام السوري ومسلحي المعارضة منذ بداية شهر نوفمبر الماضي , وتسعى من خلالها القوات السورية إلى طرد مسلحي المعارضة من المنطقة , والوصول إلى أراضي محافظة إدلب , والتقدم باتجاه مطار \" أبوالظهور \" العسكري .\nقصص رئيسة مواد ذات علاقة المزيد من الأخبار السياسية آخر الأخبار جميع الحقوق محفوظة 2017 مؤسسة دبي للإعلام"
  ],
  "url": [
    "http://www.aljadeed.tv/arabic/news/local/231220175",
    "http://www.islamist-movements.com/41751",
    "http://www.aljazeera.net/news/arabic/2017/12/23/%D8%A7%D9%84%D8%AD%D8%B4%D8%AF-%D8%A7%D9%84%D8%B4%D8%B9%D8%A8%D9%8A-%D9%8A%D9%86%D8%AA%D8%B4%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9",
    "https://www.sotaliraq.com/2017/12/24/%D8%AA%D8%B9%D8%B1%D9%91%D8%B6%D8%A7%D8%AA-%D8%AF%D8%A7%D8%B9%D8%B4-%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%AD%D8%B4%D8%AF-%D8%A7%D9%84%D8%B4%D8%B9%D8%A8%D9%8A-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%AD/",
    "http://almoslim.net/news/284446",
    "http://alwasat.ly/ar/news/world/162756/",
    "http://www.alarabiya.net/ar/arab-and-world/iraq/2017/12/23/%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D8%B4%D8%AF-%D8%A7%D9%84%D8%B4%D8%B9%D8%A8%D9%8A-%D8%A8%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%AA%D9%86%D8%AA%D8%B4%D8%B1-%D8%B9%D9%84%D9%89-%D8%AD%D8%AF%D9%88%D8%AF-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7.html",
    "http://www.kji-iq.com/%D8%A7%D9%84%D8%AD%D8%B4%D8%AF-%D8%A7%D9%84%D8%B4%D8%B9%D8%A8%D9%8A-%D9%8A%D8%B5%D8%AF-%D8%AA%D8%B9%D8%B1%D8%B6%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%B9%D8%B1/",
    "https://www.eremnews.com/news/arab-world/1120802",
    "https://www.enabbaladi.net/archives/tag/%D8%AF%D8%A7%D8%B9%D8%B4",
    "https://www.libyaakhbar.com/libya-news/524538.html",
    "http://www.alhadassonline.com/DA.aspx?AID=78771",
    "http://www.emaratalyoum.com/politics/issues/syria-latest/2017-12-24-1.1055359"
  ],
  "stance": [
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "agree"
  ],
  "rationale": [
    "[2]",
    "[1]",
    "",
    "",
    "",
    "",
    "",
    "[0]",
    "[0]",
    "",
    "",
    "",
    "[0, 1, 2]"
  ]
}