{
  "id": "R-272",
  "claim": "استعادت القوات العراقية يوم الجمعة السيطرة على بلدة راوة الحدودية آخر بلدة تحت سيطرة تنظيم الدولة الإسلامية في إشارة لسقوط ما يسمى بالخلافة التي أعلنها التنظيم عام 2014 بعد سيطرته على مساحات واسعة من الأراضي في العراق وسوريا",
  "fact": "true",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار الكرملين : بوتين يعارض استئناف القصف الروسي \" حاليا \" على حلب أعرب الرئيس الروسي فلاديمير بوتين عن اعتقاده بأنه من \" غير المناسب في الوقت الحاضر استئناف الغارات الجوية \" على مدينة حلب السورية , بحسب ما ذكر المتحدث باسمه , ديمتري بيسكوف , في تصريحات نقلتها وكالة الأنباء الرسمية .\nأعلن الكرملين مساء الجمعة ( 28 أكتوبر / تشرين الأول ) أن الرئيس فلاديمير بوتين \" لا يرى من المناسب حاليا \" استئناف الضربات الجوية في حلب , كما طالبته بذلك قيادة الأركان الروسية , واعتبر أنه من \" الضروري تمديد الهدنة الإنسانية \" في هذه المدينة السورية .\nوقال المتحدث باسم الكرملين ديمتري بيسكوف للصحافيين إنه \" في حال دعت الحاجة ولوضع حد للأعمال الاستفزازية للمجموعات الإرهابية تحتفظ روسيا بحقها في استخدام كل الوسائل المتاحة لدعم القوات المسلحة السورية \" .\nوكان الجيش الروسي أعلن الجمعة أنه طلب من بوتين إذنا لاستئناف الضربات الجوية على حلب بعد هدنة من 10 أيام , أمام هجوم قوات المعارضة على قوات النظام في ثاني مدن سوريا .\nوقال بيسكوف إن \" الرئيس الروسي يرى ضرورة تمديد الهدنة الإنسانية ( . . . ) للسماح بإجلاء الجرحى وانسحاب المقاتلين الراغبين في مغادرة المدينة وأيضا للسماح لشركائنا الأميركيين بالوفاء بوعودهم وواجباتهم الفصل بين ما يسمى بالمعارضة المعتدلة والمجموعات الإرهابية \" .\nمختارات على صعيد آخر , قال البنتاغون إن طائرتين عسكريتين إحداهما أمريكية والأخرى روسية حلقتا قرب بعضهما البعض بشكل خطير خلال العمليات فوق سوريا في وقت سابق هذا الشهر .\nوقال الكولونيل جون دوريان , المتحدث باسم العملية الجوية الأمريكية ضد تنظيم الدولة الإسلامية ( داعش ) إن طائرتين اقتربتا لمسافة نحو 800 متر من بعضها البعض في 17 تشرين أول / أكتوبر الجاري .\nوذكر دوريان للصحفيين في البنتاغون عبر دائرة تلفزيونية مغلقة من بغداد أن الطائرتين كانتا قريبتين للغاية من بعضهما لدرجة أنه أمكن الشعور في الطائرة الأمريكية بأثر الاضطراب الجوي الذي أحدثته المقاتلة الروسية لدى مرورها و \" هذا أقرب مما نرغب \" .\nوتصاعدت التوترات بين الولايات المتحدة وروسيا على خلفية دعم موسكو للنظام السوري , لكن قوات التحالف التي تقودها الولايات المتحدة \" لا تقيم هذا الأمر باعتباره وقع بنية عدوانية \" , وفق دوريان .\nجدير بالذكر أن لدى واشنطن وموسكو اتفاقا يهدف إلى منع التواجد والتحليق القريب لطائرات الجانبين فوق في الأجواء السورية , حيث تشارك الولايات المتحدة في استهداف \" داعش \" , وتدعم روسيا نظام الرئيس السوري بشار الأسد .\nع . ش / ح . ع . ح ( أ ف ب , د ب أ ) في صور : معارك بلا هوادة وحرب بلا نهاية - حلب تحت النار \" ماذا بقي من حلب ? \" , لعل هذا السؤال الذي يطرحه هذا الطفل الذي يتأمل ما خل فه القصف المتواصل على المدينة الجريحة المنكوبة ? أو فقط لعله يتساءل عما بقي من بيت أهله وأين سيقضي ليلته دون سقف قد لا يقيه راجمات الأسد ولا قاذفات حلفائه الروس .\nفي غضون ذلك , تتواصل معاناة عشرات الآلاف من سكان حلب . . . والعالم لا يحرك ساكنا !\nفي صور : معارك بلا هوادة وحرب بلا نهاية - حلب تحت النار حتى عندما قصفت الصواريخ التي أطلقتها قوات الأسد مدعومة بقوات روسية المستشفيات , على غرار مستشفى ميم 10 والمعروف باسم \" مستشفى الصخور \" الواقع في شرق حلب وق تل اثنان من المرضى وأصيب العشرات منهم , لم يحرك العالم ساكنا .\nالبعض ندد وناشد . . . والأسد - مدعوما بحلفائه روسيا وإيران وحزب الله - يواصل الحرب على شعبه .\nفي صور : معارك بلا هوادة وحرب بلا نهاية - حلب تحت النار وفيما تتفاقم معاناة المدنيين , تحتفل قوات الأسد بتقدمها على حساب فصائل المعارضة في حلب . . . ودمشق تؤكد أن جيشها سيواصل حملته العسكرية الكبيرة - بمؤازرة من فصائل تدعمها إيران وغطاء جوي روسي - لاستعادة السيطرة .\nفي صور : معارك بلا هوادة وحرب بلا نهاية - حلب تحت النار في غضون ذلك , يشيع الحلبيون يشيعون موتاهم إلى مثواهم الأخير في حرب تعددت فيها الجبهات وتنوعت فيها الأطراف بين من يدعم الأسد جهرا وسرا وبين من يدعم المعارضة بالسلاح بشكل مباشر أو غير مباشر .\nحرب و صفت ب - \" الوحشية \" من قبل الأمم المتحدة , فيما تتحدث الصور التي تصلنا عنها عن \" بشاعة \" تكاد لا تجد ما يضاهيها في الشرق الأوسط منذ عقود طويلة .\nفي صور : معارك بلا هوادة وحرب بلا نهاية - حلب تحت النار ومن لم يحالفه الحظ بالهرب إلى خارج البلاد , يكون مصيره إما الموت أو الإصابة أو العيش في هلع يومي .\nالأكيد أن أكبر ضحايا هذه الحرب هم الأطفال .\nفقط بعض الصور التي تصلنا من حلب توثق مدى معاناة هؤلاء : ففي آب / أغسطس الماضي , صدمت صورة الطفل عمران بوجهه الصغير الملطخ بالدماء والغبار وهو يجلس داخل سيارة إسعاف , الملايين حول العالم بعد إنقاذه من غارة استهدفت الأحياء الشرقية في حلب .\nفي صور : معارك بلا هوادة وحرب بلا نهاية - حلب تحت النار حتى قوافل المساعدات الإنسانية التي جاد بها المجتمع الدولي للتخفيف بعض الشيء من معاناة المدنيين في حلب لم تسلم من القصف .\nفقبل أسبوعين تعرضت قافلة مساعدات في بلدة أورم الكبرى في ريف حلب الغربي للقصف ما أسفر عن مقتل \" نحو عشرين مدنيا وموظفا في الهلال الأحمر السوري , بينما كانوا يفرغون مساعدات إنسانية من الشاحنات \" , وفق الاتحاد الدولي للصليب الأحمر والهلال الأحمر السوري .\nفي صور : معارك بلا هوادة وحرب بلا نهاية - حلب تحت النار وفيما يبقى المجتمع الدولي عاجزا حتى على التوصل إلى وقف لإطلاق النار في حلب وإتاحة المجال لتوصيل المساعدات الإنسانية والطبية إلى المدنيين المحاصرين , يبقى أصحاب الخوذات البيضاء \" الأبطال \" في عيون العديد من الحلبيين .\nرغم الحديد والنار ورغم الصواريخ والقاذفات , ظلوا في مدينتهم لمد يد المساعدة وإنقاذ الأرواح من تحت الأنقاض .\nفي صور : معارك بلا هوادة وحرب بلا نهاية - حلب تحت النار وبينما يقضي أقرانها في أغلبية دول العالم أوقاتهم في المدرسة أو في اللعب , تجد هذه الطفلة السورية نفسها مجبرة على الوقوف في صف طويل من أجل الحصول على بعض من الطعام الذي توزعه بعض المنظمات الانسانية - طبعا إن سملت هي بدورها من قصف قوات الأسد وقاذفات الطائرات الروسية .\nبالنسبة للعديد هذه الصورة إنما حالة تبعث للحزن , ولكنها واقع مر لعشرات الآلاف من الأطفال السوريين . . . في صور : معارك بلا هوادة وحرب بلا نهاية - حلب تحت النار وفيما يتحمل العديد من الحلبيين الواقع المر بالكثير من الصبر , نفذ صبر واشنطن خلال مفاوضاتها مع روسيا للتوصل إلى اتفاق لوقف إطلاق النار في سوريا .\nوروسيا , التي عبرت طبعا عن أسفها لذلك , تواصل دعمها للأسد .\nمراقبون يتحدثون عن لعبة بوتين في الشرق الأوسط من أجل حمل أمريكا وحلفائها الغربيين على إسقاط العقوبات المفروضة على بلاده بشأن دورها في أوكرانيا .\nإذن سوريا ليست إلا ورقة تفاوض للي ذراع أمريكا ? في صور : معارك بلا هوادة وحرب بلا نهاية - حلب تحت النار في الأثناء يواصل مجلس الأمن الدولي نقاشاته ومبعوث الأمم المتحدة إلى سوريا ستافان دي ميستورا لم ينفك يتحدث عن الأزمة السورية ومعاناة الشعب السوري - وخاصة المدنيين في حلب - ويناشد المجتمع الدولي وخاصة المنخرطين في الصراع السوري بعضا من \" الشفقة \" . . . والكل يدين ويكرر الدعوات إلى إيجاد حلول سياسية .\nفهل من آذان صاغية ? في صور : معارك بلا هوادة وحرب بلا نهاية - حلب تحت النار إلى حين إيجاد حل للأزمة السورية . . . إن وجد أصلا , يبقى العديد من المدنيين في حلب يواجهون مصيرهم بأنفسهم تحت القصف المتواصل دون أن تلوح في الأفق بادرة عن نهاية معاناتهم .\nفهل من أمل في غد أفضل ? شمس العياري مختارات تاريخ 28 . 10 . 2016 مواضيع , , , , , , كلمات مفتاحية , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2RrGz مواضيع ذات صلة تاريخ 28 . 10 . 2016 مواضيع , , , , , , كلمات مفتاحية , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2RrGz ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "روسيا تروج لمؤتمر في حميميم . . وبوتين يقول : إن المؤتمر سيناقش تشكيل مجلس شعب من المعارضة والنظام | Radio Alkul روسيا تروج لمؤتمر في حميميم . . وبوتين يقول : إن المؤتمر سيناقش تشكيل مجلس شعب من المعارضة والنظام بعد تسريبات صحفية عن سعي روسيا للتحضير لاجتماع موسع في حميميم يضم أطيافا من المعارضة تختارهم موسكو مع النظام , أكد الرئيس الروسي فلاديمير بوتين , أن هناك مقترحا بعقد مؤتمر يضم جميع السوريين وتشكيل مجلس الشعب السوري من المعارضة والحكومة , في حين قال متحدث باسم الأمم المتحدة : إن ديمستورا سينقل المبادرة الروسية إلى الأمين العام للأمم المتحدة .\nورفضت الأمم المتحدة , التعليق على مبادرة طرحها الرئيس الروسي فيلاديمير بوتين , أمس , بشأن عقد مؤتمر يضم جميع السوريين للتباحث حول مستقبل بلادهم .\nوقال فرحان حق , نائب المتحدث باسم الأمين العام للأمم المتحدة , للصحفيين في مقر المنظمة الدولية بنيويورك : \" لا نريد إصدار تعليق الآن على المبادرة الروسية \" .\nوأضاف \" حق \" : \" التقى وزير الخارجية الروسي سيرغي لافروف , في موسكو , أمس , مع استيفان دي ميستورا ( المبعوث الأممي إلى سوريا ) , الذي بدوره سيقوم بنقل المقترح الروسي إلى الأمين العام ( للأمم المتحدة أنطونيو غوتيريش ) خلال اجتماعهما المزمع عقده في نيويورك , الاثنين المقبل , قبل اجتماع مجلس الأمن الدولي بشأن سوريا , الخميس القادم \" .\nوأمس الخميس , قال الرئيس بوتين , في كلمته خلال الجلسة الختامية العامة لمنتدى \" فالداي \" الدولي للحوار , في مدينة \" سوتشي \" الروسية : إن هناك مقترحا بعقد مؤتمر يضم جميع السوريين وتشكيل مجلس الشعب السوري من المعارضة والحكومة .\nوقال : إن الخطوة التالية بعد إنشاء مناطق تخفيف التوتر قد تتمث ل بعقد \" مؤتمر شعوب سوريا لمصالحة النظام والمعارضة , مؤكدا أن هذا الهيكل الجديد , من المخطط له أن يضم ممثلين عن النظام وفصائل المعارضة وكذلك جميع الطوائف العرقية والدينية \" .\nورأى ديمتري بيسكوف , الناطق باسم الرئيس الروسي , أنه من السابق لأوانه الحديث عن متى وكيف سيتم تشكيل هذا المؤتمر , الرئيس بوتين أعلن خلال حديثه أمام منتدى فالداي , أن هذه المبادرة تجري مناقشتها نقاشا جديا , بما في ذلك الخطوط العامة لها , وهذه المبادرة دعوة مشتركة يعمل على تقديمها , على وجه الخصوص , الاتحاد الروسي , وأنتم تعلمون أن الرئيس قال : \" إن تنفيذ هذه المبادرة سيكون على المدى الطويل , وسيساعد على إكمال عملية تطبيع الأوضاع في سوريا بطريقة مستدامة \" .\nوأشار إلى أن الرئيس بوتين تحدث عن وجود فهم للاتجاه العام الذي يمكن أن تتحرك فيه الأمور من أجل مواصلة البحث عن تسوية , وطريقة تفعيل ذلك بالتفصيل , وكذلك طريقة تنفيذ الخطة المناسبة .\nوكانت صحيفة الشرق الأوسط نقلت عن مصادر دبلوماسية غربية قولها : \" إن هناك خطة روسية تتضمن عقد حوار بين ممثلي المصالحات والمجالس المحلية المنبثقة من اتفاقات خفض التصعيد والإدارات الذاتية الكردية والنظام في قاعدة حميميم , ثم عقد مؤتمر حوار وطني في مطار دمشق بضمانات روسية , لبحث تعديل الدستور أو المسودة الروسية , وإقرار الإدارات الذاتية وخيار تحويل سوريا إلى دولة اتحادية \" .\nالمصادر أوضحت أن الروس طرحوا فكرة عقد مؤتمر في حميميم خلال لقاء جمع وزير الدفاع الروسي سيرغي شويغو مع قائد ما يسمى بوحدات حماية الشعب الكردية سبان حمو في القاعدة الروسية , حيث تحدث شويغو عن \" النموذج الروسي \" بعد ه نموذجيا لسوريا الجديدة , الأمر الذي يمكن تفسيره بقبول موسكو \" مبدأ الفيدرالية \" .\nحمو , من جهته , قال لشويغو بحسب الشرق الأوسط : إن \" وحدات حماية الشعب \" و \" قوات سوريا الديمقراطية \" أثبتت كفاية عالية في الحرب ضد الإرهاب منذ تحرير كوباني قبل سنتين , و \" الوحدات \" لديها قضية تتعلق بالشعب الكردي ومستعدة للتعاون مع أي طرف يقدم لها الدعم سواء كان أمريكيا أو روسيا , لذلك هي تتعاون مع واشنطن شرق نهر الفرات ومع موسكو غرب النهر , بحسب المصادر الدبلوماسية .\nوقالت مصادر كردية : إن ميخائيل بوغدانوف , مبعوث الرئيس الروسي إلى الشرق الأوسط وأفريقيا ونائب وزير خارجية روسيا , التقى في مدينة القامشلي مسؤولي ما يسمى ب - \" حركة المجتمع الديمقراطي \" في المدينة و \" الإدارة الذاتية بكوردستان سوريا \" , وتمت مناقشة \" مطالب الأكراد وشعوب شمالي سوريا المستقبلية \" .\nوأضاف المصدر أن \" مبعوث الرئيس الروسي سيناقش مطالب الأكراد مع النظام للوصول إلى اتفاق بناء على مخرجات مؤتمر حميميم \" .\nوأشارت المصادر إلى أن \" الطرف الكردي من جانبه طالب نائب وزير الخارجية الروسي بحماية وتطبيق النظام الفيدرالي \" , موضحا أنه \" من المقرر أن ي عقد مؤتمر حميميم في 10 / 11 / 2017 , بحضور نحو 1200 عضو \" .\nيشار إلى أن تصريحات متباينة صدرت عن مسؤولين بنظام الأسد حول ما يسمى بالإدارة الذاتية شمالي سوريا خلال الأسابيع القليلة الماضية , وتمثلت بعض التصريحات بتوجيه تهديدات مختلفة , في حين أوضحت تصريحات أخرى استعداد النظام للبدء بالمفاوضات لبحث مطالب ما يسمى بالإدارة الذاتية في شمال شرقي سوريا .\nجميع الحقوق محفوظة لراديو الكل | Copyright 2018 Radio AlKul",
    "البرامج الحلقات البرامج الحلقات تقرير أوكراني يكشف كيف يتعامل الكرملين مع مرتزقته الروس في سوريا مرتزقة روس بقبضة تنظيم الدولة ( داعش ) تاريخ النشر : حجم الخط كلمات مفتاحية نشر موقع \" فريق مخابرات الصراع \" الأوكراني تقريرا حمل عنوان \" عوائل المرتزقة الروس تركوا في الظلام حول مصير أبنائهم \" , حيث تناول التقرير تهرب السلطات الروسية التي زجتهم في القتال بسوريا من مسؤولياتها تجاه القتلى والأسرى من هؤلاء المرتزقة .\nوقال التقرير الذي ترجمته \" أورينت نت , إن الحكومة الروسية تهر بت من مسؤوليتها تجاه اثنين من مرتزقتها وقعا أسرى بيد تنظيم الدولة ( داعش ) , هما ( غريغوري تسوركانو ورومان زابولوتني ) , حيث بث التنظيم مقطعا مصورا في تشرين الأول الفائت يوثق أسرهما , بينما نفت وزارة الدفاع القبض على جنود روس , مبررة نفيها بأن \" المرتزقة ليسوا من الجنود الروس رسميا \" .\nوكانت المتحدثة باسم وزارة الخارجية ( ماريا زاخاروفا ) , قد قالت إنهم يحاولون تقييم جنسية الأسرى ( على الرغم من أن الفيديو تبعته العديد من التأكيدات التي تبين أن الأسرى كانوا في الواقع روس ) , في حين قال ( ديمتري بيسكوف ) المتحدث باسم الرئيس بوتين , إن التقارير التي تظهر روس تم أسرهم في سوريا \" يجب أن ينظر إليها بحذر \" , مضيفا أن الكرملين \" لا يستطيع مساعدة الجنود الروس , الذين وقعوا بقبضة داعش في سوريا \" .\nويؤكد الموقع أنه بعد شهرين من ظهور الأسرى الروس , لم يعلن أي من مسؤولي وزارة الخارجية ما إذا كانت الوزارة قد تأكدت من هويات الأسرى , وانها تعمل مع المجتمع الدولي لتحريرهم ممن وصفته ب - \" الإرهابيين \" , كما لم تقم وزارة الدفاع أبدا بأي عملية تساعد على إنقاذ أولئك الأسرى خصوصا في بلدة \" شولا \" بريف دير الزور , حيث تم القبض على \" زابولوتني وتسوركانو \" في أوائل تشرين الثاني / نوفمبر الماضي , وقد أعقب ذلك السيطرة على دير الزور والميادين والبو كمال , التي كانت بمثابة عواصم غير رسمية لتنظيم الدولة ( داعش ) , وفقا للتقرير .\nويذكر التقرير أن وزارة للدفاع الروسية كانت قد أعلنت في 6 كانون الأول , أن سوريا باتت خالية من داعش , وبعد 10 أيام من الإعلان التقت قناة TVRain ( تي في راين ) الروسية المستقلة مع والدي \" غريغوري تسوركانو \" وأجرت مقابلة مطولة معهما , حيث أكدت والدة ( غريغوري ) في مقابلتها أنه وعلى إثر نشر الفيديو لأبنها بيد داعش , قام مسؤولو شركة Wagner PMC ( فاغنر بي أم سي ) , وهي شركة عسكرية خاصة مسؤولة عن تأمين مرتزقة للقتال بحرمان أهل ( غريغوري ) من الاتصال بالصحافة , كما حاولوا قاموا اقناع والدي ( تسوركانو ) بأن الأسرى بيد داعش تم إنقاذهم , ولا حاجة لنقل الموضوع إلى وسائل الإعلام , ولكن قبل يومين من إعلان المسؤولين العسكريين الروس هزيمة داعش الكاملة في سوريا , زار والدا ( غريغوري ) , أحد موظفي شركة الخاصة Wagner PMC والذي أخبرهم , أن ابنهما توفي متأثرا بجروح هو والأسير الأخر \" رومان زابولوتني \" .\nويوضح تقرير \" فريق مخابرات الصراع \" , أن ما يسمى Wagner PMC عبارة عن وحدة غير رسمية شبه عسكرية ( على الأرجح غير قانونية بموجب القانون الروسي ) , قاتلت في شرق أوكرانيا وسوريا , يديرها ( إيفغيني بريغوزين ) الحليف القومي لبوتين , والذي يدير \" مصنع القديس بطرسبرج \" أيضا .\nووفقا لتقرير وكالة \" أسوشيتد برس \" , فإن الآلاف من مرتزقة ( فاغنر ) يقاتلون في سوريا , وقد قتل العشرات منهم .\nوعلى ما يبدو أن قصة مرتزقة ( فاغنر ) الذين أسرهم داعش وأعلنت شركتهم أنهم لقوا حتفهم , ومن ثم ك شف على أنهم أحياء ( إضافة إلى المحادثات الجارية لإطلاق سراحهم ) ليست فريدة من نوعها منذ بدء التدخل الروسي في سوريا , كما يوضح التقرير , حيث يؤكد \" الفريق \" , أنهم اتصلوا بأقارب مرتزقة روس بشكل متكرر وحاولوا معرفة ما حدث لهم , حيث أكدت شقة مرتزق روسي إن شقيقها كان مرتزقا في ( فاغنر ) , وفقد أثناء قتاله في سوريا , بعد تاريخ ( 30 أيلول 2015 ) .\nوأرسلت شقيقة ( كاشمازوف ) صورة لنصب تذكاري , نشرته إحدى المدونات التي تقوم بنشر البروباغندا الروسية الرسمية , حيث تحتوي على أسماء لمرتزقة قتلوا أيضا في أوكرانيا الشرقية , من بينهم مرتزق كان ضمن وحدة انفصالية تدعمها روسيا , تدعى ( باتريوت ) تقاتل في أوكرانيا , وكان قد أنضم لاحقا إلى ( فاغنر ) وقتل في 8 سبتمبر .\nوتؤكد شقيقة ( كاشمازوف ) محاولات اكتشاف مصير شقيقها , بعد شهرين من فقدان الاتصال معه , حيث ذهب أقاربه إلى قاعدة ( فاغنر ) في مولكينو , وقد أخبرهم ممثلو الشركة , أنه قتل على يد إرهابيي داعش في أواخر سبتمبر وحرقت جثته .\nومع ذلك , رأى أقارب \" كاشمازوف \" العديد من التناقضات في القصة التي قدمها لهم ممثلو شركة \" فاغنر \" , لعدة أسباب , أولها أنهم قالوا , إن ( كاشمازوف ) قتل في 28 سبتمبر ( في نفس اليوم الذي اسر فيه كلا من تسوركانو وزابولوتني , وفقا لنشرات داعش الإعلامية ) , غير أن أقارب ( كاشمازوف ) كانوا على اتصال به في 30 سبتمبر / أيلول أي بعد يومين من كلام ممثلي شركة فاغنر .\nوالسبب الثاني , هو أن الأشخاص الذين قتلوا , تم تسجيل أسمائهم في النصب التذكاري في أيام مختلفة , بالرغم من تأكيدات ( فاغنر ) أنهم أعدموا جميعا في نفس اليوم , وثالثا , زعموا أن الإرهابيين أحرقوا الجثث , وهذا هو السبب في عدم إمكانية تقديمهم إلى الأقارب , ومع ذلك , فإن جثث العديد من الأشخاص المدرجين في النصب التذكاري أعيدوا إلى روسيا ودفنوا فيها .\nوترك أقارب ( تامرلان كاشمازوف ) انطباعا بأن قادة ( فاغنر ) لم يكن لديهم أدنى اهتمام بمصير المرتزقة الذين فقدوا في القتال ; وينوه التقرير إلى أنه \" لا أحد من أقارب تامرلان يصدق قصة الإعدام , والتي لم يعلموا بها ; إلا عندما جاؤوا إلى قاعدة ( فاغنر ) في مولكينو بمفردهم , بعد ما انقضى ما يقارب الشهرين على وفاته أو إعدامه المزعوم \" .\nيشار إلى أن فلاديمير بوتين , قد أعلن قبل أسبوع أن العملية الروسية في سوريا انتهت , وأن القوات سيتم سحبها , ولذلك ليس من الواضح ما هي القوات أو الوحدات ( إن وجدت ) التي ستقوم بعمليات الإنقاذ أو البحث عن جثث المرتزقة الروس الذين قتلوا في سوريا لإعادتهم إلى ديارهم .\nرابط التقرير الأوكراني : أخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "تدمر بيد النظام . . . انتصار إعلامي واستثمار سياسي وشكوك بالمحطات الم الإثنين 28 / 03 / 2016 م ( آخر تحديث ) الساعة 00 : 02 بتوقيت القدس 21 : 02 ( غرينتش ) اختر المدينة اختر المدينة Your browser does not support the video tag .\nتدمر بيد النظام . . . انتصار إعلامي واستثمار سياسي وشكوك بالمحطات المقبلة 28 مارس 2016 الأكثر مشاهدة يسهل على من يتابع النبرة الاحتفالية للنظام السوري باستعادة السيطرة على مدينة تدمر في بادية حمص , ومحاولة استثمار التطور العسكري سياسيا , أن يتوقع المزيد من محاولة قول دمشق للعالم إن نظام الرئيس بشار الأسد مستعد , مجددا , ليكون الوكيل الدولي والغربي لما يسمى الحرب العالمية على الإرهاب .\nتدمر التي استعادها النظام وحلفاؤه مدم رة , كانت أصلا مسرحا , منذ شهر , للتفاهم السياسي الضمني للنظام مع الولايات المتحدة وبقية الأطراف الغربية في التحالف الدولي ضد \" داعش \" , فضلا عن روسيا طبعا , وإيران وحزب الله , وهو ما انعكس في الميدان , إذ لم يتحقق طرد \" داعش \" إلا بفضل الغطاء الجوي والغارات الماراثونية التي كانت مقاتلات التحالف الدولي أساسية فيها , بالإضافة إلى قوات روسية برية ومليشيات لبنانية وإيرانية وعراقية .\nوبعد تدمر , يمكن أن تكون الوجهة المقبلة نحو دير الزور والرقة , التي تعه دت قيادة النظام بالتوجه إليهما , على وقع تصريحات للأسد ورموز نظامه , نقلها التلفزيون السوري , ومفادها أن استعادة تدمر يوم الأحد \" توضح نجاح استراتيجية الجيش في الحرب على الإرهاب \" , وذلك خلال لقاء للأسد مع وفد فرنسي نيابي يميني يزور دمشق داعما النظام هناك .\nوبعد استعادة المدينة الأثرية التي يعود تاريخها إلى أكثر من ألفي عام , تبقى أمام جيش النظام بلدة العليانية على بعد 60 كيلومتر جنوبا لاستعادة البادية السورية بالكامل والتقدم نحو الحدود العراقية الخاضعة بالجزء الأكبر منها للتنظيم .\n\" يرج ح أن تكون للحدث الميداني في تدمر , ترجمة سياسية في أي جولة محادثات سياسية في جنيف لناحية تأجيل البت بمصير الأسد \" الاستثمار السياسي للحدث في تدمر ظهرت مؤشراتها الأولى سريعا , مع الاتصال الذي أجراه الرئيس الروسي أمس الأحد بالأسد \" مهنئا \" بحسب ما نقلته وكالة ريا نوفوستي عن المتحدث باسم الكرملين ديمتري بيسكوف . ونقلت وكالة \" تاس \" عن بيسكوف قوله \" ثمن الأسد غاليا المساعدة التي قدمتها القوات الجوية الروسية وأوضح أن مثل هذا النجاح في استعادة تدمر كان مستحيلا من دون مساعدة روسيا \" .\nكما نقلت \" إنترفاكس \" أن بوتين أبلغ الأسد بأن روسيا ستواصل مساعدة سورية في مكافحة الإرهاب , على حد تعبيره . ويرجح أن تكون للحدث الميداني في تدمر ترجمة فورية , سياسيا , في أي جولة محادثات سياسية في جنيف أو غيرها , على اعتبار أن النظام سيحاول التمسك بورقة \" إنجازاته \" ضد \" داعش \" في مواجهة شعار الانتقال السياسي من دون الأسد , على وقع تسريب روسي عن موافقة أميركية إزاء موقف موسكو لناحية ضرورة تأجيل النقاش حول مصير الأسد في الانتقال السياسي . اقرأ أيضا : وقالت \" القيادة العامة للجيش والقوات المسلحة \" التابعة للنظام , في بيان لها , إن \" إحكام السيطرة على مدينة تدمر دليل جديد على أن الجيش العربي السوري هو القوة الوحيدة الفاعلة والقادرة على مكافحة الإرهاب واجتثاثه \" , حيث دأب النظام على تسويق هذه المقولة كرسالة للخارج .\nورأت القيادة أن أهمية هذا الإنجاز تنبع من \" الموقع الاستراتيجي المهم لمدينة تدمر التي تعد عقدة مواصلات رئيسة بين المنطقة الوسطى والجنوبية والشرقية والشمالية ومن المكانة التاريخية والسياحية للمدينة التي تشكل أقدم الحضارات الإنسانية التي عرفها التاريخ \" .\nوختم البيان باعتبار أن \" السيطرة على مدينة تدمر تشكل قاعدة ارتكاز لتوسيع العمليات العسكرية التي تخوضها قواتنا المسلحة الباسلة ضد التنظيم الإرهابي على محاور واتجاهات عدة أبرزها دير الزور والرقة \" . ونقلت وكالة الأنباء السورية الرسمية \" سانا \" , عن مصدر عسكري ( تابع للنظام ) لم تسم ه , حديثه عن \" مقتل مئات الإرهابيين بنيران الجيش ومجموعات الدفاع الشعبية خلال معارك تدمر التي بدأت في السابع من الشهر الجاري , بينما فر مئات آخرون باتجاه عمق البادية السورية \" , في حين نقلت عن من سم تها مصادر ميدانية أن عدد قتلى داعش بلغ 450 مقاتلا .\n\" قيادة الجيش السوري : تحرير تدمر منطلق للتوجه نحو دير الزور والرقة \" وذكر المصدر أن \" الطيران الحربي السوري والروسي نفذ طلعات جوية مكثفة على فلول تنظيم داعش الفارة على محاور تدمر السخنة وتدمر المحطة الثالثة وتدمر توينان والرصافة الطبقة في الرقة .\nوكان النظام قد استنفر قواته بشكل كامل لمعركة تدمر , حيث أرسل إليها أعدادا كبيرة من مقاتليه وضباطه المعروفين , أمثال العقيد سهيل الحسن الملقب ب - \" النمر \" , حتى أن الأسد أرسل , يوم السبت , رئيس هيئة الأركان العامة للقوات النظامية العماد علي عبد الله أيوب , يرافقه عدد من ضباط القيادة العامة , حيث قام بجولة ميدانية تفقد خلالها وحدات الجيش والقوات المسلحة العاملة على اتجاه تدمر التي تعتبر السيطرة عليها أكبر تقدم يحققه معسكر النظام وحلفائه منذ التدخل الروسي في نهاية سبتمبر / أيلول من العام الماضي . وقال الناطق باسم \" مركز حمص الإعلامي \" محمد السباعي , في حديث مع \" العربي الجديد \" , إن \" النظام استخدم خلال حملته على تدمر سياسة الأرض المحروقة , فخلال الأسبوع الماضي شن الطيران الحربي أكثر من 900 غارة , في حين شن يوم السبت 300 غارة , إضافة إلى قصف بمختلف الأسلحة الصاروخية والمدفعية \" .\nوأوضح أن \" استعادة الهيل وأرك والتوينان والمحطة الثالثة , ستتيح للنظام استعادة 35 في المئة من غاز سورية \" .\nورأى أنه \" بعد تدمر , لم يبق أمام القوات النظامية ما يعيقها جغرافيا للتقدم , فالأرض منبسطة وصولا للطيبة بعد مدينة السخنة , في ظل الغطاء الجوي \" .\nدمشق - ريان محمد تدمر بيد النظام . . . انتصار إعلامي واستثمار سياسي وشكوك بالمحطات المقبلة Your browser does not support the video tag .\n28 مارس 2016 يسهل على من يتابع النبرة الاحتفالية للنظام السوري باستعادة السيطرة على مدينة تدمر في بادية حمص , ومحاولة استثمار التطور العسكري سياسيا , أن يتوقع المزيد من محاولة قول دمشق للعالم إن نظام الرئيس بشار الأسد مستعد , مجددا , ليكون الوكيل الدولي والغربي لما يسمى الحرب العالمية على الإرهاب .\nتدمر التي استعادها النظام وحلفاؤه مدم رة , كانت أصلا مسرحا , منذ شهر , للتفاهم السياسي الضمني للنظام مع الولايات المتحدة وبقية الأطراف الغربية في التحالف الدولي ضد \" داعش \" , فضلا عن روسيا طبعا , وإيران وحزب الله , وهو ما انعكس في الميدان , إذ لم يتحقق طرد \" داعش \" إلا بفضل الغطاء الجوي والغارات الماراثونية التي كانت مقاتلات التحالف الدولي أساسية فيها , بالإضافة إلى قوات روسية برية ومليشيات لبنانية وإيرانية وعراقية .\nوبعد تدمر , يمكن أن تكون الوجهة المقبلة نحو دير الزور والرقة , التي تعه دت قيادة النظام بالتوجه إليهما , على وقع تصريحات للأسد ورموز نظامه , نقلها التلفزيون السوري , ومفادها أن استعادة تدمر يوم الأحد \" توضح نجاح استراتيجية الجيش في الحرب على الإرهاب \" , وذلك خلال لقاء للأسد مع وفد فرنسي نيابي يميني يزور دمشق داعما النظام هناك .\nوبعد استعادة المدينة الأثرية التي يعود تاريخها إلى أكثر من ألفي عام , تبقى أمام جيش النظام بلدة العليانية على بعد 60 كيلومتر جنوبا لاستعادة البادية السورية بالكامل والتقدم نحو الحدود العراقية الخاضعة بالجزء الأكبر منها للتنظيم .\n\" يرج ح أن تكون للحدث الميداني في تدمر , ترجمة سياسية في أي جولة محادثات سياسية في جنيف لناحية تأجيل البت بمصير الأسد \" الاستثمار السياسي للحدث في تدمر ظهرت مؤشراتها الأولى سريعا , مع الاتصال الذي أجراه الرئيس الروسي أمس الأحد بالأسد \" مهنئا \" بحسب ما نقلته وكالة ريا نوفوستي عن المتحدث باسم الكرملين ديمتري بيسكوف . ونقلت وكالة \" تاس \" عن بيسكوف قوله \" ثمن الأسد غاليا المساعدة التي قدمتها القوات الجوية الروسية وأوضح أن مثل هذا النجاح في استعادة تدمر كان مستحيلا من دون مساعدة روسيا \" .\nكما نقلت \" إنترفاكس \" أن بوتين أبلغ الأسد بأن روسيا ستواصل مساعدة سورية في مكافحة الإرهاب , على حد تعبيره . ويرجح أن تكون للحدث الميداني في تدمر ترجمة فورية , سياسيا , في أي جولة محادثات سياسية في جنيف أو غيرها , على اعتبار أن النظام سيحاول التمسك بورقة \" إنجازاته \" ضد \" داعش \" في مواجهة شعار الانتقال السياسي من دون الأسد , على وقع تسريب روسي عن موافقة أميركية إزاء موقف موسكو لناحية ضرورة تأجيل النقاش حول مصير الأسد في الانتقال السياسي . اقرأ أيضا : وقالت \" القيادة العامة للجيش والقوات المسلحة \" التابعة للنظام , في بيان لها , إن \" إحكام السيطرة على مدينة تدمر دليل جديد على أن الجيش العربي السوري هو القوة الوحيدة الفاعلة والقادرة على مكافحة الإرهاب واجتثاثه \" , حيث دأب النظام على تسويق هذه المقولة كرسالة للخارج .\nورأت القيادة أن أهمية هذا الإنجاز تنبع من \" الموقع الاستراتيجي المهم لمدينة تدمر التي تعد عقدة مواصلات رئيسة بين المنطقة الوسطى والجنوبية والشرقية والشمالية ومن المكانة التاريخية والسياحية للمدينة التي تشكل أقدم الحضارات الإنسانية التي عرفها التاريخ \" .\nوختم البيان باعتبار أن \" السيطرة على مدينة تدمر تشكل قاعدة ارتكاز لتوسيع العمليات العسكرية التي تخوضها قواتنا المسلحة الباسلة ضد التنظيم الإرهابي على محاور واتجاهات عدة أبرزها دير الزور والرقة \" . ونقلت وكالة الأنباء السورية الرسمية \" سانا \" , عن مصدر عسكري ( تابع للنظام ) لم تسم ه , حديثه عن \" مقتل مئات الإرهابيين بنيران الجيش ومجموعات الدفاع الشعبية خلال معارك تدمر التي بدأت في السابع من الشهر الجاري , بينما فر مئات آخرون باتجاه عمق البادية السورية \" , في حين نقلت عن من سم تها مصادر ميدانية أن عدد قتلى داعش بلغ 450 مقاتلا .\n\" قيادة الجيش السوري : تحرير تدمر منطلق للتوجه نحو دير الزور والرقة \" وذكر المصدر أن \" الطيران الحربي السوري والروسي نفذ طلعات جوية مكثفة على فلول تنظيم داعش الفارة على محاور تدمر السخنة وتدمر المحطة الثالثة وتدمر توينان والرصافة الطبقة في الرقة .\nوكان النظام قد استنفر قواته بشكل كامل لمعركة تدمر , حيث أرسل إليها أعدادا كبيرة من مقاتليه وضباطه المعروفين , أمثال العقيد سهيل الحسن الملقب ب - \" النمر \" , حتى أن الأسد أرسل , يوم السبت , رئيس هيئة الأركان العامة للقوات النظامية العماد علي عبد الله أيوب , يرافقه عدد من ضباط القيادة العامة , حيث قام بجولة ميدانية تفقد خلالها وحدات الجيش والقوات المسلحة العاملة على اتجاه تدمر التي تعتبر السيطرة عليها أكبر تقدم يحققه معسكر النظام وحلفائه منذ التدخل الروسي في نهاية سبتمبر / أيلول من العام الماضي . وقال الناطق باسم \" مركز حمص الإعلامي \" محمد السباعي , في حديث مع \" العربي الجديد \" , إن \" النظام استخدم خلال حملته على تدمر سياسة الأرض المحروقة , فخلال الأسبوع الماضي شن الطيران الحربي أكثر من 900 غارة , في حين شن يوم السبت 300 غارة , إضافة إلى قصف بمختلف الأسلحة الصاروخية والمدفعية \" .\nوأوضح أن \" استعادة الهيل وأرك والتوينان والمحطة الثالثة , ستتيح للنظام استعادة 35 في المئة من غاز سورية \" .\nورأى أنه \" بعد تدمر , لم يبق أمام القوات النظامية ما يعيقها جغرافيا للتقدم , فالأرض منبسطة وصولا للطيبة بعد مدينة السخنة , في ظل الغطاء الجوي \" .\nالأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "تفجير مبنى الأمن القومي في دمشق . . هل تم بواسطة طائرة من دون طيار ? !\n| سيريان تلغراف \" \" تفجير مبنى الأمن القومي في دمشق . . هل تم بواسطة طائرة من دون طيار ? !\nتفجير مبنى الأمن القومي في دمشق . . هل تم بواسطة طائرة من دون طيار ? !\n2013 / 02 / 20 الحديث عن شرارة الحرب العالمية الثالثة يكشف المدى الخطر الذي وصلته المواجهة الروسية الصينية من جهة مع الولايات المتحدة وحلفائها من جهة أخرى في معركتهم على أرض الشام .\nماذا حصل حقيقة في تفجير مبنى الأمن القومي في دمشق يوم 19 تموز ? ? استخدمت روسيا والصين للمرة الثالثة منذ اندلاع الأزمة السورية حق النقض \" الفيتو \" في مجلس الأمن الدولي لمنع تمرير قرار غربي , وبعد ذلك بأربع وعشرين ساعة حذر الرئيس الروسي فلاديمير بوتين الدول الكبرى الغربية من القيام بأي تحرك ضد الحكومة السورية خارج إطار مجلس الأمن الدولي .\nونقلت وكالات الأنباء الروسية عن المتحدث باسم الرئاسة الروسية ديمتري بيسكوف قوله إنه : \" في نظر الرئيس الروسي فإن أي محاولة للتحرك خارج مجلس الأمن الدولي ستكون غير مجدية وستؤدي فقط إلى تقويض سلطة هذه المنظمة الدولية \" .\nيوم السبت 21 تموز 2012 أفاد مصور وكالة \" فرنس برس \" عند معبر باب الهوى بين سوريا وتركيا , أن مجموعة من نحو 150 مسلحا من دول إسلامية عدة كانوا يتمركزون في المعبر .\nوأضاف المصور أن المسلحين من الجزائر والمملكة العربية السعودية ومصر وفرنسا والشيشان وتونس وبعض الدول الأفريقية , كما أعلن عدد منهم أنهم ينتمون إلى القاعدة في بلاد المغرب الإسلامي .\nمعبر باب الهوى هو واحد من 12 معبرا حدوديا بين تركيا وسوريا .\nفي نفس الوقت تقريبا الذي كان فيه الصراع يحتدم في مجلس الأمن الدولي , وموازاة مع تصريحات وزير خارجية روسيا عن معركة حاسمة في دمشق , هز انفجار عنيف يوم الأربعاء 18 تموز مبنى الأمن القومي في وسط دمشق وأدى إلى استشهاد أربعة من كبار المسؤولين , هم العماد داوود راجحة وزير الدفاع والعماد آصف شوكت نائب وزير الدفاع , والعماد حسن تركماني معاون نائب رئيس الجمهورية ورئيس خلية الأزمة المؤلفة من ستة أعضاء , وهشام بختيار رئيس المخابرات السورية .\nالمعلومات تضاربت بشأن طبيعة التفجير , حسب وكالتي \" رويترز \" و \" فرنس برس \" وسرت روايتان متناقضتان عن الهجوم إحداهما تتحدث عن تفجير انتحاري , والثانية عن حقيبة محشوة بالمتفجرات تم تفجيرها عن بعد .\nوتحدث التلفزيون السوري في بادئ الأمر عن هجوم \" انتحاري \" ثم عاد ليكتفي بوصفه بأنه \" اعتداء إرهابي \" .\nمن جهته وفي شريط فيديو قال ضابط من عصابات ما يسمى \" الجيش الحر \" إن عنصرا من \" سرية المهام الخاصة التابعة لكتائب الصحابة بداخل المكان قام بالعملية بطريقة معينة تحفظ عن ذكرها \" .\nوفي تعليق على الخبر قال ابودجانة الخرساني , وهو اسم لمسؤول في تنظيم القاعدة , إن التفجير يحمل بصمات تنظيم \" القاعدة \" , وأضاف أن المادة المتفجرة هي \" C5 \" وليست \" C4 \" , وقال إن هذه المادة اشتراها التنظيم من المافيا الروسية مؤخرا وإنها استعملت في ميدان السبعين في اليمن , ويوجد الكثير من هذه المادة بحوزة التنظيم .\nمصادر رصد ألمانية , وبناء على كل ما تم جمعه من معلومات , عبر سفن الأسطول التابع لبرلين والذي يجوب شرق المتوسط , وبعد أن استبعدت كل الفرضيات السابقة , قدرت أنه تم إدخال جهاز أو جهازين صغيرين جدا في حجم زر قميص مثلا مهمتهما فقط تحديد مكانهما مثل هوائيات الهواتف النقالة .\nهذه الأجهزة التي ليس لها أي مظهر مثير للشبهات , مهمتها فقط السماح لصاروخ يطلق من طائرة أو من غيرها بالاستدلال عبرها عن هدفه .\nوتضيف نفس المصادر أنه على ضوء النشاط الكثيف للطائرات الأمريكية بدون طيار وغيرها الحليفة العاملة فوق سوريا ولبنان , من المرجح أن التفجير تم بواسطة جسم موجه من خارج المبنى .\nيذكر أنه يوم السبت 14 تموز 2012 ذكرت وكالة الأنباء الألمانية أن طائرة استطلاع مجهولة الهوية سقطت في بلدة يونين التابعة لقضاء بعلبك في وادي البقاع شرق لبنان , وتسببت باشتعال حريق في المنطقة .\nبعدها أفادت مصادر رصد غربية لها سفن حربية تجوب منطقة السواحل السورية اللبنانية , أن الطائرة انطلقت من طراد تابع للأسطول السادس الأمريكي العامل في المتوسط وحلقت في المجال الجوي السوري قبل أن تواجه مشاكل , وقد حاول الطراد الأمريكي الذي انطلقت منه استعادتها ولكنها سقطت داخل الأراضي اللبنانية وتم نقلها قبل أن تتحرك إسرائيل بناء على طلب أمريكي للتدخل لتدمير ما بقي سليما من الطائرة .\nيذكر كذلك أن مصادر عديدة كانت قد أشارت منذ أكثر من ستة أشهر إلى أن الولايات المتحدة فقدت حوالي 5 طائرات استطلاع بدون طيار كانت تقوم بمهام في سوريا , وأن المخابرات الأمريكية أفادت أن الإسقاط تم بفضل أسلحة روسية حديثة جدا ودعم من طرف خبراء روس .\nلاستكمال هذا التصور أشارت نفس المصادر إلى أن عملية التفجير في العاصمة السورية مشابهة لتلك التي تعرض لها الرئيس اليمني السابق عبد الله صالح يوم الجمعة 3 يونيو 2011 في صنعاء , والتي رجح لاحقا أنها نتجت عن صاروخ انطلق من طائرة بدون طيار انطلقت من القاعدة الحربية المشتركة بين فرنسا والولايات المتحدة في جمهورية جيبوتي على الساحل الغربي لمضيق باب المندب .\nسيريان تلغراف الكلمات الدليلية المستخدمة : , , , , تلغراف الاكثر قراءة",
    "أحداث الأربعاء 22 تشرين الثاني 2017 - الانتفاضة الشعبية في سورية / / Russia ' s President Vladimir Putin ( 2nd R ) , accompanied by Defense Minister Sergei Shoigu ( R ) , meets with his Syrian counterpart Bashar al - Assad ( 2nd L ) in Sochi on November 20 , 2017 .\n/ AFP PHOTO / SPUTNIK / Mikhail KLIMENTYEV بوتين يطرح مبادرة سلام لسورية موسكو - رائد جبر ; الدمام - منيرة الهديب ; لندن - \" الحياة \" أجرى الرئيس الروسي فلاديمير بوتين اتصالا هاتفيا مع خادم الحرمين الشريفين الملك سلمان بن عبد العزيز والرئيس الأميركي دونالد ترامب , للتشاور في شأن الأزمة السورية , قبيل قمة سوتشي التي ستجمع الرؤساء الروسي والتركي رجب طيب أردوغان والإيراني حسن روحاني اليوم , وبعد قمة مفاجئة استغرقت 4 ساعات في سوتشي التي زارها الرئيس السوري بشار الأسد لابع ساعات .\nوذكرت \" وكالة الأنباء السعودية \" أنه جرى خلال اتصال الرئيس الروسي مع الملك سلمان , استعراض العلاقات المميزة بين البلدين , وفرص تطويرها , إضافة إلى تطورات الأوضاع في المنطقة , والجهود المبذولة تجاهها , إلى جانب التعاون المشترك لمكافحة التطرف ومحاربة الإرهاب , ولتحقيق الأمن والاستقرار في المنطقة .\nكما تم استعراض الجهود المشتركة لاستقرار أسواق الطاقة , وجهود البلدين لتعزيزه وتطويره .\nوذكر الكرملين أن بوتين دعا الأسد إلى سوتشي للبحث في تفاصيل مسودة مبادرة سلام جديدة للتسوية في سورية , صاغتها موسكو وطهران وأنقرة .\nوأجرى بوتين والأسد محادثات سوتشي خلال زيارة للرئيس السوري لم يعلن عنها مسبقا .\nوأعلن الكرملين أن المحادثات ركزت على \" المبادئ الأساسية لإطلاق العملية السياسية لتسوية الأزمة السورية \" .\nواستهل بوتين اللقاء بتهنئة الأسد ب - \" النتائج التي تحققت في سورية على صعيد الحرب ضد الإرهاب \" , مضيفا أن \" هزيمة الإرهابيين باتت نتيجة حتمية \" .\nوأكد الرئيس الروسي أنه \" بات من المهم الآن التوصل إلى تسوية سياسية في سورية \" , مشيرا إلى أن موسكو تسعى إلى إطلاق عملية حوار واسعة النطاق بين الأطراف السورية و \" نعلم أنكم أبديتم استعدادا للعمل مع كل من يريد السلام والاستقرار في سورية \" .\nولفت بوتين إلى تزامن زيارة الأسد مع القمة الثلاثية اليوم .\nوزاد أن روسيا تجري , إضافة إلى محادثاتها مع تركيا وإيران , اتصالات نشطة مع بلدان أخرى كالسعودية والعراق والولايات المتحدة ومصر والأردن .\nمن جانبه , أكد الأسد تأييده العملية السياسية .\nمشيرا إلى أن الحكومة السورية تعو ل على \" دعم روسيا لضمان عدم تدخل اللاعبين الخارجيين في العملية السياسية , وأن يدعموا فقط المسار السياسي , الذي سيقوده السوريون أنفسهم \" .\nكما أشاد الأسد ب - \" الجهود التي بذلتها روسيا لإنقاذ بلدنا \" .\nوفي لفتة ذات دلالة , تعمد بوتين دعوة عدد من الجنرالات الروس الذين تولوا إدارة العمليات العسكرية في سورية خلال العامين الماضيين .\nويبدأ اليوم اجتماع الرياض للمعارضة السورية , للبحث في توحيد المعارضة قبل اجتماع جنيف , المقرر نهاية الشهر الجاري , بمشاركة أكثر من 140 عضوا من منصات المعارضة الثلاث ( الرياض والقاهرة وموسكو ) , إضافة إلى عدد من الأعضاء المستقلين وممثلي الفصائل وممثلي \" الائتلاف الوطني السوري \" , وأعضاء \" هيئة التنسيق \" .\nوتهدف الاجتماعات إلى إصدار \" وثيقة موحدة \" , تتوافق عليها المنصات قبل جنيف .\nويبدأ الاجتماع مع موجة من الاستقالات بين أعضاء \" الهيئة العليا للمفاوضات \" .\nووصف عضو المعارضة المشارك في المؤتمر العقيد عبدالجبار العكيدي , الاستقالات ب - \" الشأن الشخصي \" , مؤكدا ل - \" الحياة \" عدم تأثيرها في أعمال الاجتماع .\nفيما وصف عضو الوفد المفاوض العقيد فاتح حسون ل - \" الحياة \" , الاستقالات ب - \" طبيعية قبيل الاجتماع , إذ ستكون هناك هيكلية جديدة للهيئة . . . ومن الطبيعي أن يكون لهذه الهيكلية مؤيدون ومعارضون \" .\nفي موازاة ذلك , أعلن الرئيس الإيراني حسن روحاني \" نهاية \" تنظيم \" داعش \" , كما وج ه قاسم سليماني قائد \" قوة القدس \" في الحرس الثوري الإيراني , الشكر للآلاف الذين قتلوا خلال العمليات العسكرية ضد التنظيم في سورية والعراق .\nوأعلن رئيس الأركان الروسي فاليري غيراسيموف أمس , أن \" المرحلة النشطة من العملية العسكرية \" الروسية في سورية \" تشارف على الانتهاء \" .\nوقال عضو بارز في الدوما الروسي إن الجيش الروسي سيحتفظ بأصوله في سورية حتى بعد هزيمة \" داعش \" وانتهاء العمليات القتالية , في إشارة إلى المعدات والأسلحة والقوات الروسية في سورية .\nوقال فيكتور بونداريف , الرئيس السابق للقوات الجوية الروسية والرئيس الحالي للجنة شؤون الدفاع في الدوما , إن الجيش الروسي سيبقي على طائراته الحربية وبعض القوات البرية والأسلحة في سورية .\nبوتين والأسد يبحثان في سوتشي مستقبل حل سياسي في سورية موسكو , سوتشي , بيروت - رويترز , أ ف ب بحث الرئيس الروسي فلاديمير بوتين مع نظيره السوري بشار الأسد أمس ( الإثنين ) , في سوتشي مستقبل الحل السلمي والسياسي في سورية بعد قرب انتهاء العمليات العسكرية في الحرب على تنظيم \" الدولة الإسلامية \" ( داعش ) , وفق ما أعلن الكرملين في بيان .\nوقال بوتين للأسد إنه أراد لقاءه قبل اجتماع مقرر هذا الأسبوع في روسيا يلتقي فيه مع زعيمي تركيا وإيران , موضحا ان اللقاء يهدف الى مناقشة \" التسوية السياسية والسلمية على الأمد الطويل \" في سورية التي يفترض انها تلي هزيمة الإرهاب .\nوجاء في البيان أن بوتين سيجري محادثات مع نظيره الأميركي دونالد ترامب وعدد من القادة العرب ومن بينهم أمير قطر حول تسوية النزاع السوري .\nواتفق الاثنان على أن التركيز في سورية يتحول الآن إلى البحث عن حل سياسي , وقال بوتين \" ما زال أمامنا طريق طويل قبل أن نحقق نصرا كاملا على الإرهابيين .\nلكن بالنسبة إلى جهودنا المشتركة لمحاربة الإرهاب على الأرض السورية , فإن العملية العسكرية في نهايتها بالفعل \" .\nوأضاف : \" أعتقد أن أهم شيء الآن بالطبع هو الانتقال إلى القضايا السياسية وألاحظ برضا استعدادكم للعمل مع كل من يريدون السلام والوصول إلى حل \" للنزاع .\nوقال الأسد إن \" المضي قدما في العملية السياسية في هذه المرحلة مهم خصوصا بعد الانتصار على \" الإرهابيين \" .\nوأعرب عن \" امتنان الشعب السوري \" للمساعدة التي قدمتها روسيا في الدفاع عن \" وحدة واستقلال \" سورية .\nوفي وقت لاحق من اليوم , أعلن الكرملين أن بوتين أبلغ ترامب بالمحادثات التي أجراها مع الأسد .\nوقال الكرملين : \" أبلغ فلاديمير بوتين دونالد ترامب بابرز نتائج لقائه بشار الأسد الذي جرى في 20 تشرين الثاني ( نوفمبر ) الجاري والذي أكد خلاله الرئيس السوري التزامه العملية السياسية واجراء اصلاحات دستورية وانتخابات رئاسية وتشريعية \" .\nإلى ذلك , أعلن الرئيس الإيراني حسن روحاني في كلمة نقلها التلفزيون الرسمي اليوم نهاية \" داعش \" , وذلك بعد تلقيه رسالة من القيادي في الحرس الثوري الإيراني الميجر جنرال قاسم سليماني أكد فيها نهاية التنظيم المتطرف .\nمسودة البيان الختامي لمؤتمر الرياض 2 : رحيل الأسد بداية المرحلة الانتقالية مسودة البيان الختامي لمؤتمر رياض 2 الذي جمع أطيافا من المعارضة السورية وعقد في العاصمة السعودية .\nوأكدت المسودة أن \" المؤتمر الثاني لقوى الثورة والمعارضة السورية شارك فيه ممثلون عن هيئات المعارضة والثورة والمستقلين وقوى الثورة العسكرية ومنظمات المجتمع المدني والمجالس المحلية , والمجتمعية من جميع مكونات الشعب السوري \" .\nوحسب المسودة \" ه د ف المؤتمر إلى توحيد الصفوف , والتوافق على مبادئ أساسية تؤسس لسورية المستقبل , ورؤية مشتركة يتفق عليها السوريون لحل سياسي بناء على بيان جنيف 1 لعام 2012 , والقرارات الدولية ( 2118 ) و ( 2254 ) ; وهو الحل الذي يؤسس لتحقيق العدالة وينصف ضحايا الاستبداد , وجرائم الحرب , ويجمع كل السوريين من جديد في وطنهم الذي يكفل حري اتهم ويصون كرامتهم , وتوحدهم ضد قوى الاستبداد والتطرف والإرهاب , متساوون في الحقوق والواجبات , وليعم الأمن ويتحقق السلام لكل أبناء الوطن الواحد \" .\nوأضافت \" تمت مراجعة العملية السياسية حتى تاريخه والتي لم تحقق الغاية المرجوة منها , وسبل معالجتها في ظل استمرار مخالفة النظام للقانون الدولي بعدم تنفيذ قرارات مجلس الأمن المتعلقة بحماية المدنيين السوريين ورفع الحصار عنهم , وضمان وصول الاحتياجات الاغاثية والإنسانية لكافة المناطق التي تحتاجها , وإطلاق سراح المعتقلين وتوضيح مصير المغيبين والمفقودين , والتي تعد من المبادئ الأساسية المتبعة دوليا كإجراءات بناء الثقة لانطلاق مفاوضات هادفة وذات مغزى \" .\nالحفاظ على مؤسسات الدولة وتعه دوا ب - \" الحفاظ على مؤسسات الدولة السورية , مع وجوب إعادة هيكلة وتشكيل مؤسساتها الأمنية والعسكرية , وضمان حقوق العاملين فيها .\nكما شد دوا على رفضهم للتطرف والإرهاب بأشكاله كافة , ومصادره .\nوأكدوا رفضهم التدخلات الإقليمية والدولية وخاصة الدور الإيراني في زعزعة أمن واستقرار المنطقة , وإحداث تغييرات ديموغرافية فيها , ونشر الإرهاب بما في ذلك إرهاب الدولة ومليشياتها الأجنبية والطائفية \" .\nوأك دوا على أن \" مؤسسات الدولة السورية الشرعية , والتي يختارها الشعب السوري عبر انتخابات حرة ونزيهة , هي من سيكون له حصرا حق حيازة السلاح .\nكما جد دوا رفضهم لوجود جميع المقاتلين الأجانب على الأراضي السورية , وجلاء القوات الأجنبية كافة \" .\nوشد د المجتمعون على أن \" حل الأزمة السورية هو سياسي من الدرجة الأولى , وفق القرارات الأممية , مع حتمية توفر ضمانات دولية تشمل إجراءات ردع وآليات تنفيذية لهذه القرارات , ما يضمن التزام كافة الأطراف بها , ويكفل المساءلة والمحاسبة على ما ارت كب ويرتكب من جرائم حرب بحق المدنيين السوريين , وأن عملية الانتقال السياسي في سوري ة هي مسؤولية السوريين والمجتمع الدولي \" .\nاتفق المشاركون على أن \" هدف التسوية السياسية هو تأسيس دولة تقوم على مبدأ المواطنة , ما يمك ن السوريين من صياغة دستورهم دون تدخل , واختيار قياداتهم عبر انتخابات حرة ونزيهة وشفافة يشارك فيها السوري ون داخل وخارج سورية تحت إشراف الأمم المتحدة , ضمن آلية تصون حقهم في مساءلة تلك القيادات ومحاسبتها , وتحقيق عملية انتقال سياسي جذرية وشاملة لا يشارك فيها , أو في أي ترتيبات سياسية قادمة , أي مسؤول تثبت مشاركته في جرائم حرب ضد المدنيين \" .\nمفاوضات غير المشروطة وأكد المجتمعون أن \" المفاوضات المباشرة غير المشروطة تعني أن كافة المواضيع ت طرح وتناقش على طاولة المفاوضات , ولا يحق لأي طرف أن يضع شروطا مسبقة , ولا تعتبر المطالبة بتنفيذ ما ورد في القرارات الدولية شروطا مسبقة , أو يمنع طرح ومناقشة جميع المواضيع , بما فيها شكل الحكم ونظامه وصلاحيات سلطاته ومسؤوليه , بما فيها موقع رئاسة الجمهورية , والحكومة وغيرها , وشد د المؤتمرون على محافظة قوى الثورة والمعارضة على سقف مواقفها التفاوضية المعلنة التي حد دتها تضحيات الشعب السوري التي لا يمكن التفريط بها على الإطلاق \" .\nكما شدد المؤتمرون على \" المحافظة على سقف مواقفها التفاوضية التي حددتها تضحيات الشعب السوري التي لا يمكن التفريط بها على الإطلاق , وذلك وفق ما نص عليه بيان جنيف 1 بخصوص \" إقامة هيئة حكم انتقالية باستطاعتها أن تهيئ بيئة محايدة تتحرك في ظلها العملية الانتقالية \" , و أن من الجوهري الحرص على تنفيذ العملية الانتقالية على نحو يكفل سلامة الجميع في جو من الاستقرار والهدوء \" , وبناء عليه : فقد أكد المجتمعون على أنه لا يمكن تحقيق ذلك دون مغادرة بشار الأسد , وزمرته , وأركانه سدة الحكم مع بداية المرحلة الانتقالية \" .\nاتفق المجتمعون على \" تشكيل وفد تفاوضي واحد في بنيته , وموح د في مواقفه ومرجعيته , بهدف التفاوض مع ممثلي النظام , على أن يسقط حق كل عضو في هذا الوفد بالمشاركة في هيئة الحكم الانتقالي أو في المؤسسات المنبثقة عنها \" .\nتنفيذ القرارات الأممية طالبوا \" الأمم المتحدة , وعبر ممثلها , باتخاذ الإجراءات الفورية اللازمة لتفعيل العملية السياسية , وتصويب مسار جنيف التفاوضي , وذلك بالدعوة إلى مفاوضات مباشرة , غير مشروطة , بين وفد قوى الثورة والمعارضة الموح د , ووفد ممثلي النظام السوري بوضع جدول أعمال تستند إلى \" بيان جنيف 1 \" الصادر بتاريخ 30 حزيران / يونيو 2012 , والقرارات الدولية ذات الص لة لاسيما القرارين 2118 , و 2254 و 262 / 67 , وتتخذ هذه القرارات كمرجعية وحيدة للتفاوض , وبرعاية وضمانة الأمم المتحدة \" .\nوطالب المشاركون \" الأمم المتحدة والمجتمع الدولي وتنفيذ بنود قرارات مجلس الأمن بالعمل الفوري والجاد لتطبيق ما سبق أن ات خذ من قرارات بخصوص إطلاق سراح الأسرى والمعتقلين , وفك الحصار عن المناطق المحاصرة , والسماح بوصول قوافل المساعدات الإنسانية إلى المحتاجين , وعودة اللاجئين والنازحين , وتطبيق اتفاقيات خفض التصعيد بشكل فعلي وحازم , ووقف الخروقات التي يرتكبها النظام وحلفاؤه , وشد د المؤتمرون على أن تلك الاتفاقات , إن لم تترافق مع مساع جادة على المسار السياسي للتوصل إلى حل سياسي عادل , ستؤدي إلى تطو ر الصراع إلى أشكال أخطر , ما يؤدي إلى عودة الإرهاب وانتشاره في المنطقة \" .\nونب ه المشاركون الأطراف الدولية كاف ة إلى أن \" عمليات إعادة الإعمار لا يمكنها أن تبدأ قبل إنجاز اتفاق الحل السياسي , وتشكيل هيئة الحكم الانتقالي , وأن أي ة عمليات تجري قبل ذلك ستطيل من أمد الأزمة السورية , وستعيق التوص ل إلى حل سياسي مستدام .\nكما لفت المؤتمرون نظر الدول التي قد تفكر بالتطبيع مع نظام الاستبداد في تلك الفترة , بأنها ستجر إلى المزيد مما يمارسه من تعنت للعملية السياسية والتفاوضية , ما سيؤدي إلى سقوط المزيد من الضحايا من المدنيين الأبرياء , وذلك في مخالفة واضحة للقرارات الدولية والقانون الدولي باستعماله أسلحة الدمار الشامل المحرمة دوليا \" .\nوأعرب المشاركون في \" الاجتماع عن قبولهم ودعمهم لدور الأمم المتحدة والمجتمع الدولي في الإشراف على وقف إطلاق النار , وحفظ السلام , وفي رعاية العملية السياسية , ومطالبتهم بتقديم المزيد من المساعدات الإنسانية \" .\nالقدس العربي \" جورج صبرا ل - \" القدس العربي \" : لم أحضر مؤتمر الرياض بسبب تجاهل الهيئة العليا للمفاوضات حلب - \" القدس العربي \" : قال عضو الهيئة العليا للمفاوضات جورج صبرا في اتصال هاتفي مع \" القدس العربي \" , انه أعتذر عن عدم المشاركة في مؤتمر الرياض 2 بسبب احتجاجه على تجاهل دور الهيئة العليا للمفاوضات .\nوأضاف صبرا : نستطيع نستطيع أن نفهم تجاهل الهيئة العليا للمفاوضات من خلال تصريح وزير الخارجية الروسي سيرغي لافروف , والانتقاءات التي تمت واعتبرها خطوة باتجاه توحيد المعارضة بمعنى باتجاه قبول منصة موسكو التي صنعها للشعب السوري و ارسلتها إلى مؤتمر الرياض .\nوأشار إلى أن الهيئة العليا للمفاوضات أعدت نفسها للمؤتمر حيث كلفت مكاتبها بإعداد التقارير اللازمة من أجل كشف حساباتها أمام مؤتمر الرياض 2 , لكن للأسف الذين أعدوا المؤتمر بهذه الطريقة حرموا الهيئة فرصة أن تقدم حسابها أمام المؤتمر .\nوأكد أن تجاهل الهيئة العليا فيها مصلحة للكثيرين من الدول والشخصيات السوريا , والذي هو بعيد كل البعد عن اصول العمل السياسي والتنظيمية وإهانة للسوريين , لافتا إلى أنه لم يتم دعوة الهيئة العليا للمفاوضات كمؤسسة لمؤتمر الرياض , حيث لم يدع إلا شخصيات عدة ارسلتهم مكوناتهم السياسية .\nوكشف صبرا عن مخاوفه من خفض سقف المفاوضات واستبدال الانتقال السياسي بالحل السياسي كما يريده الروس وهو شكل من أشكال المصالحة مع النظام , وكذلك اعطاء فرصة للروس لإعادة تأهيل النظام والاطالة بعمره ليكون له أي دور في المرحلة الانتقالية أو بمستقبل سوريا لأنه عند ذلك سيضرب أساس الحل السياسي .\nويأمل صبرا في نجاح مؤتمر الرياض 2 بتثبيت مرجعيات الثورة وأهداف الشعب السوري كما ورد في بيان رياض 1 دون أي تنازل وتخفيض لسقف المفاوضات , لكنه يرى في المقابل أن الروس مستمرون في محاولاتهم لخطف المفاوضات من مسار جنيف الى مسار الاستانة ثم سوتشي بهدف إخراجها من مرجعيتها الأساسية وهي بيان جنيف لعام 2012 والقرارات الدولية ذات الصلة .\nنشار ل - \" القدس العربي \" : تواطؤ داخل الائتلاف وراء الإطاحة بالهيئة العليا للمفاوضات عبد الرزاق النبهان وهبة محمد : دمشق - حلب - \" القدس العربي \" : أكد رئيس الأمانة العامة لإعلان دمشق سمير نشار في حديثه ل - \" القدس العربي \" , أن هناك تواطؤا حدث بين بعض الشخصيات في قيادة الائتلاف مع هيئة التنسيق ومنصة القاهرة وبدعم من منصة موسكو للإطاحة بالهيئة العليا للمفاوضات او بالجزء الأكبر منها ( المتشددين ) لإيجاد هيئة مفاوضات عليا جديدة تشارك بها اضافة الى ائتلاف منصة موسكو والقاهرة .\nوأضاف , إن الهدف من ذلك ليس فقط تحقيق طموحات شخصية او تنافس حزبي او الحصول على مكاسب سياسية , وانما الاخطر التجاوب مع ما يطرح روسيا وربما دوليا واقليميا لطبيعة الحل السياسي الذي يناقض طموحات وأحلام السوريين .\nوأشار إلى أن ما حصل وسيحصل خلال الأيام القادمة ستكون له انعكاسات على اوضاع المعارضة او المعارضات بفعل القوى الاقليمية والدولية التي عملت ولاتزال تعمل على تطويع المعارضة وقوى الثورة ليس فقط لتطويعها كما جرى , وانما لمحاولة فرض حل سياسي عليها ينهي طموحات السوريين وحلمهم بدولة الحرية والكرامة والقانون .\nوأضاف , أنه طالما وصفت الهيئة العليا للمفاوضات بأنها تضم متشددين حسب وصف وزير الخارجية الروسي التي تعيق التفاهمات الدولية والإقليمية حول مطلبهم ببقاء بشار الاسد في المرحلة الانتقالية ومن ثم السماح له بالمشاركة بالانتخابات الرئاسية , وهو ما رفضته الهيئة العليا بصلابة لأسباب ثلاثة أولها التمسك بالقرارات الدولية التي تمثل مرجعية الحل وهي بيان جنيف 1 لعام 2012 والقرار الدولي رقم 2118 لعام 2013 والقرار الدولي رقم 2254 لعام 2015 .\nوتابع , تمسكت الهيئة العليا ببيان مؤتمر الرياض 1 الذي توافقت عليه كل القوى السياسية والفصائل المشاركة والمستقلين والذي تم توقيعه بشكل شخصي من كل المشاركين والذي ينص على لا دور لبشار الاسد وزمرته منذ بداية المرحلة الانتقالية .\nوحسب نشار فإن الضغط الروسي وديمستورا لتوحيد المعارضة من خلال فرض منصة موسكو وإدماجها بجسم المعارضة الأساسي ( الهيئة العليا للمفاوضات ) , كانت الخطوة الاولى لما حدث بجنيف 4 نتيجة الخرق الذي قاده الدكتور نصر الحريري رئيس وفد الهيئة العليا بقبوله الدخول مع منصة موسكو والقاهرة الى الجلسة الافتتاحية مما أدى الى الاعتراف بمنصة موسكو شريكة بالقرار السياسي للهيئة العليا , وهذا يتحمل مسؤوليته المباشرة الدكتور نصر الحريري مخالفا بذلك قرار الهيئة العليا ومخالفا مواقف وأدبيات المعارضة والثورة التي تنظر الى منصة موسكو على انها ممثلة للنظام السوري , اي انه سمح بتمثيل للنظام داخل جسم قوى الثورة والمعارضة .\nكما أكد أن الخطوة الثانية ستكون من خلال مؤتمر الرياض 2 لتكون جزءا من الوفد التفاوضي وهي التي ترفض تنحي بشار الاسد وترفض عدم السماح بمشاركته بالانتخابات الرئاسية فيما اذا اجريت بموجب حل سياسي وإعادة الشرعية اليه وتجاوز ما ارتكبه من مجازر وقمع وتجويع وتهجير للسوريين .\nواوضح أن لا شك هنالك الكثيرين من اعضاء مؤتمر الرياض المدعويين هم من الوطنيين الاحرار الحريصين على تنفيذ وتلبية مطالب السوريين وخاصة المتعلقة بالتخلص من بشار الاسد ونظامه , لكن كل ذلك لا يمنع من القول ان المؤتمر سيواجه تحديات حقيقية في ظل الهواجس المرافقة لانعقاده , خاصة بعد الإطاحة بالمتشددين , حيث هذا معبر عنه وزير الخارجية الروسي عندما يقول ان استقالة المتشددين سوف تساعد في توحيد المعارضة .\nواستطرد ان هذا يدلل على الاتجاه التي تسعى اليه روسيا تحديدا مع الدول الاخرى من خلال ما تشهد عليه الحركة النشطة من الاجتماعات والاتصالات الدولية التي رافقت انعقاد المؤتمر بين الدول المتدخلة بالملف السوري , إضافة إلى وجود كتلة وازنة من الرافضين للمشروع الروسي ربما يؤدي الى مواجهة وانقسام في صفوف المؤتمر فيما اذا تبين ان الدفع بالبيان الختامي سيتم التعبير بشكل ملتبس ومخالف لما ورد ببيان الرياض 1 او الصمت عن ذلك تماما .\nمن جهته اكد مصدر مسؤول مقرب من رياض حجاب المنسق المستقيل من الهيئة العليا للتفاوض , ان يتم تسليم أحمد جربا منصب رئاسة الوفد الجديد للتفاوض في الهيئة العليا , مشيرا الى ان جميع الشخصيات الجديدة في الهيئة او الشخصيات التي ستقود عملية التفاوض سيكون اختيارها بناء على تقييم وقبول الجانب الروسي .\nوأشار في حديثه ل - \" القدس العربي \" الى ان رياض 2 لن يتخلله اختلاف في وجهات النظر وخاصة ان الشريحة التي تقود عملية التفاوض الآن هي الفئة التي باتت تشكل الأغلبية في الوفد المفاوض , والمتمثلة بكل من منصة موسكو , ومنصة القاهرة , وأضاف \" على الأقل سوف يكون بينهم خطوط عريضة , على عكس وفد الفصائل المسلحة ووفد الائتلاف الذي اصبح \" اقلية \" ويعمل بشكل انفرادي بدون تنسيق او ملفات مشتركة \" .\nورجح المصدر \" ان يكون مؤتمر الرياض 2 هو نهاية الائتلاف , لما سوف يسببه من شرخ داخلي بدأ يظهر من الآن , من خلال الوفد الحالي الممثل للائتلاف , حيث هددت كتل معتبرة بالانسحاب من وفد التفاوض \" .\nانتفاضة شعبية داخل سوريا رفضا لمؤتمر الرياض 2 دمشق - \" القدس العربي \" - من هبة محمد بالتزامن مع افتتاح المؤتمر الثاني للمعارضة السورية الذي تحتضنه العاصمة السعودية الرياض اليوم الاربعاء , تشهد بعض المدن وبلدات في الداخل السوري , حراك شعبيا , انتفض بشكل سلمي ضد أي تنازل قد يتمخض عنه مؤتمر رياض 2 .\nوللمرة الأولى منذ ثلاث سنوات يتجاوز عدد نقاط التظاهر في محافظة درعا وحدها 25 نقطة شملت معظم بلدات الريف الغربي والريف الشرقي للمحافظة , كبلدات الجيزة , والسهوة , والكرك , اللجاة , نوى , جاسم , انخل , ونصيب , الحراك , المسيفرة , ابطع , مليحة العطش , بالتزامن مع مظاهرات دعا اليها مجلس المحافظة للوقوف ضد مؤتمر الرياض 2 والقوائم المدعوة اليه بما فيها الشخصيات والمنصات المقربة من النظام السوري , ممن لا يمكن ان يمثلوا رغبة السوريين .\nوقال الناشط الإعلامي \" منهل حراكي \" أحد المشاركين في التظاهرات , في حديث ل - \" القدس العربي \" ان المظاهرات التي تشهدها محافظة درعا في سابقة هي الأولى من نوعها منذ سنوات , حيث وصل عدد نقاط التظاهر الى 25 نقطة , في سيناريو يحاكي روح الثورة الأولى وانتفاضة 2011 .\nفيما خرجت في مظاهرات أهلية في محافظة القنيطرة , رفضا لأي ضغوط قد تمارس على الوفد المتجمع وما قد ينتج عنه من خيبات جديدة لتطلعات السوريين , حيث رفع الأهالي في بلدتي العشة , وعين الباشق , لافتات نددت بمؤتمر رياض 2 , ومشاريع التقسيم , والقبول ببقاء بشار الأسد .\nواكد المعارض السوري ورئيس احدى الفعاليات المدنية في مدينة الرستن بريف حمص , خلال اتصال هاتفي مع \" القدس العربي \" خروج مظاهرات شعبية في المدينة اكدت ا رفض مشاركة منصتي موسكو والقاهرة , وحتى الشخصيات المدعوة , وقال متحدثا باسم المتظاهرين \" نرفض أي انحياز عن مبادئ الثورة , وخاصة بعد استبعاد الشخصيات الوطنية التي حاولت خلال السنوات الماضية تلبية الحد الأدنى من متطلبات الشعب السوري , والتمسك بالثوابت التي خرج السوريون منذ عام 2011 لأجلها \" .\nوأضاف المتحدث : معظم الحاضرين مستعدون للعبث بثوابت المؤتمر , وهو السبب الرئيسي في هذه الانتفاضة \" حسب رأيه .\nوعبر ناشطون من محافظة درعا اصرارهم على التظاهر , بسبب خروج المجتمعين في مؤتمر الرياض 2 عن المسار الطبيعي والمتوقع لمن يحمل على عاتقه تمثيل الشعب السوري , مما أجبرهم على عدم الالتزام بالهدنة والخروج بشكل سلمي وجماعي الى الانتفاضة التي شارك فيها جميع الفعاليات المدنية والثورية في المحافظة .\nوبالرغم من مشاركة اكثر 10 شخصيات من أبناء درعا في مؤتمر الرياض 2 إلا انهم جميعا فشلو في اقناع الأهالي بالخروج وقفة تأييد واحدة للمؤتمر .\nبوتين يرى \" فرصة حقيقية \" للسلام في سوريا لدى بدء القمة مع أردوغان وروحاني سوتشي ( روسيا ) - ( أ ف ب ) : اعتبر الرئيس الروسي فلاديمير بوتين الاربعاء لدى بدء اعمال قمة مع نظيريه التركي والايراني ان هناك \" فرصة حقيقية \" لإنهاء النزاع في سوريا , مشددا في الوقت نفسه على ان التسوية تفترض تقديم \" تنازلات \" من كل الاطراف .\nويسعى الرئيس الروسي من خلال هذه القمة التي تعقد في مدينة سوتشي الروسية في جنوب غرب البلاد , الى الدخول في مرحلة التسوية في سوريا بعد ان تمكن حليفه النظام السوري من استعادة قسم كبير من الاراضي السورية من الفصائل المسلحة والجهادية .\nوقال بوتين امام نظيريه رجب طيب اردوغان وحسن روحاني \" ظهرت فرصة حقيقية لإنهاء هذه الحرب الاهلية التي تعود الى سنوات عدة \" , وذلك قبل ايام من بدء جولة محادثات جديدة في جنيف تحت اشراف الامم المتحدة في الثامن والعشرين من الشهر الحالي .\nواضاف الرئيس الروسي \" يعود الى الشعب السوري ان يحدد بنفسه مستقبله , من البديهي القول ان العملية لن تكون سهلة وتتطلب تسويات وتنازلات من جميع الاطراف , ومن بينهم الحكومة السورية \" .\nواوضح بوتين ان موسكو وطهران وانقرة \" ستبذل الجهود الاكثر فاعلية لجعل هذا العمل مثمرا بأكبر قدر ممكن \" .\nوتشرف الدول الثلاث على مفاوضات آستانا عاصمة كازاخستان , التي اتاحت قيام أربع مناطق \" خفض توتر \" على الاراضي السورية .\nوالمعلوم ان روسيا وإيران تدعمان النظام السوري في حين ان تركيا تدعم المعارضين له .\nواتاح قيام مناطق خفض توتر تخفيف حدة التوتر بعد جمع ممثلين عن النظام والمعارضة لمناقشة مسائل عسكرية , في حين ان المحادثات السياسية تجري في جنيف وهي لم تحقق نتيجة تذكر .\nويبدو ان موسكو تسعى لإيجاد بديل سياسي عن محادثات جنيف .\nوشكل التدخل العسكري الروسي , خصوصا عبر شن غارات جوية على مواقع تنظيم الدولة الاسلامية , منعطفا في مسار الحرب السورية التي اوقعت حتى الان أكثر من 330 ألف قتيل وملايين اللاجئين منذ اكثر من ست سنوات .\nواتاح التدخل الروسي لجيش النظام السوري استعادة مناطق واسعة في سوريا من تنظيم الدولة الاسلامية كان اخرها مدينة البوكمال الحدودية مع العراق مساء الاحد .\n- تجنب التفكك - وقال بوتين ايضا خلال افتتاح اعمال القمة الثلاثية \" بفضل جهود روسيا وإيران وتركيا تمكنا من تجنب تفكك سوريا ومنع وقوعها بايدي ارهابيين دوليين \" .\nمن جهته قال اردوغان \" ان النتائج التي تحققت ( في آستانا ) مهمة لكنها غير كافية بالنسبة الينا .\nلا بد لنا من تقديم مساهمة مهمة للوصول الى تسوية سياسية \" للنزاع , مضيفا \" اعتقد باننا سنتخذ هنا قرارات مهمة \" .\nاما روحاني فقال ان \" دور المجتمع الدولي هو مساعدة الشعب السوري \" مضيفا \" لا بد من التخفيف من عذابات الشعب السوري لتأمين عودة اللاجئين \" .\nومن المتوقع ان يناقش الرؤساء الثلاثة احتمال عقد \" مؤتمر حوار وطني سوري \" يجمع في روسيا ممثلين عن النظام والمعارضة , وهي الفكرة التي أطلقتها موسكو في نهاية تشرين الاول / اكتوبر , الا ان المعارضة رفضتها وتمسكت بمسار جنيف .\nوالمعروف ان كل المبادرات كانت دائما تصطدم بالنقطة الشائكة المتمثلة بمستقبل الاسد ودوره في اي تسوية سياسية .\nوتمكن رئيس النظام السوري من تعزيز موقعه السياسي بعد الهزائم الاخيرة التي مني بها تنظيم الدولة الاسلامية .\nوفي هذا الإطار استقبل بوتين الاثنين في سوتشي بشار الاسد في ثاني زيارة له الى روسيا منذ اندلاع الاحداث عام 2011 .",
    "صحيفة الرقراق الإلكترونية : 2015 - 06 - 21 صحيفة إلكترونية تهتم بمعاناة الغلابة من أبناء شعبنا المقهور والمغلوب , كما تحاول جاهدة عكس الأخبار الفاضحة لفساد النظام عندما يجد بعض المستخدمين أنهم يمكلون وقت ا فارغ ا أو مخصص لقضاء فترة نقاهة قصيرة بالذهاب إلى مطعم أو مقهى أو حديقة , فإنهم يحاولون التواصل مع أصدقائهم من أجل إخبارهم بأنهم يملكون وقت فراغ وإن كان بعض الأصدقاء يرغبون بالذهاب معهم في فترة الاستراحة الخاصة بهم .\nولهذا السبب جاء التطبيق الاجتماعي لمستخدمي أجهزة آبل العاملة بنظام التشغيل iOS , حيث يمكن من خلاله أن يتواصل المستخدم مع الأصدقاء ويخبرهم بأنه يملك وقت ا فارغ ا ويرغب بتقضيته مع أحدهم في الخارج , وذلك بالاعتماد على التطبيق وخياراته المخصصة مسبق ا , فيمكن له أن يختار بأنه جاهز للخروج , أو ليس لديه مشكلة في الخروج , أو أنه مشغول .\nبعد ذلك يمكنه تحديد المكان والزمان المناسب له , ومن ثم التواصل مع أصدقائه الذين أبدوا رغبتهم بالخروج , والاتفاق أكثر حول موعدهم , مع إمكانية مشاهدة الأصدقاء داخل التطبيق إن كانوا يرغبون بالخروج لأي مكان من أجل مشاركتهم على سبيل المثال .\naitnews كشف البروفيسير اريك ريفز - الخبير الامريكى فى الشؤون السودانية - عن وثيقة جديدة تؤكد دعم حكومة المؤتمر الوطنى للميليشيات فى جنوب السودان .\nوالوثيقة عبارة عن خطاب من الجنرال سايمون جاتويج دوال , قائد قوات ( الحركة الشعبية فى المعارضة ) التى يقودها رياك مشار , بتاريخ 25 يونيو الجارى , الى المشير عمر البشير , يعلن فيه عدم رضائه وبقية قيادات القوات بتصرفات رياك مشار وتعبان دينق ( كسياسيين ) فيما يتعلق بالدعم الممنوح من حكومة المؤتمر الوطنى , ويطالب بايصال الدعم مباشرة الى : بيتر قاديت فى ولاية الوحدة , سايمون جاتويج دوال وجابريال تانجقيا فى ولاية جونقلى , مارتن كينيى فى الاستوائية الكبرى , دوا اتورجونق وتوماس بازيليو فى بحر الغزال الكبرى , وقاثوث قاتكوث وجونسون اولونى فى ولاية أعالى النيل ( الوثيقة مرفقة ) .\nواشار البروفيسير اريك ريفز , فى تعليقه الذى ارسل نسخة منه ل - ( حريات ) , الى انتهاكات أهم قادة قوات المتمردين بيتر قاديت ( ولاية الوحدة ) , ومن بينها اسقاط مروحية تابعة للأمم المتحدة 26 أغسطس 2014 , واحتجاز طائرة اخرى واجبار طاقمها على مسيرة قسرية وحشية توفى جراءها أحد طاقم المروحية , اضافة الى مسؤوليته عن مذابح المدنيين , خصوصا فى بانتيو , حيث قتل فى ابريل 2014 المئات من الدينكا بأكثر الطرائق التى يمكن تخيلها من الوحشية , ولهذا كان واحدا من الذين فرض عليهم الاتحاد الاوروبى والولايات المتحدة عقوبات فى مايو 2014 , وقالت وزارة الخارجية الامريكية انه ( استهدف المدنيين وحرض على العنف العرقى ) و ( ساهم فى تفاقم الكارثة الانسانية وانتهاكات حقوق الانسان التى تجرى فى جنوب السودان ) .\nوأكد ريفز ان بيتر قاديت الذى يمد له نظام الخرطوم انابيب العتاد والامداد من أسوأ امراء الحرب , فليس له ولاء لقضية أو شعب , حيث غير ولاءه ما بين حكومة المؤتمر الوطنى والحركة الشعبية حوالى ست مرات اثناء سنوات الحرب , وفى هذه الفترة الطويلة راكم سجل الجرائم الوحشية .\nوأضاف ريفز ان امداد الخرطوم للمليشيات فى جنوب السودان بالاسلحة مسألة فى غاية الخطورة , وانه لا يمكن ان يكون هناك أى مبرر على الاطلاق لتسليح رجال مثل بيتر قاديت , وقال ان على الفاعلين فى المجتمع الدولى اعلان ذلك بوضوح , وعدم القيام بذلك يعطى ضمنا الضوء الاخضر للخرطوم لارسال الاسلحة والامدادات لمواصلة القتال الكارثى الذى اشرف على تدمير الجنوب .\nوقال ريفز اذا وافق نظام الخرطوم على طلب الدعم العسكرى المباشر للقادة العسكريين المنشقين فيجب ان تكون هناك عواقب وخيمة للغاية على المدى القصير , بما فى ذلك الايقاف التام لجميع العلاقات التجارية والاقتصادية للغرب , وينبغى ان يصبح استخدام النظام لليورو كعملة صعبة فى النظام المصرفى الدولى بمثل صعوبة استخدام الدولار حاليا - الشئ الذى طال انتظاره كاجراء عقابى من قبل الدول التى تستخدم اليورو .\nحريات أعلن البنك المركزي الصيني عن الجولة الرابعة من تخفيض أسعار الفائدة ونسب الاحتياطي الإلزامي للشركات الصغيرة , في وقت تسعى الحكومة الصينية إلى تعزيز اقتصاد البلاد الراكد .\nوقال بنك الصين الشعبي السبت إنه سيخفض الأسعار على القروض ذات السنة الواحدة من قبل المصارف التجارية بنسبة 0 . 25 نقطة مئوية لتصل إلى 4 . 85 بالمائة .\nوتم تخفيض سعر الفائدة على ودائع السنة الواحدة بمقدار 0 . 25 بالمائة ليصل إلى 2 بالمائة .\nوحدثت تخفيضات في أسعار الفائدة في الثاني والعشرين من نوفمبر ثم في الأول من مارس ثم في الحادي عشر من مايو .\nوتدخل الأسعار الجديدة حيز التنفيذ الأحد .\nوقال البنك المركزي أيضا إن نسب الاحتياطي الإلزامي للشركات الصغيرة سيتم تخفيضها بمقدار 50 نقطة , وهي الخطوة التي يمكن أن تعزز الإقراض .\nسكاي نيوز زيوريخ - رويترز : أبلغ جوزيف بلاتر صحيفة سويسرية أنه لم يقدم استقالته من رئاسة الاتحاد الدولي لكرة القدم ( الفيفا ) ليزيد التكنهات حول أنه ربما يحاول الاستمرار في منصبه رغم فضيحة فساد .\nونقلت صحيفة \" بليك \" السويسرية عن بلاتر قوله أمس الجمعة : \" لم أستقل .\nعلى الأصح سأتخلى عن منصبي في الجمعية العمومية غير العادية \" .\nوقالت الصحيفة إن بلاتر تحدث أمس الاول الخميس في أول ظهور علني له منذ المؤتمر الصحافي الذي عقد في الثاني من يونيو / حزيران حين أعلن أنه سيترك رئاسة الفيفا داعيا لاجراء انتخابات جديدة في أعقاب فضيحة الفساد .\nوقال متحدث باسم الفيفا في رسالة بالبريد الكتروني : \" نؤكد أن تصريحات الرئيس التي تم نقلها صحيحة \" .\nولم يتسن على الفور الحصول على تعليق إضافي من الفيفا عن معنى تصريحات بلاتر .\nلكن كلمات بلاتر تبدو أقل حسما عما كانت في الثاني من يونيو / حزيران حين قال : \" قررت التخلي عن منصبي في اجتماع غير عادي للجمعية العمومية .\nسأكمل مهامي كرئيس للفيفا حتى الانتخابات \" .\nوقال مستشار سابق لبلاتر من قبل إن رئيس الفيفا يمكن أن يتراجع عن تعهده بالاستقالة من منصبه .\nوأكد الفيفا في ذلك الوقت أن كلاوس شتولكر الذي كان مستشارا لبلاتر خلال انتخابات هذا العام لم يعد يعمل مع رئيس الفيفا .\nويواجه بلاتر , الذي أعيد انتخابه في مايو / أيار , ضغوطا لترك منصبه عاجلا بدلا من آجلا , مع قيام السلطات في الولايات المتحدة وسويسرا بالتحقيق في مزاعم رشى وفساد داخل المنظمة .\nولم يتم اتهام بلاتر بارتكاب أي مخالفة .\nلكن دومينيكو سكالا المسؤول عن عملية اختيار رئيس جديد للفيفا قال إن رحيل بلاتر جزء \" أساسي \" من عملية الإصلاح المزمع تنفيذها في الفيفا .\nوذكرت صحيفة بليك أن بلاتر ( 79 عاما ) تحدث في حفل اقيم للعمال الذين يقومون بتشييد متحف للفيفا في زيوريخ .\nالقدس العربي قال مصدر أمني , اليوم السبت , إن الكويت ألقت القبض على عدد من الأشخاص للاشتباه بضلوعهم في تفجير مسجد الإمام الصادق أمس الجمعة , مما أسفر عن سقوط 27 قتيلا , وإصابة 227 بجروح , حسبما ذكرت وكالة \" رويترز \" .\nوأضاف المصدر : \" اعتقل عدد من الأشخاص . . . للاشتباه في وجود صلات لهم بالمهاجم الانتحاري \" .\nكذلك ذكرت صحيفة \" القبس \" الكويتية اليومية أن الأمن اعتقل ثلاثة أشخاص للاشتباه بضلوعهم في الهجوم .\nمن جهتها , أعلنت وزارة الداخلية عن تمكن أجهزة الأمن المعنية من العثور على المركبة التي استقلها الإرهابي الذي فجر نفسه إلى مكان الحادث , وهي مركبة صالون يابانية الصنع , وتم إلقاء القبض على مالك المركبة التي فر بها سائقها عقب وقوع التفجير مباشرة .\nوكانت السلطات الكويتية قد أعلنت في وقت سابق اليوم السبت , عن تعزيز إجراءاتها الأمنية حول المنشآت النفطية , غداة الهجوم الذي تبناه تنظيم \" الدولة الإسلامية \" ( داعش ) , وفقا لما ذكرت وكالة \" فرانس برس \" .\nوقال المتحدث باسم شركة النفط الحكومية الكويتية الشيخ طلال الخالد الصباح , إن \" مؤسسة البترول الكويتية وشركاتها التابعة قامت برفع الإجراءات الأمنية إلى الحالة القصوى على خلفية التفجير الإرهابي \" .\nوتابع المتحدث أن \" جميع المصافي والحقول وكافة مواقع العمليات الخاصة بالقطاع النفطي قد فرضت عليها إجراءات مشددة للحفاظ على سير العمليات كما هو معتاد , من دون أن تتأثر بالعمليات الإرهابية التي تهدد البلاد \" .\nوكانت السلطات قد قامت بتعزيز الأمن في المنشآت النفطية بعد بدء حملة الغارات الجوية للتحالف العربي بقيادة السعودية ضد الحوثيين في اليمن , والتي تشارك فيها الكويت .\nالعربي الجديد نفت حكومة جنوب أفريقيا تورطها في مؤامرة للسماح بمغادرة الرئيس السوداني عمر البشير الأسبوع الماضي .\nوفي بيان أصدرته الحكومة أكدت أنها لم تتورط في أي مؤامرة لترك البشير يغادر البلاد عبر مطار عسكري .\nونفت الحكومة أيضا بشكل قاطع وجود أي اجتماع سري لها بهذا الخصوص كما أكدت التزامها بتوضيح كيفية مغادرة البشير للمحكمة المختصة .\nوأمهلت المحكمة العليا الحكومة في جنوب أفريقيا حتى الخميس المقبل لتوضيح كيفية مغادرة البشير والرد على أسئلتها .\nوغادر البشير , المطلوب من محكمة الجنايات الدولية جنوب أفريقيا , قبل صدور حكم قضائي بشأن مذكرة دولية لاعتقاله .\nوكان من المقرر أن تصدر محكمة بريتوريا العليا قرارا يتعلق بإمكانية تسليم البشير لمحكمة الجنايات الدولية التي تتهمه بجرائم حرب .\nوكانت المحكمة قد منعت البشير من مغادرة البلاد حتى تبت في طلب المحكمة الدولية بالقبض عليه .\nوقال قاضي المحكمة إن عدم القبض على الرئيس السوداني فيه انتهاك لدستور البلاد .\nوانتقد الحكومة لأنها سمحت للرئيس السوداني بالمغادرة .\nونشرت جريدة صانداي تايمزتحقيقا نقلت فيه عن مصادر حكومية في جنوب أفريقيا قولها إن الحكومة كانت ملتزمة بتأمين البشير الذي كان يحضر القمة الأفريقية في جوهانسبيرغ وإن اضطرها ذلك لمخالفة الدستور وتجاهل أحكام القضاء .\nوكالات نشرت وزارة الخارجية الأمريكية تقريرها السنوى عن أوضاع حقوق الانسان فى العالم لعام 2015 , اول أمس 25 يونيو .\nوعن الأوضاع فى السودان أورد التقرير ان الانتهاكات تشمل القصف العشوائى والمتعمد للمدنيين , والهجمات على المدنيين , والهجمات على أهداف انسانية بما يشمل المرافق الانسانية , وعمليات القتل خارج القانون .\nوأضاف ان الانتهاكات الكبرى شملت أيضا التعذيب والضرب , والاغتصاب , والمعاملة القاسية واللا انسانية والمهينة , والاعتقال التعسفى من قبل قوات الأمن , وأوضاع السجون القاسية والمهددة للحياة , والاحتجاز غير القانونى والاحتجاز الطويل السابق للمحكمة , واعاقة المساعدات الانسانية , والقيود المفروضة على حرية التعبير والصحافة وعلى حرية التجمع وتكوين الجمعيات وحرية الدين والتنقل , ومضايقات النازحين داخليا , والفساد , وتخويف واغلاق منظمات حقوق الانسان والمجتمع المدنى , وتجنيد الأطفال .\nوأضاف ان الانتهاكات المجتمعية تشمل التمييز ضد النساء , وتشويه وبتر الاعضاء التناسلية للاناث , والعنف الجنسى , والاتجار بالبشر , والتمييز ضد الاقليات العرقية والدينية , وانكار حقوق العمال , والعمل القسرى وعمل الاطفال .\nوأشار التقرير الى انتهاكات قوات الدعم السريع , والى تصرف الأجهزة الأمنية فى بعض الاحيان بشكل مستقل عن السلطات الحكومية المدنية , وأورد انه حتى لو حققت السلطات فى الانتهاكات التى ارتكبتها الشرطة فنادرا ما تقدمها الى العدالة , ومع ذلك فانها لا تحقق فى الانتهاكات التى ترتكبها أجهزة الأمن الاخرى , وأكد ( ان الافلات من العقاب مشكلة عامة فى جميع فروع أجهزة الأمن ) .\nوأضاف ان الصراع استمر بين القوات الحكومية والمتمردين فى دارفور والنيل الازرق وجنوب كردفان , وان القوات الحكومية والمتمردين ارتكبوا انتهاكات وتجاوزات فى تلك المناطق .\nووثق التقرير ابرز انتهاكات حقوق الانسان فى السودان خلال العام .\nحريات دخلت علاقة الخرطوم مع الإتحاد الأفريقي منطقة حرجة بعد قرار مجلس السلم والأمن الأفريقي بتمديد مهمة القوات الدولية والأفريقية \" يوناميد \" في دارفور برغم مطالبة الحكومة بمغادرتها تدريجيا .\nوأصدر مجلس السلم والأمن التابع للاتحاد الإفريقي قراره بتاريخ 22 / 6 / 2015 م الذي مد د فيه ولاية بعثة يوناميد بدارفور عاما آخر اعتبارا من أو ل يوليو القادم .\nوكانت وزارة الخارجية قد طلبت من البعثة الدولية الأفريقية \" يوناميد \" بالإنسحاب من دارفور ومغادرة البلاد بعد اتهامها بالتورط في \" انتهاكات \" , وجاء قرار الخرطوم على خلفية تسريب معلومات عن ارتكاب الجيش الحكومي لجرائم اغتصاب حوالى ( 200 ) من نساء منطقة تابت في دارفور .\nوتنشر الأمم المتحدة والاتحاد الأفريقي أكثر من ( 26 ) ألف جنديا وموظفا ورجال شرطة لحفظ السلام في دارفور التي تشهد صراعا دمويا منذ عام 2003 وقتل فيها أكثر من \" 300 \" ألف مدني بواسطة الجيش الحكومي ومليشيات \" الجنجويد \" الموالية للحكومة .\nونص القرار على دعم \" مجلس السلم والأمن الأفريقي \" لوثيقة الدوحة لسلام دارفور كإطار ناجح لسلام دائم ومصالحة في الإقليم .\nورح ب المجلس بما أسماه \" التقدم الذي تم إحرازه حتى الآن في تطبيق وثيقة الدوحة , وبالأخص ما تم بشأن إكمال الترتيبات الأمنية للاتفاقية . \"\nإلا أن القرار أثار مخاوف الخرطوم التي تعول على الإتحاد الأفريقي في دعمها أمام \" المحكمة الجنائية الدولية \" التي تلاحق المشير عمر البشير وعدد من المسؤولين بينهم عبد الرحيم محمد حسين وزير الدفاع السابق ووالي ولاية الخرطوم , وأحمد هرون والي ولاية شمال كردفان , وعلي كوشيب المتهم بقيادة مليشيات ارتكبت جرائم حرب , وجرائم ضد الإنسانية وإبادة في دارفور .\nورفض الاتحاد الأفريقي مثول المشير البشير أمام المحكمة الجنائية الدولية في لاهاي .\nومثول أي رئيس أفريقي أمام المحكمة .\nإلى ذلك أصدرت وزارة الخارجية بيانا اليوم يتصل بقرار \" مجلس السلم والأمن الإفريقي \" الداعم لوثيقة الدوحة لسلام دارفور , ولإستراتيجية خروج اليوناميد من دارفور .\nوأكدت الخارجية في بيانها أن مسار الدوحة مخصص حصريا لسلام دارفور , وبالتالي يجب عدم خلطه بأي مسار آخر كالنيل الأزرق وجنوب كردفان .\nالتغيير افادت جريدة الوطن الكويتية على موقعها الالكتروني اليوم السبت , ان وزارة الاعلام الكويتية اصدرت امرا بايقاف بث قناة \" وصال \" التي تحرض على الارهاب وتثير الفتنة بين المسلمين .\nيذكر ان قناة \" وصال \" تعتبر احدى القنوات التي تحرض على الفتنة الطائفية وتروج للارهاب وخاصة ضد اتباع اهل البيت \" عليهم السلام \" سواء في الكويت او في خارجها .\nوكانت قناة وصال الطائفية قد مهدت للتفجير الارهابي الذي وقع في حسينية الامام الصادق \" عليه السلام \" في الكويت من خلال تحريضها على تفجير المساجد والحسينيات حيث نشرت تغريدة محرضة على ذلك قبيل التفجير الارهابي .\nوكان التفجير الارهابي الذي نفذه انتحاري امس الجمعة , واستهدف مسجد الإمام الصادق \" عليه السلام \" بمنطقة الصوابر بدولة الكويت أسفر عن وقوع عشرات الشهداء والجرحى , وذلك أثناء صلاة الجمعة , فيما أعلنت جماعة \" داعش \" الارهابية وفقا لوكالة \" رويترز \" مسؤوليتها عن التفجير , قائلة إن منفذ الهجوم يدعى \" أبو سليمان الموحد \" .\nالأسماء المقترحة للقادة ستدرج على قائمة سوداء لمجلس الأمن الدولي لتهديدهم السلام والاستقرار في أحدث دولة بالعالم .\nاقترحت الولايات المتحدة أسماء ستة قادة متنافسين من جنوب السودان ليكونوا أول من يدرجون على قائمة سوداء لمجلس الأمن الدولي لتهديدهم السلام والاستقرار في أحدث دولة بالعالم وتصدر قرارات لجنة عقوبات جنوب السودان التابعة للمجلس والمكونة من 15 عضوا بالإجماع .\nوشاركت بريطانيا وفرنسا في رعاية الاقتراح ووفقا للاقتراح فإن المسؤولين الحكوميين المستهدفين هم الميجر جنرال ماريال تشانونق يول مانجوق قائد وحدة حرس الرئيس سلفا كير وقائد القطاع الأول اللفتنانت جنرال جابرييل جوق رياك وقائد الفرقة الثالثة الميجر جنرال سانتينو دنق وول أما الأسماء المقترحة من المتمردين فهم الميجر جنرال سيمون جاتويك دوال رئيس أركان قوات المعارضة والميجر جنرال جيمس كوانق تشول قائد الفرقة الخاصة التابعة للمعارضة والميجر جنرال بيتر جاديت نائب رئيس الأركان لعمليات قوات المعارضة وانزلق جنوب السودان إلى حرب أهلية في ديسمبر / كانون الأول عام 2013 حين تسببت أزمة سياسية في اندلاع قتال بين القوات الموالية لكير والمتمردين المتحالفين مع نائبه السابق ريك مشار وأحيا الصراع الانقسامات العرقية بين قبيلة الدنكا التي ينتمي لها كير وقبيلة النوير التي ينتمي لها مشار وانهار أكثر من اتفاق لوقف إطلاق النار .\nومن المقرر استئناف المحادثات لإنهاء الصراع في جنوب السودان الذي انفصل عن السودان في عام 2011 في منتصف يوليو / تموز وفي قائمة الأسماء المقترحة لاستهدافها بعقوبات الأمم المتحدة يتهم القائد الحكومي تشانونق بقيادة عمليات \" ذبح المدنيين النوير داخل وحول جوبا الذين دفن كثير منهم في مقابر جماعية وسرت مزاعم بأن إحدى المقابر تحتوي على جثث ما بين 200 و 300 مدني أما قوات قائد المتمردين جاديت فمتهمة باستهداف \" مدنيين بينهم نساء في ابريل / نيسان 2014 خلال هجوم على بنتيو ويشمل هذا الاستهداف القتل على أسس عرقية ويهدد مجلس الأمن الدولي منذ فترة طويلة بإدراج كل من يقوض الأمن أو يتدخل في عملية السلام بجنوب السودان على القائمة السوداء وقال كير في مارس / آذار إن التهديد بالعقوبات الدولية لن يثنيه عن الثأر من منافسه وفرضت الولايات المتحدة والاتحاد الأوروبي عقوبات على بعض القادة من الجانبين الاقتراح الجديد , سيمنح منصب نائب للرئيس إلى المتمردين , كما سيلغي اقتراحا سابقا يمنع الشخص الذي سيعين رئيسا للوزراء من الترشح بالانتخابات التي يفترض أن تجرى قبل شهرين من انتهاء الفترة الانتقالية .\nأديس أبابا - أعرب سيوم مسفين , كبير الوسطاء في محادثات السلام في جنوب السودان اليوم الخميس , عن أمله في أن يضع اقتراحا \" بحل وسط \" جديد حدا لسفك الدماء في النزاع العرقي المستمر منذ 18 شهرا في البلاد .\nوقال مسفين وزير خارجية أثيوبيا السابق , والذي يتوسط نيابة عن الهيئة الحكومية للتنمية لدول شرق أفريقيا ( أيجاد ) , إن \" المحادثات ستستأنف في منتصف يوليو تموز \" , مؤكدا أن \" الولايات المتحدة وبريطانيا والنرويج ورواندا وجنوب أفريقيا ودولا أخرى ستلعب دورا أكبر \" .\nوأضاف سيوم , \" قررت الوساطة تحضير وثيقة حل وسط نعتقد ونؤمن بأن جميع الأطراف يمكن أن تتعايش معها وتمضي قدما في تشكيل حكومة وحدة وطنية انتقالية لمدة ثلاثين شهرا . \" وأشار سيوم , إلى أن \" المتمردين يريدون الابقاء على القوتين منفصلتين خلال المرحلة الانتقالية البالغة ثلاث سنوات في حين تصر الحكومة على فترة لا تتجاوز ستة أشه , أما الاقتراح الجديد فيحدد مهلة 18 شهرا لدمج القوتين \" .\nوأوضح سيوم , لرويترز أن \" رد الفعل الأولي الذي تلقيناه من الوفود الموجودة هنا أنها وثيقة جيدة للمفاوضات . \" وسيمنح الاقتراح الجديد منصب نائب للرئيس إلى المتمردين , حيث كانت نسخة سابقة قد اقترحت استحداث منصب لرئيس الوزراء يشغله المتمردون .\nكما سيلغي الاقتراح الجديد , اقتراحا سابقا يمنع الشخص الذي سيعين رئيسا للوزراء من الترشح بالانتخابات التي يفترض أن تجرى قبل شهرين من انتهاء الفترة الانتقالية .\nوشكل وضع القوتين العسكريتين المتنازعتين نقطة نزاع أخرى في المفاوضات في أديس أبابا .\nكما يشمل اقتراح ( أيجاد ) , إنشاء هيئة لتقصي الحقائق والمصالحة خلال الفترة الانتقالية فضلا عن محكمة \" مختلطة \" يختار محاميها ومقرها وقضاتها بان جي مون الأمين العام للأمم المتحدة ونكوسازانا دلاميني زوما رئيسة مفوضية الاتحاد الأفريقي .\nويقدم الوسطاء الاقتراح كاملا إلى الأطراف المتنازعة في منتصف يوليو تموز .\nوانتهت المحادثات بين رئيس جنوب السودان سلفا كير ونائبه السابق ريك مشار دون التوصل إلى اتفاق , عندما التقيا آخر مرة في مارس آذار الماضي , في إطار جهود التوصل إلى حل لخلاف سياسي أدخل البلاد في حرب أهلية قتلت عشرة آلاف شخص .\nووقع كير ومشار عدة اتفاقات لوقف إطلاق النار , لكنها كانت تنتهك في غضون أيام .\nإرم الكويت - شبكة إرم الإخبارية ثار جدل واسع بين الكويتيين على موقع تويتر اليوم السبت , بشأن كويتي يدعى جاسم بهتن زعم أنه تنبأ في حديث تلفزيوني قبل أشهر , بتفجير مسجد الإمام الصادق الذي راح ضحيته العشرات ما بين قتيل وجريح .\nوتداول مغردون مقطع فيديو لجاسم بهتن يتوقع فيه حدوث كوارث بالكويت خلال العام 2015 ابتداء من ما قال انه شهر 5 , 6 أو 7 .\nويعرف جاسم بهمن هذا نفسه على صفحته بموقع تويتر على انه لاعب كرة قدم سابق ومعالج بالطب الشعبي .\nويتابع أكثر من 20 ألف مغرد حساب بهمن على موقع تويتر .\nونشر هذا الحساب أمس الجمعة صورة من حديثه التلفزيوني المثير للجدل في إشارة يزعم , فيما يبدو , من خلالها أنه تنبأ بالهجوم الانتحاري الذي أودى بحياة 27 شخصا على الأقل في مسجد للشيعة بالكويت .\nوغداة الهجوم الدامي أصبح اسم جاسم بهمن من أكثر الكلمات المتداولة على موقع تويتر في الكويت .\nوفيما سخر مغردون من كلام بهمن معتبرين أن ما حدث محض مصادفة , رأى آخرون أنه مخيف ومثير للقلق على ما سيحدث في البلاد .\nالكويت أعلنت وزارة الداخلية الكويتية أن أجهزة الأمن قامت بالتحقيق الجمعة مع عدد غير محدد من المشتبه بهم في انفجار مسجد الإمام الصادق الذي أوقع 27 قتيلا و 222 جريحا وتبناه تنظيم داعش .\nوأعلنت الإدارة العامة للعلاقات العامة والإعلام الأمني في وزارة الداخلية أن \" الأجهزة الأمنية قامت بالتحقيق مع عدد من المشتبه بهم \" في الهجوم الذي تم في منطقة الصوابر بوسط مدينة الكويت , حسبما نقلت عنها وكالة انباء الكويت , دون إعطاء تفاصيل .\nودعت وزارة الداخلية في بيان إلى \" عدم الانسياق وراء ما يتردد عبر مواقع التواصل الاجتماعي من شائعات مغرضة \" حول الهجوم .\nوتابع البيان أن الأجهزة الأمنية \" ستتعقب المشتبه بهم وتقدمهم للعدالة في أسرع وقت ممكن وستقف بالمرصاد لكل من يحاول زعزعة أمن البلاد واستقرارها وسلامة المواطنين والمقيمين \" .\nوقد أعلنت دولة الكويت الحداد الرسمي يوم السبت , فيما عقد مجلس الأمة جلسة طارئة لبحث تداعيات التفجير .\nونقلت مصادر صحافية كويتية عن قوات الأمن أن التفجير الانتحاري الذي استهدف مسجد الإمام الصادق في منطقة الصوابر تم بعبوة زنتها 5 كيلوغرامات .\nوشددت قوات الأمن من تواجدها في الشارع وشنت حملات دهم في مناطق تيماء والصليبية والأحمد إرم قالت الغرفة التمهيدية الثانية في المحكمة الجنائية الدولية , التي تتخذ من لاهاي مقرا لها , إن دولة السودان فشلت في اعتقال عبد الرحيم محمد حسين وزير الدفاع السابق وحاكم الخرطوم الحالي , والمطلوب للمحكمة , وصدر أمر اعتقال بحقه في مارس 2012 .\nوجاء في قرار المحكمة الذي نشرته , يوم الجمعة أن السودان لم تتشاور مع المحكمة , ولم تنسق مع الأجهزة المختصة فيها لتنفيذ مذكرة التوقيف , ولهذا قررت الدائرة الثانية إحالة مسألة عدم تعاون السلطات السودانية إلى مجلس الأمن الدولي الذي يقرر اتخاذ التدابير التي يراها ملائمة .\nوأشار بيان المحكمة الذي صدر في لاهاي الهولندية , أن السودان رفض باستمرار تسليم أي من مواطنيها المطلوبين للمحكمة الجنائية الدولية , ومنهم عبد الرحيم حسين , الذي لا يزال يتقلد الوظائف العامة في السودان , كما رأت الدائرة الثانية أن عدم تعاون السودان يشكل عدم امتثال لقرار مجلس الأمن رقم 1593 الذي ينص على التزام الدول الأعضاء في الأمم المتحدة بالتعاون الكامل مع الجنائية الدولية .\nوأكد البيان أن المحكمة تعتمد أساسا على تعاون الدول والوفاء بالتزاماتها , وقالت المحكمة إنه \" عندما يحيل مجلس الأمن ملف دارفور إلى المحكمة على أنه يشكل تهديدا للسلم والأمن الدوليين ; فمن المتوقع أن ينظر مجلس الأمن أيضا في اتخاذ قرارات بشأن متابعة الأمر \" ."
  ],
  "url": [
    "http://www.dw.com/ar/%D8%A7%D9%84%D9%83%D8%B1%D9%85%D9%84%D9%8A%D9%86-%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%8A%D8%B9%D8%A7%D8%B1%D8%B6-%D8%A7%D8%B3%D8%AA%D8%A6%D9%86%D8%A7%D9%81-%D8%A7%D9%84%D9%82%D8%B5%D9%81-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A-%D8%AD%D8%A7%D9%84%D9%8A%D8%A7-%D8%B9%D9%84%D9%89-%D8%AD%D9%84%D8%A8/a-36192313",
    "https://www.radioalkul.com/p144960/",
    "http://orient-news.net/ar/news_show/143651/0/%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%A3%D9%88%D9%83%D8%B1%D8%A7%D9%86%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%8A%D9%81-%D9%8A%D8%AA%D8%B9%D8%A7%D9%85%D9%84-%D8%A7%D9%84%D9%83%D8%B1%D9%85%D9%84%D9%8A%D9%86-%D9%85%D8%B9-%D9%85%D8%B1%D8%AA%D8%B2%D9%82%D8%AA%D9%87-%D8%A7%D9%84%D8%B1%D9%88%D8%B3-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "https://www.alaraby.co.uk/politics/2016/3/27/%D8%AA%D8%AF%D9%85%D8%B1-%D8%A8%D9%8A%D8%AF-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%A5%D8%B9%D9%84%D8%A7%D9%85%D9%8A-%D9%88%D8%A7%D8%B3%D8%AA%D8%AB%D9%85%D8%A7%D8%B1-%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A-%D9%88%D8%B4%D9%83%D9%88%D9%83-%D8%A8%D8%A7%D9%84%D9%85%D8%AD%D8%B7%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%82%D8%A8%D9%84%D8%A9",
    "http://www.syriantelegraph.com/?p=72604",
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%A3%D8%B1%D8%A8%D8%B9%D8%A7%D8%A1-22-%D8%AA%D8%B4%D8%B1%D9%8A%D9%86-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-2017/",
    "http://alragrag.blogspot.com/2015_06_21_archive.html"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}