{
  "id": "R-279",
  "claim": "قال الرئيس التركي رجب طيب إردوغان يوم الجمعة إنه يجب تطهير منطقة عفرين في سوريا من وحدات حماية الشعب الكردية التي تصدرت المعركة هناك ضد تنظيم الدولة الإسلامية",
  "fact": "true",
  "article": [
    "\" تاس \" : تعاون بوتين مع مصر يعزز موقفه في انتخابات الرئاسة | التحرير الإخب - اري \" تاس \" : تعاون بوتين مع مصر يعزز موقفه في انتخابات الرئاسة بسنت فاروق أخبار مصر 2017 - 12 - 11 12 : 45 تصدرت زيارة الرئيس الروسي فلاديمير بوتين , إلى مصر , اليوم الإثنين , عناوين العديد من الصحف الدولية , إذ تأتي هذه الزيارة في إطار حرص مصر وروسيا على دعم وتطوير علاقات التعاون المشترك في العديد من المجالات .\nونقلت وكالة \" تاس \" . . . تصدرت زيارة الرئيس الروسي فلاديمير بوتين , إلى مصر , اليوم الإثنين , عناوين العديد من الصحف الدولية , إذ تأتي هذه الزيارة في إطار حرص مصر وروسيا على دعم وتطوير علاقات التعاون المشترك في العديد من المجالات .\nونقلت وكالة \" تاس \" الروسية , عن مصادر أمنية قولها إن هناك توقعات بشأن استئناف خدمات الطيران المدني مع القاهرة , كما تتضمن هذه الزيارة مناقشة الوضع الراهن في سوريا والقدس , فضلا عن التعاون الاقتصادي والسياسي بين البلدين , والسعي لتحقيق الاستقرار والأمن في الشرق الأوسط وشمال إفريقيا .\nوأضافت الوكالة أن قرار استئناف الرحلات بين مصر وروسيا , من شأنه أن ينهي المفاوضات والتوترات الطويلة الأمد التي بدأت منذ أواخر عام 2015 , بعد الهجوم الإرهابي الذي وقع على متن طائرة ركاب روسية بعد إقلاعها من شرم الشيخ .\nبدوره قال العالم السياسي عباس جالياموف , إنه من خلال رفع الحظر المفروض على الرحلات الجوية إلى مصر , فإن ذلك سيجعل الرئيس الروسي يفوز بالرئاسة مرة أخرى , مشيرا إلى أن بوتين كشف النقاب عن ترشحه لولاية رابعة .\nوأضاف جالياموف أن استئناف الرحلات الجوية مع مصر لن يكون حدثا كبيرا , لكن الشعور العام بأن الأمور تتحسن , سيعزز من موقف بوتين , متابعا : \" سيقوم الكثير من الناس بوضع خططا لقضاء عطلاتهم في مصر , وهذا أمر إيجابي , فالمشاعر الإيجابية عادة ما تعمل لصالح السلطة \" .\nونوهت الوكالة إلى أن مصر وروسيا تخططان لإتمام الاتفاق الذى طال انتظاره لبناء محطة نووية بتكلفة 30 مليار دولار , إذ أوضح مسئولون مصريون وروس , أنه يجرى الإعداد لاحتمال توقيع الاتفاق بعد أكثر من عامين من المحادثات .\nوقال مسئول روسي لم يكشف عن هويته إن الاتفاق كان جاهزا بالفعل لتوقيعه , إلا أن الموافقة النهائية تعتمد على مناقشات سياسية رفيعة المستوى .\nوبالتزامن مع حالة الغضب في مصر والعالم العربي تجاه الإدارة الأمريكية , بعد إعلان الرئيس الأمريكي دونالد ترامب الاعتراف بالقدس عاصمة إسرائيل , أشارت \" تاس \" , إلى أن بوتين يسعى إلى تعزيز مكانة روسيا في الشرق الأوسط وشمال إفريقيا في السنوات الأخيرة , ما يعطي أهمية لتلك الزيارة .\nيذكر أن زيارة بوتين الأخيرة للقاهرة كانت في فبراير 2015 , إذ أبرمت مصر وروسيا عدة اتفاقات للتعاون الاقتصادي والعسكري , أبرزها اتفاقية إنشاء المنطقة الصناعية الروسية في السويس , واتفاقية إنشاء محطة الضبعة النووية .",
    "العالم هذا الصباح . . صور . . البيت الأبيض يستقبل شجرة الكريسماس استعدادا لاحتفالات رأس السنة . . بشار الأسد يلتقى بوتين فى روسيا . . الهند تفوز بمقعد محكمة العدل الدولية . . وليبيا تعيد 155 مهاجرا إلى ساحل العاج - اليوم السابع الأحد , 21 يناير 2018 10 : 04 ص العالم هذا الصباح . . صور . . البيت الأبيض يستقبل شجرة الكريسماس استعدادا لاحتفالات رأس السنة . . بشار الأسد يلتقى بوتين فى روسيا . . الهند تفوز بمقعد محكمة العدل الدولية . . وليبيا تعيد 155 مهاجرا إلى ساحل العاج إعداد محمد جمال - تصوير ( رويترز - أ ف ب ) أحداث متنوعة تصدرت الأنباء العربية والعالمية , اليوم الثلاثاء , امتزجت ما بين الأجواء الاحتفالية والترفيهية , والسياسية والعسكرية , فضمن استعدادات العالم لاستقبال احتفالات الكريسماس هذا العام , كان الولايات المتحدة الأمريكية لها السابقة , حيث استقبلت السيدة الأولى , ميلانيا ترامب , شجرة الكريسماس فى البيت الأبيض , اليوم , فيما برز بين الأحداث السياسية , الزيارة المفاجئة للرئيس السورى , بشار الأسد , إلى روسيا , إضافة إلى استمرار سلسلة الاشتباكات بين شرطة الاحتلال الإسرائيلية , والمتشددين اليهود الرافضين للتجنيد الإلزامى فى الجيش .\nميلانيا تستقبل شجرة الكريسماس بالبيت الأبيض فى غياب ترامب البداية تأتى مع الجانب الترفيهى من الأنباء , حيث استقبلت ميلانيا ترامب سيدة أمريكا الأولى , بصحبة ابنها , أمس الاثنين , شجرة الاحتفال بالكريسماس , فى البيت الأبيض , وسط غياب الرئيس الأمريكى , دونالد ترامب , وشجرة الكريسماس نابعة من ولاية ويسكونسن , تقدمها عائلة تشابمان كهدية للبيت الأبيض , وفى ذات الصدد , لكن فى المملكة المتحدة , كان مئات الآلاف من المواطنين البريطانيين والسائحين من جنسيات مختلفة , تجمعوا الأربعاء الماضى , بشارع أكسفورد الشهير بالمدينة البريطانية لندن , انتظارا لإضاءة أنوار الكريسماس التى تزين الأشجار والمحلات احتفالا بأعياد الميلاد .\nالكرملين : بوتين التقى الرئيس السورى بشار الأسد فى روسيا وعلى الصعيد السياسى , أعلن الكرملين , اليوم الثلاثاء أن الرئيس الروسى فلاديمير بوتين التقى الرئيس السورى بشار الأسد فى روسيا , حسبما ذكرت وكالة \" سبوتنيك \" الروسية , وأضافت أن الرئيس السورى , زار روسيا أمس , وجرت محادثات ثنائية بين الرئيس الروسى فلاديمير بوتين , ونظيره السورى بشار الأسد .\nوهنأ بوتين , الأسد , على إنجازاته فى محاربة الإرهاب فى سوريا , كما أبلغ بوتين , نظيره الأسد , أن إجراء تسوية سياسية سلمية فى سوريا , ستكون القضية الرئيسية بعد انتهاء الحرب على الإرهاب , كما أوضح أن اجتماعهما يأتى قبل زيارة لرئيسى تركيا وإيران إلى روسيا هذا الأسبوع .\nوأوضح بوتين , أن عملية السلام فى أستانة خطوة مهمة , كما ناقش الرئيسان , عقد مؤتمر بشأن سوريا قريبا , وعلى الصعيد الأخر , شكر الرئيس السورى بشار الأسد , نظيره الروسى على دعمه العسكرى والسياسى خلال الحرب على الإرهاب .\nالغواصة الأرجنتينية المفقودة تحمل أول ضابطة غواصات بالبلاد المفقودة فى جنوب المحيط الأطلسى تضم ظابطة الغواصات الوحيدة إليانا ماريا كرافجيك , أول ضابطة غواصات بالبلاد , وفقد الاتصال بالغواصة سان خوان , الأسبوع الماضى , وهى على بعد 432 كيلو مترا من ساحل جنوب الأرجنتين , وتحمل الغواصة الألمانية الصنع طاقما من 44 فردا , وتشارك أكثر من 12 سفينة وطائرة من الأرجنتين والولايات المتحدة وبريطانيا وتشيلى والبرازيل فى عمليات البحث .\nوبورتوريكو , إقليم من الجزر تابع للولايات المتحدة الأمريكية , يقع فى شمال شرق البحر الكاريبى , تعرض لاعصار ماريا , فى الشهر الماضى , وهو أقوى إعصار تشهده بورتوريكو منذ عام 1928 , ووصلت سرعة الرياح قبيل أن يضرب الإعصار البلاد إلى 250 كيلومترا فى الساعة , وخلف 44 قتيلا .\nكندا تفشل فى طرد 1000 مهاجر بسبب رفض دولهم استقبالهم أما كندا , فقد أعلنت حكومتها , أمس الاثنين , أنها تواجه مشكلة فى ترحيل حوإلى 1000 مهاجر صدرت بحقهم قرارات ترحيل لدخولهم البلاد خلسة أو لصدور أحكام قضائية بحقهم , وذلك بسبب رفض الدول التى ينتمى إليها هؤلاء استقبالهم أو إعطاءهم أذونات سفر .",
    "صحافة عالمية : اهتمام واسع النطاق بزيارة بوتين للقاهرة | أخبار مصر البحث عن : اختر صفحة اختر تصنيف صحافة عالمية : اهتمام واسع النطاق بزيارة بوتين للقاهرة القاهرة - اخبار مصر اهتمت الصحف العالمية بزيارة بزيارة الرئيس الروسى فلاديمير بوتين للقاهرة حيث جاءت افتتاحيات الصحف لتاكد على اهمية الزيارة التي تسعى في المقام الاول للتخطيط لإتمام الاتفاق بين البلدين والذى طال انتظاره لبناء محطة نووية بتكلفة 30 مليار دولار واشارت الصحف ان الزيارة تتزامن مع حالة الغضب فى مصر والعالم العربى , تجاه الإدارة الأمريكية خاصة بعد إعلان الرئيس الأمريكى دونالد ترامب الاعتراف بالقدس عاصمة إسرائيل , وكالة بلومبرج الامريكية اشارت الى ان لقاء الرئيس عبد الفتاح السيسي وبوتين تناول عدة قضايا في مقدمتها ازمة القدس ومحطة الضبعة النووية ومكافحة الارهاب واوضحت الوكالة ان شركة روس اتوم تتوقع أن يتم إتمام الاتفاق لبناء أربعة مفاعلات فى محطة الضبعة النووية والتوصل لاتفاق على مدار 60 عام لتوفير الوقود النووى حسبما اعلنت فى يونيو الماضى .\nمن جانبها اولت العديد من وسائل الإعلام الروسية زيارة بوتين للقاهرة واكدت ان قضية استئناف الرحلات الجوية بين القاهرة وموسكو تصدرت محادثات الجانبين وكالة \" تاس \" الروسية نقلت عن وزير النقل الروسي مكسيم سوكولوف قوله إنه سيتم مناقشة عودة الطيران لمصر خلال زيارة بوتين إلى القاهرة الا انه حتى الآن لايوجد موعد محدد لاستئناف الرحلات الجوية إلى مصر .\nكما نقلت الوكالة عن إيهاب ناصر , سفير مصر لدى موسكو بأن القاهرة تعتبر تجديد الاتصالات الجوية بين روسيا ومصر القضية الأكثر إلحاحا في العلاقات الثنائية في هذه المرحلة .\nموقع قناة \" rbc \" الروسية اشارت الى أن قضية استئناف الرحلات الجوية بين مصر ورسيا كان ابرز الملفات المطروحة على طاولة مباحثات الزعيمين وان إن القاهرة أبدت جاهزية في تطوير بنيتها التحتية الأمنية بمطارتها .\nواوضحت القناة ان المحادثات تناولت ايضا التعاون في المجال العسكري بين القاهرة وموسكو .\nوكالة \" نوفستي \" الروسية اوضحت ان المباحثات بين السيسي ونظيره الروسي ستتطرق إلى تبادل للآراء بشأن الجوانب الرئيسية للعديد من القضايا الدولية , والتي من أبرزها ضمان الاستقرار والأمن في منطقة الشرق الأوسط خاصة في سوريا وليبيا وشمال أفريقيا .\nأقرأ أيضا : \" \" فيديوهات بحث جوجل نشرات وبرامج اليوم استطلاع هل ترى مؤتمر \" حكاية وطن \" نجح فى توضيح الحقائق للمواطن ? نعم لا جاري التحميل . . . أسعار العملات دولار 17 . 75 17 . 65 يورو 21 . 74 21 . 47 جنيه استرليني 24 . 65 24 . 36 أسعار الذهب عيار 18 543 عيار 21 633 عيار 24723 مواقيت الصلاة القاهرة 05 : 19 12 : 06 03 : 01 الاسكندرية 5 : 26 12 : 11 03 : 04 الاسماعيلية 05 : 16 12 : 02 02 : 56 درجات الحرارة القاهرة 23 / 15 الاسكندرية 23 / 12 مطروح 22 / 13 اخترنا لك الحقوق 2018 .",
    "ترامب مدافعا عن بوتين : أمريكا لديها العديد من القتلة | أخبار | DW | 05 . 02 . 2017 في مقتطفات من مقابلة تلفزيونية من المنتظر أن تبث اليوم الأحد , شدد ترامب أهمية تعاون بلاده مع فلاديميير بوتين في المعركة ضد التطرف الإسلامي التي وصفها الرئيس الأمريكي بأنها \" المعركة الكبرى \" .\nوفي مقابلة مع شبكة \" فوكس نيوز \" , من المقرر أن تبث اليوم الأحد ( الخامس من فبراير / شباط 2017 ) , سأل المحاور , بيل أوريلي , ترامب إذا كان يحترم بوتين , الذي كان قد أشاد به في الماضي .\nورد ترامب , في مقتطفات من اللقاء تم بثها مساء السبت , \" بالطبع أحترمه , ولكنني أحترم الكثير من الناس . . . ولكن هذا لا يعني أنني سأتوافق معه \" .\nوتابع الرئيس الأمريكي \" دعني أقول لك أنه من الأفضل أن نتوافق مع روسيا بدلا من الاختلاف , وإذا كانت روسيا ستساعدنا في مكافحة داعش , وهي المعركة الكبرى , والإرهاب الإسلامي في جميع أنحاء العالم . . . فإن هذا شيء جيد \" .\nوقاطعه أورايلي قائلا \" لكنه / بوتين / رغم هذا لا يزال قاتلا \" .\nورد ترامب : \" هناك الكثير من القتلة . . . لدينا الكثير من القتلة .\nولم تستكمل المقتطفات قبل أن يستطيع ترامب الإدلاء بالمزيد من التفاصيل .\nو . ب / ح . ز ( د ب أ ) مشاهير من عالم التمثيل والغناء ضد قرار ترامب تصدرت نجمة تلفزيون الواقع كيم كاردشيان قائمة الفنانين العالمين الذي عبروا عن رفضهم لقرار الرئيس الأمريكي دونالد ترامب بشأن منع مواطني سبع دول عربية وإسلامية من دخول الولايات المتحدة الأمريكية .\nونشرت كارداشيان إحصائيات توضح أن اثنين فحسب من الأميركيين ي قتلون سنوي ا على يد \" مهاجرين جهاديين إسلاميين \" , مقارنة بنحو 11000 شخص ي قتلون , نتيجة عنف م سل ح على أيدي أميركيين آخرين .\nمشاهير من عالم التمثيل والغناء ضد قرار ترامب لليوم الثانى على التوالى استمرت الاحتجاجات فى عدة مطارات أمريكية ضد القرار الذى أصدره الرئيس الأمريكى دونالد ترامب لمنع المسافرين من سبع دول غالبية سكانها من المسلمين من دخول الولايات المتحدة .\nالعشرات من المسافرين حملوا لافتات تؤكد اعتراضهم على قرارالرئيس الأمريكى بمنع دخول اللاجئين إلى الولايات المتحدة .\nمشاهير من عالم التمثيل والغناء ضد قرار ترامب جاء تعليق الممثلة الأمريكية ماييم بياليك على قرار ترامب ملفتا , حيث أعلنت بطلة مسلسل \" بيج بانج ثيوري \" أنها مستعدة لتسجيل نفسها كمسلمة إذا تطلب الأمر ذلك .\nوكتبت على موقع توتير \" أنا يهودية \" .\nوأقف على أهبة الاستعداد للتسجيل كمسلمة في تضامن , إذا استدعى الأمر ذلك \" .\nمشاهير من عالم التمثيل والغناء ضد قرار ترامب اختار هذا اللاجئ وهو عراقي كردي هذه الطريقة للاحتجاج على قرار الرئيس الأمريكي ترامب من دخول اللاجئين للولايات المتحدة .\nوشهد مطار واشنطن دالاس الدولي كيغره من مطارات الولايات المتحدة احتجاجات ضد قرار ترامب .\nوقال عمدة نيويورك بيل دي لاسيو إنه سيشارك في المسيرة التي تشهدها مدينته احتجاجا على القرار .\nمشاهير من عالم التمثيل والغناء ضد قرار ترامب عب رت المغنية الأمريكية ريهاناعن غضبها الشديد تجاه قرارات ترامب , وكتبت عبر حسابها الشخصي على موقع تويتر \" أشعر بالاشمئزاز لسماعي هذه الأخبار , أمريكا ت دم ر أمام أعيننا \" .\nمشاهير من عالم التمثيل والغناء ضد قرار ترامب اعتذر المخرج الأمريكي مايكل مور للمسلمين بعد إعلان ترامب عن قرار يمنع مسلمين من دخول الولايات المتحدة الأمريكية .\nوكتب مور البالغ من العمر 62 عاما على موقع توتير \" إلى أشقاءنا المسلمين . . أنا وعشرات ملايين الأمريكيين نتوجه بالاعتذار للمسلمين .\nمشاهير من عالم التمثيل والغناء ضد قرار ترامب وشارك مور ( وسط الصورة ) في المسيرة النسائية ضد ترامب التي شهدتها واشنطن .\nوعرف على مور انتقاده لترامب حيث أنتج فيلما وثائقيا بعنوان \" مور في بلاد ترامب \" تم عرضه خلال الحملة الانتخابيىة الرئاسية في أمريكا .\nمشاهير من عالم التمثيل والغناء ضد قرار ترامب بدورها تضامنت الممثلة الأمريكية إيمي روسوم مع اللاجئين بعد إصدار ترامب لقرار منعهم من دخول الولايات المتحدة الأمريكية ونشرت الممثلة الأمريكية تغريدة على موقع تويتر , كتبت فيها \" اللاجئون يهربون من الإرهاب .\nمشاهير من عالم التمثيل والغناء ضد قرار ترامب \" كلنا مسلمون ألان \" شعار إحدى اللافتات التي رفعها متظاهرون أمريكيون ضد قرار ترامب القاضي بمنع مسلمين من دخول الولايات المتحدة .\nالمكان الذي نظمت فيه هذه المظاهرة يشكل نقطة انطلاق السياح الذين يقومون بجولة سياحية في مدينة نيويورك .\nوتم اختيار هذا المكان للفت الأنظار أكثر للاحتجاجات المطالبة ب - \" الحرية والعدالة \" .",
    "السيستيما . . إنقاذ روسيا عند رحيل بوتين بقلم : أحمد أبو دوح الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 السيستيما . . إنقاذ روسيا عند رحيل بوتين تحيط بالرئيس الروسي فلاديمير بوتين حلقة حديدية تحكم قبضتها على كل تفاصيل السياسة في روسيا .\nتتشكل هذه الحلقة من أشخاص عملوا مع بوتين أو عرفوه لفترات طويلة .\nويتميزون بميول قومية مناهضة للغرب تشبه تلك التي يؤمن بها بوتين , ضمن \" السيستيما \" , وهي ممارسة معقدة لاتخاذ القرار وإدارة النفوذ هيمنت على التركيبة السياسية والإجتماعية في روسيا , وستبقى طويلا حتى بعد رحيل بوتين نفسه .\nأحمد أبو دوح الظل . . موقع صنع القرارات المصيرية في ديسمبر 2015 نشر الناشط الحقوقي أليكس نافالني فيلما تسجيليا عرض فيه صفقات مشبوهة يقوم بها أبناء المدعي العام الروسي يوري تشايكا . اتهم نافالني في الفيلم أرتيم نجل تشيكا ب - \" الاستغلال المستمر لسلطات والده والحماية التي يوفرها له من أجل ممارسة الاختلاس وسرقة شركات مملوكة لأناس آخرين \" . لم يكن أرتيم وحده من يتمتع بحماية مباشرة من أعلى سلطة سياسية في روسيا , بل كان هناك أعضاء الدائرة المغلقة الذين يعكفون على إدارة شؤونها أيضا . تتشكل هذه الدائرة من أشخاص عملوا مع الرئيس فلاديمير بوتين أو عرفوه لفترات طويلة .\nويتميز هؤلاء الأشخاص بميول قومية مناهضة للغرب تشبه تلك التي يؤمن بها بوتين , وينظر الكثير منهم إلى نموذج \" الرأسمالية الصينية \" باعتباره الأنسب لحكم البلاد . وقاوم أعضاء \" الحلقة الحديدية \" كثيرا انضمام روسيا إلى أي من المنظمات الأوروبية .\nويعتقد أغلبهم أن بإمكانهم إدراة أي من الشركات أو المؤسسات , وبالطريقة التي تحلو لهم , كما يحرصون على الاعتناء ببعضهم البعض . ويحتل وزير الدفاع القوي سيرغي شويغو مركز الدائرة المقربة من الرئيس .\nوشكلت علاقة شويغو ببوتين لغزا للباحثين الذين يرصدون على الدوام صداقة تظهر في حرص الرجلين على ممارسة هوايتهما معا في لعب رياضة هوكي الجليد وفي قربهما الشديد خلال الحفلات الرسمية وعلاقات عائلية لم يحرص بوتين على إقامتها إلا مع وزير الدفاع ورئيس الوزراء دميتري ميدفيدف . وعززت هذه العلاقة , إلى جانب شعبية شويغو وخبرته في العمل كجزء من جميع الحكومات التي تعاقبت على روسيا منذ انهيار الاتحاد السوفيتي , التكهنات بأن وزير الدفاع البالغ من العمر 60 عاما سينتقل حتما إلى منصب أعلى . ويتكهن كثيرون أن مدفيدف رئيس الوزراء الذي لعب مع بوتين لعبة طويلة لتبادل المقاعد من أجل الإبقاء على السلطة في قبضته قد انتهى دوره , بينما يصعد نجم شويغو الذي قد يكون حتما الرئيس المقبل .\nومن واشنطن , قالت لي أن ا بورشتشفسكايا , الباحثة في معهد واشنطن لدراسات الشرق الأدنى , في رسالة عبر البريد الإلكتروني \" يظل شويغو مرشحا محتملا لخلافة بوتين في الرئاسة , لكن هناك أيضا ديميتري روغوزين الذي يثق فيه بوتين كثيرا .\nما يهم الرئيس الروسي حاليا هو الولاء المطلق , وأعتقد أنه سيختار من يثبت أنه الأكثر ولاء له \" . الواضح أن نوايا روسيا هي إعادة التموضع كلاعب دولي كبير .\nما ليس واضحا هو كم من الوقت ستبقى في هذا الموضع الجديدوروغوزين هو نائب رئيس الوزراء , والمسؤول المباشر عن قطاع الصناعات العسكرية والفضائية منذ عام 2011 .\nوقاد روغوزين في السابق مفاوضات روسيا حول الصواريخ المضادة للطائرات مع حلف شمال الأطلسي ( ناتو ) . ووضع بوتين رجالا يتمتعون بثقته أيضا في مناصب حساسة أخرى .\nومن بين الشخصيات التي تصدرت قائمة العقوبات الأميركية سيرغي إيفانوف , أحد الصقور داخل الأجهزة الأمنية المشاركة في صناعة القرار . وتولى إيفانوف منصب رئيس مجلس الأمن القومي , ووزير الدفاع , قبل أن يشغل منصبه الحالي رئيس ديوان الكرملين المسؤول الأول عن إدارة مكتب بوتين , والمحرك الرئيسي لقرارات الرئاسة . ومثل إيفانوف في التشكيل السياسي للاتحاد الروسي , يقف فلاديسلاف سوركوف على الجانب الاقتصادي للاتحاد .\nوينظر كثيرون إلى سوركوف باعتباره , بعد بوتين , أهم شخص في رسم نموذج روسيا الخاص ضمن مدارس \" الرأسمالية الاستبدادية \" . وكان سوركوف , الذي يحظى بوجه طفولي , وينحدر من أصول مختلطة من روسيا والشيشان , أحد أهم العقول التي خط طت ووقفت خلف الاستحواذ على شبه جزيرة القرم من أوكرانيا قبل نحو عامين , وفقا لدبلوماسيين غربيين في موسكو . وإلى جانب سوركوف , يعتبر سيشين , أحد أهم حلقات الدائرة الحديدية .\nوتمتع سيشين طويلا بثقة بوتين الشخصية , قبل أن يعينه على رأس عملاق النفط روسنيف .\nوفي المقابل كان ميدفيدف , يرأس غازبروم , أكبر شركات الغاز في روسيا . وكانت رئاسة المؤسسات الحساسة التي يعتمد عليها الاقتصاد الروسي في نظر بوتين بنفس أهمية المؤسسات الأمنية والجيش , لذلك وضعت هيئة السكك الحديدية العملاقة تحت رئاسة فلاديمير ياكونين , أحد أهم الوجوه في النظام . ومن غير المسموح لشخصيات معارضة أو منظمات مجتمع مدني أو نشطاء , مثل نفالني , بالاقتراب كثيرا من هذه الدائرة التي يحميها بوتين ويحظى بحمايتها أيضا . وكانت مخاوف نافالني من أن نظام بوتين غير مستعد للتسامح مع استهداف دائرته الشخصية في محلها .\nوبعد أشهر من إذاعة فيلمه التسجيلي , أرسل الكرملين نافالني إلى المحاكمة , وحكم عليه مرارا بالسجن لسنوات . أنا بورشتشفسكايا : بوتين مستعد لتقديم دعم محدود بحيث يكون كافيا فقط لإبقاء سلطة الأسد على المناطق السورية التي تثير اهتمامه , بينما يعزز في الوقت نفسه من سيطرته الشخصية على الأسدالسيستيمابعد قرابة العقد على انهيار الاتحاد السوفيتي كان الروس يتوقون إلى استعادة أمجاد تحطمت أمام أعينهم , وضاقوا ذرعا بالضعف الذي هيمن على بلد كانت ترتعد أمامه فرائس الولايات المتحدة وحلفائها الغربيين سابقا . ومهد هذا الشعور العام الأجواء لتقبل الاستغناء المؤقت عن ديمقراطية وليدة وعد بها الرئيس السابق بوريس يلتسن مواطنيه , وكادت في عامي 1991 و 1993 أن تودي بالدولة الوريثة للاتحاد المنهار إثر محاولة للانقلاب على آخر الرؤساء السوفييت ميخائيل غورباتشوف , وأزمة دستورية طاحنة , انتهت بمنح الرئيس يلتسن صلاحيات القياصرة . بعد ذلك بسبع سنوات فاز بوتين في الانتخابات الرئاسية لأول مرة عام 2000 بنسبة تصوي - - ت بلغ - - - ت 53 بالمئة من الأصوات .\nوانحدرت شرعية بوتين حينها من مبدأ \" السلطة العقلانية والقانونية \" التي وضعها الفيلسوف وعالم السياسة والاجتماع الألماني ماكس ويبر , لكن لم يكن ذلك يكفي بوتين , الذي عزز سلطاته لاحقا مستندا على شرعية ما أطلق عليه ويبر \" السلطة الكاريزمية \" , التي يمتلكها شخص قال عنه إن \" الرجال لا يطيعونه من منطلق فضيلة العادة أو القانون , لكنهم يطيعونه لأنهم يؤمنون به \" . وفي حديث صحافي أجري معه عام 2002 , وصف بوتين نفسه ب - \" موظف يعمل في إدارة توفر خدمات للشعب الروسي \" .\nلكن يبدو أن رجال بوتين كانوا ينظرون إليه بتقدير أكبر بكثير مما يحظى به الموظفون . وفي مقابلة صحافية قال فياتشسلاف فولودين , مساعد بوتين الخاص لشؤون السياسة الداخلية \" طالما بقي بوتين هنا ستبقى روسيا , وبمجرد أن يذهب بوتين , فستذهب روسيا معه \" . وقالت لي بورشتشفسكايا بلغة ظهر فيها استياء واضح \" مقولة فولودين تذكرني بشعارات الحقبة السوفيتية , مثل هذا الشعار الذي أخذوا في ترديده لسنوات بعد موت لينين , الذي يقول ' لينين الآن صار حيا أكثر من الأحياء ' \" . ورغم الصورة التي رسمها بوتين لنفسه كقيصر قوي طوال العامين الماضيين , لم يتمكن على الإطلاق من بناء دولة مستبدة ناجحة إداريا .\nوبدلا من ذلك , نحت بصبر ملامح نموذجه الخاص من ال - \" سيستيما \" , وهو ممارسة معقدة لاتخاذ القرار وإدارة النفوذ هيمنت طويلا على التركيبة السياسية والاجتماعية في روسيا , وستبقى طويلا بعد رحيل بوتين نفسه . هندس بوتين ال - \" سيستيما \" لكنه لم يستبدله ب - \" بوتينية \" جديدة أو \" نظام بوتيني \" ينعكس عليه طابع شخصيته الكاريزمية .\nدفع ذلك الكثير من مساعديه إلى الإيمان بأنه في يوم ما سيذهب بوتين , وسيبقى ال - \" سيستيما \" . ويتحكم ال - \" سيستيما \" اليوم في كل شيء تقريبا .\nوبات الجزء الأكبر من القرارات المهمة في روسيا غير مرتبط مباشرة بمسؤولين مباشرين في الكرملين , وإنما تنتج هذه القرارات عن مسابقة بين مجموعات مرتبطة بالكرملين تتنافس لإثبات الولاء . ومازال نفس الفريق الذي أشرف على عملية انتقال السلطة إلى بوتين وإعادة انتخابه عدة مرات هو فعليا من يحكم روسيا .\nوخلال تحوله من حملة انتخابية إلى \" حاشية رئاسية \" , تغير الفريق قليلا في الهيكلة فقط .\nويقول دبلوماسي غربي \" هؤلاء أشخاص لم يقولوا لبوتين قط : لا يمكن فعل ذلك \" . ويقول غليب بافلوفسكي , أستاذ العلوم السياسية الذي عمل مع بوتين ك - مستشار في الرئاسة الروسية حتى عام 2011 , \" تمتع فريق الكرملين بكفاءة استثنائية في تأميم الموارد الخاصة , وخصخصة السياسة الروسية .\nلكن المؤكد أنه لن تكون لدى هذا الفريق أي فكرة عن كيفية حكم روسيا بمجرد رحيل بوتين \" .\nوأضاف \" وفقا لكل الاحتمالات , لن يهم اسم من يصعد إلى الكرملين .\nالطريقة الوحيدة التي ستمكنه من الحكم هي ال - ' سيستيما ' \" . كما انتهى العصر القائم على الهيمنة ثنائية القطبية منذ زمن طويل , انتهى أيضا عصر الهيمنة الأحادية الذي بدأ عام 1991 فلسفة السياسة الخارجيةخلال خطابه السنوي أمام مجلس الدوما ( البرلمان ) عام 2015 , وصف بوتين انهيار الاتحاد السوفيتي ب - \" الكارثة الجيوسياسية المحققة \" , لكن عبارة أخرى بين سطور الخطاب عكست فشل الغرب في صياغة فهم واقعي لانتهاء الحرب الباردة . قال بوتين \" الكثير اعتقدوا , أو بدوا , بعد انتهاء الاتحاد , أنهم يعتقدون , أن ديمقراطيتنا الوليدة لم تكن استمرارا للدولة , بل كانت انهيارا كاملا .\nلقد كانوا مخطئين \" . بين عامين 1991 و 2008 , خلال فترة رئاسة بوليس يلتسن والفترة الأولى لرئاسة بوتين , لجأت روسيا إلى استخدام القوة العسكرية الثقيلة ضمن الحدود السابقة للاتحاد السوفيتي , لاحتواء أو إنهاء أو تجميد الصراعات المسلحة . ويرى بوتين اليوم أن مهمته التاريخية هي أن يبقي على روسيا قطعة واحدة ويعيدها إلى مكانها الطبيعي بين القوى العالمية . ولتحقيق ذلك , عكف بوتين على إجراء عمليات تحديث واسعة في الجيش , لكن هذه التحركات كانت لها نتائج عكسية أسرع مما توقع . وصعد حلف شمال الأطلسي من وجوده العسكري في منطقة أوروبا الشرقية ردا على الأنشطة العسكرية الروسية .\nويخشى دبلوماسيون من أن يؤدي هذا التصعيد حتما إلى تنافس في الحشد العسكري بين الجانبين يعيد إلى الأذهان أجواء الحرب الباردة , ويعيد أوروبا مرة أخرى إلى قمة المناطق التي ينصب عليها اهتمام القوى العظمى بدلا من الشرق الأوسط . وفي المستقبل المنظور يظل الشرق الأوسط هو البؤرة المحركة للأحداث , وبقعة رسم التوازنات الدولية .\nوعكس التدخل العسكري الروسي في سوريا في سبتمبر الماضي أهمية القوة العسكرية للوصول إلى هذا الهدف .\nوفي مارس الماضي أعلنت موسكو بدء سحب الجزء الأكبر من قواتها المتمركزة في سوريا . وتقول أن ا بورشتشفسكايا \" الأهداف الرئيسية لروسيا في سوريا كانت التأكد من تحقيق مصالحها , واستعادة النفوذ , وتأكيد أن لا اتفاق يمكن أن يتم من دونها , وظهور بوتين باعتباره قائدا عظيما وصانعا للسلام , بالإضافة إلى محاولة تقليص النفوذ الغربي بقدر الإمكان في المنطقة \" . بوتين نجح في إظهار نفسه كشخص يفعل ما يقول , ومن ثم حظي باحترام العالم , وتقدير زعماء الشرق الأوسط الذين أخذوا في التواف - - د على موسكووبدا أن روسيا تزاحم الولايات المتحدة في النفوذ على المنطقة , بينما تزاحم الولايات المتحدة روسيا في توطيد العلاقات مع القوى الشيعية الحليفة لها على حساب القوى السنية . وقبل عامين , أجبر بوتين الأوكرانيين على دفع ثمن الإطاحة بالرئيس فيكتور يانكوفيتش الذي كان يدين بالولاء المطلق لبوتين , عبر استعادة شبه جزيرة القرم , وإشعال صراع مسلح في مدن شرق أوكرانيا التي تسكنها غالبية تتحدث اللغة الروسية .\nوكتبت بورشتشفسكايا , التي تعارض الرئيس الروسي بقو ة \" بوتين يؤمن أن الغرب , وليس الشعوب , هو من يقف وراء تغيير نظام الحكم عبر إطلاق التظاهرات الشعبية ضده , سواء كانت هذه التظاهرات ضد نظامه في روسيا , أو في أوكرانيا , أو في سوريا التي انطلقت فيها الانتفاضة في شكل تظاهرات سلمية نادت بإسقاط النظام .\nووفقا لهذه المعتقدات , فإنه يعمل بجد على إضعاف الغرب قبل أن ينجح الغرب في إضعافه هو \" . وما زال بوتين يمتلك الكثير من الأوراق التي يستطيع أن يلعبها في سوريا . وتشير تقارير إلى أن روسيا أنفقت 4 ملايين دولار في اليوم خلال الحملة العسكرية التي شنتها في سوريا لإنقاذ نظام الرئيس بشار الأسد , وفي المجمل وصلت هذه المبالغ وفقا لإحصائيات روسية رسمية إلى 480 مليون دولار .\nولا يعد معدل الإنفاق على الحملة كبيرا مقارنة بحجم المبلغ المخصص للدفاع في ميزانية عام 2015 , الذي بلغ 50 مليار دولار .\nوشجع ذلك الأسد على التقدم ميدانيا , وشن حملة موسعة في حلب , التي تحولت إلى محور الصراع الرئيسي في سوريا . وتقول بورشتشفسكايا \" روسيا تركت إيران تتولى الجزء الأكبر من القتال على الأرض , بينما عرقلت هي أي احتمال لإقامة منطقة آمنة يشرف عليها الغرب لإيواء المدنيين \" .\nوأضافت \" ما بت متأكدة منه أن بوتين يبدو مستعدا لدعم الأسد من أجل البقاء في السلطة لفترات طويلة \" .\nولا يعني ذلك أن بوتين مستعد لدعم بسط الأسد نفوذه على كل الأراضي السورية . وتقول بورشتشفسكايا \" من أجل الحفاظ على مصالح روسيا - كما يعر فها بوتين - فإنه مستعد لتقديم دعم محدود , بحيث يكون كافيا فقط لإبقاء سلطة الأسد على المناطق السورية التي تثير اهتمام بوتين , بينما يعزز في الوقت نفسه السيطرة الشخصية على الأسد نفسه \" . وطالما لجأ الغرب إلى روسيا خلال العامين الماضيين لممارسة ضغوط على الأسد وإجباره على التفاوض , كما لجأ إليها لتهدئة الانفصاليين الأوكرانيين الذين انسحبوا من شرق أوكرانيا , وكأنما بوتين قد ضغط على زر . وعبر التدخل العسكري في أوكرانيا وسوريا , بات واضحا أن نوايا روسيا هي إعادة تموضعها كلاعب دولي كبير .\nلكن ما ليس واضحا هو كم من الوقت ستبقى في هذا الموضع الجديد ? ويقول فايودور لوكيانوف , الأكاديمي والمحلل السياسي الروسي المقيم في موسكو , \" هذه الفترة التي تشهد أوثق تعاون بين روسيا والولايات المتحدة تؤكد حقيقة أنه , رغم تغير العالم بشكل جذري خلال ال - 25 عاما الماضية ولم يعد ي عرف باعتباره قائما على توازن المنافسة بين قوتين عالميتين , إلا أن واقع حل الصراعات الدولية يبقى رهين الولايات المتحدة وروسيا فقط \" .\nوكما انتهى العصر القائم على الهيمنة ثنائية القطبية منذ زمن طويل , انتهى أيضا عصر الهيمنة الأحادية الذي بدأ عام 1991 . ونجح بوتين في إظهار نفسه كشخص يفعل ما يقول , ومن ثم حظي باحترام العالم , وتقدير زعماء الشرق الأوسط الذين أخذوا في التواف - - د على موسكو منذ صيف العام الماضي . وقالت بورشتشفسكايا \" على المدى البعيد تمتلك روسيا القليل الذي تستطيع أن تقدمه للمنطقة مقارنة بالولايات المتحدة , لكن لو استمر الاعتقاد السائد بأن الولايات المتحدة تنسحب من المنطقة طويلا , فستكون الفرصة سانحة أمام بوتين لاستغلال الفرصة والقفز إليها .\nوهذا بالضبط ما يفعله الآن \" . كاتب مصري مقيم في لندن : : اقرأ أيضا الخبر على صفحات العرب العالم الآن 2018 - 01 - 21 2018 - 01 - 21 2018 - 01 - 21 yesterday 07 : 20 : 20 yesterday 08 : 30 : 50 yesterday 09 : 18 : 46 yesterday 10 : 14 : 55 yesterday 12 : 17 : 03 : : اختيارات المحرر تابعونا كافة الأقسام صحيفة العرب , جميع الحقوق محفوظة",
    "| \" \" قمة سوتشي بين رؤساء روسيا وتركيا وايران تتصدر الصحف الكويتية قمة سوتشي بين رؤساء روسيا وتركيا وايران تتصدر الصحف الكويتية 0 مشاركة تصدرت قمة سوتشي التي عقدت في روسيا بين رؤساء تركيا وروسيا وإيران أمس الاربعاء , عناوين الصحف الكويتية الصادرة اليوم الخميس , واحتلت موقعا بارزا فيها .\nوعنونت صحيفة القبس الكويتية الخبر الذي نشرته حول القمة في وسط صفحتها الأولى \" قمة سوتشي تمهد لحوار سوري شامل \" , واستعرضت فيه نتائج القمة الثلاثية وسلطت الضوء على أقوال الرؤساء الثلاثة في المؤتمر الصحفي والبيان الختامي .\nوذكرت أن الرئيس التركي رجب طيب إردوغان قال : \" إن تركيا وروسيا وإيران اتفقت على إجراء عملية تتسم بالشفافية من أجل التوصل إلى حل سياسي في سوريا \" .\nوأضاف في مؤتمر صحفي مشترك مع الرئيسين الروسي فلاديمير بوتين والإيراني حسن روحاني في مدينة سوتشي في جنوب روسيا إن عملية التوصل إلى حل تعتمد على موقف الحكومة والمعارضة السورية , مضيفا أن استبعاد \" الجماعات الإرهابية \" من العملية أولوية بالنسبة لتركيا .\nوقال الرئيس التركي أيضا إن حل \" السلبيات \" في منطقة عفرين السورية سيكون خطوة حاسمة في حل الأزمة السورية , ودعا المجتمع الدولي إلى دعم الخطوات التي اتخذتها الدول الثلاث .\nكما عرضت الصحيفة قول الرئيس الروسي فلاديمير بوتين \" بفضل جهود روسيا وإيران وتركيا تمكنا من تفادي انهيار سوريا ومنع وقوعها في أيدي إرهابيين دوليين \" .\nمن جهتها صحيفة النهار الكويتية ( خاصة ) تناولت القمة الثلاثية تحت عنوان \" قمة سوتشي . . حل طويل الأمد لسوريا \" , وقالت في الخبر الذي نشرته حول الموضوع إن الرؤساء الثلاثة بحثوا إطلاق حوار وطني ودعم مناطق خفض التوتر .\nفي السياق ذاته , وضعت صحيفة \" الجريدة \" ( خاصة ) خبر القمة على صفحتها الأولى بعنوان \" قمة سوتشي تعطي دفعة ل - \" الحل الروسي \" للحرب السورية \" , وذكرت أن الدول الثلاث ( تركيا وايران وروسيا ) هي الأكثر حضورا بسوريا على الصعيد العسكري .\nوعرضت قول الرئيس أردوغان ان \" من المهم لجميع الأطراف أن تساهم في حل سياسي يكون مقبولا للشعب السوري \" .\nالمصدر : كلمات مفتاحية الأكثر قراءة أقسام الموقع حول تركيا بوست",
    "الأحد 21 يناير 2018 سعر جرام الذهب عيار 21 الأحد 21 يناير 2018 654 أكثر الكلمات إنتشارا تم إكتشاف مانع الإعلانات عزيزي المستخدم العائد من الإعلانات يمثل مصدر الربح الأساسي للموقع والعاملين به مما يساعدنا على البقاء مستقلين وحياديين حيث أننا غير تابعين لأي جهة حكومية أو حزب .\nلمساعدتنا على الإستمرار في إنتاج محتوى مهني صحفي حيادي غير موجه أو ممول نرجو إلغاء تفعيل مانع الإعلانات \" AD Block \" .\nشكرا لتفهمك صحف الثلاثاء : السيسي يشارك في قمة \" بريكس \" ويدعو بوتين لزيارة مصر القاهرة - أ ش أ تصدرت مشاركة الرئيس عبد الفتاح السيسي في قمة البريكس اهتمامات الصحف المصرية الصادرة , اليوم الثلاثاء , بالإضافة إلى عدد من الموضوعات المتعلقة بالشأن المحلي .\nفي صحيفة الأخبار , وتحت عنوان \" السيسي يدعو الرئيس الروسي لحفل وضع حجر أساس محطة الضبعة \" , ذكرت الصحيفة أن المتحدث باسم الرئاسة السفير علاء يوسف , قال إن الرئيس عبد الفتاح السيسي وجه الدعوة لنظيره فلاديمير بوتين لحضور الاحتفال الذي سيقام بمناسبة وضع حجر الأساس لمحطة الضبعة , وهو ما رحب به الرئيس الروسي , على أن يتم الاتفاق على موعد الزيارة بين الجانبين .\nوعلى هامش زيارة الرئيس إلى الصين , قالت الصحيفة , إن وزيرة الاستثمار والتعاون الدولي الدكتورة سحر نصر , شهدت توقيع اتفاق استثماري مع الجانب الصيني , لزيادة قدرة الشبكة القومية للكهرباء , حيث وقع الاتفاق وزير الكهرباء والطاقة المتجددة الدكتور محمد شاكر , ضمن المرحلة الثانية من مشروع زيادة قدرة الشبكة المصرية للكهرباء .\nونشرت صحيفة الأخبار تقريرا بعنوان \" خبراء مصريون يؤكدون أهمية مجموعة ( بريكس ) ويطالبون بانضمام مصر إليها \" , حيث أكد خبراء مصريون أهمية مجموعة \" بريكس \" اقتصاديا وسياسيا , مشددين على ما يمكن أن يمثله انضمام مصر إلى المجموعة من إضافة مهمة لها .\nوفي سياق آخر , تناولت الصحيفة مباراة المنتخب الوطني أمام نظيره الأوغندي , فتحت عنوان \" الليلة . . المنتخب يواجه ( أوناش ) أوغندا بخطة العبور \" قالت الصحيفة , إن \" كل الأماني ممكنة . . ووسط دعوات 100 مليون مصري . . بيقولوا يارب النصر لمصر . . يلتقي المنتخب الوطني مع أوغندا في الساعة الثامنة مساء اليوم بستاد الجيش ببرج العرب في الجولة الرابعة من المجموعة الخامسة للتصفيات الإفريقية المؤهلة لمونديال روسيا 2018 \" .\nوفي صحيفة \" الأهرام \" وتحت عنوان \" 210 ملايين دولار من البنك الآسيوى لتمويل مشروعات بمصر \" , قالت الصحيفة إنه بالتزامن مع زيارة الرئيس عبدالفتاح السيسي إلى الصين , وافق البنك الآسيوي للاستثمار في البنية التحتية على تخصيص 210 ملايين دولار لتمويل 11 مشروع ا للطاقة الشمسية في مصر , حيث سيمول البنك 6 شركات لتنفيذ تلك المشروعات في قرية بنبان التابعة لمركز دراو بمحافظة أسوان التي ستسهم في توليد طاقة إجمالية تصل إلى 550 ميجاوات \" .\nوتحت عنوان \" مصر . . أول دولة عربية تدين التجربة النووية لكوريا الشمالية \" أدانت مصر أحدث تجربة نووية لكوريا الشمالية , وحذرت من تهديدات للأمن الإقليمي , حيث أعربت وزارة الخارجية المصرية في بيان عن قلقها إزاء هذه الأنشطة المتصاعدة التي قد تؤدي لسباق تسلح نووي في المنطقة .\nوتحت عنوان \" الاقتصاد المصري ال - 19 عالميا في 2030 \" قالت صحيفة \" الأهرام \" , \" يستعد العالم لانقلاب في الموازين الاقتصادية , وسط توقعات بأن تكون السيطرة لمصلحة الاقتصادات الصاعدة التي ستزاحم القوى التقليدية بحلول عام 2030 على صدارة قائمة الدول ال - 21 الأكثر تقدما اقتصاديا , وتوقعات باحتلال الاقتصاد المصري المرتبة ال 19 عالميا خلال 13 عاما من الآن بأقصى تقدير \" .\nوتحت عنوان \" السيسي يهنئ نور الشربيني ورامي عاشور بالفوز ببطولة الصين المفتوحة للاسكواش \" أجرى الرئيس عبد الفتاح السيسي اتصال ا هاتفي ا بكل من اللاعبة نور الشربيني واللاعب رامي عاشور ; لتهنئتهما على فوزهما ببطولة الصين المفتوحة للإسكواش التي أقيمت في شنغهاي بالصين .\nوتحت عنوان \" برنامج الإصلاح الاقتصادي مصري 100 % \" نقلت صحيفة \" الجمهورية \" عن السيسي قوله \" إن برنامج الإصلاح الاقتصادي مصري 100 % وجاء وفق تشخيص ورؤية مصرية خالصة للأوضاع والمشكلات والحلول مع إتباع خطة وطنية تمثل استراتيجية مصر في عام 2030 , مؤكدا أن مصر بيئة داعمة للاستثمار وأن القانون الجديد للاستثمار يقدم حزمة من الحوافز للمستثمرين . . وأن تراخيص الشركات الصناعية تتم خلال 7 أيام بدلا من 600 يوم .\nوتحت عنوان \" الجسر الجوي للعودة يبدأ غدا \" ينطلق صباح غد الجسر الجوي الذي تنظمه \" مصر للطيران \" لعودة حجاج بيت الله الحرام . . ومن المتوقع أن تنقل الشركة الوطنية 70 ألف حاج علي متن 320 رحلة جوية من جدة والمدينة المنورة . . علي أن يختتم الجسر يوم 22 سبتمبر الجاري من جدة و 25 من المدينة المنورة .\nوتحت عنوان \" زيادة دخل المعلمين خلال 3 سنوات \" نقلت الصحيفة تصريحات خاصة لوزير التربية والتعليم والتعليم الفني دكتور طارق شوقي , والذي أكد وضع اللمسات الأخيرة لدراسة زيادة دخل المعلمين خلال 3 سنوات والتي سيتم عرضها على مجلس الوزراء ورئاسة الجمهورية قريبا , مشيرا إلي أن المعلمين يستحقون الكثير منا ويجب أن نقدرهم ماديا ومعنويا .\nوتحت عنوان \" المفتي يطالب بوقف المجازر بحق مسلمي بورما \" ذكرت صحيفة \" الجمهورية \" أن الدكتور شوقي علام مفتي الجمهورية دعا الأمم المتحدة لتشكيل بعثات دولية لتقصي الحقائق في جرائم الإبادة الجماعية والتطهير العرقي لمسلمي الروهينجا في بورما .\nوتحت عنوان \" السفير الإيطالي يعود للقاهرة 14 الجاري \" قال وزير الخارجية الإيطالي أنجيلينو ألفانو إن سفير بلاده لدي مصر جيامباولو كانتيني سيتسلم منصبه بالقاهرة 14 سبتمبر الجاري , لافتا إلي أنه في اليوم نفسه سيباشر السفير المصري هشام بدر مهامه في روما .\nالخبر التالى : إعلان الأخبار المتعلقة 212 181 132 109 إعلان إعلان 2018 جميع الحقوق محفوظة لدى",
    "جميل مطر , Author at على الطريق : : طلال سلمان Sign up with your email address to be the first to know about new products , VIP offers , blog features & more .\nجميل مطر ذات يوم من أيام شهر نوفمبر من العام الماضي بعث زميل من استانبول بصورة مأخوذة للتو في أعقاب لقاء جمع ثلاثة رؤساء .\nنبالغ , نحن كبار السن , في إعلان عشقنا للقديم .\nنعشق سينما الأبيض والأسود ونحث صغارنا على مشاركتنا هذه المتعة المتجددة .\nأثق في أن كثيرا من الآباء والجدود اجتهدوا في ابتكار مبادرات وهم يحاولون شد انتباه الصغار إلى بعض القديم الذي عشقناه .\nخطوات غير قليلة خطتها عملية صياغة شرق أوسط مختلف عن الشرق الأوسط الذي عهدناه .\nأكثرها خطوات يصعب حصرها وتعيينها بالدقة الواجبة , ولكن الصعوبة الأكبر ستكون من نصيب من يحاول تقييم كل منها على حدة .\nكان لنا في بيت أحد أخوالي طابق للصغار يلهون فيه ويحضرون دروسهم ويؤدون من المهام المنزلية الخفيفة ما يكلفون به , وفي نهاية اليوم يتحممون ويستعدون للعشاء الذي يلتئم كل ليلة في حضرة كبير العائلة .\nعقود عديدة مرت على الولايات المتحدة وهي تغير كل ثمانية أعوام , وأحيانا كل أربعة , رؤساءها .\nتعرف حكام الدول وقتها على من يحكم أمريكا وتعلموا كيف يديرون علاقاتهم بهم .\nفي عالم يتغير بسرعة وقسوة يستحيل رفض الدعوة إلى مناقشة احتمال أن تتأهل باكستان لدور رئيس في ملهاة الدول الفاشلة .\nعاد صديقي من رحلة طويلة في اليابان .\nدخل علينا مهللا على غير عادته .\nتكاد لا تفارق مخيلتي هذه الأيام صورة استحقت أن توصف بالتاريخية منذ أن تصدرت صفحات عديدة في صحف الأربعينيات من القرن الماضي وصفحات أخرى في كتب التاريخ الدبلوماسي والعلاقات الدولية , صورة زينت العديد من صالونات بيوت السياسيين وسفارات أوروبا وأمريكا خلال الشهور الأخيرة من الحرب العالمية الثانية , صورة جمعت جوزيف ستالين وفرانكلين روزفلت وونستون تشرشل في لحظة من أهم لحظات التحول في النظام الدولي من حال القطبية المتعددة إلى حال القطبية الثنائية دون المرور بتجربة القطب الواحد , وهي التجربة التي كانت الولايات المتحدة مرشحة لقيادتها لولا أن الاتحاد السوفييتي عجل بإعلان امتلاكه السلاح النووي .\nأشكر لك دعوتك لي لقضاء سهرة تسميها ثقافية وأسميها سهرة أنس , تخللها عشاء تسميه خفيفا وأسميه عشاء كريما وشهيا .\nكنت تعرف عن رغبتي أن تدعوني لواحدة من هذه السهرات ولم أفهم دوافع ترددك كل هذا الوقت .\nتطور لا تخطئه عين مدربة أو أذن مجربة أو عقل يراقب وهو أن في مصر فورة اهتمام بالشأن الخارجي .\nسئل الرئيس دونالد ترامب عن تبرير لعلاقته الودية بالرئيس الروسي فلاديمير بوتين رغم علمه بأن تاريخ روسيا يؤكد أن قادتها من القتلة .\nقضيت جانبا من وقت الأيام الماضية أتابع تطورات السياسة في جنوب وشرق آسيا .\nدفعني وشجعني الدعم الذي حصل عليه الرئيس الصيني من أعضاء المؤتمر التاسع عشر للحزب الشيوعي الصيني .\nأنظر إلى النساء فرحة أكثرهن غامرة .\nسمعتهن يتبادلن التهاني وعادت الأسواق تزدحم بالمتبضعات .\nقرأت عن فيلم أنتجته الصين مؤخرا يحكي عن بطولات مقاتلين صينيين وتضحياتهم دفاعا عن مبادئ بلدهم ومعتقداتها ومكانتها في العالم .\nدانانج , اسم لا ينساه أبناء جيل كان شاهدا على أحد أبشع حروب البشرية .\nفمن دانانج انطلقت القوات الأمريكية تدمر وتخرب وتقتل شعبا لم يكن يبغي أكثر من استكمال حقه في طرد المستعمر الفرنسي ثم الأمريكي .\nPosts navigation طلال سلمان بحث النشرة البريدية البريد الإلكتروني الاسم الشهرة أحدث المقالات الكتاب ( 423 ) ( 75 ) ( 52 ) ( 42 ) ( 3 ) الأرشيف ( 31 ) ( 49 ) ( 48 ) ( 61 ) ( 52 ) ( 62 ) ( 70 ) ( 46 ) ( 55 ) ( 60 ) ( 74 ) ( 32 ) ( 8 ) ( 6 ) ( 1 ) 2017 جميع الحقوق محفوظة - طلال سلمان",
    "IMLebanon | IM social Category : IM social January 16 , 2018 08 : 39 PM انتشر فيديو على مواقع التواصل الاجتماعي يظهر نائبا في مجلس العموم البريطانيDesmond Swayne وهو يغط في نوم عميق اثناء القاء زميل له كلمة حول بقاء بريطانيا في الاتحاد الاوروبي .\nJanuary 15 , 2018 06 : 34 PM يبدو أن وزير الثقافة غطاس خوري اختلطت عليه الأمور تجاه الجدل الذي يشهده لبنان حيال فيلم ين سينمائي ين من انتاج هوليوود , ففيما الأول اته م بتشويه صورة بيروت من خلال التريلر الذي عرضه , رغم انه حمل اسمها , منع لبنان عرض فيلم The Post لأن مخرجه ستيفن سبيلبيرغ يهودي وصو ر مشاهد من فيلم سابق في القدس المحتلة .\nوفي January 8 , 2018 01 : 43 PM كتب حسن يحيى في \" الحياة \" : بات مؤكدا أن وسائل التواصل الاجتماعي وعلى رأسها \" فايسبوك \" غي رت الكثير من العادات والتقاليد التي كانت سائدة قبل ظهور هذه الوسائل .\nواستطاعت هذه الوسائل الدخول إلى العادات اليومية التي يقوم بها أي مستخدم على هذه الشبكات , وصولا إلى صلب المهن والأعمال التجارية والصناعية , وأدت إلى تغييرات جذرية فيها خصوصا مع January 7 , 2018 07 : 21 PM بعدما أعلن الأمين العام لحزب الله السيد حسن نصرالله في مقابلته الأخيرة على قناة \" الميادين \" عن راتبه الذي يبلغ حسب ما قال 1300 $ فقط في الشهر , انتشر على مواقع التواصل فيديو فكاهي لإمرأة سورية تناول موضوع راتب نصرالله .\nسيدة سورية تتضامن مع السيد حسن نصرالله عندما علمت ان راتبه الشهري 1400 دولار في الشهر فقط January 3 , 2018 10 : 30 AM وجه شقيق الشهيد هاشم السلمان , فادي السلمان , نداء عبر صفحته في موقع \" فيسبوك \" الى رئيس حزب \" القوات اللبنانية \" الدكتور سمير جعجع , داعيا إياه للعمل على إنشاء جبهة لبنانية موحدة من جميع الطوائف والاشخاص التي تؤمن بلبنان الحرية والكرامة .\nواعتبر السلمان ان هذه الجبهة ستعمل على تحرير لبنان من الارهاب والفساد وهيمنة المجرمين وتجار الدين والدم .\nJanuary 2 , 2018 12 : 47 PM تعرضت الممثلة السورية رنا ابيض لحملة انتقادات واسعة عبر مواقع التواص الاجتماعي وذلك بسبب صور نشرتها تحت عنوان \" مساعدة المحتاجين \" .\nونشرت ابيض وهي ممثلة معروفة بتأييدها النظام السوري الصور عبر حساباتها على مواقع التواصل حيث بدت أنها في حملة استعراضية لملابسها وتبرجها الغريب او جلسة تصوير اكثر مما هي مبادرة لمساعدة المحتاجين في العاصمة السورية جميع الحقوق محفوظة IMLebanon 2018 Powered by",
    "| \" \" قمة سوتشي تتصدر صفحات الصحف الاقليمية والعالمية 0 مشاركة تصدرت القمة الثلاثية التي جرت أمس الأربعاء في مدينة سوتشي الروسية بحضور الرئيس التركي رجب طيب أردوغان ونظيريه الروسي فلاديمير بوتين والإيراني حسن روحاني , الصفحات الأولى لكبرى الصحف الاقليمية والعالمية .\nوأفردت صحيفة واشنطن بوست حي زا للقمة الثلاثية تحت عنوان \" قمة سورية في روسيا والسعودية تسعى لتوحيد المعارضة \" .\nوذكرت الصحيفة في خبرها أن زعماء تركيا وروسيا وإيران اجتمعوا في سوتسي الروسية بهدف دراسة الخطوات اللازمة لإنهاء الأزمة السورية بالطرق السلمية , بينما عقدت مجموعات المعارضة السورية اجتماعا في العاصمة السعودية الرياض , لإنهاء الخلافات القائمة بينهم .\nونقلت قناة \" سي إن إن انترناشيونال \" الأمريكية نبأ القمة الثلاثية إلى قرائها بالقول : \" تركيا وروسيا وإيران توصلوا إلى اتفاق لعقد مؤتمر الحوار الوطني السوري , لإطلاق محادثات السلام السورية \" .\nأما الصحف الروسية , فقد أولت اهتماما بالغا بالحدث , حيث عنونت صحيفة ( RBK ) تحليلها للقمة ب - \" ما الأمور التي اتفقت عليها تركيا وروسيا وإيران \" , وأوضحت أن الدول الثلاثة المذكورة , تعد من اللاعبين الأساسيين الذين سيحددون مستقبل سوريا .\nولفت التحليل الأنظار إلى عدم ذكر أي من الزعماء الثلاثة اسم رئيس النظام السوري بشار الأسد , وقال خبراء إن هذا الأمر يدل على أن التأثير الروسي على الأسد ليس مطلقا , وأن النظام السوري سيضطر لتقديم تنازلات خلال المحادثات القادمة , وإل ا فإن روسيا ستضطر لوقف دعمها له .\nبالمقابل قال الصحفي أندريه كوليسنيكوف العامل في صحيفة كومرسنت , في تحليله للقمة , إن حساسية تركيا تجاه الأكراد , كانت أبرز نقطة في القمة الثلاثية .\nوأوضح كوليسنيكوف موسكو عززت من موقفها الدولي من خلال القمة الثلاثية التي جرت في مدينة سوتشي .\nوفي ألمانيا تطرقت صحيفة زيتونغ إلى القمة الثلاثية , متسائلة ما إذا كان مؤتمر الحوار السوري في سوتسي سينعقد مطلع ديسمبر المقبل لمناقشة صياغة الدستور السوري الجديد , أم لن ينعقد .\nوفي الصحف الإسبانية أيضا , كانت للقمة حيزا واسعا في صدر الصفحات الأولى , حيث ذكرت صحيفة إلموندو أن تركيا وإيران تشجعان خطة السلام الروسية في سوريا , وأن بوتين طرح مشروعا ينهي الحرب في سوريا .\nوأردفت الصحيفة قائلة : \" على الرغم من اختلاف وجهات النظر حول بعض القضايا , إل ا أن موسكو نجحت في كسب تأييد أنقرة وطهران في خطة السلام التي اقترحتها في سوريا \" .\nوعنونت صحيفة لافانغوارديا خبر القمة بالعبارة التالية \" بوتين نجح في كسب تأييد أردوغان وروحاني حيال مشروع السلام الذي اقترحه \" .\nأما صحيفة ديا برس النمساوية , فقد نشرت تحليلا مطولا عن القمة , ذكرت فيه \" خطط موسكو وأنقرة وطهران حيال مستقبل سوريا \" .\nواستخدمت الصحيفة صورة الزعماء الثلاثة وهم يتصافحون , وقالت إن بوتين أظهر للعالم بأنه يلعب دور الوسيط لحل الأزمة السورية , وأن موسكو ترغب في إعلان وقف إطلاق النار في عموم سوريا , خاصة بعد إنهاء نشاط داعش فيها .\nوفي جورجيا , قي مت صحفها القمة الثلاثية على أنها مؤشر ملموس للمساعي الرامية لإنهاء الصراع القائم في سوريا .\nوقالت وكالة إنتربرس نيوز في هذا السياق إن أردوغان وبوتين وروحاني اتفقوا على بذل جهود مشتركة للبحث عن السبل الكفيلة لإنهاء الأزمة السورية .\nكما أولت الصحف الأذربيجانية اهتماما كبيرا بالقمة , حيث قالت صحيقة \" شرق \" إن بوتين شكر أردوغان وروحاني على المشاورات البناءة التي جرت في القمة الثلاثية .\nوفي باكستان , نقلت صحيفة داون خبر القمة لقرائها تحت عنوان \" روسيا وتركيا وإيران سيتعاونون لإيجاد حل سياسي للأزمة السورية \" , وأوضحت أن الدول الثلاثة ترغب في إنهاء الأزمة السورية , رغم اختلاف وجهات نظرهم تجاهها .\nأما صحيفة فاينانشل إكسبرس الهندية , فقد قالت إن القمة الثلاثية التي جرت في سوتشي الروسية , أنقذت سوريا من الانقسام .\nكما تطرقت وسائل الإعلام الصينية إلى قمة سوتشي , إذ قالت وكالة شينخوا إن القمة فرصة حقيقية لإنهاء الصراع الدائر في سوريا .\nوذكرت صحيفة غلوبال تايمز أن زعماء تركيا وروسيا وإيران اتفقوا على تسريع الحل السياسي في سوريا .\nالمصدر : كلمات مفتاحية الأكثر قراءة أقسام الموقع حول تركيا بوست",
    "Search CNN Arabic Navigation عناوين الأخبار رأي : تلقت دعما ماليا روسيا ومدحها رئيس أمريكا . . لماذا يفضل ترامب وبوتين لوبان لرئاسة فرنسا ? لماذا يفضل ترامب وبوتين لوبان لرئاسة فرنسا ? يوم الاثنين , 24 ابريل / نيسان 2017 ; 11 : 53 ( GMT + 0400 ) .\nمقال رأي لدين عبيد الله , محام سابق وإعلامي معروف في أمريكا وكاتب سياسي .\nالمقال يعبر عن رأي الكاتب ولا يعكس بالضرورة رأي شبكة CNN .\n( CNN ) - - من جهة , لم يكن من المفاجئ أن يمدح الرئيس الأمريكي , دونالد ترامب , المرشحة الرئاسية الفرنسية التي تمثل اليمين المتطرف , مارين لوبان , والتي حصلت على ما يكفي من الأصوات في الجولة الانتخابية الأولى للتأهل للجولة الثانية المقرر انعقادها في مايو / أيار المقبل .\nتمحورت حملة لوبان , مثل ترامب , حول مناهضة المهاجرين والمسلمين , ولعبت على أوتار معتقدات \" سيادة البيض \" .\n( ليس من قبيل المصادفة أن الزعيم السابق لمنظمة كو كلوكس كلان [ KKK ] العنصرية , ديفيد ديوك , أشاد علنا بلوبان وترامب ) .\nمن ناحية أخرى , تعتقد أن ترامب سيتردد في الإشادة علنا بمرشحة مثل لوبان , التي هي مؤيدة قوية للرئيس الروسي , فلاديمير بوتين , خاصة وأن وزير الخارجية الأمريكي , ريكس تيلرسون , قال قبل أسبوعين فقط إن العلاقات الأمريكية الروسية وصلت إلى أدنى مستوياتها على الإطلاق .\nورغم أن الأسابيع القليلة الماضية شكلت تحديات لتحالف محتمل بين ترامب وبوتين , إلا أنها على الأرجح لا تعكس الدعم الكبير الذي يقدمه الزعيمان لبعضهما .\nأخذا في الاعتبار أنه طوال حملته الانتخابية , أشاد ترامب ببوتين , وحتى دفاع عن بوتين ضد مزاعم أنه قتل صحفيين .\nوبعد فترة قصيرة من انتخابه , واصل ترامب الدفاع عن بوتين علنا , وعلى الأخص خلال مقابلة مع صديقه , بيل أوريلي .\nبالنسبة للبعض , العداء بين ترامب بوتين هو مجرد مسرحية سياسية لخلق وهم بأن هناك خلاف , بعدما ساعدت وكالات المخابرات الروسية ترامب في الفوز بالانتخابات , وهو ادعاء تدعمه وكالة المخابرات المركزية الأمريكية ( CIA ) .\nولهذا السبب فإن دعم ترامب لمرشحة تؤيد بوتين في فرنسا منطقي للغاية .\nولكي نكون واضحين , لم يدعم ترامب لوبان رسميا .\nولكن قبل أيام قليلة من إجراء الانتخابات الرئاسية في فرنسا , قال ترامب إن لوبان \" هي المرشح الأقوى للتعامل مع ما يجري في فرنسا \" , مضيفا أنها \" الأقوى فيما يتعلق بقضايا الحدود . \"\nوفي 21 إبريل / نيسان , بعد هجوم إرهابي في باريس , ق تل إثره ضابط شرطة , نشر ترامب تغريدة قال فيها : \" هجوم إرهابي آخر في باريس .\nلن يتحمل الشعب الفرنسي المزيد من هذا .\nسيكون له تأثير كبير على الانتخابات الرئاسية . \"\nونظرا لثنائه الأخير على لوبان , يعتبر الكثيرون هذه التغريدة تأييدا غير مباشر لمرشحة اليمين المتطرف , التي تعهدت بالحزم في التعامل مع قضايا الإرهاب .\nإذ أشادت به علنا , والتقت ببعض من كبار مستشاريه , مثل عضو الكونغرس الجمهوري , ستيف كينغ , الذي ي حسب على اليمين المتطرف .\nوحتى أعلنت أنه لو كان في وسعها , لانتخبت ترامب .\nوفي حين تدعم ترامب , ليس هناك شك في أنها أيضا تكن أكبر احترام وتقدير لبوتين - والمصارف الروسية .\nإذ تصدرت لوبان عناوين الصحف العالمية , عندما التقت بوتين في موسكو قبل بضعة أسابيع , وهي المرشحة الوحيدة من أ صل 11 مرشحا التي قامت بذلك .\nكما دعت لوبان إلى وجهات النظر تساعد روسيا على حساب أوروبا .\nوتعهدت بانسحاب فرنسا من حلف شمال الأطلسي ( الناتو ) , التحالف العسكري الذي أ نشأ في المقام الأول لكبح أي تحركات للقوات العسكرية الروسية .\nكما دعت لوبان لرفع العقوبات التي فرضها الاتحاد الأوروبي على روسيا لضمها شبه جزيرة القرم , ووصفت العقوبات بأنها \" غير عادلة وسخيفة . \"\nوعلاقات لوبان مع روسيا تتجاوز الخطابات والمظاهر .\nإذ دعمت بنوك روسية جزئيا حزبها السياسي .\nلماذا لم تطلب الأموال من البنوك الفرنسية أولا ? لأن البنوك الفرنسية رفضت إقراضها المال , نظرا إلى \" علاقاتها التاريخية \" مع \" سيادة البيض \" ومعاداة السامية .\nوقد أدين والد لوبان , جان ماري لوبان , بموجب القانون الفرنسي لتحريضه على كراهية اليهود , ومن أجل إنكاره المحرقة النازية .\n( هذا وحده يجب أن يكون سببا كافيا لترامب لكيلا يمدح لوبان . )\nفي عام 2014 , حصل والد لوبان على قرابة مليوني يورو لتمويل حملته للانتخابات في ذلك العام بمساعدات روسية .\nثم حصلت لوبن نفسها على قرض بقيمة 9 ملايين يورو بعد بضعة أشهر من البنك الروسي التشيكي الأول , لتمويل حملتها الانتخابية .\nويبدو الآن أن وكالات المخابرات الروسية تحاول التأثير على الانتخابات الفرنسية بنفس الطريقة التي ي زعم أنها قد فعلت في الانتخابات الأمريكية .\nوكما ذكر السيناتور الجمهوري , ريتشارد بور , رئيس لجنة الاستخبارات في مجلس الشيوخ الأمريكي : \" أعتقد أنه بتقدير الجميع , من الآمن القول إن الروس يشاركون بنشاط في الانتخابات الفرنسية . \"\nورغم أوجه التشابه الواضحة بين الانتخابات الأمريكية والفرنسية , فإنه من غير المحتمل أن ينتقد ترامب لوبان في وقت قريب - خاصة الآن بعدما برزت كرئيسة محتملة لبلدها .\nوكما قالت لوبن : \" ظهر عالم جديد خلال هذه السنوات الماضية , إنه عالم فلاديمير بوتين , إنه عالم دونالد ترامب في الولايات المتحدة . . وأعتقد أنني الشخص الذي يشارك هذه الدول العظيمة رؤية التعاون وليس رؤية الرضوخ . \"\nروابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "سوريا | الأخبار تابعونا على آخر تحديث السبت 10 : 54 ص 20 كانون الثاني سوريا مرح ماشي من أعمال صيانة الطرقات داخل مدينة سلحب ( فايسبوك ) مشهد حقيقي لكيس خبز مضر ج بالدم .\nقدر يعايشه أهالي مدينة سلحب الحموية , المستهدفة بصواريخ المسلحين .\nورغم \" الاتهامات \" المعارضة ضد المدينة , بوصفها أحد \" معاقل النظام والشبيحة \" , و \" مركزا لعمليات الخطف والخطف المضاد \" , فإن المنحى الإنساني والعمل الشعبي ما زال حي ا فيها , رغم بقائه مغي با إعلاميا سلحب | تبدو مدينة سلحب الواقعة على كتف نهر العاصي وفي قلب سهل الغاب , ظاهرا , محص نة بقادة المجموعات الرديفة ورجالها المنتمين إلى الجيش السوري .\nغير أن ما ينساه المراقبون لأحوالها , لجان العمل الشعبي التي تقوم على التكافل الاجتماعي والتعاون بين أبناء البلدة , بهدف حصر آثار الحرب ومواجهتها .\nبعد توقف جولة محادثات جنيف الثامنة لأيام طويلة , عادت اجتماعاتها أمس إلى الانعقاد .\nوالتقى الوفد الحكومي الذي تأخر عن موعد المرحلة الثانية من الجولة مع المبعوث الأممي ستيفان دي ميستورا , من دون أي تصريحات للصحافيين عقب الاجتماع .\nوالتقى دي ميستورا , بدوره أمس , مع وفد المعارضة , على أن يقرر طبيعة المحادثات المرتقبة خلال الأيام المقبلة القليلة من العمر المقرر لهذه الجولة , بناء على نتائج اللقاءات أمس .\nالجيش يتقد م في البادية وريف حماة الشمالي شب ان يحرقون العلم الأميركي خلال تظاهرة في مخيم جرمانا قبل أيام ( أ ف ب ) تعود اجتماعات \" جنيف 8 \" إلى الانعقاد اليوم , وفق المفترض , بعد تأخير ستة أيام عن المخطط , بسبب تأخر الوفد الحكومي عن الحضور .\nوبالتوازي , ينش ط الجيش عملياته لإنهاء وجود \" داعش \" في البادية الشرقية , في وقت وصل فيه إلى أعتاب حدود محافظة إدلب الجنوبية الشرقية مع انتقال عمليات الجيش السوري وحلفائه في الشرق إلى المنطقة المحصورة بين الميادين والسخنة ومحطة \" T2 \" في عمق البادية , تدفقت تعزيزات عسكرية إضافية إلى الجبهات الناشطة في ريف حماة الشمالي الشرقي وريف حلب الجنوبي .\nالعمليات العسكرية التي انطلقت هناك بالتوازي مع معارك حوض الفرات ضد \" داعش \" , شهدت تقدما مهما للجيش , استطاع من خلاله استعادة عشرات البلدات من يد \" هيئة تحرير الشام \" والفصائل العاملة معها .\nزياد غصن تراج ع نسبة الأسر \" المعدمة \" غذائيا ومحافظتان تغردان خارج السرب بلغت نسبة الأسر غير الآمنة غذائيا في العام الجاري نحو 31 . 2 % ( أ ف ب ) قاد تحسن الوضع الأمني في كثير من المناطق السورية خلال الأشهر الماضية إلى حدوث تأثيرات إيجابية على حالة الأمن الغذائي للأسر السورية , لكن ذلك لا يبدو مطمئنا , في ضوء بقاء نسبة كبيرة من الأسر تعاني من انعدام أمنها الغذائي أو تعيش في منطقة \" الهشاشة \" الغذائية دمشق | أيا كانت مؤشرات \" الانفراج \" الاقتصادي التي حملتها متغيرات الأشهر القليلة الماضية , إل ا أن الضرر الواسع الذي ألحقته الحرب بحالة الأمن الغذائي للأسر السورية , لا يزال يمثل تهديدا خطيرا , قد يدفع - - تحت ضغط أي تطور أمني أو اقتصادي مفاجئ - - آلاف الأسر إلى دائرة الفقر الغذائي أو الدخول في مرحلة \" الهشاشة \" , أي مرحلة المعرضين لانعدام الأمن الغذائي .\nوما خلص إليه أخيرا المسح الإحصائي , الذي أجراه \" المكتب المركزي للإحصاء \" بالتعاون مع \" برنامج الغذاء العالمي \" , يؤكد ما سبق .\nصورة نشرها قائد \" المنطقة الجنوبية \" في \" قسد \" بولات جان عن الاجتماع عقد \" التحالف الدولي \" و \" قوات سوريا الديموقراطية \" اجتماعا مع \" شيوخ ووجهاء عشائر دير الزور \" , أمس , في ريف دير الزور .\nوترأس الاجتماع من جانب العشائر , وفق مواقع تابعة ل - \" قسد \" , الشيخ حاجم أسعد البشير , شيخ قبيلة \" البكارة الحسينية \" في سوريا والعراق , ومسؤول \" المنطقة الجنوبية \" في \" قسد \" , بولات جان .\nونقلت تلك المواقع أن الاجتماع ناقش الأوضاع الأمنية والعسكرية في ريف دير الزور , إلى جانب \" الشائعات التي يروج لها البعض في ما يتعلق بتماس قوات النظام السوري مع قوات سوريا الديموقراطية , والمخاوف التي تعتري سكان وعشائر المنطقة نتيجة تلك الشائعات التي يروج لها النظام \" .\nأكدت موسكو أنها تعمل مع أنقرة وطهران في ملف إدلب من دون تعاون مع واشنطن ( أ ف ب - - أرشيف ) في انتظار عودة النشاط إلى أروقة محادثات جنيف , إن وصل الوفد الحكومي في موعده المحدد , تكثف موسكو جهودها لحل العقبات التي تعطل المحادثات , في وقت يزور فيه رئيسها نظيره التركي الاثنين المقبل يغيب الحديث الإعلامي عن الجولة القائمة من محادثات جنيف , في انتظار وصول الوفد الحكومي في الموعد المرتقب , غدا , إن لم يطرأ تعديل جديد على قرار المشاركة في الاجتماعات .\nوتتحفظ دمشق عن إصدار أي تعليق رسمي حول هذا الموضوع , فيما يجري الحديث عن جهود روسية لتذليل المشكلة المتعلقة ببيان \" الرياض 2 \" ومطلب \" رحيل ( الرئيس السوري بشار ) الأسد \" .\nفراس الهكار \" اقرأ الكتاب , وإن لم يعجبك فلا تدفع ثمنه ! \" , كانت تلك القاعدة التي اشتهرت بها مكتبة \" بور سعيد \" أقدم مكتبات محافظة الرقة التي أحرقها مسلحو تنظيم \" داعش \" , ناسفين إرثا ثقافيا وفكريا يزيد عمره على ستة عقود \" حين أكون في الرق ة , هناك مكانان إن لم أزرهما يوميا , لا أعتبر أن ني عشت يوما طبيعيا : هما مكتبة بورسعيد وجسر الرق ة القديم \" .\nهذا ما قاله الأديب الدكتور عبد السلام العجيلي .\nرحل العجيلي ( 2006 ) , وأحرق مسلحو \" داعش \" مكتبة \" بور سعيد \" ( 2014 ) , ودم رت الطائرات الأميركية \" الجسر القديم \" قبل أن ت دمر المدينة بالكامل ( 2017 ) .\nوجهت السلطات الفرنسية تهمة \" تمويل مخطط إرهابي \" إلى المدير العام السابق لشركة \" لافارج - هولسيم \" الفرنسية - - السويسرية , إريك أولسن , وذلك في إطار تحقيق حول قيام الشركة بتمويل \" داعش \" بصورة غير مباشرة , وفق ما أعلن مصدر قضائي .\nدي ميستورا : هزيمة الإرهاب تتطلب عملية سياسية ذات مصداقية ( أ ف ب ) فرض بيان \" الرياض 2 \" , الذي صدر عن اجتماع المعارضة الموس ع , أجواء سلبية على الجولة الثامنة من محادثات جنيف .\nومع تمس ك الوفد الحكومي برفض الحوار مع \" شروط مسبقة \" , خاصة طرح فكرة \" رحيل الأسد \" , تنش ط موسكو وواشنطن الحوار , فيما تضغط الأخيرة مع حلفائها لتحييد المطلب المعارض من التداول \" إلى حين \" تعود موسكو وواشنطن إلى تكثيف اللقاءات والاتصالات الديبلوماسية حول الجانب السياسي من الملف السوري , في مشهد يعيد الذاكرة إلى نشاط الوزيرين , الروسي سيرغي لافروف ونظيره الأميركي جون كيري , في صيف العام الماضي .\nالفرق بين المشهدين هو طبيعة الزوايا التي يجري تدويرها .\nأصدر مصرف سوريا المركزي قرارا يلغي سقف الحوالات المالية بالعملات الأجنبية الواردة إلى الأفراد , على أن يسمح لهم باستلامها نقدا بالعملة الأجنبية أو قيدا في حسابهم بالعملة الأجنبية في أي مصرف , أو تصريفه مقابل ليرات ضمن الشروط المذكورة في القرار .\nموسكو : الوجود الأميركي في التنف يعرقل تطهير الحدود طرد التنظيم من آخر نقاط سيطرته التي تضم تجمعات سكنية ( أ ف ب ) طرد الجيش وحلفاؤه تنظيم \" داعش \" من جميع بلدات وادي الفرات الجنوبي , ووصلوا مناطق سيطرتهم بين الميادين والبوكمال , لتصبح الطريق بين الحدود العراقية والداخل السوري مفتوحة بالكاملش بعد أقل من عشرين يوما على استعادة مدينة البوكمال الحدودية , استكمل الجيش السوري وحلفاؤه تحرير كامل حوض الفرات الجنوبي من سيطرة \" داعش \" , محاص رين التنظيم في جيب صحراوي واسع يمتد غربا حتى أطراف مدينة السخنة .\nاستعادة بلدات وادي الفرات لا تقل أهمية عن تحرير البوكمال , فتلك البلدات هي الطريق بين دير الزور والحدود العراقية , وتأمينها سيتيح تنشيط معبر البوكمال - - القائم بالشكل المطلوب .\nعثمان تزغارت باريس | كما كان متوقعا , أدت جلسة الاستنطاق التي استدعي إليها رئيس شركة \" لافارج \" السابق , برينو لافون , صباح أمس , إلى وضعه رهن السجن الاحتياطي , تمهيدا لعرضه أمام قاضي التحقيق , غدا الجمعة , لتوجيه التهم القضائية ضده رسميا , على خلفية فضيحة \" لافارج \" المتعلقة بشبهات تمويل الإرهاب من خلال دفع أموال غير شرعية ل - \" جبهة النصرة \" ثم ل - \" داعش \" , لضمان عدم تعرض المتطرفين لمصنع الإسمنت التابع للشركة قرب مدينة الرقة .\nصهيب عنجريني يتمس ك معظم أعداء الجولاني \" الجهاديين \" برأي مشترك مفاد ه أن الرجل \" لم يعد أهلا للثقة \" ( الأناضول ) بعيدا عن الأضواء , تواصل \" الفتنة الجهادي ة \" بين \" هيئة تحرير الشام \" والتنظيم الأم \" القاعدة \" الاستعار .\nويبدو كل من الطرفين مترب صا بالآخر ويده على الزناد , مع الحرص على ألا يكون صاحب الطلقة الأولى .\nوتفرض المعطيات الميداني ة و \" الشرعي ة \" واقعا صعبا بالنسبة إلى \" القاعدة \" يحول بينها وبين الجنوح السريع نحو التصعيد العسكري , فيما يبدو أن زعيم \" الهيئة \" في انتظار صفقة ما تتيح له الحصول على ثمن \" مضمون \" قبل خوضه حربا جديدة لا عودة إلى الوراء في قضي ة الخلاف \" التنظيمي \" بين \" جبهة النصرة \" والتنظيم الأم \" القاعدة \" .\nكل المعلومات والمؤشرات الواردة من كواليس \" الجهاديين \" توحي بذلك .\nوعلى الر غم من أن الأمور لم تنزلق بعد إلى حد حدوث صدام عسكري حقيقي بين الطرفين , غير أن الخلاف قد تجذ ر إلى حد يجعل المبادرات التي نشطت مجد دا تبدو أشبه بمسك نات لن تلبث أن تفقد فعاليتها .\nتشير معطيات الجولة الجارية من محادثات جنيف إلى أنها ستنتهي من دون نتائج فعلية , باستثناء توضيحها الموقف الأميركي الضاغط باتجاه تمثيل الأكراد في الوفد المعارض .\nوينسجم هذا التوجه الأميركي مع الخطوات الجارية على الأرض , والتي تكر س النفوذ الأميركي ضمن مناطق سيطرة \" قوات سوريا الديموقراطية \" ; فبعد نهاية المعارك الكبرى ضد تنظيم \" داعش \" , كشفت واشنطن عم ا سم ته \" أرقاما أدق \" بشأن عدد الجنود المنتشرين على الأرض في سوريا .\nمرح ماشي \" نمضي جميعا إلى جني الزيتون كي نوف ر أجرة جلب عمال لاستثمار المحصول \" ( أ ف ب ) قرارات حكومية متواترة بخفض أسعار بعض المواد ; تشغل حي زا من أحاديث الشارع الساحلي , من بينها : الشاورما والمتة , وآخرها الزيت .\nفعالية معظم تلك القرارات ضعيفة , خاصة أنها أتت بالتوازي مع رفع أسعار مواد أ خرى وسط ضجة أقل اللاذقية | تخفت أصوات الفوضى - - عادة - - خلال موسم جني الزيتون , إذ تطغى نسائم خريفية باردة على الطقس الرطب للساحل السوري .\nلم تألف آذان اللاذقيين بعد , أصوات الطيران الحربي الروسي , على الرغم من مرور وقت طويل على تمركز \" الأصدقاء \" في قاعدة حميميم الجوية .\nالازدحام المروري أخف قليلا , إنما هموم السكان تتصاعد .\nالتيار الكهربائي الذي ما عاد ينقطع عن بيوت المدينة , لم يخفف ثقل موسم صنع المؤن , بالتزامن مع فصل الخريف , ما يجعل مرارة نساء المدينة أكبر .\n. . . 6 . . . زياد الرحباني ( 1937 - 2014 ) ملحق البطاقات المصرفية معرض بيروت العربي للكتاب بيروت آند بيوند 2017 مئوية الثورة ملحق المؤسسات الصغيرة والمتوسطة المكتبة الموسيقية مدونة \" جدار الصوت \" لضحى شمس كل ما يرد في موقع هو حق خاص ب - ويمنع اعادة نشره او اقتباسه او اختصاره من دون اذن خطي مسبق من ادارة .",
    "قد م الرئيس الروسي فلاديمير بوتين , الأربعاء , رسميا الأوراق المطلوبة لترشحه في الانتخابات الرئاسية المقبلة إلى اللجنة المركزية قبل التصويت الذي سيجري في 18 مارس / آذار .\nبوتين قد م أوراق ترشحه شخصيا , ومن المقرر أن تفصل اللجنة في مسألة تسجيل بوتين كمرشح خلال الأيام القليلة المقبلة .\nوتظهر استطلاعات الرأي أن بوتين بصدد تحقيق فوز جديد في الانتخابات لفترة ولاية أخرى مدتها ست سنوات , وبذلك يصبح بوتين في الحكم حتى عام 2024 .\nويخوض بوتين الانتخابات كمرشح مستقل في تحرك ينظر له على أنه وسيلة لتعزيز صورته \" كأب للأمة \" وليس شخصية سياسية حزبية .\nوقال حزب روسيا المتحدة الحاكم وحزب روسيا العادلة إنهما سيدعمان بوتين .\nتتضمن \" غرفة الأخبار \" أهم الأخبار الإقليمية والدولية , وترصد الأحداث لحظة بلحظة لتكون محطتك الأولى للحصول على الخبر الصحيح ."
  ],
  "url": [
    "http://www.tahrirnews.com/Posts/printing/856727/%D9%81%D9%84%D8%A7%D8%AF%D9%8A%D9%85%D9%8A%D8%B1-%D8%A8%D9%88%D8%AA%D9%8A%D9%86+%D8%AA%D8%A7%D8%B3+%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-%D8%B1%D8%A6%D8%A7%D8%B3%D9%8A%D8%A9",
    "http://www.youm7.com/story/2017/11/21/%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B5%D8%A8%D8%A7%D8%AD-%D8%B5%D9%88%D8%B1-%D8%A7%D9%84%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D8%A3%D8%A8%D9%8A%D8%B6-%D9%8A%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%B4%D8%AC%D8%B1%D8%A9-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D8%B3%D9%85%D8%A7%D8%B3-%D8%A7%D8%B3%D8%AA%D8%B9%D8%AF%D8%A7%D8%AF%D8%A7/3519314",
    "https://www.egynews.net/1758843/%D8%B5%D8%AD%D8%A7%D9%81%D8%A9-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D9%88%D8%A7%D8%B3%D8%B9-%D8%A7%D9%84%D9%86%D8%B7%D8%A7%D9%82-%D8%A8%D8%B2%D9%8A%D8%A7%D8%B1/",
    "http://www.dw.com/ar/%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%85%D8%AF%D8%A7%D9%81%D8%B9%D8%A7-%D8%B9%D9%86-%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D9%84%D8%AF%D9%8A%D9%87%D8%A7-%D8%A7%D9%84%D8%B9%D8%AF%D9%8A%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D9%82%D8%AA%D9%84%D8%A9/a-37417881",
    "http://www.alarab.co.uk/article/Opinion/78857/%D8%A7%D9%84%D8%B3%D9%8A%D8%B3%D8%AA%D9%8A%D9%85%D8%A7..-%D8%A5%D9%86%D9%82%D8%A7%D8%B0-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%B9%D9%86%D8%AF-%D8%B1%D8%AD%D9%8A%D9%84-%D8%A8%D9%88%D8%AA%D9%8A%D9%86",
    "http://www.turkey-post.net/p-229345/",
    "http://www.masrawy.com/news/news_egypt/details/2017/9/5/1149063/%D8%B5%D8%AD%D9%81-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D8%A7%D8%A1-%D8%A7%D9%84%D8%B3%D9%8A%D8%B3%D9%8A-%D9%8A%D8%B4%D8%A7%D8%B1%D9%83-%D9%81%D9%8A-%D9%82%D9%85%D8%A9-%D8%A8%D8%B1%D9%8A%D9%83%D8%B3-%D9%88%D9%8A%D8%AF%D8%B9%D9%88-%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%84%D8%B2%D9%8A%D8%A7%D8%B1%D8%A9-%D9%85%D8%B5%D8%B1",
    "http://talalsalman.com/author/gamilmatar/",
    "https://www.imlebanon.org/category/im-social/",
    "http://www.turkey-post.net/p-229368/",
    "https://arabic.cnn.com/world/2017/04/24/trump-support-le-pen-opinion-obeidallah",
    "http://www.al-akhbar.com/syria?page=5",
    "https://al-ain.com/article/putin-elections-presidential-papers"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}