{
  "id": "R-298",
  "claim": "فر قائدا عسكريا كبيرا في قوات سوريا الديمقراطية إلى تركيا يوم الأربعاء في أول انشقاق من نوعه في صفوف القوات التي تدعمها الولايات المتحدة وتعد من أبرز القوى التي تقاتل تنظيم الدولة الإسلامية",
  "fact": "true",
  "article": [
    "صور . . إلى أين فر فلول داعش ? روسيا تفتح صندوق الأسرار الأسود لأخطر تنظيم إرهابى بالتاريخ . . - الحق والضلال موقع الحق والضلال تابعنا على صور . . إلى أين فر فلول داعش ? روسيا تفتح صندوق الأسرار الأسود لأخطر تنظيم إرهابى بالتاريخ . . December 28 , 2017 , 9 : 12 am صور إلى أين فر فلول داعش ? روسيا تفتح صندوق الأسرار الأسود لأخطر تنظيم إرهابى بالتاريخ تلقى تنظيم داعش , الذى ي عد أخطر تنظيم إرهابى فى التاريخ , هزائم نهائية فى منطقة بادية الشام , تلك التى تربط أجزاء من غربى وشمالى العراق وشمالى وشرقى سوريا , وفقد عاصمته التى كان يدير منها العمليات فى \" الرقة \" , لكن هذا لا يعنى فناء عناصر التنظيم بالكامل .\nشهادات روسية المؤكد أن للتنظيم فلول إما ذابوا فى المجتمعات بسوريا أو العراق أو كونوا خلايا نائمة أخرى , فى مدن سورية وعراقية , على غرار جماعة إدلب الأخيرة , أو حتى فروا إلى دول وبلدان أخرى , وهنا يثور السؤال : إلى أين ذهب فلول داعش ? !\nرئيس هيئة الأركان العامة للقوات المسلحة الروسية فاليرى جيراسيموف يجيب عن هذا السؤال رئيس هيئة الأركان العامة للقوات المسلحة الروسية فاليرى جيراسيموف , الذى كشف عن أنه تم خلال العامين الأخيرين القضاء على نحو 60 ألفا من مسلحى \" داعش \" بسوريا , بينهم أكثر من 2800 من المنحدرين من روسيا .\nوبحسب موقع روسيا اليوم الرسمى أضاف جيراسيموف , إأن عدد قوات داعش فى سوريا فى 30 سبتمبر عام 2015 ( تاريخ الانخراط العسرى الروسى المباشر فى سوريا بطلب من حكومة الرئيس بشار الأسد ) بلغ نحو 59 ألفا وأن وحدات التنظيم تمكنت خلال العامين من تجنيد حوالى 10 آلاف .\nوشدد المسؤول العسكرى الروسى الرفيع على أن معظم مسلحى داعش هربوا بعد هزيمتهم فى سوريا إلى ليبيا ودول جنوب غرب آسيا , ولم يستبعد أن بعض الإرهابيين تسللوا إلى أفغانستان , حيث توجد تربة خصبة لهم , وفقا لمنطوق قوله .\nحول الدور التركى تعيد تلك الشهادة الروسية إلى الأذهان ما أعلنه الرئيس الروسى فلاديمير بوتين بعد واقعة إسقاط الطائرة الروسية سوخوى من قبل قوات الدفاع الجوى التركية يوم 24 نوفمبر 2015 , حين قال إن أردوغان يساعد تنظيم داعش من خلال تسهيل إدخال وإخراج المقاتلين عبر الحدود .\nتنظيم داعش الإرهابى وقال بوتين , إن موسكو لن تنسى أبدا خيانة القيادة التركية ودعمها للإرهاب , متهما بعبارات صريحة لا تقبل التأويل الرئاسة التركية بقيادة الرئيس رجب طيب أردوغان بأنها تمول تنظيم داعش من خلال شرائها النفط الذى كان ينهبه التنظيم الإرهابى من دولتى سوريا والعراق .\nولفت بوتين إلى أن المخابرات الروسية لديها أدلة مصورة عن أن الشاحنات التى تنقل النفط السورى والعراقى اشترته تركيا وسهلت دخوله عبر منافذها الحدودية بأسعار أقل كثيرا جدا من الأسعار العالمية .\nوقال بوتين بالحرف الواحد خلال زيارة له إلى باريس فى دباية ديمسبر 2015 : \" لدينا كل الأسباب التى تدفعنا إلى الاعتقاد بأن قرار إسقاط طائرتنا اتخذ لحماية الطرق التى ينقل عبرها النفط إلى الأراضى التركية , وقد تلقينا معلومات إضافية تؤكد للأسف أن هذا النفط الذى ينتج فى المناطق التى يسيطر عليها تنظيم داعش ومنظمات إرهابية أخرى ينقل بكميات كبيرة إلى تركيا \" .\nوتؤكد تلك الاتهامات الرئاسية الروسية أن أردوغان ضلع بالفعل فى مساعدة تنظيم داعش على التمدد وموله من خلال شراء نفط العراقيين والسوريين الذى كان يسير على منابعه وآباره فى الفترة من خريف 2014 حتى نهايات العام الجارى .\nمن الرقة إلى سيناء كان يوم الثلاثاء 5 ديسمبر الحالى صادما للجميع بمن فيهم أردوغان نفسه الذى أوقعته زلة لسان فى البوح بمعلومات عن الجهة التى ذهب إليها فلول داعش , بعد أن تلقوا حزمة من الهزائم فى حلب والرقة السوريتين والموصل وتعلفر العراقيتين .\nمحافظة الرقة السورية على الخريطة فمن الرقة إلى سيناء انتقل إرهابيو داعش وهذا وفق ما قاله الرئيس التركى رجب طيب أردوغان الذى أورد أن عناصر تنظيم داعش الإرهابى الذين غادروا محافظة الرقة السورية التى تم تحريرها من التنظيم فى عملية مشتركة بين التحالف الدولى للحرب على \" داعش \" بقيادة أمريكا وتحالف قوات سوريا الديمقراطية فى أكتوبر الماضى أرسلوا إلى سيناء فى مصر .\nوأوضح أردوغان , فى كلمة له خلال اجتماع الكتلة البرلمانية لحزب العدالة والتنمية الحاكم بمقر البرلمان التركى فى أنقرة أن \" الإرهابيين الذين غادروا الرقة أرسلوا إلى مصر لاستخدامهم هناك فى صحراء سيناء \" , بحسب ما نقلته صحيفة الشرق الأوسط اللندنية .\nوهنا يبرز السؤال مجددا : كيف تمكن إرهابيو داعش فى الرقة من الذهاب إلى سيناء ? الإجابة سهلة إذا تم الاطلاع على خريطة العالم للتأكد من أن الرقة لا حدود لها إلا مع تركيا , وبالتالى فإن أردوغان مسؤول بالتبعية عن هذا الانتقال .\nهذا الخبر منقول من : اليوم السابع هذه الخبر مدرج تحت ملف : موضوعات مثبته كتب بواسطة GoMaNa تنوية هام : الموقع غير مسئول عن صحة ومصداقية الخبر يتم نشره نقلا عن مصادر صحفية أخرى , ومن ثم لا يتحمل أي مسئولية قانونية أو أدبية وإنما يتحملها المصدر الرئيسى للخبر .\nوالموقع يقوم فقط بنقل ما يتم تداولة فى الأوساط الإعلامية المصرية والعالمية لتقديم خدمة إخبارية متكاملة .\nبلغ عن المحتوى تاكد من ظهور علامه التاكيد باللون الاخضر ( صح - ) قبل الارسال شكرا على تواصلكم معنا سيتم متابعة الشكوي والرد عليكم فى اقرب فرصة ممكنة عذار حدث خطأ , جميع الحقول مطلوبة !\nتم اضافة تبليغك بنجاح تم أرسال رابط على بريدك الاليكتروني لمتابعة شكواك اذا لم تستلمه على inbox برجاء التحقق من spam عفوا حدث خطأ , لم يتم اضافة بلاغك من فضلك حاول مرة أخري بعد فتره 2015 Powered by christian - dogma . com Designed & Supported By Egphp",
    "صور . . إلى أين فر فلول داعش ? روسيا تفتح صندوق الأسرار الأسود لأخطر تنظيم إرهابى بالتاريخ . . الإرهابيون غادروا سوريا إلى ليبيا وأفغانستان . . ودور تركى رئيسى لأردوغان فى العملية - اليوم السابع الأحد , 21 يناير 2018 10 : 07 ص صور . . إلى أين فر فلول داعش ? روسيا تفتح صندوق الأسرار الأسود لأخطر تنظيم إرهابى بالتاريخ . . الإرهابيون غادروا سوريا إلى ليبيا وأفغانستان . . ودور تركى رئيسى لأردوغان فى العملية تلقى تنظيم داعش , الذى ي عد أخطر تنظيم إرهابى فى التاريخ , هزائم نهائية فى منطقة بادية الشام , تلك التى تربط أجزاء من غربى وشمالى العراق وشمالى وشرقى سوريا , وفقد عاصمته التى كان يدير منها العمليات فى \" الرقة \" , لكن هذا لا يعنى فناء عناصر التنظيم بالكامل .\nشهادات روسية المؤكد أن للتنظيم فلول إما ذابوا فى المجتمعات بسوريا أو العراق أو كونوا خلايا نائمة أخرى , فى مدن سورية وعراقية , على غرار جماعة إدلب الأخيرة , أو حتى فروا إلى دول وبلدان أخرى , وهنا يثور السؤال : إلى أين ذهب فلول داعش ? !\nيجيب عن هذا السؤال رئيس هيئة الأركان العامة للقوات المسلحة الروسية فاليرى جيراسيموف , الذى كشف عن أنه تم خلال العامين الأخيرين القضاء على نحو 60 ألفا من مسلحى \" داعش \" بسوريا , بينهم أكثر من 2800 من المنحدرين من روسيا .\nوبحسب موقع روسيا اليوم الرسمى أضاف جيراسيموف , إأن عدد قوات داعش فى سوريا فى 30 سبتمبر عام 2015 ( تاريخ الانخراط العسرى الروسى المباشر فى سوريا بطلب من حكومة الرئيس بشار الأسد ) بلغ نحو 59 ألفا وأن وحدات التنظيم تمكنت خلال العامين من تجنيد حوالى 10 آلاف .\nوشدد المسؤول العسكرى الروسى الرفيع على أن معظم مسلحى داعش هربوا بعد هزيمتهم فى سوريا إلى ليبيا ودول جنوب غرب آسيا , ولم يستبعد أن بعض الإرهابيين تسللوا إلى أفغانستان , حيث توجد تربة خصبة لهم , وفقا لمنطوق قوله .\nحول الدور التركى تعيد تلك الشهادة الروسية إلى الأذهان ما أعلنه الرئيس الروسى فلاديمير بوتين بعد واقعة إسقاط الطائرة الروسية سوخوى من قبل قوات الدفاع الجوى التركية يوم 24 نوفمبر 2015 , حين قال إن أردوغان يساعد تنظيم داعش من خلال تسهيل إدخال وإخراج المقاتلين عبر الحدود .\nوقال بوتين , إن موسكو لن تنسى أبدا خيانة القيادة التركية ودعمها للإرهاب , متهما بعبارات صريحة لا تقبل التأويل الرئاسة التركية بقيادة الرئيس رجب طيب أردوغان بأنها تمول تنظيم داعش من خلال شرائها النفط الذى كان ينهبه التنظيم الإرهابى من دولتى سوريا والعراق .\nولفت بوتين إلى أن المخابرات الروسية لديها أدلة مصورة عن أن الشاحنات التى تنقل النفط السورى والعراقى اشترته تركيا وسهلت دخوله عبر منافذها الحدودية بأسعار أقل كثيرا جدا من الأسعار العالمية .\nوقال بوتين بالحرف الواحد خلال زيارة له إلى باريس فى دباية ديمسبر 2015 : \" لدينا كل الأسباب التى تدفعنا إلى الاعتقاد بأن قرار إسقاط طائرتنا اتخذ لحماية الطرق التى ينقل عبرها النفط إلى الأراضى التركية , وقد تلقينا معلومات إضافية تؤكد للأسف أن هذا النفط الذى ينتج فى المناطق التى يسيطر عليها تنظيم داعش ومنظمات إرهابية أخرى ينقل بكميات كبيرة إلى تركيا \" .\nوتؤكد تلك الاتهامات الرئاسية الروسية أن أردوغان ضلع بالفعل فى مساعدة تنظيم داعش على التمدد وموله من خلال شراء نفط العراقيين والسوريين الذى كان يسير على منابعه وآباره فى الفترة من خريف 2014 حتى نهايات العام الجارى .\nمن الرقة إلى سيناء كان يوم الثلاثاء 5 ديسمبر الحالى صادما للجميع بمن فيهم أردوغان نفسه الذى أوقعته زلة لسان فى البوح بمعلومات عن الجهة التى ذهب إليها فلول داعش , بعد أن تلقوا حزمة من الهزائم فى حلب والرقة السوريتين والموصل وتعلفر العراقيتين .\nفمن الرقة إلى سيناء انتقل إرهابيو داعش وهذا وفق ما قاله الرئيس التركى رجب طيب أردوغان الذى أورد أن عناصر تنظيم داعش الإرهابى الذين غادروا محافظة الرقة السورية التى تم تحريرها من التنظيم فى عملية مشتركة بين التحالف الدولى للحرب على \" داعش \" بقيادة أمريكا وتحالف قوات سوريا الديمقراطية فى أكتوبر الماضى أرسلوا إلى سيناء فى مصر .\nوأوضح أردوغان , فى كلمة له خلال اجتماع الكتلة البرلمانية لحزب العدالة والتنمية الحاكم بمقر البرلمان التركى فى أنقرة أن \" الإرهابيين الذين غادروا الرقة أرسلوا إلى مصر لاستخدامهم هناك فى صحراء سيناء \" , بحسب ما نقلته صحيفة الشرق الأوسط اللندنية .\nوهنا يبرز السؤال مجددا : كيف تمكن إرهابيو داعش فى الرقة من الذهاب إلى سيناء ? الإجابة سهلة إذا تم الاطلاع على خريطة العالم للتأكد من أن الرقة لا حدود لها إلا مع تركيا , وبالتالى فإن أردوغان مسؤول بالتبعية عن هذا الانتقال .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / سياسة واقتصاد هل ستؤثر أزمة الروهينجا على الهجرة إلى أوروبا ? فر مئات الآلاف من أقلي ة الروهينجا المسلمة في ميانمار إلى بنغلادش بعد تهجيرهم واضطهادهم من قبل قوات الأمن في بلادهم , فهل من الممكن أن تمتد الأزمة إلى أوروبا ? من المتوقع أن يتجاوز عدد لاجئي الروهينجا فى بنغلادش المليون فى الأسابيع القادمة , وفقا لما جاء في آخر تقرير لمفوضية الأمم المتحدة للاجئين , حيث قالت الأمم المتحدة إن عدد مسلمي الروهينجا الذين لجأوا إلى ملاجئ في مدينة كوكس بازار الحدودية مع بنغلادش وصل إلى حوالي 900 ألف شخص .\nوقال رئيس مفوضية الأمم المتحدة لشؤون اللاجئين في مدينة بون الألمانية بيترروهنشتروتباور في بيان رسمي : \" يحتاج الروهنجيون إلى الحماية والأمن والملاجئ ومياه الشرب النظيفة والصرف الصحي والمساعدات الطبية .\nالعديد منهم يائسون ومصدومون من العنف ويحتاجون إلى علاج \" .\nمختارات وقالت جينيفر بوزه , الموظفة في منظمة ( ) للإغاثة في اجتماع صحفي في بون , إن الوضع في المخيمات في مدينة كوكس بازار في شرق بنغلادش كان \" كارثيا \" , وتابعت : \" لم أر شيئا هكذا من قبل , حيث كانت المخيمات ممتلئة تماما .\nكان هناك ازدحام حيث الناس في كل مكان , وكان الأطفال يمشون حافيي القدمين على الأرض الموحلة , تحت المطر الغزير , وأضافت : \" يعاني السكان هناك من نقص في الغذاء والماء والأدوية والدعم النفسي .\nوقد سار الكثيرون لعدة أيام للوصول إلى بنغلادش .\nوقد توفي الكثير منهم , بمن فيهم الأطفال , في الطريق إلى بازار كوكس \" .\nإمكانية لجوء الروهينجيين إلى أوروبا ضئيلة وبالرغم من ذلك , فإن الخبير البنغلادشي في شؤون الهجرة جلال الدين سيكدر يقول إن احتمال امتداد أزمة الروهينجا إلى أوروبا ضئيلة , والسبب هو انتشار الجيش البنغلادشي في خليج البنغال , ويتابع : \" الروهينجيون يرغبون أكثر في الهجرة غير القانونية إلى ماليزيا عبر خليج البنغال , لأن لديهم علاقات اجتماعية قوية جدا في ماليزيا \" .\nويوضح سيكدر أن هناك خلافات تظهر بين الروهنجيين الذين كانوا قد هاجروا إلى بنغلادش منذ سنوات , وبين القادمين الجدد منهم .\nوقد قام اللاجئون بإنشاء مشاريع تجارية صغيرة في الملاجئ , مما تسبب لهم بمشاكل مع قوات إنفاذ القانون المحلية .\nيقول سيكدر إن آثار هذه المشاكل وشيكة الظهور في مناطق جنوب شرق بنغلادش , حيث يتركز الروهينجا , أي في منطقتي أوخيا وتكناف , حيث إن معظم اللاجئين يحصلون على المياه الجوفية في هذه المناطق دون أي تنظيم , كما لا يوجد تخطيط طويل الأمد للصرف الصحي , ويضيف : \" الحكومة البنغلادشية تركز بشكل أكثر على الروهينجيين وتتغاضى عن البنغلادشيين فيما يتعلق بالمشاكل المتعلقة بالصحة والبيئة \" , وبالإضافة إلى ذلك , فقد ارتفعت أسعار السلع المحلية , مما زاد من الضغط على السكان المحليين .\nالبنغلادشيون يهاجرون إلى أوروبا ووفقا لوكالة الأنباء الفرنسية فإن عدد البنغلادشيين الذين يرغبون بالوصول إلى إيطاليا عبر ليبيا بلغ 11 ألف من حزيران / يونيو 2016 إلى آذار / مارس من هذا العام .\nوقال رئيس إحدى المجالس المحلية في منطقة بيان بازار للوكالة : \" إن الشباب يائسون للذهاب إلى إيطاليا عبر ليبيا , فالآباء يقترضون الأموال وتقوم الأمهات ببيع مجوهراتهن لدفع المال لمهربي البشر \" .\nويغادر آلاف الشباب بنغلادش على أمل إيجاد فرص عمل أفضل في أوروبا .\nيقول حسين , أحد أولئك الشباب , لوكالة الأنباء الفرنسية : \" كنت متحمسا لأننا سنكون في إيطاليا في غضون عدة ساعات , وستنتهي جميع المشاكل المادية التي تعاني منها عائلتي .\nاعتقدت أنه يمكنني الآن إثبات جدارتي أمام أبي المشلول \" .\nتمكن الشاب , الذي يبلغ الثامنة عشرة من العمر , من الدخول إلى قارب صغير مليء بأكثر من 100 شخص , كان من المفترض أن يوصله من ليبيا إلى إيطاليا .\nولكن بعد ثلاث ساعات من بدء الرحلة , تكسر القارب وبدأ يغرق .\nوقد تم القبض على حسين وهو في حالة من الذعر , لكن ابن عمه الذى كان يسافر معه غرق في الحادث .\nوفي ليبيا , بيع حسين من قبل عصابة ليبية وعمل كعبد في مواقع البناء .\nوكان على والده دفع أكثر من 12 ألف دولار لضمان الإفراج عنه .\nيقول حسين : \" تعرضنا للتعذيب , واغتصب الكثيرون تحت تهديد السلاح \" .\nومع ذلك , فإن القصص الشبيهة بقصة حسين نادرا ما تمنع بنغلادشيين آخرين من أن يجربوا حظهم للوصول إلى أوروبا .\nووفقا لخبير الهجرة سيكدر , الذي تحدث في وقت سابق إلى وكالة الأنباء الفرنسية , فإن مهربي البشر يستعينون بقصص المهاجرين الناجحين للإيقاع بالضحايا المحتملين , ويضيف : \" يبيعون قصص النجاح للشباب العاطلين عن العمل , مما يسبب ضغوطا هائلة لدى الأسر .\nفلا أحد يكترث بوفاة شخص أو شخصين في البحر أو بتقارير عن عمليات اختطاف \" .\nماناسي كوبالاكريشنان / محي الدين حسين الروهينغا . . . عذابات الهروب إلى المجهول نزوح جماعي يتدفق كل يوم عبر الطرق البرية أو عن طريق البحر الآلاف من الروهينغا إلى بنغلاديش , من بينهم العديد من النساء والأطفال .\nفي ولاية راخين أحدى ولايات ميانمار يتم قمع الأقلية المسلمة .\nوينتمى غالبية سكان ميانمار , الذين يبلغ عددهم 51 مليون نسمة إلى الديانة البوذية .\nالروهينغا . . . عذابات الهروب إلى المجهول اسقاط الجنسية أسقطت حكومة ميانمار الجنسية عن افراد أقلية الروهينغيا , وذلك بسبب اعتبار 1 . 1 مليون من الروهينغا كمهاجرين غير شرعيين .\nكما تعارض الحكومة استخدام اسم \" الروهينغا \" في وثائق الأمم المتحدة .\nالروهينغا . . . عذابات الهروب إلى المجهول أكثر الشعوب تعرضا للإضطهاد صنفت الأمم المتحدة الروهنغيا بأنها \" الأقلية الأكثرتعرضا للإضطهاد في العالم \" . وتدعي ميانمار أنهم هاجروا من بنغلادش إبان الحكم الاستعماري البريطاني . فيما ت صر بنغلاديش من جانبها على أن الروهينغا ينتمون إلى ميانمار .\nالروهينغا . . . عذابات الهروب إلى المجهول تصعيد العنف وفي آب / أغسطس , تصاعد الصراع بين أقلية الروهينغا وقوات الأمن في ميانمار .\nبينما يلقي الطرفان باللوم على بعضهما البعض .\nكما فر 200 ألف من الروهينغا من قراهم بعد تصاعد حدة العنف منذ عام 2012 .\nووجد الفارون الحماية في إندونيسيا وماليزيا وبنغلاديش .\nالروهينغا . . . عذابات الهروب إلى المجهول كارثة إنسانية يبلغ سكان مدينة كوكس بازار الساحلية في بنغلاديش 61 ألف نسمة .\nوتعد المدينة الساحلية وجهة مفضلة للسياح الأجانب .\nوأقامت بنغلاديش بالمدينة مخيمات للاجئين من الروهينغا .\nإلا أنها أصبحت تشهد حاليا اكتظاظا بسبب تدفق اللاجئين .\nوتشكو بنغلاديش , ذات الأغلبية المسلمة , من نقص القدرات و ثقل الحمل على البنية التحتية في المنطقة الحدودية .\nالروهينغا . . . عذابات الهروب إلى المجهول الحد من أعداد اللاجئين بنغلاديش لا تريد إيواء الروهينغا وتحاول الحكومة الحد من تدفق اللاجئين .\nوبالرغم من المعارك المستمرة في ميانمار , إلا انه يتم اعتقال اللاجئين من الروهينغا , الذين يصلون إلى بنغلاديش ويتم ترحيلهم بشكل قسري الى ميانمار ثانية .\nويعيش ما لا يقل عن 150 ألف من الروهينغا في مخيمات اللاجئين في ظل ظروف مأساوية .\nالروهينغا . . . عذابات الهروب إلى المجهول صاحبة السلطة عاجزة بعد وصول الحكومة المدنية الجديدة إلى السلطة عام 2016 والمتمثلة في أونغ سان سو كي الحاصلة على جائزة نوبل للسلام , علقت أقلية الروهينغا الآمال على الأغلبية في البرلمان للاعتراف بهم كمواطنين .\nلكن الزعيمة بقيت صامتة واعتذرت عن المشاركة في الاجتماع العام للأمم المتحدة في منتصف أيلول / سبتمبر .\nومن المحتمل أنها اعتذرت لتجنب النقد والأسئلة المحرجة .\nالروهينغا . . . عذابات الهروب إلى المجهول لا حل في الأفق وطالب مجلس الأمن الدولى بانهاء العنف ضد الروهينغا في ميانمار ووعد بتقديم مساعدات انسانية .\nوأحصى صندوق الأمم المتحدة للطفولة ( اليونيسف ) فرار أكثر من 400 ألف لاجئ حتى ساعة التقاط هذه الصور , 60 في المائة منهم من الأطفال .\nهاوغوي / إيمان ملوك مختارات تاريخ 31 . 10 . 2017 مواضيع , , كلمات مفتاحية , , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2mXSV مواضيع ذات صلة تاريخ 31 . 10 . 2017 مواضيع , , كلمات مفتاحية , , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2mXSV مزيد من الموضوعات 2018 DW | | | |",
    "شاهد . . . العرض الأول لفيلم \" سنودن \" في موسكو - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشرشاهد . . . العرض الأول لفيلم \" سنودن \" في موسكو 11 : 33 14 . 09 . 2016 ( محدثة 12 : 07 14 . 09 . 2016 ) الموضوع : حضر العرض الأول للفيلم , مساء أمس الثلاثاء , دميتري بيسكوف , السكرتير الصحفي للرئيس الروسي فلاديمير بوتين , في سينما \" موسكو \" بالعاصمة الروسية .\nبيسكوف يحضر العرض الأول لفيلم سنودن وأعلن مخرج فيلم \" سنودن \" ويليام ستون , في وقت سابق , أن العميل السابق في الاستخبارات الأمريكية إدوارد سنودن قد أعجبه الفيلم .\nوقال إدوارد سنودن في مقابلة مع المخرج : \" لقد جعلني الفيلم أتعصب حقا .\nلكن تصرفات سنودن السينمائي كانت على ما يرام على ما يبدو لي \" .\nوأعادت وكالة \" نوفوستي \" الروسية إلى الأذهان أن أول مقطع فيديو من فيلم \" سنودن \" كان قد عرض في مطلع أبريل / نيسان الماضي .\nويروي الفيلم قصة عميل الاستخبارات الأمريكية إدوارد سنودن منذ أيام شبابه ولغاية انكشاف فضيحة تسريب المعلومات السرية على يده .\nيذكر أن الممثل جوزيف جوردون ليفيت هو الذي يقوم بأداء دور سنودن في الفيلم .\nوكان سنودن قد أفشى , في يونيو / حزيران 2013 , معلومات سرية حول برنامج التجسس على الإنترنت من قبل المخابرات الأمريكية والبريطانية , لصحيفتي \" واشنطن بوست \" و \" الغارديان \" .\nوبعدها سافر إلى هونغ كونغ , ومنها إلى موسكو , حيث أمضى بعض الوقت في منطقة الترانزيت في مطار موسكو , ليمنح بعدها حق اللجوء المؤقت لمدة عام واحد على الأراضي الروسية , شريطة أن يتوقف عن العمل لصالح الولايات المتحدة , بحسب \" نوفوستي \" .\nوقد منحت روسيا سنودن , في أول أغسطس / آب 2014 , تصريحا باللجوء إلى الأراضي الروسية لمدة 3 سنوات , يخوله التجول عبر الأراضي الروسية وخارجها .\nوتبدأ دور السينما في روسيا , الخميس 15 سبتمبر / أيلول , في عرض فيلم وثائقي عن سيرة إدوارد سنودن , عميل الاستخبارات الأمريكية السابق الذي فر من بلاده , ونشر وثائق سرية عن نشاطات بلاده التجسسية .\n. . . TelegramWhatsApp الموضوع : انظر أيضا : الكلمات الدلالية : , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "بوتين : الأسد وافق على الإصلاحات قبل وصول الطائرات . . وسنحمي القرم بكل الوسائل | | | | كشف الرئيس الروسي فلاديمير بوتين , عن تباحثه مع الرئيس السوري حول الإصلاحات في سوريا , قبل بدء موسكو عملياتها هناك , وأكد أن روسيا ستدافع بكل الوسائل عن القرم بعد انضمامه إليها .\nوأعلن بوتين , أن روسيا تدرك جيدا , أن القيادة السورية تعترف تماما بوجود أخطاء عديدة في بنية النظام وعلاقاته الداخلية مع مواطنيه .\nوقبل اتخاذ القيادة الروسية قرارها ببدء قواتها الجو - فضائية عملياتها في سوريا , جرى حوار جدي ومفصل مع الرئيس السوري بشار الأسد حول ضرورة تبني إصلاحات جذرية وعميقة في البلاد .\nإقرأ المزيد وقال بوتين في الحوار الوثائقي الذي سجله معه المخرج الأمريكي الشهير أوليفر ستون في الفترة من يوليو 2015 إلى فبراير 2017 , والذي تعرضه قناة \" showtime \" : لقد اتضح لنا \" أن الرئيس الأسد يفهم العديد من المشاكل , وهو على استعداد ليس فقط لإجراء حوار مع المعارضة , بما في ذلك حتى مع المعارضة المسلحة , ولكنه مستعد للعمل معها لوضع دستور جديد .\nكما أنه على استعداد للقبول بإجراء انتخابات رئاسية مبكرة تحت رقابة دولية صارمة وإشراف أممي كامل \" . وأشار الرئيس الروسي إلى أن هناك \" مساحات حيوية كبيرة من الأراضي ما زالت تحت سيطرة تنظيم \" الدولة الإسلامية \" على الرغم من تحرير مناطق واسعة بالفعل من قبضتهم \" .\nوأضاف \" أنها ليست مجرد أراضي قليلة الأهمية , أو جزء من الصحراء , بل هي أقاليم تشكل المجال الحيوي لسوريا \" .\nإقرأ المزيد وكشف بوتين أيضا أن روسيا ستدعم الجماعات السنية التي تبدي استعدادها لقتال تنظيمي \" داعش \" و \" جبهة النصرة \" , وأن الأسد والجيش السوري موافقان على ذلك ومتفهمان تماما لهذا الأمر . في الوقت نفسه , أكد الرئيس الروسي , على ضرورة حصول بلاده في سعيها لحل القضية السورية , على دعم من الولايات المتحدة والمملكة العربية السعودية والأردن ومصر .\nوقال \" نحن لا نرغب في تأجيج الصراع , وإنما إقامة حوار من أجل الحفاظ على وحدة الأراضي السورية .\nإن تحقيق نوع من التوافق مهمة صعبة جدا , وليست سهلة أبدا , ولكن الاتصال المباشر مع شركاء آخرين , يعطينا فرصة وبشكل عام , نجحنا وسنعمل بعناية فائقة لتثبيت كل خطوة من النتائج التي تم تحقيقها , بدلا من تدميرها \" .\nإقرأ المزيد وحول الأزمة الأوكرانية , وانضمام شبه جزيرة القرم لروسيا , قال بوتين إن وكالة الاستخبارات المركزية الأمريكية \" ركزت جل اهتمامها ونشاطها على أوكرانيا \" في عام 2014 .\nوسعت أوروبا والولايات المتحدة ل - \" ركوب حصان السخط الشعبي المثقل \" , و \" بدلا من محاولة التعرف على ما يحدث في الواقع , أيدوا الانقلاب \" بشكل عشوائي . وقال الرئيس إنه لا يزال غير قادر على فهم لماذا قاموا بذلك . وأضاف بوتين , أن الناس في أوكرانيا \" يعتقدون أن الانضمام بأي شكل من الأشكال إلى معايير الاتحاد الأوروبي سوف ينقذهم من الموقف المهين الذي كانوا يشعرون به منذ بداية التسعينات وحتى الوقت الحالي \" أي منذ انهيار الاتحاد السوفيتي .\nووفقا لبوتين \" هذا هو الدافع الرئيسي لجميع الأحداث في أوكرانيا مؤخرا \" .\nإقرأ المزيد وفي معرض حديثه عن تقارير في الصحافة الأمريكية مفادها أن الرئيس الأوكراني السابق فيكتور يانوكوفيتش فر من مقره بالعاصمة كييف عام 2014 , قال بوتين ان \" هذه هي حججهم لتبرير تأييدهم للانقلاب \" . وقال بوتين \" مجرد أن توجه الرئيس المنتخب إلى ثاني أكبر مدينة في البلاد للقيام بنشاط سياسي هناك , استولى المسلحون على مقر الرئاسة .\nفإذا استولى المسلحون على البيت الأبيض في الولايات المتحدة , فهل يطلق على هذا الأمر انقلاب ? , أم ماذا ? أو , هل تعتقد أنهم أتوا للقصر الرئاسي من أجل تنظيفه ? \" وأضاف \" بالطبع , يمكننا جميعا تشويه وخداع الملايين من الناس , وقد يتم احتكار وسائل الإعلام من أجل ذلك , ولكن في النهاية أعتقد أن المراقب الموضوعي يفهم بوضوح ما حدث \" قال بوتين .\nإقرأ المزيد وشدد \" لقد كان هناك انقلاب \" مدعوم من الولايات المتحدة والغرب بكل الوسائل والسبل . وفي معرض حديثه عن انضمام شبه جزيرة القرم لروسيا في عام 2014 , أشار بوتين إلى أن هذا الأمر كان خيار شعب القرم نفسه . وأضاف \" أننا لم نقرر ضم شبه جزيرة القرم , الناس الذين يعيشون هناك , هم الذين قرروا الانضمام إلى عداد روسيا .\nفالبرلمان المنتخب في القرم ( في ظل ووفق القانون الأوكراني ) , هو من دعا لإجراء استفتاء شعبي على تبعية هذه المنطقة , وصوت المواطنون في الاستفتاء بأغلبية ساحقة للانضمام إلى روسيا . . \" . وأشار إلى أن روسيا قد أمنت فقط الشروط الطبيعية \" حتى يتمكن الناس من الذهاب إلى صناديق الاقتراع \" .\nو \" لم يكن لدينا أي قتال هناك , ولم نقم بإطلاق النار , ولا بقتل أي شخص هناك \" .\nوأضاف قائلا إنه \" بعد أن أصبحت شبه جزيرة القرم جزءا كامل العضوية في عداد روسيا الاتحادية , فإن علاقتنا مع هذه المنطقة تغيرت جذريا , فإذا ما رأينا أي خطر يتهدد أراضيها , \" سندافع عنها \" بكل الوسائل والسبل التي في حوزتنا \" .\nإقرأ المزيد وحول دخول المدمرة الأمريكية دونالد كوك , التي تم إرسالها إلى البحر الأسود بمحاذاة شواطئ القرم على الفور بعد ضم شبه الجزيرة لروسيا في عام 2014 , كشف بوتين أنه بعد اقتراب هذه المدمرة من شبه جزيرة القرم , نصبت روسيا نظامها الصاروخي الساحلي \" باستيون ب \" وشغ لت المخابرات مجمع رادار \" مونوليت ب \" فشعر قائد المدمرة دونالد كوك أنه وبحارته في مرمى صواريخ \" ياخونت \" الأسرع من الصوت , فولوا الأدبار فورا بعد ذلك نحو مضيق البوسفور .\nوبعد شهر , حلقت مقاتلات روسية من طراز \" سو 24 \" عدة مرات فوق هذه المدمرة على علو منخفض , الأمر الذي أثار غضب البنتاغون . ووفقا لبوتين , فإن هذا الوضع لا يمكن مقارنته مع أزمة الصواريخ الكوبية في عام 1962 - حيث كان العالم على شفا كارثة نووية , نحن لم نصل \" لمثل هذا الوضع في أزمة القرم \" .\nومع ذلك اعتبر الرئيس بوتين أن \" قائد المدمرة الأمريكية , بالتأكيد , شهد الإشعاع المنطلق من النظام الصاروخي \" الروسي وراداراته , فأجهزة المدمرة \" يمكنها التقاط الذبذبات المشعة .\nومعرفة أنها في دائرة الخطر \" . وأضاف \" أنا لا أعرف هذا الرجل , ولكن كان على قدر المسؤولية تماما وضابطا شجاعا , لذلك اتخذ القرار الصحيح وولى الأدبار .\nكي لا يفاقم الوضع , ويزيد الإثارة إلى حد يقترب فيه الوضع من الاصطدام , وهذا لا يعني أنه كان سيتعرض لهجوم صاروخي من قبلنا , لكن كان عليه أن يعرف تماما أن الساحل محمي ومؤمن بالكامل \" .\n\" فلاديمير \" و \" باراك \" وقال بوتين إنه كان على اتصال دائم مع رئيس الولايات المتحدة الأمريكية آنذاك , باراك أوباما , وتباحث معه حول الوضع في جميع أنحاء أوكرانيا بعد أن بدأت الأزمة في عام 2014 . وأضاف \" يمكننا أن نقول إننا كنا دائما على اتصال عبر الهاتف \" .\nوردا على سؤال عما إذا كان قادرا على التوصل إلى اتفاق معه , أجاب بوتين \" لا \" , لكنه أشار إلى أن المحادثات كانت عملية مع نظيره الأمريكي .\nوقال \" لقد كانت لدى كل منا تقييمات مختلفة . . . حول أسباب الأزمة في أوكرانيا , والحوار كان هدفه عدم الوصول الى المواجهة على الإطلاق . . \" . وردا على سؤال المخرج أوليفر ستون , حول كيفية تخاطب القادة أثناء المحادثات , قال بوتين \" كنت أناديه باراك وهو يناديني فلاديمير \" .\nالمصدر : نوفوستيسعيد طانيوس العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "تصف ح تخطي شريط التصفح وظائف رئيسية وظيفة البحث بحث الوظيفةمثال نتيجة البحث بحث عن أو تعبير أو كلمة محددة \" تبييض الأموال \" \" , روجيه فيديرر \" مواد ووثائق تشتمل على التعبير الدقيق \" تبييض الأموال \" أو \" روجيه فيديرر \" بحث عن كل التعابير والكلماتروجيه فيديررجميع المواد والوثائق التي تحتوي على كلمتي \" روجيه \" وبحث عن إحدى الكلماتتبييض الأموال مواد أو وثائق مشتملة على واحدة من الكلمتين على الأقل بحث عن كلمة مع استبعاد كلمة أخرى تبييض الأموال النتائج تشتمل على كلمة \" تبييض \" لكنها تستبعد كلمة \" الأموال \" .\nالبحث انطلاقا من كلمة منقوصة عرب * مواد ووثائق تحتوي على كلمات تبدأ ب - \" عرب * \" مثل \" عربي \" أو \" عربية \" الشؤون العربية في الصحف السويسرية \" ثمن الحرية في السعودية \" . . و \" اختبار لخطة بوتين في سوريا \" و \" أوضاع العمال في قطر \" بقلم هذا المحتوى تم نشره يوم 24 نوفمبر , 2017 02 : 24 م اهتمت الصحف السويسرية هذا الأسبوع بوضع شعب الدومر في الأردن وملف أغني المحتجزين في العالم المستمر في السعودية وبدلالات زيارة الأسد إلى مدينة سوتشى الروسية إضافة إلى أوضاع المهاجرين الأفارقة الماساوية في مراكز الإحتجاز بليبيا .\n( swissinfo . ch ) هذا الأسبوع , تناولت الصحف السويسرية التطورات الجارية في المنطقة العربية من زوايا عدة , حيث تطرقت إلى مفاوضات السلطات السعودية مع الأمراء وكبار رجال الأعمال المحتجزين المستمرة في الرياض تحت شعار \" المليارات مقابل الحرية \" , وسلطت الأضواء على جرائم الحرب المرتكبة في سوريا باعتبارها \" وسيلة لمزيد التقارب بين بوتين والأسد \" , كما اهتمت بأوضاع المهاجرين الأفارقة في معسكرات الإحتجاز في ليبيا , وتحدثت عن أوضاع العمال في حضائر بناء الملاعب في قطر وبعض التحسن الذي طرأ عليها .\n\" ثمن الحرية في السعودية بالمليارات \" أفادت صحيفة نويه تسورخر تسايتونغ الصادرة بتاريخ 19 نوفمبر 2017 أن العائلة المالكة السعودية تتفاوض مع الأمراء ومجموعة رجال الأعمال المحتجزين حول حصولهم على الحرية مقابل دفع أموال ضخمة وأوضحت أن \" ولي العهد محمد بن سلمان أعلن بعد اعتقال أكثر من 200 من أعضاء العائلة المالكة والوزراء ورجال الأعمال في رسالة موجهة للشعب \" أن لا أحد فوق القانون \" , ورغم ذلك تعرض السلطات الآن على المحتجزين التخلي عن جزء من ثرواتهم مقابل إطلاق سراحهم وتبرئتهم من أي تهمة .\nوفي حال تم التوصل إلى هذا الإتفاق , فمن المتوقع أن يتدفق ما لا يقل عن 50 مليار دولار بهذه الطريقة إلى خزانة الدولة الفارغة .\nوحسب مصادر إعلامية فإن المفاوضات تدور حول مئات المليارات من الدولارات , فيما أفادت وسائل إعلامية أخرى أن السلطات السعودية تريد مصادرة ما يصل إلى 70 في المائة من ثروة المشتبه بهم \" . الصحيفة الصادرة بالألمانية في زيورخ أشارت أيضا إلى أن \" القصر الحاكم أغلق منذ الإعتقالات مئات الحسابات المصرفية , فيما دعت السلطات حلفاءها الخليجيين إلى تقديم معلومات حول الحسابات المصرفية للمتهمين في دولهم .\nمن جهة أخرى تم القبض على شخصيات جديدة , بينها عسكريون .\nهذه الخطوة قد يفسرها البعض كاستمرار لولي العهد في سياساته , ولا سيما أن الفساد مستشر فعلا في المملكة وهناك حالة من السخط في الأوساط الشعبية وهذا يعني أن المملكة بحاجة إلى انتهاج سياسات أكثر شفافية , لكن المشكلة أن المفاوضات السرية الجارية لا تتسم بأي شفافية وفي نهاية المطاف لن يدرك المواطن السعودي , ما إذا كانت هذه التهم جدية أم لا .\nأي أن الأمور ستبقى في النهاية على ما هي عليه الان , حيث سيظل أعضاء العائلة المالكة ي مسكون بزمام الأمور فيما بينهم \" . أما عن تداعيات هذه التطورات على الإقتصاد السعودي , فتوضح كارين ايونغ , الخبيرة في الإقتصاد السياسي في دول الخليج , في تصريح للصحيفة أن \" مكافحة الفساد خطوة مهمة في عملية الإصلاح الإقتصادي في المملكة العربية السعودية .\nغير أن عمليات التطهير الحالية هدفها توطيد نظام الحكم أكثر من إضفاء الطابع المؤسسي وسيادة القانون \" .\nوعزت الخبيرة الإقتصادية \" انتشار الفساد والمحسوبية على نطاق واسع إلى حقيقة أن الدولة وليس القطاع الخاص هي المحرك الرئيسي للإستثمار .\nوعلى الرغم من الأهداف الطموحة لولي العهد بتعزيز الإقتصاد الخاص عبر \" رؤية 2030 \" , إلا أنه ليس هناك ما يدعو للإعتقاد بوجود \" ثورة في الإقتصاد السعودي \" , حسب رأيها . . \" جرائم الحرب وسيلة للتقارب \" في عددها الصادر بتاريخ 23 نوفمبر 2017 , تناولت صحيفة نويه تسورخر تسايتونغ زيارة الرئيس السوري بشار الأسد إلى روسيا ودلالاتها , ولفتت إلى أن \" إعلان الرئيس الروسي فلاديمير بوتين الإنتصار وانتهاء الحرب , ي ذك - ر بإعلان الرئيس الأمريكي السابق جورج دبليو بوش 2003 بأن المهمة انتهت في العراق , وحتى يومنا هذا , ما يزال الجنود الأمريكيون يقاتلون في العراق \" . الصحيفة ذك رت أيضا بأن \" فلاديمير بوتين أعلن أيضا في مارس 2016 عن انتهاء العملية العسكرية في سوريا وسحب القوات الروسية .\nلكن الواقع كان عكس ذلك تماما , حيث انخرطت الطائرات الروسية في تفجير مدينة حلب السورية حتى حولتها إلى أنقاض \" .\nالصحيفة الصادرة في زيورخ أفادت أن بوتين الذي \" أشاد بالديكتاتور السوري بشار الأسد في وباستعداده لإحلال السلام وإيجاد الحلول وبنجاحاته الكبيرة سواء في ميدان المعركة أو في الميدان السياسي \" , نو ه أيضا إلى أن \" الوقت قد حان للتوصل الى حل سياسي بعد انتهاء المرحلة العسكرية \" .\nوأضافت الصحيفة أنه \" على الرغم من تأكيد بوتين في حديثه مع الأسد على ضرورة تولي الأمم المتحدة عملية السلام في نهاية المطاف , إلا أن الواقع أن خيوط اللعبة لم تعد في يد واشنطن , بل في موسكو .\nولا سيما أن الرئيس الأمريكي دونالد ترامب سعيد بأن تملأ موسكو الفراغ في سوريا , فقوة روسيا الجديدة هي في الواقع ضعف أمريكا \" , حسب رأي نويه تسورخر تسايتونغ . في الوقت الذي أصبحت مدينة سوتشي الأولمبية - التي تحول إليها الرئيس الإيراني حسن روحانى ونظيره التركي رجب طيب اردوغان للمشاركة في القمة الخاصة بالملف السوري التي انعقدت يوم الأربعاء 22 نوفمبر الجاري - مركزا جديدا للدبلوماسية الدولية , أكدت الصحيفة أن \" نجاح خطة موسكو سيكون محل اختبار في الأيام المقبلة , لكن من المعروف أن الأسد كان أكثر انفتاحا في تقبل الدعم الروسي العسكري , في حين رفض كل محاولات الوساطة من أجل تغيير السلطة , بل إنه أصبح مع مرور الوقت على يقين بأن ارتكابه جرائم حرب يزيد التقارب مع الحليف الروسي المعارض للإطاحة به مهما كان الثمن \" .\nوفي هذا الصدد , ذك رت نويه تسورخر تسايتونغ بأن \" روسيا استخدمت حق الفيتو عشر مرات في مجلس الأمن الدولي لمنع التوصل إلى قرار ضد دمشق \" .\n\" من فضلكم . . ساعدونا \" في إطار متابعة الصحافة السويسرية بأوضاع المهاجرين الأفارقة المحتجزين في ليبيا , تمكنت صحيفة لوتون ( تصدر بالفرنسية في لوزان ) من ربط الإتصال عن طريق الهاتف مع شاب أريتري يبلغ 34 عاما من العمر محتجز حاليا مع حوالي 1500 مهاجر إفريقي آخرين في عشرين حاوية معدنية في معسكر اعتقال يقع في \" غريانة \" غرب العاصمة طرابلس , وهو واحد من ضمن ثلاثين مركز مماثل \" تخضع لإشراف الحكومة الليبية \" , حسب ما أعلمت به المفوضية السامية لشؤون اللاجئين الصحيفة . في إجاباته عن أسئلة لويس ليما والمنشورة في الصحيفة الصادرة يوم 24 نوفمبر 2017 , قال الشاب الذي كان يتحدث متخفيا تحت بطانية كي لا يتفطن إليه الحراس : \" نعاني من نقص في الغذاء , وليس لدينا ماء . . لا نرى ضوء النهار .\nمن فضلكم , ساعدونا \" . وبعد أن استعرضت الصحيفة سلسلة التصريحات الصادرة عن أبرز القادة والمسؤولين الأوروبيين في الأيام الأخيرة للتعبير عن الإنشغال الشديد لمصير مئات الآلاف من المهاجرين الذين تقطعت بهم السبل في ليبيا في انتظار فرصة العبور إلى الضفة الشمالية للبحر الأبيض المتوسط على إثر بث تقرير تلفزيوني في قناة سي ان ان الأمريكية كشف عن حصول عمليات بيع لمهاجرين أفارقة في مزادات علنية في ضواحي العاصمة طرابلس , أضافت \" لوتون \" أن المحنة التي يمر بها هذا الشاب ورفقاؤه تدفع إلى \" تنسيب هذه المواقف \" خصوصا بعد أن اتضح من خلال تصريحات الشاب الأريتري أنه \" بعد مرور أكثر من شهر على تواجدنا هنا , لم ن شاهد أي ( رجل أبيض ) \" , في إشارة إلى المسؤولين أو العاملين المفترضين لدى ممثليات المنظمات الأممية أو البعثات الأوروبية العاملة في طرابلس . من جهة أخرى , صرح لاجئ شاب ثان للصحيفة خلال نفس الإتصال : \" ي وجد هنا أيضا أطفال ونساء .\nليست لدينا مراحيض ولا ي وجد هواء للتنفس .\nإننا نقضي كامل يومنا في البكاء \" . ظروف العاملين في ملاعب قطر . . تحس نت ! في حوار أجراه إيمانويل بورلو , مراسل صحيفة \" 24 ساعة ( الصادرة بالفرنسية في لوزان ) في الدوحة مع فاطمة النعيمي , المسؤولة عن الإتصالات في , المسؤولة عن تنظيم الأدوار النهائية لكأس العالم لكرة القدم لعام 2022 في قطر , تم التطرق إلى الإنتقادات العديدة التي و ج هت إلى ظروف العمل وسوء المعاملة للعمال الأجانب في حضائر بناء الملاعب أو تشييد المنشآت المرتبطة بالحدث الكروي العالمي وسألها : هل تمت تسوية هذه الأوضاع بعد صدور هذه الإنتقادات أم لا ? في إجابتها أشارت النعيمي إلى أن \" رفاهية العمال تمثل واحدة من أهم انشغالاتنا وستكون إحدى المواريث الإجتماعية الأهم لكأس العالم .\nلقد وضعنا برنامجا مبتكرا لرفاهية العمال يضمن مقاييس عالية في مجالي السكن والأمان للذين يشتغلون في مشاريعنا \" . في نفس السياق , سأل مبعوث صحيفة \" 24 ساعة \" المسؤولة القطرية عن مصير الإتفاق الذي تم التوصل إليه قبل بضعة أشهر برعاية والإتحاد الدولي لكرة القدم ( و والقاضي بتحسين ظروف العاملين في تشييد الملاعب التي ستحتضن كأس العالم , فأجابت فاطمة النعيمي : \" على إثر الاتفاق الذي وقعنا عليه في موفى عام 2016 , تقوم المنظمة الدولية للعاملين في قطاعي البناء والأخشاب منذ شهر يناير الماضي بإجراء عمليات تفقد على مواقعنا .\nوفي شهر يونيو من هذا العام , سج ل الإتحاد النقابي السويسري \" \" حصول تطورات إيجابية في ورشنا , مشيرا إلى أن ظروف الصحة والسلامة ( لدينا ) مشابهة تماما لما هي عليه في حضائر البناء السويسرية \" . في مقابل ذلك , لفت مراسل صحيفة \" 24 ساعة \" إلى أن الإتفاق يقتصر على الورش المرتبطة بكرة القدم ولا يشمل العديد من المنشآت والبنى التحتية الأخرى المبرمجة لاستقبال التظاهرة ( مستشفيات , طرقات , طرق سريعة , جسور , سكك حديد , . . . ) حيث لا زال التحدي قائما ومتمثلا في \" تطبيق نفس المقاييس في جميع الورش والحضائر \" , كما تشدد جين سوك لي , مديرة الحملات في المنظمة الدولية للعاملين في قطاعي البناء والأخشاب العائدة لتوها من زيارة تفقدية إلى قطر .\n\" غجر الأردن يخشون السوريين \" من الأردن , أعد مراسل صحيفة نويه تسورخر تسايتونغ مقالا طويلا عن \" الدومريين \" أو من ي لق بون ب - \" الن و ر \" أو \" الغجر \" في مدينة مأدبا .\nوكتب في العدد الصادر يوم 23 نوفمبر 2017 أنهم \" في صراع مع الهوية والتاريخ والحاضر , فالكثير منهم يخفون هويتهم خشية التعرض للتمييز أثناء البحث عن عمل أو سكن أو حتى في سوق الزواج .\nهذا ويدعي بعضهم أن أصولهم من قبيلة بني م ر ة ويتحدثون باللغة العربية , لكنهم في ذات الوقت يفتخرون بلغتهم الدومرية وبتقاليدهم وتراثهم وذلك في تناقض واضح في مكونات الهوية \" , حسب قوله . مراسل الصحيفة السويسرية أوضح أيضا أن \" الدومريين عاشوا في ظروف أفضل في الأردن , عندما حاول الملك عبد الله الأول بناء دولته في شرق الأردن ذات الكثافة السكانية المنخفضة في أوائل العشرينات من القرن العشرين , وحينها استعان الملك بالدومريين في الجيش وصاروا مواطنين , حتى أن البعض يتحدث عن العصر الذهبي لشعب الدومر في الأردن .\nلكن التطورات الإقليمية أدت إلى تغيير هذه المعادلة , حيث فر مئات الآلاف من الفلسطينيين إلى الأردن في أعقاب حروب 1948 و 1967 مع إسرائيل .\nولم تعد الدولة الأردنية تعتمد على الدومر ليفقدوا بذلك امتيازاتهم .\nوأصبح الدومريون ي وصفون بالغجر والن و ر والهمجية والسحرة والعرافين والمحتالين , بعبارة أخرى لم يعودوا أفضل حالا من ابن عمومتهم في أوروبا \" .\nفي السياق , يقول فتحي أبو موسى , رئيس قبيلة الدومر في الأردن : \" هذا ليس بالعدل , كنا مؤسسي الدولة وأصبحنا الآن مواطنين من الدرجة الثانية \" .\nمن جهة أخرى , ي عاني الكثير من أبناء شعب الدومر من الفقر وغياب فرص التعليم والبطالة .\nكما أدى قدوم أكثر من مليون لاجئ سوري إلى الأردن إلى ارتفاع نسبة البطالة في أوساط الشباب الدومري , الذي لا يمكنه منافسة السوريين ممن يتمتعون في أغلب الحالات بمؤهلات علمية جيدة .\nNeuer Inhalt Horizontal Line subscription form قسيمة اشتراك في النشرة الإخبارية اشترك في نشرتنا الإخبارية المجانية للحصول بانتظام على أهم منشوراتنا في صندوق بريدك عنوان البريد الألكتروني swissinfo en arabic en Facebook دعوة للإشتراك في صفحتنا بالعربية على فايسبوك حقوق النشر جميع الحقوق محفوظة .\nفكل محتوى موقع swissinfo . ch محفوظ الحقوق , وغير م صرح به إلا للاستخدام الخاص فقط .\nويتطلب أي استخدام آخر لمحتوى الموقع غير الاستخدام المذكور أعلاه , لا سيما التوزيع , والتعديل , والنقل , والتخزين , والنسخ موافقة كتابية مسبقة من موقع swissinfo . ch .\nإذا كنت ترغب في استخدام محتوى الموقع بأي شكل من هذه الأشكال , برجاء التواصل معنا عبر البريد الإلكتروني : contact @ swissinfo . ch وبخصوص الاستخدام لأغراض خاصة , لا ي سمح إلا باستخدام الروابط التشعبية المؤدية إلى محتوى معين , ووضعها على الموقع الإلكتروني الخاص بك أو الموقع الإلكتروني لأي أطراف خارجية .\nولا يجوز تضمين محتوى موقع swissinfo . ch إلا في بيئة خالية من الإعلانات دون أي تعديلات .\nوت منح رخصة أساسية غير حصرية لا يمكن نقلها وتسري سريان ا خاص ا على كل البرامج والحافظات والبيانات ومحتوياتها المتاحة للتنزيل من على موقع swissinfo . ch .\nوت منح هذه الرخصة بشرط التحميل لمرة واحدة وحفظ البيانات المذكورة على أجهزة خاصة .\nوتظل باقي الحقوق الأخرى ملكية خاصة لموقع swissinfo . ch .\nوي منع منع ا بات ا بيع أو المتاجرة باستعمال هذه البيانات على وجه الخصوص .\nإعادة استخدام هذه المادة \" ثمن الحرية في السعودية \" . . و \" اختبار لخطة بوتين في سوريا \" و \" أوضاع العمال في قطر \" مي المهدي وكمال الضيف 24 نوفمبر 2017 - آخر تحديث - 14 : 24 هذا الأسبوع , تناولت الصحف السويسرية التطورات الجارية في المنطقة العربية من زوايا عدة , حيث تطرقت إلى مفاوضات السلطات السعودية مع الأمراء وكبار رجال الأعمال المحتجزين المستمرة في الرياض تحت شعار \" المليارات مقابل الحرية \" , وسلطت الأضواء على جرائم الحرب المرتكبة في سوريا باعتبارها \" وسيلة لمزيد التقارب بين بوتين والأسد \" , كما اهتمت بأوضاع المهاجرين الأفارقة في معسكرات الإحتجاز في ليبيا , وتحدثت عن أوضاع العمال في حضائر بناء الملاعب في قطر وبعض التحسن الذي طرأ عليها .\n\" ثمن الحرية في السعودية بالمليارات \" أفادت صحيفة نويه تسورخر تسايتونغ الصادرة بتاريخ 19 نوفمبر 2017 أن العائلة المالكة السعودية تتفاوض مع الأمراء ومجموعة رجال الأعمال المحتجزين حول حصولهم على الحرية مقابل دفع أموال ضخمة وأوضحت أن \" ولي العهد محمد بن سلمان أعلن بعد اعتقال أكثر من 200 من أعضاء العائلة المالكة والوزراء ورجال الأعمال في رسالة موجهة للشعب \" أن لا أحد فوق القانون \" , ورغم ذلك تعرض السلطات الآن على المحتجزين التخلي عن جزء من ثرواتهم مقابل إطلاق سراحهم وتبرئتهم من أي تهمة .\nوفي حال تم التوصل إلى هذا الإتفاق , فمن المتوقع أن يتدفق ما لا يقل عن 50 مليار دولار بهذه الطريقة إلى خزانة الدولة الفارغة .\nوحسب مصادر إعلامية فإن المفاوضات تدور حول مئات المليارات من الدولارات , فيما أفادت وسائل إعلامية أخرى أن السلطات السعودية تريد مصادرة ما يصل إلى 70 في المائة من ثروة المشتبه بهم \" .\nالصحيفة الصادرة بالألمانية في زيورخ أشارت أيضا إلى أن \" القصر الحاكم أغلق منذ الإعتقالات مئات الحسابات المصرفية , فيما دعت السلطات حلفاءها الخليجيين إلى تقديم معلومات حول الحسابات المصرفية للمتهمين في دولهم .\nمن جهة أخرى تم القبض على شخصيات جديدة , بينها عسكريون .\nهذه الخطوة قد يفسرها البعض كاستمرار لولي العهد في سياساته , ولا سيما أن الفساد مستشر فعلا في المملكة وهناك حالة من السخط في الأوساط الشعبية وهذا يعني أن المملكة بحاجة إلى انتهاج سياسات أكثر شفافية , لكن المشكلة أن المفاوضات السرية الجارية لا تتسم بأي شفافية وفي نهاية المطاف لن يدرك المواطن السعودي , ما إذا كانت هذه التهم جدية أم لا .\nأي أن الأمور ستبقى في النهاية على ما هي عليه الان , حيث سيظل أعضاء العائلة المالكة ي مسكون بزمام الأمور فيما بينهم \" .\nأما عن تداعيات هذه التطورات على الإقتصاد السعودي , فتوضح كارين ايونغ , الخبيرة في الإقتصاد السياسي في دول الخليج , في تصريح للصحيفة أن \" مكافحة الفساد خطوة مهمة في عملية الإصلاح الإقتصادي في المملكة العربية السعودية .\nغير أن عمليات التطهير الحالية هدفها توطيد نظام الحكم أكثر من إضفاء الطابع المؤسسي وسيادة القانون \" .\nوعزت الخبيرة الإقتصادية \" انتشار الفساد والمحسوبية على نطاق واسع إلى حقيقة أن الدولة وليس القطاع الخاص هي المحرك الرئيسي للإستثمار .\nوعلى الرغم من الأهداف الطموحة لولي العهد بتعزيز الإقتصاد الخاص عبر \" رؤية 2030 \" , إلا أنه ليس هناك ما يدعو للإعتقاد بوجود \" ثورة في الإقتصاد السعودي \" , حسب رأيها . . \" جرائم الحرب وسيلة للتقارب \" في عددها الصادر بتاريخ 23 نوفمبر 2017 , تناولت صحيفة نويه تسورخر تسايتونغ زيارة الرئيس السوري بشار الأسد إلى روسيا ودلالاتها , ولفتت إلى أن \" إعلان الرئيس الروسي فلاديمير بوتين الإنتصار وانتهاء الحرب , ي ذك - ر بإعلان الرئيس الأمريكي السابق جورج دبليو بوش 2003 بأن المهمة انتهت في العراق , وحتى يومنا هذا , ما يزال الجنود الأمريكيون يقاتلون في العراق \" .\nالصحيفة ذك رت أيضا بأن \" فلاديمير بوتين أعلن أيضا في مارس 2016 عن انتهاء العملية العسكرية في سوريا وسحب القوات الروسية .\nلكن الواقع كان عكس ذلك تماما , حيث انخرطت الطائرات الروسية في تفجير مدينة حلب السورية حتى حولتها إلى أنقاض \" .\nالصحيفة الصادرة في زيورخ أفادت أن بوتين الذي \" أشاد بالديكتاتور السوري بشار الأسد في وباستعداده لإحلال السلام وإيجاد الحلول وبنجاحاته الكبيرة سواء في ميدان المعركة أو في الميدان السياسي \" , نو ه أيضا إلى أن \" الوقت قد حان للتوصل الى حل سياسي بعد انتهاء المرحلة العسكرية \" .\nوأضافت الصحيفة أنه \" على الرغم من تأكيد بوتين في حديثه مع الأسد على ضرورة تولي الأمم المتحدة عملية السلام في نهاية المطاف , إلا أن الواقع أن خيوط اللعبة لم تعد في يد واشنطن , بل في موسكو .\nولا سيما أن الرئيس الأمريكي دونالد ترامب سعيد بأن تملأ موسكو الفراغ في سوريا , فقوة روسيا الجديدة هي في الواقع ضعف أمريكا \" , حسب رأي نويه تسورخر تسايتونغ .\nفي الوقت الذي أصبحت مدينة سوتشي الأولمبية - التي تحول إليها الرئيس الإيراني حسن روحانى ونظيره التركي رجب طيب اردوغان للمشاركة في القمة الخاصة بالملف السوري التي انعقدت يوم الأربعاء 22 نوفمبر الجاري - مركزا جديدا للدبلوماسية الدولية , أكدت الصحيفة أن \" نجاح خطة موسكو سيكون محل اختبار في الأيام المقبلة , لكن من المعروف أن الأسد كان أكثر انفتاحا في تقبل الدعم الروسي العسكري , في حين رفض كل محاولات الوساطة من أجل تغيير السلطة , بل إنه أصبح مع مرور الوقت على يقين بأن ارتكابه جرائم حرب يزيد التقارب مع الحليف الروسي المعارض للإطاحة به مهما كان الثمن \" .\nوفي هذا الصدد , ذك رت نويه تسورخر تسايتونغ بأن \" روسيا استخدمت حق الفيتو عشر مرات في مجلس الأمن الدولي لمنع التوصل إلى قرار ضد دمشق \" .\n\" من فضلكم . . ساعدونا \" في إطار متابعة الصحافة السويسرية بأوضاع المهاجرين الأفارقة المحتجزين في ليبيا , تمكنت صحيفة لوتون ( تصدر بالفرنسية في لوزان ) من ربط الإتصال عن طريق الهاتف مع شاب أريتري يبلغ 34 عاما من العمر محتجز حاليا مع حوالي 1500 مهاجر إفريقي آخرين في عشرين حاوية معدنية في معسكر اعتقال يقع في \" غريانة \" غرب العاصمة طرابلس , وهو واحد من ضمن ثلاثين مركز مماثل \" تخضع لإشراف الحكومة الليبية \" , حسب ما أعلمت به المفوضية السامية لشؤون اللاجئين الصحيفة .\nفي إجاباته عن أسئلة لويس ليما والمنشورة في الصحيفة الصادرة يوم 24 نوفمبر 2017 , قال الشاب الذي كان يتحدث متخفيا تحت بطانية كي لا يتفطن إليه الحراس : \" نعاني من نقص في الغذاء , وليس لدينا ماء . . لا نرى ضوء النهار .\nوبعد أن استعرضت الصحيفة سلسلة التصريحات الصادرة عن أبرز القادة والمسؤولين الأوروبيين في الأيام الأخيرة للتعبير عن الإنشغال الشديد لمصير مئات الآلاف من المهاجرين الذين تقطعت بهم السبل في ليبيا في انتظار فرصة العبور إلى الضفة الشمالية للبحر الأبيض المتوسط على إثر بث تقرير تلفزيوني في قناة سي ان ان الأمريكية كشف عن حصول عمليات بيع لمهاجرين أفارقة في مزادات علنية في ضواحي العاصمة طرابلس , أضافت \" لوتون \" أن المحنة التي يمر بها هذا الشاب ورفقاؤه تدفع إلى \" تنسيب هذه المواقف \" خصوصا بعد أن اتضح من خلال تصريحات الشاب الأريتري أنه \" بعد مرور أكثر من شهر على تواجدنا هنا , لم ن شاهد أي ( رجل أبيض ) \" , في إشارة إلى المسؤولين أو العاملين المفترضين لدى ممثليات المنظمات الأممية أو البعثات الأوروبية العاملة في طرابلس .\nمن جهة أخرى , صرح لاجئ شاب ثان للصحيفة خلال نفس الإتصال : \" ي وجد هنا أيضا أطفال ونساء .\nليست لدينا مراحيض ولا ي وجد هواء للتنفس .\nإننا نقضي كامل يومنا في البكاء \" .\nظروف العاملين في ملاعب قطر . . تحس نت !\nفي حوار أجراه إيمانويل بورلو , مراسل صحيفة \" 24 ساعة ( الصادرة بالفرنسية في لوزان ) في الدوحة مع فاطمة النعيمي , المسؤولة عن الإتصالات في اللجنة العليا للمشاريع والإرث , المسؤولة عن تنظيم الأدوار النهائية لكأس العالم لكرة القدم لعام 2022 في قطر , تم التطرق إلى الإنتقادات العديدة التي و ج هت إلى ظروف العمل وسوء المعاملة للعمال الأجانب في حضائر بناء الملاعب أو تشييد المنشآت المرتبطة بالحدث الكروي العالمي وسألها : هل تمت تسوية هذه الأوضاع بعد صدور هذه الإنتقادات أم لا ? في إجابتها أشارت النعيمي إلى أن \" رفاهية العمال تمثل واحدة من أهم انشغالاتنا وستكون إحدى المواريث الإجتماعية الأهم لكأس العالم .\nلقد وضعنا برنامجا مبتكرا لرفاهية العمال يضمن مقاييس عالية في مجالي السكن والأمان للذين يشتغلون في مشاريعنا \" .\nفي نفس السياق , سأل مبعوث صحيفة \" 24 ساعة \" المسؤولة القطرية عن مصير الإتفاق الذي تم التوصل إليه قبل بضعة أشهر برعاية كتابة ( أو أمانة ) الدولة السويسرية للشؤون الإقتصادية والإتحاد الدولي لكرة القدم ( فيفا ) والمنظمة الدولية للعاملين في قطاعي البناء والأخشاب والقاضي بتحسين ظروف العاملين في تشييد الملاعب التي ستحتضن كأس العالم , فأجابت فاطمة النعيمي : \" على إثر الاتفاق الذي وقعنا عليه في موفى عام 2016 , تقوم المنظمة الدولية للعاملين في قطاعي البناء والأخشاب منذ شهر يناير الماضي بإجراء عمليات تفقد على مواقعنا .\nوفي شهر يونيو من هذا العام , سج ل الإتحاد النقابي السويسري \" أونيا \" حصول تطورات إيجابية في ورشنا , مشيرا إلى أن ظروف الصحة والسلامة ( لدينا ) مشابهة تماما لما هي عليه في حضائر البناء السويسرية \" .\nفي مقابل ذلك , لفت مراسل صحيفة \" 24 ساعة \" إلى أن الإتفاق يقتصر على الورش المرتبطة بكرة القدم ولا يشمل العديد من المنشآت والبنى التحتية الأخرى المبرمجة لاستقبال التظاهرة ( مستشفيات , طرقات , طرق سريعة , جسور , سكك حديد , . . . ) حيث لا زال التحدي قائما ومتمثلا في \" تطبيق نفس المقاييس في جميع الورش والحضائر \" , كما تشدد جين سوك لي , مديرة الحملات في المنظمة الدولية للعاملين في قطاعي البناء والأخشاب العائدة لتوها من زيارة تفقدية إلى قطر .\n\" غجر الأردن يخشون السوريين \" من الأردن , أعد مراسل صحيفة نويه تسورخر تسايتونغ مقالا طويلا عن \" الدومريين \" أو من ي لق بون ب - \" الن و ر \" أو \" الغجر \" في مدينة مأدبا .\nوكتب في العدد الصادر يوم 23 نوفمبر 2017 أنهم \" في صراع مع الهوية والتاريخ والحاضر , فالكثير منهم يخفون هويتهم خشية التعرض للتمييز أثناء البحث عن عمل أو سكن أو حتى في سوق الزواج .\nهذا ويدعي بعضهم أن أصولهم من قبيلة بني م ر ة ويتحدثون باللغة العربية , لكنهم في ذات الوقت يفتخرون بلغتهم الدومرية وبتقاليدهم وتراثهم وذلك في تناقض واضح في مكونات الهوية \" , حسب قوله .\nمراسل الصحيفة السويسرية أوضح أيضا أن \" الدومريين عاشوا في ظروف أفضل في الأردن , عندما حاول الملك عبد الله الأول بناء دولته في شرق الأردن ذات الكثافة السكانية المنخفضة في أوائل العشرينات من القرن العشرين , وحينها استعان الملك بالدومريين في الجيش وصاروا مواطنين , حتى أن البعض يتحدث عن العصر الذهبي لشعب الدومر في الأردن .\nلكن التطورات الإقليمية أدت إلى تغيير هذه المعادلة , حيث فر مئات الآلاف من الفلسطينيين إلى الأردن في أعقاب حروب 1948 و 1967 مع إسرائيل .\nولم تعد الدولة الأردنية تعتمد على الدومر ليفقدوا بذلك امتيازاتهم .\nوأصبح الدومريون ي وصفون بالغجر والن و ر والهمجية والسحرة والعرافين والمحتالين , بعبارة أخرى لم يعودوا أفضل حالا من ابن عمومتهم في أوروبا \" .\nفي السياق , يقول فتحي أبو موسى , رئيس قبيلة الدومر في الأردن : \" هذا ليس بالعدل , كنا مؤسسي الدولة وأصبحنا الآن مواطنين من الدرجة الثانية \" .\nمن جهة أخرى , ي عاني الكثير من أبناء شعب الدومر من الفقر وغياب فرص التعليم والبطالة .\nكما أدى قدوم أكثر من مليون لاجئ سوري إلى الأردن إلى ارتفاع نسبة البطالة في أوساط الشباب الدومري , الذي لا يمكنه منافسة السوريين ممن يتمتعون في أغلب الحالات بمؤهلات علمية جيدة .",
    "تعقب الشيشان : قصة تنفيذ روسيا اغتيالات انتقامية على الأراضي التركية | نون بوست القائمة استمارة البحث ابحث تعقب الشيشان : قصة تنفيذ روسيا اغتيالات انتقامية على الأراضي التركية 14 ديسمبر 2016 المواد التي يقوم بإعدادها فريق تحرير نون بوست الرئيس الشيشاني رمضان قديروف مع الرئيس الروسي فلاديمير بوتين أجرت شبكة بي بي سي البريطانية يتحدث عن سلسلة من الاغتيالات راح ضحيتها رجال كانوا في الماضي يعيشون في الاتحاد السوفيتي السابق , وخلال هذا التحقيق الصحفي عثرت بي بي سي على أدلة , بينها أسماء وصور , تشير إلى أن بعض القتلة أتوا من روسيا .\nق تل أكثر من 12 شخص ا ضمن سلسلة من الاغتيالات لرجال أتوا من جمهوريات الاتحاد السوفيتي السابق , الشيشانية والأوزبكية والطاجيكية , للجوء في تركيا , كان من بينهم رسلان إسرابيلوف الذي فر إلى تركيا من الحرب الشيشانية وأصبح واحد ا من سكان بلدة تركية صغيرة اسمها إليمت با معظم سكانها من الشيشان الذين عاشوا في تجمعات .\nظن ا أنهم سيكونوا قادرين على حماية أنفسهم .\nق تل أكثر من 12 شخص ا ضمن سلسلة من الاغتيالات لرجال أتوا من جمهوريات الاتحاد السوفيتي السابق , الشيشانية والأوزبكية والطاجيكية , للجوء في تركيا لقي رسلان مصرعه بعد إطلاق النار عليه في الرأس و الرقبة والقلب , ولكن تحقيق بي بي سي أكد أن إسرابيلوف , الذي انضم إلى آلاف الشيشان الذين شاركوا في القتال ضد الروس في حرب الاستقلال في التسعينيات , كان لا يزال على علاقة بحركة المقاومة الشيشانية , وهو ما ي رجح أن الروس قد يكونوا متورطين في اغتياله على الأراضي التركية .\nقبل ستة أشهر تقريب ا من اغتيال رسلام , وبالتحديد في نوفمبر 2015 , ق تل شيشاني آخر اسمه عبد الواحد إيديلغيريف وهو في طريقة للتسوق , في ضاحية كاياشيهير في إسطنبول كان الضحية الذي له نفس حيثيات رسلان إسرابيلوف مستقل ا سيارته عندما قامت سيارة أخرى على الطريق بمطاردته , وخرج منها رجل أطلق النار على إيديلغيريف لكنه لم يصبه .\nترك إيديلغيريف السيارة وجرى باتجاه بيته بينما كان المهاجمون يطاردونه .\nأصابوه برصاصة , ثم طعنوه في الرقبة , وتركوه في الشارع , ينزف حتى الموت .\nبحسب تحقيق بي بي سي كان إيديلغيريف واحد ا من الشيشانيين الذين واصلوا الكفاح في سبيل دولة شيشانية مستقلة , رغم أن المقاتلين الشيشانيين كانوا إما ه زموا في الحرب أو انضموا إلى الوحدات التابعة للرئيس قديروف الموالي لموسكو .\nولكن بحسب التحقيق ظل ايديلغيريف مختبئ ا في الجبال حتى 2008 عندما انفجر لغم خلال سيره فأصيبت قدمه اليسرى إصابة بليغة , فذهب إلى تركيا للعلاج , وأشار تحقيق بي بي سي أيض ا أن إيديلغيريف شارك في القتال بسوريا أيض ا .\nنجحت السلطات التركية في حل القليل من الجرائم المرتكبة على أراضيها بشكل م رض أما على صعيد موسكو فإنها تعتقد أنه أحد المشتبه بهم الرئيسيين في خطة فاشلة لاغتيال الرئيس الروسي فلاديمير بوتين عام 2012 , عندما وقع انفجار داخل بناء سكني في مدينة أوديسا الأوكرانية قالت وسائل الإعلام وقتها إنه ناتج عن تجربة فاشلة قام بها أشخاص كانوا يحاولون صنع قنبلة .\nنتيجة هذا الحدث اعتقل عدد من الرجال أحدهم قال أمام الكاميرات إن الهدف كان اغتيال فلاديمير بوتين .\nإلا أن رجل ا آخر بين المعتقلين قال إن عبد الواحد إيديلغيريف هو من وضع خطة اغتيال بوتين , وأمن المتفجرات لذلك , لذا ي عتقد بشكل كبير أن لموسكو دخل في هذا الاغتيال .\nنجحت السلطات التركية في حل القليل من الجرائم المرتكبة على أراضيها بشكل م رض , والتي كان من بينها عملية ضد 3 شيشان هم بيرغ حاج موساييف ورستم ألتيميروف وزاوربيك أميريف .\nقتلوا في الطريق إلى البيت بعد صلاة الجمعة حيث كان بانتظارهما سياراتان مستأجرتان , خرج القاتل من إحداهما وأطلق إحدى عشرة رصاصة , ثم عاد إلى سيارته وفر الجميع .\nوبعد قليل كان الروس الخمسة في الطريق إلى خارج تركيا ينقل تحقيق بي بي سي وجهة نظر البروفيسور مارك غاليوتي , الذي يعمل في معهد العلاقات الدولية في براغ والمتخصص بدراسة أجهزة الاستخبارات الروسية منذ أكثر من عشرين سنة إن نظام الحكم الحالي في موسكو يؤمن بشيئين : \" الأول أن من حقه أن ينفذ عمليات في الخارج لخدمة مصالح أمنه , والثاني أن لديه طريقة دموية جد ا للتعامل مع ما يهدده , ولا مشكلة لديه في قتل الناس \" .\nاست هدف الثلاثة في منطقة زيتون بورنو في اسطنبول , وق تلوا بشكل عالي الحرفية على الفور .\nالقتلة كانوا خمسة رجال , رغم مهنيتهم العالية في التنفيذ , إلا أنهم ت ركوا الكثير جد ا من الأدلة على هوياتهم داخل إحدى السيارات التي استأجروها لتنفيذ العملية , هذه المعلومات تشير إلى أن الخمسة أتوا من روسيا .\nكما أن إحدى السيارات التي استأجروها خلال التحضير لعمليتهم كان فيها نظام تحديد المواقع الذي لم يعرفوا بوجوده , وهذا جعل الشرطة التركية لاحق ا تعرف تماما أماكن ذهاب الخمسة خلال الأسبوعين السابقين لتنفيذ العملية , بحسب ما أورده تحقيق بي بي سي .\nنظام الحكم الحالي في موسكو يؤمن بشيئين : \" الأول أن من حقه أن ينفذ عمليات في الخارج لخدمة مصالح أمنه , والثاني أن لديه طريقة دموية جد ا للتعامل مع ما يهدده , ولا مشكلة لديه في قتل الناس \" .\nوفي موسكو عثرت بي بي سي على أشخاص قالوا إنهم يعرفون أحد القتلة , وهو نديم أيوبوف , الذي لم يكن عميلا في الاستخبارات الروسية , بل عضو ا في عصابة روسية متخصصة بسرقة السيارات .\nلم يفاجيء البروفيسور مارك غاليوتي الذي بي بي سي أنه في التسعينات بدأ يصبح هناك بعض التداخل في العضوية بين عالمي الجريمة المنظمة والاستخبارات .\nوأضاف : \" لدينا حالات تلقى فيها قتلة محترفون التدريب على يد أفراد في سبيتسناز ( فرقة عسكرية خاصة روسية تابعة للجيش الروسي ) , وحالات أسس فيها أفراد سابقون في أجهزة الأمن , السوفيتية ثم الروسية , عصابات إجرامية .\nما الذي يجعل روسيا , تريد قتل معارضي نظام الحكم في أوزبكستان ? يقول مارك غاليوتي \" إن روسيا تحافظ على سطوتها في المنطقة عبر مصادقة حكام دولها القمعيين , \" ويضيف : \" نلاحظ أن جهاز تحديد ا على علاقة قوية مع نظراءه في دول مثل أوزبكستان وتركمنستان وطاجيكستان , وحتى كازاخستان . . . هناك نوع من تبادل المصالح بينها , وهذه واحدة من الأساليب التي تحتفظ موسكو من خلالها بنوع من دور لها , عبر قولها : يمكن أن نساعدكم في مهامكم القذرة , أو أن نقوم بها نيابة عنكم أحيان ا \" .\nومن هنا يتوقع أن تقوم روسيا في ظل تحسن علاقاتها مع الدولة التركية مؤخر ا بمحاولة تعقب مزيد من الجهاديين الشيشان على الأراضي التركية أو غيرها حيث أن مثل هذه العمليات نشطت مؤخر ا في تركيا لكن هناك سوابق للروس خارج تركيا في نفس هذا الصدد .\nفبحسب تحقيق بي بي سي بالنسبة لكثيرين , ي عد قتل أليكساندر ليتفينينكو قبل عشر سنوات في لندن باستخدام البلوتونيوم المشع النموذج الصادم لعملية قتل ي شتبه بارتكاب عملاء روس لها على أرض أجنبية .\nيتوقع أن تقوم روسيا في ظل تحسن علاقاتها مع الدولة التركية مؤخر ا بمحاولة تعقب مزيد من الجهاديين الشيشان على الأراضي التركية أو غيرها لكنها ليست الجريمة الوحيدة .\nفعام 2004 ق تل سليم خان يندرباييف , الذي كان قائم ا بأعمال رئيس جمهورية الشيشان بين عامي 1996 و 1997 , بتفجير سيارته في قطر .\nوأدين عنصران في الاستخبارات العسكرية الروسية بقتله , وحكم عليهما بالسجن المؤبد .\nوبعد أشهر اتفقت الدوحة وموسكو على أن ينفذ الرجلان عقوبتها في روسيا , حيث است قبلا استقبال الأبطال عندما وصلا إلى المطار .\nالمواضيع : مواد متعلقة اشترك في نشرتنا البريدية بعض الحقوق محفوظة لنون بوست 2017"
  ],
  "url": [
    "https://www.christian-dogma.com/t1419309",
    "http://www.youm7.com/story/2017/12/28/%D8%B5%D9%88%D8%B1-%D8%A5%D9%84%D9%89-%D8%A3%D9%8A%D9%86-%D9%81%D8%B1-%D9%81%D9%84%D9%88%D9%84-%D8%AF%D8%A7%D8%B9%D8%B4-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D9%81%D8%AA%D8%AD-%D8%B5%D9%86%D8%AF%D9%88%D9%82-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A7%D8%B1/3574519",
    "http://www.dw.com/ar/%D9%87%D9%84-%D8%B3%D8%AA%D8%A4%D8%AB%D8%B1-%D8%A3%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D8%B1%D9%88%D9%87%D9%8A%D9%86%D8%AC%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9-%D8%A5%D9%84%D9%89-%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D8%A7/a-41121035",
    "https://arabic.sputniknews.com/mosaic/201609141020142408/",
    "https://arabic.rt.com/world/883699-%D8%A8%D9%88%D8%AA%D9%8A%D9%86%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%82%D8%A8%D9%84-%D9%8A%D8%A7%D9%84%D8%A7%D8%B5%D9%84%D8%A7%D8%AD%D8%A7%D8%AA-%D9%82%D8%A8%D9%84-%D9%88%D8%B5%D9%88%D9%84-%D8%A7%D9%84%D8%B7%D8%A7%D8%A6%D8%B1%D8%A7%D8%AA-%D9%88%D8%B3%D9%86%D8%AD%D9%85%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D9%85-%D8%A8%D9%84-%D8%A7%D9%84%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D9%88%D8%A7%D9%84%D8%B3%D8%A8%D9%84/",
    "https://www.swissinfo.ch/ara/%D8%A7%D9%84%D8%B4%D8%A4%D9%88%D9%86-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D8%AD%D9%81-%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%B3%D8%B1%D9%8A%D8%A9/43699120",
    "http://www.noonpost.org/content/15653"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}