{
  "id": "R-290",
  "claim": "اتهمت قوات سوريا الديمقراطية المدعومة من الولايات المتحدة تركيا بالضغط على أحد أكبر قادتها العسكريين لحمله على الانشقاق",
  "fact": "true",
  "article": [
    "مقالة خطيرة للنحاس مسؤول \" احرار الشام \" الاسلامية في \" الواشنطن بوست \" يعكس انقلابا في الاستراتيجية الامريكية لاسقاط النظام السوري . . والحرب على \" الدولة الاسلامية \" . . التحالف الثلاثي التركي السعودي القطري يستعد لاقامة \" امارة حلب \" . . ومنطقة الحظر الجوي . . وهذه هي قراءتنا المختلفة | رأي اليوم عبد الباري عطوان تستحق المقالة المفاجئة التي نشرتها صحيفة \" واشنطن بوست \" الامريكية مساء الجمعة للسيد لبيب النحاس مسؤول العلاقات الخارجية في حركة \" احرار الشام \" الاسلامية السورية , الكثير من التأمل , ليس في مضمونها فقط , وانما في معانيها وتوقيتها ايضا .\nفان تفتح الصحيفة الامريكية المحافظة صدر صفحاتها للسيد النحاس الذي يمثل هذه الحركة المقربة من تنظيم \" القاعدة \" الموضوعة على قائمة \" الارهاب \" الامريكية , فهذا يشكل تحولا مهما في النظرة الامريكية لهذه المنظمة , وربما شريكتها وحليفتها وجبهة \" النصرة \" , في الحرب التي تخوضانها سويا في سورية لاطاحة النظام في دمشق .\nالسيد النحاس وجه في المقال انتقادات قوية لاستراتيجية الادارة الامريكية في سورية , ووصفها بأنها \" فاشلة تماما \" لانها تعكس حرصا على عدم تقديم اي دعم للمجموعات الاسلامية المتشددة , وتشديدها على تقديم هذا الدعم للتنظيمات \" المعتدلة \" وحدها , واعتبر ان حركة احرار الشام \" اتهمت زورا \" بقربها من تنظيم \" القاعدة \" , ووجهت اليها اتهامات \" ظالمة \" من قبل ادارة الرئيس باراك اوباما .\nهذه الانتقادات توحي بأن السيد النحاس يريد من الادارة الامريكية تغيير هذه الاستراتيجية كليا , وتقديم الدعم المالي والتسليحي لحركته , واسقاط كل الاتهامات التي توجهها اليها بقربها من تنظيم \" القاعدة \" , وهذا التوجه يعكس \" انقلابا \" في ايديولويجية هذه الحركة الاسلامية , وربما ايديولوجية جبهة \" النصرة \" , حليفتها الاساسية , تجاه الولايات المتحدة الامريكية التي يعتبرها تنظيم \" القاعدة \" العدو الاول للمسلمين , بسبب دعمها لاسرائيل وحروبها ( اي امريكا ) التدميرية في المنطقة , واحتلالها للعراق .\nمثلما توحي هذه المقالة وصاحبها , باستعداد حركة \" احرار الشام \" بالتحالف مع الولايات المتحدة في حربها ضد \" الدولة الاسلامية \" للقضاء عليها , ففي فقرة مهمة منها , اي المقالة , يقول السيد النحاس , ونحن ننقل حرفيا , \" ان على الادارة الامريكية القبول بأن الايديولوجية المتطرفة لتنظيم \" الدولة الاسلامية \" لن تهزم الا ببديل سني محلي مع توصيف معتدل يحدده السوريون انفسهم , وليس وكالة الاستخبارات المركزية الامريكية \" .\nان هذه المقالة على درجة كبيرة من الاهمية لانها تمهد لتحالف استراتيجي بين حركة احرار الشام الاسلامية , وجبهة النصرة من ناحية , والولايات المتحدة الامريكية من الناحية الاخرى , ان لم يكن هذا التحالف قد قام فعلا , لشن الحرب على \" الدولة الاسلامية \" والنظام السوري معا .\nويذكر ان التنظيمين , احرار الشام , وجبهة النصرة اندمجا عملياتيا , وشكلا \" جيش الفتح \" وادى هذا الاندماج المدعوم من التحالف الثلاثي السعودي التركي القطري الى الاستيلاء على مدينتي ادلب وجسر الشغور في الشمال الغربي لسورية , والاقتراب من عرين النظام في اللاذقية والساحل الشمالي , كما نجح جيش الفتح الثاني في الجنوب في الاستيلاء على مناطق عديدة في درعا , وكاد ان يستولي على جبل العرب والسويداء معقل الموحدين ( الدروز ) .\nمقالة السيد النحاس تعيد تذكيرنا بمقالة مماثلة نشرها السيد بسام ابو شريف مستشار الرئيس الفلسطيني ياسر عرفات في صحيفة \" نيويورك تايمز ' ' عام 1988 , واعرب فيها عن استعداد منظمة التحرير للقبول بحل الدولتين والاعتراف باسرائيل بالتالي من خلال اعترافها بجميع قرارات الامم المتحدة , بما فيها قرار مجلس الامن رقم 242 , وشكلت هذه المقالة بداية تحول خطير في سياسة المنظمة وايديولوجيتها ادت الى اتفاقات اوسلو في نهاية المطاف .\nالمقارنة ربما لا تكون دقيقة بين مقالتي السيدين النحاس وابو شريف , ولكن من الواضح ان السيد النحاس , ونشر صحيفة \" نيويورك تايمز ' ' لمقالته , وما تضمنتها من تلميحات , او حتى تصريحات , لم يكن من قبيل الصدفة مطلقا , وان هناك \" امرا ما \" سياسي يتم التمهيد له اعلاميا , وان وراء الاكمة ما وراءها .\nاقدام السلطات التركية على حملة اعتقالات مكثفة لعناصر تابعة لتنظيم \" الدولة الاسلامية \" قبل يومين في عدة مدن تركية , ونشر تقارير عن اتفاق امريكي تركي ابرز بنوده دخول تركيا الحرب بقوة ضد التنظيم المذكور بعد زيارة جو بايدن نائب الرئيس الامريكي لانقرة , وكذلك زيارة اخرى للجنرال جون آلن , مستشار الرئيس الامريكي العسكري في الملفين السوري والعراقي , كلها تؤشر على ان الحرب على تنظيم الدولة , وتشكيل \" قوات صحوات \" قد بدأتا وبشكل جدي , ولهذا يجب عدم اخذ مقابلة قناة \" الجزيرة \" التي اجراها السيد احمد منصور مع زعيم جبهة النصرة السيد ابو محمد الجولاني , ثم مقابلته لاحقا مع الطيار السوري الاسير لدى الجبهة علي عبود بمعزل عن هذه التطورات .\nامريكا تعترف تدريجيا بالتحالف الجديد بين \" جبهة النصرة \" و \" احرار الشام \" كرأس حربة في الحرب على تنظيم \" الدولة \" والنظام السوري معا , لن نستبعد ان يتم ازالة اسمي التنظيمين الاسلاميين ( النصرة والاحرار ) من قائمة الارهاب الامريكية قريبا جدا , ضمنيا او علنيا , مثلما لا نستبعد , او نستغرب , ان يبدأ جيش الفتح الذي يشكل نواة عسكرية لوحدة التنظيمين معركته الكبرى لاقامة \" امارة حلب \" المستقلة كأول منطقة للحظر الجوي كمكافأة لتركيا على الانضمام بجدية للحلف الجديد ضد \" الدولة الاسلامية \" .\nهذا التحرك يعني ان التحالف الرباعي الذي اقترحه الرئيس الروسي فلاديمير بوتين ويضم تركيا والسعودية والاردن , الى جانب سورية الاسد , جرى وأده عمليا من قبل تحالف امريكي مضاد , يستثني النظام السوري , ويتولى مسؤولية الحرب لتصفية \" الدولة الاسلامية \" .\nكيف سيكون رد موسكو والرئيس بوتين على اجهاض هذا التحالف الرباعي , واحتضان واشنطن لتنظيمات اسلامية قريبة من \" القاعدة \" ايديولوجيا ? هذا ما ستجيب عنه الايام , او الاسابيع المقبلة .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" صحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "واضاف \" اعتقد انه من الأهمية بمكان بالنسبة إلينا , في هذا الوقت , أن يجري حوار بين الروس والأتراك ليعلموا بالضبط ما حدث \" . وحض أوباما جميع الأطراف المعنيين على \" اتخاذ تدابير تهدف الى احتواء اي تصعيد \" . بدوره , دعا نظيره الفرنسي إلى التهدئة وقال \" علينا تفادي اي تصعيد .\nسيلحق هذا الأمر ضررا كبيرا \" . وأضاف \" ما حصل خطير ولا يمكننا الا أن نأسف له \" , مشيرا الى ان تركيا تبلغ الحلف الأطلسي بظروف الحادث . واستدعت وزارة الخارجية التركية دبلوماسيي الدول الخمس دائمة العضوية لدى مجلس الأمن الدولي , بغية تزويدهم بمعلومات عن إسقاط سلاح الجو التركي مقاتلة حربية روسية , وفق قواعد الاشتباك , بعد اختراقها المجال الجوي التركي . وألغى وزير الخارجية الروسي سيرغي لافروف الزيارة التي كان من المقر ر أن يقوم بها إلى أنقرة أمس , كما استدعت وزارة الدفاع الروسية الملحق العسكري التركي في موسكو , بينما استدعت أنقرة السفير الروسي فيها .\nوقد دعا وزير الخارجية الروسي مواطنيه الى عدم التوجه الى تركيا .\nواعتبر لافروف التهديد الإرهابي في تركيا انه لا يقل عن التهديد الارهابي في مصر . وكان الجيش التركي أعلن أنه \" أسقط المقاتلة الروسية من طراز سوخوي 24 طبقا لقواعد الاشتباك بعدما انتهكت المجال الجوي التركي عشر مرات خلال خمس دقائق على الرغم من التحذيرات \" .\nلكن روسيا تؤكد أن الطائرة كانت داخل المجال الجوي السوري . واعتبر مسؤول تركي , بدوره , أن الحادثة \" لم تكن إجراء ضد دولة بعينها ولكن خطوة للدفاع عن سيادة الأراضي التركية وفقا لقواعد الاشتباك \" .\nوفي وقت لاحق , قال نائب قائد لواء تركماني في سورية إن قواته قتلت بالرصاص الطيارين الروسيين اللذين هبطا بالمظلة عقب اسقاط طائرتهما .\nوقال نائب قائد \" لواء التركمان السوريين \" الباسلان جيليك , قرب قرية يامادي , بينما كان يحمل ما قال إنه جزء من إحدى مظلتي الطيارين : \" انتشل الطياران ميتين .\nأطلق رفاقنا النار في الهواء وقتلا في الجو \" . في المقابل , أكدت وزارة الدفاع الروسية , في بيان , أن \" الطائرة أ سقطت لدى عودتها إلى قاعدة حميميم وأن تحليل البيانات المتوفرة تؤكد أنها لم تخترق الأجواء التركية \" . وأوضحت الوزارة أن الطائرة كانت على \" ارتفاع ستة آلاف متر .\nونحن نسعى حاليا لمعرفة مصير الطيارين اللذين تمك نا , حسب معلومات أولية , من القفز منها \" . وأكد متحدثون باسم فصائل مقاتلة وناشطون إعلاميون معارضون , الثلاثاء , مقتل احد الطيارين الروسيين , فيما البحث جار عن الطيار الآخر . وقال متحدث باسم \" الجبهة الساحلية الاولى \" , احدى الفصائل المقاتلة في ريف اللاذقية , فادي أحمد إن الطيار الروسي \" ق تل إثر إطلاق النار عليه أثناء سقوطه بمظلته \" في منطقة جبل التركمان . وأوضح المتحدث باسم \" تجم ع ثوار سورية \" عمر الجبلاوي أن \" اللواء العاشر نقل جثة القتيل الروسي إلى غرفة عمليات مشتركة بين الفصائل \" لم ي حد د موقعها .\nوأيد الجيش الأميركي ما أعلنه العسكريون الأتراك إنهم حذروا الطائرة الروسية عشر مرات قبل اسقاطها . وقال المتحدث العسكري الأميركي العقيد ستيف وارن : \" تمكنا من سماع كل ما حدث .\nهذه ( الاتصالات ) كانت على قنوات مفتوحة \" .\nوقال ردا على سؤال في شأن التحذيرات العشرة التي قالت تركيا إنها وجهتها الى الطائرة الروسية التي اتهمتها باختراق اجوائها , \" اؤكد هذا الأمر \" .\n( الغد الأردنية ) 20 قتيلا وجريحا في انفجار طاول نقطة تفتيش بين طرابلس ومصراتة انفجرت سيارة مفخخة أمس , على نقطة تفتيش تابعة لقوات الأمن الليبية تقع على طريق ساحلية , وتبعد 120 كيلومترا شرق العاصمة طرابلس أمس , ما أدى إلى مقتل 6 أشخاص واصابة 14 بجراح . واستهدف الهجوم الذي لم تعلن أي جهة مسؤوليتها عنه على الفور , نقطة تفتيش مسلاتة القريبة من مدينة الخمس الواقعة على الطريق الساحلي بين طرابلس ومصراتة , والتابعة للقوات الموالية لحكومة طرابلس غير المعترف بها دوليا . وصرح صفوان بعيو , قائد وحدة تابعة لوزارة الدفاع ( في حكومة طرابلس ) مكلفة ضمان أمن الطريق الساحلي الذي يربط شرق ليبيا بغربها , إن انفجار سيارة مفخخة أوقع 6 قتلى و 14 جريحا جميعهم مدنيون .\nوأضاف أنه ينتظر فريق خبراء من طرابلس لفتح تحقيق في الاعتداء . وقال شاهد إن الانفجار أحدث فجوة قطرها 4 أمتار وعمقها 3 أمتار ودمر حوالى 20 عربة مدنية وعسكرية . من جهة أخرى , وقع ت قبيلتا الطوارق والتبو في ليبيا اتفاق مصالحة في الدوحة لوضع حد لاقتتال بينهما مستمر منذ أكثر من سنة . وينص الاتفاق الموق ع في الدوحة على \" وقف نهائي لإطلاق النار وعودة النازحين والمهاجرين من أهالي مدينة أوباري إلى ديارهم , وفتح الطريق العام إلى أوباري , وإنهاء كل المظاهر المسلحة في المدينة \" . ودارت معارك على مراحل عدة بين التبو والطوارق في جنوب ليبيا , من بينها معارك استمرت اكثر من اسبوع في تموز ( يوليو ) الماضي , سقط ضحيتها 40 شخصا على الأقل وأ صيب العشرات . وأصبحت منطقة فزان الصحراوية في جنوب وسط ليبيا منذ إسقاط نظام معمر القذافي , مفتوحة لكل أنواع التهريب من المخدرات إلى الأسلحة والمهاجرين , وكذلك للجماعات الإرهابية من مالي إلى الجزائر مرورا بالنيجر وتونس .\nوتنقسم المنطقة إلى أراض تسيطر عليها قبائل عدة , خصوصا من العرب والطوارق والتبو المنتشرة أيضا في تشاد والنيجر . وفي غياب سلطة الدولة , تسيطر القبائل على الحدود الليبية ( التبو في الجنوب الشرقي والطوارق في الجنوب الغربي ) وتقيم علاقات غير واضحة مع الجماعات المتشددة .\n( الحياة اللندنية ) اشتباك يزيدي - كردي غامض في سنجار والرمادي تفلت تدريجيا من قبضة \" داعش \" فاجأت مليشيات يزيدية مسلحة أمس قرية كردية في قضاء سنجار شمال محافظة نينوى , وفتحت عليها النارما أدى إلى مقتل ثلاثة مدنيين أكراد وأصابة 8 آخرين في حادث استغربته حكومة إقليم كردستان العراق التي سلحت هذه المليشيات , وذلك بالتزامن مع تقدم الجيش العراقي في مدينة الرمادي وتكثيف الغارات العراقية والدولية على مواقع \" داعش \" على أكثر من جبهة > إضافة الى موقف سياسي أميركي أعلن تأيي واشنطن للاصلاحات التي يقودها رئيس الوزراء حيدر العبادي . وفي التفاصيل شن التحالف الدولي 17 غارة على العراق مستهدفا تجمعات \" داعش \" , في حينأعلن مصدر في وزارة البيشمركة أمس , أن مليشيا يزيدية قتلت 3 مدنيين أكراد وأصابت 8 آخرينعندما فتحت نيران أسلحتها على إحدى القرى الكردية في قضاء سنجار من دون معرفة الأسباب .\nوأضاف أن المصابين والقتلى نقلوا الى المستشفى في محافظة دهوك , فيما اعتقلت قوات الأمن الكردية عناصر الميليشيا اليزيدية وفتحت تحقيقا في الحادث . من جانب آخر , قال مصدر في شرطة نينوى إن 8 من عناصر \" داعش \" بينهم ألمان وأتراك , قتلوا بالقرب من معسكر الكاساك شمال غرب الموصل , بقصف طائرات يعتقد أنها عراقية , في حين أعلن مصدرفي محافظة صلاح الدين العثور على 14 جثة لعناصر \" داعش \" في جبال حمرين شرق تكريت , قرب حقلي عجيل وعلاس أثناء عمليات تمشيط قامت بها في المنطقة .\nوكانت القوات العراقية ومليشيات \" الحشد الشعبي \" صدت أمس , هجوما للتنظيم على حقلي عجيل وعلاس شرق وشمال شرق تكريت بمشاركة طيران الجيش . من جهته شن التحالف الدولي 17 غارة على العراق استهدفت ست مدن , وأصابت 11 وحدة تكتيكية تابعة ل - \" داعش \" , إلى جانب مبان ومواقع قتالية ومخابئ أسلحة وأهداف أخرى . وفي الأنبار أعلن جهاز مكافحة الإرهاب أمس , تحرير 22 حيا في الرمادي من أصل 39 , مؤكدا أن القوات الأمنية تحاصر مركز المدينة .\nوقال المستشار الإعلامي للجهاز سمير الشويلي , إن \" 22 حيا تم تحريرها \" , مبينا أن \" عدد أحياء الرمادي يبلغ 39 \" . وأضاف أن \" القوات الأمنية تحاصر مركزها , مشيرا إلى \" مقتل 50 - 100 إرهابي في منطقة ال 5 كيلو \" .\nوتابع أن \" جهاز مكافحة الإرهاب فجر 35 عجلة مفخخة , وقتل 11 انتحاريا وحرر 22 مدنيا في نفس المنطقة \" . وتشهد الرمادي عمليات عسكرية انطلقت بداية الشهر الماضي لاستعادة السيطرة عليها وطرد \" داعش \" منها , وتشارك القوات العسكرية ومقاتلو العشائر وطيران التحالف في تلك العمليات . إلى ذلك أكد نائب الرئيس الأميركي جوزيف بايدن لرئيس الوزراء العراقي حيدر العبادي , دعم الولايات المتحدة الكامل إضافة إلى دعم الإصلاحات الحكومية والمشاريع في المجالات الاقتصادية والمالية والموارد المائية وفي القطاعات الأخرى . وذكر بيان لمكتب العبادي أن الجانبين بحثا هاتفيا الأوضاع الأمنية والسياسية في العراق والحرب ضد تنظيم \" داعش \" ومفاوضات الحكومة العراقية مع صندوق النقد الدولي والبنك الدولي . في غضون ذلك تظاهر العشرات من الناشطين المدنيين أمس , أمام مدخل المنطقة الخضراء وسط بغداد , للمطالبة بتنفيذ الإصلاحات ومحاربة الفاسدين .\nورفع المتظاهرون شعارات تتهم أعضاء مجلس النواب ب - \" سرقة أموال الشعب \" خلال السنوات العشر الماضية , كما انتقدوا هيئة النزاهة لعدم لعب دور فاعل في محاربة الفساد .\nوقالت مصادر أمنية إن العشرات من الناشطين المدنيين توافدوا صباح أمس , أمام مدخل المنطقة الخضراء القريب من مجلس النواب , وسط بغداد للمشاركة في تظاهرة تطالب باستمرار إجراءات الإصلاح وإنهاء الفساد الإداري والمالي ومحاسبة المقصرين .\n( الاتحاد الإماراتية ) مصرع 15 من الأمن الرئاسي التونسي بانفجار وسط العاصمة لقي 15 عنصرا من عناصر الأمن الرئاسي التونسي حتفهم في انفجار حافلة كانت تقلهم على مقربة من مقر التجمع الدستوري الديمقراطي المنحل وسط العاصمة التونسية مساء أمس الثلاثاء .\nوأعلن الرئيس التونسي الباجي قايد السبسي حظر التجوال في تونس العاصمة ابتداء من التاسعة ليلا إلى الخامسة صباحا , وحالة الطوارئ لمدة ثلاثين يوما . كما أفادت أنباء بانعقاد مجلس الأمن القومي التونسي , اليوم الأربعاء , لاتخاذ التدابير اللازمة . ووقع الانفجار في نهاية شارع محمد الخامس مع شارع الحبيب بورقيبة , على بعد أمتار من وزارة السياحة ووزارة الداخلية . وقال مصدر : إن هناك عددا كبيرا من الجرحى جراء الهجوم , وه رع الأمن إلى تطويق محيط الانفجار في وسط العاصمة , ومنع مرور جميع السيارات والمترجلين , مشيرا إلى أن 4 سيارات حماية مدنية غادرت المكان باتجاه ساحة باستور , فيما سارعت سيارات الإسعاف إلى نقل الضحايا للمستشفيات . وأكد المكلف بالإعلام في وزارة الداخلية وليد الوقيني أن أسباب الانفجار غير معلومة , مشيرا إلى إصابة 14 آخرين بإصابات متفاوتة .\nوكانت الرئاسة التونسية قالت إن الحافلة ا ستهدفت ب \" اعتداء \" .\nويذكر أن الانفجار قد ألحق أضرارا بالغة بالحافلات التي كانت متواجدة في المكان . من جهة أخرى , أكد متحدث باسم وزارة الدفاع التونسية بلحسن الوسلاتي , أمس , مقتل أربعة عناصر إرهابية في جبل المغيلة بجهة سيدي بوزيد ردا على اغتيال الراعي مبروك السلطاني الذي قطع الإرهابيون رأسه بتهمة التخابر مع الجيش . وقال الوسلاتي إنه تم القضاء على أربعة إرهابيين خلال العملية العسكرية الأخيرة على خلفية اغتيال الشهيد السلطاني في 13 نوفمبر الجاري , وفق معلومات استخباراتية تحصلت عليها المؤسسة العسكرية . وكانت وزارة الدفاع أعلنت عن مقتل عنصر إرهابي واحد خلال المواجهات , وعثر على جثته في الجبل , بينما أصيب ثلاثة آخرون إصابات قاتلة .\nوسقط جندي أيضا في صفوف الجيش . لكن الوسلاتي قال إن الجيش متأكد من مقتل الإرهابيين الثلاثة الذين أصيبوا في المواجهات .\n( الخليج الإماراتية ) رئيس الوزراء الاسترالي : \" داعش \" لديه هواتف ذكية وحسابات تويترية أكثر مما لديه أسلحةأعلن رئيس الوزراء الاسترالي مالكولم ترنبول , أمس , أنه لا يوجد تأييد دولي لنشر قوات على الارض بقيادة الولايات المتحدة لمحاربة تنظيم \" داعش \" , واصفا المتطرفين بأنهم ضعفاء ولديهم \" حسابات على تويتر أكثر من المقاتلين \" . وتتزايد الدعوات في كانبيرا لنشر قوات على الارض في سورية للتصدي للإرهاب , لكن بعد حضوره سلسلة قمم عالمية قال ترنبول في خطاب عن الأمن القومي امام البرلمان انه لا يوجد تأييد لمثل هذه الخطوة . واضاف \" يجب ان أنقل الى مجلس النواب بان التوافق بين القادة الذين التقيتهم في مجموعة العشرين وخلال ابيك وقمة دول شرق آسيا كان على عدم ارسال قوات غربية بقيادة الولايات المتحدة في محاولة لاستعادة مناطق يسيطر عليها داعش \" . وتشارك استراليا منذ اشهر في الضربات في العراق وبدأت في الاونة الاخيرة المشاركة في الغارات ضد اهداف لتنظيم \" داعش \" في سورية ضمن الائتلاف الدولي الذي يضم 60 دولة . وقال ترنبول ان هذا التنظيم \" في موقع ضعيف \" , مضيفا \" يجب ألا ننخدع بدعايته , عقيدته قديمة لكن استخدامه للانترنت حديث جدا .\nداعش لديه هواتف ذكية اكثر مما لديه اسلحة , وحسابات تويتر اكثر من المقاتلين \" . وأكد أن التنظيم \" لا يمارس نفوذا واسعا حتى في المناطق الخاضعة لسيطرته المباشرة .\nانه مطوق من قبل قوات معادية ويتعرض لضغوط عسكرية \" . وقال ان الائتلاف الدولي سيواصل العمل على اضعاف وفي مرحلة لاحقة هزم المتطرفين , مستخدما وسائل عسكرية ومالية وديبلوماسية وسياسية . كما طالب رئيس الوزراء الاسترالي بتبادل المعلومات المخابراتية بشكل أكبر بين دول جنوب شرق آسيا لمنع هجمات على غرار اعتداءات باريس , ووجه مسؤولي إنفاذ القانون باختبار قدراتهم على التعامل مع هجوم يوقع أعدادا كبيرة من القتلى .\n( السياسة الكويتية ) مخاوف من عرقلة إسقاط الطائرة الروسية للجهود الدولية في محاربة داعش أنقرة تؤكد أن الطائرة انتهكت مجالها الجوي وتم تحذيرها مرارا لكن موسكو نفت ذلك بشكل قاطع , مشيرة إلى أن الطائرة أصيبت في الأراضي السورية . أنقرة - قال وزير الخارجية الألماني فرانك فالتر شتاينماير أمس الثلاثاء إنه يأمل ألا يؤدي إسقاط تركيا لطائرة حربية روسية قرب الحدود مع سوريا إلى عرقلة محادثات تهدف إلى حل الصراع السوري . وفي حديث لوسائل إعلام قالت المتحدثة باسم وزارة الدفاع الأميركية ميشيل بالدانسا إن تركيا أبلغت الولايات المتحدة بأن مقاتلتها \" أسقطت الطائرة الروسية الحربية بعد اختراقها المجال الجوي التركي الثلاثاء \" .\nوأضافت أنه بإمكان البنتاغون أن يؤكد \" أن القوات الأميركية لم تشارك في هذه الحادثة \" . من ناحيتها وصفت وزارة الخارجية البريطانية إسقاط تركيا لطائرة حربية روسية على الحدود التركية الروسية بالحادث \" الخطير للغاية \" , مشيرة إلى أنها تسعى إلى مزيد من المعلومات حول الواقعة . وقال متحدث باسم الوزارة \" إن هذا حادث خطير جدا ولكن لن يكون من الحكمة الإدلاء بمزيد من التصريحات حتى يكون لدينا يقين بشأن الوقائع \" . وفي السياق ذاته قال وزير الخارجية التشيكى لوبومير زاورالي , إنه ينبغي أن يكون حادث إسقاط الطائرة الروسية في سوريا , بمثابة تحذير للمجتمع الدولي من أجل الاجتماع والاتفاق على استراتيجية مشتركة في ما يتعلق بالحرب ضد تنظيم داعش .\nوزعم مسلحو المعارضة السورية أنهم قتلوا أحد قائدي الطائرة بعد أن قفز منها وحاول توجيه مظلته نحو الأراضي التي تسيطر عليها الحكومة السورية في اللاذقية .\nولا يزال مصير الطيار الثاني غير واضح . في غضون ذلك , عقد سفراء الدول الأعضاء في حلف شمال الأطلسي ( ناتو ) اجتماعا طارئا أمس عقب إسقاط تركيا للمقاتلة الروسية . وقالت المتحدثة باسم الحلف , كارمن روميرو , إن \" الهدف من الاجتماع الاستثنائي هو قيام تركيا بإبلاغ الحلفاء بتفاصيل إسقاط طائرة روسية \" , مضيفة أن المحادثات تعقد بناء على طلب أنقرة . وأشارت إلى أن \" الناتو يراقب الموقف عن كثب .\nإننا على اتصال وثيق مع السلطات التركية \" . وانتقد بوتين دعوة تركيا لعقد اجتماع للناتو , قائلا إن الطائرة الروسية لم تشكل تهديدا لتركيا وكانت تشارك في القتال ضد تنظيم الدولة الإسلامية .\nوتساءل \" هل هذا يعني أنهم يريدون أن يقوم حلف شمال الأطلسي بخدمة تنظيم الدولة الإسلامية \" . وأضاف بوتين \" نحن بالتأكيد سنقوم بتحليل دقيق لما حدث وستكون للحدث المأساوي الذي وقع اليوم عواقب وخيمة على العلاقات الروسية التركية \" .\n( العرب اللندنية ) دواعش سوريا يعدمون أشهر مراهقة بصفوفهم ضربا حتى الموت صحيفتان نمساويتان نقلتا خبر إعدامها عن تونسية كانت تعرفها وفرت قبلها إلى تركياأقدم \" دواعش \" محافظة الرقة في الشمال السوري , على إعدام أشهر مراهقة التحقت بصفوفهم , بطريقة نادرة الطراز , وهي \" ضربها حتى الموت \" على حد ما نشرت صحيفتان نمساويتان , نقلا عن تونسية \" تدعوشت \" مثلها , وكانت تقيم معها وتعرفها في المحافظة , وتمكنت قبلها من الفرار إلى تركيا . سامرا كيزونوفيتش , القتيلة بعمر 18 سنة , اشتهرت وصديقتها سابينا سليموبيك , الأصغر سنا منها بعامين , حين اختفتا من منزلي عائلتيها المهاجرتين من البوسنة في العاصمة النمساوية , فيينا , والتحقتا في أبريل العام الماضي بالصفوف \" الداعشية \" بعد ترددهما قبل اختفائهما على مسجد بفيينا \" حيث تم التغرير بهما واستدراجهما فيه للجهاد بسوريا \" وفيها بدأ \" داعش \" يستخدمهما بالدعاية في مواقع التواصل , كما \" طعم \" يجذب به المراهقين مثلهما للالتحاق بالتنظيم , فاشتهرتا وذاع صيتهما في العالم كله . صديقتها التي قتلت \" في المعركة \" قبلهاوتركت المراهقتان رسالة مشتركة قالتا فيها لذويهما : \" نحن على الصراط المستقيم .\nسافرنا لنقاتل في سوريا من أجل الإسلام , ولا جدوى من البحث عنا .\nسنجاهد في سبيل الله ونموت من أجله .\nنراكم في الجنة \" وهو ما ورد في تحقيق نشرته عنهما \" العربية . نت \" في سبتمبر العام الماضي , مضيفة فيه أن عائلتيهما لم تقتنعا بعذرهما في الاختفاء , إلى أن فوجئ الجميع بظهور صورهما في مواقع التواصل , وهما تحملان رشاشين ومحاطتين بعدد من \" دواعش \" الرقة . ثم ترددت أنباء في سبتمبر العام الماضي عن مقتل واحدة من المراهقتين , وهي الصغرى سابينا سليموبيك , وأعلنت وزيرة الداخلية النمساوية يوهانا ميكل لايتنر , عن مقتلها بنفسها , من دون أن تذكر اسمها \" لكنها أبلغت عائلتها \" طبقا لما نقلته وسائل إعلام نمساوية وغيرها ذلك الوقت , وأتت عليه \" العربية . نت \" أيضا .\nثم اتضح في ديسمبر الماضي عبر محام يعمل في مجلس الأمن بنيويورك بأنها قتلت \" في معركة بسوريا \" وأن صديقتها \" اختفت \" أي سامرا , القتيلة بالضرب \" الداعشي \" حتى الموت .\n\" لن يعثر علينا أحد أبدا والموت هدفنا \" ولم تذكر صحيفة Österreich التي نقلت خبر مقتل سامرا , متى تم تنفيذ الإعدام بها , كما وكيفية مقتلها بالضرب , والشيء نفسه فعلته مواطنتها صحيفة Kronen Zeitung النمساوية أيضا , لكنهما أجمعتا بأن المصدر واحد , وهو فتاة تونسية طلبت من مراسليهما عدم البوح باسمها , وفرت من صفوف \" داعش \" وهي الآن في تركيا , فيما التزمت وزارتا الداخلية والخارجية النمساويتين التعليق على الخبر , ربما للتأكد أولا من إعدام غريب الطراز مارسه \" داعش \" هذه المرة , وهو الضرب القاتل . وكانت المراهقتان كتبتا معا سلسلة تغريدات \" تويترية \" للأصدقاء عن حياتهما الجديدة في سوريا بعد 6 أشهر من التحاقهما بصفوف التنظيم المتطرف في أبريل العام الماضي , جاء في إحداها \" لن يعثر علينا أحد أبدا \" , بحسب ما ورد عنهما في تقرير سابق نشرته \" العربية . نت \" بأبريل العام الماضي .\nكما ذكرتا في أخرى أنهما تخططان للزواج من \" جهاديين \" لتكونا \" مقاتلتين مقدستين \" .\nوأكدتا في تغريدة بائسة أن \" الموت هو الهدف \" على حد تعبيرهما المشترك . أما السلطات النمساوية التي عبرت عن اعتقادها بأنهما وقعتا ضحية خداع وتأثير انتهيا بفرارهما إلى سوريا , فذكرت بناء على تحليل الصور المتوافرة , أن المراهقتين اللتين أبصرتا النور في فيينا لعائلتين من البوسنة استقرتا في النمسا بعد الحرب الإثنية التي نشبت هناك بتسعينيات القرن الماضي \" ربما كانتا في معسكر تدريبي , وأنهما تقيمان بالفعل في منزل زوجيهما \" , طبقا لتقرير رسمي نمساوي .\n( العربية نت ) البيت الأبيض : لا تهديدات حقيقية لداعش ضد أميركا اعلن البيت الأبيض إن الرئيس الأميركي باراك أوباما اجتمع مع مجلسه للأمن القومي لمناقشة الرد على الهجمات الأخيرة التي شنتها عصابة داعش الإرهابية , وطلب من مستشاريه أن \" يواصلوا تكثيف الجهود المستمرة \" ضد الجماعة المتشددة . وقال البيت الأبيض في بيان الليلة الماضية \" الرئيس أحيط علما بأنه لا يوجد حاليا تهديد محدد ذو مصداقية على أمن الوطن \" من عصابة داعش . وقال اوباما إن \" تدمير عصابة داعش الإرهابية \" ما زال يتطلب تنسيقا وتعاونا بين شريحة واسعة من الشركاء الدوليين . وحض الرئيس الاميركي فريق الأمن القومي على \" مواصلة تكثيف الجهود الجارية لإضعاف وتدمير داعش بما في ذلك العمل مع شركائنا لزيادة تعاوننا العسكري \" . وأبلغ مجلس الأمن القومي الرئيس أوباما ب - \" طرق تحسين التعاون في مجال الأمن والمخابرات مع شركاء الولايات المتحدة بعد المحادثات في مجموعة العشرين في تركيا \" . وكانت عصابة داعش قد هددت بأنها ستستهدف الولايات المتحدة قريبا , وذلك بعد الهجمات التي نفذتها في عدة مناطق بالعاصمة الفرنسية باريس .\n( الغد الأردنية ) توقيف مطلوب \" داعشي \" أسفرت التحقيقات الأولية التي أجرتها القوى الأمنية اللبنانية من جيش وقوى أمن داخلي وأمن عام في الجريمة الإرهابية التي طاولت منطقة برج البراجنة في ضاحية بيروت الجنوبية في 12 الجاري , عن كشف تورط أكثر من 30 شخصا في أعمال إرهابية منها ما كان معدا لتنفيذه في مناطق أخرى قبل إلقاء القبض على أفراد من الشبكات الإرهابية وإحباط مخططاتها . وأكدت مصادر قضائية أنه ألقي القبض على معظم أفراد الشبكة التي كانت ستنفذ عمليات انتحارية وبلغ عددهم 13 موقوفا أحيلوا إلى النيابة العامة العسكرية تمهيدا للادعاء عليهم اليوم وعلى 12 آخرين فارين .\nوأشارت المصادر إلى أن من بين أفراد هذه الشبكة أشخاص لم ت عرف كامل هوياتهم .\nوأوضحت أن من بين الموقوفين عسكريا على الأقل متورطا لمصلحة الشبكة . وأوقفت مديرية المخابرات في الجيش المطلوب مازن أحمد الحاج حسين ( الملقب أبو أحمد - وسعيد ) لانتمائه إلى تنظيم \" داعش \" الإرهابي وقيامه بالتخطيط لأعمال أمنية .\nوأعلنت قيادة الجيش - مديرية التوجيه أن \" الموقوف شارك في اشتباكات طرابلس , ضمن مجموعة الموقوف محمد أسعد الأيوبي ولاحقا ضمن مجموعة الموقوف أحمد سليم ميقاتي , وبعد تطبيق الخطة الأمنية بقي على تواصل مع قادة المجموعات المسلحة وشاركهم في لقاءات هدفت لمواجهة الجيش , وبي نت التحقيقات أنه كان يتلقى أوامره من المطلوب محمد عمر الإيعالي الذي طلب منه تجنيد شبان جدد , ووعده بأن يؤمن \" تنظيم داعش كل ما يلزم لإنشاء خلايا في طرابلس , وطلب الإيعالي منه التحضير لاستهداف مراكز الجيش بواسطة انتحاريين , وجهز عددا منهم بانتظار الحصول على المال والسلاح , واشترط داعش على الحاج حسين إثبات جدية عمل الخلايا التي أنشأها من خلال تنفيذ ضربات ضد الجيش كمقدمة لدعمه لوجستيا وعسكريا , وعندما أحكم الجيش الطوق على مجموعته , وأوقف زياد الرفاعي , قرر الحاج حسين السفر إلى الرقة فتم توقيفه ورح ل إلى لبنان \" .\n( الحياة اللندنية ) أوروبا تدعو موسكو وأنقرة إلى التهدئة وتخوف من تعطيل مفاوضات فيينا دعا رئيس مجلس الاتحاد الأوروبي دونالد توسك أمس , إلى التزام الهدوء والتحلي بالحكمة بعد أن أسقط سلاح الجو التركي طائرة مقاتلة روسية على الحدود التركية السورية , في حين انتقدت التشيك الحادث واصفة إياه بالعامل السلبي على المفاوضات السورية . وكتب توسك على صفحته في موقع التواصل الاجتماعي \" تويتر \" قائلا \" في هذه اللحظة الخطيرة بعد إسقاط الطائرة الروسية , لابد أن يلتزم الجميع الحكمة والهدوء \" .\nومن المقرر أن يعقد قادة الاتحاد الأوروبي قمة مع تركيا يوم الأحد المقبل . من جهته دعا وزير الخارجية الألماني فرانك فالتر شتاينماير أمس , روسيا وتركيا الى \" الحذر والتعقل \" .\nوقال \" آمل أن يسود الحذر والتعقل في العاصمتين \" , معربا عن تخوفه من \" أن يكون بصيص الأمل الذي بدأ يظهر أثناء محادثات في فيينا حول النزاع السوري , في طور التلاشي \" . وفي بريطانيا قالت متحدثة باسم رئيس الوزراء البريطاني ديفيد كاميرون أمس , إنه حث بقوة روسيا وتركيا على إجراء حوار مباشر بينهما , لتفادي أي تصعيد والحيلولة دون تكرار مثل هذه الحوادث . وقالت المتحدثة \" حث رئيس الوزراء بقوة رئيس الوزراء أحمد داود أوغلو على العمل من أجل حوار مباشر بين الأتراك والروس في هذا الأمر \" .\nوأضافت أن كاميرون تحدث إلى رئيس الوزراء التركي في وقت سابق أمس . بدوره , انتقد بوهوسلاف زوبوتكا رئيس الوزراء التشيكي أمس , قصف القوات المسلحة التركية لطائرة روسية , واصفا هذه الخطوة بأنها عامل سلبي بالنسبة لمفاوضات إحلال السلام في سوريا . وفي تصريحات لوكالة الأنباء التشيكية ( سي تي كيه ) , أوضح على هامش زيارة للصين أن ما حدث \" مفاجأة غير سارة تظهر أن التنسيق بين الأطراف الفاعلة في المنطقة لا يعمل بصورة جيدة \" . وفي سياق متصل , وصف ميلوس زيمان الرئيس التشيكي ما حدث بأنه \" إجراء متشدد بصورة زائدة عن الحد \" .\nوأضاف \" أحيانا يبرز الشك في أن تركيا تتعاون بصورة غير رسمية مع تنظيم داعش \" . تجدر الإشارة إلى أن التشيك عضو في حلف شمال الأطلسي ( ناتو ) مثل تركيا .\n( الاتحاد الإماراتية ) أوباما وهولاند متفقان على تكثيف الضربات ضد \" داعش \" حث الرئيس الأمريكي باراك أوباما ونظيره الفرنسي فرنسوا هولاند أمس روسيا وتركيا على تجنب التصعيد بعد إسقاط تركيا لطائرة روسية على الحدود التركية السورية .\nوقال الرئيسان إن التفاصيل المتعلقة بالحادث لاتزال تتكشف .\nوأكد الرئيس فرنسوا هولاند في حضور نظيره الأمريكي باراك أوباما أن على الرئيس السوري بشار الأسد أن يرحل في أسرع وقت , في حال حصول انتقال سياسي في سوريا .\nوعن التدخل الروسي قال أوباما إن الغارات الروسية على جماعات المعارضة المعتدلة هناك لا يفيد إل ا في تعزيز حكومة الرئيس السوري بشار الأسد .\nومن جانبه أكد الرئيس الفرنسي عزم الولايات المتحدة وفرنسا تكثيف ضرباتهما الجوية ضد تنظيم الدولة الإسلامية في سوريا والعراق . وقال أوباما في مؤتمر صحفي مشترك مع هولاند في البيت الأبيض : \" تركيا مثل أي دولة لها الحق في الدفاع عن أراضيها ومجالها الجوي \" . وأضاف أوباما \" من المهم جدا بالنسبة لنا الآن ضمان أن يتحدث الروس والأتراك مع بعضهم البعض لاكتشاف ما حدث على وجه التحديد , واتخاذ إجراءات لمنع أي نوع من أنواع التصعيد \" .\nومن جهته دعا هولاند إلى منع التصعيد لأنه سيسبب ضررا بالغا .\nوعن مصير الرئيس السوري بشار الأسد قال هولاند : \" لن أعطيكم موعد ( رحيل الأسد ) ( لكن ) يجب أن يتم ذلك في أسرع وقت ممكن \" . وفي سياق ذي صلة , قال الرئيس الأمريكي باراك أوباما إن الولايات المتحدة وفرنسا متحدتين في التصدي لتنظيم الدولة الإسلامية بعد هجمات باريس في 13 من نوفمبر / تشرين الثاني وتعهد بتكثيف الجهود لمكافحة الإرهاب بالتعاون مع الشركاء الأوروبيين لفرنسا .\nوقال أوباما \" نحن كأمريكيين نقف إلى جانب أصدقائنا في السراء والضراء مهما حدث \" . ويحاول هولاند حشد التأييد هذا الأسبوع لحملة دولية أكثر تنسيقا لتدمير تنظيم الدولة الإسلامية .\nومن المقرر أن يزور موسكو يوم الخميس .\nوقال هولاند \" قررنا تكثيف ضرباتنا في سوريا , وكذلك في العراق وتوسيع مداها وتعزيز تبادل المعلومات الاستخباراتية حول المواقع المستهدفة \" , مؤكدا أيضا تصميم البلدين على \" دعم جميع الذين يقاتلون على الأرض \" ضد التنظيم المتطرف . وفي السياق قال أوباما \" الولايات المتحدة وفرنسا متحدتان ومتضامنتان لتقديم هؤلاء الإرهابيين للعدالة . . . وللدفاع عن دولنا \" , مضيفا أن تنظيم الدولة الإسلامية وفكره يمثلان \" تهديدا خطرا لنا جميعا \" .\nوكشف هولاند أن البلدين اتفقتا على تكثيف الضربات الجوية التي تستهدف تنظيم الدولة الإسلامية في سوريا والعراق . وأضاف إنه وأوباما اتفقا على أهمية إغلاق الحدود التركية للحد من انتقال المتطرفين إلى أوروبا .\nوفي سياق متصل , قال أوباما إنه وهولاند اتفقا على أنه يجب بذل المزيد من الجهد لمكافحة تنظيم الدولة الإسلامية .\nوأضاف \" المساعدة الأمريكية ساندت الضربات الفرنسية في الآونة الأخيرة في سوريا وسنواصل تكثيف هذا التعاون \" .\n( الخليج الإماراتية ) إسبانيا تتهم معتقلا بمحاولة تجنيد سجناء لصالح \" داعش \" اتهمت الشرطة الاسبانية , أمس , سجينا بمحاولة تجنيد سجناء اخرين للانضمام الى تنظيم \" داعش \" . وذكرت الشرطة في بيان , أن الرجل ( 42 عاما ) وهو مغربي الأصل كان يقضي عقوبة بالسجن في سيجوفيا قرب مدريد بجرائم تتصل بالعنف ضد النساء . وأشارت سلطات الامن الاسبانية إلى تورطه بتجنيد ارهابيين وتدريبهم وارسالهم لمناطق النزاع المسلح والتهديد بتفجير قنابل في مدينتي مدريد وبرشلونة , مشيرة إلى أنه يمارس نشاطه من السجن . وأوضحت وزارة الداخلية الاسبانية في بيان , أن السجين كان يعمل على تجنيد سجناء آخرين وتدريبهم وتغذيتهم بالفكر المتطرف وتحريضهم على ارتكاب أعمال \" ارهابية \" سيما أولئك الذين كانوا يوشكون على انهاء فترة عقوبتهم . وأضافت إنه المسؤول أيضا عن اطلاق تهديدات بتفجير قنابل في مدينتي مدريد وبرشلونة باسم زعيم \" داعش \" أبوبكر البغدادي .\nوكشفت تحقيقات أمنية عن شبكات مختصة في التجنيد أو الهجرة السرية , تبدأ من الجزائر وتحط في تركيا , قبل أن يتم توزيعها في جبهات القتال , أو التسلل في",
    "مثل \" يوري \" ( تاجر السلاح الروسي الذي التقاه الكاتب في إسرائيل ) , كان صيت بوت يسبقه في أي مكان , لقدرته على تامين كل الاشياء السيئة .\nمن خلال شركة تدعى \" إير سيس \" , كانت تمتلك واحدا من أكبر أساطيل الطائرات المملوكة للقطاع الخاص في مجال النقل في العالم , ويعمل بوت في أصعب الأسواق - إيران , ليبيريا وأنغولا وسيراليون والعراق وصربيا - ويستفيد من تسهيلات في المطارات مثل الشارقة , في الإمارات العربية المتحدة , وبورغاس , بلغاريا .\nوبالتكلفة المناسبة , يمكن أن يجد أي شيء , ربما حتى قنبلة نووية يسلمها وسط مدينة الرياض على الرغم من ان اتصالات \" بوت \" مع \" بن لادن \" التي نشر عنها الكثير في الصحافة , استمر في العمل خارج دبي , وكانت المملكة العربية السعودية هي المستودع الرئيسي للمعاملات المالية المهربة والمشبوهة .\n\" دبي \" هو المكان الذي جمع في بنوكه معظم الأموال المخصصة لهجمات 11 ايلول \\ سبتمبر تملك جزءا من شركة \" إير سيس \" .\nأكثر من ذلك , فالاتجار بالأسلحة الروسية اصبح عملا مشروعا : حاول وزير الدفاع السعودي سلطان بن عبد العزيز الدخول في هذه العملية .\nحتى استضاف سلطان في المملكة العربية السعودية رئيس شركة أنا أيضا لم اكن بحاجة ليقول لي يوري أن الحدود البرية ( 4 , 431 كيلومترا ) للمملكة السعودية ليست مؤمنة جيدا .\nفالبدو والمهربون يتجولون بحرية ذهابا وإيابا عبر شبه الجزيرة العربية , دون رادع .\nمهربو الذهب من الهند لا زالوا يبحرون في الخليج لتفريغ شحناتهم سرا كل ليلة .\nونحن نعرف جنون يوري من \" الوهابيين \" الذين وضعوا أيديهم على الأسلحة , فهم سلحوا أنفسهم في العام 1979 , لاقتحام المسجد الحرام في مكة المكرمة سهولة الحصول على السلاح وحرية التنقل عبر الحدود علامة مهمة , لكنها لا تعني بالضرورة أن البلد على وشك أن ينزلق إلى حرب أهلية أو ما الى ذلك ما تحتاج اليه لاسقاط نظام مثل نظام آل سعود هو استعداد مواطنيه لحمل السلاح واستخدامه , للقتال والموت من أجل معتقداتهم , ضد المدججين بالسلاح , أي حراس القصر .\nحتى 11 سبتمبر , اعتقد الكثير من المراقبين في الشرق الأوسط وأنا منهم أن هذا الوصف ليس مناسبا للوسط السعودي .\nتمثل في عقولنا جميعا الصورة النمطية للشباب الصعاليك الأغنياء , الذين يصرخون في الفلبينية الخاصة بهم لإزالة غلاف الحلوى , وبالتالي أن يقاتلوا ويموتوا من أجل أي شيء هو مجرد اعتقاد يبدو مداه أبعد من التطورات المحتملة .\nهجمات 11 سبتمبر أجهزت على الصورة النمطية للشاب السعودي بالنسبة لي فضلوع خمسة عشر شخصا سعوديا في عملية الخطف برهان قوي على أن المملكة لديها خزان من الشباب الذي لا يتوانى عن مواجهة الموت , سواء كان ذلك يستتبع حلقات خطف طائرات , أو نسف آل سعود أو استهداف البنية التحتية لنفط المملكة العربية السعودية بالأسلحة الثقيلة .\nفالإسلام المتشدد حرك الشباب السعودي كما لم نتوقع ماذا عن حراس العائلة المالكة السعودية , ودباباتهم وطائراتهم ? بالتأكيد هم قادرون على السيطرة على المتعصبين , هذه أسطورة أخرى من شأنها أن تصبح حدثا تاريخيا كما 11 ايلول \\ سبتمبر , ولكن دعونا ننظر إلى الأدلة المتاحة : وزير الداخلية في المملكة الأمير نايف يهتم فقط بحماية قبضة آل سعود على السلطة , على حساب أي شيء وأي شخص آخر .\n( نص محذوف ) ولتوضيح ذلك تجنب الامير نايف لقاء مدير مكتب التحقيقات الفيدرالي لويس فريه , عندما حضر \" فريه \" الى المملكة العربية السعودية للتحقيق في تفجير الثكنة الاميركية في \" الخبر \" , وبقي \" الأمير نايف \" على يخته قبالة الساحل في البحر الأحمر , بالقرب من جدة .\nوالتقى \" فريه \" باثنين من مسؤولي جهاز الأمن الداخلي , وأحد منهم لم يكن يعرف شيئا عن الخبر .\nوالتدبير المنطقي في هذه الحالة انه عند قدوم الامير نايف الى المملكة العربية السعودية سيكون سائق \" فريه \" في انتظاره لم يكن على الامير نايف اظهار كراهيته للأميركيين عبر الصحافة .\nفبعد 11 سبتمبر , وفي أسوأ وقت ممكن , قال \" نايف \" إن الولايات المتحدة , \" القوة العظمى التي تسيطر على الأرض , الآن هي في صورة عدو للعرب والمسلمين \" .\nوفي الواقع , كانت الأمور أسوأ بكثير مما هو متوقع ( نص محذوف ) .\nالراجحي \" هو المدير المسؤول عن شركة الراجحي لقطاعي البنوك والاستثمار , التي تدير ما يقرب من أربعمائة مكتب فرعي في المملكة العربية السعودية وخارجها ( نستنتج ان النص المحذوف يتعلق بمعلومات أبلغها الزائر الأميركي للمير نايف عن دور شركة الراجحي في تمويل بن لادن ) تأسست الشركة في العام 1987 , وهي واحدة من أغنى البنوك في المملكة , ومساهمة في تمويل الجمعيات الخيرية مثل منظمة الإغاثة الإسلامية الدولية ( أوهيئة الإغاثة الإسلامية العالمية ) , وهي ترسل الاموال الى السعوديين المتشددين مثل بن لادن وغيره .\nلا أحد يستطيع أن يفعل شيئا مع \" نايف \" بما في ذلك الملك فهد .\nالامير نايف يدير وزارة الداخلية وكانها احتياطي شخصي .\nوكما الامير فهد يتمتع بالحصانة , فالأمير نايف \" محمي \" ولا يمكن أن يطرد , حتى وهو يصعد \" حربه الخاصة \" ضد الولايات المتحدة ويرسل المال للوهابيين المتشددين .\nكثيرا ما كنت أتساءل لماذا يكره \" الامير نايف \" الولايات المتحدة كثيرا .\n( نص محذوف ) لا أظن أن لويس فرييه كان متفاجئا مما حصل معه حول حادثة الخبر , فهو شهد على أسوأ من ذلك بحلول منتصف العام 1990 , استضافت قطر عشرة من إرهابيي القاعدة المطلوبين للتحقيق في الولايات المتحدة .\nوعندما تلقى \" فرييه \" تقرير \" الصخور الصلبة \" تبين بشكل قاطع أن عضو تنظيم القاعدة الأكثر فتكا , خالد شيخ محمد , كان من بين هؤلاء الذين تم استقبالهم من قبل حكومة قطر , بعث فرييه برسالة لوزير الخارجية القطري , طلب فيها من دولة قطر ان تحترم التزاماتها وتسلم \" محمد \" لمكتب التحقيقات الفدرالي فرييه \" أراد وضع محمد بعيدا لأنه كان عم \" رمزي يوسف \" , الرجل الذي خطط للشاحنة المفخخة في مركز التجارة العالمي في العام 1993 .\nوكان \" محمد \" قد خطط أيضا لتفجير أحد عشر طائرة أمريكية فوق المحيط الهادي .\nوإحدى العمليات التي قام بها محمد هي الهجوم على طائرة فلبينية , وقتل أحد ركابها اليابانيين المتواجدين على متن الطائرة في أواخر العام 1994 .\nوواحد من شركاء محمد اعتقلوا في الفلبين كونه الداعم في عملية خطف الطائرات وتفجيرها في مباني الولايات المتحدة ومقر وكالة الاسخبارات المركزية طلب \" فرييه \" من الوزير القطري ان لا يترك أي شك باعتبار محمد \" قاتلا محترفا \" .\n\" يشتبه بتورطه في مؤامرات إرهابية تهدد مصالح الولايات المتحدة بشكل واضح \" , وكتب \" فرييه \" في الرسالة التي أطلعني عليها مسؤول استخباراتي عربي رفيع , \" نشاطاته في قطر تهدد مصالح حكومتكم كذلك \" , وأشار إلى \" انه يحضر لعملية تصنيع عبوة ناسفة يحتمل أن تعرض حياة مواطني قطر للخطر \" .\nوبالإضافة إلى ذلك , لفت إلى أن \" محمد \" لديه أكثر من عشرين جواز سفر مزور تحت تصرفه وعلى الرغم من أن محمد كان موظف في الحكومة القطرية في ذلك الوقت ( ويا للسخرية , كان يعمل في الهيئة العامة للمياه ) ادعت قطر بأنها لا تستطيع ايجاده .\nوفي الواقع , تم نقله سرا خارج البلاد , بينما فرفة من \" اف . بي . اي . \"\nتنتظر في أحد فنادق الدوحة استياء \" فرييه \" تحول إلى غضب عندما اكتشف أن قطر القت مبالغ ضخمة بين عامي 1997 و 1999 لإنشاء مكتب محاماة في واشنطن على مقربة من البيت الأبيض وللتعاقد مع شركة علاقات عامة في \" كي ستريت \" لتحسين صورتها , بينما كانت بمثابة خزان لبعض الاشخاص الأكثر خطورة في العالم ماذا يجب أن تفعل قطر مع المملكة العربية السعودية ? بصرف النظر عن حقيقة أنها تشترك في الحدود مع المملكة ولديها سكان متشددين , ومتعصبين إسلاميا ? فلننظر في هذا : عندما تم تشغيل خالد شيخ محمد في باكستان في مارس 2003 , كان يعمل مع مصطفى أحمد الهوساوي , الذي كان يدعم تمويل خاطفي 11 سبتمبر من حسابات في دولة الإمارات العربية المتحدة .\nووفقا لمسؤول في أمن الخليج فقد حول \" الهوساوي \" أموالا طائلة إلى الخاطفين أكثر من المملكة السعودية وبعبارة أخرى , لا توجد حدود ثابتة وواضحة لهذه الشبكة الإرهابية .\nأسامة بن لادن كان يطير بلا علم وطني والغضب ضد الغرب وخاصة الولايات المتحدة تسرب في جميع أنحاء بلاد الإسلام .\nولكن هناك مجموعات داعمة لهذه الشبكة - كالوهابيين , الإخوان المسلمين , وتنظيم القاعدة , وبطبيعة الحال المملكة العربية السعودية إدارة كلينتون , لم ترفع شكوى إلى وزير الخارجية القطري , الذي كان يتجول داخل وخارج البيت الأبيض كما لو كان يعمل هناك وقد طلب مني مرة إخلاء مكتب مستشار الأمن القومي للسماح لنائب الرئيس \" ال غور \" أن يجتمع بوزير الخارجية عندما ياتي بغير موعد نايف \" لم يكن وحده المشكلة . . . آل سعود والمملكة يحكمان السيطرة منذ بداية 1990 , وفي العام 1996 رفضت الحكومة السعودية ببساطة عرض السودان تسليم أسامة بن لادن .\nوشرحت الرياض : كان بن لادن يتمتع بشعبية كبيرة في المملكة العربية السعودية , واعتقاله سوف يحرض على الثورة .\nومنذ 11 سبتمبر , لم تأت لائحة اتهام واحدة أو حتى خطة مفيدة من المملكة العربية السعودية لتسلم بن لادن بمقابلة اي مشتبه به , بما في ذلك أسر خمسة عشر شخصا من الخاطفين السعوديين .\nوبعد فترة طويلة من احداث 11 سبتمبر , رفضت المملكة العربية السعودية تقديم كشوف \" مسبقة \" حول الرحلات القادمة الى الولايات المتحدة لو كانت المملكة العربية السعودية بلدا حرا ومفتوحا , لكانت الصحافة الأميركية قادرة على أن تقول لنا لماذا \" نايف \" هو في حالة حرب مع أميركا , ولكن بوجود استثناءات قليلة , فالصحفيون الأميركيون لا يحصلون على تاشيرات دخول لزيارة المملكة .\nالقلة الذين يزورونها يجدون انفسهم تحت سيطرة الشرطة السرية .\nلا نبحث عن الكثير من مكتب التحقيقات الفدرالي الجديد والمحدث , ولا من مكتب الرياض , الذي يعمل مع اثنين من الوكلاء المسلمين , وليس لأنه لديهم تواصل مع الشارع العربي .\nكان مكتب التحقيقات الفدرالي أكثر اهتماما في إظهار كيفية التعامل مع \" الحساسية السعودية بالنسبة لمعظم الأميركيين , شكل 11 سبتمبر رعبا وطنيا وصحوة جيوسياسية كان من المستحيل تقريبا الاستيعاب بأن خمسة عشر شخصا من الخاطفين كانوا سعوديين , وكانوا مواطنين في بلد طالما قيل انه أفضل حليف لنا في الشرق الأوسط , بعد إسرائيل ولكن في خريف العام 2002 , عندما بدأت المملكة العربية السعودية بقيادة الحملة العربية ضد الحرب في العراق , كانت قلقة على استقرارها , وبدأ الأميركيون يدركون انهم يعيشون في كذبة بشأن المملكة العربية السعودية .\nوقبل عشرة أعوام , أثناء حرب الخليج الفارسي , فتحت السعودية الباب أمام القوات الأمريكية وفي العام 2002 وجدت أميركا نفسها تتوسل قطر لتوفير قاعدة الاتصالات لقوات الغزو لديها .\nكما لو ان الأميركيين بحاجة إلى مزيد من الأدلة , ربما ثلثا سجناء القاعدة المحتجزون في سجن \" كامب دلتا \" في قاعدة غوانتانامو البحرية - وفقا لوزير الدفاع دونالد رامسفيلد - مواطنون سعوديون .\nكل يوم كان يكشف أسرارا جديدة عن المملكة العربية السعودية , والعديد منها متصل بالعائلة المالكة : زوجة السفير السعودي في الولايات المتحدة سلمت أموالا إلى اثنين من منفذي عملية 11 / 9 .\nومن خلال اقتحام شقة في هامبورغ لاحد المشتبه بتواطئهم مع الخاطفين وجدت بطاقة عمل \" بزنيس كارت \" لدبلوماسي سعودي .\nوالخاطفان اللذان وصلا إلى لوس أنجلوس التقيا بسعودي يعمل في شركة متعاقدة مع وزارة الدفاع غذى السعوديون أجهزة \" الصراف الآلي \" للخاطفين , وعندما داهمت قوات الناتو مكاتب المفوضية العليا السعودية لمساعدة البوسنة , التي أسسها الأمير سلمان , وجدوا صورا لسفارتي الولايات المتحدة اللتين دمرتا في كينيا وتنزانيا ( قبل - وبعد ) وللمركز التجارة العالمي ( قبل حادثة سبتمبر ) , وللمدمرة الأمريكية كول .\nوفي نوفمبر 2002 طلبت السفارة السعودية في واشنطن من مسؤولين في القانون الاتحادي , توفير جواز سفر جديد لزوجة احد عناصر تنظيم القاعدة فأخرجت هي وأطفالها الخمسة من الولايات المتحدة بعد أن استدعيت للادلاء بشهادتها , امام هيئة محلفين كبرى لم تحاول السعودية دحض تلك الوقائع التي جاءت ضدها .\nبدلا من ذلك , خرج عادل الجبير مستشار السياسة الخارجية لولي العهد من مركز السفارة السعودية في واشنطن ليقول : \" لقد هوجما باعتبارنا نواة الشر , وأرضا خصبة للإرهاب \" .\n\" ولم أكن أتوقع ذلك من الأميركيين في أي وقت مضى وفي الوقت عينه واصل \" نايف \" التظاهر بأن المملكة العربية السعودية ليس لديها ما تفعله بما خص الهجمات .\nفبعد سنة ونصف لم يتم اعتقال سعودي واحد في محاولة لمساعدتنا على التحقيق في احداث 11 ايلول \\ سبتمبر بصراحة , لا شيء من هذا القبيل يشكل مفاجأة لنا .\nفالنظام القضائي السعودي يبدو كما لو كان مصمما من قبل \" غينيس خان \" .\nالمملكة العربية السعودية تتصدر العالم بقطع رؤوس .\n( والمكان الذي تنفذ فيه معظم الاحكام هو ساحة الرياض المعروفة شعبيا باسم \" فرم \" ) المدارس الثانوية والجامعات في المملكة اصبحت نقطة الجذب للإرهاب العالمي .\nقوة الشرطة ( والمطاوعة ) لا فائدة منها في وقف السعوديين عن التآمر على اغتيال الصالحين في الخارج .\nإنهم يميلون للقيام بمسائل أكثر أهمية , مثل إجبار أصحاب المحلات على الإغلاق أثناء أوقات الصلاة , وضرب النساء على الذراعين والساقين عند ارتدائهن لثياب قصيرة .\nوفي مارس 2002 تمت محاصرة مخارج مدرسة في مكة المكرمة بالنار , لأن الطالبات لم يتسترن بالشكل المطلوب , وقد توفيت أربع عشرة فتاة في ذلك الحادث .\nالعمال الأجانب هم من دون حقوق تقريبا في المملكة العربية السعودية .\nولا أحد في المملكة , ( مواطن أو زائر ) , يسمح له بممارسة أي شعائر دينية أخرى غير الإسلام .\nحتى أن أي شخص يضع زينة عيد الميلاد معرض للنقد والاعتقال حتى وزارة الخارجية الأميركية اعترفت أن أمور المملكة تتعثر عندما يتعلق الأمر بالشؤون الدينية .\nوهي تعتبر انه يجب وضع المملكة على القائمة السوداء للأمم التي تحد من الحرية الدينية , بما في ذلك إيران , العراق , الصين , بورما , السودان , و كوريا الشمالية .\nوقد رصد \" تقرير الحرية الدينية الدولية لعام 2002 \" اعتقال المسيحيين ومضايقتهم من قبل الشرطة الدينية في البلاد , ومصادرة الأناجيل .\nوفي النهاية , وعلى الرغم من ذلك فانه لا يمكن فعل اي شيء بالقوة الأمور أسوأ مما تبدو . . . المملكة العربية السعودية ليس لديها ما يعرف \" بسيادة القانون \" .\nومن خلال النظر الى مضمون جواز السفر السعودي : فهو ينص على أن صاحب الجواز \" ينتمي \" للعائلة المالكة .\nالسعودي المنتمي إلى عامة الشعب هو أشبه بقطعة من الممتلكات فهو لا يختلف عن قصر جدة الذي يملكه آل سعود أو الرولز رويس سيلفر كلاود , ولا توجد حقوق في المملكة , تماما كما لم يكن هناك برلمان أو دستور الأمور قد تكون أفضل لو كانت المملكة العربية السعودية مملكة يقودها \" اشخاص حكيمون \" , ملك خير وعائلة مالكة تتمتع بشعور النبلاء .\nنبدأ في الجزء العلوي , الملك فهد , مصاب بسكتة دماغية , وعاجز منذ العام 1995 .\nولي العهد الامير عبد الله من المفترض أن يملأ الفراغ الذي خلفه غياب فهد , - أخوه غير الشقيق - ولكن ليست لديه سلطة حقيقية .\nوهو ليس مصدر ثقة , ومحتقر من قبل كبار الأمراء - ومجلس الوزراء والوزراء - وسلطته مهددة في كل فرصة زوجة فهد المفضلة , \" الجوهرة الابراهيم \" ومدللها , ( ابنها عبد العزيز - عزوزي , أو \" ديري \" كما يدعوه الملك فهد ) يديرون المملكة العربية السعودية .\n\" الجوهرة \" كانت تتواجد مع الملك فهد أربع وعشرين ساعة في اليوم .\nهي كانت تقرر من يراه ومن لا يراه , اي مراسيم سيوقعها وايها تحجب عنه ولاغراض عملية كانت هي تحدد المسار العام للسياسة الداخلية والخارجية للسعودية .\nونحن نعرف , انها كانت تحدد كمية النفط التي يجب ان تضخ ومتى تتوقف تماما الخرف , المؤامرات , والغيرة هي فقط بداية لقصة ال سعود .\nال سعود يتسمون بالعنف والانتقام مثل أي عائلة مافيوية .\nأول سعودي اعد كتابا انتقد فيه المملكة اختطف في بيروت وقتل في وقت لاحق في السبعينيات .\nبعد أن تركت وكالة الاستخبارات المركزية , في منتصف التسعينيات علمت أن الأمير نايف كان على الأقل وراء محاولتين لاغتيال محمد المسعري , زعيم لجنة الدفاع عن الحقوق الشرعية ومقره لندن .\nوبالتأكيد ذلك يجب أن يكون سببا كافيا ل - \" المسعري \" لأن يشارك الآخرين في حمل السلاح ضد آل سعود - أسامة بن لادن , على سبيل المثال .\nوفي حالة أخرى , عبد الكريم النقشبندي , وهو سوري غضب على عضو في العائلة المالكة , ووجد مقطوع الرأس في شوارع الرياض في العام 1996 , على الرغم من مناشدات نشطاء حقوق الإنسان في مختلف أنحاء العالم .\nإلا أن أي تصرف لا يخدم مصلحة المملكة العربية السعودية يمكن أن يكون جريمة عقوبتها الإعدام أفراد العائلة المالكة في أي مكان هم مقاومون للتغيير .\nهم لا يريدون الاعتراف بالتعفن في المملكة , ولا يريدون التحدث عن حقيقة أن السكتة الدماغية لفهد عززت حظوظ الأمراء الفاسدين في المشاريع غير المشروعة , من بيع التأشيرات والكحول وسرقة الممتلكات .\nهم أيضا لا يريدون التحدث عن حقيقة أن استيراد العمالة الأجنبية أدى الى وجود أعداد كبيرة من الشباب السعوديين العاطلين عن العمل وجرى تشجيعهم على قضاء معظم وقتهم في المسجد حيث يتم تلقينهم \" الجهاد وقتل الصالحين كل عاهل سعودي يحصل على بدل كبير , ولكن عندما لا يحصلون على ما يكفي , فلديهم ملحق المخصصات الخاصة بهم , من الرشاوى على مشاريع البناء ( ومعظمها بيد عائلة بن لادن ) , وصفقات السلاح , وسرقة الممتلكات من العامة .\nبالإضافة إلى التأشيرات , كما أنهم يبيعون الخمور والمخدرات .\nوفي تموز العام 2002 , تم توجيه الاتهام لنايف بن سلطان بن فواز الشعلان من قبل هيئة محلفين كبرى في فلوريدا بأنه استخدم طائرة شخصية لنقل طنين من الكوكايين من كراكاس الى باريس .\nهذا الحادث بدا مفاجأ حتى لي : لقد عرفت عائلة شعلان لأكثر من عقد , وحتى ذلك الحين , تمكنوا من تجنب الإصابة بداء المملكة قصص آل سعود حول \" التبذير \" وفيرة , ولكن الابن الأصغر لفهد , \" عزوزي \" , كسر القالب عندما بنى لنفسه حديقة مترامية الأطراف خارج الرياض لأنه كان \" مهتما \" بالتاريخ .\nوقال لزواره إن الحديقة كلفت 4 . 6 مليار دولار .\nفهي تشمل نموذجا مصغرا من مكة القديمة , ومجسمات نسخة طبق الأصل عن قصر الحمراء , مكة المكرمة , والمدينة المنورة , ومن المعالم الاسلامية الاخرى .\n\" عزوزي \" هو من ضبط الشكل الذي بنيت عليه الحديقة , ولكنه في الحقيقة يتبع التقاليد العائلية .\nعندما تزور عائلة الملك فهد قصر ماربيا , ينفقون حوالي 5 ملايين دولار يوميا في المتاجر المحلية , لذا يرغب أصحاب المتاجر في تسمية أحد الشوارع باسم \" الملك \" .\nوبقدر ما يحب ال سعود المال وشراء الحاجيات - كالماس واليخوت والقصور والطائرات - فإنهم يحبون اللحم البشري أكثر .\nببساطة , هاجس آل سعود هو الجنس , من المومسات إلى الصبية الصغار .\nوبالمناسبة , وزير الداخلية الأمير \" نايف \" يمضي وقته في استشارة الأطباء عن العجز الجنسي الذي يعانيه وهذا على ما يبدو يؤثر على زوجته \" مها \" التي تعاني من مشكلة غضب حادة في إدارة أمورها .\nففي العام 1995 , وهي في زيارة إلى أورلاندو , قيل إنها اعتدت على خادمها , متهمة إياه بسرقة مئتي ألف دولار من النقد والمجوهرات .\nوعندما ضربت \" مها \" خادمتها أمام مأمور شرطة أورلاندو لم يتحرك احد لأنه كانت لديها حصانة دبلوماسية .\nوالدرس لم يؤخذ من تلك الحادثة فبعد ست سنوات , أيضا في أورلاندو , اتهمت الأميرة السعودية بضرب خادمتها ودفعها إلى أسفل الدرج . . . لم تستخف هذه الأميرة بخدمها وتقوم بتلك الأفعال فقط لأنها تتمتع بحصانة دبلوماسية . . . ولكن كنت أتحدث عن الجنس السعوديون هم على الأرجح أكثر من لديهم \" كبت جنسي \" في العالم .\nفالنساء ليست بمتناول الرجل حتى يوم الزفاف .\nوبعد تلك الفرحة , يحتفظ الأزواج بزوجاتهم في المنزل حتى يوم وفاتهم .\nفقط 5 % من النساء يعملن لا يمكن للمرأة قيادة السيارات , وإذا احتاجت إلى الذهاب إلى أي مكان , فالذكور - ابن العم , الأخ , أو الأب يقودون السيارة لأخذها - .\nكما يسمح لها بالذهاب إلى مراكز التسوق , والمطاعم , وحمامات السباحة التي تفصل بين الجنسين فقط .\nوإذا القي القبض عليها في حالة تلبس بالزنا , فإنها ترجم حتى الموت , جنبا إلى جنب مع عشيقها . . وإنه أسهل على الشاب السعودي أن يسافر إلى أفغانستان من التواصل مع فتاة سعودية الفلبينيون والخدم الاندونيسيون في المملكة يعيشون في خوف دائم من الاغتصاب , من قبل كفلائهم السعوديين , \" فالعبيد \" يخافون من الذهاب إلى الشرطة .\nلا أحد لديه أي فكرة عن مدى انتشار ظاهرة الاغتصاب في البلاد .\nفلا يتم نشر الإحصاءات في وقت مبكر من أعوام السبعينيات عندما بدأت عائدات النفط تفيض على السعوديين , بدأت المغامرة اللبنانية في تهريب المومسات إلى الأمراء في المملكة .",
    "نشأة داعش - أخبار الدفاع والتسليح نشأة داعش . . البداية من واشنطن يوجد تياران رئيسان فيما يخص التعامل مع الشرق الاوسط منذ عام 1973 .\nوبعد قيام دولتين ( مصر وسوريا ) بشن حرب مفاجأة علي اسرائيل برز التيار الاول وهو تيار هنري كسينجر وزير الخارجية الاسبق عن الفترة من 1973 / 1977 , كسينجر كان سياسي يهودي الماني هرب وعائلته من المانيا النازية لذلك كان لديه هاجس واحد في حياته هو امن دولة اسرائيل .\nولو علي حساب مصالح الولايات المتحدة , هذا التيار ومن يمثله في السياسية الامريكية يري بضرورة تفكيك الشرق الاوسط علي اسس طائفيه وعرقيه بمعني دولة للكرد تنتزع من الدول الأربعة المتواجد فيها الاكراد , دولة للعلوين تقتطع جزء من جنوب تركيا وغرب سوريا دولة سنية في الصحراء ما بين سوريا و العراق , مصر مسيحين و مسلمين ولو فشل التقسيم فيا حبذا الحرب الأهلية !\nالمملكة العربية شيعه وسنه في الوسط و الحجاز غربا و السودان شمال و جنوب و هكذا !\nبحيث انه لا يتبقى فيه \" الشرق الاسط \" دولة واحده تستطيع شن حرب منفرده علي اسرائيل و لتكون هذه الدول في تناحر دائم فيما بينما و نزاعات مستمرة علي الطريقة الهندية الباكستانية , و هناك مئات المقالات و الوثائقيات و تقارير المراكز البحثية التي تظهر هذا الهدف الاستراتيجي , و جون برينان مدير CIA السابق اعلن في جلسة استماع بالكونغرس انه العراق سينقم الي 3 دول و انه بقاء سوريا علي ما هي عليه اصبح مستحيلا !\nالتيار الثاني وهو تيار بريجسنكي مستشار الامن القومي من 1977 / 1981 وهو مفكر استراتيجي من اصل بولندي وكان يري في الاتحاد السوفيتي سابقا الخطر الاكبر علي الولايات المتحدة وهو صاحب فكرة استخدام الاسلام و الجهاديين لضرب الشيوعية في افغانستان و الشيشان فيما بعد وعندما نجحت هذه الطريقة اصبح استنساخها مفيد جدا لضرب الصين !\nو روسيا مرة اخري و الهند واستخدام الجهاد المقدس لإحداث اخلال دائم و عدم استقرار لهذه الدول مع الحفاظ الكامل علي امن اسرائيل لذلك جميع التنظيمات الجهادية التي نشأت في هذه الفترة لم تقترب من اسرائيل !\nلسوء الحظ تلاقي هذان التياران في منطقه الشرق الاوسط وتحديدا في العراق عام 2003 عندما كان احتلاله ايذانا بإطلاق مشروع الشرق الاوسط الجديد وهو تقسيم المنطقة علي اسس عرقية وطائفيه كما ذكرنا و استخدام الاسلام لضرب الدول المعادية للولايات المتحدة عندما احتل العراق في عام 2003 لم تمض بضع اشهر حتي اعلن بول بريمر حل الجيش العراقي !\nهي كانت تستهدف الناس في المطلق وكانوا من الخسة بحيث يضعون سيارتين سيارة تنفجر فتقتل العشرات من الناس ثم الاخر بعدها بوقت كاف لتقتل من تجمع لإنقاذ و اسعاف الجرحى !\nالغريب والمريب جدا ان تنظيم القاعدة لم يقاوم الامريكان كمجهود حربي اساسي وعملياتة تركزت ضد الشيعة او ممثل الامم المتحدة برينادينو الذي قتل بسيارة مفخخة في سفارة احدي الدول الاوربية بالمصادفة !\nبعدما توصل الي حل بين السنة و الشيعه علي تقاسم السلطة !\nو بعض العمليات المعدودة المصورة ضد الجيش الامريكي بل ان مجهوده الحربي الرئيسي كان موجهه الي التنظيمات المسلحة الحقيقة التي كانت تواجهه الامريكان مثل الجيش الاسلامي في العراق و كتائب ثورة العشرين وجيش الطريقه النقشبدنيه ففي عام 2006 اعلن الزرقاوي عن مجلس شوري المجاهدين وذلك بهدف توحيد فصائل الجهاد كلها ولكن تحت امرته هو !\nوطبعا رفضت الفصائل الجهادية الأخرى الاتحاد مع تنظيم كان يوغل في دماء العراقيين ولم يلبث ان قتل الزرقاوي في غارة جوية عام 2006 ليخلفه فيما بعد ابو عمر البغدادي الذي اعلن بداية النواة الاولي لداعش \" دولة العراق الاسلامية \" وشن حرب شعواء علي التنظيمات الأخرى و قتل من المقاومين للأمريكان الكثير حتي يقال انه قناص بغداد الشهير قتل في هذه المعارك و في مشهد فارق ذكر في الوثائقي الشهير الحرب في العراق war in Iraq هاجم تنظيم القاعدة مجموعه من المقاومين في احد احياء بغداد وحصرهم فيها حتي اضطروا الي الاتصال بالجيش الامريكي فأخرجهم وكانت هذه بداية لما يعرف بالصحوات اتهمت الصحوات كثيرا بانها عملية للأمريكان !\nو انهم خونه تعاونوا مع المحتل ولكن مع نظرة بسيطة لما فعله تنظيم القاعدة من ذبح لمن يخالفهم و تفجير وقتل وفرض قوانين متشددة في المناطق التي يسيطر عليها ( الانبار ) تظهر الامر بصورة مختلفة , وبفضل مجالس الصحوات التي قادها عبد الستار ابو ريشة شيخ عشيرة الديلم تم انهاء دولة العراق الاسلامية في عام 2007 في عام 2006 تولي واحد من اسوء السياسيين في تاريخ العراق نوري المالكي رئاسة الوزراء و في تلك الفترة وصل الفساد حدا ازكم انوف العالم لدرجه ان منظمه الشفافية اعلنت في 2012 انه العراق من افسد 3 دول في العالم !\nوعندما تتحدث عن فساد بهذا المستوي يعني هذا بالتأكيد انهيار الخدمات العامة ( كهرباء ومياه وصرف صحي وطرق ) يعني وجود مئات الالاف من الجنود الوهميين في الجيش العراقي ( عرفوا بالفضائيين ) لا تدريب لا تسليح و انهيار تام في مؤسسات الدولة وعندما تولي الشيخ المجاهد باراك اوباما الرئيس 44 في عام 2009 كانت لدية خطه واضحه للتخلص من الوجود الامريكي في العراق ورغم معارضه عربية شديدة قام بالانسحاب من العراق في عام 2010 تاركا دولة مفككه و نظاما مهترئا ولا توجد أي حاجه للذكاء لكي تعرف انه بهذه الطريقة فان العراق قد تم تسليمة لقه سائغه لإيران بالإضافة الي رغبته الواضحة في تسلم المنطقة كلها الي \" الاسلام المعتدل \" الذي سيكون الاقدر علي القيادة و السيطرة علي الاسلام المتطرف الذي سيستخدم في ضرب روسيا و الصين فيما بعد ولذلك نري الإستماتة الرهيبة في فترتي اوباما علي دعم تنظيم الاخوان المسلمين ووكلائه في كل من قطر وتركيا و في نفس العام 2010 قتل ابو عمر البغدادي و تولي مكانه ابراهيم عواد ابراهيم البدري السامرائي المعروف فيما بعد بأبو بكر البغدادي ( الحسيني القرشي ) ! !\nفهل عندما فكك بريمر الجيش و الشرطة العراقية في 2003 ثم اعتذر بعدها !\nI am sorry لم يكن يعرف ان هذا الامر سيؤدي الي تفكك الدولة ? ثم هل عندما انسحب اوباما من العراق في 2010 غاب عن مخيلته انه من سيحل محله بالتأكيد ايران !\nو في اليوم الثاني لخروج الامريكان من العراق ( وهذا ليس تعبيرات مجازيا فعلا في اليوم الثاني ) شن المالكي حربا علي طارق الهامشي ممثل السنه في حكم العراق و قام بحمله ( تطهير ) واسعه للموظفين الحكوميين السنه ولم يكتفي بذلك بل انه بمنتهي الخسة قام بقتل الكثير من المنضمين للصحوة !\nومنع عنهم الرواتب و التسليح خوفا من نشوء جيش سني او قوات سنية تناوئ حكمه وتركهم في العراء فريسه لدااعش , و كانت هذه البداية الثانية لعودة النسخة الاخطر من تنظيم القاعدة . . التنظيم المرعب داعش ادت كل هذه الافعال الاستفزازية وخصوصا وجود معتقلات \" نساء \" في سجون المالكي الي تنامي حركة احتجاج قوية في المناطق السنية وانفجرت هذه المظاهرات في ديسمبر 2012 بعد القبض علي افراد حماية وزير المالية رافع العيساوي ومحاصره منزلة في استهداف واضح للمكون السني ولك ان تتخيل ان هذا ما كان يفعل بالوزراء فما بالك بالأفراد العاديين وهو تصرف لا يوصف الا بالانحطاط و الغباء كانت ساحات الاعتصام ارضية خصبة لعودة تنظيم دولة العراق الاسلامية مره اخري في 2013 للعراق وخصوصا بعدما استهدفت قوات الامن العراقية ساحة الاعتصام في الحويجة وقتلت ما لا يقل عن 50 منهم في نفس ذلك الوقت كانت تشتعل الثورة المسلحة في سوريا واوفد البغدادي محمد الجولاني لتأسيس فرع للتنظيم هناك مستغلا الفراغ الموجود في شرق سوريا وبالفعل استطاع محمد الجولاني تأسيس جبهه النصرة وهاجمت هذه الجبهة في اول معاركها قوات النظام السوري ! !\nعفوا . . لم تهاجم قوات النظام السوري بل هاجمت اول مدينه تم تحريرها من قبل الجيش الحر وهي الرقة !\nواستطاعت السيطرة عليها بسهوله وعندها اعلن البغدادي عن \" دولة الاسلام في العراق و الشام \" وهي التي تم اختصارها فيما بعد باسم داعش ISIS وشهد عام 2013 مصادفة عجيبة حقيقة !\nفي هذا العام بدا النظام السوري في بداية الافراج عن المعتقلين من سجونه واغلبهم من الاعضاء السابقين في تنظيم القاعدة او من الافراد الذين كان يتم ضبطهم علي الحدود محاولين اللحاق ب \" المقاومة العراقية \" او تنظيم القاعدة في العراق وكان في كل فتره واخري يقوم نظام الاسد بالقبض علي اعداد منهم حتي يجادل الامريكان بانه لا يسمح بمرور الارهابين و من ضمن من افرج عنهم النظام السوري كبار قادة احرار الشام بل معظم مؤسسي احرار الشام كانوا في السجون و مؤسس جيش الاسلام زهران علوش كان مسجونا و الشخصية الاهم ( ابو خالد السوري ) محمد بهايا وهو كان عضو في تنظيم مروان حديد الطليعة المقاتلة في سوريا , الغريب في ذلك الشخص هو انتقاله بمنتهي السلاسة من سوريا الي تركيا ثم باكستان ثم افغانستان ثم تركيا ثم اسبانيا ثم تركيا ثم لندن فتره ثم تركيا ثم سوريا !\nوكأنه رحاله او سائح يريد ان يلف العالم , عندها لا تملك الا ان تضرب كف بكف عن حرية الحركة العجيبة التي تعطي لاخوانا المجاهدين في تنظيم القاعدة !\nو في الدول الاوربية و حقيقة سيزول هذا العجب وسيأتي الذهوب عن ذكر حرية الحركة التي تمتع بها اعضاء داعش من كل العالم للوصول عبر تركيا ثم من سوريا الي ليبيا ثم من ليبيا الي سيناء وكأنهم مجموعه من شباب الكشافه !\nوفي شهر تموز يوليو 2013 للمصادفة العجيبة ( كثرت المصادفات في الشرق الاوسط حقيقة ) ايضا حدث هجوم علي سجني ابو غريب و التاجي و ادي الهجوم الي هروب الكثير ممن كانوا اعضاء في القاعدة واسسوا تنظيم داعش في الوقت الحالي !\nالمصادفات تحدث . . احيانا شعر محمد الجولاني في تلك الفترة انه اقوي من التنظيم الام في العراق لذلك رفض هذا الاعلان و اعلن انه يبايع ايمن الظواهري زعيم تنظيم القاعدة وذلك كنوع من الهروب من سطوة التنظيم في العراق ولكن استطاع البغدادي ان يسحب جزء كبير من مقاتلي النصرة الي التنظيم الام و قام بخطف \" الحضرمي \" وهو زعيم النصرة في الرقة و قتله بتهمه \" الردة \" وعندما حاول ابو خالد السوري الوساطة بطلب من ايمن الظواهري بين تنظيم داعش و جبهه النصرة تم اغتياله عبر 4 انغماسين مفخخين .\nو بالسلاح المستولي عليه من سوريا توجهه التنظيم نحو العراق وبدأ اول شيء في استهداف من تبقي من الصحوات في بيوتهم ذبحا وقتلا ثم اتجه الي مناطق الانبار وعقد تحالفات مع زعماء العشائر الذين كانوا في امس الحاجه الي الحماية من نوري المالكي و في يوم السبت 04 / 01 / 2014 اعلن مصدر حكومي عراقي سقوط الفلوجة بيد داعش وكان امرا متوقعا نظرا للنفوذ الكبير الذي كان يمتلكه تنظيم داعش في الانبار عموما و تلاها مدينة الرمادي و لكن الحدث المدهش والذي لم يتوقعه احد نهائيا كان سقوط الموصل في يونيو 2014 معركة الموصل . . اللغز الاكبر ان اعلي تقدير لعدد قوات داعش تحت قيادة اسد الله البيلاوي من عشيرة البويالي ( قبيلة الديلم ! !\nمن الرمادي ) كان لا يزيد 2000 مقاتل وهو بالمناسبة تقدير مبالغ فيه جدا وان اقل تقدير للقوات العراقيه في الموصل لا يقل عن 15 , 000 مقاتل !\nيكفي فقط ان نذكر انه عدد الهمرات الموجودة في الموصل كان 2300 سيارة همر !\nعدد القوات التي كانت في قاعده سبيكر فقط تزيد عن 3000 جندي مدججين فعليا بالسلاح الثقيل ولكن مع اول طلقه في المعركة انسحبت قيادة القوات الي كردستان !\nقائد القوات البرية فريق اول علي غيدان تحدث انه الانسحاب من الموصل كان بأمر من المالكي مهدي الغراوي قائد الفرقة الثانية وكان مشهور بالفساد المالي اختفي وقت المعركة احد الناجين من مذبحه سبيكر تحدث في وثائقي ( كيف انه ضباطه وقادته اخبروهم ان عليهم الرحيل من القاعدة وانه تم توفير سيارات لنقلهم من الموصل لبغداد وخرج الجنود بملابسهم المدنيه في طابور طويل ليكتشفوا ان اخر هذه المسيرة عربات الدفع الرباعي لداعش !\nوعندها تم فصل السنه عن الشيعة طبعا في محاوله من داعش لارتداء ثوب المدافع عن السنه وتم اعدام الجنود الشيعة جميعا رميا بالرصاص و القي بجثث بعضهم في النهر وكان عددهم يزيد عن 2000 جندي !\nودفن معظمهم في مقابر جماعيه لم يحاكم أي ضابط عراقي بتهمه التقصير او الخيانة !",
    "19 / 06 / 11 - 26 / 06 / 11 ~ المرابط الراصد مجلة شهرية تصدر عن دار الراصد للطباعة والنشر .\nالموقع الرسمي أخبار الحركة زوار الموقع في 30 يوما \" قاسم سليماني \" : إذا قامت ثورة في الأردن نستطيع التحكم بها أضاف قائد \" فيلق القدس \" في الحرس الثوري الإيراني الجنرال قاسم سليماني الأردن إلى قائمة الدول التي تتحكم فيها طهران .\nوقال سليماني حسب ما نقلت عنه وكالة الأنباء الطلابية الإيرانية ( إيسنا ) , إنه تتوافر في الأردن إمكانية اندلاع ثورة إسلامية تستطيع إيران أن تتحكم فيها و \" توجهها ضد العدو \" .\nونشر موقع المنار الالكتروني التابع ل - \" حزب الله \" حليف النظامين السوري والايراني على لسان قائد فيلق القدس في الحرس الثوري الايراني قاسم سليماني أن \" بلاده حاضرة في لبنان والعراق , وأن هذين البلدين يخضعان بشكل أو آخر لإرادة طهران وأفكارها \" , مشيرا إلى أن \" إيران بإمكانها التحكم في هذه الثورات لتوجهها نحو العدو , وأن هذه الإمكانية متوافرة في الأردن \" .\nوجاءت تصريحات سليماني في ندوة بطهران حملت عنوان \" الشباب والوعي الإسلامي \" شارك فيها شبان من دول عربية شهدت \" ثورات الربيع العربي \" , التي تطلق عليها طهران اسم \" الوعي الإسلامي \" .\nوحول الثورة السورية ودعم إيران لنظام الأسد , أعرب سليماني \" عن دعم بلاده الكامل لنظام الرئيس السوري بشار الأسد \" , مؤكدا أن \" الشعب السوري موال للحكومة بالكامل , ومؤيدو المعارضة لم يستطيعوا تنظيم تجمع مليوني واحد ضد الحكومة \" بحسب قوله .\nوتعتبر الجمهورية الإسلامية الإيرانية الثورة السورية \" نسخة مزيفة \" للثورات العربية , من صنيعة الغرب وعلى رأسه الولايات المتحدة .\nوكان سليماني من كبار قادة \" الحرس الثوري الإيراني \" خلال الحرب العراقية الإيرانية , التي استمرت ثمانية أعوام بصفته قائدا للفرقة 41 \" ثار الله \" وبعد أن وضعت الحرب بين البلدين الجارين أوزارها , تسلم مهام بالغة الأهمية والسرية في الحرس الثوري إلى أن عينه المرشد الإيراني الأعلى بعد عام 2000 قائدا لفيلق القدس , وقام في عام 2011 بترقيته من عقيد إلى فريق نتيجة للخدمات التي قدمها لصالح بلاده في كل من العراق وأفغانستان ولبنان .\nواليوم يدور الحديث أيضا حول تواجده في سورية لدعم نظام بشار الأسد ضد المحتجين , الذين تتهمهم طهران بالعمالة للغرب وأميركا .\nالإيرانيون يهتفون : \" الموت ل - حزب الله \" !\nبعد شعار \" لا غزة ولا لبنان \" , الذي أطلقه المتظاهرون الإيرانيون خلال تحركاتهم الاحتجاجية ضد رفع الأسعار والفساد والنظام , والتي انطلقت من مشهد لتمتد إلى سائر المدن .\nها هو شعار \" الموت لحزب الله \" , اصبح يسمع بين هتافات المتظاهرين . فحزب الله بالنسبة للشعب الإيراني عبارة عن منظمة \" تأكل حقوقه \" , وتستبيح بأمواله , وهذا الغضب ليس بجديد على الرأي العام في إيران , وإن كان اليوم علنيا وصريحا .\nويعود هذا الموقف الذي اتخذه الشعب الإيراني من الحزب لخطاب أمين عام حزب الله حسن نصرالله الذي القاه في أربعين القيادي مصطفى بدر الدين , حيث قال لجمهوره في رد منه على العقوبات الأمريكية والتضييق على المصارف اللبنانية : \" موازنة حزب الله ومعاشاته ومصاريفه ومأكله ومشربه وصواريخه من الجمهورية الإسلامية في إيران , طالما هناك في إيران أموال نحن لدينا أموال , ومالنا المقرر لنا يصلنا \" .\nليتوجه للذين سيتحفظون على كلامه هذا بالقول : \" للمعترضين نقول اشربوا من ماء البحر المتوسط \" ! .\nتطبيق إدوارد سنودن يتجسس على أي شخص يحاول العبث بأجهزتك أكدت صحيفة الإندبندنت أن \" إدوارد سنودن , المتعاقد السابق مع وكالة الاستخبارات الأميركية , يقف وراء التطبيق الأمني المنتشر حاليا الذي يسمح لمستخدمه بالإمساك بأي شخص يحاول العبث بأجهزته الإلكترونية في غير وجوده \" , لافتة الى ان \" التطبيق يسمى \" haven \" ويستخدم الحساسات الموجودة في الأجهزة الذكية لتتبع الأوقات التي يكون فيها الجهاز عرضة للاختراق ويسجل أدلة على محاولاتهم \" . واشارت الصحيفة إلى إن التطبيق ليس مصمما للتحميل على الأجهزة الذكية فقط ولكن أيضا على أي جهاز قديم يمكنك تركه مع مقتنياتك التي تريد حمايتها بعد انصرافك , إذ يستخدم التطبيق الكاميرا والسماعات والميكروفون وعدة أجزاء أخرى في الجهاز لتنبيهك لما يجري وهو يسجل مقاطع فيديو ومقاطع صوتية ويلتقط صورا عندما يتم تنشيطه بواسطة أي حركة غير معتادة في محيط الجهاز ليبدأ العمل , مشيرة إلى أن \" التطبيق يعمل حاليا على نظام الأندرويد لكنه قريبا سيعمل على دعم نظام أي أو إس المشغل لأجهزة أي فون . وتختم الصحيفة الموضوع بأن التطبيق صمم خصيصا للصحفيين والمدافعين عن حقوق الإنسان لكن يمكن لأي شخص أن يقوم بتحمليه \" .\nدراسة تكشف خطرا جديدا للكحول كشف أخصائي بأمراض الجهاز الهضمي خطرا جديدا على صحة الإنسان تسببه المشروبات الكحولية .\nوتحدث الأخصائي فينسنت هو , من جامعة غرب سدني , لمجلة Science Alert عن الأضرار التي تسببها المشروبات الكحولية للجهاز الهضمي وخطر تناولها على إمكانية مكافحة العدوى المعوية , وأشار إلى أن تناول كميات كبيرة من الكحول يدمر خلايا المعدة . فالمشروبات التي تحوي نسبة 40 % من الكحول , فتقضي على البكتيريا التي تعيش في تجويف الفم خلال دقيقة واحدة . وبينت نتائج الدراسة التي أجراها فينسنت هو , بمشاركة 47 شخصا سليما , أن المشروبات ذات نسب كحول عالية تسبب أضرارا في جدران المعدة وحتى نزفا خفيفا .\nوأن عودة جدران المعدة إلى حالتها الطبيعية عند تناول مشروب نسبة الكحول فيه 10 % وأكثر تتطلب أكثر من 24 ساعة .\nعلاوة على أن تناول المشروبات الكحولية باستمرار يسبب الإسهال والغثيان والتقيؤ , وزيادة عدد البكتيريا الضارة في الأمعاء .\nلائحة متتبعي الموقع ابحث في الراصد تواصل مع مجموعة المرابط الراصد Email : الراصد القديم 2011 / 06 / 25 محمد نداف كان غضا كأغصان الشجر الخضراء , ينبوع ينبض بالحياة رغم قسوتها عليه , لم يعشق الدنيا من أول نظرة ولا حتى من آخر لقاء , فقد وجد نفسه حين فقد أمه وكأن الكون لا يتسع لكلاهما !\nعاش حياة بالكاد توصف بالمتواضعة مع أخوته وأبيه الذي أضعفه القدر وأصاب الفقر كل ركن من أركان حياتهم .\nكان يضحك دائما لا لسعادته ولكن ليعبر عن عظيم ألمه .\nأستيقظ في الصباح الباكر حيث كان الجو هادئا على غير عادته لبس ثيابه وإنطلق إلى المدرسة والحزن الكبير يملئ قلبه الصغير فقد طلب في الأمس حذاء لدرس الرياضة من أبيه ولكن أباه أعتذر دون بيان أسبابه التي كان من الصعب عليه معرفتها لأنه لم يلحظ حينها تلك الدمعة التي سقطت من عينان لم يشأ أن ينظر إليهما هربا من إكتشاف تلك الأسباب .\nراح ينظر إلى أحذية زملائه ويتمنى أي من تلك الأحذية لديه بل وأبتعد أكثر من ذلك عندما راح يتمنى أن يكون إبن لرجل آخر يعطيه كل ما يطلب منه ودون الحاجة لينتظر دوره في طابور مع إخوته , قضى يومه الدراسي حالما أن تتغير حياته , أن يصبح شخصا آخر بعيدا عمن يشاركه في كل شيء حتى سريره فقد مل الجميع . . . هم عائدا لمنزله يخطوا متثاقلا والأفكار تأخذه تارة هنا وتارة هناك , وعندما دخل حيه السكني كانت أضواء سيارة الإسعاف تحوم في المكان وصمت رهيب يعصف بالأنفس فاقترب أكثر ليجد بيته يكتظ بشخوص يشوبهم السواد وعيونهم ممطرة بالدموع نبش طريقه بينهم ليطرد تلك الأفكار التي أخذت بالإنقضاض عليه حتى أحتضنته شقيقته وساقته لحجرة أخرى لتعطيه حذائه الجديد الذي أراد فقد أستدان أباه ثمنه لألا يشعر بظلم القدر , فتفجرت الدموع من عينه : أرجوك عد يا أبي ولن أطلب منك أي شيء لا أريد سوى الرجوع في الزمن يوم واحد فقط لأنظر في عيناك وأمسح تلك الدمعة لأخبرك أن الذنب ليس ذنبك وأنك لست مخطئ , هل عشقت النوم بعدي .\nتروح وتتركني وحدي ? غبت خلف الشمس , حبيبات الثرى تداعب خديك , ومن هؤلاء الذين يبكون ولماذا يبكوك ? ألن تعود ? لا تزال العلاقات التركية - - - - - السورية المتدهورة على حالها , رغم استمرار الاتصالات على أرفع المستويات بين أنقرة ودمشق , وآخرها جرى بعد ظهر أمس بين وزيري خارجية البلدين , أحمد داوود أوغلو ووليد المعلم .\nوقد ش غل جميع المراقبين في الأيام الماضية بتفسير كلام كبير مستشاري الرئيس التركي , أرشاد هرمزلو , الذي سبق أن أعلن , في مقابلة مع تلفزيون \" العربية \" , أن أمام الرئيس بشار الأسد مهلة أسبوع لا أكثر لكي يتصرف ويبدأ بتطبيق إصلاحاته .\nفتحديد أنقرة مهلة زمنية للأسد جاء مفاجئا بما أنه اتخذ طابع توجيه الإنذار .\nغير أن مصادر تركية رسمية رفيعة المستوى أك دت ل - صحيفة \" الأخبار \" أن كلام هرمزلو ح م ل أكثر مما يحتمل , مسارعة إلى الطمأنة إلى أن الحديث عن الأسبوع \" لم يكن المقصود منه أبدا أن يكون مهلة زمنية تحددها أنقرة للرئيس السوري \" , لافتة إلى أن كل ما قصده كبير مستشاري الرئيس التركي هو ترجمة الاهتمام التركي الكبير بأن على \" الأسد أن يسلك طريق الإصلاح بأسرع وقت ممكن , لأن الأمور تسير في وجهة تضع أنقرة في وضع صعب , وعاجزة عن الدفاع عن سوريا في المحافل الدولية وفي مجلس الأمن الدولي خصوصا \" , يؤك د المصدر التركي .\nوللتخفيف من وقع المهلة الزمنية التي حددها الرجل للقيادة السورية , يذك ر المصدر بأن هرمزلو لم يحضر الاجتماعات التي عقدها الموفد الشخصي للأسد حسن توركماني مع كل من رئيس الحكومة رجب طيب أردوغان ووزير خارجيته داوود أوغلو , \" وبالتالي فإن تصريحه التلفزيوني لم يكن ترجمة لقرار تركي رسمي ات خذ على أثر هذين الاجتماعين \" .\nأما عن الخطاب الأخير للأسد , فقد أشار المصدر التركي إلى أن \" ما قاله الأسد يعني شيئا , لا شك في ذلك , لكن النقاش هو في ما إذا كانت الإصلاحات التي أعلنها كافية أو لا .\nلكن في جميع الأحوال , فإن كلامه كان ذا معنى \" .\nولدى سؤاله عن أهمية التفويض الذي اعترف وزراء خارجية الاتحاد الأوروبي بأنهم أعطوه لتركيا للتوسط مع القيادة السورية , أجاب بأن \" الترحيب الأوروبي بالوساطة التركية وصل بالفعل إلى أنقرة , لكن حتى اللحظة ليس هناك بعد خريطة طريق مفص لة لهذه الوساطة \" .\nوتابع أن \" تركيا مستعدة للتوسط بصدق في كل الملفات المهمة بالنسبة إلينا , وسوريا شديدة الأهمية \" .\nويسارع المسؤول التركي نفسه إلى نفي صحة كل التسريبات التي أشارت إلى احتمال أن يكون استبدال السفير السوري لدى تركيا من علامات تدهور العلاقة بين أنقرة ودمشق , بدليل أن قرار تعيين عبد الله الدردري ات خذ في شهر أيار الماضي , وقد أوردته وكالة أنباء الأناضول التركية في حينها .\nلا بل يلم ح المسؤول إلى أن أنقرة تنظر إلى تعيين الدردري بإيجابية , وخصوصا \" أننا نعرفه جيدا , وسبق لنا أن تعاملنا معه تعاونا كان بن اء , وقد أدى دورا إيجابيا , وهو رجل تكنوقراطي \" , في إشارة إلى الدور الرئيسي الذي قام به الدردري في وضع نصوص الاتفاقيات التجارية الكثيرة بين تركيا وسوريا في فترة \" شهر العسل \" بينهما , انطلاقا من تول يه منصب نائب رئيس الوزراء للشؤون الاقتصادية .\nوتابع المسؤول التركي تعليقه على تعيين الدردري بالقول \" لدينا انطباعات إيجابية تجاهه , لكن تعيينه لا يعني أن سلفه ( نصال قبلان ) فشل في مهماته \" .\nولدى سؤاله عن السيناريوات التركية المتوقعة إذا ظل الوضع على حاله , يسارع المصدر إلى التأكيد أن \" الوضع دقيق للغاية , والأساس أننا سنتصرف بانتباه , لأنه ليس من السهل هدم الجسور التركية - - - - - السورية \" .\nفي المقابل , قال مصدر مسؤول في وزارة الخارجية السورية , إن نقل السفير السوري لدى أنقرة , نضال قبلان , تم بشكل إجرائي بحت .\nوأضاف أن عملية نقل السفراء عادية وتجريها وزارة الخارجية بشكل دائم , وهي عملية إدارية ولا علاقة لها بما تمر بها العلاقات السورية التركية التي نحرص على تميزها .\nذكرت صحيفة \" هآرتس \" الاسرائيلية ان نجل رئيس الوزراء الاسرائيلي بنيامين نتانياهو , المدعو يائير والبالغ من العمر 19 سنة , نشر تعليقات على صفحة الفايسبوك تحط من قدر العرب والمسلمين .\nيائير , وهو الابن البكر لرئيس الوزراء الاسرائيلي , يعمل حاليا في الجيش الاسرائيلي في وحدة الاعلام العسكري .\nمحامي عائلة نتانياهو , ديفيد شمرون , اعلن في بيان ان هذه التعليقات هي تعليقات مراهقين وا خذت من خارج سياقها في محاولة لتشويه سمعة بنيامين نتانياهو وعائلته .\nووفقا لصحيفة \" هآرتس \" , عندما كان نتانياهو الابن في ال - 17 من عمره اشترك في مجموعة من 23 شخص على صفحة الفايسبوك .\nدعت هذه المجموعة الى مقاطعة الشركات والمنتجات العربية , واستخدمت عبارات بذيئة لوصف العرب .\nوفي تعليق آخر , كتب يائير نتانياهو ان الدولة الفلسطينية لم تكن موجودة في الماضي ويأمل ان لا تتحقق ابدا في المستقبل .\nوذكرت \" هآرتس \" انه تم ازالة التعليقات عن صفحة الفايسبوك في غضون ساعتين تجاوبا مع طلب الصحيفة وطلب ممثلين من عائلة رئيس الوزراء .\nولم ينف دافيد شيمرون وهو محام لعائلة نتنياهو التقرير لكن وصفه بأنه \" استخدام سخيف وسيء الظن لتعليقات مراهق \" , وفق زعمه وقال شيمرون : \" ابن نتنياهو عبر عن نفسه في منتدى افتراضي غير رسمي وهو يحترم كل الناس ومستعد للعيش في سلام في إسرائيل مع أناس من كل الهويات \" , على حد ادعائه .\nوكان يائير نتنياهو قد نشر كذلك مقولة : \" الفلسطينيون ليس لهم أرض . . هذا جزء من إسرائيل . . لم توجد دولة فلسطينية في التاريخ على الإطلاق \" , وفق كذبه .\nجدير بالذكر أن رئيس الوزراء الصهيوني نفسه دأب على استخدام مواقع التواصل الاجتماعي وغالب ا ما يستخدم صفحة خاصة على الفيسبوك وعلى موقع يوتيوب لتوصيل رسالته السياسية يتضح من التقرير الذي أعدته الوكالة الدولية لمكافحة المخدرات والجريمة التابعة للأمم المتحدة الذي وزع على وسائل الاعلام أمس ( الجمعة ) أن ما نسبته 3 . 1 في المئة من سكان الكويت مدمنون على حشيشة الكيف , وهي نسبة عالية بالمقارنة مع دول أخرى عربية أو غير عربية .\nفي حين تكشف الأرقام التي وزعتها الوكالة انخفاض نسبة الكويتيين الذين يستخدمون الأنواع الأكثر خطورة على الصحة من السموم المخدرة كالأفيون والكوكايين والحبوب المخدرة التي يتم انتاجها في شكل صناعي في مختبرات خاصة .\nويلاحظ أن استخدام السموم المخدرة شديدة الخطورة منخفض نسبيا في الدول العربية اجمالا , فيما يحتل استخدام حشيشة الكيف المرتبة الأولى , حيث تتصدر مصر قائمة الدول العربية في استخدام هذا النوع من المخدرات بنسبة تصل الى 6 . 2 في المئة من مجموع السكان , تليها الجزائر 5 . 7 في المئة , والامارات العربية المتحدة 5 . 4 في المئة , والمغرب 4 . 2 في المئة , والكويت 3 . 1 في المئة , والأردن 2 . 1 في المئة ولبنان 1 . 9 في المئة , والسعودية 0 . 3 في المئة .\nبينما كشفت الأرقام التي وزعتها الوكالة أن جمهورية التشيك تتصدر الدول التي يستخدم مواطنوها حشيشة الكيف بنسبة تصل الى 15 . 2 في المئة من السكان , تليها نيجيريا 14 . 3 في المئة من مجموع السكان , واسرائيل 8 . 9 في المئة مع ارتفاع في نسبة مستخدمي السموم المخدرة الأخرى فيها الى 5 في المئة في استخدام الحبوب المخدرة و 0 . 7 في المئة في استخدام حبوب اكستازي , و 0 . 6 في المئة يستخدمون الكوكايين , تليها فرنسا التي تصل نسبة مستخدمي حشيشة الكيف لديها الى 8 . 6 في المئة مع نسبة مرتفعة نسبيا في استخدام السموم المخدرة الأخرى بأنواعها المختلفة , وكذلك الحال في بريطانيا بمعدل 7 . 4 في المئة في استخدام حشيشة الكيف مع ارتفاع حاد بنسبة 3 . 9 في المئة من مجموع السكان الذين يستخدمون الكوكايين ما يدل على أن مستوى الدخل لدى الفرد يلعب دورا مهما في استخدام المخدرات بسبب ارتفاع القدرة الشرائية لدى البريطانيين للأنواع الثمينة منها .\nووفقا للوكالة ما زالت أفغانستان هي المصدر الأساسي للمخدرات في العالم خصوصا الثقيلة منها , حيث وصل أنتاجها من الأفيون في عام 2009 الى 7000 مليون طن من مجموع 7853 مليون طن هو مجمل الانتاج العالمي من الأفيون .\nوأشار التقرير الدولي الى احتمال أن يكون الاستخدام المرتفع للسموم المخدرة من جانب العمالة الأجنبية في بلدان الخليج العربية قد أثر على ارتفاع النسب أو أرقام المستخدمين في الجدول الذي وزعته الوكالة , اذ كان من الصعب الحصول على أرقام دقيقة عن نوعية المستخدمين وانتماءاتهم أو جنسياتهم .\nرضا العطار من غرائب التاريخ , ان اكبر رجل فرنسي امتلك قلوب الفرنسيين ورفع شأنهم لكنه , لم يكن فرنسيا بل كان ايطاليا .\nوكذا الحال في روسيا , فإن اكبر من ملك زمام الأمة ونال اكبر مكانة في قلبها كان امرأة المانية . . . ولكن هذين الاجنبيين نابليون في فرنسا وكاترين في روسيا كانا يمتازان بالميزة الكبرى التي رفعتهما الى مقامهما السامي , وهي ان كلا منهما اندمغ في الأمة التي تولى حكومتها فصار منها قلبا وقالبا , يخدمها بعقله وقلبه .\nكانت روسيا في منتصف القرن الثامن عشر تحكمها الامبراطورة يصابات , ابنة بطرس الاكبر .\nولم يكن لها خلف شرعي لكي يرث العرش .\nفأخذت تبحث عمن يليها , واخيرا عقدت ولاية العهد على ابن اختها الامير بطرس عام 1743 وكان فتى في السابعة عشرة خلوا من جميع خصال الملوك .\nيقضي نهاره في الشراب ولا يجالس سوى اوباش الناس وحثالاتهم .\nيجمع الكلاب ويعمل منها صفوفا ويعاملها وكأنها جنود .\nويجمع الفئران ثم يأخذ في تعليمها وتأديبها , فإذا اخطأت عقد لها مجلسا عسكريا وحاكمها ثم حكم عليها بالاعدام .\nوبحثت الامبراطورة يصابات عن زوجة له وطلبت له اخت الامبراطور فردريك الثاني الالماني .\nفرفض طلبها , رأفة بأخته ان تقع فريسة لهذا الوغد الابله .\nوشفقت عليها من ان تعيش في ذلك الوسط الروسي , وكانت روسيا اذ ذاك معدودة بين البلاد الهمجية في العالم .\nوالحق انها كانت في ذلك الوقت اقرب الى آسيا في العادات والاخلاق والانظمة منها الى اوربا .\nواخيرا اهتدت الامبراطورة الى اميرة المانية فقيرة تدعى صوفيه .\nوكانت فتاة في السادسة عشرة من عمرها بروتستانتية المذهب كسائر اهل بلادها .\nفلما كانت عام 1744 عقد زواجها على الامير بطرس , بعد ان غيرت مذهبها واسمها , فصارت ارثودكسية وصارت تدعى كاترين .\nوعاشت مع زوجها جملة سنين وهو يناكدها وينغص عليها عيشها , لا هم له سوى كلابه وفئرانه وشرابه .\nولا يأنس الا باخوان الكأس يصاحبهم ويماسيهم وهو في سكر متواصل .\nوقد تعلم منهم صنوفا من السفالات وكثيرا ما اعنت زوجته وهي فتاة ساذجة قد نشأت على الصرامة الالمانية يساومها ممارسة هذه السفالات فتأبى وتستغيث .\nوكان طبيعيا جدا ان تفتح كاترين عينيها بأزاء هذا الحيوان الذي صار زوجها .\nتشم بارقة حب في اولئك الامراء الذين يترددون على القصر .\nوكانت قد انكبت على دراسة اللغة الروسية حتى اتقنتها وصارت لا تخرج امام الشعب الا في ملابس و مظاهر روسية , فأحبها الناس . ومالت اليها القلوب وكان من بين المترددين على القصر رجل تبدو على وجهه امارات الرجولة يدعى اورلوف , فسمحت ان يتقرب منها ونشأ بينهما عشق وغرام دام سنوات عدة .\nولم تبلغ كاترين الثلاثين حتى كان لها جملة اولاد .\nيشك الكثيرون في انهم كانوا اولاد زوجها .\nلعلاقتها العاطفية الحميمة مع باوروف هذا من جهة ولان الشجار بينها وبين زوجها لم يكن ينقطع يوما .\nوماتت الامبراطورة يصابات وارتقى بطرس العرش وهنا يذكر المؤرخون بان عملين عظيمين قد انجزا ابان العهد الجديد .\nولكن في الحقيقة ليس لبطرس ادنى فضل .\nفانه عندما ارتقى العرش , حدث وهو في جمع حافل من هؤلاء الاوباش الذي كان يجمعهم حوله للشراب ان دخل عليه ضابظ غيور حريص على العرش وعلى مصلحة البلاد فوجده سكران فأخذ يعظه ويحثه على خدمة بلاده ويذكر له مجد آبائه وقدم له خلال ذلك مشروعين للأصلاح وامتزجت حماسة خطبة الضابط بحرارة الخمرة حتى تناول الامبراطور المسودتان القانونيتان ووقع عليهما وهو لا يدري ما يفعل .\nكان احدهما يقضي بالغاء مكتب المعلومات السرية التي آذت الناس كثيرا والثاني يرد الى النبلاء بعض حقوقهم التي كانت قد انتزعت منهم ولكن بطرس عاد ثانية الى شرابه وعادت اله عصابة السوء التي كانت تساقيه .\nلكن لم تسكره الخمرة بقدر ما اسكره السلطان , فبدأ يستبد بزوجته اكثر ويقذف السباب عليها جهرا امام الناس في الحفلات الكبرى .\nفمن ذلك انه اعلن مرة ان ابنها البكر ليس ابنه وانما هو من نسل عشاق الامبراطورة .\nفكانت هذه التهمة وحدها كافية لطلاقها وقتلها .\nفأخذت تبحث عن طريق للخلاص منه والحفاظ على حياتها .\nهكذا دبرت هي مع عشيقها اورلوف مؤامرة لخلعه .\nفسارعت الى جواد وامتطته وسارت الى الثكنة التي يقيم فيها الجنود الروس في بطرسبرغ وناشدتهم المعاونة على خلع الامبراطور وكان هؤلاء الجنود يكرهون بطرس لميله الشديد الى الالمان ولانه جعل حرسه الخاص مؤلف من الالمان , يؤثره على الروس .\nفتقدم اليها الضباط بجنودهم واقسموا لها يمين الولاء وخرج الجميع في اثرها حتى قبضوا على الامبراطور بطرس وساقوه اسيرا الى احدى القلاع , ثم ذهب اليه اورلوف وقبض على حنجرته وبدأ يضغط عليها الى ان خرج الدم من اذنيه ومات .\nلم تكن الاميرة كاترين ترغب في كل ذلك ولكنها لم تجد بدا من الرضى بعد ان بلغ السيل الزبى .\nوصارت كاترين منذ ذلك الوقت امبراطورة روسيا دون منازع .\nوعندما كانت كاترين في الثكنة تستنجد بالجنود , خرج اليها ضابط جميل الوجه والقوام ووقف امامها في ادب واحترام ثم اشارالى ان خوذتها ليس عليها ريشة .\nوفي الحال انتزع ريشته وتقدم ووضعها برفق على خوذة الامبراطورة .\nوليس من شأن هذا العمل ان ينسى في تلك الظروف الخطيرة ولذلك تذكرته الامبراطورة بعد قتل زوجها واستدعته اليها .\nوكان يختلف عن اورلوف من حيث علو ثقافته , وضحالة اورلوف ووحشيته .\nفقد كان رجلا مهذبا انيقا , يحب قراءة الكتب بينما لم يكن في اورلوف من الصفات التي تحبها الامبراطورة سوى جرأته ورجولته وشجاعته .",
    "20 مايو 2012 | نور نيوز اخر ما كتب لقي 90 شخص ا على الأقل , مصرعهم , بينهم حوالى 25 طفلا , الجمعة , وحتى فجر السبت , في قصف من القوات النظامية السورية في منطقة الحولة في محافظة حمص , حسبما أفاد المرصد السوري لحقوق الإنسان .\nوقال المرصد إن \" عدد الشهداء الذين سقطوا في مجزرة الحولة ارتفع إلى أكثر من 90 مواطن ا بينهم 25 طفل ا \" , مشير ا إلى أن القصف الذي بدأته القوات النظامية صباح الجمعة استمر حتى ساعة متقدمة بعد منتصف الليل .\nوأوضح مدير المرصد , رامي عبد الرحمن , أن \" بلدتا تلدو الواقعة على طرف مدينة الحولة الجنوبي , والطيبة الواقعة على الطرف الغربي , وهما البلدتان اللتان تركز عليهما القصف , تشهدان نزوح ا جماعي ا إلى المناطق الداخلية في المدينة , خوف ا من تجدد القصف أو حصول هجوم \" .\nووزع ناشطون أشرطة فيديو على مواقع الإنترنت , تظهر مشاهد مروعة لأطفال قتلى تغطي أجسادهم الدماء , بينما ترتفع من حولهم آيات التكبير وأسئلة \" أين أنتم يا عرب ? أين أنتم يا مسلمون ? \" .\nواعتبر المرصد السوري في بيان أن \" المجتمعين العربي والدولي شريكان للنظام السوري في مجزرة الحولة بسبب صمتهما عن المجازر التي ارتكبها النظام السوري وذهب ضحيتها العشرات من أطفال ونساء وشيوخ وشبان سوريين \" .\nودعا المجلس الوطني السوري المعارض , في بيان أصدره فجر السبت , مجلس الأمن الدولي إلى \" عقد اجتماع فوري \" بعد \" مجزرة الحولة الشنيعة \" التي حصلت \" في ظل وجود المراقبين الدوليين \" .\nوأورد المجلس من جهته حصيلة للقتلى تجاوزت المئة , مشير ا إلى أن عائلات بكاملها قتلت \" ذبحا \" على أيدي \" شبيحة النظام ومرتزقته \" , وأنه تم \" تقييد أيدي أطفال قبل قتلهم \" , واصف ا الهجوم ب - \" الهمجي \" .\nودعا المجلس إلى \" تحديد مسؤولية الأمم المتحدة إزاء عمليات الإبادة والتهجير القسري التي يقوم بها النظام في حق المدنيين العزل \" .\nتجمع العشرات من النشطاء السياسيين بميدان سعد زغلول بمحطة الرمل بالإسكندرية منذ قليل , وذلك للتعبير عن رفضهم للنتيجة التى جاءت بها الانتخابات الرئاسية 2012 , وصعود الفريق أحمد شفيق للإعادة أمام محمد مرسى مرشح جماعة الإخوان المسلمين . وأكد المتظاهرون على أنهم يشعرون وكأن الثورة تلفظ أنفسها الأخيرة , وأن الميدان هو الوسيلة الوحيدة لحماية الثورة , فى حين انقسمت الآراء حول التصويت لصالح مرسى ضد شفيق وبين قرار المقاطعة , حيث يرى فريق من القوى الثورية بالإسكندرية أن جماعة الإخوان المسلمين كان لها مواقفها التى تخلت فيها عن الثورة , ووصفوا الاختيار بالاختيار الأصعب بين من قتل الثوار وبين من باع دماءهم , فى الوقت الذى روج فيه الكثيرون إلى مقاطعة انتخابات الإعادة . يذكر أن الإسكندرية قد جاءت نتيجة الانتخابات بها لتؤيد حمدين صباحى فى المقدمة يليه عبد المنعم أبو الفتوح يليه عمرو موسى .\nشارك مئات المصلين اليوم من 8 مساجد اليوم في مدينة في مسيرة احتجاجية انتهت بوقفة أمام جامع الرحمة وذلك اثر صلاة الجمعة تنديدا بالاعتداء الذي تعرض له المسجد .\nوأكد أحد المشاركين في المسيرة أنها انتفاضة شعبية وليس طلبا نخبويا حيث تمت وقفة احتجاجية بالتكبير ورفع الشعارات وبعض الخطابات .\nوأضاف أن كثيرا من الشباب انتحر بسبب الخمر والسرقات والاغتصابات ولسنا نحن من قمنا بغلق الخمارات .\nرغم أن أصالة انتقدت تصرف فضل شاكر عندما قال \" الله يدمر بشار الأسد \" خلال إحدى حفلاته ضمن \" مهرجان موازين \" , إلا أن المطربة السورية اختارت التعبير عن مواقفها السياسية بطريقتها الخاصة عبر الأغنيات التي قد متها في حفلتها التي أقيمت أمس ضمن المهرجان المغربي نفسه .\nوج هت صاحبة \" مجنون \" كلمة إلى جمهورها تحدثت فيها عن خياراتها للأغنيات التي ستقدمها .\nفقالت إن ها اختارت أغنيات تحمل معنيين , تتوجه بها إلى \" الأبطال الثوار في سوريا \" لكن تشبهها في الوقت عينه .\nوقالت إن ها توج ه بهذه الأغنية رسالة إلى \" كل الثوارالشرفاء في سوريا الذين يدافعون عن كرامتنا وحريتنا وكذلك في مصر وليبيا وتونس \" .\nوغنت مقطعا جاء فيه : \" يقول ما يقول عني طبعا غيرانين مني \" .\nورغم أن أصالة لا تذكر الرئيس السوري في كلمتها مع الجمهور , الا أن ها اختارت أغنيات تحمل في طياتها معنيين .\nإذ اختارت أغنية \" حبي لك مجننهم \" كأن ها بذلك تؤكد على وقوفها الى الثورة وإغاظة النظام السوري والرئيس تحديدا .\nقرر مدعي عام محكمة غرب عمان توقيف أربعة معلمات في سجن الجويدة بعد أن وجه لهم تهمة ارتكاب انتهاكات وضرب بحق أطفال معوقين تم الكشف عنها في تحقيق استقصائي اعده راديو البلد ويث على شبكة البي بي سي قبل اكثر من أسبوع .\nواستمع مدعي عام محكمة غرب عمان عمار الحنيطي كاتبة التحقيق حنان خندقجي للاستماع لشهادتها والتي استمرت لأكثر من ساعتين , كما استدعيت الصحافية كذلك للشهادة أمام اللجنة الملكية المختصة في التحقيق بما تداوله الفيلم الاستقصاء .\nوكانت شبكة الإعلام المجتمعي رصدت في تحقيق استقصائي أعدته خندقجي وبث على راديو البلد وعرض على البي بي سي كشفت انتهاكات يتعرض لها معوقون داخل مراكز لدور الرعاية في الأردن .\nالوزارة ما رو ج له بعض الأشخاص في محيط السوق من انتقدت منظمة العفو الدولية لجوء الولايات المتحدة الى القوة القاتلة وخصوصا تصفية زعيم تنظيم القاعدة اسامة بن لادن \" بشكل غير شرعي \" في عملية سرية لفرقة كوماندو أمريكية في باكستان في ايار / مايو الماضي .\nوقالت المنظمة في تقريرها السنوي ان \" الادارة الامريكية قالت بوضوح ان العملية جرت وفق النظرية الامريكية لنزاع عالمي مسلح بين الولايات المتحدة والقاعدة , لا تعترف فيه واشنطن بالتشريع الدولي المتعلق بحقوق الانسان \" .\nواضافت المنظمة غير الحكومية المدافعة عن حقوق الانسان \" في غياب مزيد من التوضيحات من السلطات الامريكية يبدو مقتل اسامة بن لادن غير شرعي \" .\nواكد التقرير أن المنظمة لم تتلق أي رد من واشنطن اواخر 2011 على طلباتها بتوضيح مقتل انور العولقي وسمير خان في ايلول / سبتمبر في اليمن .\nوتخشى العفو من ان يكون مقتلهما اشبه ب \" اعدام خارج القضاء \" .\nوقتل سمير خان الامريكي من اصل سعودي وابرز المروجين لتنظيم القاعدة بالانكليزية , بصاروخ اميركي في اليمن .\nكما قتل انور العولقي الامام الامريكي اليمني في اليمن جراء غارة أمريكية .\nوتابع التقرير ان طلبا للحصول على توضيحات حول غارة يبدو ان طائرة اميركية بدون طيار شنتها في اليمن في ايلول / سبتمبر الماضي وقتل فيها الامام انور العولقي ومرافقين له ايضا , لم يلق ردا من السلطات الامريكية .\nكما اشار التقرير الى ان \" عمليات القتل هذه يمكن اعتبارها عمليات اعدام خارج اطار القانون \" .\nوانتقدت المنظمة ايضا انتهاكات حقوق الانسان التي ارتكبتها ادارة الرئيس الامريكي السابق جورج بوش ونددت ب \" افلات المسؤولين انذاك من العقاب \" .\nواستنكرت المنظمة عدم قيام كندا بتوقيف بوش عندما قام بزيارة الى اراضيها وذلك \" على الرغم من ادلة واضحة بمسؤوليته عن ارتكاب جرائم يدينها القانون الدولي , بما فيها التعذيب \" .\nوكتبت العفو الدولية \" لا احد اقر بمسؤوليته عن انتهاكات حقوق الانسان التي ارتكبت في ظل ادارة بوش \" في اطار برنامج وكالة الاستخبارات المركزية الامريكية ( سي آي ايه ) للاحتجاز السري ونقل المعتقلين , معربة عن اسفها \" للافلات من العقاب \" الذي يحظى به مسؤولو الادارة الجمهورية السابقة في الولايات المتحدة .\nواطلق وزير العدل الاميركي اريك هولدر في حزيران / يونيو 2011 تحقيقا جنائيا في مقتل اثنين من المعتقلين لدى السي آي ايه لكنه اسقط الملاحقات في غالبية قضايا التجاوزات خلال عمليات الاستجواب .\nواعربت العفو الدولية عن اسفها لعدم قيام الرئيس الامريكي باراك اوباما باغلاق سجن غوانتانامو , مشيرة الى انه وفي اواخر العام 2011 اي بعد عامين على الموعد الذي اعلنه لاغلاق المعتقل \" كان لا يزال 171 شخصا موقوفين فيه من بينهم اربعة تمت ادانتهم امام محكمة عسكرية \" .\nويبلغ عدد الموقوفين حاليا في هذه القاعدة الاميركية في كوبا 169 شخصا .\nكما انتقد تقرير المنظمة ابقاء خمسة مشتبه بهم متهمين بالتخطيط لاعتداءات 11 ايلول / سبتمبر 2001 \" محتجزين في سجون سرية طيلة اربع سنوات قبل نقلهم الى غوانتانامو \" .\nوشجب التقرير الاوضاع في السجون الاميركية خصوصا لجهة عدد الساعات التي يوضع فيها موقوفون في زنزانات فردية , واعدام 43 شخصا العام الماضي جميعم بالحقنة القاتلة .\nوختتم التقرير بالقول \" بذلك ارتفع الى 1277 عدد عمليات الاعدام التي نفذت منذ رفعت المحكمة العليا تعليق عمليات الاعدام في العام 1976 \" .\nهذه بعص صور المنتجات الهولندية والمطلوب مقاطعتها - نعرضها عليكم .\nذكرموقع العربية ان الأمينة العامة لحزب العمال في الجزائر , لويزة حنون , فجرت قنبلة سياسية من العيار الثقيل , اتهمت من خلالها الأمين العام للحزب الحاكم , جبهة التحرير الوطني , عبد العزيز بلخادم , بقبول ترشيح تاجر مخدرات , تمكن من الفوز في الانتخابات البرلمانية الأخيرة ويتوجب على السيد عبد العزيز بلخادم الذي يواجه أزمة عصيان حادة من خصومه في الحزب , أن يجيب على الأسئلة التي بدأ يطرحها الشارع الجزائري بخصوص هوية تاجر المخدرات , ويجري هذا كله وسط ضغط سياسي من 15 حزبا أعلنوا مقاطعتهم للبرلمان المقبل ويعتزمون تشكيل \" برلمان شعبي \" السبت المقبل .\nوقالت لويزة حنون بلغة التأكيد , في تصريحات نقلتها أغلب الصحف الجزائرية , أن هناك \" نائبا معروفا محليا ودوليا تحصل على الحصانة البرلمانية , وهو في الأصل تاجر مخدرات يهرب الملايير يوميا \" .\nوأضافت حنون التي حصل حزبها على 17 مقعدا في البرلمان أن \" ثلث البرلمان الجديد يتكون من أصحاب المال \" . وأكد الناطق باسم حزب العمال , جلول جودي , في تصريح ل - \" العربية نت \" , اليوم الخميس , وجود هذا التاجر في البرلمان الجديد , رافضا الكشف عن هويته لاعتبارات لم يذكرها . وقال جودي ل - \" العربية نت \" أن \" السيدة الأمينة العامة تعرف ما تقول والخبر صحيح مائة بالمائة \" , مضيفا بقوله \" المطلوب من الجهات القضائية أن تتحرك لوقف هذا التفسخ السياسي \" . وأكد جلول جودي أن \" حزب العمال طالب بمراقبة قبلية وأخرى بعدية للمترشحين لعضوية البرلمان عندما وصلت قوانين الإصلاح التي بادر بها الرئيس بوتفليقة , لكن نواب جبهة التحرير الوطني والتجمع الوطني الديمقراطي أسقطوا مقترحاتنا في الجزء المتعلق بحالات التنافي , وهذه هي النتيجة : تاجر مخدرات في هيئة تشريعية \" . وعل ق الكاتب الصحفي سعد بوعقبة على هذا الخبر بقوله \" لماذا لا تأخذ الجهات المختصة من عدالة وأمن والمرصد الوطني لمكافحة المخدرات تصريحات حنون على محمل الجد , وتتخذ الإجراءات القانونية المطلوبة في مثل هذه الحالات ? حتى لا يصبح البرلمان القادم سوقا للأفيون ? !\n\" . وذكر الكاتب أن جبهة التحرير الوطني في عهد الثورة كانت تقطع أنف من تضبطه متلبسا بتدخين سيجارة أو يضع في فمه \" الشمة \" , وهي نوع من أنواع التبغ . ويحدث هذا في وقت يستمر الجدل حول نزاهة الانتخابات البرلمانية الأخيرة التي منحت فوزا كبيرا لجبهة التحرير الوطني , الحزب الحاكم , ب - 221 مقعدا من أصل 462 مقعدا , وهو عدد مرشح للارتفاع في حال انضمام نواب أحرار لصفوف حزب عبد العزيز بلخادم . وحم ل الإسلامي عبد الله جاب الله الذي يرأس حزب جبهة العدالة والتنمية , ويقود منذ أيام مبادرة سياسية جديدة تدعو لحماية الديمقراطية , حم ل الرئيس عبد العزيز بوتفليقة مسؤولية ما أسماه \" المهزلة الانتخابية \" التي وقعت يوم 10 مايو الماضي .\nبدلا من الرقم الأصلي ونسبة نجاحه كبيرة جدا في عملية الفتحالقيام بعملية إخراج البطارية الصغيرة الي يسمونها الجنبر التي توجد داخل ا-لcase من مكان - ها ثم إعادت - ها مرة أخرى , والموجودة في الmotherboard ونسبة نجاحها 100 % و تلك العملية سوف تؤدي إلى الإلغاء النهائي لعملية الإق - فال السري , والبداية من جديد دون أية أضرار قد تحدث لجهازكوهى عندما تبدأ تشغيل الجهاز اضغط على F8 . . . ثم اختار اختيارsafe mode . . . ثم الأختيار الوندوز . . وبعدين راح يدخل على جهازك وتغير الكلمه السريه السابقه . . وهي اول ماتفتح الكمبيوتر ستضهر لك شاشة الترحيب يقولك اضغط على الاسم وادخل الرقم السري , الطريقةلاتدخل الرقم اضغط على الت وكنترول وعندها تجيك شاشه سوداء مكتوب فيها الاسم طبعا انت امسحه واكتب مكانه Administrator نشب صباح اليوم حريق هائل في سوق المنصف باي بالعاصمة , تسبب في خسائر مادية كبيرة .\nوقد التهمت النيران عديد المحلات لبيع المواد الالكترونية , ولا تزال قوات الحماية المدنية على عين المكان تحاول السيطرة على الحريق , ولم ت عرف بعد أسباب الحريق .\nاجتمع المجلس الوطني السوري المعارض في إسطنبول , مساء الأربعاء , لبحث تعديل النظام الأساسي للمجلس الوطني .\nوقبل المجلس الوطني استقالة رئيسه برهان غليون , وكلفه بتسيير أعمال المجلس حتى 9 من شهر يونيو المقبل .\nوأكد المكتب التنفيذي - في بيان أصدره , إثر اجتماعه في إسطنبول - أنه \" ناقش رسالة رئيس المجلس التي وضع فيها استقالته وقرر قبول الاستقالة , والطلب من رئيس المجلس مواصلة مهامه إلى حين انتخاب رئيس جديد في الاجتماع \" المقرر إجراؤه يومي 9 و 10 يونيو .\nويأتي قبول استقالة غليون بعد حوالي أسبوع من بروز الانقسامات مجددا داخل المعارضة السورية .\nوذكرموقع \" روسيا اليوم \" أن غليون قد أعلن , الخميس الماضي , عن انسحابه من رئاسة المجلس فور اختيار بديل له , تجنبا لمزيد من الانقسام , بعد انتقادات حول إعادة انتخابه للمرة الثالثة , وهيمنة جماعة الإخوان المسلمين على قرار المجلس الذي يضم غالبية المعارضين لنظام الرئيس بشار الأسد .\nوقال غليون - في بيانه قبل أسبوع - \" لن أقبل أن أكون بأي شكل مرشح الانقسام . . وأنا لست متمسكا بأي منصب \" .\nأعلن مسلمون , في سويسرا عن حملة لتوزيع مصاحف مجانية على غير المسلمين في البلاد وذلك على غرار حملة \" اقرأ \" , التي قام بها سلفيون في ألمانيا قبل أيام .\nوذكرت صحيفة \" نويه تسوريشر تسايتونغ آم زونتاغ \" السويسرية الصادرة الأحد 22 أبريل 2012 أن الحملة ستشمل على مدار الأسابيع المقبلة مدن زيورخ وبازل وغيرها من المدن السويسرية وتهدف إلى توزيع 14 ألف نسخة مجانية من المصاحف على المارة .\nوأضافت الصحيفة أن هذه المصاحف تعد جزءا من المصاحف التي كانت مطبعة في مدينة أولم جنوبي ألمانيا طبعتها لحساب منظمة \" الدين الحق \" المحسوبة على التيار السلفي والتي تقف وراء حملة \" اقرأ \" في ألمانيا .\nإلا أن الصحيفة أشارت إلى أن القائمين على الحملة في سويسرا أعلنوا اعتزامهم التحرك بشكل مستقل عن \" إخوانهم في العقيدة \" في ألمانيا مشيرة إلى أنهم يعتزمون التصرف بدبلوماسية أكبر وذلك بعد الجدل العنيف الذي شهدته ألمانيا بسبب حملة توزيع المصاحف المجانية .\nمن جانبه , قال هشام ميزار رئيس الفيدرالية السويسرية للمنظمات الإسلامية : إنه ليس هناك خطر \" إسلامي \" في الغالب من الشباب الذين يقومون بتوزيع المصاحف .\nجماعة سلفية تطلق على نفسها اسم \" الدين الحق \" قد أعلنت عن عزمها توزيع 25 مليون نسخة مترجمة من القرآن في ألمانيا وسويسرا والنمسا , في إطار حملة \" اقرأ \" , وقد قامت بالفعل بتوزيع 250 ألف نسخة في ألمانيا , وأعلن القائمون على تنظيم الحملة أنهم أسسوا مراكز استعلامية حول هذه الحملة في أكثر من 30 مدينة ألمانية .\nوأصدر المتحدث باسم \" المجلس التنسيقي للمسلمين \" في ألمانيا , علي كيزلكايا , تصريح ا صحفي ا أكد فيه بأن المشروع الذي يتبناه السلفيون في ألمانيا لتوزيع 25 مليون نسخة من المصحف الشريف على غير المسلمين في ألمانيا أمر \" غير مثير للمشاكل \" , بعد تصاعد الجدل والمعارضة الشديدة من قبل الأحزاب الرئيسة والسلطات الأمنية في ألمانيا ضد الحملة وقال كيزلكايا الذي يرأس أيض ا المجلس الإسلامي في ألمانيا , إن توزيع نصوص دينية ومنها القرآن الكريم \" أمر مصرح به مبدئيا \" , مضيفا أن هذا الأمر يشبه \" توزيع الإنجيل \" , مشير ا إلى أنه \" لا داعي للشعور بالذعر \" .\nولاقت تلك الحملة معارضة شديدة من الحزب المسيحي الديمقراطي , الذي تتزعمه المستشارة الألمانية أنجيلا ميركل , والحزب الاشتراكي الديمقراطي وحزب الخضر المعارض ين , مطالبين بتشديد الرقابة الأمنية على من ووصفوهم ب - - - - \" المتشددين \" , فيما لم تسجل ردود فعل رسمية أو حزبية سويسرية على توزيع المصاحف حتى الآن .\nجاء جبريل الي النبي ( صلى الله عليه وسلم ) ) في ساعه ما كان يأتيه فيها متغير اللون .\nفقال له النبي ( صلى الله عليه وسلم ) ) : ' مالي اراك متغير اللون ? ' فقال : ' يا محمد جئتك في الساعه التي امر الله بمنافخ النار ان تنفخ فيها ولا ينبغي لمن يعلم . . . ان جهنم حق . . . وان النار حق . . . وان عذاب القبر حق . . . وان عذاب الله اكبر ان تقر عينه حتي يأمنها . '\nيأخذ في الصلاه يبكي ويتضرع الى الله تعالى .\nفلما كان اليوم الثالث اقبل ابو بكر رضي الله عنه حتى وقف بالباب وقال : ' السلام عليكم يا اهل بيت الرحمة هل الى رسول الله من سبيل ? . '\nوكم من امرأه من امتي قد قبض على ناصيتها تقاد الى النار وهي تنادي وا فضيحتاه وا هتك ستراه ' قال مالك للملائكة : ' من هؤلاء ? فما ورد علي من الاشقياء اعجب شأنا من هؤلاء لم تسود وجوههم ولم تزرق اعينهم ولم يختم على افواههم ولم يقرنوا مع الشياطين ولم توضع السلاسل والاغلال في اعناقهم ! '\nفيقول الملائكة : ' هكذا امرنا ان ناتيك بهم على هذه الحالة ' فيقول لهم مالك : ' يا معشر الاشقياء من انتم ? ' قالوا : ' وا محمداه فلما رأوا مالكا نسوا اسم محمد من هيبته . '\nفيقولون : ' نحن ممن انزل علينا القرآن ونحن ممن يصوم رمضان . '\nفيقول مالك : ' ما انزل القرآن الا على امة محمد فاذا سمعوا اسم محمد صاحوا : نحن من امة محمد صلى الله عليه وسلم فيقول لهم مالك : ' اما كان لكم في القرآن زاجر عن معاصي الله تعالى ? ' فاذا وقف بهم على شفير جهنم ونظروا الى النار والى الزبانية قالوا : ' يا مالك ائذن لنا لنبكي على أنفسنا ' فيأذن لهم فيبكون الدموع حتى لم يبق لهم دموع فيبكون الدم .\nفيقول مالك : ' ما احسن هذا البكاء لو كان في الدنيا فلو كان في الدنيا من خشية الله ما مستكم النار اليوم ' فاذا القوا في النار نادوا بأجمعهم ' لا اله الا الله ' فتقول النار : ' كيف اخذهم وهم يقولون ( لا اله الا الله ) ? ' فتاخذهم فمنهم من تأخذه الى قدميه . . . ومنهم من تأخذه الى ركبتيه . . . ومنهم من تأخذهم الى حقوبه . . . . ومنهم من تأخذهم الى حلقه . . . فاذا اهوت النار الى وجهه قال مالك : ' لا تحرقي وجوههم فطالما سجدوا للرحمن في الدنيا ولا تحرقي قلوبهم فلطالما عطشوا في شهر رمضان فيبقون ما شاء الله فيها ' قال الله تعالى : ( يا جبريل ما فعل العاصون من امة محمد صلى الله عليه وسلم ) فيقول جبريل : ' اللهم انت اعلم بهم فيقول انطلق فانظر ما حالهم ' . . . - فينطلق جبريل عليه السلام الي مالك وهو على منبر من نار في وسط جهنم . . . . فاذا نظر مالك على جبريل عليه السلام قام تعظيما له .\nفيقول : ' ما فعلت بالعصابة العاصية من أمة محمد ( صلى الله عليه وسلم ) ) ? ' فيقول مالك : ' ما أسوأ حالهم . . . وأضيق مكانهم . . . قد أحرقت اجسامهم . . . واكلت لحومهم . . . وبقيت وجوههم وقلوبهم يتلألأ فيها الايمان ' فيقول جبريل : ' ارفع الطبق عنهم حتى انظر اليهم ' . . . - قال فيأمر مالك الخزنة فيرفعون الطبق عنهم .\nفاذا نظروا الى جبريل والى حسن خلقه . . علموا انه ليس من ملائكة العذاب .",
    "29 / 05 / 11 - 05 / 06 / 11 ~ المرابط الراصد مجلة شهرية تصدر عن دار الراصد للطباعة والنشر .\nالموقع الرسمي أخبار الحركة زوار الموقع في 30 يوما \" قاسم سليماني \" : إذا قامت ثورة في الأردن نستطيع التحكم بها أضاف قائد \" فيلق القدس \" في الحرس الثوري الإيراني الجنرال قاسم سليماني الأردن إلى قائمة الدول التي تتحكم فيها طهران .\nوقال سليماني حسب ما نقلت عنه وكالة الأنباء الطلابية الإيرانية ( إيسنا ) , إنه تتوافر في الأردن إمكانية اندلاع ثورة إسلامية تستطيع إيران أن تتحكم فيها و \" توجهها ضد العدو \" .\nونشر موقع المنار الالكتروني التابع ل - \" حزب الله \" حليف النظامين السوري والايراني على لسان قائد فيلق القدس في الحرس الثوري الايراني قاسم سليماني أن \" بلاده حاضرة في لبنان والعراق , وأن هذين البلدين يخضعان بشكل أو آخر لإرادة طهران وأفكارها \" , مشيرا إلى أن \" إيران بإمكانها التحكم في هذه الثورات لتوجهها نحو العدو , وأن هذه الإمكانية متوافرة في الأردن \" .\nوجاءت تصريحات سليماني في ندوة بطهران حملت عنوان \" الشباب والوعي الإسلامي \" شارك فيها شبان من دول عربية شهدت \" ثورات الربيع العربي \" , التي تطلق عليها طهران اسم \" الوعي الإسلامي \" .\nوحول الثورة السورية ودعم إيران لنظام الأسد , أعرب سليماني \" عن دعم بلاده الكامل لنظام الرئيس السوري بشار الأسد \" , مؤكدا أن \" الشعب السوري موال للحكومة بالكامل , ومؤيدو المعارضة لم يستطيعوا تنظيم تجمع مليوني واحد ضد الحكومة \" بحسب قوله .\nوتعتبر الجمهورية الإسلامية الإيرانية الثورة السورية \" نسخة مزيفة \" للثورات العربية , من صنيعة الغرب وعلى رأسه الولايات المتحدة .\nوكان سليماني من كبار قادة \" الحرس الثوري الإيراني \" خلال الحرب العراقية الإيرانية , التي استمرت ثمانية أعوام بصفته قائدا للفرقة 41 \" ثار الله \" وبعد أن وضعت الحرب بين البلدين الجارين أوزارها , تسلم مهام بالغة الأهمية والسرية في الحرس الثوري إلى أن عينه المرشد الإيراني الأعلى بعد عام 2000 قائدا لفيلق القدس , وقام في عام 2011 بترقيته من عقيد إلى فريق نتيجة للخدمات التي قدمها لصالح بلاده في كل من العراق وأفغانستان ولبنان .\nواليوم يدور الحديث أيضا حول تواجده في سورية لدعم نظام بشار الأسد ضد المحتجين , الذين تتهمهم طهران بالعمالة للغرب وأميركا .\nالإيرانيون يهتفون : \" الموت ل - حزب الله \" !\nبعد شعار \" لا غزة ولا لبنان \" , الذي أطلقه المتظاهرون الإيرانيون خلال تحركاتهم الاحتجاجية ضد رفع الأسعار والفساد والنظام , والتي انطلقت من مشهد لتمتد إلى سائر المدن .\nها هو شعار \" الموت لحزب الله \" , اصبح يسمع بين هتافات المتظاهرين . فحزب الله بالنسبة للشعب الإيراني عبارة عن منظمة \" تأكل حقوقه \" , وتستبيح بأمواله , وهذا الغضب ليس بجديد على الرأي العام في إيران , وإن كان اليوم علنيا وصريحا .\nويعود هذا الموقف الذي اتخذه الشعب الإيراني من الحزب لخطاب أمين عام حزب الله حسن نصرالله الذي القاه في أربعين القيادي مصطفى بدر الدين , حيث قال لجمهوره في رد منه على العقوبات الأمريكية والتضييق على المصارف اللبنانية : \" موازنة حزب الله ومعاشاته ومصاريفه ومأكله ومشربه وصواريخه من الجمهورية الإسلامية في إيران , طالما هناك في إيران أموال نحن لدينا أموال , ومالنا المقرر لنا يصلنا \" .\nليتوجه للذين سيتحفظون على كلامه هذا بالقول : \" للمعترضين نقول اشربوا من ماء البحر المتوسط \" ! .\nتطبيق إدوارد سنودن يتجسس على أي شخص يحاول العبث بأجهزتك أكدت صحيفة الإندبندنت أن \" إدوارد سنودن , المتعاقد السابق مع وكالة الاستخبارات الأميركية , يقف وراء التطبيق الأمني المنتشر حاليا الذي يسمح لمستخدمه بالإمساك بأي شخص يحاول العبث بأجهزته الإلكترونية في غير وجوده \" , لافتة الى ان \" التطبيق يسمى \" haven \" ويستخدم الحساسات الموجودة في الأجهزة الذكية لتتبع الأوقات التي يكون فيها الجهاز عرضة للاختراق ويسجل أدلة على محاولاتهم \" . واشارت الصحيفة إلى إن التطبيق ليس مصمما للتحميل على الأجهزة الذكية فقط ولكن أيضا على أي جهاز قديم يمكنك تركه مع مقتنياتك التي تريد حمايتها بعد انصرافك , إذ يستخدم التطبيق الكاميرا والسماعات والميكروفون وعدة أجزاء أخرى في الجهاز لتنبيهك لما يجري وهو يسجل مقاطع فيديو ومقاطع صوتية ويلتقط صورا عندما يتم تنشيطه بواسطة أي حركة غير معتادة في محيط الجهاز ليبدأ العمل , مشيرة إلى أن \" التطبيق يعمل حاليا على نظام الأندرويد لكنه قريبا سيعمل على دعم نظام أي أو إس المشغل لأجهزة أي فون . وتختم الصحيفة الموضوع بأن التطبيق صمم خصيصا للصحفيين والمدافعين عن حقوق الإنسان لكن يمكن لأي شخص أن يقوم بتحمليه \" .\nدراسة تكشف خطرا جديدا للكحول كشف أخصائي بأمراض الجهاز الهضمي خطرا جديدا على صحة الإنسان تسببه المشروبات الكحولية .\nوتحدث الأخصائي فينسنت هو , من جامعة غرب سدني , لمجلة Science Alert عن الأضرار التي تسببها المشروبات الكحولية للجهاز الهضمي وخطر تناولها على إمكانية مكافحة العدوى المعوية , وأشار إلى أن تناول كميات كبيرة من الكحول يدمر خلايا المعدة . فالمشروبات التي تحوي نسبة 40 % من الكحول , فتقضي على البكتيريا التي تعيش في تجويف الفم خلال دقيقة واحدة . وبينت نتائج الدراسة التي أجراها فينسنت هو , بمشاركة 47 شخصا سليما , أن المشروبات ذات نسب كحول عالية تسبب أضرارا في جدران المعدة وحتى نزفا خفيفا .\nوأن عودة جدران المعدة إلى حالتها الطبيعية عند تناول مشروب نسبة الكحول فيه 10 % وأكثر تتطلب أكثر من 24 ساعة .\nعلاوة على أن تناول المشروبات الكحولية باستمرار يسبب الإسهال والغثيان والتقيؤ , وزيادة عدد البكتيريا الضارة في الأمعاء .\nلائحة متتبعي الموقع ابحث في الراصد تواصل مع مجموعة المرابط الراصد Email : الراصد القديم 2011 / 06 / 04 الشرق القطرية محمد نورالدين ربما تكون تركيا هي البلد الأكثر ارتياحا للعفو العام الذي أعلنه الرئيس السوري بشار الأسد عن المعتقلين السياسيين فيهم سوريا بمن فيهم عناصر تنظيم الإخوان المسلمين .\nذلك أن المسؤولين الأتراك ولاسي ما وزير الخارجية أحمد داود أوغلو ما برحوا يكررون بصورة شبه يومية منذ فترة بضرورة مبادرة الأسد إلى خطوة صادمة أو ما أسموه \" العلاج بالصدمة \" .\nورأى داود أوغلو أن الأسد تأخر كثيرا في اتخاذ إجراءات عملية لكن الوقت لم يفت ولا يزال ممكنا رغم أنه يستنفذ .\nوفي الواقع إن تركيا كانت في الفترة الماضية أمام ثلاثة احتمالات أو سيناريوهات أملت عليها مواقف قد تبدو متناقضة أحيانا لكنها تعكس الاستعداد التركي لكل الاحتمالات بكل ما تحمله من ضمانات أو مخاطر على الأمن القومي التركي والمصالح التركية عموما : 1 - سيناريو التغيير في ظل الأسد : بدت تركيا منذ اللحظة الأولى لاندلاع شرارة الاحتجاجات في سوريا متخوفة جدا من ذهاب البلاد إلى صدامات مذهبية .\nونظرا لتشابه الأوضاع في البلدين من ناحية البنية الاجتماعية والديموغرافية فإن أنقرة كانت تفضل الحفاظ على الاستقرار في تركيا والقيام بإصلاحات بقيادة الأسد نفسه .\nوحمل الموفدون الأتراك ومنهم داود أوغلو شخصيا العديد من النصائح إلى القيادة السورية ومنها المساعدة العملية في كيفية تطبيق الإصلاح في ظل مؤسسات عفنة غير قادرة على تنفيذ الإصلاح , ذلك أن الإصلاح مع بقاء الأسد قد يكون السيناريو الأفضل لتركيا لمنع تطور الأحداث بصورة لا يمكن توقعها .\n2 - السيناريو الثاني هو سيناريو الاستعداد للتعامل مع نظام بديل للنظام السوري في حال اتجهت الأوضاع إلى مزيد من التدهور تفضي إلى الإطاحة لاحقا بالنظام السوري .\nوهنا يبدو السيناريو الليبي هو الأقرب من خلال تهيئة المعارضة السورية لتكون ذات حيثية تنظيمية .\nوأنقرة هنا ليست بعيدة رغم نفيها لذلك عن تنظيم هذه المعارضة عبر استضافة مؤتمراتها في اسطنبول وانطاليا والتحضير لتشكيل مجلس وطني انتقالي ومواكبة ذلك عبر العقوبات الأمريكية والأوروبية على شخصيات في النظام السوري ومنها الأسد وصولا إلى قرارات من مجلس الأمن توفر غطاء شرعيا دوليا لخنق النظام والإطاحة به , والأتراك وإن ليسوا مع هذا السيناريو كخيار أول لكنهم لا يعارضونه إذا كان هو الطرح الوحيد المتبقي , خصوصا أن تركيا باتت خبيرة في استضافة المعارضات ومنها المعارضة الليبية .\n3 - أما السيناريو الثالث فهو سيناريو الفوضى في سوريا والدخول في فتنة داخلية وحرب أهلية تتخذ طابعا مذهبيا واتنيا وتحو ل سوريا إلى ساحة مفتوحة تكون تركيا هي المتضرر الأكبر وهو ما حمل داود أوغلو على اعتبار ذلك يحمل \" مخاطر عالية \" على تركيا .\nويزداد حجم التأثيرات السلبية على تركيا من هذا السيناريو وسط عجز أنقرة عن حل المشكلة الكردية كما المشكلات الأخرى وهو ما دفع بعبدالله اوجالان زعيم حزب العمال الكردستاني المعتقل إلى التهديد بتحويل تركيا إلى جحيم بعد 15 يونيو الجاري إذا لم يأخذ رئيس الحكومة رجب طيب أردوغان بمطالب الأكراد .\nإن أي فوضى لن تتوقف عند انتقال شرارتها إلى تركيا بل يمكن أن تنعكس سلبا على كيفية تعاطي تركيا مع أكراد المنطقة عموما حيث سيستغل حزب العمال الكردستاني هذه الفوضى لتوسيع نشاطه ضد تركيا من الحدود السورية وما يمكن أن ينشأ من \" بلوك \" كردي سيجد أكراد العراق أنفسهم يؤيدونه تلقائيا نظرا لروابط الدم .\nلقد ارتبكت السياسة الخارجية التركية تجاه الثورات العربية لكنها كانت تواجه المخاطر الأعلى في الحالة السورية وجاءت الانتخابات النيابية المقررة في تركيا يوم الأحد في 12 يونيو الجاري لتربك أكثر الموقف التركي من سوريا .\nوغالبا ما كان المسؤولون الأتراك يعيدون بعضا من مواقفهم المنتقدة للأسد لاعتبارات انتخابية حتى إذا انتهت الانتخابات كان لأنقرة رأي آخر .\nلا يمكن اختصار الموقف التركي بحسابات انتخابية محلية ضيقة لذا فإن خطوة العفو العام , التي يجب أن تلحق بخطوات أخرى , ستضع أنقرة أمام سلوك يعزز خيارها الأول وهو التغيير في ظل استمرار الأسد في السلطة , ودور تركيا هنا , برعايتها للمعارضة السورية , أساس في لعب دور عملي لجهة التمهيد لحوار وطني في سوريا ينقذ تركيا قبل غيرها من سيناريو \" المخاطر العالية \" .\nالنهار اللبنانية راجح الخوري تستطيع المملكة العربية السعودية إعادة إحياء , أو تحريك المبادرة الخليجية لحل الازمة المتفاقمة في اليمن التي سبق ان عل قت , وخصوصا الآن بعدما توسعت عمليات القتال بين السلطة ورجال الشيخ صادق الاحمر .\nوفي الواقع يشكل اليمن \" شأنا \" سعوديا بكل المقاييس تقريبا .\nليس منذ الازمة الراهنة بل قبل ذلك بزمن بعيد .\nفهناك مئات الكيلومترات التي تربط حدود البلدين في اطار طبيعة جبلية قاسية يصعب ضبطها , وخصوصا بسبب الفلتان الامني على الحدود الشمالية لليمن , وما تشهده من تهريب للاسلحة وعمليات تسلل , يحاول دائما رجال تنظيم \" القاعدة \" القيام بها .\nاضف الى ذلك المحاولات الحوثية لاختراق الحدود السعودية بدفع سافر من ايران .\nثم ان الاستقرار والهدوء في المنطقة يشكلان هدفا دائما في السياسة السعودية طالما سعت الرياض الى تحقيقه .\nمنذ اندلاع الثورة ضد الرئيس علي عبدالله صالح شكلت الرياض غرفة طوارئ لمراقبة التطورات في اليمن ووضع الخطط , التي تهدف الى منع انزلاق الامور نحو حرب اهلية قبلية تترك وابلا من المآسي وقد تفضي الى تقسيم البلاد وهو ما يؤسس لنزاع طويل ومؤلم .\nوليس سرا ان مبادرة مجلس التعاون الخليجي لحل الازمة بين علي صالح والمعارضة , تمت بدفع سعودي , كان هدفه ولا يزال محاولة انتقال هادئ للسلطة , ينهي المشكلة عبر خريطة طريق تؤدي الى اجراء انتخابات يقبلها الطرفان .\nلا ندري ما اذا كان اعلان علي صالح اول من امس , موافقته على توقيع المبادرة الخليجية , يأتي بعد ايام من القتال الذي اثبت ميدانيا ان ميزان القوى لا يزال يميل لمصلحته وهو الذي يسيطر على قوات النخبة .\nوبحسب خبراء الوضع في اليمن , فإنه يملك ما يكفي من اوراق القوة لكي يستمر في التمسك بالسلطة .\nوليس صحيحا ان الشيخ صادق الاحمر واللواء المنشق علي محسن الاحمر يقدران على مواجهة علي صالح , الذي يملك قوة الجيش الاساسية وكذلك نفوذا واسعا داخل قبيلة \" حاشد \" التي يؤيد قسم منها صادق الاحمر , بينما قبيلة \" بكيل \" الاكبر عددا تقف على الحياد !\nوالمملكة العربية السعودية التي لها كلمة مسموعة مع علي صالح ومعظم القبائل في اليمن , تبقى دائما الاقدر على ايجاد مخرج ينهي الازمة المتفاقمة , التي تهدد بإغراق اليمن والمنطقة في مسلسل من الحروب والنزاعات لا ينتهي .\nوفي هذا السياق كان واضحا ان اعلان الرئيس اليمني المستجد موافقته على توقيع المبادرة الخليجية , إنما جاء موازيا لدفع قوات النخبة في الحرس الجمهوري وقوات مكافحة الارهاب الى المواجهة مع انصار الشيخ الاحمر , وهذا يعني ان علي صالح يفصل بين المتظاهرين الذين يطالبونه بالتنحي وبين الذين شهروا السلاح ضده .\nوالسؤال : هل يريد علي صالح ان يوقع فعلا هذه المرة ومن موقع القوة , وهل تسارع الرياض الى دفع الرياح اليمنية في الاتجاه الصحيح ? السفير اللبنانية ميشيل كيلو قال الأستاذ سعيد بخيتان , الأمين القطري المساعد لحزب البعث العربي الاشتراكي في سوريا أمام جمهرة من الحزبيين إن المادة الثامنة من الدستور , التي تجعل \" الحزب قائد الدولة والمجتمع \" لن تلغى , إلا إذا خسر الحزب الانتخابات وقرر البرلمان إلغاءها بأغلبية ثلثي أصواته .\nلن أدخل في الإمكانية العملية لهذا الاحتمال النظري الفائق البعد عن الواقع , الذي بنيت سلطة البعث بكاملها كي تجعله غير ممكن التحقيق تحت أي ظرف وفي أي زمان ومكان .\nولن أشرح النظام الانتخابي في سوريا .\nسأكتفي بإيراد طرفة وقعت في مكتب محافظ اللاذقية الأسبق الأستاذ وائل إسماعيل , تبين على خير وجه ما يحدث في الانتخابات , فقد رن جرس الهاتف , بينما كان يتجاذب أطراف الحديث مع صديقه المحامي عبد الخالق إلياس , الجالس قربه , فرفع السماعة وأصغى قليلا إلى محدثه قبل أن تجلجل ضحكته في المكان وهو يقول : أما أخبرتك أنهم لن ينتخبوا إلا الذين عين اهم ? سأكتفي بحديث الحزب والدولة , الذي يبدو أن القيادة في بلادنا , أو أوساطا محددة منها , لا تريد أن تراهما منفصلين , وتعتقد أنه لا علاقة لاندماجهما منذ عام 1963 في الأزمات المتتالية , التي عاشتها البلاد خلال العقود الخمسة الماضية , وكانت كثيرة ومتشعبة ومستشرية ويومية , حتى ليكاد انفجارها الحالي , بما فيه من عمق وعنف وتعقيدات غامضة وأكاذيب وحقائق وتشابكات خطيرة على شتى الأصعدة وسائر الميادين , السياسية والاجتماعية والاقتصادية والثقافية والبشرية . . . أن يطيح بسوريا الدولة ويحولها إلى مزق قد لا يتاح لشعبها - لا سمح الله - أو لمن سيبقى منه بعد انتهائها , إن انتهت خلال الجيل الحالي , لملمتها من جديد , إلا بعد تكلفة يعرف الله وحده كم ستكون مرتفعة وباهظة , هذا إن كانت ستنجح .\nليس الحزب والدولة من طبيعة واحدة .\nهذا ما يعرفه كل تلميذ إعدادي .\nالدولة تكوين عام شامل ومجرد , هو في الفكر السياسي عامة - ماركسيا كان أم غير ماركسي - جهاز يضم مؤسسات مختلفة ومتخصصة يقف فوق المجتم - ع وطبقاته ويبدو مستقلا عنهما وعن التكوينات السياسية ( الأحزاب ) والنقابية التي تمثله - - ما أو يفترض أنه - ا تمثلهما .\nأما الحزب فهو تجمع طوعي لأشخاص ق - رروا إعادة إنتاج الحياة السياسية وفق برنامج خاص بهم , يعتقدون أن تطبيقه مصلحة لهم أو لجمهورهم أو للمجتمع بوجه عام .\nهذا الت - - جمع الط - - وعي لا يكون إلا جزئيا , مهما اتسع وتزايد عدد من ينت - - سبون إليه , فهو إذن مغاير في طبيع - - ته للدولة , التي هي جهاز كلي يقف فوق الأحزاب , يمارس مهمتين رئيستين : - إدارة شؤون المجتمع بأسره , انطلاقا من منظور محدد - قد يكون طبقيا بمعنى مباشر وقد لا يكون - , يتسع لعدد غير محدود من المواطنين , أو بالأحرى للمواطنين جميعهم , تنظم علاقاته معهم قوانين وأعراف وممارسات وآليات عمل وضمانات شخصية وعامة شرعية ومعلنة يسهر على حسن سيرها القانون والقضاء وأجهزة التنشئة والضبط المختلفة : من الأسرة إلى المدرسة إلى المؤسسات الزجرية من شرطة وجيش إلى المؤسسات الدينية إلى أعلى هرم السلطة . . . الخ .\nنظريا , يتساوى المواطنون جميعهم أمام القانون في الدولة , مهما كان حزبهم , ولهم عندها حقوق متساوية , بغض النظر عن مكانه - - م منها أو من المجتمع أو من السياسة , كما لهم حق مراقبة أجهزتها ومؤسساتها , واختيار من يديرونها , ومحاسبتهم أمام الرأي العام : عبر الصحافة الحرة والانتخابات المفتوحة , أو أمام القضاء .\nبينما تتوازن أعمالها وتنضبط بفضل فصل السلطات , وإخضاع السلطة التنفيذية بالذات لرقابة السلطتين التشريعية والقضائية من فوق , والرأي الع - - ام المنظم أو العفوي , الحر في جميع الأحوال , من تحت , علما بأن السلطة التشريعية , التي تعمل على مستوى الدولة الكلي ولها حق الرقابة على جميع أجهزتها وضبط حركة سلطتها التنفيذية , هي في جوهرها مؤسسة مجتمع مدني , وظيفتها تمثيل المجتمع المدني , الذي هو مرجعيتها ومص - - درها ومكان تشكلها وحاملها , في حين تصون السلطة القضائية سيادة السيد الوحيد في الدولة : القانون , وتسهر على إخضاع الجميع بالتساوي والقسطاس لسلطانه غير المقيد أو المحدود بأي اعتبار أو ظرف أو مصلحة , وتضع عينها , مع السلطة التشريعية , على السلطة التنفيذية : الجهة الوحيدة في الدولة التي يحق لحزب من الأحزاب الإمساك بمفاصلها , ما دامت لديه أغلبية انتخابية , فإن فقدها ترك مكانه لغيره وغادرها .\nأكاد أقول هنا أن مهمة الدولة في جوهرها تكمن بنسبة تسعين في المئة منها في مراقبة هذه السلطة وكبح جموحها وضبطها , خشية أن تسيء استخدام ما لديها من صلاحيات هائلة , وقدرة على التلاعب بالقوانين والمصالح عبر ممارسات من السهل أن تصير مصدرا رئيسا لفساد وإفساد دولتها ومجتمعها , وسببا رئيسا لما يحدث فيهما من أزمات ومشكلات , خاصة وأن عملها يخترق مؤسس - - ات الدولة بمجملها , ويهدد استقلالية السلطتين القضائية والتشريعية ووحدة المجتمع وسلامته , إن هي استندت إلى تكوين جزئي , ما قبل دولوي كالحزب , حتى أن بلدا كأميركا يحرص على متابعة انضباط هذه السلطة من خلال إصدارات دستورية مفتوحة , تتابع عملها وتفرض عليه قيودا قانونية صارمة تكمل ما في الدستور الأميركي من نواقص وثغرات , أولا بأول , بينما تفعل دول أوروبية مختلفة الشيء نفسه بوسائل أخرى .\nالدولة هي الطرف الرئيس في عقد اجتماعي / سياسي , تحول جزئية الحزب دون أن يكون طرفا فيه .\nهذا العقد يقوم على الفكرة التالية : يعطي المواطن الدولة حقه في العنف , فتعطيه حقه في الحرية والملكية , وتاليا في الأمن الشخصي والعام .\nفي العقد , تحتكر الدولة العنف كي لا تخرجه من المجال العام ولا تستخدمه هي أو المواطنين فيه , وتتمكن من إدارة الشأن العام وشؤون الخواص بالسياسة وتوازناتها ووسائلها , السلمية حصرا .\nبينما جزئية الحزب تحول بينه وبين أن يكون طرفا في عقد هذه مهامه : نفي العنف من المجتمع واستبداله بالسياسة , فإن طرفه الآخر , المجتمع المدني , الذي يصير في الدولة مجتمع مواطنين أحرار مالكين ومسالمين , يبقى خارج أية علاقة تعاقدية مع أي حزب , فإن صار حزب ما هو الدولة , ودمج سلطاتها الثلاث وأخضعها للسلطة التنفيذية , التي تفلت أكثر فأكثر من أية رقابة , انتفى أي أثر لأي تعايش أو تعاقد وعاد العنف ليحل محل السياسة والسلام الأهلي , وانتفى معه الشأن العام بما هو شأن مجتمعي تديره الدولة بمعونة المواطنين الأحرار , وزالت المساواة بين هؤلاء , الذين لا يعودون أحرارا ومتساوين , لأنهم غير متساوين بالفعل في الانتماء والولاء للحزب , وغابت بغيابها العدالة والحرية , وتلاشى المجتمع المدني إلى حد الاختفاء , وحدث فرز في الحياة العامة , كثيرا ما تحدث عنه الكتاب والمفكرون , يخفي في مرحلة أولى المجتمع وراء الحزب , ثم الحزب وراء لجنة قيادية ما , ثم هذه وراء قائد فرد واحد أحد , يعيد إنتاج السياسة وأدواتها عبر أجهزة تخفي بدورها كل ما له علاقة بالدولة .\nوعندما تنتج السياسة من السلطة , من خارج المجتمع والدولة , فإنها تتبنى العنف وسيلة تخال أنها تستطيع بمساعدتها امتصاص التوترات المتفجرة الناجمة عن غياب العقد الاجتماعي والقيم التي ينهض عليها : الحرية والمساواة والأمن وتالي - ا العدالة , وعن غياب الدولة أيضا , التي تخسر مع تقلص وضياع بعدها الاجتماعي عمومي - - تها وطابعها الشامل والمجرد , ولا تعود محلا تنتج فيه السلامة العامة والحرية , وتتحول إلى سلطة سلطانية شخصية تنحدر بالمؤسسية عموما , وبمؤسساتها الخاصة إلى درك وظيفي أدواتي ضيق , يخدم أكثر فأكثر مصالحها من دون غيرها , فتقلع عن أن تكون مؤسس - ات دولة وتنق - - لب إلى مزرعة يديرها حزبيون لصالح جيوبهم وزبانيتهم , وتغدو السلطة مكانا لإنتاج الفساد والعصبيات الدنيا , ومنتج أزمات وموزع مغانم لمن يمسكون بأعنتها من ذوي النفوذ , وتكتسب الحياة العامة طابعا إقطاعيا وشرقيا .\nهذا التطور , الذي لا يمكن وقفه وتتناقص القدرة على ضبطه والسيطرة عليه , يأخذ البلاد والعباد من حال سيئ إلى حال أسوأ , وينشر بدل روح التسامح والأمان , التي ينتجها التعاقد , روح العنف الذي لا يفتأ يتصاعد حتى ينقلب إلى حرب أهلية أو إلى نزاعات وصراعات عامة وخاصة , معلنة وخفية , تعمل بآليات حرب أهلية كامنة .\nهذه الآلية لا تنطبق على حزب من دون غيره , كحزب البعث مثلا , بل هي لصيقة بجميع الأحزاب التي تضع يدها على الدولة , شيوعية كانت أم قومية أم ليبرالية أم إسلامية , بما أن أي حزب لا يستطيع , نتيجة تعارض وتناقض بنيته مع بنية الدولة , احتواءها وتحويلها إلى دولة له , ترى نفسها بدلالته وتعمل انطلاقا من جزئية طابعه , لأنها بذلك تلغي نفسها كدولة .\nبالمقابل , تستطيع الدولة احتواء الحزب , أي حزب , كما تسمح له بالسيطرة على سلطتها التنفيذية , إن حاز أغلبية شعبية تؤهله لذلك , شريطة تخليه عنها بمجرد خسارة تفويضه الانتخابي .\nيعني هذا أن الحزب له الحق في السيطرة على السلطة التنفيذية وحدها , ليس كي يجعلها له : حزبية مثله أو من حزبه , بل ليطبق بواسطتها برامجه وينفذ خططه .\nبينما لا يحق له بأي حال السيطرة على السلطة القضائية أو فرض الحزبية على العاملين فيها , فهذا يبطل استقلاليتها ووظائفها الرقابية ونزاهتها وحيدتها وعموميتها , ويجعلها أداة في يد قلة ويلغي طابعها كضامن رئيس للعقد الاجتماعي , والساهر الشرعي على قانونية تنفيذه .\nبالمقابل , يمكن للحزب احتلال مكان خاص في السلطة التشريعية , حيث يستطيع النائب أن يكون حزبيا , ولا يجوز إطلاقا , ما دامت الدولة تستحق اسمها وتمارس مهامها , أن يستولي الحزب عليها , مثلما هي الحال في سوريا اليوم , وأن يحولها , بما يجافي طبيعتها ودورها , إلى وسيلة للسيطرة يراقب من خلالها الشعب ويدمجها بالسلطة التنفيذية , التي تلغي عندئذ بصورة تامة أية رقابة قد تمارس عليها : رسمية كانت أم شعبية , مثلما هي حال سوريا منذ أربعين عاما ونيف .\nالحزب شيء والدولة شيء آخر : هو جزئي وهي عامة .\nهو يضم مواطنين خواص وهي مؤسسات عامة , هو ينفذ برنامجا جزئيا .\nفمن المنطقي أن لا يتمكن الجزئي من السيطرة على العام , وإلا أفقده هويته ووظائفه ومسخه , بينما يغني العام الجزئي ويثريه , إن هو اندرج فيه وعمل بروحيته واكتسب شيئا من طابعه .\nواليوم , يخبرنا الأستاذ بخيتان أن السلطة ستبقي على المادة الثامنة من الدستور , التي تخضع الدولة لحزب البعث وتجعلها بعثية , متجاهلا أن نتيجة هذا الأمر هي إلغاء الدولة وتفتيت المجتمع , وأنه هو الذي وقف بالأمس ويقف اليوم وراء معظم مآزق وأزمات سوريا , والذي أحبط أي جهد لإخراجها من مشكلات خطيرة أنتجها هو نفسه , وأنه سيحبط أخيرا أي سعي يستهدف إخراجها من أزمتها الراهنة , وسيحكم بالفشل على أي حوار وطني , لأنه سيقيم تعارضا لا سبيل إلى جسره بين ما يريده المحاورون من غير البعث , ويتلخص باختصار شديد في تلمس نظام انتقالي يضمن إنهاء الاحتجاز السياسي والاجتماعي والاقتصادي والثقافي والروحي القائم , منذ نيف ونصف قرن في سوريا , الذي لطالما تمت معالجته بوسائل غير مناسبة , قمعية معنويا وماديا , بينما يريد الأستاذ الحفاظ على مصدر الأزمة , ويعلن أنه لن يسمح بمناقشته , ولو ذهب الحوار إلى الجحيم !\nإما حزب هو جزء من الدولة أو دولة هي جزء من حزب .\nوبما أننا خبرنا طيلة العقود الماضية نتائج إلغاء الدولة بسبب سيطرة الحزب عليها وتحويل - - ها إلى سلطة خاصة به , فإن الخبرة تحتم علينا الدع - - وة إلى انضواء جميع الأحزاب في الدولة , وإلى إعادة إنت - - اج نفسها في حاضنتها وبدلالتها , لتكون دولة لج - - ميع مواطنيها بلا استثناء , تقوم على الحرية والعدالة والمساواة , الأسس التي إن قام البعث عليها دخل في مرحلة نوعية جديدة , ستنتشله من الوضع الصعب الذي ألقاه فيه تمسكه بمحاولة فشلت في جميع التجارب المماثلة لتجربته , هي سيط - رته على الدولة ! .\nوكالة معا تشير التقديرات في الاوساط الامنية الاسرائيلية بان نظام الرئيس السوري بشار الاسد , سينهار ويسقط خلال اشهر , بفعل التظاهرات والاحتجاجات الشعبية في المدن السورية المختلفة , والتي مست النظام وتضعفه يوما بعد يوم .\nوبحسب ما نشرت صحيفة \" هأرتس \" اليوم الجمعة فقد اشار مسؤول امني كبير الى ان الرئيس السوري بشار الاسد فقد شرعيته امام الشعب السوري , لذلك فان نظامه بدأ يضعف شيئا فشيئا , ومع نهاية كل اسبوع من التظاهرات فان وضعه يزداد صعوبة , ولايوجد لدى نظام الاسد فرصة في وقف هذه التظاهرات والتي تؤدي يوما بعد يوم الى اضعافه , ولن يستطيع الصمود امام المتظاهرين , لذلك فانه سوف يسقط خلال اشهر ولن يستطيع الصمود لسنة امام هذه التظاهرات .\nواشارت الصحيفة الى تصريحات قائد الجيش الاسرائيلي بني غناتس والتي اكد فيها ان بشار الاسد لايعلم الاتجاه الذي ستنتهي بها هذه التظاهرات , ولايوجد لديه معرفه ما ستكون نهاية هذا الاسبوع ولا الاسبوع القادم , وهذا ما يزيد من عصبية نظام الاسد .\nوتطرقت الصحيفة لموقف حركة حماس من الاحداث في سوريا وكذلك موقف حزب الله اللبناني , حيث سيكون لسقوط نظام بشار الاسد اكبر الاثار السلبية على حزب الله وحماس , وهذا ما يفسر موقف زعيم حزب الله حسن نصر الله الداعم للرئيس السوري بشار الاسد , وكذلك الحديث عن الاصلاحات واعطاء فرصة من الشعب السوري للنظام لاحداث هذا التغيير دون ان يسقط النظام وبشار .\nالرياض السعودية يوسف الكويليت في واقعة مشهورة , أ خبر الزعيم السوفيتي \" ستالين \" أن البابا شن هجوما غير مسبوق عليه , فرد ستالين : كم لدى البابا من دبابة ليحاربني ? !\nهل لديه سعة الصدر بأن يعرف أين يقف , وكيف تنسجم طائفته مع بقية اللبنانيين , أم أنهم حزب الله والآخرون حزب الشيطان ? !\nنعم فرحنا بحزب الله الذي وقف ضد إسرائيل , وقلنا إنه شمعة أضيئت في الليل العربي , غير أن تدخلاته بشؤون الآخرين وتصنيفهم وفق آلية الطائفة دون البعد الوطني , غي را الفكرة الممنوحة له .\nلندع ذلك كله , فقبل أيام ومن مصادر أمريكية , وإسرائيلية وصمت من إيران , جاءنا أن سفنا إسرائيلية رست بالموانئ الإيرانية , وأن التجارة والتعاون في مجالات مختلفة مستمران , فهل سمع نصرالله أو قرأ الخبر , وما قوله بالحادثة التي أكدتها المصادر الأجنبية , ولم تنفها إيران , وهل بلد كهذا عندما يقول بتحرير القدس , صادق أم أنه ذو شعارات تدخل في لعبة السياسة على الأغبياء ? ! . .\nلسنا ضد أي مذهب أو فصيل يراعي أخلاقيات الشريعة الإسلامية ويلتزم قواعدها , ولكننا ضده في أن يكون وسيلة لإشاعة الفوضى وتقسيم الناس وفق مذاهبهم وطوائفهم لأن ذلك يعني إشعال الحرائق في كل الاتجاهات . . في سوريا قامت مظاهرات شعبية أسوة بدول عربية أخرى وحتى إيران , وهذا شأن داخلي , الخيار فيه يتم لمن يملك الحقيقة ويفرضها , وعدا ذلك فالنتائج ت بنى على المقدمات . . النهار اللبنانية علي حمادة يوم امس كانت مفاجأة النظام في سوريا كبيرة عندما خرجت في كل انحاء سوريا أضخم التظاهرات الاحتجاجية منذ الخامس عشر من آذار 2011 .\nوازاء المفاجأة كان الرد الدموي على المتظاهرين العزل بمزيد من القتل , بحيث ان \" جمعة اطفال الحرية \" كانت الاكثر دموية ولا سيما في حماة مدينة الشهداء بإمتياز بالمجزرة التي ارتكبتها قوات الامن .\nواليوم يمكن القول ان الحركة الاحتجاجية في سوريا تحو لت ثورة حقيقية من حيث شموليتها الجغرافية , ومروحتها الاجتماعية الواسعة , والاهم ان المطالب الاصلاحية تراجعت لكي يحل مكانها مطلب واحد وحيد هو اسقاط النظام .\nففي يقين ثوار سوريا ان النظام الحالي غير قادر على الاصلاح ولا الاصطلاح .\nانه نظام لا ينتمي الى العصر ومعه لا يمكن بناء مستقبل واعد لسوريا .\nومع انتهاج النظام ورئيسه بشار الاسد خيار الدم تعمقت اقتناعات السوريين بأن الحوار مع القتلة غير ممكن .\nففي مؤتمر المعارضة في مدينة انطاليا التركية كان الموقف حاسما من الحوار مع النظام , وكان الرد الرافض لمرسوم العفو الذي اصدره الرئيس السوري باعتبار ان الاسد الابن نفسه هو من يحتاج الى من يعفو عنه بعدما تلطخت يداه بدماء مئات السوريين الاحرار وبينهم نساء واطفال وشيوخ .\nهكذا وصل النظام في سوريا الى حائط مسدود : فالثورة تترج ح في كل مكان وتتوسع رقعتها على مختلف المستويات الجغرافية العددية والاجتماعية , ويرافق ذلك تصاعد في الموقف الخارجي المندد بقتل المدنيين , وعلى المقلب الآخر يتوغل الاسد الابن ومحيطه في خيار القتل كوسيلة وحيدة للتعامل مع حقوق السوريين المشروعة , وهي وسيلة ورثها عن ابيه حافظ الاسد الذي اورثه \" جمهورية الخوف والصمت \" فخسر لبنان بسياسات رعناء , وها هو اليوم يخسر سوريا نفسها لأنه لم يفلح في فهم روح العصر , ولا في فهم شعبه وتطلعاته .\nان المجزرة التي ارتكبت البارحة في حماة وغيرها من المدن الثائرة على النظام هي اقصر الطرق لسقوط النظام , والى تحول الرئيس بشار الاسد سريعا رئيسا فاقدا للشرعية .\nان النظام لن ينقذ نفسه بالدماء التي يهدرها في الشوارع والساحات , ولا بالارواح التي يزهقها في كل مكان , ولن يبقى الرئيس بشار الاسد رئيسا على دماء السوريين , ولن تكون هناك من سلطة قادرة على البقاء في مواقعها .\nفالثورة السورية صارت حقيقة يجب الاعتراف بها داخليا وخارجيا , عربيا ودوليا .\nان الثورة في سوريا هي امثولة لكل العرب .\nولأنها ثورة حقيقية تتعمد بالدم الطاهر فإنها لن تنقل سوريا الى عصر الحرية والكرامة والديموقراطية إلا مع تصفية ارث الرئيس الراحل حافظ الاسد كنظام واسلوب حكم .",
    "والقوات التي يهيمن عليها من القوى الرئيسية التي تقاتل تنظيم في .\nوقال مسؤولون من المعارضة , الأربعاء , إن العميد انشق دون إبداء أسباب .\nوهذا أول انشقاق من نوعه في صفوف القيادة الكبرى لقوات \" سوريا الديمقراطية \" .\nولم يصدر تعليق عن تركيا التي تساند فصائل سورية معارضة , وتعتبر قوات \" سوريا الديمقراطية \" , التي تقودها , تهديدا أمنيا .\nوعمل سلو متحدثا باسم قوات \" سوريا الديمقراطية \" , وهي تحالف يغلب عليه الأكراد والفصائل العربية المسلحة , ويقاتل داعش في سوريا بمساعدة من التحالف الذي تقوده الولايات المتحدة .\nوأعلنت قوات \" سوريا الديمقراطية \" في بيان أنها \" فقدت الاتصال \" بسلو الذي استقال من منصبه .\nوأضافت : \" كان العميد سلو موضع احترام وتقدير في صفوف قواتنا , وتعرض للكثير من الضغوط والابتزاز من جانب الدولة التركية وصلت في بعض المراحل إلى تهديده بأبنائه المتواجدين في تركيا \" .\nوجاء في البيان \" نعتقد أن اختفاءه هو نتيجة عملية خاصة للاستخبارات التركية وبالتعاون والتواطؤ مع بعض أفراد أسرته \" .\nوتمكن المقاتلون الأكراد إلى جانب الحلفاء العرب والمستشارين الأميركيين وطائرات التحالف المقاتلة من طرد داعش من مساحات شاسعة من الأرض منها مدينة الرقة معقلها الرئيسي السابق في سوريا .\nوأقامت وحدات حماية الشعب الكردية وحلفاؤها السياسيون مناطق حكم ذاتي في الشمال وتسيطر الآن على نحو ربع سوريا .\nوأغضب نفوذها تركيا التي تعتبرها امتدادا لحزب العمال الكردستاني المحظور الذي يخوض تمردا منذ عقود على الأراضي التركية .\nوقال التحالف الذي تقوده الولايات المتحدة إنه \" على علم بتقارير تفيد بانشقاق سلو على ما يبدو عن قوات سوريا الديمقراطية لكن ليس لديه تفاصيل أخرى بشأن وضعه الحالي \" .\nوقالت قوات سوريا الديمقراطية , الخميس : \" لن تتأثر قواتنا بهذا الحدث وسنطلع الرأي العام فيما بعد على نتائج التحقيقات \" .\nكلمات دال ة , , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "قوات سوريا الديمقراطية : القائد المنشق تعرض لضغوط تركية - اليوم السابع الأحد , 21 يناير 2018 10 : 06 ص قوات سوريا الديمقراطية : القائد المنشق تعرض لضغوط تركية اتهمت قوات سوريا الديمقراطية المدعومة من الولايات المتحدة , تركيا بالضغط على أحد أكبر قادتها العسكريين لحمله على الانشقاق , والقوات التى يهيمن عليها الأكراد من القوى الرئيسية التى تقاتل تنظيم الدولة الإسلامية فى سوريا وقال مسؤولون من المعارضة أمس الأربعاء إن العميد طلال سلو انشق دون إبداء أسباب .\nوهذا أول انشقاق من نوعه فى صفوف القيادة الكبرى لقوات سوريا الديمقراطية ولم يصدر تعليق عن تركيا التى تساند فصائل سورية معارضة وتعتبر قوات سوريا الديمقراطية , التى تقودها وحدات حماية الشعب الكردية , تهديدا أمنيا وعمل سلو متحدثا باسم قوات سوريا الديمقراطية , وهى تحالف يغلب عليه الأكراد والفصائل العربية المسلحة ويقاتل الدولة الإسلامية فى سوريا بمساعدة من التحالف الذى تقوده الولايات المتحدة وقالت قوات سوريا الديمقراطية فى بيان إنها \" فقدت الاتصال \" بسلو الذى كان قد استقال من منصبه , وأضافت \" لقد كان العميد طلال سلو موضع احترام وتقدير فى صفوف قواتنا . . . كان يتعرض للكثير من الضغوط والابتزاز من جانب الدولة التركية وصلت فى بعض المراحل إلى تهديده بأبنائه المتواجدين فى تركيا وجاء فى البيان \" نعتقد بأن اختفاءه هو نتيجة عملية خاصة للاستخبارات التركية وبالتعاون و التواطؤ مع بعض أفراد أسرته وتمكن المقاتلون الأكراد إلى جانب الحلفاء العرب والمستشارين الأمريكيين وطائرات التحالف المقاتلة من طرد الدولة الإسلامية من مساحات شاسعة من الأرض منها مدينة الرقة معقلها الرئيسى السابق فى سوريا وأقامت وحدات حماية الشعب الكردية وحلفاؤها السياسيون مناطق حكم ذاتى فى الشمال وتسيطر الآن على نحو ربع سوريا .\nوأغضب نفوذها تركيا التى تعتبرها امتدادا لحزب العمال الكردستانى المحظور الذى يخوض تمردا منذ عقود على الأراضى التركية وقال التحالف الذى تقوده الولايات المتحدة إنه \" على علم بتقارير تفيد بانشقاق سلو على ما يبدو عن قوات سوريا الديمقراطية لكن ليس لديه تفاصيل أخرى بشأن وضعه الحالي لا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "من جانب اخر اتهمت قوات سوريا الديمقراطية المدعومة من الولايات المتحدة تركيا بالضغط على أحد أكبر قادتها العسكريين لحمله على الانشقاق .\nوقال مسؤولون من المعارضة إن العميد طلال سلو انشق دون إبداء أسباب .\nوجاء في البيان \" نعتقد بأن اختفاءه هو نتيجة عملية خاصة للاستخبارات التركية وبالتعاون و التواطؤ مع بعض أفراد أسرته \" .\nبعد الخسائر الكبيرة التي مني بها تنظيم داعش والمجموعات الإرهابية في سوريا , يرى بعض المراقبين ان هذا البلد قد يدخل في صراع جديد وحرب طويلة اخرى , بسبب ملف الجماعات والقوى الكردية المسلحة في الشمال السوري والتي تدعوا الى حكم ذاتي في المناطق التي استطاعت السيطرة عليها بدعم مباشر من الولايات المتحدة الامريكية اهم واقوى حليف لهم , هذا الملف اثار قلق ومخاوف الكثير من الجهات والدول خصوصا وان تركيا لا تقبل بوجود إطار لهم على حدودها بأي شكل , يضاف الى ذلك الحكومة السورية وحلفائها التي تعارض مشروع التقسيم .\nوقال وزير الخارجية التركي مولود تشاووش أوغلو إن التطورات الأخيرة تظهر أن وحدات حماية الشعب الكردية المدعومة من الولايات المتحدة مهتمة بالسيطرة على أراض أكثر من اهتمامها بقتال تنظيم داعش .\nوعبرت تركيا عن غضبها للسماح بانسحاب مقاتلي داعش من بعض المدن في إطار اتفاق مع وحدات حماية الشعب قائلة إن موقف الولايات المتحدة من هذه المسألة أفزعها .\nكما ثار غضب أنقرة بسبب دعم واشنطن للمقاتلين الأكراد السوريين الذين تعتبرهم تركيا امتدادا لحزب العمال الكردستاني المحظور الذي يشن تمردا منذ عقود على أراضيها وتصنفه أنقرة والولايات المتحدة والاتحاد الأوروبي منظمة إرهابية .\nوذكر تشاووش أوغلو أن توريد مشتريات دفاعية من الولايات المتحدة تأخر وأن أنقرة تبحث عن حلول بديلة .\nللأسف نواجه , بسبب ممارسات داخلية أمريكية , تأخيرا شديدا في توريد معدات دفاعية نحتاجها بشكل عاجل من الولايات المتحدة من أجل المعركة ضد الإرهاب \" .\nوتابع \" بالطبع , ومع طول هذا التأخر , نطور وسائل بديلة للحصول على المعدات والأنظمة التي نحتاجها , بالاستعانة بمواردنا الوطنية في الأساس \" .\nوأتمت تركيا في الآونة الأخيرة صفقة شراء أنظمة صواريخ إس - 400 أرض / جو الروسية وهي صفقة دفاعية يعتبرها حلفاء تركيا الغربيون إهانة لحلف شمال الأطلسي لأن هذه الأسلحة لا يمكن دمجها في أنظمة الحلف .\nكما قالت أنقرة إنها تبرم اتفاقات مع كونسورتيوم ( يوروسام ) لتطوير وإنتاج واستخدام مصادرها الخاصة لنظام الدفاع الجوي .\nوتمكن المقاتلون الأكراد إلى جانب الحلفاء العرب والمستشارين الأمريكيين وطائرات التحالف المقاتلة من طرد داعش من مساحات شاسعة من الأرض منها مدينة الرقة معقلها الرئيسي السابق في سوريا .\nوأقامت وحدات حماية الشعب الكردية وحلفاؤها السياسيون مناطق حكم ذاتي في الشمال وتسيطر الآن على نحو ربع سوريا .\nوأغضب نفوذها تركيا التي تعتبرها امتدادا لحزب العمال الكردستاني المحظور الذي يخوض تمردا منذ عقود على الأراضي التركية .\nصراع جديد وفي هذا الشأن ومع اقتراب هزيمة تنظيم داعش في سوريا تضع دمشق نصب عينيها أراضي تسيطر عليها قوات يقودها الأكراد منها حقول نفط في شرق البلاد فيما يهدد باندلاع مواجهة جديدة قد تستدرج الولايات المتحدة إلى دبلوماسية روسية أكثر عمقا وتعقيدا .\nويقول محللون إن الرئيس السوري بشار الأسد وحلفاءه الإيرانيين تشجعوا فيما يبدو من الأحداث في العراق حيث تلقت السلطات الكردية ضربة كبرى منذ أن حشدت دول إقليمية جهودها ضد الاستفتاء الذي أجراه إقليم كردستان على الاستقلال .\nوبدأ يظهر النزاع بين قوات سوريا الديمقراطية التي يقودها الأكراد والمدعومة من الولايات المتحدة وبين الحكومة السورية التي تساندها إيران وروسيا مع اقتراب عدوهما المشترك داعش من الانهيار في سوريا .\nوذكر مسؤول سوري وقائد عسكري غير سوري في التحالف الذي يقاتل دعما للأسد أن حقول النفط الشرقية التي سيطرت عليها قوات سوريا الديمقراطية في أكتوبر تشرين الأول , ومن بينها أكبر حقل في سوريا , ستكون هدفا للحكومة بينما تحاول استعادة الموارد اللازمة لإعادة إعمار المناطق التي تسيطر عليها .\nوقال القائد العسكري غير السوري الذي طلب عدم نشر اسمه \" الرسالة واضحة جدا لمسلحي سوريا الديمقراطية ولداعميهم في التحالف وعلى رأسهم أمريكا أن كل الأراضي التي حرروها من داعش هي حق للدولة السورية ولا سلطة شرعية غير الشرعية السورية ولهذا صدر كلام رسمي من الدولة السورية عدة مرات كان آخرها موضوع مدينة الرقة \" .\nوأضاف \" وكذلك نقول هنا بخصوص ثروات الشعب السوري من آبار نفط وغير ذلك في المناطق الشرقية لن نسمح لأحد أن يستمر بالسيطرة على ثروات البلد وعمل كانتونات أو التفكير بالحكم الذاتي \" .\nوأفاد المسؤول السوري بأن قوات سوريا الديمقراطية لا يمكنها الاحتفاظ بالسيطرة على الموارد النفطية .\nوقال مسؤول شريطة عدم الكشف عن هويته حيث أنه يعطي رأيه الشخصي \" لن نسمح لهم \" .\nولم توضح الولايات المتحدة حتى الآن كيف ستكون طبيعة الدعم العسكري لقوات سوريا الديمقراطية بعد هزيمة داعش وهي نقطة تتسم بالحساسية بسبب مخاوف تركيا حليفتها في حلف شمال الأطلسي .\nوتعتبر أنقرة القوة الكردية السورية تهديدا لأمنها القومي بينما تقاتل قواتها متمردي حزب العمال الكردستاني عبر الحدود في تركيا .\nويساعد التحالف الذي تقوده الولايات المتحدة , والذي أقام عدة قواعد عسكرية في شمال سوريا , قوات سوريا الديمقراطية على تعزيز سيطرتها على حقل العمر النفطي الذي استولت عليه في الآونة الأخيرة في محافظة دير الزور .\nوقال جوشوا لانديس الخبير بشأن سوريا ورئيس مركز دراسات الشرق الأوسط في جامعة أوكلاهوما \" كثير من الناس سيقولون إن ذلك سيساعدهم في المفاوضات ( السياسية ) لكن بشرط بقاء الولايات المتحدة معهم وإلا فسيمنون بهزيمة ساحقة \" .\nوأضاف \" أعتقد أن الحكومة السورية بصدد التقدم صوب بعض من هذه الآبار النفطية بنفس الطريقة التي تقدم بها العراق للسيطرة على نفط كركوك . . وبذات الطريقة يعطي التقدم العراقي الجيش السوري قوة دافعة \" .\nوتفادت وحدات حماية الشعب ودمشق إلى حد بعيد الدخول في صراع خلال الحرب الأهلية منحيتين جانبا العداء التاريخي من أجل قتال أعدائهما المشتركين .\nومن ناحية أخرى ينصب تركيز المناطق التي يديرها الأكراد في شمال سوريا على إقامة حكم ذاتي يستهدفون حمايته .\nويعتقد محللون أن الجماعات الكردية السورية قد تستغل المناطق العربية التي تسيطر عليها قوات سوريا الديمقراطية كأوراق مساومة في المفاوضات مع دمشق .\nوقالت فوزة يوسف \" لا خيار آخر غير التفاوض . . . إما أن تبدأ مرحلة جديدة من التوتر والاستنزاف , وهو ما نعارضه مئة في المئة , أو تبدأ مرحلة حوار ومفاوضات \" .\nانتخابات كردية في السياق ذاته قال متحدث إن السلطات التي يقودها الأكراد في شمال سوريا ستجري المرحلة الثانية من الانتخابات في الأول من ديسمبر كانون الأول في إطار عملية تفضي إلى تشكيل برلمان محلي بحلول أوائل عام 2018 .\nوقال إبراهيم إبراهيم المتحدث باسم الحزب الكردي السوري إن الانتخابات التي يشارك فيها أكثر من 30 حزبا وكيانا ستجرى على مجالس البلدية والمدينة .\nوأجرت منطقة شمال سوريا المرحلة الأولى من الانتخابات في سبتمبر أيلول حيث اختار الناخبون رؤساء نحو 3700 بلدية في ثلاث مناطق بالشمال حيث أسست الجماعات الكردية حكما ذاتيا منذ 2011 عندما تفجر الصراع السوري .\nوتشير الانتخابات إلى طموح الجماعات الكردية وحلفائها الذين يسيطرون على نحو ربع سوريا ويهدفون إلى تأمين حكم ذاتي في إطار دولة لا مركزية .\nوتصر الجماعات على أنها لا ترغب في أن تحذو حذو أكراد شمال العراق الذين صوتوا في استفتاء على الاستقلال في سبتمبر أيلول وهو ما عارضه الغرب ولاقى مقاومة شديدة من بغداد وأنقرة وطهران .\nوتأمل الجماعات الكردية الرئيسية في سوريا في مرحلة جديدة من المفاوضات التي تدعم حكمها الذاتي في شمال سوريا .\nلكن حكومة الرئيس السوري بشار الأسد تؤكد بعبارات شديدة اللهجة أن لها السيادة على المناطق التي استولت عليها قوات سوريا الديمقراطية من تنظيم داعش .\nوفي وقت سابق قالت بثينة شعبان مستشارة الرئيس السوري إن ما حدث في كردستان العراق \" يجب أن يكون درسا \" لقوات سوريا الديمقراطية مضيفة أنها لا تعتقد أن \" أي حكومة تستطيع أن تحاور أي فئة حين يتعلق الأمر بوحدة البلاد \" .\nدعم امريكي من جانب اخر عبر زعماء أكراد سوريون عن دعمهم لدور أطول أمدا للقوات الأمريكية في سوريا عقب هزيمة تنظيم داعش وذلك بعد أن لمحت الولايات المتحدة إلى أنها لن تنسحب قبل إحراز تقدم نحو إيجاد حل سياسي .\nوقوبلت تصريحات وزير الدفاع الأمريكي جيم ماتيس بانتقادات من الحكومة السورية المدعومة من إيران والتي تقول إن واشنطن تختلق ذريعة جديدة لمواصلة \" الاحتلال غير الشرعي \" لسوريا .\nوتقليص النفوذ الإيراني في سوريا والعراق هدف أساسي للولايات المتحدة .\nوبرزت الجماعات الكردية السورية كشريك رئيسي على الأرض لقوات التحالف التي تقودها الولايات المتحدة ضد تنظيم داعش في شمال وشرق سوريا وهي مناطق تعهدت الحكومة السورية باستعادتها .\nوطرد المقاتلون الأكراد , بالتعاون مع حلفاء عرب ومستشارين أمريكيين وبدعم جوي من التحالف , داعش من أراض كانت تسيطر عليها منها الرقة التي كانت معقلها الرئيسي في سوريا .\nوأسست وحدات حماية الشعب الكردية وحلفاؤها السياسيون حكما ذاتيا في الشمال وتسيطر الآن على نحو ربع مساحة سوريا .\nويثير التقدم الذي أحرزته غضب تركيا المجاورة والتي تعتبر وحدات حماية الشعب حليفا لحزب العمال الكردستاني المحظور الذي يشن تمردا منذ عدة عقود ضد الدولة التركية .\nورحب حزب الاتحاد الديمقراطي أكبر الأحزاب الكردية السورية بدور أطول أمدا للولايات المتحدة في سوريا .\nوقال إنه ينبغي أن يستمر الوجود الأمريكي في سوريا حتى يتم التوصل لحل سياسي للأزمة .\nوقال شاهوز حسن الرئيس المشترك للحزب إن ذلك ربما يكون مفيدا .\nوقال حسن \" بدون تحقيق حل سياسي للأزمة السورية واستمرار التدخل التركي والإيراني في سوريا وبقاء مجموعات القاعدة في سوريا سيكون من الأفضل استمرار عمل التحالف الدولي \" .\nوقالت السياسية الكردية البارزة فوزة يوسف إن أي دور للولايات المتحدة سيكون مهما للمستقبل .\nوقالت \" كان للولايات المتحدة الأمريكية وقوات التحالف دور مهم في محاربة داعش , ومن أجل الوصول إلى تسوية سياسية عادلة ترضي جميع الأطراف نرى بأن هناك حاجة إلى ضمانات دولية , ومن هنا قيام أمريكا بدور الضامن في هذه الفترة يعتبر أمرا مهما \" .\nوأشارت إلى زيادة واشنطن والتحالف للمساعدات الإنسانية لشمال سوريا منذ أن سيطرت قوات سوريا الديمقراطية التي يقودها الأكراد على الرقة في مؤشر على اتساع نطاق الدور الأمريكي .\nوقالت تركيا إن للولايات المتحدة 13 قاعدة في سوريا بينما تملك روسيا خمس قواعد .\nوبينما كانت كل الأطراف في سوريا تقاتل ضد داعش تجنبت القوات , التي يقودها أكراد وتدعمها الولايات المتحدة , إلى حد بعيد الدخول في مواجهة مباشرة مع الحكومة السورية المدعومة من إيران وروسيا .\nلكن منذ طرد التنظيم من كل الأراضي التي كانت تسيطر عليها تقريبا زاد حديث الحكومة وحلفائها عن استعادة المناطق التي تسيطر عليها القوات التي يقودها أكراد .\nوتقول الجماعات الكردية الرئيسية إنها تريد نظاما اتحاديا للبلاد بأكملها وتأمل في بدء مفاوضات مع دمشق لدعم حكمها الذاتي في شمال سوريا .\nوكسبت هذه الجماعات مزيدا من الأراضي منذ أن تحالفت مع الولايات المتحدة لمحاربة داعش رغم أن واشنطن تعارض خططهم للحكم الذاتي .\nوتحدث ماتيس عن دور أطول أمدا للقوات الأمريكية بعد خسارة التنظيم لكل الأراضي التي كان يسيطر عليها .\nوقال ماتيس إن الهدف الطويل الأمد للجيش الأمريكي سيكون الحيلولة دون عودة نسخة مطورة من التنظيم المتشدد .\nلكنه أضاف أيضا أن القوات الأمريكية تهدف إلى توفير الظروف للتوصل إلى حل دبلوماسي في سوريا التي اقتربت الحرب فيها من دخول عامها الثامن .\nوقال \" لن نبتعد الآن قبل أن تحظى عملية جنيف بالقبول \" في إشارة إلى محادثات السلام التي تدعمها الأمم المتحدة .\nوسبق أن قال التحالف بقيادة واشنطن مرارا إنه لا يسعى لمحاربة قوات الحكومة السورية .\nوردا على تصريحات ماتيس نقلت الوكالة العربية السورية للأنباء عن مصدر رسمي في وزارة الخارجية والمغتربين السورية قوله \" إن الجمهورية العربية السورية تجدد التأكيد على أن وجود القوات الأمريكية وأي وجود عسكري أجنبي في سوريا بدون موافقة الحكومة السورية هو عدوان موصوف واعتداء على سيادة الجمهورية العربية السورية وانتهاك صارخ لميثاق ومبادئ الأمم المتحدة \" .\nوأضاف المصدر \" ربط التواجد الأمريكي في سوريا الآن بعملية التسوية ما هو إلا ذريعة ومحاولة لتبرير هذا التواجد \" .\nوعود ترامب الى جانب ذلك أكد وزير الخارجية التركي مولود تشاوش اوغلو أن بلاده تتوقع أن يلتزم الرئيس الأميركي دونالد ترامب بوعده بعدم تسليح الفصائل الكردية السورية التي تقاتل تنظيم داعش .\nوتأتي تصريحات تشاوش اوغلو غداة اعلانه ان انقرة حصلت على ضمانات من ترامب بأن واشنطن ستتوقف عن تزويد الفصائل الكردية في سوريا بالسلاح .\nوقال اوغلو في تصريحات متلفزة في منتجع انطاليا على البحر المتوسط في جنوب تركيا \" إنه حقنا الطبيعي ان نتوقع أن يفي ترامب بوعده \" .\nوتابع \" من الطبيعي , كما قلت بالامس , نود أن نرى تطبيق ذلك \" .\nوأعلن الوزير التركي أن ترامب قدم هذه الضمانات خلال اتصال هاتفي اجراه الجمعة مع نظيره التركي رجب طيب اردوغان .\nوقال اوغلو إن ترامب اعطى تعليمات واضحة جدا بوقف تسليم الاسلحة الى وحدات حماية الشعب الكردي , واكد بانه كان يجب وقف هذا الامر قبل وقت طويل .\nولم يصدر بعد تأكيد اميركي بشأن هذه الضمانات .\nوتصنف انقرة وحدات حماية الشعب الكردي \" تنظيما ارهابيا \" .\nوالمعروف ان الدعم الذي تقدمه الولايات المتحدة الى وحدات حماية الشعب الكردية في الحرب ضد تنظيم داعش هو ابرز نقاط الخلاف بين واشنطن وانقرة .\nوتشكل هذه القوات مكونا رئيسيا في قوات سوريا الديمقراطية المدعومة من الولايات المتحدة والتي تمكنت اخيرا من استعادة اراض واسعة من التنظيم الجهادي المتطرف خصوصا عاصمة خلافته المزعومة في الرقة في شمال سوريا .\nمن جانب اخر اتهمت قوات سوريا الديمقراطية المدعومة من الولايات المتحدة تركيا بالضغط على أحد أكبر قادتها العسكريين لحمله على الانشقاق .\nوقال مسؤولون من المعارضة إن العميد طلال سلو انشق دون إبداء أسباب .\nوهذا أول انشقاق من نوعه في صفوف القيادة الكبرى لقوات سوريا الديمقراطية .\nوعمل سلو متحدثا باسم قوات سوريا الديمقراطية , وهي تحالف يغلب عليه الأكراد والفصائل العربية المسلحة .\nوقالت قوات سوريا الديمقراطية في بيان إنها \" فقدت الاتصال \" بسلو الذي كان قد استقال من منصبه .\nوأضافت \" لقد كان العميد طلال سلو موضع احترام وتقدير في صفوف قواتنا . . . كان يتعرض للكثير من الضغوط والابتزاز من جانب الدولة التركية وصلت في بعض المراحل إلى تهديده بأبنائه المتواجدين في تركيا \" .\nوجاء في البيان \" نعتقد بأن اختفاءه هو نتيجة عملية خاصة للاستخبارات التركية وبالتعاون و التواطؤ مع بعض أفراد أسرته \" .",
    "Syria Now الأحد ص آخر الأخبار لتصلكم آخر الأخبار . . التغطية المستمرة عدد القراء : 5365475 يهدد أسلوب الديمقراطيين المفضل , بالضغط على الرئيس الأمريكي ترامب , الذي غالبا ما يتحول إلى ملاحقة , بتوجيه ضربة قوية إلى هيلاري كلينتون ورفقائها .\nحل \" الأميركان \" في الرقة ضيوفا م رح با بهم من قبل أعوانهم ( أ ف ب ) اذا كنت ممن عاصروا كل تفاصيل الربيع العربي - وأزعم اننا جميعا عاصرنا كل يوم مشؤوم فيه - فانك عندما تستمع الى هذه القطعة من خطاب للزعيم الراحل جمال عبد الناصر تحس أنك مشوش جدا ولاتدري هل جرفتك آلة الزمن وخطفتك الى الخلف ستين عاما أم ان ماتعيشه اليوم هو معركة في سلسلة معارك لها هدف واحد طوال ستين عاما هو الاستيلاء على سورية وتقاسمها بين تركيا وأميريكا . . فتركيا العثمانية أو العلمانية تنظر الى سورية على انها الابن الضال الذي تجب استعادته أو أنها رض الأجداد التي يجب ان تستعاد . . قائد قوة القدس اللواء قاسم سليماني يقول إن الدليل الحقيقي لانتصارات محور المقاومة والدور المحوري والأساسي له دون أية مجاملة يرجع للقيادة الحكيمة للمرشد علي خامنئي .\nكشفت صحيفة \" إكسبرس \" البريطانية عن كواليس تعامل السلطات السعودية مع الامير الوليد بن طلال في اعقاب نقله لسجن الحائر المشدد الحراسة بعد رفضه التسوية التي يحاول فرضها ولي العهد محمد بن سلمان عليه .\nإذا المشكلة التي تعاني منها الولايات المتحدة في سوريا هي انتصار سوريا وحلفائها في هذه الحرب التي فرضت عليها , وكل ما تقوم به الولايات المتحدة اليوم داخل سوريا أو في الإقليم يهدف إلى تقويض هذا الانتصار واستمرار استنزاف الجيش السوري وحلفائه بذرائع واهية لا تمت للمنطق بصلة , ويبقى هدفهم النهائي تغير النظام واستبداله بنظام يكون فيه لعملائهم دور يخدمون من خلاله المصالح الإسرائيلية كما حدث في ليبيا , وكما يسعون في اليمن والعراق .\nأثار الكشف عن تفاصيل إجراءات \" التحالف الدولي \" لتكوين قوة جديدة في مناطق سيطرته في شمال سوريا وشرقها , لتتولى \" أمن الحدود \" , جولة جديدة من التوتر بين واشنطن وكل من موسكو ودمشق وأنقرة , في وقت تهدد فيه الأخيرة بالتدخل العسكري ضد \" الوحدات \" الكردية رجل الأعمال السوري - الدولي عمران أدهم أصدر قبل فترة قصيرة كتابا يحمل عنوان : \" النفاق الأميركي \" توزعه \" شركة شرق الأوسط لتوزيع المطبوعات \" , يسلط فيه الضوء على كثير مما يدعي أنه مؤامرات ومخططات أمريكية في الشرق الأوسط والعالم .\nتشهد مدينة دير الزور عودة كبيرة لسكانها , بعد أكثر من أربعة أشهر من فك حصار \" داعش \" عنها , وتحرير كامل أحيائها , وسط جهود حكومية تبذل لإزالة آثار الحصار , والبدء بتأهيل المرافق العامة في المدينة عندما كنا نموت ونحن نحارب . . كان العالم يتحضر لدراسة موتنا كنموذج لهزيمة أنظمة لم يهزمها تقلب الأقدار حولها فهزمتها نظرية حروب الجيل الرابع . . وكان العالم أيضا يتحضر بالمقابل لدراسة النموذج العسكري الفريد والناجح لحروب الجيل الرابع التي لاتقهر والتي سحقت الامبراطورية السوفييتية ويوغوسلافيا وأوكرانيا وخمس جمهوريات عربية والحبل على الجرار . . تتواصل العملية العسكرية للجيش العربي السوري وحلفائه في ريف ادلب الجنوبي , وريف حلب الجنوبي , فاتحة بذلك مرحلة جديدة من تطهير الأرض السورية من المجموعات الإرهابية التكفيرية , ولكن السؤال المطروح هو إلى أين سيذهب الجيش في عمليته العسكرية , هل ستنتهي تفاهمات أستانة والتي جعلت من ادلب منطقة خفض تصعيد بتوافق الضامنين .\nتشتعل الجبهات مجددا , من الغوطة الشرقية إلى ريف إدلب الجنوبي , فيما يبدو أنه تصعيد تركي بالوكالة في سورية , وإذ وس ع الجيش العربي السوري والقوات الرديفة والحليفة السيطرة على بلدات وقرى ريف إدلب الجنوبي , رأى محللون أن المعارضة السورية لن تحصل سياسيا على شيء بعدما أثبتت عدم قدرتها على الصمود ميدانيا , وتخلي واشنطن عنها .\nفجر السفير الفرنسي المخضرم إيف أوبان ميسيريار , الذي عمل سفيرا لفرنسا في العراق وتونس , قنبلة دبلوماسية , حينما كشف النقاب عن مخطط أمريكي لنقل السيناريو السوري إلى دول مغاربية .\nتختلق اميركا الذريعة تلو الأخرى من اجل تبرير وجودها العسكري غير المشروع على الارض السورية .\nفمن القول بانها جاءت لمحاربة داعش الى القول انها تريد ضمان الوصول الى حل سياسي في سورية يحفظ للسوريين حقوقهم , تحدث الصحفي الأمريكي الشهير مايك وولف في كتابه الذائع الصيت \" نار وغضب \" عن تفاصيل الخطة الأمريكية لحل أزمة الشرق الأوسط .\nنشرت صحيفة \" واشنطن بوست \" مقالة , تحدثت فيها عن عودة واشنطن وموسكو إلى سباق التسلح , بعد مرور 30 عاما على توقيع أمريكا والاتحاد السوفيتي اتفاقية تدمير الصواريخ قصيرة ومتوسطة المدى .\nمؤلف كتاب \" نار وغضب \" حول السنة الأولى لرئاسة ترامب يقول إن ما يكشفه كتابه سيؤدي للإطاحة بالرئيس الأميركي , ويؤكد أن خلاصة كتابه تفضي إلى أن ترامب ليس كفؤا لتولي الرئاسة , وترامب يصف نفسه بأنه \" عبقري راجح العقل جدا \" .\nرسائل مداد إلى سوتشي بعد انحباس طويل للمطر شهدت مدينة دمشق وريفها منذ ساعات فجر اليوم الجمعة هطول أمطار غزيرة حملت معها التفاؤل والآمال بأن تعوض هذه الهطولات فترة الانقطاع السابقة ويكون الموسم الحالي خيرا ما ينعكس إيجابا على الواقع المائي والزراعي .\nاهتمت مجلة \" فورين بوليسي \" الأميركية بالأحداث والقضايا الدولية التي يشهدها العالم , وقالت إن هناك عشرة صراعات بانتظار العام الجديد 2018 بحسب موقع وطن .\nكرر وزير الخارجية التركي مولود جاويش أوغلو فقاعات رئيسه رجب طيب أردوغان البهلوانية التضليلية بزعمه أن الرئيس بشار الأسد لا يمكنه أن يوح د سورية , وأن عليه التنحي , في مؤشر على مدى ارتباك النظام التركي من تحسن المشهد الميداني والسياسي في سورية .\nلاأحب الاحتفال بالنهايات ولا الترحيب بالبدايات التي تعلنها أوراق التقويم وتتبع فيها رقص الأرض والشمس والقمر ومزاج الكون وتهويمات الفلكيين . . لأن الكواكب يجب ان تتبع حركة الانسان لا العكس . . لأنه الكوكب الذي يجب أن تتبع له مجموعة الكواكب . . ولأن الكواكب لاقيمة لها اذا لم يكن هناك من يتأملها ويراقب حركاتها وسكناتها ويكتب عن لونها وحرارتها وغضبها وحزنها وعواصفها ولمعانها . . وهو يفتش عنها بعينيه منذ فتح عينيه واكتشف وطنها الأزرق الذي يحدق فيه حتى آخر لحظة من حياته . . تلك القارة الزرقاء التي يسميها الفضاء . . وتراه يحلق من دون اجنحة للوصول اليها للقائها وجها لوجه ولمصافحتها . . كشفت مصادر إعلامية أن \" قائد \" وحدات حماية الشعب \" الكردية , سيبان حمو , تبل غ من مسؤولين عسكريين روس خلال زيارته الأخيرة إلى موسكو في الشهر الأخير من عام 2017 م , بأن \" الإدارة الذاتية الكردية \" ستدعى إلى \" مؤتمر الحوار الوطني السوري \" في سوتشي نهاية الشهر الحالي .\nلم تبدأ بعد العملية العسكرية الكبرى باتجاه إدلب انطلاقا من ريفي حماة وحلب , لكن عمليات \" التليين بالنار \" انطلقت تمهيدا للاقتحامات المرتقبة للقرى المنتقاة للتحرير , جحيم حقيقي ينصب على مدار الساعة على خطوط القتال , وطرق الإمداد , التي يبدو أنها موصولة بحدود تركيا , التي عاد رئيسها أردوغان للتصعيد مع خرق للخطوط الحمر المتفق عليها , إذ أسقطت فصائل تديرها تركيا طائرة حربية بصاروخ محمول على الكتف .\nنشرت صحيفة \" جورنال دو ديمانش \" الفرنسية , تقريرا كشفت فيه عن عدة جوانب من شخصية ولي العهد السعودي , محمد بن سلمان .\nييحث مقال \" برافدا رو \" , في كيفية إجبار القوات الأمريكية على مغادرة الأراضي السورية , وعن فاعلية السلاح الروسي في سوريا , وضرورة فضح دعم واشنطن لداعش بالوقائع الملموسة .\nأكد الضابط السوري اللواء محمد عباس أن \" جبهة النصرة \" لا تختلف عن تنظيم \" داعش \" , وأنه ستكون هناك معركة أخرى للجيش السوري في منطقة إدلب لتطهيرها من إرهابيي \" النصرة \" كما تم تطهير الميادين والبوكمال من \" داعش \" .\nرفضت سوريا تاريخيا أي معونات أو قروض أميركية كي يبقى قرارها السياسي حر ا مستقلا , وهذا هو السبب الأساس لهذه الحرب الإرهابية التي تم شن ها من قبل الولايات المتحدة وعملائها العرب والإقليميين .\nحصلت تركيا , أمس الإثنين 25 ديسمبر / كانون الأول , حق إدارة جزيرة \" سواكن \" السودانية , لإعادة تأهيلها لتصبح مدينة سياحية هامة على البحر الأحمر .\nكيف للحياة أن تنهض من الموت ? . . وكيف الخلود الأبدي يتدفق من الفناء ? . . وكيف أخرج كالمولود من فوهة بندقية عدوي كما يخرج الزهر من فوهه غصن أخضر . . وأنبجس مع الدم مع شفاه جرحي . . فطوبى لاعدائنا الذين يخرجوننا بالموت الى الحياة . . كلما قتلنا العدو أحيانا . . وكلما احيانا قتلنا . . فالمسيح لو لم يقتله الصليب لماتت رسالته ببقائه وعاش الهيكل على بقايا عظامه . . ولكن صلبه كان بعثا له ولرسالة الخلاص للانسان . . \" من أزمة إلى أزمة \" , هذا ما وصفت به شبكة \" سي إن إن \" الأمريكية , الرئيس الأمريكي , دونالد ترامب , وأدائه خلال عام 2017 المنقضي .\n\" من يزرع الربح يحصد العاصفة \" , بتلك الكلمات وصف الكاتب البريطاني , روبرت فيسك , سياسات ولي العهد السعودي , الأمير محمد بن سلمان , وحملة الفساد الأخيرة على السعودية .\nاعتبر الأستاذ في قسم الاقتصاد السياسي في جامعة سيدني الحكومية تيم أندرسون , أن انسحاب أستراليا من التحالف الدولي الذي أنشأته واشنطن بذريعة محاربة تنظيم داعش يأتي بسبب نفاد ذرائعهم فيه بعد أن هزم التنظيم من حكومات سورية والعراق وروسيا .\nوأعرب عن تفاؤله بأن اتفاق دمشق مع كرد سورية سيقوض الطموح الانفصالي وأن قوات الاحتلال الأميركي ستغادر سورية عاجلا وليس آجلا .\nتتسارع وتيرة الأحداث في شمال شرق سوريا وسط تكهنات بقرب المواجهة بين الجيش السوري و \" قوات سوريا الديمقراطية \" لاسيما بعد تصريحات الرئيس بشار الأسد تصف من يتعاملون مع أمريكا بالخونة في إشارة إلى تعاون \" قسد \" مع القوات الأمريكية فيما بدأت تظهر ارتدادات جديدة للأزمة الخليجية داخل الأراضي السورية في عدد من المناطق سواء في شرق دمشق أو في إدلب شمالا .\nالأ مم المتحدة ليست للب يع , والرئيس الأمريكي دونالد ترامب ف ش ل في ش راء د ول العالم ف قيرها وغ ني ها بدولارات ه , وم ندوبته نيكي هيلي ه ربت من القاعة م بك ر ا لأن ها لم ت حتمل الهزيمة , وم ندوب \" إسرائيل \" كان وحيد ا م عزولا , ولم يجد إلا ثماني د ول ت ق ف في خ ندقه وح ليفته أمريكا , بعضها يحتاج الم رء إلى عدسات م كب رة لرؤيت ها على الخ ريطة مثل مكرونيزيا وج زر المارشال , وناورو .\nأعلن الرئيس الأميركي دونالد ترامب قبل أيام وثيقة إستراتيجية الأمن القومي الأميركي , وهي الوثيقة التي تنتجها عادة مؤسسات الدولة الأميركية مع إدارة الرئيس , وتشكل دليل عمل للسياسة الخارجية الأميركية للسنوات القادمة , وتكونت هذه الوثيقة من أربعة محاور أساسية هي : حماية أميركا , زيادة الازدهار فيها , إظهار السلام من خلال القوة , وزيادة النفوذ الأميركي في عالم شديد المنافسة .\nأطلق \" أنصار الله \" صاروخا باليستيا على العاصمة السعودية الرياض , اليوم الثلاثاء , واستطاعت السعودية إسقاطه في الجو دون وقوع إصابات .\n\" الأسد لا ينبغي أن يرحل \" , عنوان مقال غيفورغ ميرزايان , في \" إكسبرت أونلاين \" عن أن الولايات المتحدة لم تعد تطالب برحيل الأسد رغم الحديث عن عكس ذلك في العلن .\nاستخدمت الولايات المتحدة , امس الاثنين , \" الفيتو \" رقم 43 لصالح إسرائيل , بعد تصويتها ضد مشروع قرار مصري يرفض إعلان ترامب القدس عاصمة لإسرائيل ونقل السفارة إليها من تل أبيب .\nانكشفت أخيرا الجهة المجهولة التي لطالما نقل \" التحالف الأمريكي \" إرهابيي \" داعش \" إليها من أمام نيران الجيش العربي السوري وحلفائه سواء من الرقة أو دير الزور أو حتى عقيربات وجب الجراح وربما من العراق ومعها تبين المخطط العدواني الأمريكي الجديد لإطالة أمد الحرب في سورية عبر إعادة تصنيعها لتنظيم \" داعش \" تحت مسمى \" الجيش السوري الجديد \" لضمان استمرار مبرر وجودها داخل الأراضي السورية .\nأثارت صحيفة \" نيويورك تايمز \" الأمريكية , قضية جديدة بشأن ولي العهد السعودي محمد بن سلمان , بعد إثارتها قضية صفقة \" لوحة المسيح \" أو \" مخلص العالم \" الأسبوع الماضي .\nذكر الخبير الأمريكي في مسائل الدفاع والأمن القومي البروفيسور روبرت فارلي , المناطق الخمس التي يمكن أن تنشب الحرب العالمية الثالثة فيها عام 2018 .\nإحدى دبابات الجيش الروسي المشاركة في تمرين الغرب وردت الشركة على انتقادات تعرضت لها من باحثين وعاملين فنيين بأنها غيرت سلوكيات الناس وطريقة تعبيرهم عن مشاعرهم , حسب رويترز .\nتتسارع التصريحات للولايات المتحدة الامريكية بشكل غير مسبوق في تخبط يعتبر الاسرع في تاريخ امريكا وازدواجية المعايير لديها كل ذلك بعد ان هبط القيصر في بقاعدة حميميم العسكرية .\nيدرس هربرت رايموند ماكماستر , مستشار الرئيس الأمريكي دونالد ترامب للأمن القومي , تقديم خطاب سياسي حول سوريا في مطلع العام المقبل 2018 , يحدد استراتيجية الإدارة الجديدة , وفق ا لصحيفة \" وول ستريت جورنال \" .\nدخلت دولة الاحتلال التركي لتفض نزاعا بين الأطراف التي تدعمها في ريف حلب الشمالي , بشأن القانون الذي يجب اعتماده في المنطقة , وذلك قبل أن يفتك هؤلاء ببعضهم , كالعادة .\nبلغت نسبة الأسر غير الآمنة غذائيا في العام الجاري نحو 31 . 2 % ( أ ف ب ) من كل ثغرة او عبر كل الساحات الثقافية منها والنفسية والاجتماعية , يحاول العدو الصهيوني الوصول الى جمهور المقاومة , اما لاقتناص معلومات او لتجنيد عملاء نفت مصادر من \" قوات سوريا الديمقراطية \" لصحيفة \" الشرق الأوسط \" السعودية ما تناقلته وسائل إعلام عن مفاوضات عن انضمام \" قوات سوريا الديمقراطية \" لقوات الجيش العربي السوري .\nبالرغم من كل ما تمثله خطوة الرئيس الأميركي دونالد ترامب بنقل السفارة الأميركية إلى القدس المحتلة والاعتراف العملي والإجرائي بالقدس عاصمة للكيان الصهيوني , من إعتداء سافر ووقح على الشعب ال فلسطين ي , سيقوم موقعنا باجراء حوار مع سياسيين من مختلف الاتجاهات ويخوض معهم مناقشات بلا حواجز . . وستكون طبيعة الحوار صدامية جدا أحيانا واستجوابية أحيانا أخرى . . محاولات حثيثة يقوم بها التحالف الدولي بقيادة الولايات المتحدة الأمريكية لإعاقة استهداف الطائرات الروسية لمواقع تنظيم \" داعش \" في شرق سوريا نجاح لبنان وسورية والعراق بتحرير كامل مناطقهم التي كان يحتل ها الإرهاب \" المتأسلم \" المتطر ف منذ سبع سنين , ينقل الصراع إلى قلب فلسطين المحتلة التي لا تزال تشك ل الاهتمام الأميركي الأساسي الذي يحمي \" إسرائيل \" , وذلك لإضعاف المشرق العربي والإمساك بالعالم الإسلامي .\nلم يكن الرئيس الأمريكي دونالد ترامب الوحيد الذي أخطأ في حساباته , وأساء تقدير ردود الفعل العربية الإسلامية تجاه قراره الكارثي بالاعتراف بالقدس المحتلة عاصمة لدولة الاحتلال الإسرائيلي , \" وداع ا فلسطين , ووداع ا حل الدولتين \" ; هكذا لخص الكاتب البريطاني الشهير \" روبرت فيسك \" إعلان الرئيس الأمريكي \" دونالد ترامب \" اعتراف بلاده بالقدس عاصمة أبدية لإسرائيل , في مقاله المنشور في صحيفة \" الإندبندنت \" البريطانية .\nوفي رده على سؤال من محطة إذاعية في دبلن طلبت تعليقه على ما أعلنه ترامب , أضاف \" ليس بحوزتي مفتاح مستشفى المجانين ! \" .\nسبع سنوات مرت على دولنا وشعوبنا كانت سبع عجاف بدقة الكلمة , انقسم فيها عالمنا العربي , تحت وطأة التحريض المذهبي والطائفي , ولغة الانتقام والقتل والسحل , أطلقت يد الغرائز , وأطلق عقال المال يعبث بالأرواح و النخب ووسائل الإعلام .\nأن يقر ر رئيس الولايات المتحدة الأميركية دونالد ترامب نقل سفارة بلاده إلى القدس المحتلة ويعلن المدينة الفلسطينية عاصمة لكيان الاحتلال الصهيوني , فهذا لا يعني ان القدس تأسرلت , كشف مسؤول أمريكي , عن تفاصيل جديدة بشأن حملة مكافحة الفساد في المملكة العربية السعودية , ومصير الأمير متعب بن عبد الله الذي زعمت تقارير عدة الإفراج عنه .\n\" الأسير الذهبي - أمريكا يمكن أن تفضح أسرار أردوغان \" عنوان مقال إيغور سوبوتين في \" نيزافيسيمايا غازيتا \" , أمس الأحد , عن تعرض أسرة الزعيم التركي للخطر بسبب رجل الأعمال رضا زاراب .\nترى صحيفة \" إيكونومست \" البريطانية , أن مقتل الرئيس اليمني السابق علي عبد الله صالح , يسبب إحراجا للسعودية , ولولي العهد محمد بن سلمان , الذي يعاني من \" فشل متكرر في سياسته الخارجية \" على حد وصفها .\nبعد أن حضرت احتفالات مئوية وعد بلفور في لندن وجدد ت التزام بلادها بالمشروع الصهيوني ومقتضياته من تهجير للفلسطينيين , واستعمار لأراضيهم , وديارهم , ومقدساتهم , انتقلت رئيسة وزراء بريطانيا تيريزا مي , إلى جولة خليجية تهدف من خلالها تبرئة بلادها من إثم حرب إجرامية على اليمن , وتدعو إلى فك الحصار عن الشعب اليمني وفتح الموانئ في محاولة خبيثة للتغطية على صفقات السلاح التي أبرمتها المملكة مع آل سعود , والتي بلغت قيمتها أربعة مليارات دولار .\nبعد تولي الرئيس بشار الأسد الحكم في سوريا , ورث تركة ثقيلة من الأزمات , الداخلية والخارجية , ووجد أمامه مراكز قوى , لم تسلم بشكل كامل بالوضع الجديد , وحاولت كلا على طريقتها التحرك منفردة , وانتهت كل مساعيها بالفشل .\nقالت \" سارة ليا ويتسن \" , المديرة التنفيذية لقسم الشرق الأوسط وشمال إفريقيا بمنظمة \" هيومن رايتس ووتش \" إن الأمير محمد بن نايف الذي قابلته عام 2006 في السعودية وكان حينها مساعدا لوزير الداخلية للشؤون الأمنية لايرى أي مشكلة في الاعتقالات التعسفية أو خارج إطار القانون التي طالت الآلاف من السعوديين المتطرفين لإعادة تأهيلهم ولا يتم الإفراج عنهم إلا بعد أن يعلن كبار رجال الدين توبتهم .\nسعي الولايات المتحدة لاستعادة تركيا دونه عقبات كثيرة .\nأبرز هذه العقبات أن تركيا لن تقبل عودة العلاقات إلى ما كانت عليه بين واشنطن وأنقرة قبل انقلاب عام 2015 إلا من خلال تحقيق ثلاثة شروط .\nكتب الصحافي \" مارك بيري \" في صحيفة \" ذا اميركان كونزرفاتيف \" التقرير الآتي عن ازمة الرئيس الحريري في السعودية وتعامل الادارة الاميركية : بقلم المستشار - رشيد موعد رضا الباشا | أكثر ما ي بر ر القلق التركي من عفرين هي بيانات صدرت عام 2016 .\nدعونا نعود بالذاكرة إلى الوراء قليلا ولنتذك ر بيانات صدرت عام 2016 أثناء تقد م التركي إلى جرابلس .\nحاولت تركيا أن تدخل إلى تل رفعت , حينا نقل الإعلام الحربي بيانات كانت ت خت م بإسم المقاومة السورية في الشمال لمواجهة الاحتلال التركي .\nأجرى الناشط الألماني يواكيم جيليارد , دراسة حول الاستخدام المتكرر للأخبار المزيفة وإخفاء المعلومات من قبل وسائل الإعلام الألمانية في تغطية عمليات تحرير حلب في سوريا والموصل في العراق .\nتخفي أمريكا عدد وحداتها العسكرية في سوريا لكي لا يعرف أحد العدد الحقيقي للجنود الأمريكيين في سوريا .\nوهناك أسباب تجعلنا نعتقد بأن أمريكا تستعد لصراع عسكري جديد في سوريا .\nوينص الاتفاق على انتقال سيطرة تنظيم \" داعش \" من أراضي واسعة في شرق وشمالي سوريا إلى سيطرة \" قوات سوريا الديمقراطية \" , بما في ذلك حقول النفط , كما يحدد الاتفاق وقف إطلاق النار , وتعيين منسقين عسكريين من كلا الجانبين , وإنشاء خط ساخن بين تنظيم \" داعش \" و قوات \" قسد \" , فضلا عن التبادل المباشر لأسرى الحرب .\nبعد سقوط مشروع دولة الخلافة \" داعش \" في العراق وسوريا لم يعد يخشى الكيان الصهيوني هذا التنطيم الارهابي لأن مصالحهم قد تتلاقى في تفتيت المنطقة .\nفداعش والكيان الصهيوني كيانان إرهابيان يندرجان تحت نفس العنوان .\nفكيف وصف الاعلام العبري هذه العلاقة المستقبلية ? اسطنبول | مما لا جدال فيه , أن ما تعرضت له سوريا ما بين عامي 2011 و 2015 , كان حربا كوني ة لم يشهد التاريخ مثيلا لها .\nفقد اجتمعت نحو 100 دولة ; واتفقت فيما بينها لتقديم كافة أنواع الدعم لما لا يقل عن 100 ألف من القتلة ( السوريين والأجانب ) , لإسقاط نظام الرئيس بشار الأسد ; مهما كل فكم وكل فنا ذلك , وحتى لو تطلب الأمر تدمير سوريا بالكامل .\n\" ترامب وعد أردوغان بنزع سلاح الأكراد \" , تحت هذا العنوان , كتب إيغور سوبوتين , في \" نيزافيسيمايا غازيتا \" , اليوم الاثنين , أن \" شمال سوريا يمكن أن يعتمد على دعم السعودية والإمارات \" .\nمنذ نعومة أظفاره أ ولع العال م السوري \" إبراهيم جبر \" بحب الضوء وكان يسهر الليالي في منزله الطيني بريف درعا منكب ا على رؤية المصباح الصغير وهو ينطفئ لأن البطارية قد نفذت , وكان هذا الأمر يسبب له إزعاجا شديدا , في مثل هذا اليوم 25 تشرين الثاني من السنة الماضية 2016 , انطلقت معركة تحرير الأحياء الشرقية من مدينة حلب وانتهت بتحريرها من العصابات المسلحة في أقل من شهر ليتغير وجه سورية والمنطقة بشكل عام لما للعملية من تأثير تخطى حدود المدينة المنكوبة .\nإيهاب شوقي | لم يكن الأمير محمد بن سلمان بحاجة اضافية للتدليل على توجهه وطبيعة اجندته السياسية التي يقدم بها نفسه للعالم لتخطي عقبات العرش السعودي وتجاوز خطوط ال سعود التاريخية الحمراء سواء في الترقي للعرش او في التعامل مع المؤسسات الداخلية المختلفة او في بنية السلطة ذاتها القائمة على توازن دقيق في التحالف العضوي بين ال سعود وال الشيخ , اي بين السيف والوهابية , ولكنه اكد توجهه هذا بامتياز في لقائه الاخير مع الصحفي الامريكي توماس فريدمان !\nذكر موقع \" ميديل إيست آي \" البريطاني , نقلا عن مصدر دبلوماسي غربي ومسؤولين فلسطينيين , أن فريقا أميركيا بصدد وضع اللمسات الأخيرة على \" الاتفاق النهائي \" الذي وضعه الرئيس دونالد ترامب للسلام بين الفلسطينيين و \" إسرائيل \" والذي يعرف ب - \" صفقة القرن \" .\nلايلتقي الزعماء الكبار الا عندما تتعب الجغرافيا من خطوطها القديمة وتمل من تضاريسها وجبالها التي تقف كالتماثيل الاسطورية والنحت العظيم الالهي على بوابات القارات وشبابيكها وشرفاتها . . وتصبح الجغرافيا جاهزة للولادة القيصرية لتنجب خطوطا جديدة وثيابا جديدة وتتبادل التماثيل الالهية للقارات بين الخطوط الجديدة . . بدأ عدد من رجال الأعمال والأمراء السعوديين المحتجزين , ضمن حملة مكافحة الفساد , دفع مبالغ لتسوية قضاياهم مقابل إطلاق سراحهم .\nكشف خبراء عن عقبة قد تواجه ولي العهد السعودي محمد بن سلمان , في طريقه نحو القضاء على الفساد وبداية التحول الاقتصادي في المملكة .\nاتهم سيناتور أمريكي بارز \" الكىان الصهىوني \" والسعودية باغتيال رئيس حكومة لبنان السابق رفيق الحريري , بعد أيام على إقرار الكونغرس الأمريكي قانون التشريع المعروف باسم \" جاستا \" .\nالمستشار السابق بوزارة الخارجية الأمريكية لشؤون مكافحة الإرهاب , هارون ك .\nأوللا قال ان الشيخ العريفي , وقبل أن يقوم عام 2012 في جولة أوروبية , نشر بأن نساء الدنمارك يمارسن الجنس أينما كان وبكثرة , إلى حد أن معظمهن لا يعرفن من هم آباء أطفالهن .\nتوقعت السلطات السعودية , استردادها ما بين 50 و 100 مليار دولار من اتفاقات التسوية مع المشتبه بهم المحتجزين في حملة مكافحة الفساد من أمراء بارزين ومسؤولين , ومليارديرات .\nتزوج 22 امرأة , وأنجب أكثر من 70 إبن و بنت وله أكثر من 1 , 000 حفيد مباشر ( وقد يصلوا لأكثر من 1 , 500 ! )\nكشف موقع \" كاتيخون \" للدراسات السياسية , أن المملكة العربية السعودية قابلة على تغييرات جذرية قريبا من خلال الإعلان عن تسلم الأميرمحمد بن سلمان العرش من أبيه سلمان بن عبد العزيز .\nشن الكاتب السعودي جمال خاشقجي , هجوما عنيفا على العائلة الحاكمة في السعودية , .\nحذر تقرير استراتيجي من أن هزيمة داعش في مناطق سيطرته لن ينهي التهديد المستمر الذي يمثله سواء محليا أو دوليا , بل قد يدفعه إلى تكتيك جديد لبناء \" دولة ظل \" في ذات المناطق التي خسرها .\nتقع قرية حضر في السفح الغربي للجولان السوري في المنطقة العازلة , إلى الجنوب الغربي من دمشق التي تبعد عنها 75 كلم , ويبلغ عدد سكانها 10 آلاف نسمة , وهي بذلك تشكل موقعا جغرافيا هاما للدولة السورية , شكل قلعة حصينة بوجه تقدم الجماعات الإرهابية التابعة ل - \" جبهة النصرة \" وتتعاون مع الاحتلال الإسرائيلي في الجولان المحتل .\nفالسعودية التي فشلت في كل الساحات بعيدا عن حدودها , لا تتحم ل فشلا على تلك الحدود .\nومن هنا تخوض هناك الآن معركة مصير لا معركة هيمنة أو سلطة توس عية .\nمن هو المسؤول الأمني العربي الذي قال \" مثلما أدى اغتيال رفيق الحريري الى خروج القوات السورية , اغتيال سعد الحريري يؤدي الى خروج \" حزب الله \" من لبنان \" ? هل تودي السياسة الجديدة للملك سلمان ونجله ولي العهد بالسعودية إلى الانهيار السياسي والاقتصادي والعسكري ? مصير لا يستبعده موقع \" هافنغتون بوست \" الذي حذر من نتائج حملة التطهير في داخل المملكة التي لن تقتصر عليها فقط .\nتعيش \" كردستان العراق \" , منذ وقت طويل حالة شاذة : إقليم يمارس فعليا ما يفوق الحكم ذاتي بأشواط واسعة , ولكنه دون الدولة لافتقاره بعض الرتوش والشكليات , فهو يشارك بكل مؤسسات الدولة العراقية التشريعية والتنفيذية والمالية والعسكرية والأمنية . . . إلا أن ه يمتلك مؤسسات عسكري ة وأمني ة لا تتبع لبغداد , تنظيم شغل العالم لأكثر من ثلاث سنوات مضت , إنه \" تنظيم الدولة الإسلامية ( داعش ) \" , تنظيم ارهابي أعلن عن تأسيسه زعيم التنظيم , أمين أبوراشد | تشكيل لجنة لمكافحة الفساد في الليل , وقبل انبلاج الفجر يتم اعتقال العشرات من الأمراء والوزراء وكبار رجال الأعمال , ما يعني أن لوائح المطلوبين جاهزة , والإتهامات جاهزة , والإجراءات العقابية أيضا جاهزة لدى \" لجنة سلمان وولده \" , كما أسماها أحد الم عارضين السعوديين , ولم ي دافع هذا الم عارض عن الفاسدين , بل تساءل عن توف ر عناصر المحاكمة وفق الأصول بغياب محامي الدفاع , وانتفاء وجود شفافية إعلام , كافة وسائله باتت بالكامل تحت سيطرة محمد بن سلمان .\nالسعودية الجديدة لا تشبه تلك المملكة التي عرفتها المنطقة العربية طوال عقود خلت .\nهاهي تشعل الحرائق في عالمنا العربي , تحت شعار مواجهة ايران , لا تفتح حربا أو أزمة الا وتعجز عن إغلاقها , وفي المحصلة ازماتها تصب في مصلحة ايران .\nسارة سلامة | لا شك أن منظر ملايين الناس الذين غصت بهم ساحات القاهرة وتونس وصنعاء والمنامة وهي تزحف رافعة شعارات الحرية والكرامة والعزة الوطنية , سيبقى في الذاكرة الفردية والجمعية للملايين العربية والعالمية التي أدهشتها وبهرتها هذه الحشود العظيمة غير المسبوقة .\nنشرت وكالة رويترز الإخبارية , اليوم الجمعة 10 نوفمبر / تشرين الثاني , تحليلا للأحداث الأخيرة المتعلقة بالأوامر الملكية ومحاربة الفساد في المملكة العربية السعودية , والعلاقة المباشرة بين ولي العهد السعودي وبين تلك الأحداث الساخنة .\nيحذر فلاديمير شيرباكوف في \" نيزافيسيمايا غازيتا \" من مفاجأة تنتظر موسكو ودمشق .\nثغرات وتناقضات , وفبركة أدل ة وتلاعب في المعلومات , انطوى عليها تقرير آلية التحقيق المشتركة للأمم المتحدة ومنظمة حظر الأسلحة الكيميائية حول حادثة خان شيخون , الذي استند إلى أدلة وعي نات قد متها جبهة النصرة الإرهابية عبر تركيا , وهي الجهة التي أعد ت مسرح الحادثة .\nلم يحدث في تاريخ الانقلابات العسكرية والسياسية الحديثة في العالم أن حظي انقلاب بالصمت أو التأيد الضمني أو العلني من قادة العالم .\nلو حصل هذا الانقلاب في دولة نامية أو افريقية لتجندت أجهزة العالم والمنظمات الانسانية والحقوقية جميعها ضده , ولسارعت جوقة الندب الدولية في الامم المتحدة تشجب اعتقال الامراء وتجريدهم من اموالهم ومقتل بعضهم واحتجاز رئيس حكومة بلد آخر . . إن تحرير الأراضي التي كانت تحتلها داعش في العراق وفي سورية , فضلا عن إخفاق إنشاء دولة استعمارية فوق الأراضي التي ضمتها أسرة بارزاني في العراق , يشير إلى نهاية حقبة الاضطرابات في المنطقة .\nكانت طائرات \" ميغ - 21 \" واحدة من أكثر المقاتلات الحربية تقدما التي أنتجها الاتحاد السوفييتي , وتم تصديرها لما يقرب من 60 دولة حول العالم لتكون رأس حربة في القوات الجوية لتلك الدول بسرعتها الفائقة التي تصل إلى ضعف سرعة الصوت وتسليحها العالي .\nلن يختلف الكثيرون في أن مايحدث في المملكة الوهابية يشبه فيلما من أفلام الاثارة . . وهو يثير شهية المحللين والمراهنين والمقامرين لمعرفة مايحدث خلف الستائر الوهابية حيث يسمع الجميع أصوات تشابك بالأيدي وجدالا وهمهمات وغمغمات لكن لانعرف من سقط ومن سيسقط ومن هو على وشك السقوط . . يعبر مضمون هذا التقرير عن وجهة نظر مركز دمشق للأبحاث والدراسات ( مداد ) , ولا يتحمل المركز أية مسؤولية قانونية عن أي قرار يتم اتخاذه بالاستناد على المعلومات الموجودة فيه , ولا يشكل عرضا أو تشجيعا لشراء أو بيع أية أصول مالية على الرغم من ثقة المركز بالقائمين على إعداده .\nكشف الخبير العسكري الروسي , فيكتور موراخوفسكي , أن إخفاقات الولايات المتحدة العسكرية والسياسية في سوريا لا توقف أحلامها ومخططاتها في هذا البلد , حيث أن أوراق أمريكا متعددة وإن احترق بعضها فهي تحاول من جديد تثبيت أقدامها عبر مخططات أخرى .\nتقول : \" سنعود لنعيش معا بإذن الله . . . بعدما ظ لمنا مع أطفالنا كما لم ي ظلم أحد \" ( أ ف ب ) شكك مقال نشره موقع \" مون أوف ألاباما \" الأمريكي بصحة التقرير الذي أعدته لجنة التحقيق المشتركة للأمم المتحدة ومنظمة حظر الأسلحة الكيميائية حول حادثة خان شيخون الملفقة , مؤكدا أن التحقيق لم يرق إلى مستوى الجدية , وأنه يشك ل فصلا جديدا في محاولات \" إسقاط \" الدولة السورية , وقد كشف المقال عن جملة من الحقائق لدعم استنتاجاته .\nكنا نعلم أن حمد بن جاسم أحد كبار اللاعبين على المسرح السوري .\nفي بدايات الأزمة كتبنا مقالة حول الصفقات التي عقدت , وحول الاتصالات , وحول المعسكرات , وأيضا حول الأموال التي رصدت لتقويض النظام , دون أن يعلم العرب الأجلاء أن المطلوب , توراتيا , زوال سوريا من الوجود .\nفيما يلي مداخلة النائب ( Nicolas Dhuicq ) , في الجمعية الوطنية الفرنسية , عن اقتراح قرار \" الاعتراف وملاحقة جرائم الإرهابيين في سوريا والعراق \" : الحرب في سورية وعليها مستمر ة .",
    "توقعات من الشرق : الديناميكيات المتغيرة في المناطق الق ب ل ي ة السورية - مركز كارنيغي للشرق الأوسط - مؤسسة كارنيغي للسلام الدوليCarnegie Middle East Centerللاشتراك فيإعلانات كارنيغيPersonal InformationE - mail * بحث في : المراكز في العالم الأقسام الأقسام الأقسام ShortcutsShortcuts Shortcuts لغات مدو ناتتوقعات من الشرق : الديناميكيات المتغيرة في المناطق الق ب ل ي ة السوريةالمصدر : Getty , كيفن مازوردراسة 28 شباط / فبراير 2017 ملخ ص : المشايخ لم يعد يملكون اليوم السلطة التي كانت لديهم في السابق .\nإذ أجبر النزاع في سورية المجتمعات القبلية على تحويل اهتمامها إلى المحل ة , ومن شأن هذه المحلاوية أن تواصل تقويض التضامن القبلي . مواضيع ذات صلةRelated Media and Toolsفيما تترك ز الأنظار كافة على غرب سورية , ستكون التطو رات في شرق سورية , التي تقطنها بشكل أساسي مجتمعات قبلية , مهمة بالقدر نفسه بالنسبة إلى مستقبل البلاد .\nلقد حاول العديد من الأطراف المنخرطة في النزاع السوري - بما في ذلك نظام الأسد والإسلامويين المتطرفين وتركيا والأكراد - إدماج قادة القبائل في أجنداتها السياسية , اعتقادا منهم أن قبائلهم ستحذو حذوهم .\nلكن هؤلاء المشايخ لم يعد يملكون اليوم السلطة التي كانت لديهم في السابق .\nإذ أجبر النزاع في سورية المجتمعات القبلية على تحويل اهتمامها إلى المحل ة , ومن شأن هذه المحلاوية أن تواصل تقويض التضامن القبلي .\nسياق قبلي متغي ر تفاعلت القبائل منذ القرن التاسع عشر مع سلطة مركزية قوية في سورية .\nوأد ى ذلك إلى تغي ر العلاقات القبلية , إذ قل ص قدرة المشايخ على تعبئة قبائلهم .\nمع ذلك , لم يلغ ذلك سلطتهم الرمزية المتأتية من أنسابهم ومن التقاليد القبلية .\nخسر نظام الأسد عقب انتفاضة العام 2011 السيطرة على جزء كبير من شرق سورية , التي تقطنها القبائل أساسا , الأمر الذي شر ع الأبواب أمام لاعبين سياسيين جدد , من بينهم الجماعات الإسلامية المتطرفة , للإفادة من الانقسامات القبلية وترقية مصالحهم الخاصة .\nعزل النزاع السوري العديد من المجتمعات القبلية المحلية .\nفقد دفعت الحاجة إلى الأمن , فضلا عن بروز فرص لتحقيق مكاسب مادية , بهذه المجتمعات إلى التركيز على واقعها الداخلي , ما أد ى إلى إضعاف العلاقات القبلية الأوسع .\nستبقى القبائل مهمة للحياة السياسية في شرق سورية , لكن يحتمل أن تظل تحت سطوة ونفوذ قوى من خارجها .\nالقبائل السورية إلى أين ? ليس باستطاعة المشايخ تمثيل قبائلهم بالكامل سواء على الصعيد السياسي أو العسكري .\nمع ذلك , سيواصلون لعب دور الوسطاء في عمليات المصالحة المحلية , مساهمين بذلك في إرساء الاستقرار في المناطق التي يسكنها أفراد قبيلتهم .\nتعني عزلة المجتمعات المحلية القبلية التي تسببت بها سنوات من الصراع أنه من أجل نجاح أي نظام في مرحلة ما بعد الصراع , لابد من أن يحقق مصالح القبائل المحلية ويعالج أي خلاف قد ينشأ بينها .\nسعت القوى الخارجية كافة في شرق سورية إلى تقويض الوحدة القبلية , خوفا من أن تنقلب هذه الوحدة عليها .\nمع ذلك , قد تتمك ن الأطراف القبلية الحائزة على مواقع القوة من تحقيق مكاسب , إذا ما أدركت أن فرص اقتدارها على بلورة نظام ما بعد الحرب في شرق سورية , يعتمد على قدرتها على التوح د حول القضايا ذات الاهتمام المشترك .\nأضاف صعود حزب الاتحاد الديمقراطي الكردي في محافظة الحسكة بعدا كرديا عربيا , على الانتفاضة ضد نظام الأسد .\nلذا لابد من أن يضم أي حل دائم للصراع السوري الأكراد , بالإضافة إلى القبائل العربية هناك , التي بقيت غالبا موالية للنظام .\nمقد مة : القبائل في سورية اليوم باحث غير مقيممركز كارنيغي للشرق الأوسط المزيد من إصدارات الباحث ترك ز الاهتمام الدولي مؤخرا على القتال في غرب سورية , خاصة في المناطق الح ض رية الممتدة من دمشق إلى الحدود التركية الأردنية .\nبيد أن الديناميكيات في شرق سورية لن تكون أقل أهمية بالنسبة إلى مستقبل البلاد .\nففي تلك المنطقة , التحالف الدولي بقيادة الولايات المتحدة يشن غارات جوية ضد الدولة الإسلامية الم علنة ذاتيا , وتخوض تركيا غمار معركتها الخاصة ضد كل من الدولة الإسلامية والأكراد في إطار عملية درع الفرات ; فيما تنخرط قوات سورية الديمقراطية التي يسيطر عليها الأكراد في حمأة حملة مدعومة أميركيا لتحرير مدينة الرق ة من قبضة الدولة الإسلامية .\nهذا علاوة على أن النظام السوري يحتفظ بوجود في المدن الرئيسة في المنطقة : دير الزور والحسكة والقامشلي .\nثمة ضرورة لفهم التركيبة الاجتماعية لهذه المساحة الجغرافية الشاسعة , في ضوء تقاطع المصالح الم تعددة السورية والإقليمية في تلك المنطقة , كمدخل لاستطلاع آفاق المحصلات السياسية الم ستقبلية هناك .\nيتحد ر شطر كبير من السكان الذين يقطنون شرق سورية من أصول ق ب ل ي ة .\nوالقبيلة , في السياق السوري , هي وحدة اجتماعية - سياسية تقوم على العائلات الم متدة التي تستوطن أراض محددة , تكون عادة بلدات برمتها أو أحياء في المدينة 1 .\nوقد سعت القوى الخارجية منذ اندلاع الانتفاضة السورية في العام 2011 , إلى استقطاب الدعم القبلي لتحقيق أهدافها السياسية والعسكرية , فتحالفت مع مشايخ القبائل واستخدمت البنية القبلية لتشكيل وحدات مقاتلة .\nبيد أن قبائل سورية لم تعد م وح دة داخليا وم ستقلة اجتماعيا , بعد أن ارتبط دورها السياسي على نحو وثيق , ومنذ أجيال عدة , بالسلطة السياسية .\nوهذه الحقيقة أعادت تعريف الطريقة التي ي نتظ م بموجبها السوريون من ذوي الأصول القبلية سياسيا واجتماعيا .\nبكلمات أوضح : حين تنامت السلطة المركزية في غضون القرنين التاسع عشر والعشرين , أضحى القادة القبليون على نحو متزايد وكلاء الدولة والناطقين باسمها في سياق إدارتهم لمناطقهم .\nوهذا ما ضعضع مواقعهم أمام أبناء قبائلهم , وسمح للسلطة المركزية بالعزف على وتر التناقضات بينهم في خضم تنافسهم على نيل حظوتها .\nيصطدم كل من يسعى إلى التعاطي مع التمثيل السياسي لقبيلة برمتها بمعضلة .\nواليوم , يصطدم كل من يسعى إلى التعاطي مع التمثيل السياسي لقبيلة برمتها بمعضلة .\nفالتركيبة القبلية تبدو ظاهريا متماسكة , ربما كما كانت قبل أجيال , حيث التراتبيات الرسمية لاتزال موجودة , وأعضاء العائلات الرئيسة يواصلون الترب ع على قم ة الهرم الاجتماعي .\nثم أن هذه القبائل تواصل الس كنى في المناطق الشاسعة نفسها في سورية كما كانت تفعل قبل تأسيس الدولة السورية الحديثة .\nلكن الواقع أن العلاقات في داخل القبائل تغير ت كل يا حين ت قارن بالحقبات السابقة , إذ تبخ ر ذلك الزمن الذي كان فيه شيخ قبيلة قادرا على إبرام الاتفاقات مع قوى خارجية نيابة عن كل أفراد قبيلته .\nلم تعد القبائل , كما كانت ت فهم عادة , ت شك ل أساس المشاريع السياسية في سورية .\nوعلى الرغم من أن هياكلها لم تتغي ر , إلا أنها توقفت عن احتلال الموقع الأرفع في الحياة السياسة والاجتماعية للمجتمعات المحلية .\nثم أن العلاقة بين القادة التقليديين للقبيلة وبين أفرادها , تماما كما العلاقة بين هؤلاء القادة وبين سلطات الدولة , تستند إلى حد بعيد اليوم إلى مصالح كل طرف وليس إلى القواعد الرسمية للسلوك القبلي .\nثمة هنا نقطة أخرى لاتقل أهمية : فقد كان للنزاع الذي اندلع العام 2011 مضاعفات م دمر ة على المجتمعات المحلية في طول سورية وعرضها , خاصة منها الكيانات الم جتمعية ذات الأصول القبلية في شرق سورية .\nفالجماعات الم تطرفة على غرار الدولة الإسلامية وجبهة النصرة ( المعروفة الآن بجبهة فتح الشام ) رسخت جذورها في هذه المناطق , وأضفت غالبا الب عد القبلي على تشكيلاتها .\nوهكذا , انطوى القتال الذي انغمست في حمأته هذه الجماعات على هويات وولاءات قبلية , ما ألحق الضرر بالتماسك الاجتماعي , وع ز ل المجتمعات المحلية عن بعضها البعض , كما به ت فرص التضامن وفق الخطوط القبلية .\nإضافة إلى ذلك , نزح العديد من مشايخ القبائل عن أراضيهم , فيما أجبر العنف وبروز الجماعات الإسلامية المتطرفة أبناء قبائلهم الذين بقوا في شرق سورية على التركيز على همومهم المحلية المباشرة المتعلقة بأمنهم وبالحفاظ على البقاء .\nكل هذا شج ع الأطراف السياسية الكبرى على التنافس في مجال التعاطي مع القبائل .\nوهكذا , حين كان طرف ما يعز ز أجندته مع شيخ قبيلة , كانت الأطراف التي تنافسه تعمد إلى الرد على ذلك بمناورة مض ادة مع قبائل مجاورة , أو مع قادة آخرين في القبيلة نفسها .\nصحيح أن القبائل ستبقى مهمة للحياة السياسية في شرق سورية , لكن يحتمل أن تبقى تحت سطوة ونفوذ قوى من خارجها .\nالقبائل والسلطات المركزية كيفن مازور مازور زميل باحث ما بعد الدكتوراه في كلية نافيلد في جامعة أوكسفورد .\nتتمحور أبحاثه الحالية حول دور الهويات الطائفية والإقليمية , وتلك المرتبطة بالجوار في الانتفاضة السورية .\nمازور حاصل على شهادة الدكتوراه من قسم العلوم السياسية في جامعة برينستون .\nتأث رت الحياة السياسية للمجتمعات المحلية القبلية على نحو عميق بالسلطة المركزية منذ ستينيات القرن التاسع عشر , حين بدأت الإمبراطورية العثمانية بتشكيل قاعدة إدارية دائمة في شرق سورية , كجزء من الموجة الثانية من برنامج التنظيمات . 2 وقد أسفر كل من وجود السلطة العثمانية وعمليات منح الأراضي , عن تحفيز بعض القبائل على الاستقرار والقبول بتكليف ضريبي م نتظم .\nوهكذا , حصل عدد من القبائل شبه المستقرة على أراض خصبة على طول نهري الفرات والخابور , وعمدت إلى زراعتها في مقابل دفع مكوس على نسبة من إجمالي المحصول وإعفاء أبنائها من الخدمة العسكرية .\nلا بل وصلت التأثيرات حتى إلى تلك القبائل التي لم تستقر , بسبب تزايد توغ ل السلطة الامبراطورية .\nإذ أقامت السلطات العثمانية مخافر الشرطة والقلاع في المناطق التي كانت تجول فيها القبائل في السابق بحرية , وجعلت جنودها يميلون إلى هذا الجانب أو ذاك في النزاعات الداخلية القبلية , ودفعت رواتب لمشايخ القبائل , ماشجع على التنافس لنيل حظوة المحسوبيات العثمانية . 3 وس عت السلطات المركزية في ظل الانتداب الفرنسي سيطرتها . 4 كان هدفها أولا منع توغ ل البدو في المناطق الحضرية الغربية , عبر التدخل لمنع غزوات القبائل وفرض الاتفاقيات لإبقائها خارج المدن .\nلكن , في أواسط ثلاثينيات القرن العشرين , سعى الفرنسيون إلى إعادة تشكيل المجتمع القبلي برمته , فدفعوا الإعانات المالية لمشايخ القبائل , وخص وا قبائل مختلفة بأراضي رعي وحقوق ملكية , ومنعوا أفراد القبائل من حمل الأسلحة في المناطق الم ستوط ن ة , وأجبروهم على دفع الضرائب . 5 عنت الإعانات الحكومية للقبائل أن المشايخ أضحوا أقل اعتمادا على طاعة أفراد القبيلة لترسيخ سلطتهم , وبدأوا يركنون إلى قدرتهم على توزيع الحصص والمحسوبيات .\nهذه الاختراقات قل صت سيطرة مشايخ القبائل بطريقتين : فقد أدى تزايد استتباب الأمن بفعل توس ع الدولة إلى تقليل حاجة القبائل إلى الانخراط في عمل جماعي لتوفير الحماية لها , ما قل ص الحاجة إلى المشايخ لتنسيق عمليات الدفاع الذاتي .\nهذا علاوة على أن الإعانات الحكومية للقبائل عنت أن المشايخ أضحوا أقل اعتمادا على طاعة أفراد القبيلة لترسيخ سلطتهم , وبدأوا يركنون إلى قدرتهم على توزيع الحصص والمحسوبيات .\nتتمث ل هذه التغييرات أكثر ماتتمث ل في قبيلة الحسنة التي تتمركز في وسط سورية قرب مدينة حمص .\nتمتعت هذه القبيلة منذ وقت طويل بمنزلة رفيعة لأنها جزء من اتحاد عنزة القبلي القوي تاريخيا , ولها روابط ق ربى مع أسرة آل سعود التي تبسط حكمها على السعودية .\nوقد بدأت وحدات العائلة الممتدة في الحسنة , بتأثير من الحقائق القبلية المتغي رة , بالهجرة من تلقاء نفسها في حقبة الثلاثينيات , لأن التواجد الم عز ز للدولة جعل الحماية التي توف رها الهجرة المنس قة غير ضرورية .\nخلال سنوات الانتداب الفرنسي , حو لت الدولة مجموعة من المشايخ القبليين إلى أغنياء فاحشي الثراء عبر جعلهم من كبار الملا ك .\nوحين سعت السلطات إلى تسجيل ملا ك كل الأراضي في البلاد , فيما كان العديد من أفراد القبائل والفلاحين تواقين إلى تجن ب دفع الضرائب التي ترافق عملية التسجيل , عمد مشايخ القبائل إلى تسجيل قرى برمتها باسمهم .\nوعلى سبيل المثال , سج ل شيخ قبيلة الحسنة , طراد الملحم , وحده أكثر من 20 قرية باسمه . 6 لكن افتقاد مشايخ القبائل إلى السلطة السياسية جعلهم معتمدين على إنفاذ الدولة لحقوق الملكية للحفاظ على ثرواتهم .\nمع رحيل الانتداب الفرنسي العام 1946 , جرى تقليص هذه المزايا , ما حو ل المشايخ إلى مجرد وسطاء بين الدولة المستقلة وبين أفراد القبائل .\nوفي العام 1956 , ألغت الدولة السورية قانون القبائل الذي منح العشائر البدوية وضعية قانونية مستقلة , بما في ذلك حق حمل السلاح . 7 كما أسفرت الوحدة بين سورية ومصر العام 1958 , ثم سيطرة الجناح الراديكالي في حزب البعث ( 1963 - 1970 ) على السلطة , إلى اطلاق جهود كاسحة من قبل الدولة ( بدافع من الالتزام الإيديولوجي باقتلاع الطبقات القديمة القوي ة ) , هدفت إلى مواصلة تقليص سيطرة القادة القبليين على أفراد قبائلهم والحد من حيازتهم للأراضي .\nالقبائل في حقبة الأسد : \" أ ع ط الولاء وافعل ماتشاء \" عمد حافظ الأسد إلى تلطيف مقاربة حزب البعث لمسألة القبائل بعد أن تسن م مقاليد الأمور العام 1970 , فاستلحق شيوخ القبائل في النظام السياسي الجديد وسمح لهم بممارسة درجة أكبر من النفوذ على المجتمعات المحلية ذات الأصول الق ب ل ي ة , كما أغدق عليهم مزايا معي نة .\nكان حزب البعث قبل العام 1970 قد نسج روابط مع العناصر الق ب ل ي ة الأكثر ع رضة إلى الاضطهاد , وقل ص ملكيات الأراضي الشاسعة التي حاز عليها الشيوخ , وأفسح المجال أمام الأفراد القبليين العاديين للتدر ج في مناصب السلطة , من خلال الانضمام إلى الحزب والترق ي في مؤسسات الدولة .\nبيد أن البعث في ظل الأسد أعاد زمام السلطة إلى الشيوخ القبليين , عبر منحهم سيطرة غير رسمية على مجتمعاتهم المحلية وزيادة تعييناتهم في البرلمان .\nوهكذا , على سبيل المثال , قبل العام 1970 , جاء رئيس مكتب اتحاد الفلاحين في الرقة ( وهي إدارة حكم محلي مهم ة ) , ورئيس فرع حزب البعث في الرقة , من أصول اجتماعية متواضعة .\nالأول تحد ر من عبيد شيوخ قبيلة العفادلة , فيما كان الثاني ابن بائع خضار .\nوهذان , مثلهما مثل العديد من قادة البعث , كانا جزءا من أول جيل سوري يأتي من الأطراف ويحظى بتعليم حديث .\nوبالمقارنة , احتل شيخان من العفادلة مقعدين في البرلمان بعد وقت قصير من تسن م حافظ الأسد منصب الرئاسة . 8 علاوة على ذلك , منحت ترتيبات غير رسمية شيوخ القبائل نفوذا بطريقة أقل علانية .\nوكان هذا واضحا في المسائل المتعلقة بخفارة الجرائم الخطيرة .\nففي حين كانت الشرطة تتدخ ل في الجنايات الصغيرة , إلا أنها لاتفعل ذلك في حالات القتل أو الاغتصاب , وتترك إلى مشايخ القبيلة والعشيرة معالجة هذه المسائل بأنفسهم .\nوثمة قول شائع في الرقة يصف سياسة النظام بهذه الطريقة : \" أ ع ط الولاء وافعل ماتشاء \" , 9 وقد تواصلت هذه الممارسات بعد وصول بشار الأسد إلى سدة الرئاسة العام 2000 , ففي ذلك العام , صدر مرسوم بخصخصة كل مزارع الدولة , وسمح لشيوخ القبائل الذين خسروا ملكياتهم الكبيرة خلال عملية توزيع الأراضي في الستينيات باستعادتها , وحتى أيضا زيادة الأراضي الحائزين عليها . 10 بيد أن علاقات المحسوبية هذه التي نزلت بردا وسلاما على صدور المشايخ , لم تحقق سوى النذر اليسير للمواطنين السوريين العاديين من ذوي الأصول القبلية .\nفالخدمات حيث يقطنون , ولازالوا , ت عتبر متخلفة بشكل فاحش قياسا بمناطق سورية الأخرى , ولايحظى سكانها سوى بحفنة من وظائف الإدارة العامة السخية , على عكس الأجزاء الأخرى من البلاد .\nووفقا لآخر الإحصاءات ( العام 2004 ) , وظ فت الدولة السورية 31 في المئة من إجمالي القوة العاملة في البلاد .\nمن هذه النسبة , كان 22 في المئة فقط من البلدات التي جاء سكانها من أصول قبلية . 11 وبالمثل , وعلى الرغم من أن عدد الأطباء لكل شخص ازداد , لازالت الفجوة عميقة بين المدن الكبرى وبين مناطق القبائل .\nففي العام 2010 , كان هناك طبيب لكل 372 مقيما في محافظة دمشق , بالمقارنة مع طبيب لكل 1095 مقيما في محافظة الرقة . 12 يوف ر النظام المكانة والمزايا المالية للمشايخ الموالين له , وهؤلاء يسه لون إذعان السكان الخاضعين إلى سيطرتهم له .\nبالطبع , الامتيازات التي منحها النظام في عهدي حافظ وبشار لشيوخ القبائل كانت جزءا من صفقة تبادل مفيدة للطرفين : النظام يوف ر المكانة والمزايا المالية للمشايخ الموالين له , وهؤلاء يسه لون إذعان السكان الخاضعين إلى سيطرتهم له .\nجيو - سياسة القيادة الق ب لي ة أدرك نظام الأسد قيمة دور الوساطة الذي يلعبه الشيوخ بين الدولة وبين السكان المحليين من ذوي الأصول القبلية , فدفع المشايخ إلى التنافس للقيام بهذه المهمة .\nوهذا كان سبب عدم كون القبائل كتلا مت سقة ويعتريها غالبا التنافس على الزعامة .\nوعادة يكون لهذه الصراعات الداخلية على السلطة مضاعفات بعيدة المدى في المجالات السياسية وحتى الجيو - سياسية .\nلكن , وعلى الرغم من التحو لات الكبرى التي طرأت على التشكيلات الاجتماعية الق ب ل ية في القرن الماضي , لاتزال القواعد التقليدية تتحك م بعملية اختيار قيادة القبيلة .\nففي داخل كل قبيلة ت نت ج دوما سلالة عائلة معي نة الزعيم أو الشيخ .\nوهذه السلالة , التي ت سمى بيت المشيخة أو بيت العشيرة , لها وضعية مرموقة داخل القبيلة , وأي فرد منها - بما في ذلك أشقاء الشيخ وأبناؤه وأولاد عمومته وأبناء الأخ والأخت - يمكن أن يصبح شيخ القبيلة عقب وفاة الشيخ ( وهذا يتحد د وفق الإجماع بين قادة الوحدات القبلية الفرعية ) , لكن في العادة يكون الإبن البكر هو من يخلف والده . 13 وبالتالي , لا أحد من النظام أو حتى من داخل القبيلة يستطيع فرض شيخ قبلي من خارج بيت المشيخة .\nتستطيع السلطات المركزية السورية ضعضعة قدرة الشيخ إلى حد كبير على ممارسة السيطرة على أبناء قبيلته , من خلال نثر بذور التنافس داخل العائلة .\nمع ذلك , تستطيع السلطات المركزية السورية ضعضعة قدرة الشيخ إلى حد كبير على ممارسة السيطرة على أعضاء قبيلته , من خلال نثر بذور التنافس داخل العائلة .\nنظام الأسد غالبا ما مارس هذه اللعبة , فكان يعمد إلى تعزيز أعضاء بيت مشيخة من خارج مشيخة شيخ القبيلة الاسمي , ويكون لهؤلاء الأعضاء علاقات شخصية , وفي الغالب مالية , مع النظام وأجهزته الأمنية .\nفي السنوات الأخيرة , سل ط التنافس بين فرعي مشيخة عائلة ملحم من قبيلة الحسنة الأضواء على هذه الديناميكيات .\nفكلا الفرعين يتحدران من طراد الملحم , شيخ القبيلة في أوائل القرن العشرين .\nووفق العرف , ي حفظ مقعد لأحد أعضاء عائلة الملحم في البرلمان .\nوقد احتل ابن طراد , ثامر , الذي كان شيخ القبيلة حتى وفاته العام 1998 , هذا المقعد البرلماني من 1946 إلى 1964 , وشغله شقيقه عبد العزيز من السبعينيات وحتى الآن , فيما تسل م ابن ثامر , عبد الكريم , مقاليد القيادة الرسمية للقبيلة عقب وفاة والده .\nبيد أن هذا الترتيب بدأ يتداعى حين خاض أحد أعضاء عائلة الملحم , عبد العزيز , المنافسة على المقعد في العام 1998 وه ز م .\nثم مالبثت مخاطر التنافس أن تفاقمت في انتخابات 2003 , حين نافس عبد الكريم , الشيخ الاسمي للقبيلة , عمه عبد العزيز على المقعد , فاتخذ التنافس بعدها بعدا جيو - سياسيا أوسع .\nولأن العديد من قبائل سورية الم ستقرة الآن , بما في ذلك قبيلة الحسنة , هاجرت من عمق شبه الجزيرة العربية إلى مايشك ل الآن سورية وسهل البقاع اللبناني , فإن مشايخ هذه القبائل لهم روابط ببلدان الخليج , وكلا فرعي عائلة الملحم أقاما علاقات مع الدولتين السورية والسعودية .\nوهذا شمل الزواج من العائلات نفسها كما أعضاء العائلة الملكية السعودية .\nبعد انتخابات 2003 , نشب خلاف بين أفرع عائلة الملحم حول من يجب أن يحظى بالمقعد .\nولمنع اندلاع أعمال العنف , أرسل النظام السوري ضباط من الحرس الجمهوري النخبوي إلى حمص لتنظيم المصالحات .\nوبما أن العلاقات آنذاك كانت حميمة بين سورية والسعودية ( التي دعمت كلا من عبد العزيز وعبد الكريم في حملاتهما الانتخابية ) , عمد النظام إلى إطاحة رابح آخر من مقعده النيابي ومنحته لعبد الكريم , وبذلك سمحت لعبد العزيز الاحتفاظ بمقعده .\nبيد أن العلاقات بين السعودية وسورية تدهورت بوتائر سريعة العام 2005 , بفعل الشكوك العميقة بأن نظام الأسد كان له يد في اغتيال رئيس الحكومة السعودي - اللبناني رفيق الحريري .",
    "أحداث الأربعاء 06 كانون الأول 2017 - الانتفاضة الشعبية في سورية / / المعارضة تتمسك برحيل الأسد خلال المرحلة الانتقالية لندن - \" الحياة \" في غياب وفد الحكومة السورية , استأنفت الأمم المتحدة أمس الجولة الثامنة من محادثات السلام في جنيف .\nولا يزال الوفد الحكومي في دمشق ولم يحسم قراره بالمشاركة بعد , منتظرا سحب وفد المعارضة الموحد بيان الرياض الذي أشار إلى تنحي الرئيس بشار الأسد خلال المرحلة الانتقالية .\nوعلى رغم محاولات المبعوث الأممي ستيفان دي ميستورا تأكيد أن الهوة بين الطرفين يمكن تجاوزها , وإعرابه عن الأمل في قدوم الوفد الحكومي \" قريبا جدا \" , شدد الناطق باسم وفد المعارضة يحيي العريضي أمس , على ضرورة مغادرة الأسد خلال المرحلة الانتقالية .\nوقال العريضي في تصريحات للصحافيين , إن وفد المعارضة \" لا يزال ملتزما بانتقال سياسي لا يكون للأسد أي دور فيه \" .\nكما دعا الأمم المتحدة وحلفاء الرئيس السوري إلى وقف حملة القصف الجوي على الغوطة الشرقية في ريف دمشق , التي أدت إلى سقوط مئات بين قتيل وجريح .\nوتبحث الجولة الحالية سلتي الدستور والانتخابات .\nوقالت أليساندرا فيلوتشي , الناطقة باسم الأمم المتحدة للصحافيين , إن المبعوث الأممي لا يزال يأمل بعودة الوفد الرسمي .\nوزادت : \" ننتظر وصول أعضائه , ونأمل بأن يكونوا هنا قريبا جدا \" .\nويفترض أن تستمر جولة المحادثات الحالية حتى منتصف الشهر الجاري .\nوهذه هي المرة الثانية التي تنطلق فيها المحادثات في غياب الوفد الحكومي .\nوقال مصدر سوري في دمشق لوكالة \" فرانس برس \" أمس : \" الوفد لن يغادر اليوم أو غدا إلى جنيف \" , لافتا إلى أن \" القرار النهائي لم يتخذ بعد \" , وأن دعوة المشاركة \" لا تزال قيد الدراسة لدى القيادة السورية \" .\nوكانت الأمم المتحدة تأمل بإطلاق مفاوضات مباشرة بين الطرفين في هذه الجولة .\nإلى ذلك , أعلنت السفيرة الفرنسية لدى موسكو سيلفي بيرمان , أن فرنسا وروسيا والولايات المتحدة وبريطانيا والصين اتفقت على أن هذه الدول فقط ستدخل في مجموعة الاتصال حول سورية في المرحلة الحالية .\nوقالت بيرمان , في حديث إلى وكالة \" تاس \" الروسية أول من أمس : \" قررنا أن نعمل حاليا في إطار هذه التشكيلة \" , مشددة على \" أننا متمسكون بعملية جنيف تحت رعاية الأمم المتحدة \" .\nوأشارت السفيرة الفرنسية إلى أن بلادها عرضت توسيع قائمة المشاركين في مجموعة الاتصال لتضم كلا من السعودية وإيران وتركيا ومصر , \" لكن الدول الخمس دائمة العضوية في مجلس الأمن لم تتوصل إلى اتفاق حول هذا الأمر \" .\nيذكر أن المبادرة بإنشاء مجموعة اتصال دولية حول سورية تم طرحها من قبل الرئيس الفرنسي إيمانويل ماكرون في أواسط تموز ( يوليو ) الماضي خلال لقائه نظيره الأميركي دونالد ترامب .\nفي غضون ذلك , أعلنت نسرين عبد الله , الناطقة باسم \" وحدات حماية المرأة \" في \" قوات سورية الديموقراطية \" , أن \" سورية الديموقراطية \" تنسق مع الجيش الروسي شرق الفرات من خلال \" غرفة عمليات مشتركة \" تمت إقامتها مع روسيا .\nوأشارت الناطقة إلى أن \" هناك تنسيقا بيننا وبين القوات الروسية بغرفة مشتركة , والقوات الروسية تتكفل بالقوات السورية كي لا تقوم بأي عمل ضد قواتنا , وهي أي ( القوات الروسية ) تحفظ خطوط التماس \" .\nميدانيا , قتل ثمانية أشخاص وجرح 16 آخرون في انفجار قنبلة في حافلة بمدينة حمص أمس , في هجوم أعلن \" داعش \" مسؤوليته عنه .\nوقال طلال البرازي محافظ حمص لقناة \" الإخبارية \" التلفزيونية الرسمية , إن كثيرا من الركاب كانوا طلابا جامعيين .\nووقع الانفجار في حي عكرمة قرب \" جامعة البعث \" .\nوأظهرت لقطات أناسا متجمعين حول مركبة محترقة وسط الشارع .\nوقال التلفزيون الحكومي إن قنبلة زرعها \" إرهابيون \" في حافلة ركاب انفجرت .\nفي موازاة ذلك , أعلن مصدر عسكري سوري تصدي الدفاعات الجوية السورية لهجوم إسرائيلي بالصواريخ على أحد المواقع العسكرية بريف دمشق , متحدثا عن إسقاط ثلاثة صواريخ إسرائيلية .\nوأفاد المصدر المطلع ل - وكالة الأنباء السورية الرسمية ( سانا ) بأن إسرائيل قامت عند الساعة الحادية عشرة والنصف ليلة الاثنين باستهداف أحد المواقع العسكرية بريف دمشق بالصواريخ , وقامت الدفاعات الجوية السورية بالتصدي لها وأسقطت ثلاثة أهداف منها .\nأميركا وفرنسا تطالبان موسكو بإعادة دمشق إلى محادثات جنيف جنيف , بيروت , بروكسيل , باريس - رويترز قال وزير الخارجية الأميركي ريكس تيلرسون اليوم ( الأربعاء ) , إن واشنطن ترى أن من مسؤولية موسكو التأكد من مشاركة حليفتها سورية في محادثات السلام السورية بقيادة الأمم المتحدة , فيما اتهمت فرنسا الحكومة السورية بعرقلة المفاوضات ودعت روسيا إلى تحمل مسؤولياتها وإعادة الوفد الحكومي إلى طاولة التفاوض .\nوتسلط هذه التصريحات الضوء على مدى اعتماد الغرب على روسيا في مساعي التعامل مع الصراعات المتعددة في منطقة الشرق الأوسط .\nوأشار تيلرسون أيضا خلال اجتماع لوزراء خارجية دول \" حلف شمال الأطلسي \" ( ناتو ) في بروكسيل إلى أن الحلفاء الغربيين اتفقوا على عدم تطبيع العلاقات مع روسيا .\nوفي باريس , اتهمت فرنسا الحكومة السورية اليوم بعرقلة محادثات السلام برفضها العودة إلى جنيف , ودعت روسيا لعدم التملص من مسؤولياتها في إعادة دمشق لطاولة التفاوض .\nوقال نائب الناطق باسم وزارة الخارجية الفرنسية ألكسندر غورغيني للصحافيين : \" تدين فرنسا غياب وفد النظام ورفضه الانخراط في المفاوضات بحسن نية للتوصل لحل سياسي \" .\nوأضاف : \" هذا الرفض يظهر استراتيجية التعطيل لعرقلة العملية السياسية التي يتبعها نظام دمشق المسؤول عن عدم إحراز تقدم في المفاوضات \" .\nوقال غورغيني إن على روسيا تحمل مسؤولياتها باعتبارها أحد الداعمين الرئيسين للأسد , حتى تشارك الحكومة السورية في المفاوضات .\nواستؤنفت المحادثات اليوم من دون أن تظهر دلائل على عودة وفد الحكومة السورية إلى جنيف بعدما انسحب منها الأسبوع الماضي .\nوقال مصدر مقرب من فريق التفاوض الحكومي إن الوفد ما زال في دمشق اليوم .\nوبدأت المحادثات الأسبوع الماضي وبعد بضعة أيام لم يتحقق فيها تقدم يذكر , قال وسيط الأمم المتحدة ستافان دي ميستورا إن وفد الحكومة بقيادة بشار الجعفري عاد إلى دمشق ل - \" التشاور \" .\nوكان دي ميستورا يتوقع أن تستأنف المحادثات أمس , لكن الجعفري غادر جنيف السبت الماضي وقال إنه قد لا يعود لأن المعارضة أعلنت أن الرئيس السوري بشار الأسد لا يمكنه القيام بدور في حكومة انتقالية مستقبلية .\nولم يوضح مسؤولون سوريون بعد ما إذا كان الجعفري سيعود للمحادثات , لكن الناطق باسم المعارضة يحيى العريضي قال أول من أمس إن مقاطعة الحكومة تمثل إحراجا لروسيا التي تحرص على إنهاء الحرب من طريق التفاوض .\nووصل فريق المعارضة إلى مقر الأمم المتحدة في جنيف صباح اليوم لاستئناف المحادثات مع دي ميستورا الذي رفض التعليق مساء أمس عندما سئل عن غياب وفد الجعفري .\nوقام دي ميستورا بجولات مكوكية خلال جلسات الأسبوع الماضي بين ممثلي الطرفين الذين لم يجتمعوا وجها لوجه .\nويعتزم مواصلة الجولة حتى 15 كانون الثاني ( ديسمبر ) الجاري .\nمقتل قائد فرقة اقتحام نظامية سورية شمال حماة دبي - \" الحياة \" قتل أمس الثلثاء المقدم في القوات النظامية السورية عباس مصطفى صالح أثناء قيادته عملية اقتحام لأحد مواقع المعارضة في ريف حماة الشمالي , وفق ما ذكر موقع \" عنب بلدي \" اليوم ( الأربعاء ) .\nوسقط مع صالح 19 من عناصره أثناء محاولتهم اقتحام موقع عند محور قريتي بليل وربدة , شمال حماة .\nونعت صفحات موالية للنظام السوري عبر \" فايسبوك \" صالح , وقالت انه كان قائد كتيبة اقتحام في \" اللواء 131 مدرعات \" من الفرقة 18 , مفيدة بأنه يتحدر من بلدة القمصية في منطقة الشيخ بدر بمحافظة طرطوس الساحلية .\nوأفادت \" وكالة إباء \" الناطقة باسم \" هيئة تحرير الشام \" بأن مقاتلي الهيئة استطاعوا قتل أكثر من 20 عنصرا بينهم ضابط برتبة مقدم أثناء صد محاولة تقدم أمس .\nوقال القائد العسكري في غرفة عمليات ريف حماة الشمالي \" أبو الحسن فاروق \" للوكالة , إن معركة جرت بين القوات النظامية ومقاتلي الهيئة استمرت خمس ساعات متواصلة في المنطقة وانتهت بانسحاب قوات النظام إلى مواقعها .\nوبدأت قوات الرئيس بشار الأسد منتصف تشرين الأول ( أكتوبر ) الماضي هجوما ضد مواقع المعارضة في ريف حماة الشرقي , بهدف الوصول إلى مطار أبو الضهور العسكري في ريف إدلب الجنوبي - الشرقي .\nوتحاول قوات الأسد والميليشيات المساندة لها ايضا , التوغل في عمق المناطق التي تسيطر عليها فصائل المعارضة في ريف إدلب الشرقي , وصولا إلى مطار أبو الضهور .\nأردوغان : واشنطن تتحرك ضدنا بإقامة ممر إرهابي شمال سورية لندن - \" الحياة \" كرر الرئيس التركي رجب طيب أردوغان تحذيراته من أن أنقرة لن تسمح للولايات المتحدة بإقامة \" دولة إرهابية \" للأكراد في شمال سورية .\nوقال أردوغان خلال اجتماع الكتلة البرلمانية لحزب العدالة والتنمية الحاكم أمس : \" نحن نرى خطة للولايات المتحدة موجهة ضدنا .\nوت قام هناك ممر إرهابي بشمال سورية .\nولماذا تصل أسلحة أميركية إلى هناك في الوقت الذي لم يبق فيه \" داعش \" هناك ? وضد من ستستخدم ? ضد إيران أو تركيا أو روسيا ? \" .\nوتابع قائلا : \" نحن لن نتابع بصمت محاولات البعض في الولايات المتحدة لإقامة دولة إرهابية بجانبنا \" .\nوأضاف أن تركيا \" كانت تعمل بحذر لكي لا تتضرر القوى التي كانت تعتبرها أصدقاء لها في سورية , ولكن في وقت قريب هي ستقضي بالكامل على الفروع السورية لمنظمة حزب العمال الكردستاني الإرهابية \" .\nوكان وزير الخارجية التركي مولود جاويش أوغلو قد أعلن الأسبوع الماضي , أن الرئيس الأميركي دونالد ترامب أكد للرئيس التركي في مكالمة هاتفية بينهما , أنه أمر بوقف توريدات السلاح إلى \" وحدات حماية الشعب الكردية \" , التي تعتبرها أنقرة فرعا لحزب العمال الكردستاني المحظور في تركيا .\nلكن تصريحات أردوغان أمس كشفت أن تركيا غير مقتنعة بالوعود الأميركية .\nوقال الرئيس التركي إن اعترافات العقيد طلال سلو الناطق السابق باسم \" قوات سورية الديموقراطية \" الذي انشق مؤخرا وتوجه إلى تركيا , توضح استمرار الدعم الأميركي ل - \" حزب الاتحاد الديموقراطي \" السوري وذراعه العسكري \" وحدات حماية الشعب الكردية \" .\nوأضاف أردوغان أن اعترافات سلو توضح بما لا يدع مجالا للشك ما قامت به الولايات المتحدة لحماية \" وحدات الحماية \" و \" حزب الاتحاد الديموقراطي \" .\nوهدد بأن تركيا ستقضي على امتدادات \" حزب العمال الكردستاني \" في سورية بشكل نهائي , مضيفا : \" إن لم يكن اليوم فغدا \" .\nوانشق سلو من منصبه , في 14 تشرين الأول ( أكتوبر ) الماضي , متوجها إلى المناطق التي تسيطر عليها فصائل \" الجيش الحر \" شمال حلب المتحالفة مع تركيا .\nوتضاربت الأنباء حول نقله إلى تركيا , والتنسيق مع \" الجيش الحر \" للانشقاق .\nوتحدث العقيد سلو , السبت الماضي , عمن وصفها ب - \" الشخصيات الحقيقية \" التي ترأس \" قوات سورية الديموقراطية \" في سورية .\nوقال في مقابلة مع وكالة \" الأناضول \" التركية الرسمية إن الولايات المتحدة الأميركية هي من تدير \" سورية الديموقراطية \" عن طريق القيادي شاهين جيلو , الذي يرأسها , إلى جانب مساعده قهرمان , وهو أحد قيادات \" حزب العمال الكردستاني \" .\nإلا أن \" سورية الديموقراطية \" رد ت على تصريحات سلو , وقالت في بيان إن التصريحات المنسوبة له تشير إلى أن تركيا \" تبتز \" الرجل وتأخذه رهينة لإعادة اجترار ما كانت تحاول \" تلفيقه \" في السابق .\nواعتبرت أن تركيا تحاول \" الإساءة إلى قوات سورية الديموقراطية ومن خلالها قوات التحالف الدولي لمكافحة الإرهاب , والتي استطاعت دحر وطرد الإرهاب من مدن شمال سورية \" .\nفي موازاة ذلك , أفادت \" وحدات حماية الشعب الكردية \" بتعرض مواقعها في محيط عفرين بشمال سورية إلى 44 هجوما شنها الجيش التركي وفصائل مرتبطة به خلال الشهر الماضي وحده .\nوأوضح بيان إعلامي ل - \" وحدات حماية الشعب \" أن الهجمات المذكورة أسفرت عن مصرع عنصر من الوحدات الكردية , إضافة إلى مقتل جندي تركي , و 7 من أعضاء الفصائل المرتبطة بالأتراك .\nوأكد البيان تدمير \" وحدات الحماية \" لطائرة استطلاع تركية بلا طيار , وآلية عسكرية , وشاحنتين .\nوكان نائب رئيس الوزراء التركي بكير بوزداغ , أعلن في وقت سابق أن بلاده تبحث مع روسيا والولايات المتحدة وإيران عملية تركية محتملة في عفرين السورية .\nيشار إلى أن تركيا بدأت في الصيف الماضي بنشر قواتها في المناطق الحدودية مع سورية الخاضعة لسيطرة \" وحدات حماية الشعب الكردية \" .\nوفد المعارضة السورية يستأنف مشاركته في \" جنيف - 8 \" وسط ضبابية المشهد السياسي وغياب ممثلي النظام وثيقة إلى رئيس مجلس الأمن للضغط على النظام ولوقف إطلاق النار في ريف دمشق هبة محمد دمشق - \" القدس العربي \" : رك ز الوفد الموحد لقوى الثورة والمعارضة مساء أمس في جلسته الرسمية الرابعة مع المبعوث الاممي ستيفان دي مستورا على طرح أولي جديد حول تصاعد الاحداث في ريف دمشق المحاصر , ومحاولة إيجاد آلية ضغط على النظام السوري وحليفه الروسي , كقضية محورية على طاولة المفاوضات في المرحلة الثانية من الجولة الثامنة لمحادثات السلام في جنيف .\nوقالت أليساندرا فيلوتشي , المتحدثة باسم الأمم المتحدة في جنيف للصحافيين \" سنبدأ مجددا اليوم \" مخادثات جنيف - 8 موضحة أن المبعوث الدولي الخاص إلى سوريا ستيفان دي ميستورا \" يلتقي وفد المعارضة السورية \" .\nولم تشأ التعليق حيال امكانية مشاركة أعضاء وفد الاسد .\nوقالت \" ننتظر وصولهم ونأمل أن يكونوا هنا قريبا جدا \" .\nوقال مصدر سوري في دمشق لوكالة فرانس برس الثلاثاء \" الوفد لن يغادر اليوم أو غدا إلى جنيف \" , لافتا إلى أن \" القرار النهائي لم يتخذ بعد \" .\nوأوردت صحيفة \" الوطن \" القريبة من النظام الثلاثاء أن الوفد موجود في دمشق , لافتة إلى أن الدعوة التي تلقتها دمشق من الأمم المتحدة لاسئتاف المحادثات \" لا تزال قيد الدراسة لدى القيادة السورية \" .\nوغادر وفد النظام جنيف صباح السبت , غداة توجيه رئيسه , مندوب سوريا الدائم لدى الأمم المتحدة بشار الجعفري , انتقادات حادة إلى وفد المعارضة على خلفية تمسكه بمطلب تنحي بشار الأسد عن الرئاسة .\nوكان الوفد الحكومي قد وصل إلى جنيف الأسبوع الماضي غداة انطلاق الجولة الثلاثاء , احتجاجا على الأمر ذاته .\nوتركز جولة المحادثات الراهنة بشكل خاص على سلتي الدستور والانتخابات .\nواصطدمت المرحلة الأولى منها , على غرار الجولات السابقة , بتمسك المعارضة بشرط تنحي الأسد , الأمر الذي اعتبره وفد النظام \" استفزازيا \" وبمثابة \" شرط مسبق \" .\nوكانت الأمم المتحدة تأمل بإطلاق مفاوضات مباشرة بين الطرفين في هذه الجولة .\nونشر مكتب دي ميستورا الجمعة ورقة من 12 بندا , قال إنه طرحها على وفدي الحكومة والمعارضة الخميس .\nوطلب منهما تزويده بردودهما عليها بعد عودت - هما , تزامن - ا م - ع اس - تكمال نق - اش ج - دول الأعم - ال .\nالسلات السياسية وقال رئيس الدائرة الإعلامية لوفد المعارضة احمد رمضان في اتصال مع \" القدس العربي \" ان اجتماع الوفد الموحد مع \" دي مستورا \" تناول السلات السياسية وقضاياها المعتادة , وما يتعلق بها من العملية الانتخابية والدستورية , بيد ان القضية الأولية التي يحاول الوفد معالجتها هي التصعيد المتعمد من قبل النظام السوري وارتكابه المجازر في الغوطة الشرقية واعتماده على الحل العسكري في هذا التوقيت الزمني في محاولة منه لتقويض العملية التفاوضية , والهروب من إيجاد حل حقيقي ينهي المأساة .\nوأضاف عضو الوفد المفاوض في جنيف ان اتصالات هامة مع أطراف دولية فاعلة في الملف السوري يجريها رئيس الوفد المفاوض نصر الحريري إضافة إلى اجتماعات ومشاورات أممية بشأن إيجاد حل سريع لوقف الانتهاكات وارتكاب المجازر في ريف دمشق .\nوعلى هامش الاجتماعات الرسمية , عقد وفد المعارضة يوم الثلاثاء اجتماعا موسعا مع قيادات وممثلي فصائل المعارضة المسلحة العاملة على ارض الغوطة الشرقية , بحث خلاله المجتمعون الوضع الميداني في ريف دمشق المحاصر , ووثقوا خروقات اتفاق خفض التصعيد المعلن في المنطقة بضمانة موسكو , ونتائج العمليات العسكرية والتصعيد المتواصل ضد 400 ألف مدني محاصر في الريف الشرقي من العاصمة , وذلك بعد اجتماع طارئ عقده الوفد في سبيل الضغط على النظام لوقف عملياته العسكرية .\nوأشار احمد رمضان ل - \" القدس العربي \" إلى ان الوفد الموحد أرسل رسالة إلى رئيس مجلس الامن لدى الأمم المتحدة , وأصدر مذكرة إلى الأمم المتحدة , فضلا عن اتصالات مع مختلف الأطراف من اجل التوصل إلى وقف فوري لاطلاق النار , موضحا ان وفد المعارضة سيبقى في جنيف ضمن اطار عمله التفاوضي , في ظل ضبابية موقف وفد النظام السوري , الذي لا يزال يتكتم على موقفه الرسمي حيال المرحلة التفاوضية الثانية .\nالعريضي : من أجل انتقال سلمي وقال الدكتور يحيى العريضي المتحدث الرسمي باسم وفد المعارضة في جنيف ان الوفد \" ناقش في جلسته التفاوضية مع المبعوث الاممي الحل السياسي لاحداث تقدم , لان القرارات الدولية تعنينا والمجتمع الدولي يعنينا , والذي يعنينا أكثر من أي شيء آخر هو الشعب السوري \" , وأشار بالمقابل إلى النظام السوري الذي \" لا يعنى بالقرارات الدولية ولا بالمجتمع الدولي ولا حتى بالسوريين الذين غالبا ما يتحدث باسمهم \" .\nوقال العريضي خلال مؤتمر صحافي في جنيف ان \" الغوطة تستصرخ ضمير البشرية الآن \" مضيف ا : أتينا للتو من حديث مع أناس هناك , أطفال يموتون جوعا , لا يسعفون إلى مشاف لا تبعد عن مكان اقامتهم سوى كيلومترات قليلة , وهؤلاء ليسوا من داعش وليسوا من النصرة وليسوا إرهابيين \" .\nوأضاف المتحدث الرسمي في جنيف : \" نحن هنا لايجاد حل سياسي واحداث عملية الانتقال السياسي من هذه الحالة المأساوية , ومن هذا الكابوس إلى حالة أمان وسلام , لان الإنسان السوري يستحق ان يكون له مستقبل \" .\nوفي سؤال للدكتور العريضي عن إمكانية سحب بيان \" الرياض 2 \" من اجل مفاوضات مباشرة مع وفد النظام , حسب شرط الأخير , رد المتحدث الرسمي \" كيف تسحب بيان الرياض 2 وهو منسجم مع قرارات الشرعية الدولية , وبيان جنيف 2254 وهي قرارات دولية , فهل نصنع قرارات دولية بأنفسنا , فالبيان منسجم مع تلك الشرعية ونصوصه واضحة المعالم , لكن هناك من يبحث عن ذريعة للتهرب من إيجاد سلام لسوريا لانه عاش على حالة الحرب \" .\nوحتى نهاية اليوم الأول من المرحلة الثانية للمفاوضات , لم يوضح وفد النظام السوري , موقفه ما إذا كان سيعاود الخوض في محادثات السلام , سيما وان النظام السوري كان قد اعلن مغادرة وفده جنيف بسبب اعتراضه على الحديث عن ازاحة بشار الأسد مع بداية العملية الانتقالية , وذلك عبر بيان مؤتمر \" الرياض - 2 \" , الذي اصر على ضرورة تنحي رأس النظام , على اعتباره المسؤول عن المجازر المرتكبة بحق الشعب السوري , وتمسك المعارضين بهذا البند .\nفيما أفادت وكالة \" نوفوستي \" الروسية نقلا عن مصادر لها , بأن الوفد الحكومي سيعود إلى جنيف , استجابة لطلب دي ميستورا بالعودة إلى المناقشات اليوم .\nتصعيد عسكري متواصل وفي المقابل وثق فريق الدفاع المدني في الغوطة الشرقية , مقتل ثلاثة مدنيين , وجرح آخرين , في قصف مدفعي لقوات النظام , على مدن وبلدات ريف دمشق الشرقي , حيث أفاد المصدر بسقوط رجل وطفل في مدينة عربين وجرح آخرين بينهم ثلاثة أطفال جراء قصف الكتل السكنية بقذائف الهاون , إضافة إلى مقتل مدني في قصف مدفعي لقوات النظام على بلدة عين ترما , فضلا عن استهداف بلدات بيت نايم وحوش الضواهرة وحي جوبر في دمشق .\nووفقا لمصادر أهلية فإن القصف تزامن مع مواجهات عنيفة بين قوات المعارضة المسلحة \" فيلق الرحمن \" وقوات النظام على جبهة عين ترما , في محاولة من الأخير التقدم وانتزاع السيطرة على نقاط ومواقع الفيلق .\nوذكر الدفاع المدني ان إثني عشر قتيلا من متطوعي الدفاع المدني السوري في محافظة ريف دمشق سقطوا منذ بداية عام 2017 وحتى اليوم , أثناء تلبيتهم لنداء الواجب الإنساني المترتب عليهم كمنقذين , فضلا عن سقوط عشرات القتلى من المدنيين خلال 22 يوما من التصعيد المتواصل .\nباحث يكشف ل - \" القدس العربي \" : خطة سابقة للتحالف الدولي للسيطرة على شرقي دير الزور قبيل تحرك سليماني وائل عصام إدلب - \" القدس العربي \" : كشف الباحث الدولي حسن حسن , ان مدينتي البوكمال والميادين شرقي دير الزور , كانتا ضمن خطة التحالف الدولي للسيطرة عليهما قبل تقدم قوات النظام السوري والميليشيات الشيعية بقيادة سليماني .\nوقال حسن ل - \" القدس العربي \" , انه اطلع من خلال مسؤولين امريكيين , على تلك الخطة للادارة الأمريكية , التي تقود التحالف الدولي ضد تنظيم الدولة في سوريا , وذلك قبيل بدء معركة الرقة بعدة أسابيع , وأكد حسن \" كان لديهم تصور ان محافظة ديرالزور , ما عدا مدينة دير الزور , ستكون ضمن النفوذ الأمريكي , وكانوا مصرين ان الميادين من ضمن اختصاصهم , وليس من اختصاص النظام \" وتضيف هذه المعلومات , دليلا جديدا على إخفاق الولايات المتحدة بمواجهة النفوذ الإيراني في سوريا , وتراجعها عن خطة الفصل الحدودي التي كانت تنوي الشروع فيها انطلاقا من نقطة التنف الحدودي بين العراق وسوريا , بالاعتماد على فصائل عشائرية , دعمتها وزارة الدفاع الأمريكية , تنتمي لقرى دير الزور كأسود الشرقية ومغاوير الثورة , وهو ما أشارت اليه \" القدس العربي \" في مواضيع عديدة س - ابقة .\nوبعد هذا التنافس الشرس على منطقة استراتيجية كحوض الفرات شرقي دير الزور , فان قاسم سليماني , اعتبر ان السيطرة على الحدود العراقية السورية , مكسب رمزي بالنسبة لإيران , خصوصا ان التحالف الدولي , حاول ان تكون تلك المناطق من ضمن نفوذه , لكن التحركات الإيرانية كانت سريعة بالتقدم لدير الزور من السخنة , قبل ان تتقدم لها القوات العشائرية المدعومة من \" البنتاغون \" من التنف جنوبا , او قوات سوريا الديمقراطية , الخاضعة لهيمنة القوى الكردية , من الشدادي شمالا .\nالنظام السوري مفلس وغير قادر على الانتصار الدائم يفتقد للقدرات البشرية ويعتمد على الحلفاء إبراهيم درويش لندن - \" القدس العربي \" : كتبت ميسي رايان في صحيفة \" واشنطن بوست \" عن قدرة الرئيس السوري بشار الأسد على الحكم , مشيرة إلى تقدير أمريكي يرى أنه لا يستطيع المواصلة في الحكم برغم الدعم الروسي والإيراني له ."
  ],
  "url": [
    "http://www.raialyoum.com/?p=286224",
    "http://www.islamist-movements.com/32292",
    "http://www.neworientnews.com/index.php/2016-09-28-10-22-32/36395-2016-09-28-10-19-09",
    "http://defense-arab.com/news/6414",
    "http://www.alrassedonline.com/2011_06_19_archive.html",
    "http://nournews.blogspot.com/2012_05_20_archive.html",
    "http://www.alrassedonline.com/2011_05_29_archive.html",
    "http://www.alarabiya.net/ar/arab-and-world/syria/2017/11/16/%D8%A8%D8%B9%D8%AF-%D9%87%D8%B1%D9%88%D8%A8-%D8%A3%D9%83%D8%A8%D8%B1-%D9%82%D8%A7%D8%AF%D8%AA%D9%87%D8%A7-%D9%82%D9%88%D8%A7%D8%AA-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D8%AA%D8%AA%D9%87%D9%85-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7.html",
    "http://www.youm7.com/story/2017/11/16/%D9%82%D9%88%D8%A7%D8%AA-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D8%A6%D8%AF-%D8%A7%D9%84%D9%85%D9%86%D8%B4%D9%82-%D8%AA%D8%B9%D8%B1%D8%B6-%D9%84%D8%B6%D8%BA%D9%88%D8%B7-%D8%AA%D8%B1%D9%83%D9%8A%D8%A9/3513215",
    "https://annabaa.org/arabic/reports/13332",
    "https://syrianownews.com/index.php?d=53",
    "http://carnegie-mec.org/2017/02/28/ar-pub-68108",
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%A3%D8%B1%D8%A8%D8%B9%D8%A7%D8%A1-06-%D9%83%D8%A7%D9%86%D9%88%D9%86-%D8%A7%D9%84%D8%A3%D9%88%D9%84-2017/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "[0, 1, 2]",
    "",
    "",
    ""
  ]
}