{
  "id": "R-297",
  "claim": "أسفر هجوم بقنبلة على حافلة للشرطة عن مقتل ضابط وإصابة تسعة الشهر الماضي نفذته خلية متشددة دربتها إيران",
  "fact": "true",
  "article": [
    "الحياة - العبادي يرفض \" تجريم من قاتل داعش \" Search for : العبادي يرفض \" تجريم من قاتل داعش \" اسم المرسل أعلن رئيس الوزراء العراقي حيدر العبادي نهاية \" داعش \" في العراق عسكريا , مجددا رفضه \" تجريم \" من قاتل التنظيم , فيما اعلنت خلية الإعلام الحربي ارتفاع ضحايا التفجير الذي استهدف طوز خورماتو . وقال العبادي , خلال مؤتمره الصحافي الأسبوعي إن \" الخلافات السياسية تفتح المجال أمام داعش لتنفيذ عمليات إرهابية \" , وأكد انه \" تم القضاء على التنظيم من الناحية العسكرية , وستتم خلال المرحلة القصيرة المقبلة عمليات التطهير النهائية في صحراء الأنبار , وبعد إكمالها ستعلن هزيمة داعش نهائيا في العراق \" .\nوتابع أن \" الحكومة لا تسمح بتجريم كل من قاتل التنظيم , فمن قاتل على الأرض هم العراقيون أنفسهم ولا توجد أي قوة أخرى \" , ولفت الى أن \" العراقيين لهم الفضل في مساعدة السوريين في القضاء على داعش \" , إلى ذلك , افادت خلية الإعلام الحربي في بيان بأن \" اعتداء إرهابيا بعربة مفخخة نوع كيا انفجرت في سوق المعاش في طوزخورماتو , ما اسفر عن استشهاد 17 مواطنا وإصابة 36 آخرين تم إخلاؤهم الى المستشفى العام \" . وقال رئيس الجمهورية فؤاد معصوم , في بيان امس , عن التفجير \" هذه الجريمة يراد بها خلق الفتنة والنيل من وحدة شعبنا الأبي , وهذه الممارسات تؤكد مجددا الطبيعة الجبانة لمرتكبي هذه الأعمال الآثمة كما تثبت افتقارهم إلى أبسط القيم الإنسانية والأخلاقية ما دام المتسوقون العزل والنساء والأطفال هم هدف هذه الجريمة النكراء \" .\nودعا السلطات الأمنية المعنية إلى \" مضاعفة يقظتها لمنع تكرار مثل هذه الجرائم الإرهابية \" . وأكدت سفارة الولايات المتحدة في بغداد ان \" الحرب ضد الإرهاب في العراق لم تنته , ومع اقتراب نهاية الحملة العسكرية ضد الإرهابيين في العراق , من المؤسف أن هنالك جماعات ممن تشاركهم فكرهم المنحرف ستستمر في محاولة زرع الرعب في قلوب الشعب العراقي عن طريق هجمات معزولة لا جدوى منها \" , مشيرا الى ان أميركا و \" التحالف الدولي سيستمران في شراكتهم مع القوات العراقية لتقديم المشورة لها وتدريبها وتجهيزها للقضاء على الإرهاب \" . في الموصل , قال مصدر امني إن \" اشتباكات وقعت بين قوة عراقية وعناصر من داعش تسللوا مساء اول من أمس الى قرية حشتر جنوب المدينة \" , وأضاف أن \" الاشتباك تسبب بقتل عنصر من الحشد العشائري و 7 من عناصر التنظيم \" , مؤكدا أن \" القوات تمكنت من السيطرة على القرية بإسناد جوي \" .\nوأفادت الشرطة المحلية بأنها تمكنت \" من القبض على انتحاري حاول تفجير نفسه قرب أحد المحلات التجارية في حي الميدان وسط الجانب الأيسر من الموصل , وتم نقله الى أحد مراكز الشرطة \" This article has been published at alhayat . com .",
    "نوفمبر | 2014 | مجموعة الوادي الإعلامية \" \" أرشيف شهر : جنبلاط عبر تويتر : اذهب الى عرسال واتفاوض وكفى اهالي المخطوفين حرق اعصاب قام سلاح الجو السوري بسلسلة غارات استهدفت مواقع المسلحين في جرود القلمون المحاذية لجرود عرسال اللبنانية , بالتزامن مع قصف مدفعي ما اسفر عن تدمير مواقع المسلحين وقتل عدد منهم وإصابة آخرين بجروح مؤكدة .\nوطنية - أفاد مندوب الوكالة الوطنية للاعلام أن عملية البحث عن الشاب فادي افرام عقيقي , ما زالت مستمرة في أحراج كفرذبيان .\nوتم استقدام تعزيزات من القوى الأمنية كافة , لهذه الغاية .\nمع الإشارة إلى ان عقيقي كان يقوم برحلة صيد في المنطقة عندما فقد الاتصال به .\nالبابا فرنسيس يدعو قادة العالم الاسلامي الى ادانة الارهاب فقدان الاتصال بشاب أثناء رحلة صيد في كفرذبيان والبحث جار عنه في هذه الاثناء صدر عن قيادة الجيش - مديرية التوجيه البيان الآتي : بتاريخه , عثرت قوى الجيش في محلة الحدث قرب سور المجمع الجامعي على عبوة زنتها 300 غرام من المواد المتفجرة موصولة بأسلاك كهربائية , وقد فرضت هذه القوى طوقا أمنيا حول المكان , كما حضر الخبير العسكري وعمل على تفكيكها .\nوطنية - عقدت خلية الأزمة الوزارية , اجتماعا طارئا , بدعوة من رئيس مجلس الوزراء تمام سلام , لمتابعة المستجدات في ملف العسكريين المخطوفين .\nعثر في بيروت على حقيبة تعود للمواطنة أمل فهد عواضة من صور .\nوعلى صاحبة الحقيبة التواصل على الرقم 71408151 لاستلامها وقع حادث سير على طريق معروب قرب تعاونية النخيل ادى اصابة المواطن ص .\nخ بجروح نقلته على الفور اسعاف الدفاع الرسالي فرقة شحور الى المستشفى للمعالجه .\nوطنية - أفاد مندوب الوكالة الوطنية للاعلام في جبيل جورج كرم , عن العثور منذ بعض الوقت في أحد الشاليهات في بلدة نهر ابراهيم على طريق قرطبا , على رجل وامرأة مجهولي الهوية , في العقد الثالث من العمر , متوفيين بظروف غامضة .\nوحضرت الى المكان القوى الامنية والادلة الجنائية والطبيب الشرعي , وبدأت التحقيقات لكشف الملابسات .\nإذاعة لبنان الواحد 96 . 5 FM تابعنا على الفايسبوك أرشيف الأخبار أرشيف الأخبار wadipress . com مجموعة الوادي الإعلامية | جميع الحقوق محفوظة 2014",
    "تحرير مطار عسكري استراتيجي في غرب الموصل العدد 5842 السبت 20 مايو 2017 آخر تحديث GMT 21 : 00 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 9 : 32 2017 الخميس 18 مايو GMT 23 : 04 2017 الجمعة 19 مايو مقتل وإصابة 15 عنصر ا للبيشمركة بهجوم لداعش تحرير مطار عسكري استراتيجي في غرب الموصل د أسامة مهدي قوات الحشد الشعبي في مواجهة مسلحي داعشطائرة أف 16 العراقية تهاجم أهداف داعش / مواضيع ذات صلة أعلنت القوات العراقية اليوم عن تحرير مطار سهل سنجار العسكري الاستراتيجي من قبضة تنظيم داعش , والسيطرة على ثلاث قرى في محيط ناحية القيروان قرب الحدود مع سوريا . . فيما صدت قوات البيشمركة هجوم ا للتنظيم على بلدة طوزخرماتو جنوب كركوك , حيث قتل واصيب 15 من عناصرها . . بينما دمرت طائرات أف 16 معملا للتفخيخ والعبوات الناسفة لداعش بأيمن الموصل .\n: أكدت قوات الحشد الشعبي اليوم تحرير مطار سهل سنجار العسكري جنوب القيروان غرب الموصل قرب الحدود مع سوريا .\nوأشار إلى أن اللواءين 13 , و 14 في الحشد حررا مطار سهل سنجار العسكري جنوب القيروان , الذي يعد من المطارات المهمة لوجستيا واستراتيجيا .\nوجاء تحرير المطار بعد ساعات من اقتحام قوات الحشد لدفاعات داعش الامامية في مطار سهل سنجار العسكري وتدميرها , وذلك في اليوم السابع على التوالي لعمليات تحرير الناحية والقرى المحيطة بها غرب الموصل .\nوقال الحشد في بيان اطلعت على نصه \" إيلاف \" , إن قوات الحشد الشعبي وبمساندة طيران الجيش تواصل تقدمها جنوب ناحية القيروان فيما سيطر اللواء العاشر للحشد على سيارة مفخخة ومواد معدة للتفجير بداخل جامع الحسن في قرية عين فتحي شمال القيروان .\nوأشار إلى قتل 10 عناصر من تنظيم داعش خلال عملية تطهير قرية عين فتحي شمال القيروان .\nكما تم تحرير قريتي اخميسية جنوب القيروان وعين فتحي شمال القيروان واقتحام اللواء 13 في الحشد الشعبي قرية \" كركة \" بجوار المطار جنوب القيروان .\nوكانت قيادتا العمليات العسكرية وقوات الحشد الشعبي أعلنتا الجمعة الماضي عن انطلاق عملية عسكرية لتحرير ناحية القيروان من سيطرة تنظيم داعش باتجاه الحدود السورية اقصى غرب قضاء تلعفر التابع لمحافظة نينوى ( 400 كم شمال بغداد ) .\nوامس كشف القائد الميداني للحشد الشعبي في العراق هادي العامري عن استخدام تنظيم داعش لأسلحة حرارية ضد قوات الحشد المهاجمة لتحرير ناحية القيروان غرب الموصل قرب الاراضي السورية معلن ا استخدام تكتيكات جديدة لمواجهة هذا التطور .\nتمكنت قوات البيشمركة الكردية في الساعات الأولى من فجر اليوم الخميس من صد هجوم كبير لعناصر تنظيم داعش على قضاء طوزخورماتو بجنوب كركوك , ما اسفر عن احراق إحدى آلياته وقتل عدد من عناصره ومصرع عنصرين للقوات واصابة 13 آخرين .\nوأشارالمقدم فاروق أحمد , من الفوج الثاني - اللواء الخامس لقوات البيشمركة , في تصريح لشبكة رووداو الكردية , إلى أن ه \" في حوالي الساعة 3 : 20 من فجر هذا اليوم هاجم عدد كبير من عناصر تنظيم داعش , من جهة جسر الزركة , المواقع التي تتمركز بها قوات البيشمركة , وقد استمرت المواجهات لأكثر من ساعتين \" .\nوأكد قائلا لقد \" تمكنا من احراق إحدى الآليات , \" حفارة \" تابعة لداعش , والتي جاء بها لفتح الطريق أمام عناصره , وتم قتل واصابة عدد منهم , حيث تمكنت القوات من افشال خطط التنظيم بالكامل والتصدي له \" .\nمن جانبه , قال الرائد انور فتاح من قوات البيشمركة في طوزخورماتو : \" استشهد مقاتلان من قوات البيشمركة في هذه الاشتباكات واصيب 13 آخرون , وتم قتل واصابة عدد كبير من عناصر داعش \" .\nدمرت ضربات جوية عراقية اليوم معملا لتفخيخ العجلات , ومضافة لداعش , وتم قتل مجموعة من عناصره كانوا بداخلها مع الاسلحة والعتاد المخزن فيها , في حي الشفاء في أيمن الموصل .\nوأشارت خلية الإعلام الحربي إلى أن ه استنادا الى معلومات خلية استخبارات عمليات \" قادمون يانينوى \" , وجهت طائرات F16 العراقية ضربات جوية اسفرت عن تدمير معمل لتفخيخ العجلات ومضافة لتنظيم داعش , وقتل مجموعة من عناصره كانوا بداخلها , وتدمير جميع الأسلحة ومواد التفجير بداخل المعمل في حي الشفاء ضمن الساحل الأيمن للموصل , كما دمرت مقرين تابعين للتنظيم , إحدهما يستخدم للاتصالات وقتل جميع الارهابيين الذين كانوا بداخلهما , وتدمير معمل لتصنيع العبوات الناسفة في قضاء تلعفر غرب الموصل .\nوأضافت ان طيران الجيش وجه عدة ضربات جوية اسفرت عن تدمير أربعة اوكار ومضافتين لداعش وتدمير عجلتين ودراجتين ناريتين , وقتل العشرات من عناصره في حي 17 تموز بالموصل , كما دمرت ثلاثة اوكار ودراجة نارية مفخخة وقتل العديد من الارهابيين في تل فارس شمال شرق قضاء تلعفر .\nومن جهته , أعلن قائد الشرطة الاتحادية الفريق رائد شاكر جودت مقتل 13 عنصرا لتنظيم داعش في المحور الشمالي من الساحل الايمن من الموصل .\nوقال جودت في بيان اليوم \" إن قطعات الشرطة الاتحادية في المحور الشمالي تمكنت من قتل 13 داعشي ا وتدمير 3 عجلات مفخخة ومفرزة للهاون ومضافتين خلال تطهير الحافات النهائية من حي 17 تموز \" .\nوأوضح أن قطعات الشرطة الاتحادية تمكنت من فرض سيطرتها على مساحة تبلغ 291 كيلومتر ا مربع ا من اراضي الجانب الايمن للموصل , واجلاء 270 الف مدني منذ انطلاق المعركة هناك في 19 فبراير الماضي .\nيذكر أن القوات العراقية المشتركة تخوض عمليات عسكرية واسعة النطاق لتحرير مدينة الموصل من سيطرة تنظيم داعش , حيث تمكنت في 24 من يناير الماضي من تحرير الجانب الايسر الشرقي من المدينة , فيما اطلقت في 19 فبراير صفحة جديدة من العمليات العسكرية لتحرير الجانب الأيمن الغربي للمدينة , الذي تحرر معظمه ولم تتبق منه غير الاحياء القديمة المكتظة بالسكان , والذي تتقدم فيه القوات ببطء حالي ا , حفاظ ا على ارواح المدنيين المتبقين في آخر أحياء المدينة القديمة .",
    "الوطن | حوادث | \" الوطن \" تنشر صورة الحزامين الناسفين المضبوطين بحيازة خلية \" انفجار الكنيسة البطرسية \" \" الوطن \" تنشر صورة الحزامين الناسفين المضبوطين بحيازة خلية \" انفجار الكنيسة البطرسية \" الحزام الناسف تنشر \" الوطن \" صورة الحزامين الناسفين اللذين تم ضبطهما بحيازة الخلية الإرهابية المتهمة بتنفيذ تفجير \" الكنيسة البطرسية \" , الذي راح ضحيته 25 شهيدا وأصيب 49 آخرين .\nوشهدت الكنيسة البطرسية في العباسية , صباح أول أمس , انفجارا ضخما أثناء إقامة \" قداس الأحد \" , وأسفر عن استشهاد 25 شخصا وإصابة 48 آخرين .\nوأعلن الرئيس عبدالفتاح السيسي , أمس , هوية الانتحاري منفذ الانفجار الإرهابي , حيث تم العثور على أشلائه في موقع الحادث , وأنه ي دعى محمود شفيق محمد مصطفى , وفج ر نفسه ب - \" حزام ناسف \" .\nانفجار ضخم في محيط الكاتدرائية المرقسية بالعباسية التعليقات الأكثر قراءة عاجل",
    "صحيفة اليوم : بالتاريخ . . اليوم تستعرض عمليات \" حزب الله \" الإرهابية في الكويت \" 2 \" الأحد 21 ذو القعدة 1438 ه - الموافق 13 أغسطس 2017 العدد 16130 تواصل معنا بالتاريخ . . اليوم تستعرض عمليات \" حزب الله \" الإرهابية في الكويت \" 2 \" أرشيفية - قيادات الأمن والشرطة الكويتية بعد كشف خلية العبدلي ( كونا ) ذكرنا في الحلقة الأولى بداية تحرك \" حزب الله \" الكويتي في الشارع الكويتي بعد العام 1985 وهو الاعلان الرسمي لاطلاق \" حزب الله \" اللبناني , وتطرقنا لتكثيف عمل الحزب الكويتي في تحريض ابناء الطائفة الشيعية على قلب نظام الحكم , بجانب تعاونه الوثيق والكامل مع الميليشيا اللبنانية ; خصوصا فيما يتعلق بأعمال التفجير وخطف الطائرات التي جرت في الكويت , وفي هذا الجزء الثاني نستعرض بإذن الله بعض العمليات الارهابية التي قام بها الحزب الكويتي استنادا لما تم جمعه وتأريخه في كتاب \" حزب الله وسياسة المتعة . . . من الارهاب الى الارهاب \" للكاتب فادي عاكوم , وهي نفذت بالطبع تحت امرة وتخطيط مسؤولي \" حزب الله \" اللبناني .\n- في 17 نوفمبر عام 1980 زرع عبوة ناسفة في جمعية الاصلاح الاجتماعي لكن قوات الأمن الكويتي كشفتها وابطلت مفعولها قبل انفجارها , وبتاريخ 28 مارس عام 1981 شهدت مدينة الكويت انفجار خمس عبوات ناسفة في اماكن متفرقة دون وقوع اصابات بالارواح , وبتاريخ 25 يونيو 1981 وقعت خمسة انفجارات احدها وقع في خزانات النفط في الشعيبية واسفرت الانفجارات عن خسائر مادية فقط قدرت بنحو 50 مليون دولار امريكي , وبتاريخ 20 اغسطس 1981 تم اضرام النيران في اربعة خزانات نفط في الشعيبة .\nوشهد 24 فبراير 1981 محاولة فاشلة لخطف طائرة كويتية في بيروت , وبتاريخ 13 ديسمبر 1983 قام \" حزب الله \" الكويتي وربيبه اللبناني بعملية مشتركة تحت اسم منظمة الجهاد الاسلامي , حيث تم زرع مجموعة من العبوات الناسفة استهدفت مطار الكويت الدولي ومحطة الكهرباء الرئيسة والسفارتين الامريكية والفرنسية ; ومجمعا صناعيا نفطيا بالاضافة الى مجمع سكني , مما اسفر عن مقتل سبعة اشخاص واصابة 62 جريحا جميعهم من المدنيين , واصدرت محكمة امن الدولة بحق الموقوفين البالغ عددهم 17 موقوفا من الجنسيات العراقية واللبنانية والكويتية والبدون بتاريخ مارس حكم اعدام نهائيا غير قابل للاستئناف , وكان اهم عنصر بينهم مصطفى بدر الدين الملقب ب - \" إلياس صعب \" , وهو شقيق زوجة عماد مغنية القيادي العسكري في الحزب , وظل هؤلاء في السجن المركزي الكويتي حتى فرارهم بتاريخ 2 / 8 / 1990 اثر الاجتياح العراقي للكويت وتم تأمين نقلهم الى ايران ومن بعدها الى لبنان .\nوشارك الحزب الكويتي في 1983 بعملية خطف طائرة كويتية , والاتجاه بها الى مطار مشهد الايراني , وعلى متن الطائرة 500 راكب , وفي العام التالي وتحديدا 6 يونيو كشفت محاولة تفجير وزارة الاعلام الكويتية ; وإلقاء القبض على ستة ايرانيين متورطين في القضية ."
  ],
  "url": [
    "http://www.alhayat.com/Articles/25580291/%D8%A7%D9%84%D8%B9%D8%A8%D8%A7%D8%AF%D9%8A-%D9%8A%D8%B1%D9%81%D8%B6--%D8%AA%D8%AC%D8%B1%D9%8A%D9%85-%D9%85%D9%86-%D9%82%D8%A7%D8%AA%D9%84-%D8%AF%D8%A7%D8%B9%D8%B4-",
    "http://wadipress.com/?m=201411",
    "http://elaph.com/Web/News/2017/5/1148897.html",
    "https://www.elwatannews.com/news/details/1676370",
    "https://www.alyaum.com/article/4201800"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}