{
  "id": "R-3",
  "claim": "عقدت دمشق اتفاقا مع جماعة معارضة في ساعة متأخرة مساء الثلاثاء يسمح للهلال الأحمر بإجلاء عدد من الحالات الحرجة مما يكسر جمودا دام شهورا في عمليات الإجلاء الطبي من منطقة الغوطة الشرقية السورية المحاصرة",
  "fact": "true",
  "article": [
    "الجيش السوري \" يكسر حصار تنظيم الدولة الإسلامية لدير الزور \" - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح الجيش السوري \" يكسر حصار تنظيم الدولة الإسلامية لدير الزور \" كسر الجيش السوري الحصار الذي يفرضه مسلحو تنظيم الدولة الإسلامية على دير الزور منذ أكثر من 3 سنوات , حسب وكالة الأنباء السورية ( سانا ) .\nوأفاد مراسل ( سانا ) بالمدينة بأن وحدات الجيش المنتشرة في تلة الصنوف \" فتحت ثغرة \" في المناطق الفاصلة بينها وبين مناطق انتشار مسلحي التنظيم . وقالت وحدة الإعلام الحربي التابعة لحزب الله حليف النظام السوري إن القوات والمليشيات التابعة لها وصلت إلى قاعدة اللواء 137 على الأطراف الغربية للمدينة .\nوهنأ الرئيس السوري بشار الأسد الجيش على \" كسر \" الحصار على المدينة التي يطوقها التنظيم منذ 2015 .\nوقال في مكالمة هاتفية مع قادة الجيش , بحسب ما أوردت الوكالة السورية الرسمية , \" لقد أثبتم بصمودكم في وجه أعتى التنظيمات الإرهابية على وجه الأرض أنكم على قدر المسؤولية \" , مضيفا \" أثمرت الدماء الطاهرة نصرا مدويا على الفكر التكفيري الإرهابي المدعوم إقليميا ودوليا \" .\nمن جانبه , قال المرصد السوري لحقوق الانسان المعارض , ومقره بريطانيا , إن عددا من المناطق الواقعة تحت سيطرة الحكومة بما في ذلك ثلاثة أحياء في المدينة إضافة إلى مطار حربي جنوب شرقي المدينة لا تزال محاصرة من قبل مسلحي التنظيم .\nويعيش في المدينة نحو 93000 مدني , ويعتمد هؤلاء على الإمدادات والمساعدات التي تلقيها لهم من الجو الأمم المتحدة . وحذرت الأمم المتحدة في وقت سابق من أن الأوضاع بالمدينة أصبحت \" شديدة الصعوبة \" .\nودير الزور آخر أكبر معقل لتنظيم الدولة الإسلامية في سوريا , في الوقت الذي تحاصر مدينة الرقة - التي يصفها التنظيم بأنها عاصمة الخلافة - مقاتلو تحالف قوات سوريا الديمقراطية المدعوم من الولايات المتحدة .\nهنأ الرئيس السوري بشار الأسد الجيش على \" كسر \" الحصار على المدينة وأوردت الوكالة السورية أن الطيران الحربي دمر رتلا من 10 سيارات للتنظيم أثناء فرارهم من الجهة الجنوبية الغربية لمدينة دير الزور باتجاه مدينة الميادين شرقا . وأشارت إلى أن اشتباكات عنيفة دارت مع المسلحين الذين كانوا يطوقون قاعدة اللواء 137 قبل أن يفر المسلحون من مواقعهم مخلفين وراءهم أسلحتهم , إضافة إلى الاشتباكات التي دارت أثناء تقدم وحدات الجيش غرب المدينة .\nوقال مراسل الوكالة إن سكان دير الزور خرجوا إلى شوارع المدينة احتفالا \" بانتهاء الحصار \" .\nوفي العراق المجاورة , قال الجيش إن قواته طردت مقاتلي تنظيم الدولة إلى خارج مدينتي الموصل وتلعفر , ما يعني أن التنظيم لم يعد يسيطر إلا على مدينة الحويجة التي تبعد نحو 300 كيلومتر شمال بغداد , وبعض المناطق الصحراوية على الحدود مع سوريا .\nمواضيع ذات صلة المزيد حول هذه القصة BBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية"
  ],
  "url": [
    "http://www.bbc.com/arabic/middleeast-41162020"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}