{
  "id": "R-305",
  "claim": "تضاربت روايتا كل من رئيس الوزراء اللبناني المستقيل سعد الحريري وكبير مستشاري الزعيم الأعلى الإيراني علي أكبر ولايتي يوم الثلاثاء بشأن لقاء مهم بينهما قبيل استقالة الحريري من منصبه بسبب ما قال إنه تدخل إيران وحليفتها جماعة حزب الله اللبنانية في شؤون المنطقة",
  "fact": "true",
  "article": [
    "تعريف و معنى تضاربت بالعربي في معجم المعاني الجامع , المعجم الوسيط , اللغة العربية المعاصر - معجم عربي عربي - صفحة 1 اختر اللغة تعريف و معنى تضاربت في معجم المعاني الجامع - معجم عربي عربي : ( فعل ) تضارب يتضارب , تضار ب ا , فهو م تضار ب ت ض ار ب الأ ط ف ال : ض ر ب ب ع ض ه م ب ع ضا ت ض ار ب ت الآر اء و اخ ت ل ف ت الات ج اه ات : ت ب اي ن ت كلمات ذات صلة تعريف و معنى تضاربت في قاموس المعجم الوسيط , اللغة العربية المعاصر .\nقاموس عربي عربي تباينت واختلفت , تعارضت وتنافرت : - تضاربت مشاعر الأسف والحيرة والقلق بين جوانحه - تضاربت المصالح .\nالمعجم : عربي عامة كلمات قريبة اضطرب / اضطرب في يضطرب , اضطراب ا , فهو : - م ضطر ب , والمفعول م ض ط ر ب فيه اضطرب الش خص أحس بقلق وحيرة , ترد د وارتبك م ضطر ب العقل : مختل ه .\nاضطرب موج البحر ونحو ه : تمو ج , ضرب بعض ه بعض ا .\nاضطرب الأمن في البلاد : اختل وارتبك ?\nاضطرب الحبل بينهم : اختلفت كلمتهم وتباينت آراؤهم , - اضطرب الر جل في أموره : ترد د وارتبك وجاء وذهب .\nاضطرب الجنين في أحشاء أم ه : تحر ك على غير انتظام .\nالمعجم : اللغة العربية المعاصر اس ت ض ر ب الع س ل : غ ل ظ .\nالمعجم : المعجم الوسيط اختل وارتبك ?\nاضطرب الحبل بينهم المعجم : عربي عامة تحر ك على غير انتظام .\nالمعجم : عربي عامة أحس بقلق وحيرة , ترد د وارتبك م ضطر ب العقل المعجم : عربي عامة تمو ج , ضرب بعض ه بعض ا .\nالمعجم : عربي عامة اض ط ر ب : تحر ك على غير انتظام وض ر ب بعض ه بعض ا .\nو اض ط ر ب البحر ونحو ه : ت م و ج .\nو اض ط ر ب الأ مر : اخ ت ل .\nو اض ط ر ب الشيء : طال مع ر خ اوة فاهتز .\nويقال : اضط ر ب الحب ل بينهم : اختلفت كلمت هم وتباي ن ت آراؤ هم .\nو اض ط ر ب القوم : ت ض ار ب وا .\nالمعجم : المعجم الوسيط [ ض ر ب ] .\n( فعل : خماسي لازم متعد م بحرف ) .\nا ض ط ر ب , ي ض ط ر ب , مصدر ا ض ط راب .\n: - ا ض ط ر ب خ و فا : - : ا ر ت ع ش , ا ه ت ز .\n: - ظ ل ت أ م واج الب ح ر ت ض ط ر ب ه ذ ا الن هار : - : ت ت لاط م ب ع ن ف و ق و ة , ت ت م و ج .\n: - ا ض ط ر ب الب ر ق في الس ماء .\n: - ا ض ط ر ب الأ م ر : - : ا خ ت ل .\n: - ا ض ط ر ب في الأم ر : - : ا ر ت ب ك , ت ر د د .\n: - ا ض ط ر ب الن اس : - : ض ر ب ب ع ض ه م ب ع ضا , ت ضار ب وا .\n: - ا ض ط ر ب الح ب ل ب ي ن ه م : - : ا خ ت ل ف ت ك ل م ت ه م و ت باي ن ت آراؤ ه م .\n: - ا ض ط ر ب خات ما : - : ط ل ب أ ن ي ض ر ب ل ه , أ ي أ ن ي صاغ .\nالمعجم : الغني توقف عن العمل من قبل مجموعة من العمال وبصفة جماعية من أجل بلوغ بعض الأهداف كالحصول على أجور أحسن أو ظروف عمل أليق أو لمقاومة اقتراحات قدمتها الإدارة لإحداث تغييرات لا يوافقون عليها .\nمصطلحات سياسية المعجم : عربي عامة وهو إضراب يسانده اتحاد العمال وربما يكون بعد تصويت المعجم : عربي عامة إضراب يشمل العديد من القطاعات الاقتصادية ويكون بوسعه شل الاقتصاد .\nولقد شهد تاريخ الولايات المتحدة العديد من الإضرابات العامة في الأيام الأولى من إنشاء نقابات العمال .\nولم تدم هذه الإضرابات طويلا كما أنها قلت باكتساب النقابات خبرة في الميدان ونجاحهم في المفاوضات مع أرباب العمل .\nولقد كان الإضراب العام أنجع في أوروبا .\nففي بريطانيا مثلا أضرب عمال المناجم وعمال النقل سنة 1926 مما آل إلى شل البلاد لمدة تسعة أيام .\nمصطلحات سياسية المعجم : عربي عامة إضراب يتم فيه استيلاء المضربين على ملكية رب العمل ( كالآلات مثلا ) ومنع استخدامها .\nمصطلحات سياسية المعجم : عربي عامة ( نف ) نمط من الأنماط السلوكي ة السلبي ة التي تحدث في مرحلة الطفولة والبلوغ , يتمي ز بعدم التكي ف ويظهر في صورة انطواء ومقاومة مشاعر الآخرين والاعتداء عليهم .\nالمعجم : عربي عامة ( نف ) نمط من أنماط الشخصي ة غير السوي ة , ويتمي ز صاحب هذه الشخصي ة ببرود المشاعر وعدم القدرة على ات خاذ القرار .\nالمعجم : عربي عامة ( طب ) خلل في مجموعة من الوظائف العقلي ة والجسمي ة يظهر قبل أن يصل الش خص لمرحلة النضج .\nالمعجم : عربي عامة ( نف ) مرض نفسي يتمي ز بالإحساس بالهبوط واليأس في مواسم البرد والإظلام .\nالمعجم : عربي عامة ( نف ) نوع من أنواع القلق العصبي يتمي ز بالتوت ر العضلي والرعشة والخوف والأرق والضجر وعدم القدرة على التركيز .\nالمعجم : عربي عامة ( نف ) خلل أو تعث ر شاذ في الحالة الذ هني ة .\nالمعجم : عربي عامة ( نف ) اضطراب عقلي يجمع بين مظاهر انقسام الشخصي ة والاضطراب العاطفي .\nالمعجم : عربي عامة ( لغ ) قصور في نطق الأصوات الل غوي ة مثل التأتأة واللثغة والفأفأة وعدم القدرة على نطق صوت م عي ن .\nالمعجم : عربي عامة ( نف ) نوع من أنواع القلق يتمي ز بأن المصاب به يعاني بعض الأفكار والصور والدوافع المتكر رة أو يسلك سلوك ا م عي ن ا بصورة مقصودة أو إجباري ة .\nالمعجم : عربي عامة جمع : - ات .\n: - أ ح د ث الأ و لاد اض ط رابا في ال م ل ع ب : - : الف و ضى , الش غ ب .\n: - ش ع ر باض ط راب في م ع د ت ه : - : ب ح ر ك ة غ ي ر ع اد ي ة , ب أ ل م .\nالمعجم : الغني جمع : - ات .\n: - أ ع ل ن الع م ال الإ ض راب : - : ت و ق ف الع م ل و سيل ة ض غ ط إلى أ ن ت ن ف ذ ال م طال ب والر غ بات , الا م ت ناع ع ن الع م ل .\nالمعجم : الغني اضطراب : - جمع اضطرابات ( لغير المصدر ) : 1 - مصدر اضطرب / اضطرب في اضطراب الب حر : تلاطم أمواجه .\n2 - حالة عدم الاستقرار , فوضى , بلبلة , ص خ ب وج ل بة اضطرابات اجتماعي ة : عدم استقرار اجتماعي , - اضطرابات جو ي ة : عدم استقرار في الطقس , - اضطرابات سياسي ة : عدم استقرار سياسي .\nاضطراب الس لوك : ( علوم النفس ) نمط من الأنماط السلوكي ة السلبي ة التي تحدث في مرحلة الطفولة والبلوغ , يتمي ز بعدم التكي ف ويظهر في صورة انطواء ومقاومة مشاعر الآخرين والاعتداء عليهم .\nاضطراب الش خصي ة القسري ة : ( علوم النفس ) نمط من أنماط الشخصي ة غير السوي ة , ويتمي ز صاحب هذه الشخصي ة ببرود المشاعر وعدم القدرة على ات خاذ القرار .\nاضطراب الن مو : ( طب ) خلل في مجموعة من الوظائف العقلي ة والجسمي ة يظهر قبل أن يصل الش خص لمرحلة النضج .\nاضطراب عصبي عام : ( علوم النفس ) نوع من أنواع القلق العصبي يتمي ز بالتوت ر العضلي والرعشة والخوف والأرق والضجر وعدم القدرة على التركيز .\nاضطراب نطقي : ( العلوم اللغوية ) قصور في نطق الأصوات الل غوي ة مثل التأتأة واللثغة والفأفأة وعدم القدرة على نطق صوت م عي ن .\nاضطراب فصامي عاطفي : ( علوم النفس ) اضطراب عقلي يجمع بين مظاهر انقسام الشخصي ة والاضطراب العاطفي .\nاضطراب وسواسي قهري : ( علوم النفس ) نوع من أنواع القلق يتمي ز بأن المصاب به يعاني بعض الأفكار والصور والدوافع المتكر رة أو يسلك سلوك ا م عي ن ا بصورة مقصودة أو إجباري ة .\nاضطراب انفعالي موسمي : ( علوم النفس ) مرض نفسي يتمي ز بالإحساس بالهبوط واليأس في مواسم البرد والإظلام .\nاضطراب عقلي : ( علوم النفس ) خلل أو تعث ر شاذ في الحالة الذ هني ة .\nاضطرابات العاطفة : ( علوم النفس ) الاضطرابات الانفعالي ة التي تتمي ز بالتغي رات في المزاج كالاكتئاب والانبساط .\nاضطرابات الفكر : ( علوم النفس ) الاضطرابات التي تصيب عملي ة التفكير كالهلوسة وهروب الأفكار .\nالمعجم : اللغة العربية المعاصر إضراب : - جمع إضرابات ( لغير المصدر ) : 1 - مصدر أضرب عن / أضرب في .\n2 - توق ف وامتناع عن العمل احتجاج ا على أمر أو مطالبة بمطلب , كارتفاع الأجور أو تحسين الأوضاع : - هد د العمال بالإضراب عن العمل .\n3 - إعراض عن الش يء بعد الإقبال عليه .\nالمعجم : اللغة العربية المعاصر كلمات قريبة معنى تضاربت في اللغات الاخرى كلمة اليوم الفقر اسم أن يصبح الإنسان محتاجا أو لا يملك ما يكفيه ضد الغنى الشق الهم آخر الكلمات التي تم البحث عنها فائدة لغوية في ت ر ت يب الح ب وت ف ص يل ه أو ل م ر ات ب الح ب اله و ى .\nث م الع لا ق ة وهي الح ب اللا ز م للق ل ب .\nث م العش ق وهو اس م ل م ا ف ض ل ث م الش ع ف وهو إح ر اق الح ب القل ب م ع ل ذ ة ي ج د ها .\nفقه اللغة للثعالبي حكمة اليوم الحزن على فقدان الطاعة مع عدم النهوض إليها من علامات الاغترار - ابن عطاء الله السكندري معاجم المعاني الثنائية فهارس المعاني Copyrights 2010 - 2018 Almaany . com , All rights reserved .",
    "اتبعنا إعلانات / / / / / تضاربت الآراء حول طائفة الرئيس الأمريكي دونالد ترامب أهو كاثوليكي أو بروتستانتي أو غير ذلك . . . !\nإليكم ما ي قال عن الموضوع طباعة .\n- تضاربت الآراء حول طائفة الرئيس الأمريكي دونالد ترامب أهو كاثوليكي أو بروتستانتي أو غير ذلك . . . !\nيقال لأن ترامب ترعرع في فورست هيلز , نيويورك , إحدى ضواحي مدينة نيويورك .\nهو معقد جدا على الصعيدين الديني والسياسي .\nيقال أنه كان كاثوليكيا , عضوا في كنيسة الإصلاح الهولندية , وعضوا في الكنيسة المشيخية .\nوقد تزوج من زوجته الثالثة في كنيسة أسقفية .\nشاهد أيضا : في مقابلاته الأخيرة , قال أنه مسيحي : \" أؤمن بالله .\nأعتقد أن الكتاب المقدس موجود طبعا , وهو الكتاب . . . أعتقد أن ديانتي رائعة \" .\n\" أذهب إلى الكنيسة قدر الإمكان , دوما في عيد الميلاد , دوما في عيد الفصح , دوما في المناسبات الكبرى , وأيام الآحاد .\nإقرأ أيضا : من الصعب معرفة ما اذا ارتد ترامب الى الكاثوليكية , غير إن هناك من أطلق شائعات ترج ح ذلك وهو ربما لم يفصح عن هذا الأمر لحساسيته سيما أن المجتمع الأمريكي يميل أكثر الى الرئيس غير الكاثوليكي .\nطباعة Tags : أليتيا Top 10 الأكثر قراءة | / / / / / / / / / / إعلانات تابعوا القراءة النشرة تسلم Aleteia يوميا أريد الحصول على المعلومات من شركاء أليتيا شكرا .\nوصل تسجيلك إعلانات إعلانات / إعلانات حقوق النشر , SAS Aleteia جميع حقوق النشر محفوظة 2018 .",
    "2014 / 3 / 6 الساعة 21 : 08 ( مكة المكرمة ) 1435 / 5 / 6 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2014 / 3 / 6 الساعة 21 : 08 ( مكة المكرمة ) 1435 / 5 / 6 ه - لماذا تضاربت أرقام ضحايا فض اعتصام رابعة ? 6 / 3 / 2014 حجم الخط هيومن رايتس ووتش اعتبرت مجزرة فض اعتصام رابعة أسوأ حادث قتل جماعي في تاريخ مصر الحديث ( الجزيرة ) هيومن رايتس ووتش اعتبرت مجزرة فض اعتصام رابعة أسوأ حادث قتل جماعي في تاريخ مصر الحديث تعددت الأرقام والموت واحد , هكذا هو الحال مع قتلى مجزرة فض اعتصام أنصار الرئيس المصري المعزول في ميدان , فبعد أن تضاربت تقديرات الجهات الرسمية فيما بينها في تقدير أعداد القتلى , امتد الأمر إلى التقديرات التي قدمتها المنظمات الحقوقية .\nوقامت الشرطة المصرية مدعومة بقوات من الجيش مع فجر 14 أغسطس / آب 2013 بفض اعتصام رابعة , بعد أكثر من 48 يوما قضاها المعتصمون هناك , مما خلف أعدادا كبيرة من القتلى والجرحى .\nوبعد 14 ساعة استغرقتها عملية فض الاعتصام , تعددت التقديرات الخاصة بأعداد القتلى , سواء تلك التي أعلنتها السلطات المصرية أو تلك المعلنة من قبل التحالف المؤيد للرئيس المعزول أو من الجهات المستقلة .\nفقد قالت وزارة الصحة المصرية يوم 15 أغسطس / آب الماضي إن أعداد الضحايا في رابعة 288 قتيلا , وارتفع الرقم إلى 333 , وفقا للتقدير الذي قدمه المتحدث باسم مصلحة الطب الشرعي المصرية هشام عبد الحميد يوم 13 سبتمبر / أيلول الماضي .\nوفي 5 نوفمبر / تشرين الثاني 2013 أعلن الطب الشرعي , في بيان رسمي له , أن إجمالي عدد الضحايا هو 377 قتيلا , منهم 31 جثة مجهولة الهوية .\nغير أن وزير الدفاع المشير عبد الفتاح السيسي قدم في الرابع مارس / آذار الحالي حصيلة ضحايا أقل حين أعلن في حفل تخريج دفعة من الكلية الحربية أن حصيلة القتلى لم تتجاوز 312 شخصا , وذلك بحسب ما نقلته جريدة الشروق المصرية .\nوبعد يوم واحد من تصريحات السيسي , أصدر المجلس القومي لحقوق الإنسان ( حكومي ) تقريرا قال فيه إن أعداد قتلى اعتصام رابعة العدوية 632 قتيلا منهم ثمانية عناصر من الشرطة .\nوعاد مساعد وزير الداخلية لشؤون الإعلام اللواء عبد الفتاح عثمان بدوره ليؤكد في تصريحات صحفية أن أعداد ضحايا فض الاعتصام أقل بكثير مما ذكره المجلس القومي لحقوق الإنسان , دون أن يقدم رقما محددا .\nعوامل عديدة صعبت من مهمة تقديم حصر دقيق لضحايا مجزرة رابعة في المقابل قدمت المصادر غير الرسمية أرقاما أكبر بكثير من تلك التي تداولتها الدوائر الرسمية , فقد أعلن التحالف الداعم لمرسي يوم 15 أغسطس / آب الماضي أن إجمالي الوفيات في فض اعتصام رابعة وحده بلغ 2600 قتيل , وهو نفس العدد الذي أصدره المستشفى الميداني في رابعة .\nوصدرت تصريحات مختلفة عن قيادات بجماعة منهم محمد البلتاجي وعصام العريان في توقيتات سابقة ترفع عدد القتلى إلى ثلاثة آلاف , في حين ذهب آخرون من أعضاء الإخوان وقياداتهم إلى أن الضحايا بلغوا خمسة آلاف , وهو ما فسرته مصادر إخوانية - في تصريحات لوكالة الأناضول - ب - \" عدم وجود توثيق دقيق لأعداد القتلى بسبب احتراق سجلات المستشفى الميداني أثناء الفض \" .\nموقع \" ثورة ويكي \" , قال إن عدد قتلى رابعة العدوية بلغ 904 قتلى , بالإضافة إلى 7 آخرين من الشرطة .\nأما منظمة العفو الدولية فذكرت في بيان أصدرته يوم 16 أغسطس / آب الماضي أن \" عدد الضحايا تعدى ستمائة شخص بعدما استخدمت قوات الأمن القوة المميتة غير المبررة ونكثت بوعدها بالسماح للجرحى بمغادرة الاعتصام بأمان \" .\nوفي 20 أغسطس / آب المنصرم , قالت منظمة هيومن رايتس ووتش إن \" استخدام قوات الأمن المصرية للقوة في فض اعتصام رابعة العدوية يعد أسوأ حادث قتل جماعي في التاريخ المصري الحديث حيث بلغ عدد الضحايا على الأقل 337 قتيلا \" .\nمن جانبها قدرت مؤسسة الكرامة الدولية لحقوق الإنسان ( غير حكومية ) يوم 17 أكتوبر / تشرين الأول 2013 عدد الضحايا ب - 985 شخصا .\nوأصدرت مجموعة من النشطاء السياسيين يوم 14 يناير / كانون الثاني 2014 كتابا إلكترونيا بعنوان \" رابعة بين الرواية والتوثيق \" , قالوا إنهم نجحوا في توثيق 825 حالة قتل في فض رابعة .\nوبرر رئيس مرفق الإسعاف في مصر ( حكومي ) أحمد الأنصاري , في تصريحات صحفية قبل أيام , \" تضارب الأرقام فيما يتعلق بفض اعتصام رابعة بعدم وجود توثيق دقيق وحقيقي للضحايا , وهو ما سبب نوع ا من البلبلة بالشارع المصري , ووصول انطباع لدى المواطنين بأن هناك شيئا خاطئا \" .\nأما العضو السابق بالمجلس القومي لحقوق الإنسان نبيل حلمي فقال في تصريح لوكالة الأناضول إن \" الفوضى التي صاحبت عمليات فض اعتصام رابعة العدوية هي السبب في هذا التناقض في الأرقام \" .\nوأوضح أنه \" لا يمكن الجزم بإحصائية دقيقة لضحايا الفض , في ظل امتناع عدد من الأهالي عن إيصال الجثث للمشرحة أو المستشفيات , وفي ظل الحديث عن حرق وتجريف جثث أخرى \" , مشيرا إلى أن \" كل إحصائية تحدثت عن المعلومات التي وصلتها \" .\nوأشار إلى أن \" وزارة الصحة وهيئة الإسعاف والطب الشرعي تحدثت عما لديها من بيانات وأشخاص تم نقلهم أو دخلوا المستشفيات والمشرحة , والمجتمع المدني والمنظمات الحقوقية يتحدثون عما وصل إليهم من معلومات \" .\nالمزيد من قبل 9 ساعات قبل 16 ساعة قبل 20 ساعة قبل 20 ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "بعدما تضاربت المعلومات حول اختفاءها في جامعة نورة . . العثور على الطالبة رند العنزي في حالة ذعر !\nالسعودية اليوماخبار محلية سعودية ومنوعات اخبارية محدثة من حول العالم مرحبا , تسجيل الدخول إلى حسابك .\nاستعادة كلمة المرور الخاصة بك . كلمة المرور سترسل إليك بالبريد الإلكتروني .\nبعدما تضاربت المعلومات حول اختفاءها في جامعة نورة . . العثور على الطالبة رند العنزي في حالة ذعر !\nبعدما تضاربت المعلومات حول اختفاءها في جامعة نورة . . العثور على الطالبة رند العنزي في حالة ذعر !\nذكرت مصادر العثور على الطالبة \" رند العنزي \" المختفية في جامعة الأميرة نورة بالرياض , في إحدى القاعات الالكترونية مغلق عليها الباب , ونفذت بطارية جوالها .\nوأكدت المصادر أن أسرة الطالبة تسلمتها , ونقلت \" رند \" الى المستشفى , وهي بصحة جيدة . , وقال المغرد \" أحمد العنزي \" أن \" رند في حالة ذعر ونقلت للمستشفى \" .\nوفي انتظار بيان رسمي من جامعة الأميرة نورة والجهات المعنية لكشف تفاصيل اختفاء الطالبة والعثور عليها .\nوكان مغردون دشنوا هشتاق بعنوان # اختفاء - رند - العنزي , الطالبة في جامعة نورة , وشهد الوسم تفاعلا كبيرا من المغردين أوصله الى الترند .\nوتداولت معلومات حول اختفاء \" راند \" , وتضاربت المعلومات حول اختفاءها , فهناك من قال أنها \" طالبة مستجدة وربما أخطأت مسار السير في الجامعة , وسط أعداد كبيرة من الطالبات \" , وأنه \" ليس من السهل إيجادها بهذه المدينة الجامعية ويجب استنفار طاقم مكون من 500 من رجال الدفاع المدني , فمداخل ومخارج وفروعها كثيرة \" .\nوأثارت قضية اختفاء \" راند العنزي \" والعثور عليها تساؤلات حول جامعة نورة , ومعايير السلامة فيها والحفاظ على الطالبات , وتساءل أحد المغردين : \" مدينة جامعية كبيرة أليس بها كاميرات مراقبه على المخارج والمداخل , لازم تنتظرون مصيبة ثم تتحركون ? .\nللإشتراك في واتساب مزمز , ارسل كلمة \" إشتراك \" إلى الرقم للإشتراك في قناة مزمز على تيليقرام , م - زم - ز 2006 - 2018 .\nاستعادة كلمة المرور الخاصة بك . كلمة المرور سترسل إليك بالبريد الإلكتروني .",
    "| | | | | | | | | | | | | | | | الأحد 4 جمادى الأول 1439 - 21 يناير 2018 خيارات البحث : مجال البحث : - \" .\nتم النشر بتاريخ : 2015 - 03 - 07 الجواب : الحمد لله أولا : إذا نزلت بالشخص العامي نازلة احتاج أن يعرف حكم الله تعالى فيها فيجب عليه أن يقصد أعلم وأورع من يعرفهم من أهل العلم الثقات الذين لا يتساهلون في الفتوى , فيسأله عن حكم الله تعالى في نازلته , فإن أخبره فعليه أن يعمل بفتواه , وبرهان ذلك قول الله تعالى : ( ف اس أ ل وا أ ه ل الذ ك ر إ ن ك ن ت م لا ت ع ل م ون ) الأنبياء / 43 , وقد نص العلماء على أن مذهب العامي مذهب مفتيه , بمعنى أنه يلتزم بما أفتاه به العالم الذي سأله , وبذلك الأمر تتوحد عليه جهة الفتوى ويسلم من الاختلاف والتضارب .\nولا يجوز للإنسان إذا استفتى عالما واثق ا بقوله , أن يستفتي غيره ; لأن هذا يؤدي إلى التلاعب بدين الله وتتبع الرخص , بحيث يسأل فلان ا , فإن لم يناسبه سأل الثاني , وإن لم يناسبه سأل الثالث وهكذا حتى يصل إلى شخص يفتيه بما يشتهي وما يريد , وهذا لا شك من الضلال المبين , لأن السائل في هذه الحالة يكون متبعا لهواه وليس متبعا لشرع الله .\nثانيا : إذا نزلت نازلة بأحد العوام ولم يجد كبار أهل العلم ليسألهم , فلا حرج عليه أن يقصد من هو دونهم في العلم فيسأل أحد طلاب العلم النابغين النابهين الذين يتقون الله تعالى ويعمل بفتواه , فإن فعل هذا من باب الضرورة , وفي نيته أنه إذا التقى بعالم أوثق منه في علمه ودينه سأله , فهذا لا بأس به .\nثالثا : من لم يتوافر لديه فرصة لاستفتاء العلماء ولا طلاب العلم مشافهة , فعليه أن يراسلهم لاستفتائهم , أو يراسل بعض المواقع الموثوقة المشتهرة بالفتوى , وقد صارت المراسلة بفضل الله سهلة ميسورة في هذا الزمان الذي يسر الله سبحانه فيه التقنيات الحديثة في الاتصالات .\nوالنصيحة للسائل : ألا يكثر من تطريق الاحتمالات العقلية , والإيرادات والشبهات ; فانظر يا عبد الله فيما تبين لك من دين الله : فاعمل به , فالمحكم من دين الله وكتابه , هو أصله , وأساسه , ومعظمه , وما أشكل عليك فكله إلى عالمه , واعلم أنه لا حجة لأحد على رب العالمين , بل لله الحجة البالغة على خلقه , سبحانه .\nفاسأل من تثق في علمه ودينه واعمل بما أفتاك به , فذلك هو ما ك لفت به شرعا , أما اختلافات العلماء , فهذه يبحث فيها أهل العلم ولا مدخل للعامي فيها .\nموقع الإسلام سؤال وجواب جميع الحقوق محفوظة لموقع الإسلام سؤال وجواب 1997 - 2018 0 . 085",
    "بعدما تضاربت المعلومات حول اختفاءها في جامعة نورة . . العثور على الطالبة \" رند العنزي \" في حالة ذعر !\nصحيفة المرصد بعدما تضاربت المعلومات حول اختفاءها في جامعة نورة . . العثور على الطالبة \" رند العنزي \" في حالة ذعر !\nبعدما تضاربت المعلومات حول اختفاءها في جامعة نورة . . العثور على الطالبة \" رند العنزي \" في حالة ذعر !\nصحيفة المرصد : ذكرت مصادر العثور على الطالبة \" رند العنزي \" المختفية في جامعة الأميرة نورة بالرياض , في إحدى القاعات الالكترونية مغلق عليها الباب , ونفذت بطارية جوالها .\nوأكدت المصادر أن أسرة الطالبة تسلمتها , ونقلت \" رند \" الى المستشفى , وهي بصحة جيدة . , وقال المغرد \" أحمد العنزي \" أن \" رند في حالة ذعر ونقلت للمستشفى \" .\nوفي انتظار بيان رسمي من جامعة الأميرة نورة والجهات المعنية لكشف تفاصيل اختفاء الطالبة والعثور عليها .\nوكان مغردون دشنوا هشتاق بعنوان # اختفاء - رند - العنزي , الطالبة في جامعة نورة , وشهد الوسم تفاعلا كبيرا من المغردين أوصله الى الترند .\nوتداولت معلومات حول اختفاء \" راند \" , وتضاربت المعلومات حول اختفاءها , فهناك من قال أنها \" طالبة مستجدة وربما أخطأت مسار السير في الجامعة , وسط أعداد كبيرة من الطالبات \" , وأنه \" ليس من السهل إيجادها بهذه المدينة الجامعية ويجب استنفار طاقم مكون من 500 من رجال الدفاع المدني , فمداخل ومخارج وفروعها كثيرة \" .\nوأثارت قضية اختفاء \" راند العنزي \" والعثور عليها تساؤلات حول جامعة نورة , ومعايير السلامة فيها والحفاظ على الطالبات , وتساءل أحد المغردين : \" مدينة جامعية كبيرة أليس بها كاميرات مراقبه على المخارج والمداخل , لازم تنتظرون مصيبة ثم تتحركون ? .\nللاشتراك في خدمة \" واتس آب المرصد \" المجانية أرسل كلمة \" اشتراك \" للرقم ( 0553226244 ) التعليقات ملاحظة : لايسمح بالتعليق بعد مرور 48 ساعة على نشر المحتوى آخر تعليق بواسطة : الطائي بواسطة : ( ص ) بواسطة : مع زاتك بواسطة : العنيد كتاب الرأي كتاب الرياضة الاخبار الدولية المرصد الرياضي اخبار فنية اخبار منوعة يوتيوب المرصد اخبار ثقافية اخبار صحية اخبار اقتصادية أخبار مناسبات الاخيرة كاريكاتير صحيفة المرصد . . نافذة إخبارية مصرحة من وزارة الثقافة والإعلام جميع الحقوق محفوظة لدى صحيفة المرصد 2018 برمجة و تصميم",
    "أمس الأول ( الجمعة ) تضاربت الأنباء حول رفع الاقامة الجبرية على الجنرال بول ملونق , ونقلت بعض الصحف ما اعتبرته قرارا من حكومة الرئيس سلفاكير لإطلاق سراحه استجابة لضغوط خارجية , الامر الذي نفته حكومة الجنوب على لسان مايكل مكوي وزير الاعلام الناطق الرسمي باسم حكومة الجنوب في تصريحات خاصة ل - ( ال ي و م التالي ) , في مساء ذات ال ي و م مؤكدا أن الحديث عن إطلاق سراح ملونق غير صحيح , وأضاف أن الوساطات لا تزال جارية لحل المعضلة , وأكد أن حكومة الجنوب تشترط تسليم قواته وأسلحته قبل إطلاق سراحه , وقال إن التعزيزات العسكرية في جوبا حول مقر الإقامة الجبرية لملونق باعتبارها إجراءات أمنية وليس في كل أحياء جوبا , وشدد بالقول : \" جوبا آمنة \" .\nوواصل مكوي حديثه مع الصحيفة قائلا إن \" ملونق \" بإمكانه الاحتفاظ بتسعة أشخاص فقط من قوات الحراسة باعتباره كان رئيس هيئة أركان وتسليم كافة الاسلحة التي بمعيته , وكل قواته والبقاء في منزله , وزاد لكن ملونق رفض ذلك كما لم يسلم مكتبه لمن خلفه وفق البرتكول , واعتبر تصرفه تجاوزا للأعراف وليس له علاقة بالعسكرية , واتهمه بأن لديه أهداف أخرى .\nوفي ذات الجمعة , أعلنت قوات رياك مشار زعيم المعارضة الجنوبية سيطرتها على موقعين استراتيجيين مما ي عيد قلق المجتمع الدولي مرة أخرى من تطورات الأوضاع في جنوب السودان .\nودعا الجنرال ملونق المجتمع الدولي لقيادة وساطة مع حكومة سلفاكير الذي سبق وأن اتهم رئيس هيئة أركانه السابق بمحاولة الانقلاب عليه والجلوس على كرسيه , وذلك ضمن تصريحاته اثناء زيارته للخرطوم الاسبوع قبل الماضي , وقد أحدثت إقالة \" ملونق \" انقساما حادا داخل مجلس قيادات الدينكا الذين ي ر و ن ضرورة توحيد صف القبيلة لتوطيد سلطة سلفاكير باعتبارها تمثل تطلعات قبيلة الدينكا في الحكم والسياسة , وف ي ذات الوقت ترتفع أصوات إصلاحية بأهمية إجراء إصلاحيات أساسية في منهج وحكم سلفاكير .\nإزاء هذه التعقيدات صعد المجتمع الدولي من ضغوطه السياسية على حكومة سلفاكير , إذ أبلغ مسؤول رفيع المستوى الرئيس سلفاكير الاسبوع قبل الماضي بجوبا عن أهمية الانخراط الجدي في تنشيط اتفاقية السلام وإبداء المرونة السياسية الكافية لوقف الحرب والانخراط في عملية السلام , كما عبر الاتحاد الأوروبي عن قلقه في أكثر من مناسبة داعما إجراءات فرض عقوبات ضد الأفراد في جنوب السودان , كما أعلنت كندا قبل يومين فرض عقوبات ضد بعض الأفراد في الجنوب , لكن على المستوى الإقليمي فإن المشهد أكثر تعقيدا , إذ قوبلت خطوة وزيري خارجية السودان وإثيوبيا لزيارة رياك مشار في جنوب أفريقيا لغطا داخل المكونات السياسية في جنوب السودان , إذ تخوفت مجموعة تعبان دينق وازيكيل الذين شاركوا في الحكومة أن تكون تلك الخطوة تمهيدا لعودة مشار لجوبا , الأمر الذي سيخلق انشقاقا جديدا وسط النوير , ولقد نفى إبراهيم غندور وزير الخارجية في اجتماعاته السابقة في جوبا أن يكون هدف مقابلته بمشار هو إعادته لجنوب السودان , بل المقصود إعادة الحيوية لاتفاقية السلام والتوصل الى تسوية سلمية , ولقد عبر سلفاكير في الخرطوم عن رفضه الخفي لعودة مشار لجوبا .\nويتساءل كثير من المراقبين الإقليميين والدوليين عن مدة بقاء مشار في جنوب أفريقيا بعيدا عن قواته وتحالفاته السياسية , إذ أثبتت التجربة أن بقاءه في جنوب أفريقيا لا يمثل حلا لمشكلة جنوب السودان , بل يقتضي الأمر عودته الفورية للإقليم .\nورغم حرص الإيقاد على مواصلة هذه العملية إلا أن الشكوك لا تزال قائمة في ظل عدم توفر دعم للمجتمع الدولي , لذلك خاصة في ظل وجود أجندة إقليمية متصارعة , إذ ما يزال الرئيس اليوغندي يوري موسفيني يقدم دعمه الكامل لحكومة سلفاكير غير مكترث لعملية السلام , وهو فضلا عن تقديم الدعم العسكري والحماية لسلفاكير يعمل على عزل مشار عن عملية السلام عن طريق التلويح بإجراء انتخابات مبكرة , وثانيا توحيد الحركة الشعبية لتحرير السودان , الأمر الذي يعقد من تنسيق الجهود الاقليمية في هذا الأمر .\nمقالات مشابهة شاهد أيضا القاهرة : صباح موسى عقدت اللجنة العليا المشتركة بين مصر وإثيوبيا أعمالها بالقاهرة منتصف الأسبوع الماضي , . . . الأعمده ( 832 ) للعطر إفتضاح ( 258 ) صورة وسهم ( 765 ) تحليل سياسي ( 690 ) ضد التيار ( 1242 ) جنة الشوك ( 844 ) اندياح ( 666 ) أساطير صغيرة ( 923 ) العالم الآن ( 679 ) هتش ( 1054 ) الحصة الأولى ( 1452 ) ملاذات آمنه ( 448 ) ضوء أخضر ( 492 ) ( 173 ) كلمات على جدار القلب ( 82 ) في دائرة الضوء تابعنا على فيسبوك Copyright 2018 , All Rights Reserved",
    "بوابة الهدف الاخبارية - تضاربت الروايات والنتيجة واحدة : دماء دماء دماء . . 35 عاما على مذبحة صبرا وشاتيلا بوابة الهدف الاخبارية القدس الرطوبة 0 . 57 الرياح 4 . 98 الأمطار 0 . 01 على مدار الساعة \" تضاربت الروايات والنتيجة واحدة : دماء دماء دماء . . 35 عاما على مذبحة صبرا وشاتيلا بيروت - بوابة الهدف يصادف اليوم السبت , الذكرى ال - 35 لمجزرة صبرا وشاتيلا التي وقعت في 16 من أيلول عام 1982 في مخيم صبرا وشاتيلا بلبنان .\nمذبحة صبرا وشاتيلا هي مذبحة من أسوأ ما شهد العالم من المذابح , نفذت في مخيمي صبرا وشاتيلا للاجئين الفلسطينيين في 16 أيلول 1982 , واستمرت لمدة ثلاثة أيام على يد المجموعات الانعزالية اللبنانية المتمثلة بحزب الكتائب اللبناني وجيش لبنان الجنوبي والجيش \" الإسرائيلي \" .\nعدد القتلى في المذبحة لا يعرف بوضوح وتتراوح التقديرات بين ( 750 و 3500 ) شهيد من الرجال والأطفال والنساء والشيوخ المدنيين العزل من السلاح , أغلبيتهم من الفلسطينيين ولكن من بينهم لبنانيين أيضا .\nفي ذلك الوقت كان المخيم مطو ق ا بالكامل من قبل جيش لبنان الجنوبي والجيش الصهيوني الذي كان تحت قيادة أرئيل شارون ورفائيل إيتان , أما قيادة القوات المحتلة فكانت تحت إمرة المدعو إيلي حبيقة المسؤول الكتائبي المتنفذ .\nوقامت القوات الانعزالية بالدخول إلى المخيم وبدأت بدم بارد تنفيذ المجزرة التي هزت العالم ودونما رحمة وبعيدا عن الإعلام وكانت قد استخدمت الأسلحة البيضاء وغيرها في عمليات التصفية لسكان المخيم الع ز ل , وكانت مهمة الجيش \" الإسرائيلي \" محاصرة المخيم وإنارته ليلا بالقنابل المضيئة , ومنع هرب أي شخص وعزل المخي م ي ن عن العالم , و بهذا تسهل \" إسرائيل \" المهمة على القو ات اللبنانية , وتقتل الأبرياء الفلسطينيين دون خسارة رصاصة واحدة , و بوحشية لم يشهد العالم نظير ا منذ مئات السنين .\nعدد الشهداء هناك عدة تقارير تشير إلى عدد الشهداء في المذبحة , ولكنه لا يوجد تلاؤم بين التقارير حيث يكون الفرق بين المعطيات الواردة في كل منها كبيرا .\nفي رسالة من ممثلي الصليب الأحمر لوزير الدفاع اللبناني يقال أن تعداد الجثث بلغ ( 328 ) جثة , ولكن لجنة التحقيق \" الإسرائيلية \" برئاسة إسحاق كاهان تلقت وثائق أخرى تشير إلى تعداد ( 460 ) جثة في موقع المذبحة .\nوفي تقريرها النهائي استنتجت لجنة التحقيق الصهيونية من مصادر لبنانية و \" إسرائيلية \" أن عدد القتلى بلغ ما بين ( 700 و 800 ) نسمة , وفي تقرير إخباري لهيئة الإذاعة البريطانية BBC يشار إلى ( 800 ) قتيل في المذبحة .\nقدرت بيان نويهض الحوت , في كتابها \" صبرا وشتيلا - سبتمبر 1982 \" , عدد القتلى ب - 1300 نسمة على الأقل حسب مقارنة بين 17 قائمة تفصل أسماء الضحايا ومصادر أخرى .\nوأفاد الصحافي البريطاني روبرت فيسك أن أحد ضباط الميليشيا المارونية الذي رفض كشف هويته قال إن أفراد الميليشيا قتلوا ( 2000 ) فلسطيني .\nأما الصحافي \" الإسرائيلي \" الفرنسي أمنون كابليوك فقال في كتاب نشر عن المذبحة أن الصليب الأحمر جمع ( 3000 ) جثة بينما جمع أفراد الميليشيا ( 2000 ) جثة إضافية مما يشير إلى ( 3000 ) قتيل في المذبحة على الأقل .\nالأحداث في عام 1982 بدأت مذبحة صبرا وشاتيلا في مخيمين للاجئين الفلسطينيين في لبنان على يد الجيش الصهيوني بالتعاون مع حزب الكتائب اللبناني .\nصدر قرار المذبحة برئاسة رفائيل ايتان رئيس أركان الحرب الصهيوني وآرييل شارون وزير الدفاع آنذاك .\nدخلت ثلاث فرق إلى المخيم كل منها يتكون من خمسين مسلح إلى المخيم بحجة وجود ( 1500 ) مسلح فلسطيني داخل المخيم وقامت المجموعات المارونية اللبنانية بالإطباق على سكان المخيم وأخذوا يقتلون المدنيين قتلا بلا هوادة , أطفال في سن الثالثة والرابعة و جدوا غرقى في دمائهم , حوامل بقرت ب طونهن ونساء تم إغتصابهن قبل قتلهن , رجال وشيوخ ذ بحوا وق تلوا , وكل من حاول الهرب كان القتل مصيره , 48 ساعة من القتل المستمر وسماء المخيم مغطاة بنيران القنابل المضيئة .\nأحكمت الآليات الصهيونية إغلاق كل مداخل النجاة إلى المخيم فلم ي سمح للصحفيين ولا وكالات الأنباء بالدخول إلا بعد انتهاء المجزرة حين استفاق العالم على مذبحة من أبشع المذابح في تاريخ البشرية , عدد القتلى في المذبحة لا يعرف بوضوح وتتراوح التقديرات حوالي ( 4000 ) شهيد من الرجال والأطفال والنساء والشيوخ المدنيين العزل من السلاح .\nلجنة كاهان في 1 نوفمبر 1982 أمرت الحكومة الصهيونية المحكمة العليا بتشكيل لجنة تحقيق خاصة , وقرر رئيس المحكمة العليا , إسحاق كاهان , أن يرأس اللجنة بنفسه , حيث سميت \" لجنة كاهان \" .\nفي 7 فبراير 1983 أعلنت اللجنة نتائج البحث وقررت أن وزير الدفاع الصهيوني أريئل شارون يتحمل مسؤولية مباشرة عن المذبحة إذ تجاهل إمكانية وقوعها , ولم يسع للحيلولة دونها .\nكذلك انتقدت اللجنة رئيس الوزراء مناحيم بيغن , ووزير الخارجية إسحاق شامير , ورئيس أركان الجيش رفائيل ايتان وقادة المخابرات , قائلة إنهم لم يقوموا بما يكفي للحيلولة دون المذبحة أو لإيقافها حينما بدأت .\nرفض أريئيل شارون قرار اللجنة ولكنه استقال من منصب وزير الدفاع عندما تكثفت الضغوط عليه .\nبعد استقالته ع ي ن شارون وزير ا بلا حقيبة وزاري ة ( أي عضو في مجلس الوزراء دون وزارة معينة لإسرائيل ) , إلا أنه بعد ذلك تم انتخابه رئيس ا للحكومة وقام بمجازر غيرها في الأراضي الفلسطينية ولم يتم محاكمته رغم ثبوت التهم عليه .\nتوثيق وتمثيل فني تأثر كثير من فنانين العالم العربي بالمجزرة وصنعوا أعمالا فنية خاصة بها من بينهم ناجي العلي , عبد الحي مسلم , ضياء العزاوي , سامي محمد , عدنان يحيى , إسماعيل شموط , ناس الغيوان وغيرهم .\nمتعلقات أقسام البوابة للتواصل أكثر المواضيع شعبية البحث القائمة البريدية",
    "ميليشيات الحوثي الإيرانية تغتال صالح بدم بارد | أخبار سكاي نيوز عربية ميليشيات الحوثي الإيرانية تغتال صالح بدم بارد أفادت مصادر \" سكاي نيوز عربية \" بأن ميليشيات الحوثي الإيرانية قتلت الرئيس اليمني السابق علي عبد الله صالح بدم بارد , بعد أن تم اعتقاله حيا , برفقة عدد من من قيادات حزبه .\nوقالت المصادر إن صالح كان برفقة الأمين العام لحزب المؤتمر الشعبي العام عارف الزوكا , والقيادي ياسر العواضي , واللواء عبد الله محمد القوسي .\nوأضافت أنه فور توجه موكب صالح من شارع الستين إلى بلدة سنحان , تم ملاحقته من قبل 20 مركبة عسكرية من ميليشيات الحوثي , وعند وصولة قرب قرية الجحشي تم إطلاق النيران نحو الموكب , قبل أن يتم اعتقال صالح وقتله بناء على أوامر من قائد ميليشيات الحوثي في صنعاء .\nكما قتل الأمين العام المساعد لحزب المؤتمر الشعبي طارق العواضي , فيما تضاربت المعلومات بشأن عارف الزوكا .\nوكانت الميليشيات المتمردة قد فجرت منزل صالح في صنعاء , مع اشتداد حدة المعارك المستمرة منذ أيام في العاصمة اليمنية .\nوأظهرت لقطات على وسائل التواصل الاجتماعي ما يبدو أنها جثة الرئيس اليمني السابق صالح .",
    "في حكاية الشقيقين شوبير . . صلة الرحم تنتصر على الولاء السياسي | | Reuters أتاحت مراسم استقبال الرئيس المصري عبد الفتاح السيسي لدى وصوله في نيويورك فرصة ضائعة للقاء بين الشقيقين أحمد ومحمد شوبير اللذين فرقتهما وجهات نظرهما السياسية المختلفة .\nوشارك أحمد شوبير , وهو حارس سابق لمرمى النادي الأهلي ومنتخب مصر لكرة القدم , ويعد من أبرز الإعلاميين المؤيدين للرئيس المصري , مساء أمس الأحد , في مراسم استقبال السيسي , بصفته عضوا في الوفد الإعلامي المرافق للسيسي .\nواستقبل أبناء من الجالية المصرية في الولايات المتحدة الرئيس قرب مقر إقامته في نيويورك برفع أعلام مصرية وترديد شعار \" تحيا مصر \" . وقال أحمد عبر اتصال هاتفي مع البرنامج التلفزيوني الخاص به \" مع شوبير \" , إنه يشعر بالفخر بعد رؤيته لموكب السيسي في الولايات المتحدة , مضيفا أن هناك دفئا شديدا في مراسم استقبال الرئيس . أما شقيقه الأكبر , فوجه رسالة إلى أخيه عبر حسابه في موقع \" فيسبوك \" , بعد أن امتنع عن قيادة مظاهرة احتجاجية قرب مكان المظاهرة الموالاة للسيسي . وكان محمد قد غادر مصر إلى الولايات المتحدة قبل سنوات , ويعد معارض ا بارزا للسيسي , وعادة ما يلاحق وفود الحكومة المصرية , في نيويورك عبر تنظيم فعاليات احتجاجية . وكتب محمد شوبير , مساء الأحد في حسابه على \" فيسبوك \" بهذا الشأن : \" تضاربت المشاعر واختلطت , والتبس الأمر علي بعض الوقت , فقد كنت أعلم بقدوم أخي أحمد إلى نيويورك ضمن وفد السيسي , منذ أسبوع , وتمنيت ألا يأتي بهذه الصفة , ولكنه وصل \" .\nfacebook . com وأشار محمد شوبير , إلى أن مقربين منه نصحوه , بعدم الخروج في فعاليات مناهضة لتواجد السيسي بنيويورك \" تحاشي ا لما قد يحدث له ولشقيقه , وأن هناك من سيهين شقيقه . . وربما سيعتدون عليه \" . وأضاف : \" بلا أدنى شك ودون مواربة , لو جمعتني به مثل هذه الظروف التي لا أتمناها , بلا تردد سأدافع عنه \" . وينقسم الأمر , بالنسبة لمحمد شوبير , إلى شقين إنساني وسياسي .\nوأوضح أن الشق الإنساني يتمثل في روابط الدم وصلة الرحم , مشيرا إلى أنه \" انتقد مواقف شقيقه السياسية بكل أدب واحترام \" . وتابع قوله : \" لن أقف ضد أخي إنساني ا وسأعمل على إبقاء رابطة الدم بعيدة عن السياسة , لقد حرصت عليها دوما \" . . . \" شعور أليم أن أعلم أنك على بعد مئات الأمتار مني ولا نلتقي يا رب لطفك بعبادك \" . المصدر : وكالاتأوكسانا شفانديوك العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "تضارب الأنباء حول كيفية مقتل نجل عضو مجلس الشعب في حلب الأحد 21 / كانون الثاني / 2018 | المواضيع الأكثر قراءة تضارب الأنباء حول كيفية مقتل نجل عضو مجلس الشعب في حلب لقي نجل عضو مجلس الشعب عن مدينة حلب محمد فرحو مصرعه , مساء يوم السبت , حيث تضاربت الانباء بشأن كيفية وأسباب الحادثة , فبينما تبنت \" سرية أبو عمارة للمهمات الخاصة \" التابعة ل - \" الجيش الحر \" العملية , نفت صفحات موالية أن تكون الحادثة على يد هذه الجماعة المسلحة .\nوتناقلت مصادر معارضة , عبر صفحاتها على مواقع التواصل الاجتماعي , نبأ تبني \" سرية ابو عمار \" عملية مقتل نجل أحد أعضاء مجلس الشعب في مدينة حلب وأعلنت \" سرية أبو عمارة ان المجموعات التابعة لها تمكنت من قتل محمد فرحو , نجل عضو مجلس الشعب وعضو لجنة \" المصالحة الوطنية \" .\nوأشارت إلى أن \" حادثة الاغتيال جاءت بعد رميه بالرصاص في منطقة المحافظة , داخل مدينة حلب يوم السبت \" .\nمن جهتها , تحدثت مصادر مؤيدة عن وفاة محمد فرحو أبن عضو مجلس الشعب عن مدينة حلب حسين فرحو برصاصة بالخطأ من مسدسه بحلب .\nوأوضحت المصادر أن محمد فرحو \" توفي أثناء تنظيفه لسلاحه الشخصي فخرجت منه طلقة عن طريق الخطأ , ومكان الحادثة في حي الشيخ طه وليس في حي المحافظة \" وانتسب حسين فرحو لمجلس الشعب في 2016 الماضي في الدور التشريعي الثاني عن فئة قطاع العمال والفلاحين وسبق ان تبنت كتائب \" أبو عمارة \" تفجيرات وعمليات داخل المناطق الخاضعة تحت سيطرة النظام السوري في حلب , وكانت اخر عملية منذ ايام , حيث اعلنت مسؤوليتها عن تفجير عبوة ناسفة زرعتها داخل حاجز لعناصر النظام في منطقة \" دوار شيحان \" داخل مدينة حلب .\nيشار الى ان مدينة حلب تقع تحت سيطرة الجيش النظامي بشكل كامل , بعدما استعاد سيطرته على الأحياء الشرقية , أواخر العام الفائت .\nسيريانيوز Please enable JavaScript to view the TAG : RELATED NEWS Partner Websites Categories Contact سوريا - دمشق - المرجة - برج دمشق - الطابق 13 - مكتب 14 2017 All Rights Reserved .",
    "تضارب الأنباء حول القبض على السعودية \" حارقة \" زوجها بالزيت | صحيفة عاجل الإلكترونية تطبيق عاجل عاجل تطلق تطبيقها الجديد والمميز حمله الآن على جوالك مجانا تمت عملية النسخ !\nCould not scopy to clipboard تطبيق صحيفة عاجل الالكترونية تحديث إخباري على مدار الساعة Social media links انسخ الرابط القصير Navigation Main menu Articles from featured tags Sub Navigation صفحات متخصصة تضارب الأنباء حول القبض على السعودية \" حارقة \" زوجها بالزيت لا يزال منوم ا بالمستشفى . . تضارب الأنباء حول القبض على السعودية \" حارقة \" زوجها بالزيتالسبت - 24 محر م 1439 - 14 أكتوبر 2017 - 02 : 37 مساء Video of زوجة تحرق زوجها بالزيت المغلي لانه تزوج عليها أبهاتضاربت الأنباء بشأن القبض على الزوجة السعودية التي اتهمها زوجها بسكب زيت حار على جسده ; ما تسبب في حروق له من الدرجة الثالثة في بيشة .\nوتم تداول معلومات عن القبض على الزوجة من قبل الأجهزة الأمنية , السبت ( 14 أكتوبر 2017 ) , إلا أن مصادر \" عاجل \" نفت ضبطها حتى الآن , مؤكدة أن التحقيقات لا تزال جارية مع الزوج .\nوكانت \" عاجل \" نشرت فيديو متداول ا يظهر فيه مواطن عليه آثار حروق وهو يناشد المسؤولين الوقوف على حالته ; حيث يرقد حالي ا بالمستشفى , متهم ا زوجته بالاعتداء عليه , بعد أن سكبت زيت ا مغلي ا على أجزاء من جسمه .\nمن جانبه , أكد المتحدث الرسمي لصحة بيشة عبدالله سعيد الغامدي , أن المصاب الذي ظهر من خلال مقطع الفيديو والصور بالمستشفى , حضر إلى مستشفى تثليث العام , بعد ظهر أول أمس الخميس , إثر سكب زيت حار عليه من زوجته نتيجة خلافات عائلية بينهما .\nوأوضح الغامدي أنه عند وصوله إلى المستشفى , تم اتخاذ العلاجات والإجراءات المناسبة واللازمة , وتم التعامل معه كحالة طارئة , فور وصوله إلى مستشفى الملك عبدالله ببيشة , والحروق تعتبر من الدرجة الثالثة .\nوأشار الغامدي إلى أن المواطن منوم حالي ا في وحدة الحروق , وحالته مستقرة تحت متابعة الأطباء , متعهد ا بعقوبات صارمة لمصور الفيديو .\nالتعليقات الدخول الاسم المستعار أدخل إسم المستخدم صحيفة عاجل الإلكترونية الخاص بك .\nكلمة المرور أدخل كلمة المرور التي تتوافق مع إسم المستخدم .\nسجل اسمك المستعار إسم العرض الاسم المستعار Spaces are allowed ; punctuation is not allowed except for periods , hyphens , apostrophes , and underscores .\nالبريد الالكتروني عنوان البريد إلكتروني صالح .\nوسوف يتم إرسال جميع رسائل البريد الإلكتروني الصادرة عن النظام إلى هذا العنوان .\nلن يتم إعلان هذا العنوان البريدي و لن يستخدم إلا في حال رغبتك في استلام كلمة سر جديدة , أو ترغب في استقبال بعض الأخبار أو التنبيهات عبر البريد الإلكتروني .\nكلمة المرور تأكيد كلمة المرور Provide a password for the new account in both fields .\nنسيت كلمة المرور اسم المستخدم , أو عنوان البريد الإلكتروني \" عاجل \" عبر الواتس أب أخبار من نفس القسم حمل تطبيق عاجل على جوالك الآن Twitter Facebook عاجل ترخيص وزارة الثقافة والإعلام صحيفة عاجل الإلكترونية صحيفة عاجل الالكترونية جميع الحقوق محفوظة لصحيفة عاجل الإلكترونية 2007 - 2017 ترخيص وزارة الثقافة والإعلام الآراء تعبر عن أصحابها تطبيق عاجل",
    "اليمن . . غموض حول موقف اللواء البحسني من قرار تعيينه محافظ ا لحضرموت | إرم نيوز البحسني قريب من أعضاء المجلس الانتقالي الجنوبي وإن تضاربت الأنباء بشأن تأييده للمجلس .\nاليمن . . غموض حول موقف اللواء البحسني من قرار تعيينه محافظ ا لحضرموت البحسني قريب من أعضاء المجلس الانتقالي الجنوبي وإن تضاربت الأنباء بشأن تأييده للمجلس .\nتضاربت الروايات بشأن موقف اللواء اليمني فرج البحسني من قرار تعيينه محافظ ا لحضرموت , وسط ما يصفه الجنوبيون بأنه تصعيد من الرئيس عبد ربه منصور هادي ضد قضيتهم وضد المجلس الذي يمثلها .\nوجاء تعيين \" البحسني \" وهو قائد المنطقة العسكرية الثانية في مدينة حضرموت , ضمن قرارات شملت أيض ا إقالة محافظي شبوة وسقطري وجميعهم أعضاء في المجلس الانتقالي الجنوبي .\nو \" البحسني \" قريب من أعضاء المجلس الانتقالي الجنوبي , وإن تضاربت الأنباء بشأن تأييده للمجلس .\nونفى مصدر مقر ب من \" البحسني \" , ما تردد عن صدور بيان باسمه يؤكد قبوله بمنصب محافظ حضرموت .\nوقال المصدر في تصريحات أوردتها صحيفة \" عدن الغد \" إن \" البيان الذي تم نشره مؤخر ا باسم \" البحسني \" وأفاد بقبوله بالمنصب مزور وغير صحيح \" , منوه ا إلى أنه \" صدر عن دائرة إعلامية يديرها جلال هادي نجل الرئيس , وتم توزيعه عبر عاملين بوكالة سبأ الإخبارية \" .\nوشد د المصدر على أنه \" لم يصدر أي موقف من \" البحسني \" تجاه قرار تعيينه محافظ ا لحضرموت \" ."
  ],
  "url": [
    "https://www.almaany.com/ar/dict/ar-ar/%D8%AA%D8%B6%D8%A7%D8%B1%D8%A8%D8%AA/",
    "https://ar.aleteia.org/2016/11/10/%D8%AA%D8%B6%D8%A7%D8%B1%D8%A8%D8%AA-%D8%A7%D9%84%D8%A2%D8%B1%D8%A7%D8%A1-%D8%AD%D9%88%D9%84-%D8%B7%D8%A7%D8%A6%D9%81%D8%A9-%D8%A7%D9%84%D8%B1%D8%A6%D9%8A%D8%B3-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A/",
    "http://www.aljazeera.net/news/reportsandinterviews/2014/3/6/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D8%B6%D8%A7%D8%B1%D8%A8%D8%AA-%D8%A3%D8%B1%D9%82%D8%A7%D9%85-%D8%B6%D8%AD%D8%A7%D9%8A%D8%A7-%D9%81%D8%B6-%D8%A7%D8%B9%D8%AA%D8%B5%D8%A7%D9%85-%D8%B1%D8%A7%D8%A8%D8%B9%D8%A9",
    "https://mz-mz.net/816444/",
    "https://islamqa.info/ar/223582",
    "https://al-marsd.com/157744.html",
    "https://www.alyoumaltali.com/shownew/89929",
    "http://hadfnews.ps/post/32893/35-%D8%B9%D8%A7%D9%85%D8%A7-%D8%B9%D9%84%D9%89-%D9%85%D8%AC%D8%B2%D8%B1%D8%A9-%D8%B5%D8%A8%D8%B1%D8%A7-%D9%88%D8%B4%D8%A7%D8%AA%D9%8A%D9%84%D8%A7",
    "https://www.skynewsarabia.com/web/article/1001861/%D8%A7%D9%84%D9%8A%D9%85%D9%86-%D9%85%D9%8A%D9%84%D9%8A%D8%B4%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D9%88%D8%AB%D9%8A-%D8%AA%D8%BA%D8%AA%D8%A7%D9%84-%D8%B5%D8%A7%D9%84%D8%AD-%D8%A8%D8%AF%D9%85-%D8%A8%D8%A7%D8%B1%D8%AF",
    "https://arabic.rt.com/middle_east/899591-%D8%B2%D9%8A%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%B3%D9%8A-%D8%AA%D9%82%D8%B1%D8%A8-%D8%A7%D9%84%D8%B4%D9%82%D9%8A%D9%82%D9%8A%D9%86-%D8%B4%D9%88%D8%A8%D9%8A%D8%B1-%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A7-%D9%88%D8%AA%D9%81%D8%B1%D9%82%D9%87%D9%85%D8%A7-%D8%A3%D9%8A%D8%AF%D9%8A%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A7/",
    "http://syria.news/26988d5b-17121712.html",
    "https://www.ajel.sa/local/1961561",
    "https://www.eremnews.com/news/arab-world/yemen/894357"
  ],
  "stance": [
    "discuss",
    "discuss",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}