{
  "id": "R-317",
  "claim": "قالت وزارة الخارجية الفرنسية يوم الاثنين إن عدم تدخل إيران في شؤون لبنان شرط مهم لاستقرار المنطقة",
  "fact": "true",
  "article": [
    "من إستقالة ' الحريري ' الى ' دعوة ماكرون ' . . تعرف علي تسلسل ' أزمة لبنان ' | النادي الدولي بث تجريبي د .\nمحمد الباز أحمد الطاهري من إستقالة \" الحريري \" الى \" دعوة ماكرون \" . . تعرف علي تسلسل \" أزمة لبنان \" - الأربعاء , 15 نوفمبر 2017 - 08 : 42 مساء سعد الحريري عقب إعلان سعد رئيس الحكومة اللبنانية منذ أيام من العاصمة السعودية الرياض استقالته بشكل مفاجئ , بعد عام على توليه رئاستها , بعد تسوية سياسية جاءت لانهاء الفراغ الرئاسي والازمة السياسية التي استمرت لثلاثة اعوام , ووتيرة الأحداث وردود الفعل الإقليمية والدولية متسارعة فلا ينقضي يوما حتي يحدث تطور جديد و مفاجئ للاحداث في أزمة لبنان كان آخرها دعوة الرئيس إيمانويل ماكرون لرئيس الوزراء اللبناني سعد الحريري وأسرته إلى فرنسا وفقا لبيان صادر عن قصر الألزية منذ قليل .\nويمكن تلخيص تسلسل تطورات أزمة لبنان فى السطور التالية : - 4 نوفمبر 2017 : سعد الحريري يعلن استقالته من رئاسة حكومة لبنان أعلن رئيس الحكومة اللبنانية سعد الحريري من العاصمة السعودية الرياض استقالته بشكل مفاجئ , بعد عام على توليه رئاستها , بعد تسوية سياسية جاءت لانهاء الفراغ الرئاسي والازمة السياسية التي استمرت لثلاثة اعوام .\nوقال سعد الحريري في خطاب الاستقالة انه يشعر بالخطر على حياته , وان هناك مخطط لاغتياله , وان الاجواء الان تشبه ما كانت عليه قبل اغتيال رفيق الحريري .\nوهاجم ايران وحزب الله وقال ان ايران لديها رغبة جامحة في تدمير العالم العربي , وان يدها في المنطقة سوف تقطع , وانها فرضت وضعا غير مقبول في لبنان من خلال الهيمنة والسيطرة , وان حزب الله فرض واقع بفعل السلاح , كما انه اكد رفض استخدام سلاح حزب .\n8 نوفمبر 2017 : رئيس حزب القوات اللبنانية : استقالة رئيس الوزراء هي \" نتيجة تراكم طويل عريض لمخالفات قام بها فريق 8 آذار وحزب الله علق رئيس حزب القوات اللبنانية سمير جعجع , على استقالة رئيس الوزراء اللبناني سعد الحريري , ووجه انتقادات لميليشيا حزب الله .\nوقال جعجع في مقابلة مع قناة \" MTV \" اللبنانية إن استقالة رئيس الوزراء هي \" نتيجة تراكم طويل عريض لمخالفات قام بها فريق 8 آذار وحزب الله . . كنت أشعر أن ذلك سيحصل لكني كنت أتساءل عن التوقيت \" .\nوشدد جعجع على أن الحريري مستقيل فعليا , والاستقالة كما حدثت علنية , معتبرا أن سعد الحريري قام بانتفاضة على الوضع غير السوي في البلد , إلا أن جعجع أكد أن الحريري سيعود عن استقالته في حال تراجع \" حزب الله \" عن سلوكياته , وانسحابه من نزاعات المنطقة بحسب اتفاق الطائف .\n12 نوفمبر 2017 : سعد الحريري يعلن عودة الى لبنان أجل وحدة اللبنانيين أعلن رئيس الوزراء اللبناني المستقيل , سعد الحريري أنه سيعود إلى بيروت قريبا وقد تكون خلال يومين أو ثلاثة . . لكن بشروط منها عدم تدخل جهات ما داخل بيروت في شؤون الدول الأخرى , قبل أن ي بدي استيائه بالقول \" أنا الوحيد اللى أخوض في سبيل استقرار لبنان , وهناك جهات أخرى لا تريد هذا الاستقرار \" .\nوأشار الحريري في حديث لتلفزيون المستقبل إلى أنه سيدرس إجراءاته الأمنية للتأكد من أنه غير مخترق , مضيفا \" إن ما يجري إقليميا من إيران خطر على لبنان , واستقالته جاءت من أجل مصلحة لبنان واللبنانيين \" .\nرحب رئيس حزب القوات اللبنانية سمير جعجع , بإعلان رئيس الوزراء اللبناني سعد الحريري عودة قريبا الى لبنان 12 نوفمبر 2017 : مصر توضح موقفها من استخدام الحلول العسكرية في لبنان قال بسام راضي المتحدث باسم رئاسة الجمهورية المصرية , إن تصريحات الرئيس السيسي عبر نقاشاته وحديثه للإعلام على هامش منتدى شباب العالم , تحمل رسائل متعددة عن الأوضاع في المنطقة .\nوتعبر عن رفضه لأن تكون الحرب هي الخيار , وخاصة فيما يتعلق بالأزمة اللبنانية .\n12 نوفمبر 2017 : جولة عربية لشكري تبحث التطورات في لبنان قام وزير الخارجية المصري سامح شكري بجولة عربية بدأها من الأردن وتشمل خمس دول خليجية بينها السعودية والإمارات , لبحث التطورات فى لبنان .\n13 نوفمبر 2017 : الخارجية الفرنسية : عدم تدخل إيران في شؤون لبنان الداخلية شرط مهم للاستقرار بالمنطقة أعلنت وزارة الخارجية الفرنسية أن امتناع إيران عن التدخل في شؤون لبنان الداخلية شرط مهم للاستقرار في المنطقة .\nوقالت المتحدثة باسم الخارجية الفرنسية أنييس روماتيه إسباني للصحفيين في مؤتمر صحفي الاثنين : \" نتمنى أن يسمح جميع هؤلاء ( اللاعبين ) المؤثرين في لبنان لكافة الجهات السياسية في هذا البلد بالالتزام بمسؤولياتها بشكل كامل \" .\n14 نوفمبر 2017 : المفوضية الأوروبية تتوقع عودة الحريري إلى لبنان قريبا قالت المفوضية الأوروبية , في بيان , إن فيديريكا موغيريني , تتوقع عودة رئيس الوزراء اللبناني المستقيل , سعد الحريري مع عائلته من السعودية إلى لبنان في القريب العاجل .\nونشرت المفوضية الأوروبية هذا البيان على موقعها الرسمي في أعقاب لقاء موغيريني داخل مقر المفوضية في العاصمة البلجيكية بروكسل في وقت سابق اليوم مع وزير الخارجية اللبناني , جبران باسيل , وإبلاغه موقف الاتحاد الأوروبي من الوضع في لبنان بعد تقديم الحريري استقالته .\n15 نوفمبر 2017 : ميشال عون : سعد الحريري محتجز وموقوف في السعودية أعلن الرئيس اللبناني ميشال عون أن رئيس الحكومة سعد الحريري محتجز وموقوف في السعودية , معتبرا ذلك عملا عدائيا ضد لبنان .\nوشدد ميشال عون على أنه ليس من مبرر لعدم عودة رئيس الوزراء إلى لبنان , مبينا أن احتجاز الحريري يخالف اتفاقية فيينا لحقوق الإنسان , وأشار ميشال عون أمام وسائل الإعلام , إلى أن لبنان سيقوم بكل ما عليه للمطالبة بالإفراج عن الحريري ويتواصل مع الدول العربية والغربية لهذا الغرض .\nرد رئيس الوزراء اللبناني المستقيل سعد الحريري علي تصريحات للرئيس ميشال عون والذي ذكر فيها أن \" الحريري \" محتجز في السعودية , حيث جاء الرد سريعا من خلال تغريدة كتبها رئيس الوزراء المستقيل علي حسابه بموقع التدوينات الصغيرة \" تويتر \" جاء فيها : \" بدي كرر وأكد أنا بألف الف خير وانا راجع ان شاء الله على لبنان الحبيب مثل ما وعدتكم , وحا تشوفوا \" .\n15 نوفمبر 2017 : الإليزيه : الرئيس الفرنسي يدعو الحريري وأسرته إلى فرنسا قالت الرئاسة الفرنسية في بيان إن الرئيس إيمانويل ماكرون دعا رئيس الوزراء اللبناني سعد الحريري وأسرته إلى فرنسا .\nوقال قصر الإليزيه \" بعد الحديث مع ولي العهد السعودي الأمير محمد بن سلمان ورئيس الوزراء اللبناني سعد الحريري وجه الرئيس دعوة إلى سعد الحريري وأسرته إلى فرنسا \" .\nجميع الحقوق محفوظة 2017 يتم تطويره بواسطة",
    "العنف الأ سري يقتل , ويدفع النساء إلى الفرار من البيوت | Laha Magazine All rights reserved .\n2017 lahamag . com جميع الحقوق محفوظة لشركة دار الحياة - مجلة لها آخر أخبار أصبحت لديك إشتركي في نشرة لها الأسبوعية , وتابعي آخر أخبار الفن , الموضة , والجمال جاري التحميل . . . الرجاء الإنتظار .\nالفئة مشاهير جمال موضة تحقيقات صحة قيل و قال مطبخ لها حياتنا عائلتي الأعراس تحقيقات العنف الأ سري يقتل , ويدفع النساء إلى الفرار من البيوت / 37 جميلة صابرة أحلام أماني زينب محر م الدكتور أحمد البحيري الدكتورة زينب شاهين الدكتورة ماجدة عدلي رقية منذر رقية رقية ابنة رقية منال العاصي نسرين روحانا كريستال أبو شقرا لطيفة قصير طفلا لطيفة ليلى قصير سارة الأمين مايا عمار ظلم , وقهر , وكبت , وتهميش , وأخيرا ضرب وإيذاء , جميعها علامات لممارسة العنف الأسري ضد المرأة , التي اعتادت ألا تفصح عن أشكال كثيرة من العنف النفسي أو اللفظي التي تمارس عليها , وهو ما شجع في النهاية على تعرضها لعنف جسدي , قد تتحمله بعض النساء خوفا من الطلاق أو لعدم وجود ملاذ لهن , ولا تتحمله أخريات فيقررن الهروب إلى المجهول .\nالضحايا لهذا النوع أو ذاك من العنف كثيرات , والقصص المأسوية كثيرة , وفي هذين التحقيقين من مصر ولبنان تجارب وشهادات .\nقصص من دار إيواء المعن فات في مصر : زينب محرم , قررت مد يد العون للمعنفات , فأنشأت دار إيواء المعنفات في مركز رعاية المرأة والطفل في الإسكندرية , بعدما شاهدت التجربة في الدانمارك , وقررت نقلها إلى مصر لتكون ملاذ المعن فات .\n\" لها \" دخلت دار إيواء المعن فات لتنقل قصص نساء مقيمات فيها .\nجميلة : زوجي يضربني لتعويض نقصه بدأت جميلة ( 39 عام ا , ربة منزل ) حكايتها بالسبب الذي دفعها للجوء إلى دار إيواء المعنفات , قائلة : \" ضاقت بي السبل وأهلي يرفضون طلاقي حاليا , ولم أعد قادرة على تحم ل الضرب والإهانة المستمرين منذ بداية زواجي , أي منذ 12 عاما , فزوجي لا يجد غضاضة في سبي دائما وضربي وشد شعري أمام أولادنا الثلاثة , فقط لأنه يشعر بأنني أفضل منه اجتماعي ا وثقافي ا \" .\nوتتابع : \" مستوى أهلي الاجتماعي جيد , فأبي رحمة الله عليه كان بحارا وجميع إخوتي خريجو جامعات وفي مناصب مرموقة , أنا الوحيدة سيئة الحظ في التعليم , فقد اكتفيت بالمؤهل المتوسط وسيئة الحظ في الزواج أيض ا , فبعدما أصبحت في السابعة والعشرين عام ا من دون زواج أصبح أهل قريتنا يصمونني بالعنوسة , وبالتالي قبلت عندما تقدم لخطبتي سائق لا يحمل أي شهادات دراسية .\nكان همي وأهلي أن أتزوج حتى يكف أهل القرية عن وصمي بالعنوسة \" .\nالفجوة الثقافية والاجتماعية بين جميلة وزوجها اتسعت بعد الزواج , فكانت الصدمة حسبما تقول : \" اكتشفت شعور زوجي بالنقص منذ يومنا الأول في بيت الزوجية , لكني لم أتخيل أنه سيكون سبب شقائي وإهانتي , فذلك الشعور كان منغصا لزوجي كل يوم , ويحاول دائما أن يثبت لي أنه الأقوى وأنه الأفضل مني ومن أهلي . . . كان دائم الضرب لي ضربا مبرحا .\nبعد إنجابي لطفلي الأول عرض علي أبي رحمه الله , الانفصال عن زوجي , لكني تخوفت من وصمة الطلاق , فطالما هربت من بيت أهلي بوصمة العنوسة كيف أعود بوصمة الطلاق .\nفرفضت واستمر زواجي مع الضرب والإهانة , وحملت وأنجبت توأمين ولم يتوقف زوجي مطلقا عن سبي وإهانتي أمام أطفالي , حتى بعدما كبروا وأصبحوا يفهمون كيف تهان أمهم , لدرجة أن ابني الأكبر ما زال يتذكر حوادث ضربي منذ كان طفلا \" .\nوتتابع : \" الآن أصبح الانفصال أمرا مستحيلا , والحياة معه في سلام مستحيلة أيضا , فهو دائم التعنيف والإهانة , ويطالبني بأن أحضر النقود من بيت أهلي رغم علمه بتعفف نفسي , وفي الوقت نفسه يمنعني من زيارة أهلي ويلقي علي يمين الطلاق \" .\nوتضيف جميلة : \" كل أملي في الحياة أن يكف زوجي عن ضربي وتعنيفي أمام أبنائي , حتى لا تشو ه نفسياتهم أكثر , فأنا لا أريد أكثر من تربية أبنائي في هدوء وسلام \" .\nصابرة : طفح الكيل من تعنيف زوجي لي صابرة ( 48 عاما ) لها حكاية أخرى مع العنف الأسري ترويها قائلة : \" لا تحزني يا جميلة , فجميعنا أبطال لقصة واحدة وإن اختلفت بعض التفاصيل \" .\nوتستطرد : \" مشكلتي أنني الأم والأب في المنزل , العقل المدبر والقلب الحنون , أعمل في فرن , يوميتي ضعيفة لكنها دخل مهم لأسرتي , فأولادي عددهم خمسة , منهم أربع بنات وجميعهم في مراحل التعليم المختلفة .\nأما زوجي فحاله لا يختلف عن حال زوج جميلة كثيرا , يعاني من الغيرة من شخصي لأنني متكل مة أكثر منه , فيحاول دائما أن ينال مني , لا يقد ر تحملي ولا عملي ولا تربيتي للأبناء , وإن لم يتطاول بالعنف الجسدي فيكفيني منه العنف النفسي .\nفاض بي الكيل وطفح ولم أجد لي مأوى , فأرشدتني إحدى جاراتي إلى بيت إيواء المعنفات , فلجأت إليه لعل ي أنال هنا استراحة تجعلني أقوى على مواجهة الحياة مرة أخرى , خاصة أن في الدار إختصاصيات اجتماعيات ونفسيات يتابعن حالتي , وأفكر معهن في حلول حتى أخرج من هنا وأستطيع استكمال رسالتي كأم مع أبنائي \" .\nأحلام : زوجي كان مدمنا اعتاد تعنيفي وأولادي ورثوا سلوكه لم تعش أحلام ( 46 عاما , ربة منزل ) يوما سعيدا مع زوجها , وبعد وفاته ورث أبناؤه عنفه وأصبحوا يمارسونه ضدها .\nتحكي قصتها قائلة : \" كبداية كل الحكايات لم أكن أعلم أن زوجي مدمن مخدرات , وعندما اكتشفت ذلك آثرت العيش معه فلم أكن متضررة منه , ومع مرور الزمن ومع إنجابنا للمزيد من الأطفال حتى وصل عددهم إلى سبعة أبناء , أربعة أولاد وثلاث بنات , دخلت الحياة بيننا في طريق مسدود , فإدمانه زاد , وندر نزوله إلى العمل , فهو كان عاملا أرزقيا يتقاضى أجره باليومية , فاضطررت إلى العمل بائعة خضار في السوق حتى أنفق على المنزل وعلى تعليم أولادي \" .\nوتتابع : \" انتهى بي الحال إلى إعالة زوجي هو الآخر , كنت دائمة الشجار معه حتى يعمل , كنت أتمنى أن أراه طبيعيا لا يتعاطى المخدرات طوال اليوم , فهي كانت تؤثر على عقله وتجعله يضربني ويسبني طوال الوقت , لا أستطيع نسيان أنه ذات مرة ضربني وجرى ورائي في الشقة بالسكين حتى يقتلني , فهربت منه إلى الشارع واستمر في مطاردتي حتى تدخل الجيران وأنقذوني من يديه \" .\nتصمت برهة وتمد يدها لمسح دموعها , ثم تكمل : \" مات زوجي بعد 17 عاما من التعنيف والقهر , لكن أبنائي الرجال ورثوا عنفه وجبروته , رغم أنني عاندت الظروف والفقر حتى حصلوا على مؤهلات متوسطة وفوق متوسطة , إلا أن الأربعة عاطلون , يجبرونني على العمل وتوفير مصاريفهم وكافة متطلباتهم , وإلا يوقعونني تحت طائلة العنف النفسي واللفظي , .\nوحاليا الأمر ازداد قسوة بعدما أصبت بطلقة رصاص في ساقي أثناء مرور إحدى التظاهرات في السوق ولم أعد أقوى على العمل , فتركت المنزل ولجأت إلى بيت إيواء المعنفات هربا من أولادي \" .\nتختتم حديثها قائلة : \" كأن زواجي لعنة , لم أرتح يوما في حياة زوجي ولا حتى بعد مماته , فما زالت لعنته تطاردني \" .\nأماني : لجأت إلى بيت المعن فات على الرغم من أن أماني لم تتخط ال - 35 عام ا , فهي تبدو وكأنها أوشكت دخول ال - 50 من عمرها , دموعها تسبق كلماتها وصوتها يعب ر عن حزن عميق .\nتبدأ حكايتها قائلة : \" تزوجت قبل 16 عام ا ورزقني الله بولدين وبنتين , لكن الولدين أحدهما يعاني من كهرباء زائدة في المخ والآخر مصاب بضمور في المخ , أما زوجي فهو مصاب بفيروس سي وبتضخم في الكبد \" .\nتضيف : \" مصدر الخلاف بيني وبين زوجي هو العلاقة الحميمة , فأنا أخشى العدوى بفيروس سي , وهو لا يقدر أنني في خدمة أربعة أبناء , فضلا عن خروجي إلى العمل في خدمة البيوت حتى أوفر متطلبات تعليم أولادي \" .\nوتضيف : \" لجأت إلى بيت المعنفات بعدما احتجز ابني المصاب بضمور في المخ لمدة ثمانية أشهر , لأعود إلى المنزل أفاجأ بزوجي يخبرني بأنه سيتزوج علي بامرأة أخرى تلبي احتياجاته , ضاربا عرض الحائط بكل تضحياتي معه ومع أولاده , والأدهى من ذلك أنه جعلها تكلمني هاتفيا فتركت له المنزل \" .\nعنف م توارث نزيلات بيت إيواء المعنفات فضلن التحدث إلى \" لها \" في الحديقة , ما عدا امرأة مسنة لم تغادر غرفتها , فتوجهنا إليها , في بادئ الأمر رفضت سيدة ( 71 عاما ) الحديث ثم وافقت مع التحفظ عن التصوير وأخذت تحكي قصتها , قائلة : \" لم يرزقني الله إلا ولدا وبنتا .\nتوفي زوجي مبكرا , ساعدني ابني في مصاريف زواج أخته ثم انتقل إلى العمل في الخليج , وبعد عودته فكر في الزواج واختار عروسه بالفعل , وبعد أشهر قليلة تبدل حال ابني وأصبح شخصا ماديا , وأقنعني ببيع منزلي والانتقال للعيش معه في شقته الصغيرة , لأنه في حاجة إلى ثمن منزلي الذي أمتلكه , وأقنعني بأنني سأعيش معه ملكة متوجة .\nلكن سرعان ما تغير حاله , فأهملني ولم يعد يطمئن إلى أخباري إلا من زوجته , ولو صدف وسألني أشيد بحسن معاملتها حتى لا أضايقه , لكن الواقع غير ذلك , فمنذ وصولي إلى بيته وأنا تحت ضغط وعنف نفسي وإهانات من زوجته , حتى أن أحفادي ورثوا تلك القسوة .\nوقد اعتادت أن تمنع عني الطعام , وكانت النيران تشتعل بيننا عندما كنت ألتقط الفتات من المطبخ أو الثلاجة لأسد به جوعي \" .\nتتابع : \" ما يعتصر قلبي حزنا أن أحفادي كانوا جواسيس ضدي , وحين يراني أحدهم ألتقط أي فتات يخبرها فتهينني وتضربني , ثم تعود وتدعي العكس وتشكو لابني مر الشكوى حتى بدأ هو الآخر ضربي .\nحاولت اللجوء إلى أهلي , لكنهم جميعا أغلقوا أبوابهم في وجهي وقالوا إنني سبب ما آل إليه حالي , لأنني دللت ابني كثيرا .\nحاولت الإقامة مع ابنتي لكن زوجها لم يرحب , ضاقت بي الأرض ولم أجد مكانا أذهب إليه , حتى علمت بوجود دار إيواء المعنفات \" .\nزينب محر م : هدفنا استضافة المعن فات وعدم تركهن فريسة لأخطار الشارع \" يهدف مركز \" رعاية المرأة والطفل \" إلى استضافة النساء المعنفات اللواتي بلا مأوى وعدم تركهن فريسة لأخطار الشارع , كما يساعد المركز النساء المعنفات في اجتياز المحن النفسية , ويعيد دمجهن في المجتمع من جديد بعد تلقي المساندة النفسية \" .\nهذا ما تؤكده زينب محرم رئيسة المركز .\nوتوضح أن المركز الذي أنشئ عام 2006 يهتم برعاية المرأة والطفل على السواء , ويحتوي على دار حضانة لرعاية الأيتام ودمجهم مع الأطفال الأسوياء , فضلا عن مشروع حماية الأطفال من الشارع الذي يهدف عن طريق تمكين الأسر اقتصاديا إلى إعادة الأطفال المتسربين من التعليم إلى المدارس مرة أخرى , كما يحتوي المركز على مركز حرفي لتأهيل المعنفات لسوق العمل وتعليمهن الخياطة والتريكو حتى يستطعن مواجهة الحياة وكسب قوتهن بعد التأهيل النفسي , ومن تفشل في تعلم حرفة تعمل في الحضانة .\nتحدد زينب محرم بروتوكول استقبال المعنفات , قائلة : \" يكون في استقبال المرأة المعنفة طبيب ومحام واختصاصية نفسية واختصاصية اجتماعية , وهم على استعداد للتعامل مع أي ضحية للعنف , شرط ألا تكون في الأساس مريضة نفسيا وألا يكون لديها مكان إيواء آخر , وإذا كانت مريضة جسمانيا أو نفسيا بسبب العنف الذي تعرضت له يتولى المركز علاجها \" .\nعلى مدار ثمانية أعوام من افتتاح بيت المعنفات تم استقبال حوالي 700 حالة , وتم تأهليهن نفسيا وإعادة من رغبن في الصلح إلى ذويهن أو تحقيق الاستقلالية عنهم , وتقول زينب محرم : \" تقضي المعنفة ثلاثة أشهر من العلاج النفسي وإعادة التأهيل , بعدها يبدأ المركز في بحث رغبتها إذا كانت تريد العودة إلى زوجها أو الانفصال عنه , وفي حالة رغبتها في العودة نستقبله في المقر الإداري البعيد تماما عن دار الإيواء حفاظا على سلامة الضحية , ونبدأ مناقشة المشاكل معه ولماذا يعن فها \" .\nوتتابع : \" هناك أنماط من الأزواج لا يكفون عن تعنيف زوجاتهن إلا بتعهدات مالية كبيرة , فقد جاءتنا ضحية عنف طوال 28 عاما , وطلبت منا بدء إجراءات الطلاق , فزوجها على مدار 28 عاما لم يكف عن ضربها وتعنيفها حتى بعدما وصلت إلى الخمسين من عمرها , فبمجرد أن زوجت بناتها قررت الانفصال عنه , وعللت صبرها على العنف حفاظا على شكل البنات الاجتماعي , وبعدما أتمت فترة التأهيل النفسي أقنعها الاختصاصيون الاجتماعيون والنفسيون بالاستمرار في الحياة الزوجية حتى تتم رسالتها كأم مع ابنها الصغير , مع التعهد لها بكف الزوج عن ضربها .\nوبالفعل استدعينا الزوج وهددناه برفع دعوى قضائية بالطلاق أو الخلع , وقال إنه يريد الاستمرار في زواجه لكن على زوجته أن تتحمله , ومع المفاوضات استطعنا أن نأخذ عليه شيكات بدون رصيد باسم زوجته نقيم بها دعوى عليه إذا عنفها مرة أخرى , فقبل ولم يعنفها مرة أخرى حتى الآن منذ ثلاث سنوات \" .\nوتضيف زينب محرم : \" المكان يستوعب نحو 100 حالة , ليس هدف المركز إيواء المعنفات طيلة العمر , وإنما تقديم الدعم النفسي والعلاجي لهن وتأهيلهن لتخطي الصعاب مع أزواجهن , وتعليمهن استراتيجيات إدارة الخلاف الزوجي , كما أن هدفنا الأول هو استمرار الحياة دون عنف , لذا نجري محاولات للصلح مع الزوج ونأخذ عليه تعهدا بحسن المعاملة , وإذا رفضت المعنفة الاستمرار مع زوجها نساندها حتى تجد مكان إيواء آخر \" .\nالدكتور أحمد البحيري : ضحية العنف عرضة للاكتئاب والانتحار يؤكد الدكتور أحمد البحيري , استشاري الطب النفسي , أن تزايد العنف بكل أشكاله أصبح إحدى سمات العصر , وبات العنف ثقافة يصدرها المجتمع والأعمال الدرامية .\nويتابع : \" العنف الأسري موجود منذ الأزل , لكن أشكاله وأساليب ممارسته هي التي اختلفت , ففي بداية ووسط القرن الماضي كان العنف الأسري ضد المرأة يتجسد في قمعها داخل المنزل , وإجبارها على أن تكون تابعة للزوج , لا رأي لها في ما يخص شؤون أسرتها , وإجبار الفتيات على التسرب من التعليم أو عدم التعليم من الأساس , لكن مع اختلاف العصر والانفصال عن منزل العائلة بحيث أصبحت كل أسرة تقيم بمفردها في منزل صغير , أخذ العنف أشكالا مختلفة مثل الضرب والإهانة والسب \" .\nويكمل : \" العنف الجسدي ليس أكثر أنواع العنف الممارس ضد المرأة , بل إن هناك أنواعا أكثر قسوة عليها مثل العنف النفسي المتمثل في الإهمال \" .\nويفسر استشاري الطب النفسي وقوع النساء ضحايا للعنف الأسري لأنهن الطرف الأضعف , وكلما ازداد ضعفها بعدم تمكينها الاقتصادي أو التعليمي ازداد العنف الممارس ضدها من الأب أو الزوج أو الابن أو حتى الأخ , لافتا إلى أن ممارس العنف بغض النظر عن ثقافته يعاني من اضطرابات في الشخصيات , مثل الشخصية السيكوباتية المضادة لقيم المجتمع .\nويلفت البحيري إلى أن الضحية تعاني بعد العنف من مشاكل نفسية , مثل الإحباط , الاكتئاب , القلق , كما أنها تكون عرضة لاضطراب ما بعد الأزمة , وهو أن تصدم في الشخص المعنف , وبالتالي تفكر جديا في ترك المكان , وأحيانا تفكر في الانتحار .\nوبناء عليه يرى استشاري الطب النفسي أن وجود دور لإيواء المعنفات أمر هام لإعادة تأهيلهن النفسي , وإعادة دمجهن في المجتمع , وتوفير الدعم اللازم إليهن , سواء كان نفسيا أو اقتصاديا عن طريق تعليمهن حرفة .\nويضيف : \" لذا يجب أن تتضافر جهود المجتمع المدني في إقامة دور الإيواء مع جهود الحكومة في الإشراف عليها , حتى نحقق أعلى فائدة للنساء المعنفات \" .\nالدكتورة زينب شاهين : دور إيواء المعن فات ليست الحل ويجب تشريع قوانين تجرم العنف الأسري أما الدكتورة زينب شاهين , أستاذة علم الاجتماع بالجامعة الأميركية , فترجع العنف الأسري ضد النساء إلى عوامل كثيرة , منها الهيمنة الذكورية الموجودة بسبب الموروثات الاجتماعية , إذ إن الفكر السائد هو أن الرجل \" سي السيد \" , الآمر الناهي صاحب القرار الأول والأخير في الأسرة , ولا يحق للمرأة النقاش أو الاعتراض .\nوتضيف : \" الرجل بسبب الهيمنة الذكورية يكمل تعليمه ويسافر خارج البلاد , أما المرأة فالمجتمع يحبسها في دورها الإنجابي , فتسجن في المنزل ولا يتم تمكينها اقتصاديا ولا ثقافيا ولا اجتماعيا \" .\nوتلفت أستاذة علم الاجتماع إلى أن السبب الثالث في زيادة العنف ضد المرأة هو أن الرجل أقوى بدنيا , فينتصر عليها بالضرب والقهر , ولعلمها بأنها مستهدفة تخضع للعنف وتخشى أن تفصح عنه , لأن قوتها وحياتها بيد الرجل \" .\nتؤكد الدكتورة زينب شاهين أن مراكز إيواء المعنفات ستساعد في تخفيف حدة ظاهرة العنف الأسري ضد المرأة , لأن الدعم المؤسسي يساعد المرأة على مقاومة العنف , كما ستجد أخريات في ظروف مماثلة , وذلك سيحقق لها التضامن الأنثوي , الذي من شأنه تخفيف وطأة العنف الذي وقعت تحت طائلته .\nوتضيف : \" لكن مراكز إيواء المعنفات ليست الحل الأمثل , بل يجب أن تتضافر جهود الدولة أيضا في تشريع قوانين تجرم العنف الأسري وتفعيلها بأقصى سرعة في محاكم الأسرة \" .\nالبحث عن قانون خمس سنوات من العمل المستمر , أمضاها مركز النديم لعلاج وتأهيل ضحايا العنف , على صياغة قانون تجريم العنف الأسري , وخرج مشروع القانون إلى النور في عام 2010 , لكن ظروف الدولة غير المستقرة لم تسمح بعرضه على البرلمان الذي يخضع للحل كل فترة .\nتقول الدكتورة ماجدة عدلي , رئيسة مركز النديم للعلاج والتأهيل النفسي لضحايا العنف , إن مشروع قانون تجريم العنف الأسري ضد النساء عكف المركز على العمل فيه منذ عام 2005 , وخرج إلى النور عام 2010 , بعد أن جاب فريق العمل معظم محافظات مصر , وعقد العديد من المؤتمرات والندوات العامة والأخذ بالتوصيات التي قيلت فيها للتعديل على القانون .\nوتضيف : \" تقدمنا بمشروع القانون إلى مجلس الشعب 2010 , لكن بسقوطه سقط من لجنة المقترحات بالمجلس , فعزمنا على تقديمه للمجلس الجديد ونجمع تواقيع لتقديمه من جديد , آملين أن يصل عددها إلى آلالاف , خاصة أن تلك التي جمعناها في أول أسبوع لا بأس بها , حيث بلغ الإجمالي 775 صوتا , زاد فيها أصوات الرجال على النساء ب - 15 صوتا , وهذا مؤشر جيد لمدى تقبل المجتمع لفكرة القانون , ودليل على تغي ر الثقافة تجاه العنف الأسري \" .\nيأمل مركز النديم بجمع ألاف التواقيع الفردية علي مشروع القانون الذي ينص .\nعلى أن جرائم العنف الأسري ضد النساء تشمل أي فعل عنيف , ينجم عنه أذى معنوي أو معاناة بدنية أو مادية أو نفسية أو جنسية للمرأة , بما في ذلك التهديد باقتراف مثل هذا الفعل , أو الإكراه أو الحرمان القسري من الحرية من قبل أحد أفراد الأسرة , بما له من سلطة أو ولاية أو علاقة بالمعتدى عليها \" .\nأرقام أثبتت الأرقام ارتفاع معدلات العنف في المجتمع المصري بصفة عامة وضد النساء بصفة خاصة , وأشار تقرير جديد صادر عن مركز الأرض لحقوق الإنسان إلى مقتل 301 امرأة مصرية خلال عام 2009 , موضحا أن 129 منهن قتلن نتيجة العنف الزوجي , وهو ما يثبت مدى خطورة القضية التي يجب على المجتمع كله مواجهتها .\nرغم صدور قانون الحماية : العنف الأسري يحصد النساء في لبنان سارة الأمين , نسرين روحانا , منال العاصي , فنان محمد , نوار الخالد , رقية منذر , كريستال أبو شقرا , سلوى وديالا وولاء . . . سيدات بعمر الزهور , قتلن خلال عام واحد على أيدي أزواجهن , أو أشقائهن أو أحد اقربائهن , بعدما مررن بمسيرة عذاب وضرب وتعنيف وحشي , لم يستطع أحد إنقاذهن , حتى قانون الحماية من العنف الأسري الجديد الذي صدر في بداية العام المنصرم عجز عن ذلك .\nكل ذنبهن أنهن نساء مستضعفات يعشن في مجتمع ذكوري , لا يعترف بحقوق المرأة , ولا بوجودها ككائن من حقه العيش بسلام وكرامة بعيدا عن الظلم والاستغلال والعنف .\nمجلة \" لها \" أجرت تحقيقا عن العنف الأسري , وزارت عائلتي منذر وقصير , وقابلت إحدى ضحايا العنف التي تعتبر نفسها مشروع قتيلة , وناقشت معهم الظروف والأسباب التي قادت الضحايا إلى الموت .\nكما أجرت مقابلة مع المسؤولة الإعلامية في جمعية \" كفى عنف \" مايا عمار , مستوضحة منها نقاطا عدة في ما يتعلق بقانون الحماية الجديد والثغرات التي تشوبه .\nعشية عيد الأم أهداها وجنينها رصاصة في صدرها بحسرة وأسى تروي لنا زينة قصة شقيقتها رقية التي حرمت من رؤيتها والحديث معها قبل وفاتها بسنة تقريبا : \" ق تلت رقية عشية عيد الأم وهي راكعة تتوسل زوجها محمد , وتطلب منه عدم إطلاق النار عليها , لكن من دون جدوى قتلها بدم بارد ولم يرأف لحالها ولا لحال جنينها وأولادها الذين ي ت موا \" .\nبهذه العبارات بدأت زينة حديثها عن حادثة قتل أختها .\nأختها التي عانت طوال سبع سنوات مع زوجها , وذاقت معه خلالها جميع أشكال القهر والعنف والعذاب , إذ كان يحبسها في المنزل ويضربها بشكل دائم , ولأتفه الاسباب , ولم يكن يرأف بها حتى في فترات حملها .\nتقول زينة : \" تزوجت رقية في عمر الثامنة عشرة , لم تكن لديها الخبرة والوعي الكافيين لتحسن الاختيار , إذ كان محمد وهو قريبها يتردد بشكل دائم إلى منزلنا , وكان يسيطر عليها بشكل غير طبيعي , لم يكن مرح با به بيننا تقول زينة , كما لم يكن والدي موافقا على زواج أختي منه , لأنه انسان عصبي يهوى المشاكل ويتعاطى المخدرات , لا أحد من جيرانه أو أبناء منطقته يحبه .\nحاول والدي أكثر من مرة إبعادها عنه , وتهريبها إلى منطقة البقاع حتى لا يراها أو يؤثر فيها , وخصوصا بعدما عرف أنه ضربها وهي في فترة الخطوبة .\nيومها قال لها والدي بالحرف الواحد : \" إذا كان خطيبك يتجرأ قبل الزواج على ضربك في بيت والدك , فما بالك بما سيفعله بك بعد الزواج ? \" .\nلكن من دون جدوى , إذ كان يسيطر عليها سيطرة تامة , ويفرض نفسه عليها بكلامه تارة وبأسلوبه العنيف تارة أخرى \" .\nحديث الأم وتؤكد والدة رقية التي لم تكن تريد الحديث بداية بسبب ألمها وحسرتها على ابنتها , أن محمد كان يسيء معاملة ابنتها ويحكمها منذ كانت لديهم , وأنه ضربها قبل زواجه منها .\nلم يعرف والدها بداية بحادثة الضرب , ولما علم بالأمر حاول إبعادها عنه , وأخذها إلى الضيعة ونصحها بعدم الاستمرار معه .\nتقول الأم المفجوعة : \" بصراحة , نحن لم نكن موافقين على هذا الزواج , ولولا تدخل أحد الاقارب وإقناع زوجي بالموافقة لما تزوجا , ولذلك لم نحتفل بعرسهما ولم نجر سهرة لهما \" .\nتغص الأم حين تتحدث عن ابنتها وتتذكر ما حصل معها , وتقول : \" قلبي محروق عليها ولا يمكنني الكلام أكثر , فقد حرمني منها حتى قبل أن يقتلها , لم أشاهدها أو اجتمع بها منذ سنة تقريبا , أوكل رب العالمين بأخذ حقي وحق ابنتي منه \" .\nتكمل زينة الحديث عما جرى لأختها , وتضيف : \" كانت رقية تسكن على بعد أمتار من منزلنا , ورغم ذلك كانت ممنوعة من زيارتنا أو استقبالنا ما لم يكن زوجها موجودا .\nلم نكن نعرف أولادها , لأنه كان يرسلهم إلى بيت أهله كلما قمنا بزيارتها .\nعاشت رقية مع زوجها سبع سنوات معذ بة , كان يحبسها في المنزل ويقفل عليها الباب , ويمنعها من الخروج بمفردها .\nكان يضربها بوحشية , وكنت دائما ألاحظ علامات الضرب على جسدها عندما أزورها , كانت تومئ إلي بنظراتها الخائفة محاولة إخباري بما حصل معها .\nفهي تخاف الإفصاح عما يحصل معها , لأنه كان يزيد في تعنيفها وضربها إذا حاول أحد منا التدخل .\nمرات عدة أجبرها على الاتصال بوالدي والطلب منه عدم التدخل في حياتها .\nكانت تقول كلما تدخلتم في حياتي أو زرتموني يضربني بعنف ووحشية , ولهذا كنا نحاول الابتعاد عنها حتى لا نعر ضها للمشاكل \" .\nأنجبت رقية ابنة الاثنين والعشرين ربيعا , صبيا وبنتا , وكانت حاملا بشهرها الأول عندما قتلها زوجها .\nكان زوجها يخفي عن أهلها أي شي يتعلق بها , وكأنها غريبة عنهم , عندما تلد لا يعلمون بخبر ولادتها إلا من والدته .\nحتى حين ق تلت لم يعرفوا بالحادثة إلا من الجيران .\nتقول زينة : \" في ليلة الواحد والعشرين من شهر آذار / مارس 2014 , قرع باب بيتنا عند الساعة الواحدة ونصف تقريبا , كنا نائمين , وجاء من يخبرنا بأنهم سمعوا صوت رصاص , وشاهدوا إخوته يحملون سيدة ويركضون بها إلى المستشفى .\nقالوا لنا ربما تكون هذه السيدة أختي , لم نكن متأكدين في البداية من انها هي , ولكن عندما ذهب والدي إلى المستشفى وشاهد الجثة تأكدنا من الخبر \" .\nرواية والد الضحية يخبرنا والد الضحية أسعد منذر أنه وصل إلى المستشفى ووجد ابنته غارقة بدمائها وعينيها مفتوحتين , لم يجد أحدا إلى جانبها , كانت آثار الضرب منتشرة في جميع أنحاء جسدها ووجهها , وأيضا آثار المسدس الذي خل ف حرقا على جلدها لقربه من جسدها الطري .\n\" الرصاصة اخترقت كتفها وخرجت من جنبها , هذا ما قاله وأكده الطبيب الشرعي , وهذا ما واضحا في الصور التي في حوزة والدها .\nماتت رقية وهي في طريقها إلى مستشفى الرسول الأعظم , ولم يستطع أحد إنقاذها من ظلم جلا دها \" .\nيعرض علي السيد أسعد صورا كثيرة لجثة ابنته , ليريني آثار الضرب والعنف الذي تعرضت له قبل وفاتها , وليؤكد أيضا أن ابنته ماتت مقتولة ومظلومة , بخلاف ما يشيعون ويلفقون عنها من أخبار .\nوبالإضافة إلى هذه الصورة , تسجيل فيديو أخذه من كاميرات المنطقة , يظهر أهل زوجها وهم يحملون ابنته ويهرعون بها إلى المستشفى , وكيف فر الزوج بعد فترة من إخراج الضحية من البيت . . . ما يؤكد عدم فرضية انتحارها .\nوعن علاقته بأهل الجاني , يقول : \" في البداية حاولوا التقرب منا , وكانوا ي حضرون طفلي ابنتي كل يوم الينا , ويقولون إن لنا الحق برؤيتهما , ولكن بعد صدور القرار الظني الذي يفيد بأن زوجها قتلها عمدا بالرصاص قاطعونا , وبدأوا يشيعون أخبارا كاذبة عن ابنتنا \" .\nلرقية صبي بعمر الست سنوات وفتاة بعمر الاربع سنوات , وهما يعيشان الآن مع عائلة والدهما , وقيل لهما إن والدتهما في الجن ة ووالدهما مسافر , وممنوع عليهما زيارة أهل والدتهما , وحتى لو رأوهما من بعيد لا يستطيعان الاقتراب منهم .\nتقول زينة ان أهل الجاني يمرون من أمام بيتهم ومعهم طفلا أختها ولا يدعونهما يدخلان , وهم يفعلان بالاولاد كما كان ابنهم يفعل بأختها .\nرواية الجاني أهل رقية الآن متمسكون بدعواهم ضد زوجها , ويتوسلون بالله وبالقضاء خيرا , خصوصا بعد صدور القرار الظني وتجريمه بقتلها عمدا , وهم يطلبون من الله الاقتصاص منه لأنه ظلم ابنتهم وقتلها , وبالرغم من ذلك يحاول أهله ظلمها بالكذب والافتراء عليها , والقول إنها انتحرت وقتلت نفسها عمدا , ليؤكدوا ما ادلى به ابنهم خلال التحقيق .\nوعلى نحو ما ورد في المحضر , يشير الجاني إلى أنه عندما عاد مساء \" وبدخوله إلى المنزل شاهد زوجته داخل غرفة النوم تقوم بنزع الشعر عن قدميها , فتركها وشأنها وقام بإطعام ولديه ( . . . ) وبعد وقت , نزع مسدسه من وسطه ووضعه في الصالون وجلس على الكنبة لأخذ قسط من الراحة .\nوبعد نحو عشر دقائق , دخلت زوجته إلى الصالون وأخذت مسدسه .\nوبعد قليل , سمع صوت طلق ناري , فأسرع باتجاه الممر , ليشاهد زوجته رقية ممددة على الأرض والدماء تسيل على صدرها , والمسدس مرميا على مسافة نحو متر منها , فأقدم على الصراخ لفقدانه أعصابه \" .",
    "أميركا وروسيا ومستقبل مصر 2014 / 4 / 1 الساعة 20 : 51 ( مكة المكرمة ) 1435 / 6 / 2 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2014 / 4 / 1 الساعة 20 : 51 ( مكة المكرمة ) 1435 / 6 / 2 ه - أميركا وروسيا ومستقبل مصر عن البرنامج برنامج حواري أسبوعي مباشر , يقدمه عبد الرحيم فقرا مواعيد البث والإعادة اليوم نوع البث مكة GMT الجمعة مباشر 22 : 05 19 : 05 السبت إعادة أولى 14 : 05 11 : 05 الأحد إعادة ثانية 3 : 05 12 : 05 متعلقات اتفق ضيوف حلقة الثلاثاء 1 / 4 / 2014 من برنامج \" من واشنطن \" على أن الولايات المتحدة ستدعم في نهاية المطاف من سيحكم مصر مستقبلا حفاظا على مصالحها الإستراتيجية , مؤكدين أن الانفتاح المصري على روسيا مجرد خطوة رمزية ليس إلا .\nويرى الكاتب الصحفي سعيد عريقات أن واشنطن ستقبل بالأمر الواقع في مصر فيما يتعلق بترشح المشير لرئاسة مصر , مضيفا أن صفحة الرئيس المعزول طويت بالنسبة للولايات المتحدة .\nوقال إن أميركا تريد فقط من مصر في الوقت الراهن إظهار ليونة في ما يتصل باحترام حقوق الإنسان .\nواعتبر أن العسكر هم من يحافظ على أمن إسرائيل ويصونون معاهدة السلام معها , لذا فإن الدعم الأميركي للجيش المصري سيستمر مستقبلا .\nلكنه يعتقد أن السيسي ليس لديه برنامج اقتصادي , وهو شخصية مبهمة ويشكل مشكلة مستقبلية للإدارة الأميركية .\nمن جانبه يعتقد الباحث في معهد واشنطن لدراسات الشرق الأدنى ديفد بولوك أن الأولوية ستعطى للاستقرار والمصالح الإستراتيجية الأميركية في منطقة الشرق الأوسط وليس لمعاهدة السلام مع إسرائيل , وأن أميركا لا يهمها هوية من سيحكم مصر بقدر ما يهمها إلى أي مدى سيحمي مصالحها .\nوقال إن السياسة الأميركية مزدوجة المعايير وهي تتعامل وفق ما يخدم مصالحها رغم أنها تحاول التوفيق بين مصالحها ومبادئها الداعية إلى الديمقراطية وحقوق الإنسان .\nمن جهة أخرى أوضح بولوك أن اللوبي الإسرائيلي خدم العلاقات المصرية الأميركية حتى في عهد حكم مرسي .\nبدوره يتصور مدير مكتب صحيفة \" الشروق \" المصرية في واشنطن محمد المنشاوي أن الولايات المتحدة لا تريد أن تخسر من سيحكم مصر مستقبلا , لافتا إلى أن وقف المساعدات كان يهدف إلى وقف أعمال القمع في البلاد .\nوفي هذا السياق أشار المنشاوي إلى أن هناك لوبيات كثيرة تخدم النظام المصري كاللوبي الإسرائيلي والسعودي والإماراتي , مضيفا أنه ستكون هناك عملية ديمقراطية تجميلية في مصر لعدم إحراج واشنطن .\nويرى أن واشنطن تريد من السيسي أن يمد يده إلى من أجل المصالحة وإشراكهم في العملية السياسية .\nويقرأ سعيد عريقات التقارب المصري الروسي الأخير على أنه رمزي , مشيرا إلى أن السيسي ينظر إلى الخليج للحصول على الدعم وليس إلى موسكو .\nويرى أن الشعوب تسعد بعودة موسكو إلى المنطقة للحد من النفوذ الأميركي , لكنه يستبعد أي حرب باردة بين موسكو وواشنطن في الشرق الأوسط , معتبرا أن واشنطن ستظل الرجل القوي في المنطقة .\nمن جانبه يرى ديفد بولوك أن التقارب المصري الروسي رمزي فقط ودليل على خيبة أمل قادة دول المنطقة من السياسة الأميركية في الشرق الأوسط .\nويعتقد أن طموح الرئيس الروسي فلاديمير بوتين كبير جدا يتعدى الواقع , وهو يريد إحياء أمجاد الإمبراطورية الروسية , لكن ذلك لن يتحقق لأن روسيا ليس لها الموارد الداخلية والحلفاء لبلوغ مبتغاها .\nأما محمد المنشاوي فيتصور أن الخطوة المصرية باتجاه موسكو كانت استفزازا لواشنطن بسبب موقفها المتردد مما يجري في مصر , لافتا إلى أن المزاج النخبوي العام في مصر يميل إلى أميركيا بما في ذلك النخبة العسكرية .\nيسعدني أن أستضيف اليوم لمناقشة هذه القضايا كل من سعيد عريقات الصحفي والمحلل السياسي ومن معهد واشنطن لسياسات الشرق الأدنى السيد ديفد بولوك ومن معهد الشرق الأوسط في واشنطن أيضا السيد محمد المنشاوي , مرحبا بكم جميعا , قبل أن نبدأ النقاش دعنا نتابع ما قالته المتحدثة باسم أو ما كتبته المتحدثة باسم الخارجية الأميركية بعد أو ب عيد إعلان المشير السيسي تقديم نفسه لانتخابات الرئاسة .\nالمصريون فهموا واشنطن جيدا وفهموا أنهم لن يستطيعوا أن يخسروا حكام القاهرة في حين أن واشنطن لم تفهم كيف يفكر المصريون , هناك لوبي كبير جدا يساعد الحكومة المصرية الحالية ويساعد نظام الفريق السيسي حينما سيحكم , ليس فقط اللوبي المصري الذي تدفع له الحكومة المصرية ثمانية آلاف دولار يوميا لكن هناك اللوبي الإسرائيلي أيضا واللوبي السعودي واللوبي الإماراتي , فهناك لوبيات قوية جدا تخدم النظام الجديد في مصر وهي لذلك مطمئنة جدا لعودة المسار المصري الأميركي للعلاقات كما كان أثناء حكم مبارك , نتعاون مع الدولة المصرية بقيادة الرئيس الدكتاتور وننتقد حقوق الإنسان في نفس الوقت . محمد العلمي : على ذكر اللوبيات كنت سأسأل هذا السؤال لديفد وبحكم أن المعهد قريب من السياسة الإسرائيلية , يشاع أن الحكومة الإسرائيلية تتوسط خاصة في الكونغرس سواء أيام الحديث عن العقوبات أو الآن من أجل طي هذه الصفحة لأن هناك اتفاقا في الرأي على الأقل داخل إسرائيل أن العسكر أفضل من الإخوان وهناك اتفاق على العداء لحماس ولحاكمي غزة ? ديفد بولوك : لا الحقيقة بالعكس أنا أعتقد إنه التجربة تثبت إنه اللوبي الإسرائيلي ساعد العلاقات الجيدة الأميركية المصرية حتى في فترة محمد مرسي , حتى في فترة حكم الإخوان في القاهرة .\nمحمد العلمي : واضح أن الإخوان مستهدفين فقط حسب كل القصاصات الإخبارية . محمد المنشاوي : نعم لكن هم أكثر القوى المنظمة , هذا هو المهم في العملية السياسية التنظيم السياسي وليس النشاط فقط لكن التنظيم , أعتقد أن الدولة المصرية مؤسساتها التي ترفض في ضميرها العملية الديمقراطية واختيار الشعب لحكامه تدعم الجهة العسكرية وتداعم المرشح السيسي اليوم , كما ذكرت الديمقراطية المصرية التي تتكون من ستة ملايين موظف على رأسها قطاع بيروقراطي نخبوي كبير في الشرطة والصحافة والقضاء والمنظمات حتى المدنية في بعضها والخارجية المصرية والداخلية المصرية كلها تدعم المرشح مرشح الدولة في هذه الحالة والنتيجة قد تكون معلومة ومعروفة مسبقا . محمد العلمي : في الجزء الثاني من البرنامج نناقش العودة المحتملة للحرب الباردة في الشرق الأوسط في ضوء التطورات الدولية الأخيرة وتأزم علاقات واشنطن بمعظم عواصم الدول العربية فكونوا معنا .\n[ فاصل إعلاني ] محمد العلمي : مرحبا بكم مرة أخرى قبل أن نستأنف نقاشنا نستمع أولا لمقطع صوتي من خطاب للرئيس الأميركي باراك أوباما في بروكسل الأسبوع الماضي يستبعد فيه عودة الحرب الباردة مع موسكو على الرغم تطور الأوضاع في أوكرانيا .",
    "2015 / 7 / 26 الساعة 17 : 29 ( مكة المكرمة ) 1436 / 10 / 10 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2015 / 7 / 26 الساعة 17 : 29 ( مكة المكرمة ) 1436 / 10 / 10 ه - حماس وإيران . . هل تستمر القطيعة ? تصفح محتوى التغطية التطبيع واحتمالاته تصعب الإحاطة بتفاصيل ومراحل تدهور العلاقة بين إيران وحماس , لكن المتابعات تشير إلى أنها بدأت مطلع عام 2012 بالتزامن مع تباعد مواقف الطرفين من ثورات الربيع العربي مع وصولها إلى المحطة السورية .\nوقتها ظهر تباين لا تخطئه العين بين التي ابتعدت بلا ضجيج عن نظام الرئيس بشار الأسد , وإيران التي ألقت بوزنها كاملا خلفه .\nوظهر خلاف الطرفين إلى العلن مع مغادرة رئيس المكتب السياسي للحركة خالد مشعل دمشق - التي أقام بها سنوات - إلى جانب وقف إيران دعم الحركة الفلسطينية وجناحها العسكري .\nوتعزز خلاف إيران وحماس مع انتقال في اليمن نهاية عام 2014 إلى مرحلة السيطرة على مؤسسات الدولة , فوقفت إيران علنا إلى جانب الحوثيين , في حين أعلنت حماس دعمها شرعية نظام الرئيس عبد ربه منصور هادي .\nالملفت أن الأزمات والحساسيات المذهبية المواكبة لأزمات العراق وسوريا , ودور حلفاء الطرفين فيهما , لم تنعكس على خلاف إيران وحماس , فلم نشهد بيانات أو تصريحات من أي نوع من قادة الحركة تجاه الموقف الإيراني الداعم لفئات بعينها في العراق أو المساند لنظام الرئيس بشار الأسد .\nما تفسير الخطاب \" المتروي \" لحماس تجاه الصدامات والاحتراب الأهلي في العراق وسوريا واليمن ? وهل يعد ذلك بابا لتطبيع علاقات الطرفين ? وما شروط هذا التطبيع واحتمالاته ? الجزيرة نت فتحت ملف مستقبل العلاقة بين إيران وحماس ضمن تغطية خاصة , تستعرض فيها المحطات التي أدت إلى الافتراق , وقراءة إيرانية في طبيعة هذه العلاقة , إضافة إلى مصارحة من طرف الحركة بشأن مستقبل علاقتها مع إيران عبر مقابلة مع نائب رئيس المكتب السياسي لحماس .\nمحطات العلاقة علاقة حماس بإيران اقترنت منذ البداية بحزب الله .\nفي الصورة فلسطينيون بغزة يرفعون علم الحزب ( الفرنسية - أرشيف ) بدأت العلاقة بين حركة المقاومة الإسلامية ( حماس ) وإيران بعد مضي ثلاثة أعوام على تأسيس الحركة , حيث سجل أول حضور لها مع وصول القيادي خليل القوقا , المبعد من غزة عام 1988 , للمشاركة في المؤتمر الأول لدعم الانتفاضة الفلسطينية بطهران عام 1990 .\nثم تطورت العلاقة في العام التالي في المؤتمر الثاني لدعم الانتفاضة , حين طلب وفد حركة حماس من القيادة الإيرانية وجود تمثيل رسمي للحركة في طهران , وهو ما تم بالفعل بافتتاح مكتب وتعيين القيادي المبعد عماد العلمي ممثلا لحماس في إيران .\nوتزامن هذا التطور في العلاقة بين إيران وحماس مع فتور في علاقة طهران بمنظمة التحرير الفلسطينية , خاصة بعد حرب الخليج الثانية واختيار المنظمة المفاوضات سبيلا وحيدا للحل مع إسرائيل .\n\" حققت العلاقة الثنائية قفزة جديدة بزيارة زعيم ومؤسس حركة حماس الشهيد أحمد ياسين لإيران خلال جولة عربية وإسلامية , بعد الإفراج عنه من سجون الاحتلال بصفقة مع الأردن عقب محاولة فاشلة لاغتيال رئيس المكتب السياسي للحركة خالد مشعل عام 1998 \" وكانت المحطة التالية المهمة في تعزيز العلاقة إبعاد قرابة أربعمائة فلسطيني من قيادات حركتي الجهاد الإسلامي وحماس إلى مرج الزهور جنوبي لبنان عام 1992 , وهناك بدأ تواصل الحركة مع حزب الله اللبناني وثيق الصلة بإيران , وتأسست العلاقة بين حماس من جهة وكل من حزب الله وإيران من جهة ثانية , وحظي القادة المبعدون بزيارات متكررة لمسؤولين إيرانيين ودعم مادي مباشر .\nويرجع باحثون سرعة تمتين العلاقة بين الطرفين المختلفين مذهبيا إلى الالتقاء في الموقف المناهض للاحتلال , وتبني حماس للمقاومة المسلحة مع رفض الاعتراف بإسرائيل , فضلا عن عدم التدخل في الشؤون الداخلية لأي بلد .\nوساهم اعتراف منظمة التحرير بإسرائيل واتخاذ المفاوضات خيارا وحيدا لإنهاء الاحتلال , في زيادة وتيرة التعاون الذي شكل الدعم العسكري عمودها الفقري , سواء بالتدريب على المتفجرات التي برزت في النصف الثاني من تسعينيات القرن الماضي وخلال انتفاضة الأقصى , أو بتزويد الفلسطينيين مباشرة بالسلاح خاصة في قطاع غزة .\nوحققت العلاقة الثنائية قفزة جديدة بزيارة زعيم ومؤسس حركة حماس الشهيد أحمد ياسين لإيران خلال جولة عربية وإسلامية , بعد الإفراج عنه من سجون الاحتلال بصفقة مع الأردن عقب محاولة فاشلة لاغتيال رئيس المكتب السياسي للحركة خالد مشعل عام 1998 .\nوشكلت الانتخابات التشريعية الفلسطينية - التي جرت عام 2006 , وحظيت فيها حماس بأغلبية تفوق 60 % - محطة أخرى مهمة في مسار العلاقة , حيث باركت إيران للحركة الفوز , واستقبلت رئيس الحكومة المكلف إسماعيل هنية , وأعلنت عن دعم مالي بمئات ملايين الدولارات .\nوفضلا عن الدعم السياسي , تلقت الحركة دعما عسكريا وأسلحة مختلفة يعتقد أنها وصلت بوسائل التهريب من البحر وعبر سيناء , مك نت الحركة من تعديل موازين القوى مع الاحتلال بصواريخ وصلت عمق إسرائيل .\nوشكل أداء الجناح العسكري لحركة حماس في ثلاثة حروب ضد إسرائيل نقلة نوعية , وهو ما عزاه مراقبون لنوعية الأسلحة والتدريب الذي تلقاه الجناح من إيران , وهذا ما يعززه إطراء الجمهورية الإسلامية من قبل قادة سياسيين وعسكريين بعد كل حرب .\nلقاء لاريجاني بمشعل في الدوحة كسر الجليد بين الطرفين لكن منحنى العلاقة بدأ يتأرجح ويشهد حالات مد وجزر بعد انحياز إيران للنظام السوري , وحماس لخيار الشعب خلال ثورته التي بدأت عام 2011 , لكنها بدأت تعود على استحياء بعد نصر حماس في عدوان صيف 2014 على قطاع غزة , حيث زارت قيادات من الحركة طهران , والتقى رئيس مجلس الشورى الإيراني علي لاريجاني رئيس المكتب السياسي لحركة حماس خالد مشعل في العاصمة القطرية الدوحة أواسط مارس / آذار 2015 .\nوفضلا عن التقاء حركة حماس مع إيران عند اعتبار إسرائيل عدوا مشتركا يحتل فلسطين والقدس , يقول الخبير في شؤون الحركات الإسلامية والمحاضر في جامعة بيرزيت الدكتور سميح حمودة , إن حماس والقيادة الإيرانية لا تقبلان بوجود إسرائيل .\nوأضاف أن هذا الموقف جزء من العقيدة التي تتبناها القيادة الإيرانية , وتعتبر أنه من الواجب عليها أن تدعم تحرير فلسطين والقدس وحماس , \" فهما تقعان في نفس الخندق وتعملان على نفس الهدف \" .\nأما عن فائدة هذه العلاقة على مدى نحو ربع قرن , فقال إن حماس استفادت من الدعم العسكري والمالي , فضلا عن الدعم السياسي والدبلوماسي والتدريب وعلى مستوى الخبرات , موضحا أنه لم يكن لقطاع غزة أن يصمد طوال سنوات الحصار لولا الدعم الإيراني .\nأما إيران , فيوضح الأكاديمي الفلسطيني في حديثه للجزيرة نت أن دفاعها - كدولة ترفع شعار الإسلام - عن قضية إسلامية أكسبها شرعية وقوة , مقابل دول عربية لا تفعل شيئا للقضية الفلسطينية . \"\nالمشير \" وحماس والتأويلات المتحدث باسم حماس اتهم وزير العمل الفلسطيني السابق أحمد مجدلاني ( يسار الصورة ) بالافتراء بخصوص علاقتها بأكناف بيت المقدس ( الفرنسية - أرشيف ) ظلت حركة المقاومة الإسلامية ( حماس ) تتخذ من دمشق مقرا لقيادتها إلى حين مغادرتها نتيجة لما يعتقد أنه انحياز لثورة الشعب السوري التي انطلقت عام 2011 مما ترتب عليه عمليا قطيعة بين الحركة من جهة والنظام السوري وإيران من جهة ثانية .\nورغم تأكيد حماس والفصائل الفلسطينية حياديتهم في الصراع , فإنه زج بها - بإرادتها أو رغما عنها - فيه .\nفوقفت بعض الفصائل إلى جانب النظام , والبعض الآخر إلى جانب الثورة .\nوبعد معارك أبريل / نيسان 2015 بين الفصائل الفلسطينية وتنظيم الدولة في مخيم اليرموك , التي تلت اغتيال القيادي في حركة حماس يحيى حوراني أواخر مارس / آذار في مخيم اليرموك , برزت كتائب أكناف بيت المقدس بشكل لافت , وبدأ يتردد أن هنالك صلة لحماس بهذا الجناح العسكري .\nلكن موقف الحركة المعلن كان الدعوة إلى تحييد المخيمات الفلسطينية في الصراع الدائر في سوريا , ونفي أي وجود عسكري لها بسوريا إلى جانب النأي عن تقديم أي دعم وتمويل لأي جهة في سوريا .\nكما نفى سامي أبو زهري في 13 أبريل / نيسان 2015 أي صلة لحركته بكتائب أكناف بيت المقدس أو أي تنظيم مسلح آخر في المخيم وأي مدد لأي تنظيم بالمال أو السلاح .\nونفى كذلك تدخلها لإنقاذ \" أكناف بيت المقدس \" واصفا ما قاله أحمد مجدلاني - مبعوث منظمة التحرير الفلسطينية إلى سوريا - في هذا الصدد بأنه \" افترءات \" .\nوفي وقت سابق ذكرت صحيفة القدس المقدسية أن كتائب أكناف بيت المقدس تشكلت من عناصر غالبيتها فلسطينية كانت تنتمي لفصائل مختلفة , أكثرهم كانوا من حركة حماس الذين دعموا الثورة السورية .\nلكنها تنسب إلى مصادر خاصة بها أن تلك العناصر تركت فصائلها وعملت تحت قيادة جديدة باسم جديد .\nبروز أكناف بيت المقدس أتى بعد اغتيال ييحى حوراتي في اليرموك ( الجزيرة ) ووفق الصحيفة فإن قائد الكتائب هو محمد زغموت , ويشتهر ب - أبي أحمد المشير , وترجح أن الجبهة الإسلامية المعارضة في سوريا تدعمهم , فيما يتزودون بالسلاح والذخيرة من المناطق الجنوبية التي تسيطر عليها الجبهة وجيش الإسلام وجبهة النصرة .\nوتضيف أن المشير عمل مرافقا لرئيس المكتب السياسي لحركة حماس خالد مشعل , فيما عمل زميله نضال أبو العلا الشهير ب - \" أبو همام \" مرافقا لنائب رئيس المكتب السياسي السابق موسى أبو مرزوق أثناء وجودهما في سوريا .\nوهو ما دفع للربط بين الكتائب وحركة حماس .\nوحسبما ذكرته في موقعها الإلكتروني في الخامس من أبريل / نيسان الجاري فإن زغموت وأبو العلا أصبحا مع بداية الأحداث في جنوبي دمشق من أكثر المطلوبين للنظام السوري بعد اتهامات بحقهما بمحاولة جلب السلاح وتقديم خدمات لتدريب مقاتلين من المعارضة بالتنسيق مع طارق حمود - صهر مشعل - لكن الصحيفة تنقل عن مصادرها الخاصة نفي الاتهامات بحق صهر مشعل .\nويعمل في مخيم اليرموك - الذي تراجع عدد سكانه من قرابة نصف مليون نسمة قبل الثورة إلى أقل من عشرين ألف نسمة - اثنا عشر تشكيلا مسلحا فلسطينيا وسوريا مواليا ومعارضا للنظام السوري . ولا يرى محللون رابطا تنظيميا أو ميدانيا بين حماس وأي من التشكيلات المسلحة في سوريا , وإن رأوا تقاربا أيديولوجيا بينهما .\nمؤكدين أنه تم الزج بالفصائل في الصراع بسوريا .\nوفي وقت سابق صرح الأمين العام للجبهة الديمقراطية لتحرير فلسطين نايف حواتمة لصحيفة الغد الأردنية بأن كتائب بيت المقدس وأكناف بيت المقدس ذات جذور فكرية وسياسية معلنة بالإخوان المسلمين .\nوهذا ما يميل إليه الخبير في شؤون الحركات الإسلامية ومدير مركز القدس للإعلام خالد العمايرة الذي أكد وجود تقارب أيديولوجي بين الأكناف وجماعة الإخوان المسلمين \" مما دفع للربط بينها وبين حركة حماس رغم عدم وجود رابط عسكري أو تنظيمي بينهما \" .\nبدوره لا يرى مدير البحوث في المركز الفلسطيني للبحوث والدراسات في رام الله خليل شاهين أي ارتباط بين حركة حماس والتشكيلات العسكرية في سوريا , رغم إشارته إلى أن بعض العناصر كانوا ينتمون لحركة حماس .\nوأوضح في حديثه للجزيرة نت أنه مع تطورات الصراع على الأرض ظهرت تشكيلات عسكرية ربما تكون قريبة من حركة حماس , لكن دون أن تكون لها صلة بالبنية التنظيمية أو العسكرية للحركة . وأرجع سبب التعاطي مع تنظيم أكناف بيت المقدس باعتباره تابعا لحماس إلى الاقتراب الأيديولوجي والفكري والسياسي بينهما , ولأن بعض عناصر هذه الكتائب وقياداتها كانوا ينتمون لحركة حماس \" فكريا وسياسيا وتنظيميا \" .\nترجيح عودة الدعم الإيراني إيران دعمت كتائب القسام بالسلام والمال ( أسوشيتدبرس - أرشيفية ) مع فوز \" حماس \" في الانتخابات التشريعية الفلسطينية عام 2006 , وعقب سيطرتها على قطاع غزة في صيف العام 2007 بعد اشتباكات مع الأجهزة الأمنية الفلسطينية , كانت إيران أحد أكبر الداعمين للجناح العسكري للحركة كتائب القسام , ولميزانية الحكومة في القطاع التي واجهت حصارا إسرائيلية خانقا .\nوصر ح عدد من قيادات \" حماس \" في أكثر من مرة , بقبول الحركة بأي دعم \" غير مشروط \" يقدم لها أو لجناحها العسكري كتائب عز الدين القسام .\nوتجاوزت فاتورة الدعم الإيراني المادي لحركة \" حماس \" 250 مليون دولار سنويا , بحسب تصريحات أدلى بها دبلوماسيون إيرانيون لصحيفة الديلي تلغراف البريطانية , وهذا الدعم غير الدعم العسكري المقدم للجناح المسلح كتائب القسام , ولا تتوفر أرقام حقيقية لقيمة الدعم المالي الذي كانت توفره إيران للجناح العسكري لحماس .\nعسكريا وفرت إيران دعما ماديا وعسكريا لكتائب القسام , فاستخدمت الكتائب في مواجهتها مع إسرائيل نهاية عام 2012 صواريخ \" فجر 5 \" الإيرانية الصنع , والتي نجحت بواسطتها في قصف مدينة \" تل أبيب \" وسط إسرائيل .\nوقدمت إيران صواريخ نوعية مضادة للدبابات \" الكورنيت \" , استخدمت خلال العدوان على قطاع غزة عام 2012 , ويرجح أن تكون هناك أسلحة أخرى قدمتها إيران ولم يعلن عنها , وشكر الناطق باسم كتائب القسام أبو عبيدة - في خطاب له - إيران لتقديمها الأسلحة التي كان لها دور في جولات سابقة مع الاحتلال الإسرائيلي , في إشارة لحربي 2008 و 2012 .\nالدعم لم يقتصر على الأسلحة والأموال , بل شهدت الأراضي الإيرانية والسورية تدريبات عسكرية خاصة لعناصر من المقاومة الفلسطينية , وفي مقدمتها كتائب القسام .\nنصر الله : دعونا نضع الخلاف جانبا ونتفق على خيار المقاومة ويصل الدعم العسكري والأسلحة عبر الأنفاق التي كانت منتشرة على الحدود بين قطاع غزة ومصر , والتي كانت أحد أهم المنافذ لدخول السلاح والمال إلى القطاع , ويرجح أن تهريبها يتم عبر البحر الأحمر وصولا للسودان ثم مصر .\nوفترت العلاقة بشكل كبير بعد موقف الحركة الرافض لمساندة نظام بشار الأسد في سوريا , في مواجهة الثورة الشعبية السورية التي اندلعت في مارس / آذار 2011 .\nوتوترت العلاقة بين حماس وإيران بعد مغادرة خالد مشعل للعاصمة السورية دمشق , وأوقفت طهران كافة أشكال الدعم ل - \" حماس \" وجناحها العسكري .\nوحاولت إيران وحزب الله خطب و د حماس بعد أن قاطعتهما حماس على إثر الموقف من الثورة السورية , وقال أمين عام حزب الله حسن نصر الله في خطابه خلال العدوان : دعونا نضع الخلاف جانبا ونتفق في خيار المقاومة , ونحن في هذا الإطار مستعدون لكافة أشكال التعاون .\nوسبق ذلك قائد الحرس الثوري الإيراني محمد علي جعفري , ومساعد وزير الخارجية حسين أمير عبد اللهيان اللذان حاولا كسب ود حماس والمقاومة بعد استبسالها وصمودها خلال الهجوم الإسرائيلي صيف عام 2014 .\nمن جانبه , يستبعد الكاتب السياسي حازم قاسم عودة الدعم الإيراني كاملا لحماس نتيجة لأزمات إيران في المنطقة والوضع الاقتصادي الصعب الذي تواجهه , وتوجهاتها الداخلية التي لا ترغب في علاقة قوية مع الحركة .\nعدنان أبو عامر : موقف حماس من عاصفة الحزم يعيد رسم تحالفاتها واستدرك قاسم بأن إيران ستبقي على علاقتها مع حماس كونها لاعب مركزي في القضية الفلسطينية وأحد أهم الفصائل القادرة على مواجهة إسرائيل .\nويشير إلى أن حماس ترغب بعلاقة جيدة مع إيران مع الحفاظ على التوازن في علاقتها الإقليمية في ظل التوجهات الجديدة في المنطقة بعد التغير السعودي الحاصل .\nوفي السياق , يقول الكاتب والمحلل السياسي عدنان أبو عامر إن \" موقف حركة حماس من عملية عاصفة الحزم في اليمن يعيد رسم خارطة تحالفاتها السياسية في المنطقة , بإعادة التموضع نحو المحور الذي تترأسه السعودية ويضم دول الخليج ومصر وتركيا , رغم أن بيان حماس أبقى الباب مفتوحا أمام التقارب مع إيران , وعدم قطع الخيوط معها \" .\nويضيف أبو عامر للجزيرة نت , \" لكن اصطفاف حماس الجديد بجانب السعودية , يعود لأن خطواتها الإيجابية الأخيرة قبل أشهر تجاه إيران , لم تترجم لتطبيع كامل لعلاقاتهما , أو ضمان عودة الدعمين المالي والعسكري , فإيران ما زالت تضع شروطا تعجيزية على حماس , ولم تنجح بالتقاط رسائل الغزل منها \" .\nوكانت حماس , قد قالت في تعقيبها على عملية \" عاصفة الحزم \" العسكرية في اليمن , إنها تقف مع \" الشرعية السياسية \" , وهو ما اعتبره سياسيون تأييدا ضمنيا للعملية العسكرية التي تقودها السعودية في مواجهة \" الحوثيين \" المدعومين من إيران .\nسوريا واليمن تفككان التحالف تأييد حماس الضمني لعملية عاصفة الحزم شكل مفترقا جديدا لعلاقتها بطهران ( الفرنسية - أرشيف ) لولا الأزمات المتتالية ودخول العلاقة بين حركة المقاومة الإسلامية ( حماس ) وجمهورية إيران الإسلامية محطات مد وجزر وربما افتراق , لاحتفل الطرفان هذا العام باليوبيل الفضي لعلاقة بدأت عام 1990 , وتوطدت بعد اختيار منظمة التحرير الفلسطينية المفاوضات سبيلا لإنهاء الاحتلال .\nلكن العلاقة مرت بما يشبه مفترقات طرق , وإن عادت في بعدها للالتقاء .\nفلم يمس الاحتلال الأميركي للعراق عام 2004 ودعم إيران لحكومة أنشأها الاحتلال جوهر العلاقة بين الجانبين , وظل الدعم الإيراني متواصلا على المستويات المادية والعسكرية والسياسية , إلا أن إرهاصات الخلاف بدأت هناك .\n\" رغم العلاقات القوية التي ربطت الجانبين بعد ذلك - وخاصة بعد فوز حركة حماس في انتخابات 2006 , وظهور ثورات الربيع العربي في تونس ومصر - فإن حالة أشبه بالفراق نشأت بعد اندلاع الثورة السورية عام 2011 , بسبب انحياز إيران للنظام وحماس للثورة السورية \" ورغم العلاقات القوية التي ربطت الجانبين بعد ذلك - وخاصة بعد فوز حركة حماس في انتخابات 2006 , وظهور ثورات الربيع العربي في تونس ومصر - فإن حالة أشبه بالفراق نشأت بعد اندلاع الثورة السورية عام 2011 , بسبب انحياز إيران للنظام وحماس للثورة السورية .\nوقفت إيران - التي باركت الثورة التونسية ومن ثم المصرية ونعتتهما بالثورات الإسلامية - إلى جانب النظام السوري , ووصفت ثورة الشعب السوري بالمؤامرة على ما كان يطلق عليه محور الممانعة الداعم لمقاومة الفلسطينيين ضد الاحتلال .\nأما حماس فأخذت موقفا حياديا في بدايات الثورة السورية , وحاولت التوسط بين الثوار والنظام , إلا أن مطالبة الرئيس السوري بشار الأسد لرئيس مكتب حماس السياسي خالد مشعل بموقف علني داعم له , دفع الحركة إلى انسحاب هادئ من دمشق ومن ثم الإعلان عن حق الشعب السوري في الحرية والديمقراطية .\nوتولدت عن هذه المحطة شبه قطيعة بين النظام الإيراني الذي دعم الرئيس السوري بشار الأسد بالمال والجند والعتاد , وبين حركة حماس , لدرجة وقف مخصصات مالية كانت تدفع للحركة وتقدر بنحو 250 مليون دولار سنويا , بحسب مصادر صحفية .\nوشكل الوضع في اليمن , مفترقا آخر في العلاقة بين إيران وحماس , حيث أعربت الأخيرة \" ضمنيا \" عن تأييدها لعملية \" عاصفة الحزم \" التي تقودها السعودية مع حلفاء عرب ضد الحوثيين في اليمن , الذين تساندهم إيران بالعتاد والتدريب , بحسب عدة مصادر .\nوأعلنت حماس أنها مع \" الشرعية السياسية وخيار الشعب اليمني وثورته ومخرجات الحوار اليمني \" , بينما دعمت إيران استيلاء الحوثيين على مفاصل الدولة في اليمن والعاصمة صنعاء .\nوخلصت دراسة سابقة حول علاقة حماس بإيران للباحث طارق أحمد حمود , بمركز الزيتونة للدراسات , إلى أن العلاقة التي ظهرت معالم لإعادة ترميميها بين حماس وإيران أواخر 2014 , باتت تأخذ ضوابط تختلف عن تلك التي كانت قبل أربع سنوات .\nوتوضح الدراسة أن حاجة إيران لحماس تتلخص في إثبات مصداقيتها الإسلامية والمقاومة , وفي إعادة بناء السمعة في منطقة تعد بحرا سنيا أخذ ينظر بسلبية إلى شعارات \" الثورة الإسلامية الإيرانية \" , وذلك بسبب الحرب التي اتخذت طابعا مذهبيا في سوريا والعراق , والاصطفاف المذهبي في البحرين واليمن .\n\" قالت دراية لمركز الزيتونة إن حاجة إيران لحماس تتلخص في إثبات مصداقيتها الإسلامية والمقاومة , وفي إعادة بناء السمعة في منطقة تعد بحرا سنيا أخذ ينظر بسلبية إلى شعارات \" الثورة الإسلامية الإيرانية \" , وذلك بسبب الحرب التي اتخذت طابعا مذهبيا في سوريا والعراق , والاصطفاف المذهبي في البحرين واليمن \" ويصف الكاتب الصحفي والخبير في شؤون الحركات الإسلامية خالد العمايرة الفجوة بين حماس وإيران بالإستراتيجية , مضيفا أن ما يجري في اليمن كشف \" اختلافا إستراتيجيا ثابتا بين حماس وإيران \" , في إشارة للاختلاف الطائفي .\nوأوضح أن حركة حماس حركة سنية , ولا يمكن أن تبيع العرب والمسلمين السنة مقابل الدعم الإيراني حتى لو كان هذا الدعم بالمال والسلاح , معتبرا موقف الحركة من أحداث اليمن استمرارا لموقفها من أحداث سوريا .\nوفي تفسيره للموقف المعلن إزاء ما يجري في اليمن , أشار المحلل الفلسطيني إلى العامل السعودي بالدرجة الأولى ثم العامل الفلسطيني المحلي وخاصة أوساط الحركة الذين لا يرغبون في موقف مغاير أو حتى محايد .\nوأشار العمايرة إلى أن حماس أوضحت للإيرانيين منذ بداية العلاقة بينهما أنها حركة سنية وستبقى سنية , ولن تكون أداة في يد إيران ولن تستخدم لنشر الفكر الإيراني , موضحا أن حركة حماس من أكثر المحاربين للأفكار الشيعية ومحاولة إيران إقامة موطئ قدم شيعي في غزة , في إشارة لما تردد قبل سنوات عن رفض حركة حماس إقامة مستشفى إيراني في غزة مقابل إقامة حسينية أيضا .\nتجربة المحاور والملاذات حركة حماس حاولت الاستفادة من تجربة عرفات ومنظمة التحرير في تعاملها مع الأنظمة ( الفرنسية - أرشيف ) بتأثير لعبة المحاور والتحالفات تشكلت علاقة غير ثابتة للقوى والفصائل الفلسطينية مع أغلب الدول العربية , فالجغرافيا التي كافح الرئيس الفلسطيني الراحل ياسر عرفات من أجل الحصول عليها كانت مقلقة ومخيفة وغير مضمونة , كما يذكر القيادي نبيل عمرو في كتابه \" عرفات وجنون الجغرافيا \" .\nوهكذا الحال بالنسبة لباقي الفصائل وتحديدا حركة المقاومة الإسلامية ( حماس ) التي تنقلت بين عدة عواصم عربية , راغبة أو مكرهة .\nفمنذ انطلاقتها قبل أقل من ثلاثة عقود , تعيش حركة حماس ذات التجربة التي عاشتها منظمة التحرير وتنقلت بفعل الضغوط العربية والإسرائيلية بين عواصم عربية وغير عربية دون أن تكون إيران - حتى الآن - ملاذا رئيسيا , مع أوجه اختلاف واتفاق مع تجربة منظمة التحرير قبل إقامة السلطة الفلسطينية وحماس .\nأبو مرزوق : عدم تدخل حماس في سوريا هو سبب مغادرة قادتها كانت الكويت أول من احتضن قيادة الثورة الفلسطينية في ستينيات القرن الماضي , وكذلك حركة حماس , قبل أن تنتقل الحركتان إلى الأردن , حيث أ خرجت المنظمة والفصائل في أعقاب أحداث أيلول / سبتمبر 1970 بينما أ بعد قادة حماس منها إلى قطر عام 1999 , بعد توقيع اتفاق السلام بين الأردن وإسرائيل .\nوبينما كانت بيروت وجهة منظمة التحرير قبل إخراج رئيسها ياسر عرفات إثر اجتياح لبنان عام 1982 , استضافت دولة قطر قادة حماس الذين أبعدوا من الأردن , وعلى رأسهم رئيس المكتب السياسي خالد مشعل , بينما كانت تلك القيادات مرحبا بها في طهران ودمشق التي أقامت فيها لسنوات قبل اندلاع الثورة السورية عام 2011 .\nوأكدت حماس مرارا أنها تنأى بنفسها عن لعبة المحاور , وقالت إن علاقاتها مع الدول العربية قائمة على عدم التدخل وحرصها على استقرارها والبعد عن لعبة المحاور والانفتاح والتواصل والشراكة في المسؤولية عن تحرير فلسطين .\nلكن كما ساهم تدخل منظمة التحرير في الشأن الداخلي الأردني في أحداث أيلول سببا في إخراج ياسر عرفات ومنظمة التحرير من الأردن , كان عدم تدخل حركة حماس في الأحداث الجارية في سوريا سببا في مغادرة قادتها , كما جاء في مقال سابق لعضو مكتبها السياسي موسى أبو مرزوق نشرته جريدة \" الرسالة \" في غزة .\nوأضاف أبو مرزوق أن حركته وضعت نصب عينيها التجارب الفلسطينية مع الدول العربية ; وانعكاسات هذا التدخل الوخيمة على الشعب الفلسطيني , مستشهدا بعدة مناسبات دفع الفلسطينيون فيها ثمن السياسات الخاطئة للمنظمات الفلسطينية .\nورغم العلاقة الوثيقة التي ظلت تربط إيران بحماس حتى الفراق مع نظام دمشق , فإن الحركة اكتفت منذ تأسست العلاقة بمكتب تمثيل لها افتتح أوائل التسعينيات , ولم تتخذ من طهران مأوى لقياداتها أو منطلقا لعملياتها , وهو ما فسره محللون بالاختلاف الطائفي , فضلا عن درء اتهامات قد تقع فيها .\n\" يرجح أستاذ الإعلام والمحاضر في جامعة القدس الدكتور أحمد رفيق عوض أن تستمر العلاقة , بل أن تنمو في المراحل القادمة , مستبعدا أن تكون طهران مستقبلا ساحة عمل رئيسة بالنسبة لحماس . \"\nومع تراجع حدة علاقة حماس بإيران , تتهم أوساط إسرائيلية باستمرار قطر وتركيا بإيواء قيادات حماس , وأن هذه القيادات تخطط من البلدين لتنفيذ عمليات في إسرائيل .\nلكن رغم الضغوطات التي تتعرض لها قطر وتركيا , يرجح أستاذ الإعلام والمحاضر في جامعة القدس الدكتور أحمد رفيق عوض أن تستمر العلاقة , بل أن تنمو في المراحل القادمة , مستبعدا أن تكون طهران مستقبلا ساحة عمل رئيسة بالنسبة لحماس .\nوقال في حديثه للجزيرة نت إن التنافس الخفي والعلني بين إيران وتركيا في عدة ملفات , يدفع الأخيرة إلى التمسك بعلاقتها مع حماس التي لا ترغب من جهتها بعلاقة قوية مع إيران تفسد علاقتها بالسلطة الفلسطينية ومصر والدول العربية .\nوأضاف أن المصالح المشتركة كفيلة بالحفاظ على علاقة الطرفين بل تعزيزها , \" فتركيا تريد نفوذها وتأثيرها في المنطقة العربية في ظل التوترات المذهبية , وهذا يجعل من حماس ورقة بيد تركيا , وفي المقابل تكون تركيا نافذة حماس إلى أوروبا وربما الولايات المتحدة \" .\nوفي ظل علاقة متوجسة وحذرة مع إيران , لا يستعبد الأكاديمي الفلسطيني تحولا في علاقة حماس بالسعودية التي طالما خطب الفلسطينيون ود ها دون أن تتحول إلى حاضنة للفصائل , مرجحا أن تصبح \" جيدة جدا \" في ظل الاصطفاف الذي تشهده المنطقة , \" وبالتالي لن تترك السعودية حماس لإيران , وستمد معها جسورا تمنحها أفضيلة في المستقبل القريب على مستوى الإقليم , بما في ذلك مصر \" .\nأبو مرزوق : نسعى للجم التدافع الطائفي أبو مرزوق : حماس ليست ليست مع الشرعية بشكل مطلق ( الجزيرة ) مساعدات إيران لحماس وغزة ما زالت متوقفة , والعلاقة بين طهران والحركة ما زالت على جمودها .\nهذا أبرز استنتاج يخرج به محاور موسى أبو مرزوق نائب رئيس المكتب السياسي لحركة حماس في هذا الموضوع الشائك والحساس , الذي تختلط فيه المبادئ بالإستراتيجيات الوطنية والإقليمية , دون أن تغيب المصالح عن نظر الطرفين .\nيؤكد أبو مرزوق في الحوار الذي أجرته معه الجزيرة نت في الدوحة سعي حماس \" لأن تكون هذه العلاقة قوية ومتينة \" , وأن الحركة تعمل \" لعدم تحول المنطقة إلى تدافع طائفي أو إقليمي بين دولها \" .\nلكنه يشدد - في المقابل - على أن \" العلاقات تقوم عادة بين طرفين , ولا بد أن تكون وجهة العلاقة مشتركة حتى تتحسن \" .\nوفي موضوع ثورات الربيع العربي - الذي أظهر الفروق والاختلافات العميقة بين الطرفين - يشدد أبو مرزوق على عدم وجود مبرر \" للتراجع عن موقفنا كي تعود العلاقات مع إيران , أو أن يتراجعوا هم عن مواقفهم \" , ويقترح حلا للقضية : تحييد هذه المواقف , والتركيز على شيء آخر هو العلاقة الثنائية المتعلقة بفلسطين والقدس .\nأما عن الرأي الإيراني القائل إن حماس أخطأت التقدير وبنت حساباتها على الاستعاضة بدعم عربي قد يأتيها من مصر عن دعم طهران السخي فأبو مرزوق لديه رد عليه .\nتطورات الأزمة بين إيران وحماس ومحطاتها الرئيسية , إلى جانب نتائج الاتصالات المتواصلة بين الطرفين , كانت محور هذا الحوار .\nوتاليا نصه : في 18 ديسمبر / كانون الأول 2014 قلت في تصريح لوكالة رويترز \" أعتقد أنه في الفترة الأخيرة وضع القطار على السكة في العلاقات الثنائية بيننا وبين جمهورية إيران الإسلامية \" , وأن كثيرا من الدلائل تقول إن \" الأمور عادت إلى مجاريها \" .\nأين هي تلك الدلائل ? لماذا لم يظهر منها شيء باستثناء اللقاء اليتيم الذي عقد في الدوحة في مارس / آذار الماضي بين علي لا ريجاني ومشعل ? قد تكون حصلت لقاءات غير معلنة , لكنها أيضا قد لا تكون دليلا واضحا على تحسن العلاقة , بل مجرد لقاءات لحل مشاكل لحقت بالعلاقة نفسها .\nوبالتالي زيارات تدل على صعود أو هبوط العلاقات السياسية بين حماس وإيران .\nوإن كان هنالك لقاءات أخرى ومعلنة كثيرة عقدت بين الطرفين منذ ذلك التاريخ وحتى اللحظة .\nلكن العلاقات مع الجمهورية الإسلامية في إيران لم تتحسن في الحقيقة التحسن المتوقع منذ ذلك التاريخ , فالحركة في علاقاتها مع الجميع تريد فعلا علاقات حسنة ومتطورة ووثيقة لصالح القضية الفلسطينية .",
    "إيران والثورات العربية : سرديات بناء المركزية الإيرانية - Al Jazeera Center for Studies أخبار الجزيرة للدراسات في المرتبة 5 إقليمي ا ويدخل التصنيف العالميدراسة تحليل مضمون توجهات السياسة الخارجية الإيرانية . . الأولويات والأدوارمنتدى الجزيرة منتدى الجزيرة الحادي عشرالنشرة الإخبارية المرصد انت الان تقوم بتصفح النسخة التجريبية من موقع مركز الجزيرة للدراسات إيران والثورات العربية : سرديات بناء المركزية الإيرانية تبحث هذه الورقة السرديات الإيرانية المتعلقة ب - \" الثورات العربية \" , ضمن فرضية مفادها أن هذه السرديات تتضافر لتكو ن في النهاية السردية الإيرانية الكبرى المنصب ة أساس ا على مركزية التأثير الإيراني في العالم الإسلامي ومستقبله , والتسويق ل - \" أحقيتها \" في قيادة العالم الإسلامي .\nالثلاثاء , 08 نوفمبر , 2016 11 : 48 GMT ( الجزيرة ) تناقش هذه الورقة السرديات الإيرانية المتعلقة ب - \" الثورات العربية \" , ضمن فرضية مفادها أن هذه السرديات تتضافر لتكو ن في النهاية السردية الإيرانية الكبرى المنصب ة أساس ا على مركزية التأثير الإيراني في العالم الإسلامي ومستقبله , والتسويق ل - \" أحقيتها \" في قيادة العالم الإسلامي .\nوترى الورقة أن السرديات الإيرانية تعاملت مع الثورات العربية , كحدث مؤث ر في تكوين مستقبل المنطقة ورأت أنه يجب أن يكون لإيران دور فيه .\nوضمن هذه الرؤية قابلت ثورات مصر وتونس واليمن بحماس لم يستمر , وقابلتها في ليبيا بتوجس عقب تدخل الناتو , وواصلت دعم الحالة البحرينية بوصفها \" ثورة حق مدعومة إلهي ا \" , في حين أدانت مبكر ا الثورة السورية . وتلاحظ الورقة أن السردية الإيرانية خاصة فيما يتعلق بسوريا , مارست اختزال ا وتجريد ا واضح ا ; حيث غاب الضحايا عن الرواية الإيرانية .\nوتؤكد الورقة أن قضية \" المهدوية \" , هي قضية محورية في السرديات الإيرانية ومفس رة لبعض أسباب التدخل العسكري في الساحات العربية وخاصة في سوريا , وفي هذه المحورية , فإن الحرس الثوري من أدوات بناء الأرضية لظهور \" إمام الزمان \" , ليصبح حرس \" الإمام المنتظر \" .\nكما أن إعادة التأطير العقائدي للحرس ومنحه \" وظيفة جديدة \" , يوس ع من دائرة عمله وحضوره , ويشرعن لمبررات اتساع نفوذه وتدخله في الساحات الشيعية وغير الشيعية خارج إيران . على مدى خمسة أعوام , أعقبت انطلاقة الربيع العربي , وإيران تقوم ببناء سردياتها الخاصة نحو هذا التحول , في عملية نسج دؤوبة ومتواصلة , تتعدد صورها وأسماؤها ومستوياتها ; إذ لا يمكن الحديث عن سردية إيرانية واحدة , وإنما سرديات بمستويات مختلفة .\nترصد هذه الورقة عدد ا من السرديات الإيرانية المتعلقة ب - \" الثورات العربية \" , وتناقش أبعادها ضمن فرضية مفادها أن هذه السرديات تتضمن ظاهر ا وباطن ا , ثابت ا ومتحول ا قد يبدو متناقض ا في الكثير من جوانبه , لكنه يكون في النهاية السردية الإيرانية الكبرى المنصبة أساس ا على \" التفوق والتميز \" ومركزية التأثير الإيراني في العالم الإسلامي ومستقبله , والتسويق ل - \" جدارتها \" و \" أحقيتها \" بقيادة العالم الإسلامي , وهو ما يرتبط بصورة أساسية بالدور الذي تريد إيران أن تلعبه وتمارس ضغوط ا لي فسح لها العالم المجال لتلعبه .\nاستقبلت إيران الثورات العربية في مصر وتونس بكثير من الترحيب وكانت تعو ل كثير ا على علاقاتها مع الحركة الإسلامية في البلدين , وقرأت في هذا التحول فرصة تاريخية لنسج علاقات قوية مع هذا الدول بقياداتها الجديدة , لكن ردود الأفعال الصادرة عن قيادات إسلامية في مصر وتونس صب ت ماء بارد ا على نار الحماس الإيراني , عندما أك دت : لن نكون تكرار ا للنموذج الإيراني ) .\nفي قراءته للثورات العربية في مصر وتونس رأى المرشد الأعلى للثورة الإسلامية , آية الله علي خامنئي , أن التحركات الإسلامية الأخيرة في العالم الإسلامي \" مقدمة لتحول أكبر وسيادة الإسلام \" , وأن موقف أتباع أهل البيت يجب أن يكون \" دعم هذه التحركات الإسلامية \" .\nوبدا جلي ا السعي للتدليل على وجود طابع أيديولوجي لهذه الثورات , فهي \" صرخة احتجاج ضد التبعية والتسلط الغربي \" .\nويبدو ذلك واضح ا في وصف خامنئي , للرئيس المخلوع حسني مبارك , بأنه كان \" خادم ا مطيع ا للأميركيين وإسرائيل خلال ثلاثين عام ا \" , وتؤكد القراءة الإيرانية على الب عد الإسلامي في هذه التحولات ; ف - \" شعوب المنطقة تريد الإسلام والعزة , وألا يكون لأميركا تأثير في تقرير مصيرهم \" .\nواعتبر خامنئي الحراك الشبابي في البلدان الإسلامية ضربة مباشرة للمدارس المادية ف - \" شباب البلدان الإسلامية , ومن أجل الوصول لآمالهم وطموحاتهم , راحوا يميلون اليوم إلي التعاليم الإسلامية بدل المدارس المادية \" .\nوأرجع ذلك إلى \" نضال الشعب الإيراني \" .\nووصف خامنئي الثورة في مصر وتونس وليبيا والبحرين واليمن بأنها \" من الألطاف الإلهية \" يجب أن \" ت نهي تمام ا هيمنة الأعداء الرئيسيين : الصهاينة والأمريكان \" .\nتعاملت السرديات الإيرانية مع الثورات العربية , كحدث مؤث ر في تكوين مستقبل المنطقة يجب أن يكون لإيران دور فيه , ف - \" المستبدون المعتمدون على أمريكا والغرب يتساقطون الواحد تلو الآخر , ومستقبل الشعوب أمام احتمالات متنوعة , وينبغي رصد هذه الاحتمالات بشكل دقيق \" .\nوهذا الرصد يبدو ضرورة ملح ة لتعيد إيران طرح مفهوم الديمقراطية الدينية للشعوب المسلمة ومشروع الخميني في إقامة نظام حكم , بهدف \" ملء الفراغ الموجود بخصوص الاتجاهات المستقبلية لهذه الأحداث \" .\nو \" الديمقراطية الدينية \" التي يتحدث عنها خامنئي \" يمكن أن تملأ فراغات مستقبل التطورات في المنطقة , ويجد ذلك طريقه من خلال التبشير بالنموذج الثوري الإيراني , والدعوة إلى نظام \" حكم الشعب الديني \" .\nتوق ع التيار الأصولي وقوع زمام الأمور في التطورات الجارية في المنطقة بيد النخبة الدينية كاحتمال وارد , لكنه لم ي سقط من قراءاته احتمالات \" عودة عملاء الأنظمة الديكتاتورية السابقة بظواهر مختلفة \" , وما يسميه \" الخطر الكبير جد ا المتمثل بقيام أنظمة تابعة للغرب تحت غطاء الديمقراطية والحرية \" .\nيقر خامنئي بأن نهضة الشعوب ترتبط بظروفها الجغرافية والتاريخية والسياسية والثقافية الخاصة ببلدانها , ولا يمكن أن نتوقع أن يحدث في مصر أو تونس أو أي بلد آخر ما حدث في الثورة الإسلامية الكبرى بإيران قبل أكثر من ثلاثين عام ا , ولكنه يتحدث عن مشتركات .\nوكان واضح ا النظر باهتمام شديد للثورة في مصر , وما يمكن أن تتركه ثورتها من تأثير في المحيط العربي وعلاقات إيران مع شمال إفريقيا .\nظهرت القراءة الأيديولوجية للثورات العربية واضحة المعالم في الخطاب الأصولي الإيراني ; فالثورات العربية مقدمة ل - \" صحوة إسلامية , تحمل ر وحية الثورة الإسلامية الإيرانية وتواصل ا لصمود الشعب الإيراني خلال 32 عام ا \" ; وهو ما عبر عنه خامنئي في كلمته أمام مؤتمر دولي للصحوة الإسلامية , ع قد في طهران عام 2011 ; حيث قال : \" الانتفاضات العربية استلهمت من الثورة الإسلامية الإيرانية مفاهيمها ومعانيها \" .\nويعيد خامنئي التأكيد على مقولة : \" ح كم الشعب الديني \" محذ ر ا شعوب المنطقة من الخلط بين \" الديمقراطية الإسلامية التي ت علي من مكانة القيم وتلتزم بالخطوط الإسلامية , والديمقراطية الغربية المعادية للدين \" .\nلكن الحماس الذي قابلت به إيران \" الصحوات الإسلامية \" في عدد من الدول , لم ينطبق على سوريا , وكان هذا الموقف محور ا لخلاف عميق بين الجمهورية الإسلامية والإخوان المسلمين في مصر .\nجاءت هذه القراءة الإيرانية الرسمية المبكرة للثورات الشعبية , قبل أن تتضح نتائجها سواء تلك التي أطاحت بالنظام أو تلك التي لم تكتمل بعد , لكن رسائل تحذيرية وجهها خامنئي : من الخطأ الظن بأن سقوط الأنظمة هي النتيجة المطلوبة , ف - \" النظام العميل لا يسقط بخروج المكشوفين من رموزه .\nلو حل محل هذه الرموز أشخاص من بطانتهم لم يتغير شيء , بل إنه الش ر ك الذي ي نص ب أمام الشعب \" .\nوقد م الرئيس الإيراني السابق , محمد خاتمي , تحليل ا للثورة في مصر وتونس , اعتمد أساس ا على الأوضاع السياسية والاجتماعية التي سادت البلدين , وأرجع ذلك في تونس إلى الديكتاتورية والاستبداد والموقف المعادي للد ين , أما في مصر فأرجع الأسباب إلى فساد نظام الحكم وتبعيته للخارج .\nوتوقف خاتمي عند تاريخ مصر وتمدنها , ورأى أن لهذه المسألة أثر ا كبير ا في الثورة المصرية , وأنها من هذا الجانب تقف صنو ا لإيران .\nودل ل خاتمي على ذلك من خلال الحديث عن مكانة إيران ومصر بالنسبة للعالم الإسلامي , وقال : إنهما يمث لان \" جناحي العالم الإسلامي \" , ومن دون أي منهما لن يتمكن العالم الإسلامي من التحليق , وإنهما تملكان تمدن ا وحضارة تعود إلى آلاف السنين , وتضم كل منهما مركز ا فكري ا إسلامي ا , \" إذا كان لإيران كفؤ فهو مصر , وإذا كان لمصر نظير فهو إيران \" .\nويتحدث محمد خاتمي عن وجوه مشتركة في كل الحركات الإسلامية ( إسلاميو إيران وإسلاميو مصر ) , مثل العودة إلى الذات , من الناحية الدينية والوطنية , ومواجهة التبعية والاستعمار وس لطة الغرب , ومواجهة الظلم .\nويتحدث خاتمي عن أثر الأوضاع الاقتصادية المتردية في تأجيج الثورة في مصر , لكنه يرى أن \" التحقير \" هو السبب الرئيسي , وأن منبع هذا التحقير هو الاستبداد .\nومبكر ا حذ ر خاتمي الإسلاميين في مصر من تقديم نموذج متطرف باسم الدين , كما حذ ر الحركة الوطنية عموم ا من التفريط والركون إلى نموذج غربي يشك ل انقطاع ا مع الإسلام , إن المصريين يحتاجون اليوم إلى نظام يشبه نظامنا الإسلامي .\nبقيت إيران تحاول مد جسور العلاقة مع الإخوان رغم الخلافات التي بدأت تظهر إلى السطح على خلفية عد ة قضايا في مقدمتها الموقف من الثورة السورية .\nأبدت إيران رغبة في إحداث ربط بصورة أو بأخرى بين النموذج الإيراني الثوري والإخوان , وجاء تصريح الدكتور علي أكبر ولايتي , وزير الخارجية الإيراني الأسبق والمستشار الأعلى لمرشد النظام الإيراني علي خامنئي , في هذا السياق حين أكد أن الإخوان المسلمين هم الأقرب إلى طهران بين كافة المجموعات الإسلامية .\nلخص موقف نظام الجمهورية الإسلامية الإيرانية من الإخوان المسلمين بقوله : \" نحن والإخوان أصدقاء , ونقوم بدعمهم , وهم الأقرب إلينا عقائدي ا بين كافة الجماعات الإسلامية \" إن المصريين يحتاجون اليوم إلى نظام يشبه نظامنا الإسلامي ( ولاية الفقيه ) , لكن رد الجماعة بالرفض كان حاسم ا على هذا الصعيد ; ف - \" مصر لها ظروفها وسياساتها الخاصة , ولا تتبع سياسات أي دولة \" .\nوبعد الإطاحة بالرئيس محمد مرسي قد مت إيران نقد ا لأداء الإخوان وحم لته مسؤولية الانقلاب الذي حدث في مصر \" الشعب المصري حضر خلال السنة الأخيرة عد ة مرات إلى صناديق الاقتراع وصادق على الدستور , لكن الذين تول وا زمام الأمور في مصر لم يكن لهم أداء مناسب ما مه د للانقلاب \" .\nوأخذ إمام جمعة طهران , أحمد خاتمي , على إخوان مصر أنهم \" دعموا التكفيريين أو سكتوا عنهم بدل ا من الدعوة إلى وحدة العالم الإسلامي \" .\nكما أن \" هؤلاء أخطؤوا في تحديد الصديق من العدو فتعاملوا مع إيران بجفاء وزادوا من الترويج ل ر هاب إيران ور هاب الشيعة \" .\nإن ما مي ز القراءة الإيرانية , رغم ارتباكها وتناقضها , أنها بقيت محافظة على ب عدها الأيديولوجي , ومصر ة على أن \" الشعوب العربية تحتاج \" النموذج الإيراني وتطبيق \" حكم الشعب الديني \" .\nوترى أن فشل الإخوان المسلمين في مصر مرد ه إلى \" رفضهم الإصغاء لنصائح مرشد الثورة الإسلامية علي خامنئي \" .\nوخرجت هذه القراءة من على منابر صلاة الجمعة حين دعا خطيب جمعة طهران , آية الله أحمد خاتمي , إلى ضرورة قيام الإخوان المسلمين بإصلاح فكرهم السياسي والديني ; ف - \" ضعف الأداء \" هو ما أوجد الأرضية وسه ل للجيش الإطاحة بمرسي .\nوتحدث آية الله إمامي كاشاني في خطبة أخرى عن \" المصيبة التي ألم ت بمصر \" م رجع ا سببها إلى \" غياب نظام ولاية الفقيه \" , وبينما كان أئمة المساجد يقد مون \" وصفة العلاج \" للشعب المصري , انشغلت الصحافة الإيرانية باستعادة تصريحات خامنئي المبكرة حول مقولات \" حكم الشعب الديني \" , وتحذير شعوب المنطقة من الخلط بين \" الديمقراطية الإسلامية التي ت علي من مكانة القيم وتلتزم بالخطوط الإسلامية , والديمقراطية الغربية المعادية للدين .\nفي البداية , وقعت إيران في شباك رد فعل \" انتقامي \" احتفى على استحياء أحيان ا , وبوضوح أحيان ا أخرى ب - \" سقوط الإخوان \" ; فإيران لم تنس لمرسي خطابه الذي تحد ى المنظومة الفكرية الشيعية في عقر دارها , ووج ه النقد إلى دور الجمهورية الإسلامية في سوريا خلال زيارة إلى طهران لم تتجاوز الساعات الأربع تجن ب خلالها مقابلة مرشد الثورة , علي خامنئي .\nوغلبت نبرة تبريرية على القراءة العجولة لما حدث في مصر ; فمرسي لم يتخذ \" موقف ا متشدد ا من إسرائيل كما كان متوقع ا , وتراجع عن مبادرته لحل الأزمة في سوريا سلمي ا , وارتكب الكثير من الأخطاء \" , وتجاوز ذلك إلى وصفه ب - \" قل ة الكفاءة والغرور \" .\nونشرت وكالة فارس للأنباء تحليل ا للخبير الإيراني في شؤون الشرق الأوسط , \" محمد رضا مرادي \" , نقض فيه محاولات المقاربة بين ما حدث في فنزويلا والإطاحة المؤقتة بشافيز وما حدث في مصر , ونصح مرادي الإخوان ب - \" القبول بالأمر الواقع وإقناع أتباعهم بالانسحاب من الشارع إذا أحب وا البقاء في العملية السياسية ; إذ ليس بمقدور الحركة الصمود أمام أكثرية الشعب المصري \" , لكنه قال : \" بالطبع من المحتمل أن يكون الإخوان المسلمون قد وصلوا إلى هذه النتيجة , وما إصرارهم على البقاء في الشارع إلا كأداة للضغط والحصول على تنازلات من الجيش في أي تفاوض مستقبلي محتمل .\nتلك الاندفاعة المرح بة بشكل أو بآخر أعقبها توقف وتراجع إلى الخلف , وإعادة قراءة المشهد بصورة أخرى ; فما يحدث في مصر يعطي مؤشرات كبيرة على ترتيبات سياسية تعيد تشكيل محور الاعتدال العربي بصورة لن تصب في مصلحة إيران .\nورغم أنه لم يغي ر من لهجته المليئة بلوم حركة الإخوان , بدأ الرصد الإيراني يأخذ اتجاه ا متوجس ا تجاه الفرصة التي أصبحت تهديد ا , وما كانت تسميه \" الصحوة الإسلامية \" يتحول اليوم إلى أرق يقض مضاجع الأمة الإسلامية .\nكانت إيران تعو ل على علاقات جيدة مع مصر , وكانت ترى في الإسلاميين طرف ا \" كفؤ ا \" لعلاقات استراتيجية مؤث رة , تعز ز بصورة أو بأخرى النفوذ الإيراني في إفريقيا .\nلكن الانقلاب العسكري يعني تحكم الجيش في مسار الأمور ومستقبل العلاقة , وهو الجيش الذي وقف على مدى ثلاثين عام ا وأكثر من القطيعة بين إيران ومصر ضد تحسين العلاقات , بل ولعب دور ا كبير ا في إجهاض كل محاولات التقارب التي قام بها مفك رون حين ا وحزبيون وسياسيون من كلا الجانبين حين ا آخر .\nوبعد أن هدأت فورة \" الاحتفاء \" بسقوط مرسي , بدأت تتعالى الأصوات الإيرانية المحذرة من تبعات حالة سياسية يقوم بصياغة ملامحها الجيش بالتعاون مع القوى العلمانية وتحاول نزع صفة \" الإسلامية \" عن مصر .\nوبعد أن كانت الثورة في مصر وتونس وليبيا والبحرين واليمن توصف في إيران بأنها \" ألطاف إلهية \" يجب أن \" ت نهي تمام ا هيمنة الأعداء \" , لاحق ا جرى التوجس من نتائجها في عدد من الدول وظهر هذا التوجس واضح ا في رسالة وج هها القيادي الإيراني , حبيب الله عسكر أولادي , إلى الإخوان المسلمين , ونشرتها صحيفة \" رسالت \" , ويميل عسكر أولادي إلى إرجاع الأزمة في مصر إلى السذاجة السياسية التي تعامل بها الإخوان مع الولايات المتحدة الأميركية حين أسقطوا الحذر منها .\nويرى عسكر أولادي أن أزمة الإسلاميين ستتعدى حدود مصر إلى تركيا ودول أخرى مما يقتضي مراجعة للمسار الذي سلكه الإخوان والأخطاء التي ارتكبوها خلال الفترة الماضية .\nوتعاملت إيران بتوجس مماثل تجاه مجريات الثورة الليبية مع تدخل الناتو , وبدأ وصف الثورة التي لم تكتمل أو \" الثورة التي وقفت في منتصف الطريق \" يلاحق ثورات : مصر وتونس وليبيا واليمن , وخرجت تحليلات إيرانية لتفسير ذلك , كانت كالآتي : : اصطدم قادة الثورة ببعضهم , وتخل وا عن أهداف الثورة , وعادت الشكوى من المشكلات التي طالما عانت منها تونس .\n: أدخل تدخل الناتو البلاد في فوضى , لدرجة أنه لايمكن تعداد أي منجز للثورة بل وصلت أوضاع ليبيا إلى أسوأ مما كانت عليه بكثير .\n: غياب الوحدة عن صفوف الناس , وتعدد التوجهات جعل من الصعب على اليمنيين أن يضعوا حد ا لنظام صالح الديكتاتوري , لاحق ا كانت إيران تستثمر علاقاتها مع الحوثيين الذي انقلبوا على الحكومة الشرعية وسيطروا على صنعاء ليدخل اليمن في حلقة جديدة من العنف .\n: جرى الانقلاب على أول رئيس منتخب عقب عام على انتخابه , جرى الالتفاف على مطالبات ثورة 25 يناير / كانون الثاني .\nأما النقاط المشتركة بين جميع هذه الثورات , وفق التحليلات الإيرانية , فهي \" أن هذه الثورات وإن كانت تتنوع من حيث مطالباتها إلا أنها تفتقد جميع ا إلى القيادة الموحدة .\nوهو ما يثبته كل الثورات التي انتصرت والتي كانت تتبع لقيادة واحدة , وفي إيران لولا قيادة الخميني لما تمك ن الثوار من رفع علم الثورة . . . أما استمرار ثورة إيران إلى اليوم فيعود إلى ولاية الفقيه . . . ولولا ولاية الفقيه لكان وضع إيران أسوأ من وضع العراق ولآلت أمورها بصورة مشابهة لما آلت إليه الأمور في مصر \" .\n( الجزيرة ) \" ثورة حق وفي مكانها \" هو التوصيف الأكثر شيوع ا في إيران لاحتجاجات البحرين التي اندلعت في فبراير / شباط 2011 .\nوخلال السنوات الماضية كان الخطاب الإيراني يتراوح بين نفي التدخل الذي صدر أكثر من مرة على لسان مرشد الثورة وبين التهديد الذي وج هه قائد فيلق القدس قاسم سليماني لحكومة البحرين .\nفي واحدة من خطب الجمعة ( في الثالث من فبراير / شباط 2012 ) قال خامنئي : إن \" ثورة البحرين ستنتصر بعون إلهي . . . واتهامنا بالتدخل كذب محض . . . لو تدخلنا لكان الأمر مختلف ا \" .\nوعاد مرشد الثورة ليؤكد عدم التدخل بعد سنوات في حديث بمناسبة عيد الفطر ( في يوليو / تموز 2016 ) : \" نحن ننصح ولا نتدخل \" .\n, ب - \" الأحمق \" , كان الجنرال سليماني يحذ ر حكومة البحرين من أنها على موعد مع \" الثورة المسلحة في حال مس ت بعيسى قاسم \" .\nوكان تهديد سليماني يحمل رسالتين : 1 .\nبينما مارست بعض المراجع الدينية الإيرانية البارزة الاحتياط في التعليق والتعامل مع مجمل الثورات العربية , فإنها وقفت موقف ا صريح ا وداعم ا لاحتجاجات البحرين .\nوفي ذات الوقت نظر آية الله صافي كلبايكاني ( وهو مرجع تقليد معروف ) إلى تظاهرات البحرين بأنها تأتي مماثلة لثورات مصر وتونس واليمن وليبيا . . . لكن الاستعمار الغربي وعبر حكومات المنطقة تدخل لوقف هذه الثورة .\nوانتقد آية الله سبحاني \" صمت منظمة المؤتمر الإسلامي وعدم دفاعها عن أهل البحرين \" .\nوتحمل التوجهات الإيرانية نحو البحرين خليط ا من العناصر المؤث رة , لعل أهمها : النظرة التاريخية والمذهب , فضل ا عن السياسة التقليدية الإيرانية تجاه الأعداء والأصدقاء والبيئة والذهنية الحاكمة .\nلا تقرأ إيران علاقتها بالبحرين بعيد ا عن القوة الناعمة التي تبنيها هناك .\nويبدو اتساع أو تراجع النفوذ الإيراني في المنطقة مرهون ا بالشكل الذي ستستقر عليه التحالفات الجديدة ( الصداقات والعداوات ) في المنطقة , وفي مقدمة ذلك العلاقة القائمة حالي ا بين إيران والعراق , والعلاقة المتوقعة بين إيران والبحرين .\nويرتبط ذلك بصورة كبيرة بتراجع التهديد الدولي وفي مقدمة ذلك التهديد الأميركي ; وهو ما حق قه بصورة جلية الاتفاق النووي بين إيران ومجموعة ( 5 + 1 ) .\nوبناء على ذلك , فالحدث البحريني ذو أهمية عالية لصانع القرار الإيراني سواء على صعيد الطرح الأيديولوجي أو على صعيد المصالح .\nت جمع التحليلات الإيرانية على أن \" سقوط النظام في البحرين من شأنه أن يفتح المجال لمجيء حكومة شيعية مما يقود إلى تقوية موقع إيران وإضعاف موقع السعودية ودول مجلس التعاون ووضع عقبات أمام القواعد الأميركية في المنطقة \" , وهو ما سيعز ز الع مق الاستراتيجي لإيران .\nوتحمل السياسة الإيرانية تجاه البحرين خصوصية واختلاف ا عن سياستها تجاه باقي الدول العربية , فهي من ناحية تشك ل تحدي ا أمني ا بالنسبة لإيران في منطقة الخليج وهو التحدي المرتبط بوجود قواعد غربية , ويزيد من التحدي وجود قوات سعودية في البحرين التي تنظر إليها إيران بوصفها \" بلد ا شيعي ا \" , وهو ما ض م ن حالة من التعاطف الشديد داخل إيران تجاه احتجاجات البحرين .\nإن الربط الذي تجريه إيران في علاقتها ب - \" البحرين \" يجعل من الصعب أن تتعامل مع الوضع فيه كمراقب , وعكست معظم المقترحات التي ق دمت في النقاشات والأوراق البحثية حول قضية البحرين , مطالبات بوضعها فور ا ضمن الحلقة الأمنية للحد من نفوذ اللاعبين الإقليميين والدوليين , وتقديم الدعم الأيديولوجي ضمن رؤية استراتيجية بعيدة المدى تكون قادرة على الوقوف في وجه التهديدات الأمنية المحتملة للأمن القومي الإيراني .\nوتدور معظم المقترحات الإيرانية , التي صدرت عن أوراق بحثية ومؤتمرات وورش عمل و ج هت لصانع القرار فيما يتعلق بالبحرين , حول التالي : ضرورة دعم موجة الصحوة الإسلامية في البحرين ومساندة التحول الديمقراطي , لأن الديمقراطية العددية من شأنها أن تمك ن الشيعة من ح كم البحرين .\nعلى إيران أن تثبت لدول مجلس التعاون من خلال سياستها الخارجية أن النظام الأمني لهذا المجلس بدون مشاركة إيران والعراق معيب وبلا محتوى .\nعلى الجمهورية الإسلامية أن تسعى لإقناع شعوب دول الخليج بأن مجلس التعاون تشك ل في ماهيته ليكون ضد إيران بقيادة السعودية ودعم غربي .\nلم ت قاب ل الثورة السورية بالحماس الذي قوبلت به الثورات العربية الأخرى من قبل الحكومة الإيرانية , وأخرجها الخطاب الإيراني سريع ا من نطاق الثورات التي وصفها بالمقدمة ل - \" صحوة إسلامية \" , ومارس نوع ا من الزهو كونها \" تحمل ر وحية الثورة الإسلامية الإيرانية وتواصل ا لصمود الشعب الإيراني \" .\nوبينما كانت أصوات إيرانية تتخذ من ثورة تونس ومصر على وجه التحديد مدخل ا للتأكيد على مقولة : \" ح كم الشعب الديني \" والتحذير من الخلط بين \" الديمقراطية الإسلامية التي ت علي من مكانة القيم وتلتزم بالخطوط الإسلامية , والديمقراطية الغربية المعادية للد ين \" , كانت الأصوات ذاتها تهاجم ثورة السوريين وتحذ ر من تبعاتها .\nلم تتوان إيران , ممث لة بالمرشد الأعلى للثورة , ومسؤولي الحكومة والقادة العسكريين والنواب والمرجعيات الدينية عن الإعلان عن موقف مؤيد للحكومة السورية منذ بداية الثورة .\nوصاغ النظام الإيراني رواية تعيد في جزء منها إنتاج الرواية الرسمية السورية , مع سعي واضح لإضفاء الب عد الإيراني في الفهم والتقييم .\nوركزت إيران من خلال إعلامها وفضائياتها على مجموعة من العناوين , أهمها : الثورة في سوريا لا تملك شرعية الثورات العربية الأخرى .\nالثورة في سوريا مرتبطة بالخارج وهدفها المساس بمواقف سوريا المقاو مة .\nالحكومة السورية ت حكم السيطرة على الأوضاع ولن يكون مصير نظام الحكم فيها مشابه ا لما جرى لنظام زين العابدين بن علي ومبارك والقذافي .\nاستخدمت السردية الإيرانية في توصيفها للحالة في سوريا , مصطلحات مماثلة للمصطلحات التي استخدمت في مواجهة حالة الاحتجاج التي شهدتها إيران عقب الانتخابات الرئاسية الإيرانية عام 2009 , ومن هذه المصطلحات : \" الفتنة \" , \" العمالة \" , \" المخطط الخارجي \" .\nبدأ الدعم الإيراني لنظام الأسد سياسي ا دعائي ا في البداية وما لبث أن تحول إلى دعم مالي عسكري , وهو ما ظهر عقب تسر ب تقرير تحدث عن مساعدة عاجلة لسوريا بلغت 600 مليون دولار , لمنع انهيار الاقتصاد السوري .\nبدأ الدعم العسكري الإيراني في البداية من خلال من أطلقت عليهم إيران : \" مستشارين عسكريين \" , ثم اتسع ذلك الدعم بمشاركة مباشرة من قوات الحرس الثوري الإيراني ( فيلق القدس ) في قمع المحتجين في سوريا , ولاحق ا من خلال ميليشيات شيعية مسلحة ( أفغانية , وباكستانية , وعراقية ) تتبع للحرس الثوري .\nكانت سردية مرشد الثورة هي السردية الأم التي تولدت عنها باقي السرديات الإيرانية , بدرجات متفاوتة , وتبع ا لكل حالة .\nوي لاح ظ أن خطاب مرشد الثورة الإسلامية , تجاه الثورة في سوريا بدأ بالإدانة والتشكيك , وتعم د التجاهل لاحق ا , ثم العودة لتكرار السردية الأولى القائمة على الإدانة والتجريم لهذه الثورة .\nالهدف الأصلي للمخطط الأميركي في سوريا , هو توجيه ضربة لخط المقاومة في المنطقة , لأن سوريا تدافع عن المقاومة الفلسطينية , والمقاومة اللبنانية .\nإيران تدافع عن أية إصلاحات تصب في مصلحة الناس وتخالف التدخل الأميركي والدول التابعة لها , في الشأن الداخلي لسوريا .\nما يجري في سوريا \" انحراف \" وحرب بالوكالة , أم ا في البحرين فهي \" ثورة حق وفي مكانها \" .\nإيران تتعاون مع كل من يحارب الإرهاب في سوريا ولبنان والعراق , وتحارب الصهيونية أيض ا .\nومن الواضح أن الأسئلة المطروحة بقوة حول أخلاقية الدعم الإيراني لنظام الأسد وتناقض الطروحات الإيرانية , هي نقطة قلق وتحد لصاحب السردية الأم , ويدرك أنها نقطة جوهرية , ولذلك أفرد لها مساحة كبيرة من ردوده في خطبه ولقاءاته , وقام بعملية تفكيك مقصود للموقف من الثورة السورية , والحالات الأخرى للثورة تبع ا لمعطيات تخص كل حالة , وفي عملية التفكيك هذه وفق الجدول الذي ن شر على الموقع الرسمي لخامنئي فقد جرى الإبقاء على \" دعم الثورات \" والإصرار على مصطلح \" الصحوة الإسلامية \" مع تخصيص دون تعميم , لبناء حالة من الانسجام والاستمرارية لما تطرحه إيران من شعارات .\nولإزالة حالة التناقض تم إقصاء الثورة السورية من قائمة الثورات , وإخراج أهلها من قائمة \" المستضعفين \" , وأ فرغت من المحتوى الذي يجعل من الممكن توصيفها ب - \" الثورة \" , وحل محل ذلك صفات مغايرة من مثل : الانحراف , الفتنة , العمالة , الحرب بالوكالة , وغيرها من الصفات التي تجعل من مهمة إيران على هذا الصعيد أقل صعوبة .\nالأمة الإسلامية ترى العدالة والحرية وحكم الشعب ضمن الإطار الإسلامي وليس المدارس الأخرى .\nإن الطريق الذي نسير فيه , طريق من شأنه أن يغي ر تاريخ العالم , وهندسة العالم سياسي ا .\nإن الشباب في وول ستريت , استلهموا حركتهم من الشباب في مصر وتونس ومجاهدي حزب الله وحماس .\nلم تجد أميركا أفضل من مبارك وابن علي , ولن تحشد الشعوب في الشارع لتغييرهما .",
    "وتم تعديل هذه العقوبات بانتظام في 2008 منعت الولايات المتحدة المصارف الأمريكية من ان تكون وسيطا في تحويل اموال مع ايران في جويلية 2010 استهدف قانون امدادات الوقود لايران التي تعتمد كثيرا على المنتجات المكررة ونص على اتخاذ إجراءات رد ضد المجموعات الاجنبية التي تستثمر في القطاع النفطي الايراني في نوفمبر 2011 شددت واشنطن عقوباتها على الأشخاص الذين يقدمون دعما لتطوير القطاع النفطي الايراني .\nويأتي ذلك ليواصل نسق الانخفاض الحاد في الاسعار المستمر منذ منتصف العام 2014 ارم : إيران تجني ثمار 37 عاما من شعار \" الموت لأمريكا شكل رفع الاتحاد الأوروبي والولايات المتحدة الأمريكية , العقوبات الاقتصادية المفروضة على إيران , عقب بدء سريان الاتفاق النووي , مادة دسمة بالنسبة لرواد وسائل التواصل , خصوصا في السعودية , الذين اعتبروا أن الخطوة تعكس نوعا من التذمر الغربي تجاه بلادهم , واستفزازا لدول المنطقة بدعم عدوهم اللدود , المتورط في إغراق المنطقة بحروب طائفية لا مؤشرات على أنها ستضع أوزارها في القريب العاجل ودشن نشطاء مواقع التواصل الاجتماعي في المملكة , هاشتارج # أمريكا - ترفع - عقوبات - إيران , الذي نال تفاعلا كبيرا وقفز لواجهة أكثر المواضيع سخونة في الساعات التي أعقبت إعلان رفع العقوبات وكتب \" عبد الله أحمد \" , معلقا على الحدث \" # أمريكا - ترفع - عقوبات - إيران إيران أخذت بالأسباب وكانت ندا لأمريكا , الإيرانيون لم يقدموا أشياء مجانية للغرب كما هو حال العرب ليتنا نتعلم \" , فرد عليه المدون محمد المحيميد , بقوله \" كفى . . يجب أن نعرف عدونا الأول , إنها أمريكا , التي تقود الغرب للقضاء على المسلمين من خلال ذراعيها روسيا وإيران .\nأمريكا - ترفع - عقوبات إيران وعلى منواله عزف محمد اليحيا , ود ون قائلا \" # أمريكا - ترفع - عقوبات - إيران أم الشر \" أمريكا \" ترفع العقوبات عن حاضنة الإرهاب \" إيران \" ليتعاونوا على قتل وتهجير المسلمين \" , في حين بدا \" ثامر بن محمد الفقير \" , أكثر فهما لما حدث وكتب \" الغرب يهتم بمصلحته فقط , فلو اجتمع المسلمون وحكامهم وأصبحت شوكتهم قوية , لن يصب ذلك في مصلحتها , بل سيوقف مشروعها الدنيء # أمريكا - ترفع - عقوبات - إيران غالبية المغردين , ربطوا القرار الأمريكي الذي وقعه الرئيس أوباما , بتداعيات أزمة النفط العالمية , مؤكدين أن الغرب بات يملك البديل النفطي عن دول الخليج , في مناطق تسيطر عليها أذرع إيران في منطقة الشرق الأوسط , وكتب \" باحث شرعي \" , يقول نفط العراق بيد الشيعة , ونفط إيران ونقط اقليم كردستان سيغنيان الغرب والأمريكان عن نفط الخليج # أمريكا - ترفع - عقوبات - إيران \" , ووافقه المغرد عبد الرحمن سعود البلي هذا الطرح , وكتب معلقا \" أمريكا لم تتغير . . كل ما هنالك أن سعر النفط انخفض ! !\nلذلك هي ليست بحاجتنا الآن مثل ما مضى . . هذه قيمتنا لديها # أمريكا - ترفع - عقوبات - إيران وذهب مدونون آخرون , إلى التأكيد على أن السعودية كان بإمكانها أن تهز الاقتصاد الأمريكي , وفق معادلة بسيطة يشرحها أحد المتفاعلين بقوله \" لو تفك المملكه ارتباط النفط بالدولار لانهار اقتصاد أمريكا , وتعلمت حسن الأدب والانضباط # أمريكا - ترفع - عقوبات - إيران \" , بينما قدم آخر التوصيف الطائفي الغربي من منظور نفطي بحت , وكتب \" سعر ( معتدلي السنة ) عند الأمريكان مرتبط بسعر النفط , هذا في أحسن الأحوال وأحسن الظنون \" .\nفرد عليه \" سعيد الشهراني \" , # أمريكا - ترفع - عقوبات - إيران حاجه متوقعه لأن إيران حاليا منهكه , فلابد أن تتدخل أمريكا , لجعلها تواصل \" مصخرتها \" ونشرها للفتنه في العالم العربي وجنح بعض المدونين , إلى الحديث عن عقوبات لن تفلت منها إيران , وكتب \" د محمد عبد العزيز المسند \" قائلا ; # امريكا - ترفع - عقوبات - ايران لكنها لن تفلت من عقوبات المستضعفين على جرائمها الفظيعة في حق أهل السنة في إيران والعراق والشام وغيرها \" , فرد عليه \" ماجد أبابطين \" , بقوله # أمريكا - ترفع - عقوبات - إيران .\nيحاربوننا \" بعقيدتهم \" ونحن نستحيي أن ن ظهر \" عقيدتنا \" لكي لا ننشر \" الكراهية \" في العالم ! !\nخائفين يكرهوننا وبينما كشف أحد المغردين أن لعبة المصالح طغت على موضوع رفع العقوبات , خصوصا وأن \" واشنطن كانت تنتظر اتفاق إيران النووي لإبرام عقود بيع الأسلحة من أجل إنعاش اقتصادها !\nلافت ا إلى أن البنك المركزي وجميع البنوك ستقدم خدمة سويفت بعد أسبوع أو 10 أيام من رفع الحظر ومن جهة أخرى توقع محافظ البنك المركزي , أن يسجل الاقتصاد الإيراني نموا يتجاوز 5 بالمئة في السنة المالية المقبلة ( تبدأ 21 مارس 2016 ) وأن هذا الأفق الإيجابي سيتواصل إلى 8 % حسب التوقعات وكان وزير الخارجية الأمريكية , جون كيري , قد أعلن أن الولايات المتحدة رفعت , أمس السبت , العقوبات التي كانت تفرضها على إيران بسبب برنامجها النووي إثر دخول الاتفاق الموقع مع إيران حيز التنفيذ اليوم السابع : صحف إسبانيا : العلاقات بين إيران والوكالة الدولية تشهد مرحلة جديدة وطهران بدأت فى جنى المكاسب التى تسعى إليها . . ومخاوف من استغلال إلغاء العقوبات لفرض سيطرتها على الشرق الأوسط الأحد , 17 يناير 2016 - 11 : 58 ص جواد ظريف وزير خارجية ايران ونظيره الأمريكى جون كيرى كتبت فاطمة شوقى سلطت الصحف الإسبانية الضوء على إعلان الوكالة الدولية للطاقة الذرية بأن إيران نفذت تعهداتها بموجب الاتفاق النووى مع القوى الكبرى , وإعلان الولايات المتحدة الأمريكية والاتحاد الأوروبى برفع العقوبات عن إيران .\nوقالت صحيفة الموندو الإسبانية أن هذا اليوم تاريخى بالنسبة لإيران والتى تبدأ مرحلة جديدة من الإنجاز , وبدخول الاتفاق النووى والاجراءات المتعلقة برفع الحظر الدولى والأوروبى والأمريكى عن إيران حيز التنفيذ ستتمكن طهران من معاودة تصدير النفط بكامل طاقتها الإنتاجية وتخطى كافة العقوبات المصرفية التى فرضت خلال السنوات الماضية , كما سيتم الإفراج عن عشرات المليارات من الدولارات من عوائد النفط المجمدة وفتح الأسواق التجارية والاقتصادية والاستثمارية أمام إيران .\nوقال المدير العام للوكالة يوكويا أمانو لوكالة إيفى الإسبانية أن \" العلاقات بين إيران والوكالة الدولية بدأت مرحلة جديدة , وهو يوم مهم بالنسبة للمجتمع الدولى , أما الممثلة العليا للسياسة الخارجية بالاتحاد الأوروبى فيدريدكا موجيرينى فقالت أن \" الوكالة الذرية ستواصل مراقبة أنشطة إيران النووية وتطبيقها الكامل لبنود الاتفاق \" .\nوأوضحت الصحيفة أن بإعلان موجيرينى رفع المجتمع الدولى كل العقوبات الاقتصادية المرتبطة بالبرنامج النووى لطهران , وذلك تنفيذا للاتفاق النووى الذى وقع فى 14 يوليو الماضى , وقالت \" بعدما وفت ايران بالتزاماتها , سيتم اليوم رفع العقوبات الاقتصادية والمالية الوطنية والمتعددة الطرف المرتبطة بالبرنامج النووى الإيرانى , مضيفة \" اليوم ننجز يوم تنفيذ خطة العمل المشتركة الشاملة \" , يفتح الاتحاد الأوروبى صفحة جديدة مع طهران .\nأما صحيفة الباييس الإسبانية فأكدت أن إلغاء العقوبات الأوروبية والأمريكية على إيران سيساهم فى إنعاش الإقتصاد الإيرانى , مشيرة إلى أن إلغاء العقوبات لا يشمل الإجراءات العقابية التى اتخذتها واشنطن ضد طهران المتهمة باعتبارها دولة داعمة للإرهاب وبإدارة برنامج صاروخى , إلا أن إيران بدأت فى جنى المكاسب التى طالما كانت تسعى إليها .\nوبموجب قرار رفع العقوبات ستحصل إيران على نحو 50 مليار دولار من العائدات النفطية الراجعة إليها , والمجمدة حاليا فى البنوك الأجنبية , وستفتح ثلاثة قطاعات اقتصادية للشركات الأمريكية فى إيران , وهى بيع الطائرات التجارية وقطع غيار للأسطول الإيرانى المتقادم , شرط عدم استخدامها فى النقل العسكرى أو أى نش",
    "الخارجية الفرنسية : عدم تدخل إيران في شؤون لبنان \" شرط مهم \" لاستقرار المنطقة - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشرالخارجية الفرنسية : عدم تدخل إيران في شؤون لبنان \" شرط مهم \" لاستقرار المنطقة AFP 2018 / Pierre Boussel14 : 17 13 . 11 . 2017 ( محدثة 14 : 49 13 . 11 . 2017 ) الموضوع : قالت وزارة الخارجية الفرنسية إن عدم تدخل إيران في شؤون لبنان شرط مهم لاستقرار المنطقة .\nAlexei Druzhininذكرت المتحدثة باسم وزارة الخارجية الفرنسية آنيس روماتيه , اليوم الاثنين 13 نوفمبر / تشرين الثاني , إن بلادها تأمل في أن تبذل كل الأطراف ما بوسعها لإفساح المجال أمام السياسيين اللبنانيين حتى يتحملوا مسؤولياتهم بصورة كاملة , وفقا لوكالة \" رويترز \" .\nولفتت المتحدثة باسم الخارجية الفرنسية إلى أن رئيس الوزراء اللبناني المستقيل سعد الحريري دعا إيران , أمس الأحد , إلى عدم التدخل في شؤون بلاده , معتبرا أنه شرط مهم لاستقرار المنطقة .\n. . . TelegramWhatsApp الموضوع : انظر أيضا : الكلمات الدلالية : , , , , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "وشدد على أن \" عدم تدخل إيران في شؤون لبنان شرط مهم لاستقرار المنطقة \" .\nوفي رد على أسئلة الصحافيين , قبل بدء مباحثات وزراء الخارجية الأوروبيين في بروكسيل , كرر تأكيده على أهمية مبدأ عدم التدخل في الشؤون الداخلية واحترام الدستور اللبناني .\nوقال : \" قلقون إزاء الوضع في لبنان حيث تربطه علاقات تاريخية طويلة مع فرنسا .\nوحريصون على عدم التدخل في شؤونه الداخلية . \"\nكما رد لودريان على سؤال حول تواجد رئيس الحكومة المستقيل \" حرا طليقا \" في السعودية كما أكد في مقابلة أجراها مساء الأحد , بالقول \" لا داعي لعدم تصديق كلام الحريري \" .\nوتابع قائلا : \" في الظرف الراهن هو يصرح بأنه طليق الحركة ولا داعي لدينا لعدم تصديق كلامه \" .\nوكان الذي استقال في الرابع من نوفمبر أكد في أول حديث له بعد الاستقالة مساء الأحد أنه عائد إلى في الأيام القليلة المقبلة .\nوقال رئيس الوزراء اللبناني المستقيل : \" إن ما يجري إقليميا من إيران خطر على لبنان , واستقالته من أجل مصلحته , مؤكدا أنه سيدرس الإجراءات الأمنية للعودة إلى خلال أيام .\nوانتقد تدخلات حزب الله في بلدان المنطقة العربية , متسائلا ما هي مصلحة لبنان في ذلك .\nكلمات دال ة , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "أخبار دولية وعربية فرنسا : عدم تدخل إيران في لبنان شرط مهم لاستقرار المنطقة فرنسا : عدم تدخل إيران في لبنان شرط مهم لاستقرار المنطقة فرنسا : عدم تدخل إيران في لبنان شرط مهم لاستقرار المنطقة الاثنين - 24 صفر 1439 ه - - 13 نوفمبر 2017 م - جان ايف لودريان وزير الخارجية الفرنسي ( رويترز ) بروكسل : \" الشرق الأوسط أونلاين \" أكد جان إيف لودريان وزير الخارجية الفرنسي , اليوم ( الاثنين ) تمسك بلاده بوحدة لبنان واستقلاله .\nمشددا على أن \" عدم تدخل إيران في شؤون لبنان شرط مهم لاستقرار المنطقة \" . وفي رد على أسئلة الصحافيين , قبل بدء مباحثات وزراء الخارجية الأوروبيين في بروكسل , كرر تأكيده على أهمية مبدأ عدم التدخل في الشؤون الداخلية واحترام الدستور اللبناني . وقال لودريان : \" قلقون إزاء الوضع في لبنان حيث تربطه علاقات تاريخية طويلة مع فرنسا .\nوحريصون على عدم التدخل في شؤونه الداخلية \" . من جهتها , قالت أنيس رومانيه إسباني المتحدثة باسم الخارجية الفرنسية إن \" السيد سعد الحريري دعا إيران أمس إلى عدم التدخل في شؤون لبنان وجيرانه .\nنعتقد أن هذا شرط مهم لاستقرار المنطقة \" . وشددت أنيس رومانيه , على ضرورة تمتع السياسيين في لبنان بالمجال الكافي ليمارسوا مسؤولياتهم . يذكر أن الحريري الذي استقال في الرابع من نوفمبر ( تشرين الثاني ) أكد في أول حديث له بعد الاستقالة مساء الأحد أنه عائد إلى لبنان في الأيام القليلة المقبلة . وقال رئيس الوزراء اللبناني المستقيل : إن ما يجري إقليميا من إيران خطر على لبنان , واستقالته من أجل مصلحته , مؤكدا أنه سيدرس الإجراءات الأمنية للعودة إلى بيروت خلال أيام .\nوانتقد تدخلات حزب الله في بلدان المنطقة العربية , متسائلا ما هي مصلحة لبنان في ذلك .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "الخارجية الفرنسية : عدم تدخل إيران في شؤون لبنان الداخلية شرط مهم للاستقرار بالمنطقة | | | | AFP CLEMENS BILAN أعلنت وزارة الخارجية الفرنسية أن امتناع إيران عن التدخل في شؤون لبنان الداخلية شرط مهم للاستقرار في المنطقة .\nوقالت المتحدثة باسم الخارجية الفرنسية أنييس روماتيه إسباني للصحفيين في مؤتمر صحفي الاثنين : \" نتمنى أن يسمح جميع هؤلاء ( اللاعبين ) المؤثرين في لبنان لكافة الجهات السياسية في هذا البلد بالالتزام بمسؤولياتها بشكل كامل \" . وأكدت الدبلوماسي الفرنسية : \" السيد سعد الحريري دعا إيران أمس إلى عدم التدخل في شؤون لبنان وجاراتها .\nونحن نثق بأن ذلك شرط مهم لاستقرار المنطقة \" . وكان قصر الاليزيه قد أعلن السبت أن الرئيس الفرنسي إيمانويل ماكرون أبلغ نظيره اللبناني ميشيل عون هاتفيا بأن القادة اللبنانيين يجب أن يتمتعوا بحرية الحركة . وأوضح بيان صادر عن الرئاسة الفرنسية أن \" وعون بحثا الأوضاع في لبنان عقب استقالة رئيس الوزراء سعد الحريري . . وكرر الرئيس الفرنسي تأكيد أهمية الحفاظ على استقرار لبنان , واستقلاله , وأمنه \" , مؤكدا دعم فرنسا للبنان وشعبه .\nوذكر البيان أن الرئيس الفرنسي سيستقبل وزير الخارجية اللبناني جبران باسيل , في باريس لمناقشة الأزمة . المصدر : وكالاتياسين المصري العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "فرنسا : عدم تدخل إيران فى شؤون لبنان ضرورى لاستقرار المنطقة - اليوم السابع قالت وزارة الخارجية الفرنسية , اليوم الاثنين , إن عدم تدخل إيران فى شؤون لبنان شرط مهم لاستقرار المنطقة .\nوقالت آنيس روماتيه إسبانى المتحدثة باسم الوزارة فى إفادة صحفية يومية \" نتمنى من كل الأطراف التى لها نفوذ فى لبنان أن تترك المجال لكافة اللاعبين السياسيين فى هذا البلد كى يمارسوا مسؤولياتهم بالكامل \" .\nوتابعت \" السيد سعد الحريرى دعا إيران أمس إلى عدم التدخل فى شؤون لبنان وجيرانه .\nنعتقد أن هذا شرط مهم لاستقرار المنطقة \" .\nمشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق",
    "تصف ح تخطي شريط التصفح وظائف رئيسية وظيفة البحث بحث الوظيفةمثال نتيجة البحث بحث عن أو تعبير أو كلمة محددة \" تبييض الأموال \" \" , روجيه فيديرر \" مواد ووثائق تشتمل على التعبير الدقيق \" تبييض الأموال \" أو \" روجيه فيديرر \" بحث عن كل التعابير والكلماتروجيه فيديررجميع المواد والوثائق التي تحتوي على كلمتي \" روجيه \" وبحث عن إحدى الكلماتتبييض الأموال مواد أو وثائق مشتملة على واحدة من الكلمتين على الأقل بحث عن كلمة مع استبعاد كلمة أخرى تبييض الأموال النتائج تشتمل على كلمة \" تبييض \" لكنها تستبعد كلمة \" الأموال \" .\nالبحث انطلاقا من كلمة منقوصة عرب * مواد ووثائق تحتوي على كلمات تبدأ ب - \" عرب * \" مثل \" عربي \" أو \" عربية \" فرنسا : عدم تدخل إيران في شؤون لبنان ضروري لاستقرار المنطقة محتويات خارجية هذا الم حتوى مأخوذ من شركاء خارجيين .\nلا ي مكننا أن نضمن عرض هذا المحتوى دون حواجز .\nهذا المحتوى تم نشره يوم 13 نوفمبر , 2017 01 : 36 م مقر وزارة الخارجية الفرنسية في صورة من أرشيف رويترز ( reuters-tickers ) باريس ( رويترز ) - قالت وزارة الخارجية الفرنسية يوم الاثنين إن عدم تدخل إيران في شؤون لبنان شرط مهم لاستقرار المنطقة .\nوقالت آنيس روماتيه إسباني المتحدثة باسم الوزارة في إفادة صحفية يومية \" نتمنى من كل الأطراف التي لها نفوذ في لبنان أن تترك المجال لكافة اللاعبين السياسيين في هذا البلد كي يمارسوا مسؤولياتهم بالكامل \" .\nوتابعت \" السيد سعد الحريري دعا إيران أمس إلى عدم التدخل في شؤون لبنان وجيرانه .\nنعتقد أن هذا شرط مهم لاستقرار المنطقة \" .\n( إعداد سها جادو للنشرة العربية - تحرير نادية الجويلي ) Neuer Inhalt Horizontal Line subscription form قسيمة اشتراك في النشرة الإخبارية اشترك في نشرتنا الإخبارية المجانية للحصول بانتظام على أهم منشوراتنا في صندوق بريدك عنوان البريد الألكتروني swissinfo en arabic en Facebook دعوة للإشتراك في صفحتنا بالعربية على فايسبوك رويترز أسفل الصفحة RSS | | | | | | | | | | | |",
    "الخارجية الفرنسية : عدم تدخل إيران في شؤون لبنان \" شرط مهم \" لاستقرار المنطقة أخبار وطنية الأحد , 21 جانفي 2018 - 08 : 34 الأحد , 21 جانفي 2018 - 07 : 31 السبت , 20 جانفي 2018 - 22 : 46 السبت , 20 جانفي 2018 - 21 : 28 آخر الأخبار الفئات الأخبار الفقرات البرامج المسلسلات البرامج المسلسلات الخارجية الفرنسية : عدم تدخل إيران في شؤون لبنان \" شرط مهم \" لاستقرار المنطقة الاثنين , 13 نوفمبر 2017 - 14 : 41 أكدت وزارة الخارجية الفرنسية في بيان أصدرته , اليوم الاثنين 13 نوفمبر 2017 , أن عدم تدخل إيران في شؤون لبنان يعد \" شرطا مهما \" لاستقرار المنطقة .\nوقالت المتحدثة باسم الخارجية الفرنسية , السيد سعد الحريري دعا إيران أمس إلى عدم التدخل في شؤون لبنان وجيرانه . . نعتقد أن هذا شرط مهم لاستقرار المنطقة \" .\nيأتي البيان الفرنسي اثر تصاعد الأزمة السياسية الناجمة عن تصاعد الانتهاكات الإيرانية وذراعها اللبناني حزب الله , الأمر الذي دفع رئيس الوزراء اللبناني , سعد الحريري , للاستقالة وكان الحريري , الذي أعلن استقالته من العاصمة السعودية الرياض في 4 نوفمبر 2017 , حذر , أمس الأحد , من التدخل الإيراني الذي يدمر علاقات بلاده مع الدول العربية الأخرى وذكر الحريري أن استقالته تهدف إلى إحداث صدمة ايجابية في البلاد , ملمحا إلىإ مكانية التراجع عن الاستقالة في حال بقي حزب الله بعيدا عن الصراعات الإقليمية مثل دعم المتمردين في اليمن أخبار ذات صلة السبت , 20 جانفي 2018 - 23 : 00 الجمعة , 19 جانفي 2018 - 23 : 15 الجمعة , 19 جانفي 2018 - 14 : 29 الجمعة , 19 جانفي 2018 - 08 : 09 الجمعة , 19 جانفي 2018 - 07 : 43 الأربعاء , 17 جانفي 2018 - 17 : 18 اقرأ أيضا الأخبار الأكثر قراءة الأحد , 14 جانفي 2018 - 09 : 43 الأحد , 14 جانفي 2018 - 09 : 03 الأربعاء , 17 جانفي 2018 - 21 : 25 الصفحة الرئيسية الأخبار العائلة حم ل تطبيق قناة نسمة للهواتف الذكية 2017 جميع الحقوق محفوظة ."
  ],
  "url": [
    "http://theinternational.club/news/611/15-11-2017/%C2%A0%D9%85%D9%86-%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%A9-%D8%A7%D9%84%D8%AD%D8%B1%D9%8A%D8%B1%D9%8A%C2%A0%D8%A7%D9%84%D9%89-%D8%AF%D8%B9%D9%88%D8%A9-%D9%85%D8%A7%D9%83%D8%B1%D9%88%D9%86-..-%D8%AA%D8%B9%D8%B1%D9%81-%D8%B9%D9%84%D9%8A%C2%A0%D8%AA%D8%B3%D9%84%D8%B3%D9%84-%D8%A7%D8%B2%D9%85%D8%A9-%D9%84%D8%A8%D9%86%D8%A7%D9%86",
    "http://www.lahamag.com/article/47213-%D8%A7%D9%84%D8%B9%D9%86%D9%81-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D9%8A-%D9%8A%D9%82%D8%AA%D9%84-%D9%88%D9%8A%D8%AF%D9%81%D8%B9-%D8%A7%D9%84%D9%86%D8%B3%D8%A7%D8%A1-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D9%8A%D9%88%D8%AA",
    "http://www.aljazeera.net/programs/fromwashington/2014/4/1/%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D8%A7-%D9%88%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%88%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D9%85%D8%B5%D8%B1",
    "http://www.aljazeera.net/knowledgegate/newscoverage/2015/7/26/%D8%AD%D9%85%D8%A7%D8%B3-%D9%88%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D9%87%D9%84-%D8%AA%D8%B3%D8%AA%D9%85%D8%B1-%D8%A7%D9%84%D9%82%D8%B7%D9%8A%D8%B9%D8%A9",
    "http://studies.aljazeera.net/ar/reports/2016/11/161108101658375.html",
    "http://www.asharqalarabi.org.uk/%D8%B1%D8%B9-%D8%A7%D9%84%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%B9%D9%86-%D8%B7%D9%87%D8%B1%D8%A7%D9%86-%D9%88%D8%B1%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%B9%D9%84-%D8%B9%D9%84%D9%8A%D9%87_ad-id!342293.ks",
    "https://arabic.sputniknews.com/world/201711131027469233-%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D8%A9-%D8%AA%D8%AF%D8%AE%D9%84-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D9%85%D9%86%D8%B7%D9%82%D8%A9-%D9%84%D8%A8%D9%86%D8%A7%D9%86/",
    "http://www.alarabiya.net/ar/arab-and-world/2017/11/13/%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D8%B9%D8%AF%D9%85-%D8%AA%D8%AF%D8%AE%D9%84-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D9%81%D9%8A-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D8%B4%D8%B1%D8%B7-%D9%85%D9%87%D9%85-%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D9%86%D8%B7%D9%82%D8%A9.html",
    "https://aawsat.com/home/article/1082486/%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D8%B9%D8%AF%D9%85-%D8%AA%D8%AF%D8%AE%D9%84-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D9%81%D9%8A-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D8%B4%D8%B1%D8%B7-%D9%85%D9%87%D9%85-%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D9%86%D8%B7%D9%82%D8%A9",
    "https://arabic.rt.com/world/909767-%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D8%A9-%D8%B9%D8%AF%D9%85-%D8%AA%D8%AF%D8%AE%D9%84-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%B4%D8%A4%D9%88%D9%86-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D8%A7%D9%84%D8%AF%D8%A7%D8%AE%D9%84%D9%8A%D8%A9-%D8%A7%D8%B3%D8%AA%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D9%86%D8%B7%D9%82%D8%A9/",
    "http://www.youm7.com/story/2017/11/13/%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D8%B9%D8%AF%D9%85-%D8%AA%D8%AF%D8%AE%D9%84-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D9%81%D9%89-%D8%B4%D8%A4%D9%88%D9%86-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D8%B6%D8%B1%D9%88%D8%B1%D9%89-%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D9%86%D8%B7%D9%82%D8%A9/3508219",
    "https://www.swissinfo.ch/ara/%D9%81%D8%B1%D9%86%D8%B3%D8%A7--%D8%B9%D8%AF%D9%85-%D8%AA%D8%AF%D8%AE%D9%84-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D9%81%D9%8A-%D8%B4%D8%A4%D9%88%D9%86-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D8%B6%D8%B1%D9%88%D8%B1%D9%8A-%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D9%86%D8%B7%D9%82%D8%A9/43671928",
    "https://www.nessma.tv/article/%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D8%A9-%D8%B9%D8%AF%D9%85-%D8%AA%D8%AF%D8%AE%D9%84-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%A8%D8%B4%D8%A4%D9%88%D9%86-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D8%B4%D8%B1%D8%B7-%D9%85%D9%87%D9%85-%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D9%86%D8%B7%D9%82%D8%A9-3189"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "discuss",
    "unrelated",
    "agree",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "agree",
    "agree"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "[0]",
    "",
    "[0, 1]",
    "",
    "",
    "[3, 6]",
    "[0]"
  ]
}