{
  "id": "R-31",
  "claim": "اتفقت الأطراف المشاركة في المحادثات السورية في آستانة عاصمة قازاخستان يوم الجمعة على تشكيل مجموعة عمل لإطلاق سراح محتجزين",
  "fact": "true",
  "article": [
    "تصف ح تخطي شريط التصفح وظائف رئيسية وظيفة البحث بحث الوظيفةمثال نتيجة البحث بحث عن أو تعبير أو كلمة محددة \" تبييض الأموال \" \" , روجيه فيديرر \" مواد ووثائق تشتمل على التعبير الدقيق \" تبييض الأموال \" أو \" روجيه فيديرر \" بحث عن كل التعابير والكلماتروجيه فيديررجميع المواد والوثائق التي تحتوي على كلمتي \" روجيه \" وبحث عن إحدى الكلماتتبييض الأموال مواد أو وثائق مشتملة على واحدة من الكلمتين على الأقل بحث عن كلمة مع استبعاد كلمة أخرى تبييض الأموال النتائج تشتمل على كلمة \" تبييض \" لكنها تستبعد كلمة \" الأموال \" .\nالبحث انطلاقا من كلمة منقوصة عرب * مواد ووثائق تحتوي على كلمات تبدأ ب - \" عرب * \" مثل \" عربي \" أو \" عربية \" روسيا وشركاؤها يحددون موعد مؤتمر الحوار الوطني السوري في سوتشي محتويات خارجية هذا الم حتوى مأخوذ من شركاء خارجيين .\nلا ي مكننا أن نضمن عرض هذا المحتوى دون حواجز .\nهذا المحتوى تم نشره يوم 22 ديسمبر , 2017 05 : 38 م مندوب سوريا لدى الأمم المتحدة بشار الجعفري خلال اجتماع في جنيف يوم 13 ديسمبر كانون الأول 2017 - صورة لرويترز من ممثل عن وكالات الانباء ( reuters-tickers ) آستانة ( رويترز ) - قالت روسيا وتركيا وإيران يوم الجمعة إن مؤتمر الحوار الوطني السوري سيعقد في مدينة سوتشي الروسية يومي 29 و 30 يناير كانون الثاني بينما حثت الأمم المتحدة الدول الثلاث على دعم عملية السلام المتعثرة في جنيف .\nوأعلنت موسكو وطهران وأنقرة الموعد في بيان مشترك بعد محادثات في آستانة عاصمة قازاخستان شاركت فيها الحكومة السورية وبعض جماعات المعارضة السورية .\nلكن البلدان الثلاثة لم تتفق بعد على قائمة المشاركين .\nوعارضت تركيا في السابق مشاركة الجماعة الكردية السورية الرئيسية .\nوقالت بعض جماعات المعارضة إنها لم تتخذ قرارها بعد .\nوقال مبعوث الأمم المتحدة إلى سوريا ستافان دي ميستورا الذي حضر أيضا اجتماعات آستانة إنه ينبغي تقييم خطة روسيا لعقد \" مؤتمر الحوار الوطني السوري \" في سوتشي الشهر المقبل من حيث قدرة المؤتمر على دعم محادثات جنيف التي ترعاها الأمم المتحدة لإنهاء الحرب في سوريا .\nواتفقت معه في الرأي جماعات معارضة تشارك في لقاء قازاخستان .\nوقال وفد المعارضة الذي حضر المحادثات \" فيما يخص مؤتمر سوتشي . . . الأمم المتحدة تحكم على أي مبادرة من خلال دورها ومساعدتها في تحقيق السلام \" .\nوقال أحمد طعمة رئيس الوفد \" أخبرنا الروس أن سوتشي لا يكون بديلا عن جنيف ونريد أن تنتهي مأساة الشعب السوري ودخول المساعدات الإنسانية \" .\nوقالت المعارضة إن تركيزها منصب على إحراز تقدم في ملف المعتقلين والمختفين قسرا .\nوتناقش الدول الثلاث القضية من ابريل نيسان لكنها لم تتمكن حتى الآن من التوصل إلى اتفاق نهائي .\nوقال دي ميستورا إن الأطراف المشاركة في المحادثات اتفقت يوم الجمعة على تشكيل \" مجموعة عمل \" لإطلاق سراح المحتجزين ووصف ذلك بأنها \" خطوة أولى جيدة نحو التوصل إلى ترتيبات شاملة بين أطراف الصراع \" .\nوتبادلت أطراف الصراع , التي لا تزال تقاطع المحادثات المباشرة في آستانة , الاتهامات مجددا .\nواتهمت المعارضة حكومة دمشق بالتعاون مع تنظيم الدولة الإسلامية الذي مني بالهزيمة لكن لم يتم القضاء عليه نهائيا .\nووصف رئيس الوفد الحكومي بشار الجعفري وجود قوات تركية وأمريكية في سوريا بأنه عدوان سافر رغم اتفاق روسيا وإيران على أهمية دور أنقرة في حماية منطقة عدم التصعيد في إدلب .\nوقال بشار الجعفري \" نطالب بانسحاب القوات الأجنبية من أراضينا فورا وبدون شروط \" .\n( إعداد معاذ عبد العزيز للنشرة العربية - تحرير أحمد حسن ) Neuer Inhalt Horizontal Line subscription form قسيمة اشتراك في النشرة الإخبارية اشترك في نشرتنا الإخبارية المجانية للحصول بانتظام على أهم منشوراتنا في صندوق بريدك عنوان البريد الألكتروني swissinfo en arabic en Facebook دعوة للإشتراك في صفحتنا بالعربية على فايسبوك رويترز أسفل الصفحة RSS | | | | | | | | | | | |",
    "دي ميستورا يؤكد أهمية تقييم خطة روسيا لمؤتمر الحوار السوري من مختلف النواحي - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشردي ميستورا يؤكد أهمية تقييم خطة روسيا لمؤتمر الحوار السوري من مختلف النواحي Sputnik .\nRamil Sitdikov14 : 13 22 . 12 . 2017 ( محدثة 15 : 00 22 . 12 . 2017 ) أكد المبعوث الأممي الخاص إلى سوريا ستيفان دي ميستورا أهمية تقييم خطة روسيا لعقد \" مؤتمر الحوار الوطني السوري \" في سوتشي الشهر المقبل , حسبما أفادت وكالة \" رويترز \" .\nAP Photo / Denis Balibouse / Poolولفت دي ميستورا إلى ضرورة تقييمه من حيث قدرة المؤتمر على دعم محادثات جنيف التي ترعاها الأمم المتحدة لإنهاء الحرب في سوريا .\nوفي سياق متصل , كشف دي ميستورا أن الأطراف المشاركة في المحادثات السورية في آستانة عاصمة كازاخستان اتفقت , اليوم الجمعة , على تشكيل \" مجموعة عمل \" لإطلاق سراح محتجزين فيما وصفه بأنه خطوة أولى جديرة بالثناء باتجاه وضع ترتيبات بين الأطراف المتحاربة .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "أخبار 24 | دي ميستورا يشيد باتخاذ خطوة أولى نحو إطلاق سراح محتجزين في سوريا تابعوا أخبار 24 ابق على اطلاع باخر الأخبار السعودية تطبيق اخبار 24 متوفر الان للتحميل تطبيق اخبار 24 متوفر الان للتحميل يمكنك مشاركة الاقتباس الذي اخترته\nدي ميستورا يشيد باتخاذ خطوة أولى نحو إطلاق سراح محتجزين في سوريا\nقال مبعوث الأمم المتحدة إلى سوريا ستافان دي ميستورا إن الأطراف المشاركة في المحادثات السورية في آستانة عاصمة قازاخستان اتفقت يوم الجمعة على تشكيل \" مجموعة عمل \" لإطلاق سراح محتجزين فيما وصفه بأنه خطوة أولى جديرة بالثناء باتجاه وضع ترتيبات بين الأطراف المتحاربة .\nوأضاف أنه ينبغي تقييم خطة روسيا لعقد \" مؤتمر الحوار الوطني السوري \" في سوتشي الشهر المقبل من حيث قدرة المؤتمر على دعم محادثات جنيف التي ترعاها الأمم المتحدة لإنهاء الحرب في سوريا .\nتابعنا على انستاغرام تصفح على فليبورد | | فيديوهات مختارة معلومات خدمات اخرى مواقع شقيقة اقسام الموقع ارقام بلس جديد Argaam . com حقوق النشر والتأليف 2018 , شركة أرقام بزنس إنفو , جميع الحقوق محفوظة",
    "دي ميستورا يشيد باتخاذ خطوة أولى نحو إطلاق سراح المعتقلين في سوريا | مرآة سوريا | Syrian Mirror الأحد , يناير 21 2018 / / دي ميستورا يشيد باتخاذ خطوة أولى نحو إطلاق سراح المعتقلين في سوريا دي ميستورا يشيد باتخاذ خطوة أولى نحو إطلاق سراح المعتقلين في سوريا المبعوث الدولي ستافان دي ميستورا - أرشيف ( وكالات - ) قال مبعوث الأمم المتحدة إلى سوريا ستافان دي ميستورا إن الأطراف المشاركة في المحادثات السورية في آستانة عاصمة قازاخستان اتفقت يوم الجمعة على تشكيل \" مجموعة عمل \" لإطلاق سراح محتجزين فيما وصفه بأنه خطوة أولى جديرة بالثناء باتجاه وضع ترتيبات بين الأطراف المتحاربة .\nاقرأ : وأضاف أنه ينبغي تقييم خطة روسيا لعقد \" مؤتمر الحوار الوطني السوري \" في سوتشي الشهر المقبل من حيث قدرة المؤتمر على دعم محادثات جنيف التي ترعاها الأمم المتحدة لإنهاء الحرب في سوريا .\nو كان عضو وفد المعارضة في الأستانة , أحمد عثمان قد قال إن \" الوفدين التركي والروسي توصلا إلى نتيجة ايجابية ننتظر ترجمتها في الساعات المقبلة بخصوص قضية المعتقلين \" .\nو لم تطلع الدول الضامنة المعارضة السورية على أية تفاصيل حتى الآن , بحسب عثمان .\nو تقول الشبكة السورية لحقوق الإنسان إن نظام الأسد مسؤول عن توقيف أكثر من 87 % من 106 آلاف معتقل و مختف قسري ا في سوريا .\nهذا المقال على صفحات : دي ميستورا يشيد باتخاذ خطوة أولى نحو إطلاق سراح المعتقلين في سوريا ضمن تصنيف : الوسوم مقالات ذات صلة شاهد أيضا Copyright 2018 , جميع الحقوق محفوظة لموقع مرآة سوريا الإخباري",
    "دي ميستورا يشيد باتخاذ خطوة أولى نحو إطلاق سراح محتجزين في سوريا - بوابة الأهرام بوابة الأهرام آخر الأخبار الأحد 21 يناير 2018 \" دي ميستورا \" يشيد باتخاذ خطوة أولى نحو إطلاق سراح محتجزين في سوريا 22 - 12 - 201715 : 09 ستافان دي ميستورا رويترز قال مبعوث الأمم المتحدة إلى سوريا , ستافان دي ميستورا , إن الأطراف المشاركة في المحادثات السورية في أستانة , عاصمة كازاخستان , اتفقت اليوم الجمعة على تشكيل \" مجموعة عمل \" لإطلاق سراح محتجزين , فيما وصفه بأنه خطوة أولى جديرة بالثناء باتجاه وضع ترتيبات بين الأطراف المتحاربة .\nوأضاف : \" ينبغي تقييم خطة روسيا لعقد \" مؤتمر الحوار الوطني السوري \" في سوتشي الشهر المقبل , من حيث قدرة المؤتمر على دعم محادثات جنيف التي ترعاها الأمم المتحدة لإنهاء الحرب في سوريا .\nكلمات البحث 21 يناير 21 يناير 21 يناير 21 يناير 21 يناير 21 يناير الأكثر قراءة جميع حقوق النشر محفوظة لدى مؤسسة الأهرام , ويحظر نشر أو توزيع أو طبع أي مادة دون إذن مسبق من مؤسسة الأهرام معلومات عنا تواصل معنا اتصل بنا مكاتب الأهرام بالمحافظات",
    "صحيفة اليوم : بيان أستانا يعتمد وثيقتي عمل حول المعتقلين والمساعدات الإنسانية السبت 05 ربيع الثاني 1439 ه - الموافق 23 ديسمبر 2017 العدد 16262 تواصل معنا مؤتمر الحوار الوطني السوري في سوتشي يعقد نهاية الشهر القادم بيان أستانا يعتمد وثيقتي عمل حول المعتقلين والمساعدات الإنسانية الجلسة الختامية أمس لمباحثات السلام السورية في أستانا ( أ . ف . ب ) أعلن نظام الأسد مشاركته في مؤتمر سوتشي , الذي حدد له الانعقاد يومي 29 - 30 يناير المقبل .\nفيما اعتمد البيان الختامي لمؤتمر أستانا وثيقتي عمل حول المعتقلين والمساعدات الإنسانية .\nوبعد اسبوع على فشل مفاوضات جنيف , صدر أمس اعلان ختامي عن الجولة الثامنة لهذه المحادثات في العاصمة الكازاخستانية توافق عليه الدول الراعية روسيا وايران حليفتا نظام الأسد وتركيا الداعمة للمعارضة .\nخطوة أولى وقال مبعوث الأمم المتحدة إلى سوريا ستافان دي ميستورا الجمعة : إن الأطراف المشاركة في المحادثات السورية في آستانة عاصمة كازاخستان اتفقت على تشكيل \" مجموعة عمل \" لإطلاق سراح محتجزين فيما وصفه بأنه خطوة أولى جديرة بالثناء باتجاه وضع ترتيبات بين الأطراف المتحاربة .\nوأضاف دي ميستورا : إنه ينبغي تقييم خطة روسيا لعقد \" مؤتمر الحوار الوطني السوري \" في سوتشي الشهر المقبل من حيث قدرة المؤتمر على دعم محادثات جنيف التي ترعاها الأمم المتحدة لإنهاء الحرب في سوريا .\nوقال المفاوض الروسي الكسندر لافرينتييف : إن \" قسما كبيرا \" من المحادثات , التي بدأت الخميس خصص للمبادرة الروسية القاضية بعقد \" مؤتمر حوار وطني \" في منتجع سوتشي الروسي . واضاف : إن مثل هذا الاجتماع الذي اقترحته موسكو في نهاية أكتوبر خلال الجولة السابقة من محادثات استانا سيشكل \" منصة تتيح لمختلف ممثلي المجتمع السوري حل المشاكل المرتبطة بالتسوية السياسية , التي لم تحل في جنيف \" .\nوإذا كان النظام مستعدا لقبول انتخابات تحت إشراف الأمم المتحدة , فإن المفاوضات لا تزال تتعثر حول مصير بشار الأسد كما تطالب المعارضة .\nتعثر المبادرة وفي حين ان عملية جنيف لم تحرز تقدما , تأمل موسكو في الاستفادة من التقدم الملموس الذي تحقق في استانا واتاح جمع النظام والمعارضة لبحث مسائل عسكرية , من اجل اطلاق الحوار السياسي .\nوالنزاع السوري , الذي اندلع في 2011 مع قمع تظاهرات سلمية اوقع اكثر من 340 الف قتيل وتسبب بتهجير الملايين .\nوقال موفد الامم المتحدة الى سوريا ستافان دي ميستورا الخميس خلال زيارته موسكو : \" حان الوقت لاحراز تقدم في العملية السياسية \" , وذلك قبل انضمامه الى محادثات استانا الجمعة .\nلكنه استبعد امكان التوصل الى تسوية سياسية في جولة مفاوضات جديدة في جنيف يؤمل ان تعقد في النصف الثاني من يناير المقبل .\nواضاف : \" كل شيء في اوانه \" , مؤكدا وجوب ان تركز عملية استانا على مناطق خفض التوتر , التي تم تحديدها في الاجتماعات السابقة , اضافة الى المسائل المتصلة بالمعتقلين .\nالدستور والانتخابات وفي موازاة جهود الامم المتحدة لتسوية النزاع السوري تبدو روسيا طرفا لا يمكن تجاوزه في اطار اي حل .\nوطلب ستافان دي ميستورا الثلاثاء من مجلس الامن الدولي طرح افكار لصياغة دستور وتنظيم انتخابات في سوريا .\nوكان وفد المعارضة الى استانا قد دعا روسيا في بيان الخميس الى ممارسة ضغوط على نظام الأسد من أجل التوصل الى تسوية سياسية للنزاع .\nوافاد \" بأن الجانب الروسي مطالب أكثر من أي وقت مضى بالضغط على النظام لدفعه إلى التسوية السياسية \" .",
    "حرية برس : حسون : الروس أبدوا عدم تمسكهم ببشار الأسد في أستانة\nحرية برس :\nالتقى وفد قوى الثورة العسكري مع الوفد الروسي صباح اليوم الجمعة , لمواصلة النقاش حول ملف المعتقلين والمحتجزين ومؤتمر الحوار السوري - السوري المزمع عقده في مدينة سوتشي , وأكد وفد الثورة للجانب الروسي عدم جدوى الحديث عن الانتقال للحل السياسي , دون تحقيق الأهداف والنقاط التي بقيت عالقة في أستانة , وعلى رأسها ملف المعتقلين ومناطق خفض التصعيد وفك الحصار و إدخال المساعدات الإنسانية .\nوأكد الوفد الروسي لوفد الثورة , حرص روسيا على التقدم بالملفات الأساسية في الجولة الحالية من أستانة , وتوقعه عملية مستمرة في حل ملف المعتقلين والمختفين وتبادل الجثث , ويشير إلى ضغط روسي تركي لإيجاد حل نهائي لهذا الملف .\nوفي حديث لحرية برس , قال العقيد الركن \" فاتح حسون \" رئيس اللجنة العسكرية بأستانة : سلمنا الجانب الروسي مذكرات تتعلق بخروقات تنظيم الأسد لإتفاقية خفض التصعيد العسكري , بالإضافة إلى الخروقات الروسية وملفات عن ثلاث مجازر ارتكبها الطيران الروسي وقوات الأسد , مشيرا إلى أن الوفد الروسي رفض استلام ملف مجزرة آل عساف طالبا تسليمها في جنيف , وطرح الوفد الروسي رسميا علينا حضور مؤتمر الحوار السوي في سوتشي , و قال الوفد الروسي إنه : سيكون داعما لجنيف وقرار مجلس الأمن \" 2254 \" وليس مسارا جديدا .\nوفي رده على صورة إيقاف الضابط الروسي لبشار الأسد في قاعدة حميميم التي عرضها العقيد \" فاتح حسون \" أثناء الإجتماع , قال رئيس الوفد الروسي ألكسندر لافرينتييف : إن الحل في سوريا لا يتوقف على شخص أحد , لا بشار ولا غيره , ويجب أن يكون مؤتمر الحوار السوري السوري مخرجا مناسبا للحل النهائي .\nواعتبر حسون : أن الضابط الروسي قد اختصر الطريقة المثلى للتعامل مع المجرم بشار الأسد في حميميم , وكأنه يقول له عندما منعه \" ما عاد لك مكان لك في سورية \" , وأضاف العقيد : بعد نقاش الروس بالثبوتيات من قبل رئيس اللجنة العسكرية وتسلمهم الدراسة المعدة , أقر الوفد الروسي بوجود تواطؤ بين النظام وداعش في ريف حماة الشرقي , وصرحوا بأنهم سيحققون في ذلك , وأضاف حسون : هناك تقدم ملموس في ملف المعتقلين سيتم الاعلان عنه من قبل المختصين .\nمن جانبه تحدث رئيس الوفد الروسي , لوفد قوى الثورة العسكري عن أهمية الإلتزام بمرجعية جنيف وتنفيذ القرار الأممي 2254 وأن مؤتمر الحوار السوري - السوري \" سوتشي \" سيكون ملتزما بذلك ويحظى بالدعم الإقليمي والأممي ,\nعدة دول رشحت قوائم أسماء لحضور مؤتمر الحوار السوري - السوري والمزمع عقده في مدينة سوتشي الروسية منها مصر والسعودية وتركيا والإمارات وروسيا .\nفي سياق متصل التقى وفد قوى الثورة العسكري الوفد التركي الضامن , صباح اليوم الجمعة , و ناقش معه آخر التطورات في المحادثات حول أجندة اجتماع أستانة 8 و من أهم النقاط التي ناقشها وفد قوى الثورة مع الوفد التركي الخروقات التي تتعرض لها مناطق خفض التصعيد والأمور الفنية والتقنية التي تتعلق بانتشار المراقبين الأتراك في منطقة خفض التصعيد الرابعة . وناقش وفد قوى الثورة مع الجانب التركي ملف المعتقلين والأوراق المتعلقة بهم والوثيقة التي تم توقيعها في الجولة السابقة , وسيتم عقد جلسة مكثفة من المفاوضات اليوم للوصول إلى اتفاق حول هذا الملف في أستانة .\nومن أبرز الملفات التي تم طرحها للنقاش في اللقاء الذي جمع وفد قوى الثورة مع الوفد التركي تتعلق بملف الألغام وملف مؤتمر الحوار السوري - السوري الذي تنوي موسكو عقده في مدينة سوتشي , وموقف قوى الثورة والمعارضة منه , وأوضح الوفد التركي لوفد قوى الثورة العسكري النقاط الثلاثة التي ركز عليها الجانب التركي , فيما يتعلق بمؤتمر سوتشي وهي تتعلق بالأشخاص المدعويين ودور المعارضة في هذا المؤتمر , وعلاقة المؤتمر بجنيف والأمم المتحدة والقرارات الدولية ذات الصلة , و من جهته أكد رئيس وفد قوى الثورة السورية الدكتور أحمد طعمة للوفد التركي أهمية إحراز تقدم ملموس وملحوظ في ملف المعتقلين والجانب الانساني ووضع حد للخروقات , و إيجاد آلية للمراقبة والمحاسبة حيال تلك الخروقات والجرائم المشينة .\nالندى : دى ميستورا : اجتماع آستانة يتفق على العفو ع - - ن المحتجزين بسوريا\nصرح دى ميستورا , إن اجتماع آستانة يتعاقد على تكوين مجموعة عمل لإطلاق سراح المحتجزين فى سوريا , مؤكدا أن هذه خطوة أولى باتجاه وضع ترتيبات اوضح أطراف الصراع السورى .\nوأوضح دى ميستورا أنه ينبغى تقييم طريقة روسيا لمؤتمر الحوار السورى من حيث التمكن على دعم العملية السياسة برعاية الأمم المتحدة , مشيرا إلى أن هذه الخطوة الأولى باتجاه وضع ترتيبات اوضح أطراف الصراع السورى .\nوأوضح دى ميستورا أنه ينبغى تقييم طريقة روسيا لمؤتمر الحوار السورى من حيث التمكن على دعم العملية السياسة برعاية الأمم المتحدة .\nصدى البلد : محادثات \" أستانة 8 \" تحمل أجواء إيجابية للملف السوري . . وثلاث عقبات أخيرة أمام المفاوضين\nالجمعة 22 / ديسمبر / 2017 - 03 : 00 م\nانطلقت - منذ قليل - جولة محادثات \" أستانة 8 \" بلقاءات ثنائية بين وفود الدول الضامنة وهي روسيا وإيران وتركيا .\nومن المفترض أن تركز هذه الجولة على مؤتمر الحوار السوري , والذي من المقرر أن يعقد في سوتشي الروسي مطلع العام المقبل , بالإضافة إلى تثبيت وقف إطلاق النار في مناطق خفض التوتر الأربع , والأبرز في هذه الجولة المنطقة الرابعة هي إدلب , حيث من المفترض أن يتم التأكيد على ضرورة محاربة جبهة النصرة والمصنفة ضمن المنظمات الإرهابية ; خاصة فى ظل بقاء قضية المختطفين والمعتقلين والمحتجزين على رأس المناقشات بالإضافة إلى خرائط الالغام والاتفاق على إزالتها .\nووفق وسائل الإعلام الغربية , فقد تم الإعلان عن وصول كل المشاركين في الجولة الثامنة من مفاوضات أستانة حول سوريا إلى عاصمة كازاخستان ; فيما أكد مسئول بوزارة خارجية كازاخستان أنور جايناكوف - فى مؤتمر صحفى - أن كل الوفود المشاركة في المفاوضات وصلت إلى أستانا وبدأ لقاء الخبراء اليوم ; موضحا أنه تجري لقاءات ثنائية ومتعددة الأطراف بشكل مغلق .\nوأشار إلى أن ممثل الولايات المتحدة في الجولة الثامنة من مفاوضات أستانة حول سوريا سيكون خبيرا من وزارة الخارجية الأمريكية اسمه أحمد شاما ; موضحا أن شاما يعمل في مكتب شئون الشرق الأوسط التابع للخارجية الأمريكية ; مشيرا إلى أن لجنة البحث بالمختطفين والمعتقلين ستشكل من الدول الضامنة والأمم المتحدة والصليب الأحمر الدولي .\nعلى جانب آخر ; فمن المتوقع أن يكون اجتماع سوتشي المقبل أواخر يناير المقبل وبداية فبراير 2018 ; وسط أنباء عن خلافات روسية - تركية حول مشاركة الأكراد في اجتماع سوتشي ; حيث يعترض الأتراك على أي مشاركة للأكراد في سوتشي , بينما يصر الجانب الروسي على إشراك جميع الأطياف في المباحثات ; خاصة أن الجانب الروسي قدم قائمة ب - 1490 شخصا للمشاركة في مؤتمر الحوار الوطني في سوتشي , فيما اتفقت الدول الضامنة على 23 ممثلا للأكراد لحضور المؤتمر قدمهم الروسي وبانتظار الرد التركي الذي طلب مزيدا من الوقت لدراسة المقترح .\nمن جهته , كشف جابرى أنصارى , رئيس الوفد الإيراني في محادثات أستانة , مواضيع الجولة الثامنة للمحادثات في أستانة .\nوأوضح أنصاري أن مباحثات أستانة تدور حول ثلاثة محاور قائلا : \" ما نناقشه في هذه الجولة ثلاث قضايا ; مؤتمر الحوار السوري السوري في سوتشي , وقضية المختطفين والأسرى , بالإضافة إلى مناطق خفض التصعيد والتركيز على إدلب \" ; موضحا أنه \" حتى الآن الأجواء إيجابية وهناك محاولات لإزالة كل العقبات , خاصة القضايا الإنسانية المتعلقة بالأسرى \" , مشيرا إلى أن إيران سنطرح كل هذه القضايا خلال لقاءاتنا مع الدول الضامنة وهذا ما طرحناه صباح اليوم مع الوفد الروسي .\nعلى جانب آخر ; كشفت مصادر خاصة لوسائل إعلام روسية أن الوفد التركي يتحفظ على 23 اسما كرديا من لائحة الأسماء التي قدمها الجانب الروسي لحضور مؤتمر سوتشي والمكون من 1490 اسما لشخصيات سورية ; فيما بدأت وفود الدول الثلاثة الضامنة لمحادثات سوتشي اجتماعا ثلاثيا بعد اجتماعات ثنائية جمعتها بوفود الحكومة السورية والمعارضة .",
    "أستانا 8 : مؤتمر سوتشي نهاية ك 2 | أخبار دولية | جريدة اللواء القائمة مواقع التواصل الأجتماعي بيروت - لبنان 2018 / 01 / 21 م 1439 / 05 / 05 ه - لبنان عربي دولي أقسام أخرى سياسة | أستانا 8 : مؤتمر سوتشي نهاية ك 2 النظام يشن هجوما على جبهتين في الغوطة وإدلب وفد المعارضة السورية برئاسة أحمد طعمة لدى وصولهم الى قاعة الاجتماعات في استانا ( أ . ف . ب ) اقترحت روسيا وتركيا وايران امس في ختام محادثات استانا 8 عقد لقاء للنظام السوري والمعارضة في نهاية كانون الثاني في منتجع سوتشي الروسي سعيا لاحراز تقدم في مساعي التوصل الى حل سياسي للنزاع السوري .\nوبعد اسبوع على فشل مفاوضات جنيف , اتاحت الجولة الثامنة من محادثات استانا لروسيا ان تعيد اطلاق مشروعها لعقد \" مؤتمر الحوار الوطني \" السوري في سوتشي .\nلكن لم يتم تفسير الاسباب التي سبق ان حالت دون انعقاد اجتماع سوتشي الذي اقترحته موسكو اعتبارا من تشرين الاول خلال جولة استانا السابقة وخصوصا ذلك المتعلق بمشاركة الاكراد التي كانت ترفضها انقرة .\nولم يتم الكشف خلال محادثات استانا التي ضمت الدول الراعية روسيا وايران , حليفتي النظام السوري , وتركيا الداعمة للمعارضة , عن تشكيلة الوفود التي ستشارك في لقاء سوتشي .\nواكتفى البيان الختامي لوفود روسيا وتركيا وايران في محادثات استانا بالقول ان \" الدول الضامنة تؤكد عزمها التعاون بهدف عقد مؤتمر الحوار الوطني السوري في سوتشي في 29 و 30 كانون الثاني 2018 بمشاركة كل شرائح المجتمع السوري \" .\nوقال مبعوث الأمم المتحدة إلى سوريا ستافان دي ميستورا الذي حضر أيضا اجتماعات آستانة إنه ينبغي تقييم خطة روسيا لعقد \" مؤتمر الحوار الوطني السوري \" في سوتشي الشهر المقبل من حيث قدرة المؤتمر على دعم محادثات جنيف التي ترعاها الأمم المتحدة لإنهاء الحرب في سوريا .\nوقال المبعوث الاممي إن الأطراف المشاركة في المحادثات السورية في آستانة عاصمة كازاخستان اتفقت امس على تشكيل \" مجموعة عمل \" لإطلاق سراح محتجزين فيما وصفه بأنه خطوة أولى جديرة بالثناء باتجاه وضع ترتيبات بين الأطراف المتحاربة .\nوقال وفد المعارضة الذي حضر المحادثات : \" في ما يخص مؤتمر سوتشي . . . الأمم المتحدة تحكم على أي مبادرة من خلال دورها ومساعدتها في تحقيق السلام \" .\nوقال أحمد طعمة رئيس الوفد \" أخبرنا الروس أن سوتشي لا يكون بديلا عن جنيف ونريد أن تنتهي مأساة الشعب السوري ودخول المساعدات الإنسانية \" .\nوقالت المعارضة إن تركيزها منصب على إحراز تقدم في ملف المعتقلين والمختفين قسرا .\nوتناقش الدول الثلاث القضية من نيسان لكنها لم تتمكن حتى الآن من التوصل إلى اتفاق نهائي .\nووصف رئيس الوفد الحكومي بشار الجعفري وجود قوات تركية وأميركية في سوريا بأنه عدوان سافر رغم اتفاق روسيا وإيران على أهمية دور أنقرة في حماية منطقة عدم التصعيد في إدلب .\nوقال بشار الجعفري \" نطالب بانسحاب القوات الأجنبية من أراضينا فورا وبدون شروط \" .\nوامس , اعلن وزير الدفاع الروسي سيرغي شويغو انجاز هذا الانسحاب الجزئي مع استمرار بقاء قوات على المدى البعيد .\nوقال شويغو إن 48 ألف جندي روسي شاركوا إجمالا في حملة موسكو العسكرية في سوريا .\nميدانيا تشن قوات النظام السوري هجوما على جبهتين , قرب العاصمة دمشق وفي محافظة إدلب في الشمال الغربي , بحسب ما أعلن المرصد السوري لحقوق الإنسان امس .\nويعز ز النظام سيطرته على الأرض منذ التدخ ل العسكري الروسي أواخر العام 2015 الذي قلب المعادلة , وأتاح له أن يحقق انتصارات على تنظيم داعش في الشرق , وتقدما على فصائل المعارضة في مناطق عدة من البلاد .\nوأوضح المرصد أن الجيش السوري , وبعدما رك ز جهوده في الشرق في الأشهر الماضية في قتال تنظيم الدولة الإسلامية , عاد لينظ م قواته لمهاجمة الفصائل المعارضة .\nوالجبهة الأولى التي يحاول التقدم فيها تقع جنوب غرب دمشق , حيث يسعى لإنهاء وجود قوات المعارضة هناك .\nوتتركز هذه العملية في قرية بيت جن الخارجة عن سيطرة دمشق منذ أربع سنوات .\nوقال مدير المرصد رامي عبد الرحمن \" هذا المحور إستراتيجي لأنه قريب من هضبة الجولان والحدود مع لبنان \" .\nومن الفصائل المنتشرة في هذه المنطقة هيئة تحرير الشام التي تهيمن عليها جبهة فتح الشام ( جبهة النصرة سابقا ) .\nأما الجبهة الأخرى فهي محافظة إدلب , حيث يحقق الجيش تقد ما تحت غطاء عسكري روسي على حساب هيئة تحرير الشام التي تسيطر على أجزاء واسعة من المحافظة , علما أن إدلب تشك ل واحدة من مناطق خفض التوتر الأربع في سوريا .\n( ا . ف . ب - رويترز ) أخبار ذات صلة بالفيديو : البيت الأبيض يتوقف عن تلقي اتصالات المواطنين !\nإندونيسيا . . جلد عروسين توددا لبعضهما قبل الزواج !\n\" تمثال الحرية \" . . مغلق حتى إشعار آخر الأكثر قراءة أحدث المقالات الأكثر مشاركة مواقع التواصل الأجتماعي جميع الحقوق محفوظة جريدة اللواء الالكترونية 2018 تطوير",
    "ترحيب اممي ب - \" الخطوة الأولى \" واستعداد حذر للثانية إزاء سوريا Erbil - | | | | | | | | سورىا الأمم المتحدة تبدي تفاؤلا ب - \" الخطوة الاولى \" وتستعد بحذر للثانية بشأن سوريا حول الصراع السوري مدنا بأكملها الى اطلال - تصوير : فرانس برس اربيل ( كوردستان 24 ) - قال مبعوث الأمم المتحدة إلى سوريا ستافان دي ميستورا إن المشاركين في محادثات استانة اتفقوا على تشكيل \" مجموعة عمل \" لإطلاق سراح محتجزين في تطور اعتبره \" خطوة أولى \" جديرة بالثناء باتجاه وضع ترتيبات بين الأطراف المتحاربة .\nوجاء ذلك بعدما وصلت عملية السلام التي يتوسط فيها دي ميستورا إلى طريق مسدود هذا الشهر فيما وصفه بأنه تفويت لفرصة ذهبية لإنهاء الحرب الدائرة منذ ما يقرب من سبع سنوات .\nواختتمت امس في عاصمة كازاخستان أستانة جولة ثامنة من المحادثات بتشكيل لجنتي عمل حول المعتقلين وإزالة الألغام فضلا عن تحديد موعد لمؤتمر منتجع سوتشي الروسي الشهر المقبل وتحديد موعد الجولة التاسعة في النصف الثاني من شباط فبراير 2018 .\nوقال دي ميستورا في بيان له إنه أحيط علما فيما يتعلق بمسألة المحتجزين والمختطفين والمفقودين بالتحرك صوب التوصل إلى اتفاق لتبادل المحتجزين .\nوأضاف أنه يرى هذا الامر \" جدير بالثناء كخطوة أولى نحو التوصل إلى ترتيبات شاملة \" .\nوتابع دي ميستورا \" ينبغي تحقيق ذلك من خلال إنشاء فريق عامل دائم \" .\nواشار الى أنه ينبغي تقييم خطة روسيا لعقد \" مؤتمر الحوار الوطني السوري \" في سوتشي الشهر المقبل من حيث قدرة المؤتمر على دعم محادثات جنيف التي ترعاها الأمم المتحدة لإنهاء الحرب في سوريا .\nوتسبب الصراع السوري متعدد الأطراف في مقتل مئات الآلاف من الأشخاص خلال أكثر من ست سنوات ودفع 11 مليونا على الأقل للنزوح عن ديارهم وهو ما يعادل نحو نصف عدد سكان سوريا قبل الحرب .",
    "X Desktop : Size > = 1024 Desktop : Size < = 1024 Tablate portrait : Size < = 800 Tablate portrait : Size < = 768 Small tablate landscape : Size < = 600 Mobile landscape : Size < = 480 Mobile portrait : Size < = 320 | | | جهينة نيوز القائمة الرئيسية دي ميستورا : ضرورة تقييم خطة روسيا لمؤتمر سوتشي !\nالجمعة , 22 كانون الأول 2017 الساعة 14 : 08 | , جهينة نيوز : أكد المبعوث الأممي الخاص إلى سوريا ستيفان دي ميستورا على أهمية تقييم خطة روسيا لعقد \" مؤتمر الحوار الوطني السوري \" في سوتشي الشهر المقبل \" .\nوذكرت وكالة رويترز أن دي ميستورا أكد على ضرورة تقييم مؤتمر سوتشي من حيث قدرته على دعم محادثات جنيف التي ترعاها الأمم المتحدة لإنهاء الحرب في سوريا .\nو كشف دي ميستورا أن الأطراف المشاركة في المحادثات السورية في آستانة عاصمة كازاخستان اتفقت , اليوم الجمعة , على تشكيل \" مجموعة عمل \" لإطلاق سراح محتجزين فيما وصفه بأنه خطوة أولى جديرة بالثناء باتجاه وضع ترتيبات بين الأطراف المتحاربة .\nأخبار ذات صلة اقرأ المزيد . . . أخبار اخرى تابعونا على فيس بوك تصفح المزيد الأكثر مشاهدة الأكثر مناقشة تصنيفات الأخبار الرئيسية جميع الحقوق محفوظة 2008 - 2018 .",
    "جريدة الراية - اختتام مفاوضات أستانا 8 / mob / f6451603 - 4dff - 4ca1 - 9c10 - 122741d17432 / 94b32084 - 1d46 - 4b05 - b001 - 73630169afe1 اسم المستخدم : كلمة المرور : * الرجاء تعبئة الحقول الإلزامية لتسجيل الدخول آخر تحديث : السبت 23 / 12 / 2017 م , الساعة 12 : 57 صباحا بالتوقيت المحلي لمدينة الدوحة لإرسال هذا الرابط لصديقك , الرجاء تعبئة الحقول التالية : اسم المرسل : البريد الإلكتروني للمرسل : البريد الإلكتروني للمستقبل : الرسالة : أدخل الرموز : * الرجاء ادخال رمز صحيح * الرجاء تعبئة الحقل أساسي شكرا لقد تم ارسال النموذج بنجاح .\nالمعارضة وصفتها بغير الناجحة اختتام مفاوضات أستانا 8 باتفاق على عقد مؤتمر سوتشي اختتمت , هنا أمس أعمال الجولة الثامنة من مفاوضات أستانا حول الأزمة السورية , باتفاق على عقد مؤتمر سوتشي , وقال السيد خيرت عبد الرحمنوف , وزير الخارجية الكازخي : إن الدول الضامنة لمسار / أستانا / لوقف إطلاق النار في سوريا , وهي تركيا وروسيا وإيران , اتفقت على تشكيل مجموعتي عمل لمناقشة موضوعات المعتقلين والمفقودين , وتبادل الأسرى والجثث , وإزالة الألغام .\nوأضاف عبد الرحمنوف في البيان الختامي لأعمال الجولة الثامنة من مفاوضات / أستانا / أن الدول الثلاث اتفقت , ضمن إجراءات بناء الثقة , على تشكيل مجموعتي عمل لمناقشة موضوعات المعتقلين والمفقودين , وتبادل الجثث وإزالة الألغام من المناطق التاريخية . . مشيرا إلى أنه تقر ر كذلك عقد مؤتمر الحوار الوطني السوري يومي 29 و 30 يناير المقبل في مدينة سوتشي بروسيا , وبمشاركة ممثلين للحكومة السورية والمعارضة , \" وكل من يهمه وحدة واستقلال أراضي سوريا \" .\nودعا البيان , السوريين للمشاركة الحثيثة في مؤتمر سوتشي . . مشد دا على أن \" الحل يكون وفق القرار الأممي 2254 , وذلك من خلال إجراء عملية حرة ونزيهة وشفافة , وإصدار دستور يوافق عليه كل الشعب , وإجراء انتخابات بمشاركة كافة أطياف الشعب \" .\nكما أشار البيان إلى أن \" الدول الضامنة , اتفقت على عقد جولة جديدة من المفاوضات في / أستانا / في النصف الثاني من فبراير المقبل \" , كما أكدت تلك الدول \" تمسكها القوي والمتواصل بسيادة واستقلال ووحدة أراضي سوريا \" .\nإلى ذلك قال أيمن العاسمي , المتحد ث باسم وفد قوى الثورة السورية العسكري المشارك بالجولة الثامنة من جولات استانة : إن المجازر الأخيرة التي وقعت بإدلب حظيت باهتمام كبير في مناقشات الوفد الثوري مع المسؤولين بالأمم المتحدة و الجانب الأمريكي , وذلك في إطار تركيز تلك الجولة على ملف مناطق خفض التصعيد والخروقات التي تهد د هذا المسار فضلا عن ملف المعتقلين .\nوفي سياق متصل قال مبعوث الأمم المتحدة إلى سوريا ستافان دي ميستورا : إن الأطراف المشاركة في المحادثات السورية في أستانة عاصمة قازاخستان اتفقت أمس على تشكيل \" مجموعة عمل \" لإطلاق سراح محتجزين فيما وصفه بأنه خطوة أولى جديرة بالثناء باتجاه وضع ترتيبات بين الأطراف المتحاربة .\nوأضاف أنه ينبغي تقييم خطة روسيا لعقد \" مؤتمر الحوار الوطني السوري \" في سوتشي الشهر المقبل من حيث قدرة المؤتمر على دعم محادثات جنيف التي ترعاها الأمم المتحدة لإنهاء الحرب في سوريا .\nلترك تعليقك على موقع جريدة الراية الرجاء إدخال الحقول التالية : الاسم : البريد الإلكتروني : عنوان التعليق : التعليق : أدخل الرموز : * الرجاء ادخال رمز صحيح * الرجاء تعبئة الحقل أساسي شكرا لك سيتم نشر التعليق بعد تدقيقه من قبل مسؤول النظام .\nالنشرة الدورية جميع حقوق النشر محفوظة , | تصميم وتطوير",
    "روسيا تعلن أن 48 ألف من جنودها يشاركون في الحرب بسورية | Euronews عاجل 21 / 01 / 2018 عاجل روسيا تعلن أن 48 ألف من جنودها يشاركون في الحرب بسورية روسيا تعلن أن 48 ألف من جنودها يشاركون في الحرب بسورية Euronews 22 / 12 / 2017 كشف وزير الدفاع الروسي في سيرجي شويجو أن 48 ألف جندي روسي شاركوا في حملة موسكو العسكرية في سوريا , وذلك بالتزامن مع انطلاق الجولة الثامنة من المحادثات السورية اليوم الجمعة في آستانا عاصمة قازاخستان .\nروسيا تعلن أن 48 ألف من جنودها يشاركون في الحرب بسورية Copyright : تأتي تصريحات الجنرال شويجو , في وقت أكد فيه المبعوث الأمريكي الخاص لدى التحالف الذي يحارب تنظيم الدولة الإسلامية إن من المرجح أن تحتفظ روسيا بوجود كبير في سوريا على الرغم من إعلان الرئيس الروسي فلاديمير بوتين انسحابا جزئيا لقواته .\nوكان الرئيس الروسي فلاديمير بوتين أصدر مؤخرا أمرا من قاعدة حميميم الجوية في سوريا بسحب جزء كبير من القوات الروسية العاملة في سورية .\nوقال المبعوث بريت مكجورك للصحفيين \" سمعت بالإعلان عن أنهم ( الروس ) يعتزمون الانسحاب من سوريا لكن ما زلنا ننتظر حدوث ذلك . . أعتقد أنهم سيحتفظون بوجود مهم إلى حد كبير \" .\nوكان التدخل الروسي في سورية منذ بداية الأزمة قد تمكن من إنقاذ النظام الذي كان على حافة الانهيار , وفي نهاية سبتمبر / أيلول 2015 عملت موسكو على التدخل العسكري المباشر لإنقاذ النظام السوري , وبالفعل تمكن الأخير من استعادة مساحات شاسعة من الأراضي التي كانت خارج سيطرته , غير أن هناك مناطق في شمال البلاد وفي جنوبها تخضع للنفوذ الأمريكي والتركي .\nالجعفري : ينبغي رحيل القوات الأمريكية والتركية فورا عن سورية ورفعت سوريا مؤخرا من نبرة مطالبتها برحيل القوات التركية والأمريكية عن سورية , وقال بشار الجعفري اليوم خلال محادثات السلام السورية التي انطلقت في آستانا : \" ينبغي أن ترحل القوات الأمريكية والتركية من سوريا على الفور \" , وأضاف : \" إصرار الولايات المتحدة على إبقاء قوات في سوريا اعتداء صارخ أيضا \" .\nدي ميستورا : \" مجموعة عمل \" لإطلاق سراح محتجزين وقال مبعوث الأمم المتحدة إلى سوريا ستافان دي ميستورا المشارك في المحادثات : إن الأطراف المشاركة في المحادثات السورية في آستانا اتفقت على تشكيل \" مجموعة عمل \" لإطلاق سراح محتجزين فيما وصفه بأنه خطوة أولى جديرة بالثناء باتجاه وضع ترتيبات بين الأطراف المتحاربة .\nوأضاف أنه ينبغي تقييم خطة روسيا لعقد \" مؤتمر الحوار الوطني السوري \" في سوتشي الشهر المقبل من حيث قدرة المؤتمر على دعم محادثات جنيف التي ترعاها الأمم المتحدة لإنهاء الحرب في سوريا .\nوكانت وكالة الإعلام الروسية نقلت اليوم عن وزارة خارجية قازاخستان أن مؤتمر الحوار الوطني السوري سينعقد يومي 29 و 30 يناير كانون الثاني في مدينة سوتشي الروسية .\nوكانت الجولة الثامنة من محادثات أستانا شهدت لقاءات فنية ثنائية بين الوفود المشاركة , ويترأس وفد المعارضة رئيس الحكومة المؤقتة السابق أحمد طعمة , ويضم الوفد ممثلين من مختلف الفصائل المعارضة الفاعلة على الساحة السورية .\nوتشارك في المؤتمر إلى جانب الدول الضامنة ووفدي النظام والمعارضة وفود من الأمم المتحدة والأردن والولايات المتحدة بصفة مراقبين , فضلا عن وجود ممثلين عن الدول الأوروبية وغيرها .\nالمزيد عن مواضيع إضافية اختيار المحرر ابحث مفاتيح اليوم Copyright euronews 2018 21 / 01 / 2018 العربية باستخدامك موقعنا , انت توافق على خصوصية الاستخدام لتحسين أداء التطبيق وتحسين كيفية استخدامك , للمزيد عن شروط تحسين التطبيق",
    "مبعوث الأمم المتحدة يدعو لتقييم خطة روسيا لإطلاق سراح محتجزي سوريا - صحيفة صدى الالكترونية مبعوث الأمم المتحدة يدعو لتقييم خطة روسيا لإطلاق سراح محتجزي سوريا - صحيفة صدى الالكترونية مبعوث الأمم المتحدة يدعو لتقييم خطة روسيا لإطلاق سراح محتجزي سوريا مبعوث الأمم المتحدة يدعو لتقييم خطة روسيا لإطلاق سراح محتجزي سوريا اتفقت الأطراف المشاركة في المحادثات السورية \" بآستانة \" , عاصمة قازاخستان , اليوم الجمعة , على تشكيل مجموعة عمل تهدف لإطلاق سراح المحتجزين , في خطوة جديرة بالثناء فيما يتعلق بوضع وترتيبات الأطراف المتحاربة .\nومن جانبه , أشار مبعوث الأمم المتحدة إلى سوريا , ستافان دي ميستورا , إلى ضرورة تقييم الخطة الروسية لعقد مؤتمر الحوار الوطني السوري , في سوتشي خلال الشهر المقبل , للتعرف على قدرات المؤتمر في دعم محادثات جنيف , التي ترعاها الأمم المتحدة لإنهاء الحروب في سوريا .\nلن يتم نشر عنوان بريدك الإلكتروني .\nالحقول الإلزامية مشار إليها ب - *"
  ],
  "url": [
    "https://www.swissinfo.ch/ara/reuters/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%88%D8%B4%D8%B1%D9%83%D8%A7%D8%A4%D9%87%D8%A7-%D9%8A%D8%AD%D8%AF%D8%AF%D9%88%D9%86-%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D8%A7%D9%84%D8%AD%D9%88%D8%A7%D8%B1-%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%B3%D9%88%D8%AA%D8%B4%D9%8A/43776000",
    "https://arabic.sputniknews.com/world/201712221028668867-%D8%AF%D9%8A-%D9%85%D9%8A%D8%B3%D8%AA%D9%88%D8%B1%D8%A7-%D9%8A%D8%A4%D9%83%D8%AF-%D8%A3%D9%87%D9%85%D9%8A%D8%A9-%D8%AA%D9%82%D9%8A%D9%8A%D9%85-%D8%AE%D8%B7%D8%A9-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%84%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D8%A7%D9%84%D8%AD%D9%88%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%85%D9%86-%D9%85%D8%AE%D8%AA%D9%84%D9%81-%D8%A7%D9%84%D9%86%D9%88%D8%A7%D8%AD%D9%8A/",
    "https://akhbaar24.argaam.com/article/detail/371652",
    "http://syrian-mirror.net/ar/%D8%AF%D9%8A-%D9%85%D9%8A%D8%B3%D8%AA%D9%88%D8%B1%D8%A7-%D9%8A%D8%B4%D9%8A%D8%AF-%D8%A8%D8%A7%D8%AA%D8%AE%D8%A7%D8%B0-%D8%AE%D8%B7%D9%88%D8%A9-%D8%A3%D9%88%D9%84%D9%89-%D9%86%D8%AD%D9%88-%D8%A5%D8%B7/",
    "http://gate.ahram.org.eg/News/1759985.aspx",
    "https://www.alyaum.com/article/4220452",
    "http://www.asharqalarabi.org.uk/%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D8%A2%D8%B3%D8%AA%D8%A7%D9%86%D8%A9-8-%D8%A8%D9%8A%D9%86-%D9%85%D9%84-%D8%A7%D9%84%D9%85%D8%B9%D8%AA%D9%82%D9%84%D9%8A%D9%86-%D9%88%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D8%B3%D9%88%D8%AA%D8%B4%D9%8A_ad-id!414740.ks",
    "http://aliwaa.com.lb/%D8%AF%D9%88%D9%84%D9%8A/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%AF%D9%88%D9%84%D9%8A%D8%A9/%D8%A3%D8%B3%D8%AA%D8%A7%D9%86%D8%A7-%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D8%B3%D9%88%D8%AA%D8%B4%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D9%83/",
    "http://www.kurdistan24.net/ar/news/9d9adc53-600f-4241-91a4-f79b671f1d85",
    "http://jpnews-sy.com/ar/news.php?id=133695",
    "http://www.raya.com/news/pages/94b32084-1d46-4b05-b001-73630169afe1",
    "http://arabic.euronews.com/2017/12/22/russian-military-declaration-syrian-negotiations",
    "https://www.slaati.com/2017/12/22/p948412.html"
  ],
  "stance": [
    "discuss",
    "agree",
    "agree",
    "agree",
    "discuss",
    "agree",
    "agree",
    "agree",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "agree"
  ],
  "rationale": [
    "",
    "[3]",
    "[2]",
    "[0]",
    "",
    "[3]",
    "[12]",
    "[6]",
    "",
    "[3]",
    "",
    "",
    "[0]"
  ]
}