{
  "id": "R-316",
  "claim": "أبلغ رئيس الوزراء الإسرائيلي بنيامين نتنياهو يوم الاثنين الولايات المتحدة وروسيا بأن إسرائيل ستواصل التحرك عبر الحدود السورية وفق احتياجاتها الأمنية حتى في الوقت الذي تسعى فيه القوتان لتعزيز وقف لإطلاق النار هناك",
  "fact": "true",
  "article": [
    "كارديل أبلغت عون والحريري استمرار الدعم للبنان | سياسة | جريدة اللواء القائمة مواقع التواصل الأجتماعي بيروت - لبنان 2018 / 01 / 21 م 1439 / 05 / 05 ه - لبنان عربي دولي أقسام أخرى سياسة | كارديل أبلغت عون والحريري استمرار الدعم للبنان رئيس الجمهورية : اسرائيل تحضر لبناء جدار فاصل زارت الممثلة الخاصة الجديدة للامين العام للامم المتحدة في لبنان برنيل دالر كارديل امس رئيس الجمهورية العماد ميشال عون في قصر بعبدا .\nوخلال اللقاء ابلغ عون كارديل ان \" لبنان متمسك بقرارات الامم المتحدة ويشدد باستمرار على تطبيقها , وفي مقدمها القرار الرقم 1701 , في وقت تواصل فيه اسرائيل اعتداءاتها المتكررة على لبنان , وتم حتى الان تسجيل اكثر من 11 الف خرق لهذا القرار \" .\nوشدد رئيس الجمهورية على ان \" لبنان كان دائما في موقع الدفاع عن النفس في مواجهة اسرائيل , وذلك عملا بميثاق الامم المتحدة \" , لافتا الى ان \" لجوءها مؤخرا الى تحضير البنى التحتية من اجل بناء جدار فاصل في القطاعين الشرقي والغربي على الخط الازرق , علما ان لبنان يعتبر ان هذا الخط لا يتطابق مع خط الحدود الدولية \" .\nواعتبر ان \" للقدس وضعا دوليا خاصا وفق قرارات الامم المتحدة , في حين تسعى اسرائيل لاعلانها عاصمة لها اضافة الى استمرارها بتوسيع الاستيطان في الاراضي الفلسطينية \" , لافتا الى انه \" لا يحق للولايات المتحدة الاميركية وحدها ان تلغي قرارات مجلس الامن والامم المتحدة \" .\nوشرح الرئيس عون لكارديل \" موقف لبنان من موضوع النازحين السوريين وضرورة عودتهم الآمنة الى سوريا \" , متمنيا \" ان تتخذ الامم المتحدة قرارا في هذا المجال \" .\nوكانت كارديل اعربت في مستهل اللقاء عن سعادتها \" لزيارة الرئيس عون لمناسبة بدء مهمتها في لبنان \" , مقدرة \" موقف رئيس الجمهورية من التعاون مع الامم المتحدة \" , مؤكدة \" استمرار دعم المنظمات الدولية للبنان في المجالات كافة \" , مبدية \" الاستعداد للتعاون في معالجة المشاكل التي يواجهها لبنان على مختلف الصعد \" .\nوبعد اللقاء قالت كارديل لقد أجرينا محادثات موسعة حول القضايا الرئيسية المدرجة على جدول أعمال التعاون بين لبنان والامم المتحدة .\nبما أنه كان أول اجتماع لنا وبما أنني وصلت للتو , فإنني ممتنة لفخامة الرئيس على بدء علاقتنا بإنطلاقة جيدة \" .\nاضافت : \" سأقوم بما في وسعي خلال وجودي في لبنان لمواصلة هذه العلاقة المتينة بين الأمم المتحدة ولبنان , والتي تعود إلى نشأة الأمم المتحدة , للتأكيد من جهة الامم المتحدة أننا سوف نستمر في دعم لبنان في جميع القضايا الاساسية المتعلقة بالسلام والأمن , والاستقرار والتنمية الاقتصادية والاجتماعية \" .\nكما زارت كارديل رئيس مجلس الوزراء سعد الحريري في السراي الحكومي , وعرض معها اخر المستجدات ونشاطات الامم المتحدة في لبنان .\nبعد اللقاء قالت كارديل : \" عقدت اجتماعا جيدا جدا مع الرئيس الحريري الذي استقبلني بحرارة في لبنان , وهذا الامر يعتبر فخر وسعادة بالنسبة لي ان اكون هنا , وفي الحقيقة انا اتطلع الى استمرار العلاقات القوية بين لبنان والامم المتحدة , ولهذا الامر كان اللقاء الجيد جدا مع الرئيس الحريري حيث بحثنا في المسائل المقبلة التي ستكون على أجندة أعمالي حيث سأكون على رأس ( UNSCOL ) والاجندة مليئة بالمسائل لمواصلة البحث في المواضيع الدقيقة ومنها الامن والسلام والاستقرار والنمو الاقتصادي وانا اتطلع للمساهمة من جانبي للتعاون المستمر بين الامم المتحدة ولبنان .\nوفي وقت لاحق أعلن مكتب التنسيق للامم المتحدة في لبنان , ان \" كاردل إلتقت رئيس الجمهورية العماد ميشال عون في قصر بعبدا , ورئيس الحكومة سعد الحريري في السراي الحكومي .\nوكانت قد زارت الاسبوع الماضي رئيس مجلس النواب نبيه بري في عين التينة .\nوبحثت كاردل التي وصلت إلى لبنان الاسبوع الماضي , مع الرؤساء الثلاثة , في القضايا الرئيسية المدرجة على جدول أعمال التعاون بين لبنان والأمم المتحدة .\nوقالت : \" إن للبنان والامم المتحدة تاريخا طويلا سويا .\nوأنوي تأكيد استمرار هذه الشراكة ونحن نمضي قدما معا \" .\nوأعربت عن امتنانها \" للترحيب الحار الذي إلتمسته من الرؤساء الثلاثة \" , وأكدت \" دعم الامم المتحدة المستمر للبنان حول قضايا أساسية تتعلق بالسلام والأمن والاستقرار والتنمية الاجتماعية والاقتصادية \" .\nأخبار ذات صلة بعد إتصالات الحريري . . . توقيف منفذ تفجيرات صيدا في تركيا !\nالرئيس عون إلى الكويت الثلاثاء . . وقمة تجمعه بأميرها بالفيديو : \" ع د اد الموت \" تجمدا . . . خط التهريب من سوريا إلى [ . . . ] الأكثر قراءة أحدث المقالات الأكثر مشاركة مواقع التواصل الأجتماعي جميع الحقوق محفوظة جريدة اللواء الالكترونية 2018 تطوير",
    "رئيس الجمهورية استقبل الرئيس سليمان والممثلة الجديدة للامين العام للامم المتحدة - رئاسة الجمهورية اللبنانية | | الاحد , 21 كانون الثاني , 2018 | | | | | | | مقدمة نشاط فخامة الرئيس رئيس الجمهورية استقبل الرئيس سليمان والممثلة الجديدة للامين العام للامم المتحدة Page Content رئيس الجمهورية استقبل الرئيس سليمان والممثلة الجديدة للامين العام للامم المتحدة 18 / 12 / 2017 الرئيس عون : اسرائيل تحضر لبناء جدار فاصل على الخط الازرق ولبنان يعتبر ان الخط لا يتطابق مع خط الحدود الدوليةرئيس الجمهورية : للقدس وضع دولي خاص ولا يحق لاميركا وحدها الغاء القرارات الدوليةالرئيس سليمان : نقدر للرئيس عون ادارته الازمة الاخيرة ومواقفه من القدس استقبل رئيس الجمهورية العماد ميشال عون , رئيس الجمهورية السابق العماد ميشال سليمان واجرى معه جولة افق تناولت الاوضاع المحلية والتطورات الاقليمية .\nواوضح الرئيس سليمان انه عبر للرئيس عون عن تقديره لادارته الازمة التي نشأت اثر اعلان الرئيس سعد الحريري استقالته والمعالجات التي اعتمدها والتي جنبت البلاد مزالق كثيرة , اضافة الى مواقفه حيال المستجدات المرتبطة بقضية القدس .\nواشار الرئيس سليمان الى انه بحث ايضا مع الرئيس عون في تهديدات اسرائيل المستمرة ضد لبنان وسبل مواجهتها خصوصا بعد التطورات الاخيرة في سوريا ومنها انسحاب القوات الروسية التي كان يشكل وجودها رادعا لاسرائيل ومغامراتها .\nممثلة الامين العام للامم المتحدةمن جهة اخرى , ابلغ الرئيس عون الممثلة الخاصة الجديدة للامين العام للامم المتحدة في لبنان السيدة برنيل دالر كارديل Pernille Daher Kardel خلال استقباله لها قبل ظهر اليوم في قصر بعبدا , ان لبنان متمسك بقرارات الامم المتحدة ويشدد باستمرار على تطبيقها , وفي مقدمها القرار الرقم 1701 , في وقت تواصل فيه اسرائيل اعتداءاتها المتكررة على لبنان , وتم حتى الان تسجيل اكثر من 11 الف خرق لهذا القرار .\nوشدد الرئيس عون على ان لبنان كان دائما في موقع الدفاع عن النفس في مواجه اسرائيل وذلك عملا بميثاق الامم المتحدة , لافتا الى ان لجوءها مؤخرا الى تحضير البنى التحتية من اجل بناء جدار فاصل في القطاعين الشرقي والغربي على الخط الازرق , علما ان لبنان يعتبر ان هذا الخط لا يتطابق مع خط الحدود الدولية .\nواعتبر الرئيس عون ان للقدس وضعا دوليا خاصا وفق قرارات الامم المتحدة , في حين تسعى اسرائيل لاعلانها عاصمة لها اضافة الى استمرارها بتوسيع الاستيطان في الاراضي الفلسطينية , لافتا الى انه لا يحق للولايات المتحدة الاميركية وحدها ان تلغي قرارات مجلس الامن والامم المتحدة .\nوشرح الرئيس عون للسيدة كارديل موقف لبنان من موضوع النازحين السوريين وضرورة عودتهم الآمنة الى سوريا , متمنيا ان تتخذ الامم المتحدة قرارا في هذا المجال .\nوكانت السيدة كارديل اعربت في مستهل اللقاء عن سعادتها لزيارة الرئيس عون لمناسبة بدء مهمتها في لبنان مقدرة موقف رئيس الجمهورية من التعاون مع الامم المتحدة , ومؤكدة استمرار دعم المنظمات الدولية للبنان في المجالات كافة , مبدية الاستعداد للتعاون في معالجة المشاكل التي يواجهها لبنان على مختلف الصعد .\nتصريح كاردلوبعد اللقاء ادلت السيدة كارديل بتصريح قالت فيه : \" أشكر فخامة الرئيس على إجتماعنا الاول الذي كان جيدا جدا ومثمرا جدا .\nإنه لمن دواعي سروري أن ألتقي فخامة الرئيس .\nلقد أجرينا محادثات موسعة حول القضايا الرئيسية المدرجة على جدول أعمال التعاون بين لبنان والامم المتحدة .\nبما أنه كان أول اجتماع لنا وبما أنني وصلت للتو , فإنني ممتنة لفخامة الرئيس على بدء علاقتنا بإنطلاقة جيدة \" .\nاضافت : \" سأقوم بما في وسعي خلال وجودي في لبنان لمواصلة هذه العلاقة المتينة بين الأمم المتحدة ولبنان , والتي تعود إلى نشأة الأمم المتحدة , للتأكيد من جهة الامم المتحدة أننا سوف نستمر في دعم لبنان في جميع القضايا الاساسية المتعلقة بالسلام والأمن , والاستقرار والتنمية الاقتصادية والاجتماعية .\nالنائب ابو زيد والمحامي معوضواستقبل الرئيس عون النائب امل ابو زيد ونائب رئيس الرابطة المارونية المحامي توفيق معوض وتداول معهما في شؤون انمائية وسياسية ووطنية .\nوتم خلال اللقاء عرض لقضايا تخص قضاء جزين واهمية تطوير الصناعات المحلية في المنطقة وتسهيل عمل اصحاب مقالع الحجر الجزيني .\nكما تطرق البحث الى موضوع النازحين السوريين وضرورة العمل لاعادتهم الى ديارهم في اسرع وقت نظرا لعدم قدرة لبنان على تحمل المزيد من الاعباء الحياتية والاجتماعية والاقتصادية الناتجة عن انتشارهم على معظم الاراضي اللبنانية .\nواكد ابو زيد ومعوض ثقتهما برئيس الجمهورية وبطريقة قيادته الشؤون الوطنية ودفة البلاد حفاظا على الوحدة الوطنية والاستقرار العام وحسن سير عمل المؤسسات الدستورية .\nالسفيران داغر والحلبيواستقبل الرئيس عون كلا من السفيرة مايا داغر المعينة في السفارة اللبنانية في ارمينيا , والسفير علي الحلبي المعين في جمهورية مصر العربية , وذلك لمناسبة تسلمهما مهماتهما الدبلوماسية الجديدة .\nوزود الرئيس عون السفيرين بتوجيهاته متمينا لهما التوفيق .",
    "فإما أن تحضر المعارضة السورية بوفدين , كما يشترط الروس , وليس بوفد الرياض الوحيد , كما أصر الأميركيون في جنيف , أو لا تنطلق العملية السياسية النعي غير ناجز لموعد الخامس والعشرين من كانون الثاني الحالي .\nسطران جاءا بصيغة ملتبسة تتجنب الإعلان عن احتضار العملية , في بيان الوسيط الدولي ستيفان دي ميستورا , ليقول عبرهما مع ذلك , إنه \" وفريقه سيواصلان بذل أقصى الجهود لإصدار الدعوات إلى المؤتمر , وتأمين أكبر قدر ممكن من شمولية التمثيل المعارض \" .\nذلك أن البيان في هذا العرض الموجز , وفي الجملة الأخيرة منه عن شمولية التمثيل , يمس جوهر الخلاف الذي لم يستطع الثنائي الأميركي - الروسي في جنيف تجاوزه بالأمس ويبدو الوسيط الدولي في سباق مع الوقت , خصوصا أن احترام موعد 25 الشهر الحالي لجمع المعارضة والحكومة السورية , ليس موعدا شكليا , وإنما موعد نص عليه القرار 2254 .\nوكان دي ميستورا قد وعد دمشق , بأن يكشف لها عن لائحة الوفد المعارض , ويوجه الدعوات لحضور المؤتمر السبت المقبل , كموعد أخير , وهو ما لن يستطيع الوفاء به ولم يتوصل نائب وزير الخارجية الروسي غينادي غاتيلوف إلى إقناع مساعدة وزير الخارجية الأميركي آن باترسون بتوسيع , أو حتى تعديل الوفد الذي سم ته السعودية , عبر مؤتمر الرياض , ليتحدث باسم سوريا المعارضة , ليشمل تيارات وأجنحة معارضة أقصيت عن الرياض بطلب تركي فيما حضرت \" أحرار الشام \" و \" جيش الإسلام \" , ك - \" حزب الاتحاد الديموقراطي \" وزعيمه صالح محمد مسلم , أو شخصيات غابت عن المؤتمر , كرئيس تيار \" قمح \" هيثم مناع , أو الأمين العام في \" حزب الإرادة الشعبية \" قدري جميل ولم تنجح اجتماعات سفراء الدول الخمس الدائمة العضوية مساء في التوصل إلى تسوية تفتح الطريق نحو إطلاق الدعوات للحكومة السورية , ووفد معارض سوري إلى جنيف .\nوبحسب مصادر مطلعة فقد أبلغ دي ميستورا المندوبين أنه لن يستطيع توجيه الدعوات إلى حضور المؤتمر في الخامس والعشرين من الشهر الحالي , في ظل المأزق الحالي , واستمرار الخلاف على تشكيلة الوفد المعارض الأميركيون تمسكوا حتى النهاية بعدم إجراء أي تعديل أو ضم أو توسيع في الوفد \" السعودي \" السوري إلى جنيف .\nالحرص الأميركي على التمسك بوفد الرياض , ذهب إلى التضحية بالحليف الكردي , على الأقل في المرحلة الأولى من المفاوضات , على ما قالته مصادر سورية مطلعة , حيث أبلغت باترسون صالح مسلم محمد أنه لن يكون حاضرا في الموعد الأول للمفاوضات في 25 الشهر الحالي , ولكن تعديلات قد تطرأ على الوفد التفاوضي في مرحلة لاحقة , وأن الاجتماع الحالي قد لا يكون سوى اجتماع شكلي أو بروتوكولي لإطلاق العملية السياسية , لنرى في ما بعد ما يمكن عمله من تعديل أو تغيير الأكراد الذين يخرجون مستائين من اللقاء مع الأميركيين , قالت مصادر مقربة منهم إنهم أبلغوا الجانب الأميركي أنهم لن يلتزموا بأي اتفاق يصدر عن أي اجتماع لا مقعد لهم فيه , وإذا لم يشاركوا في صياغة أي تسوية فهم يعتبرون أنفسهم في حل من أي التزام تجاه ما سيصدر من جنيف الروس الذين التقوا , كما الأميركيون تباعا , هيثم مناع وصالح مسلم محمد والمعارض سمير عيطة , كانوا يختبرون طريقا آخر للمفاوضات .\nالروس عرضوا منذ البداية أفكارا تتجاوز الرياض , وطاولة مثلثة تضم وفدين من المعارضة , وكانوا يحملون قائمة ب - 15 اسما من معارضين , جلهم حضر اجتماعات موسكو .\nولأنهم يعرفون مسبقا التمسك الأميركي بوفد الرياض , عرضوا على من التقوهم تشكيل وفد ثالث .\nخمسة أسماء برزت في اللائحة الروسية , هي قدري جميل , وهيثم مناع , وسمير عيطة , وصالح مسلم محمد , ورئيسة \" حركة المجتمع التعددي \" رندا قسيس , التي غابت عن جنيف , لكنها تلقت اتصالا من مساعد وزير الخارجية الروسي ميخائيل بوغدانوف لدعم مشاركتها في الوفد السوري المعارض الثاني وقال أحد المشاركين من المعارضين في اللقاءات مع غاتيلوف إن المسؤول الروسي ركز , منذ البداية , على بحث آليات المشاركة بوفدين , واعتبر أن عملية ضم أسماء إضافية إلى وفد \" الرياض \" ستخلق من المشاكل أكثر مما تحل , وستؤدي إلى إرباك العملية وتعقيدها , بسبب صعوبة التفاهم مع \" الائتلافيين \" , ووجود نقاط اختلاف كثيرة بين الوفدين , كما يتصورهما الروس , لا سيما مسألة تمثيل المجموعات المسلحة , وعدم اقتناع مجموعات كثيرة في الرياض بالحل السياسي , فضلا عن قناعة روسية بأن انفراد الرياض بالتمثيل سيؤدي إلى تكرار فشل \" جنيف 2 وقال المعارض السوري إن الروس يعتقدون أنه ينبغي أن يتمتع الوفدان المعارضان بحقوق متساوية في التمثيل من حيث العدد , وفي النقاش , وفي تقديم الأوراق .\nونقل المعارض السوري عن غاتيلوف تأكيده أن موعد 25 كانون الثاني سيجري احترامه وكانت فصائل مسلحة معارضة , من بينها \" جيش الإسلام \" و \" أحرار الشام \" , وهي فصائل تشارك في الهيئة التفاوضية العليا لمؤتمر الرياض , قد اختارت لحظة التفاوض الأميركي - الروسي , لتعلن رفضها المشاركة في أي مفاوضات قبل أن يتم تأمين الإمدادات إلى المناطق المحاصرة , ووقف الهجمات على المدنيين .\nوتقدم هذه المجموعات قراءة مماثلة للهيئة التفاوضية نفسها التي تعتقد أنه لا بد أن تقوم الحكومة السورية بتقديم بعض إجراءات بناء الثقة , كإطلاق المعتقلين , وفتح طرق الإمداد , فيما ينص البندان 12 و 13 من قرار مجلس الأمن على خطوات مسبقة من جميع الأطراف , تشمل إطلاق آلاف المختطفين بيد المجموعات المسلحة , لا سيما \" جيش الإسلام \" , وفتح طرق الإمداد إلى المناطق كافة , بما فيها تلك التي تحاصرها المعارضة وجلي أن الروس الذين أبدوا مرونة كبيرة في \" جنيف 2 \" قبل عامين , عندما تركوا للأميركيين أمر اختيار الوفد المفاوض , فاقتصر على \" الائتلافيين \" وحدهم من دون غيرهم , ليسوا بوارد الدخول في مقايضة مشابهة , قضت آنذاك بترك المعارضة للأميركيين , والحكومة السورية لهم .\nإذ يفرض الانخراط الروسي , المدفوع ميدانيا , عبر المشاركة في القتال والإسناد الجوي , إلى الإمساك بمفاصل العملية السياسية , وترجمة التقدم الميداني الذي ترفده عمليات الإسناد الجوي الروسي للجيش السوري , في المسار السياسي .\nكما أنه من غير المقبول روسيا أن تقدم هي مع الجيش السوري , الجهد الجوي والقتالي لتدمير الجماعات الإرهابية , وان تحصد الولايات المتحدة في المقابل , وحدها ثمار هذا الجهد , وأن تمسك بالقرار السياسي وواضح أن الأميركيين هم من يمسك بالقرار السياسي , وأن التعنت السعودي في الانفراد بتمثيل المعارضة , ليس سوى ذريعة يستخدمها الأميركيون , للاستحواذ على نصف طاولة المفاوضات , ودفع الروس مرة ثانية إلى التحدث باسم دمشق فحسب وبات الروس , بعد الانخراط ميدانيا , وتغيير وجهة الأحداث في سوريا لمصلحة دمشق , قادرين على التحدث أيضا إلى أجنحة من المعارضة السورية , وإجلاسها حول طاولة المفاوضات .",
    "January 21 2018 - 10 : 11 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } الرئيس عون : \" إسرائيل \" تحضر لجدار فاصل على الخط الازرق ولبنان يعتبر انه لا يتطابق مع خط الحدود الدولية استقبل رئيس الجمهورية العماد ميشال عون , الرئيس العماد ميشال سليمان , واجرى معه جولة افق تناولت الاوضاع المحلية والتطورات الاقليمية .\nسليمان واوضح الرئيس سليمان انه عبر للرئيس عون عن \" تقديره لادارته الازمة التي نشأت اثر اعلان الرئيس سعد الحريري استقالته والمعالجات التي اعتمدها والتي جنبت البلاد مزالق كثيرة , إضافة الى مواقفه حيال المستجدات المرتبطة بقضية القدس \" .\nواشار الى انه بحث ايضا مع الرئيس عون \" في تهديدات اسرائيل المستمرة ضد لبنان وسبل مواجهتها , خصوصا بعد التطورات الاخيرة في سوريا , ومنها انسحاب القوات الروسية التي كان يشكل وجودها رادعا لاسرائيل ومغامراتها \" .\nإنه لمن دواعي سروري أن ألتقي فخامة الرئيس .\nلقد أجرينا محادثات موسعة حول القضايا الرئيسية المدرجة على جدول أعمال التعاون بين لبنان والامم المتحدة .\nبما أنه كان أول اجتماع لنا وبما أنني وصلت للتو , فإنني ممتنة لفخامة الرئيس على بدء علاقتنا بإنطلاقة جيدة \" . اضافت : \" سأقوم بما في وسعي خلال وجودي في لبنان لمواصلة هذه العلاقة المتينة بين الأمم المتحدة ولبنان , والتي تعود إلى نشأة الأمم المتحدة , للتأكيد من جهة الامم المتحدة أننا سوف نستمر في دعم لبنان في جميع القضايا الاساسية المتعلقة بالسلام والأمن , والاستقرار والتنمية الاقتصادية والاجتماعية \" .",
    "قطر تواجه ثاني اخطر ازمة في تاريخها . . حملة \" رباعية \" سعودية مصرية اماراتية بحرينية تربطها بالإرهاب . . ما مدى صحة وجود سيناريو للتغيير بضوء اخضر \" ترامبي \" ? وهل يعيد تاريخ الانقلاب نفسه ? | رأي اليوم عبد الباري عطوان الخلاف المتصاعد بين قطر من ناحية والمملكة العربية السعودية ودولة الامارات العربية المتحدة والبحرين ومصر من ناحية اخرى , يؤكد حالة الفوضى والانقسامات الشاملة التي تسود المنطقة العربية , والشق الخليجي منها خاصة , ويكشف هشاشة التحالفات وتقلباتها فيها .\nنعترف ان هذا الخلاف لم يفاجئنا مطلقا , ولكن ما فاجأنا هو حدته , وطريقة التعبير عنه , والاجراءات والخطوات التي ترتبت , ويمكن ان تترتب عليه , فالدول الاربع من المفترض انها أعضاء في منظومة مجلس التعاون الخليجي أولا , والتحالف العربي الذي يحارب الحوثيين وحزب المؤتمر في اليمن ثانيا , مضافا الى ذلك ان هذه الدول الاربع , او اثنتين منها , ضخت مليارات الدولارات , وآلاف الاطنان من الأسلحة لتأجيج الصراع الدموي في كل من سورية وليبيا واليمن , وما ازالت .\nمجلس التعاون الخليجي واجه العديد من الخلافات , بل والحروب السياسية والحدودية بين أعضائه , وخاصة بين دولة قطر والمملكة العربية السعودية , ولكن ما يجري حاليا بين الدول المذكورة آنفا , ربما يفتح جرحا من الصعب التئامه , ويحدث انقساما يستعصي على الجس ر في المستقبل المنظور على الأقل .\nعنصر التفجير للازمة بدأ عندما بثت شبكة قنوات \" العربية \" السعودية , و \" سكاي نيوز عربية \" \" الإماراتية , تصريحات خطيرة منسوبة الى الأمير تميم بن حمد آل ثاني في حفل تخريج لمجموعة من المجندين , اعترض فيها على التصعيد للخلاف مع ايران , وقال انه من غير الحكمة معاداتها , وادان وضع \" حزب الله \" وحركة \" حماس ' ' على قائمة الإرهاب باعتبارهما حركتي مقاومة , واتهم السعودية والامارات والبحرين بالتحريض على دولة قطر واتهامها برعاية الإرهاب ومنظماته , وغمز بقناة السعودية عندما قال \" ان الدول التي تدعي محاربة الإرهاب هي الاكثر تشددا دينيا , وتقدم ذرائع للإرهابيين \" , وذهب الى ما هو ابعد من ذلك عندما انتقد انفاق مئات المليارات من الدولارات على شراء الأسلحة بدلا من انفاق هذه الأموال على مشاريع التنمية , وتكهن بأن أيام ترامب باتت معدودة .\nمحطتا \" العربية \" و \" سكاي نيوز عربية \" التقطتا هذه التصريحات , واستضافت العديد من المحللين المصريين والسعوديين الذين انهالوا بالهجوم على دولة قطر , واتهامها بالإرهاب , واحتضان حركاته , وخاصة حركة \" الاخوان المسلمين \" , حسب وجهة نظرهم , وبثت قناة \" العربية \" تسجيلا صوتيا لامير قطر الاب الشيخ حمد بن خليفة وهو يهاجم السعودية ويتوقع انهيار حكم آل سعود في مكالمة له مع العقيد الليبي معمر القذافي , كما نقلت تصريحات قديمة للرئيس اليمني السابق علي عبدالله صالح يكشف فيها طلب امير قطر السابق منه المساعدة في شن حملات تخريبية في العمق السعودي .\nامبراطورية الاعلام القطري العملاقة التي تشكل قناة \" الجزيرة \" رأس الحربه فيها , اخذت على عين غرة , ولم تتصد لهذه الحملة بالتوضيح والرد , وواصلت بث برامجها العادية , الامر الذي اعطى لها , أي للحملة , نوعا من المصداقية لفترة طويلة , وجاء اول تصريح لمسؤول قطري للتوضيح بعد عدة ساعات , في صورة بيان قصير جدا يقول ان وكالة الانباء القطرية تعرضت لاختراق من قبل جهات مجهولة , وان التصريحات المنسوبة للامير تميم \" مزورة \" .\nوزاد من حالة \" الغموض \" القطرية خبرا عاجلا لقناة \" العربية \" اكد ان الشيخ محمد بن عبد الرحمن وزير الخارجية القطري ابلغ سفراء مصر والبحرين والامارات والسعودية بمغادرة الدوحة خلال 24 ساعة , وهو ما نفاه الوزير , وقال ان كلامه اخذا خارج سياقه .\nالمملكة العربية السعودية ودولة الامارات والبحرين اتخذت قرارا فوريا بحجب مواقع شبكة \" الجزيرة \" وكل الصحف القطريه على شبكة \" الانترنت \" , ومن غير المستبعد ان تلجأ الى التشويش على بث قناة \" الجزيرة \" لاحقا , مما يؤكد ان النفي القطري لاقوال الامير تميم , والتأكيد على اختراق وكالة الانباء القطرية لم يكونا \" مقنعين \" ولم يخففا من حدة الازمة , ويوقفا الحملة .\nاللافت ان هذه الازمة في العلاقات بين قطر ودولتي الامارات والسعودية جاءت بعد حدثين مهمين لا بد من التوقف عندهما : الأول : الزيارة التي قام بها الرئيس الأمريكي دونالد ترامب للرياض , ومشاركته في ثلاث قمم سعودية وخليجية وعربية إسلامية , والتركيز على الحرب على الارهاب , واعتبار ايران رأس حربته , وتلعب دورا رئيسيا في زعزعة استقرار المنطقة , وعقد الرئيس الأمريكي اجتماعا اتسم بالتوتر مع الأمير القطري على هامشها .\nالثاني : ظهور العديد من المقالات في صحف أمريكية وغربية , وكان آخرها في مجلة \" فورين بوليسي \" وبقلم جون هانا , المسؤول السابق في وزارتي الدفاع والخارجية الامريكية , واحد مستشاري ديك تشيني , نائب الرئيس الأمريكي الأسبق , اتهم فيها قطر بدعم الإرهاب , والتحريض على قتل الامريكان في العراق , واستخدام \" الجزيرة \" بفاعلية لتحويل الربيع العربي الى شتاء إسلامي متطرف , وتمويل جماعات إسلامية بالمال والسلاح للقتال في سورية , علاوة على تسترها على إقامة خالد شيخ محمد , مهندس هجمات الحادي عشر من سبتمبر في الدوحة , وتسهيل هروبه الى أفغانستان قبيل اقدام المخابرات الامريكية على اعتقاله , مضافا الى ذلك اتباعها سياسة مزدوجة من وجهين , أي احتضان قاعدة \" العيديد \" التي انطلقت منها الطائرات الامريكية لضرب العراق , والوقوف الى جانب نظام صدام حسين ودعمه إعلاميا , واكد كاتب المقال ان تشيني بحث نقل قاعدة \" العيديد \" من قطر , وان ترامب يؤيد هذه التوجه , والامارات والسعودية مرشحتان لاستضافتها , وطالب بمعاقبة دولة قطر على رعايتها للارهاب .\nالأمير تميم حظي باستقبال \" بارد \" في قمة الرياض , ولم يتبادل الحديث الا مع السيد فهد بن محمود , نائب رئيس وزراء سلطنة عمان ورئيس وفدها , وبدرجة اقل مع الأمير محمد بن نايف ولي العهد السعودي , وذكرت مصادر داخل القمة ان الأمير محمد بن زايد الذي لم يتبادل معه اطراف الحديث , او يصافحه مطلقا , وكسر البروتوكول وتجاوز الأمير تميم , ووقف الى جانب الرئيس ترامب في احد الصور التذكارية .\nاكتفاء الإمبراطورية الإعلامية القطرية بأذرعتها كافة , ب - \" توضيح \" مسألة الاختراق لوكالة الانباء القطرية , ونفي التصريحات المنسوبة للامير تميم , و \" التراجع ' ' عن قرار طرد سفراء السعودية والامارات ومصر والبحرين يوحي بان قطر قررت اللجوء , على غير عادتها , الى التهدئة , ومحاولة امتصاص الازمة , ولكننا نعتقد ان الطرف الآخر قد يستمر في التصعيد ريثما تتخلى دولة قطر عن دعم حركة \" الاخوان المسلمين \" وادواتها الإعلامية , وتشهر سيف العداء ضد ايران , وتتماهى مع سياسات المثلث السعودي المصري الاماراتي حرفيا .\nمصادر خليجية سربت انباء عن وجود \" سيناريو \" لاجراء عملية تغيير في قمة الحكم في قطر بضوء اخضر امريكي , وان ما يحدث حاليا هو تمهيد لها , ولكننا لم نجد أي تأكيد لهذا السيناريو , وان كنا لا نستبعده , بالنظر الى محاولة الانقلاب التي وقعت عام 1996 , للإطاحة بأمير قطر السابق واعادة والده الى الحكم , ومن المفارقة ان الدول الثلاث , أي السعودية والامارات ومصر كانت مشاركة في هذه المحاولة الانقلابية الفاشلة بالمال والسلاح والجنود .\nهل يعيد التاريخ نفسه ? لا نملك الإجابة , ولكن الازمة خطيرة , والقطيعة تتفاقم , ولا شيء مستبعد هذه الأيام في ظل التحالف الاماراتي السعودي الذي لم يتردد عن خوض الحرب في اليمن , والاستمرار فيها لاكثر من عامين , وقرع طبول حرب أخرى ضد ايران , والتهديد بنقل المعركة الى عمقها .\nسؤال آخر يبدو مشروعا وهو : من سيهرع للوقوف الى جانب قطر والدفاع عنها ? ايران التي حاربتها قطر والفصائل المتحالفة معها في سورية وبدرجة اقل في العراق , ام تركيا البعيدة والتي باتت في حالة من العداء مع جميع جيرانها الى جانب أمريكا ومعظم دول اوروبا ? ام قاعدة \" العيديد \" الامريكية التي تريد وجنودها وطائراتها الرحيل .\nلا نملك الا توجيه الأسئلة في الوقت الراهن , والاعتراف بان قطر في وضع متأزم , وغير مسبوق , وفي مواجهة أعداء شرسين وعدد قليل جدا من الحلفاء , وفي زمن يوضع فيه العقل والحكمة جانبا , وصححونا اذا كنا مخطئين .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "Beirutpress . net الرئيس عون : \" إسرائيل \" تحضر لجدار فاصل على الخط الازرق ولبنان يعتبر انه لا يتطابق مع خط الحدود الدولية الإثنين 18 كانون الأول , 2017 14 : 20 استقبل رئيس الجمهورية العماد ميشال عون , الرئيس العماد ميشال سليمان , واجرى معه جولة افق تناولت الاوضاع المحلية والتطورات الاقليمية .\nسليمان واوضح الرئيس سليمان انه عبر للرئيس عون عن \" تقديره لادارته الازمة التي نشأت اثر اعلان الرئيس سعد الحريري استقالته والمعالجات التي اعتمدها والتي جنبت البلاد مزالق كثيرة , إضافة الى مواقفه حيال المستجدات المرتبطة بقضية القدس \" .\nواشار الى انه بحث ايضا مع الرئيس عون \" في تهديدات اسرائيل المستمرة ضد لبنان وسبل مواجهتها , خصوصا بعد التطورات الاخيرة في سوريا , ومنها انسحاب القوات الروسية التي كان يشكل وجودها رادعا لاسرائيل ومغامراتها \" .\nرئيس الجمهورية من جهة اخرى , ابلغ الرئيس عون , الممثلة الخاصة الجديدة للامين العام للامم المتحدة في لبنان برنيل دالر كارديل , خلال استقباله لها قبل ظهر اليوم في قصر بعبدا , ان \" لبنان متمسك بقرارات الامم المتحدة ويشدد باستمرار على تطبيقها , وفي مقدمها القرار الرقم 1701 , في وقت تواصل فيه اسرائيل اعتداءاتها المتكررة على لبنان , وتم حتى الان تسجيل اكثر من 11 الف خرق لهذا القرار \" .\nوشدد رئيس الجمهورية على ان \" لبنان كان دائما في موقع الدفاع عن النفس في مواجهة اسرائيل , وذلك عملا بميثاق الامم المتحدة \" , لافتا الى ان \" لجوءها مؤخرا الى تحضير البنى التحتية من اجل بناء جدار فاصل في القطاعين الشرقي والغربي على الخط الازرق , علما ان لبنان يعتبر ان هذا الخط لا يتطابق مع خط الحدود الدولية \" .\nواعتبر ان \" للقدس وضعا دوليا خاصا وفق قرارات الامم المتحدة , في حين تسعى اسرائيل لاعلانها عاصمة لها اضافة الى استمرارها بتوسيع الاستيطان في الاراضي الفلسطينية \" , لافتا الى انه \" لا يحق للولايات المتحدة الاميركية وحدها ان تلغي قرارات مجلس الامن والامم المتحدة \" .\nوشرح الرئيس عون لكارديل \" موقف لبنان من موضوع النازحين السوريين وضرورة عودتهم الآمنة الى سوريا \" , متمنيا \" ان تتخذ الامم المتحدة قرارا في هذا المجال \" .\nوكانت كارديل اعربت في مستهل اللقاء عن سعادتها \" لزيارة الرئيس عون لمناسبة بدء مهمتها في لبنان \" , مقدرة \" موقف رئيس الجمهورية من التعاون مع الامم المتحدة \" , مؤكدة \" استمرار دعم المنظمات الدولية للبنان في المجالات كافة \" , مبدية \" الاستعداد للتعاون في معالجة المشاكل التي يواجهها لبنان على مختلف الصعد \" .\nتصريح كاردل وبعد اللقاء ادلت كارديل بتصريح قالت فيه : \" أشكر فخامة الرئيس على إجتماعنا الاول الذي كان جيدا جدا ومثمرا جدا .\nإنه لمن دواعي سروري أن ألتقي فخامة الرئيس .\nلقد أجرينا محادثات موسعة حول القضايا الرئيسية المدرجة على جدول أعمال التعاون بين لبنان والامم المتحدة .\nبما أنه كان أول اجتماع لنا وبما أنني وصلت للتو , فإنني ممتنة لفخامة الرئيس على بدء علاقتنا بإنطلاقة جيدة \" .\nاضافت : \" سأقوم بما في وسعي خلال وجودي في لبنان لمواصلة هذه العلاقة المتينة بين الأمم المتحدة ولبنان , والتي تعود إلى نشأة الأمم المتحدة , للتأكيد من جهة الامم المتحدة أننا سوف نستمر في دعم لبنان في جميع القضايا الاساسية المتعلقة بالسلام والأمن , والاستقرار والتنمية الاقتصادية والاجتماعية \" .",
    "معايير الاتحاد الأوروبي وانضمام تركيا | البيان Sign in Welcome !\nمعايير الاتحاد الأوروبي وانضمام تركيا بواسطة - بغض النظر عن كون تركيا من أكبر الدول الإسلامية مما قد يعتبره الكثيرون السبب الأساسي في رفض الاتحاد الأوروبي لطلب الانضمام لحد الآن , لكن الاتحاد الأوروبي يعمل كمؤسسة ذات معايير خاصة وهي تطلب من أي دولة تقع في القارة الأوروبية وتريد الانضمام أن تلتزم بهذه المعايير , وحسب تقييمها فإن تركيا ما زالت متاخرة عن الالتزام بهذه المعايير .\nالاتحاد الأوروبي الاتحاد الأوروبي هو اتحاد كونفدرالي سياسي واقتصادي مكون من 28 دولة ذات سيادة قامت كل منها بتفويض بعض الصلاحيات إلى هيئات مشتركة تعمل وفق مجموعة معاهدات اتفقت عليها هذه الدول ابتداء من معاهدة روما الاقتصادية لعام 1957 ومعاهدة الاندماج في 1967 والقانون الأوروبي الموحد لعام 1986 ومعاهدة ماستريخت في 1992 ومعاهدة أمستردام في 1997 ومعاهدة نيس في 2002 ومعاهدة لشبونة في 2009 .\nوللاتحاد الأوروبي أربعة أهداف رئيسية هي ( أولا تحقيق معايير المواطنة الأوروبية ويعني حماية حقوق الإنسان والحريات الأساسية , وثانيا ضمان الحرية والأمن والعدالة ويعني التعاون في مجال القضاء والشؤون الداخلية , وثالثا تعزيز التقدم الاقتصادي والاجتماعي ويعني سوق واحدة , واليورو , وحماية البيئة والتنمية الاجتماعية والإقليمية , ورابعا الدور الأوروبي في العالم ) .\nويعمل الاتحاد الأوروبي من خلال خمسة مؤسسات رئيسية هي ( 1 - البرلمان الأوروبي , و 2 - مجلس الاتحاد الأوروبي , و 3 - المفوضية الأوروبية , و 4 - محكمة العدل , و 5 - ديوان المحاسبة ) .\nويعتبر البرلمان الأوروبي المؤسسة التي تمثل مواطني دول الأعضاء البالغ عددهم حوالي 503 مليون مواطن أوروبي ممثلين في 766 نائب يجتمعون في بروكسل ولوكسمبورغ وستراسبورغ بفرنسا .\nولدى البرلمان ثلاث سلطات رئيسية هي ( السلطة التشريعية , والسلطة المالية , وسلطة الرقابة الديمقراطية ) .\nوتشترك السلطتان التشريعية والمالية مع مجلس الاتحاد الاوربي في معظم الحالات بتني القرارات .\nأما سلطة الرقابة الديمقراطية فتشرف على مسائل تحقيق الديمقراطية ومتابعتها .\nوللبرلمان عبر سلطاته الثلاثة الحق في تقرير توسيع الاتحاد الاوربي ومراقبة مفاوضات انضمام دولة جديدة أو تمديد المفاوضات .\nمجلس الاتحاد الأوروبي هو صاحب القرار الرئيسي في الاتحاد الأوروبي ويتكون من وزير واحد من كل حكومة دولة من الدول الأعضاء , ويقوم المجلس بثلاث وظائف أساسية هي ( السلطة التشريعية , وتنسيق السياسات الاقتصادية للدول الأعضاء , وسلطة الموافقة على ميزانية الاتحاد الأوروبي ) .\nوفي معظم الحالات تشارك السلطة التشريعية في المجلس مع البرلمان الأوروبي بإصدار القوانين الأوروبية عن طريق إصدار قرار مشترك .\nالمجلس والبرلمان يستلمان معا مقترحات لتشريعات تأتي من المفوضية الأوروبية , ويمكن للمجلس والبرلمان اجراء تعديلات على التشريعات في إطار هذا الإجراء .\nأما إدارة تنسيق السياسات الاقتصادية للدول الأعضاء فتقوم في كل عام بتوجيه السياسات الاقتصادية للدول الأعضاء عبر توصيات ترفع إلى المجلس .\nوتشترك سلطة الموافقة على ميزانية الاتحاد الأوروبي مع البرلمان في الاشراف على الإنفاق في الاتحاد الأوروبي وتبني الميزانية السنوية للاتحاد , ول - ' ' سلطة الموافقة ' ' الكلمة الأخيرة في تحديد الإنفاق على الصندوق الأوروبي للتنمية الإقليمية , والصندوق الاجتماعي الأوروبي , والبرامج الثقافية والتعليمية والمساعدات الانسانية وبرامج اللاجئين , والإنفاق على الزراعة , والإنفاق على الاتفاقات الدولية .\nويتخذ المجلس قراراته بطرق مختلفة , بعض القرارات يجب أن يتم اتخاذها بالإجماع مثل القرارات المتعلقة بالدفاع والضرائب وإذا لم يكن هناك توافق في الآراء فتتخذ القرارات في معظم المجالات بتصويت الأغلبية بعد الالتزام بالشرطين التاليين ( الاول موافقة 55 % من الدول الأعضاء وهو ما لا يقل عن 16 دولة , ثانيا المؤيدون للقرار يجب ان يمثلوا 65 % من سكان الاتحاد الأوروبي أي 329 مليون من 503 ) , وإذا كان هناك أقل من أربع دول تعارض الأغلبية فإن تصويت الأغلبية يعد نافذا .\nفي بعض الحالات , بعض الدول الأعضاء تشارك في القرارات دون الجميع مثل الدول التي تبنت اليورو تتخذ قرارات تتعلق باليورو أو الدول الأعضاء في منطقة شنغن ايضا تتخذ قرارات معينة حول موضوع شنغن وعليه تطبق النسب المئوية للدول المشاركة فقط .\nوفي حالة اتخاذ قرار لاقتراح مقدم من غير المفوضية فيجب تحقيق شرطين هما ( موافقة 72 % من الدول الاعضاء ويعني ما لا يقل عن 21 دولة من ال - 28 , وأن يكون الموافقون يمثلون 65 % من سكان الاتحاد الاوربي ) .\nوإذا كانت المشاركة لبعض دول الاعضاء دون الجميع فإن الشرطين السابقين يطبقان على المشاركين , ولتحقيق الثلث المعطل فيجب أن لا تقل نسبة سكان الدول المشاركة عن 35 % من سكان الاتحاد .\nوتقع مقر المفوضية الأوروبية في بروكسل في بلجيكا وهي مكونة من 28 مفوض بواقع واحد لكل دولة من الدول الأعضاء , وتقوم المفوضية بعدد من الوظائف وهي ( تقديم مقترحات القوانين الأوروبية وإرسالها إلى البرلمان ومجلس الاتحاد الاوربي للموافقة عليها أو التعديل , وتعمل المفوضية كضامنة لتطبيق تشريعات الاتحاد الأوروبي بين الدول الأعضاء , وإدارة السياسات والميزانية السنوية , وتمثل المفوضية الاتحاد الأوروبي على الساحة الدولية وتتفاوض لعقد اتفاقيات التجارة والتعاون مع الدول خارج الاتحاد الأوروبي ) .\nوتعتبر محكمة العدل الأوروبية والتي مقرها في لوكسمبرغ المؤسسة القضائية في الاتحاد الأوروبي حيث تتعامل مع النزاعات بين الأطراف ولديها وظيفة تفسير القانون الأوروبي وتطبيقه وت - أييد المعاهدات , وتتكون من 28 قاضيا بواقع قاض عن كل دولة من الدول الأعضاء .\nأما ديوان المحاسبة ومقره في لوكسمبورغ ايضا ويتكون من 28 عضوا ( واحد لكل دولة من الدول الأعضاء ) وأعضاءه مستقلون ولديهم الخبرة في مجال التدقيق المالي العام .\nالمهمة الرئيسية لديوان المحاسبة هي تدقيق الحسابات والإشراف على تنفيذ ميزانيات مؤسسات الاتحاد الأوروبي , ويسعى الديوان إلى تحسين الإدارة المالية للاتحاد الأوروبي وتقديم تقرير إلى مواطني الاتحاد عن كيفية إنفاق أموال الاتحاد الأوروبي ضمن تقرير سنوي في نهاية كل سنة مالية .\nالاقتصاد حسب وكالة الإحصاء التركية الرسمية فقد نما الاقتصاد التركي بنسبة 4 % في عام 2015 متجاوزا كل التوقعات كأفضل الأسواق الناشئة أداء في العالم على الرغم من الاضطرابات السياسية والتهديدات الأمنية , حيث ارتفع إجمالي الناتج المحلي التركي عام 2015 إلى 720 مليار دولار .\nلكن مع نهاية 2015 وبداية 2016 واجه الاقتصاد التركي صعوبات كبيرة في تحقيق نفس مستوى النمو للعام الماضي وأبرز هذه الصعوبات هي الازمة الاقتصادية مع روسيا والعلميات الانتحارية بسبب عودة الحرب الاهلية في جنوب شرق تركيا وانخفاض عدد السياح القادمين إلى تركيا , مما شكل قلقا للمستثمرين الاجانب والاتراك حيث أظهرت البيانات الصادرة عن وزارة السياحة التركية أن عدد السياح الاجانب انخفض في عام 2015 بنسبة كبيرة عن عام 2014 , وتساهم السياحة بعائدات تصل إلى 30 مليار دولار في السنة لتشكل 4 % من الاقتصاد التركي .\nوحسب الخبراء الاقتصاديين في الاتحاد الاوربي فإن العمليات الانتحارية والحرب الاهلية التركية الكردية ستكلف الاقتصاد التركي كثيرا على مستوى الاستثمار والسياحة ولمدى طويل , بالمقابل تسعى تركيا لتعويض خسائرها في قطاع السياحة بزيادة آفاق التجارة مع إيران والاتحاد الأوروبي مستفيدة من رفع العقوبات الغربية عن إيران .\nوعلى الرغم من النمو الكبير لا يزال الاقتصاد التركي في نظر الاتحاد الاوربي اقتصاد متدني المعايير وهو مشابه لحد ما نموذج الاقتصاد الصيني .\nآرثر لويس , وهو عالم اقتصادي ( فاز بجائزة نوبل في الاقتصاد عام 1979 ) وضع نظرية ' ' نموذج القطاعات المزدوجة ' ' أو ' ' نموذج لويس ' ' في عام 1954 موضحا كيفية بقاء الأجور في مستويات منخفضة في الاقتصادات الزراعية التي تخضع للتصنيع السريع .\nذلك النموذج استفادت منه دول آسيوية مثل كوريا وتايوان والصين .\nفي نموذج لويس عندما يبدأ التصنيع تتم إعادة توزيع اليد العاملة من المزارعين ذوي الإنتاج المنخفض إلى القطاع الصناعي الحضري ليقود إلى نمو سريع , لكن ثمار هذا النمو السريع تنتهي بشكل غير عادل عند أصحاب رؤوس المال لأن العمالة الريفية الفائضة تضمن بقاء الأجور في مستويات منخفضة , وبالتالي يزداد أصحاب رؤوس المال ثراء وتبقى اليد العاملة على أجورها المنخفضة .\nهذه الديناميكية الاقتصادية تولد معدلات عالية للغاية من الادخار والاستثمار وهما السمتان المميزتان للاقتصاد التركي الآن .\nوالسبب الاساسي أن أصحاب المصانع والشركات يعلمون أن بمقدورهم العثور على يد عاملة جديدة بسهولة لذا يعملون بمثابرة على توسيع اعمالهم وزيادة أرباحهم بمزيد من الاستثمارات , مما يعني مزيد من الادخار والاستثمار .\nاليد العاملة الرخيصة وارتفاع معدلات الادخار ينتجان فوائض تجارية واحتياطيات نقد أجنبي كبيرة ويرفعان العملة .\nلذا فإن دخول بلد فقير وبهذا الحجم الكبير من شأنه أن يضع ضغوطا لا تحتمل على الموارد المالية للاتحاد الأوروبي , ويعتقد الخبراء الاوربيون أن جيشا من المهاجرين الفقراء الاتراك سيتوجهون إلى أوربا , وعلى الرغم من أن تركيا نجت من الأزمة الاقتصادية العالمية إلا أنها فشلت في تطبيق الإصلاحات اللازمة التي ستؤدي إلى تراجع النمو الاقتصادي وارتفاع معدلات البطالة .\nلكن الاتراك يعتقدون أن الموقع الجغرافي لتركيا على مفترق الطرق بين أوروبا والشرق وتاريخها منذ عهد كمال أتاتورك كدولة علمانية حديثة تتيح لها توفير جسر الاتصال بين الغرب والدول الإسلامية , وهي أيضا الدولة التي يمكن استخدام اراضيها لمد خطوط الأنابيب النفط والغاز من آسيا إلى أوروبا , كما أن الاقتصاد التركي الناشئ يمكن أن يستمر في النمو ويعمل على توفير أسواق جديدة لأوروبا مع استثمارات تركية محتملة في أوروبا .\nمؤسسات غربية تعنى بدراسات المخاطر الاقتصادية والسياسية لدول العالم قدمت تحليلات عن المخاطر التي تواجه تركيا , إحدى هذه المؤسسات تدعى كونترول ريسكز ( مراقبة المخاطر ) قالت إن تركيا من بين خمسة بلدان ذات ' ' الأسواق الناشئة الهشة ' ' وتتأثر بتدفقات الاستثمارات الأجنبية , الاقتصاد التركي يعاني من عجز 5 % في الناتج المحلي الإجمالي الذي يحتاج إلى تمويل خارجي كبير .\nمنذ عام 2012 شهدت تركيا نموا أقل من المتوسط وصار الناتج المحلي الإجمالي عند ما يقارب من 10 ألاف دولار أمريكي للفرد الواحد , وبذلك سقطت في ' ' فخ الدخل المتوسط ' ' وأصبحت غير قادرة على اللحاق بركب الدول المتقدمة ومنها دول الاتحاد الاوربي .\nولا تقتصر مشاكل تركيا بالأرقام , فمجتمع الأعمال التركي قلق إزاء عدم وجود خريجين مؤهلين بسبب المشاكل البنيوية في النظام التعليمي .\nالمؤسسات القضائية مثقلة بأعباء تفوق طاقتها وبطيئة وكثيرا ما يشكك في نزاهتها , والبيئة الأمنية لجاراتها في العراق وسوريا مضطربة , ومتوترة مع جارتها الاخرى روسيا بعد أن قام الجيش التركي بإسقاط طائرة عسكرية روسية .\nوالنتائج كما يقول التقرير ' ' برميل بارود يحتوي على بيئة استثمارية صعبة والإدمان على الديون الخارجية وجغرافيا سياسية غير مستقرة , الشيء الوحيد المفقود هو شرارة من البنك المركزي ' ' .\nويمضي التقرير قائلا , أنه في الوقت الذي أطلقت فيه مؤسسة مورغان ستانلي الامريكية المتخصصة في الادارة المالية في منتصف عام 2013 مصطلح ' ' الاسواق الخمسة الهشة ' ' , دخلت السياسة التركية في مرحلة طويلة من التوتر بين المؤيدين والمعارضين لحزب العدالة والتنمية الحاكم , وانتهى هذا التوتر باحتجاجات مناهضة للحكومة على نطاق واسع في آيار 2013 ثم ظهرت قضايا الفساد في كانون الأول من العام نفسه واستمرت خلال الانتخابات الأربعة , هذه الصراعات السياسية والانتخابات استقطبت التوترات ولم تجلب المواجهات الاجتماعية فقط بل حولت الانتباه عن المشاكل الاقتصادية .\nهناك قرارات صعبة تلوح في الأفق , بما في ذلك خفض النفقات وترك البنك المركزي ليرفع أسعار الفائدة وهو ما يرفضه السيد إردوغان حتى الآن , وبدون مثل هذه القرارات فإن السؤال الذي ي طرح هل ستواجه تركيا فترة أخرى من التوترات السياسية في حين يترنح الاقتصاد في أزمة على المدى القصير وركود على المدى الطويل .\nوبفرضية إنضمام تركيا للاتحاد الأوروبي فإن ذلك سيترك أثرا كبيرا على ميزانية الاتحاد , وتقسم ميزانية الاتحاد السنوية إلى خمسة أقسام ( اقتصادية وزراعية وقضائية ودولية وادارية ) , وبلغت عام 2016 بقيمة 155 مليار يورو ( التزامات مالية ) و 144 مليار يورو ( مدفوعات ) ضمن إطار مالي على مدى سبع سنوات , منها 69 مليار يورو أي ما يقرب من نصف الميزانية السنوية في التزامات لتحفيز النمو الاقتصادي والعمالة والقدرة التنافسية , والتزامات أخرى لفتح الاستثمارات في أوروبا .\nبعض الالتزامات المالية تخصص لدعم قطاع الزراعة والصناعة في دول الاتحاد وبفرض إنضمام تركيا فإن على دول الاتحاد ارسال جزء غير قليل من مخصصات الميزانية إلى قطاعات زراعية وصناعية تركية مما يعني سحب جزء من هذه المخصصات من دول زراعية كبرى كفرنسا وايطاليا واسبانيا التي يشتكي مزارعوها دوما من قلة انفاق الاتحاد الاوربي على مزارعهم .\nويتوقع الخبراء الاوربيون أن انضمام تركيا للاتحاد سوف يدفع بعدد كبير من الأتراك للبحث عن فرص العمل والهجرة إلى بعض دول الاتحاد مثل ألمانيا وفرنسا والمملكة المتحدة وغيرها , وتعتبر العمالة التركية من العمالة ' ' الرخيصة ' ' مما يعمل على تخفيض الأجور في هذه الدول وزيادة معدلات البطالة .\nبالاضافة لذلك ستنتشر البضائع التركية الرخيصة في دول الاتحاد ما سيؤثر على أسعار الصناعة المحلية وعلى مستوى الجودة .\nومن جانب آخر سيتيح انضمام تركيا للمستثمرين الأوربيين القيام باستثمارات في تركيا التي تعتبر سوقا كبيرة وتوفير فرص عمل للأتراك بدلا عن الايدي العاملة ' ' المرتفعة الاجور ' ' في أسواق أوروبا التي سيتحول جزء من الاستثمارات عنها إلى تركيا .\nكما أن أنضمام تركيا يتطلب اجراء استفتاء عام في بعض الدول الاوربية وشعوب تلك الدول ترى أن تركيا دولة كبيرة وفقيرة وستثقل ميزانية الاتحاد بنفقات كثيرة , لكن الاتراك يردون أن تركيا لم تعد ' ' رجل أوربا المريض ' ' وانها حققت قفزات كبيرة في النمو الاقتصادي .\nالدين وعدد السكان استنادا إلى أحدث تقديرات الأمم المتحدة في نيسان 2016 فإن عدد السكان الحالي في تركيا يناهز ال - 79 مليون نسمة وهو ما يعني ثقل كبير جدا لتركيا على الصعيد البشري ضمن دول الاتحاد ( 503 مليون ) التي تعاني أصلا من مشكلة التراجع في نمو السكان .\nاجتماعيا سيحصل تغيير في المعادلة الديموغرافية في أوربا , واقتصاديا سيسيطر الاتراك على سوق العمالة وسياسيا سيحدث خلل في عملية التصويت داخل مؤسسات الاتحاد الأوربي لان تركيا ستكون بالمرتبة الثانية بعد ألمانيا في عدد الأعضاء بالبرلمان الأوربي وتتحول فرنسا إلى المرتبة الثالثة , واذا ما أخذنا بنظر الاعتبار النمو السكاني في تركيا مقارنة بألمانيا فإن عدد سكان تركيا سيفوق ألمانيا في عام 2020 حسب الدراسات الاوربية ويحتل 96 مقعد في البرلمان كحد أقصى وتكون قادرة على التأثير في صناعة القرار السياسي والاقتصادي الاوربي .\nويشكل المسلمون 99 % من سكان تركيا وهو ما تخشاه الدول الاوربية في ظل النمو السكاني المتراجع في دول الاتحاد وتقدم النمو السكاني لتركيا التي بانضمامها إلى الاتحاد الأوروبي سيصل عدد المسلمين في أوروبا إلى 100 مليون .\nوكانت مجلة إيكونيميست البريطانية نشرت تقريرا مطولا في 2014 / 11 / 1 عن ايران بعنوان \" انتهت الثورة \" تطرقت فيه الى ذكر تركيا وتحدثت عن آثار التغيرات الاجتماعية والتحولات الديموغرافية خلال السنوات الماضية في كل من ايران وتركيا , واوضحت ان تركيا تتحول بسرعة مذهلة إلى بلد هائل العدد بالسكان فبعد الطفرة الاقتصادية منذ عام 2002 ارتفعت معدلات المواليد وتضاعف حجم السكان , وأكبر الفئات العمرية الان تبلغ ( من حديثي الولادة الى 35 ) عام .\nغالبية الاتراك من المسلمين السنة يبدون اهتماما بالدين مع تركيز أقل على العبادة مقارنة بالسنة العرب وان كانت المساجد مشغولة بصلاة الجمعة !\nفان خطباء المساجد يتبعون للدولة التي يحكمها حزب العدالة والتنمية وصلاة الجمعة في كثير من الأحيان هي لإلقاء الموعظة الأيديولوجية من قبل رجال الدين ولكن في المحافظات الامر مختلف حيث يحضرون في المسجد الرئيسي بشكل متواصل .\nوكان لكل هذه التغيرات الاجتماعية تأثير واضح على السياسة التركية في الانتخابات الرئاسية عام 2014 وتركز معظم النقاش حول المرشح الأفضل , وهنا ت ظهر الأيديولوجية الدينية قوتها في السياسة الداخلية ويتم تعبئة الاتراك جماهيريا وتلقينهم مذهبيا رغم رفض الاقليات الدينية والعلمانيين لذلك .\nأما الحجاب فيزداد في تركيا كل يوم والشباب المتدين يزدادون ايضا ربما من تأثير زيادة عدد رجال الدين المتخرجين من المدارس الدينية وكليات الشريعة الاسلامية حيث ازداد عدد رجال الدين في تركيا من عام 2002 بشكل ملفت للانتباه في شكل تنافسي مع إيران والمملكة العربية السعودية ومصر .\nكما أن دول الاتحاد تخشى من مشكلة تنامي ظاهرة التطرف الإسلامي بين فئات من الشعب التركي بسبب الصراع السياسي داخل وخارج تركيا , حيث تناقلت وسائل الاعلام الاوربية ما نشره مركز دراسات تركي في 12 كانون الثاني 2016 عن نتائج مسح اجتماعي داخل تركيا أظهر أن 9 . 3 % من المشاركين بالمسح قالوا إن داعش ليس تنظيما إرهابيا بينما قال 4 . 5 % إنهم يؤيدونها , وقال 21 % في المئة إن التنظيم يمثل الإسلام بينما قال 8 . 9 % إنهم يرون التنظيم كدولة .\nإن تعاطف ما يقارب 10 % من سكان تركيا مع تنظيم داعش أمر حتما سيقلق الاتحاد الأوربي الذي يعاني من هجمات إرهابية طالت عدة دول من اعضائه , وإذا كان من نفذ العمليات الإرهابية ضد الأهداف الاوربية هم مجموعات صغيرة ضمن الأقليات المسلمة في أوربا فكيف الحال عندما يصبح في أوربا 100 مليون مسلم منهم 10 % متعاطفون مع من يقتل مواطني دول الاتحاد .\nقبرص واليونان بعد الانقلاب العسكري في قبرص في عام 1974 الذي اطاح بحكومة توافقية بين الاتراك واليونانيين , غزا الجيش التركي شمال قبرص وقام بتقسيم الجزيرة بين الاتراك القبارصة ( المسلمين ) في الشمال واليونانيين القبارصة ( المسيحيين ) في الجنوب بعد مواجهات دامية بين الطرفين أخذت بعدا دينيا وقوميا , استعان فيها القبارصة المسيحيون باليونان التي أرسلت إليهم دعما عسكريا ' ' غير رسمي ' ' من متطوعين وأسلحة والحقوا بالقبارصة الاتراك خسائر كبيرة الذين كانوا وما زالوا يشكلون أقل من ثلث سكان قبرص , وعندما تدخل الجيش التركي واحتل شمال قبرص أعلن ما ع رف ب - ' ' يوم التبادل ' ' حيث طلب من جميع القبارصة الاتراك وسط وجنوب قبرص الهجرة إلى الشمال وطلب أيضا من القبارصة اليونانيين في الشمال الهجرة إلى الجنوب , وفيما بعد اعلن القبارصة الاتراك عن جمهورية قبرص الشمالية التي لم يعترف بها أحد سوى تركيا التي حولت قضية قبرص إلى مسألة قومية وإحدى ثوابت الكرامة التركية ضد أوربا واليونان في سلسلة عداء تاريخي يمتد منذ ما قبل العهد العثماني , وأنشأت قاعدة عسكرية تركية في شمال قبرص .\nدول الاتحاد الاوربي اعترفت بدولة قبرص الجنوبية فقط واعتبرتها الدولة الوحيدة في جزيرة قبرص التي انضمت للاتحاد الاوربي في 2004 وصارت إحدى أهم الدول المعارضة لانضمام تركيا للاتحاد .\nالقيادة الجديدة في قبرص الشمالية قيادة يسارية بنت سياستها الانتخابية على الانفتاح على قبرص الجنوبية اولا ثم العمل على توحيد الجزيرة في دولة واحدة فيدرالية من فيدراليتين شمالية وجنوبية لتكون قبرص الشمالية ضمن دولة من دول الاتحاد الاوربي , كما أن سياسة الرئيس القبرصي الشمالي مصطفى أكينجي تدعو إلى تبني سياسة قبرصية ذات سيادة خارج المحور التركي أو اليوناني , هذا النهج السياسي جعلت الرئيس أردوغان يشن هج - - وما على الرئيس القبرصي مشيرا إلى أن تركيا تساهم سنويا بمبلغ مليار دولار في موازنة شمال قبرص وأن الشعب التركي دفع ثمنا غاليا في مواجهة اليونان وأوروبا .\nلكن القبارصة الاتراك ورغم كل الدعم التركي المالي والسياسي ما زالوا فقراء مقارنة بقبرص الجنوبية ومعزولين دوليا .\nوبسبب عدم اعتراف أي دولة باستقلال قبرص الشمالية وبسبب العقوبات الاقتصادية فإن تركيا هي من يتحكم بعلاقات قبرص الشمالية الخارجية , ويرتبط اقتصاد قبرص باقتصاد تركيا بشكل كلي حيث تستخدم قبرص الشمالية الليرة التركية كعملة رسمية لها , وتشارك الدولة التركية في ثلث ميزانية قبرص الشمالية وتمول معظم مشاريعها للبنية التحتية , والخط الجوي الوحيد الذي يربط قبرص التركية بالعالم الخارجي يمر عبر مطار إسطنبول فضلا عن وجود خط بحري بين ميناء كاريينا القبرصي التركي ومدينة أضنه في تركيا .\nومع اكتشاف الغاز والنفط في البحر المتوسط وطرح قبرص الجنوبية مشاريع مشتركة مع اليونان ومصر وإسرائيل وجدت قبرص التركية أن قطاع الطاقة قد ينقلها إلى وضع اقتصادي جديد بعيدا عن هيمنة تركيا التي تستخدمها كورقة في صراعها مع اليونان وفي مفاوضاتها مع الاتحاد الأوروبي .\nتكمن أهمية قبرص بالنسبة إلى تركيا في كونها قاعدة لجميع أنواع العمليات العسكرية , مثلا أن أي عمل عسكري يتم في منطقة البلقان في أوربا ' ' التي لتركيا فيها مصالح ' ' قد يسهل الوصول إلى بحر إيجة المهمة استراتيجيا لتركيا , وأيضا لجزيرة قبرص أهمية دفاعية عسكرية وتجارية في منطقة شرق المتوسط وقناة السويس ومنطقة البحر الأبيض المتوسط , وبعد إكتشاف الغاز والنفط بكميات كبيرة في منطقة جنوب قبرص رأت تركيا أن من حقها الاستفادة من مصادر الطاقة هذه خصوصا وأنها تستورد الغاز والنفط من روسيا وإيران والعراق وغيرهم .\nوتبقى العقلية التركية ترى أنه لا يمكن تصور تركيا بدون قبرص ' ' إلى درجة أن بعض الاتراك وصفوا ' ' تركيا بلا قبرص كتركيا بلا إسطنبول ' ' .\nلكن حسب المفهوم الاوربي أن مشكلة تركيا الاساسية مع قبرص واليونان أنها تحتل أراضي دولة من دول الاتحاد الاوربي ولا تعترف بهذه الدولة ولا تتعامل معها سياسيا بل فرضت حصارا اقتصاديا عليها ردا منها على حصار اوربا لقبرص التركية المعزولة دوليا , وفي خضم هذا الاجراءات ترغب تركيا في الانضمام لهذا الاتحاد دون أن تسحب قواتها من شمال قبرص أو أن تتصالح مع قبرص اليونانية .\nوفي مناسبات عديدة قال المسؤولون الاوربيون أن على تركيا الاعتراف بدولة قبرص الجنوبية , وفتح مطاراتها وموانئها أمامها , ووضعوا شرطا أساسيا على تركيا ' ' لكي تكون عضوا في أسرة , يجب أن تعترف بجميع أفراد هذه الأسرة ' ' .\nالاعتراف بالإبادة الأرمنية في الذكرى السنوية المائة للمسألة الارمنية أقر البرلمان الاروبي أن ما حصل للارمن إبادة جماعية وأن على تركيا الاعتراف بذلك , لكن تركيارفضت القرار وقالت أنه لا يمتلك أية صفة قانونية .\nالجدل القائم بين تركيا والاتحاد الاوربي هو : هل أن عدد الأرمن الذين قتلوا بين 1915 و 1917 هم 300 ألف أم مليون ونصف المليون ? وهل كانت إبادة أم لا ? .\nيقول الأرمن إن ما يصل إلى مليون ونصف المليون أرمني قتلوا خلال سقوط الدولة العثمانية وأن ما حصل إبادة جماعية وعلى المجتمع الدولي الاعتراف بذلك , لكن تركيا كانت دائما وما تزال ترفض تلك المطالبات الأرمنية وتقول أن 300 ألف إلى 500 ألف من الأرمن والأتراك والاكراد قتلوا في الحرب الأهلية التركية الارمنية بسبب انتفاضة الارمن ضد العثمانيين ووقفوهم مع الجيش الروسي الذي كان في حرب مع الدولة العثمانية لسنوات طويلة وأن ما جرى لم يكن إبادة بل أعمال قتل وقعت بسبب ظروف الحرب العالمية الأولى وبداية إنهيار الدول العثمانية وخروج الامور عن سيطرة الحكومة العثمانية وأن الضحايا لم يكونوا من الأرمن فقط بل من الأتراك والأكراد أيضا , وإن حملات الترحيل التي جرت بحق الارمن إلى الصحراء السورية وغيرها لم تكن بهدف القتل بل كانت لحمايتهم بعد أنتشار القتل على الهوية في الدولة العثمانية واعتبار كل ارمني خائن وعميل للروس وهدف للقتل .\nالمراكز والهيئات الدولية المعنية تقدر عدد الضحايا بنحو مليون أرمني وبعض الدول والمنظمات الدولية اعترفت بان ما جرى بحق الارمن هو ابادة جماعية , ومن بينها الاتحاد الاوروبي والامم المتحدة إضافة إلى ( فرنسا وسويسرا والنمسا والمانيا وبلجيكا وهولندا والسويد وايطاليا وقبرص واليونان والفاتيكان وبولندا , ومن أمريكا الجنوبية فنزويلا والارجنتين وتشيلي وبوليفيا والاوروغواي ومن الدول العربية لبنان ) .\nبعض هذه الدول لم تكتف بالاعتراف بل سنت قوانين تجرم انكار الابادة .\nوالسؤال المطروح : لماذا لا تعترف تركيا بأن ما حصل للارمن إبادة !\nالحقيقة أنه إذا كان الأمر بالنسبة للأرمن قضية وطنية مقدسة فإنها بالنسبة لتركيا ذات ابعاد سياسية واقتصادية وأن هناك تبعات فيما إذا أقرت تركيا واعترفت بإدة الأرمن حيث سيطالب الارمن بأراض ورموز دينية وتعويضات مالية بما يمس وحدة تركيا وسيادتها , كما أن الآشوريين والسريان والكلدان واليونانيين ممن كانوا في يعيشون في اراضي الدولة العثمانية الذين تعرضوا أيضا لملاحقات وقتلوا وه جروا سيطالبوا بحقوقهم , وهو ما يصعب على تركيا القبول به .\nالمادة 301 من القانون التركي المادة 301 من قانون العقوبات التركي يعتبر إن إهانة تركيا أو الشعب التركي أو مؤسسات الدولة التركية جريمة يحاسب عليها القانون بالسجن من 6 أشهر ولغاية سنتين .\nهذه المادة القانونية استخدمت لملاحقة الاعلاميين والصحفيين والك ت اب الذين ينتقدون الدولة العلمانية التي بناها كمال آتاتورك أو رئيس الجمهورية أو مؤسسة الجيش أو القضاء , حيث قدم الاتحاد الاوربي قائمة بإسماء الصحفيين والكتاب الاتراك الملاحقين قضائيا لانتقادات وجهوها لمؤسسات الدولة التركية .\nمنظمة العفو الدولية تعتبر أن المادة 301 تشكل تهديدا مباشرا لحرية التعبير مقارنة بالمادة 10 من الاتفاقية الأوروبية لحماية حقوق الإنسان والحريات الأساسية .\nفي عام 2011 , قررت المحكمة الأوروبية لحقوق الإنسان أن ' ' نطاق الشروط المنصوص عليها في المادة 301 من القانون الجنائي , واسع جدا وغامض وبالتالي يشكل تهديدا مستمرا لممارسة الحق في حرية التعبير ' ' , ويرى الاتحاد الاوربي أن هذه المادة القانونية لا تصل إلى مستوى قوانين الاتحاد التي تكفل حرية التعبير .\nوانتقد الاتحاد الاوربي في بداية هذه السنة اعتقال السلطات التركية لمجموعة من الاكاديميين الاتراك عملا بقانون 301 بسبب انتقادهم لرئيس الجمهورية والجيش التركي بعد التدخل العسكري ضد حزب العمال الكردستاني , وكان اكثر من ألف اكاديمي تركي وقعوا على عريضة طالبوا فيها الحكومة بوقف العمليات العسكرية جنوب شرق تركيا .\nوانتقد الاتحاد الاوربي ايضا تمتع المحاكم التركية بحقوق واسعة للتدخل في ما يعتبر أمورا سياسية بحتة وطالب الاتحاد بإلغاء المادة 301 والسماح بتوجيه انتقاد لكل مؤسسات الدولة .\nوقد بلغ عدد الدعاوى التي تقدم بها الرئيس أردوغان إلى القضاء بتهمة ' ' تحقير ' ' رئيس الجمهورية ما يقارب من الفين دعوى معظمها وجهت ضد اعلاميين وصحفيين وضد مواطنين عاديين قاموا بشتم الرئيس أو انتقدوا سياساته , ولم يسبق لرئيس تركي أن وجهه هذا الكم من الدعاوى القضائية ضد منتقديه , بل إن الامر وصل إلى اتهام اردوغان لبعضهم بالتجسس والخيانة .\nرغم رغبة تركيا بالانضمام إلى الاتحاد الاوروبي إلا أنها تقيد حرية التعبير في قضايا تعتبرها تهديدا للجمهورية العلمانية , فمثلا قضايا تتعلق بحقوق الأقلية الكردية أو مذابح الارمن تعتبر تهديد للامن القومي التركي .\nومع توجه الرئيس اردوغان للتحالف غير المعلن مع القوميين الاتراك الذين حكموا تركيا منذ سقوط الدولة العثمانية , بات واضحا أن الدولة التركية لا تقبل بطرح شؤون حساسة للنقاش الاعلامي مثل الشأن الفيدرالي الكردي أو المذبحة الارمنية , ويتعرض من يتحدث عنها للمسآءلة القانونية وفق قانون 301 وفق ظروف مشابهه لما تعرض له كل من الكاتب التركي أورهان باموك الحاصل على جائزة نوبل والصحفي الارمني التركي هرانت دينك الذي كان يحمل الجنسية الأميركية وقتل فيما بعد على يد قومي تركي .\nحقوق المرأة مع أن تركيا شهدت إصلاحا نموذجيا في مجال حقوق المرأة فقد وجه الاتحاد الاوربي في مناسبات عديدة انتقادات إلى النظام القانوني التركي الذي يتكفل بالحماية ضد العنف الأسري قائلا انه يترك النساء دون حماية من قبل الأزواج وأفراد الأسرة رغم وجود قوانين تركية قوية في هذا الصدد .\nبعض التقارير الاوربية تحدثت عن تجاهل الشرطة والقضاء واستهزائهم بشكاوى تقدمت بها نساء ضد ازواجهن واجبروهن على العودة إلى بيوتهن دون توفير المساعدة أو الحماية وأن طالبات الحماية من العنف لا يملكن أدلة واضحة ضد العنف مما يسبب تجاهل القضاء والشرطة , وفي حالات متعددة تعرضت النساء للاساءة العنيفة من قبل الشرطة مما جعلهن يفضلن العودة إلى أزواجهن .\nورغم وجود قانون تركي يقضي بتوفير مأوى للنساء والاطفال ممن يتعرضون للعنف الاسري إلا أن المآوى الموجودة في أوضاع سيئة وبإجراءات امنية غير جدية كأن يسمح القائمون على المأوى بدخول الزوج المعتدي على زوجته الهاربة منه رغم عدم رضاها بنية عقد صلح بين الطرفين وفق شروط الزوج .\nويرى الاتحاد الاوربي أن على تركيا تطبيق المعايير الاوربية لحقوق المرأة وتطوير النظام القضائي والامني التركي بما يتناسب مع حقوق المرأة ضد العنف الاسري التي تشمل حسب القانون الاوربي ( استخدام القوة البدنية أو التهديد باستخدام القوة الجسدية أو سوء المعاملة العاطفية , وتدمير الممتلكات , وفرض الانعزال عن الأصدقاء والعائلة , والمطاردة , والسيطرة على الأموال أو الحسابات الشخصية للمرأة ووسائط النقل والهاتف ) , وبموجب هذا التعريف القانوني في الاتحاد الاوربي فإن جهاز الشرطة يقوم باعتقال ومحاكمة الزوج أو المعتدي داخل أفراد الأسرة ثم يقوم بتوفير الحماية بعد الحصول على أمر قضائي يحظر على الشخص العنيف المزيد من العنف أو التهديد بالعنف , وفي البداية قد لا يلزم الشخص العنيف مغادرة منزل العائلة , لكن يمكن للقاضي اصدار أمر بمغادرة هذا الشخص العنيف بيت الأسرة ويحظر عليه الاقتراب من المنزل لمدة قد تصل إلى سنوات .\nتقييم المفوضية الاوربية لإنضمام تركيا صادق البرلمان الأوروبي بالأغلبية في 14 نيسان 2016 على التقرير الخاص بتركيا الصادر من المفوضية الاوربية الذي يقي م مدى توافق تركيا مع معايير الاتحاد الأوروبي في كافة المجالات لعام 2015 .\nتقرير المفوضية الاوربية لعام 2015 بعنوان ' ' تقرير التقدم ' ' الذي تقي م فيه المفوضية اوضاع الدول المرشحة للانضمام إلى الاتحاد الاوربي ومطابقتها لمعايير دول الاتحاد , قالت فيها إن انتكاسات خطيرة حصلت في حرية التعبير خلال العامين الأخيرين في تركيا , وتراجع استقلال القضاء وسن القوانين دون معايير الاتحاد الأوروبي .\nالتقرير لم يذكر أسماء لكنه لمح إلى السيد أردوغان في انتقاداته للتراجع في حرية التعبير , وذكر التقرير إن من القضايا المقلقة في تركيا التي تعد ابتعادا عن المعايير الاوربية إقدام السلطات على تقويض حرية الصحافة بملاحقة الصحفيين والكتاب والاعلاميين بقضايا جنائية وتخويف وسائل الإعلام , وتغيير القوانين التركية بشأن الانترنت , بما يسمح للسلطات بغلق المواقع دون أمر قضائي .\nودعا التقرير إلى فتح الفصل 23 المتعلق بالقضاء والحقوق الأساسية والفصل 24 المتعلق بالعدالة والحرية والأمن في المفاوضات مع تركيا لتشجيع عملية الإصلاح وإطلاق سراح الصحفيين المعتقلين وتحدث التقرير عن قلق الاتحاد الاوربي من الجهود التي يبذلها الرئيس ارودغان لتغيير النظام السياسي في تركيا من نيابي إلى رئاسي وحصر أغلب الصلاحيات بيده , وأن على تركيا القيام بخطوات جادة لمحاربة الفساد .\nوأشار التقرير إلى ضرورة استئناف محادثات السلام مع حزب العمال الكردستاني ( المصنف ارهابيا في تركيا ) بعد تدهور الوضع الأمني , وأكد التقرير أن حل المسألة الكردية لن يكون من خلال العنف وحظر التجوال المفروض في بعض المناطق جنوب شرقي تركيا الذي سبب نزوح 400 ألف شخص عن منازلهم بسبب الاشتباكات , وطلب التقرير إزالة حزب العمال الكردستاني من قائمة الاتحاد الاوربي الخاص بالمنظمات الارهابية .\nوتحدث التقرير عن العنف الذي تتعرض له المرأة واعتبرته مثيرا للقلق لوجود نواقص قانونية وتشريعية لا تتوافق مع التشريعات الاوربية في حقوق المرأة .\nووصف التقرير المسألة الارمنية ب - ' ' الابادة الجماعية ' ' وهي ما ترفض تركيا الاعتراف به .\nوقدم التقرير توصية بإبطاء مفاوضات عضوية تركيا أو تعليقها وبقطع التمويل المخصص لتركيا طيلة مرحلة المفاوضات .\nخلاصة القول تنص معاهدة دول الاتحاد الأوروبي على أنه يمكن لأي دولة أوروبية أن تنضم للاتحاد الأوروبي إذا التزمت بمعايير كوبنهاغن لعام 1993 والتي هي ( سياسيا : لها مؤسسات مستقرة تكفل الديمقراطية وسيادة القانون وحقوق الإنسان , اقتصاديا : لديها اقتصاد سوق فاعل ومعايير السوق داخل الاتحاد الأوروبي , قانونيا : تقبل قوانين وممارسات الاتحاد الأوروبي خصوصا الأهداف الرئيسية للوحدة السياسية والاقتصادية والنقدية ) , وما زال أمام تركيا الكثير لتطبيق تلك المعايير .\nبعض الدول الأوروبية وفي مقدمتها النمسا وقبرص قالت أن عضوية تركيا في الاتحاد الأوروبي ستخضع للاستفتاء الشعبي .\nوفي ظل استطلاعات الرأي العام الأوروبية فإن العضوية التركية غير مرغوبة شعبيا , لإن هناك تخوف شعبي أوربي من عشرات الملايين الاتراك المسلمين الذين إن أصبحوا مواطنين أوربيين قد يتوجهوا للسكن والعيش في دول الاتحاد مما يشكل تغييرا ديموغرافيا للثقافة الاوربية , إضافة لخشية دخول متطرفين إسلاميين جدد كمواطنين داخل اوربا .",
    "الحل بسوريا بين المبادرة الأميركية والتدخل الروسي 2015 / 9 / 28 الساعة 00 : 12 ( مكة المكرمة ) 1436 / 12 / 15 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2015 / 9 / 28 الساعة 00 : 12 ( مكة المكرمة ) 1436 / 12 / 15 ه - الحل بسوريا بين المبادرة الأميركية والتدخل الروسي عن البرنامج برنامج حواري مباشر يتناول مسار الثورات في البلدان العربية مواعيد البث والإعادة اليوم نوع البث مكة GMT الخميس مباشر 22 : 05 19 : 05 الجمعة مباشر 22 : 05 19 : 05 السبت مباشر 22 : 05 19 : 05 متعلقات بدا اجتماع أقرب إلى مطبخ تطهى فيه على مهل مبادرة جديدة تسوق لحل سياسي ينهي القتال الدائر في سوريا .\nمبادرة تولى وزير الخارجية الأميركي الترويج لها بتصريحات متفائلة - أعقبت لقاءات جمعته بنظيريه الإيراني والروسي - أكدت أن فرصة ما تلوح أمام دول كثيرة لتلعب دورا في حل قضايا الشرق الأوسط المستعصية .\nهذا المسار الدبلوماسي استبقه معسكر الدول الحليفة لنظام بالإعلان عن إنشاء مركز في بغداد لتبادل المعلومات بين وإيران والعراق وسوريا , قيل إن هدفه محاربة .\nبادرة عملية تدل على حرص قديم جديد من تلك الدول لفرض أولوية مطلقة لما تسم يها محاربة الإرهاب , رد ا على مواقف كتلك التي صدرت عن وزير الخارجية الفرنسي مذكرة بأن رحيل الأسد دون تأجيل , هو المدخل الضروري لوقف نزيف الدم السوري وجلب الاستقرار إلى البلاد .\nحلقة 27 / 9 / 2015 من \" حديث الثورة \" ناقشت التطورات الدبلوماسية والميدانية لإيجاد حل سياسي ينهي القتال الدائر في سوريا .\nومن وجهة نظر كبير الباحثين في مركز التقدم الأميركي هاردن لانغ فإن الظروف باتت مواتية لإمكانية إيجاد حل سياسي في سوريا .\nوقال خلال مشاركته في برنامج \" حديث الثورة \" إن المفتاح الأساسي للمعضلة هو التوصل إلى ترتيبات سياسية بين الأطراف تسمح للدولة السورية بالاحتفاظ بأكبر رقعة من الأرض مستقبلا .\nلكنه يرى أن ادعاء الأسد امتلاك شرعية سياسية أمر غير منطقي , لأنه افتقد هذه الشرعية بسبب ما ارتكبه من مجازر , وعبر عن قناعته بأن بقاء الأسد سيكون مرحليا فقط .\nوأضاف أن طبيعة المساعدة الروسية مصممة لمساعدة الأسد على البقاء , وأن موسكو تدافع عن آخر موطئ قدم لها في المنطقة .\nفي المقابل يعتقد مدير المركز السوري للدراسات السياسية والإستراتيجية رضوان زيادة بأنه آن الأوان لحل الأزمة السورية , لكن دور المجتمع الدولي لم يحن .\nوقال إن كيري يدرك صعوبة تحويل التصريحات إلى واقع ملموس , وإن واشنطن أكدت أنها لا تعتزم الاستثمار في الشرق الأوسط , مشيرا إلى أن الإدارة الأميركية في حالة انحسار بسبب تدخلها في أفغانستان والعراق .\nومن وجهة نظر زيادة فإن دور واشنطن في سوريا يكاد يكون معدوما , بالإضافة إلى انعدام في الثقة بين واشنطن وحلفائها في المنطقة مثل تركيا والسعودية وقطر .\nولفت إلى أن الضغوط لإيجاد حل لم تعد تأتي من دول المنطقة ولكن من أوروبا بسبب أزمة اللاجئين , معتبرا أن هذه التصريحات تبقى مجرد مبادرة , وأن الفاعل الرئيسي في سوريا هو روسيا .\nواستبعد زيادة التوصل إلى تسوية في ظل اختلاف وجهات النظر بشأن دور الأسد في أي عملية سياسية مستقبلا .\nمن جانبه أوضح أندريه فيودوروف نائب وزير الخارجية الروسي السابق أن الجميع يقف على حافة وضع غير مفهوم , ومن الواضح أن الأشهر والأسابيع القادمة ستشهد زيادة في المساعدات العسكرية الروسية للأسد .\nوتوقع فيودوروف تدخلا روسيا مباشرا في سوريا , خصوصا أن هذا الوضع يعطي لموسكو فرصة للعودة إلى الشرق الأوسط وزيادة نفوذها هناك .\nلكنه استبعد الحل السياسي في الوقت الراهن في ظل اختلاف وجهات النظر بين واشنطن وموسكو بشأن بقاء الأسد واعتباره جزءا من الحل .\nوبشأن إنشاء مركز في بغداد لتبادل المعلومات بين روسيا وإيران والعراق وسوريا , يعتقد هاردن لانغ أن روسيا تسعى لإنشاء تحالف يوازي التحالف القائم حاليا , وأخذ زمام المبادرة في القتال ضد تنظيم الدولة الإسلامية .\nلكنه اعتبر أن هذا المركز إجراء رمزي وله رمزية سياسية , لأن ما تقوم به واشنطن في مجال جمع المعلومات الاستخبارية يبقى هو الأقوى .\nمن جانبه اعتبر ديودوروف أن مركز بغداد محاولة من الدول المعنية لتنسيق جهودها العملياتية ضد تنظيم الدولة , معتبرا أنه يمثل خطوة عملية من جانب موسكو لتشعر أنها أكثر قوة على الأرض في سوريا .\nفي المقابل أعرب زيادة عن اعتقاده بأن هذا المركز لا يختلف عن نظيره الأميركي في شيء , وأن واشنطن فشلت في محاربة تنظيم الدولة , وتريد من دول أخرى القيام بالمهمة بدلا عنها .\n[ تقرير مسجل ] فاطمة التريكي : مركز المعلومات التنسيقي اسم مبتكر أقرب لمجمع أكاديمي من حلف عسكري عابر للحدود لكنه بحسب وظيفته أشبه بهيئة أركان مشتركة لأربعة جيوش هي جيوش روسيا وإيران والعراق والنظام السوري وبحسب الوقائع فإن هذه تخوض عمليا بالأصالة أو الوكالة المعارك القتالية التي ستحمل من الآن اسم المنشأ .\n[ شريط مسجل ] فلاديمير بوتين : لقد دأبنا على دعم التشكيلات الحكومية الشرعية دون سواها ومن هذا المنظور فإننا اقترحنا التعاون مع دول المنطقة ونحن نحاول إقامة جهاز تنسيقي لهذا الغرض .\nروسيا اللاعب الأقوى الحبيب الغريبي : ولكن مع ذلك سيد زيادة هناك حديث متزايد عن إمكانية قيام مبادرة أميركية في هذا الاتجاه .\nالحبيب الغريبي : طيب سيد فيودوروف هل نتحدث عن مشروع روسي عن رؤية روسية عن هوى روسي ربما بالنسبة للأزمة الروسية منفرد يريد أن يعني يريد أن يطرح على الجميع ويفرض نفسه على الجميع أم أن هذا بالنهاية هو نتاج تفاهمات أميركية روسية قد لا نعلمها .\nأندريه فيودوروف : أولا اعتقد أننا نقف الآن على حافة وضع غير مفهوم أبدا , السؤال الرئيسي اليوم هو هل أنه ستكون هناك فرصة لبناء تحالف ضد دولة الإسلامية يتضمن الولايات المتحدة وروسيا أم لا ? إذا كانت الإجابة لا فأن روسيا سوف تستمر بالتعامل مع القضية السورية بمفردها وأحيانا بمساعدة من إيران لكن على أية حال من الواضح أمامنا أن الأشهر والأسابيع القادمة ستشهد زيادة في المساعدات العسكرية الروسية بالتأكيد المقدمة إلى سوريا إلى الرئيس الأسد وأيضا قد يحدث أيضا أن روسيا ستكون ربما بتدخل مباشر هذه المرة في الوضع السوري , وقد نضيف هنا أيضا أن هذا الوضع يعطي لروسيا فرصة طيبة للعودة إلى مسرح أحداث الشرق الأوسط وزيادة نفوذها وتأثيرها خاصة إذا استطاعت المساعدة العسكرية الروسية أن تساعد بشار الأسد على النجاة والبقاء وأن تنشأ لنفسها نظاما من خلاله ومن خلال التعاون مع العراق وسوريا ولبنان وإيران أن تمارس نفوذا أكبر , الأمر ليس عبارة عن صدفة عندما يركز الرئيس بوتين يوم غد جزءا كبيرا من حديثه عن سوريا والتحالف ضد الإرهاب .\nالحبيب الغريبي : ولكن الولايات المتحدة الأميركية يعني هذا الانزياح هذا الانزلاق الأميركي السياسي إن صح التعبير إلى المفهوم الروسي وهو اعتبار الأسد على الأقل في المرحلة الانتقالية جزءا من الحل يعني أليس له ثمن سياسي وأخلاقي بالنسبة للولايات المتحدة والمجتمع الدولي , يعني هذا الرئيس الذي قتل مئات الآلاف من شعبه ويفلت هكذا من العقاب ببساطة لمجرد تفاهمات دولية بين الكبيرين في هذا العالم ? هاردن لانغ : أن المفتاح الأساسي لهذه المعضلة هو التوصل إلى ترتيبات سياسية تسمح للأطراف المتعددة في سوريا أن تتوصل إلى حل سياسي يحافظ على وحدة أراضي سوريا قدر المستطاع في المستقبل لكن الصعوبة هنا في التعامل مع الأسد أنه طبعا ربما هناك حاجة أن يشرك في أول أو في بدايات أي حديث دبلوماسي معه لكن فكرة أن الأسد يستطيع أن يدعي بامتلاكه مشروعية سياسية في سوريا رغم ما ارتكبه من مجازر إنسانية سيكون أمرا صعبا للغاية لذا ربما المسعى هو لنحو حل سياسي يمكن الأسد لاحقا من التنحي وأيضا هو الآن ليس لديه المشروعية السياسية ولكن مثل هذا الأمر بالطبع صعب ويستغرق سنوات لتحقيقه ويتطلب تعاونا من الأطراف المعنية وهذا هو في صميم أي عمل دبلوماسي .\nالحبيب الغريبي : سيد فيودوروف بوتين قال بدون مواربة بصراحة بملء الفم أننا موجودون في سوريا لإنقاذ بشار الأسد ويعني تعقيبا على ما كان يقوله ضيفي من واشنطن أن هناك مسافة بين الموقفين الروسي والأميركي فيما يتعلق بالتسوية السياسية هل تعتقد أن روسيا أو موسكو وصلت إلى مرحلة إقناع الشريك الأميركي بهذه الرؤية .\nأندريه فيودوروف : أود أن أقول في هذا المجال أن روسيا من الواضح أنها تقف موقفا مؤداه أنه لن يكون هناك حل سياسي من دون بشار الأسد , لكن السؤال هو هل أن هناك أرضية لأي حل سياسي ? أنا لست متأكدا من أن هذه الأرضية موجودة حقا للتعامل مع الأزمة السورية من هذا المنطلق واعتقد أيضا أن التناقضات بين روسيا والولايات المتحدة فيما يتعلق بمصير بشار الأسد سوف تستمر وهناك أيضا جانب آخر لهذه العملة وهي لو أن الجيش السوري إذا كان هناك شيء بقي اسمه جيش سوري واستطاع في الأسابيع والأشهر القادمة بمساعدة من الأسلحة الروسية الجديدة أن يحرر جزءا من أراضيه وأن يكون قادرا على شن القتال ضد الدولة الإسلامية , في هذه الحالة روسيا سوف تكون في موقف أكثر قوة في أي حل سياسي لمستقبل سوريا ومصير بشار الأسد , اعتقد أن الوقت ما زال سابقا لأوانه , نتحدث عن حل سياسي لسوريا لأن مثل هذا الحال صعب للغاية ربما هناك بعض مؤشرات الأمل من خلال لقاء بوتين وأوباما المرتقب لكن الشوط ما زال بعيدا جدا للتوصل إلى حل للوضع في سوريا ومن ثم فإن القوة العسكرية تصبح أكثر أهمية من أي حل سياسي .\nهاردن لانغ : اعتقد أننا الآن إزاء موقف يتطلب منا أن نأخذ خطوة إلى الوراء ونراقب ما يحدث , أن ما يحدث هو إجراء رمزي مهم جدا أن يقام مثل هذا المركز المشترك بين روسيا وإيران وسوريا والعراق وله رمزية كبيرة ولا شك لكن مستوى المعلومات الاستخبارية من حيث المعلومات الاستطلاعية والمعلومات الآتية من الطائرات جو ا سواء كانت طائرات أميركية أو غيرها اعتقد انه طبعا سيكون بالتأكيد أعلى مستوى من أي معلومات يمكن أن تتبع في بغداد لكن الوضع , هذه الخطوة رمزية سياسيا وأيضا الروس مستعدون للتعاون مع حكومة بغداد وحكومة بغداد تسعى لأي دعم تستطيع الحصول عليه لكن فيما يخص المعلومات المستقاة من ارض المعركة وتوجيهها ضد الأهداف وغيرها سيبقى التحالف الذي تقوده أميركا والذي تشارك فيه أكثر من ستين دولة أقوى لكنه تطور مهم من حيث القدرات العملاتية لكنني لا استطيع أن أقول أن له تأثير كبير على الأرض حاليا .\nالحبيب الغريبي : سيد زيادة هل ترى نفس الشيء ? هناك من بدأ يقول أن المركز سيكون بالنهاية عندما يتطور إلى بديل حقيقي للتحالف الغربي الموجود حاليا .\nالحبيب الغريبي : اسمحوا لي ضيوفي الكرام أن نتوقف عن فاصل قصير نستكمل بعده نقاشنا في التطورات الدبلوماسية والميدانية المرتبطة بما أعرب عنه وزير الخارجية الأميركي من تفاؤل من حل سياسي للازمة في سوريا , تفضلوا بالبقاء معنا .\n[ فاصل إعلاني ] الحبيب الغريبي : أهلا بكم من جديد وهذا الجزء الثاني من حلقتنا الذي نخصصه للتزامن بين تفاؤل كيري في حل سياسي للازمة السورية وإعلان الدول الحليفة لنظام الأسد إنشاء مركز في العراق لتبادل المعلومات حول الإرهاب بينها في أواخر تصريحاته أعرب الرئيس الروسي فلاديمير بوتين عن أمله في إيجاد أرضية مشتركة مع الأميركيين لمواجهة ما سماه الإرهاب , بوتين قال انه ابلغ كل من واشنطن والرياض وأنقرة وعم ان بإنشاء مركز لتبادل المعلومات مع سوريا والعراق وإيران وأضاف الرئيس الروسي أن روسيا لا تقدم الدعم سوى للجيش السوري باعتباره شرعيا واستجابة منها لطلب تقدمت به دمشق , بوتين أكد أن لا حل في سوريا إلا بتعزيز حكومة الأسد وإقناعها بالحوار مع المعارضة وإجراء إصلاحات لازمة وكشف في حوار تلفزيوني خص به قناة CBS الأميركية أن الهدف من إرسال التعزيزات العسكرية الروسية إلى سوريا هو إنقاذ نظام بشار الأسد .\nالحبيب الغريبي : سيد رضوان ولكن هذا التطلع ما أسميته بالتطلع الإيراني للعب دور أساسي في المنطقة يجد صدى له على ألسنة زعماء الغرب خاصة وان زعيم حزب العمال البريطاني جيريمي كوربن قال أن على إيران المشاركة مع دول الجوار السوري في إيجاد حل سياسي للازمة السورية وفي تصريحات صحفية أضاف أن وزير الخارجية البريطاني في حكومة الظل سيعلن غدا موقفه الرسمي بهذا الشأن غدا , نستمع .\n[ شريط مسجل ] جيريمي كوربن : اعتقد أن الأولوية يجب أن تكون للحل السياسي في سوريا تشارك فيه إيران ودول الجوار وتناقشت مطولا مع هنري بيل وزير الخارجية في حكومة الظل بهذا الشأن على أن يتحدث عنه في خطابه غدا .\nالحبيب الغريبي : فيما يخص المستقبل الأفق المستقبلي للبحث عن مساع للحل السلمي للازمة السورية الرئيس الفرنسي فرنسوا أولاند قال في مؤتمر صحفي عقده في مقر الأمم المتحدة في نيويورك انه سيلتقي مع جميع الأطراف المعنية بالشأن السوري على هامش أعمال الجمعية العامة للأمم المتحدة , نتابع .\n[ شريط مسجل ] فرنسوا أولاند : سألتقي جميع الشركاء وأصحاب الشأن بما يسمى الصراع السوري هذا الصراع الذي أودى بحياة 250 ألف شخص والذي يتحمل فيه بشار الأسد المسؤولية رغم أن داعش ومنذ عدة أشهر تتحمل المسؤولية عن بعض الجرائم الفظيعة , الحل السياسي يجب أن يشمل جميع أصحاب الشأن وأنا أقول جميعهم وفرنسا تتحدث معهم جميعا دون استثناء , فرنسا ترى أنه من غير الممكن أن يكون هناك مستقبل لسوريا مع بشار الأسد ووفقا لذلك يجب علينا بحث الحل السياسي وفي الوقت نفسه حماية مصالحنا مع بعض العمليات العسكرية المحدودة التي تمكننا من منع ما يمكن عمله ضد بلدنا نحن نتصرف بمبدأ إيجاد حل في سوريا وحماية أنفسنا .\nرضوان زيادة : بكل تأكيد هي مجرد تصريحات متناثرة اعتقد ليس هناك تقريبا جهد دولي مشترك وأيضا والأهم من كل ذلك الالتزام السياسي بفرض الحل السياسي بمعنى انه في أي من الأطراف رفضت هذا الحل السياسي يجب استخدام القوة من اجل إجبار هذا الطرف للقدوم إلى طريق المفاوضات وقبول الحل السياسي وجدنا تقريبا منذ ثمانية أشهر عند عملية جنيف واحد واجتماع جنيف والذي ذهبت إليه المعارضة السورية من اجل حل الأزمة السورية وجدنا كيف كان رد فعل الأسد وكيف أن المبعوث الأممي الإبراهيمي قال إن وفد الأسد أتى من اجل إفشال المفاوضات وبالتالي الأسد لا يفكر بأي حل سياسي بالرغم من هذه الكلمة لم يعد لها معنى حتى أن روسيا التي ترسل مئات الطائرات والقوات العسكرية تتحدث عن حل سياسي وبالتالي هي شبه تقريبا خدعة يتم تردادها وعبارة يتم تردادها من اجل التغطية على العمل الدائم والمستمر من قبل كل الأطراف .\nالحبيب الغريبي : أشكرك جزيل الشكر دكتور رضوان زيادة مدير المركز السوري للدراسات السياسية والاستراتيجية من واشنطن , وأشكر أندريه فيودوروف النائب السابق لوزير الخارجية الروسي من موسكو منذ لحظات فقط انقطع الاتصال , واشكر أيضا سيد هاردن لانغ كبير الباحثين في مركز التقدم الأميركي والخبير في شؤون الأمن القومي والشرق الأوسط , شكرا لكم وبهذا تنتهي هذه الحلقة إلى اللقاء في حديث آخر من أحاديث الثو",
    "من هو هذا \" الأسطورة \" ? كتاب وأراء من هو هذا \" الأسطورة \" ? Nov 16 , 2017 حاولت أن أبتلعه أو أبتلع أفعاله , ففشلت , لكنني عاودت المحاولة فلعل وعسى .\nغير أن ما يبدر عنه وعن معاونيه صادم وغير قابل للهضم .\nثمة أمور غريبة تحدث , وهي فوق العادة وخارج إطار التصور . لم أفهم , إذ حتى إسرائيل كما تقول صحفها ليست على درجة من الغباء لدخول حرب في لبنان خدمة للسعودية التي عاشت هي الأخرى \" 15 \" سنة من الحرب الأهلية هناك . ليس أمام ولي عهد السعودية محمد بن سلمان الثلاثيني , كبير .\nولا يريد حتى استرضاء أحد أو التحالف مع أحد .\nما يفرض السؤال : ماذا يحدث لو احتجزت إيران حليفها العراقي حيدر البغدادي وأعلنت استقالته من طهران ? !\nلكن المريب أن الاستخبارات الألمانية توقعت أمورا كهذه تشابه ما يمارسه شاب غير مجرب في دولة بحجم السعودية . ماذا يملك من هو في هذا العمر حتى لو حصل على أعلى درجات العلم الجامعي .\nكيف يتحكم في الأمور وكيف تكون له كلمة على كبار العائلة وكيف تكون له سلطة التفاوض والحكمة والحكم في كل شيء تقريبا ? من هو هذا الأسطورة ? ! لعلنا لا نخطئ إن قلنا إنه مضطر لأن يكون متهورا , لسبب بسيط وهو أنه لا يملك وقتا للتفكير , وتهوره يثبت أنه أنجز !\nأما برلين فقد تنكرت استخباراتها لتوقعاتها المرعبة للحفاظ على عقودها مع السعودية . وهل هناك من تهور يفوق احتجاز أحد عشر أميرا ومئات الفاسدين في فندق الريتزكارلتون ? هؤلاء هم الأثرى في العالم ويحاسبون بتهمة الفساد على يد أمير , بعمر أولادهم وأحفادهم . بأي حق يوضع رئيس وزراء منتخب مثل سعد الحريري ورئيس دولة مسن مثل هادي عبدربه منصور تحت الاقامة الجبرية وعائلاتهما تحت رحمة رجل ثلاثيني , علما أن هادي ونجليه في الأسر منذ شهور , والحريري يتطلع للعودة إلى بيروت خلال يومين ? ما يجري ليس نزهة ولا فيلم رعب ولا حتى مساعي اصلاح جاد , بل هو حقيقة مفزعة يزيدها دونالد ترامب خطورة والتهابا بقوله في تغريدة بتويتر : \" سلمان ومحمد يعرفان تماما ما يفعلانه \" ! أما بالنسبة لدولة قطر فيبدو أن محمد بن سلمان يتصور هو ومن يصفقون له , أن هذه الدولة سرعان ما تنقاد إلى سطوة الحكومة \" المركزية \" في الرياض .\nلكن الحقيقة الدامغة التي يتناساها هذا الشاب هو أن صاحب السمو الأمير أدرك بحسه الوطني بعيد المدى واستشرافه الأحداث والتطورات المريضة وفداحة ما هو قادم , فلجأ بذكاء يحسب له , إلى خصمي الرياض الأساسيين تركيا وإيران , مؤم نا من كليهما ما يلزم من أعتدة ومعونات متنوعة تمكن الدولة من مواصلة عيشها كريمة مرفوعة الرأس ذات استقلال وسيادة غير قابلين للمس . بكل الأسف والألم نعترف أن السعودية لم تكن إطلاقا مؤهلة لقيادة العالم العربي بعد خراب سوريا وانهيار العراق وضعف مصر , مما دفع فلسطين بكاملها إلى حضن إسرائيل الغاصب .\nوما من شك في أن الرياض بمشاكلها غير القابلة للحل وعدم رغبتها أو قدرتها على قيادة العالم العربي أو الاهتمام بقضيته المركزية فلسطين , لتسير بالعروبة نحو الاستسلام , ولا شيء غيره . بقلم : مازن حماد مازن حماد مقالات أخرى لم أعان مثل ذلك الألم , بعد ان رأيت بأم عيني نشأة \" عصر الآلهة الصغار \" .\nوما يزيد في حدته , شعور أولئك الآلهة المزعومين انهم آلهة بالفعل , وأن ما بات مطلوبا الآن , رعية من الأبالسة ليس هناك ما هو أسهل من العثور عليها مع كامل . . مايجب ادراكه قبل اي شيء آخر ان الحق الفلسطيني كان طوال الوقت , منذ بن غوريون وإشكول , اوضح مما ينبغي .\nعبارة قد تبدو خارجة عن المعقول , لكنها قدمت إلينا من وسط الهتافات والشعارات , ومن عمى الألوان ودمار البيوت وقلب الحقائق , . . ربما يكون صحيحا قول بعض كبار المحللين إن مكانة بريطانيا بعد \" بريسكت \" , تثبت جدية الرأي الذي مفاده أن لندن لم تعد مؤهلة لأن تكون واحدة من الخمس الكبار في العالم .\nلم يطالب أحد رسميا بإحلال دولة خامسة لمنحها الفيتو بدل المملكة . . لا تندهش كثيرا إذا شاهدت قفص حمام وعددا كبيرا من البيض الملون في صندوق ذهبي تحمله ثلة من الجنود والمزارعين الى بوابة البيت الابيض , فأشياء كثيرة تغيرت هناك , على صعيد المجاملات والهدايا .\nوإذا كان ترامب اكثر اهتماما بتطورات . . لم يتوقع احد ان يتصرف دونالد ترامب كما يفعل الآن تجاه التطورات الجارية في ايران .\nفقد فهمنا من الرئيس الاميركي الحانق , كما يظهر , على الاتفاق النووي مع ايران , بوعود قاطعة لكسر يد كل من يحاول الوقوف في وجه الولايات المتحدة .\nصد ق . . يدفع الفلسطينيون الثمن في كل قصة لها علاقة بالشرق الأوسط .\nمن الطبيعي ان يحدث ذلك , وإن كان مأساويا جدا في الوقت ذاته .\nفلولا وضع اليد بالقوة على أرض الآخرين خلال آخر مائة عام , لكان إقليمنا نظيفا , ليس فقط من رجس الصهاينة الافاكين . . في أحسن الاحوال , أدت ثورات الربيع العربي الى استبدال الدكتاتوريات بفوضى ثبت انها افضل بكثير من الاستبداد !\nلكن الشيء الوحيد المؤكد هو ان عذابات شعوب المنطقة ليست في طريقها الى نهاية قريبة , وهذا ما يدعونا للاعتقاد بأن . . من حسن الحظ ولو قليلا , في بيئة شديدة الاهتراء والفساد العاري من كل مبدأ , ان بنيامين نتانياهو مفضوح تماما حتى في مجتمعات لا تنتعش إلا في اجواء كهذه .\nبعض الذين ينتقدون نتانياهو ينتقدون في الواقع انكشافه وانكشاف سباحة ابنه . . كان حديث سعادة وزير الخارجية الشيخ محمد بن عبدالرحمن آل ثاني لبرنامج \" الحقيقة \" , محملا بكل ما خف وزنه وغلا ثمنه .\nلن نغوص في كل ما قال , لأن الوزن اثقل مما نريد , لكننا سنحاول المرور على الامور , دون تجاهل المفاصل الرئيسية في . . جاريد كوشنر شاب يهودي أميركي في مقتبل العمر , يملؤه الطموح والتعلق بمشاريع العقار والتلفزة و \" الشو بيزنس \" كوالد زوجته دونالد ترامب , وكذلك الفرص غير المسبوقة التي تقدمها له القدس مدينة العرب والمسلمين والمسيحيين , ولكن . . مع الانطلاقة المؤلمة للعام 2018 على خلفية عام سابق مليء بالتطورات الإقليمية الخطيرة في هذه المنطقة \" الثلاثية \" والاستراتيجية التي تضم الشرق الأوسط والخليج العربي وشمال إفريقيا , نشهد مؤشرات وتوقعات لا تحمل الكثير من . . لم يدرك الفلسطينيون وشركاؤهم العرب , إدراكا تاما بعد , انه تم بيعهم تدريجيا في مزاد دولي طويل الامد , لم يقض فقط على وحدتهم التقليدية , لكنه قذف بهم الى قارعة التاريخ .\nوبالمقابل لم يدرك المتآمرون الذين كان باراك اوباما المنسق . . ما نشر حتى الآن من مقتطفات تضمنها كتاب \" نار وغضب \" لمؤلفه مايكل وولف القاص وكاتب العمود الاميركي الشهير ذي الاربع وستين عاما , كفيل بإسقاط الرئيس دونالد ترامب كما يقول الكثيرون في اميركا من اكاديميين وخبراء ومراقبين .\nالكتاب . . تقول لنا الأرقام أشياء كثيرة ذات اهمية استثنائية , ولعل من اهمها ان الشاب الابيض \" تيموثي ماكفيه \" نفذ عن سابق تخطيط وتصميم وقناعة أضخم عملية ارهابية في تاريخ الولايات المتحدة عندما اوقف في 19 أبريل 1995 شاحنة مليئة . . لم نعد نجد متعة في إغراق دونالد ترامب بالتهم والتوصيفات , فالرجل لا يخفي انه كاره لأصحاب البشرة غير البيضاء .\nربما يكون ترامب , على عكس هتلر , عاشقا لليهود , ليس للون بشرتهم ( فهم ساميون مثلنا ) , ولكن لخبراتهم المالية العريقة . . ربما تكون الولايات المتحدة الدولة الوحيدة في العالم القادرة على ترجيح موازين سيناريوهات متعددة في وقت واحد .\nفهي ستنشط حتما في أزمات كثيرة ابتداء من النفط , مرورا بالقدس وسوريا وانتهاء بالتجارة الحرة وإيران .\nوإذا كان . . أكثر ما لفت انتباهي في أحداث إيران أمس , قول الرئيس حسن روحاني على موقعه الالكتروني إن \" اقتصادنا بحاجة الى عملية جراحية كبيرة \" .\nفقد كان قوله هذا , كرئيس , دليلا على ان القضية مالية اكثر من كونها سياسية , رغم ان موجات الاحتجاج . . جاءت سرقة القدس علنا وبتهديد المال والسلاح , وأحداث ايران المفاجئة , لتضيف قضيتين رئيسيتين الى سلسلة خطيرة من تطورات ضربت العالم كما لم ي ضرب من قبل .\nلا شيء في هذا العالم ي عتمد عليه , ابتداء من دونالد ترامب الملياردير . . من الصعب جدا , بل من المستحيل , معرفة ما يجري في إيران من احتجاجات , بدقة .\nفليس من السهل التفريق بين السياسي والاقتصادي , أو بين العقوبات والنوايا .\nورغم مشاهدة البعض وهم يحرقون صور مسؤولين , أو سيارات ومساكن في أماكن متفرقة , . . نحاول أن نتفاءل ونعبر عن قناعتنا بأن الأمور عام \" 2018 \" لن تكون أسوأ مما كانت عليه عام \" 2017 \" فيخرج علينا من يقول بلهجة لا تخلو من \" حكمة تهكمية \" مفادها أن العام المنصرم كان عام زرع الشرور , فيما سيكون الجديد عام تعميقها وتغميقها . . لم أتصور أن تكون الأزمة السورية إلى هذه الدرجة من السوء .\nربما يكون بوتين قد ضحك علينا أكثر مما تتحمل عقولنا , وربما ضحك علينا الأميركيون , بل والأكراد أيضا . . وهذا كله واضح كما سنشرح .\nلكن المفاجأة الكبرى جاءت على لسان أردوغان . . يدعو الصحفي الإسرائيلي العنصري \" بن كسبيت \" بعبارات ضمنية , ولكن واضحة , إلى قتل المناضلة الفلسطينية \" عهد التميمي \" التي تعتبر المقاومة الطريقة الوحيدة للتخلص من الاحتلال .\nلا يكتفي \" بن كسبيت \" في مقاله بصحيفة \" معاريف \" . . المعلومات المتداولة خطيرة وصعبة , وإياكم والاعتقاد بأن ترامب وتابعه نتانياهو قد تعبا أو تراجعا بعد الصد الذي قوبل به مشروع تحويل القدس إلى عاصمة لإسرائيل .\nفالملف مازال محملا بإجراءات تآمرية لا تحول سخافتها الظاهرة دون . . عندما كانت المملكة العربية السعودية تقود إلى ما قبل شهر , تحالفا هدفه المعلن وقف التوسع الإيراني جغرافيا وسياسيا في الشرق الأوسط والخليج , كانت ردود الفعل العربية متناغمة مع هدف يراه الكل ممكنا وواردا .\nغير أن شرا . . علينا الاعتراف بأن دونالد ترامب قتل بالمعنى الحرفي للكلمة كل عبارة قالها \" الآباء المؤسسون \" من أمثال \" أبراهام لينكولن \" حول حقوق الناس وواجباتهم , ليس في الولايات المتحدة وحدها , بل في العالم كله .\nويجب على المدافعين . . التصويت الثاني !\nيوم الخميس الماضي , عرض على الجمعية العامة للأمم المتحدة المشروع المصري للتصويت على طلب دونالد ترامب تحويل القدس الغربية والشرقية إلى عاصمة موحدة لإقامة السفارة الأميركية فيها بدلا من تل أبيب .\nوكانت . . هم أقل من دولة , سلاحهم شبه منعدم , ومالهم لا يغطي ربع متطلباتهم , ومع ذلك صمدوا في مواجهة أكبر دولة في العالم .\nوسقط ترامب بالمعنى الفعلي للكلمة وانهار مبعوثاه غرينبلات وكوشنر , وبدأ الليكود يبحث عن \" قوات لحد \" تأخذ مكان محمود . . لا أذكر رئيسا أميركيا قبل دونالد ترامب توعد علنا الدول التي لا تصو ت لصالح إسرائيل في مجلس الأمن أو الجمعية العامة , بقطع المساعدات الاقتصادية عنها .\nلكن ترامب أبى إلا أن يكون الأول في كل شيء قبيح أو تسلطي أو مافيوي التوجه .\n. . لم يعد ثمة شيء يقاس بالمنطق بعد القرارات السعودية التي هزت المنطقة والإقليم وأربكت العالم وحيرته .\nلكن يد دونالد ترامب , أثبتت أنه \" تاجر جملة \" من طراز بارز لا يكتفي بعقد الصفقات العسكرية والاقتصادية التريليونية , والبحث . . وسط فوضى وبلبلة لم نر مثلهما منذ الحرب العالمية الثانية , نكتشف من قراءة التاريخ , أن دولة قطر الصغيرة في حجمها المؤثرة في قد رها وشموخها , تعطي المثل والنموذج , ليس في الصبر والصمود فحسب , بل في الاستشراف الجريء , القريب من . . منذ بدء التدخل الروسي في الأزمة السورية , وأنا أرى في سيرغي لافروف دبلوماسيا محترفا يعي خريطة السياسة العالمية , ولديه من دقة الفهم ما يجعله رافضا للرؤية الأحادية الضيقة الأنانية لفلاديمير بوتين , رئيسه العنيد .\nولأن . . ربما يكون صبيح المصري الملياردير الأردني الفلسطيني السعودي ورئيس مجلس إدارة البنك العربي أحد أكبر عشرة مصارف في العالم قد عاد إلى عمان من الرياض مع نشر هذا الموضوع اليوم .\nوقد حرص المصري الذي بلغ الثمانين قبل أيام على رفض . . نحن الآن في موسم الصراحة التي لا يرضى أحد التخلي عنها , حتى لو ص ن فت بأنها الوقاحة عينها .\nوقاحة ? فلتكن . . وليقل كل ما يشاء .\nفي السنوات الأخيرة , وقعت المفاجأة , وأطلق أرباب الأمر المناط بهم جدولة ودفترة كل شيء , العنان للكلام , . . الأجواء المسيطرة على العالم لم نشهد مثلها منذ انتهاء الحرب العالمية الثانية , لكن المشكلة تكمن في أن تلك الحرب توقفت بعد أقل من خمس سنوات , بينما تتواصل الحروب الحالية منذ عقدين تقريبا , ولا تظهر لها نهايات !\nصاحب هذا القول العقلاني الخالي من أي نزق أو عصبية , . . ما زالت هناك سهام مسمومة , وما زال رأسا المؤامرة دونالد ترامب وصهره اليهودي جاريد كوشنر ي سو قان الأوهام في ساحة شرق أوسطية لا ي سمع فيها إلا فحيح الأفاعي ونقيق الضفادع .\nفوق الحطام الاستثنائي الذي يملأ الهلال الخصيب . . ربما يتعين علينا نحن المقيمين في الشرق الأوسط والخليج وشمال إفريقيا , وهي مناطق متداخلة ومتشابكة ومتجاورة ومتصاهرة , أن نتوجه بالشكر والامتنان , على ضوء القرار الأحمق وغير الشرعي أو المقبول الذي وقعه الرئيس الأميركي . . كنت على الدوام مع نقل السفارة الأميركية من تل أبيب إلى القدس .\nفالقرار متخذ منذ عام \" 1995 \" والرؤساء المتعاقبون يؤجلون تنفيذه كل ستة شهور .\nغير أن تعجيل الصراع برأيي , خير من تأجيله , كي تظهر الأمور على حقيقتها من غير رتوش أو . . رغم جهود الخير التي بذلها الشيخ صباح الأحمد الجابر الصباح أمير دولة الكويت بجدية وحسن نية , للحفاظ على وحدة ومستقبل مجلس التعاون الخليجي , كانت المعيقات والاستفزازات أكثر من أن تحصى , وتفضي للأسف نحو الفراق لا التلاقي .\nلا نظن . . غلطة الشاطر بألف كما يقال , وأحيانا بمائة ألف , أو بما لا يعد ولا يحصى , مثلما حدث مع الرئيس المخلوع علي عبدالله صالح سيد المناورين الذي أنهاه كمين أعده أعداؤه الحوثيون عندما تبينوا أنه نقل ولاءه هذه المرة للسعودية , معل مه . . دعوني أقول بالفم الملآن : اتركوا ترامب أو غيره ينقل السفارة الأميركية إلى القدس , وكفاكم توترا وتحسبا للعواقب والتبعات .\nلم تكن القدس منذ وجدت هذه المدينة الأقدم من بابل ونينوي على أرض فلسطين قبل ثلاثة آلاف عام , إلا يبوسية . . حاولت أن أسبر أغوار كلمة أعجبتني ألقاها وزير الخارجية الشيخ محمد بن عبدالرحمن آل ثاني أمام مؤتمر الحوار المتوسطي في إيطاليا , لعلني أضع إصبعي على منفذ أو م خرج أو بوابة أمل يمكن أن تستثمر في وقف الحصار وبدء الحوار .\nغير أني . . أنام وأصحو هذه الأيام على تيمور ابن وليد ابن كمال جنبلاط , وعلى سمير ابن توني ابن سليمان فرنجية وأمثالهما من ملوك لبنان غير المتوجين .\nلا يهمني إطلاقا ما يقال عن طقوس يمارسها هؤلاء . ولا ننسى ونحن نتكلم عن هذا البلد الصغير ذي . . تحدثت وأعيد التحدث من جديد , عن المخرج الوحيد المشرف واللائق والأخلاقي الممكن , من الأزمات المتشابكة في الشرق الأوسط والخليج وشمال إفريقيا , بما يشمل العالم العربي ومناطق محيطة به .\nالمخرج المقصود والمطلوب بإلحاح وأولوية . . كثيرة هي القضايا المحقة والصادقة والتي كثيرا ما يتخلى عنها المرء إذا كان الهدف هو الوصول الى تسوية ما تجاه إحداها .\nغير ان رائحة الظلم التي يفوح منها , أعلى من التستر عليه او إخفائه .\nوكيف استطاعت محاكم لاهاي الدولية , بل كيف يحق . . قليلون جدا هم المدركون لما يجري من حروب إلكترونية ستهيمن على معارك الكون في السنوات المقبلة .\nوستصبح الحروب العادية التي تشن هذه الأيام , خلال وقت لن يطول , شيئا من الماضي ومنازلات تتميز بالتخلف أو حتى بالجهل .\nلا يعني ذلك أن . . أحصيت ثلاثة أخبار في عدد امس من جريدة عربية , يتعهد فيها قادة كبار بإجراء محادثات جادة مع خصومهم هذه المرة , كما لو ان المحادثات السابقة كلها كانت غير جادة .\nضحكت قليلا , لكنني ضحكت اكثر عندما و ج دت ميليشيا إيرانية مسلحة نفسها . . لعل اول ما يلفت الانتباه الى \" التحالف الاسلامي العسكري لمحاربة الارهاب \" , الذي عقد اول اجتماعاته في الرياض الاحد بعد عامين من انشائه , هو توقيته .\nليس هناك ما يتطلب انتقاد اهداف هذا اللقاء سوى امرين , الاول اقتصاره على الدول . . ليس الكاتب واعظا ولا م عل ما ولا حتى ناصحا , فدوره الاول , اذا اردتم الصدق , تحليلي بالمعنى الحرفي للكلمة دون ان تترك عباراته للانحياز مكانا , في تقييمه للحدث .\nوبعد الهرولة السعودية باتجاه عالم آخر غير الذي عشنا فيه وتلقينا في . . لا يدري احد الى اين ستتجه الأمور بعد تصريحات ولي العهد السعودي للنيويورك تايمز امس الاول , فهو لم يكتف فيه بوصف علي خامنئي بهتلر الشرق الاوسط الجديد , بل بإضافته القول إن \" سياسة الاسترضاء لا تجدي نفعا مع ايران \" .\nهذا الشاب يعني . . لم نكن نتصور أن المملكة العربية السعودية خادمة الحرمين وكافلة الشمس والقمر وبانية الكعبة وقارئة فناجين الأمة وموجهة الوعاظ والأئمة وآخر الصامدين المفترضين وموزعة كتابه تعالى بعشرات الملايين , هي ذاتها التي صف ت . . ما طالعتنا به الصحف والمواقع والفضائيات في الساعات الاخيرة , مأساوي الى درجة من الصعب ان نتذكر مثلها في العقود الاخيرة .\nوبصدق لا اعي منذ عملي في الصحافة قبل اكثر من نصف قرن حالة كارثية كالتي نعيشها , خاصة في اقليمنا الشرق اوسطي . . ليس الأمر الوحيد الذي تلقفته الساحة الإعلامية في الآونة الأخيرة , قول صحيفة \" هآرتس \" إن عبدالعزيز آل سعود مؤسس المملكة العربية السعودية كان سيصاب بصدمة لو أنه حي يرزق وشاهد الغزل الرسمي لبلاده مع إسرائيل , فهذا القول يقف . . ربما يكون الأردن الدولة العربية الوحيدة الفعالة , التي تسعى في أسوأ أجواء ممكنة , للحفاظ على موقف نشط يحتل من خلاله مربعا مهما يبعده قليلا أو يقربه قليلا من هذه الدولة أو ذلك المحور , بذات المقدار من المسافة المحسوبة ليس . . مخطئ من يعتقد أن إقليمنا لا يرقص على طبول الحرب . . فمن السعودية إلى لبنان , ومن دول الحصار إلى قطر , ومن تشديد الطوق على إيران عربيا وأميركيا وفرنسيا وبريطانيا إلى التلويح بقطع الأيدي والأرجل , وإلى اختطاف رؤساء الحكومات . . ما زالت أساليب الصدمة والترويع التي تتبعها السعودية من خلال \" الكارت بلانش \" الذي حصل عليه محمد بن سلمان من والده الملك سلمان المتوقع أن يتنازل له عن العرش خلال أيام حسب \" الديلي ميل \" . . تحير العالم .\nوليس مصدر الحيرة كامنا في . . يتقلب \" ليفي إشكول \" في قبره ويعض عظام اصابعه , وكذلك \" زلمان آران \" وزير التعليم في اول حكومة شكلها العدو في فلسطين , لكن رقبة الزرافة التي حذر منها اشكول ما زالت طريحة الارض .\nاما قبلة الموت التي اشار اليها آران , فما زالت شفاهها . . عندما سمعت ترامب يقول ان سلمان ومحمد بن سلمان يعيان تماما ما يفعلانه , ادركت ان الصفقات الترليونية التي شهدتها الرياض في مايو ليست اكثر من وعود على ورق يذروها الريح , وربما لم ت سج ل على الكمبيوتر , لأن الكمبيوتر لن يصدق ما يرى . . إذا كان آينشتاين قد قال انه لا يعلم بأي اسلحة ستدار الحرب العالمية الثالثة , فقد كان يعتقد ان الحرب الرابعة ستستخدم فيها الحجارة فقط .\nانطلق اعتقاده هذا من شدة ألمه تجاه حجم المعاناة في الحرب الثانية , ويأسه من انسانية الانسان .\n. . كانت الساعات الاخيرة حاسمة في نقل الصراع السعودي - الايراني الى مسار غير متوقع او منتظر , بشهادة احداث لم نعهدها في الشهور الاخيرة , وبفضل استنتاج أبداه مطلعون , على ان الحرب الطاحنة التي كتب وقيل الكثير بشأنها قد خبت وصمتت . . ليس جديدا ما قاله وزير الخارجية الاميركية ركس تيلرسون امس حول حزب الله باعتباره ميليشيا مسلحة وغير منضوية في اطار قوات الامن الشرعية التابعة للدولة اللبنانية التي يجب الاعتراف بها على انها السلطة الوحيدة المخولة بحفظ . . رغم أسئلة كثيرة ما زالت تدور حول الأزمة الاستثنائية التي ضربت السعودية بعد حملة محمومة على الفساد , ورغم ألغاز وأسرار تسيطر على طبيعة الازمة ودوافعها , يتضح من بيانات رسمية جديدة ان هناك مبالغة في الارقام والأعداد , وما يتصل . . لم يكن وصف محمد بن سلمان الازمة الخليجية بأنها صغيرة جدا , صحيحا او لائقا , سواء من حيث المعنى او المضمون .\nفالحصار الذي رتبته الامارات كممثل غير شرعي للسعودية والبحرين ومصر , واستخدمت فيه القرصنة الالكترونية , ليس صغيرا في . . ليس الم لح الآن تحليل ما حدث في السعودية من صدمات وهزات وارتدادات , بل الم لح هو التعرف على وجهة التطورات المترتبة على تلك الصدمات , والتي أطلت على الشرق الأوسط والخليج , بعد أن فتحت استقالة سعد الحريري وصواريخ إيران . . هل نحن أمام \" صحوة \" في عصب السلطة في المملكة الغربية السعودية لتقصيرها طوال القرن العشرين , وحتى الآن , في الارتقاء الى مستوى القرار الواعي الذي كان يؤمل ان تتبناه ليتناغم مع مسؤوليات هائلة ملقاة على كاهلها بحكم الضرورة لا . . لم يكد سعد الحريري يهز الشرق الاوسط باستقالته المفاجئة , حتى سارعت البحرين الى دعوة رعاياها المقيمين في لبنان إلى مغادرته على الفور , وبقية البحرينيين إلى عدم السفر الى هناك .\nوقد بدت المنامة برد فعلها السريع واللافت وكأنها . . عشنا ليلة الاحد على صوت رشاش سريع الطلقات , تزاحمت خلالها احداث جسام يندر تلاقيها معا في ساعات قلائل , وعلى قدر كبير من الخطورة .\nفهل يلتفت المرء الى استقالة سعد الحريري المفزعة من رئاسة الحكومة اللبنانية , ام الى صواريخ . . يبدو أن المعيقات والتغيرات والخروقات المتواصلة سياسيا وميدانيا , هي التي ستفرض نفسها على الساحة السورية في المستقبل المنظور , وليست التسويات المأمولة على ضوء إنشاء مناطق خفض التوتر , وإجراء المصالحات المجتمعية , والحملة . . هناك محللون على قناعة بأنه لولا زرع إسرائيل عنوة في فلسطين , لما تفجرت الحروب في الشرق الأوسط والخليج , ولما خرج من المنطقة اشد الارهابيين وحشية في التاريخ .\nواذا كان هؤلاء المحللون قد ركزوا على تلك الفرضية في الذكرى المئوية . . وحشية التواطؤ البريطاني !\nليس المدهش ان يتصارع الخير والشر , لكن ما يثير الاستغراب هو اعتقاد الاشرار اثناء طغيانهم انه لن تقوم قائمة للأخيار أبدا , غير ان شعاع الحق لا يخبو مهما بدا , في كثير من الاحيان , منطفئا .\nهذه الخطيئة يقع . . بلفور وراء القضبان !\nبعد أن ثبت تماما سقوط آخر أركان الشرعية المزعومة التي ادعت إسرائيل امتلاكها , وانتشرت الفضيحة الممهورة بتوقيع خبراء \" اليونسكو \" الدولية ذات المصداقية والاحترام , عبر الآفاق , ودقت باب البيت الأبيض . . غدا الثاني من نوفمبر , سيكون قد مر على اعلان وعد بلفور 100 عام , غير ان الذكرى المئوية السوداء لهذا الوعد المسؤول عن إغراق الشرق الاوسط والخليج في كافة اشكال الحقد والدمار والاقتتال , تحل بتناغم مثير للدهشة , مع تطورات كارثية في . . لم تقل دول الحصار ولو مرة واحدة , إنها ترفض الوساطة , ولم تعترف ولو مرة واحدة بأن الحوار مع قطر لحل الأزمة الخليجية ليس خيارا مقبولا .\nغير ان مسلكها مكشوف من خلال صدها أي تسوية تحفظ للدوحة حقوقها .\nلذلك من الطبيعي الاستنتاج بأن ما . . ليست كردستان وكتالونيا وحدهما اللتان تسعيان الى الانفصال , فهناك آلاف المقاطعات والأقاليم والأعراق والطوائف والبؤر السكانية , تطالب بالاستقلال عن دولها .\nمصطلح الانفصالية يطلق على تحركات يتبناها جزء من مجتمع ما , بهدف . . لم يترك وزير الخارجية الأميركية ركس تيلرسون مجالا للشك في جدية الرئيس دونالد ترامب فيما يتعلق بمواجهة التوسع الايراني في الشرق الاوسط والخليج , وصولا الى تخلي واشنطن المحتمل عن الاتفاق النووي الموقع مع طهران , والذي ر فعت . . نبقى لليوم الثالث مع تحذير رئيس أركان الجيوش الأميركية المشتركة الجنرال \" جو دانفورد \" من تمركزي ن مهمين لداعش في جنوب شرق آسيا وإفريقيا .\nوبعد أن خ ض نا في التمركز الأول أمس نتحول اليوم إلى \" الإرهاب الجهادي \" في القارة . . سأل نا رئيس هيئة أركان الجيوش الاميركية المشتركة الجنرال \" جو دانفورد \" في مقال الأمس : \" إلى أين نحن ذاهبون بعد ان أخب ر ت نا أن داعش يعمل بعد فقدانه دولة الخلافة المزعومة في سوريا والعراق , على إقامة مركزي استقطاب للتنظيم . . \" إلى أين نحن ذاهبون ? \" سؤال ألح علي عندما أعلن رئيس هيئة أركان الجيوش المشتركة الجنرال \" جو دانفورد \" , أن لدى تنظيم داعش تطلعات لتأسيس وجود أكبر له في إفريقيا .\nأقول \" إلى أين نحن ذاهبون \" , فيما يقول الجنرال دانفورد في مؤتمر . . قصة ميانمار ( بورما ) واسرائيل , هي قصة 64 عاما من التاريخ الملوث بدماء مسلمي الروهينغا .\nويقيننا ان جميع الذين يظنون ان اسرائيل دولة , سيخرجون من هذه القصة الموجزة , مقتنعين بأن الموسسة العبرية عصابة ترتدي ثوب دولة غير شرعية . . القمة ستعقد بموعدها في الكويت , وقطر ستحضر , والخليجيون سيجتمعون رغم الخلافات .\nوإذا لم يتحقق ذلك ومر عام 2018 في غياب قرارات جماعية في القمة الثامنة والثلاثين بديسمبر القادم , فإن المزيد من التباعد يعني المزيد من الجفاء , . . بعد قيادته الناجحة للحرب على تنظيم داعش في العراق , ها هو يضيف الى رصيده إفشاله السريع لمشروع الاستقلال الكردي الذي تعاونت بغداد وطهران وأنقرة ودمشق علنا أو سرا لاستئصاله .\nجاء العبادي رئيس الحكومة العراقية من الصف الثاني في . . ما فعله مسعود البرازاني هو بالضبط ما فعلته الدجاجة التي \" حفرت وعلى رأسها عفرت \" , ذلك أن كل ما امضاه رئيس سلطة اقليم كردستان من وقت وما بذله من جهد ذهب ادراج الرياح , ليس فقط لان الاقليم لم يوضع على درب الاستقلال , بل لأن المشروع . . في مطلع يونيو الماضي حذر فلاديمير بوتين من ان تؤدي اقامة \" مناطق خفض التصعيد \" في سوريا الى تقسيم البلاد , لكنه انتقل في خطاب له مساء الخميس من التحذير الى التوقع . . وفاجأ العالم بما قال .\nوبعد ان ابلغ الرئيس الروسي منتدى للحوار في . . ما لا تدركه \" اسرائيل \" ان انكشافها الكامل وانهيار روايتها التاريخ ية حجرا حجرا , خاصة في الشهور الاخيرة , يساعد في تعميق الانجاز الجماهيري لحقوق الفلسطينيين , ليس في العالم العربي فحسب , ولكن في كل مكان تقريبا , رغم الحروب . . تتواصل حروب الشرق الأوسط والخليج في ظل هزائم عربية مكنت غير العرب , من تحقيق المكاسب والاستفادة من تراجعات عربية مذلة تمهد لتغيير الخريطة .\nومن المفارقات أن الأكراد عانوا من انتكاسة تاريخية عندما وقفت البشمركة عاجزة أمام . . التمسك بالاتفاق النووي الايراني شيء , والتمسك باسرائيل كدولة مستقلة وذات سيادة شيء آخر .\nورغم الدهشة من اي مقارنة بين حالتين لا يربطهما في الظاهر شيء , فقد فرض الامر الواقع نفسه هنا وهناك , تجاه الاتفاق المثير للجدل , والدولة . . ليس معروفا بعد إن كانت سلطة اقليم كردستان مستعدة لخوض حرب مفتوحة مع القوات العراقية دفاعا عن كركوك التي احتلتها السلطة في منتصف 2014 , مغتنمة فرصة انسحاب الجيش العراقي الرسمي من ربع البلاد امام زحف تنظيم داعش آنذاك .\nغير ان . . مع اقتراب 2017 من خاتمته , يمكننا نحن سكان الشرق الاوسط والخليج , ان نطلق على هذا العام عام التمدد الايراني والتقلص العربي , وعام انهيار المقاومة الفلسطينية , وعام ارتداء \" حركة الجهاد العالمي \" وجها آخر لا يقل خطورة عن سابقه , . . جاءت استراتيجية ترامب لاحتواء ايران عدائية وصادمة الى ابعد حد , حين اعلن انه لن يصادق على الاتفاق النووي معها , بل سيلجأ الى إلغائه في اي وقت ضمن صلاحياته كرئيس , ما لم يفعل الكونغرس شيئا تجاه اعادة العقوبات على طهران , والتي . . الكل يتساءل على ضوء هرولة حماس نحو التصالح مع رام الله , عما اذا كانت حركة المقاومة الفلسطينية - اسمها الرسمي - قد تغيرت , ام انها ما زالت \" ت تكتك \" ? !\nالجواب ليس صعبا كما يظن البعض , ذلك ان زمن التحدث بلغتين قد ولى , وان الحمساويين . . ليس خافيا ذلك التنافس الشديد بين تركيا وايران على النفوذ في الشرق الاوسط , وهو تنافس مرشح للتصاعد في الشهور المقبلة , جنبا الى جنب مع تعاون الخصمين لمجابهة الخطر المشترك المترتب على استفتاء كردستان , رغم اجماع المحللين على ان . . كيف فلتت تلك الكلمات منه بالذات , وهل تراه يعترف أم يعرف أم يتوقع , أم هل هو ببساطة , متأكد مما يقول ? بنيامين نتانياهو الأكثر يمينية بين حكام إسرائيل وأشدهم تسلطا وديكتاتورية , ظهر في برنامج \" توراتي \" سنوي , كمن يشكك في إمكانية . . ثمة حروب منسية لكثرة تثاؤبها , وأخرى يجبروننا على نسيانها رغم شدة اهميتها ووحشيتها .\nوعند إزالة جانب من الغبار الذي رش وه على حرب \" ماراوي \" المدينة الوحيدة ذات الاغلبية الاسلامية في الفلبين , نكتشف دمارا وجثثا وأشلاء أطفال . . أي وفاق وأي وطنية وأي مصالحة بين الفلسطينيين , يمكن أن تتحقق , وراعيها رئيس مخابرات نظام السيسي ? وأي تضليل يبثه نتانياهو عندما يقول إنه لن يقبل بمصالحة فلسطينية كاذبة , رغم أنه لا يقبل أصلا بأي مصالحة لا تكون كاذبة ومفبركة ? . . كان واضحا منذ البداية ان محافظة ادلب خط احمر تركي , فهذه المحافظة ذات العشرة الاف كيلومتر مربع والثامنة مساحة والخامسة سكانا بين محافظات سوريا الاربع عشرة , تطل بكامل حدودها على تركيا , وتلاصق اوروبا من خلفها مباشرة .\nلذلك ليس . . ربما كانت \" غزوة مانهاتن \" كما يحلو للبعض ان يسمي هجوم القاعدة على برجي نيويورك ووزارة الدفاع الاميركية بالطائرات الانتحارية , هي التي تؤرخ , ليس فقط لبدء الانتقام الغربي من كل ما هو عربي وإسلامي , ولكن لانهيارات متتالية طالت . . أخر الأخبار الأخبار الرئيسية دار الوطن الوطن صحيفة يومية سياسية مستقلة تصدر عن دار الوطن للطباعة والنشر والتوزيع أقدم وأعرق شركات قطر للاعلام والتسويق , وتوزع حاليا وبشكل مكثف في السوق القطري وتبث على شبكة الانترنت وأصبح لها متابعون في كل دول العالم بدءا من الشرق الاوسط وامتدادا الى افريقيا واميركا والشرق الاقصى وصولا الى استراليا وذلك وفق رسائل زوار موقع الصحيفة على الشبكة .\nتأسسست دار الوطن في العام 1995 وصدر العدد الاول منها في الثالث من سبتمبر من نفس العام ونص قرار تأسيسها على ان تكون مؤسسة صحفية مستقلة ونشاطها اصدار صحيفة يومية واصدار مطبوعات متخصصة وكتب ومجلات .\nتابعنا على صحيفة الوطن القطرية , تابعونا لأهم وآخر الاخبار والأنباء عن قطر والعالم .",
    "قوات وعد الله تحبط هجمات لداعش على حدودنا مع سوريا . . ومسؤول امني يكشف : هذه حقيقة تنظيم ( الرايات البيضاء ) ? ! ? !\nاخبار العراق \" \" قوات وعد الله تحبط هجمات لداعش على حدودنا مع سوريا . . ومسؤول امني يكشف : هذه حقيقة تنظيم ( الرايات البيضاء ) ? ! ? !\nقوات وعد الله تحبط هجمات لداعش على حدودنا مع سوريا . . ومسؤول امني يكشف : هذه حقيقة تنظيم ( الرايات البيضاء ) ? ! ? !\nمصدر الخبر / صدور اوامر قبض بحق ( 48 ) ضابطا \" رفيع المستوى \" . . ونصيف تؤكد : قائد القوة الجوية حاول ترتيب ايفاد لكنه فشل سروة عبد الواحد تصف الحزب الديمقراطي ب - \" القذر \" . . وحزب بارزاني يعلن الغاء زيارة وفد كردستان الى بغداد لهذه الاسباب واشنطن ترحب بدفع الحكومة العراقية رواتب بعض عمال اقليم كردستان . . والسليمانية تسعى لاثبات ( ( الهوية الكردستانية ) ) للمناطق المختلف عليها مصدر مطلع : البرلمان فاتح \" المحكمة الاتحادية \" بشان تأجيل موعد الانتخابات المقبلة لكنها ردت ان \" المرجعية \" ترفض ذلك !\nعلى صعيد اخر وصفت رئيس كتلة التغيير النيابية النائب سروة عبد الواحد الحزب الديمقراطي ب - \" القذر \" وقالت عبد الواحد ان الحزب الديمقراطي اذل هذا الشعب بكل مكوناته واليوم هو من اجل بقائه في السلطة مستعد ان يدفع اي شيء وهو من دمر مؤسسات الدولة في اقليم كردستان من جانبه اعلن الحزب الديمقراطي الكردستاني بزعامة مسعود برزاني الغاء الزيارة التي كان من المقرر ان يقوم بها وفد برلمان اقليم كردستان الى بغداد ونقل موقع ( ( درواز ) المقرب من حكومة الاقليم والناطق باللغة الكردية عن رئيس كتلة الحزب الديمقراطي الكردستاني النائب اوميد خوشناو قوله ان زيارة وفد البرلمان الغيت بناء على طلب عدد من رؤساء الكتل في البرلمان مشيرا الى ان الزيارة في الوقت الراهن لن تحقق النتائج المرجوة منها .\nفي وقت رحبت الولايات المتحدة الامريكية بقرار الحكومة العراقية دفع رواتب بعض عمال اقليم كردستان وقال السفير الامريكي في العراق دوغلاس سيليمان انني سعيد بان الحكومة العراقية بدأت بدفع رواتب بعض عمال حكومة اقليم كردستان واعرب سيليمان عن امله ان يتم دفع الرواتب في وقت لاحق لمزيد من العمال . وفي شأن ذي صلة اكد محافظ السليمانية هفال ابو بكر على ضرورة وضع برنامج استراتيجي لاجراء الانتخابات في المناطق المختلف عليها مشددا على ضرورة اثبات الهوية الكردستانية لتلك المناطق بعد فقدانها من الناحية الادارية وقال ابو بكر في مؤتمر صحفي عقده في السليمانية انه من الضرورة ان يشارك جميع المواطنين لتسجيل اسمائهم لدى مفوضية الانتخابات داعيا المواطنين الى ممارسة حقهم القانوني والدستوري في المشاركة الانتخابية . من جانبه كشف مصدر مطلع عن مفاتحة مجلس النواب للمحكمة الاتحادية لغرض تفسير المادة ( 56 ) من الدستور العراقي وامكانية تمديد عمل مجلس النواب بهدف تأجيل موعد اجراء الانتخابات واضاف المصدر ان المحكمة الاتحادية بادرت بالتواصل مع المقربين من المرجعية الدينية العليا في النجف حيث جاء رد المرجعية بعدم قبول اي مسلك يؤدي لاجراء تأجيل الانتخابات وبين المصدر انه من المتوقع ان يكون للمحكمة الاتحادية موقف صريح في قابل الايام من تفسير المادة الدستورية .\nعن مصدر الخبر صحيفة البينة الجديدة قد يعج - - - - - بك ايضا اقسام ساخنة | | | | | العراق مباشر يمكنك متابعة كل دقيقة من جميع المصادر وفق وقت محدد عبر الاقسام التالية الاكثر زيارة اليوم اقسام رئيسية تابعنا على فيسبوك موقع اخبار العراق ينشر اخر أخبار العراق لحظة بلحظة ومن جميع المواقع تنوية \\ الموقع عبارة عن محرك بحث اخباري فقط ولا يتحمل المسؤولية عن إي محتوى منشور اقرا جميع الحقوق محفوظة 2014 - 2018 www . iraqakhbar . com Iraq News Inc | | | | إرسال إلى بريد إلكتروني إسمك بريدك الإلكتروني لم يتم إرسال الموضوع - تحقق من عناوين بريدك الإلكترونية !\nفشل التأكد من البريد الإلكتروني , من فضلك أعد المحاولة عفوا , لا يستطيع موقعك مشاركة المواضيع من خلال البريد الإلكتروني .",
    "الجمعية العامة للأمم المتحدة تدين نظام بشار الأربعاء 08 جمادى الأولى 1434 ه - - 20 مارس 2013 م | اليوم غدا يرجى كتابة اسم المدينة التي تود الحصول على بيانات حالة الطقس الخاصة بها باللغة الإنكليزية > آخر تحديث : الجمعة 25 ربيع الأول 1433 ه - - 17 فبراير 2012 م KSA 01 : 09 - GMT 22 : 09 الجمعية العامة للأمم المتحدة تدين نظام بشار بتأييد 137 صوتا واعتراض 12 وامتناع 17 عن التصويت الجمعة 25 ربيع الأول 1433 ه - - 17 فبراير 2012 م تبن ت الجمعية العامة للأمم المتحدة بغالبية 137 صوتا مقابل اعتراض 12 عضوا وامتناع 17 , الخميس , قرارا يدعو إلى الوقف الفوري لحملة القمع العنيفة التي يشنها نظام الرئيس السوري بشار الأسد على المناهضين له .\nوالدول التي صوتت ضد القرار هي روسيا والصين وإيران وفنزويلا وكوريا الشمالية ونيكاراغوا وبوليفيا والاكوادور وروسيا البيضاء وزيمبابوي وكوبا , بالإضافة إلى سوريا .\nوكانت الصين وروسيا وإيران من بين الدول التي عارضت مشروع القرار الذي طرحته مصر وعدد من الدول العربية لإدانة \" انتهاكات حقوق الإنسان الواسعة والمنهجية \" في سوريا .\nويطالب القرار الحكومة السورية بوقف هجماتها على المدنيين ويدعم جهود الجامعة العربية لضمان انتقال ديمقراطي في سوريا ويوصي بتعيين موفد خاص للأمم المتحدة الى سوريا .\nوإضافة الى موسكو وبكين , صوتت كوبا وإيران وفنزويلا وكوريا الشمالية ضد القرار .\nوبخلاف مجلس الامن , لا يتمتع أي عضو في الجمعية العامة بحق النقض ( الفيتو ) .\nوهذا القرار دعمته أكثر من 70 دولة من أصل 193 تضمها الجمعية العامة , بينها دول غربية وعربية عدة بهدف زيادة عزلة نظام بشار الاسد .\nوللقرار ب عد رمزي خصوصا كون الجمعية العامة هيئة استشارية .\nولم يتمكن مجلس الامن الدولي في الرابع من شباط / فبراير من اصدار قرار يدين القمع في سوريا بسبب الفيتو الروسي والصيني .\nوالقرار الذي تبنته الجمعية العامة الخميس مماثل لمشروع القرار الذي طرح أمام مجلس الامن .\nوكانت الجمعية العامة تبنت بغالبية كبيرة ايضا في 19 كانون الاول / ديسمبر قرارا يدين وضع حقوق الإنسان في سوريا , لكن النص الذي تم التصويت عليه الخميس يغلب عليه المضمون السياسي .\nجميع الحقوق محفوظة لقناة العربية 2013",
    "افتتاحيات الصحف ليوم السبت 11 تشرين الثاني 2017 - Lebanese Forces Official Website Search السبت 11 تشرين ثاني 2017 افتتاحيات الصحف ليوم السبت 11 تشرين الثاني 2017 افتتاحية صحيفة النهار تصاعد التحذيرات الدولية حول استقرار لبنان لم يكن غريبا عشية مرور أسبوع على إعلان الرئيس سعد الحريري استقالته من الرياض , أن تبرز ملامح موجة الاهتمامات الدولية التي تصاعدت في شكل لافت في الساعات الأخيرة نظرا الى مجموعة عوامل .\nفالمجتمع الدولي بدا أولا قلقا على الاستقرار في لبنان وأعاد رسم مواقفه بما يثبت تمسكه بهذا الاستقرار وسط الحروب الاقليمية الملتهبة .\nثم أن الرئيس الحريري أثبت بدوره عقب اقدامه على الاستقالة بأنه يحظى بمظلة علاقات دولية واسعة ترجمت نفسها بقوة من خلال اندفاع المواقف الغربية والدولية التي أعلنت في اليومين الاخيرين في ما يتصل بوضعه الحالي كما من خلال توافد السفراء والممثلين الديبلوماسيين للقائه في الرياض من جهة أخرى .\nأما العامل الثالث الأساسي فيتصل بالاهتمام الدولي والاقليمي والعربي بالواقع الجديد الذي فرضته حملة المملكة العربية السعودية على النفوذ الايراني في المنطقة ولبنان والاجراءات المتشد دة التي تتخذها في هذا السياق بدءا بدورها المؤثر في خطوة الاستقالة التي أعلنها الرئيس الحريري قبل أسبوع من العاصمة السعودية .\nلكن نتائج التحركات والمواقف الدولية لم تتبلور بعد , فيما لا يزال مبكرا الحكم على مسارها في السعي الى احتواء الأزمة والحؤول دون تطورها الى مواجهة اقليمية في الساحة اللبنانية , علما ان المعنيين بهذا التحرك يقولون إن ثمة اندفاعا دوليا متعدد الاتجاه نحو تثبيت خطوط حمر تحول دون اهتزاز الاستقرار في لبنان .\nغوتيريس وأفاد مراسل \" النهار \" في نيويورك علي بردى أن الأمم المتحدة دخلت بقوة على خط الإتصالات الدولية والإقليمية الجارية ل - \" منع حصول أي تصعيد \" في لبنان بسبب التوتر الشديد بين السعودية وايران , في ظل تحذيرات من \" نتائج مدمرة \" و \" عواقب مأسوية \" لأي حرب جديدة في الشرق الأوسط .\nوعلمت \" النهار \" من مصادر وثيقة الصلة بالإتصالات الجارية منذ أيام أن الأمين العام للأمم المتحدة أنطونيو غوتيريس ووكيل الأمين العام للشؤون السياسية جيفري فيلتمان وفريقه \" أمضوا ساعات خلال الأيام الاخيرة في اجراء اتصالات على مستويات عدة \" بعد \" التطورات المفاجئة في نهاية الأسبوع الماضي \" , في إشارة الى اعلان الرئيس الحريري استقالته من الرياض وما تلاها من أنباء عن وضعه .\nوكشف مصدر طلب عدم ذكر اسمه أن الاتصالات \" شملت وزيري الخارجية السعودي عادل الجبير والايراني محمد جواد ظريف وغيرهما بالإضافة الى المندوبة الأميركية الدائمة لدى الأمم المتحدة السفيرة نيكي هايلي ومسؤولين أميركيين آخرين \" , متوقعا أن تشمل هذه الاتصالات الرئيس الفرنسي ايمانويل ماكرون وزعماء آخرين .\nوردا على سؤال ل - \" النهار \" عن انعكاسات سلبية محتملة على لبنان للخلافات بين السعودية وايران , قال غوتيريس إنه أجرى اتصالات مكثفة خلال اليومين الاخير من على المستويات السياسية والديبلوماسية وخصوصا مع السعودية ولبنان وغيرهما من دول المنطقة والبلدان المتمتعة بنفوذ هناك .\nورأى أن ما يحصل \" يدعو الى القلق الكبير عندنا \" , وأن \" ما نريده هو صون السلام في لبنان .\nمن الضروري ألا تقع حرب جديدة في المنطقة . . . يمكن أن تكون لها نتائج مدمرة \" .\nوأضاف : \" في الوقت ذاته , من المهم صون وحدة لبنان واستقراره وعمل المؤسسات اللبنانية .\nهذا هو منطق المساعي الحساسة التي أقوم بها .\nواسمحوا لي بألا أفصح عن تفاصيل \" .\nوعبر مجددا عن \" القلق البالغ \" , آملا في \" ألا نرى تصعيدا في المنطقة تكون له عواقب مأسوية \" .\nوأعلن أن اختيار بديل من المنسقة الخاصة للأمم المتحدة في لبنان سيغريد كاغ يمكن أن يحصل في أقرب وقت ممكن .\nواشنطن وفي واشنطن , حذ ر وزير الخارجية الأميركي ريكس تيلرسون من استخدام لبنان مسرحا لخوض \" نزاعات بالوكالة \" , بعد الأزمة الناجمة عن استقالة رئيس وزرائه سعد الحريري .\nووصف تيلرسون الحريري بأنه \" شريك قوي \" للولايات المتحدة .\nوقال في بيان إن \" الولايات المتحدة تحث كل الاطراف أكانوا داخل لبنان أو خارجه على احترام وحدة واستقلال المؤسسات الوطنية الشرعية في لبنان , بما فيها الحكومة والقوات المسلحة .\nوفي هذا الاطار نكن الاحترام لرئيس الحكومة اللبنانية سعد الحريري بصفته شريكا قويا للولايات المتحدة \" .\nوكان تيلرسون صرح في وقت سابق خلال جولته الاسيوية مع الرئيس دونالد ترامب بأنه حصل على \" تأكيد \" من السلطات السعودية ان الحريري \" اتخذ قرار الاستقالة وحده \" وأنه \" لا وجود لأي اشارة \" تفيد أنه محتجز غصبا عن إرداته .\nوأضاف أن \" الولايات المتحدة تدعم بشكل حازم سيادة واستقلال الجمهورية اللبنانية ومؤسساتها السياسية \" وانها \" تدعم أيضا استقرار لبنان وتعارض أي عمل يمكن أن يهدد هذا الاستقرار \" .\nوفي تحذير موجه الى ايران و \" حزب الله \" , شدد على انه \" لا مكان ولا دور شرعيا في لبنان لقوات أو ميليشيات أو عناصر مسلحة أجنبية غير قوى الامن الشرعية التابعة للدولة اللبنانية التي يجب الاعتراف بها على أنها السلطة الوحيدة المخو لة حفظ الامن في لبنان .\nان الولايات المتحدة تحذر أي طرف أكان داخل لبنان أو خارجه , من استخدام لبنان مسرحا لنزاعات بالوكالة \" .\nومن مراسل \" النهار \" في واشنطن هشام ملحم , أن بيان تيلرسون صدر غداة اجتماع وزير الدولة السعودي لشؤون الخليج ثامر السبهان مع مساعد وزير الخارجية الاميركي الموقت ديفيد ساترفيلد ومع المسؤول عن قسم الشرق الأوسط في مجلس الأمن القومي في البيت الأبيض , الكولونيل المتقاعد مايكل بيل .\nويواصل السفير ساترفيلد منذ أيام اتصالاته مع المسؤولين السعوديين لمعرفة ظروف استقالة الحريري , وأوضاعه وما هي الخطوات التالية التي تعتزم الرياض اتخاذها .\nوقالت مصادر مطلعة على الاتصالات ان السبهان كرر لساترفيلد ان مسألة بقاء أو عدم بقاء الحريري في السعودية تعود اليه .\nوأوضحت ان بيان تيليرسون يجب ان يفسر عى ان الولايات المتحدة غير راضية عن مسلسل الاحداث الذي بدأ بالاستقالة المفاجئة للرئيس الحريري من الرياض والتي فاجأت الاميركيين كما فاجأت اللبنانيين , اضافة الى كونه رسالة اميركية واضحة موجهة الى الاطراف الاقليميين : السعودية وايران واسرائيل بأن لا تستخدم لبنان ساحة أخرى لحروب الوكالة .\nوفي الايام الاخيرة تطرقت تقارير صحافية الى احتمال تدهور الأوضاع السياسية والأمنية في شرق المتوسط بطريقة يمكن أن تؤدي الى مواجهة عسكرية خطيرة بين اسرائيل و \" حزب الله \" يمكن أن تشارك فيها دول اقليمية بطريقة مباشرة أو غير مباشرة .\nباريس وفي باريس أعلنت وزارة الخارجية الفرنسية أنها تريد أن يكون رئيس الوزراء اللبناني المستقيل سعد الحريري \" حرا في تحركاته وقادرا تماما على القيام بدوره الحيوي في لبنان \" .\nوصرح نائب الناطق باسم وزارة الخارجية الفرنسية ألكسندر جورجيني : \" سفيرنا في السعودية زار سعد الحريري في منزله لدى عودته من زيارة قام بها للإمارات العربية المتحدة والتي أشار إليها وزير ( الخارجية جان إيف لو دوريان ) هذا الصباح \" .\nوأضاف : \" كما قال الوزير , نتمنى أن يحصل سعد الحريري على كامل حريته في التحرك ويكون قادرا تماما على القيام بدوره الحيوي في لبنان \" .\nوتختلف تصريحات الناطق بعض الشيء عما قاله وزير الخارجية لاذاعة \" أوروبا 1 \" صباح الجمعة عندما أوضح أن ما تفهمه فرنسا هو أن الحريري حر في تحركاته وأن من المهم أن يتخذ خياراته بنفسه .\nعون والسفراء أما على الصعيد الداخلي , فاكتسب لقاء رئيس الجمهورية العماد ميشال عون والقائم بالاعمال السعودي في بيروت وليد البخاري اهمية خاصة لكونه اللقاء الأول منذ أزمة الاستقالة .\nوأبلغ الرئيس عون الديبلوماسي السعودي أن \" من غير المقبول الطريقة التي حصلت فيها استقالة الرئيس الحريري , \" مطالبا بعودة \" رئيس مجلس الوزراء الى لبنان \" في دلالة الى عدم اعترافه باستقالة الحريري .\nأما البخاري , فطرح على عون أن يوفد وزير الخارجية جبران باسيل الى الرياض للقاء الحريري والتثب ت من وضعه .\nلكن بعبدا كما وزارة الخارجية لم تعلقا على الطرح حتى ليل أمس .\nوبدا أن عون ابلغ سفراء مجموعة الدعم الدولية أنه سيتري ث أسبوعا بعد قبل التحرك في اتجاه المحافل الدولية .\nفي غضون ذلك , جد د الامين العام ل - \" حزب الله \" السيد حسن نصرالله هجماته على السعودية واتهمها ب - \" احتجاز \" الرئيس الحريري , كما اتهمها \" باعتماد خطاب تحريضي بحق اللبنانيين \" .\nوقال إن لديه \" معلومات بأنها طلبت من اسرائيل ضرب لبنان \" .\nوأضاف : \" حاليا , نحن نعتبر الاستقالة المعلنة غير دستورية وغير شرعية , ولا قيمة لها على الاطلاق , لأنها أتت تحت الاكراه \" .\nافتتاحية صحيفة الأخبار نصرالله يتهم السعودية باحتجاز الحريري : طلبت من إسرائيل ضرب لبنان !\nلم يشذ خطاب الأمين العام لحزب الله السيد حسن نصرالله عن الجو العام في البلد الذي يلتزم التهدئة , والمطالبة باستعادة رئيس الحكومة سعد الحريري من السعودية , لي بنى على الشيء مقتضاه .\nولكنه لم يتوان عن تعرية أهداف السعودية من حربها على لبنان وحزب الله , مؤكدا أن ضغوط النظام السعودي لن تنجح في أن ي بد ل حزب الله مواقفه في مقابل الهستيريا السعودية , بقيادة حليف الولايات المتحدة وإسرائيل , محمد بن سلمان , التي تبغي الانتقام من إيران في لبنان , ودفع البلد نحو الانهيار على الصعد كافة , برز في الداخل اللبناني من يتهيب المرحلة الحساسة , فقر ر تقديم خيار التهدئة والاستيعاب على أي تصر ف آخر .\nالأمين العام لحزب الله السي د حسن نصرالله , هو أحد الذين يلعبون دورا أساسيا في تهدئة الأمور , خلافا لإرادة حاكم الرياض .\nفي كلمته الم تلفزة , أمس , لمناسبة يوم شهيد حزب الله وذكرى أربعين الإمام الحسين , أعاد نصرالله شرح كيف \" فجأة وبضربة واحدة تم استدعاء رئيس الحكومة سعد الحريري على عجل , وطلبته السعودية من دون معاونيه ومستشاريه .\nذهب وأ جبر على تقديم الاستقالة وتلاوة البيان الذي كتبوه هم .\nتم وضع لبنان أمام مرحلة جديدة , وبعدها بدأت مجموعة من التصريحات والتهويلات والتهديدات السعودية , وصولا إلى ما نشهده اليوم \" .\nهذه المرحلة الجديدة , تكون خطيرة أو لا \" بفعل وإرادة اللبنانيين \" .\nقبل أن يجن جنون السعودية , دخل لبنان خلال سنة , \" حالة استقرار سياسي .\nانت خب رئيس للجمهورية , جرت تسوية رئاسة الوزراء , وتشكيل حكومة وحدة وطنية بدأت العمل بشكل فع ال وجاد , تم تفعيل عمل النواب , ووضع قانون جديد للانتخابات النيابية المقبلة , وأ قر ت موازنة لأول مرة منذ 12 سنة , وتم ت التعيينات الإدارية والقضائية والدبلوماسية , جرى تفعيل عمل اللجان .\nبعد سنوات من التصعيد , عاد الحوار والتلاقي بين القوى السياسية .\nهناك أمن واستقرار لا مثيل لهما , لا في المنطقة ولا في العالم .\nوت و ج الأمر بتحرير الجرود اللبنانية عند الحدود الشرقية \" .\nوأكمل نصرالله بأن الشعب اللبناني , بشكل عام , يعيش \" حالة من الهدوء النفسي \" .\nلا يعني ذلك أن الأمور بألف خير , فهناك \" مشاكل سياسية وإنمائية ومعيشية , وفساد , كل ها يجب أن ت عالج ولا يجب أن ت غط ي على الصورة الإيجابية للبلد التي يعود الفضل فيها إلى التعاون والتلاقي والتنازلات التي قد متها كل القوى السياسية \" .\nثم أتت السعودية , لت قدم على \" تدخل علني وغير مسبوق , لا منها ولا من غيرها .\nوبعد ذلك , ت فرض الإقامة الجبرية على الحريري وي منع من العودة .\nالرجل م حتجز في السعودية وممنوع من العودة إلى لبنان .\nرئيس حكومة لبنان م حتجز في السعودية \" , كر ر الأمين العام أكثر من مر ة , في وقت ت حاول فيه أطراف عد ة \" التشكيك \" بالواقع .\nبعدها , ت حاول السعودية \" فرض زعامة جديدة من دون علم أو استشارة تيار المستقبل , وإجباره على السير خلف زعامة جديدة \" .\nوفي السياق نفسه , \" محاولة فرض رئيس حكومة , ضمن تصورهم ( السعوديين ) , جديد على الشعب ورئيس الجمهورية والمجلس النيابي \" .\nفضلا عن قيام السعودية ب - \" تحريض اللبنانيين على بعضهم بعضا .\nتريد منهم أن يشتموا بعضهم بعضا , ويهينوا بعضهم بعضا , وأن يحارب بعضهم بعضا .\nوحين لا تجد استجابة , تتهمهم بالضعف والجبن \" .\nوقال نصرالله إن المملكة ت حر ض الدول العربية , والخليجية تحديدا , \" على اتخاذ إجراءات تصعيدية بحق لبنان , وسحب الرعايا منه , وتحريض دول العالم على لبنان \" .\nوكشف نصرالله , ضاحكا لأن ذلك \" لا ي خيفنا \" , أن السعودية \" طلبت من إسرائيل ضرب لبنان , وهي ( المملكة ) حاضرة أن ت قد م عشرات ومليارات الدولارات لذلك \" .\nيدور اليوم \" نقاش داخل الكيان الإسرائيلي حول الموضوع .\nوهناك كلام كثير في الإعلام الإسرائيلي عن أن حرب تموز كانت بطلب وتحريض سعودي .\nوعندما أراد العدو أن يوقف الحرب , كانت اتصالات سعودية تطالبه بمواصلتها , حتى القضاء على المقاومة \" .\nبعدما أعلنت السعودية حربها على لبنان وحزب الله , توجه نصرالله إلى اللبنانيين بضرورة إدراك \" أهمية وقيمة ما نحن فيه , ونتمسك بالاستقرار ونحرص عليه \" .\nالعنوان الذي ترفعه السعودية هو \" الحرب على حزب الله , ولكنها تدعوكم إلى تخريب بيوتكم بأيديكم .\nهل حقيقة تريد السعودية , من خلال كل الإجراءات , إنقاذ لبنان ومصلحته ? هل الإجراءات واللغة والتهديدات والحرب هي على حزب الله أم لبنان ? يجب أخذ العبرة من كل ما جرى في المنطقة .\nفي سوريا , كان أمراء سعوديون , ي ديرون المعارك من عمان , فخربوها ودمروها . اللبنانيون أمام مرحلة مصيرية \" .\nانطلاقا من كل ما تقد م , أكد نصرالله على : أولا , ندين التدخل السعودي السافر في الشأن الداخلي اللبناني .\nونعتبر في حزب الله أن إهانة رئيس الحكومة إهانة لكل لبناني , حتى لو كنا نختلف في السياسة .\nثانيا , نضم صوتنا الى كل اللبنانيين , وما صدر عن الاجتماع المشترك لتيار المستقبل والكتلة النيابية , بوجوب عودة الحريري إلى لبنان .\nفليأت وي عب ر عن موقفه , وي بنى على الشيء مقتضاه .\nأما أن يبقى قيد الإقامة الجبرية , فلا يجوز أن يسكت عنه لبناني أو عربي أو إنسان حر .\nويجب أن يعمل اللبنانيون على استعادته , بعدها هو حر أن يفعل ما يشاء .\nثالثا , نعتبر الاستقالة غير قانونية وغير دستورية وغير شرعية , ولا قيمة لها , لأنها أتت بالإكراه والإجبار .\nوعليه , الحكومة قائمة ودستورية وليست في حالة تصريف أعمال .\nلا معنى لاستشارات نيابية , كما طالب البعض من المستعجلين , ومن الأدوات المتآمرة .\nرابعا , الإدارة الحكيمة والهادئة والمسؤولة للرئيس ميشال عون , بالتضامن والتشاور مع رئيس مجلس النواب نبيه بري , ومختلف القوى , يجب أن تكون محل إجماع وتحصين لجميع اللبنانيين الذين يجب أن يتضامنوا ويقفوا خلف الإدارة الحكيمة للأزمة , التي استطاعت أن ت فو ت بعض الأهداف المباشرة لفرض الاستقالة .\nخامسا , الدعوة إلى المزيد من الوعي , والابتعاد عن الشارع , والحرص على الأمن , والتشاور يجب أن يتواصل .\nأمام الإهانة والإكراه والتهديدات الواضحة , يجب أن نشعر بمسؤوليتنا وانتمائنا إلى البلد ونقف إلى جانب بعضنا بعضا .\nسادسا , أكملت قناة العربية القيام بمقابلات عن اكتشاف محاولة لاغتيال الحريري , رغم أن الأجهزة الأمنية نفت .\nهذا الخبر سعودي , لأن بيان الاستقالة المكتوب سعودي , وغير صحيح حين قال الحريري إن ه يشعر بالخطر على حياته .\nثم الحديث عن أجهزة تشويش إيرانية على طريق المطار .\nوفي لبنان , إحدى أدوات السعودية تحدثت عن اغتيالات سياسية وهي م صر ة .\nلماذا الإصرار على الفرضيات ? إلام ي مه د هؤلاء ? أنا أقول هذا خطير .\nسابعا , نستبعد , بحسب الحسابات والقراءات التي نتابعها , حصول حرب إسرائيلية حتى لو طلبتها السعودية .\nمما يزيد الاستبعاد , أن إسرائيل أمام فرصة لتصفية الحساب مع حزب الله ولبنان دون حرب تتحمل تبعاتها وكلفتها , التي تعرف أنها عالية جدا .\nقد تلجأ إلى عناوين أخرى , مثلا هي اليوم تطلب من السفارات الإسرائيلية في العالم تقديم الدعم للسعودية في حربها على حزب الله وتصنيفه منظمة إرهابية , أو البحث عن الفتنة , إذا تمكنت من ذلك .\nن راقب الأمور بد قة , مع الجيش والدولة اللبنانية .\nونؤكد في يوم الشهيد والاستشهادي أحمد قصير , الذي هز قلاعهم عام 1982 , نحن أشد عودا وأقوى وقودا , وأ حذ رهم من أي خطأ في الحسابات وأي خطوة ناقصة .\nلا يظنن أننا م ربكون وضعيفون , نحن اليوم أشد يقينا وإحساسا بالقوة مقابل أي تهديد .\nثامنا , هناك مشكلة وغضب سعودي كبير جدا تجاه حزب الله .",
    "الشيخ حمود : علاقة السعودية بالكيان الصهيوني علاقة حرام !\nالأحد 17 ديسمبر 2017 - 09 : 06 بتوقيت غرينتش لبنان - الكوثر : ينظر امين عام الاتحاد العالمي لعلماء المقاومة الشيخ ماهر حمود , الى المشهد الفلسطيني المتصاعد مواجهة ضد الاحتلال الاسرائيلي , بان لا اسلام في الامة , بل ان الامة مرتدة عن دورها في الدفاع عن المقدسات , فيما لو استثنينا المقاومة في فلسطين ولبنان وبعض رجال الدين القلائل .\nويستحضر ما اشترطه بطريرك القدس سافرونيوس على الخليفة عمر بن الخطاب في الوثيقة الع م رية المشهورة , بعدم تسليمه مفتاح القدس , حتى يتعهد بان لا ي م ك ن منها اليهود واللصوص , في استعادة جاءت في سياق الدلالة على تردي الواقع العربي والاسلامي المريب , تجاه التطورات الحاصلة في ملف القدس , في ضوء قرار الرئيس الاميركي بالاعتراف بها عاصمة للكيان الاسرائيلي , ليؤكد انه \" لو استثنينا المقاومة في لبنان وفلسطين وبعض العرب والمسلمين والمسيحيين .\nالشيخ ماهر حمود , وهو يصف التقارب السعودي - الاسرائيلي ب - \" الخطير جدا \" لكونه يعود الى بدايات نشوء المملكة , يؤكد ان السعودية لم يسبق لها ان التفتت الى رأي الدين الاسلامي في القضايا السياسية , هي في الاصل لا تتبع في سياساته الدين الاسلامي وما تقوله الشريعة الاسلامية , لهذا قال : ان الامة معط لة , والطائفة السنية معطلة ايضا , والازهر لا يستطيع ان يلعب دوره السليم والصحيح , ولا وجود لدولة سنية حقيقية لا في مصر ولا في السعودية .\nفي زمن عبد الناصر , كان السعوديون يصابون بالخجل من المجاهرة في حقيقة سياساتهم , اما بعد هزيمة الفكر القومي والفكر الاسلامي الثوري , اصبح لديهم الجرأة في المضي بسياساتهم , وكأنهم يقولون لاصحاب الفكرين القومي والاسلامي الثوري \" لقد فشلتم , فلن ظه ر نحن ما عندنا \" , فالخطورة في ما نشهده اليوم , من اظهار وقح للعلاقة السعودية - الاسرائيلية , منذ عامين فقط بدأت هذه المجاهرة بالعلاقة مع الاسرائيليين , وعلى مستويات عدة , من خلال ملوك وامراء واعلاميين وكتبة يعملون على المجاهرة بالتطبيع , وهو ما كان يحيطون به بالسرية المطلقة , ما يعني ان هنالك ما ي خطط , واتى ذلك على انقاض سبع سنوات من الحروب والدمار , وكانوا يتوقعون شرق اوسط جديد , من دون المقاومة في فلسطين ولبنان , ومن دون الرئيس السوري بشار الاسد , وبيمن مدمر يسمونها \" الحديقة الخلفية \" , لكن مشروعهم فشل لكن ليس بصورة نهائية , طالما ان التقارير تتحدث عن وجود لبقايا تنظيم \" داعش \" الارهابي في سوريا , تتلقى دعما من اميركا التي لم يثبت انها قالت \" داعش \" , وهذا الامر لا ي خفى على المراقبين لمسار الاحداث , وبخاصة في سوريا والعراق .\nوعندما سؤول الشيخ حموده هل يجوز من الناحية الشرعية , ووفق الدين الاسلامي , ان تقيم السعودية علاقة تطبيع مع العدو الاسرائيلي الذي شرد الشعب الفلسطيني ( 90 بالمئة منه من المسلمين و 10 بالمئة من المسيحيين ) , من فلسطين واغتصب ارضها ? .\nبالتأكيد , السعودية لا تتبع الدين الاسلامي , وفكرة الحركات الاسلامية التي لم تصبح واقعا , تقوم على اعادة ربط الحياة السياسية والاجتماعية بالقرار الاسلامي , المسيحية تاريخيا اتبعت فصل الدين عن السياسة , اما في الاسلام فهو حاكم على السياسة وليس تابعا لها , وان كان هذا لا يطبق الا في مراحل معينة ومحدودة , يمكن القول ان السعودية طبقت الفصل بين الدين والسياسة , ولكن ب - \" تزوير شرعي \" , لمن يقول للناس \" انا اعمل من اجل تحسين شعائر الحج لاوتطبيق الحرام على المرأة في مجالات عديدة واقوم بتأمين كل ما له علاقة بالعبادة والصلاة , ولكن في السياسة فان ولي الامر هو الاعلم بها \" وهذا ما قاله رجال دين سعوديون , وبوقاحة , وفق هذه المعادلة , فان كل ما يتعلق بفلسطين ومقدساتها وارضها وقضيتها والصراع مع \" اسرائيل \" , يعني ولي الامر فقط , هو يحدد متى يعلن \" الجهاد \" من اجل فلسطين , وهو يحدد متى لا ي علن , فعطلوا الجانب الاسلامي , بعد ان جعلوا الملك وكأنه هو الموحى اليه من السماء .\nفي بعض الوقائع التاريخية , الملك فيصل الذي ي عتبر الافضل بين ملوك السعودية , ووفق الوثائق التي تحدثت عنها جهات موثوقة , انه ارسل الى الملك الاردني حسين عام 1970 , وقبل ايام من احداث ما عرف ب - \" ايلول الاسود \" بين النظام الاردني والفصائل الفلسطينية , يطلب \" ازاحة المقاومة الفلسطينية وسحقها , لانها تابعة للاتحاد السوفياتي , ويعملون ضد اصدقائنا الاميركيين \" , وقبل الاجتياح الاسرائيلي للبنان في حزيران العام 1982 , ابلغت السعودية الزعيم الفلسطيني ياسر عرفات بحصول العدوان على لبنان , بدوره ابلغ عرفات القيادات اللبنانية والفلسطينية ان المنطقة ستشهد تغيرا في خارطة الشرق الاوسط , وكانت السعودية حينها تسعى الى شطب سلاح المقاومة الفلسطينية وازالته من المعادلة في المنطقة , وفي الدور السعودي ضد لبنان , كان امين عام \" حزب الله \" سماحة السيد حسن نصرالله لديه معلومات مؤكدة تتحدث عن ان السعودية ابدت استعدادها لدفع الثمن المطلوب لاسرائيل , لمحو \" حزب الله \" وحركة \" حماس \" عن الخارطة , وهذه الوقائع عن السياسات السعودية المعادية تشكل خطر افدح من بعض اشكال التطبيع التي ما تزال \" خجولة \" .\nوعن العلاقة والروابط التي تجمع بين الكعبة والمسجد الاقصى في فلسطين ارض الاسراء والمعراج دينيا قال الشيخ ماهر حموده وفق عقيدة المسلمين وتفسيرهم للاسراء والمعراج , فان رابطا قويا بين الرمزين , فهناك بعد عقيدي للكعبة الشريفة والمسجد الاقصى , لا يمكن التفريط به , وهو من اسس الفكر الاسلامي , ويكفي ان الرابط بين الرمزين الدينيين اكد عليه القرآن الكريم .\nوعن الموقف الشرعي من السعودية , والعدو الذي يسعى الى تكريس القدس ك - \" عاصمة \" ابدية لكيانه , واعلان رئيس وزراء العدو ان اسرائيل دولة يهوية قال سماحته : الموقف الشرعي من سيأخذه ? , وهذا يجب ان يكون من الطائفة السنية في لبنان والمنطقة العربية , وان كنت افضل القول الامة الاسلامية بدل الطائفة السنية , لان السنة هم وعاء الجميع , الامة معط لة , والطائفة السنية معطلة ايضا , والازهر لا يستطيع ان يلعب دوره السليم والصحيح , ولا وجود لدولة سنية حقيقية , لا مصر ولا السعودية , وليس هناك علماء ورجال دين قادرين على اتخاذ الموقف الشرعي من السعودية , وحركة \" الاخوان المسلمين \" التي طرحت نفسها بديلا اسلاميا , للاسف انخرطت في المشروع نفسه , واصبحت على علاقة وثيقة بالاميركيين , وربما اكثر من الاميركيين , بدليل ان ( الرئيس المصري المخلوع ) محمد مرسي وجه رسالة الى رئيس الكيان الاسرائيلي شيمون بيريز , شكلت فضيحة الفضائح .\nوحول اعلان ولي العهد السعودي بداية تحالف مع الكيان الاسرائيلي , خاصة وان في السعودية مكة المكرمة والمدينة المنورة . و \" اسرائيل \" تستولي على مقدسات المسلمين وهل يحقل له ذلك قال الشيخ حموده كل ما يجري على خط التقارب السعودي - \" الاسرائيلي \" حرام , وفق الشريعة الاسلامية , العلاقة مع الاسرائيليين حرام والتطبيع ايضا , ولا يحق للسعودية ان تقتل شعب اليمن , وكل ما تقوم به اجرام , وكأن مشهد ما يجري اليوم , ك ت ب في احاديث الرسول محمد , بان الامة تصل الى درجة ترتد فيها عن الاسلام , وهذا ما يحصل للاسف , ولو استثنينا المقاومة في لبنان وفلسطين وبعض العلماء ورجال الدين القلائل وبعض العرب والمسلمين , فان لا اسلام في الامة , بل هي مرتدة عن دورها في الدفاع عن المقدسات ودورها الدعوي والتبشيري والتوعوي .\nالمصدر : صحيفة الديار اللبنانية 101 / 23 شاركوا هذا الخبر مع أصدقائكم ذات صلة المزيد أهم الاخبار الأكثر مشاهدة"
  ],
  "url": [
    "http://aliwaa.com.lb/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D9%84%D8%A8%D9%86%D8%A7%D9%86/%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9/%D8%A7%D9%84%D8%B1%D8%A6%D9%8A%D8%B3-%D8%B9%D9%88%D9%86-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%AA%D8%AD%D8%B6%D8%B1-%D9%84%D8%A8%D9%86%D8%A7%D8%A1-%D8%AC%D8%AF%D8%A7%D8%B1-%D9%81%D8%A7%D8%B5%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AE%D8%B7-%D8%A7%D9%84%D8%A3%D8%B2%D8%B1%D9%82/",
    "http://www.presidency.gov.lb/Arabic/News/Pages/Details.aspx?nid=24594",
    "http://www.asharqalarabi.org.uk/%D8%AC%D9%86%D9%8A-(3)-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B4%D9%84-%D9%88%D8%A7%D9%84%D8%AA%D8%A3%D8%AC%D9%8A%D9%84_ad-id!342249.ks",
    "http://www.almanar.com.lb/3092516",
    "http://www.raialyoum.com/?p=680527",
    "http://beirutpress.net/article.php?id=427657",
    "http://www.bayancenter.org/2016/05/2087/",
    "http://www.aljazeera.net/programs/revolutionrhetoric/2015/9/27/%D8%A7%D9%84%D8%AD%D9%84-%D8%A8%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%AF%D8%B1%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%AF%D8%AE%D9%84-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A",
    "http://www.al-watan.com/Writer/id/8302",
    "https://www.iraqakhbar.com/667154",
    "http://www.alarabiya.net/articles/2012/02/17/195151.html",
    "https://www.lebanese-forces.com/2017/11/11/newspaper-editorials-for-saturday-11-november-2017/",
    "http://www.alkawthartv.com/news/109590"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}