{
  "id": "R-33",
  "claim": "قالت وزيرة الدفاع الاسترالية ماريز باين يوم الجمعة إن بلادها ستنهي الضربات الجوية ضد تنظيم الدولة الإسلامية في العراق وسوريا وتعيد طائراتها من طراز سوبر هورنيت بعد مشاركتها لمدة ثلاث سنوات في التحالف الذي تقوده الولايات المتحدة في الشرق الأوسط",
  "fact": "true",
  "article": [
    "استراليا تعلن بأنها ستنهي ضرباتها الجوية في سوريا والعراق | Radio Alkul قالت وزيرة الدفاع الأسترالية \" ماريز باين \" اليوم الجمعة : إن بلادها ستنهي الضربات الجوية ضد تنظيم داعش في سوريا والعراق , وتعيد طائراتها من طراز \" سوبر هورنيت \" بعد مشاركتها مدة 3 سنوات في التحالف الذي تقوده الولايات المتحدة , بحسب ما نقلته وكالة رويترز للأنباء .\nوأضافت في مؤتمر صحفي , أنه بعد مناقشات مع العراق ومع الدول أعضاء التحالف الدولي , قررت الحكومة الأسترالية إعادة طائراتها ال - 6 من الشرق الأوسط .\nوتشارك أستراليا في التحالف الدولي الذي تقوده الولايات المتحدة ضد داعش في سوريا والعراق منذ عام 2014 .\nويدرب جنود أستراليون قوات عراقية في قاعدة التاجي العسكرية خارج بغداد .\nجميع الحقوق محفوظة لراديو الكل | Copyright 2018 Radio AlKul",
    "ع - اجل آخر الأخبار > > أستراليا تعلن إنهاء ضرباتها الجوية في العراق وسوريا سيدني - وكالات الجمعة , 22 ديسمبر 2017 08 : 50 ص جاء القرار الأسترالي بعد خسارة تنظيم الدولة لمعقليه في سوريا والعراق - أ ف ب أعلنت أستراليا , الجمعة , إنهاء ضرباتها الجوية ضد تنظيم الدولة في العراق وسوريا , بعد تنفيذ أكثر من 2700 طلعة جوية في إطار التحالف الدولي الذي تقوده واشنطن .\nوقالت وزيرة الدفاع الأسترالية ماريز باين , الجمعة , إن بلادها ستنهي الضربات الجوية ضد تنظيم الدولة في العراق وسوريا وتعيد طائراتها من طراز سوبر هورنيت , بعد مشاركتها لمدة ثلاث سنوات في التحالف .\nواتخذت كانبيرا قرارها بعد انهيار \" الخلافة \" التي أعلنها تنظيم الدولة في الأراضي التي سيطر عليها , ولاسيما مع خسارته معقليه الرئيسيين الموصل في العراق والرقة في سوريا .\nوقالت باين للصحفيين : \" بعد مناقشات مع العراق ومع الدول أعضاء التحالف الدولي , قررت الحكومة الأسترالية أننا سنعيد من الشرق الأوسط إلى الوطن طائراتنا الست من طراز سوبر هورنيت \" .\nوأضافت أن المهمة كانت \" طويلة وشاقة . . . قدم كل أفرادنا مساهمة استثنائية \" .\nوتشارك أستراليا في الجهود التي تقودها الولايات المتحدة ضد تنظيم الدولة في الشرق الأوسط منذ عام 2014 .\nوقالت باين إن عمليات أستراليا في المنطقة ستستمر , وإن 80 فردا يشاركون في مجموعة العمليات الخاصة بالعراق , ويشمل ذلك قوات خاصة أسترالية سيواصلون مهمتهم .\nويدرب جنود أستراليون قوات عراقية في قاعدة التاجي العسكرية خارج بغداد .\nوقالت باين \" إن النجاح الذي تحقق في ميدان المعركة ضد تنظيم الدولة , يعني أن عمليتنا بلغت نقطة انتقال طبيعي , وأن طائراتنا المقاتلة ستبدأ بالعودة إلى أستراليا في مطلع السنة الجديدة \" .\nواستدركت الوزيرة بأن أستراليا ستترك طائرتين في تصرف التحالف , هما طائرة مراقبة جوية من طراز \" إيه - 7 إيه ويدجتايل \" , وطائرة نقل وإمداد في الجو من طراز \" كاي سي - 30 إيه \" . كما ستترك على الأرض 380 عنصرا مكلفين بتدريب القوات العراقية .\nالجيش السوري الحر يبدأ عملية برية في عفرين بدعم تركي قالت وكالة وكالة الأناضول للأنباء إن \" قوات من الجيش السوري الحر بدأت بدعم من القوات التركية , عملية عسكرية برية واسعة النطاق داخل مدينة عفرين الخاضعة لاحتلال عناصر ب ي د / بي كا كا الإرهابية \" . . خمسة قتلى في هجوم على فندق واحتجاز رهائن وسط كابول أعلنت الداخلية الأفغانية الأحد , مقتل خمسة أشخاص وإصابة آخرين , في هجوم شنه مسلحون على فندق \" انتركونتننتال \" في كابول . . مسؤول عسكري أمريكي : تركيا أطلعتنا على عمليتها في عفرين قالت الولايات المتحدة الأمريكية إن أنقرة أطلعتها على العملية العسكرية التي يشنها الجيش التركي في مدنية عفرين السورية لليوم الثاني . . صحيفة إيرانية تهاجم حماس وتدعو لقطع العلاقات مع الحركة هاجمت صحيفة قانون , التابعة لتيار الإصلاحيين في إيران , حركة حماس بشدة في افتتاحيتها السبت , التي جاءت بعنوان : \" حماس منحنية الهامة وفارغة اليد \" .\nصحيفة مملوكة لخامنئي تهاجم تركيا بسبب عملية غصن الزيتون هاجمت صحيفة كيهان , المملوكة للمرشد الإيراني علي خامنئي , تركيا بسبب عملية غصن الزيتون التي بدأتها القوات التركية بجانب فصائل مسلحة من قوات الجيش السوري الحر في منطقة عفرين شمالي سوريا .\nالآلاف يشاركون في مسيرات احتجاجية مع بدء العام الثاني لترامب خرج الآلاف في أنحاء الولايات المتحدة , أمس السبت , للمشاركة في ( مسيرة النساء ) الثانية التي تتزامن مع الذكرى الأولى لتنصيب دونالد ترامب رئيسا للولايات المتحدة .\nوتهدف المسيرات إلى تحويل النشاط النسوي إلى مكاسب سياسة في انتخابات التجديد النصفي في الكونجرس هذا العام .\nشكوك حول مشاركة ترامب في منتدى دافوس أعلن البيت الأبيض أنه قد يعاد النظر في مشاركة الرئيس الأمريكي , دونالد ترامب , في منتدى دافوس الاقتصادي ; جراء الإغلاق الجزئي للإدارات الفدرالية الأمريكية .\nهذه القرارات أشعلت العالم خلال عام من إدارة ترامب ( شاهد ) يعد اليوم السبت ( 20 كانون الثاني / يناير ) ذكرى تولي الرئسيس الأمريكي دونالد ترامب منصب رئيس الولايات المتحدة الأمريكية , وتقدم \" عربي 21 \" في تقرير مفصل , حصادا لقراراته في 2017 التي أشعلت العالم .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "اجتماع حكومي في إندونيسيا \" فوق البركان \" , ومستشفى الحب \" لتخليص الزوجة من العشيقة \" - BBC Arabic Media playerClose playerاجتماع حكومي في إندونيسيا \" فوق البركان \" , ومستشفى الحب \" لتخليص الزوجة من العشيقة \" مباشرRelated Video and AudioI ' ll sign in laterAnd we ' ll keep you signed in .\nWatch now . ملخصبريطانيا ستودع \" العنابي \" مقتل فلسطينيين اثنين في مواجهات مع جنود إسرائيليين على حدود قطاع غزة 48 ألف جندي روسي شاركوا في العمليات العسكرية بسورياحفل عشاء في البيت الأبيض لممثلي \" ميكرونيسيا \" و \" ناورو \" و \" بالاو \" وآخرين لتصويتهم ضد قرار القدسبريطانيا تصنف حركتي \" حسم \" و \" لواء الثورة \" المصريتين ضمن التنظيمات الإرهابيةوالحكومة الإندونيسية تجتمع \" فوق البركان \" تغطية مباشرةtime-stated-ukتوقيت النشر 17 : 55 22 كانون الأول ديسمبر 2017 محمد صلاح \" نجم ليفربول الذي لم ينس من أين جاء \" نشرت صحيفة \" ديلي ميل \" البريطانية تقريرا خاصا عن مهاجم فريق ليفربول الإنجليزي ولاعب المنتخب المصري لكرة القدم , محمد صلاح , من مسقط رأسه بقرية نجريج بمدينة بسيون بمحافظة الغربية .\nوسلط التقرير الضوء على جوانب وقصص غير معروفة عن نجم ليفربول , الذي أحرز 20 هدفا في 26 مباراة مع فريقه منذ بداية الموسم الحالي للدوري الإنجليزي ( البريميرليغ ) ومسابقات أوروبية أخرى .\nوقالت الصحيفة إن صلاح \" لم ينس يوما بداياته في قريته , ويفعل الكثير من أعمال الخير هناك \" .\nمن بين القصص غير المعروفة عن حياة صلاح : - اشترى معدات رياضية لمركز الشباب بالقرية , ويبني من ماله ملعبا لكرة القدم في مدرسة \" محمد الطنطاوي \" حيث درس . - يساعد الشباب على نفقات أحد رجال الأعمال المصريين بعد تأهل المنتخب المصري إلى كأس العالم بروسيا - وطلب من والده العفو عن لص حاول سرقة منزل العائلة في الإسكندرية .\nولم يكتف صلاح بالتنازل عن القضية فحسب , بل قابل اللص وأعطاه مال وحاول مساعدته في الحصول على وظيفة . - أسعد لحظات حياته هي تلك التي يقضيها مع زوجته وابنته .\nوفي الضفة الغربية , شارك فلسطينيون في تظاهرات كبيرة , في ثالث جمعة من الاحتجاجت على قرار الرئيس الأميركي دونالد ترامب الاعتراف بالقدس عاصمة لإسرائيل .\nوقالت مصادر طبية إن مواطني ن اثنين على الأقل أصيبا بالرصاص الحي في سلفيت شمالي الضفة الغربية .\nAFPتشييع جثمان أحد القتيلين اليوم ( 22 ديسمبر / كانون الأول ) في مدينة غزة . AFPفلسطينيون غاضبون يرشقون جنودا إسرائيليين بالحجارة في جنوب نابلس بالضفة الغربية المحتلة . Article share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 14 : 47 22 كانون الأول ديسمبر 2017 بريطانيا تصنف حركتي \" حسم \" و \" لواء الثورة \" المصريتين ضمن التنظيمات الإرهابية أدرجت اليوم الحكومة البريطانية حركتي \" حسم \" و \" لواء الثورة \" المسلحتين في مصر إلى قائمة التنظيمات الإرهابية .\nوقال بيان نشرته صفحة السفارة البريطانية بالقاهرة على فيسبوك إن القرار جاء \" كجزء من الجهود البريطانية المتواصلة لتعزيز استجابتها للإرهاب الدولي \" .\nوأضاف البيان أن قرار الإدراج اتخد بعد \" مراجعة أدلة الاعتداءات التي نفذتها الحركتان ضد أفراد الأمن المصريين والشخصيات العامة وتوصلت المملكة المتحدة إلى أن الحركتين تستوفيان معايير الحظر \" .\nوكان ترامب قد قال إن واشنطن اضطرت الى مواجهة التحدي الذى تمثله برامج الأسلحة الكورية الشمالية .\nومن المقرر ان يصوت مجلس الأمن الدولي اليوم على تشديد العقوبات على كوريا الشمالية ردا على تجاربها الصاروخية الأخيرة . EPAArticle share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 9 : 52 22 كانون الأول ديسمبر 2017 الحكومة تجتمع فوق البركانتعقد الحكومة الأندونيسية اجتماعا على جزيرة بالي اليوم في مسعى لطمأنة الزوار من أنه لا داعي للقلق من سحب الدخان المنبعثة من ظل تراجع عدد السائحين القادمين إلى بالي , منذ بدء انبعاث هذه الأدخنة . BBCArticle share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 9 : 50 22 كانون الأول ديسمبر 2017 أستراليا تنهي غاراتها الجوية في العراق وس",
    "العالم - شبكة بلجيكا 24 الاخبارية العالم بلجيكا 24 - نشرت صحيفة \" غارديان \" البريطانية دليلا جديدا ينفي الرواية بشأن تسبب جنود أثناء حملة نابليون بونابرت على مصر , في تحطيم أنف التمثال الفرعوني أبو الهول , خلال تدريبات عام 1798 .\nوذكرت الصحيفة أن لوحة زيتية , توضح \" أبو الهول \" دون أنف , رسمها قائد بحري دنماركي يدعى فريدريك لويس نوردن , قبل ولادة نابليون بقرون .\nوكان المؤرخ المصري المقريزي كتب عن أنف . . . بلجيكا 24 - أك دت سارة ساندرز المتحدثة باسم الرئيس الأمريكي دونالد ترامب في بيان , أنه لن يبدأ مفاوضات بشأن الهجرة لحين موافقة الديمقراطيين على إعادة عمل الحكومة .\nوقالت ساندرز : \" ترامب لن يتفاوض بشأن إصلاح الهجرة حتى يكف الديمقراطيون عن المناورات ويعيدوا عمل الحكومة \" .\nيذكر أن مؤسسات الحكومة الفدرالية الأمريكية توقفت اليوم السبت , عن العمل بشكل جزئي بعد فشل مجلس الشيوخ . . . بلجيكا 24 - سمحت منظمة الأمم المتحدة بانتشار ظاهرة التحرش والاعتداءات الجنسية في مكاتبها حول العالم .\nولم تلتفت الأمم المتحدة لشكاوى كثيرة بخصوص هذا الأمر , ما جعل كثيرون يفلتون من العقاب , حسب صحيفة الغارديان .\nوذكرت 15 موظفة في مقابلات معهن , أنهن تعرضن للتحرش الجنسي خلال ال - 5 سنوات الماضية .\nوأبلغت 7 نساء فقط بما حدث لهن للمنظمة .\nلكن إحداهن قالت أن . . . بلجيكا 24 - بينما حكمت محكمة في ولاية فلوريدا بسجن أميركي لاعتدائه على مصلين في مسجد هناك , في ولاية ماريلاند تضامت منظمات إسلامية ومنظمات لحقوق الإنسان ورفعت قضية ضد الولاية لمنعها سجناء أداء صلاة الجمعة .\nيوم الأربعاء , في ولاية فلوريدا , حسب وكالة \" أسوشييتدبرس \" , أمرت محكمة أميركية بسجن جيرالد والاس ( 35 عاما ) لعام بتهمة التهديد بإطلاق النار على مصلين في مسجد . . . بلجيكا 24 - خرجت مسيرات احتجاج في واشنطن وولايات أميركية أخرى , السبت , بمناسبة مرور عام على تنصيب دونالد ترامب رئيسا للبلاد .\nوجرت التظاهرات أيضا بمناسبة الذكرى السنوية الأولى لمسيرة النساء التي نظمت اعتراضا على انتخاب ترامب .\nوأثارت تسجيلات صوتية مسربة لترامب , غضبا نسائيا واسعا , قبل الانتخاب , وتحدث فيها مع مرافقيه بطريقة وصفت بالبذيئة عن استدراج المرأة .\nوطغت على المسيرات شعارات . . . بلجيكا 24 - أجبر كارل هيغبي , أحد المسؤولين المقربين من الرئيس الأميركي , دونالد تر مب , على تقديم استقالته على خلفية تصاريح عنصرية وطائفية ومعادية لحقوق المثليين أدلى بها سابقا .\nقد م كارل هيغي , أحد المسؤولين الأميركيين المقربين من الرئيس , دونالد تر مب , استقالته الخميس الفائت , بعد مجموعة من التصريحات العنصرية التي أدلى بها إلى إذاعة أميركية في السابق , وهاجم فيها المسلمين والمثليين والسود . . . بلجيكا 24 - أكدت وزارة العدل الأمريكية على ضرورة إعادة إصلاح نظام الهجرة ليكون انتقائيا ويسمح فقط لأصحاب الخبرات والمهارات , بما يفيد الولايات المتحدة .\nوقال وزير العدل الأمريكي , جيف سيشنز , في حوار مع قناة \" Fox News \" , يوم الثلاثاء : \" عندما نستقبل الناس في بلادنا , يجب علينا أن نتعامل مثل كندا .\nأي نقيمهم ( المهاجرين ) لنتأكد من أنهم سيلتزمون بالقانون ولن يشكلوا . . . بلجيكا 24 - وافقت الحكومة الإسرائيلية على تخصيص 15 مليون شيكل لتنفيذ مشروع مد السكك الحديدية من إسرائيل إلى معبر حدودي بالأردن , لكن خطة وزير النقل يسرائيل كاتس تطمح إلى أكثر من ذلك .\nووفقا لصحيفة \" يديعوت أحرونوت \" الإسرائيلية , يقضي القرار بتخصيص 15 مليون شيكل ( 4 . 4 مليون دولار ) من ميزانية عام 2019 , لتنفيذ مشروع مد السكك الحديدية من مدينة بيسان إلى . . . بلجيكا 24 - قضت محكمة الاستئناف بمدينة الدار البيضاء المغربية , منتصف ليلة الاثنين , بإدانة شخص متهم بجريمة القتل العمد مع سبق الإصرار والترصد , والحكم عليه بالإعدام .\nوشهر مارس من 2017 , قتل البرلماني عبد اللطيف مرداس , العضو بحزب الاتحاد الدستوري ( 35 عاما ) بالرصاص أمام منزله في الدار البيضاء .\nووفق ما ذكره موقع \" هسبريس \" المغربي , فإن الحكم صدر بعد مداولة طويلة بين . . . بلجيكا 24 - أدانت الخارجية التركية \" الجهود الأمريكية الرامية لتأسيس جيش من تنظيم \" ب ي د / بي كا كا \" في شمال سوريا \" .\nوقالت الخارجية التركية , في بيان , تعليقا على إعلان \" التحالف الدولي \" , تعاونه مع \" قسد \" التي يشكل \" ب ي د \" عمودها الفقري , لتشكيل قوة حدودية شمالي سوريا , إنها تدين إصرار الولايات المتحدة على موقفها الخاطئ بشأن الاستمرار في التعاون مع \" ب . . . آخر المقالات من نحن شبكة بلجيكا 24 الإخبارية , هي شبكة اخبار بلجيكية متكاملة مقرها مدينة بروكسل تأسست في أواخر سنة 2012 , لتقديم العديد من الخدمات الاساسية و نقل كافة الاخبار و المعلومات باللغة العربية من بلجيكا والعالم مواقعنا روابط الإتصال 2017 كافة الحقوق محفوظة لشبكة",
    "دولي - علامات أونلاين دولي التعليقات على نائب ترامب : جولتي بالشرق الأوسط حاسمة للأمن القومي الأمريكي مغلقة قال مايك بنس , نائب الرئيس الأمريكي دونالد ترامب , السبت , إن جولته بالشرق الأوسط \" حاسمة \" للأمن القومي الأمريكي .\nجاء ذلك في تغريدة نشرها بنس , عبر حسابه الرسمي على \" تويتر \" , خلال زيارته الحالية للقاهرة , والتي تمتد لساعات ضمن جولة شرق أوسطية تشمل الأردن وإسرائيل وتمتد ل - 5 أيام .\nوقال بنس إنه \" سيجري مباحثات . . . التعليقات على إسبانيا تنقذ 23 مهاجر ا إفريقي ا بمضيق جبل طارق مغلقة تمكنت البحرية الإسبانية , مساء السبت , من إنقاذ 23 مهاجرا إفريقيا , خلال محاولتهم عبور مضيق جبل طارق .\nوقالت البحرية الإسبانية , في بيان , إن ضباطها , قاموا بإنقاذ 23 مهاجرا إفريقيا , كانوا على متن قارب متجه نحو سواحل جنوبي البلاد .\nوكان هؤلاء المهاجرين , قد أبحروا من أحد السواحل المغربية , مستغلين تحسن أحوال الطقس . . . التعليقات على آلاف المناوئين لترامب يتظاهرون في ذكرى تنصيبه الأولى مغلقة تظاهر آلاف المواطنين المناوئين للرئيس الأمريكي , دونالد ترامب , السبت , في واشنطن وولايات أخرى , بمناسبة مرور عام على تنصيبه رئيسا للبلاد .\nوخرجت التظاهرة أيضا , بمناسبة الذكرى السنوية الأولى لمسيرة نسائية ن ظمت اعتراضا على انتخاب ترامب .\nوذكر موقع \" بلومبرغ \" الأمريكي أن الآلاف من الناس تجمعوا في كليفلاند , وريتشموند , وفيرجينيا , وفيلادلفيا , ونيويورك , وأوستن , . . . التعليقات على آلاف الإسرائيليين يتظاهرون ضد نتنياهو وقانون \" السوبر ماركت \" مغلقة تظاهر آلاف الإسرائيليين , مساء السبت , في عدة مدن بمشاركة سياسيين معارضين , ضد قانون \" السوبر ماركت \" , ورئيس الوزراء بنيامين نتنياهو , وما وصفوه ب - \" الفساد الحكومي \" , حسب إعلام محلي .\nوفي ال - 9 من الشهر الجاري , صادق الكنيست الإسرائيلي ( البرلمان ) بصورة نهائية , على القانون الذي يشترط فتح المحال التجارية أيام السبت والأعياد اليهودية , بموافقة وزير . . . التعليقات على إثيوبيا : لا نقبل تحكيم البنك الدولي بشأن سد النهضة مغلقة قال رئيس الوزراء الإثيوبي , هايلي ماريام ديسالين , اليوم السبت , إن بلاده لا تقبل طلب مصر ضم البنك الدولي للتحكيم في مباحثات آثار سد النهضة الإثيوبي على جريان نهر النيل .\nونقلت وكالة الأنباء الإثيوبية الرسمية , عن ديسالين قوله \" إن البحث عن الدعم المتخصص ( للوقوف على آثار السد ) شيء , ونقل اتخاذ القرار . . . التعليقات على ترامب يمدد عمل قانون مراقبة اتصالات الأجانب دون إذن قضائي مغلقة وقع الرئيس الأمريكي دونالد ترامب , مشروع قانون مثير للجدل , يمدد عمل برنامج حكومي لمراقبة الاتصالات الخاصة بالأجانب دون إذن قضائي , بحسب صحيفة \" يو . إس . أيه توداي \" الأمريكية .\nوقال ترامب في تغريدة على موقع \" تويتر \" \" وقعت للتو مشروع القانون 702 لإعادة تفويض وكالة الأمن القومي الأمريكية لجمع المعلومات الاستخباراتية الأجنبية \" .\nوأضاف \" هذا ( القانون ) . . . التعليقات على الصين : سفينة حربية أمريكية انتهكت مياهنا الإقليمية مغلقة أعلنت وزارة الخارجية الصينية , اليوم السبت , أن سفينة حربية أمريكية انتهكت سيادة البلاد , بدخولها مياهها الإقليمية بدون تصريح .\nوأفاد بيان صادر عن الناطق باسم الخارجية الصينية , لو كانغ , أن السفينة الحربية الأمريكية \" هوبر \" اقتربت لمسافة 12 ميل ا بحري ا من جزيرة \" هوانغيان \" في بحر الصين الجنوبي , الأربعاء الماضي ( 17 يناير الجاري ) .\n. . . التعليقات على المجر . . آلاف الطلاب يتظاهرون للمطالبة بإصلاحات تعليمية مغلقة تظاهر آلاف من طلاب المدارس والجامعات خارج مقر البرلمان المجري , مطالبين بإجراء \" إصلاحات كبرى \" لنظام التعليم تتناسب مع القرن الحادي والعشرين , بحسب ما أفاد موقع \" يورونيوز \" اليوم السبت .\nوندد المتظاهرون الذي احتشدوا بأساليب التدريس ووصفوها بأنها \" جامدة وصماء \" ولا تؤهل الشباب للحياة في القرن الجديد .\nوطالب المحتجون بإنهاء أسلوب حفظ . . . التعليقات على الشرطة الإسرائيلية ستوصي بتقديم لائحة اتهام ضد نتنياهو مغلقة كشفت قناة التلفزة الإسرائيلية الثانية , النقاب عن نية الشرطة استكمال التحقيقات مع رئيس الوزراء بنيامين نتنياهو حول شبهات فساد الشهر المقبل , وإحالة توصياتها إلى مكتب النائب العام بتقديم لائحة اتهام ضده .\nوقالت القناة ( غير حكومية ) , إن الشرطة ستستكمل في فبراير المقبل , التحقيق في ملف انتفاع نتنياهو من رجال أعمال , و \" سترفع . . . التعليقات على البنك الدولى يدعو لمساعدة بنجلاديش فى التعامل مع نازحى الروهينجا مغلقة أكدت نائبة رئيس البنك الدولى لجنوب آسيا آنيت ديكسون أن هناك حاجة ماسة إلى دعم المجتمعات المضيفة فى بنجلاديش لكى تتمكن من التعامل مع التدفق الضخم للاجئى الروهينجا الفارين من ميانمار ومساعدتهم .\nوأوضحت ديكسون - عقب زيارة لمخيمات اللاجئين فى بنجلاديش استمرت 5 أيام , حسبما ذكر راديو هيئة الإذاعة البريطانية . . . تابعنا على فيسبوك الشبكات الإجتماعية أستطلاع الرأي بعد اشتعال المظاهرات الاحتجاجية في إيران . . هل تتوقع : إخماد المظاهرات وعودة الهدوء اتساع نطاق المظاهرات حتى إسقاط النظام الإيراني أن ينطلق من إيران ربيع جديد بالمنطقة كما حدث في تونس جاري التحميل . . . أخبار في صور Powered by | Designed by Copyright 2018 , All Rights Reserved",
    "أستراليا ستوقف ضرباتها الجوية في العراق وسوريا - معلومات مباشر يحدث الآن نبض السوق أخبار الدول أخبار الدول أخبار إقليمية أخبار عالمية .\nالاكتتابات أستراليا ستوقف ضرباتها الجوية في العراق وسوريا أستراليا شاركت في الضربات الجوية على العراق وسوريا لمدة 3 سنوات بغداد - مباشر : أكدت أستراليا أنها ستوقف الضربات الجوية في العراق سوريا عقب مشاركتها في الحرب على تنظيم داعش لمدة 3 سنوات .\nوقال وزيرة الدفاع الأسترالية \" ماريز باين \" , اليوم الجمعة , إن بلادها ستنهي الضربات الجوية ضد تنظيم داعش الإرهابي في العراق وسوريا , وتعيد طائراتها من طراز \" سوبر هورنيت \" بعد مشاركتها لمدة 3 سنوات في التحالف العسكري , الذي تقوده الولايات المتحدة , بحسب وكالة الأنباء الإماراتية \" وام \" .\nوأضافت \" ماريز باين \" أن القرار اتخذ بعد إعلان العراق النصر على تنظيم \" داعش \" , وعقب مناقشات بهذا الخصوص مع العراق ومع أعضاء التحالف الدولي .\nوأشارت إلى أن عمليات أستراليا في المنطقة ستستمر , موضحة أن 80 فردا يشاركون في مجموعة العمليات الخاصة بالعراق , ويشمل ذلك قوات خاصة سيواصلون مهمتهم .\n: أخبار ذات صلة أخبار منوعة الأخبار الأكثر الأسواق الأسواق الأخبار أخبار الدول أخبار إقليمية يحدث الآن نبض السوق أخبار عالمية الشركات الشركات أدوات التحليل أدوات التحليل جميع الحقوق تعود لشركة مباشر العالمية 2005 - 2018 جميع البيانات متأخرة 15 دقيقة أثناء الجلسة يحدث الآن نبض السوق أخبار الدول أخبار إقليمية أخبار عالمية الاكتتابات",
    "الأخبار - الحشد الشعبي يحبط هجوما بالحدود السورية ويتأهب لعملية في بادية النجف - فتوى الدفاع المقدسةالاخبارالحشد الشعبي يحبط هجوما بالحدود السورية ويتأهب لعملية في بادية النجف 2017 / 12 / 24 ىتابع موقعنا آخر الاخبار والتطورات الامنىة والعسكرىة في انحاء محافظات العراق بعد اعلان النصر على عصابات داعش الارهابية .\nفقد تمكنت قوات الحشد الشعبي , يوم امس السبت 23 - 12 - 2017 من قتل خمسة من ارهابيي داعش وتفجير سيارة اثناء احباط تعرض عنيف لهم على الحدود العراقية السورية .\nوذكر بيان لاعلام الحشد , إن \" اللواء الأول في الحشد الشعبي تمكن , مساء اليوم , من احباط هجوم عنيف لداعش الإجرامي جنوب تل صفوك على الحدود العراقية السورية \" .\nمن جهته كشف قائد عمليات الرافدين اللواء علي دبعون عن قرب انطلاق عملية عسكرية تعرضية واسعة بقيادة العمليات المشتركة لمسح وتفتيش باديات المثنى والنجف والبصرة بمشاركة الجهد ألاستخباري فضلا عن طيران الجيش والقوة الجوية .\nوقال دبعون في تصريح صحفي إنه \" في طور إعداد الخطط لانطلاق تلك العملية \" , لافتا إلى \" أنها ستكون من عدة محاور وفي ان واحد , بالتنسيق بين قيادات عمليات الفرات الأوسط والرافدين والبصرة \" .\nهذا ونفذت مديرية الاستخبارات العسكرية عملية بطولية قام بها فصيل الاستطلاع في اللواء 29 فرقة المشاة السابعة ضمن جزيرة هيت في محافظة الانبار .\nوذكر بيان لوزارة الدفاع انه \" بعد مقاطعة المعلومات والتأكد منها حول مضافة تحت الأرض بطول 30 متر وعمق 6 متر يختبئ فيها جرذان داعش الإرهابي ضمن جزيرة هيت , وبعمل بطولي رائع أصر المقاتل البطل علي حسين علي على الصعود في كيلة الحفارة والنزول إلى داخل النفق ومهاجمة الإرهابيين بعدد من الرمانات اليدوية وسلاحه الخاص M16 \" .\nفىما كشف قائد عمليات الرافدين اللواء علي ابراهيم الدبعون , ليوم السبت , عن اعداد خطة امنية خاصة لعام 2018 , مبينا انها تركز على الحد من الجرائم الجنائية والمخدرات وتجار الاسلحة وسحب الاسلحة المتوسطة والثقيلة بمشاركة قطعات عسكرية من خارج المحافظات الاربعة ضمن قاطع المسؤولية .\nوقال الدبعون في تصريح صحفي إن \" المرحلة المقبلة ستشهد تنفيذ عمليات واسعة من قبل الاجهزة الامنية بالتنسيق مع قيادات الشرطة لمتابعة الملف الجنائي والحد من الجرائم التي تهدد امن المواطنين في هذه المحافظات \" .\nومن جانبه كشف محلل أمني , عن المناطق التي تهدد أمن العاصمة بغداد ومحافظات العراق . وقال هشام الهاشمي \" لا زالت شبكة التسلل لعصابات داعش الارهابية قائمة من شرق حوض دجلة وحوض حمرين وتلالها ومن العظيم وجبل خانوكة ومكحول والبادية وهي منطقة واسعة من الثرثار الى جنوب صحراء الحضر والبعاج وصولا الى القائم بالاضافة الى أودية جنوب حوض الفرات والقذف وحوران والابيض \" .\nوأشار الى ان \" الارهابيين الفارين من المعارك فروا الى هذه المناطق وعددهم بنحو 800 ما قد يجعلونها قواعد لانطلاقهم للتعرض او السيارات المفخخة \" .\nالى ذلك ألقت قوة من الشرطة على ارهابي ينتمي لعصابات داعش جنوب مدينة الناصرية مركز محافظة ذي قار .\nوذكر بيان لشرطة ذي قار ان \" سيطرة تل اللحم في جنوب مدينة الناصرية ألقت القبض على متهم يرمز لاسمه { م . ع . أ } 28 عاما يسكن منطقة المعقل بمحافظة البصرة لانتمائه لما يسمى ب - { الشرطة الإسلامية } في داعش الارهابي بقضاء الشرقاط بمحافظة صلاح الدين \" .\nواىضا أكد قائد عمليات نينوى اللواء نجم الجبوري ان الجهد الهندسي للقيادة محدود وهناك الكثير من العبوات والمخلفات الحربية في المحافظة . وقال الجبوري في تصريح صحفي إن \" القيادة مستعدة لاخراج مفارز هندسية في حال تم تحديد اماكن محددة لكن بشكل عام يصعب على جهدنا الهندسي المحدود رفع جميع المخلفات \" .\nوبدورها قالت وزيرة الدفاع الاسترالية ماريز باين اليوم الجمعة إن بلادها ستنهي الضربات الجوية ضد داعش في العراق وسوريا وتعيد طائراتها بعد مشاركتها لمدة ثلاث سنوات في التحالف الذي تقوده الولايات المتحدة في الشرق الأوسط .\nوأضافت باين في مؤتمر صحفي أن القرار اتخذ بعد إعلان العراق النصر على { داعش } . وقالت باين للصحفيين \" بعد مناقشات مع العراق ومع الدول أعضاء التحالف الدولي قررت الحكومة الاسترالية أننا سنعيد من الشرق الأوسط إلى الوطن طائراتنا الست من طراز { سوبر هورنيت } \" .\nكذلك ضبطت قوة أمنية , مضافة لعصابات داعش الارهابية في ناحية بهرز بمحافظة ديالى . وذكر بيان لشرطة ديالى ان \" قوة أمنية من فوج طوارئ ديالى النموذجي وقسم مكافحة المتفجرات نفذت بناء على معلومات استخبارية عملية أمنية في قرية عباس خضير جنوب ناحية بهرز في ديالى \" .\nكما فككت شرطة بابل عبوة ناسفة موضوعة بالقرب من محطة لتعبئة الوقود وسط الحلة . وأفاد مصدر , ان \" قوة من الشرطة فككت عبوة ناسفة كانت مزروعة بالقرب من محطة { بابا المشهد } لتعبئة الوقود وسط الحلة \" .\nومن جانبه أعلن رئيس مجلس ناحية قرة تبة في محافظة ديالى رحيم عزيز , مساء امس سقوط ثلاث قذائف هاون في أطراف الناحية دون وقوع إصابات .\nوقال عزيز إن \" ثلاث قذائف هاون سقطت مساء اليوم في أطراف ناحية قرة تبة ( 112 كم شمال شرق ب عقوبة ) دون أية إصابات بشرية \" . خدمات الموقعمواقع تهمك",
    "القائمة اصبحت استراليا كغيرها من الدول الاخرى هدف اخر لبعض التنظيمات والعناصر الارهابية , التي خسرت الكثير من مكتسباتها السابقة في سوريا والعراق ودول اخرى , الامر الذي دفعها الى تنفيذ عمليات ارهابية في دول مختلفة من اجل التغطية على تلك الخسائر , وقد افادت مصادر رسمية استرالية في وقت سابق انها تتوقع حدوث هجوم إرهابي كبير على أراضيها \" لا يمكن تفاديه \" , وتقول السلطات الأسترالية إنها منعت وقوع الكثير من الهجمات الارهابية على أراضيها في السنوات القليلة الماضية , بينها مخطط في تموز / يوليو كان يهدف بحسب المعلومات إلى إسقاط طائرة باستخدام غاز سام أو قنبلة يدوية الصنع مخبأة في آلة لفرم اللحمة .\nتلك الهجمات والمخاطر دفعت السلطات ايضا الى اعتماد استراتيجية امنية جديدة لمنع وقوع هجمات إرهابية منها عمليات الصدم بسيارات التي قد تستهدف أماكن عامة مزدحمة كما حدث في أوروبا .\nواقترحت الحكومة الاسترالية تعديلات على قوانين ستسمح للجيش الاسترالي بأن ينتشر بسرعة أكبر استجابة \" للأحداث الإرهابية \" داخل البلاد .\nوقالت الحكومة في بيان إن قوات الشرطة تبقى الأفضل في الاستجابة الأولية لمثل تلك الأحداث لكن الجيش بإمكانه عرض دعم إضافي لتعزيز قدراتها .\nوشهدت استراليا سلسلة من \" هجمات الذئاب المنفردة \" التي تستلهم فكر الجماعات الإسلامية المتطرفة مما دفع السلطات لمراجعة الأساليب التي تنتهجها الشرطة وسلطات الولايات والسلطات الاتحادية .\nوقال وزير العدل مايكل كينان لهيئة الإذاعة الاسترالية \" الشيء الرئيسي الذي نحتاجه هو الترتيبات الأكثر مرونة ممكنة . . . تغيرت التهديدات بشكل كبير للغاية \" .\nوبموجب التعديلات القانونية المقترحة ستكون الحكومة والحكومات على مستوى الولايات قادرة على استدعاء مساعدة الجيش قبل الاستجابة لحادث يتجاوز قدرات قوات الشرطة .\nوقال كينان \" ما نريد القيام به هو التأكد من أننا نعمل مع الشرطة ومن ثم استخدام كل ما يمكن استخدامه بما في ذلك قوات الدفاع الاسترالية \" .\nوقالت الحكومة إن التعديلات القانونية المقترحة نتيجة لأول مراجعة لدور الجيش في مكافحة الإرهاب بالداخل منذ 2005 .\nحادث وتحقيق وفي هذا الشأن قاد استرالي له أصول أفغانية وتاريخ من المشاكل النفسية سيارته ليدهس متسوقين لعيد الميلاد في مدينة ملبورن الاسترالية مما أدى لإصابة 19 شخصا , لكن الشرطة قالت إنها لا تعتقد أن الهجوم مرتبط بالإرهاب .\nوقال شاهد يدعى جيم ستوباس إن السيارة كانت تسير بسرعة تصل إلى 100 كيلومتر في الساعة عندما اندفعت نحو المارة عند تقاطع مزدحم .\nوأضاف أن السيارة توقفت عند محطة للترام .\nوقالت الشرطة إنها اعتقلت السائق البالغ من العمر 32 عاما وهو استرالي من أصول أفغانية له ماض يشمل الاعتداء وتعاطي المخدرات ومشاكل نفسية .\nوقال شين باتون القائم بمهام كبير مفوضي الشرطة بولاية فكتوريا \" لا نملك أي دليل أو معلومات في الوقت الحالي عن وجود صلة بالإرهاب \" .\nواعتقلت الشرطة أيضا شخصا يبلغ من العمر 24 عاما في موقع الهجوم كان يصور ما يحدث ويحمل حقيبة بها سكاكين .\nوقال باتون إن \" من المحتمل جدا \" أن يكون هذا الشخص ضالعا في الواقعة .\nولم توجه اتهامات للرجلين ولم تكشف الشرطة عن اسميهما .\nووقعت حادثة الدهس في شارع فليندرز , وهو شارع رئيسي يطل على نهر يارا , في الحي المالي بوسط ملبورن ثاني أكبر المدن الاسترالية .\nوأقامت ملبورن 140 حاجزا خرسانيا في وسط المدينة لمنع هجمات الدهس التي قد ينفذها متشددون مثل هجمات وقعت مؤخرا في أوروبا والولايات المتحدة .\nوقال دانيال آندروز رئيس حكومة ولاية فكتوريا \" شهدنا فعلا مروعا وشريرا يدل على الجبن ارتكب بحق مارة بريئين \" .\nكما يوجد في سيدني , أكبر مدن استراليا , حواجز خرسانية بطرق المشاة الرئيسية .\nوقال رئيس الوزراء مالكولم ترنبول على حسابه الرسمي على تويتر \" قلوبنا مع الضحايا وعاملي خدمات الطوارئ والصحة ودعاؤنا لهم \" .\nورفعت استراليا مستوى التهديد إلى \" عال \" منذ 2015 توجسا من شن استراليين هجمات بعد انتهاجهم خطا متطرفا في العراق وسوريا .\nولقي رهينتان مصرعهما أثناء حصار استمر 17 ساعة داخل مقهى في سيدني عام 2014 نفذه مهاجم مستلهما فكر داعش .\nاستراليا والتحالف الدولي الى جانب ذلك قبل أيام من احتفالات عيد الميلاد ورأس السنة , وبعد يومين على الهجوم الذى استهدف مدينة ملبورن الاسترالية , أقدمت الحكومة على إعلان انسحابها من التحالف الدولي الذى يحارب تنظيم داعش الإرهابي فى سوريا والعراق , في خطوة اعتبرها مراقبون بمثابة رضوخ للتهديدات من جهة , ومحاولة استرالية لتعزيز قدراتها على تأمين جبهاتها الداخلية والاستعانة بخدمات قواتها المسلحة داخل الحدود .\nوقالت وزيرة الدفاع الاسترالية ماريز باين , إن بلادها ستنهى الضربات الجوية ضد تنظيم داعش في العراق وسوريا وتعيد طائراتها من طراز سوبر هورنيت , بعد مشاركتها لمدة ثلاث سنوات في التحالف الذى تقوده الولايات المتحدة في الشرق الأوسط , مشيرة إلى أن هذا القرار يأتي في أعقاب إعلان العراق النصر الكامل على التنظيم الإرهابي .\nوأضافت : \" بعد مناقشات مع العراق ومع الدول أعضاء التحالف الدولي قررت الحكومة الاسترالية أننا سنعيد من الشرق الأوسط إلى الوطن طائراتنا الست من طراز سوبر هورنيت \" .\nوتابعت : \" كانت المهمة طويلة وشاقة , وقدم كل أفرادنا مساهمة استثنائية \" .\nوقرار الحكومة الاسترالية , فتح الباب أمام المزيد من التحذيرات التي أطلقها خبراء أمن واستخبارات أوروبيون من احتمالات إندلاع هجمات إرهابية في العديد من دول القارة العجوز خاصة مع اقتراب فترة الأعياد والاحتفالات , والتي توعد تنظيم داعش قبل أسابيع بأن يجعلها \" كريسماس دامى \" .\nوتستعد دول أوروبا لاحتفالات الكريسماس وأعياد الميلاد وسط مخاوف من استهدافها بعمليات إرهابية منفردة في ظل موجة العودة إلى القارة العجوز التي بدأها مقاتلو تنظيم داعش الإرهابي بعد هزيمتهم في ميادين سوريا والعراق , وهو ما دفع دولا إلى إعلان حالة الطوارئ , وقادت دولا آخرى لتمديد تواجد الجيش لمساعدة الأجهزة الأمنية في مهامها داخل الحدود , وسط تحذيرات من خبراء عسكريين دوليين من ضعف تلك الجيوش وإنهاكها لتواليها أعباء إضافية .\n51 ألف سلاح من جانب اخر قال رئيس الوزراء الاسترالي مالكولم ترنبول إنه تم تسليم 51 ألف قطعة سلاح ناري غير مرخصة , أي ما يعادل خمس الأسلحة غير القانونية في البلاد , وذلك خلال فترة سماح بدأت منذ ثلاثة أشهر .\nوأضاف ترنبول إن القوانين الصارمة لحيازة السلاح والتي تحرم جميع البنادق نصف الآلية وبنادق الصيد نصف الآلية تقلل بشكل كبير جدا من فرص وقوع حوادث إطلاق نار على غرار ما حدث في لاس فيجاس بالولايات المتحدة .\nوأبلغ ترنبول الصحفيين في سيدني \" القاتل هناك كانت لديه مجموعة من الأسلحة نصف الآلية وهي أسلحة ما كان لشخص في وضعه أن يملكها في استراليا \" .\nوكان ستيفن بادوك الأمريكي البالغ من العمر 64 عاما قد فتح النار على جماهير حفل موسيقي في لاس فيجاس من نافذة جناحه الفندقي بالدور الثاني والثلاثين مما أسفر عن مقتل 58 شخصا وإصابة المئات قبل أن ينتحر بعد أبشع جريمة إطلاق نار في تاريخ الولايات المتحدة الحديث .\nولفت الهجوم الانتباه لقواعد حيازة السلاح في الولايات المتحدة .\nوتطبق استراليا قوانين صارمة فيما يتعلق بملكية السلاح بعد أن قتل مسلح منفرد 35 شخصا في ولاية تسمانيا عام 1996 .\nومنذ ذلك الحين لم يحدث أن وقع حادث إطلاق نار جماعي .\nومن المقرر أن يتم إعدام الأسلحة غير المرخصة التي تم جمعها خلال فترة السماح التي كانت الأولى منذ 20 عاما .\nوأصدرت ولاية نيوساوث ويلز التي تضم مدينة سيدني , عفوا عاما عن كل شخص يسلم متفجرات الى الشرطة , متعهدة بعدم اجراء أي تحقيق مع هؤلاء .\nوبعد انتهاء المدة المتاحة لتسليم الأسلحة , أعلنت شرطة مكافحة الإرهاب في هذه الولاية نجاح العملية .\nوصر ح رئيس جهاز مكافحة الارهاب في الولاية ميك ويليس \" تم تسليم مجموعة كبيرة ومنوعة من المتفجرات خلال خمسة أشهر , لكن يبقى الكثير \" .\nوبالإضافة الى 146 كلغ من المتفجرات , تم تسليم أكثر من 20 كلغ من البودرة وآلاف الصواعق والفتائل .\nوأعلن وزير العدل الاسترالي مايكل كينان أن الحكومة الاسترالية وجهت نداء على المستوى الوطني لتسليم الأسلحة النارية , وهو النداء الأول منذ 20 عاما الذي سمح بجمع 25999 سلاحا منذ حزيران / يونيو .\nوتقدر الحكومة عدد الأسلحة النارية غير الشرعية في البلاد ب 260 ألفا .\nوأحبطت السلطات 13 اعتداء في استراليا منذ أيلول / سبتمبر 2014 .\nلكن شهدت البلاد اعتداءات بينها مقهى في سيدني في كانون الأول / ديسمبر 2014 , الذي قتل خلاله اثنان من الرهائن .\nمخيمات الاحتجاز على صعيد متصل دعت استراليا مئات المهاجرين الخائفين الى مغادرة مخيم للاحتجاز مثير للجدل في جزيرة بابوا غينيا الجديدة تتراجع فيه ظروف المعيشة في اجواء من التوتر .\nوكان يفترض ان تتسلم سلطات بابوا غينيا الجديدة المخيم .\nوقد طلب من اللاجئين الانتقال الى ثلاثة مراكز \" انتقالية \" في بلدة لورينغاز المجاورة .\nلكن عددا منهم اعتصموا داخل الموقع خوفا على سلامتهم في اجواء من العداء من قبل بعض السكان .\nوغادر طاقم المخيم الموقع وقال مدافعون عن حقوق المهاجرين ان المياه والكهرباء والمواد الغذائية قطعت عنه , بينما تحدثت وسائل اعلام عن عمليات نهب .\nوكان القضاء في بابوا رأى العام الماضي ان احتجاز اللاجئين في جزيرة مانوس مخالف للدستور .\nووافقت كانبيرا على اغلاق المخيم الذي يقيم فيه اكثر من 600 شخص قبل نهاية تشرين الاول / اكتوبر .\nواكدت منظمة هيومن رايتس ووتش ان بعض اللاجئين تعرضوا \" للطعن والضرب والسرقة \" مع اقتراب موعد اغلاق المخيم .\nوقال اللاجىء الايراني بهروز بوشاني الذي تقدم بطلب طعن امام محكمة بابوا العليا لمحاولة منع اغلاق المخيم , على تويتر ان الجميع خائفون بعد ليلة بلا نوم .\nواضاف \" ليس هناك مياه ولا كهرباء ولا مواد غذائية .\nوتابع ان \" الناس يشعرون بتوتر كبير ونتوقع ان تتم مهاجمتنا في اي لحظة \" .\nوتتبع كانبيرا سياسة صارمة حيال المهاجرين الذين يحاولون الوصول الى سواحلها وتنقلهم الى مخيمات في مانوس وفي جزيرة او دولة ناورو الصغيرة .\nوتبرر استراليا هذه السياسة بمكافحة عصابات التهريب وضرورة ردع المهاجرين الذين تأتي اعداد كبيرة منهم من ايران والعراق والصومال وافغانستان , عن القيام بالرحلة الخطيرة حتى شواطئها .\nمن جانبها اتهمت المفوضية السامية للأمم المتحدة لشؤون اللاجئين استراليا بالتخلي عن مئات المهاجرين وطالبي اللجوء في جزيرة مانوس في بابوا غينيا الجديدة وقالت إن عليها مسؤولية للتعامل مع الفوضى التي تسببت فيها باستخدامها نظام \" التعامل مع الطلبات في الخارج \" .\nوقالت سيسيل بويي المتحدثة باسم المفوضية في إفادة روتينية بالأمم المتحدة في جنيف إن نحو 800 لاجئ لا يزالون في وضع محفوف بالمخاطر في جزيرة مانوس بعد أن نقلوا قسرا من معسكر احتجاز الشهر الماضي بعد أن قررت استراليا إغلاقه .\nوقالت \" نتحدث هنا عن أشخاص تعرضوا لمعاناة هائلة وصدمة حادة ويشعرون الآن بانعدام الأمان الشديد في المناطق التي يقيمون فيها .\nهناك العديد من ضحايا التعذيب , أناس تعرضوا لصدمات قوية وليس لديهم أدنى فكرة ماذا سيحدث لهم لاحقا \" .\nوتابعت قائلة \" في ظل استمرار الوضع الخطر في جزية مانوس في بابوا غينيا الجديدة بالنسبة للاجئين وطالبي اللجوء دعت المفوضية مجددا الحكومة الاسترالية إلى الوفاء بمسؤولياتها والتوصل بشكل عاجل لحلول إنسانية مناسبة \" .\nوانتقدت الأمم المتحدة وجماعات معنية بالدفاع عن حقوق الإنسان مرارا الأوضاع في المعسكر هو وآخر على جزيرة ناورو الصغيرة في المحيط الهادي .\nوالمعسكران هما حجرا الزاوية في تنفيذ سياسة استراليا الخاصة بالهجرة التي لا تسمح لطالبي اللجوء الذين يصلون لها بالقوارب بالوصول إلى سواحلها وهي سياسة تهدف لردع المهاجرين عبر البحر وتحظى بتأييد من الحزبين الرئيسيين في البلاد .\nاشترك في قناة النبأ على التلجرام لاخر التحديثات على الرابط ادناه : التعليقات انقر لاضافة تعليق تعليقات فيسبوك آخر الاضافات الاكثر مشاهدةفي ( عنف وارهاب ) اسبوع شهر سنة الكل وكالة النبأ - الأخبار فيسبوك شبكة واسعة متعددة الأبواب والصفحات تتضمن معارف ومعلومات في الفكر والثقافة والدين والتراث والسياسة والاقتصاد والاجتماع والعلوم وغيرها , تتمثل في صحيفة الكترونية يومية شاملة . . وتهدف إلى الدفاع عن حقوق الإنسان ونشر الوعي والدعوة إلى بناء الإنسان فكريا وثقافيا , وتطوير مهاراته وإمكانياته وتفكيره للتواصل والاتصال والمراسلة : ايميل : annabaa @ gmail . com هاتف + واتساب : 009647902409092 راسلونا انتظار جاري الارسال . . . جميع الحقوق محفوظة لمؤسسة النبأ للثقافة والإعلام 2016 - 1998",
    "بعد الانتصار على داعش . . أستراليا تنسحب من التحالف الدولي | موقع ماب نيوز الاخباري الجمعة 4 ربيع الثاني 1439 09 : 29 : 51 صباحا - 22 ديسمبر 2017 - 12 ساعة قبل - 12 ساعة قبل - 13 ساعة قبل - 13 ساعة قبل - 3 ساعات قبل - 3 ساعات قبل - 13 ساعة قبل - 13 ساعة قبل - 12 ساعة قبل - 14 ساعة قبل - 23 ساعة قبل - 1 يوم قبل - 14 ساعة قبل - 19 ساعة قبل - 2 يومين قبل - 2 يومين قبل - 11 ساعة قبل - 12 ساعة قبل - 15 ساعة قبل - 16 ساعة قبل - 15 ساعة قبل - 21 ساعة قبل - 21 ساعة قبل - 23 ساعة قبل - 18 ساعة قبل - 18 ساعة قبل - 20 ساعة قبل - 23 ساعة قبل - 12 ساعة قبل - 14 ساعة قبل - 2 يومين قبل - 2 يومين قبل ماب نيوز - متابعات أعلنت # الأسترالية , اليوم الجمعة , انتهاء المهام الموكلة ل - # قواتها العسكرية المشاركة ضمن # الدولي لمحاربة داعش , في # و # العراق , بعد تحقيق النصر على # المتطرف .\nوأكدت وزيرة الدفاع الاسترالية , ماريز باين , إن بلادها ستنهي # الجوية ضد تنظيم داعش في العراق وسوريا وتعيد طائراتها من طراز # هورنيت بعد مشاركتها لمدة ثلاث سنوات في التحالف الذي تقوده الولايات المتحدة في الشرق الأوسط .\nوأوضحت المسؤولة الأسترالية في # صحفي أن القرار ات خذ بعد إعلان العراق النصر على داعش , مضيفة \" بعد مناقشات مع العراق ومع الدول أعضاء التحالف الدولي قررت # الأسترالية أننا سنعيد من الشرق الأوسط إلى الوطن طائراتنا الست من طراز سوبر هورنيت \" .\nوأردفت , : \" المهمة كانت طويلة وشاقة , قدم كل أفرادنا # استثنائية \" , مشيرة في الوقت ذاته إلى أن عمليات أستراليا في المنطقة ستستمر وأن 80 فردا يشاركون في مجموعة العمليات الخاصة بالعراق ويشمل ذلك قوات خاصة استرالية سيواصلون مهمتهم .\nيذكر أن أستراليا تشارك في الجهود التي تقودها الولايات المتحدة ضد داعش في # الأوسط منذ عام 2014 .",
    "Lebanon News , Breaking News - استراليا ستنهي ضرباتها الجوية في العراق وسوريا تشارك استراليا في الجهود التي تقودها الولايات المتحدة ضد داعش في الشرق الأوسط منذ عام 2014 Lebanon , news , lbci , أخبار سوريا , العراق , استراليا , تشارك استراليا في الجهود التي تقودها الولايات المتحدة ضد داعش في الشرق الأوسط منذ عام 2014 أعلنت وزيرة الدفاع الاسترالية ماريز باين اليوم ان بلادها ستنهي الضربات الجوية ضد تنظيم الدولة الإسلامية في العراق وسوريا وتعيد طائراتها من طراز سوبر هورنيت بعد مشاركتها لمدة ثلاث سنوات في التحالف الذي تقوده الولايات المتحدة في الشرق الأوسط .\nوأضافت في مؤتمر صحفي أن القرار اتخذ بعد إعلان العراق النصر على الدولة الإسلامية .\nوقالت باين للصحفيين \" بعد مناقشات مع العراق ومع الدول أعضاء التحالف الدولي قررت الحكومة الاسترالية أننا سنعيد من الشرق الأوسط إلى الوطن طائراتنا الست من طراز سوبر هورنيت \" , وأضافت أن المهمة كانت \" طويلة وشاقة . . . قدم كل أفرادنا مساهمة استثنائية \" .\nوتشارك استراليا في الجهود التي تقودها الولايات المتحدة ضد الدولة الإسلامية في الشرق الأوسط منذ عام 2014 .",
    "داعش Archives - صحيفة المتوسط أرشيف الوسم : داعش أرشيف الوسم : المتوسط : كشفت وزيرة الشباب والرياضة التونسية ماجدلين الشارنى , عن التحاق بطلين رياضيين تونسيين بتنظيم داعش الإرهابي .\nوقالت الوزيرة , خلال كلمة لها بالبرلمان التونسي , إن ممارسي الرياضيات القتالية هم الأكثر عرضة للاستقطاب والتطرف - على حد تعبيرها .\nوأشارت , إلى أن الوزارة اجتمعت برؤساء جمعيات وجامعات الفنون . . . المتوسط : قامت قوات تأمين سرت بدوريات لملاحقة عناصر بتنظيم داعش جنوب المدينة .\nوبين المركز الاعلامي للبنيان المرصوص أن الهدف من الدوريات تأمين وتمشيط الأودية جنوب مدينة سرت .\nوكانت قوة تأمين وحماية سرت قد أعلنت الأسبوع الماضي القبض على مصري اعترف بتهريب مصريين إلى الجنوب , كانوا في صفوف داعش المتوسط : أكد الرئيس الفرنسي , إيمانويل ماكرون , الجمعة , أن تنظيم داعش في العراق وسوريا \" هزم بشكل كامل تقريبا \" , وأن النصر العسكري سيحصل \" في الأسابيع المقبلة \" , والأولوية باتت لإعادة البناء .\nوقال ماكرون : \" اليوم وبفضل جهود كل الأمم الضالعة , فإن التنظيم العسكري لداعش في المشرق هزم بشكل كامل تقريبا .\nأنا واثق إننا سنحقق . . . قتل مغنى الراب الألماني دينيس كوسبيرت المعروف بإسم الشهرة ديسو دوج , بعدما تحول إلى متشدد فى تنظيم داعش , فى إحدى الغارات الجوية السورية .\nوتقول تقارير صحفية , إنه تزوج مترجمة مكتب التحقيقات الفدرالى الأمريكى ( اف بى آى ) التى ك لفت التجسس عليه , فى غارة جوية على سوريا , بحسب موقع سايت الأمريكى . . . عقب استخدام تنظيم داعش الإرهابي , وغيرهم من الجماعات الإرهابية , مواقع فيس بوك وتويتر ويوتيوب , لبث التطرف , طوروا أساليب جديدة لتجنب الإمساك بهم من قبل تقنيات الذكاء الاصطناعى والخوارزميات , التى تنشرها الشبكات الاجتماعية العملاقة لفحص المحتوى .\nوقالت مونيكا بيكرت , رئيسة إدارة السياسات العالمية فى فيس بوك , بحسب موقع \" ديلى ميل \" البريطانى , . . . أعلنت وزارة الداخلية العراقية اليوم الخميس , أن تنظيم داعش هو المسؤل عن تفجرات بغداد الأخيرة فى ساحتى الطيران وعدن التى راح ضحيتها 27 قتيلا وأكثر من 100 جريح .\nوقال المتحدث باسم الداخلية اللواء سعد معن - فى تصريح لقناةى \" السومرية نيوز \" : أن وكالات الاستخبارات لديها معلومات دقيقة عن العناصر . . . أكد المحلل السياسي الأميركي , جورجيو كافيرو , مدير معهد دراسات دول الخليج , أن رغم الخسائر التي م ني بها تنظيم داعش داخل ليبيا وفي العراق وسوريا , إلا أنه لا يزال يمثل تهديدا ليس فى ليبيا فقط ولكن للعالم ككل .\nوأضاف كافيرو , فى تحليل سياسى , خسائر التنظيم في ليبيا لا يعود الفضل فيها . . . أعد المعهد الهولندي للعلاقات الدولية \" كلينجندايل \" ورقة بحثية عن \" التهديدات التى تواجه أوروبا من ليبيا \" , تناولت خلالها المخاطر الموجودة فى ليبيا والتى لا زالت تسبب تهديدا لأوروبا .\nوخصلت الدراسة لثلاثة أسباب تمثل التهديدات التى تواجه أوروبا من ليبيا وهى \" الإرهاب والهجرة غير الشرعية والمنافسة الجيوسياسية , وخاصة الدور الروسي \" , مشددة على . . . المتوسط : أكدت غرفة عمليات محاربة تنظيم داعش بصبراتة , تمديد الفترة الممنوحة للعفو والمصالحة , إلى نهاية شهر يناير الجاري .\nوقالت الغرفة في بيان أصدرته اليوم الاربعاء , إنه في الوقت الذي تتقدم فيه الغرفة بالشكر لكل من استجاب لنداء العفو والمصالحة , وسلم أسلحته طوعية , أملين أن يحذو الجميع الحذو وتماشيا مع هذه . . . قال الناطق باسم الغرفة الأمنية المركزية ببنغازي الكبرى , النقيب طارق الخراز , إن الشاب فرج محمد محمد الشويهدي , الذي اتهم بأنه \" داعشي \" ببلاغ كيدي , وقبض علية باجراء \" غير قانوني \" , غادر بنغازي قبل أحداث رأس اعبيدة ببنغازي , ولم يحارب قوات الجيش الليبي مع تنظيم \" داعش \" .\nوأوضح في تصريحات , أنه تم الإفراج عن . . . تابعونا على فيسبوك تابعونا على تويتر استطلاع رأي هل توافق على إجراء انتخابات رئاسية وتشريعية في ليبيا ? نعم لا غير مهتم جاري التحميل . . . أخبار المتوسط صحيفة المتوسط تابعونا مواقع وصفحات تهمك",
    "أستراليا تعلن انتهاء ضرباتها الجوية وإعادة طائراتها الحربية من العراق وسوريا أستراليا تعلن انتهاء ضرباتها الجوية وإعادة طائراتها الحربية من العراق وسوريا أستراليا تعلن انتهاء ضرباتها الجوية وإعادة طائراتها الحربية من العراق وسوريا أستراليا تعلن انتهاء ضرباتها الجوية وإعادة طائراتها الحربية من وسوريا , زوارنا الكرام حصرنآ منا علي تقديم محتوي اخباري مميز , ينال استحسان زوارنا الكرام , وحرصآ منا ايضآ علي تقديم الاخبار من المصادر الخاصة بها بكل مصداقيىة وشفافية عبر موقعنا \" العرب نيوز - طريقك لمعرفة الحقيقة \" نعرض لكم خبر اليوم وهو خبر \" أستراليا تعلن انتهاء ضرباتها الجوية وإعادة طائراتها الحربية من العراق وسوريا \" وهو خبر بتاريخ اليوم الموافق الجمعة 22 ديسمبر 2017 07 : 38 صباحا .\nأستراليا تعلن انتهاء ضرباتها الجوية وإعادة طائراتها الحربية من العراق وسوريا العرب نيوز ينشر لكم جديد الاخبار - ونبدء مع اهم الاخبار أستراليا تعلن انتهاء ضرباتها الجوية وإعادة طائراتها الحربية من العراق وسوريا - العرب نيوز - أستراليا تعلن انتهاء ضرباتها الجوية وإعادة طائراتها الحربية من العراق وسوريا . حيث ننشر لكم متابعينا في كل بقاع الوطن العربي جديد الاخبار اليوم عبر موقعنا العرب نيوز ونبدء مع الخبر الابرز , أستراليا تعلن انتهاء ضرباتها الجوية وإعادة طائراتها الحربية من العراق وسوريا .\n( العرب نيوز - طريقك لمعرفة الحقيقة ) - السومرية نيوز / اظهرت وزيرة الدفاع الأسترالية ماريز باين , ال - جمعة , أن بلادها ستنهي الضربات الجوية ضد تنظيم \" الدولة الاس - لامية داع - ش \" في ال - ع - راق وسوريا . وقالت الوزيرة الأسترالية في مؤتمر صحفي الي - وم ال - جمعة , إن أستراليا تعيد طائراتها من طراز \" سوبر هورنت \" بعد مشاركتها لمدة ثلاث سنوات في التحالف الدولي , الذي تقوده في الشرق الأوسط , وأوضحت أن القرار اتخذ بعد إعلان ال - ع - راق النصر على \" الدولة الاس - لامية داع - ش \" .\nوأكدت باين للصحفيين , \" بعد مناقشات مع ال - ع - راق ومع الدول أعضاء التحالف الدولي قررت الحكومة الأسترالية أننا سنعيد طائراتنا الست من طراز \" سوبر هورنت \" من الشرق الأوسط إلى الوطن \" . وأضافت أن المهمة كانت \" طويلة وشاقة . . . قدم كل أفرادنا مساهمة استثنائية \" . وقالت باين إن عمليات أستراليا في المنطقة ستستمر , وإن 80 فردا يشاركون في مجموعة العمليات الخاصة بالعراق , ويشمل ذلك قوات علي الرغم من أسترالية ستواصل مهمتها . ويدرب جنود أستراليون قوات عراقية في قاعدة التاجي العسكرية خارج بغداد . وتساهم أستراليا في الجهود , التي تقودها الولايات المتحدة ضد تنظيم \" الدولة الاس - لامية داع - ش \" الإرهابي في الشرق الأوسط , منذ عام 2014 .\nنشكركم زوارنا الكرام علي متابعتنا ونتمني ان نكون عند حسن ظنكم بنا دائمآ , أستراليا تعلن انتهاء ضرباتها الجوية وإعادة طائراتها الحربية من العراق وسوريا العرب نيوز , حيث تم نقل الان خبر أستراليا تعلن انتهاء ضرباتها الجوية وإعادة طائراتها الحربية من العراق وسوريا عبر موقعنا العرب نيوز , لاتنسوا متابعينا عمل \" لايك \" علي صفحات التواصل الاجتماعي الخاصة بموقعنا \" العرب نيوز - طريقك لمعرفة الحقيقة \" ليصلكم جديد الاخبار بشكل متجدد وسريع لحظة وقوع الخبر .",
    "استراليا ستنهي ضرباتها الجوية في سوريا و العراق | الوركاء نت الأحد , يناير 21 , 2018 استراليا ستنهي ضرباتها الجوية في سوريا و العراق الوركاء : قالت وزيرة الدفاع الأسترالية ماريز باين يوم الجمعة إن بلادها ستنهي الضربات الجوية ضد تنظيم داعش , وتعيد طائراتها من طراز سوبر هورنيت بعد مشاركتها لمدة ثلاث سنوات في \" التحالف الدولي \" الذي تقوده الولايات المتحدة في الشرق الأوسط .\nوأضافت في مؤتمر صحفي أن القرار اتخذ بعد إعلان العراق النصر على الدولة الإسلامية .\nوقالت باين للصحفيين بعد مناقشات مع العراق ومع الدول أعضاء \" التحالف الدولي \" , \" قررت الحكومة الأسترالية أننا سنعيد من الشرق الأوسط إلى الوطن طائراتنا الست من طراز سوبر هورنيت \" , مضيفة أن المهمة كانت \" طويلة وشاقة قدم كل أفرادنا مساهمة استثنائية \" .\nالوركاء : ذكرت صحيفة \" واشنطن بوست \" الأمريكية , أن عدد المدنيين الذين قضوا , ضحية قصف \" التحالف الدولي \" الذي تقوده الولايات المتحدة , ضد داعش في العراق وسوريا . . . الوركاء : أفاد مصدر امني في محافظة الانبار , الجمعة , بأن سبعة اشخاص سقطوا بين قتيل وجريح بهجوم استهدف منزل ضابط في الشرطة ب الرمادي .\nوقال المصدر : إن . . . الوركاء : أعلنت قيادة شرطة محافظة ديالى , الخميس , عن تدمير مضافتين لتنظيم \" داعش \" وحرق زورقين على حافة نهر ديالى يعودان للتنظيم في عملية امنية شمال . . . نقلت مجلة \" Between the poles \" , عن قائد سلاح البحرية الإسرائيلي , إيلي شربيت , قوله إن \" حزب الله \" اللبناني صنع سفينة هي الأفضل في العالم . . . أثار فيديو متداول عبر مواقع التواصل الاجتماعي لمرأة ترقص على أنغام إحدى الأغاني السعودية الوطنية في ملهى ليلي جدل ا واسعا في المملكة , وسط تقارير . . . تداول مستخدمون لمواقع التواصل الاجتماعي , مقطعا صوتيا للفنان العراقي كاظم الساهر , يرد فيه الفنانة \" ملاك الكويتية \" التي تهجمت على الشعب العراقي ونعتته بعبارات بذيئة .\nوردا على تطاول \" ملاك . . . قامت الفنانه الكوىتىه ملاك بالتطاول على الشعب العراقى والعراق عبر نشر مقاطع لها عبر مواقع التواصل الاجتماعى تتكلم فىها عن الشعب العراقى والعراق المزىد . . . ردت الفنانه جلىله المغربىه على الفنانه الخلىجىه ملاك الكوىتىه التى قامت بشتم العراق والعراقىىن على مواقع التواصل الاجتماعى وكالة الوركاء نت وكالة عراقية عربية حرة تنقل الاخبار بمهنية و مصداقية و لاتنتمي الى اي حزب أو جهة سياسية . الاتصال بنا : جم ع الحقوق محفوظة ل - وكالة الوركاء الاخبارية Write CSS OR LESS and hit save ."
  ],
  "url": [
    "https://www.radioalkul.com/p158223/",
    "https://arabi21.com/story/1058369/%D8%A3%D8%B3%D8%AA%D8%B1%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D8%B9%D9%84%D9%86-%D8%A5%D9%86%D9%87%D8%A7%D8%A1-%D8%B6%D8%B1%D8%A8%D8%A7%D8%AA%D9%87%D8%A7-%D8%A7%D9%84%D8%AC%D9%88%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%88%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.bbc.com/arabic/live/42454506",
    "http://www.belg24.com/news/category/world/",
    "http://alamatonline.com/archives/category/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB/%D8%AF%D9%88%D9%84%D9%8A",
    "https://www.mubasher.info/news/3204050/%D8%A3%D8%B3%D8%AA%D8%B1%D8%A7%D9%84%D9%8A%D8%A7-%D8%B3%D8%AA%D9%88%D9%82%D9%81-%D8%B6%D8%B1%D8%A8%D8%A7%D8%AA%D9%87%D8%A7-%D8%A7%D9%84%D8%AC%D9%88%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%88%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://holyfatwa.com/news/read/5436",
    "https://annabaa.org/arabic/violenceandterror/13683",
    "http://www.mapnews.com/2190567/",
    "https://www.lbcgroup.tv/news/world/353349/%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D9%84%D9%8A%D8%A7-%D8%B3%D8%AA%D9%86%D9%87%D9%8A-%D8%B6%D8%B1%D8%A8%D8%A7%D8%AA%D9%87%D8%A7-%D8%A7%D9%84%D8%AC%D9%88%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%88%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/ar",
    "http://almotawaset.com/tag/%D8%AF%D8%A7%D8%B9%D8%B4/",
    "http://www.alarab-news.com/alaalam/article-1591918.html",
    "http://alwarka.net/2017/12/23/%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D9%84%D9%8A%D8%A7-%D8%B3%D8%AA%D9%86%D9%87%D9%8A-%D8%B6%D8%B1%D8%A8%D8%A7%D8%AA%D9%87%D8%A7-%D8%A7%D9%84%D8%AC%D9%88%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A/"
  ],
  "stance": [
    "agree",
    "agree",
    "unrelated",
    "discuss",
    "discuss",
    "agree",
    "unrelated",
    "unrelated",
    "discuss",
    "agree",
    "unrelated",
    "agree",
    "agree"
  ],
  "rationale": [
    "[0]",
    "[1]",
    "",
    "",
    "",
    "[2, 3]",
    "",
    "",
    "",
    "[0]",
    "",
    "[0]",
    "[0]"
  ]
}