{
  "id": "R-333",
  "claim": "قال الجيش الإسرائيلي إنه أسقط طائرة استطلاع سورية دون طيار فوق مرتفعات الجولان يوم السبت",
  "fact": "true",
  "article": [
    "أعلن الجيش الإسرائيلي السبت إسقاط طائرة سورية مسيرة , روسية الصنع , كانت تقوم بمهمة استطلاع فوق الجزء الذي تحتله إسرائيل من هضبة الجولان . . إسرائيل تعلن إسقاط طائرة دون طيار روسية الصنع فوق مرتفعات الجولان\nقال السبت الجيش الإسرائيلي إنه اعترض طائرة سورية بلا طيار , روسية الصنع , كانت تقوم بمهمة استطلاع فوق .\nوأسقطت الطائرة المسيرة بصاروخ باتريوت في المنطقة منزوعة السلاح التي تفصل القسم المحتل والقسم الذي لا يزال تحت سيطرة سوريا من الهضبة , حسب بيان للمتحدث العسكري .\nوكان الجيش الإسرائيلي قد أكد في أيلول / سبتمبر الماضي أنه اعترض طائرة بلا طيار لحزب الله اللبناني من صنع إيراني أطلقت من سوريا في مهمة استطلاعية فوق الجولان المحتل .\nوفي نيسان / أبريل تحدثت وسائل الإعلام الإسرائيلية عن اعتراض طائرة بلا طيار في المنطقة نفسها .\nوأعلن الجيش أنه أسقط \" هدفا \" فوق الجولان .\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "مقالات سوريا , الشرق الأوسط آخر تحديث : 11 / 11 / 2017 مونت كارلو الدولية / رويترز الجيش الإسرائيلي يسقط طائرة بلا طيار سورية فوق هضبة الجولان قال الجيش الإسرائيلي إنه أسقط طائرة استطلاع سورية دون طيار فوق مرتفعات الجولان يوم السبت 11 نوفمبر 2017 .\nسقطت الطائرة بصاروخ باتريوت فوق المنطقة المنزوعة السلاح في الجولان التي تفصل بين القوات السورية والقوات الإسرائيلية منذ اتفاق وقف إطلاق النار الذي أعقب حرب 1973 .\nكان الجيش الإسرائيلي قد قال في تصريحات لرويترز إن الطائرة روسية الصنع لكنه لم يقدم دليلا .\nوصرح مصدر عسكري لاحقا بأنه من غير الواضح إن كانت روسية الصنع أم لا .\nقال المتحدث العسكري اللفتنانت كولونيل جوناثان كونريكوس لرويترز \" كانت طائرة استطلاع دون طيار ولم تكن طائرة هجومية .\nونتحرى ما إذا كانت هناك أي صلة بإيران وحزب الله \" .\nقال وزير الدفاع الإسرائيلي أفيجدور ليبرمان إن إسرائيل تعتبر هذه واقعة خطيرة وسترد على أي استفزاز .\nتابع في بيان \" إننا نحمل النظام السوري المسؤولية عن أي إطلاق نار أو انتهاك للسيادة ونطالبه بكبح كل الأطراف التي تنشط على أراضيه \" .\nفي عام 2015 , تدخلت روسيا في الحرب السورية دعما للرئيس بشار الأسد لتنضم إلى تحالف فعلي مع قوات إيرانية وحزب الله اللبناني وفصائل شيعية أخرى تساعد دمشق بهدف دحر تنظيم الدولة الإسلامية وجماعات سنية أخرى .\nتخشى إسرائيل أن يؤدي انتصار الأسد في النهاية إلى وجود حامية إيرانية دائمة في سوريا مما يوسع نطاق تهديد في لبنان يشكله حزب الله المدعوم من إيران .\nوهي تضغط على روسيا والولايات المتحدة لتقديم ضمانات بعدم السماح لمقاتلي إيران وحزب الله بالانتشار قرب حدودها أو إقامة قواعد داخل سوريا .\nقال ليبرمان \" لن نسمح للمحور الشيعي بأن يجعل من سوريا قاعدة له على خط المواجهة \" .\nوصلت بعض الضربات في الحرب السورية إلى الجولان التي احتلتها إسرائيل من سوريا في حرب 1967 .\nوردت إسرائيل في مرات بإطلاق النار لإحباط ما اعتبرته هجمات مقصودة عبر الحدود وضربت ما اشتبهت في أنه شحنات سلاح لحزب الله نحو 100 مرة في سوريا خلال الحرب .\nأما روسيا فأنشأت خطا عسكريا ساخنا لمنع الطائرات الحربية أو الوحدات المضادة للطائرات من الاشتباك بطريق الخطأ فوق سوريا .\nالأخبار المستمرة 09 : 13 09 : 26 00 : 13 المقالات الأكثر قراءة البث المباشر آخر نشرة أخبار آخر موجز للأنباء الإذاعة الموسيقية كلمة البحثFilters إنشاء حساب / تسجيل الدخولبواسطة حسابك على . . . { * loginWidget * } بالحساب الاعتيادي . . . { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } Sign Inمرحبا !\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "إسرائيل : إسقاط طائرة تجسس بدون طيار فوق مرتفعات الجولان - اليوم السابع قال الجيش الإسرائيلى , إن إسرائيل أسقطت طائرة تجسس بدون طيار روسية الصنع فوق مرتفعات الجولان اليوم السبت .\nوأضاف المتحدث العسكرى اللفتنانت كولونيل جوناثان كونريكوس لرويترز \" يبدو أنها روسية الصنع وتابعة للنظام السورى , و \" كانت طائرة استطلاع بدون طيار ولم تكن طائرة هجومية بدون طيار ونتحرى ما إذا كانت هناك أى صلة بإيران وحزب الله \" , ولم يقدم الجيش الإسرائيلى أى أدلة تثبت أن الطائرة بدون طيار روسية الصنع أو تابعة لسوريا .\nمشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق",
    "فيديو : إسرائيل تعلن إسقاط طائرة بدون طيار روسية الصنع فوق الجولان - Muraselon مراسلون | Muraselon فيديو : إسرائيل تعلن إسقاط طائرة بدون طيار روسية الصنع فوق الجولان أعلن الجيش الإسرائيلي أنه أسقط طائرة استطلاع من دون طيار روسية الصنع فوق هضبة الجولان اليوم السبت .\nوقال المتحدث باسم الجيش الإسرائيلي جوناثان كونريكوس لوكالة رويترز : \" يبدو أنها طائرة روسية الصنع وتابعة للنظام السوري . \" وأضاف : \" كانت طائرة استطلاع من دون طيار , وليست طائرة هجومية , ونحقق الآن فيما إذا كانت لها علاقة بإيران أو حزب الله . \" ولم يقدم الجيش على الفور أي دليل على أن الطائرة روسية الصنع أو أنها تابعة لسوريا .\nوكانت إسرائيل قد أعلنت في أبريل الماضي , اعتراضها بصاروخ \" باتريوت \" طائرة من دون طيار , دخلت أجواء مرتفعات الجولان قادمة من سوريا .\nالمصدر : رويترز + وكالات فيديو لاطلاق الباتيريوت الاسرائيلي باتجاه الطائرة مراسلون : هو منفذ اعلامي مستقل بثلاث لغات عربية وانكليزية واسبانية يتابع آخر التطورات الميدانية في سورية Muraselon | مراسلون 2018 - All Rights Reserved",
    "المدن - اسرائيل تسقط درون روسية لقوات النظام a l m o d o n o n l i n e اسرائيل تسقط درون روسية لقوات النظام 11 / 11 / 2017 0 استهداف الدرون تم بصاروخ في أجواء مدينة خان أرنبة ( Getty ) أعلن الجيش الإسرائيلي إسقاط طائرة من دون طيار \" درون \" , روسية الصنع , فوق مرتفعات الجولان المحتلة , صباح السبت .\nوكتب المتحدث باسم الجيش الاسرائيلي أفيخاي أدرعي , في \" تويتر \" : \" قطعة جوية دون طيار اقتربت إلى الحدود في هضبة الجولان , حيث تم اعتراضها من قبل منظومة باتريوت \" . ونقلت صحيفة \" يديعوت أحرنوت \" أن الجيش الإسرائيلي \" يرجح أن الطائرة تابعة في ما يبدو إلى النظام السوري \" , بينما سمع سكان محليون أصوات انفجارات . وأضاف المتحدث العسكري جوناثان كونريكوس , لوكالة \" رويترز \" : \" يبدو أنها روسية الصنع وتابعة للنظام السوري .\nكانت طائرة استطلاع دون طيار ولم تكن طائرة هجومية دون طيار , ونتحرى ما إذا كانت هناك أي صلة بإيران وحزب الله \" . مراسل \" المدن \" ينال الحمدان قال إن استهداف الدرون تم بصاروخ في أجواء مدينة خان أرنبة , الواقعة تحت سيطرة النظام , وسقطت بقاياها في مناطق النظام . وقال وزير الدفاع الإسرائيلي أفيغدور ليبرمان , إن اسرائيل تنظر بخطورة بالغة إلى اي انتهاك للسيادة الاسرائيلية وترد بقوة على اي استفزاز .\nوتابع في كلامه ل - \" القناة العاشرة \" الإسرائيلية , أن النظام السوري مسؤول عن اطلاق النار وانتهاك السيادة الاسرائيلية وعليه وقف كل هذه الأعمال .\nوأضاف أن اسرائيل لن تسمح للمحور الشيعي بأن يحو ل سوريا إلى قاعدة تنطلق منها أعمال ضد اسرائيل . من جهة أخرى , نشرت \" بي بي سي \" 3 صور التقطها قمر اصطناعي تقوم بتشغيله مؤسسة \" DigitalGlobe \" , لما يبدو أنه قاعدة عسكرية تبنيها إيران في بادية مدينة الكسوة , في ريف دمشق , التي لا تبعد أكثر من 50 كيلومترا عن هضبة الجولان . وتظهر في الصور سلسلة أبنية عريضة بارتفاع قليل , كأنها \" مخصصة للعربات ولسكن الجنود \" , وبمقارنتها مع ثانية تم التقاطها في أيار / مايو , يتبين أن مباني ومنشآت جديدة ظهرت في الموقع \" الذي يصعب معرفة الهدف منه تماما , كما يصعب التأكد من الحضور العسكري الإيراني فيه \" بحسب ما ذكرته \" بي بي سي \" .\nوبعد أكثر من 3 شهور , ظهر ما يشير إلى تحديث مبان موجودة , إضافة إلى أخرى جديدة .\nوعب ر مصدر , لم تذكر BBC هويته , عن اعتقاده بأن عسكريين إيرانيين كبارا \" ربما قاموا قبل أسابيع بزيارة المنشآت \" التي أوضح تحليل مستقل لصورها , أن طبيعتها عسكرية , بسبب وجود مرائب , يسع كل منها 6 إلى 8 عربات , وأن مباني جديدة تم رفعها في الأشهر الستة الأخيرة , وأخرى موجودة تم تحديثها .\nكما لا شيء يشير في الصور إلى أن أحد المباني مأهول حاليا أو يتم استخدامه .\nوقبل شهرين , شمل التحديث المجمعين إلى اليمين , واكتمل المزيد من المباني الحديثة .\nمقالات أخرى للكاتب جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي اشترك معنا في نشرة المدن الدورية لتبقى على اتصال دائم بالحدث جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي",
    "وقالت هذه الأوساط إن إيران تسعى إلى خلط الأوراق لمنع خطة سعودية - أميركية لعزل حزب الله والضغط عليه بكل الوسائل لوقف تدخله المباشر في سوريا واليمن والبحرين , فضلا عن التخفيف من القبضة التي يفرضها على لبنان بواسطة القوة العسكرية , مشيرة إلى أن الطريقة الوحيدة للفكاك من هذه الخطة هي افتعال مواجهة محدودة مع إسرائيل على أمل أن تنقذ هذه المواجهة شعبية الحزب من الحضيض الذي وصلت إليه بسبب التدخل في سوريا ولعب دور الفتو ة خدمة لمصالح إيران .\nوقال الجيش الإسرائيلي إنه أسقط طائرة استطلاع دون طيار فوق مرتفعات الجولان السبت .\nوسقطت الطائرة بصاروخ باتريوت فوق المنطقة منزوعة السلاح في الجولان التي تفصل بين القوات السورية والقوات الإسرائيلية منذ اتفاق وقف إطلاق النار الذي أعقب حرب 1973 .\nوقال المتحدث باسم الجيش الإسرائيلي اللفتنانت كولونيل جوناثان كونريكوس : \" كانت طائرة استطلاع دون طيار ولم تكن طائرة هجومية .\nونتحر ى ما إذا كانت هناك أي صلة بإيران وحزب الله \" .\nوأفاد وزير الدفاع الإسرائيلي أفيغدور ليبرمان في بيان أن \" دولة إسرائيل تنظر ببالغ الجدية إلى أي انتهاك لسيادتها وسترد بالقوة على أي استفزاز \" .\nوأضاف : \" لن نسمح بتعزيز المحور الشيعي لموقعه في سوريا \" لتصبح قاعدة انطلاق لعمليات تستهدف إسرائيل , مشيرا إلى تواجد حليفي النظام السوري إيران و \" حزب الله \" في الدولة المجاورة لإسرائيل .\nوكان الجيش الإسرائيلي أعلن في التاسع عشر من أيلول الماضي عن اعتراض طائرة بلا طيار إيرانية الصنع تابعة لحزب الله أطلقت من سوريا في مهمة استطلاعية فوق الجولان .\nوفي نيسان تحدثت وسائل إعلام إسرائيلية عن اعتراض طائرة بلا طيار في المنطقة نفسها .\nوأ علن أنه تم إسقط \" هدف \" فوق الجولان .\nوفي ال - 31 من آب 2014 أعلن الجيش الإسرائيلي إسقاط طائرة من دون طيار مصدرها سوريا تجاوزت خط فض الاشتباك في الجولان .\nوفي ال - 23 من أيلول من العام نفسه , تم إسقاط مقاتلة سورية فوق الجولان بحسب الجيش الإسرائيلي .\nوتخشى إسرائيل من وجود حامية إيرانية دائمة في سوريا ما يوسع نطاق تهديد في لبنان يشكله \" حزب الله \" المدعوم من إيران .\nولهذا تضغط على روسيا والولايات المتحدة لتقديم ضمانات بعدم السماح لمقاتلي إيران وحزب الله بالانتشار قرب حدودها أو إقامة قواعد داخل سوريا .\nواستهدفت إسرائيل ما اشتبهت في أنه شحنات سلاح لحزب الله نحو 100 مرة في سوريا خلال الحرب .\nويرى متابعون للشأن اللبناني أن \" حزب الله كان في حاجة إلى أي حادث على الجبهة السورية أو اللبنانية مع إسرائيل لتوظيفه بهدف إثبات الاتهامات التي وجهها أمينه العام حسن نصرالله خلال الأيام الأخيرة للسعودية كونها طلبت من إسرائيل استهداف الحزب والهجوم عليه \" .\nولا يبدو أن اتكاء نصرالله على معاداة إسرائيل سيجلب له متعاطفين في المنطقة خاصة في ضوء سكوت الحزب ومن ورائه إيران عن أكثر من 100 هجوم شنتها إسرائيل على قوافل أو مواقع تابعة له في سوريا خلال السنوات القليلة الماضية دون أن يرد الفعل عسكريا , مكتفيا بالتصريحات النارية .\nويعتقد المتابعون أن \" إيران ربما تضغط على حزب الله لخوض اشتباك مع إسرائيل لتطويق نتائج التحرك السعودي الذي قد يتحو ل إلى حصار عربي وغربي بعد أن نجحت الرياض في لفت أنظار الدول , المعنية بشكل مباشر بقضايا المنطقة , إلى خطر الحزب ليس فقط على استقرار لبنان ولكن على المنطقة ككل كونه أداة تخريب إيرانية \" .\nولا تجد طهران أي أوراق جدية للتصدي لعملية العزل السعودية لذراعها القوية في لبنان سوى افتعال مواجهة ما مع إسرائيل خاصة بعدما خسر الحزب ومن ورائه إيران الحرب المعنوية في سوريا والتي ثب تت صورته كحزب طائفي وأداة قمع بيد نظام الرئيس السوري بشار الأسد .\nوزاد الارتباك الإيراني بعد التفاهمات الأميركية الروسية الجديدة بشأن سوريا والتي قد تغي ر من رهان موسكو على طهران بعد اقتراب الحرب من نهايتها .\nوتقول تقارير مختلفة إن \" حزب الله استثمر الأزمة السورية لزيادة ترسانته العسكرية عبر تدفق الأسلحة الإيرانية التي ترسل في الظاهر لدعم الرئيس السوري , لكن جزءا منها يحو ل إلى الضاحية الجنوبية لبيروت \" .\nوتكشف التقارير عن أن إيران قامت خلال السنوات الأخيرة بتهريب صواريخ عبر الطرق البرية والجوية إلى حزب الله , وأن إسرائيل قد قامت تكرارا بقصف شحنات كانت متجهة إلى حزب الله في لبنان عبر الأراضي السورية .\nويستمر حزب الله في تحريك شخصيات لبنانية من وراء الستار للمطالبة بعودة رئيس الحكومة اللبنانية المستقيل سعد الحريري من الرياض بزعم أنه محتجز , وهي المزاعم التي يبني عليها الحزب تحر كه في محاولة لإرباك خطة السعودية ضده والتي تتهمه باحتجاز القرار اللبناني وتحويل البلد كتابع لإيران .\nويقول المراقبون إن حزب الله والطبقة السياسية الحليفة يستمرون بالتركيز على وضعية الحريري للتغطية على السبب الحقيقي للاستقالة وهو سيطرة الحزب على لبنان واحتكار قراره الوطني ورهنه لإيران , خاصة في ضوء دعوات دولية لتحرير لبنان من سيطرة الميليشيا الشيعية .\n( العرب اللندنية ) المواضيع الأكثر قراءة { \" h \" : \" Z1PgaNK \" , \" t \" : \" 2cAKfi \" } { } / channels / exclusive-articles / / channels / lebanon / / channels / arabic-world / / channels / newspaper-articles / / channels / economics / / channels / technology / / channels / diverse / / media / / channels / art-celebs / / channels / health / / channels / woman / / channels / traffic /",
    "سوريا تقول إنها أسقطت طائرة إسرائيلية وإسرائيل تنفي - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح سوريا تقول إنها أسقطت طائرة إسرائيلية وإسرائيل تنفي سوريا تقول إن الطائرة الإسرائيلية هاجمت موقعا للجيش السوري نفى الجيش الإسرائيلي تقارير وكالة الأنباء السورية الرسمية , سانا , التي تفيد بأن الجيش السوري أسقط طائرة حربية إسرائيلية , وطائرة بدون طيار صباح الثلاثاء , بعد ساعات من بدء سريان تنفيذ وقف إطلاق النار .\nوتقول سانا إن الطائرة الإسرائيلية أسقطت عقب هجومها على موقع للجيش السوري في جنوب البلاد . ويقول الجيش الإسرائيلي إن صاروخين أرض - جو أطلقا من سوريا على الجزء الذي تسيطر عليه إسرائيل من مرتفعات الجولان , لكن سلامة الطائرة الإسرائيلية لم تمس .\nوكان الجيش السوري قد أعلن إسقاط طائرتين اسرائيليتين إحداهما حربية في ريف دمشق , وأخرى للاستطلاع في ريف القنيطرة . ونشرت وكالة الأنباء الرسمية بيانا للقيادة العامة للجيش والقوات المسلحة قالت فيه إن الطيران الإسرائيلي اعتدى \" عند الساعة الواحدة صباح يوم الثلاثاء على أحد مواقعنا العسكرية بريف القنيطرة , فتصدت وسائط دفاعنا الجوي وأسقطت له طائرة حربية جنوب غرب القنيطرة ( جنوب ) وطائرة استطلاع غرب سعسع ( ريف دمشق ) \" . واستهدف الطيران الإسرائيلي الثلاثاء مواقع عسكرية سورية إثر قصف تعرض له القسم المحتل من هضبة الجولان مصدره الأراضي السورية , بحسب ما أعلنه الجيش الإسرائيلي .\nإسرائيل تقول إن صاروخين أطلقا من سوريا على مرتفعات الجولان وأفاد الجيش الإسرائيلي في بيان بأن الغارة استهدفت \" مواقع لمدفعية النظام السوري في وسط هضبة الجولان \" , ردا على سقوط \" قذيفة \" الاثنين على الجولان بدون أن توقع ضحايا . ويحمل الجيش الإسرائيلي الحكومة السورية مسؤولية أي عملية إطلاق نار من الأراضي السورية أيا كان مصدرها . وهذا هو رابع حادث من هذا النوع يحدث خلال تسعة أيام . ويأتي الحادث بعد ساعات من دخول اتفاق وقف إطلاق النار في سوريا حيز التنفيذ بموجب اتفاق أمريكي روسي يشكل محاولة جديدة لوضع حد للنزاع الدامي المستمر منذ خمس سنوات . وتحتل إسرائيل حوالى 1200 كيلومتر مربع من هضبة الجولان السورية منذ حرب يونيو / حزيران 1967 , وأعلنت ضمها في 1981 دون أن يعترف المجتمع الدولي بذلك .\nولا يزال نحو 510 كيلومترات مربعة تحت السيادة السورية .\nالمزيد حول هذه القصة BBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية",
    "إسرائيل تطلق النار على موقع عسكري سوري بالجولان\n18 / 11 / 2017 حجم الخط رئيس الوزراء الإسرائيلي بنيامين نتنياهو رفقة مسؤولين حكوميين وعسكريين في جولة سابقة على طول مناطق الجولان السوري المحتل ( الجزيرة )\nأطلقت دبابة إسرائيلية السبت نيرانا تحذيرية على موقع عسكري سوري بالمنطقة المنزوعة السلاح عقب أعمال بناء في المكان .\nوقالت متحدثة باسم الجيش الإسرائيلي إن الأعمال التي قام بها تشكل \" انتهاكا لاتفاق الموقع عام 1974 \" الذي \" يمنع دخول أدوات بناء ثقيلة أو عربات عسكرية إلى المنطقة المنزوعة السلاح \" .\nوكان رئيس الوزراء بنيامين نتنياهو أكد الاثنين الماضي أن بلاده ستتحرك عسكريا في إذا لزم الأمر لإبقاء القوات المدعومة من بعيدة عن أراضيها .\nوقال نتنياهو \" قلت لأصدقائنا بوضوح , أولا في ثم في , إن إسرائيل ستتصرف في سوريا بما في ذلك جنوب سوريا , وفقا لفهمنا وتبعا لاحتياجاتنا الأمنية \" .\nوسبق لجيش الاحتلال الإسرائيلي أن أعلن قبل أسبوع أنه أسقط من دون طيار فوق مرتفعات الجولان .\nوسقطت الطائرة فوق المنطقة المنزوعة السلاح في الجولان التي تفصل بين القوات السورية والقوات الإسرائيلية منذ اتفاق وقف إطلاق النار الذي أعقب حرب 1973 .\nفي السياق ذكرت هيئة البث الإسرائيلي أن إسرائيل أجرت قبل يومين تمرينا عسكريا أطلق عليه اسم \" الع لم الأزرق \" , شمل مناورات لسلاح الجو الاسرائيلي بمشاركة 100 طائرة مقاتلة من سبع دول أخرى , هي وألمانيا وبولندا وفرنسا وإيطاليا واليونان والهند إلى جانب 1000 جندي .\nوقال قائد سلاح الجو الإسرائيلي الميجور جنرال عميكام نوركين في ختام التمرين إن دول الشرق الأوسط تشهد تغيرات بشكل مستمر , ويجب \" علينا أن ندرك كيف نتعامل مع كل منها مما يلزمنا بتطوير أساليب جديدة لمواجهة التهديدات \" .\nوتخشى إسرائيل أن يؤدي انتصار الأسد في النهاية إلى وجود حامية إيرانية دائمة في سوريا , مما يوسع - حسب وجهة نظرها - نطاق التهديد في يشكله المدعوم من إيران .\nوتضغط تل أبيب على والولايات المتحدة لتقديم ضمانات بعدم السماح لمقاتلي إيران وحزب الله بالانتشار قرب ما تسميه حدودها أو إقامة قواعد داخل سوريا . يذكر أن إسرائيل تحتل حوالي 1200 كلم مربع من هضبة الجولان السورية منذ يونيو / حزيران 1967 , وأعلنت ضمها عام 1981 من دون أن يعترف بذلك .",
    "الجيش الإسرائيلي يؤكد إسقاط القوات السورية لطائرة بدون طيار | تايمز أوف إسرائيل > الجيش الإسرائيلي يؤكد إسقاط القوات السورية لطائرة بدون طيار قال الجيش انه لا يوجد خطر لاستخراج معلومات سرية من الطائرة بدون طيار التي اسقطت يوم الاثنين ; ورد ان الغارة الجوية يوم الاحد قتلت عسكري موالي للأسد جندي يتدرب مع الطائرة بدون طيار من طراز سكايلارك ( Courtesy : Cpl .\nZev Marmorstein / IDF Spokesperson ' s Unit ) غرفة الأخبار مواضيع ذات صلة تم اسقاط طائرة بدون طيار اسرائيلية في الأراضي السورية يوم الإثنين , قال الجيش الإسرائيلي , مؤكدا تقارير سابقة في وسائل الإعلام السورية واللبنانية بأن طائرة بدون طيار اسقطت على يد انظمة الدفاع الجوي السورية .\nوقالت سوريا أن الطائرة , من طراز سكايلارك , اسقطت في منطقة القنيطرة في مرتفعات الجولان .\nونشر تنظيم حزب الله اللبناني صورة للطائرة على صفحاته في مواقع التواصل الإجتماعي .\nوطائرة \" راكب السماء \" , كما هي معروفة باللغة العبرية , هي طائرة مراقبة تكتيكية من صنع \" البيت سيستيمز \" ويشغلها سلاح المدفعية في الجيش الإسرائيلي .\nويمكن اطلاق الطائرة بدون طيار الصغيرة من قبل شخص أو شخصين , بناء على الطراز , وبعد اطلاقها توفر فيديو مباشر للجنود على الأرض .\nسلاح الدفاع الجوي في الجيش السوري ي سقط طائرة استطلاع صهيونية من دون طيار بعد خرقها السيادة السورية في ريف - الاعلام الحربي مركزي ( @ C-Military1 ) طائرة الاستطلاع الصهيونية التي اسقطتها الدفاعات الجوية السورية فوق هي من نوع سكاي لارك وزنها 7 كلغ تقريبا مع حمولة تصل إلى 1 . 2 كلغ - الاعلام الحربي مركزي ( @ C-Military1 ) وجاء حادث يوم الإثنين أياما بعد تصعيد التوترات بين اسرائيل وسوريا , الناتج عن تابعة لحزب الله بالقرب من تدمر , حيث اطلقت انظمة الدفاع الجوي السورية صواريخ على الطائرات الإسرائيلية .\nوورد في بيان للجيش الإسرائيلي أنه تم اطلاق \" عدة صواريخ مضادة للطائرات \" بعد الغارة , ولكن لم تصيب أي منها الهدف , ونفى الجيش الإدعاء السوري بأنه تم اسقاط طائرة واحدة واصابة أخرى .\nوقال مسؤولون عسكريون أن نظام الدفاع الصاروخي \" سهم \" اعترض أحد الصواريخ , في أول استخدام للنظام .\nوهذا أكثر حادث جدي يقع بين البلدين منذ انطلاق الحرب الأهلية السورية قبل ستة اعوام .\nوفي يوم الأحد , ورد أن غارة جوية اسرائيلية قتلت أحد أعضاء مليشيا مناصرة للنظام السوري , واصابت شاحنة مسافرة بالقرب من خان ارنبة في محافظة القنيطرة , بطريقها الى دمشق .\nوادعت قوات الدفاع الوطني , وهي مليشيا مناصرة للنظام السوري تم انشائها عام 2012 , أن الرجل الذي ق تل من بين اعضائها .\nوكشفت أنه يدعى ياسر حسين السيد .\nوجاءت الغارة ساعات بعد تهديد وزير الدفاع افيغادور ليبرمان بتدمير انظمة الدفاع الجوي السورية , بعد استهداف طائرات اسرائيلية خلال غارة جوية في ساعات الصباح يوم الجمعة .\nوقال ليبرمان في حديث للإذاعة العامة : \" المرة المقبلة التي يستخدم فيها السوريون انظمة الدفاع الجوي الخاصة بهم ضد طائراتنا , سندمرها بدون تردد \" .\nليلة الأحد , قال السفير السوري لدى الأمم المتحدة بشار الجعفري أن الرد السوري على غارة يوم الجمعة \" غي ر قواعد اللعبة \" .\nمتحدثا للتلفزيون الرسمي السوري , قال الجعفري إن رد الجيش هو \" رد عسكري سوري مناسب يتناسب مع العمل الإرهابي الإسرائيلي \" . \" , وأن إسرائيل \" ستحسب مليون مرة \" قبل أن تقصف مجددا .\nوأضاف أن \" الرد السوري على العملية الإسرائيلية غي ر قواعد اللعبة \" .\nوحذر مسؤولون إسرائيليون من احتمال محاولة حزب الله وإيران إنشاء قاعدة لمهاجمة إسرائيل بالقرب من الحدود مع الطرف الإسرائيلي من هضبة الجولان .\nفي الأسبوع الماضي , قام رئيس الوزراء الإسرائيلي بنيامين نتنياهو بزيارة إلى موسكو , حيث طلب من الكرملين ضمان عدم قيام إيران بوضع موطئ قدم لها في المنطقة .\nوتعهدت إسرائيل مرارا بمنع حزب الله من الحصول على أسلحة متطورة وتم نسب عدة غارات على مثل هذه القوافل على مدى السنين منذ اندلاع الحرب الأهلية السورية في عام 2011 لإسرائيل .\nوكانت القدس قد أعلنت عن تنفيذها لعدد من هذه الغارات , من ضمنها غارة يوم الجمعة .\nوقال ليبرمان الأحد : \" في كل مرة نرصد فيها نقل اسلحة من سوريا باتجاه لبنان , فإننا سنتحرك لوقفها .\nلن يكون هناك أي تسوية حول هذا الموضوع \" .\nوتابع القول : \" على السوريين أن يفهموا أنهم سيتحملون مسؤولية نقل الأسلحة الى حزب الله وطالما سيواصلون السماح بذلك , فإننا سنقوم بما يتعين علينا فعله \" .\nوذكرت وسائل إعلام سورية فجر الإثنين إن الطائرات الإسرائيلية قصفت قافلة أسلحة لحزب الله بالقرب من الحدود اللبنانية - السورية .\n, , , , , المزيد في يناير 18 , 10 : 09 ص يناير 17 , 8 : 04 م يناير 16 , 10 : 44 م يناير 15 , 11 : 17 ص يناير 14 , 6 : 38 م ألأكثر 1 2 3 4 5 1 2 3 4 1 2 3 4 5 2018 , All rights reserved .",
    "غارتان إسرائيليتان على الحدود اللبنانية السورية بعد اعتراضها بصاروخ باتريوت طائرة بدون طيار فوق الجولان قالت أنها من انتاج إيراني وبتفعيل من حزب الله أقلعت من مطار دمشق الدولي وقامت بمهمة استطلاع في منطقة الحدود | رأي اليوم بيروت - القدس - \" راي ايلوم \" - الاناضول : أفادت مصادر لبنانية أن الطيران الإسرائيلي شن , اليوم الثلاثاء , غارتين جويتين على الحدود اللبنانية السورية .\nوقالت الوكالة الوطنية للإعلام إن مندوبها أكد تنفيذ الطيران الإسرائيلي لغارتين على تلة الرشاحة , على الحدود اللبنانية السورية , شرقي بلدة \" شبعا \" .\nوكانت إسرائيل قد أعلنت اعتراض المضادات الأرضية الإسرائيلية , بعد ظهر اليوم الثلاثاء , طائرة مسيرة بدون طيار , بصاروخ من طراز \" باتريوت \" , بعد اختراقها الأجواء الإسرائيلية فوق هضبة الجولان .\nوقال أفيخاي ادرعي , المتحدث بلسان الجيش الإسرائيلي , في تصريح مكتوب أرسل نسخة منه لوكالة الأناضول : \" تم اعتراض طائرة بدون طيار اقتربت من حدود مرتفعات الجولان بصاروخ باتريوت \" .\nوأضاف أدرعي : \" تم رصد طائرة دون طيار من انتاج إيراني وبتفعيل من ( منظمة ) حزب الله ( اللبنانية ) , أقلعت من مطار دمشق الدولي , وقامت بمهمة استطلاع في منطقة الحدود \" .\nوأضاف : \" خلال مهمة الاستطلاع دخلت الى المنطقة منزوعة السلاح في هضبة الجولان دون الدخول بأي شكل إلى الاجواء الاسرائيلية , وتم استدعاء مقاتلات دون استخدام السلاح , لانه تقرر اعتراضها بواسطة صاروخ باتريوت واحد , الذي أصاب وأسقط الطائرة , حسب تقديرنا سقطت الطائرة في منقطة أحمدية القنيطرة \" .\nوحذر ادرعي من ان الجيش الإسرائيلي \" لن يسمح بأي شكل من الأشكال بخرق واقتراب عناصر إرهابية إيرانية أو حزب الله أو ميليشيات شيعية أو جهادية الى منطقة الحدود في الجولان , وسيتحرك في مواجهة أي تحرك لمثل هذه العناصر بشكل قاطع وواضح ولن نسمح باقترابها الى الحدود \" .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "إسرائيل تعلن إسقاط طائرة دون طيار فوق الجولان | | | | AFP THOMAS COEX أطلق الجيش الإسرائيلي صاروخا من بطارية \" بتريوت \" المخصصة لاعتراض الصواريخ البعيدة المدى , صباح اليوم السبت , لقصف طائرة من دون طيار على حدود خط وقف إطلاق النار بمرتفعات الجولان .\nوقال الجيش الإسرائيلي في بيان لوسائل الإعلام : إن ما وصفه ب - \" قطعة جوية \" دون طيار اقتربت من حدود خط وقف إطلاق النار , حيث تم اعتراضها من قبل منظومة الصواريخ الدفاعية \" باتريوت \" . وأضاف بيان الجيش : \" الحديث يدور عن طائرة بدون طيار في مهمة استطلاعية وليست هجومية .\nوعلى ما يبدو تابعة للنظام السوري , إذ دخلت إلى المنطقة منزوعة السلاح ولم تخترق الأراضي الإسرائيلية .\nوتم اعتراضها بواسطة صاروخ واحد من نوع باتريوت \" . ونقلت وكالة رويترز , في وقت سابق عن المتحدث باسم الجيش الإسرائيلي جوناثان كونريكوس , أن الطائرة كانت \" روسية الصنع وتابعة للنظام السوري \" , من دون أن يقدم المتحدث أي دليل يثبت ذلك . وقال مصدر عسكري لاحقا : إنه \" من غير الواضح ما إذا كانت الطائرة بالفعل روسية الصنع \" . وبحسب صحيفة \" هآرتس \" , فإن الجيش تواصل مع العسكريين الروس العاملين في الأراضي السورية للتأكد من أن الطائرة ليست تابعة لهم , قبل إعطاء الأمر بإسقاطها . Israel had confirmed with the Russians that it was not their drone before shooting it out of the sky - Haaretz . com ( @ haaretzcom ) وقال وزير الدفاع الإسرائيلي , أفيغدور ليبرمان : إن \" دولة إسرائيل تنظر بصرامة إلى أي انتهاك للسيادة وسترد بقوة على أي استفزاز \" . وأضاف , في تغريدة له على تويتر : إننا \" نعتبر النظام السوري مسؤولا عن إطلاق النار وانتهاك السيادة , وندعوه إلى كبح جميع العناصر التي تنشط في أراضيه .\nولن نسمح بإنشاء المحور الشيعي في سوريا كأساس للعمل على الجبهة \" . كما وأفاد الموقع الإلكتروني ل - \" يديعوت أحرونوت \" أن الطائرة بدون طيار انطلقت من الأراضي السورية واقتربت من خط وقف إطلاق النار , حيث تم اعتراضها من قبل قاعدة الدفاعات الأرضية المتواجدة بالقرب من مدينة صفد .\nإقرأ المزيد وقبل شهرين , أطلق الجيش صاروخ باتريوت من منطقة صفد بعد اكتشاف طائرة مسيرة حاولت اختراق الحدود .\nوقد أسقطت الطائرة في منطقة الأحمدية في سوريا . وفي نيسان / أبريل الماضي , اعترضت بطارية باتريوت في شمال إسرائيل طائرة بدون طيار اخترقت الأجواء قادمة من سوريا . المصدر : وكالاتمتري سعيد العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "حزب الله يمتلك أجهزة عسكرية وأكثر من 10 , 000 مقاتل في سوريا جاهزين لمواجهة إسرائيل | تايمز أوف إسرائيل > حزب الله يمتلك أجهزة عسكرية وأكثر من 10 , 000 مقاتل في سوريا جاهزين لمواجهة إسرائيل التنظيم اللبناني المدعوم من إيران هو جيش مع ' مشاة , صواريخ , دبابات , قوات خاصة ' , يبني انفاق وقواعد عسكرية تجهيزا لحرب مستقبلية , قال مصدر دبابة تحمل علما لمنظمة ' حزب الله ' في منطقة مدينة قارة في منطقة القلمون السورية , 28 أغسطس , 2017 .\n( AFP Photo / Louai Beshara ) الكتاب مراسل الجيش والامن في التايمز أوف إسرائيل تابع أو اشترك غرفة الأخبار مواضيع ذات صلة لدى حزب الله أكثر من 10 , 000 مقاتل في جنوب سوريا مستعدين لمواجهة اسرائيل , قال قائد في التنظيم الإيراني المدعوم من إيران .\n\" لدى حزب الله أكثر من 10 , 000 مقاتل في جنوب سوريا .\nحزب الله جيش مشاة , صواريخ , دبابات , قوات خاصة \" , قال المسؤول في حزب الله لصحيفة Middle East Eye هذا الأسبوع , وسط توترات حول اسقاط سلاح الجو الإسرائيلي يوم الثلاثاء طائرة بدون طيار إيرانية اطلقها حزب الله اثناء محاولة لدخول المجال الجوي .\nوقال القائد أن المقاتلين متواجدين في مناطق تحيط بمرتفعات الجولان وأنه يتم بناء انفاق وقواعد عسكرية تجهيزا لإمكانية الحرب مع اسرائيل .\n\" نحن نعمل كما نعمل في جنوب لبنان , ولكن طبعا في شكل مغطى \" , قال .\nومتحدثا حول الهدنة في جنوب سوريا , تحت اشراف روسيا والأمم المتحدة , قال القائد أن \" خطة انهاء التصعيد جيدة بالنسبة لنا .\nنحن نعمل بحرية اكبر , لا يوجد تفجيرات بعد \" .\nوقال القائد إن الحرب القادمة مع اسرائيل قد تبدأ من سوريا , ولكن ما يهم فعلا هو أين سوف تنتهي , هل ستنتهي في نتانيا , حيفا , أم كيريات شمونة ? وفي يوم الثلاثاء , استخدمت اسرائيل صاروخ من طراز باتريوت لإسقاط طائرة بدون طيار اطلقها حزب الله وارسلت طائرات حربية الى المنطقة التي كان من المفترض ان تدخل طائرة حزب الله المجال الجوي الإسرائيلي منها , ولكن في نهاية الامر لم تضطر استخدامها لأن الصاروخ نجح في اسقاط الهدف .\nوتم اطلاق صاروخ باتريوت من منشأة عسكرية في شمال اسرائيل , بالقرب من مدينة صفد .\nوبعد اختراق الطائرة بدون طيار \" خط برافو \" , الحدود السورية , ودخلت المنطقة معزولة السلاح - ليس المجال الجوي الإسرائيلي - الجيش \" قرر اعتراضها \" , قال الناطق باسم الجيش العقيد يونتان كونريكوس يوم الثلاثاء .\nوفي بيان , قال الجيش انه \" لن يسمح بأي اختراق او اقتراب من منطقة مرتفعات الجولان من قبل اطراف ارهابية من القوات الإيرانية , حزب الله , المليشيات الشيعية أو الجهاد الإسلامي \" .\nووفقا لكورنيكوس , راقب سلاح الجو الطائرة بدون طيار منذ انطلاقها في مطار دمشق وحتى وصولها المنطقة منزوعة السلاح التي تفصل بين اسرائيل والطرف السوري من مرتفعات الجولان .\n\" نحن نراقب كل شيء يطير باتجاه دولة اسرائيل ونتابعه لكشف اي تهديد محتمل \" , قال .\nوقال كورنيكوس ان الاستخبارات العسكرية تمكنت من الاكتشاف ان الطائرة من صنع إيران وأن حزب الله اطلقها , فضلا لأجهزة المراقبة العسكرية في المنطقة وسنوات الخبرة في مراقبة التنظيم .\nوقال الناطق انه يبدو أن الطائرة كانت تجري عملية استطلاع في المنطقة .\nومن غير الواضح إن كانت الطائرة مسلحة .\nووقتا قصيرا بعد الحادث , حذر وزير الدفاع افيغادور ليبرمان ان اي دولة او منظمة ارهابية التي تهدد اسرائيل سوف \" تدفع ثمن باهظ , باهظ جدا \" .\nوسقط حطام الطائرة بالقرب من مدينة القنيطرة السورية , ولم يتمكن الجيش الحصول عليها , قال .\nوصممت الولايات المتحدة نظام صواريخ باتريوت من اجل اعتراض الصواريخ والطائرات .\nوتم نشر النظام في اسرائيل منذ سنوات التسعين , ولكنه واجه الطائرات للمرة الاولى في حرب غزة عام 2014 , عندما اسقط النظام طائرة بدون طيار تابعة لحماس فوق ميناء اسدود .\nوتخشى إسرائيل مبادرات إيران الجارية لتعزيز تواجدها في جنوب سوريا , بالقرب من مرتفعات الجولان .\nوتخشى القدس ان التواجد الإيراني في المنطقة سيكون بمثابة نقطة انطلاق لهجمات من قبل تنظيمات ضد اسرائيل في المستقبل .\nوورد ان رئيس الوزراء بنيامين نتنياهو يتفاوض مع نظرائه في الولايات المتحدة وروسيا لإقامة منطقة خالية من إيران في المنطقة المحيطة للحدود , ولكن لم تأتي هذه المفاوضات بنتيجة حتى الان .\nوفي وقت سابق من الشهر , شارك عشرات آلاف الجنود الإسرائيليين في اكبر تدريب عسكري منذ عام 1998 , يحاكي حرب مع حزب الله لمدة 10 ايام .\nجنود يركضون نحو مروحية خلال تدريب عسكري في شمال اسرائيل تحاكي حرب محتملة مع حزب الله , سبتمبر 2017 ( Israel Defense Forces ) واسم التدريب هو \" اور هداغان \" , على اسم مئير داغان , رئيس الموساد السابق والجنرال في الجيش الإسرائيلي الذي توفي في العام الماضي .\nوقد خاضت اسرائيل حرب شاملة مع حزب الله عام 2006 , وتبقى التوترات مرتفعة بالرغم من الهدوء في الحدود الشمالية منذ انتهاء الحرب .\nوورد ان هذا التدريب هو فرصة للتخطي الاخطاء او الاخفاقات العسكرية التي تم كشفها خلال الحرب .\nويعتقد ان حزب الله , بقيادة حسن نصر الله , لديه بين 100 , 000 - 150 , 000 صاروخ قصير , متوسط وطويلا لمدى , وحوالي 50 , 000 جندي , بما يشمل جنود الاحتياط .\nوبينما عادة يتحدث قادة الجيش الإسرائيلي عن الحرب مع حزب الله كمسألة \" متى وليس اذا \" , يقدر الجيش ان التنظيم غير معني بحرب جديدة مع اسرائيل في الوقت الحالي , بسبب مشاركته الكبيرة في الحرب الاهلية السورية , التي تسببت بالعديد من المشاكل الاستراتيجية له .\n, , , , , , المزيد في يناير 18 , 10 : 09 ص يناير 17 , 8 : 04 م يناير 16 , 10 : 44 م يناير 15 , 11 : 17 ص يناير 14 , 6 : 38 م ألأكثر 1 2 3 4 5 1 2 3 4 1 2 3 4 5 2018 , All rights reserved .",
    "أعلن الجيش الإسرائيلي , السبت , إسقاط طائرة مسيرة روسية - الصنع تابعة للنظام السوري , كانت تقوم بمهمة استطلاع فوق الجزء الذي تحتله إسرائيل من هضبة الجولان .\nوأ سقطت , في المنطقة منزوعة السلاح التي تفصل بين القسم المحتل وذاك الذي لا يزال تحت سيطرة سوريا من الهضبة , وفق بيان للمتحدث العسكري باسم الجيش .\nوأفاد وزير الدفاع الإسرائيلي , أفيغدور , في بيان أن \" إسرائيل تنظر ببالغ الجدية إلى أي انتهاك لسيادتها وسترد بالقوة على أي استفزاز \" , على ما قال .\nوتحتل منذ حزيران / يونيو 1967 حوالي 1200 كلم مربع من هضبة الجولان السورية وأعلنت ضمها في 1981 , من دون أن يعترف المجتمع الدولي بذلك .\nولا تزال حوالي 510 كيلومترات مربعة تحت السيادة السورية .\nوفي أيلول / سبتمبر الماضي , أكد أنه اعترض طائرة من دون طيار إيرانية - الصنع تابعة لحزب الله أطلقت من سوريا في مهمة استطلاعية فوق الجولان .\nكلمات دال ة , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018"
  ],
  "url": [
    "http://www.france24.com/ar/20171111-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%A5%D8%B3%D9%82%D8%A7%D8%B7-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7",
    "http://www.mc-doualiya.com/articles/20171111-%D8%B3%D9%82%D9%88%D8%B7-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%AF%D9%88%D9%86-%D8%B7%D9%8A%D8%A7%D8%B1-%D9%87%D8%B6%D8%A8%D8%A9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84",
    "http://www.youm7.com/story/2017/11/11/%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%A5%D8%B3%D9%82%D8%A7%D8%B7-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%AA%D8%AC%D8%B3%D8%B3-%D8%A8%D8%AF%D9%88%D9%86-%D8%B7%D9%8A%D8%A7%D8%B1-%D9%81%D9%88%D9%82-%D9%85%D8%B1%D8%AA%D9%81%D8%B9%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D9%86/3504877",
    "https://muraselon.com/ar/2017/11/%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%AA%D8%B9%D9%84%D9%86-%D8%A5%D8%B3%D9%82%D8%A7%D8%B7-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%A8%D8%AF%D9%88%D9%86-%D8%B7%D9%8A%D8%A7%D8%B1-%D8%B1%D9%88%D8%B3/",
    "http://www.almodon.com/arabworld/2017/11/11/%D8%A7%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%AA%D8%B3%D9%82%D8%B7-%D8%AF%D8%B1%D9%88%D9%86-%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85",
    "http://www.lebanon24.com/articles/1510465460162914700/",
    "http://www.bbc.com/arabic/middleeast/2016/09/160913_syria_israel_airplane_shot_down_denied",
    "http://www.aljazeera.net/news/arabic/2017/11/18/%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%AA%D8%B7%D9%84%D9%82-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D9%82%D8%B9-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A-%D8%A8%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D9%86",
    "http://ar.timesofisrael.com/%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A-%D9%8A%D8%A4%D9%83%D8%AF-%D8%A7%D8%B3%D9%82%D8%A7%D8%B7-%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84/",
    "http://www.raialyoum.com/?p=745999",
    "https://arabic.rt.com/world/909453-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%AA%D8%B9%D9%84%D9%86-%D8%A5%D8%B3%D9%82%D8%A7%D8%B7-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%AF%D9%88%D9%86-%D8%B7%D9%8A%D8%A7%D8%B1-%D9%81%D9%88%D9%82-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D9%86/",
    "http://ar.timesofisrael.com/%D9%84%D8%AF%D9%89-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-10000-%D9%85%D9%82%D8%A7%D8%AA%D9%84-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%AC%D8%A7%D9%87%D8%B2%D9%8A%D9%86-%D9%84%D9%85%D9%88/",
    "http://www.alarabiya.net/ar/arab-and-world/syria/2017/11/11/%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%A3%D8%B3%D9%82%D8%B7%D9%86%D8%A7-%D8%AF%D8%B1%D9%88%D9%86-%D9%81%D9%88%D9%82-%D9%85%D8%B1%D8%AA%D9%81%D8%B9%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D9%86.html"
  ],
  "stance": [
    "agree",
    "agree",
    "agree",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "agree",
    "unrelated",
    "agree",
    "unrelated",
    "agree",
    "agree"
  ],
  "rationale": [
    "[0]",
    "[0]",
    "[0]",
    "",
    "[0, 1]",
    "",
    "",
    "[6, 7]",
    "",
    "[1, 2]",
    "",
    "[8, 12]",
    "[0]"
  ]
}