{
  "id": "R-341",
  "claim": "ترددت أنباء عن أن أبو بكر البغدادي زعيم تنظيم الدولة الإسلامية كان موجودا في مدينة البوكمال السورية خلال عملية الجيش السوري وحلفائه لاستعادة المدينة",
  "fact": "true",
  "article": [
    "حزب الله يعلن علمه بمكان البغدادي Erbil - | | | | | | | | سورىا حزب الله اللبناني : البغدادي موجود في \" البوكمال \" زعيم تنظيم داعش ابو بكر البغدادي اربيل ( كوردستان 24 ) - رجح حزب الله اللبناني القريب من ايران الجمعة وجود زعيم تنظيم داعش ابو بكر البغدادي في بلدة البوكمال السورية قرب الحدود مع العراق .\nوقال الاعلام الحربي لحزب الله في تقرير لها إن أنباء ترددت عن البغدادي في مدينة البوكمال السورية خلال عملية الجيش السوري وحلفائه لاستعادة المدينة .\nولم يعلن الاعلام الحربي لحزب الله ما اذا كان البغدادي ا عتقل في البوكمال التي أعلن الجيش السوري السيطرة عليها هذا الأسبوع .\nواستعاد داعش في وقت سابق من اليوم نصف المدينة فيما لا تزال الاشتباكات متواصلة مع القوات السورية وحلفائها من حزب الله وميليشيات شيعية عراقية وافغانية .\nومنذ نحو ثلاث سنوات ترددت انباء كثيرة عن مقتل البغدادي او اصابته بجروح بالغة في مناطق عديدة لاسيما في الموصل ومحيطها وقرب القائم عند الحدود العراقية السورية وداخل سوريا نفسها , الا ان المطلوب الاول للعالم بث بعد ذلك تسجيلات صوتية تحريضية ليبدد تلك التقارير .\nوالبغدادي واسمه إبراهيم السامرائي ويلقب ايضا بابو دعاء , مولود في العراق ونصب نفسه \" خليفة \" منذ نحو ثلاث سنوات وأعلن من مدينة الموصل قيام \" خلافة \" إسلامية .\nوتربى البغدادي في كنف أسرة متدينة ودرس الفقه الإسلامي في بغداد وانضم إلى \" السلفيين الجهاديين \" في 2003 تزامنا مع حرب اسقاط نظام صدام حسين .\nوألقى الأمريكيون القبض عليه ثم أطلقوا سراحه بعد نحو عام لأنهم اعتبروه آنذاك مدنيا وليس هدفا عسكريا .",
    "أنباء عن وجود البغدادي في مدينة البوكمال الجمعة 10 نوفمبر 2017 - 11 : 25 بتوقيت غرينتش الكوثر / سوريا - أفاد الإعلام الحربي أن هناك أنباء عن وجود أبو بكر البغدادي , زعيم تنظيم \" داعش \" , في مدينة البوكمال السورية خلال عملية الجيش السوري لاستعادتها .\nوأوضح , اليوم الجمعة , أن أنباء ترددت عن وجود البغدادي في المدينة السورية , ولكنه لم يحدد إن كان قد تم اعتقاله أم لا .\nوكان الجيش السوري قد أعلن , الأسبوع الجاري , شن عملية واسعة لتحرير مدينة البوكمال من عناصر تنظيم \" داعش \" .\nراي اليوم شاركوا هذا الخبر مع أصدقائكم ذات صلة المزيد أهم الاخبار الأكثر مشاهدة",
    "Search CNN Arabic Navigation عناوين الأخبار سعد الجبري يكتب : هذا سجل إيران المثير للنعرات الطائفية في المنطقة . . ويكاد صبر السعودية ينفد رأي : هذا سجل إيران المثير للنعرات الطائفية الثلاثاء , 05 سبتمبر / ايلول 2017 ; 05 : 03 ( GMT + 0400 ) .\nصورة أرشيفية للخميني هذا المقال بقلم سعد الجبري , الذي شغل سابقا منصب وزير دولة في المملكة العربية السعودية , وعضو المجلس الدولي في مركز \" بيلفر \" للعلوم والشؤون الدولية .\nالآراء الواردة في هذا المقال تعكس وجهة نظر الكاتب ولا تعكس بالضرورة وجهة نظر CNN .\nتنظر القيادة الجديدة في المملكة العربية السعودية إلى استمرار إيران في زعزعة استقرار المنطقة من خلال التحريض على الطائفية والدعم الخفي للإرهاب كعبث لا يمكن السكوت عليه .\nوقد أبدى ولي العهد السعودي الأمير محمد بن سلمان استعدادا غير مسبوق للتعامل مع هذه القضية بحزم من أجل الحفاظ على الأمن والاستقرار الإقليمي .\nولطالما كانت السعودية وإيران جارتين تنعمان بحسن الجوار , ولكن الأمور تتغير .\nفقبل الثورة الإيرانية , كانت ألاعيب المنافسة السياسية الإقليمية محكومة بإطار التنافس الواقعي وليس الأيديولوجية الطائفية والإرهاب .\nوفي 1979 , تغيرت قواعد اللعبة من طرف واحد عندما اجتاحت الثورة إيران وفرض الخميني عقيدة ولاية الفقيه الأصولية المتطرفة .\nومن خلال عقيدته تلك , تمكن الخميني من اختطاف واستغلال المذهب الشيعي المسالم منهيا بذلك قرونا من التفاهم والتقاليد الراسخة .\nورغم نجاحها داخل إيران , إلا أن أفكاره عانت من أجل الحصول على قبول في الدوائر الدينية الشيعية العربية التي نظرت إلى تلك الأفكار كأدوات سياسية لتأمين مكانته الإقليمية .\nأحدثت الثورة الخمينية هز ات ترددت أصداؤها عبر المنطقة حتى لدى الجماعات السنية المتطرفة .\nوتم ذلك عبر سلسلة من الأحداث المتتابعة , فقد وصل الخميني إلى طهران في الأول من فبراير / شباط 1979 , وف ي الرابع من نوفمبر / تشرين الثاني هاجم أتباعه السفارة الأمريكية محتجزين 52 دبلوماسيا أمريكيا لمدة 444 يوما .\nكانت هذه الحادثة سببا في تطرف الثورة ومثالا أتقنه تنظيم القاعدة لاحقا وأسماه إدارة التوحش !\nوبعد هذه الحادثة بأسبوعين , في 20 نوفمبر / تشرين الثاني , تمكنت جماعة جهيمان الإرهابية من احتلال المسجد الحرام في مكة .\nكان هذا أول حدث إرهابي تشهده المملكة العربية السعودية مخل فا المئات من الضحايا .\nومع ذلك , لم تكن هذه سوى بداية العاصفة الإيرانية التي خلفت الكثير من التداعيات السلبية على المنطقة في العقود اللاحقة .\nأصبح \" تصدير الثورة \" نداء من ألهمهم نجاح الثورة في إيران وساءهم فشلها إقليميا وعالميا .\nوصارت المطالبة بشن هجمات خارجية على أعدائهم ( لإحياء أمجاد تاريخية خيالية ) وسيلة لصرف النظر عن مشاكل إيران السياسية والاقتصادية الداخلية .\nإذ نذرت طهران نفسها لهزيمة الشيطان الأكبر ( الولايات المتحدة الأمريكية ) وحليفتها الإقليمية ( المملكة العربية السعودية ) في حرب غايتها الهيمنة الإقليمية وهدفها الاستراتيجي السيطرة على مكة والمدينة .\nوعلى غرار القاعدة وداعش , أيقن الخميني بأن أي مشروع لأي خلافة إسلامية , شيعية كانت أم سنية , سيبدو فارغا دون الحرمين الشريفين .\nوتحقيقا لهذه الغاية , اتبع الخميني استراتيجيتين متداخلتين .\nالأولى هي نشر التطرف في الأقليات الشيعية المسالمة في جميع أنحاء المنطقة وتنمية مليشيات إرهابية موالية تعمل على تدمير الهويات الوطنية .\nوالثانية هي تكريس الجهود لضرب شرعية \" الوهابيين \" في المملكة العربية السعودية , وتحديدا العائلة المالكة التي حكمت شبه الجزيرة العربية لما يقارب 300 عام .\nوف ي تشويه مقصود وغير اعتيادي , سعت طهران لتصوير المملكة العربية السعودية كدولة غير إسلامية في الأوساط الشيعية لكي تصبح المملكة عدوهم الأول في حين تعمل آلتها الدعائية على إظهار المملكة كدولة غير سنية بما فيه الكفاية , وذلك في أوساط السنه .\nوإثباتا للواقع , شاركت إيران الرغبة في الهيمنة على الحرمين الشريفين منظمات إرهابية سنية .\nوسعى هذا الثنائي سويا لتقويض استقرار المنطقة بأكملها .\nانطلاقا من مجزرة بيروت عام 1983 التي ق ت ل فيها 241 أمريكيا و 58 فرنسيا في هجمات انتحارية , إلى تفجير الخبر عام 1996 الذي قتل فيه 19 أمريكيا , مع استمرار عبث الجماعات المدعومة من إيران الثورة ووكلائها الإرهابيين .\nوحتى الحج لم يكن في مأمن من إشعال التوتر الطائفي والتحريض على العنف .\nوف ي حين استمرت القاعدة في تنفيذ أجندتها في أماكن متفرقة , تفرغ وكلاء إيران لتخليص الشرق الأوسط من شيطانهم المزعوم .\nوذلك في أجندات متداخلة , ولم يكن مفاجئا حينها أن تكون إيران ملاذا آمنا لتنظيم القاعدة في أعقاب هجمات 9 / 11 , إضافة إلى تدريب وتمويل بعض عناصر طالبان , وغض الطرف عن عبث تنظيم داعش في سوريا مع محاربته في العراق .\nلم تقف إيران عند ذلك الحد بل سخرت مقدراتها لتبني الإرهاب عالميا من محاولة اغتيال السفير السعودي في أمريكا 2011 إلى نشاطها الممتد في جنوب شرق آسيا وغرب أفريقيا وأمريكا الجنوبية .\nوف ي الشرق الأوسط أصبح ظاهرا للعيان تدخل إيران التخريبي في سوريا ولبنان والبحرين واليمن والمنطقة الشرقية من السعودية .\nوف ي الغالب فإن هذه التدخلات تعتمد على خليط غير متجانس من الجماعات الشيعية المضللة والسنية المستغلة , وأيدولوجية متطرفة تدين بالولاء الديني لإيران وشبكاتها الإرهابية .\nومع استمرار التحريض والعدوان الإيراني , يبدو أن صبر السعودية الاستراتيجي بعد 35 سنة قد أوشك على النفاد , وأن السكوت على عبث إيران لم يعد أمرا مقبولا على الإطلاق .\nولأن المسؤولية الأولى لأي حكومة هي حماية سيادتها وسلامة مواطنيها فإن القيادة السعودية الجديدة لها كامل الحق في مجابهة نفوذ إيران التخريبي .\nولهذا فإن دعم السعودية لحكومات اليمن والبحرين الشرعية شاهد واضح على هذا الالتزام .\nفبدون هذه القرارات الصعبة , لربما قادت تدخلات إيران بعض دول المنطقة إلى الانهيار الدائم .\nوكما قال ولي العهد ووزير الدفاع السعودي الأمير محمد بن سلمان : \" الحوار يكون مهما عندما يكون مصحوبا بحقائق على أرض الواقع \" .\nلذلك فإن الألاعيب الإيرانية التي ستقود المنطقة إلى حافة الهاوية لا بد أن تنتهي .\nومن خلال ما ظهر في الإعلام , فإن ولي العهد السعودي على استعداد لمواجهة التحدي الإيراني إن لزم الأمر .\nولذلك فهو لم يستبعد أي خيار في التصدي لهذا التحدي .\nورغم أن مبادئ السياسة الخارجية السعودية ملتزمة بالقيم التي قامت عليها الدولة السعودية , إلا أن الأمير محمد بن سلمان أظهر استعدادا غير مسبوق للإمساك بزمام الاستقرار الإقليمي وتقزيم نفوذ إيران .\nإن القيادة السعودية الجديدة تدعو العالم بأسره لنبذ إيران حتى تصحح مسارها , والوقوف مع المملكة في مواجهة هذا الواقع .\nوككل السعوديين , فإن الأمير محمد بن سلمان يأمل بالأفضل مع الاستعداد الأكمل للتعامل مع أسوأ الاحتمالات .\nوقد آن الأوان للمجتمع الدولي أن يحذو حذوه .\nروابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "وفي تموز / يوليو 2016 علقت الامم المتحدة عمليات توزيع المساعدات في ولاية بورنو بعد مهاجمة احدى القوافل .",
    "السعودية تشعر بالحصار بعد رفع العقوبات عن إيران First Published : 2016 - 01 - 19 السعودية تشعر بالحصار بعد رفع العقوبات عن إيران بانقلاب الولايات المتحدة من عدو الى صديق لايران سيكون هناك مشروع إقليمي غامض بلا شك على حساب العرب .\nميدل ايست أونلاين بقلم : أسعد البصري أول المهنئين برفع العقوبات عن ايران هي سلطنة عمان , الدولة التي رعت المفاوضات السرية الأولى بين الولايات المتحدة وايران , وعملت على تقريب وجهات النظر .\nوإذا تنظر الى الخارطة تجد الحدود الجنوبية للسعودية هي اليمن وع مان .\nسلطنة عمان 72 % سنة و 26 % إباضية و 2 % شيعة , الاباضية دين الدولة , ولا تسمح بالنشاط الوهابي السلفي .\nالشأن الخليجي معقد جدا , الا أننا نستطيع القول بأن عزل ايران غير ممكن اليوم .\nمازال كثيرون يتذكرون قوة ايران ايام الشاه , حين ترددت دول الخليج في ضم البحرين الى مجلس التعاون بسبب مطالب الشاه بها والادعاء بأنها بضعة من ايران .\nلم تقدم السعودية على ضم البحرين عام 2012 بعد التمرد الشيعي الواسع فيها , الذي استوجب تدخل قوات درع الجزيرة لإنقاذ البلاد , ومن الواضح أن كلا من قطر وسلطنة عمان ضد أي مشروع للاندماج بالمملكة , وتتبعان سياسة خاصة بهما . السعودية على حدودها الشمالية العراق والنفوذ الايراني القوي , بسبب التعاون الأمني بين البلدين لمكافحة الارهاب , ولا يفصلها عن سوريا سوى المملكة الأردنية الهاشمية التي تغص باللاجئين , وتكافح لاستقرار المنطقة .\nوعلى حدودها الشرقية لا يفصلها عن ايران سوى الخليج .\nبانقلاب الولايات المتحدة من عدو الى صديق لايران سيكون هناك مشروع إقليمي غامض بلا شك على حساب العرب . السنة العرب انكسروا في العراق وسوريا , في بغداد تم تهجيرهم وأصبحت عاصمة الرشيد شيعية بالمطلق , وفي سوريا هناك عشرة ملايين نازح ونسبة العنوسة بين الفتيات 70 % وتم دمج مصيرهم بمصير الارهاب , وسيحتاج بقاؤهم مستقرين بمدنهم الى وصاية ايرانية مباشرة أو غير مباشرة . هذا يعبر عن نفسه بوضوح من خلال الرضوخ التام الذي يبديه القادة السنة في العراق للشروط الإيرانية , أما مصر فقد عبرت عن ثقافتها القادمة بأنها دولة علمانية أتاتوركية بشكل لا ل ب س فيه , وغير مستعدة للدخول في أي نزاع ديني أو مذهبي في المنطقة , وستبقى على حربها للإسلام السياسي السني والارهاب سواء كان الاخوان المسلمين او داعش أو الوهابية . تبقى نواة العقيدة السنية في السعودية .\nحاولت الحكومة تهذيب الدعاة ورجال الدين , وشجعت تغيير المناهج التعليمية , الا أنه برفع العقوبات عن ايران وتصعيد التوتر بين البلدين , بما يحمله من شحنة واستقطاب طائفي , قد يؤدي ذلك كله الى انتعاش التطر ف , ويخفف من ثقل التحالف الدولي ضد الارهاب .\nلأول مرة رأينا تغريدة نشرها الشيخ سعود الشريم إمام الحرم المكي يقول \" ليس العجب في تحالف الصفويين مع اليهود والنصارى ضد المسلمين , فالتاريخ شاهد على ذلك وإنما العجب في عقول تأخر فهمها لهذه الحقيقة حتى هذه اللحظة . \"\nوبالنتيجة ايران مستفيدة من التصعيد الطائفي والسياسي , ولا نرى أنها متضررة , ولا توجد إمكانية لعزلها اقليميا .\nالشيعة حول العالم يشعرون بنوع من الزهو والنصر , فقد رفض تسعة نواب كويتيين من الشيعة قبل أسبوع تقريبا حضور جلسة مجلس الامة الكويتي لإدانة الموقف الإيراني العدائي ضد السعودية وبعثاتها الدبلوماسية في طهران , بعد يوم من اعلان احكام بحق 26 شيعيا اتهموا بالتخابر مع ايران وحزب الله اللبناني .\nومقال منشور في النيويورك تايمز لوزير الخارجية الايراني جواد ظريف يهاجم السعودية ويقول هي ت مارس الارهاب داخليا على الشعب , والشعوب الاخرى تطلق عليها داعش .\nوانشغل الاعلام الأميركي لأيام بصفقة تبادل سجناء بين الولايات المتحدة وإيران .\nكل هذا عشية التوقيع على الاتفاق النووي ورفع العقوبات .\nيعني السعودية تقطع رأس 47 إرهابيا بالسيف , وايران تطلق سراح متهمين بالتجسس .\nأما البنك المركزي العراقي فقد أعلن عن تخصيص مائة سبيكة ذهب للقبة الشريفة على قبر سيدنا علي بن ابي طالب في رسالة قوية مفادها ان هبوط سعر النفط لا يجعلهم يتراجعون عن بناء القباب الذهبية , وان الشيعة غير خائفين على الأضرحة من داعش , بل سيضعون المزيد من الذهب فوقها .\nأجواء زهو واحتفال شيعي سياسي واضحة . الاعلام السعودي ضعف خلال اليومين الأخيرين على خلفية الإعلان عن شهر عسل أميركي ايراني ورفع العقوبات وتبادل السجناء , قضية تشبه الصدمة .\nانخفاض أسعار النفط بدأ يؤثر على الجميع وايران ستستلم 100 مليار دولار وتعاود السياحة والمصارف الايرانية نشاطها .\nزراعة وصناعة وانفتاح على شركات اجنبية ضخمة .\nان جالية ايرانية صغيرة في مدينة تورونتو تهز اقتصاد المدينة العملاقة هزا فكيف بشعب بأكمله ? أعلنت وزارة الخارجية الأميركية الأحد أن واشنطن وطهران توصلتا إلى تسوية لدعوى أقيمت قبل فترة طويلة في لاهاي , أ فرج بموجبها عن 400 مليون دولار لإيران كانت مجمدة منذ عام 1981 بالإضافة إلى 1 . 3 مليار دولار كفوائد على المبلغ .\nوبالرغم من كل شيء فإن حجم الاقتصاد السعودي البالغ حاليا 650 مليار دولار أكبر بكثير من اقتصاد إيران الذي يبلغ حجمه 400 مليار دولار .\nالتخوف من أن تكون نفقات الحروب والأزمات ورفع العقوبات عن ايران ما يقلب هذه الأرقام في المستقبل . يتحتم علينا إيجاد طريق مستقلة الآن مختلفة عن طريق أميركا .\nعندنا خطر الدولة الاسلامية والتطرف الديني , وعندنا خطر التوسع الايراني .\nالسعودية مركز للعقل العربي اليوم وهي آخر أمل للبقاء في طريق آمنة .\nيحق للمملكة أن تشعر بالحصار فقد تلقت ثلاث رسائل تهديد خلال أسبوع واحد , الأولى من المرشد الأعلى السيد علي خامنئي , والثانية من الخليفة البغدادي , والثالثة من زعيم القاعدة أيمن الظواهري .\nالإحباط السني شامل اليوم , فلأول مرة يخرج بروفيسور الأدب المقارن والفلسفة في جامعة لندن العراقي أحمد خليل عن صبره ويقول في رسالة خاصة \" عبث , كل الحلول عبث في عبث .\nمقولة الفاروق ' وددت لو ان بيني وبين فارس جبل من نار ' كانت لمدة 1400 سنة أمام أعيننا ولم نفهمها .\nلم نفهم أن الحقد على العرب من ثوابتهم , لكنهم أدركوا أن الغفلة من ثوابتنا .\nكان ينبغي علينا أن نبني هذا الجبل بيننا وبينهم لكف الاذى ودرء فتنة ' لا تصيبن الذين ظلموا منكم خاصة ' .\nللاسف لم نفعل رغم كل ما قدمه لنا التاريخ من دروس . \"\nكلام كهذا من رجل عراقي متعلم ومعتدل يعتبر علامة حمراء حقا .\nايران بارثها الفلسفي والشعري والحضاري , بغنائها وموسيقاها , بصداقتها للغرب والعالم القوي , باقتصادها وزراعتها وسواحلها , كل هذا سيكون وجها لوجه أمام العرب , لأن ايران ستحتفظ بمشروعها وعقائدها , بثأرها وأضرحتها وبكائها .\nسيتلفت العربي من حوله فلا يجد سوى مالك بن الريب \" تذكرت م ن يبكي علي فلم أجد / سوى السيف والرمح الر ديني باكيا \" . ربما نجح الخميني !\nلقد صبروا أربعين سنة , وها هي السجادة الفارسية مكتملة على حائط التاريخ .\nوكتب روحاني \" اشكر الله وأحني هامتي امام عظمة شعب ايران الصبور .\nاهنئكم بهذا النصر \" . يقول عالم الاجتماع الايراني احسان نراغي إن سبب سقوط الشاه هو أميركا , لأنها قد دللت الشاه الى درجة أنه بدأ يتصرف وكأن أميركا هي جزء من ممتلكاته الخاصة , ثم فجأة تخلت عنه .\nمما جعل الشاه يتصرف كعاشق خائب ومخدوع .\nلا نريد لشيء مشابه لهذا أن يحدث للعرب .\n2016 - 01 - 19 الاسم عمار الياسين الدولة العراق لكل مجتهد نصيب , العرب مشغولون بتكفير بعضهم وقتل بعضهم والتآمر على بعضهم فمن دمر العراق غير مؤامرات العرب ? من فتح الحدود والمطارات لثلاثين دولة لتدمير العراق 1991 غير العرب والخليج تحديدا ? 2016 - 01 - 19 الاسم عبدالله الأسمري الدولة السعودية نحن في السعودية كنا نؤمن ان عقوبات الغرب على ايران لن تدوم للأبد ثم انه ليس من شأننا عزل ايران وإضعافها الا انه كان شان دولي لا دخل لنا فيه .",
    "\" كردستان \" بنكهة اسرائيلية , بقلم تييري ميسان \" كردستان \" بنكهة اسرائيلية بقلم خلال ستينيات القرن الماضي تمكن الملا مصطفى البرزاني ( والد مسعود البرزاني ) من التقرب من واشنطن ومن شاه ايران , وأصبح ضابطا لدى الموساد الاسرائيلي .\nنراه في الصورة باسرائيل مع أباايبان ( وزير الخارجية ) والجنرال مير أميت ( مدير الموساد ) .\nعام 1948 , كانت فرضية الدفاع الاسرائيلية تقوم على خلق منطقة آمنة حول اسرائيل .\nوهي ليست سوى تطبيق لاستراتيجية \" خطوات \" الأوروبية : الحروب الاسرائيلية محاولة لتوسيع أراضيها , وإذا تعذر ذلك , نزع سلاح المناطق الواقعة على حدودها .\nلكن مع ظهور وانتشار الصواريخ , تم تجميد \" خطوات \" لأنها لم تعد تقدم ضمانات مهمة .\nذلك أن اسرائيل ترددت عام 1999 بإعادة الجولان , وفضلت عام 2000 الانسحاب من جنوب لبنان , تجنبا لمضايقات حزب الله .\nوبالتدريج , بدأت عقيدة عسكرية أخرى تفرض نفسها : يعتمد أمن البلد على قدرته التدميرية من بعيد للصواريخ التي تهدد أمنه .\nالأمر الذي يفرض , ليس فقط , نزع تسليح \" خطوات \" بل خلق حلقات حماية تتجاوز حدود البلدان المعادية , من شأنها تحييد أي تهديد صاروخي .\nهذا مايفسر انشاء جنوب السودان عام 2011 , وقريبا كردستان عام 2015 , مما سيمكن اسرائيل من تهديد مصر , وسورية , ولبنان في آن واحد .\nمن وجهة النظر الأمريكية , فإن انشاء كردستان هو حلقة في إعادة تشكيل \" الشرق الأوسط الموسع \" ( الشرق الأوسط الكبير ) . أي تقسيم المنطقة إلى دويلات صغيرة منسجمة عرقيا , تسهل السيطرة عليها .\nلهذا السبب وضعت وزارة الدفاع نفسها مكان الشاهد الغائب .\nأثناء الاجتماع المغلق الذي حضره وزير الدفاع تشاك هاغل برفقة رئيس هيئة الأركان مارتن ديمبسي , كي يشرحوا لأعضاء الكونغرس الوضع في العراق , لم يزعموا أنهم أضاعوا ملف أبو بكر البغدادي فحسب ( وهم بالتالي يجهلون الأسباب التي جعلتهم يعتقلونه عام 2004 , تماما كما يجهلون الأسباب التي جعلتهم يطلقون سراحه بعد بضعة شهور ) , لكنهم اعترفوا أيضا بعدم امتلاكهم أي خطة للتدخل وبالتالي تركهم مطلق الحرية لقيام الدولة الاسلامية , وكردستان .\nيخطيء الشعب الكردي حين يعتقد أن دولة كردستان التي يقترحها الاسرائيليون والأمريكان بالاضافة إلى الأتراك , هي عين الدولة التي يطمحون إليها .\nفعلى النقيض من سلفهم العظيم صلاح الدين الأيوبي الذي حرر ووحد بلاد الشام , تقوم جماعة البرزاني بعزل الشعب الكردي عن باقي شعوب المنطقة من العرب , والأرمن , وغيرهم , وتحويله إلى تابع لنظام الفصل العنصري ( الاسرائيلي ) .\nوبينما يجري النقاش الآن على الأنترنت بين أعضاء الحزب الديمقراطي الكردستاني حول عملتهم المستقبلية , نجد ( الكورو ) وجماعة البرزاني في أربيل يتصرفون كما لو كانوا قد فازوا بمساعدة اسرائيل لهم .\nفقد أرسلوا البشمركة ليستولوا على حقول باي حسن , وكركوك , وطردوا كل العمال العرب منها .\nغير أن حزب العمال الكردستاني , الذي يتزعمه عبد الله أوجلان , دعا إلى عدم الوقوع في الفخ , ونشر مقتطفات من الاجتماع السري الذي عقد في العاصمة الأردنية عمان بتاريخ الأول من حزيران - يونيو الماضي الذي أعلنت فيه الفصائل الاسلامية المسلحة والحزب الديمقراطي الكردستاني بزعامة مسعود البرزاني عن تحالفهم , والتخطيط لهجوم منسق على العراق .\nمن جانبه , كشف رئيس الوزراء العراقي نوري المالكي عن عدم قدرة جيشه على مهاجمة القيادة العليا للدولة الاسلامية , لأنها تتخذ من اربيل مقرا لها , وهي تحت حماية كردستان .\nوحده الشعب الكردي قادر على احباط المخطط الاسرائيلي .\nترجمة مصادر عنوانك الإلكتروني إلى : نص المشاركة : مصادر : \" \" كردستان \" بنكهة اسرائيلية \" , بقلم تييري ميسان , ترجمة سعيد هلال الشريفي , سوريا , شبكة فولتير , 13 تموز ( يوليو ) 2014 , مفكر فرنسي , رئيس ومؤسس شبكة \" \" ومؤتمر .\nنشر تحليلات حول السياسة الغربية في الصحافة العربية , والأميركية اللاتينية , والروسية .\nأحدث كتاب له باللغة الفرنسية : ( منشورات ب .\nبرتان , 2007 ) فولتير : النسخة العربية يمكنكم إعادة نشر مقالات شبكة فولتير شرط ذكر المصدر وعدم التعديل فيها أو استخدامها لتحقيق الربح التجاري ( رخصة ) .\nمصادر : \" \" كردستان \" بنكهة اسرائيلية \" , بقلم تييري ميسان , ترجمة سعيد هلال الشريفي , سوريا , , 13 تموز ( يوليو ) 2014 , Vous utilisez ce site où vous trouvez des analyses de qualité qui vous aident à vous forger votre compréhension du monde .\nإن جميع القيمين على الشبكة هم من المتطوعين .\nبقلم تييري ميسان بقلم تييري ميسان بقلم تييري ميسان بقلم Rex Tillerson , شبكة فولتير شبكة فولتير شبكة فولتير شبكة فولتير شبكة فولتير شبكة فولتير شبكة فولتير",
    "البغدادي يدعو أنصاره إلى \" الثبات \" العدد 5977 الإثنين 2 أكتوبر 2017 آخر تحديث GMT 04 : 50 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 18 : 02 2017 الخميس 28 سبتمبر GMT 18 : 52 2017 السبت 30 سبتمبر مع الهزائم التي مني بها \" داعش \" في العراق وسوريا البغدادي يدعو أنصاره إلى \" الثبات \" إيلاف - متابعة أبو بكر البغدادي / مواضيع ذات صلة : دعا زعيم تنظيم الدولة الاسلامية أبو بكر البغدادي في تسجيل صوتي منسوب اليه تداولته حسابات جهادية على الانترنت الخميس , أنصاره الى \" الصبر والثبات \" في وجه \" الكفار \" المتحالفين ضدهم في سوريا والعراق .\nوجاء في التسجيل \" لقد أيقن قادة الدولة الاسلامية وأجنادها ان الطريق الموصلة الى . . . النصر والتمكين هي الصبر والثبات امام الكفار مهما انتفشوا وتحالفوا وحشدوا \" .\nويأتي نشر هذا التسجيل الذي لا يمكن التأكد منه او من تاريخه او مكانه في ظل خسائر عسكرية كبيرة تلحق بالتنظيم في سوريا على أيدي قوات النظام السوري المدعوم من ايران وروسيا , وقوات سوريا الديمقراطية المدعومة من واشنطن , وفي العراق على أيدي القوات العراقية المدعومة من التحالف الدولي بقيادة اميركية .\nوتابع التسجيل الموق ع من \" مؤسسة الفرقان \" التي تنتج عادة التسجيلات الصوتية والمصورة لتنظيم الدولة الاسلامية \" إننا , بحول الله وقوته , باقون , ثابتون , صابرون . . . لن تثنينا كثرة القتل والاسر وألم الجراح \" .\nوتحدث صاحب التسجيل عن الهزائم التي مني بها تنظيم الدولة الاسلامية في الاشهر الاخيرة , مشير ا الى \" الدماء التي سفكت \" في \" الموصل وسرت والرقة والرمادي وحماة \" .\nوأكد ان \" إرهاصات النصر العظيم والفتح الكبير بادية ظاهرة , ولا أدل من ذلك من اجتماع أمم الكفر وعلى رأسهم أميركا وروسيا وايران وغيرهم على أرض الملاحم \" .\nوخسر التنظيم المتطرف مدينة سرت الليبية في ديسمبر 2016 , والرمادي في العراق في فبراير 2016 , والموصل , ثاني مدن العراق , في يوليو 2017 .\nكما ان معاقله الاخيرة في الرقة في شمال سوريا وغيرها على وشك السقوط .\nوتعود آخر رسالة للبغدادي الى نوفمبر 2016 .\nوخلال الاشهر الاخيرة انتشرت العديد من الشائعات حول مقتله .\nوقال الجيش الروسي في منتصف يونيو انه يحاول اثبات ما إذا كان البغدادي قتل في غارة جوية روسية في سوريا في مايو .\nوبقي البغدادي الذي رصدت واشنطن 25 مليون دولار لمن يحدد مكانه أو يقتله , متواري ا عن الأنظار , وترددت شائعات تفيد بأنه تنقل مرارا في المناطق التي يسيطر عليها تنظيمه بين جانبي الحدود العراقية والسورية .\nلكن في الاول من سبتمبر , قال مسؤول عسكري أميركي كبير إن زعيم تنظيم الدولة الاسلامية على قيد الحياة على الارجح , وانه مختبئ في مكان ما في وادي الفرات في الشرق السوري .\nويعتقد انه غادر الموصل مطلع عام 2017 .\nويتعرض تنظيم الدولة الاسلامية حالي ا في دير الزور في شرق سوريا لهجومين : الاول من قوات سوريا الديمقراطية والثاني من قوات النظام السوري .\nوكان الظهور العلني الوحيد للبغدادي , وهو من مواليد العراق ويبلغ من العمر 46 عام ا , في يوليو 2014 اثناء الصلاة في جامع النوري الكبير في غرب الموصل .\nوجاء ذلك الظهور بعد اعلان \" الخلافة \" انطلاق ا من مناطق واسعة من العراق وسوريا كان سيطر عليها التنظيم المتطرف , وتقديمه ك - \" أمير المؤمنين \" .\nإلى ذلك , أعلنت واشنطن انها ستدقق في التسجيل الصوتي المنسوب الى ابي بكر البغدادي , زعيم تنظيم الدولة الإسلامية الذي بث الخميس , لكن ليست لديها اسباب للتشكيك في صحته .\nوقال مصدر في اجهزة الاستخبارات \" تم ابلاغنا بالتسجيل الصوتي المنسوب إلى أبي بكر البغدادي , ونتخذ خطوات للتدقيق فيه \" .\nواضاف : \" ليست لدينا اسباب للشك في صحته , الا اننا لم نتثبت من ذلك في هذه المرحلة \" .\nولا يعرف تاريخ التسجيل الذي دعا فيه البغدادي مسلحي تنظيمه في سوريا والعراق الى \" الثبات \" في ساحة المعركة .",
    "ما ي جعلنا ن رج ح هذه النظري ة تواتر الت قارير عن ع زمه الانسحاب من الاتفاق الن ووي الإيراني م نتصف الش هر الحالي ( 15 أكتوبر ) لأنه لم ي عد في م صلحة الأمن الق ومي الأمريكي , م ثلما صر ح , أي الرئيس ترامب , في أكثر من م ناسبة , م ضاف ا إلى ذلك أن ه بدأ م شاوراته مع الم شر عين الأمريكيين ( أعضاء الك ونغرس ) لب حث كل الجوانب القانوني ة والدستوري ة , وقالت صحيفة \" الواشنطن بوست \" أن م ساعديه ي تحد ثون عن استراتيجي ة جديدة ض د إيران \" لو ضع حد لط موحاتها النووي ة وع دوانها الم ستمر \" .\nب عض الم راقبين ي عتقد أن ترامب يقول ما قاله في إطار الح رب النفسي ة , فد عوته للص حافيين لح ضور حفل الع شاء الذي ألقى في أعقابه تصريحاته \" الم رعبة \" ح ول اله دوء الذي ي سبق العاصفة جاءت على ع جل , ولم ت كن ض من برنامج الح فل , مم ا ي عني أن ه كان ي ريد إيصال هذه الر سالة إلى الش عب الأمريكي والعالم , ولكن الب عض الآخر من الم حل لين ي قول بأن المسألة جدي ة , وأن الرئيس الأمريكي \" م تهو ر ا \" ي عيش \" م زاج الح روب \" , ب عد ات هامه من ق بل م نتقديه بأن ه شخص \" بفم كبير \" ي طلق تهديدات عديدة لم ي نف ذ أي منها .\nالإيرانيون ي ستشعرون الخ طر , وي تهي أون له , فالسيد محمد جواد ظريف وزير الخارجي ة , قال إن إلغاء الاتفاق \" ي فتح أبواب جهن م \" , وأك د أن ب لاده ت ملك خيارات كثيرة , وش د د على أنها , أي إيران , لن ت وافق على أي شيء ي قي د ق دراتها الدفاعي ة , ولكن رد الف عل الأقوى هو الذي ص در عن السيد حسن نصر الله في خ طابه بم ناسبة الاحتفال بذ كرى عاشوراء قبل ي ومين عندما طالب اليهود باله روب من ف لسطين إلى الد ول التي جاءوا منها لأنهم س يكونون وقود ح رب وشيكة الاشتعال على أرضي ة الاستفتاء الك ردي في ش مال الع راق , وه د د بأن ها حرب لا أحد ي تنبأ متى ت نتهي وأين .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "الملك السعودي الذي خاض المعارك الخطأ | نون بوست القائمة استمارة البحث ابحث الملك السعودي الذي خاض المعارك الخطأ 02 ديسمبر 2014 مدير تحرير ميدل إيست آي , وكبير الكتاب في الجارديان البريطانية سابقا هناك رجل واحد ستشكل تبرئة حسني مبارك بالنسبة له انفراجا مرحبا به : إنه صديقه وزميله في الاستبداد الملك عبد الله .\nلقد بلغ القلق بالعاهل السعودي على صديقه مبارك إلى المستوى الذي جعله شخصيا يحث العسكر في مصر على لعب دور أكثر فعالية لصالح الدكتاتور السابق .\nلقد أومأ عبد الله عدة مرات بأن المساعدات المالية التي تقدمها المملكة لمصر ستتوقف على إطلاق سراح مبارك .\nفي أغسطس الماضي , بعد الانقلاب مباشرة , بذل الملك عبد الله جهودا مكثفة لصالح مبارك في وقت كانت المملكة العربية السعودية تلوح بمساعدة اقتصادية قدرها 10 مليار دولار .\nحينها نقل مبارك من زنزانته في السجن إلى المستشفى .\nثم جرى مؤخرا الإشارة إلى أن إطلاق سراح مبارك سيمهد الطريق أمام انعقاد مؤتمر دولي للدول المانحة كان الملك عبدالله اول من دعا إليه .\nتعود العلاقة الحميمة بين الرجلين إلى الأيام التي كان فيها عبد الله وليا للعهد .\nوكان مبارك قد لعب دورا في غاية الأهمية في حرب الخليج الأولى حينما ترددت جامعة الدول العربية في دعم حملة دولية لغزو الكويت .\nحينها لم يكتف الرئيس المصري بتحويل توجه الرأي العام العربي بل ساهم أيضا بقوات قوامها 33500 جندي , كانت رابع أكبر مساهمة في التحالف الدولي .\nعلى نسق مبارك , قدم عبد الله نفسه على أنه مصلح , وكان بالفعل قد وصل إلى السلطة محاطا بآمال كبار .\nفالمملكة التي ورثها كانت أكبر مصدر للنفط في العالم , وحاضنة أهم المعالم الإسلامية وأكثرها قدسية على الإطلاق , ومركز العالم العربي من حيث الموقع الجغرافي .\nوكانت لها علاقات طيبة بمعظم جيرانها العرب .\nواغتنم عبد الله الفرصة ليكون قائما بذاته مستقلا بقراراته .\nومن ذلك أنه في عام 2001 ( وأثناء ولايته للعهد وان كان الملك الفعلي حينها ) رفض دعوة لزيارة واشنطن احتجاجا على دعم الولايات المتحدة الأمريكية لإسرائيل أثناء الانتفاضة الثانية .\nقارن ذلك بحال المملكة التي قد يخلفها الملك الهرم وراءه في القريب العاجل .\nماذا سيكون شكل تركته ? يكاد سجل عبد الله كمصلح يكون مزيجا من أمور متضاربة .\nلقد استفاد ما يزيد عن 70 ألف طالب من منح قدمها لهم للدراسة في الولايات المتحدة الأمريكية وفي أوروبا وفي أستراليا .\nإضافة إلى ذلك تشكل النساء خمس عدد أعضاء مجلس الشورى تقريبا .\nإلا أن النساء مايزلن محظور عليهن السفر أو حتى الذهاب إلى المستشفى دون إذن من أولياء أمورهن الذكور .\nلا يتوقع من رجل فرض الإقامة الجبرية على أربع من بناته وحبسهن وحظر عليهن التحرك بحرية لثلاثة عشر عاما أن يحدث تغيرات راديكالية في هذا المجال .\nفي مجال حقوق الإنسان بشكل عام , تظل المملكة واحدة من أكثر البلدان قمعا في العالم . فالحركات السياسية ومنظمات حقوق الإنسان محظورة , والاعتقالات التعسفية وسوء المعاملة أثناء التوقيف والاحتجاز أمر شائع , والأطفال عرضة للمحاكمة على جرائم يعاقب عليها بالإعدام لمجرد أنهم بدت عليهم علامات البلوغ . وحينما تنفد من جعبة المسؤولين التهم التي على أساسها يحاكمون النشطاء من أمثال محمد صالح البجادي , أحد مؤسسي جمعية الحقوق المدنية والسياسية السعودية , فإنهم ببساطة يعيدون الكرة ويحاكمونهم بنفس التهم تارة أخرى .\nفي قضية البجادي , تشتمل تهمة التآمر الإجرامي على \" المشاركة في تأسيس وتمويل منظمة غير مرخصة , والإضرار بصورة الدولة عبر وسائل الإعلام , ودعوة عائلات المعتقلين السياسيين إلى الاحتجاج والاعتصام , وتحدي استقلالية القضاء ووجود كتب ممنوعة في حوزته . \" هناك على المستوى المحلي مظاهر سخط لا تخفى على المتأمل , فسبعون بالمائة من الناس في هذا البلد الذي هو واحد من أغنى البلدان في العالم لا يملكون البيوت التي يعيشون فيها , والرواتب منخفضة لدرجة أن حملات على الإنترنت بشعار \" الراتب لا يكفي \" انتشرت بين الناس كانتشار النار في الهشيم خلال العامين الماضيين .\nأما البنية التحتية فهي في حالة يرثى لها , ولا أدل على ذلك من المعاناة التي يتكبدها أهل جدة كلما تعرضت المدينة للفيضان .\nوالخلاصة هي أن ثروة المملكة لا تصل إلى عامة الناس .\nورغم كل ما ذكر آنفا , فإن السياسة الخارجية هي المجال الذي تراجعت فيه المملكة في عهد عبد الله بشكل لا يخفى على أحد .\nحينما جاء عبد الله إلى الحكم ورث حالة كانت المملكة فيها تنعم بالنفوذ شمالا وجنوبا , وكانت إيران , الخصم التاريخي في الإقليم , حينها محتواة ومحجمة .\nبل كانت لعبد الله علاقات طيبة حتى بسوريا , إذ ارتبط بعائلة الأسد الحاكمة من خلال المصاهرة .\nإحدى زوجات عبد الله السابقات ( اللواتي يقدر عددهن ما بين 27 و 70 امرأة ) تكون أخت زوجة رفعت الأسد , عم بشار .\nوحينما انتهت الحرب الأهلية اللبنانية كانت مدينة الطائف السعودية هي التي شهدت إبرام الاتفاقية بين الأحزاب المتقاتلة .\nوحينما سعت كل من حماس وفتح إلى المصالحة , كانت أولى تجاربهما في مكة المكرمة .\nوماتزال مبادرة السلام العربية التي ينسب الفضل فيها إلى الملك عبد الله على الرف من الناحية الفنية على الأقل رغم رفض الإسرائيليين لها .\nوكنت إذا ما حصلت لك مشكلة في العالم العربي تتوجه نحو السعوديين ليتوسطوا في حلها .\nلقد كان لهم أصدقاء في كل ناحية .\nقارن ذلك الوضع بما آلت إليه الأمور اليوم .\nثلاث عواصم عربية على الأقل سقطت في أيدي الإيرانيين على مرأى ومسمع من الملك عبد الله , وهي : بغداد وبيروت ودمشق .\nخسر عبد الله العراق لصالح الإيرانيين حينما دعم الغزو في عام 2003 .\nوخسر نفوذه في لبنان أثناء حرب عام 2006 بين إسرائيل وحزب الله .\nرفيق الحريري , رئيس الوزراء الذي اغتيل , وابنه سعد كلاهما يحملان جوازات سفر سعودية .\nوها هو الآن يخسر نفوذه في حديقته الخلفية , اليمن , حينما تمخض مخطط إماراتي لسحق جماعة الإصلاح الإسلامية عن نتائج عكسية مذهلة , فاتحا الباب على مصراعيه أمام مليشيا الحوثي المدعومة إيرانيا ولتصبح صنعاء العاصمة العربية الرابعة التي يخسرها عبد الله .\nبكل بساطة لقد خاض عبد الله الحروب الخطأ مع الحلفاء الخطأ , وخلف فراغا بعد كل واحدة منها شكل دعوة مفتوحة لأعداء المملكة الحقيقيين ليدخلوا إلى المنطقة .\nأما الخطأ الأكبر والتقدير الأسوأ والحسبة الأخسر فكان رد فعل عبد الله على الربيع العربي في عام 2011 , والذي تعامل معه آل سعود كما لو كان موجها ضدهم شخصيا .\nلقد هزت أركان كيانهم احتجاجات الثمانية عشر يوما في ميدان التحرير لأنهم ظنوا أن الدور سيأتي عليهم من بعد .\nولذلك اعتبر عبد الله الإسلام السياسي خطرا يتهدد وجوده , وقطع على نفسه عهدا بأن يحاربه أينما تمكن من الوصول إليه .\nلقد كانت تكلفة شن هذه الحملة باهظة جدا , فقد خسر عبد الله تركيا , اللاعب المهم الآخر في استراتيجية احتواء إيران .\nوافتعل مشاجرة مع قطر , التي هددها في لحظة من اللحظات بفرص حصار بري وبحري عليها , الأمر الذي كاد يدمر مجلس التعاون الخليجي , الأداة الأساسية لبسط النفوذ السعودي .\nومن خلال سعيه لتدمير الإسلام السياسي تسبب عبد الله في نشأة عدو حقيقي يتمثل في الإسلام التكفيري المقاتل أو ما يسمى بالدولة الإسلامية .\nلا يقتصر الأمر على مجرد الدعاية الإعلامية . لقد وجه زعيم داعش أبو بكر البغدادي كلامه إلى ما سماه \" زعيم المنافقين \" حينما هدد الملك في آخر خطاب له قائلا : \" لن يكون هناك أمن ولن تكون هناك راحة لآل سلول .\nأشهروا سيوفكم . \" وها هي رايات داعش السوداء ترفرف على مقربة من الحدود الشمالية للملكية العربية السعودية في العراق وعلى مقربة من حدودها الجنوبية في اليمن وعلى مقربة من حدودها الغربية في شبه جزيرة سيناء .\nكما أن الشيعة المضطهدين في شرق البلاد القابل للاشتعال في أي وقت يشكلون قوة لا يستهان بها , وقد أعرب هؤلاء مؤخرا عن سخطهم بصخب واضح حينما صدر حكم بإدانة الشيخ نمر باقر النمر بتهمة إثارة الفتنة , وهو الذي كان قد تزعم الاحتجاجات في القطيف في أوج الربيع العربي عام 2011 .\nوأخيرا وليس آخرا , لقد تسبب عبد الله في شق عائلته من خلال ترتيب رديء لمسألة التعاقب على ولاية العهد .\nوالآن , يشكو ولي العهد الأمير سلمان من سوء حالته الصحية ويعتقد بأنه مصاب بداء ألزايمر أو يعاني من شكل من أشكال الخرف .\nلقد حاول عبد الله حسم التعاقب على ولاية العهد من خلال مرسوم \" غير قابل للنقض أو التبديل \" قضى بإيجاد منصب نائب لولي العهد يشغله الأمير مقرن بن عبد العزيز الذي يبلغ من العمر 69 عاما وأصغر أولاد الملك عبد العزيز سنا ومايزال حيا يرزق . إلا أن مقرن أيضا لا يزيد عن كونه مرحلة انتقالية .\nفيما عدا ذلك هناك ثلاثة أشخاص ينحصر بينهم التنافس على العرش , أولهم هو الأمير متعب نجل الملك عبد الله , ثم هناك محمد بن نايف , وزير الداخلية , وهناك أحمد بن عبد العزيز أصغر الأشقاء السديريين الذي ما يزال حيا يرزق .\nللمرة الأولى منذ عقود تسود حالة حقيقية من عدم الوضوح إزاء من سيكون الزعيم السعودي القادم .\nأضف ذلك إلى كل ما سبق , وستجد نفسك أمام تركة من نوع فريد .\nالمملكة العربية السعودية , التي فشلت في فتح نظامها السياسي , والتي فشلت في تحسين أوضاع عامة الناس من مواطنيها , والتي خاضت حروبا خاطئة , والتي أفرغت كل طاقتها في محاولة منها لسحق المصل الحقيقي الوحيد الواقي من التيار التكفيري في الإسلام , والتي يعيش في كنفها الآلاف ممن هم على استعداد تام لحمل رايات داعش السوداء , إنها لمملكة في مهب الريح .\nالمصدر : المواضيع : مواد متعلقة اشترك في نشرتنا البريدية بعض الحقوق محفوظة لنون بوست 2017",
    "ما هي العبارة التي قالها زكي بني ارشيد واغضبت الملك في اللقاء اليتيم بينهما ? | أخبار الاردن والعرب أولا بأول ما هي العبارة التي قالها زكي بني ارشيد واغضبت الملك في اللقاء اليتيم بينهما ? يمكن العودة لحوار سياسي لا يتميز بالود المسترسل وتخللته رسائل متبادلة على مقياس مناكفة سياسية في القصر الملكي الأردني عند أي محاولة لفهم ما يجري في الأردن حاليا في ملف الإخوان المسلمين .\nبعد \" لقاء يتيم \" في بدايات الربيع العربي جمع الملك عبدالله الثاني بقيادات جماعة الإخوان المسلمين , حضر اللقاء وهو اليتيم تماما , مع الملك عبدالله الثاني في عام 2011 ثمانية من قادة الإخوان المسلمين بينهم المراقب العام الحالي الشيخ همام سعيد ونائبه زكي بني ارشيد والدكتور عبداللطيف عربيات وحمزة منصور وجميل ابو بكر ومؤسس مبادرة زمزم ومتزعم تيار \" أردنة \" الحركة الإسلامية الشيخ إرحيل الغرايبة .\nفي اللقاء تحدث المراقب العام الحالي الشيخ همام سعيد بدون نعومة , قليلا عن \" إصلاحات \" ضرورية يطالب بها الشعب تخص فقرتين في الدستور متخصصتين ب - \" صلاحيات الملك \" .\nاستمع الملك بهدوء لضيوفه مشايخ وقادة الإخوان المسلمين الذين كانوا للتو محتفلين بأجواء الربيع العربي وتصدر الإخوان المسلمين للمشهد في دول الجوار .\nوحده الشيخ حمزة منصور أدلى بمداخلة ناعمة تحدث فيها عن ضرورة تطوير الحوار مع الدولة وعدم وجود أجندة معادية لمؤسسة القصر في التنظيم الإخواني .\nكذلك فعل الدكتور عربيات , في الوقت الذي لم يلتق فيه الملك عبدالله الثاني شخصيا برموز الإخوان المسلمين لا قبل ذلك التاريخ ولا بعده عمليا .\nترددت رواية حول دعابة سياسية صدرت عن الملك في ذلك اللقاء بعد إشارة مازحة منه تتحدث عن السماح للقيادة بالمغادرة الآمنة إذا تغيرت الأحوال وتسلم الإخوان السلطة في الأردن , وكانت الدعابة بمثابة إختبار حقيقي لطموحات الجماعة الإخوانية عبر الإيحاء بلغة سياسية .\nحسب الرواية التي لم يتم التوثق منها , صدرت تعليقات لم تكن موفقة عن الشيخ بني ارشيد على الدعابة الملكية .\nبسبب تعليق بني ارشيد توترت أجواء اللقاء وانتهى بغير ما بدأ به من مصافحات وتبادل عناق , ثم بدأ الشيخ ارشيد يعبر لاحقا عن شعوره بخطأ ما قاله عبر الدعوة داخليا لعدم تحميله ما لا يحتمل , وعبر الإشارة انه لم يقصد ما التقطه الملك , وبرزت عبارة مهمة عن بني ارشيد في التحليل لاحقا عنوانها \" نحن نعرف ان الملك شخصيا لا يطيقنا ولا يثق بنا \" .\nفي ذلك اللقاء تحدث الملك عن لجنة الحوار الوطني التي ستتشكل قريبا وطالب الإخوان بالمشاركة فيها .\nلاحقا وبعد اللقاء بأيام قليلة كلف الملك الدكتور معروف البخيت بتشكيل الحكومة وهو تكليف اعتبره الإخوان خطوة تصعيدية ضدهم , لأن الأخير من أكثر الشخصيات خصومة مع الإخوان المسلمين وسبق ان اتهمهم علنا بأجندة معادية للدولة .\nاعتبر الإخوان تكليف البخيت رسالة سلبية لهم عكس إتجاهات الحوار التي اقترحها القصر الملكي .\nوعند تشكيل لجنة الحوار الوطني قاطعها الإخوان ورفضوا الانضمام رسميا لها , مما شكل خيبة أمل فيهم عند القصر الملكي بالرغم من الموافقة الضمنية لمرجعيات الإخوان المسلمين على وجود نقابيين محسوبين على الجماعة في اجتماعات الحوار التي أدارها المخضرم طاهر المصري .\nفي الأثناء كان المسؤولون في الديوان الملكي , وتحديدا رئيس الديوان في ذلك الوقت الدكتور باسم عوض الله , يمتنعون عن التفاعل مع طلبات اللقاء والحوار مع الملك التي يطالب بها رئيس كتلة التيار الإخواني في البرلمان المهندس عزام الهنيدي .\nتوترت الأجواء تماما لاحقا بين القصر الملكي والإخوان المسلمين ولم يحصل حتى اللحظة أي لقاء أو حوار بين الطرفين .\nبعد أكثر من عامين بقليل إعتقل الشيخ بني ارشيد وقيد للمحكمة فيما عرف بقضية \" الإساءة للإمارات \" وصدرت في حقه عقوبة بالسجن لعام .\nبدا لافتا ان بني ارشيد وحده من بين كل قادة الإخوان المسلمين الذين سجنوا سابقا \" أكمل مدة عقوبته \" وهو الوحيد الذي لم يصدر لصالحه أي عفو ملكي .\nالاصرار على إكمال الشيخ ارشيد لعقوبته بدون صدور عفو , كان رسالة إضافية على رفض الطريقة التي تحدث بها الرجل في اللقاء اليتيم المشار إليه .\nبعد أيام فوجئ الرأي العام الأردني بالملك شخصيا وفي حديث لمجلة أجنبية يصف الإخوان المسلمين بعبارة \" هم ذئاب في ثياب حملان \" قائلا : انا لا أثق بهم .\nيعتقد وعلى نطاق واسع اليوم ان حرص القصر الملكي على التعديلات الدستورية الأخيرة التي تحصن صلاحيات الملك من نطاق أي حكومة أغلبية برلمانية , مرده أجواء انعدام الثقة والدعابة الثقيلة التي انطلقت من فم بني ارشيد في أخطر لقاء فجر الأزمة بين تنظيم الإخوان المسلمين والنظام الأردني .\nلم يكن ذلك اللقاء عنصر التفجير المركزي الوحيد في السياق , فبعد أكثر من عامين من \" القطيعة \" التامة بين مؤسسات الإخوان والقصر الملكي , التقى رئيس الوزراء الدكتور عبدالله النسور بوفد من الإخوان المسلمين .\nبين الوفد الإخواني كان المراقب العام الشيخ همام سعيد , سأله النسور عن ما إذا كانت الجماعة مصرة على الاستثمار مجددا في لغة الشارع , جواب الشيخ سعيد كان \" عاصفا ومفاجئا للغاية \" فقد رد قائلا : \" اسمع أخي دولة الرئيس لو كنا نريد البقاء في لعبة الشارع معكم لما استطاع أحد رد آلاف من شبابنا التواقين لتحرير المسجد الأقصى والإستشهاد على أسوار القدس \" .\nأضاف سعيد : نحن نتفهم ظروف الدولة ونسعى لعدم إثارة المشاكل .\nسياسيا ضرب الشيخ سعيد بعبارته على وتر في منتهى الحساسية لا يمكنه إلا ان يقلق الدولة الأردنية , وتعليق سعيد بدا خشنا ويخلو من لغة التصالح وأميل لمقايضة تحرج الدولة الأردنية .\nبعد هذه المواجهة بين النسور وسعيد , بدأت الحكومة إستراتيجية تكريس مبدأ سحب ترخيص الجماعة ومنع مسيراتها وتجمعاتها بحيث انتهى الأمر مؤخرا بإغلاق مقراتها .\nالوتر الثالث الحساس جدا كان قبل المواجهة بين النسور وسعيد بنحو عام , ومجددا كان بطله بتقييم الدولة الشيخ زكي بني ارشيد , الذي دعم داخل الجماعة الإخوانية خيارا جديدا تماما لم يتم اللجوء إليه في الماضي وتمكن من إستصدار توصية بتنظيم مسيرة جماهيرية ضخمة جدا تحرج النظام على ان يخرج فيها هذه المرة \" أهالي وسكان مخيمات اللاجئين الفلسطينيين \" .\nلم يكن ذلك مطروحا أو مقبولا لكل الأطراف بما فيها نشطاء المخيمات السياسيين .\nكانت تلك المرة الأولى تماما التي تلعب فيها في الشارع جماعة الإخوان بورقة المخيمات .\nبالفعل تم تنظيم ما سمي ب - \" أم المسيرات \" في ختام موسم الحراك الشعبي في وسط العاصمة عمان وبوجود كثيف جدا لممثلين عن المخيمات الفلسطينية , لا أحد يعرف حتى اللحظة كيف تمكن الإخوان من اقناعهم بالخروج للشارع تحت يافطة تطالب بالإصلاح السياسي .\nقبل تلك المسيرة لم تشهد حراكات الشارع الأردني المطلبية والسياسية أي تواجد للمكون الفلسطيني وأي مشاركة فعلية لأهالي المخيمات , فقد بقي ذلك من المحرمات بالنسبة لنشطاء ومفاتيح المخيمات نفسها .\nفعلها الإخوان بقيادة صاحب الفكرة الشيخ ارشيد وتم توجيه \" رسالة قاسية \" ومحرجة للنظام الذي لم يكن يستطيع التصدي أمنيا لمسيرة بهذه الضخامة , حيث تواجد في منطقة وسط العاصمة نحو 70 ألف مشارك ومتظاهر في أضخم حراك شعبي حسب المعارضة ولا يقل عن 40 ألفا حسب السلطات .\nالقدرات التنظيمية لهياكل الإخوان المسلمين في \" أم المسيرات \" بدت مفاجئة جدا حيث تواجدت فرق تنظيم التظاهر التابعة لشباب الإخوان وكانت أم المسيرات منضبطة تماما لم تتخللها هتافات محرجة ولم يحصل فيها أي إحتكاك مع رجال الدرك والأمن ولا أي اعتداء على حتى لوح زجاج في الشارع .\nتلك كانت مجازفة ولغة جديدة تماما ويعتقد على نطاق واسع بانها قد تقف وراء الحساسية المفرطة تجاه الإخوان المسلمين في مجسات ومؤسسات غرف القرار في الدولة الأردنية مع أن الملك شخصيا وفي لقاء مختلف مع ممثلي المخيمات في البرلمان رفض تقدير رئيس الديوان الملكي الدكتور فايز طراونة بأن الإخوان وراء التشكيك في الانتخابات ومقاطعتها من قبل المكون السياسي مبرئا الإخوان من هذه التهمة ومشيرا إلى أن بعض السياسيين المقربين من الدولة من ذوي الأصول الفلسطينية هم الذين فعلوا ذلك . المصدر : القدس العربي التعليقات مغلقة .\nهل سمعت يوما ب - اخطر العاب يمكن ان تحضرها الى منزلك بهدف ترفيه اطفالك وادخال السرور الى قلبهم , كلنا يعلم ان ان . . . مقالات اخرى 2017 - جميع الحقوق محفوظة .",
    "سيف العدل يكشف تفاصيل رحلة الرجل الشبح من أفغانستان إلى العراق الثلاثاء 14 جمادى الأولى 1434 ه - - 26 مارس 2013 م | اليوم غدا يرجى كتابة اسم المدينة التي تود الحصول على بيانات حالة الطقس الخاصة بها باللغة الإنكليزية آخر تحديث : الإثنين 24 ذو القعدة 1431 ه - - 01 نوفمبر 2010 م KSA 16 : 58 - GMT 13 : 58 سيف العدل يكشف تفاصيل رحلة الرجل الشبح من أفغانستان إلى العراق العالم السري لأبو مصعب الزرقاوي الخميس 18 ربيع الثاني 1426 ه - - 26 مايو 2005 م مرة أخرى يدفع العالم دفعا إلى البحث عن العالم السري لأبي مصعب الزرقاوي زعيم تنظيم القاعدة في بلاد الرافدين الذي صار منذ يومين خبرا رئيسيا في وسائل الاعلام العالمية من فضائيات وصحافة ومواقع انترنتية , منذ نشر أحد هذه المواقع المنسوب للقاعدة بيان إصابته بأسلوب يوحي أنه بيان نعي وتأبين وهو ما اتفق عليه العديد من الأصوليين الإسلاميين .\nالجدل استمر طوال يوم ( الأربعاء 25 / 5 / 2005 ) وتجدد يوم ( الخميس 25 / 6 ) مع خبر عاجل بثه موقع إسلامي على الانترنت عن قرار لتنظيم القاعدة في بلاد الرافدين بتعيين \" أبو حفص القرني نائبا للمجاهدين \" .\nوهو بيان تم تحليله على نطاق واسع أيضا بأن الزرقاوي أم قتل بالفعل أو أن إصابته خطيرة للغاية , خاصة أن هناك أنباء تحدثت عن نقله للعلاج في دولة مجاورة للعراق بواسطة طببيبين كانا معه , أحدهما من الجزيرة العربية .\nبيان تعيين أبي حفص القرني , يشير عمليا إلى زيادة سطوة أعضاء التنظيم من السعودية , وربما انتقال التنظيم إلى مرحلة جديدة , هنا علينا أن نتوقع شرايين إقتصادية جديدة ودعما لوجستيا من عناصر للقاعدة في مناطق أخرى في العراق ربما لم تكن متوافقة تماما مع منهج الزرقاوي .\nواقعيا وفي مناطق أخرى وليكن الشيشان نموذجا وقبل ذلك الجزائر , لا يمكن أن يؤخذ مقتل زعيم التنظيم على أنه النهاية لعمليات التنظيم العسكرية , فمع الخلفاء كانت تنتقل لشكل أكثر شراسة وتتمدد لتتصل بجماعات أخرى .\nوهذا قد يكون سبب تحفظ المسئولين الأميركيين بشأن إحتمالات مقتله أو بشأن التحليلات التي استيشرت أن يكون ذلك مؤشرا لقرب انتهاء عمليات المقاومة في العراق .\nغموض اسطوري العالم السري لأبي مصعب الزرقاوي لا يقل في غموضه إن لم يزد عن العالم السري لزعيم تنظيم القاعدة أسامة بن لادن , فأبو مصعب يتمتع بصفات غامضة جعلته أشبه بالأسطورة , يتحرك منذ الغزو الأميركي للعراق داخل دولة لا تتمتع بنفس المواصفات الجغرافية الصعبة لأفغانستان , حيث المفترض أن بن لادن يختفي فيها , والأخير لم يتبن عملية واحدة منذ سقوط حركة طالبان , بينما تنظيم القاعدة في بلاد الرافدين يتبنى بشكل يكاد يكون يوميا , عمليات تتم ضد الأميركيين والأجانب وقوات الشرطة العراقية , حتى تلك التي يروح ضحيتها المدنيون , فيما لا يتوقف البحث الأمريكي عن الزرقاوي , وفي كل مرة يقول أمريكيون أو مسئولون أمنيون عراقيون أنه أفلت في اللحظات الأخيرة .\nهذا العالم السري الغامض جعل بعض المراقبين والصحفيين يصفه بالرجل الشبح والأكذوبة الأمريكية التي يصدقها الآخرون , فعندما ضربوا مدينة الفلوجة باعتبارها مركزا له ومركزا للمقاومة , ودمروها من بيت إلى بيت , لم يعثروا له على أثر رغم أنهم حاصروا المدينة من كل الجهات .\nوفي محاولة لإزاحة بعض الجوانب من هذا العالم السري نشرت صحيفة \" الرأي العام \" الكويتية معلومات نسبتها للضابط المصري السابق في القوات الخاصة \" سيف العدل \" المسئول الأمني في \" جيش قاعدة الإسلام العالمي \" وهو أيضا من كبار المطلوبين للولايات المتحدة الأميركية , ورصد مبلغ 25 مليون دولار لمن يدلي بأية معلومات تقود إلى القبض عليه .\nوكان قد هرب الى المملكة العربية السعودية , ومنها التحق بباكستان في 1988 ليشترك في القتال ضد السوفيات في افغانستان .\nوكان من أعضاء \" اللجنة الأمنية \" للقاعدة طيلة سنوات , ويعتقد انه خلف محمد عاطف \" أبو حفص المصري \" في القيادة العسكرية بعد ان قتل هذا الأخير في الهجوم الأميركي على أفغانستان .\nوكان قد تردد في العام الماضي أنه معتقل في إيران , ثم تبين أن تلك الأخبار غير صحيحة .\nيقول سيف العدل , في التقرير الذي نشرته الصحيفة , ان ما قرأه ابو مصعب الزرقاوي عن نور الدين زنكي كان له دور كبير في اختيار الانتقال إلى العراق بعد سقوط \" الإمارة الإسلامية في أفغانستان \" , وان \" الحقد الذي يكنه أبو مصعب للأميركيين اصبح كفيلا بتشكيل معالم جديدة لشخصيته \" .\nوكتب سيف العدل , في ما يبدو انه تأريخ لسيرة الزرقاوي , ان \" أبو مصعب ورفاقه الأردنيين والفلسطينيين اختاروا الذهاب إلى العراق , بعد دراسة ومناقشة طويلة , فهم بسحنهم ولهجاتهم يستطيعون الانخراط والاندماج بالواقع العراقي بسهولة , وقد كانت توقعاتنا ودراستنا المعمقة للأمور تشير إلى أن الأمريكان لا بد من أن يخطئوا ويغزوا العراق عاجلا أم آجلا , وان هذا الغزو سيهدف إلى إسقاط النظام , فلا بد لنا من أن نلعب دورا مهما في المواجهة والمقاومة \" .\nويضيف سيف العدل انه على أثر غزو افغانستان \" شكلنا والزرقاوي حلقة قيادة مركزية وحلقات فرعية في ايران , وكان الاخوة في جزيرة العرب والكويت والإمارات سبقونا إلى هناك وبحوزتهم مبالغ وفيرة \" , موضحا ان \" الخطوات الإيرانية اللاحقة أربكتنا وأفشلت 75 في المئة من خطتنا , حيث تم اعتقال نحو 80 في المئة من افراد مجموعة الزرقاوي \" .\nونشير هنا إلى أن سيف العدل نفسه تردد أنه من ضمن الذين اعتقلتهم ايران وظل ذلك سائدا لمدة طويلة بين التيارات الأصولية إلى أن ثبت عدم صواب ذلك .\nسيرة أبي مصعب يقول سيف العدل دون أن يحدد من الذين يقصدهم : \" وصلتني رغبتكم في الكتابة عن تجربتي مع الأخ الحبيب أبو مصعب ( أحمد فضيل ) , ترددت في ذلك كثيرا في البداية , لكن وبعد الاستخارة وجدت أن قلبي انشرح لهذا الأمر , ولذلك بدأت الذكريات والأفكار بالتوارد على ذهني تباعا \" . . ثم يضيف : \" بعد أن من الله على المجاهدين المسلمين في أفغانستان بالنصر المبين على الكفرة والمشركين من المرتدين والروس , وبعد الخلافات التي أخذت بالبروز بين فصائل المجاهدين الأفغان , بدأ الكثير من اخوتنا العرب التفكير بالعودة إلى أوطانهم الأصلية , لا سيما الاخوة السعوديون واليمنيون والأردنيون , الذين لم تكن لديهم مشاكل أمنية في أوطانهم , على عكسنا نحن المصريين , وإخواننا السوريين والجزائريين والليبيين , فلم يكن لدينا خيار سوى البقاء في أفغانستان , أو التحول إلى ساحات جهاد ساخنة , أو الذهاب إلى مناطق آمنة بالنسبة لنا , لا توجد فيها حكومات مركزية قوية , وتوجد لنا فيها تحالفات قوية على الأرض \" .\nويستطرد : \" من هنا كان اختيارنا للسودان والصومال , وبعض دول إفريقيا الضعيفة , وذهب بعض الاخوة مبكرين إلى الدول التي استقلت عن دولة الاتحاد السوفياتي المنهار , وبعض الاخوة ساح في بقاع الأرض , وكان هناك رأي من بعض الاخوة المخلصين الواعين , أن ما حصل ويحصل هو خسارة كبيرة لا بد من اتخاذ خطوات سريعة وعملية لإيقافها , واستدراك ما فات , فهذه الطاقات والخبرات التي تحملها هذه النفوس العظيمة المخلصة , لا بد من تجميعها وتأطيرها واستخدامها في إحداث التغير المنشود , فكانت فكرة قاعدة الجهاد المباركة خطوة أولى على هذا الطريق \" .\nمرحلة الاعداد ويتحدث سيف العدل عن مرحلة الإعداد قائلا : \" بدأنا بتجميع المعلومات التي نحن بحاجة لها لاعادة ترتيب عملنا , وكان من أوليات هذا العمل هو تحصيل المعلومات القديمة والجديدة عن كل رواد الجهاد , الذين شاركوا في الجهاد على الساحة الأفغانية , وكان من هؤلاء الرواد اخوتنا الأردنيون والفلسطينيون على رأس القائمة التي لا بد من اعادة دراستها , وتجديد المعلومات عن شخوصها .\nولذلك كنا نتابع المحاكمات العسكرية التي تعقدها محكمة أمن الدولة الأردنية , لاخواننا من الأفغان الأردنيين العائدين , وكذلك للمجموعات الإسلامية الصغيرة المتعددة , التي كانت تحاول القيام ببعض الأعمال الجهادية ضد دولة العدو الصهيوني في فلسطين الحبيبة , انطلاقا من الأراضي الأردنية , وكان الأبرز ظهورا من الناحية الإعلامية من بين هؤلاء الاخوة ( الأخ أبو محمد المقدسي ) و ( الأخ أبو مصعب ) من خلال متابعة وقائع محاكمتهما في قضية التوحيد ( بيعة الإمام ) .\nوكان أخونا عمر أبو عمر ( أبو قتادة ) يركز على نشر انتاج هؤلاء الأخوة في مجلته ( المنهاج ) التي كان يصدرها في لندن , فقرأنا رسائل الأخ أبو محمد المقدسي , ورسائل الأخ أبو مصعب ومرافعتهما التاريخية أمام هيئة المحكمة \" .\nوصول الزرقاوي إلى باكستان يقول سيف العدل : \" كان الأخ أبو قتادة الفلسطيني , لا يفتأ يبشرنا بأن لنا اخوة جيدين , ينشطون في الأردن , وأن لهم مستقبلا واعدا على طريق الدعوة المباركة . فرحنا كثيرا عندما سمعنا عن اطلاق سراحهم أوائل عام 1999 , ولم نفاجأ عندما وصلتنا معلومات أن الأخ أبو مصعب وبعض اخوته , قد وصلوا إلى باكستان . وأقول لم نفاجأ بهم , لان فكرة الانحياز إلى جماعة المسلمين المجاهدة ومناصرتها أينما كانت , هي واجب على كل من يفهم الإسلام وعقيدته فهما سليما \" .\nكانت المعلومات المتوافرة لدينا تشير إلى ان أبا مصعب كان يقصد الذهاب إلى الشيشان , فقد كانت الساحة الإسلامية الأكثر سخونة , والأكثر توجها في ذلك الوقت , وإذا ما حاولنا تحليل هذه المعلومات , فهي تشير إلى ان الأخ أبو مصعب على درجة عالية من الوعي والصدق في توجهاته .\nفالذهاب إلى الشيشان يعني الاستعداد التام للتضحية والعطاء في سبيل ما يؤمن به ويدعو له , فالتغير المنشود في واقع الأمة لا يمكن تحقيقه بالأماني والتبشير والتنظير بحتمية النصر , والتمكين النظري فقط , وانما هو بحاجة إلى ممارسة فعلية عملية صادقة \" .\nويشير سيف العدل إلى مشاكل حصلت لأبي مصعب ورفيقيه مع الأمن الباكستاني تتعلق بأمور الإقامة \" أدت الى توقيفهم , وتم الاتفاق على إطلاق سراحهم شرط مغادرة باكستان , ولم يكن أمام أبو مصعب ورفيقيه إلا اختيار الدخول إلى أفغانستان \" .\nفي بيت الضيافة بقندهار يقول سيف العدل \" وصلتني أخبار عن وصول مجموعة من الأردنيين إلى قندهار , كنت مشغولا بأمور تتعلق بعملي خارج المنطقة , وعدت إلى قندهار بعد وصول أبو مصعب بنحو أسبوعين , وبعد ذلك توجهت للقائه في بيت الضيافة المخصص لإقامة الضيوف والقادمين الجدد .\nأبو مصعب وأبو محمد المقدسي لم يكونا بحاجة إلى تزكية مسبقة لدينا , فأخبارهما ووقائع المحاكمات العسكرية التي عقدت لهما في الأردن , وما طرحاه من أفكار علنية في هذه المحاكمات كانت كما أسلفنا , كفيلة بتزكيته , وأبو قتادة وأحد مشايخ الجهاد الأردنيين كانوا أوصوا بهما خيرا .\nولا بد لي أن اذكر هنا أنني قمت بلقاء الأخ المسؤول لدينا عن متابعة أبو مصعب ورفيقيه , لأخذ صورة عما جرى بين الاخوة وبين أبي مصعب , وكانت النتيجة المحصلة تقول : ان أبو مصعب لديه أراء متشددة في بعض القضايا والأمور , لم يتم الاتفاق عليها بينه وبين الاخوة .\nهذا الأمر أثار حفيظتي , وفتح لدي بابا واسعا من الذكريات الشخصية جعلتني أستعيد معظم المحطات المهمة في تاريخي وعلاقاتي , بعد أن هداني الله لفهم الإسلام السليم والصحيح في بداية الثمانينات .\nهذه الذكريات أوجدت لدي تبريرا وعذرا مسبقا لأبو مصعب قبل أن التقي به , وصلت إلى المكان الذي كان يقيم فيه أبو مصعب , بعد انتهاء صلاة العشاء , وكان برفقتي أحد الاخوة المصريين الذي تعود أصوله الى الجماعة الإسلامية في مصر , وهو من تلاميذ الشيخ عبد الآخر , والذي لم يكن على وفاق تام مع الاخوة الشيوخ , بسبب بعض الاجتهادات الحركية والعملية .\nدخلنا المضافة , فوجدنا الأخ أبو مصعب ورفيقيه على الباب في استقبالنا , فقد كنت بعثت بخبر قدومي قبل ساعتين من ذلك , تعانقنا مع الاخوة وقدمنا لهم التهاني بالسلامة والفرج ودخلنا الى المضافة .\nللوهلة الأولى تستنتج انك تجلس مع أشخاص عاديين جدا من حيث البساطة والتواضع , قمنا بالتعريف عن أنفسنا في شكل مبدئي , وبدأنا بالحديث , وجدت أنني اقف أمام رجل يتطابق معي في كثير من الصفات الشخصية , رجل صلب البنية لا يتقن فن الكلام كثيرا , يعبر عما يجول في نفسه وفكره بكلام مقتضب , لا يتنازل عن أي شيء مقتنع فيه , لا يهادن ولا يساوم , لديه هدف واضح يسعى الى تحقيقه , وهو اعادة الإسلام إلى واقع الحياة البشرية , ليست لديه تفاصيل كثيرة عن الطريقة والأسلوب والوسائل لذلك , سوى تحقيق التوحيد وفهم العقيدة السليمة وجهاد أعداء الأمة .\nتجربته الشخصية في الحياة والعمل ليست واسعة , لكن طموحه كبير , وأهدافه واضحة , أسهبت في الاستفسار منه عن واقع الأردن وفلسطين , معلوماته عن الأردن كانت جيدة أما عن فلسطين فكانت ضعيفة جدا \" .\nفي إجتماع مع بن لادن والظواهري ويواصل سيف العدل ذكرياته عن لقائه الأول بأبي مصعب فيقول : \" بعد ذلك انتقلنا لموضوع النقاط الخلافية مع الاخوة , سمعنا منه ولم نناقشه في ذلك , فقد كان هدفنا كسبه إلى جانبنا ابتداء , استمرت جلستنا نحو خمس ساعات متواص - - لة وسمعنا منه كل ما لديه , وتركناهم متواعدين على اللقاء بعد يومين .\nوفي صبيحة اليوم التالي , كان لي ترتيب مسبق للاجتماع بالشيخين , أسامة بن لادن وأيمن الظواهري , وكان لدينا جدول أعمال متفقا عليه للمناقشة , وبعد الانتهاء من جدول الاجتماع , طرحت موضوع الأخ أبو مصعب للنقاش , حيث أن الأخوة كان لديهم تصور مسبق وواع للموضوع , فالنقاط الخلافية مع أبو مصعب لم تكن جديدة علينا ولم تكن وحيدة , فمئات الاخوة الذين يأتونا من مناطق متعددة من العالم كنا نختلف معهم في بعض الأمور والقضايا , وكل هذا كان مصدره الفهم المتعدد لبعض جوانب العقيدة في ما يتعلق بالولاء والبراءة , وما يترتب عليهما من مواضيع التكفير والإرجاء , والقضية الثانية هي أساليب العمل , والتعامل مع الواقع المعاش , كل في محيطه وموطنه الأصلي \" . ويضيف سيف العدل إنه قام \" بتقديم اقتراح للاخوة يقضي بتفويضي بالتعامل مع هذه الحالات , أي حالة أبو مصعب وما يشابهها , لأنه ليس من العدل فقهيا , ولا من الصحيح حركيا , ترك أو عدم التعاطي مع كل أخ أو مجموعة قد نختلف معها على جزئيات محدودة أو تفاصيل صغيرة .\nوأخيرا , وافق الاخوة بعد ساعتين من النقاش المتواصل على تفويضي في التعامل مع هذا الموضوع , مع توفير ما يلزم لذلك , حمدت الله سبحانه وتعالى على هذا التوفيق الذي كان يؤرقني منذ أكثر من عشر سنوات , فأنا كذلك لم أكن على وفاق مع الجميع , خصوصا في النواحي العملية الإجرائية التكتيكية والاستراتيجية منها , فقد بدأت هذه المشكلة معي منذ اليوم الأول لاعتقالي في مصر في 6 / 5 / 1987 على قضية إعادة تشكيل تنظيم الجهاد , والإعداد لمحاولة قلب نظام الحكم , والتي سجلت بقضية الجهاد \" 401 \" والتي اعتقل في ظروفها ما يقارب من ستة آلاف اخ بقي منهم للمحكمة 417 , وارتبطت القضية بمحاولة اغتيال وزير الداخلية المصري الأسبق حسن أبو باشا , والكاتب الصحافي مكرم محمد احمد , كنت حينها ضابطا في القوات الخاصة المصرية برتبة مقدم , وكان معي من القوات الخاصة والحرس الخاص الأخ الرائد محمد البرم \" .\nمشروع جديد يعتمد على الزرقاوي ويقول سيف العدل : \" بعد أن أخذت موافقة الشيخين على تفويضي بالتعامل مع حالة الأخ أبو مصعب وأمثاله , قمت بالاتصال ببعض الاخوة الذين أثق بقدرتهم الفكرية والنظرية , وبتجربتهم العلمية الواسعة , وعقدنا اجتماعا طارئا وسريعا , ناقشنا فيه الموضوع من كل جوانبه , وخرجنا بقرارات مهمة , بعد أن استمر اجتماعنا نحو 9 ساعات , تخللها توقفنا لأداء الصلاة وتناول وجبة طعام .\nأصبح لدي تصور واضح وكامل عن مشروع جديد وكبير , نجاحه المبدئي يرتبط بموافقة الأخ أبو مصعب , وتوجهت إلى الله تعالى بالدعاء الصادق في أن يوفقني في اقناع أبو مصعب ورفاقه بهذا المشروع الجزئي في أهميته بالنسبة للمشروع الإسلامي الكبير , الذي نعمل من اجل انجاحه و انجازه . في اليوم التالي كان موعدنا مع الأخ أبو مصعب في الساعة التاسعة صباحا , توجهت أنا والأخ المصري الذي أشرت إليه في المرة السابقة , واصطحبنا معنا أحد الاخوة المنحدرين من جزيرة العرب , وهو حجازي الأصل , ومن الذين كان لهم باع طويل في قضايا الجهاد والعمل الإسلامي في ساحات متعددة , وكان على وفاق وتوافق معي في معظم القضايا .\nلم ندخل هذه المرة الى المضافة وانما طلبنا من أبو مصعب أن يرافقنا منفردا , صعد معنا الى السيارة , وتوجهنا إلى بيت الأخ الحجازي , وقمنا بتعريف أبو مصعب عليه , وشعرت أن ابو مصعب تقبله وانشرح صدره له .\nبدأت أنا بالحديث , فقد كنت صاحب المشروع الذي يمتلك التصور الكامل عن جوانبه وأهدافه .\nالنقطة الأساسية في المشروع , تستند إلى ضرورة إيجاد منطقة في أفغانستان , يتم فيها إنشاء معسكر بسيط للتدريب اليومي , بحيث يقوم أبو مصعب بالإشراف عليه , وتهدف إلى استقطاب أخوة من الأردن وفلسطين وسورية ولبنان والعراق وتركيا , لأهمية هذه المناطق بالنسبة لنا , وبسبب تقديرنا أننا ضعفاء فيها .\nالنقطة الثانية والتي كنا ناقشناها مع بعض الخبراء من الاخوة , أن المنطقة التي سيتم اختيارها يجب أن تكون بعيدة عن تواجدنا الرئيسي من ناحية , وان تقع على الحدود الغربية لأفغانستان , والمحاذية لإيران , ويرجع ذلك إلى أن طريق الاخوة الآمن , كان اصبح عن طريق إيران , بعد أن بدأت السلطات الباكستانية بالتشديد علينا وعلى حركتنا , بحيث اصبح وصول الاخوة العرب والآخرين إلى أفغانستان عن طريق باكستان صعب جدا , في حين أن الاخوة كانوا يستخدمون طريق تركيا - إيران - أفغانستان بسهولة ويسر \" .\nمعسكر في هيرات يشرف عليه أبو مصعب وقال سيف العدل إن \" المدينة المناسبة التي تم اختيارها كانت هيرات , وهي اقرب مدينه أفغانية الى الحدود الإيرانية , وبذلك فهي بعيدة نوعا ما عنا , والوصول إليها والخروج منها اكثر يسرا , أما ما يخص الإمكانات المادية , تكفل الأخ الحجازي وبعض رفاقه بتوفيرها بما يتناسب مع الحجم البشري الذي سيتواجد في هيرات , وكذلك بما يتناسب مع مقتضيات العمل .\nأحدى النقاط التي طرحناها أننا لا نريد من ابو مصعب ومن يتواجد معه بيعة كاملة , وانما نريد تنسيقا وتعاونا لخدمة أهدافنا المشتركة , وأوضحنا له أننا على استعداد لتقديم التدريب الخاص والمتخصص لأي فرد أو مجموعة متميزة من طرفه , وتكفلنا ان نقوم بعملية التنسيق مع الاخوة في حركة طالبان حتى لا تكون هناك أي إعاقات شكلية قد تطرأ في المستقبل , طرحنا موضوع إنشاء محطتين في طهران ومشهد في إيران من اجل تسهيل عملية عبور الاخوة دخولا وخروجا , من والى أفغانستان . كان الهدف من وراء هذا الطرح كله , التواصل مع منطقة مهمة من مناطق العالم العربي والإسلامي , وإيجاد فرصة لجمع الاخوة المخلصين , خصوصا الذين لا تتفق وتتطابق أفكارهم مع أفكار القاعدة , من باب التكامل المرحلي , والتطابق في المستقبل القريب بإذن الله \" .\nأبو مصعب يؤجل الرد على مشروع القاعدة حاولنا أن نأخذ ردا سريعا من أبو مصعب إلا انه قال : لدي مشاورة , فالأخ خالد العاروري والأخ عبد الهادي دغلس صحباني منذ بداية الطريق , ولهم الحق على بالمشورة والتناصح , واتفقنا على اللقاء بعد يومين , كان الموعد يوم الجمعة , وقد دعانا الأخ الحجازي على الغداء , وافق الجميع وأوصى أبو مصعب اصطحاب رفيقيه على الغداء , واتفقنا على ارسال سيارة لهم قبيل الصلاة , حتى نتمكن من الصلاة معا .\nفعلا هذا ما حصل بعد يومين , قمنا بأداء صلاة الجمعة معا , وتوجهنا الى بيت الأخ الحجازي , وكان الغداء عبارة عن كبسة عربية , وبدأنا بالحديث على الطعام , أخذ عبد الهادي بالاستفسار والاستيضاح عن بعض النقاط , واتضح من استفساراته أنه يتمتع بذكاء لا بأس به .\nوفقنا الله سبحانه وتعالى بالإجابة عن كل الاستفسارات التي طرحت , وكانت النتيجة الموافقة التامة على المشروع من قبل أبو مصعب ورفيقيه , وتم الاتفاق على أن نباشر الإعداد من الغد \" .\n45 يوما تدريبا للزرقاوي ورفيقيه ويشرح سيف العدل الخطة بأنها \" كانت تقضي أن يبدأ أبو مصعب ورفيقاه نوعا خاصا من التدريب لمدة 45 يوما , وفي هذه الأثناء نتكفل نحن بالإعداد والتحضير في هيرات ومشهد على التوالي , وبدأ أبو مصعب بالاتصال برفاقه لحضهم على القدوم إليه .\nلاحظت أثناء التدريب أن أبو مصعب ورفيقيه , لديهم نهم شديد للتدريب , وكانوا يقسون على أنفسهم كثيرا , نحو الوصول إلى مستويات أعلى دائما .\nانتهت فترة التدريب سريعا وبدأنا بالاستعداد للانتقال إلى هيرات , حسب الخطة , وقد وصلنا في هذه الأثناء اثنان من الاخوة السوريين , فقمنا بطرح فكرة هيرات عليهما , فوافقا عليها من دون تردد , وانتقلنا إلى هيرات , فوجدنا الاخوة قد اختاروا لنا منطقة تقع على أطراف هيرات , وتحوي على معسكر قديم صغير الحجم , وقد زودوه بما يلزم ابتداء .\nأقمنا معهم في هيرات أربعة أيام , شعرت في نهايتها , أننا أصبحنا وأبو مصعب ورفاقه الأردنيون والسوريون على توافق تام بالأفكار , واتفقنا على اللقاء الشهري دوريا , شهرا يحضرون إلينا , وشهرا نحضر نحن إليهم , وأبقينا لديهم ثلاث سيارات بيك آب , من السيارات التي رافقتنا في رحلتنا , ووعدناهم بسيارات أخرى إذا لزم الأمر , وقمنا بتوديعهم وعدنا راشدين .\nتركنا أبو مصعب مع رفيقيه خالد وعبد الهادي والاخوة السوريين , ونحن على يقين وقناعة انهم سينجحون , بل سيتفوقون في مشروعهم هذا , فالجميع كان يمتلك عزيمة قادرة على هد الجبال , فحرقتهم وهمهم على الإسلام والمسلمين لم أشاهد لها نظيرا , عندما وصلنا الى مقرنا , قدمنا تقريرا مفصلا للاخوة , وشعرت أن الإنجاز الحاصل حاز الرضا والقبول \" .\nعائلة ابو مصعب وثلاث عائلات سورية جديدة في هيرات أمضينا لديهم ثلاثة أيام , شاركناهم فيها برنامجهم اليومي حيث كان الحماس والإخلاص غالبا عليهم , وودعناهم واتفقنا أن يحضروا إلى طرفنا بعد شهر , وعدنا إلى مقرنا مسرورين متفائلين , حتى أن الأخ الحجازي بدأ يفكر جديا بالالتحاق بأبو مصعب ورفاقه في هيرات , وقمنا بإضافة المعلومات والنتائج الجديدة إلى ملف هيرات , الذي كنا فتحناه منذ ثلاثة شهور واطلعنا الاخوة المعنيين على المستجدات . مجتمع إسلامي مصغرمرت الأيام سريعا , وجاء أجل موعدنا الشهري , حيث حضر فيه الأخ أبو مصعب والأخ السوري أبو الغادية , وكانت هناك بشائر جديدة ; العدد في المعسكر من العرب اصبح 42 فردا بين رجل وامرأة وطفل , من ضمنهم عائلة أبو مصعب ورفيقاه , وكذلك انضمام ثلاث عائلات سوريه جديدة , إحداها قدمت من أوروبا .\nوبدأ أبو مصعب يبشر بأنهم بدأوا ببناء مجتمع إسلامي مصغر , وان هناك اخوة أردنيين وفلسطينيين سوف يصلون قريبا إلى هيرات , وقال إن طريق إيران - أفغانستان أصبحت سالكة ومأمونة , هذه النقطة كانت جديدة ومهمة لنا في القاعدة , وقد قمنا باستغلالها جيدا في المستقبل القريب , بحيث أخذنا نستعيض بها عن الطريق القديم المار بباكستان , خصوصا في ما يتعلق بحركة الاخوة العرب , وهذه النقطة جعلتنا نفكر بمحاولة بناء علاقة طيبة مع بعض الخيرين في إيران , من اجل تمهيد وتسهيل الطريق اكثر , وللتنسيق في بعض الأمور المشتركة , ولقد تم إنجاز التنسيق مع الإيرانيين لاحقا .\nبقي مشروع أبو مصعب يتقدم ويتنامى , من ناحية أعداد الاخوة الذين تقاطروا للحاق به في هيرات , وكانت جنسياتهم بدأت بالتنوع أكثر , فأصبح لديه سوريون وأردنيون وفلسطينيون وبعض اللبنانيين والعراقيين , واستطاع أن يبني علاقة مع تنظيم \" أنصار الإسلام \" الكردي , الذي كان ينتشر في شمال العراق , وكانت له قواعد وجود واضح فيه .\n5 - ازداد اهتمام أبو مصعب بالأفراد الذين حوله , وكان يتحدث معي دوما عن الأساليب التي تقوي الترابط الاجتماعي والنفسي بينهم , وأخذ من سيرة الرسول صلى الله عليه وسلم زواجه ببنات أصحابه أبو بكر وعمر عائشة وحفصة مثلا ي حتذى , فقام بالزواج من بنت أحد أصحابه الفلسطينيين الذين التحقوا به من الأردن , وأخذ رفاق أبو مصعب يتزوجون ويزوجون بناتهم لبعضهم البعض , مع أن أعمار بعض الفتيات كانت صغيرة نوعا ما , إذا ما قارناها بأعمار أقرانهن السائدة في عالمنا العربي , استطاع أبو مصعب واخوته أن يصبحوا عائلة واحدة متماسكة ومتراحمة , من كل النواحي العقائدية والاجتماعية والاقتصادية , وأعتقد أن المودة التي أصبحت تربطهم , باتت شبيهة بما كان عليه صحابة الرسول صلى الله عليه وسلم وأعتقد أن هذا المثال الحديث والقريب , يجب أن يكون درسا صحيحا ومتجددا لكل العاملين في مجال الدعوة والحركة الإسلامية الحديثة .\n6 - بعد سنتين من العمل والبناء في هيرات , بدأ أبو مصعب يفكر في ارسال رفاقه الجيدين الذين يثق بهم إلى مناطق خارج أفغانستان , للعمل هناك في موضوع التجنيد وجمع الأموال , وكانت البداية على ما أذكر في اتجاه تركيا وألمانيا , لأن الاخوة السوريين الذين كانوا التحقوا به , كانت لهم امتدادات جيدة في هاتين المنطقتين . 7 - أبو مصعب كان من أكثر الاخوة الذين التقيت بهم غيرة على أعراض ودماء وسمعة المسلمين . هذه هي بعض معالم شخصية الأخ أبو مصعب قبيل أحداث 11 / 9 / 2001 \" .\nابو مصعب و خطة هجمات 11 سبتمبر ثم يتحدث سيف العدل عن ما حدق في 11 سبتمبر فيقول : \" في تلك الفترة كنا في \" القاعدة \" , أكملنا العدة للقيام بالضربة الكبرى , وأبو مصعب لم يكن مطلعا على الضربة قبل وقوعها , ولا على أهدافها , لذلك قمنا بشرح الأهداف جيدا له , وأطلعناه على بعض التفاصيل المهمة للأهداف المرحلية المقبلة , مع عرض احتمالات الرد الأميركي المتوقع , وكانت تقديراتنا أن الضربة لم تنجح إلا بتحقيق 20 في المئة مما كنا خططنا له , هذا النجاح كان كفيلا بأن يقوم الأميركان بالرد المطلوب وحصل ما حصل .\nابو مصعب يقود معركة لتخليص أسراه نعود إلى أبو مصعب , فقد بدأ بالوجود في قندهار برفقتنا اكثر من وجوده في هيرات , واكتسب الكثير من الدروس التي كان لها دور في تكوين صورة شاملة عن مجمل الصراع الدائر في العالم , بين الحق والباطل .\nبدأ الهجوم الأميركي في نهاية 2001 , عاد أبو مصعب إلى هيرات ليكون على مقربة من إخوانه وجماعته , لم تكن لدينا خطة واضحة ومدروسة للمواجهة , منطقة هيرات كانت بها نسبة مهمة من الشيعة , تم قصف معسكرات طالبان وتجمعات قواتهم ومخازن أسلحتهم بعنف , وتحرك المخالفون والشيعة في المنطقة بسرعة وسيطروا علىهذه المنطقة , لم يكن أمام شباب \" القاعدة \" و \" طالبان \" وجماعة أبو مصعب إلا الانسحاب السريع , والانضمام إلينا في مناطق الشرق من أفغانستان , حدث وقبل خروج أبو مصعب وإخوانه من هيرات , أن وقعت مجموعة من رفاقهم في اسر قوات الشيعة والمخالفين , وكانت عملية إطلاق سراحهم وإنقاذهم شبه مستحيلة , أصر أبو مصعب - حسب ما روى لي - على تخليصهم من الأسر , وجمع نحو 25 مقاتلا من جماعته , وصلى بهم ركعتين صلاة الحاجة , وقام بمهاجمة المنطقة التي احتجز فيها رفاقه , وكان الهجوم مباغتا مما اربك المدافعين , الهجوم كان عنيفا , لأنه كان هجوم المستميت الذي لا يرى حلا غير إنقاذ اخوته , أو الموت دون ذلك \" .\nويعلق سيف العدل بأن هذه \" النتيجة كانت فرار المدافعين , وإنقاذ جميع الاخوة من دون أدنى خسارة , وهذه الحادثة تدل على مدى النجاح الذي تحقق في معسكر أبو مصعب على مدى سنتين , وبعد أن قام أبو مصعب واخوانه بتحرير رفاقهم , اخذوا يستعدون للخروج من هيرات فخرجوا بقافلة مكونة من نحو 135 سيارة , كانت تجمع بينهم وبين العرب من القاعدة في المنطقة وكذلك ما تبقى من طالبان .\nالطريق كان طويلا إلى قندهار , والطيران كان يحلق ويحوم في كل أجواء أفغانستان , إلا انه وصلت القافلة سالمة الى قندهار , كان قرارنا في البداية ان لا بد من الدفاع عن قندهار مهما كانت النتائج , بدأنا تأمين نساء الاخوة العرب وأطفالهم , بإرسالهم الى باكستان , وأخذنا بالاستعداد للمواجهة \" .\nقصف بيت تواجد فيه الزرقاني ويحكي سيف العدل وقائع هجوم بالطيران بعد رصد مكالمة هاتفية فيقول : \" وفي أحد الأيام كان هناك اجتماع مع بعض الاخوة المهمين , وكان أبو مصعب من بينهم , قام أحد الاخوة باستخدام هاتفه الثريا الذي كان يعمل عبر الأقمار الاصطناعية , غادرنا مكان الاجتماع أنا وثلاثة من الاخوة , بعد استخدام الأخ لهاتفه بدقائق وبعد عشرة دقائق من مغادرتنا , قامت طائرة أميركية بقصف البيت الذي كنا فيه , وكان أبو مصعب وبعض الاخوة ما زالوا فيه , القصف أسفر عن انهيار سقف المنزل , ولم يقتل أحد من الاخوة , لكن البعض أصيب بكسور , وكان منهم أبو مصعب , حيث كسر له بعض الأضلاع في صدره , وأصيب ببعض الكدمات والرضوض نتيجة انهيار السقف .\nبدأ الهجوم على قندهار , وكان هناك قرار جديد من القيادة بضرورة الانسحاب إلى الجبال وإخلاء الجرحى إلى مناطق آمنة وغير مستهدفة , كان المطلوب من أبو مصعب الخروج إلى باكستان , كونه كان من المصابين , إلا انه أبى إلا الالتحاق بنا والاستمرار بالمشاركة في المعركة .\nالأميركان كانوا يخشون المواجهة المباشرة , ولذلك كانوا يعتمدون على قصف الطيران , وكانوا يستخدمون قوات الشمال من المنافقين والمخالفين في التقدم البري , ومما سلف نستطيع القول أن أبو مصعب ما كان له أن يهرب ولا أن يبتعد عن المواجهة , حتي ولو كان لديه عذر شرعي يستدعي ذلك \" .\nالتفكيك والعودة خلال سبع سنوات وعن نتائج الهجوم الأمريكي يقول سيف العدل : \" كان قرار القيادة الجريء بضرورة تفكيك الإمارة والاندماج والانخراط بالواقع الأفغاني من جديد , والعمل على العودة خلال سبع سنوات ضمن خطة محكمة ومدروسة , وقد بدأنا بتنفيذ الخطة فورا , وبناء على ذلك كان لا مجال لنا في القاعدة من الاستمرار في الوجود العلني السابق والاستمرار بالعمل بنفس الأنماط السابقة , فكان لا بد من الانسياح المنظم من جديد , في كل المناطق التي نستطيع الوصول إليها في هذا العالم .\nكانت خطتنا الانسياح في الأرض جميعا , ومحاولة فتح معارك جديدة ومتعددة مع الأميركان من اجل تشتيت قواهم وحرمانهم من التركيز على منطقة واحدة . والشكل الذي اختارته القيادة ( قيادة طالبان ) للمواجهة في النهاية يعتمد على حرب العصابات الذي يتخذ أسلوب الفر والكر , وهذا يتطلب من الذين يقومون ب",
    "كشف الإعلام الحربي التابع للمقاومة اللبنانية أنباء عن وجود البغدادي في مدينة البوكمال .\nابنا : كشف الإعلام الحربي التابع للمقاومة اللبنانية أنباء عن وجود البغدادي في مدينة البوكمال . وأوضح الإعلام الحربي ل - \" حزب الله \" , اليوم الجمعة 10 نوفمبر / تشرين الثاني , أن أنباء ترددت عن وجود البغدادي في المدينة السورية , ولكنه لم يحدد إن كان قد تم اعتقاله أم لا . وكان الجيش السوري قد أعلن , الأسبوع الجاري , شن عملية واسعة لتحرير مدينة البوكمال من عناصر تنظيم \" داعش \" الإرهابي .\nكبى راىت كافة الحقوق محفوظة لمؤسسة أبناء الرسول ( ص ) للفن والثقافة - 2016",
    "سورية : ضغوط تطيح هيئة التفاوض عشية \" الرياض 2 \" الأحد 5 جمادى الأولى 1439 ه - / 21 كانون الثاني 2018 م الأحد 5 جمادى الأولى 1439 ه - / 21 كانون الثاني 2018 م الأخبار سورية : ضغوط تطيح هيئة التفاوض عشية \" الرياض 2 \" الثلاثاء 21 تشرين الثاني 2017 - 11 : 52 ص 172 0 تجتمع شخصيات من في العاصمة , غدا الأربعاء , على وقع ضغوط , تفيد تسريبات بأن السعودية خصوصا تقف خلفها , أطاحت معظم أعضاء الهيئة العليا للمفاوضات , من المعروفين بتمسكهم بعدم تقديم تنازلات جوهرية تحت عنوان \" الواقعية السياسية \" , حيال مصير بشار ونظامه في أي مرحلة انتقالية سياسية .\nواستقال منسق الهيئة , رياض حجاب , وعدد كبير من أعضائها , من رياض نعسان آغا وسامر الحبوش وأبو صلاح الشامي وأبو أسامة الجولاني وعبد العزيز الشلال وسهير الأتاسي وأبو بكر جيش وسالم المسلط وعبد الحكيم بشار , من دون أن يعلنوا السبب المباشر لاستقالتهم عشية \" الرياض 2 \" , ربما رغبة منهم بعدم حصول المزيد من الانقسامات في صفوف المعارضة السورية من خلال تسمية الدول التي ضغطت في سبيل إزاحتهم من المشهد وإحلال بدلا منهم شخصيات مستعدة لتقديم \" تنازلات \" .\nوأعلن حجاب , أمس الاثنين , استقالته من منصبه , بعدما تولى منصبه كمنسق للهيئة في ديسمبر / كانون الأول 2015 .\nولم يذكر حجاب , في بيانه , سببا مباشرا لاستقالته إلا أنه استعرض الظروف التي تولى فيها المسؤولية وقال إن \" التحديات التي واجهها لتمثيل تطلعات الشعب السوري في عملية الانتقال السياسي والتحول الديمقراطي , متسلحين بمبادئ الثورة ومرجعيتها , الأمر الذي ساعدنا على الصمود أمام محاولات خفض سقف الثورة وإطالة أمد نظام بشار الأسد , وعلى التصدي لمحاولات بعض القوى الخارجية اقتسام بلادنا إلى مناطق نفوذ ضمن اتفاقات جانبية يتم إبرامها بمنأى عن الشعب السوري \" , في إشارة ضمنية إلى صعوبة الاستمرار في تحقيق هذه الأهداف خلال المرحلة المقبلة .\nكما ذكر حجاب في بيان استقالته , أنه \" على الرغم من تباين المواقف وتعدد الآراء , بقيت الهيئة متماسكة نتيجة الجهد الذي بذلناه لتقريب وجهات النظر , حيث مددنا قنوات التواصل والتنسيق بين مختلف مكوناتها , وعملنا في الوقت نفسه على النأي بأنفسنا عن أية اصطفافات خارجية للمحافظة على استقلالنا وسيادة قرارنا الوطني \" , قبل أن يخلص إلى القول : \" أجد نفسي اليوم مضطرا لإعلان استقالتي من الهيئة العليا للمفاوضات متمنيا لها المزيد من الإنجاز , ولبلدي الحبيب سورية السلم والأمان والاستقرار \" .\nوكانت قد ترددت تسريبات بأنه من المرجح أن يدفع مشاركون في مؤتمر الرياض إلى استبعاد حجاب , من منصبه , فيما أن خلافات كبيرة سيطرت على اجتماعات اللجنة التحضيرية لمؤتمر الرياض 2 نتيجة تمسك المقربين من , بموقفهم الداعي إلى عدم استبعاد بشار الأسد من المرحلة الانتقالية .\nوعلى وقع هذا التطور , يجتمع معارضون من أجل الخروج بتوافق ورؤية جديدة حيال مرحلة \" التسويات الكبرى \" التي تأتي عقب سنوات من الصراع الذي وضع البلاد برم تها على حافة التقسيم والتشظي .\nوتشير المعطيات الأولية إلى أن هوة الخلاف بين مكونات معارضة ربما لن يستطيع مؤتمر الرياض 2 ردمها , في ظل تخندق وراء مواقف متضاربة تتماهى مع مصالح دول تقف خلف هذه المكونات التي لا تزال تؤدي \" دور المعطل \" للتوافق , بل تدفع لعودة البلاد إلى ما قبل عام 2011 الذي شهد بدء ثورة تدعو إلى تغيير لا يزال النظام يرفضه ويخلق عراقيل للحيلولة دون تحقيقه .\nويستفيد من دعم روسي وإيراني لا حدود له , وتراخ أميركي مك ن موسكو وطهران من التفرد بالملف السوري , وفرض وصاية على البلاد ترقى إلى مستوى الاحتلال المباشر , فضلا عن تبد ل مواقف دول من الملف السوري , بينها السعودية التي تستضيف مقر الهيئة العليا للمفاوضات السورية .\nوتبدأ , غدا الأربعاء , أعمال المؤتمر الموس ع للمعارضة السورية , والمعروف اصطلاحا ب - \" الرياض 2 \" , والذي \" يهدف إلى التقريب بين أطراف المعارضة السورية ومنصاتها , وتوحيد وفدها التفاوضي لاستئناف المفاوضات المباشرة في جنيف تحت إشراف \" .\nوتشكلت \" لجنة تحضيرية \" للمؤتمر ضم ت ممثلين اثنين عن الائتلاف الوطني السوري , هما بدر جاموس وعبد الرحمن مصطفى , وممثلا لهيئة التنسيق الوطنية هو أحمد العسراوي , وممثلا لمنصة \" \" هو قاسم الخطيب , وآخر من منصة موسكو هو علاء عرفات , ويمثل محمد علوش الفصائل العسكرية , ومرح البقاعي تمثل المستقلين .\nوذكرت مصادر مطلعة في الائتلاف الوطني السوري , أن اجتماعات اللجنة التحضيرية في الرياض \" شهدت خلافات كثيرة حول أجندة الاجتماع والبيان الختامي \" .\nوأوضحت أن \" الائتلاف قد م تصوره والذي يؤكد على مبادئ , والدعوة إلى مفاوضات فورية مع النظام من أجل التوصل إلى حل سياسي وفق القرارات الدولية التي تنص على عدم وجود بشار الأسد في أي حل مقبل \" .\nوأشارت المصادر إلى أن الرؤية التي قدمها الائتلاف تؤكد أن المرحلة الانتقالية \" هي مرحلة بناء الدولة لا وجود لبشار الأسد وأركان حكمه فيها \" , موضحة أن هيئة التنسيق ومنصة القاهرة تدفعان باتجاه عدم ذكر اسم بشار الأسد بشكل واضح , والاكتفاء بعبارة \" لا وجود للنظام ورموزه في الحل السياسي \" .\nوأكدت المصادر أن منصة \" موسكو \" لا تزال عند موقفها الداعي إلى عدم استبعاد بشار الأسد من المرحلة الانتقالية , مع حقه في الترشح لأي انتخابات مقبلة .\nكما تصر على أن يكون دستور عام 2012 الذي وضعه النظام هو المعتمد في المرحلة الانتقالية , وهو ما يرفضه الائتلاف والفصائل العسكرية , وعدد كبير من المستقلين المشاركين في الرياض 2 .\nوكشفت المصادر أن منسق منصة \" موسكو \" , قدري جميل , موجود في العاصمة السعودية الرياض , مشيرة إلى أنه هدد بالانسحاب قبيل بدء المؤتمر بسبب الخلافات في اللجنة التحضيرية .\nوبحسب المصادر , فإن \" منصة موسكو ممثلة بسبعة أعضاء , وانسحابها لن يكون له أي أثر على المؤتمر ومجرياته , كما أنها لا تملك أي وزن سياسي في الشارع السوري المعارض الذي يدرك أهداف وغايات هذه المنصة ومن يقف وراءها \" .\nمن جانبه , أشار عضو الهيئة السياسية في الائتلاف الوطني السوري , أحد ممثلي الائتلاف في مؤتمر الرياض , عقاب يحيى , إلى أن المعطيات الأولية تشير إلى أن المؤتمر \" سيكلل بالنجاح , وسوف يتوصل إلى نتائج طيبة \" .\nوأضاف , أن \" الأغلبية الساحقة من المشاركين في المؤتمر معروفة التوجه , ولا تزال عند موقف واضح يدعو إلى حل سياسي من دون وجود لبشار الأسد ورموز حكمه في السلطة , وهذا يعد أهم مطالب الشارع السوري الثوري والمعارض \" .\nوتسود حالة من الترقب الحذر في الشارع السوري المعارض قبيل انطلاق أعمال المؤتمر , خشية اتخاذ المؤتمرين مواقف \" مهادنة \" تؤدي إلى تنازلات جوهرية , تماهيا مع موقف إقليمي ودولي يدفع باتجاه إبقاء الأسد في السلطة , وإجراء تعديلات دستورية تجرى على أساسها انتخابات يشارك فيها الأسد .\nويعد هذا التوجه , إن تم , نسفا لقرارات دولية نصت على تشكيل هيئة حكم كاملة الصلاحيات التنفيذية تقود مرحلة انتقالية .\nلكن مصادر في الائتلاف تؤكد أنه \" لا تنازل أو انزلاق \" , عن المبادئ الأساسية للثورة , موضحة أن \" إرادة السوريين \" قادرة على الوقوف في وجه المتغيرات الدولية .\nوبحسب المصادر نفسها , يضاف إلى ذلك توفر معطيات تؤكد وجود \" مواقف ضمنية لبعض الدول لصالحنا , وتحرك أميركي نسبي ضد تغول الروس واستحواذهم على الملف السوري منفردين \" .\nوقبيل بدء مؤتمر الرياض 2 , دش ن ناشطون وإعلاميون سوريون حملة على وسائل التواصل الاجتماعي تدعو إلى استبعاد منصة \" موسكو \" من المؤتمر .\nويرى هؤلاء أن أعضاء هذه المنصة لم يكن خطابهم يتوافق يوما مع ما خرجت له الثورة السورية في مارس / آذار 2011 , ولم يتمسكوا أبدا بثوابتها \" .\nوأكد القائمون على الحملة أنه رغم مقتل عشرات آلاف السوريين , وتهجير الملايين جراء الآلة العسكرية لنظام الأسد وحلفائه \" بقي أعضاء منصة موسكو متمسكين بمواقفهم بعدم الحديث عن رحيل بشار الأسد , بل ومشاركين في تشريع قتله من خلال شرعنة التدخل الروسي في سورية \" بحجة أنه \" أنقذ الدولة السورية \" .\nوأشار الناشطون , في بيان لهم , إلى أن روسيا التي استخدمت حق النقض ( الفيتو ) في الدولي 11 مرة من أجل بقاء الأسد في الحكم \" لن تنتج لنا منصة سياسية تتوافق مع متطلبات ثورة الشعب السوري التي نادت بالحرية والكرامة والتغيير \" .\nورأوا أن موسكو \" تريد عبر مشاركة وضم منصة موسكو إلى اجتماعات الرياض التشويش على وفد المعارضة السورية , وصنع الفجوات والثغرات فيه لمحاولة إجباره على التخلي عن تمسكه بثوابت ثورة الشعب السوري ورحيل بشار الأسد \" , وفق البيان .\nويشارك في مؤتمر الرياض 2 نحو 144 شخصية سورية معارضة , يمثلون تيارات سياسية عدة , إضافة إلى الفصائل العسكرية ومستقلين .\nونال المستقلون الحصة الأكبر ب - 70 مشاركا , فيما يمثل الائتلاف 22 شخصية , والفصائل 21 , ومنصة القاهرة عشرة , وموسكو سبعة .\nومن المتوقع أن يتمخ ض اجتماع الرياض 2 عن هيئة جديدة للمفاوضات تتولى الإشراف على العملية التفاوضية مع النظام في مدينة جنيف تحت إشراف الأمم المتحدة .\nكما من المتوقع أن يصدر بيان يحدد استراتيجية المعارضة للمرحلة المقبلة , وهذا البيان سيكون محط خلاف في حال تخندق كل طرف وراء مواقفه , إذ ترى أطراف عدة أن هذا البيان يجب أن لا يشير إلى اسم بشار الأسد كشرط من أجل البدء بعملية انتقالية .\nويضاف إلى ذلك وجود أطراف تدعو إلى ورود نص يدعو إلى إنشاء دولة \" مدنية \" في سورية , وهذه نقطة خلاف منذ الرياض 1 أواخر عام 2015 .\nالمصدر : العربي الجديد أخبار متعل قة التعليقات ( 0 ) \" لا يوجد تعليقات .\nأضف تعليق * حقوق النشر محفوظة 2018"
  ],
  "url": [
    "http://www.kurdistan24.net/ar/news/d4caced7-c411-4246-832d-9da37d9330ca",
    "http://www.alkawthartv.com/news/103080",
    "https://arabic.cnn.com/middle-east/2017/09/05/oped-saad-aljabri-saudi-arabia-and-iran",
    "http://www.almanar.com.lb/2445628",
    "http://middle-east-online.com/?id=216026",
    "http://www.voltairenet.org/article184723.html",
    "http://elaph.com/Web/News/2017/9/1169629.html",
    "http://www.raialyoum.com/?p=756273",
    "http://www.noonpost.org/content/4528",
    "https://alsawt.net/%D9%85%D8%A7-%D9%87%D9%8A-%D8%A7%D9%84%D8%B9%D8%A8%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AA%D9%8A-%D9%82%D8%A7%D9%84%D9%87%D8%A7-%D8%B2%D9%83%D9%8A-%D8%A8%D9%86%D9%8A-%D8%A7%D8%B1%D8%B4%D9%8A%D8%AF-%D9%88/",
    "https://www.alarabiya.net/articles/2005/05/26/13404.html",
    "http://ar.abna24.com/news/%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D9%88%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D8%B4%D8%B1%D9%82-%D8%A7%D9%84%D8%A3%D9%88%D8%B3%D8%B7/%D8%A7%D9%84%D8%A5%D8%B9%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8%D9%8A-%D8%A7%D8%A8%D9%88-%D8%A8%D9%83%D8%B1-%D8%A7%D9%84%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D9%88%D9%83%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9_865914.html",
    "https://www.inp.plus/news/24367"
  ],
  "stance": [
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "agree",
    "unrelated"
  ],
  "rationale": [
    "[0, 1]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "[1]",
    ""
  ]
}