{
  "id": "R-349",
  "claim": "قال يان إيجلاند مستشار الأمم المتحدة للشؤون الإنسانية في سوريا يوم الخميس إن 400 ألف شخص محاصرون في منطقة الغوطة الشرقية قرب دمشق ويواجهون كارثة كاملة نظرا لمنع وصول المساعدات الإنسانية مضيفا أن مئات الأشخاص في حاجة لإجلاء طبي عاجل",
  "fact": "true",
  "article": [
    "مهاجرو باريس يتربص بهم الموت في \" جحيم الليل \" - مهاجر نيوز فلتر حسب البلد : Please enable JavaScript in your browser for better use of the website .\nحي لاشابيل في العاصمة الفرنسية , صورة من الأرشيف تموز / يوليو 2017 / حقوق الصورة مهدي شبيل مهاجرو باريس يتربص بهم الموت في \" جحيم الليل \" من قبل يكون العشرات من المهاجرين مجبرين على المبيت في شوارع العاصمة الفرنسية , بسبب الاكتظاظ في المركز الإنساني لاشابيل .\nويشكل ذلك خطرا كبيرا على حياتهم نظرا لتدني درجات الحرارة .\nوتعمل جمعية \" أوتوبيا 56 \" مع بعض الجمعيات والأشخاص على إيواء بين 30 و 70 شخصا منهم .\nإن بعض المواطنين , لحسن الحظ , يهتمون بالمهاجرين الذين لا مأوى لهم عن طريق تزويدهم بالطعام أو الملابس الدافئة , أو حتى إيوائهم للنوم بضع ليال , ولولا تلك لكانت أوضاع الكثيرين منهم أسوا من ذلك بكثير \" , حسبما يقول يان مانزي , مؤسس \" \" لموقع مهاجر نيوز .\nوتنخفض درجات الحرارة في باريس مع حلول فصل الشتاء , وهذا يقلق المتطوعين الإنسانيين بشكل خاص , والأشخاص الذين يساعدون حوالي 800 من المهاجرين المشردين في شوارع حي لا شابيل , شمال العاصمة الفرنسية .\nوينتاب الخوف مؤسس جمعية \" أوتوبيا 56 \" , الذي يقول \" كل ليلة تمر هي جحيم !\nمنذ شهور وأنا أردد أنه ستحصل وفيات بسبب هذا الوضع .\n\" , إنه الجحيم , العشرات من طالبي اللجوء أو من تنطبق عليهم شروط اتفاقية دبلن , يخرجون كل مساء من المركز الإنساني في حي لا شابيل ولا يجدون ملجأ يأويهم .\nنظريا , ينبغي توجيه طالبي اللجوء إلى مرافق للإقامة كمراكز الاستقبال والتوجيه ) وغيرها من المراكز المخصصة لشؤون المهاجرين واللاجئين , لكنها جميعها ممتلئة ولا تستطيع استيعاب المزيد .\nتتولى جمعية \" أوتوبيا 56 \" , بمساعدة متطوعين وجمعيات أخرى , مساء كل يوم أمر حوالي 30 إلى 70 شخص ممن لا يستطيعون الاستفادة من خدمات مركز لاشابيل بعد إغلاق أبوابه ابتداء من الساعة السابعة والنصف كل ليلة .\nوتسعى الجمعية إلى اعتماد الحلول البديلة , كأن يتصل المتطوعون بالسكان ويؤمنون المأوى لهؤلاء الأشخاص لليلة واحدة أو أكثر .\nوقال يان مانزي \" هناك حوالي مئة باريسي يوافقون على استضافة مهاجرين بشكل مؤقت \" , وعادة تكون الأولوية للأسر والنساء العازبات والقاصرين غير المصحوبين بذويهم .\n\" لكن المواطنين ليسوا الحل \" , كما يقول مؤسس جمعية أوتوبيا 56 , \" وعلى الدولة أن تتحمل مسؤوليتها \" .\nأما بالنسبة لأولئك الذين يبيتون في الشوارع , فالجحيم لا يتوقف عند حدود برودة الطقس .\nفوفقا لمانزي , يعاني المهاجرون في الليل من مضايقات عناصر الشرطة الذين لا يتوانون عن تمزيق أكياس النوم التي توزعها الجمعيات على المهاجرين , ويستعملون أنواعا من الغاز يرشونها على البطانيات بحيث تصبح غير قابلة للاستعمال .\n\" ما يحدث في باريس هو نفسه ما نددنا بحدوثه سابقا في مدينة كاليه .\nهذه الأساليب المعتمدة لمنع تكوين \" نقاط تجمع \" ثابتة للمهاجرين أصبحت منتشرة في جميع أنحاء فرنسا \" , قال يان مانزي مضيفا \" أن ذلك مؤسف \" .\n- Samuel Press FIDH ( @ Sam-hanryon ) وأحصت الجمعيات ما بين 28 و 32 نقطة تجمع للمهاجرين في حي لاشابيل .\nويؤكد مانزي أن \" المهاجرين يتحركون كل يوم , ويختبئون لتجنب تدخل الشرطة لطردهم .\nويضيف \" نحن نتأثر لوضع المهاجرين في ليبيا , ولكن أوروبا هي التي تخلق كل ذلك بسبب سياستها القاضية بعدم استقبال المهاجرين وبإعادة ترحيلهم إلى ليبيا .\nيجب أن يتوقف هذا الكذب على الناس \" .\nإذا كنت ترغب , هذا الشتاء , باستقبال مهاجر أو أسرة مهاجرة لليلة أو ليلتين في منزلك , الرجاء الاتصال يوتوبيا 56 : بتوزيع وجبة الإفطار كل صباح بالقرب من مركز لا شابيل الإنساني وجبات ساخنة في أحد المواقع بالقرب من مركز لا شابيل الإنساني ترجمة جيل واكيم للمزيد / ابق على اطلاع",
    "وسئل غوتيريش عما إذا كان قلقا من عمل أميركي عسكري محتمل هناك , فقال للصحافيين : \" شغلي الشاغل الآن هو ضمان أن تكون هناك محاسبة حقيقية حول ما حدث \" .\nوأضاف أنه لن يعقب على \" أشياء لم تحدث بعد \" .\nوفي وقت سابق , أعلن منسق الشؤون الإنسانية في يان إيغلاند الخميس , أن طلبت من و و وتركيا التوصل إلى هدنة إنسانية شاملة في سوريا لمدة 72 ساعة .\nهذا ودعت الأمم المتحدة إلى دعم روسي أميركي للتوصل إلى حل سياسي .\nغوتيرس من جانبه قال اليوم الخميس , إن باريس لا تزال تسعى لاستصدار قرار من مجلس الأمن الدولي بشأن سوريا , مضيفا أن لها الأولوية على أي عمل .\nوقال إيرو لتلفزيون \" سي . نيوز \" : \" فرنسا لا تزال تسعى للحديث مع شركائها في مجلس الأمن , خاصة الأعضاء الدائمين وبالأخص روسيا \" .\nوكان مجلس الأمن الدولي , عقد أمس الأربعاء , جلسة لبحث الهجوم على خان شيخون في سوريا .\nوقدمت و و مشروع قرار إلى من سبع نقاط , بشأن مجزرة التي راح ضحيتها أكثر من 100 قتيل .\nإلا أن اعتبرت النص \" غير مقبول على الإطلاق \" , في مؤشر جديد إلى الانقسامات بين الغربيين وموسكو حول .\nوأفادت قوى الثورة بمقتل 100 شخص وإصابة 400 آخرين بقصف بالغازات السامة في مروعة ارتكبها نظام بشار في ساعات الصباح الأولى الثلاثاء في بلدة بريف , التي قصفها بالكيمياوي , في مجزرة أعادت صورها إلى الأذهان ما حدث قبل أربعة أعوام في الغوطة .\nكلمات دال ة , , , , , , , , , , , , , , , , , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "وزير التخطيط / وزير التجارة وكالة يبحث مع وزير التجارة الفرنسي تعزيز التعاون في المجالات الاقتصادية والتجارية والاستثمارية وزير التخطيط / وزير التجارة وكالة يبحث مع وزير التجارة الفرنسي تعزيز التعاون في المجالات الاقتصادية والتجارية والاستثمارية بحث وزير التخطيط / وزير التجارة وكالة الدكتور سلمان الجميلي مع وزير التجارة الفرنسي ( جان بابتيز لي مو يان ) مجمل العلاقات الثنائية بين البلدين لاسيما في المجالات الاقتصادية والتجارية وتعزيز الفرص الاستثمارية .\nجاء ذلك على هامش مشاركة الوزيرين في اعمال الملتقى الاقتصادي الثاني عشر الذي ينظمه المجلس العراقي - الفرنسي لارباب العمل و الذي انطلقت اعماله الاربعاء في العاصمة بغداد .\nونقل بيان صحفي ان الجانبين العراقي والفرنسي تناولا عددا من القضايا المهمة التي تتعلق بخطط الحكومة العراقية الرامية لإعادة الاعمار للمناطق المحررة وامكانية مساهمة الشركات الفرنسية في تنفيذ المشاريع الاستثمارية لاسيما في مجال البنى التحتية البيان نقل عن الجميلي تأكيده , ان الخطة المتعلقة بإعادة الاعمار ان الحكومة وضعت هذه الخطة في ثلاث مسارات اساسية تستهدف تحقيق التنمية البشرية والاجتماعية وكذلك التنمية الاقتصادية فضلا عن تأهيل البنى التحتية . . موضحا ان حاجة العراق لإعادة الاعمار تقدر ب - 100 مليار دولار على مدى عشر سنوات تبدأ من عام 2018 . . مضيفا ان هذه الاموال سيتم توفيرها من خلال ماسيتم تخصيصه ضمن الموازنات السنوية الاستثمارية وكذلك عن طريق فتح افاق الاستثمار امام القطاع الخاص والمستثمرين الاجانب , فضلا عما سيحصل عليه العراق من منح ومساعدات دولية , مشيرا في هذا الخصوص إلى الجهود المبذولة حاليا لاقامة المؤتمر الدولي للمانحين الذي من المؤمل انعقاده في شهر شباط من العام المقبل .\nونوه الجميلي إلى ان العراق يعول على الدعم الدولي لتمكين الحكومة من تنفيذ برامجها التنموية لاسيما فيما يتعلق باعادة الاعمار التي تتطلب توفير العيش الكريم لابناء المناطق المحررة وتوفير فرص العمل المناسبة للشباب وتعويض المواطنين عن خسائرهم الجسيمة وبناء المدارس والمستشفيات . . مبينا ان حاجة العراق من المدارس لاتقل عن 7 الاف مدرسة . . داعيا رجال الاعمال والشركات الفرنسية إلى الدخول للاستثمار في العراق .\nمن جانبه اكد وزير التجارة الفرنسي ( لي مو يان ) ان فرنسا مستعدة لتقديم كل انواع الدعم للعراق وان الشركات الفرنسية لديها امكانات جيدة يمكن توظيفها لإعادة الاعمار وبناء المدارس وسوى ذلك من المشاريع على وفق الاولولويات التي تقدمها الحكومة العراقية . . مشيدا بالانتصارات الكبيرة التي حققها العراق في مجال الحرب ضد الارهاب .",
    "أما المواجهات الثلاث الأخرى , فتجمع كرواتيا مع اليونان , والدنمارك مع جمهورية إيرلندا , وسويسرا مع إيرلندا الشمالية .\nأوقعت قرعة الملحق الأوروبي الخاصة لكرة القدم التي سحبت الثلاثاء إيطاليا , بطلة العالم أربع مرات , ضد السويد في مواجهة نارية من مباراتي ذهاب وعودة على مكان في نهائيات العام القادم التي تقام في روسيا .\nأما المواجهات الثلاث الأخرى , فتجمع كرواتيا مع اليونان , والدنمارك مع جمهورية إيرلندا , وسويسرا مع إيرلندا الشمالية .\nوتتنافس المنتخبات الثمانية على البطاقات الأربع الأخيرة عن القارة العجوز للحاق بألمانيا حاملة اللقب والبرتغال وبلجيكا وبولندا وفرنسا وإسبانيا وإنكلترا وإيسلندا وصربيا .\nوتقام مباريات الذهاب بين 9 و 11 تشرين الثاني / نوفمبر المقبل , والإياب بين 12 و 14 منه .\nوأوقعت القرعة إيطاليا في مواجهة أحد أقوى المنتخبات في التصفيات كون السويد أبلت البلاء الحسن في المجموعة الأولى التي ضمتها إلى جانب فرنسا وهولندا , وحلت وصيفة بفارق الأهداف أمام هولندا و 4 نقاط خلف فرنسا وصيفة بطلة أوروبا .\nيذكر أن السويد هي الوحيدة التي تغلبت على فرنسا ( 2 - 1 ) في التصفيات .\nوخيبت إيطاليا آمال جماهيرها خصوصا في الجولات الأربع الأخيرة عندما منيت بخسارة مذلة أمام إسبانيا صفر - 3 , وحققت فوزين بشق النفس على إسرائيل وألبانيا بنتيجة 1 - صفر , وسقطت في فخ التعادل أمام ضيفتها مقدونيا .\nوالتقى المنتخبان الإيطالي والسويدي للمرة الأخيرة في كأس أوروبا العام الماضي في فرنسا وفاز الأول بهدف وحيد , فيما تعود الخسارة الأخيرة لأبطال العالم أربع مرات أمام السويد إلى عام 1998 .\nوحلت إيطاليا ثانية في المجموعة السابعة بفارق 5 نقاط خلف إسبانيا .\nوقال مدير المنتخب الإيطالي غابرييلي أوريالي في تصريح لقناة \" سكي سبورت \" : \" برأيي , كان يمكن أن نحصل على قرعة أفضل .\nنحن ايطاليا ولا يجب أن نخاف من أي أحد \" .\nوأضاف : \" السويد منتخب قوي جدا وحجز بطاقته إلى الملحق من مجموعة صعبة .\nلقد فاز على فرنسا وأقصى هولندا \" , مشيرا إلى أنها \" ليست قرعة جيدة ولكننا نتقبلها .\nأملنا الأساسي هو استعادة خدمات المصابين .\nهناك 4 أو 5 لاعبين على الأقل غابوا عن صفوفنا في المباريات الأخيرة .\nأعني بيلوتي وفيراتي ودي روسي وماركيزيو وبيليغريني \" .\nفي المقابل , قال مدرب السويد يان أندرسون : \" سنخوض مباراتين قويتين ولكن كان من الممكن أن يكون الأمر ذاته مع المنتخبات الأخرى \" , مضيفا : \" أنا سعيد الآن بمعرفة منافسنا .\nوصنفت منتخبات إيطاليا وسويسرا وكرواتيا والدنمارك في المستوى الأول .\nولن تكون مهمة إيرلندا الشمالية الساعية إلى التأهل للمونديال للمرة الأولى منذ 1986 , سهلة أمام سويسرا التي أهدرت فرصة التأهل المباشر بخسارتها أمام البرتغال صفر - 2 في الجولة الأخيرة , حيث كانت الكلمة الأخيرة لفارق الأهداف لصالح أبطال أوروبا .\nوقال مدرب إيرلندا الشمالية مايكل أونيل : \" سويسرا خاضت مشوارا رائعا في مجموعتها التي كانت بين أسهل المجموعات في التصفيات .\nمهمتنا هي أن نصعب الأمور عليهم أكبر قدر ممكن \" .\nوأضاف : \" مواجهتنا لألمانيا مرتين في مجموعتنا سيساعدنا في مهمتنا أمام سويسرا .\nنأمل في التقدم على سويسرا والاعتماد على خط دفاعنا حيث لم تهتز شباكنا 7 مرات في التصفيات \" .\nولن تكون سويسرا لقمة سائغة أمام إيرلندا الشمالية في ظل سعيها إلى التأهل للمرة الحادية عشرة في تاريخها والرابعة على التوالي .\nوتلتقي كرواتيا ثالثة مونديال 1998 مع اليونان بطلة أوروبا 2004 في قمة ساخنة تسعى من خلالها الأولى إلى التأهل للمرة الخامسة في تاريخها والثانية على التوالي , والثانية إلى التواجد في العرس العالمي للمرة الرابعة في تاريخها والثانية على التوالي بعد بلوغها ثمن نهائي النسخة الأخيرة في البرازيل .\nوحلت كرواتيا ثانية في المجموعة التاسعة بفارق نقطتين خلف إيسلندا مفاجأة التصفيات والتي حجزت بطاقتها للمرة الأولى في تاريخها إلى النهائيات , فيما جاءت اليونان ثانية في المجموعة الثامنة بفارق 9 نقاط أمام بلجيكا المتصدرة .\nولا تختلف مواجهة الدنمارك مع جمهورية إيرلندا عن باقي مواجهات الملحق .\nوأنهت الدنمارك التصفيات في المركز الثاني للمجموعة الخامسة بفارق 5 نقاط خلف بولندا , وجمهورية إيرلندا ثانية في المجموعة الرابعة بفارق نقطتين خلف صربيا .\nوتطمح الدنمارك إلى التأهل الخامس في تاريخها والأول منذ 2010 , وجمهورية إيرلندا إلى التواجد الرابع في تاريخها والأول منذ 2002 .\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار أولاند : مكاسب نيجيرية ضد بوكو حرام لكن التهديد قائم قال الرئيس الفرنسي فرانسوا أولاند إن نيجيريا حققت مكاسب عسكرية \" مثيرة للإعجاب \" ضد جماعة بوكو حرام , مضيفا أن تلك الجماعة الإسلاموية الإرهابية ما زالت تفرض تهديدا كبيرا على أكبر اقتصاد في غرب أفريقيا .\nالرئيس الفرنسي فرنسوا أولاند مع نظيره النيجيري محمد بخاري حذر الرئيس الفرنسي فرنسوا أولاند في قمة السبت ( 14 مايو / أيار 2016 ) في العاصمة النيجيرية أبوجا من استمرار \" خطر \" جماعة بوكو حرام داعيا المجتمع الدولي إلى بذل جهد أكبر لمساعدة المنطقة المعنية , فيما نبه نظيره النيجيري إلى خطورة الوضع الإنساني حول بحيرة تشاد .\nوصرح أولاند في مؤتمر صحافي مشترك مع نظيره النيجيري محمد بخاري أن \" النتائج لافتة \" على صعيد التصدي لبوكو حرام التي \" ضعفت وأ جبرت على التراجع \" .\nلكنه أكد أن \" هذه المجموعة الإرهابية لا تزال تشكل خطرا \" .\nبدوره , اعتبر وزير الخارجية البريطاني فيليب هاموند في بيان انه ينبغي عدم التراجع وقال \" علينا الحفاظ على الدينامية لكسب الحرب وتأمين الظروف السليمة لاستقرار لاحق في المنطقة \" .\nوافتتحت القمة متأخرة في حضور أولاند وهاموند ورؤساء البلدان المحاذية لنيجيريا ( بنين والكاميرون وتشاد والنيجر ) , إضافة إلى مساعد وزير الخارجية الأميركي أنتوني بلينكن .\nوتتناول المباحثات سبل إنهاء تجاوزات إسلامويي بوكو حرام الذين قتلوا منذ عام 2009 أكثر من عشرين ألف شخص وأجبروا أكثر من 2 , 6 مليون آخرين على الفرار .\nوعلى جدول الأعمال أيضا الانتشار الفعلي للقوة المشتركة المتعددة الجنسية المؤلفة من 8500 عنصر من نيجيريا والدول المجاورة .\nفرغم تشكيل القوة مبدئيا منذ يوليو / تموز 2015 فإن التباسا كبيرا لا يزال يشوب انتشارها عمليا .\nولا بد من تنسيق أفضل بين مختلف الجيوش للتصدي للإسلامويين الذين تراجعوا إلى حدود الكاميرون والنيجر وفي محيط بحيرة تشاد .\nومنذ تسلم بخاري الحكم في نيجيريا قبل عام , حقق الجيش انتصارات عسكرية عدة على بوكو حرام دفعت الرئيس إلى الإعلان أن الحركة الإسلاموية ه زمت \" تقنيا \" .\nوأكد بخاري مجددا السبت أن بوكو حرام \" لم تعد تسيطر \" على أي اقليم إداري في شمال شرق نيجيريا .\nلكن المتمردين لا يزالون أقوياء ويواصلون ارتكاب اعتداءات دامية وخصوصا عبر إرسال انتحاريين إلى الأمكنة العامة .\nولا تزال غابة سامبيسا في شمال شرق نيجيريا معقلا لهم .\nمختارات وكان مجلس الأمن الدولي قد أعرب في بيان أصدره الجمعة عن قلقه إزاء صلة جماعة بوكو حرام بتنظيم الدولة الإسلامية ( داعش ) , فى الوقت الذى أدان فيه المجلس بشدة أعمال العنف التى ترتكبها جماعة بوكو حرام ضد المدنيين , وهي الجماعة التى تعمل بصورة أساسية في نيجيريا .\nوأدان المجلس جميع الهجمات الإرهابية والعنف من جانب جماعة بوكو حرام , بما في ذلك \" أعمال القتل وأعمال العنف الأخرى ضد المدنيين , لا سيما النساء والأطفال وأعمال الاختطاف والنهب والاغتصاب والاستعباد الجنسي وغيره من أشكال العنف الجنسي , وتجنيد واستخدام الأطفال , وتدمير الممتلكات المدنية \" , وفق ما ورد في بيان مجلس الأمن .\nع . م / ح . ع . ح ( أ ف ب , د ب أ ) رحلة محفوفة بالمخاطر - تعقب آثار مهربي البشر في إفريقيا مهمة البحث انطلقت في مدينة بنين عاصمة ولاية إيدو النيجيرية .\nتقريبا كل شخص نتحدث معه هنا لديه أصدقاء أو أعضاء عائلة في أوروبا .\nفأكثر من ث لاثة أرباع مجموع بائعات الهوى في إيطاليا ينحدرن من هذه المنطقة .\nالكثيرون لا يجدون آفاقا في بلدهم بسبب البطالة في صفوف الشباب .\nرحلة محفوفة بالمخاطر - تعقب آثار مهربي البشر في إفريقيا الأخت بابيانا إيمناها تحاول منذ سنوات تحذير النساء الشابات من السفر إلى أوروبا .\nوقالت لنا \" الكثير منهن يتم إغراؤهن بوعود كاذبة \" .\nفالعمل الموعود كمربية أطفال أو حلاقة ينكشف في عين المكان كأكذوبة .\nفجميع النساء الشابات تقريبا يكون مصيرهن شوارع البغاء .\nرحلة محفوفة بالمخاطر - تعقب آثار مهربي البشر في إفريقيا بعد مفاوضات طويلة يوافق أحد مهربي البشر على التحدث إلينا .\nويقول إنه نجح في تهريب أكثر من مائة نيجيري إلى ليبيا , وهو يرفض تقديم معلومات عن الأشخاص الذين يقفون وراء هذه التجارة - ويعتبر أنه خادم بسيط .\nويقول ستيف \" الناس هنا في إيدو طماعين .\nمن أجل حياة أفضل هم مستعدون لفعل كل شيء \" .\nرحلة محفوفة بالمخاطر - تعقب آثار مهربي البشر في إفريقيا مقابل 600 يورو ينظم ستيف الرحلة من نيجيريا إلى إيطاليا .\nويقول المهرب : \" الغالبية تدرك خطر السفر عبر الصحراء \" .\nومن حين لآخر تؤدي حوادث عطل إلى وفات بعض الأشخاص .\n\" تلك هي المخاطرة \" , يقول ستيف الذي يرافق المهاجرين حتى أغاديز في النيجر حيث يتولى شخص آخر المهمة .\nرحلة محفوفة بالمخاطر - تعقب آثار مهربي البشر في إفريقيا مدينة أغاديز الصحراوية هي المحطة الأخطر في رحلة بحثنا .\nسكان هذه المنطقة يعيشون من تجارة البشر والمخدرات , ويتعرض أجانب من حين لآخر للاختطاف .\nلا يمكن لنا التحرك إلا تحت حراسة مسلحة , كما وجب علينا تغطية الرأس بزي تقليدي لتجنب لفت الأنظار .\nرحلة محفوفة بالمخاطر - تعقب آثار مهربي البشر في إفريقيا ويعتبر سلطان أغاديز عمر إبراهيم عمر مثل العديد من الناس أنه لا يمكن القضاء على مشكلة تجارة البشر في عين المكان , وهو يطالب بأموال أكثر من المجتمع الدولي .\nوحجته في ذلك عندما يقول بأنه إذا أرادت أوروبا وقف تدفق المهاجرين عليها نحو البحر المتوسط , فوجب عليها دعم النيجر أكثر .\nرحلة محفوفة بالمخاطر - تعقب آثار مهربي البشر في إفريقيا منذ شهور تنطلق كل يوم اثنين قبل غروب الشمس حافلات تقل مهاجرين من أغاديز في اتجاه الشمال .\nالفوضى في ليبيا أدت إلى تمكن المهربين من العبور دون مراقبة حتى البحر المتوسط .\nونلاحظ بسرعة هنا أن السلطات في النيجر لا تكثرت لأنشطة المهربين .\nرحلة محفوفة بالمخاطر - تعقب آثار مهربي البشر في إفريقيا الكثير من المهاجرات من نيجيريا يجدن أنفسهن في إيطاليا على قارعة الطريق للممارسة البغاء .\nالموظفة الاجتماعية ليزا بيرتيني تعمل مع بائعات هوى أجنبيات .\nوتكشف مصادر رسمية أن حوالي 1000 نيجيرية دخلن في عام 2014 إيطاليا .\nوفي 2015 تجاوز عددهن 4000 .\nوتلاحظ الموظفة الاجتماعية أن \" عمر الفتيات يصغر \" .\nرحلة محفوفة بالمخاطر - تعقب آثار مهربي البشر في إفريقيا بمساعدة زميل نيجيري تعقبنا أثر \" سيدة \" مفترضة .\nلقب \" السيدة \" تحصل عليه القوادات النيجيريات اللاتي يتربعن على قمة هرم شبكات تهريب .\nهذه الديوثة تعيش في إحدى ضواحي فلورينتسا .\nوتوجه إحدى الضحايا اتهامات قوية ضدها , وقالت \" ضربتنا وأجبرتنا على ممارسة الدعارة \" .\nرحلة محفوفة بالمخاطر - تعقب آثار مهربي البشر في إفريقيا وعندما واجهنا \" السيدة \" المفترضة بالاتهامات الموجهة إليها اعترفت بأنها تأوي ست شابات نيجيريات في منزلها .\nلكنها رفضت الاتهام بأنها تجبر البنات على الدعارة .\nوقررنا تقديم نتائج بحثنا إلى النيابة العامة الإيطالية .\nرحلة محفوفة بالمخاطر - تعقب آثار مهربي البشر في إفريقيا الراهبة مونيكا أوشكفي تنتقد منذ مدة تقاعس السلطات الإيطالية .\nإنها تعتني منذ ثمان سنوات بضحايا تجارة البشر .\nوتحدثت في غضب عندما سألناها عن زبائن البنات .\nوقالت إن أولئك الرجال يبحثون دوما عن إشباع رخيص لغرائزهم : ممارسة الجنس مع فتاة نيجيرية تساوي 10 يوروهات فقط .\nوتقول بأنه بدون هؤلاء الصعاليك لما كانت المشكلة موجودة .\nالكاتب : يان فليب شولتس / أدريان كريش / م . أ . م مختارات تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 14 . 05 . 2016 مواضيع , , , كلمات مفتاحية , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 1Io2k مواضيع ذات صلة تاريخ 14 . 05 . 2016 مواضيع , , , كلمات مفتاحية , , , , شارك طباعة الرابط http : / / p . dw . com / p / 1Io2k ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار بدعم ألماني افتتاح معهد للعلاج النفسي لضحايا \" داعش \" في العراق بهدف معالجة الصدمات النفسية خصوصا لدى ضحايا تنظيم داعش , تفتتح ولاية بادن - فورتنبرغ الألمانية قريبا بمدينة دهوك شمالي العراق معهدا للعلاج النفسي وعلم الصدمات النفسية .\nوتندرج هذه الرعاية النفسية ضمن مكافحة أسباب اللجوء .\nبمساعدة ولاية بادن - فورتنبرغ الألمانية من المقرر افتتاح معهد للعلاج النفسي وعلم الصدمات النفسية ( في الثاني من آذار / مارس 2017 ) بمدينة دهوك شمالي العراق .\nويستهدف البرنامج الدراسي للعلاج النفسي وعلم الصدمات النفسية , والذي يمنح درجة الماجستير , ضحايا تنظيم داعش على وجه الخصوص .\nويقول مدير المشروع يان إلهان كيزيلهان : \" نحن لسنا منظمة غير حكومية تعالج المواطنين لفترة قصيرة وقت الحاجة الماسة , بل إننا نريد تدريب محترفين لمساعدة المواطنين الذين يعانون من صدمات نفسية هناك على المدى الطويل \" .\nوتبدأ العملية التعليمية في المعهد بثلاثين طالبا حصلوا بالفعل على شهادة البكالوريوس في علم النفس أو الخدمة الاجتماعية أو الطب النفسي .\nومن بين 19 طالبة و 11 طالبا يدينون أغلبهم بالإسلام , يوجد أيضا ستة طلاب إيزيديين من الأكراد ومسيحيان .\nومن المخطط أن يحصل نحو 50 في المائة من الطلاب على تأهيل إضافي ليصبحوا مدربين .\nوتقول وزيرة الشؤون العلمية المحلية بولاية بادن - فورتنبرغ الألمانية تيريزيا باور إن الرعاية النفسية للأشخاص الذين يعانون من صدمات نفسية تندرج ضمن سبل مكافحة أسباب اللجوء .\nوذكرت باور أن التبادل العلمي مع المعالجين النفسيين المستقبليين في العراق سيفيد متخصصين في ألمانيا أيضا , موضحة أن الجانب الألماني بحاجة إلى فهم ثقافي أفضل لمعالجة اللاجئين المصدومين نفسيا بصورة مناسبة .\nمختارات وكانت ولاية بادن - فورتمبيرغ استقبلت 1100 فرد من ضحايا داعش , الذين يعانون من صدمات نفسية بالغة , أغلبهم نساء وأطفال منتمين إلى أقلية الإيزيديين الدينية .\nكما يبحث البرلمان المحلي في ولاية براندبنورغ الألمانية إمكانيات المساعدة للاجئين الإيزيديين .\nوتم تصميم المسار الدراسي , الذي يستغرق ثلاثة أعوام في دهوك , وفقا للقانون الألماني الخاص بالمعالجين النفسيين .\nوتنقسم الدراسة إلى أجزاء نظرية ومراحل عملية .\nويتلقى الطلاب في هذا المعهد تعليمهم على يد أساتذة من ألمانيا ومن كافة أنحاء أوروبا .\nوخصصت ولاية بادن - فورتنبرغ من أجل ذلك مليون يورو من المقرر إنفاقها على مدار ثلاثة أعوام .\nووضعت جامعة توبينغن الألمانية الخطة الدراسية للمعهد بما يتوافق مع غرض إنشائه .\nوهناك حاجة ماسة في العراق لدعم على يد متخصصين في العلاج النفسي , حيث يوجد في مدينة دهوك وحدها 24 مخيما للاجئين , بالإضافة إلى ثلاثة آخرين تحت الإنشاء .\nويعيش في تلك المخيمات نحو نصف مليون شخص .\nويقول كيزيلهان : \" كافة النساء اللاتي تتراوح أعمارهن بين 8 و 30 حتى 35 عاما وقعن في أسر داعش وتعرضن للاغتصاب المتكرر \" , مضيفا أن هناك أطفالا رأوا ذويهم وهم يقتلون على يد إرهابيي داعش .\nع . م / ص . ش ( د ب أ ) كيف يعيش اللاجئون حول العالم ? تبلغ الطفلة الكردية العراقية تينا من العمر ثلاثة أعوام وتجلس في مأوى خشبي بمخيم غرانده سينته .\nأغلب هؤلاء المهاجرين هنا أكراد من العراق عاشوا أوضاعا مروعة في مخيمات إيواء مؤقتة بكاليه , بينهم نحو 60 أمرأة ونحو 74 طفلا .\nكيف يعيش اللاجئون حول العالم ? بالقرب من مدينة دنكرك , أقامت فرنسا مركز إيواء بمنطقة غرانده سينته , ليصبح أول مخيم لاجئين فرنسي مطابق للمعايير الدولية .\nمنظمة أطباء بلا حدود الطبية الخيرية أنشأت 200 مأوى متنقل من أصل 375 خطط لبنائها لتأوي نحو 2500 لاجئ .\nكيف يعيش اللاجئون حول العالم ? معلمة في صف بمخيم صحراوي في منطقة بوجدير تندوف جنوب الجزائر .\nالمخيمات الخمس المقامة هناك تؤوي نحو 165 ألف لاجئ صحراوي .\nعلى جدار المركز النسوي في المخيم يقرأ المرء \" إذا كان الحاضر صراعا , فإن المستقبل لنا \" .\nكيف يعيش اللاجئون حول العالم ? رجل صحراوي يعيد بناء بيته الذي دمرته فيضانات في تشرين الأول / أكتوبر الماضي .\nالبيت هو جزء من مخيم السمره للاجئين , وسكانه يستخدمون بطاريات السيارات للحصول على الطاقة الكهربائية ليلا , ويعيشون على المساعدات الإنسانية .\nكيف يعيش اللاجئون حول العالم ? فتاة تنظر من مدخل الخيمة إلى جموع اللاجئين العالقين على الحدود بين اليونان ومقدونيا بانتظار العبور .\nكيف يعيش اللاجئون حول العالم ? أطفال يتحل قون حول رجل يعرض عليهم تسالي في مخيم قرية إيدوميني اليونانية .\nالأطباء يحذرون من تفاقم الأوضاع في المخيم لدرجة باتت تشكل خطرا على الأطفال فيه , لاسيما وأن هذا المخيم المؤقت بات مكتظا بالعابرين .\nكيف يعيش اللاجئون حول العالم ? لاجئ سوري يسير بين صفوف الخيام بمخيم سوروك في تركيا , الذي يأوي نحو 2 . 7 مليون لاجئ !\nورغم تأكيدات أنقرة , ما زال عمل اللاجئين السوريين محظورا في تركيا , وهو ما يفاقم معاناة الشباب منهم بشكل خاص .\nكيف يعيش اللاجئون حول العالم ? أطفال اللاجئين الأفغان في صف بمدرسة في مخيم كالابات في باكستان .\nموظفو الأمم المتحدة دعو السلطات الباكستانية لإنهاء معاناة 2 . 5 مليون أفغاني يعيشون بصفة لاجئين في المخيم دون أن يحسم وضعهم منذ سنوات .\nكيف يعيش اللاجئون حول العالم ? طالبو لجوء من إريتريا يستريحون في مركز إيواء مؤقت يعرف باسم مخيم \" وادي شريفي \" ويقع في شمال شرق السودان .\nالصورة التقطت أثناء زيارة وفد من سفراء الاتحاد الأوروبي إلى المخيم .\nكيف يعيش اللاجئون حول العالم ? طفل سوري لاجئ يلعب بإطار سيارة في مخيم الزعتري بمنطقة المفرق في الأردن .\nأقيم المخيم عام 2012 لاستقبال السوريين الفارين من الحرب الأهلية في بلدهم والمستعرة منذ أعوام .\nيقدر عدد سكان المخيم اليوم بنحو 83 ألف لاجئ .\nالكاتب : عاصم سليم / ملهم الملائكة مختارات تاريخ 25 . 02 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2YFJn مواضيع ذات صلة تاريخ 25 . 02 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2YFJn ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "أخبار المكتبات حول العالم \" المكتبة الرقمية السعودية أخبار المكتبات حول العالم تؤمن مكتبة الإسكندرية بأهمية العلم والتكنولوجيا خاصة في ظل النمو الهائل لدورهما في السنين القليلة الماضية ; لذا تتبنى مشروعات خلاقة تهدف لمواكبة التغييرات المتلاحقة في العالم الرقمي وإعداد الكوادر البشرية التي تتمتع بقدرات معرفية قادرة على إحداث التطور الحضاري والاقتصادي والثقافي والاجتماعي .\nبانوراما التراث CULTURAMA حصل مركز توثيق التراث الحضاري والطبيعي التابع لمكتبة الإسكندرية على [ . . . ] أوضح محرر كتاب ( المخطوطات العربية المهجرة ) الذي أصدره مركز الملك عبدالله بن عبدالعزيز الدولي لخدمة اللغة العربية مؤخرا ضمن السلسلة العلمية ( مباحث لغوية ) الدكتور خالد الجريان في مقدمة الكتاب أن العالم الإسلامي تعرض لعدد من الأحداث على مدى التاريخ أسهمت في طمس بعض المؤلفات العربية وإحراقها وسلبها , مؤكدا أن هناك جهودا لباحثين ومهتمين وعددا من [ . . . ] أطلقت مؤسسة محمد بن راشد آل مكتوم , أمس , بناء على توجيهات من صاحب السمو الشيخ محمد بن راشد آل مكتوم , نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي , المرحلة الأولى من مبادرة \" مكتبة دبي الرقمية \" , لتكون بمثابة المنص ة الإلكترونية الأبرز في المنطقة التي تدعم المعرفة وثقافة القراءة , عند اكتمال المشروع .\nوجاء الكشف عن المبادرة [ . . . ] وافقت جامعة قناة السويس على إنشاء سفارة للمعرفة بالجامعة بالتعاون مع مكتبة الإسكندرية وتحت رعاية الدكتور ممدوح غراب والدكتورة ناهد مصطفى نائب رئيس الجامعة لشئون الدراسات العليا والبحوث .\nوأكدت الدكتورة ناهد مصطفى نائب رئيس الجامعة على أن إنشاء هذه السفارة يتيح وجود مقر دائم لمكتبة إسكندرية داخل الجامعة , وتقوم المكتبة بتدريب الموظفين الموجودين بالسفارة [ . . . ] أوضح مدير مكتبة المسجد الحرام الشيخ أحمد بن فهد الشويعر أنه ضمن التعاون والتنسيق والتواصل الدائم والمستمر بين مكتبة المسجد الحرام ومكتبة المسجد النبوي , جرى تحديث المكتبة الإلكترونية وزيادة محتواها من كتب وملفات صوتية فأصبحت تضم ( 100000 ) كتاب و ( 75000 ) ملف صوتي .\nوقال الشويعر إن ذلك يأتي تفعيلا لدور مكتبة المسجد الحرام في تشجيع [ . . . ] أعلن الدكتور إسماعيل سراج الدين , مدير مكتبة الإسكندرية , أنه تم التوقيع على إتفاقية مع الحكومة الفرنسية وعدد من الناشرين الأوروبيين لدعم المكتبة بآلاف الكتب والمراجع الفرنسية والأوروبية خلال الفترة المقبلة .\nجاء ذلك في تصريحات صحفية لدى عودة \" سراج الدين \" إلى القاهرة مساء اليوم الجمعة قادما من باريس بعد زيارة لفرنسا إستغرقت يومين , حيث [ . . . ] تحت رعاية وزير الإعلام وزير الدولة لشؤون الشباب في دولة الكويت الشقيقة الشيخ سلمان الحمود الصباح , تدشن مكتبة الملك عبدالعزيز العامة عبر مركز الفهرس العربي الموحد بالتعاون مع مكتبة الكويت الوطنية في الخامس والعشرين من يناير , الموافق الخامس عشر من ربيع الآخر لعام 1437 ه البوابة المعرفية لدولة الكويت وهي البوابة الثامنة ضمن سلسلة تدشين [ . . . ] تشرف مكتبة الملك عبدالعزيز العامة على مشروع فرع المكتبة بجامعة بكين بجمهورية الصين الشعبية , الذي بدئ العمل فعليا في تنفيذ المشروع , بعد وضع حجر الاساس للمشروع مؤخرا حيث يتوقع انتهاء العمل في المشروع وبدء تشغيله فعليا بنهاية العام الجاري 2016 م .\nوأكد نائب رئيس جامعة بكين البروفسيور لي يان في كلمة خلال حفل وضع حجر أساس [ . . . ] أهدى الدكتور على جمعة مفتى الديار المصرية الأسبق مكتبة تضم مليون عنوان للمجمع العلمى وذلك خلال حفل تأبين الراحل \" إبراهيم بدران \" , حيث قال على جمعة إن الدكتور \" إبراهيم بدران \" رحمه الله كان يجمع بين قلب صاف يعبد الله سبحانه وتالى وبين همة لا تعرف الملل فى عمارة الأرض , فكان معمرا فى الأرض ومذكيا للنفس [ . . . ] أعلنت بلدية دبي , اعتزامها إطلاق مبادرة مضمونها وعنوانها \" نقرأ على الشاطئ \" , في الفترة القريبة المقبلة , تقضي بإنشاء مكتبات شاطئية تتضمن إصدارات متنوعة بينها مؤلفات عن تراث وتاريخ وثقافة الامارات , تحفز رواد الشواطئ على المطالعة ( وهي باللغتين العربية والانجليزية ) .\nويأتي ذلك في سياق تجسيد بلدية دبي وتفاعلها مع مبادرة وأوامر صاحب السمو الشيخ خليفة بن [ . . . ] دشن محمد بن عبدالعزيز الراشد أمين عام مكتبة الملك فهد الوطنية أخيرا البوابة الإلكترونية الرسمية للمكتبة على شبكة الإنترنت في حلتها الجديدة , التي تم تصميمها وتطويرها لتواكب أحدث التقنيات والمعايير العالمية .\nوأفاد الراشد , أن بوابة المكتبة الإلكترونية تعد من الخدمات المهمة التي تقدمها المكتبة لمستفيديها , وذلك لاحتوائها على عديد من مصادر المعرفة المختلفة والاهتمام [ . . . ] وافق مجلس إدارة دارة الملك عبد العزيز , برئاسة خادم الحرمين الشريفين الملك سلمان بن عبد العزيز , في الاجتماع ال - 45 للمجلس , على مشاركة دارة الملك عبد العزيز في المكتبة الرقمية العالمية التي تعد ضمن مبادرات منظمة الأمم المتحدة للتربية والعلوم والثقافة ( اليونيسكو ) , بالتعاون مع مكتبة الكونغرس , وذلك من خلال مشاركة الدارة بمجموعات مختارة من مصادرها [ . . . ] أعلن وزير الثقافة والفرانكفونية في ساحل العاج \" موريس كواك بانداما \" عن إنشاء مكتبة وطنية جديدة بتكلفة قدرها 50 مليار فرنك غرب إفريقي ( 38 مليون دولار أمريكي ) .\nوأوضح أن هذه المكتبة ستكون ثالث أكبر مكتبة في إفريقيا بعد مكتبتي الإسكندرية في مصر والرباط في المغرب .\nجاء ذلك في حفل أقيم بمناسبة افتتاح النسخة الأولى من معرض الكتاب [ . . . ] أتاحت مكتبة الكويت الوطنية خدمة إمكانية البحث في قواعد المعلومات بالمكتبة والتي تشتمل على : أ - قاعدة البيانات الحكومية ( GPO ) والتي تتضمن دوريات أجنبية متنوعة .\nب - قاعدة البيانات التاريخية عن حكام الكوي - ت من آل الصباح ورواد الكويت الأوائل .\nج - - قاعدة الفنون الكويتية والإسلامية والشرقية .\nد - قاعدة بيانات الرسائل الجامعية للكويتيين .\nه - - [ . . . ] أصدرت مكتبة الملك عبدالعزيز العامة مؤخرا , سلسلة كتب مترجمة بعنوان \" فنون من العالم \" , تستهدف تطوير المهارات الإبداعية للأطفال من عمر 9 إلى 12 عاما , وتعريفهم على التقاليد اليومية , والثقافات , والمصنوعات اليدوية , والتراثية , لعدد من الدول في آسيا وأفريقيا , وأوروبا , وأمريكا , وأستراليا .\nوتتضمن سلسلة \" فنون من العالم \" , ( 5 ) كتب مترجمة تجمع بين الفكرة المميزة , والرسوم [ . . . ] جددت المكتبة الرقمية الفرنسية المجانية \" جاليكا \" موقعها على الانترنت , حيث سهلت عملية الاطلاع على الوثائق ومقتنياتها ذات القيمة الأدبية وتحسين القراءة على أجهزة التابلايت , كما قامت بترقيم جزء كبير من مجموعة كتب التراث التابعة للمكتبة الوطنية الفرنسية , وأيضا الوثائق التي حصلت عليها من مئات المعاهد الثقافية , بما فيها المكتبات ومراكز [ . . . ] أقيم في جامعة بكين يوم الجمعة حفل وضع حجر الأساس لمشروع فرع مكتبة الملك عبد العزيز العامة بحضور عدد من المسؤولين الصينيين والسعوديين .\nوقال الأستاذ لي يان سونغ نائب رئيس جامعة بكين خلال الحفل إن حجر الأساس ليس حجرا عاديا , بل رمز للصداقة بين الشعبين والتبادل الثقافي بين البلدين , مضيفا أنه بعد إنشائه , سيقوم [ . . . ] الرياض - تعد الأندية الأدبية مصدرا حيويا ومهما من مصادر إثراء المكتبات الوطنية بعدد متنو ع وهائل من الإصدارات , ولا نبالغ إذا قلنا إن عدد الإصدارات للأندية الأدبية في كل عام يفوق - أو يكاد - عدد الإصدارات الخاصة مجتمعة على المستوى المحل ي إذا استثنينا الأبعاد التجارية لعدد من دور النشر العربية التي أقبلت بشكل تجاري على [ . . . ] افتتح الدكتور إسماعيل سراج الدين ; مدير مكتبة الإسكندرية , مؤتمر القمة العالمية الرابعة للكتاب بحفل إطلاق الطبعة العربية الكاملة من معيار الفهرسة المقروءة آلي ا ; مارك 21 - صيغة البيانات الببليوجرافية , مؤكد ا شعار الدورة الجديدة من المؤتمر لهذا العام \" الكتاب , والقراءة , والتكنولوجيا \" , ودور الترجمة في نشر وتطور المعرفة والثقافة .\nوأوضح \" سراج الدين \" , أن صيغة \" مارك 21 للبيانات الببليوجرافية \" [ . . . ] صرح دكتور طارق شوقي أمين عام المجالس التخصصية التابعة لرئيس الجمهورية ورئيس المجلس التخصصي للتعليم والبحث العلمي أنه سيتم قريبا إطلاق مشروع بنك المعرفة المصري .\nوأوضح شوقي - في مؤتمر صحفي عقد اليوم بقصر الاتحادية - أن المشروع يمثل خطوة نحو بناء مجتمع متعلم عن طريق إتاحة العلوم والمعارف الإنسانية بشكل ميسر لكل مواطن [ . . . ] عنوان المكتبة 2626 شارع العليا - حي الورود , وحدة رقم 1 الرياض - المملكة العربية السعودية هاتف : ت 1039 فاكس : البريد الإلكتروني : التدريب حول المكتبة الرسائل العلمية البوابة المكتبة الرقمية السعودية هي أحد أبرز النماذج الداعمة للتجمعات العلمية على المستوى الوطني , حيث يعمل على توفير خدمات معلوماتية متطورة , إضافة إلى إتاحة مصادر المعلومات الرقمية بمختلف اشكالها , وجعلها في متناول أعضاء هيئة التدريس والباحثين والطلاب في مرحلتي الدراسات العاليا والبكالوريوس بالجامعات السعودية وبقية مؤسسات التعليم العالي .",
    "تصف ح تخطي شريط التصفح وظائف رئيسية وظيفة البحث بحث الوظيفةمثال نتيجة البحث بحث عن أو تعبير أو كلمة محددة \" تبييض الأموال \" \" , روجيه فيديرر \" مواد ووثائق تشتمل على التعبير الدقيق \" تبييض الأموال \" أو \" روجيه فيديرر \" بحث عن كل التعابير والكلماتروجيه فيديررجميع المواد والوثائق التي تحتوي على كلمتي \" روجيه \" وبحث عن إحدى الكلماتتبييض الأموال مواد أو وثائق مشتملة على واحدة من الكلمتين على الأقل بحث عن كلمة مع استبعاد كلمة أخرى تبييض الأموال النتائج تشتمل على كلمة \" تبييض \" لكنها تستبعد كلمة \" الأموال \" .\nالبحث انطلاقا من كلمة منقوصة عرب * مواد ووثائق تحتوي على كلمات تبدأ ب - \" عرب * \" مثل \" عربي \" أو \" عربية \" \" من أجل معرفة الجذور \" 100 عام على تأسيس منظمة الأطفال واليافعين السويسريين في الخارج بقلم هذا المحتوى تم نشره يوم 17 أغسطس , 2017 09 : 00 م مسك الختام لزيارة الأطفال الصغار المقيمين في الخارج كان مع سيرك \" بيبيستريل و \" Pipistrello في مدينة هيرغيسفيل .\n( Roger von der Crone / sjas ) تتيح منظمة الأطفال واليافعين السويسريين في الخارج للأطفال من ذوي الأصول السويسرية بقضاء عطلة في البلاد بهدف التعرف على ثقافة وطنهم واستكشاف جذورهم .\nswissinfo . ch تحدثت إلى الرئيس التنفيذي للمنظمة وإلى عدد من المشاركين في المخيم الذي استمر أسبوعا .\n\" حتى بعد مرور 100 سنة يبقى هدفنا واحدا : إتاحة السفر لكل طفل بغض النظر عن الوضع المالي للعائلة , وإعطاؤه فرصة القدوم إلى سويسرا لمعرفة جذوره \" , ي وضح لويك روت , الرئيس التنفيذي ل - ج ( SJAS ) .\nيؤكد لويك روت أنه خلال هذين الأسبوعين ي مكن أن تتكون صداقات تبقى مدى الحياة , مضيفا أن \" بعض الأطفال يتفقون على اللقاء العام المقبل في المخيم \" .\nعموما , يلقى هذا البرنامج صدى واسعا \" فحوالي نصف الأطفال في المخيم يشاركون لأول مرة , أما البقية فقد كانوا هنا بالفعل \" . في السنوات الأخيرة , حقق هذا المشروع نجاحا كبيرا , حسب قول لويك روت حيث \" تم حجز كل الأماكن في المخيم الصيفي للسنة الخامسة على التوالي \" . الرئيس التنفيذي للمنظمة أشار أيضا إلى أن \" ما يقرب من 400 طفل ويافع من أصول سويسرية من 50 دولة مختلفة استفادوا من برنامج العطلة الصيفية في سويسرا , الذي يتم تمويله جزئيا من قبل منظمة الأطفال واليافعين السويسريين في الخارج \" .\nهذا وقد شارك الأطفال في سبعة مخيمات في رحلة عبر مناطق مختلفة من سويسرا . في هذه الأشرطة القصيرة , ي عب ر بعض الأطفال المشاركين في المخيم عن انطباعاتهم عن سويسرا : حقوق النشر جميع الحقوق محفوظة .\nفكل محتوى موقع swissinfo . ch محفوظ الحقوق , وغير م صرح به إلا للاستخدام الخاص فقط .\nويتطلب أي استخدام آخر لمحتوى الموقع غير الاستخدام المذكور أعلاه , لا سيما التوزيع , والتعديل , والنقل , والتخزين , والنسخ موافقة كتابية مسبقة من موقع swissinfo . ch .\nإذا كنت ترغب في استخدام محتوى الموقع بأي شكل من هذه الأشكال , برجاء التواصل معنا عبر البريد الإلكتروني : contact @ swissinfo . ch وبخصوص الاستخدام لأغراض خاصة , لا ي سمح إلا باستخدام الروابط التشعبية المؤدية إلى محتوى معين , ووضعها على الموقع الإلكتروني الخاص بك أو الموقع الإلكتروني لأي أطراف خارجية .\nولا يجوز تضمين محتوى موقع swissinfo . ch إلا في بيئة خالية من الإعلانات دون أي تعديلات .\nوت منح رخصة أساسية غير حصرية لا يمكن نقلها وتسري سريان ا خاص ا على كل البرامج والحافظات والبيانات ومحتوياتها المتاحة للتنزيل من على موقع swissinfo . ch .\nوت منح هذه الرخصة بشرط التحميل لمرة واحدة وحفظ البيانات المذكورة على أجهزة خاصة .\nوتظل باقي الحقوق الأخرى ملكية خاصة لموقع swissinfo . ch .\nوي منع منع ا بات ا بيع أو المتاجرة باستعمال هذه البيانات على وجه الخصوص .\nإعادة استخدام هذه المادة 100 عام على تأسيس منظمة الأطفال واليافعين السويسريين في الخارج كريستيان رافلاوب Christian Raaflaub , هيرغيزفيل ( كانتون لوتسرن ) 17 أغسطس 2017 - آخر تحديث - 21 : 00 تتيح منظمة الأطفال واليافعين السويسريين في الخارج للأطفال من ذوي الأصول السويسرية بقضاء عطلة في البلاد بهدف التعرف على ثقافة وطنهم واستكشاف جذورهم .\nswissinfo . ch تحدثت إلى الرئيس التنفيذي للمنظمة وإلى عدد من المشاركين في المخيم الذي استمر أسبوعا .\n\" حتى بعد مرور 100 سنة يبقى هدفنا واحدا : إتاحة السفر لكل طفل بغض النظر عن الوضع المالي للعائلة , وإعطاؤه فرصة القدوم إلى سويسرا لمعرفة جذوره \" , ي وضح لويك روت , الرئيس التنفيذي ل - منظمة الأطفال واليافعين السويسريين في الخارج ( SJAS ) .\nيؤكد لويك روت أنه خلال هذين الأسبوعين ي مكن أن تتكون صداقات تبقى مدى الحياة , مضيفا أن \" بعض الأطفال يتفقون على اللقاء العام المقبل في المخيم \" .\nعموما , يلقى هذا البرنامج صدى واسعا \" فحوالي نصف الأطفال في المخيم يشاركون لأول مرة , أما البقية فقد كانوا هنا بالفعل \" .\nفي السنوات الأخيرة , حقق هذا المشروع نجاحا كبيرا , حسب قول لويك روت حيث \" تم حجز كل الأماكن في المخيم الصيفي للسنة الخامسة على التوالي \" .\nالرئيس التنفيذي للمنظمة أشار أيضا إلى أن \" ما يقرب من 400 طفل ويافع من أصول سويسرية من 50 دولة مختلفة استفادوا من برنامج العطلة الصيفية في سويسرا , الذي يتم تمويله جزئيا من قبل منظمة الأطفال واليافعين السويسريين في الخارج \" .\nهذا وقد شارك الأطفال في سبعة مخيمات في رحلة عبر مناطق مختلفة من سويسرا .\nفي هذه الأشرطة القصيرة , ي عب ر بعض الأطفال المشاركين في المخيم عن انطباعاتهم عن سويسرا : مواضيع متعلقة بحثا عن التوفير بقلم وصل رذاذ الجدل الدائر في سويسرا حول مستقبل علاوات التقاعد إلى المتقاعدين المقيمين في الخارج .\nفي هذا الإطار , أثار مقترح طرحته بيترا غروس ي , رئيسة . . . فرنسا وجهة أولى وبلدان عربية على الخط بقلم تتسارع وتيرة نمو الجالية السويسرية المقيمة في الخارج .\nففي نهاية عام 2016 , بلغ تعدادها 774923 شخصا , أي بزيادة 2 . 9 % عن العام السابق .\nفي الأثناء , لا . . . أسفل الصفحة RSS | | | | | | | | | | | |",
    "تابعنا علي البحث عن : \" رمضان سوريا \" حصار تحت وطأة الجوع 5 يونيو , 2016 7 مشاركة يستقبل أكثر من نصف مليون سوري شهر رمضان الكريم هذه السنة , تحت وطأة الجوع والبؤس , الناجم عن الحصار المفروض عليهم في اكثر من 19 منطقة بحسب تقديرات الأمم المتحدة ووكالات الاغاثة .\nوتحاصر قوات النظام السوري وحزب الله اللبناني , مدن مضايا , وجيرود , والرحيبة الواقعة شمالي العاصمة دمشق , اضافة الى المعضمية , وداريا , والزبداني غربها , ومناطق الغوطة الشرقية مثل كفر بطنا , وعين ترما , ودوما , وجوبر , في شرقي دمشق , ومخيم اليرموك , والحجر الأسود , وحي التضامن , وبلدة كناكر جنوبها .\nوفي حمص تحاصر قوات النظام مدن تلبيسة والرستن ومعظم حمص الشمالي اضافة الى حي الوعر بمركز حمص .\nوفي المقابل تطوق قوات المعارضة , بلدتي الفوعة وكفريا , شمال شرقي إدلب , إلا أنها تسمح بدخول المساعدات إليها , فيما يحاصر تنظيم \" داعش \" , مركز محافظة دير الزور .\nووفقا لمعلومات جمعتها وكالة الأناضول من مصادر محلية , يعيش 535 ألف شخص تحت الحصار , بينما تقول الأمم المتحدة ان العدد يفوق ال - 600 ألف شخص .\nويتوزع على الشكل التالي : 50 ألفا في مضايا , و 325 ألفا في الغوطة الشرقية , و 40 ألفا في المعضمية وداريا , 60 ألفا في مخيم اليرموك والحجر الأسود في دمشق وريفها , ونحو 100 ألف ألفا في حي الوعر , و 20 ألفا في مركز دير الزور , و 25 ألفا في الفوعة وكفريا بإدلب .\nوقال \" يان إيغلاند \" مستشار المبعوث الدولي إلى سورية , في تصريح سابق , إنهم تمكنوا من إيصال مساعدات إنسانية إلى 160 ألف مدني فقط في سورية خلال مايو الماضي , من أصل نحو مليون شخص يعيشون تحت الحصار أو يصعب الوصول إليهم .\nولفت إيغلاند , إلى أن الوضع الإنساني في كل من \" داريا \" , و \" دوما \" , و \" المعضمية \" حرج للغاية , مضيفا أن \" الأطفال الذين يواجهون الجوع في المعضمية , سيموتون في حال لم نتمكن من الوصول إليهم \" .\nوكان المتحدث باسم الأمين العام للأمم المتحدة استيفان دوغريك , أعلن مطلع يونيو الحالي , عن وصول أول قوافل للإغاثة الإنسانية إلى مدينة داريا , وذلك لأول مرة منذ نحو 4 سنوات لكنها اقتصرت على بعض الأدوية والمنظفات واللقاحات ولم تحتو على أغذية .\nومن جهته , قال غريغ بارو من برنامج الأغذية العالمي التابع للأمم المتحدة , أنه لا يمكن التحليق فوق جميع المدن والمناطق السورية المحتاجة للمساعدات , مرجعا السبب بأن السماء السورية مكتظة جدا بالطائرات ولابد من أخذ التصاريح اللازمة .\nوفيما يتعلق بمدى دقة وصول المساعدات للمناطق المستهدفة عبر الجو , قال بارو : \" أول طرود للمساعدات التي ألقيت لمدينة داريا المحاصرة , لم تكن قريبة بالدرجة التي كنا نأملها \" .\nوبالنسبة لآلية إسقاط المساعدات , أكد مايكل سكافنار , رئيس العمليات الجوية في الصليب الأحمر الدولي , إلى انها يجب أن تكون من ارتفاعات تتراوح بين 1000 و 7000 قدم , وفي المسافات المنخفضة لا يحتاج عمال الاغاثة إلى اسقاط المساعدات بالمظلات وإنما يكتفي بأكياس إضافية تلف بها الطرود .\nلافتا إلى أن المنطقة التي تعتبر هدف الإسقاط الجوي للمساعدات تكون في العادة بمساحة ألف متر بعرض 300 متر ومحاطة بمائة متر كمنطقة آمنة .\nوسبق أن منعت قوات النظام السوري , في 12 مايو الماضي , دخول قافلة إلى داريا رغم وصولها إلى أطراف المدينة وحصولها على موافقة حكومة النظام .\nوصرح المبعوث الأممي إلى سورية ستافان ديمستورا , في 19 مايو الماضي , بأنه \" إذا لم يسجل أي تطور بشأن توصيل المساعدات الإنسانية إلى المناطق المحاصرة في سورية , فإننا سنلجأ إلى تقديمها عبر الجو , كحل أخير \" .\nوقال مندوب فرنسا بالأمم المتحدة فرانسوا ديلاتر رئيس مجلس الأمن لشهر يونيو إن ستيفن أوبراين منسق الأمم المتحدة لشؤون الإغاثة أبلغ مجلس الأمن الدولي أن الأمم المتحدة ستطلب اليوم إذنا من النظام السوري , لإسقاط المساعدات أو نقلها جوا إلى المناطق المحاصرة حيث قال ديبلوماسيون إن حكومة الرئيس السوري بشار الأسد لم تسمح إلا بوصول جزئي للمساعدات أو لم تسمح بذلك على الإطلاق .\nوقال أوبراين في بيان \" أبلغت المجلس بأن مساحة العمل المتاحة لممثلي منظمات الإغاثة تتناقص مع تزايد العنف والهجمات في أنحاء سورية \" .\nوأضاف في البيان \" نحتاج إلى موافقة الحكومة السورية وكل الضمانات الأمنية المطلوبة حتى يتسنى لنا تنفيذ عمليات الإسقاط الجوي . . نريد من كل الأطراف السماح بحرية الحركة للمدنيين ولدخول المساعدات \" .\nوقال إن الأمم المتحدة لم تصل إلا لمنطقتين من المناطق المحاصرة برا الشهر الماضي بما يمثل الوصول لنحو 20 ألف شخص أو 3 . 4 % فقط من إجمالي السكان المحاصرين في سورية .\nوقالت مندوبة الولايات المتحدة بالأمم المتحدة سامنثا باور في بيان \" على مجلس الأمن وبقية ( أعضاء ) الأمم المتحدة والمجموعة الدولية لدعم سورية والمجتمع الدولي الاستعداد لعمليات إسقاط جوي إذا واصل النظام المنع \" .\nوبحث وزير الخارجية الأميركي جون كيري توصيل المساعدات الإنسانية إلى سورية مع وزير الخارجية الروسي سيرغي لافروف في اتصال هاتفي أمس الأول .\nوقال للصحافيين في باريس \" الأفضل هو إدخالها ( المساعدات ) برا وما زلنا نعمل على إدخالها عن طريق البر \" .\nولم يستجب مندوب سورية لدى الأمم المتحدة بشار الجعفري على الفور عندما طلب منه التعليق على ما إذا كانت الحكومة السورية ستوافق على إسقاط المساعدات جوا .\nوقال إن \" الإرهابيين \" وليست دمشق هم الذين يمنعون توصيل المساعدات .\nوأضاف أنه لو لم تكن الحكومة السورية تتعاون مع الأمم المتحدة فيما يتعلق بالمساعدات الإنسانية لكان ملايين السوريين قد ماتوا .\nوقال مندوب بريطانيا ماثيو ريكروفت إن حكومة بلاده وحكومات أخرى \" سيدرسون اتخاذ المزيد من الإجراءات لضمان وصول المساعدات الإنسانية \" إذا رفضت الحكومة السورية عمليات الإسقاط الجوي .\nووافق النظام للأمم المتحدة واللجنة الدولية للصليب الأحمر الخميس على إرسال قوافل مساعدات إنسانية إلى 11 على الأقل من المناطق المحاصرة خلال يونيو الحالي بعد أن دعت الولايات المتحدة وبريطانيا لإسقاط المساعدات جوا .\nوقال العديد من الديبلوماسيين الغربيين إن تلك الموافقة السورية قد تكون حيلة لإضعاف المناقشات الدائرة حول إسقاط المساعدات جوا , وأشاروا إلى أن الحكومة السورية لديها سجل سابق من الحنث بوعود السماح بدخول المساعدات للمحتاجين .\nالتصنيفات : الوسوم : المواد المنشورة في الموقع لا تعب ر بالضرورة عن رأي إسلام أون لاين المصدر : وكالات 0 مشاركة المواضيع الرئيسية ارسل مقالتك موقع إسلام اون لاين الموقع الريادي الأول يفتح باب المساهمة للجمهور لنشر مقالاتهم وأرائهم , وفق الشروط التالية : المقال حصري للموقع ولم يسبق نشره في موقع آخر إرفاق اسم الكاتب الصريح مع المقال ولن تقبل مقالات مذيلة بأسماء مستعارة أن تكون خالية من الأخطاء اللغوية يجب ذكر المصدر في حال تم نقل معلومة أو خبر يرفق المقال مع صورة جيدة وواضحة ومناسبة للموضوع عدم التطرق بالإساءة لأي طائفة أو ديانة أو أفراد أو دول المقالات تعب - - ر بالضرورة عن رأي أصحابها وليس عن رأي الموقع عدد الكلمات يجب أن لا تتجاوز 800 كلمة للمقال الواحد الموقع ليس ملزما بنشر كل ما يرسل إليه هذا الموقع غير ربحي وتديره جمعية البلاغ الثقافية .\nترسل جميع المواد إلى البريد الإلكتروني التالي :"
  ],
  "url": [
    "http://www.infomigrants.net/ar/post/6402/%D9%85%D9%87%D8%A7%D8%AC%D8%B1%D9%88-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%AA%D8%B1%D8%A8%D8%B5-%D8%A8%D9%87%D9%85-%D8%A7%D9%84%D9%85%D9%88%D8%AA-%D9%81%D9%8A-%D8%AC%D8%AD%D9%8A%D9%85-%D8%A7%D9%84%D9%84%D9%8A%D9%84",
    "http://www.alarabiya.net/ar/arab-and-world/syria/2017/04/06/%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D8%AA%D8%B7%D9%84%D8%A8-%D9%87%D8%AF%D9%86%D8%A9-%D8%B4%D8%A7%D9%85%D9%84%D8%A9-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%84%D9%803-%D8%A3%D9%8A%D8%A7%D9%85.html",
    "https://mop.gov.iq/activities_minister/view/details?id=226",
    "http://www.france24.com/ar/20171018-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2018-%D8%A7%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%AF-%D9%85%D9%84%D8%AD%D9%82-%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D9%8A",
    "http://www.dw.com/ar/%D8%A3%D9%88%D9%84%D8%A7%D9%86%D8%AF-%D9%85%D9%83%D8%A7%D8%B3%D8%A8-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A9-%D8%B6%D8%AF-%D8%A8%D9%88%D9%83%D9%88-%D8%AD%D8%B1%D8%A7%D9%85-%D9%84%D9%83%D9%86-%D8%A7%D9%84%D8%AA%D9%87%D8%AF%D9%8A%D8%AF-%D9%82%D8%A7%D8%A6%D9%85/a-19258610",
    "http://www.dw.com/ar/%D8%A8%D8%AF%D8%B9%D9%85-%D8%A3%D9%84%D9%85%D8%A7%D9%86%D9%8A-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD-%D9%85%D8%B9%D9%87%D8%AF-%D9%84%D9%84%D8%B9%D9%84%D8%A7%D8%AC-%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A-%D9%84%D8%B6%D8%AD%D8%A7%D9%8A%D8%A7-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/a-37714711",
    "http://portal.sdl.edu.sa/arabic/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D9%83%D8%AA%D8%A8%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D9%83%D8%AA%D8%A8%D8%A7%D8%AA-%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/",
    "https://www.swissinfo.ch/ara/society/100-%D8%B9%D8%A7%D9%85-%D8%B9%D9%84%D9%89-%D8%AA%D8%A3%D8%B3%D9%8A%D8%B3-%D9%85%D9%86%D8%B8%D9%85%D8%A9-%D8%A7%D9%84%D8%A3%D8%B7%D9%81%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%8A%D8%A7%D9%81%D8%B9%D9%8A%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%B3%D8%B1%D9%8A%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC/43398552",
    "https://islamonline.net/17008"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}