{
  "id": "R-352",
  "claim": "قال الرئيس المصري عبد الفتاح السيسي يوم الأربعاء إنه يعارض فكرة توجيه ضربات عسكرية ضد إيران أو جماعة حزب الله اللبنانية المدعومة من طهران لأن هناك ما يكفي من الاضطرابات في الشرق الأوسط",
  "fact": "true",
  "article": [
    "2017 / 11 / 24 الساعة 17 : 54 ( مكة المكرمة ) 1439 / 3 / 6 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 11 / 24 الساعة 17 : 54 ( مكة المكرمة ) 1439 / 3 / 6 ه - البشير يعارض أي مواجهة مع إيران ويؤيد بقاء الأسد 24 / 11 / 2017 حجم الخط البشير قال أثناء مباحثات مع بوتين إن ما تعاني منه المنطقة العربية سببه التدخلات الأميركية ( الأوروبية ) قال الرئيس السوداني إنه لا توجد حكمة في وقوع مواجهة عربية مع وصرح الرئيس السوداني في لقاء مع قناة روسيا اليوم إنه \" لا توجد حكمة الآن من مواجهة عربية إيرانية \" , وأضاف أن أي مواجهة عسكرية إيرانية عربية هي خسارة للمنطقة كلها .\nوشدد عمر البشير أثناء لقائه أمس مع بوتين على أن تحقيق السلام بسوريا \" لن يحدث دون وجود بشار الأسد \" , وأوضح الرئيس السوداني أن هناك تطابقا في المواقف السودانية الروسية , ولا سيما في التدخل الأميركي بالمنطقة العربية .\nوقال البشير - الذي يقوم بأول زيارة له لروسيا - إنه على قناعة بأن كل ما تعاني منه المنطقة العربية إنما هو بسبب التدخلات الأميركية , وأن ساهمت في تقسيم السودان , ودعا إلى حماية من التصرفات الأميركية العدائية .\nوقد نفى وزير الإعلام السوداني أحمد بلال عثمان في تصريحات أن يكون الرئيس البشير طلب من الرئيس الروسي توفير الحماية لبلاده من التصرفات العدائية , وحماية في منطقة البحر الأحمر .\nوكانت وكالة الأنباء الفرنسية نقلت أن الرئيس السوداني طلب من نظيره الروسي حماية من التصرفات العدائية لأميركا , مضيفا أنه يريد التباحث مع موسكو في هذا الموضوع من منظور استخدام القواعد العسكرية في البحر الأحمر .\nوسبق للرئيس السوداني أن ثمن دور روسيا في الدولي , مؤكدا أنها جنبت السودان مؤامرات , دون أن يفصح عن طبيعتها .\nكما قال البشير في تصريحات صحفية عقب جلسة المباحثات مع بوتين إنه اتفق مع وزير الدفاع الروسي سيرجي شويغو على مساعدة بلاده للسودان في برنامج أطلقته لإعادة تجهيز قواتها المسلحة , إذ إن أغلب السلاح الذي يمتلكه السودان روسي الصنع .\nمن جهته , قال الرئيس الروسي أثناء لقائه البشير إن هناك آفاقا واسعة للتعاون بين البلدين في مجال الطاقة والمجالات الأخرى , وكشف أن بلاده تخطط لتوريد ما يصل إلى مليون طن من الحبوب إلى السودان في العام الحالي , وأوضح بوتين أن هناك آفاقا ليس فقط في صناعة المحروقات , بل وفي الطاقة الكهربائية , وفي تطوير الطاقة النووية السلمية .\nوقال وزير الخارجية السوداني لوكالة السودان للأنباء إن الخرطوم وموسكو أكدتا مضيهما قدما في التعاون في مجال تعدين الذهب واستغلال الغاز الطبيعي والمالية والتعليم والثقافة .\nالمزيد من قبل ساعة قبل ساعة قبل ساعة قبل ساعتين شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "النقل الصحيح لا يعارض العقل الصريح | تاريخ الإضافة : سلسلة الرد المجمل على الطاعنين في أحاديث صحيح البخاري ( 7 ) النقل الصحيح لا يعارض العقل الصريح , وباجتماع النقل الصحيح والعقل الصريح ت د ر ك الحقائق الشرعي ة ; فلا النقل وحده ي ف يد فاقد الع ق ل , ولا العقل وحده ي ف يد فاقد الن ق ل , فلا بد من اجتماعهما , وبنقص واحد منهما ت ن ق ص المعرفة بالح ق .\nوليس في العقل الصريح ولا في شيء من النقل الصحيح من القرآن والسنة ما يوجب مخالفة الشرع أصلا , قال شيخ الإسلام ابن تيمية : \" كل ما يدل عليه الكتاب والسنة فإنه موافق لصريح المعقول , والعقل الصريح لا يخالف النقل الصحيح , ولكن كثيرا من الناس يغلطون إما في هذا وإما في هذا , فمن عرف قول الرسول ومراده به كان عارفا بالأدلة الشرعية وليس في المعقول ما يخالف المنقول , ولهذا كان أئمة السنة على ما قاله أحمد بن حنبل : معرفة الحديث والفقه فيه أحب إلي من حفظه , أي معرفته بالتمييز بين صحيحه وسقيمه , والفقه فيه معرفة مراد الرسول وتنزيله على المسائل الأصولية والفروعية أحب إلي من أن تحفظ من غير معرفة وفقه , وهكذا قال علي بن المديني وغيره من العلماء فإنه من احتج بلفظ ليس بثابت عن الرسول أو بلفظ ثابت عن الرسول وحمله على ما لم يدل عليه فإنما أتي من نفسه .\nوكذلك العقليات الصريحة إذا كانت مقدماتها وترتيبها صحيحا لم تكن إلا حقا لا تناقض شيئا مما قاله الرسول , والقرآن قد دل على الأدلة العقلية التي بها لم تكن إلا حقا وتوحيده وصفاته وصدق رسله وبها يعرف إمكان المعاد , ففي القرآن من بيان أصول الدين التي تعلم مقدماتها بالعقل الصريح ما لا يوجد مثله في كلام أحد من الناس \" .\nمجموعة الرسائل والمسائل لابن تيمية ( 3 / 64 - 65 ) مختصرا .\nوإن تعارض النقل والعقل في الظاه ر ; ق د م الن ق ل على العقل ; لأن الن ق ل ع ل م الخال ق الكام ل , والع ق ل ع ل م المخلوق القاص ر , وهذا التعارض يكون بحسب الظاهر لا في حقيقة الأمر ; فإنه لا يمكن أبدا حصول تعارض بين النقل الصحيح والعقل الصريح , وإذا وجد تعارض فإما أن يكون النقل غير صحيح أو العقل غير صريح .\nقال في الرسالة العرشية ( 1 / 35 ) : \" ما جاء عن النبي صلى الله عليه وسلم كله حق يصدق بعضه بعضا , وهو موافق لفطرة الخلائق , وما جعل فيهم من العقول الصريحة , والقصود الصحيحة , لا يخالف العقل الصريح , ولا القصد الصحيح , ولا الفطرة المستقيمة , ولا النقل الصحيح الثابت عن رسول الله صلى الله عليه وسلم .\nوإنما يظن تعارضها : من صد ق بباطل من النقول , أو فهم منه ما لم يدل عليه , أو اعتقد شيئا ظنه من العقليات وهو من الجهليات , أو من الكشوفات وهو من الكسوفات إن كان ذلك معارضا لمنقول صحيح وإلا عارض بالعقل الصريح , أو الكشف الصحيح , ما يظنه منقولا عن النبي صلى الله عليه وسلم , ويكون كذبا عليه , أو ما يظنه لفظا دالا على شيء ولا يكون دالا عليه \" .\nفيجب اتباع الوحي من الكتاب والسنة وعدم الاستغناء عن الوحي بالعقل وحده , وم ن قال : إ ن ه ي هت د ي إلى الله بعقل ه الم جر د بلا وحي ; فهو كم ن قال : إن ه ي ه ت د ي إلى طريق ه بعين ه الم جر د ة بلا ضياء , وك ل منهما جاحد لقطعي ضروري , والأو ل بلا د ين , والثاني بلا د ن ي ا .\nوالأول بلا بصيرة , والثاني بلا بصر , قال تعالى : ف إ ن ه ا لا ت ع م ى الأ ب ص ار و ل ك ن ت ع م ى ال ق ل وب ال ت ي ف ي الص د ور [ الحج : 46 ] .\nوقد ضل م ن يقول : لا أ صد ق بأي حديث إل ا إذا أدر ك ه عقلي , وما لا ي د ر ك ه لا أ ؤم ن به ; فإن هذا ق د م العقل القاصر الناقص الذي يجهل أكثر مما يعلم على الحديث الصحيح الذي جاء به رسول الله صلى الله عليه وسلم .\nفالمؤمن العاقل يقدم الحديث الصحيح على كل عقل , فما لا ي در ك ه العقل لا ي ع ن ي عد م وجود ه , ولكن ه هو غير م د ر ك له , فللعقل ح د ي نته ي إليه , كما أن ل ل ب ص ر ح د ا ينته ي إليه لا ينتهي الكون والوجود بنهايت ه , وللسمع ح د لا تنته ي الأصوات بنهايت ه ; فللن م ل ة صوت لا ي س م ع , وفي الكون ف ض اء وكواكب ونجوم لا ت ر ى .\nوالعقل الصريح لا يخالف النقل الصحيح بحال , ومتى توهم متوهم أن ن ص ا من النصوص الشرعية الثابتة خالف للعقل ; فليتهم عقله هو , والشريعة الإسلامية - بحمد الله - تأتي بما ت ح ار فيه العقول , ولا تأتي أبدا بما ت ح ي ل ه العقول , كما ق ر ر ذلك المحققون من العلماء , بمعنى أن الشريعة لا تأتي بما تعده العقول السليمة أمرا مستحيلا .\nويجب التسليم للنقل الصحيح أخبارا وأحكاما ; سواء ع ر ف نا الع ل ة أو لم ن ع ر ف ها , قال الزهري رحمه الله : \" م ن الله الرسالة , وعلى رسول الله صلى الله عليه وسلم البلاغ , وعلينا التسليم \" .\nفبعض القضايا العقلية الثابتة بالأدلة القطعية لا تدركها بعض العقول لعدم فهمها لها , فكيف بالقضايا التي لا تحيط بها العقول وهي كثيرة جدا مما نراه ونشاهده ? !\nومن أقربها : سبب تثاؤب بعض الناس عند تثاؤب شخص آخر في المكان الذي هو فيه ! !\nوبالجملة يجب على المسلم أن ي ق د م قول الله ورسوله على كل قول , وعلى كل قياس وعلى كل ذوق وعلى كل استحسان , قال الله تعالى : ي ا أ ي ه ا ال ذ ين آم ن وا لا ت ق د م وا ب ي ن ي د ي الل ه و ر س ول ه و ات ق وا الل ه إ ن الل ه س م يع ع ل يم [ الحجرات : 1 ] , قال ابن كثير في تفسيره : \" أي : لا تسرعوا في الأشياء بين يديه , أي : قبله , بل كونوا تبعا له في جميع الأمور , وعن ابن عباس قال : [ الحجرات : 1 ] : لا تقولوا خلاف الكتاب والسنة , وقال الضحاك : لا تقضوا أمرا دون الله ورسوله من شرائع دينكم .\nوقال سفيان الثوري : [ الحجرات : 1 ] بقول ولا فعل \" .\nومن أشكل عليه حديثا صحيحا ; فلا يبادر إلى إنكاره وتكذيبه ورده , بل يرجع إلى كلام أهل العلم في شرحه وتوجيهه , روى ابن ماجه ( 20 ) بسند صحيح عن علي بن أبي طالب رضي الله عنه قال : ( ( إذا حدثتكم عن رسول الله صلى الله عليه وسلم حديثا , فظنوا به الذي هو أهناه , وأهداه , وأتقاه ) ) .\nوقد س ئل عن هذا الإشكال ح ب ر القرآن عبد الله بن عباس رضي الله عنهما فأجاب بأن الله تعالى خلق الأرض أولا قبل السماء غير مدحوة , ثم استوى إلى السماء فسواه ن سبعا في يومين , ثم دحا الأرض بعد ذلك وجعل فيها الرواسي والأنهار وغير ذلك , فأصل خلق الأرض قبل خلق السماء , ودحوها بجبالها وأشجارها ونحو ذلك بعد خلق السماء , ويدل لهذا أنه قال : , ولم يقل : خلقها , ثم فسر دحوه إياها بقوله : .\nوجمع بعض العلماء بجمع آخر وجيه وهو أن معنى قوله : أي : مع ذلك , فلفظة \" بعد \" بمعنى : مع , ونظيره قوله تعالى : [ القلم : 13 ] .\nفهذان وجهان صحيحان للجمع بين الآيتين , ولو كانت آية سورة النازعات واردة في حديث صحيح ; لسارع المبطلون بالتكذيب به بدعوى التعارض بين القرآن والحديث !\nترتيب التعليقات الألوكة تقترب منك أكثر !\nسجل الآن في شبكة الألوكة للتمتع بخدمات مميزة .\nحفظ كلمة المرور تعر ف أكثر على وتذكر أن جميع خدماتنا المميزة مجانية !\nحقوق النشر محفوظة 1439 ه - / 2018 م لموقع آخر تحديث للشبكة بتاريخ : 3 / 5 / 1439 ه - - الساعة : 17 : 55",
    "السيسي يعارض توجيه ضربات عسكرية لإيران و \" حزب الله \" - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشرالسيسي يعارض توجيه ضربات عسكرية لإيران و \" حزب الله \" REUTERS / HANDOUT22 : 01 08 . 11 . 2017 ( محدثة 23 : 52 08 . 11 . 2017 ) قال الرئيس المصري عبد الفتاح السيسي اليوم الأربعاء إنه يعارض فكرة توجيه ضربات عسكرية ضد إيران أو جماعة حزب الله اللبنانية لأن هناك ما يكفي من الاضطرابات في الشرق الأوسط .\nREUTERS / HANDOUTوحسب \" رويترز \" سئل السيسي عن اعتقاده بشأن احتمال شن مثل هذه الضربات في جلسة أسئلة وأجوبة مع الصحفيين بعد يومين من اتهام السعودية للبنان بإعلان الحرب عليها من خلال أفعال حزب الله \" العدوانية \" .\nوقال السيسي إنه يعارض الحرب من دون أن يحدد من قد ينفذ ضربات عسكرية .\nوعندما سئل بشأن عمليات الاحتجاز في السعودية ضمن حملة لمحاربة الفساد قال السيسي إن الوضع في السعودية مطمئن ومستقر .\n. . . TelegramWhatsApp الكلمات الدلالية : , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار ترامب لا يعارض التبادل التجاري بين فرنسا وألمانيا وإيران رغم جهوده المستمرة من أجل عزل إيران وإصراره على رفضه الإقرار بالتزام طهران بالاتفاق النووي , إلا أن الرئيس الأمريكي دونالد ترامب لا يعارض استمرار التبادل التجاري بين فرنسا وألمانيا وإيران .\nقال الرئيس الأميركي دونالد ترامب الأحد ( 22 تشرين الأول / أكتوبر 2017 ) إنه لا اعتراض لديه على أن تستمر فرنسا وألمانيا في مبادلاتهما التجارية مع إيران رغم رفضه الإقرار بالتزام طهران بالاتفاق النووي .\nوواضح في مقابلة مع قناة فوكس نيوز \" قلت لهم استمروا في كسب المال .\nأنا على وفاق معهما سواء كان إيمانويل ( ماكرون ) أو أنغيلا ( ميركل ) \" .\nمختارات وتابع \" حين تشتري إيران أشياء من ألمانيا وفرنسا بقيمة مليارات الدولارات وحتى من عندنا , فهم سيشترون طائرات بوينغ .\nلا أدري مصير هذا العقد , حين يشترون أشياء تتعقد الأمور بعض الشيء \" قبل أن يؤكد \" قلت لهم استمروا في جني الأموال .\nلا تقلقوا , نحن لا نحتاجكم بهذا الشأن \" .\nيذكر أن الرئيس الأميركي رفض في 13 تشرين الأول / أكتوبر 2017 الإقرار بالتزام إيران بالاتفاق النووي ودعا إلى تشديده من قبل الكونغرس كما هدد بالانسحاب منه إذا لم تتم الاستجابة لطلباته .\nلكن وزير الخارجية الأميركي ريكس تيلرسون قال للصحافيين خلال زيارته للرياض إن الولايات المتحدة \" تأمل \" من الشركات والبلدان الأوروبية أن \" تنضم إلى الولايات المتحدة عندما نحدد هيكلية للعقوبات \" .\nوأضاف \" هؤلاء الذين يتعاملون تجاريا مع الحرس الثوري الإيراني , أي من كياناتهم سواء الشركات الأوروبية أو شركات أخرى حول العالم , فأنهم حقا يقومون بمخاطرة كبيرة \" .\nوكان تيلرسون قد قال في مقابلة مع وول ستريت جورنال الجمعة \" كان الرئيس واضحا حول أن لا نية له للتدخل في العقود بين الأوروبيين وإيران \" .\nفي المقابل أكد الاتحاد الأوروبي تصميمه الإبقاء على الاتفاق مع إيران .\nوتعتبر عدة عواصم أن هذا الاتفاق التاريخي أساسي لإقناع كوريا الشمالية بالجلوس إلى طاولة المفاوضات حول برنامجها النووي .\nح . ع . ح / أ . ح ( أ . ف . ب ) إيران : عقود من الثورة الإسلامية لم تمح كل آثار الشاه \" أنصاف تماثيل \" بعد قيام الثورة الإيرانية عام 1979 تم تحطيم العديد من الآثار التي كانت تعود لزمن حكم الشاه محمد رضا بهلوي , الذي حكم إيران من عام 1942 إلى الإطاحة به في عام 1979 .\nوكان للعديد من التماثيل نفس مصير هذا التمثال , الذي لم يبق منه سوى الساقين , فضريح والد الشاه ( رضا بهلوي ) مثلا تمت تسويته بالأرض .\nإيران : عقود من الثورة الإسلامية لم تمح كل آثار الشاه ترف محفوظ لم يغير حكام إيران الذي أطاحوا بالشاه كثيرا في قصور بهلوي في أقصى شمال طهران , فالجسور البرونزية والسجاد اليدوي الضخم وكمية الذهب الكبيرة تظهر الترف الذي كان يعيشه الشاه مع زوجته فرح ديبا وأطفاله .\nإيران : عقود من الثورة الإسلامية لم تمح كل آثار الشاه مسؤول آلة التعذيب ويظهر متحف إبرات في السجن السابق لمنظمة المخابرات والأمن القومي آنذاك ( سافاك ) الجانب الآخر من حكم الشاه بهلوي .\nوتذك ر صورة الشاه المعلقة على الحائط بالمسؤولين عن الجرائم الوحشية التي ارتكبتها منظمة سافاك سيئة السمعة .\nولا يزال سجن إيفين الذي يعد أكبر ثاني سجن للتعذيب في البلاد , مستخدما حتى اليوم .\nإيران : عقود من الثورة الإسلامية لم تمح كل آثار الشاه بريق الماضي في مركز المدينة القديمة في طهران لا تزال هناك شهادات أخرى من فترة حكم الشاه بهلوي .\nفي شارع لاليزار كان هناك مسرح وبعض الحانات وبيوت الدعارة , كدليل على مجتمع متحرر , وقد تم إغلاقها بعد الثورة الإيرانية .\nاليوم تباع المصابيح في هذا الشارع .\nإيران : عقود من الثورة الإسلامية لم تمح كل آثار الشاه علامات للحكم السابق المباني الأخرى من زمن الشاه محمية بشكل جيد , مثل بوابة الحديقة الوطنية في جنوب طهران , التي تؤدي إلى وزارة الخارجية .\nوحتى لو كان علم الجمهورية الإسلامية الإيرانية يرفرف أمامها , إلا أن باني هذه البوابة لا يزال معروفا .\nإيران : عقود من الثورة الإسلامية لم تمح كل آثار الشاه \" الأسد والشمس \" تحت علم الثورة الإيرانية بعد ما يقرب 40 عاما , تظهر بعض أجزاء \" الأسد والشمس \" تحت هذه الأعلام التي تم رسمها بعد الثورة الإسلامية .\nويعتبر الأسد والشمس , علامات قديمة على قوة الملوك الفرس .\nإيران : عقود من الثورة الإسلامية لم تمح كل آثار الشاه منطقة للهدايا التذكارية لعب السوق الشعبي الكبير في جنوب المدينة ( البازار ) وتجاره المحافظون التقليديون دورا حاسما في سقوط الشاه في عام 1979 .\nإلا أن كثيرين منهم يبيعون اليوم رموزا محظورة لفترة حكمه في الشوارع الضيقة .\nإيران : عقود من الثورة الإسلامية لم تمح كل آثار الشاه طوابع \" حنين \" في البازار تباع على سبيل المثال بعض الطوابع التي عليها صور أفراد عائلة الشاه .\nولا تجذب اهتمام جامعي الطوابع فحسب , بل حتى الإيرانيين الذين يحنون إلى زمن حكم الشاه بهلوي .\nتيريزا تروبر / م . ع . ح مختارات تاريخ 22 . 10 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2mKC9 مواضيع ذات صلة تاريخ 22 . 10 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2mKC9 ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "السيسي يعارض فكرة توجيه ضربات عسكرية ضد إيران أو \" حزب الله \" - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار السيسي يعارض فكرة توجيه ضربات عسكرية ضد إيران أو \" حزب الله \" 9 تشرين الثاني 2017 | 01 : 02 المصدر : ( رويترز ) المصدر : ( رويترز ) 9 تشرين الثاني 2017 | 01 : 02 أعلن الرئيس المصري عبد الفتاح السيسي انه يعارض فكرة توجيه ضربات عسكرية ضد أو \" \" لأن هناك ما يكفي من الاضطرابات في الشرق الأوسط .\nوسئل السيسي عن اعتقاده في شأن احتمال شن مثل هذه الضربات في جلسة أسئلة وأجوبة مع الصحافيين بعد يومين من اتهام السعودية للبنان بإعلان الحرب عليها من خلال أفعال حزب الله \" العدوانية \" .\nوقال السيسي إنه يعارض الحرب من دون أن يحدد من قد ينفذ ضربات عسكرية .\nوعندما سئل في شأن عمليات الاحتجاز في السعودية ضمن حملة لمحاربة الفساد , قال السيسي إن الوضع في السعودية مطمئن ومستقر .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "Search CNN Arabic Navigation عناوين الأخبار الأزهر يعارض دعوة السيسي لحظر الطلاق الشفوي وي حذر من \" الفتاوى الشاذ ة \" الأزهر يعارض دعوة السيسي لحظر الطلاق الشفوي يوم الاثنين , 06 فبراير / شباط 2017 ; 10 : 37 ( GMT + 0400 ) .\nدبي , الإمارات العربية المتحدة ( CNN ) - - عارضت هيئة كبار العلماء في الأزهر في مصر , الأحد , دعوة الرئيس المصري عبدالفتاح السيسي لإصدار قانون يقضي بحظر الطلاق شفويا , وقالت في بيان إن الطلاق شفويا \" استقر عليه المسلمون منذ عهد النبي \" .\nوأضاف بيان الأزهر أنه بعد المباحثات \" انتهى الرأي في المجلس بإجماع العلماء على اختلاف مذاهبهم وتخص صاتهم إلى القرارات الشرعية التالية , أولا : وقوع الطلاق الشفوي المستوفي أركان ه وشروط ه , والصادر من الزوج عن أهلية وإرادة واعية وبالألفاظ الشرعية الدالة على الطلاق , وهو ما استقر عليه المسلمون منذ عهد النبي وحتى يوم الناس هذا , دون اشتراط إشهاد أو توثيق . \"\nورأت الهيئة أن \" ظاهرة شيوع الطلاق لا يقضي عليها اشتراط الإشهاد أو التوثيق , لأن الزوج المستخف بأمر الطلاق لا ي عي يه أن يذهب للمأذون أو القاضي لتوثيق طلاقه , علم ا بأن كاف ة إحصاءات الطلاق المعل ن عنها هي حالات م ثب تة وم وث قة س ل ف ا إم ا لدى المأذون أو أمام القاضي , وأن العلاج الصحيح لهذه الظاهرة يكون في رعاية الشباب وحمايتهم من المخدرات بكل أنواعها , وتثقيفهم عن طريق أجهزة الإعلام المختلفة , والفن الهادف , والثقافة الرشيدة , والتعليم الجاد , والدعوة الدينية الجاد ة المبني ة على تدريب الد عاة وتوعيتهم بفقه الأسرة وع ظ م شأنها في الإسلام ; وذلك لتوجيه الناس نحو احترام ميثاق الزوجية الغليظ ورعاية الأبناء , وتثقيف الم قب لين على الزواج . \"\nوناشدت الهيئة \" جميع المسلمين في مشارق الأرض ومغاربها الحذ ر من الفتاوى الشاذ ة التي ي نادي بها البعض , حتى لو كان بعض هم من المنتس بين للأزهر ; لأن الأخذ بهذه الفتاوى الشاذ ة ي وق ع المسلمين في الح رمة , \" وتابعت في البيان : \" تهيب الهيئة بكل مسلم ومسلمة التزام الفتاوى الصادرة عن هيئة كبار العلماء , والاستمساك بما استقر ت عليه الأم ة ; صون ا للأسرة من الانزلاق إلى العيش الحرام . \"\nواختتم بيان الهيئة : \" تتمن ى هيئة كبار العلماء على م ن ' يتساهلون ' في فتاوى الطلاق , على خلاف إجماع الفقهاء وما استقر عليه المسلمون , أن ي ؤد وا الأمانة في ت بل يغ أحكام الشريعة على و جه ها الصحيح , وأن ي صر فوا ج هود هم إلى ما ينفع الناس وي سهم في حل مشكلاتهم على أرض الواقع ; فليس الناس الآن في حاجة إلى تغيير أحكام الطلاق , بقدر ما هم في حاجة إلى البحث عن وسائل ت يس ر س ب ل العيش الكريم . \"\nشاهد . . وكان السيسي دعا في كلمة ألقاها في 24 يناير / كانون الثاني الماضي , بمناسبة الاحتفال السنوي بعيد الشرطة , إلى إصدار قانون يقضي \" بألا يتم الطلاق إلا أمام مأذون \" أي حظر الطلاق شفويا , لكبح ظاهرة ارتفاع معدلاته مؤخرا .\nوتوجه السيسي إلى شيح الأزهر الإمام الأكبر أحمد الطيب الذي حضر الاحتفال قائلا : \" ولا إيه يا فضيلة الإمام , تعبتني يا فضيلة الإمام . \"\nروابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار رئيس المجلس الأعلى ليهود ألمانيا يعارض حظر الحجاب تشهد ألمانيا منذ فترة غير قصيرة نقاشا ساخنا حول الحجاب بين الموظفات لدى المؤسسات العامة في البلاد , فيما يعارض رئيس المجلس الأعلى للجالية اليهودية فكرة حظره ويعتبرها أمرا محفوفا بمشاكل كثيرة .\nفي تصريح أدلى به لصحيفة \" فيلت أم زونتاغ \" الصادرة يوم الأحد ( 23 أبريل / نيسان 2017 ) , اعتبر جوزيف شوستر فكرة منع لبس الحجاب من قبل موظفي ومستخدمي المؤسسات الحكومية والبلدية أمرا محفوفا بالمشاكل \" .\nوتابع شوستر \" إضافة إلى ذلك , أعتقد أن حظر الحجاب قد لا يتناغم مع روح القانون الأساسي ( الدستور الألماني ) .\nويرى زعيم الجالية اليهودية في ألمانيا بأنه يجوز للموظفين حمل شارات دينية , طالما لا يؤثر ذلك على قراراتهم وعلى حياديتهم في الخدمة .\nيذكر أن المحكمة الأوروبية لحقوق الإنسان قد سمحت للشركات بمنع لبس الحجاب في حال منعت الشركة عموما حمل شارات تشير إلى المعتقد الشخصي للموظفين وأن تكون أسباب قوية لمنع حمل الشارات الدينية .\nولا تكفي في هذه الحالة شكوى زبون واحد لاتخاذ قرار المنع , حسب المحكمة الأوروبية .\nمختارات وحول الجهود الرامية لمكافحة معاداة السامية في ألمانيا , دعا رئيس المجلس الأعلى لليهود إلى إطللاع اللاجئين المسلمين , على نحو أفضل على محرقة اليهود \" هولوكوست \" , وشدد في حواره \" فيلت أم زونتاغ \" على ضرورة \" جعل اتجاهات معاداة السامية موضوعا محوريا في دورات دمج ( اللاجئين ) \" .\nوأشار إلى أنه ربما يمكن تحقيق ذلك \" بأن يزور المشاركون في الدورات نصب تذكاري لمعسكر اعتقال نازي أو متحف يهودي \" .\nولكنه أكد في الوقت ذاته أن دورات الدمج محددة الوقت لا يمكنها تحقيق معجزات .\nوأضاف أن الحكومة الاتحادية أنجزت الكثير في دمج اللاجئين , إلا أنه تابع \" مخطئ من يعتقد أن الدمج يمكنه النجاح خلال عامين .\nفإذا نظرنا مثلا إلى الوراء إلى دمج المهاجرين اليهود من الاتحاد السوفيتي سابقا خلال تسعينيات القرن الماضي , فلا يمكننا سوى قول : إن الاندماج التام يستغرق جيلا كاملا أو حتى جيلين \" .\nح . ع . ح / و . ب ( د ب أ ) الحجاب في ألمانيا . . . بين الاعتدال والتشدد !\nإلى جانب الحجاب العادي , ظهر في السنوات الأخيرة النقاب والحجاب الذي يحمل أبعادا سياسيا ودينية متشددة خصوصا في صفوف أتباع التيار السلفي أو المتعاطفات معه .\nبالنسبة للعديد من المسلمات يبقى الحجاب رمزا لأصولهن وجزءا من هويتهن .\nغير أن العديد منهن مندمجات في المجتمع الألماني ولا يحم لن الحجاب أي رسالة سياسية .\nتمارس المحجبات في ألمانيا مهنا مختلفة منها التدريس .\nوفي الماضي منعت عدة ولايات ارتداء الحجاب في إطار ما يسمى ب \" قوانين الحياد \" والتي تحظر إظهار الرموز الدينية في المدارس العمومية .\nهذه المحجبة تدلي بصوتها في الإنتخابات البرلمانية الألمانية عام 2013 .\nفكثير من المحجبات يصوتن في الانتخابات البرلمانية والبلدية .\nفي المدارس الألمانية تدرس المحجبات جنبا إلى جنب مع غير المحجبات , ويشاركن في مختلف النشاطات التي تنظمها المدارس كما هو حالهن في هذه الزيارة لمقر البرلمان الألماني ( بوندستاغ ) .\nرغم احترام غالبية الألمان للحجاب المعتدل إلا أنهم في الغالب يجدون في النقاب استفزازا لهم , وهذه المنقبة التي تتجول في مركز مدينة كولونيا ولاية نورد راين وستفاليا ربما استفز شكلها بعض الالمان .\nبعض المحجبات يمارسن الأنشطة الرياضية كالسباحة بملابس سباحة خاصة بالمحجبات .\nوتتفاوت نظرة الألمان لذلك بين الرفض والقبول , لكن القانون لا يمنع ذلك .\nتخصصت بعض مصممات الأزياء في ألمانيا في تصاميم خاصة بالمحجبات , تلائم الموضة .\nوتمزج هذه التصاميم بين الأصالة والمعاصرة , كما هو حال هذا التصميم للمصممة بلقيس بهار سيفا .\nالسياسيات الألمانيات يدركن أهمية ودلالة الحجاب في بعض الدول الإسلامية ويحرصن على احترامه .\nفي الصورة تظهر السياسية الناشطة كلاوديا روث الزعيمة السابقة لحزب الخضر خلال إحدى زياراتها لإيران .\nتقوم مؤسسة DW بحملة دعائية لتشجيع انخراط النساء المحجبات في المدارس والجامعات .\nهذه الحملة التي تقودها الناشطة الألمانية من أصول تركية توتكو غوليروز تحمل شعار : شابة , مسلمة وألمانية .\nالرئيس الألماني يواخيم غاوك يستقبل شبابا من أصول مهاجرة ومن بينهم محجبة .\nفالحجاب العادي وغير المسيس لا يلقى الرفض لدى أصحاب القرار .\nتحرير : ملهم الملائكة مختارات تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 23 . 04 . 2017 صفحة البرنامج كلمات مفتاحية , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2bkck مواضيع ذات صلة تاريخ 23 . 04 . 2017 صفحة البرنامج جميع أشرطة الفيديو كلمات مفتاحية , , شارك طباعة الرابط http : / / p . dw . com / p / 2bkck ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "بالصور . . بريطاني يعارض زواج ابنته من شاب فيتزوجا بعد 40 سنة | الوفد حمل تطبيق الوفد على ايفون واي باد حمل تطبيق الوفد على اندرويد آخر الأخبار بالصور . . بريطاني يعارض زواج ابنته من شاب فيتزوجا بعد 40 سنة ثنائى يتجاوز عمره 50 عام ا , استطاعا أن يتوجا قصة حبهما بالزواج بعد رفض والد الفتاة الشاب البريطانى قبل 40 عام ا .\nوأفادت صحيفة \" ديلى ميل \" البريطانية , أن والد \" مادلينا كوبير \" ذات ال - 56 عام ا , رفض أن ترافق ابنته زميلها \" بيل بروكيلن \" فى موعد غرامى بعد اكتشافه علاقة الحب التى تجمع بينهما .\nوذكرت الصحيفة أن والد \" مادلينا \" برر رفضه لعلاقة ابنته ب - \" بروكلين \" البالغ من العمر 23 عام ا آنذاك أنه غير مناسب لابنته , بالإضافة إلى أن سنها لم يتجاوز ال - 16 عام ا آنذاك .\nوبرغم تعنت والد بروكلين , جمع القدر الثنائى ليلتقيا من الجديد بعد فراق طويل , لتشتعل جذوة الحب فى قلبيهما مرة أخرى .\nوقال \" بروكلين \" خلال حواره مع شبكة \" BBC \" البريطانية : \" تدبير القدر غريب للغاية , بعد انتظرنا 40 عام ا قبل أن نتمم حبنا بالزواج \" , مضيف ا أنه لم يذق طعم السعادة منذ فراقه عن \" مادلينا \" .\nاخبار متعلقة كا ? ة الحقوق مح ? وظة لبوابة الو ? د الإلكترونيه Powered BY",
    "Search this site : \" \" \" لماذا يعارض السيسي الحرب في لبنان ويغامر بإغضاب السعودية ? المزيد من - لماذا يعارض السيسي الحرب في لبنان ويغامر بإغضاب السعودية ? نشر 14 تشرين الثاني / نوفمبر 2017 - 02 : 09 بتوقيت جرينتش شارك بتقييم المحتوى : لماذا يعارض السيسي الحرب في لبنان ويغامر بإغضاب السعودية ? أعلنت مصر رفضها خيار الحرب في لبنان , بعد تصعيد السعودية من لهجتها تجاه حزب الله , واتخاذها عدة إجراءات تصب في اتجاه التجهيز لعمل عسكري وشيك .\nوكانت السعودية قد اتهمت الحوثيين , حلفاء إيران في اليمن , بالمسؤولية عن إطلاق صاروخ باليستي باتجاه الرياض .\nوبعدها بأيام , صعدت السعودية تجاه جماعة حزب الله , الحليف الأقوى لإيران في لبنان , كما ضغط على رئيس الحكومة اللبنانية سعد الحريري للاستقالة من منصبه أثناء وجوده في الرياض , وطالبت السعودية والكويت والإمارات والبحرين من رعاياها مغادرة لبنان فورا , وسط تكهنات بقرب توجيه ضربة عسكرية ضد الحزب من جانب السعودية .\nوفي مقابلة مع قناة \" سي إن بي سي \" الأمريكية , الأسبوع الماضي , أعلن السيسي رفضه الحل العسكري في الأزمة اللبنانية , مشددا على أن مصر لا تفكر في اتخاذ أي إجراءات ضد حزب الله , كما أكد في حوار آخر , مع صحيفة \" الشرق الأوسط \" السعودية , أن لبنان دولة متعددة الطوائف , وأن التوازن شرط من شروط الاستقرار فيه , مشددا على ضرورة الحفاظ على هذا التوازن بعيدا عن أي تدخل خارجي \" .\nوأثار هذا الموقف تساؤلات حول الأسباب التي دفعت قائد الانقلاب , عبد الفتاح السيسي , إلى اتخاذ هذا الموقف , والمغامرة بإغضاب السعودية , وخسارة أبرز داعميه في المنطقة , وهل يعد تجنب السيسي للانحياز في هذه الأزمة موقفا عابرا , أم أنه استراتيجية دائمة يتبعها في العلاقات الدولية ? لا نحتاج مزيدا من التوتر ويقول مراقبون إن مصر تسعى في الأيام الأخيرة لوقف التصعيد السعودي الإيراني , على الرغم من موقف مصر الداعم للخليج , والرافض للتدخل الإيراني في المنطقة , إلا أنها تخشى تزايد التوتر في الشرق الأوسط , خاصة في لبنان .\nوفي هذا السياق , بدأ وزير الخارجية المصري سامح شكري , الأحد الماضي , جولة عربية تشمل ست دول , هي السعودية والأردن والإمارات والكويت والبحرين وسلطنة ع مان , ينقل فيها رسائل من الرئيس السيسي حول الأزمة اللبنانية , والتأكيد على سياسة مصر التي تدفع دائما في اتجاه تجنيب المنطقة المزيد من التوتر أو الاستقطاب \" .\nواستبعد عمرو موسى , الأمين العام السابق لجامعة الدول العربية , حدوث أزمة عميقة بين مصر والسعودية بسبب الأزمة في لبنان , مؤكدا , في تصريح لقناة فرانس 24 الفرنسية , أن كلا النظامين يحتاج للآخر , وأن العلاقات بينهما أقوى من أي خلافات . وكان السيسي قد أكد في عدة مناسبات سابقة أن أمن الخليج خط أحمر بالنسبة لمصر , وأن مصر ستقف مع دول الخليج , وعلى رأسها السعودية , في مواجهة أي تهديد تتعرض له , لكن التجربة أثبتت في العامين الأخيرين عدم تنفيذ السيسي لهذه التعهدات , حيث رفض المشاركة في حرب السعودية في اليمن بقوات برية أو جوية , واكتفى بالدعم اللوجيستي فقط , بحسب مراقبين .\nلبنان ليس اليمنالباحث السياسي جمال مرعي قال إن مصر تنظر للبنان بشكل مختلف تماما عن الطريقة التي تنظر بها السعودية , موضحا أن هناك نظرة قومية تاريخية لمصر تجاه لبنان , فمصر تهتم بالأوضاع في لبنان كما تهتم بالقضية الفلسطينية , وترى أنه يلعب دورا أساسيا في الصراع العربي الإسرائيلي .\nوأضاف مرعي , في تصريحات ل - \" عربي 21 \" , أن تعامل مصر مع الملف اللبناني يختلف عن تعاملها في الأزمة اليمنية , فمصر ترى أن لبنان به فصائل سياسية واختلافات مذهبية كثيرة , ومن الأفضل أن يحدث توافق سياسي بين الفرقاء في هذا البلد , مشيرا إلى أن استقالة رئيس الوزراء اللبناني سعد الحريري تزعزع الاستقرار الهش الذي كان موجودا في لبنان .\nواستبعد أن يغامر السيسي يغامر بإغضاب السعودية بسبب اختلاف الآراء حول الموقف الدبلوماسي إزاء الأزمة اللبنانية بكل تشعباتها , مضيفا : \" هناك قضايا سياسية يمكن أن تتخذ الدول فيها موافقة منحازة وواضحة , وهناك قضايا يكون الانحياز فيها ضار بالمصالح القومية , وأعتقد أن الأزمة اللبنانية من النوع الثاني .\nمن جانبه , قال أستاذ العلوم السياسية , محمد شوقي , إن خوف السيسي من أن تؤثر استقالة سعد الحريري على الأوضاع في المنطقة , واحتمال اشتعال حرب مع إيران , هو الدافع وراء هذا الموقف ; خوفا من الإضرار بالاقتصاد المصري أو المصالح السياسية والأمنية لمصر بالمنطقة \" .\nوشدد شوقي , في تصريحات ل - \" عربي 21 \" , أن ما فعلته السعودية في لبنان يعد تدخلا صريحا في الشأن الداخلي لهذا البلد المنقسم سياسيا \" , مؤكدا أن الاختلاف في الآراء والمواقف السياسية يعد شيئا طبيعيا , مشيرا إلى أن مصر كان لها موقف مغاير تماما عن الموقف السعودي في الحرب في سوريا , ومع ذلك ظلت العلاقات بين القاهرة والرياض قوية .\nوتابع أستاذ العلوم السياسية : \" السيسي اختار استراتيجية خارجية , وهي تجنب الصدام مع القوى الدولية أو الإقليمية الكبرى , لافتا إلى أنه لو حدث صراع عسكري وتدخلات جديدة في المنطقة , فإن ذلك سيؤثر على عملية السلام التي يتزعمها السيسي ويطمح في تنفيذها مع إسرائيل .\nأهم العناوين أحدث المقالات عناوين ذات صلة الأكثر مشاهدة فيديوهات ذات صلة مواضيع ممكن أن تعجبك User login قم بتسجيل الدخول على البوابة حتى تستطيع التفاعل في اقسام الموقع المختلفة",
    "قال أحمد الصافي ممثل آية الله علي السيستاني المرجع الأعلى لشيعة العراق إن السيستاني يعارض انفصال , خلال خطبة الجمعة نيابة عن السيستاني في مدينة كربلاء جنوبي بغداد .\nوذكر الصافي أن السيستاني يدعو حكومة \" إلى الرجوع للمسار الدستوري \" في سعيها لتقرير مصير الشعب الكردي .\nوهذه أول خطبة للسيستاني تتطرق للشأن السياسي منذ بداية عام 2016 في إشارة واضحة للأهمية التي يوليها للأزمة بين بغداد وحكومة كردستان بعد استفتاء الاستقلال .\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "غوتيريش يعارض بشدة عمليات الإعدام الجماعي الأخيرة في العراق | | | | Reuters Shannon Stapleton أعلن ستيفان ديوجاريك , المتحدث الرسمي باسم الأمين العام للأمم المتحدة , أنطونيو غوتيريش , أن الأخير يعارض بشدة عمليات الإعدام الجماعي بحق 42 متهما بالإرهاب من قبل السلطات العراقية .\nوقال دوجاريك , في مؤتمر صحفي عقده اليوم الأربعاء : \" إن الأمين العام يعتقد أن علينا عدم نسيان ضحايا الجرائم , التي ارتكبها عناصر داعش أو القاعدة والتنظيمات المتطرفة الأخرى , ومن الضروري ضمان العقوبة عن هذه الجرائم \" .\nإقرأ المزيد وأضاف دوجاريك في الوقت ذاته : \" إلا أن الأمين العام يعارض بشدة وبصورة دائمة استخدام عقوبة الإعدام \" . وتأتي هذه التصريحات بعد أن أعلنت وزارة العدل العراقية , يوم الأحد الماضي , تنفيذ حكم الإعدام بحق 42 مدانا بالإرهاب \" بعد صدور المراسيم الجمهورية الخاصة بهم \" , أي بعد توقيع الرئيس العراقي على حكم الإعدام . ومن الجدير بالذكر أن القوات العراقية أسرت , بعد استعادتها السيطرة على كل من مدينة الموصل وقضاء تل عفر , الآلاف من عناصر \" داعش \" , الذين تجري حاليا عمليات التحقيق معهم . بدوره , أعرب مفوض الأمم المتحدة الأعلى السامي لحقوق الإنسان , زيد رعد الحسين , عن قلقه من عملية الإعدام الجماعي المذكورة في العراق وعن مخططات السلطات المحلية للإسراع في إجراء التحقيقات مع المتهمين بالإرهاب . المصدر : وكالة تاس + وسائل إعلام عراقيةرفعت سليمان العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "مستجدات استفتاء كردستان العراق . . الإقليم م ص ر والعالم يعارض | نون بوست القائمة استمارة البحث ابحث مستجدات استفتاء كردستان العراق . . الإقليم م ص ر والعالم يعارض 16 سبتمبر 2017 المواد التي يقوم بإعدادها فريق تحرير نون بوست من المقرر أن يكون استفتاء انفصال إقليم كردستان عن العراق في 25 الشهر الجاري أقر برلمان كردستان مساء أمس الجمعة 15 سبتمبر / أيول استفتاء الانفصال عن العراق في الخامس والعشرين من الشهر الحالي أي بعد أقل من عشر أيام من الآن .\nإذ حصل قرار الانفصال على إجماع الأعضاء الحاضرين في البرلمان وانتهت الجلسة بالنشيد الوطني الكردي للدولة على تصميم الحاضرين بهويتهم ورغبتهم في الانفصال .\nلا زال الأكراد على خلاف كامل مع الرغبات الإقليمية القائمة على إلغاء الاستفتاء والحيلولة دون تمزيق العراق , فيما ينظر رئيس كتلة الحزب الديمقراطي الكردستاني في برلمان الإقليم أميد خوشناو , إن الاستفتاء يمثل \" رسالة سلام إلى بغداد والعالم \" , مؤكد ا خلال كلمته في البرلمان أمس أن التجربة أثبتت أن لغة الحوار والتفاهم وحدها التي ستنتصر في النهاية وأضاف أن \" دولة كردستان ستكون نموذج ا للتعايش السلمي والديمقراطية الحقيقية \" , داعي ا الجميع إلى عدم البقاء في دوامة أخطاء ومشاكل الماضي ويتمحور الاستفتاء غير الملزم حول استطلاع رأي سكان المحافظات الثلاث في الإقليم الكردي , وهي : أربيل والسليمانية ودهوك , ومناطق أخرى متنازع عليها , حول رغبتهم بالانفصال عن العراق .\nفي الوقت الذي يرفض فيه التركمان والعرب أن يشمل الاستفتاء محافظة كركوك وبقية المناطق المتنازع عليها .\nالعالم يعارض بعد صدور قرار البرلمان الكردي رئيس الوزراء التركي , بن علي يلدريم , بنظيره حيدر العبادي الذي أعلن عن عدم الاعتراف بنتائج الاستفتاء المخالف للدستور , بينما نقل يلدريم للعبادي قوله إن يمثل \" خطوة خاطئة \" , مؤكد ا أن على إدارة إقليم كردستان العدول عن هذا القرار في أقرب وقت ممكن , لا سيما أن الاستفتاء لن يعود بالنفع على الإقليم والشعب الكردي والمنطقة وأضاف أن الشعب الكردي جزء أساسي من الشعب العراقي وأفاد أن الحكومة العراقية لا تنوي الإضرار بأحد ولا ينوي استخدام أساليب العنف وختم \" إننا مؤمنون على الدستور وهذا لا بعني أن نبادر بإيجاد حالة حرب .\nوكان , إيراهيم الجعفري , ذكر قبل يومين , إن على زعماء أكراد العراق الاستعداد لمواجهة العواقب إذا أعلنوا الاستقلال من جانب واحد وإنهم سيجدون تنفيذه أصعب مما يتوقعون .\nوهو تصريح يحمل بين طياته تهديد للإقليم أن بغداد لن تتوانى عن التحالف مع الأطراف الأخرى في حال انفصل الإقليم عن العراق .\nوفي آخر تصريحات الرئيس أردوغان قال فيها , إن قرار مسعود البرزاني رئيس كردستان العراق عدم تأجيل الاستفتاء \" خاطئ جد ا \" , وأضاف أردوغان في أمس الجمعة مع محطة تليفزيونية محلية إن تركيا ستعلن موقفها الرسمي من الاستفتاء في كردستان بعد انعقاد مجلس الأمن الوطني ومجلس الوزراء في 22 سبتمبر / أيلول أي قبل إجراء الاستفتاء بثلاثة أيام انفصال الإقليم سيؤدي إلى تغيرات كبيرة من شأنها أن تضعف الواقع العربي المفتت بشكل أكبر , لصالح تقوية كل من إيران وتركيا .\nكما صدر بيان من أمس الجمعة ذكر فيه أن الولايات المتحدة تحث حكومة كردستان العراق على إلغاء الاستفتاء , وإجراء حوار مع الحكومة العراقية , معتبرة أن ه يضر بجهود هزيمة تنظيم \" داعش \" الإرهابي , وهي إشارة إلى أن البيت الأبيض لا يختلف مع الإقليم في إقامة الاستفتاء من الأساس إلا أن اعتراضه يتعلق بالتوقيت لا أكثر والذي سيؤثر على عملية التحالف الدولية العسكرية التي تسعى للقضاء على التنظيمات الإرهابية في سوريا والعراق .\nومع ذلك فإن مبعوث الرئيس الأمريكي للتحالف الدولي بريت ماكغورك , قال إن قادم الأيام سترتد بالسلب على الإقليم .\nوفي نفس السياق أوضح نائب المتحدث باسم الحكومة الألمانية , جورج ستريتر , أن بلاده تدعم وحدة الأراضي العراقية , مؤكد ا أن ألمانيا تدعو جميع الأطراف للحوار إلى ذلك , جدد رئيس إقليم كردستان مسعود البرزاني أمس الجمعة أن الأكراد لن يكونوا خدم ا للحكومة العراقية في بغداد , وقال \" لا يوجد بديل لاستفتاء استقلال كردستان , ولن يتم تأجيله وفيما يخص النقطة الدستورية التي تتذرع بها بغداد ضد استفتاء الإقليم , قال البرازاني إن \" بغداد تتحدث عن المادة 140 من الدستور العراقي بشكل اضطراري , مؤكد ا أن الأكراد لن يولوا أي اهتمام للتصريحات , أي ا كانت الجهة التي تصدرها \" وفي تصريح جريء أدلى به رئيس الإقليم قال فيه إن \" الأكراد على استعداد للتضحية بأرواحهم من أجل الاستقلال الذي لا تراجع عنه \" .\nالداعي لهكذا تصريح هو ما أعلنه البيت الأبيض أن إجراء الاستفتاء سيشكل خطوة استفزازية ومزعزعة للاستقرار في المنقطة , إضافة إلى الخشية من التحالف التركي الإيراني بالتعاون مع بغداد لشن عملية عسكرية ضد حزب العمال الكردستاني في العراق وسوريا .\nإذ أكد رئيس الوزراء العراقي حيدر العبادي أن حكومته ستتعاون مع تركيا في إطار المساعدة على إلغاء الاستفتاء أنقرة وطهران قد تقدمان على عمل عسكري ضد حزب \" العمال الكردستاني \" في جبل قنديل على الحدود الإيرانية العراقية , وطرد الحزب أيض ا من منطقة جبل سنجار في محافظة نينوى , ي شار أنه بالرغم أن حكومة الإقليم تدرك أن المناخ الأمريكي العام متعاطف مع هذه الخطوة , إلا أنها تعترض على الآلية , غير ذلك فإن سياسات أمريكا التي اتبعتها في المنطقة أدت إلى تفكيك المفكك وخلق بيئة أكثر ملائمة لاحتضان مشروع استقلال الإقليم .\nأضف أن موقف واشنطن يقع بين أمرين الأول هو تأثيره على مواجهة \" داعش \" والثاني أنها ستقع في حرج مع حكومة بغداد لأنها وعدتها بالمحافظة على وحدة العراق .\nهذا مع الأخذ بالاعتبار أن بعض المسؤولين الأمريكيين حضوا بشكل علني على تفكيك العراق مثل السفير السابق في الأمم المتحدة , جون بولتون , كما أيد نائب الرئيس السابق جو بايدن الاستقلال أيض ا .\nوأشارت ظهرت الأربعاء الماضي في بعض الصحف التركية , أن زعيم إقليم كردستان مسعود البارزاني وافق على الترحيب بعودة نحو 200 ألف يهودي إسرائيلي من أصل كردي إلى الإقليم , وأضافت أن \" إسرائيل \" تقوم في المقابل بدعم البارزاني في محاولته لإقامة دولة كردية عبر الاستفتاء المزمع إجراؤه في إقليم كردستان العراق .\nفشل الإقليم هناك عدة أسباب قد تؤدي إلى إفشال الدولة الكردية القادمة فيما لو تم الاستفتاء وكانت النتيجة هي الانفصال عن العراق , أولها من الناحية الاقتصادية إذ عبر البعض أن الظروف الاقتصادية الحالية لا تناسب القيام بهكذا خطوة , وأن الإقليم غير قادر على الإيفاء باحتياجاته بالموارد المتوفرة لديه .\nتقترب من 20 مليار دولار أمريكي , ولا تزال حكومة الإقليم لا تقوى على دفع رواتب الموظفين وبعض قواته المسلحة .\nفيما لا يزال الاعتماد الرئيسي على عائدات النفط في ضوء إنتاج قليل وأسعار قليلة قد لا تكفي لتمويل إقامة دولة مستقلة , بالأخص أن صادرات نفط الإقليم تذهب إلى تركيا عبر أنبوب , قد تتوقف تركيا عن شراء نفط الإقليم لرفضها فكرة الانفصال وهو ما سيدخل الإقليم في مشاكل اقصادية .\nالمستفيد الأول والأخير من هذا الانفصال هي إسرائيل التي ستضمن بلا شك وجود لها في الإقليم إضافة إلى المزيد من تفكيك الوطن العربي .\nإضافة أن الإقليم إلى اليوم يفتقد إلى نظام قضائي ودستور , فدستور 2009 لم يدخل حيز التطبيق بسبب رفضه في استفتاء شعبي , وإذا نظر إلى الوحدة العسكرية فهي مقسمة بين قوات \" حزب الديمقراطي الكردستاني \" وقوات حزب \" الاتحاد الوطني الكردستاني \" , ولا ركيزة للاقتصاد سوى صادرات نفطية تمر بأنبوب واحد يمر عبر تركيا التي قد توقف العمل به \" , بحسب تعبيره إلى ذلك فإنه لا يمكن فصل مصالح الإقليم عن مصالح بغداد , والوضع اليوم أكثر تأزم ا مما سبق .\nوقد عزم بعض أعضاء البرلمان العراقي لجمع تواقيع لمفاتحة السفارات والهيئات المصرفية العالمية لمعرفة حجم أموال رئيس إقليم كردستان العراق مسعود البرزاني ورئيس حكومة الإقليم نيجرفان البارازاني ومحافظ كركوك المقال نجم الدين كريم , لملاحقتهم ووضع اليد على أموالهم .\nوتعدى ذلك إلى تدقيق جميع الحوالات الخارجية في أربيل لوجود شكوك بالتآمر على العراق وتمويل جماعات إرهابية , ويرى نواب في البرلمان أن مجلس النواب اليوم مطالب بالدفاع عن حقوق الشعب العراقي وعدم تفكيكه , عبر تحميل المسؤولية ضد الشخصيات الثلاث مسعود ونيجرفان البرزاني ونجم الدين كريم .\nأما إقليمي ا , فهناك كل من إيران وتركيا اللتين فع لتا تعاون ا عسكري ا غير مسبوق في الفترة القريبة الماضية والذي يرى فيه مراقبون أنه جاء في ظروف حاسمة تمر بها المنطقة توجب هذا الحلف , وقد يؤدي إلى إبطال فاعلية أي حركة قد تؤذي مصالح البلدين في المنطقة ىوفي مقدمتها انفصال إقليم كردستان بالعراق .\nآخر تصريحات الرئيس أردوغان حول استفتاء الإقليم : إن قرار مسعود البرزاني رئيس كردستان العراق عدم تأجيل الاستفتاء \" خاطئ جد ا \" حيث تتخوف طهران من استقلال كردستان بسبب الجناح الإيراني الانفصالي لحزب \" الديمقراطي الكردستاني \" حزب \" الحياة الحرة لكردستان \" , وكذلك أنقرة , التي سيفتح استقلال الإقليم عليها باب ا لإعادة رسم خرائط المنطقة مرة أخرى , وستخسر بانفصال الإقليم أي نفوذ لها في العراق على المدى المتوسط والبعيد , كما أنها تقاتل منذ عقود حزب \" العمال الكردستاني \" المصنف عندها على قائمة \" الإرهاب \" وقامت في الفترة الأخيرة بملاحقة فرعه في سوريا المتمثلة ب - \" قوات سوريا الديمقراطية \" .\nوتشير تحليلات أن أنقرة وطهران قد تقدمان على في كردستان العراق , ضد حزب \" العمال الكردستاني \" في جبل قنديل على الحدود الإيرانية العراقية , وطرد الحزب أيض ا من منطقة جبل سنجار في محافظة نينوى , مرور ا بالصفقة الأخيرة التي تمت في سوريا والتي من شأنها أن تقاسم تركيا النفوذ مع إيران وروسيا في إدلب مقابل إطلاق يد أنقرة ضد الكردستاني في عفرين .\nجميع العوامل أعلاه قد تؤدي إلى إفشال قيام دولة كردية حتى لو تم الاستفتاء بعد عشرة أيام من الآن , فلو قبلت بغداد والدول الإقليمية بتفكك العراق فإنها لن تقبل بإنجاح هذه التجربة وستصر على إفشالها اقتصادي ا وسياسي ا وعسكري ا ما أمكنها ذلك .\nكما أن انفصال الإقليم سيؤدي إلى تغيرات كبيرة من شأنها أن تضعف الواقع العربي المفتت بشكل أكبر , لصالح تقوية كل من إيران وتركيا , هذا مع الإشارة أن المستفيد الأول والأخير من هذا الانفصال هي \" إسرائيل \" التي ستضمن بلا شك وجود لها في الإقليم إضافة إلى المزيد من تفكيك الوطن العربي .\nالمواضيع : مواد متعلقة اشترك في نشرتنا البريدية بعض الحقوق محفوظة لنون بوست 2017",
    "تيلرسون يعارض فرض عقوبات على ميانمار .\nأعلن وزير الخارجية الأميركي ريكس تيلرسون في مؤتمر صحافي اليوم ( الأربعاء ) , في نايبييداو عاصمة ميانمار , أن بلاده تعارض \" في الوقت الحاضر \" فرض عقوبات جديدة على نايبييداو .\nوقال تيلرسون في مؤتمره الصحافي , وهو يقف الى جانب زعيمة ميانمار أونغ سان سو تشي \" ان فرض عقوبات شاملة ليس بالشيء الذي أنصح به في الوقت الحاضر ( . . . ) سندرس كل ذلك بكثير من الحذر لدى عودتي الى واشنطن \" .\nوتتعرض السلطات في ميانمار لانتقادات شديدة بسبب طريقة إدارتها أعمال العنف في غرب البلاد التي أدت إلى تشريد مئات آلاف الأشخاص من الروهينغا المسلمين خلال الأشهر القليلة الماضية .\nووصف تيلرسون ما يحصل في اقليم راخين ب - \" الفظيع \" , ودعا الى تشكيل لجنة تحقيق مستقلة \" ستكون مفيدة للجميع \" .\nورفضت أونغ سان سو تشي الاتهامات الموجهة إليها بأنها \" بقيت صامتة \" أمام المجازر التي ارتكبت في حق الروهينغا .\nوكان وزير الخارجية الأميركي التقى اليوم قائد جيش ميانمار ثم أونغ سان سو تشي التي باتت في حكم الأمر الواقع رئيسة الحكومة منذ نيسان ( إبريل ) 2016 بعد إجراء انتخابات حرة أولى بعد عقود من حكم العسكريين .\nومنذ نهاية آب ( أغسطس ) الماضي شن الجيش حملة على إقليم راخين قائلا إنه يتعرض لحركة تمرد ضده , ما دفع بمئات آلاف السكان من الروهينغا إلى النزوح والهرب إلى بنغلادش المجاورة ."
  ],
  "url": [
    "http://www.aljazeera.net/news/arabic/2017/11/24/%D8%A7%D9%84%D8%A8%D8%B4%D9%8A%D8%B1-%D9%8A%D8%B9%D8%A7%D8%B1%D8%B6-%D8%A3%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%85%D8%B9-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D9%88%D9%8A%D8%A4%D9%8A%D8%AF-%D8%A8%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF",
    "http://www.alukah.net/sharia/0/117270/",
    "https://arabic.sputniknews.com/arab_world/201711081027343998-%D8%A7%D9%84%D8%B3%D9%8A%D8%B3%D9%8A-%D9%8A%D8%B9%D8%A7%D8%B1%D8%B6-%D8%AA%D9%88%D8%AC%D9%8A%D9%87-%D8%B6%D8%B1%D8%A8%D8%A7%D8%AA-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87/",
    "http://www.dw.com/ar/%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%84%D8%A7-%D9%8A%D8%B9%D8%A7%D8%B1%D8%B6-%D8%A7%D9%84%D8%AA%D8%A8%D8%A7%D8%AF%D9%84-%D8%A7%D9%84%D8%AA%D8%AC%D8%A7%D8%B1%D9%8A-%D8%A8%D9%8A%D9%86-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%88%D8%A3%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%A5%D9%8A%D8%B1%D8%A7%D9%86/a-41070049",
    "https://www.annahar.com/article/698358-%D8%A7%D9%84%D8%B3%D9%8A%D8%B3%D9%8A-%D9%8A%D8%B9%D8%A7%D8%B1%D8%B6-%D9%81%D9%83%D8%B1%D8%A9-%D8%AA%D9%88%D8%AC%D9%8A%D9%87-%D8%B6%D8%B1%D8%A8%D8%A7%D8%AA-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D8%B6%D8%AF-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%A3%D9%88-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87",
    "https://arabic.cnn.com/middleeast/2017/02/06/azhar-opposes-sisi-proposed-ban-oral-divorce",
    "http://www.dw.com/ar/%D8%B1%D8%A6%D9%8A%D8%B3-%D8%A7%D9%84%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D8%A3%D8%B9%D9%84%D9%89-%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D8%A3%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%8A%D8%B9%D8%A7%D8%B1%D8%B6-%D8%AD%D8%B8%D8%B1-%D8%A7%D9%84%D8%AD%D8%AC%D8%A7%D8%A8/a-38550034",
    "https://alwafd.org/%D9%85%D9%86%D9%88%D8%B9%D8%A7%D8%AA/1683726-%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A-%D9%8A%D8%B9%D8%A7%D8%B1%D8%B6-%D8%B2%D9%88%D8%A7%D8%AC-%D8%A7%D8%A8%D9%86%D8%AA%D9%87-%D9%85%D9%86-%D8%B4%D8%A7%D8%A8-%D9%81%D9%8A%D8%AA%D8%B2%D9%88%D8%AC%D8%A7-%D8%A8%D8%B9%D8%AF-40-%D8%B3%D9%86%D8%A9",
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D8%B9%D8%A7%D8%B1%D8%B6-%D8%A7%D9%84%D8%B3%D9%8A%D8%B3%D9%8A-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D9%81%D9%8A-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D9%88%D9%8A%D8%BA%D8%A7%D9%85%D8%B1-%D8%A8%D8%A5%D8%BA%D8%B6%D8%A7%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9%D8%9F-1047562",
    "http://www.france24.com/ar/20170929-%D8%A7%D9%84%D9%85%D8%B1%D8%AC%D8%B9-%D8%A7%D9%84%D8%B4%D9%8A%D8%B9%D9%8A-%D8%B9%D9%84%D9%8A-%D8%A7%D9%84%D8%B3%D9%8A%D8%B3%D8%AA%D8%A7%D9%86%D9%8A-%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%A7%D9%86%D9%81%D8%B5%D8%A7%D9%84-%D9%83%D8%B1%D8%AF%D8%B3%D8%AA%D8%A7%D9%86-%D8%A7%D8%B3%D8%AA%D9%81%D8%AA%D8%A7%D8%A1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82",
    "https://arabic.rt.com/middle_east/901332-%D8%BA%D9%88%D8%AA%D9%8A%D8%B1%D9%8A%D8%B4-%D9%8A%D8%B9%D8%A7%D8%B1%D8%B6-%D8%A5%D8%B9%D8%AF%D8%A7%D9%85-%D9%85%D8%B3%D9%84%D8%AD%D9%8A-%D8%AF%D8%A7%D8%B9%D8%B4-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/",
    "http://www.noonpost.org/content/19861",
    "http://www.alhayat.com/Articles/25422060/%D8%AA%D9%8A%D9%84%D8%B1%D8%B3%D9%88%D9%86-%D9%8A%D8%B9%D8%A7%D8%B1%D8%B6-%D9%81%D8%B1%D8%B6-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D9%85%D9%8A%D8%A7%D9%86%D9%85%D8%A7%D8%B1"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "agree",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "[0]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}