{
  "id": "R-36",
  "claim": "سيحضر مبعوث الأمم المتحد الخاص بسوريا ستافان دي ميستورا يوم الخميس أحدث جولة من محادثات السلام السورية في آستانة عاصمة قازاخستان يوم الجمعة وذلك قبل شهر من المحادثات المزمعة في جنيف والتي يأمل فيها أن يحقق انفراجة",
  "fact": "true",
  "article": [
    "قال الدكتور خالد الربيع : ربما يكون هناك خلط في بعض المفاهيم , خاصة حينما تستخدم مفردات تصدير إيران للثورة , هذا المصطلح الثوري الذي يحمل في ظاهره الرغبة في التغيير والانتقال من حالة الثبات إلى الحركة وربما وجد فيه البعض الآخر الح لم المنشود في عالم أفلاطوني يحقق المدينة الفاضلة , بينما الواقع والحقيقة على خلاف ذلك , وما كل ذلك إلا حق يراد به الباطل , فما تفعله طهران هو إنتاج جواسيس وتصديرها إلى دول الجوار كقنابل بشرية للتخريب والدمار , وهذا ما جعل رئيس أمريكا الأسبق جورج دبليو بوش الابن يصف إيران في فترة من الفترات بأنها محور الشر أو الدولة المارقة .\nوأشار الدكتور خالد الربيع إلى أنه كم من مرة وقد مدت دول الخليج اليد إلى طهران , إلا أنه في كل مرة ينير الخليج شمعة الصلح تطفئها أفواه تجاوزات وانتهاكات الساسة الإيرانيين , تارة بالتدخل المباشر في الشؤون الداخلية لدول مجلس التعاون الخليجي , وتارة أخرى بجراثيم الجواسيس , حتى أنها لا تتورع عن اللجوء إلى الإعلام المرتزق , للتشهير وشن الحملات العدائية المغرضة ضد دول الخليج , وصول ا إلى تلك التصريحات الاستفزازية من البرلمانيين الإيرانيين عن التهديد والوعيد للدول الخليجية او العربية والتي هي همهمات نسمعها واعتادت الأذن عليها بين فترة , وكلما زادت وتيرتها أيقنا بأن إيران ضاقت عليها الدنيا بما رحبت , واشتد عليها المأزق السياسي والاقتصادي من الداخل , وتقهقر نفوذها الإقليمي بعد شعورها بدنو أجل وسقوط وشيك لحليفها الصفوي الذي يقبع في قصر المهاجرين في دمشق ( بشار الأسد ) الذي قام بتنفيذ المخططات الإجرامية خلال العقود الماضية من قتل وتشريد وسلب لحرية الآخرين , وها هي قد حانت لحظة الحساب والعقاب الإلهي بزوال عرش سلطانه , ليذهب كما سبقه من دكتاتوريات إلى مزبلة التاريخ .\nولفت إلى أنه رغم وجود الاتفاقيات بين إيران والمملكة , إلا أن طهران لم تحترمها وظلت تمارس هواياتها المفضلة والتورط في العديد من المشاكل بداية من محاولتها قتل سفير المملكة السفير عادل الجبير في واشنطن , وكذلك إثارة الفتنة في مواسم الحج والعمرة ورفعها الشعارات الإستفزازية من قبل مجموعة من الإيرانيين , بالإضافة لتورطها في دعم الحوثيين في جنوب اليمن لخلق توتر على الحدود بين المملكة واليمن بشكل يهدد الأمن والسلم للدولتين , حتى النشاط الرياضي لم يسلم من الانتهاكات الإيرانية وما يحدث من رفع لشعارات استفزازية ضد المنتخبات الخليجية خاصة منتخب المملكة , وأخير ا تستخدم ورقة خلايا التجسس , وكأنها تأبى إلا أن تلعب بالنار , ولا تدري أن النار ستحرق من يمسكها .\nخط أحمر من جانبها أكدت المستشارة ميرفت شاهين رئيس المكتب الفني للإتحاد العربي لتنمية الموارد البشرية بالقاهرة , أنها كمواطنة عربية الجنسية وسعودية الهوى , قد هز كيانها ما تناقلت وكالات الأنباء ووسائل الإعلام والفضائيات في لحظة ما عن مؤامرات ودسائس وخلايا جاسوسية تحاول أن تثير الفزع وتنشر الرعب في ربوع المملكة أو النيل من أمنها واستقرارها , الذي هو خط أحمر عند مليار ونصف المليار من المسلمين في شتى ربوع الأرض ممن تربطهم علاقة روحية بالمملكة التي شر فها الله \" سبحانه وتعالى \" بأن تكون حاضنة لقبلة المسلمين والحرم النبوي والبقاع المقدسة , فضل ا عن علو شأن المنزلة العظيمة للمملكة في خدمتها للقرآن الكريم وس نة النبي الأمين محمد بن عبدالله \" عليه الصلاة والسلام \" في أرجاء العالم , وأضف إلى كل ذلك المواقف المشهودة والمشر فة للمملكة قيادة وشعب ا , والسياسة الحكيمة لخادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود وولي عهده الأمين - حفظهما الله - في حمل لواء الدفاع عن قضايا الأمة الإسلامية ونصرتها في الشدائد والملمات بالبذل والسخاء المادي , وأيض ا على الصعيد الدبلوماسي في المحافل الدولية .\nوأوضحت ميرفت شاهين أن من تسو ل له نفسه أن يهد د أمن واستقرار المملكة أو يرميها بسهام التجسس الغادرة الخائنة , فإنها أول ما تصيب تلك القلوب المسلمة المعلقة أفئدتها بالأماكن والبقاع المقد سة , وأن جريمة التجسس التي ينسجون خيوطها ستظل كخيوط العنكبوت , وأن الأفكار الشيطانية التي يريدون من خلالها إحداث الفساد أو إصابة جسد المملكة بنوع من الخلخلة لن تؤتي أكلها وسوف يكون في تدبيرهم تدميرهم وتدور عليهم الدائرة , لأنه ما من حاقد أضمر شر ا للأرض المباركة الطيبة وشعب المملكة إلا وجعله الله للخلق آية , ومن أراد أن يتعظ فليقرأ كتاب الله تعالى ويتأمل ما جرى في قصة الفيل , أليس ما يستهدفه التجسس من زعزعة وإرباك أمني هو نوع من هدم الكعبة الذي أراده أبرهة الحبشي صاحب وأصحاب الفيل ولكنه بشكل عصري , المهم كلاهما ذو نفس شيطانية شربت من جنون العظمة وتغلي بنار الحقد .\nحكمة سعودية وأضافت ميرفت شاهين إنها تثم ن كثير ا سياسة المملكة الحكيمة في التعامل مع المواقف والأحداث , وكأنها مدرسة دبلوماسية فريدة الطراز والنوع ليس على الصعيد العربي والإقليمي فحسب , بل والدولي أيض ا , فدبلوماسية الهدوء والعمل في صمت لا يتقنها الجميع , وكأنها بصمة سعودية خالصة , تستخدم لغة الصمت أحيان ا , وإشارات التلميع أحيان ا أخرى من دون التصريح أو الإعلان عن اسم من يثير الإزعاج لها أو يحاول المساس بأمنها ووحدتها لعله يراجع نفسه ويعود إلى رشده , ولكن عندما يتطاول في مدى التجاوز يكون ( للصبر حدود ) ويأتي وقت لا بد فيه من كشف الأوراق والحديث بكل شفافية مع الحساب , مما يؤكد للجميع أن عيون الأمن في المملكة لم تكن غافلة عما ينسجه المسؤولون الإيرانيون في المنطقة وخلايا التجسس التي يزرعونها هنا وهناك بهدف زعزعة الاستقرار .\nمحاولة فاشلة من جانبها أكدت الدكتورة تغريد عبده الحجلي رئيس مكتب المرأة في المجلس الوطني السوري المعارض , أنها عندما تقرأ المشهد بصورة متأنية وتحاول أن تربط بين توقيت زراعة إيران للجواسيس بدول الخليج العربي وبين الأحداث التي تمر بالمنطقة عامة والبقعة السورية خاصة والطوق الذي يضيق شيئ ا فشيئ ا حول رقبة طهران , يجد أن الصورة تبدو شيئ ا فشيئ ا أكثر وضوح ا , وينظر الوجه الحقيقي للساسة الإيرانيين , أولئك الذين أفقدهم صوابهم ترنح نظام الأسد لتوازنه امام الضربات الموجعة للثوار وأخير ا سحب بساط الشرعية من تحت قدميه , وأصاب القرار الإيراني الرعاش وحالة من الارتباك فتراكمت عليها الملفات الشائكة , بداية من النووي الإيراني , إلى العقوبات وأزمتها الداخلية الاقتصادية , وصول ا إلى الدعم السعودي اللامحدود للثوار السوريين في مواجهة النظام الأسدي المستبد , مما جعل طهران لا تجد أمامها سوى تلك الخطة الجهنمية وهي زرع خلايا الجواسيس في الخليج والمملكة للتخريب وانشغال الجميع عنها عسى أن تستطيع كسر الطوق الذي اقترب من أن يخنقها .\nكيف يرى الخبراء والمحللون الدور الإيراني في المنطقة ? تعد ت أهداف السياسة الخارجية الإيرانية في منطقة الشرق الأوسط حدود الاهتمام بالأمن القومي والإقليمي إلى مرحلة الهيمنة وبسط النفوذ في مناطق عديدة عربية وإسلامية مجاورة للجمهورية الإسلامية وبعيدة عنها .\nومن الصعب إنكار الدور والمكانة الإقليمية التي تحتلها إيران اليوم خاصة إذا ما نجحت في تحقيق حلمها النووي وتعزيز نفوذها السياسي والديني داخل بلدان عديدة في منطقة الشرق الأوسط .\nوبالمقابل لا يمكن تجاهل أثر تفاعلات الوضع الداخلي الإيراني الراهن والمستقبلي في ضوء المتغيرات التي تجري في المنطقة على قوة إيران ودورها .\nوحول الدور الإيراني في المنطقة كان التحقيق التالي : خطر على الجميع وأشار أحمد عبد الدايم محمد حسين , أستاذ مساعد التاريخ الحديث والمعاصر , جامعة القاهرة قائلا : العلاقة مع ايران لا تعني المصالح الاقتصادية فقط , بل تعني أن مفاهيمها العقائدية حول الدولة الثيوقراطية ستنتشر .\nفهم مع إيمانهم بأن المرشد الأعلى هو الحاكم المقدس .\nيتغلغلون بشكل خطر أمني وثقافي واقتصادي واجتماعي .\nصاهروا الملك فاروق في بداية الاربعيني ات , فأدخلوا المذهب الجعفري لي در س في الأزهر .\nكشفوا الخليج للغرب فحصل على الأرباح , وجعلهم قبضايات المنطقة .\nإن مفاهيمها العقائدية حول الدولة الثيوقراطية ستنتشر .\nفهم مع إيمانهم بأن المرشد الأعلى هو الحاكم المقدس .\nيتغلغلون بشكل خطر أمني وثقافي واقتصادي واجتماعي .\nصاهروا الملك فاروق في بداية الاربعيني ات , فأدخلوا المذهب الجعفري لي در س في الأزهر .\nكشفوا الخليج للغرب فحصل على الأرباح , وجعلهم قبضايات المنطقة .\nالاختلاف المذهبي وأوضح الدكتور فاروق رمزي استاذ التاريخ الإسلامي بجامعة الأزهر أنه بعد قيام الثورة الإسلامية طرأ تحو ل على علاقات إيران الدولية والإقليمية في المنطقة .\nواصطدمت مبادئ الثورة الإسلامية بجدار الاختلاف السياسي مع العديد من الأقطار الإسلامية والعربية والاختلاف المذهبي مع الحركات الإسلامية .\nولكن طموحات الجمهورية الإسلامية وأهدافها لم ت خف رغبتها وسعي ها للهيمنة في منطقة الشرق الأوسط لتصبح القوة الإقليمية الع ظمى .\nولأن إيران لا تمتلك شريكا إستراتيجيا م مي زا تستطيع الاعتماد عليه لدعم مكانتها وسياستها الإقليمية وضمان أمنها وتطور اقتصادها , لجأت إلى عقد شراكات بديلة وتحقيق التوازنات .\nفقد سعت إيران أن تكون قوة عسكرية مميزة في منطقة الشرق الأوسط منذ عهد الشاه , بل و س عت إلى امتلاك ترسانة نووية عسكرية , ووضعت أ سسها بدعم ومساعدة من الولايات المتحدة حليفتها الأقوى في ذلك الوقت , واستخدمت إيران الإسلامية القوة الناعمة أيضا في سبيل تحقيق أهداف سياستها الخارجية , فلم ت خف إيران نواياها ببسط نفوذها بوسائل مختلفة منها , تصدير الثورة ودعم حلفاء لها سياسيا وعسكريا وإقتصاديا طوال السنين .\nوقالت الدكتورة نيرمين عبد الرحمن مؤسس ورئيس حزب الحق المصري : بالنسبة للدور الايرانى في المنطقة هو أن ايران تريد السيطرة على المنطقة ووضع يدها بالكامل عليها , وذلك نتيجة الأوضاع التي تمر بها المنطقة من اضرابات وعدم استقرار .\nوإيران كانت تسعى دائما للتوغ ل داخل المنطقة بأكملها , وذلك نتيجة عدم وجود أي تعاون بينها وبين أي طرف , وكانت إيران دائما تسعى الى دخول المنطقة من أكثر من مجال , ولكن فشلت , فعندما انهارت معظم الأنظمة في المنطقة وعدم الاستقرار كانت هذه فرصة ايران الوحيدة للتوغل والسيطرة على المنطقة بأكملها من حيث الاستثمارات , أو منح قروض أو عودة العلاقات التي كانت منقطعة طوال السنين الماضية لتنفيذ مخططها في المنطقة بأكملها .\nالدور الإقليمي ومن جانب آخر , أشار الدكتور فايز محجوب إلى أن الدور الذي تلعب ه إيران اليوم في المنطقة ليس وليدا لسياستها الراهنة , وإن ما يعود لوجود عوامل أخرى ساعدت على بل ورة وإنضاج وتصاعد هذا الدور .\nفإيران لم تخرج في سعيها لتحقيق أهدافها الإقليمية في منطقة الشرق الأوسط عن أهدافها وسياساتها طوال سنوات الحرب الباردة وقبل استيلاء الثورة الإسلامية الخمينية على الح كم .\nلقد لعبت خلال فترة ح كم الشاه الدور الإقليمي الأقوى في منطقة الشرق الأوسط وكانت حليفا رئيسيا للولايات المتحدة .\nالأمر الذي سه ل عليها تحقيق نفوذ ملموس خصوصا بعد جلاء القوات البريطانية عن شبه الجزيرة العربية .\nوتوج ه الاهتمام المركزي لسياسة إيران الخارجية منذ ستينات القرن الماضي نحو غرب آسيا في الخليج جنوبا والبلدان العربية غربا , وأفغانستان وباكستان والمحيط الهندي في الشرق والجنوب الشرقي .\nوكانت إيران ت بر ر سياستها الخارجية آنذاك بحماية مصالح الأمن القومي الخاصة بها .\nوحماية استقرار تلك البلدان م تحج جة بضمان أمن خطوط نقل النفط ع بر الخليج .\nوسلكت إيران سياسة نشطة تجس دت بتدخ ل مباشر وآخر غير مباشر عن طريق الدعم المادي والعسكري .\nعدم تقب ل من جهته , أوضح ناصر الحسني , أخصائي توجيه مهني بوزارة التربية والتعليم بسلطنة ع مان , أن الع لاقات التي تربط إيران بالمنطقة لا يمكن وضعها على الهامش أبدا .\nومع ذلك نجد أن السياسات الدولية القائمة الآن تصن ف إيران بأنها تلعب دورا كبيرا في توسيع نفوذها على مختلف الأصعدة .\nإذ تعد دت الدوافع وراء ذلك , فأصبحت السياسات الدولية الغربية مؤثرة بشكل كبير مم ا يجعل إيران أمام م فترق الطرق , في كيفي ة التعامل مع الأحداث القائمة والمتباينة في المنطقة وخاصة بعد أن أصبح الغرب ينظر إلى الخليج العربي بأطماع وآمال كبيرة وعريضة .\nوللأسف فإن السياسات الإيرانية الحالية , ساهمت في عدم تقب ل إيران من الشعوب العربية عامة والخليجية خاصة وكذلك بطبيعة الحال الحكومات .\nاستفزازت ضد السعودية وماذا عن الأطماع والاستفزازات الإيرانية لدول المنطقة خاصة السعودية ? - دأبت إيران على استغلال الفرص , والاستفادة القصوى منها لصالح مشروعها الفكري والمذهبي , ولم يعد سر ا , كيف أن المحاولات والأطماع الإيرانية , تنطلق من استراتيجية هيمنة كبرى , تبحث عن موطئ قدم , للتغلغل مستخدمة في ذلك أساليب ووسائل كثيرة , منها المال السياسي , والمتاجرة بآلام ومشكلات الشعوب , واللعب على وتر الشعارات البراقة مستغلة وضع ا اجتماعي ا يتفاوت بين دولة وأخرى , ويحاول الخطاب الإيراني استغلال الاستقطاب السياسي باللعب على الوتر الديني , لتكريس تواجده في الدول العربية والخليجية بشكل خاص .\nوآخر الممارسات من قبل إيران التدخل في الشؤون لبعض دول الخليج , معتمدة على وجود أقليات مذهبية , وهو ما يتضح في الدعم الإعلامي الذي قدمته قنواتها الناطقة باللغة العربية للمعارضة المنشقة البحرينية , إلى جانب ما قدمته القوى الموالية لها في العراق , من تأييد , ورفضها تدخل قوات \" درع الجزيرة \" في البحرين , ومن الناحية العملية , إثارتها مشاكل مع دول الخليج , كمخرج للتنفيس عن الضغوط التي تمارس عليها فيما يتعلق ببرنامجها النووي , والضغط على دول الخليج , خاصة الإمارات , بهدف عدم التزامها بالعقوبات الأمريكية المفروضة عليها بسبب برنامجها النووي , ومن ذلك تصعيدها مشكلة الجزر الإماراتية , بصورة ملحوظة حين زار الرئيس \" أحمدي نجاد \" في 11 إبريل 2011 جزيرة \" أبو موسى \" , وما تلا ذلك من زيارة قيادات عسكرية إيرانية لهذه الجزيرة , وما صدر من تصريحات تؤكد تبعية هذه الجزيرة والجزر الأخرى لإيران .\nولأن السعودية , هي القوة الرئيسة المنافسة في المنطقة , فإنها نالت نصيب ا وافر ا من الاستفزازات الإيرانية , كمحاولة اغتيال السفير السعودي في واشنطن \" عادل الجبير \" , وضلوعها في العملية التي كشفت عنها قطر في نوفمبر 2011 , والتي استهدفت مقر السفارة السعودية في البحرين , ودعمها احتجاجات البحرين إعلامي ا وسياسي ا ومادي ا , ورفضها لفكرة \" الاتحاد الخليجي \" التي طرحتها السعودية , ووصفها ب - \" المؤامرة .\nسيناريوهات المواجهة ما السيناريوهات التي يمكن لدول الخليج أن تتبناها لمواجهة المخططات الإيرانية ? - رغم القناعة التي تحكم ذهنية النخب السياسية الخليجية والعربية بأهمية التعامل مع إيران باعتبارها دولة جارة وإسلامية وترتبط بالمنطقة العربية بوشائج التاريخ والجغرافيا والتواصل الإنساني , وهو ما تعمل على ترسيخه دول مجلس التعاون الخليجي عبر أشكال وصيغ عديدة , سواء سياسية أو اقتصادية وأحيان ا أمنية لاجتذاب طهران للتعاطي الإيجابي مع هذه المحددات التي تتقاطع مع مصالح الطرفين , فإن إقامة علاقات خليجية - إيرانية تقوم على محددات الشفافية والندية والاحترام المتبادل ومبدأ عدم التدخل في الشؤون الداخلية بات من الأهمية بمكان لتكريس الاستقرار الإقليمي في منطقة الخليج ذات الأهمية ليس لدولها وإنما للعالم كله , هو أحد السيناريوهات المستبعدة بسبب أن استجابة إيران لهذه المحددات ليست على النحو الذي يسهم في تفعيل علاقات صحية مع دول الخليج .\nولذلك يبقى السيناريو الأكثر ملاءمة هو محاولة منع إيران من مد نفوذها في المنطقة ومحاصرة أنشطتها المريبة وإجهاض محاولتها للتسلل إلى دولها ودول أخرى بعينها كما يحدث في مصر والسودان , فضلا عن محاولة تقليص نفوذها في دوائر نفوذها التقليدية في لبنان والعراق وسوريا وكشف خلاياها , وإضعاف حلفائها في المنطقة .\nوأحذر في هذا السياق من إعادة نفس السيناريو الذي حاولت استخدامه في اليمن , من استغلال السياحة الدينية كمدخل لنشر المذهب , وهو نفس الأسلوب الذي حدث في سوريا , حيث يزورها سنوي ا ما يقارب 1 . 5 مليون إيراني , وخاصة في منطقة \" الزينبية \" بدمشق مما أعطى لرجال الدين التابعين لإيران الحجة في التواجد بشكل دائم في منطقة السيدة \" زينب \" بدمشق , لدرجة أنها أصبحت \" حوزة الزينبية الثالثة \" على مستوى العالم بعد \" قم \" و \" النجف \" , هذا بالإضافة إلى انتشارهم وتغلغلهم في مختلف المدن والقرى السورية ; حتى وصل عدد الحوزات العلمية فيها إلى 500 حوزة مما أوجد احتقان ا شديد ا داخل المجتمع السوري .\nتحييد طهران ألا يمكن إدخال إيران ضمن منظومة أمنية للمنطقة لتحييدها ? - كما سبق القول هناك صعوبة بالغة في ذلك فهناك ارتباك في السياسة الإيرانية , وأي محاولة لتحقيق ذلك ستجابه بتحديات إقليمية ودولية بالغة بسبب السياسات الإيرانية وبرنامجها النووي المثير للجدل , فالنظام الإيراني بطبيعته يتبع سياسة تصدير مشاكله إلى الخارج ; حيث إنه في ظل ما يواجهه من معارضة ومشاكل داخلية يحاول إلهاء شعبه بقضايا ومشاكل خارجية من قبيل أزمة البرنامج النووي والحديث عن ارتباطها بالكرامة الوطنية الإيرانية أو الحديث عن دور إقليمي يعيد مجد الإمبراطورية الفارسية الكبرى أو الحديث عن مواجهة قوى الاستكبار والشر في العالم .\nالخطر النووى إلى أي مدى يشكل برنامج إيران النووي تهديد ا للمنطقة ? - دول الخليج تؤمن أن من حق إيران أن يكون لها برنامج نووي سلمي ولكن الطموح النووي الإيراني العسكري يشكل هاجس ا مشترك ا لدول الخليج العربية وتهديد ا لأمنها ; لأن حصول طهران على السلاح النووي سيؤدي إلى عدم استقرار المنطقة , ويخلق سباق تسلح بين دولها نظر ا لخطورة تحول إيران إلى دولة نووية تهيمن على محيطها الإقليمي .\nويعزز من ذلك الطريقة التي تدير بها إيران هذه الأزمة مع الغرب , حيث ترفض التجاوب مع مطالب تجميد برنامجها لتخصيب اليورانيوم , ومع أن المجتمع الدولي رد على ذلك بفرض حزم من العقوبات الاقتصادية والتقنية على طهران , فإن الخطر الأكبر يتمثل فيما يمكن أن يترتب على أية تطورات سلبية بشأن هذا الملف في ظل عدم استبعاد الولايات المتحدة وإسرائيل إمكانية اللجوء إلى الخيار العسكري , نظر ا لأن دول الخليج ستكون أحد الميادين الرئيسة والمتضرر الأول من أية حرب يمكن أن تنشب في المنطقة , في ضوء احتمالات إقدام إيران على استهداف المصالح الغربية في المنطقة وإغلاق مضيق هرمز الذي يمر من خلاله حوالي 20 % من تجارة النفط , لتعطيل حركة تجارة النفط الدولية , مما سيتسبب في آثار كارثية بالنسبة لدول الخليج , وتؤدي إلى رفع أسعار النفط بشكل كبير قد يصل إلى 300 دولار للبرميل الواحد , مما يؤثر بالسلب على الاقتصاد العالمي , وحدوث كساد كبير في العديد من الدول , ولاسيما الولايات المتحدة الأمريكية .\nيضاف لها بطبيعة الحال الآثار البيئية , واحتمالات استخدام حلفائها وبعض الأفراد أو الجماعات من الأقليات في المنطقة مما قد يشعل الصراعات في المنطقة بأسرها .\nخلايا تجسس هل تعتقد أن إيران تزرع خلايا تجسسية في المنطقة تعمل لصالحها وهل تستغل ذلك في معطيات مذهبية معينة ? - هناك حديث عن وجود أذرع لحزب الله الإيراني في دول مثل الكويت والبحرين , وهناك أيض ا حديث أن الاستخبارات الإيرانية تقوم بتدريب شبكات سرية من العملاء لدى حزب الله اللبناني عبر دول الخليج العربية , لمهاجمة المصالح الغربية والتحريض على إثارة الاضطرابات حال توجيه ضربة عسكرية ضد برنامجها النووي , وتشير تقديرات إلى أن عدد عملاء إيران في دول الخليج يتراوح ما بين 2000 - 3000 مستعدين لاستهداف السعودية والإمارات والكويت , وأن هناك عملاء إيرانيين يعملون في السفارات والقنصليات الإيرانية في الخليج تحت غطاء دبلوماسي , ويشرفون على تمويل الخلايا وتزويدها بالخطط المطلوب تنفيذها في حالة تعرض إيران لحرب بمشاركة خليجية .\nوالدول الخليجية واعية تمام ا لذلك ; حيث اكتشفت شبكتي تجسس تابعتين للحرس الثوري بالكويت في مايو 2010 وأبريل 2011 تستهدفان البنية الأساسية , هذا غير تفكيك خليتين إرهابيتين في البحرين في سبتمبر 2010 وأبريل 2011 كانتا تتآمران لقلب نظام الحكم , هذا غير اكتشاف خلية تجسس لصالح إيران يقودها بحريني مع إيرانيين حيث بدأت محاكمتهم في أبريل 2012 , كما أن عملاءها في العراق وسوريا واليمن أصبح من الأمور المسلم بها , وفي الحالة السورية تحاول إيران الدفاع عن \" الأسد \" حتى آخر نفس , وتكوين دويلة \" علوية \" ملتصقة بالحدود مع \" حزب الله \" في حال سقوطه , ومنع قيام نظام قوي في سوريا من خلال زرع الفوضى في حال فشل خيار الدولة العلوية , من خلال تكوين ميليشيا إيرانية يقترب عدد مقاتليها من 50 ألف ا , على غرار \" حزب الله \" في لبنان , للدفاع عن موطئ قدم في سوريا ما بعد \" الأسد \" .\nالشارع العربي يتساءل : كيف نواجه دولة تريد السيطرة بديكتاتوريتها المطلقة ? موقف إيران المترنح بالتلاعب بكافة الأوتار السياسية , كثير ا ما تم اتهامها بأدوار التدخل وزرع خلايا في الكثير من الدول العربية , ولعل ما تم الكشف عنه , مؤخر ا , حول ضبط خلية التجسس , لا يخفى على احد تورطها في اعمال وتدخلات غير اخلاقية . . ( اليوم ) استطلعت آراء الشارع العربي بشأن رؤيته لإيران في ظل تحديات المنطقة . . وإليكم الاستطلاع . . المصلحة أول ا في البداية , قال مراد شريف , مدير تسويق سورى , إن إيران تلعب سياسة من أجل مصلحتها فقط , وأضاف مراد إنه يتساءل لماذا ايران تراهن على الأسد وتدعمه من اجل القضاء على الثورة السورية , على الرغم من ان ايران كان لديها فرصة ذهبية لان تعود إلى الفلكور العربي من خلال تدعيمها للثورات واعادة بناء علاقات ايرانية عربية من اجل مصلحتها وتغلبها على الحصار الأمريكي .\nقائل ا : \" ولكن الاعمال الارهابية والمخططات الاجرامية لإيران داخل سوريا سيعمل على مقاطعتها وعزلتها من جانب الدول العربية بشكل أكبر \" .\nوأضاف مراد إن العالم الاسلامي بصفة عامة والشعب السورى بصفة خاصة , ما زال ينتظر الدرع الواقية ضد العبث الايراني بالمنطقة التى تتدخل من خلال التشيع وتجنيد شباب باسم الدين من أجل خدمة المخطط الإيرانى والحلم الكبير بالسيطرة على الدول العربية واستعادة الدولة الفارسية القديمة .\nطرق ملتوية وفي ذات السياق , أشارت رانية حاتم , شاعرة فلسطينية , إلى أن الدولة الإيرانية أثبتت عداءها بشكل ملحوظ من خلال برنامجها الممنهج باتجاه الشرق الأوسط وكيف تخطط للسيطرة عليه بطرقها الملتوية .\nوأضافت رانيه انه يجب على الدول العربية أن تتحد أمام مخططاتها الواضحة للعيان التي تترجم بشكل ملحوظ عداءها وعنصريتها تجاه السنة .\nوأضافت رانيه إنه آن الأوان لأن نستفيق من غفوتنا وندرك أننا بمرحلة حساسة جد ا تقول إما أن نكون أو لا نكون , قائلة : \" لست أنو ه هنا لفتنة كما يتشدق البعض ولكن الملف السوري أثبت إجرامها وحرصها على القضاء عليها \" وتساءلت رانيه كيف لنا أن نتجاهل دولة تتغنى بعتادها للسيطرة على ديننا وأرضنا وكل ما تطمح له السيطرة على بلادنا تحت كنف ديكتاتوريتها المطلقة .\nديكتاتورية راسخة من ناحيته , أوضح محمد اكينو , مدو ن مغربي , أنه فى الوقت الذى تد عي ايران فيه استخدام منهج الديمقراطية ونظام الحرية للجميع , تصاعد الخلاف الدبلوماسي المغربي - الإيراني نتيجة موقف المغرب المتضامن مع البحرين بعد تصريحات مسؤولين إيرانيين عن أنها المحافظة ال - 14 , وأضاف اكينو \" أليست هذه التصريحات ديكتاتورية وتنم عن رغبة ايران للسيطرة علي بعض الدول العربية لتشكيل تحالف يحميها عنوة \" .\nوقال أكينو إن ايران تريد التلاعب بأمن الدول العربية حتى يسهل عليها التدخل والاساءة للمقو مات الدينية الجوهرية والمس بالهوية الوطنية الراسخة من أجل خدمة المصلحة الكبرى قائل ا : استغرب كثير ا من وسائل الاعلام الايرانية التى تنسب ثورات الربيع العربي إليها , وكأن الثورة الايرانية هى الحامي الأكبر لتلك الثورات .\nوأضاف محمد إنه على الرغم من ان الثورات العربية اتاحت لايران مزيد ا من التدخل إلا أن الغطاء الايراني انكشف واتضح للجميع بدورها في خدمة مخططاتها ونظرتها الاستعمارية .\nع زلة أم تدخ ل ? من جانبه , قال عبدالباسط البطل , كاتب روائي مصري , إنه لا يجب أن نعزل انفسنا عن العالم , قائل ا : \" اذا كانت مصر اقامت علاقات مع اسرائيل وهى العدو الأول للعرب والمسلمين . . فكيف نقطع علاقتنا بدولة اخرى مهما كانت ديانتها .\nوأضاف عبدالباسط ان التاريخ يشهد على ان مصر كانت تحت سيطرة الدولة الفاطمية ولم تتأثر بالشيعة , وكانت تحت سيطرة الانجليز ولم تتأثر بالانجليزية وكانت محتلة من الكثير ولم تتأثر بشيء , والغريب انها تؤثر في المحتل تلك هي عظمة مصر , قائل ا : \" إننا شعب عندنا حب اهل البيت اكثر من حبنا لأولادنا ولا يمكن بأى حال من الأحوال أن تؤثر إيران على مصر \" .\nمواضيع ذات علاقة محمد هجرس , العزب الطيب الطاهر , أحمد سيف , محمد إسماعيل , رضا جمال , محمد الشريف , ابتسام محمد , العارف بالله طلعت , هالة ياقوت العدد الأسبوعي",
    "العلاقات الدولية فى 2017 - الأهرام اليومي الجمعة 3 من ربيع الأول 1438 ه - - 2 ديسمبر 2016 السنة 141 العدد 47478 رئيس مجلس الادارة أحمد السيد النجار رئيس التحرير محمد عبد الهادي علام رئيس التحرير محمد عبد الهادي علام العلاقات الدولية فى 2017 2018 نقترب من بداية عام 2017 , و الدول تعد لما هو قادم دوليا , وإقليميا , ووطنيا , وفقا لافتراضاتها وأمالها وأهدافها .\nلا يختلف أحد على أن العالم يمربمرحلة اضطراب , بعد أن فشلت الدول العظمى فى تهيئة اوضاعها بعد انتهاء الحرب الباردة وعصر القطبين , وانهيار الاتحاد السوفيتى الايدولوجى الشيوعي , و اهتزاز مكانته بعد التحول الى روسيا الوطنية الواقعية الطموحة , فضلا عما شهدناه من تجاوز للولايات المتحدة واعضاء الاطلنطى فى تعاملاتها مع القطب الجريح , بنشر صواريخهم فى دول حلف وارسو السابق مثل بولندا , ومحاولة اجتذاب بعضهم اعضاءه إلى الحلف الذى كان يعاديهم و يستهدفهم .\nوبالتوازى مع هذا اخفق المجتمع الدولى فى الادارة الحكيمة والواعية لعصر العولمة , بكل ما يحمله من فرص هائلة , و تناقضات اقتصادية حادة , وما فرضته منظومة الاتصالات الحديثة , من تفاعل سريع لمجتمعاتناالغائب عنها الدراية اللازمة والتجربة للتعامل مع التحديات الجديدة , المتنوعة , و السريعة .\nفوجدنا مشروعات صغيرة تتطور و تسوق منتجاتها بسرعة البرق وعبر البحار والقارات وتخلق ثروة فاحشة , وانما فى المقابل ازدادت الفوارق بين الطبقات فى مجتمعاتنا .\nووفرت التكنولوجيا فرصا و مجالات لم تكن فى الحسبان لصالح المجتمعات والانسانية , بينما ألغت التكنولوجيا أيضا العديد من الوظائف للأقل كفاءة أو الاضعف تقنيا .\nومع فتح الأسواق و سرعة انتقال الأفراد والأموال والافكار , انتشرت الامراض الوبائية , مثل انفلونزا الطيور والايبولا , اتسعت الجريمة المنظمة , وانتقلت الافكار المتطرفة , و المنظمات الارهابية عبر اسيا و الشرق الاوسط , وافريقيا , واوروبا والقارة الامريكية وغيرها .\nوخلق كل ذلك شعورا من القلق و عدم الامان المجتمعي , ساعد على تنامى التيارات السياسية الشعبية اليمينية , التى ترفض الغير , وتبرز الصفة العرقية على الوطنية , او الوطنية على الاقليمية او الدولية , وهو ما شهدناه او نتابعه فى الولايات المتحدة , والنمسا , وفرنسا , وبريطانيا , وهولندا , والفلبين .\nوقد يعقب ذلك المزيد من التطورات فى ايطاليا وغيرها من الدول .\nولا يختلف هذا مع ما نشهده فى الشرق الاوسط , فمع المشاكل الناجمة عن غياب الحكم الرشيد , أخطأت دول المنطقة فى الاعتماد المبالغ فيه على الدول الاجنبية فى قضايا الامن القومي , اهتزت معها دور الريادات العربية , من الجزائر غربا ومصر وسوريا والعراق والسعودية , فاهتزت دفة العرب وشكك الكثيرون منا فى هويتهم العربية , و بدأت بعض شعوب المنظمة تطرح هويات عرقية و مذهبية و ثقافية على حساب الهوية العربية الوطنية , وجاء كل ذلك لصالح دول غرب اسيا غير العربية وتحديدا تركيا وايران و إسرائيل , واصبح العالم العربى كما نعرفه على حافة هوية وجودية .\nهذه هى الارضية المهتزة التى على اساسها ندخل العام الجديد , وتدفعنا للتساؤل عما هو قادم لنا ولغيرنا فى العلاقات الدولية .\nشهدت الولايات المتحدة أقوى دول العالم تسونامى سياسيا , بانتخاب دونالد ترامب رئاسة البلاد , وهو مرشح غير تقليدى خارج الصندوق والقالب السياسي , فى تطور يعبرعن رفض المجتمع السياسيين الامريكيين .\nومهما حجمته المؤسسات السياسية الامريكية بعد توليه السلطة , أو شكلته الاحداث الدولية وأعادت ترتيب اولوياته , ستظل النكهة الامريكية خلال الاعوام القادمةTrumpesque , صارخة , صريحة , وأحيانا تصادمية فى تعاملاتها , و على العالم الاعتياد على الصوت الامريكى العالى و العلني .\nسيفرض الواقع السياسى والمسئولية الرئاسية على ترامب تهذيب بعض ممارساته وتعديل بعض مواقفة الانتخابية , مراعاة للمصالح المتعددة داخل الولايات المتحدة , وعلاقتها الخارجية الحالية , وبدء بالفعل تغيير نغمته حتى قبل توليه المنصب , بتخفيف لهجته ضد اتفاقية التغيير المناخي , واتفاقية التجارة لامريكا الشمالية مع كندا والمكسيك , والتراجع عن الدخول فى حرب عملات مع الصين , ومنع كل المسلمين من دخول الولايات المتحدة , وسيتراجع تدريجيا من تهديده بالغاء الاتفاق النووى مع ايران , ويخفف من حدة تصريحاته تجاه عددمن الدول العربية وعلى رأسها المملكة السعودية .\nوانما يخطئ من يتصور انه سيتراجع عن توجهاته الانتخابية , وتعكس فلسفة امريكا اولا الكثير من تعييناته فى مناصب الادارة الجديدة توجهات انعزالية , و عدم الارتياح للغير بسهولة فى فكر الادارة القادمة , أى ستكون السياسة الخارجية الامريكية نتيجة مخففة لتصريحات المرشح المنتخب Trumplite , او نسخة اشد Trumpism وفقا للحالة و الظروف .\nوستظل سياساته متسقة مع شخصيته , و ادارته العلاقات مع الدول من منظور صفقات متبادلة , تهدف الى تحقيق مكسب مادى سريع او الحد من الخسائر على الولايات المتحدة , , والسمة المشتركة فى كل ذلك هو التفاوض مع منافسيه وتحميل شركائه وحلفائه المزيد من المسئولية فى توفير الحماية وتحمل نفقات أى عمل مشترك .\nو يعنى ذلك تحديدا , تفاوض الولايات المتحدة مع روسيا حول اوكرانيا , وعدم المبالغة بطلب تغيير الامر الواقع الذى فرضه الروس . واستمرار دعم الولايات المتحدة للحلف الاطلنطى مع تحميل الدول الاوروبية نسبة اكبر من المسئولية والتمسك ببنائهم لقدراتهم العسكرية .\nوالانسحاب من عدد قليل و الاكتفاءبتعديل بعض الاتفاقيات التجارية المنضمة اليها الولايات المتحدة دوليا او قاريا مع اسيا او مع دول الجوار لشمال امريكا .\nواتخاذ مواقف امريكية اكثر حده تجاه الارهاب و تقديم مساعدات اضافية فى هذا المجال دون وضع أرواح أمريكية فى مواجهة مباشرة الا اذا اقتضى الامر ذلك .\nوعدم الترحيب و المتابعة الدقيقة والتضييق على تيارات الاسلام السياسي , أمنيا و فكريا , والتعاون الامنى الدولى الاستراتيجى فى هذا المجال .\nوالسعى للتوصل الى تفاهم امريكى روسى حول إدارة العملية للحالة السورية , اذا تعذر التوصل الى حل سياسى للقضية , مع الاستعداد للتعامل مع النظام السورى والمعارضة على الاقل فى المرحلة الانتقالية .\nوقد يشمل أو ينعكس هذا التفاهم الامريكى الروسى على منطقة الشرق الاوسط بأكملها , حيث يصعب تصور حل ادارة الملف السورى دون ايران , و غنى عن التنويه ان موقف ترامب الانتخابى من ايران شديد الحدة , وهو موقف اغلب الشخصيات التى اختارها حتى الان للانضمام لادارته , وانما لا اتوقع الغاء الاتفاق النووى لعدم فاعلية هذا الاجراء فى ظل عدم استعداد الدول الدائمة العضوية الاخرى واوروبا فرض عقوبات جديدة على ايران , وقد يكون البديل التشدد فى متابعة تنفيذ الاتفاقية , وطرح مواقف دولية جديدة لضغط مسالة تخصيب اليورانيوم .\nستظل الولايات المتحدة داعمة لأمن دول الخليج العربي , وتتصدى لإيران سياسيا , وانما سيقتصر الدعم ضد المخاطر الوجودية فقط مع تحميل دول المنطقة تكلفة توفير الغطاء الامنى الامريكى بشكل اكبر , ومطالبتها بتحمل تأمين نفسها من الاخطار الهامشية .\nهذا و ستواصل الولايات المتحدة المشاركة ببعض القوات الخاصة فى ليبيا فى سياق مكافحة الارهاب , وقد يزيد عددهم او الدعم المالى والعسكرى قليلا بالتعاون مع مصر و تونس , و انما ستنتظر من مصر والجزائر وتونس تحمل الحمل العسكرى والانسانى الاكبر فى ليبيا .\nولن يشهد المسار الفلسطينى الاسرائيلى تحولا جذريا , فرئيس وزراء اسرائيل لا يؤمن بحل الدولتين , و الرئيس الامريكى الجديد ينظرلكل القضايا و الصفقات واقعيا بما يعكس ميزان القوى التفاوضية , و هو فى صالح اسرائيل , و ليس على اساس احترام الحقوق القانونية غير قابلة لتصرف الشعب الفلسطينى فى وطن و دولة مستقلة , لذا فمن المستبعد ضغطه على اسرائيل لتوفير صفقة يمكن لأى طرح فلسطينى قبولها .\nاما اوروبا , فاعتقد ان العام القادم سيكون عاما حاسما فى الحفاظ على الحلم الاوروبى او بدء انفراطه ازاء الضغوط اليمينية الاوروبية المتنامية فى عدد من الدول الاوروبية تشمل هولندا , والنمسا , وفرنسا , والمانيا , وقد شهدنا انسحاب بريطانيا من الاتحاد الاوروبى وبمواقف اقل ما يمكن القول عنها انها غير انسانية , وتقتضى الصراحة وصفها بالعنصرية . . . وهو هوس يشكك فى مصداقية اوروبا و دعواتها الانسانية , و سلط الاضواء على ازدواجية معايرها فى الشدائد ضعف مواقفها تجاه تركيا , و تجاوزاتها الاخيرة , تخوفا من ان تفتح تركيا حدودها لعبور اللاجئين , وهو ما هدد به الرئيس اردوجان على الملأ .\nوستسعى روسيا فى 2017 لتثبيت المكاسب التى حصلت عليها فى اوروبا و الشرق الاوسط , بالوصول الى حلول وسط مع الولايات المتحدة تحديدا , و من خلالها مع اوروبا , والعقبة الرئيسية ازاء ذلك هو حذر القوات المسلحة الامريكية بصفة خاصة , و التى ما زالت ترى ان روسيا هى الغريم و العدو الرئيسى للولايات المتحدة .\nوسعت الصين لتثبيت ريادتها و كلمتها فى اسيا , بعد اعلان اوباما التوجه نحو اسيا , خاصة بالنسبة لمياهها الاقليمية وقضية البحر الصينى الجنوبي .\nوستنشط الصين على المستوى السياسي , فى دول الأسواق و مصادر الطاقة الصينية , بما فى ذلك الشرق الاوسط و افريقيا و ستسعى لمزيد من التنسيق مع روسيااوما ينتظر ان يشهد العام القادم توترات متكررة فى العلاقات الصينية الامريكية , حول قضايا تجارية واقتصادية اولا , مما قد يكون له انعكاسات سلبية فى علاقتها السياسية مع الولايات المتحدة .\nوتدخل تركيا و ايران و اسرائيل العام الجديد بترقب شديد , بعد ان فشلت الاولى فى قيادة العالم الشرق الاوسطى من منظور الاسلام السياسي , وستواجه المزيد من المشاكل مع انتخاب الرئيس الامريكى الجديد , وتركز الان على تحجيم القضية الكردية وانعكاساتها على السيادة التركية , وسعيا لذلك ستعمل على ايجاد توافقات جديدة مع روسيا و الولايات المتحدة والدول العربية الخليجية واسرائيل , وتجنب الصدام الحاد المباشر مع اوروبا رغم توتر العلاقات , مع استمرار تعنتها تجاه مصر اصعب الملفات ايدلوجيا لها , الا اذا حدثت مفاجأة غير متوقعة مصريا فى جهود المصالحة الاخوانية مقابل الافراج عن المعتقلين .\nواذ كانت ايران سترحب باستعداد ادارة ترامب التحاور مع روسيا و حتى الاسد حول سوريا , فسيكون تركيز ايران فى المقام الاول على روسيا , خشية توصلها للتفاهم مع الولايات المتحدة حول سوريا يحرج ايران و يجعلها تعزف منفردة , والامر الذى يضعفها اقليميا تجاه جيرانها العرب , خاصة المملكة العربية السعودية , واذا تحقق ذلك لا يستبعد اتخاذ ايران لبعض اجراءات التهدئة , وان كان من السابق لأوانه الحديث عن انفراجة فى العلاقات الايرانية العربية الخليجية .\nولن تتوقف ايران كثيرا عن احتمالات الغاء الرئيس الامريكى الجديد للاتفاقية النووية , وسيستغل اى اجراء تتخذه الادارة الامريكية الجديدة من قبل المتشددين فى ايران لجمع المزيد من الشعبية , باعتبار ان الولايات المتحدة الشيطان الاكبر و ان الانفتاح عليها وعلى العالم لم يحقق النتائج المرجوة منه .\nتراهن الحكومة الاسرائيلية الحالية و منذ سنوات على ان مشاكل العرب ستعفيهم من الضغط الدولى لإقامة دولة فلسطينية , و ان وجود مخاطر مشتركة من التطرف والارهاب والمخاطر الايرانية عوامل تساعد لتدفئة العلاقات مع العرب او تطبيعها عمليا , حتى و ان ظلت رسمياعلى ما هى عليه , وينتظر ان تستمر اسرائيل على نهجها ذلك .\nوستعرض دعم بعض المواقف العربية لدى الرئيس الامريكى الجديد وفى الكونجرس , مع إبعاد العرب بقدر الامكان عن الضغط من التعامل مع حل الدولتين بحجة ضرورة الاكتفاءبما هو واقعي بين اطراف غير متكافئة , لطمس اسس عملية السلام الى غير رجعة . قد يكون لهذا الطرح صداه مع الرئيس الامريكى الجديد الذى يفخر بانه صاحب اصعب المفاوضات و اكبر الصفقات .\nستشكل قضية مكافحة الارهاب و التطرف الفكرى والاسلام السياسى ركيزة العلاقات الامريكية فى المنطقة , وفرصة لكل من مصر و الامارات العربية لتطوير علاقاتها مع الادارة الامريكية التى تطالب الامارات بتحمل المزيد من التكلفة المادية لذلك , و تطالب مصر بتوسيع نطاق مشاركة قواتها العسكرية واجهزتها الامنية بما يتجاوز حدودها الوطنية , خاصة فى ظل قدراتها العسكرية المتقدمة وثقل قواتها المسلحة , و هو موقف قد لا ترتاح له الامارات نظرا للضغوط الاقتصادية او مصرنظرا للضغوط الامنية الداخلية , وإنما قد يفتح ذلك المجال لتصحيح موقف دول جامعة الدول العربية من عدم الموافقة على تشكيل قوة عربية مشتركة .\nأرجو أن تستفيد الدولتان من المنظور الأمريكى القوى ضد الإرهاب , دون أن تقع فى فخ قصر العلاقات بينها وبين الولايات المتحدة على قضية بعينها .\nفعلى الدول العربية الخليجية الإستفادة من علاقاتها بالولايات المتحدة ورفع كفاءاتها فى مجال الأمن القومي , وتحقيق مزيد من التعاون العربى الإقليمى فى هذا الصدد .\nوعلى مصر طرح شخصيتها على الساحة الأمريكية ليس فقط كقوة فعالة فى مكافحة الإرهاب , بعد أن كانت الرائدة فى الحرب والسلام فى الشرق الأوسط , وإنما علينا طرح مصر كطرف سياسى فاعل فى حل قضايا المنطقة وكمنارة وركيزة للوسطية السياسية والمنفتحة صاحبة الرؤية والبرنامج لبناء شرق اوسط حضارى يحتذى به فى القرن ال - 21 .\nبحث الموضوعات الأكثر قراءة الابواب الابواب الاسبوعية ملحق الجمعة تابعنا على جميع حقوق النشر محفوظة لدى مؤسسة الأهرام , ويحظر نشر أو توزيع أو طبع أي مادة دون إذن مسبق من مؤسسة الأهرام راسلنا على البريد الإلكتروني",
    "الصماد يدعو السعودية لوقف العدوان والحوار الندي مع اليمن الثلاثاء 5 ديسمبر 2017 - 18 : 17 بتوقيت غرينتش اليمن - الكوثر : أكد رئيس المجلس السياسي الاعلى فى الىمن صالح الصماد , أن عناصر الفتنة تحركت استجابة لدعوات تحالف العدوان السعودي لاقتحام عدة مواقع بالمحافظات وانقلبت على المجلس السياسي , داعيا دول العدوان الى وقف العدوان والدخول في حوار ندي مع الجمهورية اليمنية , بما يحقق الأمن والاستقرار في اليمن والمنطقة والعالم .\nوفي كلمة له حول الأحداث الأخيرة التي شهدتها العاصمة وعدد من المناطق اليمنية , طمأن الصماد كل القوى السياسية لا سيما حزب المؤتمر الشعبي بأن : ما حدث في العاصمة صنعاء من أزمة تسببت بها مليشيا الخيانة لن يؤثر على سياسة التعاون بل سيعززها .\nداعيا كل موظفي الدولة للاستمرار بعملهم والالتزام بدوام العمل .\nوأكد الصماد أن : الجمهورية اليمنية وكافة مؤسساتها صارت أكثر صلابة ومتانة بعد اسقاط المخطط الفتنوي .\nوأعلن أن الدولة ستشهد نقلة نوعية على مستوى الخدمات والاصلاحات الإدارية والمالية .\nكما أكد رئيس المجلس السياسي الأعلى في اليمن , أن المؤسسة العسكرية ستكون أكثر قوة وفعالية وستشهد الجبهات خطوات تحقق النصر للشعب اليمني , وستعمل الحكومة على بسط سيطرة الدولة على كل شبر من ارض اليمن .\nوفيما يلي نص الكلمة : بسم الله الرحمن الرحيم الحمد لله رب العالمين والصلاة والسلام على سيدنا محمد وآله الإخوة المواطنون الأخوات المواطنات يا جماهير شعبنا العظيم والصامد في الداخل والخارج , في العاصمة صنعاء , وفي كل محافظات الوطن الغالي , يا أبناء الجيش والأمن واللجان الشعبية والقبائل الذين تخوضون اليوم أشرف المعارك وأسماها للدفاع عن الأرض والعرض والوطن في وجه العدوان البربري الغاشم وعملائه في الداخل , أحييكم تحية الإباء والشموخ والصمود والنصر القريب بإذن الله تعالى . . ويسعدني اليوم الحديث معكم بعد الأحداث المؤسفة والخطيرة التي شهدتها العاصمة صنعاء وعدد من مناطق في بعض المحافظات خلال اليومين الماضيين .\nيا أبناء شعبنا اليمني العظيم إنني إذ أبارك لكم الانتصار العظيم على الفتنة , نؤكد لكم من جديد القضاء على هذه الفتنة وعودة الأمن والاستقرار إلى عموم المناطق التي طالتها وفي مقدمتها أمانة العاصمة , وأحب أن أؤكد لكم أيضا أن المخطط كان أكبر من كل التصورات , وكان قد تم الترتيب له بدقة بالغة ترافق معه إغلاق المنافذ وحصار البلد والتحريض لتهييج الرأي العام بالتزامن مع حشود لدول العدوان وتصعيد لم يسبق له مثيل منذ بداية العدوان وبالذات على الجبهات باتجاه صنعاء وتواجد أغلب قيادة العدوان ومرتزقته في تلك المناطق وسمعنا تهديداتهم بسرعة الحسم وقرب المفاجآت حسب زعمهم , ظنا منهم أن الدولة ومؤسساتها الأمنية والعسكرية غارقة بكل ثقلها في الجبهات ومواجهة التصعيد .\nبدأوا في كشف أوراقهم بإثارة القلاقل والإختلالات الأمنية في أمانة العاصمة بالتزامن مع مناسبة المولد النبوي الشريف حيث تعرضت الكثير من الدوريات الأمنية ومواكب المشاركين للعديد من الاعتداءات راح ضحيتها في يوم الأربعاء والخميس أكثر من خمسين شهيدا وجريحا وأكثر من ثمانية عشر مختطف ورغم متابعتنا المباشرة والاستعانة ببعض الشخصيات الوطنية لاحتواء تلك الإختلالات ومعالجة أسبابها وتوجيهاتنا الصريحة للقوى الأمنية بضبط النفس وعدم الرد على تلك الاعتداءات كلفنا اللجان للنزول لرفع التوتر وتم إزالة أغلب نقاط التوتر حتى منتصف ليل الخميس الفائت وفي صباح الجمعة كلفنا اللجان بالنزول لإزالة ما تبقى من آثار التوتر إلا أن تلك العناصر أغلقت تلفوناتها ولم يتجاوبوا مع الوساطات وأعادوا التموضع والانتشار في نطاق جغرافي واسع داخل الأمانة واقفلوا عدة مربعات , ثم كانت الصدمة الكبرى لنا ولكل اليمنيين الشرفاء في الخطاب الذي تفاجأنا به مع كل اليمنيين الواقفين في وجه العدوان والذي اشتمل على دعوات خطيرة ومسارات كارثية تمثلت في الدعوة للانتفاضة حسب زعمهم في كل محافظة ومديرية وعزلة وقرية وتناولت خطاب نتن ومغازلة مقيته لدول العدوان ودعوة لاجتثاث شريحة واسعة من أبناء الشعب .\nواستجابة لتلك الدعوات تحركت عناصر الفتنة لاقتحام المؤسسات في عدد من المحافظات وقطع العديد من الخطوط الرئيسية التي تمثل شريان للجبهات وبطريقة خطيرة لو تمت لكان لها أثر خطير على وضع الجبهات في عدد من المحاور القتالية .\nكما تناولت تلك الدعوات الانقلاب على المجلس السياسي الأعلى وحكومة الإنقاذ الوطني التي انبثقت من الاتفاق السياسي ومنحت الثقة من البرلمان والشعب . . كما هدف ذلك الخطاب إلى تحريض الجيش والأمن بالتمرد والعودة من الجبهات وبطريقة علنية فاجأت حتى المنتمين لحزب المؤتمر الشعبي العام .\nوأمام ذلك كله حاولنا بكل الوسائل تهدئة الوضع فلعل وعسى أن تعقل تلك العناصر إلا أنها استأسدت مستغلة الحرص الكبير الذي أبدته الدولة لمنع إثارة المشاكل الداخلية والتفرغ للجبهات .\nوعندما وصلت الأمور إلى محك خطير وبارك العدوان تلك الخطوات ووعد بدعمها وساندها إعلاميا ولوجستيا كان حتما وضرورة قصوى أن تتحرك الدولة ممثلة بمؤسساتها الأمنية والعسكرية ودعم الشعب العظيم الصابر المضحي لمواجهة هذا المخطط التآمري الخطير وبتكاتف وتعاون الجميع مع المؤسسة الأمنية والعسكرية تحقق النصر وتم القضاء على هذا المخطط التآمري الخطير بفضل الله وعادت الأوضاع مستقرة أكثر مما مضى رغم الإسناد الكبير لهذا المخطط من قبل دول العدوان .\nفلا نبالغ إن قلنا أن ما شهدناه كان أكبر وأخطر مخطط كان يمكن أن يقضي على الشعب وحريته واستقلاله وعلى من يرى أن هناك مبالغة في الأمر أن يتأمل تلك الدعوات والإجراءات التي أقدموا عليها وأنه لا يمكن أن يأمن شعبنا على مثل هؤلاء .\nمرة أخرى نود أن نبشركم بوأد هذه الفتنه من جذورها والقضاء عليها بشكل كامل , كما نهيب بكافة أبنا الشعب وقواه الحية إلى التعاون مع القوى والأجهزة الأمنية لتثبيت الأمن والاستقرار , وتطبيع الأوضاع في العاصمة صنعاء وكافة المحافظات , وعدم الاستماع أو الانجرار لدعوات التحريض والفتنه التي يتم الترويج لها من بعض الجهات والشخصيات والقنوات الإعلامية المشبوهة , كما نود أن نطمئن كافة المكونات والقوى السياسية , ولاسيما شركائنا في إدارة الدولة حزب المؤتمر الشعبي , بأن ما حدث لن يؤثر على وضع الشراكة السياسية القائمة , بل هو فرصة لتعزيزها وتمتينها وتوسيعها من أجل تكريس الجهود لرفد الجبهات ومواجهة العدوان , وتصحيح وضع مؤسسات الدولة للقيام بواجباتها ومسؤولياتها الوطنية على أكمل وجه في خدمة المواطنين وتوفير سبل العيش الكريمة لهم , كما نهيب بكافة قيادات ومسؤولي وموظفي القطاع العام في الدولة إلى الإستمرار في أعمالهم والالتزام بالدوام ورفع مستوى الإنجاز والأداء , كون قوى العدوان لطالما راهنت على إحداث شلل في أجهزة ومؤسسات الدولة المختلفة , غير أننا على ثقة عالية بوعيكم وحرصكم على إفشال مثل هذه التوجهات والمساعي الخبيثة , كما أفشلتموها طوال السنوات الثلاث الماضية .\nوفي هذا السياق نؤكد لجميع أبناء شعبنا اليمني العزيز وللعالم أجمع أن الجمهورية اليمنية وكافة مؤسساتها وفي مقدمتها المؤسسة الأمنية والعسكرية صارت أكثر صلابة ومتانة بعد إسقاط هذا المخطط وأن قادم الأيام سيشهد نقلة نوعية على كل المستويات إن شاء الله سواء على مستوى الإصلاحات الاقتصادية وتوفير المتاح والممكن من الرواتب والخدمات للشعب أو على مستوى الإصلاحات الإدارية والمالية ومكافحة الفساد وإصلاح القضاء ونشر العدل والأمن لكافة أبناء الشعب , وهناك الكثير من الإصلاحات لا نستبق الأحداث للحديث عنها وسيتم الحديث عنها لاحقا إن شاء الله .\nكذلك على المستوى العسكري فإن المؤسسة العسكري ستكون أكثر قوة وفاعلية وستشهد الجبهات مسارات عديدة تفقد العدوان كل آماله في تحقيق أهدافه الدنيئة التي كان يسعى لتحقيقها مؤملا في إثارة البؤر واستقطاب من استطاع لتسهيل تقدمه وسيبوء بالفشل وسيتحقق النصر بإذن الله .\nكما نؤكد أننا سنعمل على بسط سيطرة الدولة على كل شبر في أرض اليمن وسيادة النظام الجمهوري والقانون وبناء دولة المؤسسات ولن نسمح بعودة المناكفات والتعطيل والشلل من أي طرف كان وأيا كانت المقاصد .\nوفي سياق وقف العدوان ندعو جميع الأطراف والقوى والأحزاب الوطنية إلى الحوار والتفاهم بما يؤدي إلى انفراجة في الوضع الداخلي وتحقيق الاستقرار وتفويت الفرصة على دول العدوان بما في ذلك أخوتنا في المحافظات الجنوبية بما يضمن الوصول إلى حلول عادلة لكل القضايا وتقديم كامل التطمينات في سبيل ذلك .\nكما نؤكد على أننا مستمرون في مد أيدينا للسلام المشرف والعادل الذي يضمن للشعب اليمني حريته واستقلاله ويحافظ على تضحياته ونرحب بأي جهود ومبادرات تفضي إلى وقف العدوان والحصار والوصول إلى تسوية سياسية عادلة بما في ذلك الترحيب والتعاون مع أي جهود جادة للأمم المتحدة للتوصل إلى حلول وتسوية سلمية توقف العدوان والحصار وتحافظ على وحدة اليمن واستقراره ورفع كل مظاهر الغزو والاحتلال .\nوفي سبيل ذلك نوجه دعوتنا لدول العدوان بوقف العدوان والحصار والدخول في حوار ندي جدي بين الجمهورية اليمنية ودول العدوان بما يحقق أمن اليمن واستقراره واستقرار المنطقة والعالم .\nكما نؤكد على ما أكدنا عليه بالأمس إشادتنا بالدور المشرف لشرفاء حزب المؤتمر الشعبي العام ونؤكد حرصنا الشديد على دور هذا الحزب في العملية السياسية ولهم منا كامل التطمينات بأن حقوقهم محفوظة فهم شركاء أساسيون في إدارة البلد في مختلف المراحل السياسية الحاضرة والمستقبلية .\nوفي هذا السياق نعاهد جميع أبناء شعبنا أننا لن نكون إلا مظلة لجميع أبناء الشعب من مختلف التيارات والتكوينات والتوجهات السياسية والدينية يجمعنا الوطن والحفاظ على كرامته واستقلاله والدفاع عن مقدراته وكرامة أبنائه لا نميز بين أحد أيا كان توجهه وانتماؤه ما دام في صف الوطن , وأننا جميعا متساوون في الحقوق والواجبات .\nوفي الأخير نؤكد على ما أكدنا عليه بالأمس من إشادتنا بالدور الرائد والعظيم للأجهزة الأمنية والعسكرية في إسقاط كل مخططات الأعداء والدفاع عن الشعب وكرامة أبنائه كما نشيد بالدور المشرف والريادي للقبائل اليمنية التي هي الضامن والصمام للدفاع عن الجمهورية والثورة والوحدة والكرامة والاستقلال .\nكما نؤكد على احترام الحقوق والحريات في إطار الدستور والقانون وعدم السماح باستغلال أي وضع كان لتصفية الحسابات والانتقام ومحاسبة كل من يقدم على أعمال تخل بالأمن والاستقرار وتنتهك الحقوق والكرامة لأي طرف كان ومن أي جهة كانت كما نكرر الشكر لله تعالى على هذه الإنجازات والتي ما كانت لتحقق لولا رعاية الله ووقوفه مع هذا الشعب .\nنسأل الله الرحمة للشهداء والشفاء للجرحى وأن يفك أسر الأسرى وأن يعجل بالنصر المؤزر لشعبنا إنه سميع قريب . . والسلام عليكم ورحمة الله وبركاته \" المصدر : المسيرة نت شاركوا هذا الخبر مع أصدقائكم ذات صلة المزيد أهم الاخبار الأكثر مشاهدة",
    "إلى أين تمضي عملية \" السهم الذهبي \" باليمن ? 2015 / 7 / 16 الساعة 00 : 26 ( مكة المكرمة ) 1436 / 9 / 30 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط وسائل إعلام تركية : دبابات الجيش التركي تدعم الجيش السوري الحر في عملية عفرين 2015 / 7 / 16 الساعة 00 : 26 ( مكة المكرمة ) 1436 / 9 / 30 ه - إلى أين تمضي عملية \" السهم الذهبي \" باليمن ? عن البرنامج برنامج حواري يومي , يعمد لطرح أسئلة متعددة تتعلق بالخبر المتناول .\nمواعيد البث والإعادة اليوم نوع البث مكة GMT يومي مباشر 21 : 30 18 : 30 متعلقات سيطرت المقاومة الشعبية اليمنية على ميناء ومنطقة المعلا بعد ساعات من سيطرتها على المطار الدولي وحي خور مكسر , ويتوقع مراقبون أن تؤدي البداية الناجحة إلى رفع سقف التوقعات من عملية السهم الذهبي التي تشارك فيها قوات يمنية مدربة في ومزودة بعربات مدرعة إلى جانب استمرار قصف مقاتلات وبوارج التحالف أهداف .\nحلقة الأربعاء 15 / 7 / 2015 من برنامج \" ما وراء الخبر \" طرحت أسئلة حول تطورات الساحة اليمنية , وناقشت سيطرة المقاومة الشعبية اليمنية على مدينة عدن عقب إطلاقها عملية \" السهم الذهبي \" , والدلالات السياسية والعسكرية لتراجع الحوثيين , وفرص أن تسرع هذه العملية الحل السياسي .\nمعلقا على تطور الأحداث اعتبر عضو مجلس قيادة المقاومة في عدن عبد الكريم السعدي انطلاق عملية السهم الذهبي وتحرير عدن نقلة نوعية وخطوة إيجابية , واعتبرها المسمار الأخير في نعش الحوثيين وقوات المخلوع علي عبد الله صالح ونهاية لأحلامهم \" المريضة \" .\nوفي السياق نفسه , اتفق الكاتب والباحث السياسي اليمني محمد جميح مع ما ذهب إليه السعدي , ووصف ما حدث بأنه تطور نوعي بكل معاني الكلمة , وتوقع أن يكون له أثر كبير على مجريات الأحداث , رافضا اعتبار ما حدث بأنه إعادة انتشار كما يصفه بعض قادة الحوثيين .\nوأكد جميح أن المقاومة الشعبية فرضت سيطرتها التامة على المطارات والموانئ والمديريات التي كانت تحت سيطرة الحوثيين الذين يحاصرون حاليا بمحافظة التواهي , ويبحثون منافذ الخروج عبر البحر , مؤكدا أن عدن خرجت من تحت أيديهم تماما , و \" يمكن قراءة ذلك في الخطاب الإعلامي الحوثي \" .\nمن جهته , خالف الكاتب والمحلل السياسي عبد الوهاب الشرفي ضيفي الحلقة في الرأي , وأكد أن ما حدث لا يمكن إرجاعه إلى تطور بأداء المقاومة , ولا يمكن أن يصور على أنه نصر للمقاومة .\nوبحسب الشرفي , فإن العملية تم الترتيب لها سياسيا وعسكريا وإعلاميا منذ أكثر من شهر من خلال زيارات رئيس وزراء الحكومة إلى عدد من الدول , إضافة إلى رفع وتيرة العمليات الجوية إلى أكثر من 240 غارة جوية خلال اليومين الماضيين .\nووفقا للسعدي , فإنه لا بد أن تكون للتطورات الأخيرة انعكاساتها على المسيرة السياسية , وأكد أن عودة الحكومة باتت ضرورية للمدينة \" المحررة \" .\nوأيد الشرفي فرضية أن التطورات الأخيرة ستنعكس على العملية السياسية وعلى طرفي الأزمة , لكنه حذر من الخلط بين قضية محاربة \" الإرهاب \" والملف السياسي .\nولتحقيق تقدم في ملف حل الأزمة ناشد الشرفي المتعاطين مع الشأن السياسي التحلي بالحنكة الكافية , وأن ينتبهوا إلى أن السعودية ترفض أن تمنح اليمنيين فرصة تحقيق الحل بأيديهم وتسعى لتحقيق أجندتها الخاصة .\nأما جميح فدعا إلى تحميل \" الطرف \" الذي قام بالانقلاب المسؤولية بشأن ما آلت إليه أمور البلاد , واتهم الحوثيين بالتسبب في دمار عدن , وتحدث عن الدور الإيجابي الذي لعبته السعودية منذ عام 2013 للوصول إلى حل سياسي في اليمن , وذلك ردا على تشكيك الشرفي بدور السعودية .\nمتعلقات أهلا بكم وتقبل الله صومكم , سيطرت المقاومة اليمنية على ميناء عدن ومنطقة المعلا بعد ساعات من سيطرتها على المطار الدولي وحي خور مكسر وذلك في انطلاقة ناجحة لعملية السهم الذهبي أدت لتراجع كبير للحوثيين وحلفائهم .\nنتوقف مع هذا الخبرلنناقشه في محورين : هل يمثل تقهقر الحوثيين في عدن بداية لتراجعهم في اليمن ككل ? وهل تسرع عملية السهم الذهبي هذه الحل السلمي في البلاد ? سيطرت المقاومة الشعبية على مناطق واسعة من عدن وسط تراجع للحوثيين وحلفائهم في المدينة وذلك في انطلاق عملية السهم الذهبي , وسيطرت المقاومة على ميناء عدن ومنطقة المعلا بعد ساعات من سيطرتها على المطار الدولي وحي خور مكسر فيما يتوقع البعض أن تؤدي البداية الناجحة إلى رفع سقف التوقعات من عملية السهم الذهبي التي تشارك فيها قوات يمنية مدربة في السعودية ومزودة بعربات مدرعة إلى جانب استمرار قصف مقاتلات وبوارج التحالف لأهداف الحوثيين , تقرير فتحي إسماعيل .\nأهلا بكم من جديد ما زلتم معنا في هذه الحلقة التي نناقش فيها انعكاسات الانطلاقة الناجحة لعملية السهم الذهبي في اليمن , سيد عبد الكريم السعدي أهالي عدن خرجوا محتفلين بما حدث شماريخ في السماء ومظاهرات فرح هل هذا أيضا يشي بأن هؤلاء لديهم أمل في أن ما حصل يمكن أن يحرك الملف السياسي للتسوية قريبا ? طبعا أكيد , أكيد سيدي العزيز ما حصل هو انتصار مهما حاول الآخرون التقليل مما حصل يوم أمس فما حصل يوم أمس انتصار كاسح حققت المقاومة الجنوبية بالتنسيق مع المنطقة الجنوبية هنا وبالتنسيق مع قوات التحالف , فرحة الأهالي وخروجهم هذا يؤكد قربهم من الحدث وإدراكهم للانتصار العظيم الذي تحقق الذي ستكون له أكيد طبعا انعكاساته على الخطوات القادمة في الجانب السياسي والجانب العسكري والجانب الميداني , طبعا اليوم عدن تعتبر محررة وتعتبر طهرت من رجس القذارة الحوثية والعفاشية وأصبحت بأيدي أبنائها وأصبحوا الحوثيين أو ما تبقى من عناصرهم محشورون اليوم في التواهي يبحثون عن ملجأ للخروج الأقل أو الأكثر والكثير من عناصرهم وكثير من العناصر التي يقدموا أنفسهم يوميا للمقاومة الجنوبية ولا أظن أن أمامهم مخرج سوى الاستسلام أو الموت .\nشكرا لك الكاتب والباحث السياسي اليمني محمد جميح من لندن شكرا لضيفنا من عدن عبد الكريم السعدي عضو مجلس قيادة المقاومة في عدن ولضيفنا أيضا من صنعاء الكاتب والمحلل السياسي عبد الوهاب الشرفي بهذا نصل إلى نهاية هذه الحلقة في أمان الله .\nالتعليقات التعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها انشر تعليقك عن طريق : حول هذه الحلقة ناقش برنامج \" ما وراء الخبر \" سيطرة المقاومة الشعبية اليمنية على مدينة عدن عقب إطلاقها عملية \" السهم الذهبي \" , ودلالات تراجع الحوثيين , وفرص أن تسرع هذه العملية الحل السياسي .\nالمزيد حول موضوع الحلقة مواضيع و قضايا أحدث الأخبار قبل 38 دقيقة أعلنت تركيا أن الجيش السوري الحر دخل منطقة عفرين , وبدأ عملية برية واسعة النطاق ضد عناصر وحدات حماية الشعب الكردية , كما أعلنت أنقرة 15 منطقة جنوبي تركيا مناطق أمنية خاصة .\nمواضيع و قضايا : قبل ساعتين أعلنت القائمة العربية المشتركة بالكنيست الإسرائيلي أن نوابها سيقاطعون الخطاب الذي سيلقيه مايك بنس غدا الاثنين هناك , كما يعقد بنس اليوم مباحثات مع الملك الأردني عبد الله الثاني في عمان .\nقبل ساعة تعتزم الحكومة الإسرائيلية , اليوم الأحد , تقديم مشروع قانون يقضي بتطبيق القانون الإسرائيلي الذي يسري في البلاد على المستوطنات المقامة على الأراضي الفلسطينية بالضفة الغربية .\nبرامج حوارية ( ما وراء الخبر ) شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "\" \" خبيرة أبراج : 2018 عام الانتصارات والبطولات لوزير الدفاع ( فيديو ) وزير الدفاع يقبل نجل الشهيد أحمد منسيقالت خبيرة الأبراج عبير فؤاد ; إن وزير الدفاع الفريق صدقي صبحي ولد في 12 ديسمبر وهو من مواليد برج القوس , وهو من العشرية الثالثة وكانت الأعوام الثلاثة الماضية وخاصة تحمل له الكثير من الضغوط ولكن العام الجديد يحمل له انفراجة هائلة .\nوأضافت خبيرة الأبراج - أثناء استضافتها في صالون فيتو , أن عام 2018 يمثل بالنسبة لوزير الدفاع عام بناء جديدا , يستطيع من أول يوم في العام الجديد أن يحقق انتصارات ومكاسب وطنية كبيرة , ويثبت بطولة نادرة وتخطيط ا بارع ا في الحرب ضد الإرهاب .\nنسخة للطباعة الرابط المختصر ' ) ; } ) ; } أضف تعليقك مقالات ممكن ان تعجبك الأقسام 2010 , جميع الحقوق محفوظة ل - .",
    "القائمة لاتزال الدول التي تضررت من هبوط اسعار النفط تسعى بأقصى ما تستطيع وعبر السبل كافة أن تعوض تلك الخسائر عبر زيادة التصدير , في ظل ادارة الصراع مع الدول المنتجة الاخرى في ظل فائض نفطي في يحدث للمرة الاولى في الاسواق النفطية , وثمة صفعة جديدة تتلقاها الدول النفطية ( النفط الاحفوري ) , حيث تسعى الامم المتحدة الى المساهمة في انتاج طاقة صديقة للبيئة , وهذا يؤثر على انتاجية النفط الاحفوري , حيث دعت كريستيانا فيجيريس كبيرة مسؤولي الامم المتحدة عن المناخ صناعة النفط والغاز الى التحول بشكل جذري نحو مستقبل نظيف خالي من الكربون والا اضطرت الى ترك ثلاثة أرباع احتياطيات الوقود الاحفوري في الارض .\nوقالت فيجيريس للرابطة الدولية لصناعة البترول للحفاظ على البيئة في كلمة في لندن \" انتهى وقت التجارب والتغييرات الهامشية والاستجابة المشروطة \" .\nودعت الى \" تحول عاجل \" نحو انتاج أكثر حفاظا على البيئة بعد ان حذر علماء كبار من ان تغير المناخ سيدمر امدادات الغذاء ويؤدي الى تباطوء النمو الاقتصادي وتفاقم اسباب الصراعات المسلحة .\nوبدأت تظهر دراسات وبحوث ودعوات متواصلة لأهمية تحييد الطاقة التي تبعث الغازات السامة كالنفط الاحفوري , واهمية البحث عن الطاقة الصديقة للبيئة كما ورد ذلك في تقرير عن مخاطر التغير المناخي بتاريخ 31 مارس اذار , حيث قالت شركة اكسون موبيل ان كل مصادر الطاقة بما فيها انواع الوقود الاحفوري يجب ان تستغل لتلبية الطلب العالمي المتنامي .\nوقال وليام كولتون نائب رئيس التخطيط الاستراتيجي بالشركة في بيان \" سيكون هناك حاجة لكل احتياطيات الهيدروكربون الحالية لدى اكسون موبيل بالاضافة الى الاستثمارات الرئيسية في هذه الصناعة للتعامل مع احتياجات الطاقة العالمية \" .\nوأصبحت فيجيريس أكثر صراحة في انتقادها لصناعة الوقود الاحفوري في الاشهر الاخيرة في اطار جهود للترويج لمصادر الطاقة المتجددة مثل الطاقة الشمسية والرياح .\nمن ناحية اخرى لا تزال لصوصية النفط بين الدول قائمة بشتى السبل , كما يحدث بين الدول التي تتقاسم حقول نفطية على الحدود برا وبحرا , حيث تجد اشكالات وسرقات خفية وعلنية , في هذا المجال قال وزير الطاقة اللبناني في حكومة تصريف الأعمال جبران باسيل إنه أصبح لدى إسرائيل إمكانية لسرقة النفط اللبناني في البحر المتوسط بعد اكتشاف حقل إسرائيلي جديد يبعد حوالي اربعة كيلومترات عن الحدود اللبنانية ووصف هذا الأمر بأنه \" خطير للغاية \" .\nوقال باسيل في مؤتمر صحفي في وزارة الطاقة \" اسرائيل اكتشفت حقلا جديدا للغاز أسمته كاريش يبعد حوالى أربعة كيلومترات عن الحدود اللبنانية وتحديدا عن البلوك رقم 8 العائد للبنان وستة كيلومترات عن البلوك رقم 9 والبئر التجريبي الذي حفرته يبعد حوالي 15 كيلومترا . \"\nفي جانب آخر لا تزال السعودية تبحث عن سبل اخرى لكسر طوق الجمود الذي يحيط باقتصادها بعد الهبوط الحاد في اسعار النفط , حيث تحاول السعودية اللجوء الى اساليب شتى , منها ما هو غير مطروق سابقا , من اجل عبور هذه الازمة حتى لو أدت تلك الاجراءات الى فتح جبهات وصراعات جديدة في هذا الجانب .\nالسعودية تفتح جبهة جديدة في سوق النفط في هذا السياق يفتح بيع السعودية لشحنة خام فورية إلى شركة تكرير صينية مستقلة جبهة جديدة في معركة الهيمنة على سوق النفط الآسيوية ويبعث برسالة قوية إلى منافستيها روسيا وإيران بأن حرب الحصة السوقية مستمرة .\nفقد باعت أرامكو السعودية أكبر مصدر للنفط في العالم هذا الشهر 730 ألف برميل من الخام تحميل يونيو حزيران إلى مصفاة شاندونغ تشامبرود للبتروكيماويات الصينية وهي واحدة من حوالي 20 مصفاة تكرير مستقلة .\nوهذا أول بيع فوري لأرامكو إلى إحدى تلك المصافي .\nوتبيع أرامكو الخام عادة من خلال عقود لأجل عام أو أكثر وبموجب سعر بيع رسمي بدلا من المعاملات الفورية .\nوفي حين تبيع الشركة شحنات فورية من آن لآخر إلى شركات التكرير الأوروبية والهندية على سبيل المثال فإن هذه هي المرة الأولى التي تبيع على أساس فوري إلى شركة تكرير صينية غير حكومية بما يسلط الضوء على مرونة جديدة في المبيعات .\nوقال فيرندرا تشاوهان المحلل لدى إنرجي أسبكتس في سنغافورة \" يظهر السعوديون مزيدا من المرونة لدخول تلك السوق في خضم حربهم من أجل الحصة السوقية .\nيشير ذلك إلى استراتيجية تسويق أكثر إبداعا وأقل جمودا . \"\nوقال مصدر مطلع في القطاع إن أرامكو باعت لشاندونغ تشامبرود شحنة تشمل الخام العربي الثقيل بفرق سعر عن متوسط خامي عمان ودبي .\nوكان سعر البيع الرسمي لشحنات مايو أيار من الخام العربي الثقيل قد تحدد بخصم 3 . 65 دولار للبرميل عن متوسط عمان ودبي .\nوخرجت الشحنة من موقع تخزين أرامكو بجزيرة أوكيناوا اليابانية الذي تديره الشركة للوقاية من حالات تعطل المعروض ولكي تستطيع الاستجابة السريعة للطلب القصير الأمد .\nوغطت روسيا معظم زيادة الطلب من المصافي المستقلة الصينية التي لم يسمح لأغلبيتها باستيراد الخام إلا من العام الماضي لتصبح موسكو أكبر مورد للنفط إلى الصين في مارس آذار وفي أربعة أشهر منفصلة من 2015 وتنحي السعوديين جانبا .\nوقال متعامل كبير أبرم صفقات مع السعوديين والمستوردين الصينيين \" بالنسبة للسعوديين يشير طرح شحنة فورية على مصفاة مستقلة إلى رغبتهم في رد الصفعة للروس الذين لبوا معظم طلب المصافي المستقلة المتزايدة بحسب رويترز .\nكما يبعث برسالة إلى المنتجين الآخرين وبخاصة إيران مفادها أن السعوديين مستعدون للعب بخشونة في السباق على الحصص بالسوق الآسيوية . \"\nداعش خطر على قطاع النفط الليبي في سياق آخر عندما هاجم مسلحون تابعون لتنظيم الدولة الاسلامية بوابة خارجية لحراسة مرفأ السدر النفطي الليبي هذا الشهر أرسلوا بعضهم لقتل الحراس قبل محاولة تفجير سيارة ملغومة في محاولة لإحداث ثغرة في دفاعات الميناء .\nوفشل الهجوم في الاقتراب أكثر من 1 . 6 كيلومتر من الميناء أحد الموانيء النفطية الرئيسية في ليبيا لكنه أظهر نية التنظيم التوسع خارج قاعدته في مدينة سرت واستهداف البنية التحتية لقطاع النفط .\nوبعد أربع سنوات من سقوط معمر القذافي أصبحت ليبيا محور صراع بين حكومتين متنافستين تدعم كل منهما فصائل مسلحة الأمر الذي خلق فراغا سياسيا سمح للتنظيم بأن يكون له موطيء قدم في شمال أفريقيا .\nولم يكن هذا الهجوم الأول من جانب الدولة الاسلامية على قطاع النفط الليبي .\nلكن صناعة النفط في ليبيا عضو منظمة أوبك تعاني بالفعل من آثار الصراع والاحتجاجات وانخفض الانتاج لأقل من نصف المستوى الذي كان عليه عام 2011 وهو 1 . 6 مليون برميل يوميا .\nوفي العراق وسوريا حيث استولى التنظيم على مساحات كبيرة من الارض استطاع أن يحقق ايرادات من حقول النفط .\nويقدر خبراء الارهاب أن دخل التنظيم يبلغ 2 . 9 مليار دولار سنويا يمثل النفط والغاز جانبا كبيرا منه بحسب رويترز .\nلكن تنظيم الدولة الاسلامية مازال يعمل على ترسيخ أقدامه في ليبيا .\nوهو يتعايش مع الاسلاميين المحليين لكنه يواجه فصائل مسلحة مناوئة لها صلات محلية قوية .\nوربما تمنع تلك المقاومة وهيكل صناعة الطاقة الليبية ونظام التصدير التنظيم من السيطرة على أصول الصناعة النفطية وايراداتها .\nالسعودية والكويت مصاعب متزامنة من جهتها قالت مصادر في قطاع النفط إن الكويت والسعودية لم تقتربا بعد من إعادة تشغيل حقل الخفجي النفطي المشترك رغم إعلان الكويت أن الجانبين اتفقا على استئناف الإنتاج بعد 18 شهرا من إغلاق الحقل .\nويقع حقل الخفجي في المنطقة المحايدة وكان ينتج ما بين 280 ألفا و 300 ألف برميل يوميا قبل إغلاقه في أكتوبر تشرين الأول 2014 بسبب مشكلات بيئية .\nوسيعتبر أي تأخير في استئناف الإنتاج من الحقل دعما لأسواق النفط العالمية التي تواجه صعوبة في التخلص من تخمة في المعروض دفعت الأسعار للهبوط على مدى العامين الأخيرين .\nوقال وزير النفط الكويتي بالوكالة في 29 مارس آذار إن بلاده اتفقت مع جارتها السعودية على استئناف الإنتاج من الحقل .\nولم تؤكد الرياض بعد هذا الإعلان وقالت مصادر في قطاع النفط السعودي إن المحادثات الرامية لحل القضية التي أصبحت نقطة خلاف سياسي بين الحليفين الخليجين لم تشهد أي انفراجة .\nوقال مصدر من قطاع النفط السعودي \" لم يحدث أي تغيير في الموقف حتى الآن بخصوص الخفجي . \"\nوقال مصدر آخر \" لا تزال المحادثات مستمرة لحل المسألة . . . نأمل أن يتم ( حلها ) قريبا . \"\nوقال مصدر ثالث زار الخفجي \" لم يحدث أي شيء . . . لا يزال الوضع على ما هو عليه . \"\nوأبلغت شيفرون التي تدير حقل الوفرة القريب في المنطقة المحايدة نيابة عن السعودية المستثمرين بأنه لا ينبغي لهم أن يتوقعوا تدفق النفط قريبا من أي من الحقلين حيث لم تبدأ بعد الاستعدادات اللازمة لإعادة التشغيل .\nوقالت شركة النفط الأمريكية في بيان إلى رويترز \" نواصل متابعة الموقف وقد شجعتنا الجهود المبذولة من جميع الأطراف المعنية لحل المسألة .\nسيظل الإنتاج متوفقا حتى يتم حل الموقف \" بحيب رويترز .\nوجرى إغلاق حقل الوفرة - الذي تبلغ طاقته الإنتاجية نحو 220 ألف برميل يوميا من الخام العربي الثقيل - في مايو أيار 2015 نظرا لصعوبات تشغيلية .\nوالخفجي والوفرة جزء من نزاع طويل الأمد بين الكويت والرياض يتعلق في الأساس بحقوق التشغيل .\nويحاول عدد من كبار المسؤولين في الدولتين حل القضية منذ أشهر .\nونقلت وسائل إعلام محلية عن أمير الكويت الشيخ صباح الأحمد الصباح حديثه في يناير كانون الثاني عن إغلاق الحقول .\nالكويت والسعودية استئناف انتاج النفط بالخفجي في السياق نفسه توصلت الكويت والسعودية الى اتفاق على استئناف الانتاج من حقل نفطي بحري مشترك يقع في المنطقة المحايدة بين البلدين , بحسب ما افاد وزير النفط الكويتي بالوكالة انس الصالح .\nوقال الصالح امام البرلمان \" تم الاتفاق مع الجانب السعودي في شركة ارامكو على استئناف الانتاج في حقل الخفجي بكميات صغيرة \" .\nاضاف الصالح , وهو ايضا وزير المال , ان الكميات ستزيد \" لاحقا \" بعد معالجة قضايا بيئية في الحقل البحري كانت سببا لوقف الانتاج .\nولم يحدد المسؤول الكويتي موعدا لاستئناف الانتاج , مشيرا في الوقت نفسه الى ان عقودا عدة وقعت لهذا الغرض .\nوكان العمل في حقل الخفجي الذي كان ينتج اكثر من 300 الف برميل يوميا , توقف في تشرين الاول / اكتوبر 2014 .\nوعللت السعودية وقف الانتاج في حينه بمخاوف بيئية بحسب فرانس برس .\nكما توقف الانتاج في حقل الوفرة الواقع ايضا في المنطقة المحايدة في أيار / مايو 2015 .\nوكان انتاج هذا الحقل يناهز 200 الف برميل يوميا .\nوكانت الكويت قالت بعيد توقف الانتاج في الحقل , ان السعودية اقدمت على هذه الخطوة منفردة بسبب مخاطر تلوث , على رغم ان الاتفاق بين البلدين ينص على مهلة انذار لخمس سنوات قبل خطوة مماثلة .\nوبدأ الجانبان في حزيران / يونيو مباحثات للتوصل الى حل بشأن الحقل الذي كانت تشغله شركة نفط الكويت وشركة ارامكو النفطية السعودية .\nاما حقل الوفرة فكانت تشغله شركة النفط الكويتية وشركة شيفرون السعودية .\nوكانت مصادر صناعية كويتية افادت في اوقات سابقة ان السلطات الكويتية مستاءة من تجديد السعودية في 2009 من دون استشارتها اتفاقا مدته 30 عاما مع شيفرون .\nوردت الكويت بالتوقف عن اصدار التأشيرات للموظفين الاجانب في شيفرون او تجديدها .\nويلحق توقف العمل بالحقلين ضررا بالكويت التي لا تتمتع بهامش انتاج اضافي , على عكس السعودية .\nوتنتج الكويت نحو ثلاثة ملايين برميل يوميا .\nمن جهته قال وزير الدولة لشؤون مجلس الوزراء الكويتي الشيخ محمد العبدالله الصباح إن السعودية والكويت سوف تتفاوضان كفريق واحد مع إيران بشأن ترسيم الحدود المشتركة بين الدول الثلاث .\nوقال الوزير الاتفاقية الموقعة بين الكويت والسعودية وإيران تقضي بأنه \" تكون إيران جهة وتمثل الجهة الأخرى فريق واحد مكون من الجانب السعودي والكويتي . \"\nوكان الوزير العبد الله يتحدث في تصريحات للصحفيين على هامش احتفال بمرور عام على تسمية أمير الكويت الشيخ صباح الأحمد الجابر الصباح قائدا للعمل الإنساني من قبل الأمم المتحدة .\nورفض الوزير الخوض في ما إذا كانت هناك ترتيبات لاجتماعات قريبة بهذا الشأن .\nونشب خلاف بين الكويت وإيران الشهر الماضي بسبب حقل الدرة النفطي حيث استدعت وزارة الخارجية الكويتية القائم بأعمال السفارة الإيرانية لديها في 25 من أغسطس آب الماضي وسلمته مذكرة احتجاج بسبب تقارير أشارت إلى قيام شركة النفط الوطنية الإيرانية بإصدار نشرة بشأن الفرص الاستثمارية النفطية في إيران متضمنة فرصا للاستثمار في أجزاء من امتداد حقل الدرة .\nوكانت إيران قالت في 2012 إنها ستطور الجزء الذي تسيطر عليه من حقل الدرة الذي تطلق عليه اسم أراش والذي يقع على الحدود البحرية المشتركة بين الكويت والسعودية وايران الأعضاء في أوبك .\nوكان الحقل مثارا لخلاف بين الكويت وايران منذ عقود ولم يتفقا بعد على ترسيم حدودهما البحرية في شمال الخليج بعد .\nوتطرق الوزير العبد الله في تصريحاته للخلاف بين بلاده والسعودية بشأن الحقول النفطية المشتركة بين البلدين مبينا أن هناك لجانا مشكلة للتفاوض وهي تباشر عملها بحسب رويترز .\nوقال إن هناك لجانا مشكلة للتفاوض بهذا الشأن بين البلدين تناقش أمورا تفصيلية \" غاية في الدقة \" وتتطلب مزيدا من الوقت .\nالكويت تحتج على سعي ايران لتطوير حقل نفطي من جهتها استدعت الكويت القائم بالاعمال الايراني للاحتجاج على سعي طهران تطوير حقل نفطي في الخليج موضع نزاع بين البلدين , حسبما ذكرت وكالة الانباء الكويتية .\nوتاتي خطوة الكويت , بحسب الوكالة , اثر قرار من شركة النفط الوطنية الايرانية بان تقترح على المستثمرين تطوير منطقة \" قرب حقل نفط الدرة \" الكويتي للغاز الطبيعي .\nواضافت الوكالة ان الدبلوماسي الايراني تسلم رسالة احتجاج من وزارة الخارجية الكويتية .\nونقلت عن المتحدث باسم وزارة الخارجية قوله ان الكويت \" تقوم باتخاذ كافة الاجراءات الكفيلة بالمحافظة على حقوق دولة الكويت الثابتة في إطار حرصها على تعزيز علاقاتها على المستويين الاقليمي والدولي وبما يتوافق مع قواعد القانون الدولي \" .\nوشدد على ضرورة عدم تغيير الوضع في الحقل النفطي الواقع \" في المياه الاقليمية للكويت \" .\nويقع حقل الدرة في المنطقة البحرية المتداخلة التي لم يتم ترسيمها بين الكويت وإيران .\nويوجد جزء كبير من هذا الحقل على الحدود البحرية بين الكويت والسعودية لكن جزءا آخر يقع داخل ايران .\nويعود الخلاف حول حقل الدرة الى الستينات عندما منحت الامتياز للشركة الانكلو ايرانية للنفط التي اصبحت في وقت لاحق جزءا من بريتش بتروليوم في حين ان ايران منحت الامتياز لرويال داتش شل بحسب فرانس برس .\nويتداخل الامتيازان في الجزء الشمالي من الحقل .\nوكان بدء التنقيب الايراني في الدرة في عام 2001 دفع الكويت والسعودية الى اتفاق لترسيم حدودهما البحرية والتخطيط لتطوير المكامن النفطية المشتركة .\nالامم المتحدة تدعو لاجراء تغييرات جذرية من جهتها دعت كريستيانا فيجيريس كبيرة مسؤولي الامم المتحدة عن المناخ صناعة النفط والغاز الى التحول بشكل جذري نحو مستقبل نظيف خالي من الكربون والا اضطرت الى ترك ثلاثة أرباع احتياطيات الوقود الاحفوري في الارض .\nوقالت فيجيريس للرابطة الدولية لصناعة البترول للحفاظ على البيئة في كلمة في لندن \" انتهى وقت التجارب والتغييرات الهامشية والاستجابة المشروطة \" .\nودعت الى \" تحول عاجل \" نحو انتاج أكثر حفاظا على البيئة بعد ان حذر علماء كبار يوم الاثنين من ان تغير المناخ سيدمر امدادات الغذاء ويؤدي الى تباطوء النمو الاقتصادي وتفاقم اسباب الصراعات المسلحة .\nوقالت ان ربط ظاهرة الاحتباس الحراري بالسقف المتفق عليه في الامم المتحدة \" يعني ان ثلاثة ارباع احتياطيات الوقود الاحفوري يجب ان تبقى في الارض وان الوقود الاحفوري الذي نستخدمه يجب ان يستخدم باعتدال وبشكل مسؤول . \"\nوتقول شركات النفط والغاز انها تعالج مشكلة الاحتباس الحراري بطرق منها التركيز على كفاءة الطاقة وتكنولوجيات خفض الكربون بحسب رويترز .\nوفي تقرير عن مخاطر التغير المناخي بتاريخ 31 مارس اذار قالت شركة اكسون موبيل ان كل مصادر الطاقة بما فيها انواع الوقود الاحفوري يجب ان تستغل لتلبية الطلب العالمي المتنامي .\nإسرائيل تستطيع سرقة النفط اللبناني في سياق مقارب قال وزير الطاقة اللبناني في حكومة تصريف الأعمال جبران باسيل إنه أصبح لدى إسرائيل إمكانية لسرقة النفط اللبناني في البحر المتوسط بعد اكتشاف حقل إسرائيلي جديد يبعد حوالي اربعة كيلومترات عن الحدود اللبنانية ووصف هذا الأمر بأنه \" خطير للغاية \" .\nوقال باسيل في مؤتمر صحفي في وزارة الطاقة \" اسرائيل اكتشفت حقلا جديدا للغاز أسمته كاريش يبعد حوالى أربعة كيلومترات عن الحدود اللبنانية وتحديدا عن البلوك رقم 8 العائد للبنان وستة كيلومترات عن البلوك رقم 9 والبئر التجريبي الذي حفرته يبعد حوالي 15 كيلومترا . \"\nوأضاف \" هذا يعني نظريا انه بات لدى إسرائيل الامكانية عن هذا البعد للوصول الى النفط اللبناني وهذا امر خطير وجديد . \"\nلكنه اوضح \" لا نريد ان نقول ان هناك كارثة قد وقعت ولكن اصبح هناك امكانية تقنية قائمة . . إسرائيل اذا بدأت الانتاج بهذا الحقل فيمكنها الوصول للنفط اللبناني . \"\nوتنامى الاهتمام بالتنقيب عن النفط والغاز قبالة سواحل لبنان منذ اكتشاف حقلين للغاز الطبيعي قبالة سواحل إسرائيل على الحدود البحرية مع جنوب لبنان بحسب رويترز .\nويقول لبنان انه اكتشف مكامن تحتوي على كميات واعدة من الغاز الطبيعي في قاع البحر وفقا لمسوح أجريت في 2006 و 2007 .\nتفجير انبوب لنقل الغاز من مصر في سياق آخر ذكر شهود عيان ان ناشطين قاموا بتفجير انبوب للغاز يربط بين مصر والاردن اليوم الاحد في شبه جزيرة سيناء المصرية , ما ادى الى انقطاع امدادات الغاز عن المملكة .\nوقال الشهود العيان لوكالة فرانس برس ان الانفجار وقع بالقرب من مدينة العريش .\nواكد مصدر مسؤول في قطاع الطاقة الاردني \" توقف امدادات الغاز الطبيعي المصري للمملكة بفعل تفجير الخط الناقل للغاز في مدينة العريش المصرية فجر اليوم الاحد \" .\nوتراوحت امدادات الغاز للاردن عند 100 مليون قدم مكعب يوميا لتوليد الكهرباء , بعد انقطاعات متتالية اثر تعرض الخط الناقل ل 15 تفجيرا العام الماضي .\nوقال المصدر في تصريح لوكالة الانباء الاردنية ( بترا ) ان \" الجانب المصري ابلغ المعنيين في المملكة بانه تجري عملية تقييم الوضع والاضرار لتحديد مدى العطل الذي اصاب الخط بفعل الاعتداء الذي وقع على مسافة 17 كيلومترا عن مدينة العريش المصرية \" .\nوتشهد هذه المنطقة اعمال عنف تصاعدت مع ازاحة الرئيس الاسلامي محمد مرسي عن السلطة بحسب فرانس برس .\nفقد سيطر اسلاميون على مقر محافظة شمال سيناء في مدينة العريش السبت ورفعوا عليه راية اسلامية سوداء .",
    "معارض إيراني : طهران تستغل أزمة قطع العلاقات مع قطر سياسي ا واقتصادي ا | مصر العربية | الأحد 21 يناير 2018 م | 04 جمادى الأولى 1439 ه - | ال - ق - اه - ره 20 صافية لا توجد اخبار جديدة معارض إيراني : طهران تستغل أزمة قطع العلاقات مع قطر سياسي ا واقتصادي ا معارض إيراني : طهران تستغل أزمة قطع العلاقات مع قطر سياسي ا واقتصادي ا علق المعارض الإيراني , محمد مجيد الأحوازي , على موقف إيران من قرار كل من مصر والسعودية والإمارات والبحرين , ب وقال في تغريدة عبر حسابه على موقع التدوين المصغر \" تويتر \" : \" النظام الإيراني يرى في الأزمة الخليجية فرصة اقتصادية وأيض ا سياسية , ليظهر نفسه بأنه يدعم السلم الإقليمي والدولي بينما هو أكبر داعم للإرهاب \" .\nوكانت 4 دول عربية هي \" السعودية والإمارات والبحرين ومصر \" , قررت فجر الإثنين الماضي , قطع العلاقات مع قطر , وأصدرت بيانات متزامنة أكدت خلالها أن القرارات صدرت بسبب الممارسات القطرية الداعمة للجماعات الإرهابية والتي تهدد الأمن القومي العربي , بحسب تلك البيانات .\nومن جانبها أعربت وزارة الخارجية القطرية عن أسفها تجاه هذا القرار , معتبرة أن هذه الإجراءات غير مبررة وتقوم على مزاعم وادعاءات لا أساس لها من الصحة .\nوأضافت وزارة الخارجية , في بيان لها , أن هذه الإجراءات لن تؤثر على سير الحياة الطبيعي للمواطنين والمقيمين , مؤكدة أن قطر ستسعى لإفشال محاولات التأثير على المجتمع والاقتصاد القطريين .\nقطع العلاقات مع قطر اقرأ أيضا اعلان جميع الحقوق محفوظة",
    "وقال بيسكوف للصحفيين في تعليقه على العملية التسوية السورية التي تنطلق اليوم الثلاثاء في جنيف : \" نعتقد أن عملية جنيف - هي أساسية للتسوية السياسية , ويجب أن تكون شاملة بأقصى قدر ممكن .\nإن الشمولية عامل أساسي لحيوية تلك الاتفاقات التي سيتم التوصل إليها \" .\nوأضاف بيسكوف : \" هذه العملية معقدة ومضنية للغاية , لذلك نحن جميعا نراقبها وننتظرها .\nوفي معرض إجابته عن سؤال حول خطط روسيا فرض نظام المصالحة في الغوطة الشرقية قال بيسكوف : \" تجري هناك اشتباكات مع الإرهابيين , لا مع المعارضين , ويجري القتال مع تنظيم \" داعش \" المتمركز في هذه المنطقة .\nولا يمكن إقرار المصالحة مع داعش \" .\nوكان الفريق سيرغي كورالينكو , رئيس مركز المصالحة الروسي , قد دعا جميع الأطراف المتنازعة في سوريا إلى فرض نظام التهدئة يومي في الغوطة الشرقية , وذلك بغية استبعاد أي خرق لنظام وقف العمليات القتالية .\nالكرملين : مواعيد إجراء \" مؤتمر الحوار الوطني السوري \" لم يحددها بعد ذكر دميتري بيسكوف أن مواعيد إجراء \" مؤتمر الحوار الوطني السوري \" لم تحدد بعد , مشيرا إلى أن فعالية هذا المؤتمر هو أهم أولوياتها .\nوقال بيسكوف : \" لم تحدد بعد مواعيد إجراء مؤتمر الحوار الوطني السوري , ولم يضع أحد نصب عينيه إجراء هذا المؤتمر في الموعد المحدد , قبل عطلة عيد رأس السنة أو بعدها . . من الأهمية بمكان إعداد هذا المؤتمر بشكل جيد والتوصل إلى الاتفاق حول قائمة المشاركين فيه , وهذا الأمر صعب جدا \" .\nوسبق لوزارة الخارجية الروسية أن أعلنت عن توجيه دعوة لممثلي منظمة , بما فيها مجموعات المعارضة التي تتخذ مقرا لها في كل من دمشق والقاهرة والرياض واسطنبول وباريس وجنيف ومدريد إلى المشاركة في هذا المؤتمر , الذي يهدف إلى توسيع نطاق مشاركة المهتمين في التسوية السورية ليشمل ممثلي القبائل , والمجموعات الأثنية والطائفية .\nسبوتنيك : العريضي : المعارضة السورية تؤكد استعدادها للتفاوض المباشر مع دمشق أكد المتحدث باسم وفد المعارضة السورية إلى محادثات \" جنيف \" - يحيى العريضي , اليوم الثلاثاء , استعداد الوفد للبدء بمفاوضات مباشرة مع وفد الحكومة السورية .\nوقال العريضي في بيان : \" لم تعد لديهم ذريعة بأن المعارضة مجزأة , نحن موحدون .\nونحن مستعدون للتفاوض مباشرة مع الطرف الآخر . \" هذا وكان رئيس وفد المعارضة السورية , نصر الحريري قد وصل إلى مدينة جنيف السويسرية , مساء أمس الإثنين , برفقة عدد من أعضاء الوفد , للمشاركة في المحادثات مع وفد الحكومة السورية , والمقرر انطلاقها اليوم الثلاثاء .\nيذكر أن المبعوث الأممي الخاص إلى سوريا ستافان دي مستورا , أعلن في مداخلة خلال جلسة عقدها مجلس الأمن من جنيف يوم أمس الإثنين , أن رسالة وصلته من الحكومة السورية تفيد بأن وفدها لن يسافر إلى جنيف اليوم , مشيرا إلى أنه يتوقع من الحكومة السورية أن تأتي قريبا إلى جنيف في ضوء التزامات الرئيس بشار الأسد بمخرجات اجتماع سوتشي .\nوكانت الهيئة العليا للمفاوضات السورية قد أعلنت قبل ذلك عن تشكيل أعضاء الهيئة المشاركين في مفاوضات جنيف , وأشارت الهيئة إلى أن وفد التفاوض إلى جنيف يتكون من نصر الحريري رئيس الوفد , خالد محاميد , جمال سليمان , هنادي ابو عرب , هادي البحرة , عبد الأحد أسطيفو , حواس خليل , صفوان عكاش , أليس مفرج , أحمد العسراوي , فراس الخالدي , منير درويش , قاسم الخطيب , عمار النحاس , محمد الدهني , أحمد العودة , ياسر عبد الرحيم , بسمة قضماني , طارق الكردي , مهند ديقان , سامي بيتنجانة , يوسف سلمان .\nوأوضحت الهيئة أن يحيى العريضي سيكون الناطق الرسمي باسم الوفد .\nويشار إلى أن أطراف المعارضة السورية , التي شاركت في مؤتمر \" الرياض \" اتفقت يوم الأربعاء الماضي , على تشكيل وفد مشترك من شخصية , بينهم كردي واحد , يترأسه نصر الحريري , للمشاركة في مباحثات جنيف القادمة والمقرر يوم غد الثلاثاء .\nومن المقرر أن تنطلق الجولة الثامنة من محادثات جنيف حول سوريا اليوم الثلاثاء , بعد يومين فقط من اختتام أعمال الاجتماع الموسع الثاني للمعارضة السورية الذي انعقد في العاصمة السعودية الرياض .\nوكانت صحيفة \" الوطن \" السورية نقلت عن مصادر دبلوماسية سورية قولها , يوم أمس الاثنين , إن \" وفد الحكومة السورية أرجأ سفره لحضور محادثات جنيف إلى تاريخ لاحق لم يحدد بعد \" , موضحة أن \" دمشق مستاءة بعد قراءة مجهرية لبيان الرياض روزنة : قدري جميل : مؤتمر سوتشي سيكون فاتحة خير لعملية إقرار الدستور كشف قدري جميل رئيس منصة موسكو السياسية عن التحضيرات التي سبقت مؤتمر الرياض بالقول أنه لم يستشار أي أحد لا في الأعداد ولا في الأسماء التي حضرت المؤتمر .\nوتابع جميل في مؤتمر صحفي له من موسكو ; لذا كان من الطبيعي لذلك أن يسود في الاجتماع لغة التطرف ; مؤكدا في الوقت ذاته على أن وزير الخارجية السعودي عادل الجبير قد مارس ضغوطا على جميع من حضر الرياض وأشار في تصريحاته يوم أمس الاثنين أن سبب انضمام منصته إلى وفد المعارضة الواحد والمفاوض في جنيف ما صارحه به المبعوث الدولي لسوريا ( ستافان دي ميستورا ) بأنه سيذهب إلى جنيف ويقوم بتصريح رسمي بعدم قبوله بالشروط المسبقة المطروحة قبل أي تفاوض ليصبح بذلك بيان الرياض بدون قيمة ; متابعا بالقول \" اكتفينا بتصريح ديمستورا حتى ننضم للوفد \" وحول آلية تمرير القرارات في الهيئة العليا للمفاوضات بنسختها الجديدة قال قدري جميل \" لن يمر أي قرار إذا اعترض بينما تحدث جميل عن شروط نجاح جنيف حيث اعتبر أن مفاوضات جنيف يجب أن تجمع السوريين لذا ومن اجل إنجاح هذه المفاوضات يجب إشراك أكبر لقوى المعارضة مثل : حزب الاتحاد الديمقراطي ( الكردي ) وتيار بناء الدولة ( يرأسه لؤي حسين ) وتيار قمح ( يرأسه هيثم مناع ) .\nفيما قال أن مؤتمر سوتشي شبيه بمؤتمر استانا ; كعامل مساعد لتنشيط مفاوضات جنيف ; داعيا جميع قوى المعارضة النظر في ذلك ; موضحا أن أكثرية الوفد الواحد ليست ضد سوتشي , وأن هذا التيار موجود منه ضمن وفد الائتلاف وسيقوى لأنه الحقيقة وهي الواقع الموضوعي .\nوتابع \" حوار سوتشي يتم بدعوة روسية تركية إيرانية مشتركة أي أنه أمر عميق ; عندما يعلم الجميع حقيقة سوتشي لن يتأخر معارض عن الانضمام لأن ذلك يعني خروجه من جنيف .\nمعتبرا أن مؤتمر سوتشي سيكون فاتحة خير لعملية إقرار الدستور .\nزمان الوصل : دي ميستورا : النظام وافق على هدنة في الغوطة بناء على مقترح روسي قال المبعوث الأممي إلى سوريا \" ستيفان دي ميستورا \" اليوم الثلاثاء , إن النظام وافق على هدنة في الغوطة الشرقية بناء على مقترح روسي .\nجاء ذلك في تصريحات مقتضبة للمبعوث الأممي , عقب لقاء تقني تمهيدي استمر نحو ساعتين مع وفد المعارضة في مقر إقامتها بمدينة جنيف .\nوقال \" دي ميستورا \" إنه خلال اجتماعه مع ممثلي الدول الخمس الدائمة في مجلس الأمن الدولي في وقت سابق اليوم , \" أعلن المندوب الروسي أليكسي بورودافكين موافقة النظام بناء على مقترح روسي , على هدنة في الغوطة الشرقية \" .\nوأضاف أن \" الوضع في الغوطة الشرقية يقلق الأمم المتحدة \" , معتبرا أن هذا الإعلان \" لا يأتي من باب المصادفة مع بداية الجولة الثامنة لمؤتمر جنيف , وأنهم سيراقبون مدى تطبيق وقف إطلاق النار في الغوطة الشرقية \" .\nوحول المفاوضات بين النظام والمعارضة السوريين , لفت إلى أن الطرفين \" يسيران بحذر حتى النهاية \" , مشيرا إلى أنه \" سيعرض على وفدي النظام والمعارضة خوض المفاوضات المباشرة \" .\nيأتي ذلك في وقت دعا فيه وفد المعارضة إلى مفاوضات مباشرة مع وفد النظام خلال الجولة الحالية للمفاوضات بجنيف .\nوتنتهي الجولة الثامنة من مفاوضات جنيف التي بدأت اليوم الثلاثاء يوم الجمعة المقبل على أن تعقد جولة أخرى منتصف في كانون الأول المقبل .\nوفي وقت سابق اليوم , أعلن مكتب الأمم المتحدة في جنيف انطلاق مفاوضات \" جنيف \" السورية رسميا , بلقاء المبعوث الأممي \" ستيفان دي ميستورا \" مع وفد المعارضة , فيما أكد أن وفد النظام يصل المدينة السويسرية غدا .\nوقالت المتحدثة باسم المكتب الأممي \" أليساندرا فيلوجي \" في مؤتمر صحفي إن \" دي ميستورا \" تلقى رسالة بوصول وفد النظام إلى جنيف غدا الأربعاء .\nشام : عشر منظمات سورية ترفض دعوة ديمستورا لحضور اجتماعات غرفة المجتمع المدني في جنيف أبدت عشر منظمات سورية في بيان مشترك , رفضها حضور اجتماعات غرفة المجتمع المدني في جنيف مابين رسمية للحضور من المبعوث الأممي الخاص لسوريا ستيفان ديمستورا لانعقاد الغرفة خلال الجولتين القادمتين من المحادثات السورية في جنيف , ينصب على القضايا الدستورية , وقضايا المعتقلين والمختطفين والمفقودين , إضافة إلى اللاجئين والنازحين .\nوبينت المنظمات الموق عة على البيان بناء على خبرتها السابقة في اجتماعات غرفة المجتمع المدني أن محتوى النقاشات التي حصلت خلال الاجتماعات السابقة لغرفة المجتمع المدني لم ينعكس بأي شكل من الأشكال في الإحاطات الدورية التي يقدمها المبعوث الدولي ستيفان ديمستورا إلى مجلس الأمن , إضافة إلى تنامي الشعور لدى هذه المنظمات بالافتقاد للجدية المطلوبة في التعامل مع نقاشات غرفة المجتمع المدني ومخرجاتها .\nوأضافت أن موضوعات اجتماعات غرفة المجتمع المدني يتم اختيارها بطريقة غير ممنهجة وغير مدروسة , وتفتقد العملية هذه لمنهجية محددة تتابع نقاشات سابقة وتبني عليها وتعمقها وتحدثها , كما أن الدعوات لا تتم على أساس برامج عمل واضحة للاجتماعات , بل تحت عناوين عمومية للقضايا المختلفة , إن تجاهل وضع نقاط تفصيلية للنقاش تحت هذه العناوين يهدد بإفراغ هذه القضايا الهامة من محتواها عبر استمرار النقاش فيها في العموميات , ويكرس التعاطي معها شكلا لا مضمونا .\nوذكرت المنظمات أنه لم تتم أي عملية مشاورات مسبقة مع المنظمات لوضع عناوين وأطر النقاشات , ويتم إرسالم الدعوات للمنظمات المعنية قبل أيام قليلة من الاجتماع ما لا يفسح في المجال لأي تحضير مسبق من شأنه أن يكون ضروريا لفائدة وإغناء نقاشات الغرفة .\nوأوضحت أن مسؤولي التواصل مع المنظمات ممن يقومون بإرسال الدعوات للمنظمات والمؤسسات , ليس لديهم اطلاع كاف حول طبيعة الموضوعات التي ترسل الدعوات لنقاشها , ولا يمكنهم بالتالي أن يقدموا إيضاحات أو يجيبوا على أسئلة من تتم دعوتهم من المنظمات المختصة .\nواقترحت المنظمات المشاركة المسبقة لمؤسسات المجتمع المدني في تحديد قضايا الاجتماعات بالتشاور مع مكتب المبعوث الحاص , ومساهمة المؤسسات المعنية في وضع جداول وبرامج عمل اجتماعات غرفة المجتمع المدني بعد اختيار القضايا , واطلاع مسؤولي تواصل مختصين بموضوعات الاجتماعات المراد عقدها بعملية إرسال الدعوات والتواصل مع المنظمات المعنية , مع تضمين مخرجات اجتماعات غرفة المجتمع المدني في الإحاطات الدورية التي يقدمها المبعوث الخاص لمجلس الأمن , و اختتام أعمال غرفة المجتمع المدني بمؤتمر صحفي ختامي ينقل صورة واضحة عن مضامين عمل الغرفة إلى السوريين والعالم .\nووقع على البيان كلا من \" الشبكة السورية لحقوق الإنسان , رابطة المعتقلين والمفقودين في سجن صيدنايا , سوريون من أجل العدالة والحرية , مركز الكواكبي للعدالة الانتقالية وحقوق الإنسان , مركز توثيق الانتهاكات في سوريا .\nديلي صباح : لقاء وحيد بين المعارضة السورية والوفد الأممي في اليوم الأول من \" جنيف \" , بلقاء وحيد جمع وفد المعارضة السورية , بفريق المبعوث الأممي إلى سوريا , ستيفان دي ميستورا , في المقر الأممي بمدينة جنيف السويسرية .\nوبدأ اللقاء الوحيد اليوم في المقر الأممي عصرا , وانتهى مساء حيث استغرق قرابة ساعتين , دون ورود معلومات عن مضمون اللقاء .\nوغادر وفد المعارضة المقر الأممي بعد انتهاء اللقاء , دون الإدلاء بأي تصريح , فيما اكتفى المتحدث باسم الوفد يحيى العريضي , بالقول إن \" اللقاء كان جيدا , وجرى الحديث فيه عن تخلف النظام عن المفاوضات وأنه لم يأت بعد ولم يدخل المفاوضات \" .\nولقاء المعارضة مع المبعوث الأممي هو الوحيد المجدول على أعمال اليوم الأول لمؤتمر \" جنيف \" , فيما ينتظر أن يصل وفد النظام غدا إلى جنيف , ويلتحق بالمحادثات التي تجريها الأمم المتحدة .\nوفي وقت سابق اليوم , قال دي ميستورا , في تصريحات إعلامية , إنه سيعرض \" على وفدي النظام والمعارضة خوض المفاوضات المباشرة \" .\nجاء ذلك في وقت دعا فيه وفد المعارضة السورية إلى مفاوضات مباشرة مع وفد النظام خلال الجولة الحالية للمفاوضات بجنيف .\nوبحسب مصادر أممية , فإن الجولة التي بدأت اليوم تنتهي الجمعة المقبلة , على أن تعقد جولة أخرى منتصف ديسمبر / كانون الأول المقبل .\nوقالت المتحدثة باسم المكتب الأممي في جنيف , أليساندرا فيلوجي , في مؤتمر صحفي دوري , بوقت سابق اليوم , إن \" دي ميستورا \" تلقى رسالة بوصول وفد النظام إلى جنيف غدا الأربعاء .\nالوطن الكويتية : ترامب وماكرون : مفاوضات جنيف المسار الشرعي الوحيد للحل السياسي في سوريا انطلقت أمس جولة ثامنة من مفاوضات السلام السورية برعاية الأمم المتحدة , بغياب الوفد الحكومي الذي أرجأ موعد وصوله الى جنيف , في خطوة من شأنها أن تعرقل المحادثات الصعبة بين طرفي النزاع .\nوفيما أرجعت تقارير صحفية ذلك لمطالبة المعارضة بتنحي الرئيس بشار الأسد مع بدء المرحلة الانتقالية .\nوأعلن وفد المعارضة الى جنيف الذي التقي الموفد الدولي الخاص الى سوريا ستافان دي ميستورا بعد ظهر أمس .\nوهي المرة الاولى التي تشارك المعارضة في المفاوضات بوفد موحد يضم بالاضافة الى الهيئة العليا للتفاوض , منصتي القاهرة وموسكو اللتين كانت حتى الآن أقل تشددا إزاء دور بشار الاسد .\nوأكد رئيس وفد المعارضة نصر الحريري في مؤتمر صحافي عقده فور وصوله الى جنيف أن \" الانتقال السياسي الذي يحقق رحيل الأسد في بداية المرحلة الانتقالية هو هدفنا \" , ليعيد بذلك النقاش الى المربع الأول الذي انطلقت منه محادثات السلام .\nولطالما شكل مصير الأسد العقبة التي اصطدمت بها جولات التفاوض السابقة مع اعتبار دمشق هذه المسألة غير مطروحة للنقاش .\nوفيما كان دي ميستورا يأمل بإمكانية تحقيق تقدم حقيقي في هذه الجولة ونقل المحادثات الى مستوى أكثر عمقا , يتبادل طرفا النزاع الاتهامات بعرقلة تقدم المفاوضات وفرض شروط مسبقة .\nوفي ما يبدو أنه احتجاج على تمسك وفد المعارضة بهذا البند , أبلغ الوفد الحكومي دي ميستورا أمس الأول قراره بإرجاء سفره الى جنيف .\nوقال دي ميستورا خلال مؤتمر عبر الدائرة التلفزيونية المغلقة مع مجلس الامن الدولي \" الحكومة لم تؤكد بعد مشاركتها \" , مضيفا \" اذا حضر الطرفان الى جنيف , فسنتمكن من اجراء محادثات معمقة \" .\nوتابع \" ندرك جيدا وجود فوارق بين المواقف المعلنة وما يجري في المفاوضات \" , مؤكدا \" عدم فرض شروط مسبقة على الطرف الآخر ورفض محادثته .\nولم يصدر أي تعليق عن مسؤولين في النظام السوري إزاء موعد وصول وفد النظام .\nفي المقابل , اتهم رئيس وفد المعارضة , وفد النظام باتباع \" تكتيكات المماطلة \" .\nوقال نصر الحريري \" تأتي قوى المعارضة بوفد واحد وتتجاوز كل العقبات نرى اليوم أن النظام لا يأتي في تأكيد لسياسته القديمة الجديدة المعرقلة للتقدم السياسي \" .\nورأى أن رفض النظام حتى الآن للحل السياسي \" يعكس حقيقة موقف الدول التي تدعم النظام \" .\nوطالب الحريري روسيا بالضغط على دمشق .\nوقال \" اذا كانت لدى روسيا نية بالتوصل الى حل سياسي فهي الجهة الوحيدة القادرة على أن تأتي بالنظام الى طاولة المفاوضات \" , معتبرا أن البديل عن ذلك \" إرادة دولية جماعية تضغط على الروس والنظام \" للمشاركة .\nوفي مؤشر على دعم عملية جنيف , اتفق الرئيسان الأميركي دونالد ترامب والفرنسي ايمانويل ماكرون ليلة أمس خلال محادثة هاتفية على أن محادثات جنيف هي \" المسار الشرعي الوحيد للتوصل الى حل سياسي في سوريا \" , وفق بيان للبيت الأبيض .\nوتعقد الدول الخمس الدائمة العضوية في مجلس الأمن اجتماعا في جنيف بطلب فرنسي .\nوأعلن دي ميستورا أنه سيشارك في \" هذا الاجتماع التحضيري \" الذي يبدو أنه يندرج في إطار رغبة القوى الكبرى بالامساك مجددا بالملف السوري , في مواجهة دبلوماسية نشطة تقودها موسكو على وقع انتصارات ميدانية وسياسية حققتها القوات الحكومية على حساب الفصائل المعارضة والتنظيمات الجهادية في آن معا .\nوترعى روسيا مع ايران , أبرز حلفاء دمشق , وتركيا الداعمة للمعارضة , محادثات أستانا التي أثمرت التوصل في مايو الى أربع مناطق لخفض التوتر في سوريا .\nوالتقى رؤساء الدول الثلاث في سوتشي الأسبوع الماضي في اطار الجهود لتسوية النزاع السوري .\nوتتهم المعارضة السورية روسيا بمحاولة \" الالتفاف على مسار جنيف \" والعمل على التوصل الى تسوية تستثني مصير الأسد من خلال الدعوة الى مؤتمرات حوار موازية في سوتشي .\nيقدم لكم اليوم السابع التسلسل الزمنى لمحادثات جنيف لحل النزاع السورى من بدايته : اتفقت مجموعة العمل من أجل سوريا على العمل على تحديد مبادئ المرحلة الانتقالية , لكن المعارضة والنظام والدول الاداعمة للنظام اختلفوا على تفسيرها , فبينما رأت واشنطن أنها تمهيدا لمرحلة ما بعد الأسد , و قالت موسكو أنها لا تتضمن شرط تخلى الأسد عن منصبة .\nس : متى عقدت الجولة الثانية من المحادثات , وماهى أبرز نتائجها ? عقدت المفاوضات دون التوصل إلى نتائج بسبب الخلافات العميقة بين النظام والمعارضة , اذ اشترط النظام السورى قضية مكافحة الإرهاب قضية ذات أولوية فى المفاوضات , وأصرت المعارضة على تشكيا هيئة حكم انتقالى كأولوية .\nلم تستمر تلك المفاوضات بسبب الخلافات , التى دفعت إلى تأجيلها إلى , حيث رفضت المعارضة أن يكون للأسد أى دور فى سوريا الجديدة , كما اعترض النظام على عدم ضم المعارضة بعض الأفراد كمعارضين أخرين .\nعناصر على رأسها , هيئة حكم شاملة , ووضع دستور جديد , وإجراء انتخابات حرة ونزيهة تشرف عليها الأمم المتحدة , و أخيرا مكافحة الإرهاب .\nنوقشت خلالها العناصر الأربع التى اتفق عليها الطرفان , وتركز الخلاف فيها أيضا على الأولويات , حيث أصر النظام على أن بند مكافحة الإرهاب هو ذات الأولوية بينما المعارضة أصرت على الانتقال السياسى للسلطة .\nس : متى عقدت الجولة السادسة من المحادثات , وماهى أبرز نتائجها ? استمرت الخلافات بين النظام والمعارضة , حيث طالبت المعارضة برحيل الأسد مع بدء المرحلة الانتقالية , وهو الأمر الذى ترفض دمشق مناقشته .\nس : متى عقدت الجولة السابعة من المحادثات , وماهى أبرز نتائجها ? عقدت دون تحقيق أى تقارب فى المواقف بين وفدى الحكومة والمعارضة , خصوصا ما يتعلق بمكافحة الإرهاب والانتقال السياسى .\nانطلقت الجولة الثامنة من مفاوضات السلام السورية فى العاصمة جنيف , مساء اليوم الثلاثاء , فى غياب الوفد الحكومى السورى الذى لم يعلن موقفه من المشاركة فى الجولة الحالية من المباحثات , وسط ترقب إقليمى ودولى لما ستسفر عنه هذه الجولة .\nملفات وهى الحكم الانتقالى , والدستور , والانتخابات , ومكافحة الإرهاب فى ظل خلافات بين المشاركين حول أولوية المواضيع حيث يشدد وفد الحكومة السورية على أولوية مناقشة ملف مكافحة الإرهاب .\nالوطن السورية : دي ميستورا تائه . . وموسكو \" قلقة \" من صيغة الجولة . . وترجيحات بعقد \" أستانا \" في الثلث الأخير من الشهر المقبل . . . وفد سورية يصل اليوم إلى العاصمة السويسرية لإحياء \" جنيف تنطلق اليوم بشكل فعلي الجولة الثامنة من الحوار السوري السوري في جنيف بوصول وفد الجمهورية العربية السورية , بعد تنسيق مع روسيا التي أبدت \" قلقها \" حول صيغة الجولة الحالية وطبيعة المشاركين , في وقت بدا فيه المبعوث الأممي ستيفان دي ميستورا تائها .\nوكان المبعوث الأممي أعلن , في وقت سابق , بدء الجولة الثامنة للمحادثات رغم عدم وصول وفد دمشق , مشيرا إلى عزمه إجراء هذه الجولة من المحادثات السورية - السورية على مرحلتين تكون الثانية في كانون الأول القادم , في إشارة واضحة إلى أنه لا يتوقع اختراقه حقيقة أو نجاح في المرحلة الأولى من الجولة الأول , وذلك بعد اجتماع \" الرياض \" الذي شاركت فيه منصات المعارضات الخارجية وتوافقت خلاله على تشكيل وفد مفاوض واحد من وبعدما خربط إعلان دمشق الاثنين تأخير وصول وفدها إلى جنيف حسابات دي ميستورا وممولي معارضة الخارج , نقلت وكالة \" سانا \" أمس عن مصدر في وزارة الخارجية والمغتربين أن وفد الجمهورية العربية السورية \" يصل إلى جنيف غدا ( اليوم ) للمشاركة في الجولة الثامنة من الحوار السوري السوري \" , موضحا أن قرار المشاركة في هذه الجولة جاء \" بعد الاتصالات المكثفة التي جرت خلال اليومين الماضيين بين الجانبين السوري والروسي \" وأن مندوب سورية الدائم لدى الأمم المتحدة بشار الجعفري سيرأس الوفد .\nوفي محاولة للإيحاء بانطلاق الجولة أمس , عقد المبعوث الأممي اجتماعا مع مندوبي الدول الأعضاء الدائمة في مجلس الأمن , وفق وكالة \" سبوتنيك \" الروسية التي أكدت أنه \" يتطلع لأن تبدأ الأطراف العمل على قضية وضع دستور والتحضير للانتخابات \" .\nالموقف الروسي بدا حذرا جدا حيث أعلن مندوب روسيا الدائم لدى هيئات الأمم المتحدة في جنيف , أليكسي بورودافكين , أن مطلب المعارضة السورية برحيل الرئيس بشار الأسد يعرقل أي حوار بناء في جنيف .\nوأبدى بورودافكين وفق \" سبوتنيك \" قلقه إزاء صيغة الجولة الثامنة للمحادثات والمشاركين فيها , وقال : \" تبقى لدينا حول ذلك بعض الشكوك , وبصدد أنه ليس من الواضح ما هي القيمة المضافة من هذه الاجتماعات , وبصدد الصيغة المختارة والمشاركين فيها \" , معربا عن اعتقاده \" أن هناك صيغا أثبتت نفسها بشكل جيد والتي تعمل بالفعل , منها مجموعة الدعم الدولية لسورية , ومجموعة العمل للشؤون الإنسانية وقضايا وقف النزاع \" .\nوأضاف : \" يمكنني أيضا أن أذكر صيغة لوزان , التي أيضا اجتمعت على مستوى وزراء الخارجية التي ساهمت بشكل إيجابي في مناقشة آفاق التسوية السورية \" , في إشارة تمهيدية إلى النجاحات التي حققها مسار أستانا الذي جاء بعد كل هذه الخطوات التي تحدث عنها بورودافكين , في حين قال المتحدث باسم الكرملين ديمتري بيسكوف للصحفيين في موسكو في تعليقه على \" جنيف \" : \" نعتقد أن عملية جنيف هي أساسية للتسوية السياسية , ويجب أن تكون شاملة بأقصى قدر ممكن , إن الشمولية عامل أساسي لحيوية تلك الاتفاقات التي سيتم التوصل إليها \" .\nمن جهته , رأى المبعوث الأممي أن \" هناك فرصة أمام وفدي الحكومة والمعارضة السوريين , لإجراء مفاوضات مباشرة في جنيف لأول مرة \" .\nوقال دي ميستورا للصحفيين وفق موقع قناة \" روسيا اليوم \" الإلكتروني بعد اجتماعه مع وفد المعارضة : \" سنقدمه ( مقترح المفاوضات المباشرة ) , وسنرى ما إذا كان هذا سيحدث \" , معتبرا أنه لا يمكن التنبؤ بعد برد فعل الجانبين على المقترح .\nمن جانبه , قال المتحدث باسم وفد المعارضة يحيى العريضي , في تصريح صحفي : \" لدينا وفد معارضة واحد ومستعدون لإجراء مفاوضات مباشرة \" مع وفد الحكومة السورية .\nوكشف المبعوث الأممي أن الجانب الروسي في جنيف أبلغه بموافقة الحكومة السورية على وقف لإطلاق النار لمدة يومين في الغوطة الشرقية خلال اجتماعه المغلق مع ممثلي الدول الخمس الدائمة العضوية في مجلس الأمن الدولي , لافتا إلى أنه ليس من قبيل المصادفة أن يقدم هذا الاقتراح في بداية هذه الجولة \" .\nفي الأثناء تواصلت الضغوط الدولية الداعمة للمعارضة من أجل تلميع صورة الأخيرة حيث أعلن البيت الأبيض أن الرئيس الأميركي دونالد ترامب ونظيره الفرنسي إيمانويل ماكرون اتفقا هاتفيا على أهمية المحادثات السورية السورية في جنيف برعاية الأمم المتحدة كطريق وحيد لحل سلمي للأزمة في سورية , وفق \" سانا \" .\nبدوره أعلن رئيس الوزراء التركي بن علي يلدريم أن عمليتي المفاوضات السورية في أستانا وجنيف متكاملتان وليستا متعارضتين .\nوقال يلدريم في كلمة ألقاها في معهد لندن للبحوث الإستراتيجية الدولية , \" هذه العملية ( في أستانا ) ليست منافسة لعملية جنيف \" , مشيرا إلى أن \" المفاوضات في أستانا والاجتماعات الثلاثية ( تركيا وروسيا وإيران ) لا تشكل بديلا عن جنيف , وما نسعى إليه هو وضع أساس للقرارات في جنيف \" .\nوتوازى الحديث التركي مع توقعات بانعقاد الجولة الثامنة من محادثات أستانا يومي كانون الأول المقبل , حيث نقلت وكالة \" سبوتنيك \" عن مصدر وصفته بال - \" مقرب من المحادثات السورية \" أمس قوله : \" بشكل تقريبي يتم التوافق على يومي وكان نائب وزير الخارجية الكازخستاني عقلبيك كمال الدينوف , أكد في الشهر الجاري أن الجولة الثامنة من المحادثات الدولية حول سورية , قد تعقد بعد في وقت انطلقت , أمس , في العاصمة السويسرية جنيف , الجولة الثامنة من المحادثات السورية السورية , برعاية الأمم المتحدة , دون وصول وفد النظام الذي فضل تأجيل موعد وصوله إلى اليوم , حدد المبعوث الأممي إلى سورية , ستافان دي مستورا , مواضيع للبحث على جدول أعمال الجولة الجديدة من المحادثات , وهي إقامة حكم ذي مصداقية يشمل الجميع وينبذ الطائفية , وصياغة دستور جديد , والتحضير لانتخابات تحت إشراف أممي , وإجراء مباحثات حول مكافحة الإرهاب .\nممثل عن المجتمع المدني السوري سيحضرون إلى جنيف في الأسابيع المقبلة , مشيرا إلى أنه سيكون خبراء في مجال حقوق الإنسان لبحث الاعتقالات واختفاء المدنيين , بالإضافة إلى خبراء بالمجال الدستوري .\nيأتي ذلك , بالتزامن مع عقد الدول الخمس الدائمة العضوية في مجلس الأمن الدولي في جنيف , أمس , بمبادرة من فرنسا , في وقت أوضح مراقبون أن هذا التحرك الدولي في الملف السوري يعكس مدى رغبة المجتمع الدولي في إنهاء الكارثة الإنسانية التي امتدت نحو من جانبه , صرح رئيس الوزراء التركي , بن علي يلدريم , أول من أمس , بأن محادثات أستانا التي تقودها روسيا مع تركيا وإيران لإحياء عملية السلام بسورية , لا تنافس المحادثات التي ترعاها الأمم المتحدة في جنيف , وذلك عقب أن أخذت الدول الثلاث زخم الملف السوري , بعيدا عن الدول الغربية , مما دفع المراقبين بوصف هذا التحرك على أنه غياب للنفوذ الأميركي في المنطقة .\nيأتي ذلك في وقت قال المرصد السوري لحقوق الإنسان وشاهد , إن قصفا أصاب آخر معقل رئيسي للمعارضة قرب دمشق أمس , لكنه كان أقل حدة من الأيام الماضية .\nواقترحت روسيا أول من أمس وقفا لإطلاق النار يومي نوفمبر الجاري في منطقة الغوطة الشرقية التي تهيمن عليها المعارضة وتحاصرها القوات الحكومية ."
  ],
  "url": [
    "https://www.alyaum.com/article/3078738",
    "http://www.ahram.org.eg/NewsQ/565255.aspx",
    "http://www.alkawthartv.com/news/107366",
    "http://www.aljazeera.net/programs/behindthenews/2015/7/15/%D8%A5%D9%84%D9%89-%D8%A3%D9%8A%D9%86-%D8%AA%D9%85%D8%B6%D9%8A-%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%87%D9%85-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A-%D8%A8%D8%A7%D9%84%D9%8A%D9%85%D9%86",
    "http://www.akhbarelyaom.com/839986/%D8%AE%D8%A8%D9%8A%D8%B1%D8%A9-%D8%A3%D8%A8%D8%B1%D8%A7%D8%AC-2018-%D8%B9%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A7",
    "https://annabaa.org/arabic/energy/6177",
    "http://www.masralarabia.com/%D8%B3%D9%88%D8%B4%D9%8A%D8%A7%D9%84-%D9%85%D9%8A%D8%AF%D9%8A%D8%A7/1442567-%D9%85%D8%B9%D8%A7%D8%B1%D8%B6-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A--%D8%B7%D9%87%D8%B1%D8%A7%D9%86-%D8%AA%D8%B3%D8%AA%D8%BA%D9%84-%D8%A3%D8%B2%D9%85%D8%A9-%D9%82%D8%B7%D8%B9-%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%82%D8%A7%D8%AA-%D9%85%D8%B9-%D9%82%D8%B7%D8%B1-%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A%D9%8B%D8%A7-%D9%88%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF%D9%8A%D9%8B%D8%A7",
    "http://www.asharqalarabi.org.uk/%D8%AC%D9%86%D9%8A-8-%D9%85%D8%B3%D9%84%D8%B3%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%B1%D8%BA%D8%A9-%D9%88%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%8A%D8%B5%D9%84-%D8%A5%D9%84%D9%8A%D9%87%D8%A7-%D8%A7%D9%84%D9%8A%D9%88%D9%85_ad-id!414411.ks"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}