{
  "id": "R-361",
  "claim": "في أوائل سبتمبر أيلول توجه آية الله محمود الهاشمي الشاهرودي أحد كبار المسؤولين وكبار رجال الدين في إيران إلى مدينة النجف المقدسة عند الشيعة في جنوب العراق",
  "fact": "true",
  "article": [
    "مرجعية النجف ت صنع في طهران : شاهرودي يستعد لخلافة السيستاني الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 مرجعية النجف ت صنع في طهران : شاهرودي يستعد لخلافة السيستاني كبار رجال الدين في النجف يخشون من أن تحاول إيران توسيع نفوذها , وينظر البعض للشاهرودي بعين الارتياب رغم أن بوسعه أن يؤسس قاعدة دعم بين الطلبة .\nوستحدد مصير العراق \" . المناطق محل النزاععمدت إيران إلى توسيع نفوذها في العراق من خلال مساعدة الحكومة التي يقودها الشيعة في بغداد على استعادة المناطق المتنازع عليها من أيدي الأكراد . فقد تولى قاسم سليماني قائد الوحدة المسؤولة عن العمليات خارج إيران في الحرس الثوري بنفسه مهمة إقناع بعض القيادات الكردية بالتخلي عن مطالبتها بالمدن المتنازع عليها مثل كركوك الغنية بالنفط . ولم تحرز محاولات الاتصال بالشاهرودي أو بالمكتب الإعلامي للحرس الثوري أو مكتب السيستاني للحصول على تعليق أي نجاح . وإذا أمكن لإيران أن تفرض سطوتها في اختيار أكبر رجال المذهب الشيعي في العراق فسيصبح بوسعها أن تحكم قبضتها على السلطة في البلاد لسنوات قادمة . كذلك فإن وجود رجل دين رفيع المقام في النجف متعاطف مع المصالح الإيرانية سيبدد إمكانية وجود منافس للزعيم الإيراني الأعلى آية الله علي خامنئي الذي يعتبر نفسه زعيما للشيعة في مختلف أنحاء العالم . فعلى مدى سنوات ظل السيستاني , الذي اختط لنفسه خطا مستقلا عن إيران على الصعيدين الديني والسياسي , أكبر شخصية تتحدى خامنئي على زعامة الشيعة على مستوى العالم . ونادرا ما يظهر السيستاني على الملأ غير أن قراراته لها قدسيتها عند الملايين من أتباعه الشيعة .\nوكانت فتواه التي دعا فيها أتباعه لحمل السلاح في وجه مقاتلي تنظيم الدولة الإسلامية أتباع المذهب السني هي التي أحبطت زحف التنظيم باتجاه بغداد في عام 2014 . كما استخدم السيستاني قراراته في التخفيف من حدة العنف الطائفي في العراق .\nوعارض انفصال إقليم كردستان العراق بعد الاستفتاء على استقلاله في سبتمبر أيلول غير أنه حث بغداد على حماية الأكراد بعد أن ظهرت تقارير عن وقوع انتهاكات بحقهم الشهر الماضي . ويقول مسؤولون ومراقبون عراقيون إنه لولا نفوذ السيستاني لاندلعت اشتباكات بين الطوائف بل وبين الفصائل الشيعية المتنافسة . وقال المسؤول العراقي الكبير السابق \" السيستاني ليس مجرد شخص بائس يجلس في بيت .\nفبإمكانه التحكم في ملايين الناس \" . وتتوقع المصادر في النجف أن يبقى السيستاني في منصبه حتى وفاته .\nولا توجد عملية واضحة لاختيار من يخلفه غير أن الشاهرودي سيحتاج للحصول على تأييد عدد كبير من الشيعة العاديين وطلبة المدارس الدينية ورجال الدين الآخرين . وليس الشاهرودي بغريب على النجف فقد ولد في المدينة لأبوين إيرانيين .\nوفي السبعينيات دخل السجن وتعرض للتعذيب على أيدي قوات الأمن في عهد صدام حسين بسبب أنشطته السياسية . ثم انتقل إلى إيران بعد قيام الثورة الاسلامية ورقي إلى مناصب عليا منذ أصبح خامنئي الزعيم الأعلى عام 1989 . ورأس الشاهرودي القضاء الإيراني على مدار عشر سنوات وهو يرأس الآن مجمع تشخيص مصلحة النظام الذي يتولى تسوية المنازعات بين البرلمان ومجلس صيانة الدستور وهو هيئة رقابية من الجناح المتشدد . وفي المناسبات العامة يظهر الشاهرودي في كثير من الأحيان جالسا بجوار خامنئي . إيران تنافس على زعامة الشيعة في العراقحشد الدعمتمثل زيارة الشاهرودي مظهرا واحدا فقط لمدى سعي إيران لحشد التأييد لمرشحها لخلافة السيستاني .\nإذ تشارك شركة مرتبطة بالحرس الثوري في مشروع تبلغ كلفته 300 مليون دولار لتوسيع مرقد الإمام علي ليصبح ثاني أكبر موقع مقدس عند المسلمين بعد الحرم المكي في السعودية . وقال علي ألفونه الخبير في شؤون الحرس الثوري في المجلس الأطلسي \" هذه المشروعات تخلق حالة من التبعية لإيران بين مستقبلي المساعدات لأنها تعمل على دمج البنية التحتية العراقية في شبكة البنية التحتية الإيرانية \" . وأضاف \" بل إن مثل هذه الأنشطة توفر غطاء لشبكات المخابرات التابعة للجمهورية الاسلامية العاملة في العراق \" . وفي عام 2011 افتتح الشاهرودي مكتبا في النجف وبدأ يدفع منحا لطلبة المدارس الدينية .\nويقول مراقبون إن هذا يمثل محاولة من جانب إيران لزيادة نفوذها . وقال محلل عراقي على صلة وثيقة برجل الدين الشيعي طلب عدم نشر اسمه \" كانت خطوة استفزازية \" . وفيما بعد افتتح الشاهرودي مكتبين في بغداد وكربلاء .\nوهو يدفع منحا لآلاف الطلبة على حد قول مسؤولين عراقيين ومصادر دينية في النجف . ويقول مراقبون إن رجال الدين يدفعون في كثير من الأحيان منحا للطلبة لكسب تأييدهم وتعزيز مكانتهم لربما يلقون قبولا فيصبحون من المراجع الدينية . وقال دبلوماسي غربي في العراق طلب عدم نشر اسمه لأنه ليس مخولا سلطة الحديث لوسائل الإعلام \" إيران تحاول بسط نفوذها على عملية اختيار خليفة السيستاني من خلال الطلبة \" . والسيستاني هو الآن الراعي الرئيسي لطلبة المدارس الدينية الشيعية وينفق في سبيل ذلك ملايين الدولارات في العراق وخارجه .\nويشرف ابنه محمد رضا على الأعمال المالية والإدارية لمكتبه . وقال مسؤول عراقي كبير مطلع على المناورات السياسية بين رجال الدين في النجف \" تعقب الدولارات لمعرفة ما سيحدث مستقبلا .\nومحمد رضا السيستاني يتحكم في المال كله \" . ويقول المراقبون أن عمل محمد رضا قد يجعله في وضع يتيح له خلافة والده غير أن انتقال المكانة الدينية من أب لابنه سيكون حدثا غير مسبوق في العرف الشيعي . ومن أبرز المرشحين لخلافة السيستاني في النجف ثلاثة مراجع آخرين غير أنهم طاعنون في السن ولا يوجد مرشح واضح في صدارة السباق وفقا لما يقوله المسؤولون العراقيون والمصادر الدينية . وقال الشيخ علي النجفي نجل أحد المراجع الكبرى في مدينة النجف \" لا يوجد شيء محدد للبت في هذا الأمر \" . وخلال إقامته في العراق زار الشاهرودي رئيس الوزراء حيدر العبادي في بغداد .\nوقال المسؤولون العراقيون إن السيستاني رفض مقابلته في النجف , لكنهم لا يتوقعون أن يستسلم الإيرانيون .\nالعالم الآن 2018 - 01 - 21 2018 - 01 - 21 2018 - 01 - 21 yesterday 07 : 20 : 20 yesterday 08 : 30 : 50 yesterday 09 : 18 : 46 yesterday 10 : 14 : 55 yesterday 12 : 17 : 03 : : اختيارات المحرر تابعونا كافة الأقسام صحيفة العرب , جميع الحقوق محفوظة",
    "في أوائل سبتمبر أيلول توجه آية الله محمود الهاشمي الشاهرودي , أحد كبار المسؤولين وكبار رجال الدين في إيران , إلى مدينة النجف المقدسة عند الشيعة في جنوب العراق .\nوتساند إيران التي يغلب الشيعة على سكانها الشاهرودي في مسعاه . وقد يصبح الشاهرودي خليفة تختلف فيه الآراء للسيستاني .\nإذ يخشى كبار رجال الدين في النجف أن تحاول إيران توسيع نفوذها وينظر البعض للشاهرودي بعين الارتياب رغم أن بوسعه أن يؤسس قاعدة دعم بين الطلبة . ولأن السيستاني باعد بينه وبين السياسة الإيرانية فقد لا يريد بعض أتباعه أن تخلفه شخصية مقربة من طهران . وقد رفضت المصادر في النجف الحديث بشكل علني لحساسية مسألة خلافة السيستاني غير أن مسؤولا عراقيا كبيرا سابقا قال لرويترز \" الإيرانيون سيبذلون قصارى جهدهم . . . فالمسألة ليست دينية فقط بل أصبحت السياسة جزءا منها .\nالمناطق محل النزاععمدت إيران إلى توسيع نفوذها في العراق من خلال مساعدة الحكومة التي يقودها الشيعة في بغداد على استعادة المناطق المتنازع عليها من أيدي الأكراد . فقد تولى قاسم سليماني قائد الوحدة المسؤولة عن العمليات خارج إيران في الحرس الثوري بنفسه مهمة إقناع بعض القيادات الكردية بالتخلي عن مطالبتها بالمدن المتنازع عليها مثل كركوك الغنية بالنفط . ولم تحرز محاولات الاتصال بالشاهرودي أو بالمكتب الإعلامي للحرس الثوري أو مكتب السيستاني للحصول على تعليق أي نجاح . وإذا أمكن لإيران أن تفرض سطوتها في اختيار أكبر رجال المذهب الشيعي في العراق فسيصبح بوسعها أن تحكم قبضتها على السلطة في البلاد لسنوات قادمة . كذلك فإن وجود رجل دين رفيع المقام في النجف متعاطف مع المصالح الإيرانية سيبدد إمكانية وجود منافس للزعيم الإيراني الأعلى آية الله علي خامنئي الذي يعتبر نفسه زعيما للشيعة في مختلف أنحاء العالم . فعلى مدى سنوات ظل السيستاني , الذي اختط لنفسه خطا مستقلا عن إيران على الصعيدين الديني والسياسي , أكبر شخصية تتحدى خامنئي على زعامة الشيعة على مستوى العالم . ونادرا ما يظهر السيستاني على الملأ غير أن قراراته لها قدسيتها عند الملايين من أتباعه الشيعة .\nوكانت فتواه التي دعا فيها أتباعه لحمل السلاح في وجه مقاتلي تنظيم الدولة الإسلامية أتباع المذهب السني هي التي أحبطت زحف التنظيم باتجاه بغداد في عام 2014 . كما استخدم السيستاني قراراته في التخفيف من حدة العنف الطائفي في العراق .\nوعارض انفصال إقليم كردستان العراق بعد الاستفتاء على استقلاله في سبتمبر أيلول غير أنه حث بغداد على حماية الأكراد بعد أن ظهرت تقارير عن وقوع انتهاكات بحقهم الشهر الماضي . ويقول مسؤولون ومراقبون عراقيون إنه لولا نفوذ السيستاني لاندلعت اشتباكات بين الطوائف بل وبين الفصائل الشيعية المتنافسة . وقال المسؤول العراقي الكبير السابق \" السيستاني ليس مجرد شخص بائس يجلس في بيت .\nوتتوقع المصادر في النجف أن يبقى السيستاني في منصبه حتى وفاته .\nولا توجد عملية واضحة لاختيار من يخلفه غير أن الشاهرودي سيحتاج للحصول على تأييد عدد كبير من الشيعة العاديين وطلبة المدارس الدينية ورجال الدين الآخرين . وليس الشاهرودي بغريب على النجف فقد ولد في المدينة لأبوين إيرانيين .\nوفي السبعينيات دخل السجن وتعرض للتعذيب على أيدي قوات الأمن في عهد صدام حسين بسبب أنشطته السياسية . ثم انتقل إلى إيران بعد قيام الثورة الاسلامية ورقي إلى مناصب عليا منذ أصبح خامنئي الزعيم الأعلى عام 1989 . ورأس الشاهرودي القضاء الإيراني على مدار عشر سنوات وهو يرأس الآن مجمع تشخيص مصلحة النظام الذي يتولى تسوية المنازعات بين البرلمان ومجلس صيانة الدستور وهو هيئة رقابية من الجناح المتشدد . وفي المناسبات العامة يظهر الشاهرودي في كثير من الأحيان جالسا بجوار خامنئي .\nحشد الدعمتمثل زيارة الشاهرودي مظهرا واحدا فقط لمدى سعي إيران لحشد التأييد لمرشحها لخلافة السيستاني . إذ تشارك شركة مرتبطة بالحرس الثوري في مشروع تبلغ كلفته 300 مليون دولار لتوسيع مرقد الإمام علي ليصبح ثاني أكبر موقع مقدس عند المسلمين بعد الحرم المكي في السعودية . وقال علي ألفونه الخبير في شؤون الحرس الثوري في المجلس الأطلسي \" هذه المشروعات تخلق حالة من التبعية لإيران بين مستقبلي المساعدات لأنها تعمل على دمج البنية التحتية العراقية في شبكة البنية التحتية الإيرانية \" . وأضاف \" بل إن مثل هذه الأنشطة توفر غطاء لشبكات المخابرات التابعة للجمهورية الاسلامية العاملة في العراق \" . وفي عام 2011 افتتح الشاهرودي مكتبا في النجف وبدأ يدفع منحا لطلبة المدارس الدينية .\nويقول مراقبون إن هذا يمثل محاولة من جانب إيران لزيادة نفوذها . وقال محلل عراقي على صلة وثيقة برجل الدين الشيعي طلب عدم نشر اسمه \" كانت خطوة استفزازية \" . وفيما بعد افتتح الشاهرودي مكتبين في بغداد وكربلاء .\nوهو يدفع منحا لآلاف الطلبة على حد قول مسؤولين عراقيين ومصادر دينية في النجف . ويقول مراقبون إن رجال الدين يدفعون في كثير من الأحيان منحا للطلبة لكسب تأييدهم وتعزيز مكانتهم لربما يلقون قبولا فيصبحون من المراجع الدينية . وقال دبلوماسي غربي في العراق طلب عدم نشر اسمه لأنه ليس مخولا سلطة الحديث لوسائل الإعلام \" إيران تحاول بسط نفوذها على عملية اختيار خليفة السيستاني من خلال الطلبة \" . والسيستاني هو الآن الراعي الرئيسي لطلبة المدارس الدينية الشيعية وينفق في سبيل ذلك ملايين الدولارات في العراق وخارجه .\nويشرف ابنه محمد رضا على الأعمال المالية والإدارية لمكتبه . وقال مسؤول عراقي كبير مطلع على المناورات السياسية بين رجال الدين في النجف \" تعقب الدولارات لمعرفة ما سيحدث مستقبلا .\nومحمد رضا السيستاني يتحكم في المال كله \" . ويقول المراقبون أن عمل محمد رضا قد يجعله في وضع يتيح له خلافة والده غير أن انتقال المكانة الدينية من أب لابنه سيكون حدثا غير مسبوق في العرف الشيعي . ومن أبرز المرشحين لخلافة السيستاني في النجف ثلاثة مراجع آخرين غير أنهم طاعنون في السن ولا يوجد مرشح واضح في صدارة السباق وفقا لما يقوله المسؤولون العراقيون والمصادر الدينية . وقال الشيخ علي النجفي نجل أحد المراجع الكبرى في مدينة النجف \" لا يوجد شيء محدد للبت في هذا الأمر \" . وخلال إقامته في العراق زار الشاهرودي رئيس الوزراء حيدر العبادي في بغداد .\nوقال المسؤولون العراقيون إن السيستاني رفض مقابلته في النجف , لكنهم لا يتوقعون أن يستسلم الإيرانيون .\nأهم العناوين أحدث المقالات عناوين ذات صلة الأكثر مشاهدة فيديوهات ذات صلة مواضيع ممكن أن تعجبك User login قم بتسجيل الدخول على البوابة حتى تستطيع التفاعل في اقسام الموقع المختلفة",
    "كما تعقبوا مصدر الأموال القذرة التي يتم غسلها من خلال العديد من التكتيكات , من ضمنها شراء السيارات الأمريكية المستعملة وشحنها إلى أفريقيا .\nوبمساعدة بعض الشهود المتعاونين الرئيسيين , تعقب العملاء المؤامرة , التي امتدت , كما يعتقدون , حتى وصلت إلى الدائرة الداخلية لحزب الله وبعض رموز الدولة في إيران . ولكن مع وصول \" كاساندرا \" , إلى نقاط أكثر عمق ا في التسلسل الهرمي للمؤامرة , ألقى مسؤولو إدارة أوباما سلسلة متزايدة من العقبات , التي لا يمكن التغلب عليها في طريقها , ووفق ا للمقابلات التي أ جريت مع عشرات المشاركين , تحدث هؤلاء في كثير من الحالات للمرة الأولى عن الأحداث المغلفة بالسرية , وجرى استعراض الوثائق الحكومية وسجلات المحكمة .\nعندما سعى قادة مشروع \" كاساندرا \" للحصول على موافقة لإجراء بعض التحقيقات الهامة , وتنفيذ ملاحقات قضائية واعتقالات وفرض بعض العقوبات المالية , فإن المسؤولين في وزارات العدل والخزانة تأخروا أو عرقلوا أو رفضوا طلباتهم .\nورفضت وزارة العدل طلبات مشروع \" كاساندرا \" وغيرها من السلطات , لتقديم اتهامات جنائية ضد بعض اللاعبين الرئيسيين , مثل المبعوث البارز لحزب الله في إيران , ومصرف لبناني ي زعم أنه غسل مليارات من الأرباح المفترض أنها ثمرة تجارة المخدرات , ولاعب أساسي آخر في خلية تقبع في الولايات المتحدة , من قوات فيلق القدس الإيراني شبه العسكري .\nورفضت وزارة الخارجية طلبات لجذب بعض الأهداف الكبيرة إلى بعض الدول المتعاونة حتى يمكن اعتقالهم منها . وقال ديفيد , الذي ساعد في تأسيس مشروع \" كاساندرا \" والإشراف عليه كمحلل مالي غير قانوني لوزارة الدفاع , \" لقد كان هذا القرار قرار ا سياسي ا بامتياز , كان قرار ا منهجي ا \" , وأضاف \" لقد هدموا هذا الجهد الذي كان مدعوم ا مادي ا ومعنوي ا , بشكل متسلسل , من أعلى إلى أسفل \" . وتظهر قصة مشروع \" كاساندرا \" غير المروية , الصعوبة الهائلة في رسم خرائط تلك الشبكات غير المشروعة , ومكافحتها في عصر اندمج فيه الإرهاب العالمي مع الإتجار بالمخدرات والجريمة المنظمة .\nولكنها توضح أيض ا إلى أي مدى يمكن أن يؤدي التنافس بين جداول اعمال الوكالات الحكومية المختلفة , وتغير أولويات القيادات العليا إلى هدم سنوات من العمل والتقدم . وعلى الرغم من أن السعي تخيم عليه السرية التامة , بدء ا من الفنادق الفاخرة في أميركا اللاتينية , إلى مواقف السيارات في أفريقيا , والبنوك وساحات القتال في الشرق الأوسط , إلا أن آثاره لم تكن بذات الخفاء , وهو ما خل ف في هذه الحالة , دخول الأطنان من الكوكايين إلى الولايات المتحدة , وذهاب مئات الملايين من الدولارات , إلى منظمة تدرجها الولايات المتحدة على قائمة المنظمات الإرهابية ذات التأثير الضخم . إدارة أوباماكان باراك أوباما قد تولى منصبه في عام 2009 , وقد وعد بتحسين العلاقات مع إيران كجزء من التقارب الأوسع مع العالم الإسلامي .\nوخلال الحملة الانتخابية أكد مرار ا على فشل سياسة إدارة بوش فى الضغط على إيران , لوقف برنامجها النووي غير المشروع وأنه بدل ا من تلك الطريقة سيتواصل مع طهران لفتح قنوات اتصال للحد من التوترات . أما الرجل الذي سيصبح أكبر مستشاري مكافحة الإرهاب في إدارة أوباما , ثم مدير المخابرات المركزية الأميركية جون برينان , فذهب إلى أبعد من ذلك .\nولكن لمدة عامين تقريب ا , ظل فياض محتجز ا هناك , ورفض كبار مسؤولي إدارة أوباما , الضغط على الحكومة التشيكية لتسليمه إلى الولايات المتحدة , حتى عندما كان بوتين يضغط بقوة في الاتجاه المعاكس .\nوقد س ل م فياض في نهاية المطاف إلى بيروت , على الرغم من مواجهته للعديد من الاتهامات , أمام المحاكم الأمريكية , بما في ذلك التخطيط لقتل موظفين بالحكومة الأمريكية , ومحاولة توفير الدعم المادي لمنظمة إرهابية ومحاولة الحصول على صواريخ مضادة للطائرات ونقلها واستخدامها .\nويعتقد المسؤولون الأمريكيون , أنه قد عاد الآن إلى العمل مرة أخرى , ويساعد في تسليح بعض الميليشيات فى سوريا وغيرها من المناطق بالأسلحة الروسية الثقيلة . ويقول أعضاء مشروع \" كاساندرا \" , إن مسؤولي الإدارة الأمريكية , قاموا أيض ا بمنع أو تقويض جهودهم لملاحقة كبار قادة حزب الله الآخرين , ومن بينهم أحد القادة البارزين , والملقب ب - \" الشبح \" , وهو ما سمح لهم بالبقاء والاستمرار , في ممارسة أنشطتهم , على الرغم من توجيه الاتهامات لهم , وادراجهم على قوائم المطلوبين في الولايات المتحدة لسنوات .\nويقول بعض الأشخاص المطلعين على قضية \" الشبح \" , إنه واحد من أكبر تجار الكوكايين في العالم , بما في ذلك الولايات المتحدة , فضل ا عن أنه مورد رئيسي للأسلحة التقليدية والكيميائية , التي استخدمها الرئيس السوري , بشار الأسد , ضد شعبه . وعندما سعى العاملون على مشروع \" كاساندرا \" وغيرهم من المحققين مرار ا وتكرار ا , للتحقيق مع عبد الله صفي الدين , مبعوث حزب الله إلى إيران , الذي اعتبروه محور الشبكة الإجرامية لحزب الله , رفضت وزارة العدل , وفق ا لما ذكره أربعة مسؤولين سابقين لديهم معرفة مباشرة بالقضايا . كما رفضت الإدارة جهود ا متكررة , من قبل أعضاء مشروع \" كاساندرا \" , لتوجيه الاتهام إلى الجناح العسكري لحزب الله , باعتباره كيانا إجراميا قائما , بموجب قانون اتحادي لابتزاز الأموال على غرار المافيا .\nوهم يزعمون أن المسؤولين في الإدارة رفضوا تسمية حزب الله , \" منظمة إجرامية كبيرة عابرة للحدود الوطنية \" , وأعاقوا المبادرات الاستراتيجية الأخرى , التي كان من شأنها أن تمنح فرق العمل أدوات قانونية إضافية , وموارد مالية وبشرية لمحاربة المنظمة . ورفض المسؤولون السابقون في إدارة أوباما التعليق على أي من القضايا الفردية , لكنهم ذكروا أن وزارة الخارجية كانت قد أدانت القرار التشيكي بعدم تسليم فياض .\nوقال عدد منهم , رفضوا ذكر هوياتهم , إنهم استرشدوا بأهداف سياسية أوسع نطاق ا , بما في ذلك عدم تصعيد الصراع مع إيران , والحد من برنامجها للأسلحة النووية , وتحرير ما لا يقل عن أربعة سجناء أمريكيين كانت تحتجزهم طهران , مؤكدين على أن بعض جهود إنفاذ القانون تعطلت ولا شك , جراء تلك المخاوف .\nإلا أن المسؤولين السابقين نفوا أن يكونوا قد قوضوا أو عطلوا أي عمل ضد حزب الله أو حلفائه الإيرانيين لأسباب سياسية . وقال كيفن لويس الناطق باسم أوباما , والذي عمل في كل من البيت الأبيض ووزارة العدل في الإدارة الأمريكية , \" هناك نمط ثابت من الإجراءات المتخذة ضد حزب الله سواء من خلال العقوبات الصارمة أو إجراءات تطبيق القانون قبل وبعد الاتفاق الإيراني \" . قدم لويس , نيابة عن إدارة أوباما , قائمة بثمانية اعتقالات وملاحقات قضائية كدليل .\nبينما هناك احتمالية لوجود عوامل أخرى حالت بين المضي قدم ا في بعض القضايا , منها عدم وجود أدلة كافية , أو وجود مخاوف بشأن التداخل مع بعض عمليات وكالات الاستخبارات , وتابع \" ماذا لو كان لدى وكالة المخابرات المركزية , أو الموساد , عملية استخباراتية جارية داخل حزب الله , وكانوا يحاولون متابعة شخص ما , نمتلك ضده مجموعة من المعلومات التي لا غبار عليها , ولكن هل تعرف إدارة مكافحة المخدرات ذلك ? .\nوأضاف \" لدي شعور بأن أولئك الذين لا يعرفون ما يجري في الكون الأوسع منهم يحاولون التعلق بأي شي , كالغريق الذي يتعلق بقشة \" . وأضاف المسؤول \" العالم أكثر تعقيد ا بكثير من النظر إليه من خلال العدسة الضيقة للإتجار بالمخدرات .\nلذلك لا يمكننا ترك وكالة الاستخبارات المركزية تسيطر على كل شيء , ولكن بالتأكيد لن نسمح لإدارة مكافحة المخدرات بفعل ذلك أيض ا .\nوكتبت أن \" وسطاء حزب الله \" الذين اعت ق لوا في فرنسا وكولومبيا وليتوانيا لم يتم تسليمهم أو توجيه أي اتهامات إليهم من قبل الولايات المتحدة .\nورفضت باور , في مقابلة , شرح شهادتها . وقال أشر , إن المسؤولين في إدارة أوباما أعربوا له عن مخاوفهم بشأن تنفير طهران قبل المفاوضات النووية الإيرانية وأثناءها وبعدها .\nوقال إن ذلك كان جزء ا من محاولة \" لتفكيك وتقويض التحقيقات التي شملت إيران وحزب الله \" . وأضاف \" كلما اقتربنا من الصفقة الإيرانية كلما تضاءلت هذه الأنشطة \" .\nوقال أيض ا \" إن الكثير من الجهود والقدرات , سواء كانت من قبل العمليات الخاصة , أو من وحدات إنفاذ القانون , أو تعيينات وزارة الخزانة , أو حتى الموظفين المكلفين بهذه المهمة , تم استنزافها بشكل صارم , إلى آخر قطرة تقريب ا , بحلول نهاية فترة إدارة أوباما \" . ومع الكثير من الضجة , أعلن أوباما الاتفاق النهائي بشأن تنفيذ صفقة إيران في 17 يناير / كانون الثاني لعام 2016 , والتي وعدت طهران من خلالها بإيقاف الجهود لبناء برنامج للأسلحة النووية , مقابل تعطيل العقوبات الاقتصادية الدولية المفروضة عليها . وفي غضون أشهر , قال مسؤولو الوحدات الأمنية إن مشروع \" كاساندرا \" كان قد انتهى تقريب ا .\nون قل بعض كبار المسؤولين فيه , بمن فيهم جاك كيلي , العميل المخضرم الذي أنشأ وقاد فرقة عمل المشروع , إلى مهام أخرى .\nوقد غادر آشر نفسه فريق العمل قبل ذلك بوقت طويل , بعد ما أشارت وزارة الدفاع إلى أنه لن يتم تجديد عقده . ونتيجة لذلك , فقدت الحكومة الأمريكية نظرة ثاقبة ليس فقط في التحقيق في أنشطة الإتجار بالمخدرات وغيرها من الأنشطة الإجرامية في جميع أنحاء العالم , ولكن أيض ا في كشف وتتبع مؤامرات حزب الله غير المشروعة مع كبار المسؤولين في الحكومات الإيرانية والسورية والفنزويلية والروسية - وصول ا إلى بعض الرؤساء مثل نيكولاس مادورو , وبشار الأسد وبوتين , وفق ا لأعضاء فرقة عمل المشروع السابقين وغيرهم من المسؤولين الأمريكيين الحاليين والسابقين . كما أدى تقويض مشروع \" كاساندرا \" إلى تقويض الجهود الأمريكية لتحديد كمية الكوكايين التي تأتي إلى الولايات المتحدة من مختلف الشبكات التابعة لحزب الله , ولا سيما من فنزويلا , حيث تم التحقيق بشأن عشرات من كبار المسؤولين المدنيين والعسكريين لأكثر من عقد من الزمان .\nوفي الآونة الأخيرة , أدرجت إدارة ترامب نائب رئيس أحد تلك البلاد والمنحدر من أصل لبناني سوري , والحليف الوثيق لحزب الله , كأحد أكبر تجار المخدرات العالميين . وفي الوقت نفسه , يواصل حزب الله , بالاتفاق مع إيران , تقويض المصالح الأمريكية في العراق وسوريا , وفي جميع أنحاء المناطق الواسعة من أمريكا اللاتينية إلى أفريقيا , بما في ذلك توفير الأسلحة والتدريب للميليشيات الشيعية المعادية للولايات المتحدة .\nوقالوا إنهم حاولوا إبقاء المشروع على قيد الحياة , على أمل أن يتم إحياؤه من قبل الإدارة المقبلة , ولكن فقدان الموظفين الرئيسيين , وخفض الميزانية وتقويض التحقيقات بل وإسقاطها ليس سوى قليل من التحديات التي ازدادت سوء ا نتيجة مرور ما يقرب من عام على تولي ترامب مهام منصبه . وقال كيلي , \" لا يمكنك أن تدع هذه الأمور تتفكك بهذه الطريقة .\nمن يدري ما إذا كان بإمكاننا أن نجد جميع الأشخاص الذين على استعداد للإدلاء بشهاداتهم أم لا ? \" .\nوعبر ديريك مالتز , الذي أشرف على مشروع \" كاساندرا \" كرئيس لشعبة العمليات الخاصة في إدارة مكافحة المخدرات لمدة تسع سنوات , والتي انتهت في شهر يوليو / تموز عام 2014 , عن هذا الوضع قائل ا \" بالتأكيد هناك بعض الأهداف التي يشعر الناس أنه كان من الواجب توجيه الاتهامات لهم ولكن للأسف الشديد لم يحدث ذلك .\nومن المؤكد أن هناك حجة مفادها أنه إذا أمرت جميع المؤسسات غد ا بالاجتماع والجلوس في غرفة ووضع كل الأدلة على الطاولة ضد كل هؤلاء الأشرار , من الممكن أن يكون هناك الكثير من لوائح الاتهام \" .\nولكن مالتز قال إنه سيكون من الصعب إصلاح الأضرار الناجمة عن سنوات من التدخل السياسي .\nوأضاف \" ليس هناك شك في ذهني الآن بأن التركيز كان على هذا الاتفاق الإيراني , وكانت مبادرتنا مثل ذبابة في الحساء .\nكنا القطار الذي خرج عن مساره الصحيح \" . نشأ مشروع \" كاساندرا \" كنتيجة لسلسلة من التحقيقات التي بدأت في السنوات التي أعقبت هجمات الحادي عشر من سبتمبر / أيلول , والتي أدت جميعها , عبر مساراتها الملتوية , إلى الاشتباه بحزب الله بأنه مؤسسة إجرامية عالمية .\nوكانت إحدى تلك العمليات هي عملية \" تيتان \" , التي عملت فيها إدارة مكافحة المخدرات مع السلطات الكولومبية لاستكشاف التحالف الدولي بين غاسلي الأموال اللبنانية , والتكتلات الكولومبية لتجارة المخدرات .\nوكانت عملية \" بيرسيوس \" , التي استهدفت النقابات الفنزويلية , عملية أخرى .\nوفي الوقت نفسه , كان عملاء إدارة مكافحة المخدرات في غرب أفريقيا يحققون في التدفق المشبوه لآلاف السيارات المستعملة من بعض الوكلاء في الولايات المتحدة إلى مواقف السيارات في بنين . وفى الوقت ذاته , كان الجيش الأمريكى فى العراق يعمل على دراسة دور إيران فى تجهيز الميليشيات الشيعية بالأجهزة المتفجرة الفورية , ذات التكنولوجيا الفائقة والمعروفة باسم العبوات الناسفة الخارقة أو إي اف بي والتي قتلت بالفعل مئات الجنود الأمريكيين . أشارت كل هذه المسارات في النهاية إلى حزب الله . ويقول العملاء إن هذا لم يكن مفاجئ ا تمام ا .\nفعلى مدى عقود , كان حزب الله , على تعاون وثيق مع المخابرات الإيرانية وقوات الحرس الثوري , وقد عمل مع بعض أنصاره من الجاليات اللبنانية في جميع أنحاء العالم لإنشاء شبكة من الشركات التي طالما كان يشتبه في أنها جبهات لتداول بعض العمليات المشبوهة .\nوبنفس الطريقة فقد أنشأ بعض الشركات التي تظاهرت بنقل الدجاج المجمد , وبعض الأجهزة الإلكترونية الاستهلاكية , ولكنها نقلت في الحقيقة الأسلحة , واست خدمت في غسيل الأموال , بل إنها وفرت بالفعل أجزاء ا مما احتاجه برنامج إيران النووي غير المشروع والقذائف الباليستية . حزب الله وتجارة المخدراتوفي سياق متابعتهم للتحقيقات , وجد عملاء إدارة مكافحة المخدرات , أن حزب الله قد ضاعف كل هذه الجهود , وعمل على جمع المزيد من الأموال سريع ا , لإعادة بناء معقله في جنوب لبنان بعد أن دمرته حرب 2006 مع إسرائيل وحولته إلى أنقاض . ومنذ تأسيسه في أوائل الثمانينات , شارك حزب الله أيض ا في ما ي عرف ب - \" إرهاب المخدرات \" , وفرض \" تعريفة \" على تجار المخدرات وغيرهم من موردي السوق السوداء الذين كانوا يعملون في الأراضي التي يسيطر عليها الحزب في لبنان , بل وفي بعض الأماكن الأخرى .\nالآن , استناد ا إلى شبكة واسعة من مخبري إدارة مكافحة المخدرات , والعملاء السريين بجانب عمليات التنصت على المكالمات , بدا وكأن حزب الله قد غي ر من تكتيكاته وخططه , وتحول مباشرة إلى تجارة الكوكايين العالمية , وفق ا للمقابلات والوثائق , بما في ذلك التقييمات السرية لإدارة مكافحة المخدرات . وقال كيلي لصحيفة \" بوليتيكو \" , \" بدا الأمر وكأنهم فقط ضغطوا على أحد المفاتيح \" .\nوأضاف \" فجأة , ألغوا كل أنشطتهم التي فرضوا تعريفات عليها على مدار سنوات عديدة في السوق السوداء , وسيطروا على عملية تجارة الكوكايين \" . وقال كيلي وغيره إن العاملين فى حزب الله يعملون تمام ا مثل عائلات الجريمة المنظمة , فهم يحددون الشركات التى قد تكون مربحة ومفيدة كغطاء للإتجار بالكوكايين , ويشترون حصص ا مالية فيها .\nوقال كيلي , \" إذا كانت الأعمال ناجحة وتتلائم مع احتياجاتهم الحالية , فإنهم يتحولون من مالكين جزئيين إلى مالكيين لأغلبية أسهم الشركة أو يستولون عليها كلية \" . عندما رد الرئيس رونالد ريغان على هجمات عام 1982 بسحب قوات حفظ السلام من لبنان , ادعى حزب الله أنه حقق انتصار ا كبير ا , وقفز إلى طليعة حركات المقاومة الإسلامية ضد الغرب . وعلى مدى السنوات ال - 25 التي تلت ذلك , تمكنت إيران , بفضل دعمها المالي والعسكري لحزب الله , من حشد جيش من عشرات الآلاف من جنود المشاة , والأسلحة الثقيلة والتي تفوق ما تمتلكه معظم الدول القومية , وحوالي 120 , 000 صاروخ ا باليستي ا يمكن أن يضرب عمق إسرائيل كما يمكنه أيض ا تدمير المصالح الأمريكية في المنطقة بدقة مدمرة . وأصبح حزب الله أيض ا خبير ا في القوة الناعمة .\nإذ وفر الغذاء والرعاية الطبية والخدمات الاجتماعية الأخرى للاجئين الجوعى في لبنان الذين مزقتهم الحروب , وحقق مصداقية على الأرض .\nثم تطور بعد ذلك ليصبح حزب ا سياسي ا قوي ا , ورو ج لنفسه على أنه يدافع عن الفقراء , الذين كان معظمهم من الشيعة اللبنانيين ضد النخب المسيحية والسنية .\nولكن حتى مع تحرك حزب الله قدم ا في التيار الرئيسي للسياسة اللبنانية , كان القائد العسكري عماد مغنية يشرف على التوسع السري للجناح الإرهابي , حركة الجهاد الإسلامي , مواصل ا التعاون مع عملاء المخابرات الإيرانية , لمهاجمة الأهداف الغربية والإسرائيلية واليهودية في جميع أنحاء العالم , ومتابعة ومراقبة بعض الأهداف الأخرى , بما في ذلك داخل الولايات المتحدة , استعداد ا لتنفيذ هجمات مستقبلية . لم يقم حزب الله بأي عمليات تجاه الولايات المتحدة غالب ا , فيما يبدو أنه كان قرار ا استراتيجي ا واضح ا , لتجنب الانتقام الأمريكي .\nولكن بحلول عام 2008 , كانت إدارة بوش تعتقد أن حركة الجهاد الإسلامي هي أخطر منظمة إرهابية في العالم , وأنها قادرة على شن هجمات فورية , باستخدام الأسلحة الكيميائية أو البيولوجية أو الأسلحة النووية منخفضة المستوى , والتي من شأنها أن تحدث ضرر ا بالغ ا يتلاشى بجانبه الضرر الناجم عن هجمات الحادي عشر من شهر سبتمبر / أيلول . ومن خلال تمويل الإرهاب والعمليات العسكرية عن طريق الإتجار بالمخدرات والجريمة المنظمة على الصعيد العالمي , أصبحت وحدة شؤون الأعمال التي يترأسها مغنية داخل حركة الجهاد الإسلامي , تجسيد ا لهذا النوع من التهديدات التي تكافح الولايات المتحدة من أجل التصدي له . اعتقدت إدارة مكافحة المخدرات أنه من المنطقي أن تقود وكالة الأمن القومي الأمريكية , الجهود المشتركة بين المؤسسات لملاحقة شبكات مغنية للإتجار بالمخدرات .\nولكن ذلك الادعاء كان مشكوك ا فيه ومثير ا للجدل داخل جهاز الأمن القومي الأمريكي متعدد الأوجه . أنشأ الرئيس ريتشارد نيكسون عام 1973 , إدارة مكافحة المخدرات للجمع بين البرامج المختلفة لمكافحة المخدرات التابعة لوزارة العدل , وكانت إدارة مكافحة المخدرات من بين أحدث أجهزة الأمن القومي الأمريكي .\nوبينما أثبتت إدارة مكافحة المخدرات بسرعة براعتها في العمل على الصعيد العالمي - وخاصة في شراكات مع البلدان الموبوءة بالمخدرات , والمستميتة للحصول على المساعدة الأمريكية مثل كولومبيا , إلا أن فئة قليلة من الناس داخل الحكومة الأمريكية آمنوا بها كقوة شرعية لمكافحة الإرهاب . حصلت إدارة مكافحة المخدرات على تأييد كبار المسؤولين , في السنوات الأخيرة من إدارة بوش .\nوذلك لقيامها بالقضاء على اثنين من تجار الأسلحة الدوليين الرئيسيين , وهما السوري منذر الكسار والروسي فيكتور بوت , المعروف باسم \" ملك الحرب \" .\nوبفضل الجمهوريين الداعمين لها في الكونغرس , فقد أصبحت الإدارة المستفيدة من قانون اتحادي جديد يمكن الوحدات الدولية من عملاء العمليات الخاصة من حمل أسلحة هجومية . وقد سمح القانون لعملاء إدارة مكافحة المخدرات بالعمل في أي مكان تقريب ا , دون الحصول على إذن من الوكالات الأمريكية الأخرى .\nكل ما يحتاجون إليه هو إثبات علاقة المشتبه بهم في تجارة المخدرات بالإرهاب , ويمكنهم اعتقالهم ونقلهم إلى الولايات المتحدة في محاولة لاختراق \" أعلى مستويات المنظمات الإجرامية الأكثر شهرة في العالم \" , مثلما قال مالتز , رئيس العمليات الخاصة آنذاك , الكونغرس في شهر نوفمبر / تشرين الثاني لعام 2011 .\nولأنهم قاموا بالحصول على كميات هائلة من المعلومات الأمنية المتعلقة بإدارة مكافحة المخدرات داخل مركز مكافحة إرهاب المخدرات في شانتيلي بولاية فرجينيا , بدأ عملاء عملية تيتان وبرسيوس والقضايا الأخرى في ربط النقاط ورسم خريطة لمؤسسة إجرامية شاملة واحدة . في اللا مكان وفي كل مكانمن مقراته في الشرق الأوسط , امتد عمل حزب الله ليصل إلى أمريكا اللاتينية وأفريقيا والولايات المتحدة .\nوفي 12 فبراير / شباط 2008 , قامت وكالة الاستخبارات المركزية الأمريكية والاستخبارات الإسرائيلية , بتفجير قنبلة في سيارة عماد مغنية أثناء مغادرته احتفالا بالذكرى ال 29 للثورة الإيرانية في دمشق , سوريا , ما أسفر عن مقتله على الفور .\nوكان ذلك بمثابة الصدمة الشديدة لحزب الله .\nولكن بعد فترة وجيزة , أظهرت تسجيلات الهاتف وغيرها من الأدلة الأمريكية , أن عمليات الحزب كانت أكثر زخم ا من أي وقت مضى , وي شرف عليها اثنان من مساعديه الموثوق بهم , وذلك وفق ا لبعض المقابلات مع مسؤولين سابقين في مشروع \" كاساندرا \" ووثائق إدارة مكافحة المخدرات . أحدهما كان الخبير المالي أدهم طباجة , والآخر كما كشفت المقابلات والوثائق , كان عبد الله صفي الدين , الذي كان الرابط الرئيسي بين حزب الله - الذي يديره ابن خالة حسن نصر الله وشقيقه هاشم , وإيران , الدولة الراعية لحزب الله , والتي رأت فيه الحليف الاستراتيجي في الدفاع عن المسلمين الشيعة في الدول الإسلامية المحيطة بها ذات الأغلبية السنية . كان المحققون يتوجهون أيض ا صوب عشرات العناصر الرئيسية , الأدنى منهم , والذين عملوا \" كوسطاء \" في م ختلف العمليات التي استفاد منها كل من حزب الله وإيران , وفي بعض الأحيان حلفائهم في العراق وسوريا وفنزويلا وروسيا . ولكن المحققين يعتقدون أن صفي الدين , الرجل الهادئ ذو الطابع الدبلوماسي الذي يرتدي نظارة طبية , هو من كان نقطة اتصالهم الرئيسية من قاعدته فى طهران .\nوقد ربطته تحقيقات أ جريت من قبل كولومبيا وفنزويلا بشبكات دولية عدة لتهريب المخدرات وغسيل الأموال , وربطته بشكل خاص بواحدة من أكبر الشبكات التي شهدتها إدارة مكافحة المخدرات , والتي يرأسها رجل الأعمال اللبناني أيمن جمعة في ميدلين . قرعت شبكة جمعة أجراس الإنذار في واشنطن عندما اكتشف العملاء أنه كان يعمل مع عصابة لوس زيتاس الوحشية في المكسيك لنقل عدة أطنان من الكوكايين مباشرة إلى الولايات المتحدة وغسيل 200 مليون دولار شهريا من العائدات الإجرامية بمساعدة نحو 300 من وكلاء السيارات المستعملة .\nكانت هذه الشبكة ترسل مبالغ ضخمة إلى الوكلاء لشراء السيارات المستعملة , ومن ثم يتم شحنها إلى بنين , على الساحل الغربي لأفريقيا . وفي الوقت الذي كثفت فيه لجنة المحققين تركيزها على سيف الدين , فاجئهم آشر بالاتصال , وهو مسؤول وزارة الدفاع , الذي كان في قيادة العمليات الخاصة يتتبع الأموال المستخدمة في توفير الأسلحة المتقدمة لميليشيات الشيعية العراقية لاستعمالها ضد القوات الأمريكية , بما في ذلك العبوات الناسفة الجديدة والقاتلة التي ت عرف \" بالعبوات الناسفة \" .\nوكانت هذه العبوات قوية لدرجة أنها كانت تمزق دبابات إم 1 أبرامز المقاتلة إلى نصفين . يقول آشر لصحيفة بوليتيكو \" لم ير أحد مثل هذه الأسلحة من قبل . . كان بإمكانها نسف المباني الكاملة \" . انزعج آشر من الأدلة التي تربط شبكة العبوات الناسفة بأرقام الهواتف التي تم اعتراضها أثناء تحقيق كولومبيا .\nوكان قد تتبع , قبل فترة طويلة , الائتلاف الغريب لمجموعة ي زعم أن صفي الدين يستخدمها في إيران .\nيقول آشر متذكر ا \" لم أكن أعرف من هو . . ولكنه كان يرسل أموال ا إلى العراق لقتل الجنود الأمريكيين \" . وبفضل تلك الفرصة , قام وليام ويشسلر , رئيس إدارة مكافحة المخدرات في البنتاغون وقتها , بإعارة آشر وعدد آخر من خبراء وزارة الدفاع في تعقب الأموال غير المشروعة , إلى إدارة مكافحة المخدرات ليروا ما قد يجدونه . لقد كانت شراكة مثمرة .\nفقد كان آشر معتادا على الانهماك في الأمور المالية .\nخلال عمله في الحكومة الأمريكية والذى دام 20 عام ا , وكانت خبرته الأساسية هي كشف عمليات غسيل الأموال ومخططاتها لتجنب العقوبات المالية التي تفرضها الدول القومية المارقة والجماعات الإرهابية والعصابات المنظمة وشبكات انتشار الأسلحة . في المعتاد , كان عمله سريا للغاية .\nولكنه في مشروع \" كاساندرا \" حصل على تصريح خاص من البنتاجون لبناء شبكات من المعلومات غير السرية التي يمكن استخدامها في الملاحقات الجنائية . أدرج آشر وفريقه بسرعة أدوات الاستخبارات المالية المتطورة في مختلف تحقيقات إدارة مكافحة المخدرات .\nوبمساعدة الجيش الأمريكي , ترجم العملاء آلاف الساعات من المكالمات الهاتفية التي تم التنصت عليها من كولومبيا باللغة العربية , والتي لم يعتبرها أحد ذات أهمية إلا بعد ظهور روابط حزب الله . يقول المحققون إنه عندما انتهت الترجمة , رسموا صورة لصفي الدين كمحور بشري لمؤسسة إجرامية مع أعمدة تنبثق من طهران إلى أمريكا اللاتينية وأفريقيا وأوروبا والولايات المتحدة , عبر مئات من الأعمال التجارية المشروعة والشركات الوهمية . لم يستجب صفي الدين لطلبات م ختلف الوسطاء بالتعليق , بما في ذلك الذراع الإعلامي لحزب الله .\nإلا أن أحد المسؤولين في حزب الله أنكر أن يكون الحزب متورط ا في تجارة المخدرات . وقال ذلك المسؤول إن \" الشيخ نصر الله أكد عدة مرات على أنه دينيا غير مسموح لأفراد حزب الله بالإتجار في المخدرات \" , وأضاف \" إنه أمر يمكن تفاديه , لأننا في الإسلام لدينا أمور مثل الحلال والحرام , وبالنسبة لنا , هذا حرام .\nلذلك لا يمكن القيام به بأي حال من الأحوال \" . وأضاف ممثل الحزب أن اتهام حزب الله بالتورط فى تجارة المخدرات هو \" جزء من حملة لتشويه صورة حزب الله كحركة مقاومة ضد الإسرائيليين .\nوبطبيعة الحال , ي حتمل أن يكون هناك لبنانيون متورطون في تجارة المخدرات , ولكنهم ليسوا أفرادا من الحزب .\nفهذا مستحيل \" . ثم قال رد ا على سؤال يتعلق بدور صفي الدين في المنظمة \" نحن عادة لا نكشف الأدوار التي يلعبها أفراد الحزب لأننا منظمة جهادية , لذا فهو أمر سري \" . نصر الله , ابن خالة صفي الدين , وزعيم حزب الله , رفض علن ا فكرة أن حزب الله يحتاج إلى جمع الأموال أصلا , سواء من خلال المخدرات أو أي نشاط إجرامي آخر , لأن إيران توفر التمويل الذي يحتاجه الحزب . إلا أن سيف الدين نفسه أشار إلى غير ذلك عام 2005 , عندما أنكر بشكل صارخ اتهامات إدارة بوش بأن إيران وسوريا تزودا حزب الله بالأسلحة , وصرح لوكالة الأنباء الفرنسية بأن هاتين الدولتين تقدمان دعم ا \" سياسي ا ومعنوي ا \" فقط , مضيف ا \" لسنا بحاجة لتسليح أنفسنا من طهران .\nلماذا نأتي بالأسلحة من إيران عبر سوريا بينما نستطيع شراءها من أي مكان في العالم ? \" . ربما كان صفي الدين على حق .\nفقد وجد العملاء دليلا على أن الأسلحة تتدفق إلى حزب الله عبر قنوات عديدة , بما في ذلك شبكات تقوم بتهريب المخدرات والأسلحة مع ا .\nوباستخدام شبكات التهريب نفسها التي تتعامل مع المخدرات والأموال والمنتجات التجارية , استنتج العملاء أن صفي الدين كان يشرف على جهود حزب الله لمساعدة إيران في شراء أجزاء وتكنولوجيا لبرامجها النووية السرية والقذائف البالستية . ويقول كيلي إن \" حزب الله يعمل بطريقة مشابهة لعائلة جامبينو , وهو مثل جون جوتي \" مشير ا إلى \" تفلون دون \" زعيم الجريمة الشهير الذي تملص من العدالة لعقود .\nويضيف \" أي ا كان ما تحتاجه إيران , فصفي الدين مسؤول عن الإتيان به \" .\nوكانت إدارة بوش قد جعلت من تعطيل الشبكات التى تحصل إيران من خلالها على القطع الخاصة بأسلحة الدمار الشامل أولوية قصوى , إذ أشرف خوان زاراتي , نائب مستشار الأمن القومي آنذاك بنفسه على الجهود المشتركة بين الوكالات لرسم خريطة قنوات الشراء .\nوبصفته مد عي عام سابق لوزارة العدل , أدرك زاراتي قيمة عمليات إنفاذ القانون الدولية , ووضع قسم العمليات الخاصة التابع لإدارة مكافحة المخدرات في الوسط منها . ولكن , حتى مع ذلك , كانت الوكالات الأخرى مستاءة من دور إدارة مكافحة المخدرات . سلسلة من العقباتنشأ جزء كبير من الاضطرابات المبكرة من معركة نفوذ متصاعدة بين أجهزة إنفاذ القانون الفدرالية ووكالات الاستخبارات , على من له الأسبقية في الحرب العالمية على الإرهاب , وخاصة على حزب الله الذي ي عتبر هدف ا مختلط ا , والذي كان مشروع ا إجرامي ا ومث ل تهديد ا للأمن القومي . أراد رجال الشرطة في مكتب التحقيقات الفيدرالي وإدارة مكافحة المخدرات بناء قضايا جنائية , ورمي عناصر حزب الله في السجن وحملهم على الإنقلاب على بعضهم البعض .\nأثار ذلك سخط \" الجواسيس \" في وكالة المخابرات المركزية ووكالة الأمن القومي , الذين عملوا خلال 25 عام ا على جمع معلومات استخباراتية , أحيان ا عن طريق تسلل بعض من عملائهم إلى حزب الله - وهي عملية مضنية - , ثم بين الحين والآخر تنفيذ عمليات اغتيال وهجمات إلكترونية لمنع التهديدات الوشيكة . ما عق د الوضع أكثر كان دور وزارة الخارجية , التي طالما أرادت أن تلغي إجراءات إنفاذ القانون والعمليات السرية بسبب رد الفعل السياسي الذي أحدثته .\nوحزب الله , بعد كل شيء , كان قوة سياسية رائدة في لبنان , ووجهة تمنح خدمات إنسانية , وله قواعد شعبية مخلصة له ليست بالضرورة على علم بأعماله البغيضة .\nولم يكن التوتر بين إنفاذ القانون والدبلوماسية أكثر حدة مما كان عند التعامل مع حزب الله , الذي سرعان ما صار جزء ا أساسي ا من الحكومة اللبنانية . تفجر انعدام الثقة بين الوكالات الأمريكية بعد حادثين وضعا حد ا لانقسام رجال الشرطة . في أيام ضعف إدارة بوش , ك شف تنكر أحد عملاء إدارة مكافحة المخدرات بينما كان على وشك أن يصبح مورد الكوكايين الرئيسي لعصابات كولومبيا إلى الشرق الأوسط , وإلى عناصر حزب الله . بعد ذلك بعام , في إدارة أوباما , منعت وزارة الخارجية فرقة عمل مشتركة لمكافحة الإرهاب بقيادة مكتب التحقيقات الفيدرالي , من استدراج شاهد عيان رئيسي من بيروت إلى فيلادلفيا , ليتمكنوا من القبض عليه وقلبه على سيف الدين وغيره من عناصر حزب الله , في ظل مخطط لشراء 1200 بندقية هجومية عسكرية من طراز Colt M4 . في كلتي الحالتين , اشتبه عملاء إنفاذ القانون في أن جواسيس وكالة المخابرات المركزية الموجودين في الشرق الأوسط , نسفوا تحقيقاتهم لحماية علاقاتهم الحساسة والمعقدة سياسي ا مع حزب الله .\nورفضت وكالة المخابرات المركزية التعليق على الادعاء بأنها كشفت عمد ا تنكر عميل وكالة مكافحة المخابرات , أو أي جانب آخر من علاقتها بمشروع \" كاساندرا \" .\nكما رفضت وزارة خارجية أوباما ووزارة العدل التعليق على طلبات مفصلة تتعلق بتعاملهما مع حزب الله . ولكن التوترات بين تلك الوكالات وإدارة مكافحة المخدرات لم تكن سر ا .\nوقد وصف بعض الدبلوماسيين الحاليين والسابقين وضباط في وكالة الاستخبارات المركزية , مشترطين عدم الكشف عن هويتهم , عملاء العمليات الخاصة التابعة لإدارة مكافحة المخدرات برعاة بقر غير منضبطين ومفرطي العنف , مع عدم إيلاء اعتبار للصورة الجيوسياسية الأكبر .\nيقول أحد الضباط السابقين في وكالة الاستخبارات المركزية الأمريكية , \" إنهم يأتون إلى مناطق ساخنة مثل بيروت ويريدون وضع الأصفاد على الناس وعرقلة العمليات التي عملنا على زراعتها لسنوات \" . تمسك كيلي وعملاء آخرون بسمعتهم المتوحشة , مدعين أن هناك حاجة إلى اعتماد أساليب أكثر عدوانية لأن وكالة المخابرات المركزية كانت لفترة طويلة تغض الطرف عن الشبكات الإجرامية لحزب الله , بل وتزرع مخبرين داخله , في تركيز خاطئ قصير النظر على منع الهجمات الإرهابية . الموقف المتعنت لكيلي وآشر وفريقهما أزعج بعض ا من زملائهم , وهم عملاء إنفاذ القانون في مكتب التحقيقات الفيدرالي ووزارة العدل بل وحتى إدارة مكافحة المخابرات نفسها .\nوكلما أصر كيلي وآشر على أن الجميع يفوتون العلاقة بين الإرهاب والمخدرات , كلما زاد اتهام الآخرين لهم , ولفريقهم في شانتيلي , بتضخيم تلك الصلات لتوسيع حافظة قوة العمل , والحصول على مزيد من التمويل وفرض أهميتها . بعد بضع سنوات من العمل معا في قضايا حزب الله , صار كلا من كيلي وآشر مشهد ا مألوف ا في الدائرة التي لا تنتهي من الاجتماعات والإحاطات في ما يعرف باسم \" العملية المشتركة بين الوكالات \" , وهي تعبير عن الجهود التي يبذلها مجتمع الأمن القومي الأمريكي لجلب جميع عناصر القوة للعمل على مشكلة معينة . كان كيلى , الذى يبلغ الآن 51 عاما , عميل ا محنك ا من بلدة صغيرة في نيو جيرسي , اكتسب خبرته م"
  ],
  "url": [
    "http://www.alarab.co.uk/article/%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%A7%D9%86/123375/%D9%85%D8%B1%D8%AC%D8%B9%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%AC%D9%81-%D8%AA%D9%8F%D8%B5%D9%86%D8%B9-%D9%81%D9%8A-%D8%B7%D9%87%D8%B1%D8%A7%D9%86%3A-%D8%B4%D8%A7%D9%87%D8%B1%D9%88%D8%AF%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%B3%D8%AA%D8%A7%D9%86%D9%8A",
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%AA%D9%86%D8%A7%D9%81%D8%B3-%D8%B9%D9%84%D9%89-%D8%B2%D8%B9%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D8%B4%D9%8A%D8%B9%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-1045416",
    "http://daraj.com/Article/2232/%D8%A7%D9%84%D9%82%D8%B5%D8%A9-%D8%A7%D9%84%D8%B3%D8%B1%D9%8A%D8%A9-%D9%84%D8%AA%D8%BA%D8%A7%D8%B6%D9%8A-%D8%A3%D9%88%D8%A8%D8%A7%D9%85%D8%A7-%D8%B9%D9%86-%D8%A7%D8%AA%D8%AC%D8%A7%D8%B1-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D8%A8%D8%A7%D9%84%D9%85%D8%AE%D8%AF%D8%B1%D8%A7%D8%AA-%D9%88%D8%A8%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D8%AD-"
  ],
  "stance": [
    "unrelated",
    "agree",
    "unrelated"
  ],
  "rationale": [
    "",
    "[0]",
    ""
  ]
}