{
  "id": "R-376",
  "claim": "إصابة أربعة مراسلين روس في انفجار بمنطقة دير الزور في سوريا",
  "fact": "true",
  "article": [
    "وأضافت أن التفجير وقع قرب الجفرة التي تقع جنوبي المدينة ويسيطر عليها النظام السوري .\nوأعلن المرصد السوري لحقوق الإنسان , في وقت لاحق , أن 26 شخصا على الأقل قتلوا , الجمعة , في محافظة دير الزور شرق سوريا في انفجار سيارة مفخخة نسبت إلى تنظيم داعش .\nوبين القتلى 12 طفلا من ضحايا الهجوم الذي استهدف تجمعا للنازحين .\nوتقاتل قوات مدعومة من الميليشيات الإيرانية وتحت غطاء جوي روسي لانتزاع آخر المناطق التي لاتزال خاضعة لسيطرة في محافظة دير الزور .\nوكانت قوات النظام أعلنت مطلع الشهر الجاري النصر على داعش في مدينة دير الزور الواقعة على الضفة الغربية لنهر الفرات , وهي أكبر وأهم مدينة في شرق سوريا ومركز إنتاج النفط .\nواليوم الجمعة , أعلنت وكالات أنباء روسية عن بيان نشرته وزارة الدفاع قوله إن ست قاذفات روسية بعيدة المدى ضربت أهدافا لداعش قرب بلدة البوكمال في محافظة دير الزور .\nكلمات دال ة , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "غارات روسي ة , والقصف استمر على دير الزور . . . مقتل 20 مدني ا - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار غارات روسي ة , والقصف استمر على دير الزور . . . مقتل 20 مدني ا 12 تشرين الثاني 2017 | 21 : 18 المصدر : أ ف ب المصدر : أ ف ب 12 تشرين الثاني 2017 | 21 : 18 أ ف ب قتل عشرات في قصف مدفعي وغارات جوية روسية استهدفت مخيمين للنازحين وقرى في شرق وفقا لحصيلة جديدة ل - .\nوقال ان القصف المستمر منذ ليل الجمعة على محافظة ادى الى مقتل 50 مدنيا , بينهم 20 طفلا .\nوكان المرصد , ومقره بريطانيا , اعلن السبت حصيلة للقصف والغارات بلغت 26 قتيلا .\nواوضح ان القصف استهدف مناطق على ضفاف نهر الفرات , اضافة الى قرى في ريف مدينة البوكمال شرق محافظة دير الزور ومخيمين اثنين , اكتظت بالنازحين الفارين من المعارك في المدينة التي استعاد جهاديو تنظيم \" \" السيطرة عليها بالكامل السبت .\nوكان الجيش السوري اعلن الخميس استعادة كاملة لمدينة البوكمال .\nالا ان التنظيم المتطرف شن الجمعة هجوما مضادا .\nوافاد المرصد مساء السبت ان تنظيم \" الدولة الاسلامية \" استعاد السيطرة عليها في شكل كامل .\nوادت الغارات الروسية اليوم على معبرين على ضفاف نهر الفرات الى مقتل 11 مدنيا , وفقا لمدير المرصد رامي عبد الرحمن .\nوقال : \" قتل 5 مدنيين , بينهم طفلان , في الغارات على معبر السوسة النهري الذي يبعد حوالى 5 كيلومترات شرق البوكمال \" .\nواضاف : \" قتل 6 مدنيين في غارات استهدفت معبرا نهريا آخر يقع على بعد 20 كيلومترا من المدينة \" .\nوارتفعت حصيلة القصف والغارات التي استهدفت السبت مخيمين للنازحين وقرى محيطة , الى 29 قتيلا بعد وفاة 13 شخصا متأثرين بجروحهم , على ما اعلن المرصد اليوم .\nويحتدم الصراع على البوكمال الواقعة على الجانب السوري من الحدود مع العراق .\nوتشكل آخر معقل مهم لتنظيم \" الدولة الاسلامية \" في سوريا .\nواكتسب التنظيم قوة ونفوذا في خضم الفوضى التي تسبب بها النزاع في سوريا , والذي كانت بدايته العام 2011 بتظاهرات ضد الرئيس السوري بشار الاسد .\nوتحول النزاع مذ اك الى حرب دامية ادت الى مقتل اكثر من 330 الف شخص , واجبرت الملايين على الفرار نزوحا ولجوءا , وتدمير مناطق شاسعة من البلاد .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "أخبار دولية وعربية هجمات \" داعش \" تعرقل تقدم النظام باتجاه البوكمال هجمات \" داعش \" تعرقل تقدم النظام باتجاه البوكمال هجمات \" داعش \" تعرقل تقدم النظام باتجاه البوكمال الأربعاء - 19 صفر 1439 ه - - 08 نوفمبر 2017 م - رقم العدد [ 14225 ] عناصر من \" الهلال الأحمر السوري \" يحملون مسنا في دير الزور ( أ . ف . ب ) بيروت : \" الشرق الأوسط \" يكث ف تنظيم داعش هجماته المضادة للتصدي لتقدم قوات النظام وحلفائها باتجاه مدينة البوكمال في محافظة دير الزور , آخر معاقله في سوريا , ما أدى إلى ارتفاع عدد قتلى القوات المهاجمة إلى 24 خلال 36 ساعة .\nوفي محاولة للتصدي لهذه الهجمات , صع د النظام حملته الجوية , فاستهدف ب - 35 غارة مناطق في بلدة القورية الواقعة إلى الشرق من مدينة الميادين , والتي يحاول منذ نحو أسبوع استعادتها . وأفاد المرصد السوري لحقوق الإنسان عن استمرار القتال العنيف في أقصى شرق محافظة دير الزور , في صراع متصاعد العنف بين قوات النظام وعناصر \" داعش \" على المعقل الأكبر المتبقي للتنظيم في سوريا , لافتا إلى أن الاشتباكات بين الطرفين تركزت في بادية البوكمال الجنوبية الغربية , على بعد أقل من 15 كلم من المدينة , باتجاه محور المحطة الثانية T2 . وسجل المرصد تنفيذ \" داعش \" هجمات مضادة استهدفت قوات النظام المتقدمة نحو البوكمال , موضحا أن التنظيم \" يستميت \" في صد تقدم القوات المهاجمة , وإجبارها على التراجع للحيلولة دون وصولها إلى المعقل الواقع على الحدود السورية - العراقية .\nولم تقتصر الهجمات المضادة التي نف ذها \" داعش \" على محور المحطة الثانية , بل طالت باديتي الميادين وبقرص في غرب نهر الفرات , بالريف الشرقي لدير الزور .\nوأفاد المرصد بارتفاع عدد قتلى قوات النظام والمسلحين الموالين لها نتيجة هذه الهجمات إلى 24 خلال أقل من 36 ساعة , لافتا إلى أن القصف والقتال والتفجيرات , أد ت أيضا إلى سقوط عدد كبير من الجرحى , بعضهم إصاباتهم بالغة , وإلى مقتل عدد من عناصر \" داعش \" لم يحدده . وفي محاولة للحد من الهجمات المضادة , صع د النظام حملته الجوية على المناطق التي لا تزال خاضعة للتنظيم على الضفاف الغربية لنهر الفرات بالريف الشرقي لدير الزور .\nوقال المرصد إن الطائرات الحربية والمروحية استهدفت بأكثر من 35 غارة مناطق في بلدة القورية الواقعة إلى الشرق من مدينة الميادين , مستهدفة البلدة بالصواريخ والبراميل المتفجرة .\nوأشار إلى أن القصفين البري والجوي المكثفين , ترافقا مع اشتباكات عنيفة على محاور في بادية القورية , إثر هجوم عنيف لقوات النظام في محاولة للتقدم ومعاودة السيطرة على البلدة , التي خسرتها في 28 من أكتوبر ( تشرين الأول ) الفائت من العام الجاري , بعد هجوم معاكس للتنظيم على المنطقة . وبالتوازي مع الصراع المحتدم بين \" داعش \" والنظام , تواصلت عمليات \" قوات سوريا الديمقراطية \" في إطار حملة \" عاصفة الجزيرة \" .\nوأعلن المركز الإعلامي ل - \" قسد \" , أمس , عن تحقيق القوات المهاجمة في اليوم ال - 59 للحملة تقدما تمثل في السيطرة على قرية القشيرية , \" وسط تلقي مرتزقة ( داعش ) ضربات موجعة على يد المقاتلين , ما أد ى إلى مقتل 7 منهم \" . في هذا الوقت , أعلنت وزارة الدفاع الروسية عن عودة 4 مراسلين و 5 عسكريين روس , أمس ( الثلاثاء ) , إلى روسيا , بعد إصابتهم بشظايا جراء انفجار لغم أرضي في مدينة دير الزور السورية .\nوجاء في بيان صدر عن وزارة الدفاع الروسية أن طائرة \" سكالبل \" الطبية التابعة لوزارة الدفاع الروسية والمزودة بمعدات خاصة ضرورية لنقل وإسعاف الجرحى , قامت بإيصال 4 صحافيين روس وبعض العسكريين من مركز مكافحة الألغام الدولي , إلى مطار تشكالوفسكي في ضواحي موسكو .\nوكان 4 صحافيين من قناتي \" إن تى في \" و \" زفيزدا \" الروسيتين و 5 عسكريين , قد أصيبوا بجروح مختلفة في سوريا إثر انفجار لغم أرضي في أحد أحياء مدينة دير الزور .\nوتم إجلاء جميع الجرحى إلى قاعدة \" حميميم \" الجوية الروسية , حيث تلقوا كل المساعدات الطبية الضرورية .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "جامع وزهر الدين وخزام . . \" تشرين الأسود \" على رفاق دير الزور - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 جامع وزهر الدين وخزام . . \" تشرين الأسود \" على رفاق دير الزور علي خزام ( يمين ) عصام زهر الدين ( وسط ) جامع جامع ( يسار ) - ( تعديل عنب بلدي ) , ع ع ع تحول شهر تشرين الأول إلى \" نقمة \" على ثلاثة ضباط رفاق في قوات الأسد , فقد تزامن مقتل العميد في \" الحرس الجمهوري \" , عصام زهر الدين , مع ذكرى مقتل صديقيه اللواء جامع جامع والعقيد علي خزام في مدينة دير الزور .\nوأكدت وسائل إعلام النظام اليوم , الأربعاء 18 تشرين الأول , مقتل زهر الدين الملقب ب - \" نافذ أسد الله \" , وقالت إنه قتل إثر انفجار لغم أرضي في منطقة حويجة صكر في مدينة دير الزور .\nوتعرض عنب بلدي تفاصيل عن الضباط الثلاثة الذين قتلوا في معارك محافظة دير الزور : جامع جامع . . رجل الأسد في لبنان ق تل في 17 تشرين الأول 2013 , ويعتبر أحد أعمدة النظام السوري سابق ا في المنطقة الشرقية , وخاصة في محافظة دير الزور .\nوتضاربت الأنباء حول الطريقة التي قتل فيها آنذاك , إذ جزمت مصادر إعلامية عدة إصابته برصاصة في الرأس في حي الجورة , بينما أوردت مصادر أخرى معلومات عن قتله مع عشرة آخرين بتفجير استهدف موكبه في المنطقة .\nكما تبن ت عدة جهات من قوات المعارضة مسؤوليتها عن مقتله , إلى جانب \" جبهة النصرة \" التي اعتبرت مقتله عملية مشتركة مع كتائب أخرى تحت مسمى \" الجسد الواحد \" , و \" لواء البراء \" و \" كتيبة عائشة بنت الصديق \" .\nكان اللواء مدرج ا ضمن قائمة العقوبات التي فرضها الاتحاد الأوروبي على شخصيات من نظام الأسد في آب 2011 , كما أدرج على اللائحة \" الأمريكية السوداء \" للاشتباه في دعمه الإرهاب وسعيه لزعزعة استقرار لبنان .\nاشتهر سابق ا كونه أحد أعمدة الجهاز الأمني السوري في لبنان الذين لعبوا دور ا أساسي ا في التحكم بالحياة السياسية والأمنية , بعد توليه مسؤولية المخابرات العسكرية وأمن بيروت وأمن المطار حتى انسحاب القوات السورية من لبنان في 2005 .\nعلي خزام \" أسد باباعمرو \" كان علي نظير خزام ضابط ا وقائد ا لكتائب المهام الخاصة , و \" اللواء 105 ' ' في قوات الحرس الجمهوري , والذراع اليمنى لماهر الأسد , الذي يعتمد عليه بالأمور العسكرية والميدانية .\nولد خزام في القرداحة مسقط رأس عائلة الأسد , وكان واحد ا من أهم رجال باسل نجل حافظ الأسد , ثم أصبح الساعد الأيمن لماهر الأسد قائد الفرقة الرابعة .\nشكل خزام بداية اندلاع الثورة السورية مجموعة تتكون من أكثر من 60 عنصر ا انتقاهم على أساس طائفي , وخاض مع أفراد مجموعته العديد من المعارك في المحافظات السورية , وكان يظهر في صوره واقف ا على جثث المدنيين .\nأولى عملياته العسكرية على الأرض كانت في اقتحامات الغوطة الشرقية عام 2011 , إلى جانب العميد عصام زهر الدين , والذي ظهر في أكثر من فيديو يدوس جثث السكان المدنيين .\nانتقل خزام بعدها إلى حي بابا عمرو في مدينة حمص , وتمكن برفقة مجموعته من دخول الحي الذي لم تستطع قوات الأسد دخوله لفترة طويلة .\nبعد دخوله حي بابا عمرو الحمصي أطلق عليه أنصاره لقب \" أسد بابا عمرو \" , ليرسل بعدها إلى مدينة دير الزور برفقة العميد عصام زهر الدين في 25 أيلول 2012 , ويحم له ناشطون سوريون مسؤولية مقتل أكثر من 400 مدني باستخدامهم دروع ا بشرية في دخوله للمدينة .\nقتل في 6 تشرين الأول 2012 , متأثر ا بجراح أصيب بها خلال اشتباكات في إحدى المعارك في دير الزور , وأغلب المعلومات المتداولة في وقتها تشير إلى قنصه من قبل مقاتلي كتيبة \" حمزة بن عبد المطلب \" العاملة آنذاك .\nعصام زهر الدين \" نافذ أسد الله \" برز اسم زهر الدين المنحدر من مدينة السويداء ( 54 عام ا ) , في مجزرة مسرابا بريف دمشق في 2012 , والتي راح ضحيتها عشرات في إعدامات ميدانية .\nور ف ع إلى رتبة لواء وعين قائد ا لفرع المخابرات العسكرية في المنطقة الشرقية خلف ا للواء المقتول جامع جامع , بحسب تقارير إعلامية غير رسمية .\nوكان له دور في التقدم الذي أحرزته قوات الأسد , في الأشهر الماضية , في محافظة دير الزور , والتي وصلت خلالها إلى مدينة الميادين الاستراتيجية .\nواشتهر زهر الدين , مطلع أيلول الماضي , بالتهديد الذي وجهه للاجئين السوريين خارج سوريا , بالقول \" من هرب ومن فر من سوريا إلى أي بلد آخر أرجوك ألا تعود \" .\nوانتشرت في أيار 2016 صور للقيادي وهو يتباهى بجانب جثتين معلقتين يظهر عليهما آثار تعذيب .\nوقاد اللواء عمليات لقوات الأسد ضد فصائل المعارضة السورية في حمص وحلب , قبل أن ينتقل إلى المنطقة الشرقية لقتال تنظيم \" الدولة الإسلامية \" .\n- 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "أربعة قتلى جراء انفجار استهدف سيارة في مدينة إدلب - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 أربعة قتلى جراء انفجار استهدف سيارة في مدينة إدلب السيارة المستهدفة بالعبوة الناسفة في مدينة ادلب السورية , 3 كانون الاول 2017 ( وكالة إباء ) , ع ع ع قتل أربعة أشخاص بينهم طفل , جراء انفجار استهدف سيارة في مدينة إدلب شمالي غرب سوريا .\nوافادت وكالة \" إباء \" التابعة ل - \" هيئة تحرير الشام \" , اليوم 3 كانون الأول , أن الحادث ناتج عن عبوة ناسفة انفجرت بإحدى السيارات التي كان يقلها مقاتلون , في محيط المنطقة الصناعية وسط مدينة إدلب , وأدى إلى مقتل أربعة أشخاص .\nوفي حديث لعنب بلدي مع الدفاع المدني في إدلب , أوضح أن عدد القتلى أربعة بينهم طفل , إضافة لإصابة امرأة كانت بجانب الانفجار وتم نقلها للمشفى .\nوتشهد محافظة إدلب عمليات اغتيال باستخدام العبوات الناسفة واللاصقة والتي غالب ا تستهدف عناصر من فصيل \" هيئة تحرير الشام \" .\nوارتفعت وتيرة الاغتيالات التي طالت قياديي \" تحرير الشام \" , في الأيام الماضية , وسط الحديث عن \" تصفيات \" لبارزين فيها اتخذوا موقف ا رافض ا للتدخل التركي في محافظة إدلب .\nوفي حديث سابق مع الباحث في شؤون الجماعات الإسلامية , حسن الدغيم , قال لعنب بلدي في مقاربة فكرية إن \" التنظيمات عادة تصفي بعضها البعض , وهو ما تمت ملاحظته في أفغانستان والعراق , لأنهم يستخدمون التكفير السياسي \" .\nورأى أن \" أي شخصية تخالف الأخرى في الرأي , تعتبرها قضية ولاء ومخالفة للإسلام , ويحكم عليها بالردة بعد أخذ وثيقة من أقرب شرعي في عملية التصفية \" .\nوتعيش \" الهيئة \" انقسام ا داخلي ا في صفوفها بين رافض للتدخل التركي ومرحب به , وسط غموض حول مصيرها في ظل حديث عن إمكانية انخراطها تحت راية حكومة \" الإنقاذ \" المشكلة حديث ا .\n2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "شبكة بلدي الإعلامية | قتلى وأسرى للنظام بدمشق وحلب . . ومجزرة روسية في \" معرشورين \" مواضيع مميزة قتلى وأسرى للنظام بدمشق وحلب . . ومجزرة روسية في \" معرشورين \" الأربعاء 20 كانون الأول 2017 | 10 : 35 مساء بتوقيت دمشق بلدي نيوز - ( التقرير اليومي ) أوقعت \" هيئة تحرير الشام \" مجموعة كاملة من عناصر قوات النظام في الأسر بريف حلب الجنوبي , اليوم الأربعاء , فيما صدت فصائل معركة \" بأنهم ظلموا \" في حرستا هجوما للنظام على جبهة إدارة المركبات وكبدوه خسائر في الأرواح .\nففي حلب , تمكنت \" هيئة تحرير الشام \" , اليوم الأربعاء , من أسر 8 عناصر من قوات النظام , بينهم ضابط برتبة ملازم في قرية رملة بريف حلب الجنوبي .\nوأفاد \" أبو شام \" القائد العسكري في \" هيئة تحرير الشام \" أن \" قوات النظام تقدمت فجر اليوم على محور تلة السطم ومحور قرية رملة بعتاد مكون من أربع آليات بالإضافة إلى عدد كبير من العناصر \" .\nوأضاف \" أبو شام \" لبلدي نيوز \" مع ارتفاع حدة الاشتباكات أجبرت قوات النظام على سحب الدبابات والآليات , وإبقاء العناصر في النقاط التي وصلوا لها في قرية رملة \" .\nوأردف \" بدأنا بهجوم معاكس , وتضيق الخناق حولهم , ومحاصرتهم داخل تلك النقاط وأسرهم .\nفي سياق منفصل , أصيب عناصر من \" هيئة تحرير الشام \" بجروح , اليوم الأربعاء , إثر انفجار عبوة ناسفة كانت قد زرعت في وقت سابق في مقر تابع للهيئة في بلدة خان العسل بريف حلب الغربي .\nوأك دت \" وكالة إباء \" التابعة ل - \" هيئة تحرير الشام \" على منصاتها الإعلامية , أن إصابات عد ة وقعت في صفوف عناصر \" هيئة تحرير الشام \" , مساء اليوم , إثر انفجار عبوة ناسفة داخل المقار التابعة للأخيرة في مدينة خان العسل غربي حلب .\nوفي ريف حلب الشمالي , ألقى عناصر الجيش السوري الحر القبض على قيادي في تنظيم \" الدولة \" , أثناء محاولته الهرب , وهوأحد أمنيي التنظيم .\nوأفاد \" أحمد سليمان \" القيادي العامل في لواء الشمال التابع للجيش السوري الحر والعامل في مدينة جرابلس بريف حلب الشرقي , أن عناصر اللواء تمكنوا من إلقاء القبض على المدعو \" ياسر حمشو \" أحد أمنيي التنظيم أثناء محاولته الهروب إلى إدلب , على حد قوله .\nوأضاف , أن القيادي في التنظيم حاول الهروب بعد أن غير مظهره واستعان بهوية مسروقة , وكان ينسق مع أحد الأشخاص ليساعده في الهروب إلى مدينة إدلب وبعدها إلى تركيا .\nوأوضح \" سليمان \" , أن هذا العنصر هو من أخطر عناصر التنظيم , حيث انضم للتنظيم منذ أربع سنوات , وشارك في أغلب المعارك التي خاضها التنظيم ضد الجيش الحر , وساعد في نهب منازل وممتلكات الجيش الحر في بلدته التي ينحدر منها وهي صوران شمال حلب .\nفي إدلب , استشهد 19 مدنيا بينهم أطفال ونساء , وجرح عشرات آخرون , بقصف الطيران الحربي الروسي بصواريخ شديدة الانفجار بلدة معرشورين بريف إدلب الجنوبي , بعد منتصف ليل الثلاثاء , فيما عملت فرق الإنقاذ والدفاع المدني لساعات متواصلة برفع الأنقاض وإخراج العالقين والضحايا .\nوفي السياق , قصف الطيران الحربي الروسي بصواريخ شديدة الانفجار قرى \" أبو دالي , وتل أغر , وتل عمار , ووادي الشحرور \" , بريف إدلب الجنوبي الشرقي ما تسبب بدمار كبير بالممتلكات السكنية والعامة .\nفيما قصفت حواجز قوات النظام المتمركزة في بلدة الحماميات بالمدفعية الثقيلة محيط بلدة الهبيط بريف إدلب الجنوبي .\nإلى ذلك دارت اشتباكات عنيفة بين \" هيئة تحرير الشام \" وقوات النظام على محور جبهتي أبو دالي والمشيرفة , في محاولة لقوات النظام للتقدم إلى القريتين , وتمكنت \" تحرير الشام \" خلالها من أسر ضابط مصاب لقوات النظام وقتل مجموعة كاملة له .\nبالانتقال إلى حماة , تمكن عناصر تنظيم \" الدولة \" من بسط سيطرتهم على قرية \" رسم الحمام \" شرق حماة , بعد اشتباكات وصفت بكسر العظم مع مقاتلي \" هيئة تحرير الشام \" , تمكن فيها الأخير من تدمير مدفع 23 للأول .\nفي الأثناء , استهدف عناصر \" هيئة تحرير الشام \" بمدفع 57 عناصر تنظيم \" الدولة \" في قرية أبو عجوة .\nإلى ذلك , واصل الطيران الحربي الروسي هجمته الشرسة على ريف حماة , حيث قصف بصواريخ شديدة الانفجار مدينة اللطامنة وقرى \" الرهجان وقصر ابن وردان والمسلوخية والجينة وعطشان \" .\nفيما قصفت قوات النظام براجمات الصواريخ والمدفعية مدينة اللطامنة .\nفي المنطقة الشرقية , ومن دير الزور ; داهمت الاستخبارات العسكرية , التابعة ل - \" ي ب ك \" ذراع الاتحاد الديمقراطي العسكري , قرية ( جديد بكارة ) التي تسيطر عليها , اليوم الأربعاء , واعتقلت أربعة من عناصر \" تجمع شباب البكارة \" الذي يتزعمه ( ياسر الدحلة ) , المنضوي في صفوف قوات سورية الديمقراطية \" قسد \" .\nوقالت مصادر مطلعة ; إن حالة استنفار تسود القرية , بالإضافة إلى قرية ( الدحلة ) معقل التجمع , حيث شوهدت حشود من عناصر \" الدحلة \" في القريتين , وأشارت إلى أن مواجهات أعقبت عملية الاعتقال .\nواستشهد عدد من المدنيين ; جلهم من الأطفال , وأصيب آخرون , اليوم , جراء استهداف تنظيم \" الدولة \" حاجزا لقوات سورية الديمقراطية \" قسد \" بعربة ملغمة في بلدة ( الشحيل ) , كما أصيب عدد آخر بعد تعرضهم لانفجار قنبلة عنقودية , من بقايا القصف الروسي على ريف دير الزور .\nوفي التفاصيل ; استهدف تنظيم \" الدولة \" اليوم الأربعاء , حاجزا لقوات سوريا الديمقراطية \" قسد \" , عند دوار ( العتال ) في بلدة ( الشحيل ) من جهة ( البصيرة ) , بعربة ملغمة , أسفر هذا الاستهداف عن استشهاد أربعة أطفال وعدد من المدنيين .\nوقالت مصادر محلية ; إن هناك جثثا متفحمة , لم يتم التعرف عليها , قضى أصحابها في هذا التفجير , وأشارت إلى أن حاجز \" قسد \" أوقف عشرات المدنيين في طريق الدخول والخروج , الأمر الذي تسبب في استشهاد هؤلاء المدنيين .\nجنوبا في دمشق وريفها , ق تل وجرح العشرات من قوات النظام , خلال محاولة تقدم فاشلة , اليوم الأربعاء , على جبهة إدارة المركبات في مدينة حرستا بريف دمشق .\nوأفاد مراسل بلدي نيوز في دمشق وريفها ( مالك الحرك ) أن عددا من عناصر قوات النظام قتلوا وأصيب آخرون بتفجير نفق فخخه مقاتلو فصائل معركة \" بأنهم ظلموا \" كانت جهزته قوات النظام لاستعادة نقاط خسروها خلال المعركة منتصف الشهر الماضي , على جبهة إدارة المركبات بريف دمشق .\nوأضاف المراسل أن مقاتلي الفصائل تمكنوا أيضا من عطب عربة \" بي إم بي \" لقوات النظام أثناء صد هجوم بري متزامن مع محاولتها التسلل عبر النفق .\nمن جانبها , أعلنت فصائل المعركة عبر معرفاتها على الإنترنت , عن تمكنها من صد الهجوم وقتل وجرح عدد من قوات النظام , فضلا عن عطب عربة \" بي إم بي \" خلال محاولتها التقدم على مباني داخل إدارة المركبات العسكرية في مدينة حرستا بريف دمشق .\nمقالات متعلقة بلدي اليوم بلدي اليوم بلدي اليوم التقرير اليومي جميع الحقوق محفوظة 2018 شبكة بلدي الإعلامية | برمجة وتطوير",
    "2017 / 8 / 4 الساعة 13 : 56 ( مكة المكرمة ) 1438 / 11 / 12 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 8 / 4 الساعة 13 : 56 ( مكة المكرمة ) 1438 / 11 / 12 ه - خرق محدود للهدنة بحمص وقتلى بقصف لدير الزور 4 / 8 / 2017 حجم الخط أفادت مصادر في بريف الشمالي للجزيرة بمقتل أحد عناصرها وإصابة ستة آخرين في قصف مدفعي من قوات النظام استهدف مواقع تابعة لها فجر اليوم الجمعة في قرية الفرحانية لتسجل بذلك أول خرق لاتفاق وقف التصعيد الذين أعلنته أمس الخميس , في حين ذكرت شبكة شام أن سبعة مدنيين من عائلة واحدة قتلوا وجرح آخرون بقصف جوي استهدف بلدة التبني في ريف الغربي شرق البلاد .\nوأضافت المصادر للجزيرة أن عنصر المعارضة قتل أثناء تواجده في إحدى نقاط الحرس غرب بلدة الفرحانية , وذلك بعد أن دخل حيز التنفيذ ظهر أمس .\nوأشار مراسل الجزيرة إلى أن مدن وبلدت ريف حمص الشمالي تشهد حالة من الهدوء الحذر والترقب بعد يوم من الإعلان الروسي الذي يقضي بوقف كامل لإطلاق النار وفتح المعابر الإنسانية .\nوكان المراسل أفاد أمس الخميس بأن قوات النظام قصفت بالمدفعية بلدات عدة مشمولة باتفاق وقف إطلاق النار في ريف حمص الشمالي من دون حدوث خسائر بشرية .\nوكانت وزارة الدفاع الروسية أعلنت في وقت سابق وقف الأعمال القتالية تنفيذا لاتفاق تم التوصل إليه بين روسيا والمعارضة السورية المسلحة لضبط منطقة خفض التصعيد في شمال حمص وسط البلاد .\nوذكرت الوزارة أن \" فصائل المعارضة المعتدلة والقوات الحكومية ستلتزم وقفا تاما لإطلاق النار \" اعتبارا من ظهر الخميس في ريف حمص الشمالي , وتشمل المنطقة المعنية 84 بلدة يبلغ عدد سكانها أكثر من 147 ألف نسمة .\nوقال المتحدث باسم وزارة الدفاع الروسية الجنرال إن وقف إطلاق النار لا يشمل وهيئة تحرير الشام الذي تقوده ( النصرة سابقا ) .\nويعد ريف حمص ثالث منطقة \" لخفض التصعيد \" بعد منطقتين أقيمتا في يوليو / تموز الماضي في جنوب غرب البلاد قرب الحدود الأردنية , وفي الغوطة الشرقية قرب دمشق .\nومن المقرر إعلان منطقة رابعة في بموجب الاتفاق الذي تم التوصل إليه مطلع يوليو / تموز الماضي خلال محادثات السلام في برعاية روسيا وإيران وتركيا .\nعلى صعيد آخر , قالت شبكة شام إن سبعة مدنيين من عائلة واحدة قتلوا وجرح آخرون في قصف جوي استهدف بلدة التبني بريف دير الزور الغربي فيما وصفته استمرارا للمجازر اليومية بحق المدنيين في دير الزور وريفها . ونقلت شبكة شام عن ناشطين أن عائلة كاملة من آل بعاج قتلت بقصف جوي طال منزلها في بلدة التبني , ولم يحدد الطيران إن كان روسيا أو تابعا للتحالف الدولي . ويأتي هذا القصف بعد يوم من مقتل 12 شخصا من عائلة واحدة - بينهم أطفال ونساء - جراء غارات جوية روسية استهدفت منطقة الخان شرقي بلدة التبني بريف دير الزور الغربي حسب ما ذكرت مصادر محلية للجزيرة .\nوبحسب المصادر , فإن المنطقة شهدت نزوحا واسعا للمدنيين نحو البادية بسبب كثافة القصف من قبل النظام وحليفه الروسي .\nيشار إلى أن مناطق سيطرة تنظيم الدولة في شرقي تتعرض لغارات شبه يومية من وروسيا والنظام , وقد تسببت هذه الغارات بمقتل وجرح مئات المدنيين ونزوح الآلاف .\nوفي تطور آخر , أفادت مصادر للجزيرة بمقتل عنصرين من وجرح آخرين جراء انفجار عبوة ناسفة في سيارة تابعة لهم بمقر للهيئة في ريف المهندسين الثاني بريف الغربي , كما خلف الانفجار أضرارا في الموقع .\nالمزيد من قبل ساعة قبل ساعة قبل ساعة قبل ساعتين شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "SMART News Agency - وكالة سمارت للأنباء - مصادر : 36 قتيلا وجريحا بانفجار سيارة مفخخة ل - \" داعش \" في قرية غرب دير الزور مصادر : 36 قتيلا وجريحا بانفجار سيارة مفخخة ل - \" داعش \" في قرية غرب دير الزورسوريا , القامشلي : آثار دمار كبير واستنفار للمدنيين وعناصر قوات \" الأسايش \" , جراء انفجار شاحنة مفخخة قرب حاجز قوات \" الأسايش \" , يوم 27 تموز 2016 , في شارع عامودا بالحي الغربي , وسط مدينة القامشلي بريف الحسكة , شمال شرقي سوريا .\nوتسبب الانفجار بأضرار كبيرة , حيث انهدمت أغلب البنايات وسقط نحو 40 قتيلا , و 180 جريحا , مع توقعات بارتفاع حصيلة الضحايا لوجود عالقين تحت الأنقاض .",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثاشتباكات عنيفة بين القوات الموالية للأسد وداعش في قرية الحري بالقرب من البوكمال - مقتل مدنيين اثنين وإصابة آخرين بغارات الروسي على القورية شرق ديرالزور مجلس الشورى المجاهدين في درنة يصد الجيش الوطني الليبي في جنوب درنة .\nالهجوم يعني على الأرجح إلى تشديد حصار المدينةالعراق يطالب البنوك بتعليق التداول الأجنبي في إقليم كردستان \" لم يأتي \" , الحريري , نفي النائي عقاب صقر بالحركة المستقبلية ان \" لا اساس من الصحة \" ان رئيس الوزراء سعد الحريري على متن طائرة متوجهة الى لبنان لتأكيد استقالته ثم يغادرلبنان : النائب اللبناني عقاب صقر لتلفزيون المستقبل : عودة الحريري إلى بيروت إشاعة وطائرته ما تزال في الرياض المرصد السوري ينفي سيطرة النظام على البوكمال قطر لإعادة فتح السفارة في بغداد .\nويريد العراق ان تستثمر قطر فى اعادة اعمار العراق . رويترز : السيسي يقول إنه يعارض توجيه ضربات عسكرية لإيران أو حزب - الله اللبناني الجيش السوري وحلفاؤه يسيطرون على مدينة البوكمال الحدودية مع العراق في ريف دير الزور الجنوبي الشرقي , وتعد المدينة آخر المعاقل الكبيرة والمهمة لتنظيم داعش الارهابي في سوريا لا توجد قوات تدخل البوكمال بعد , المدينة هي مجرد السيطرة على الحرائق من المحور الجنوبي الشرقيالسيسي : الأوضاع في السعودية مطمئنة ومستقرة السيسي يرفض التدخل الإيراني في شؤون المنطقة ما يبدو أنه طائرة خاصة للحريري غادرت من الرياض إلى بيروت .\nقتل أحمد مولا نيسي , وهو عضو في حركة أفاز العربية الانفصالية الليلة في تبادل لاطلاق النار في لاهاي .\nويقترب الناس المقربون منه من الحكومة الايرانيةأر تي الأن تعلن أن البوكمال تحت سيطرة الجيش السوري النظام السوري وحلفاؤه يعلنون السيطرة على البوكمال من داعش وصول عدد كبير من تعزيزات قوات الدفاع الوطني من درعا إلى شمال حماةقوات سوريا الديمقراطية تسيطر على المدينة الاستراتيجية ماركادا في جنوب الحسكة بعد ثلاثة أسابيع من تحرير الرقة , عادت الموجة الأولى من المدنيين إلى ديارهم عزام الأحمد من حركة فتح في تحذىر صارم لحماس : السلطة الفلسطىنىة هي الهىئة الشرعىة الوحىدة المسؤولة عن الأمن في الضفة الغربىة وغزة , وأىة قوة مسلحة أخرى غىر مقبولةستاد دير الزور ( يستخدم كمستودع ذخيرة ) بعد هجوم الطائرات بدون طيار قبل أسبوعين . شمال حمص : أحرار الشام يقصفون مواقع الجيش العربي السوري في طريق مصياف - حمص , قصفهم لاحقا بقذائف الهاون في جيب حمص المحاصر . قوات الأسد تقصف بالمدفعية وراجمات الصواريخ بلدة الغنطو , وبالهاون قرية كيسين بريف حمص الشمالي .\nسوريا ذكرت صحيفة \" بي بي سي \" البريطانية نقلا عن مصادر لم تذكر اسمها ان وزير المساعدات البريطاني بريتي باتل سيستقيل بدلا من اقالة رئيس الوزراء تيريزا ماي خلال لقاءات باتيل غير المعلنة مع المسؤولين الاسرائيليين . تنظيم - الدولة يعلن إحباط هجوم لقوات النظام من الحدود العراقية باتجاه البوكمال انفجار بالقرب من نقطة تفتيش تابعة لهيئة تحرير الشام في سرمادا شمال غرب إدلب تلتها اشتباكات .\nواستهدفت السيارة الأولى سيارة هيئة تحرير الشام على طريق كفار تخريم أرماناز وقتلت السائقمجلس ديرالزور العسكري و قوات # قسد يسيطران على منطقة تل الجبن الواقعة بين قريتي برشم و حريزة في ريف # ديرالزور الشماليبعد هجوم على روضة أطفال في الغوطة الشرقية في 30 أكتوبر / تشرين الأول .\nلحسن الحظ , كانت المدرسة فارغة وقت الهجوم .\nصور : عبد المنعم عيسىشمال شرق حماة : مرة أخرى اليوم عدد لا يحصى من الضربات الجوية الروسية .\nصور فقط من قرية سروج . قوات الجيش العربي السوري والقوات المتحالفة معها تطوق تماما مقاتلي داعش في البوكمال وبدأوا عمليات للقضاء عليها من البلدة \" . شرق سوريا : قتل داعش اثنين من قادة لواء فاطميون التابع للحرس الثوري الإيراني شرق محطة تي - 2 . لقطات : عربين في الغوطة الشرقية تحت قصف الحكومة السورية الليلة . الرئيس التركي اردوغان يستقبل مؤسس ايلون موسك تسلا في مجمع الرئاسة التركية بأنقرة هارب من داعش ألماني الجنسية من شتوتغارت قد ألقي القبض عليه من قبل قوات حماية الشعب بعد أن هرب من الرقة / دير الزور مع عائلته منذ بضعة أسابيع .\nشنت الطائرات الحربية الجوية غارات جوية على قرية ساروج في وقت سابق اليوم - عبد الخالق عبدالقادر علي من بين 4 من المشتبه بهم في داعش اعتقلوا في محافظة قيصري وسط تركيا يوم الاربعاءارتفاع التوترات بين درع الفرات والقوات الحكومية بالقرب من التديف , جنوب الباب أبو ظبي / يقول ماكرون في فرنسا يجب أن يظل ثابتا مع إيرانمجلس دير الزور العسكري ( قوات الدفاع الذاتىة ) : سنرد بقوة على \" أىة هجمات من الحكومة في شرق دير الزور \" أوقفت داعش جميع المراكز الطبية للسكان في البوكمال , وجميع الأدوية فقط لمقاتليهاهاجمت القوات الجوية للأسد 3 مرافق صحية بعد ظهر اليوم في الغوطة تظهر لوحة تذكارية في تشيبوكساري إلى فاليري إمديوكوف الذي قتل في سوريا شعار مديرية الاستخبارات الرئيسية ( غرو ) .\nوذكرت وسائل الاعلام الحكومية انه خدم في تولياتي , حيث يقوم 3 لواء سبيتسناز غرو .\nتم القبض على جنود اللواء من قبل الأوكرانيين في عام 2015 .\nادعت صفحات مؤيدة للحكومة أنها قتلت العقيد إبراهيم علي كاسوخ الذي كان علويا وجزءا من جيش العزة .\nتنكر مصادر مؤيدة للمتمردين الخبر وتقول إنه ما زال حيا ومشاركا نشطا في معارك شمال شرق حماة . تعمل شرطة شرطة الأمير ألبرت على استعادة موقعها الإلكتروني بعد اختراقها حيث في صباح الأربعاء عرضت رسالة تشير إلى تنظيم الدولة الإسلامية بدلا من موقع الشرطة .\nفي الخلفية , يمكن سماع صوت يتحدث بلغة أجنبية .\n\" اختراق من قبل فريق نظام د ز \" , وقراءة الموقع .\nتواصل روسيا زعزعة استقرار جيرانها وشاركت مع إيران لزيادة نفوذ البلدين في الشرق الأوسط \" سيناتور رون جونسون في جلسة استماع على دسغوف المرشح السريري كيرستن نيلسنمدرسة في بلدة كفر باطنة دمرت بالكامل من قبل الطائرات الحربيةشمال شرق حماة : تمكن المتمردون من إحباط محاولة من الحكومة لاستعادة المواقع التي فقدتها قبل يومين ( باليل وتل خازيم ) واستعاد النقاط المفقودة بسبب الضربات الجوية الثقيلة .\nيظهر في الصورة قائد عمليات مراقبة جيش العزة . وزير خارجية بريطانيا بوريس جونسون يتحدث الآن إلى مجلس الشيوخ حول صفقة إيرانوزارة الخارجية : بيان مشترك حول الأسلحة الكيميائية السورية من قبل وزير الخارجية البريطاني بوريس جونسون , وزير الخارجية الفرنسي جي ليدريان , وزير الخارجية الألماني سيغمار غابرييل ووزير الخارجية ريكس تيلرسون : النظام السوري انتهك القانون الدولي , بما في ذلك اتفاقية الأسلحة الكيميائية .\nونحن ندين هذا العمل الشائنجنوب شرق .\nسوريا : لحظة التقت فيها القوات التي تقودها إيران على الحدود مع العراق ( معظمها من حزب الله اللبناني وحركة النجبة العراقية + كتائب حزب الله ) . - فيديو : الطيران الروسي فوق ريف حماة الشماليشنت الطائرات الحربية ضربات جوية استهدفت بلدة عربين منذ لحظاترويترز : اعتقالات جديدة في السعودية تشمل أفرادا من أسرة الأمير سلطان بن عبد العزيز السعوديه تعلن ان الامير عبد العزيز بن فهد اليوم الاثنين في وسائل الاعلام الاجتماعية \" حيا \" كابول \" تدين بشدة \" الهجوم الصاروخي الفاشل على السعوديةالمدفعية التركية تضرب مواقع وحدات حماية الشعب في جيندريس اللحظات الأولى لوصول فرق الدفاع المدني لمكان إحدى الغارات الجوية التي استهدفت مدينة # سقبا في # الغوطة - الشرقية وحالة هلع في صفوف المدنيين . - هيئة تحرير الشام اعتقلت في صلقين عضوا في \" لجنة الأمناء \" لجنة تأسيسية من قبل المدنيين من سلقين للمجلس المحلي الجديد .\nو الهيئة تهدد اللجنة و فرضت عليهم كتابة بيان لوقف عملهم .\nكما قالت لهم أنه لا يجوز لأحد أن يعمل من دون الإذنوزارة الخارجية الهندية : ندين بشدة الهجوم الصاروخي الذي يستهدف مطار الرياض ( السعودية ) .\nونحن نشعر بقلق عميق إزاء أي تصعيد للعنف يهدد سلامة وأمن الأبرياءغارات لمقاتلات التحالف الدولي على مركدة جنوب الحسكة مصدر أمني : مسلح سنغافوري مطلوب بشكل عام في مينداناو الوسطى في الفلبينروضة التمز تم تدميرها بالكامل من قبل الطائرات الحربية غارات جوية على بلدة الحموريةالقوات العراقية دخلت ألبوكمال من القائم القوات الجوية الملكية السعودية أف 15 أس تحلق فوق اليمن في دعم للعمليات Turkmenistan has agreed to join OPEC as observer مسؤول عسكري كردي : بغداد تريد إلغاء وزارة البشمركة وتقليل حجم البيشمركة .\nبغداد تريد العودة إلى حدود عام 2003 , لكننا نرفض ذلك .\nالإصابات بين المدنيين بعد الهجمات الجوية التي شنتها غارات جوية على مدينة دوما المحاصرة القيادة المركزية الاميركية كتبت عن تغريدات من الجيش اللبناني تقول انها تلقت صواريخ \" هيل فاير \" دير الزور : غارات جوية استهدفت البوكمال والشرع والقرية صباح اليومبلدة دوما المأهولة بالسكان تعرضت لضربات جوية متعددة من القوات الجوية السوريه اليوم في الغوطة الشرقية .\nوأفادت عدة إصابات . تواصل الدفاع المدني السوري إطفاء آثار الحرائق بعدما قامت الطائرات الحربية بتنفيذ غارات جوية من نابالم استهدفت بلدة حرستا . . . وقد شنت الطائرات الحربية ضربات جوية استهدفت مدينة دوما المحاصرةالعديد من مواقع الغوطة الشرقية تعرضت لضربات جوية ومدفعية اليوم , بما في ذلك مناطق جيش الإسلام \" التصعيد \" : كفر باطنة , السبقة , الدوما , حرستا الخ . وسائل الإعلام المرتبطة بحزب الله تقول إن قوات الأسد تطوق البوكمال الذي يديره تنظيم داعش وتدخل المدينةالسقابة الآن , بعد عدة غارات جوية استهدفت البلدة يقال إن محمود عباس اتصل بسعد الحريري .\nوناقشوا التطورات الأخيرة في الأراضي الفلسطينية ولبنانوفقا لتلفزيون المنار , يبدأ الجيش والحلفاء السوريون دخول البوكمال , دير الزورنفذت الطائرات الحربية غارات جوية بالقنابل الحارقة تستهدف بلدة حرستا بريف دمشق الشرقيةشرق دمشق : ضربت غارات جوية ضخمة جوبر منذ صباح اليوم . شمال شرق دمشق : قصف عنيف للقوات الجوية الروسية و السورية على حرستا - قتل المتمردون العميد .\nالجنرال قاسم و ملازم من الفرقة المدرعة الحادية عشرة .\nاشتبكت اشتباكات عنيفة على جبهة باليل كهجوم مضاد للحكومة .\nشرق سوريا : بعد انفجار الألغام الذي أصيب ( 9 ) روس و 5 جنود و 4 صحفيين في محافظة دير الزور .\nمن أصل 4 أطلقوا النار اليوم , 2 استهدف دبابة والتقنية مع برشاش ألي شرق محطة T - 2 . - وزارة الخارجية الأميركية : نشيد بالحوار في العراق كخطوة إيجابية .\nشرق حماةالناس في المدينة المسيحية ألقوش يقولون هذه هي الأوقات الحرجة .\nيخشى كثيرون التحدث على كاممقتل 5 مدنيين من بينهم نساء وأطفال , وجرح العشرات من جراء القصف المدفعي الذي شنته قوات الأسد على مدينة ساكبا - يؤكد مكتب الأمم المتحدة في سوريا في دمشق تقارير عن سوء التغذية المروع في الغوطة الشرقية المحاصرة - الولايات المتحدة الأمريكية - قراصنة موالون لداعش يخطفون 800 موقع مدارس الولايات المتحدة مع صدام حسين الصورة , \" أنا أحب الدولة الإسلامية \" رسالةمؤتمر الأمم المتحدة المعني بتغير المناخ 2017 - سوريا تعلن عن الموافقة على توقيع أتفاق باريسشمال شرق حماة : طابور مدرع من 4 دبابات تطلق عدة مرات لضرب هدف دون نجاح ( ضواحي سرحة ) . - تعمل الطائرات بدون طيار التركية على بعد 18 كيلومترا داخل محافظة حلب في سوريا حاليا , وتراقب المنطقة التي تحتلها وحدات حماية الشعب / منطقة جبهة المتمردين .\nالأمامية وزير الدفاع الأيراني : أيران ترى أن أمن باكستان هو أمنها مقتل 17 من قادة الحوثيين في غارات التحالف بقيادة السعودية في محافظة حجة , عبر : أخبار العربيةوزارة الخارجية البريطانية : قال وزير الخارجية الايرانى لبورس جونسون ان تطورات القضية فى نهاية الاسبوع لم تكن لها علاقة بتصريحاتهوزارة الخارجية البريطانية : أعرب بوريس جونسون عن قلقه إزاء استمرار معاناة \" نازنين زغاري - لنظيره الإيرانيمجلس - الوزراء يؤكد حق المملكة في الدفاع عن أراضيها وشعبها وفق ما نصت عليه المادة 51 من ميثاق الأمم - المتحدة . إيران - تهدد - أمن - المنطقة مقاتلي قوات سوريا الديمقراطية في حملة عاصفة سيزير , فى قرية المقداح - تقارير : هيئة تحرير الشام سلمت السيطرة على مؤسساتها في إدلب للحكومة المدنية . السعودية : لجنة مكافحة الفساد تعزز الاقتصاد وتحفز الاستثمار في بيئة صحية عادلة العربية - عاجل مجموعة طه من قوات النمر تطلق هجوم البوكمال من شرق ميادينأفرجت قوات سوريا الديمقراطية عن 86 شخص أنضموا إلى داعش في مدىنة الرقة في وقت سابق - هيئة تحرير الشام تطلق صاروخ موجه مضاد الدروع على شاحنة الذخيرة الحكومية بالقرب من أبو لافا - حماة تقوم الرساميات في عفرين برسم صورة لزعيم حزب العمال الكردستاني عبد الله أوجلان على أكبر قماش في كانتون عفرين .\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "SMART News Agency - وكالة سمارت للأنباء - قتيل بانفجار لغم أرضي في قرية جنوب مدينة القامشلي قتيل بانفجار لغم أرضي في قرية جنوب مدينة القامشليسوريا , القامشلي : آثار انفجار سيارة مفخخة كانت مركونة في مغسل سيارات , قرب دوار أوصمان صبري بمدينة القامشلي في الحسكة , شمال شرقي سوريا , يوم السبت 14 أيار 2016 , ما أسفر عن مقتل مدني وآخر من \" وحدات حماية الشعب \" الكردية , وجرح أربعة مدنيين آخرين .\nيشار إلى أن انفجار عبوة ناسفة في نيسان الماضي , استهدفت شارع الكورنيش بمدينة القامشلي بالحسكة , أسفر عن جرح مدني واحد .\nالاخبار المتعلقةالعلامات : الموقع الجغرافي : These photos are copyrighted by their respective owners ."
  ],
  "url": [
    "https://www.alarabiya.net/ar/arab-and-world/syria/2017/11/17/%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%A5%D8%B9%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%85%D9%82%D8%AA%D9%84-20-%D9%88%D8%A5%D8%B5%D8%A7%D8%A8%D8%A9-30-%D8%A8%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D8%B3%D9%8A%D8%A7%D8%B1%D8%A9-%D9%85%D9%81%D8%AE%D8%AE%D8%A9-%D8%B4%D8%B1%D9%82-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-.html",
    "https://www.annahar.com/article/700075-%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%82%D8%B5%D9%81-%D8%A7%D8%B3%D8%AA%D9%85%D8%B1-%D8%B9%D9%84%D9%89-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1-%D9%85%D9%82%D8%AA%D9%84-20-%D9%85%D8%AF%D9%86%D9%8A%D8%A7",
    "https://aawsat.com/home/article/1077091/%D9%87%D8%AC%D9%85%D8%A7%D8%AA-%C2%AB%D8%AF%D8%A7%D8%B9%D8%B4%C2%BB-%D8%AA%D8%B9%D8%B1%D9%82%D9%84-%D8%AA%D9%82%D8%AF%D9%85-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A8%D8%A7%D8%AA%D8%AC%D8%A7%D9%87-%D8%A7%D9%84%D8%A8%D9%88%D9%83%D9%85%D8%A7%D9%84",
    "https://www.enabbaladi.net/archives/178892",
    "https://www.enabbaladi.net/archives/188784",
    "https://www.baladi-news.com/ar/news/details/25956/%D9%82%D8%AA%D9%84%D9%89_%D9%88%D8%A3%D8%B3%D8%B1%D9%89_%D9%84%D9%84%D9%86%D8%B8%D8%A7%D9%85_%D8%A8%D8%AF%D9%85%D8%B4%D9%82_%D9%88%D8%AD%D9%84%D8%A8_%D9%88%D9%85%D8%AC%D8%B2%D8%B1%D8%A9_%D8%B1%D9%88%D8%B3%D9%8A%D8%A9_%D9%81%D9%8A_%D9%85%D8%B9%D8%B1%D8%B4%D9%88%D8%B1%D9%8A%D9%86",
    "http://www.aljazeera.net/news/arabic/2017/8/4/%D8%AE%D8%B1%D9%82-%D9%85%D8%AD%D8%AF%D9%88%D8%AF-%D9%84%D9%84%D9%87%D8%AF%D9%86%D8%A9-%D8%A8%D8%AD%D9%85%D8%B5-%D9%88%D9%82%D8%AA%D9%84%D9%89-%D8%A8%D9%82%D8%B5%D9%81-%D9%84%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1",
    "https://smartnews-agency.com/ar/wires/225619/%D9%85%D8%B5%D8%A7%D8%AF%D8%B1-36-%D9%82%D8%AA%D9%8A%D9%84%D8%A7%D9%8B-%D9%88%D8%AC%D8%B1%D9%8A%D8%AD%D8%A7%D9%8B-%D8%A8%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D8%B3%D9%8A%D8%A7%D8%B1%D8%A9-%D9%85%D9%81%D8%AE%D8%AE%D8%A9-%D9%84%D9%80-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%81%D9%8A",
    "https://mideast.liveuamap.com/ar/time/08.11.2017",
    "https://smartnews-agency.com/ar/wires/175292/%D9%82%D8%AA%D9%8A%D9%84-%D8%A8%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D9%84%D8%BA%D9%85-%D8%A3%D8%B1%D8%B6%D9%8A-%D9%81%D9%8A-%D9%82%D8%B1%D9%8A%D8%A9-%D8%AC%D9%86%D9%88%D8%A8-%D9%85%D8%AF%D9%8A%D9%86%D8%A9"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "agree",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "[6, 7, 8, 9]",
    "",
    "",
    "",
    "",
    "",
    "[30]",
    ""
  ]
}