{
  "id": "R-39",
  "claim": "يعتزم مبعوث الأمم المتحدة الخاص لسوريا ستافان دي ميستورا تنظيم جولة مقبلة من محادثات السلام السورية في جنيف في النصف الثاني من يناير كانون الثاني",
  "fact": "true",
  "article": [
    "دي ميستورا جنيف 9 بشأن السلام في سوريا يناير المقبل - العالم أخبارك . نت Main Navigation المحتوى الرئيسى دي ميستورا : \" جنيف 9 \" بشأن السلام في سوريا يناير المقبل دي ميستورا : \" جنيف 9 \" بشأن السلام في سوريا يناير المقبل دي ميستورا خلال مشاوراته حول سوريا في روسيا - أ .\nبأكد مبعوث الأمم المتحدة الخاص بسوريا ستافان دي ميستورا أنه يعتزم تنظيم جولة مقبلة من محادثات السلام السورية في جنيف , في النصف الثاني من يناير / كانون الثاني المقبل . وأضاف دي ميستورا - في مستهل محادثات بشأن سوريا مع وزير الخارجية الروسي سيرجي لافروف ووزير الدفاع سيرجي شويجو , الخميس - أنه سيحضر محادثات السلام السورية في أستانة عاصمة كازاخستان , غدا الجمعة .\nوقال دي ميستورا في موسكو \" أعتزم الذهاب إلى أستانة بعد هذا الاجتماع \" . من جانبه , قال وزير الخارجية الروسي سيرجى لافروف إنه ينبغي رفع العقوبات الأحادية التي فرضتها دول غربية على سوريا . وأضاف أن جميع المشاركين في محادثات السلام السورية في جنيف ستتم دعوتهم للمشاركة في مؤتمر الحوار الوطني السوري المقرر في روسيا .\nوفي وقت سابق , أعلنت سلطات كازاخستان عقد جولة محادثات سلام جديدة بين النظام السوري والفصائل المعارضة في ال - 21 وال - 22 من ديسمبر / كانون الأول في أستانة . وجاء الإعلان بالتزامن مع أمر الرئيس الروسي فلاديمير بوتين بسحب قسم كبير من القوات العسكرية الروسية من سوريا , خلال زيارة مفاجئة إلى قاعدة حميميم الروسية في سوريا . وتركز محادثات السلام في أستانة على المسائل العسكرية والتقنية , وتتم بموازاة المحادثات السياسية التي ترعاها منظمة الأمم المتحدة في جنيف .\nأهم أخبار العالم + + + + Comments Please enable JavaScript to view the أخر البومات الصور من msn أحدث أخبار العالم + + + + + + 2018 أخبارك . نت يتم إدارته وتطويره بواسطة",
    "مفاوضات أستانا . . اتفاق على \" مجموعة عمل \" لإطلاق المحتجزين بسوريا | تلفزيون المستقبل - Future Television قال مبعوث الخاص الأمم المتحدة إلى سوريا , ستافان دي ميستورا , إن الأطراف المشاركة في المحادثات السورية في آستانا اتفقت اليوم على تشكيل \" مجموعة عمل \" لإطلاق سراح محتجزين , معتبرا ان ذلك يمثل خطوة أولى باتجاه وضع ترتيبات بين أطراف الصراع السوري .\nوأضاف أنه ينبغي تقييم خطة روسيا لعقد \" مؤتمر الحوار الوطني السوري \" في سوتشي الشهر المقبل من حيث قدرة المؤتمر على دعم محادثات جنيف التي ترعاها الأمم المتحدة لإنهاء الحرب في سوريا .\nوكان المبعوث الأممي قال إنه يعتزم تنظيم جولة مقبلة من محادثات السلام السورية في جنيف في النصف الثاني من شهر كانون الثاني .\nوقالت وزارة الخارجية الكازاخية إن مؤتمر الحوار الوطني السوري سيعقد في سوتشي بروسيا من 29 إلى 30 كانون الثاني المقبل , في حين لمحت المعارضة السورية إلى أنها قد تشارك في المؤتمر .\nوأوضحت الوزارة , أن اجتماع سوتشي يعتمد وثيقة عمل لتبادل المعتقلين وإيصال المساعدات بين النظام السوري والمعارضة .\nوأكد البيان الختامي لمباحثات أستانا 8 , أن مناطق خفض التصعيد أدت إلى تحسين الوضع الإنساني .\nومن جهة أخرى , أعلنت المعارضة السورية أنها \" لا تريد اتخاذ قرار متعجل \" , بشأن المشاركة في مؤتمر سوتشي , فيما لم تستبعد مشاركتها به .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار دى ميستورا يحمل الحكومة السورية مسؤولية فشل مباحثات السلام اتهم المبعوث الأممي الخاص إلى سوريا ستافان دى ميستورا وفد النظام السوري بوضع شروط مسبقة للانخراط في مفاوضات مباشرة مع المعارضة فيما اعتبر أن المباحثات كانت فرصة ذهبية ضاعت .\nكما أعلن ختام المفاوضات دون تحقيق أي تقدم .\nأبدى موفد الأمم المتحدة إلى سوريا ستافان دي ميستورا اليوم الخميس ( 14 ديسمبر / كانون الأول ) أسفه لعدم حصول \" مفاوضات حقيقية \" في مباحثات جنيف الأخيرة حول سوريا متهما الحكومة السورية بأنها لم ترغب حقيقة في الحوار .\nوقال في مؤتمر صحافي في ختام الجولة الثامنة من المفاوضات السورية \" لم نجر مفاوضات حقيقية ( . . . ) ولم أر الحكومة تسعى حقيقة للحوار , هذا مؤسف \" متحدثا عن \" إضاعة فرصة ذهبية \" .\nومنذ بداية مفاوضات جنيف في 2016 رفض وفد الحكومة السورية التفاوض مباشرة مع وفد المعارضة , ولم يقبل التفاوض إلا مع الوسيط الأممي .\nوقال دي ميستورا \" رغم كثير من الجهود من فريقي , لم نحصل على مفاوضات حقيقية .\nلكن أنجزنا مباحثات ثنائية \" موضحا \" لكن مع الحكومة لم نتباحث للأسف إلا في موضوع واحد ( . . ) الإرهاب \" .\nومنذ بداية مهمة الوسيط في 2016 نظم دي ميستورا ثماني جولات من المباحثات بلا نتيجة .\nمختارات وقال دى ميستورا للصحيفين فى نهاية الجولة الأخيرة من المباحثات اليوم الخميس , والتي انتهت دون احراز تقدم أيضا : \" لا أرى أن الحكومة تتطلع حقيقة إلى ايجاد طريق للحوار أو التفاوض خلال هذه الجولة \" .\nوأضاف , بينما لم تضع المعارضة أي شروط , إلا أن وفد الحكومة السورية طالب بسحب المعارضة بيانا سابقا يدعو إلى استقالة بشار الأسد .\nوأوضح دى ميستورا أن مبعوثي الأسد لم تكن لديهم حتى الرغبة في التواصل مع المعارضة بشكل غير مباشر من خلال الوسطاء الأمميين .\nومن جانبه دعا مفاوض المعارضة السورية نصر الحريري المجتمع الدولي لفعل المزيد لإقناع الحكومة السورية بالتفاوض وقال \" محادثات الأمم المتحدة في خطر كبير \" .\nوأضاف الحريري مساء الخميس : \" روسيا لا يمكنها الضغط بدرجة كافية على الحكومة السورية بسبب دولة أخرى تضع العراقيل في مسار عملية السلام \" , حسب تعبيره .\nوقبل تصريحات دي ميستورا والحريري , كان بشار الجعفري رئيس الوفد الحكومي السوري قال إن الوسيط الدولي ضرب مصداقيته كوسيط بعد أن دعا الرئيس الروسي فلاديمير بوتين للضغط على دمشق .\nوكان دي ميستورا طلب مساء الاربعاء في مقابلة مع قناة ار تي اس الروسية العامة من بوتين \" أن يتحلى بالشجاعة \" لأقناع الحكومة السورية بقبول تنظيم انتخابات \" لكسب السلام \" .\nوقال الجعفري إن دمشق لم تكن ترغب في أن تفشل المحادثات لكن المعارضة وضعت شرطا مسبقا الشهر الماضي في بيان ختامي لمؤتمر الرياض 2 الذي قالت فيه إن الرئيس بشار الأسد لا يمكن أن يكون له دور في الانتقال السياسي في سوريا .\nيذكر أنه خلال المؤتمر , الذي عقد في السعودية الشهر الماضي , قالت المعارضة السورية , في بيانها الختامي ( بيان الرياض 2 ) , إنها تؤكد على العملية الإنتقالية لن تحدث دون مغادرة بشار الأسد وزمرته عند بدئها , وأن المفاوضات المباشرة غير المشروطة تعني طرح ونقاش كافة المواضيع , ولا يحق لأحد وضع شروط مسبقة وانطلقت الجولة الأولى من جنيف في 28 نوفمبر / تشرين ثاني الماضي , واستمرت 4 أيام , ثم توقفت لعدة أيام بعد مغادرة وفد النظام إلى دمشق , قبل أن تستأنف الأسبوع الماضي , لتنتهي اليوم الخميس .\nع . أ . ج / ص ش ( د ب ا , أ ف ب , رويترز ) أهم اللاعبين في الصراع السوري - حسابات الربح والخسارة نظام الأسد يبقى اندلاع الحرب بحد ذاتها مؤشرا على خسارة كبيرة لحقت بالنظام السوري .\nاليوم تتواجد جيوش وميليشيات تابعة لأكثر من ثمان دول على التراب السوري .\nبي د أن الأسد استفاد من الدعمين الروسي والإيراني في استعادة مناطق كثيرة داخل سوريا كان قد خسرها سابقا .\nمما حدا بعدة أطراف كانت تشترط رحيله قبل الشروع بأي مفاوضات إلى البدء في تغيير مواقفها .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة الأكراد كسب الأكراد الكثير في السنتين المنصرمتين , وبدأ صوتهم بالارتفاع ونفوذهم بالتزايد , مقارنة بحالهم في السابق .\nإذ أنهم سيطروا على مناطق كبيرة غنية بالنفط في شمال شرق البلاد .\nوتعاظمت قوتهم العسكرية ; فهم يشك لون العصب الرئيسي ل - \" قوات سوريا الديمقراطية \" التي حر رت الرقة بدعم من \" التحالف الدولي \" .\nكما أقام الأكراد \" إدارة ذاتية \" في المناطق الخاضعة لسيطرتهم .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة المعارضة ظهرت المعارضة السورية في البداية بديلا محتملا لنظام الأسد , إذ سيطرت على مساحة شاسعة من سوريا .\nغير أنها عادت وخسرت الكثير منها .\nتعاني المعارضة من التشتت في الرؤى والمواقف , فضلا عن تعد د الداعمين وتنو ع أهدافهم .\nمما حدا بالبعض لإطلاق كلمة \" معارضات \" سورية عليها .\nكما تعرضت المعارضة لضربة كبيرة بعد دخول التنظيمات الإرهابية ك - \" داعش \" و \" النصرة \" على الخط واستيلائها على الأراضي التي كانت تحت سيطرتها .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة فلاديمير بوتين قبل أكثر من سنتين بدأ التدخل الجوي الروسي في سوريا .\nاليوم يتواجد آلاف الجنود الروس في أكثر من قاعدة عسكرية في سوريا , أهمها \" قاعدة حميميم \" .\nيتحدث مراقبون عن أن الساحل السوري منطقة نفوذ روسية .\nسياسيا استطاعت موسكو فرض نفسها كلاعب سياسي أساسي في المشهد السوري ; فهي عرابة \" محادثات أستانا \" و \" مناطق خفض التصعيد \" مع كل من تركيا وإيران .\nكما تدعم تيار في المعارضة ي دعى \" منصة موسكو \" .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة الولايات المتحدة تعو دت واشنطن على تحقيق سريع لرهاناتها العسكرية في الشرق الأوسط كما حدث في العراق وأفغانستان , لكن لم يتكرر الأمر في سوريا ; فالتحالف الذي قادته ضد \" داعش \" تأخر كثيرا في تحقيق أهدافه .\nالرؤية الأمريكية لمستقبل دورها في سوريا غير واضحة وتتجاذبها أطراف عدة داخل المؤسسات الأميركية .\nبي د أن واشنطن ربحت على الأقل قواعد عسكرية لها في البلاد .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة إيران لم تتخل إيران عن حليفها الأسد في سوريا طوال سنوات الحرب , وأبدت تصميما كبيرا على بقاء النظام , موفرة دعما عسكريا وماليا وغيرها من أشكال الدعم , الذي أثر بشكل كبير في تطورات الحرب .\nويبدو أن طهران حصدت مؤخرا ثمار جهودها , فنفوذها تعاظم داخل سوريا بشكل أثار حفيظة خصومها في المنطقة , خاصة تل أبيب والسعودية , وفق ما نشرته تقارير إعلامية .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة أردوغان قدم الرئيس التركي للمعارضة كل أشكال الدعم من سياسي وعسكري ولوجستي وغيرها .\nلكن تداعيات هذه الحرب أرهقت النظام التركي كثيرا , إذ لم تتحقق رهاناته في سقوط بشار الأسد , ولم يستطع الحد من تعاظم دور الأكراد في سوريا .\nكما اتخذ \" داعش \" تدخل أنقرة في سوريا ذريعة لتنفيذ هجمات إرهابية بالأراضي التركية .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة السعودية بين من يراه تخبطا وبين من يراه تغيرا تكتيكا , لم تستقر الرياض على رؤية واضحة المعالم في سوريا , خاصة مع اتجاهها نحو ما تعتبره رؤية جديدة للأزمة في سوريا لا تتوقف كثيرا عند استمرار الأسد من عدمه .\nالرياض التي دعمت واحتضنت أطرافا عديدة في المعارضة السورية , لم تكسب الكثير من الحرب السورية , بل انضافت هذه الحرب إلى ملفات خارجية أنهكت الرياض كما عليه الحال بالحرب في اليمن والأزمة مع قطر .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة حسن نصر الله قدم حزب الله دعما غير محدود للنظام السوري وشارك مبكرا في الحرب الدائرة منذ سنوات .\nأثر تدخله لصالح الأسد سلبا على صورته .\nفي المقابل , ساهم في الحفاظ على \" حليف استراتيجي \" له .\nكما كسب حزب الله نفوذا جغرافيا في سوريا , خاصة مع سيطرته على المناطق الحدودية بين سوريا ولبنان .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة فرنسا دخلت فرنسا في الأزمة السورية بقوة عبر تحرك ديبلوماسي ضد النظام السوري وعسكري ضد \" داعش \" , لكنها لم تحصد ثمارا كثيرة , فمواقفها ضد الأسد تبدو جد متذبذة , كما أن ضرباتها العسكرية لم تنجح , ليس فقط في إنهاء \" داعش \" , بل حتى في تجنب هجماته الإرهابية التي تعد فرنسا أكثر المتضررين منها خارج الشرق الأوسط , فضلا عن أنها لم تؤثر كثيرا في إنقاذ الوضع الإنساني داخل سوريا رغم ما تعلنه من جهود في ذلك .\nالكاتب : إسماعيل عزام مختارات تاريخ 14 . 12 . 2017 مواضيع , , كلمات مفتاحية , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2pP5L مواضيع ذات صلة تاريخ 14 . 12 . 2017 مواضيع , , كلمات مفتاحية , , شارك طباعة الرابط http : / / p . dw . com / p / 2pP5L ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "دولي - الصفحة 5 - مجلة رؤية سورية دولي التعليقات على لافروف : استعدادت سوتشي وصلت إلى مرحلة مهمة مغلقة قال وزير الخارجية الروسي , \" سيرغي لافروف \" , يوم الأربعاء , إن الاستعدادات حول مؤتمر الحوار السوري المزمع عقده في مدينة سوتشي الروسية في 29 و 30 يناير / كانون الثاني الجاري , وصلت إلى \" مرحلة مهمة \" , بفضل جهود بلاده وتركيا وإيران .\nوقال لافروف في تصريحات صحفية , قبيل لقائه نظيره الإيراني محمد جواد ظريف في العاصمة الروسية موسكو , إن \" مباحثات جنيف حول سوريا اكتسبت . . . التعليقات على فرنسا تعلق على هجوم \" نظام الأسد \" ضد إدلب مغلقة علقت وزارة الخارجية الفرنسية , يوم الأربعاء , على هجوم قوات النظام السوري على إدلب , واستهدافها للمدنيين هناك .\nودعت الوزارة في بيان لها \" جميع الأطراف إلى الالتزام باتفاق \" تخفيف التوتر \" الذي تم التوصل إليه في محادثات أستانا \" , واصفة ما يجري بأنه \" انتهاك للقانون الدولي \" .\nوأضافت : \" تدين فرنسا القصف المكثف الذي نفذه سلاح الجو التابع لنظام بشار الأسد وحلفاؤه في منطقة إدلب , . . . التعليقات على رايتس ووتش تطالب موسكو بدعم مجلس الأمن لمساءلة مسؤولي نظام الأسد عن هجمات الكيماوي مغلقة طالبت منظمة هيومن ريتس ووتش , الحكومة الروسية تغيير مسارها ودعم مجلس الأمن الدولي في مساءلة المسؤولين عن الهجمات الكيميائية من نظام الأسد , وفرض عقوبات عليهم .\nوقالت المنظمة , في تقرير صادر عنها أمس الثلاثاء , أنه عند اجتماع مجلس الأمن , هذا الأسبوع لمناقشة استخدام الأسلحة الكيميائية في سوريا , يجب على أعضائه ال - 15 إرسال رسالة قوية لنظام الأسد بأن المسؤولين عن عشرات . . . التعليقات على دي ميستورا لم يحسم موقفه بشأن \" سوتشي \" مغلقة أعلن مايكل كونتي , القائم بأعمال مدير مكتب المبعوث الأممي إلى سوريا , موقف ديمستورا من المشاركة في \" مؤتمر الحوار الوطني \" في سوتشي الروسية .\nوقال كونتي بحسب وكالة \" تاس \" الروسية اليوم , الأربعاء , إن \" دي ميستورا لم يتخذ قراره بعد بشأن المشاركة في مؤتمر سوتشي \" .\nمن جهته نفى كونتي تحديد موعد الجولة التاسعة من جنيف , بعد أنباء تحدثت عن عقدها في 21 . . . التعليقات على الحريري : لا نستبعد الذهاب إلى \" سوتشي \" بشرط مغلقة قال رئيس \" الهيئة العليا للمفاوضات \" , نصر الحريري , إن المعارضة السورية لا تستبعد الذهاب إلى مؤتمر سوتشي , لكنه ربط الأمر بمدى التقدم الذي من الممكن تحقيقه في \" جنيف 9 \" .\nوأضاف الحريري في تصريح لوكالة \" فرانس برس \" اليوم , الأربعاء , أن الأمم المتحدة لن تشارك في سوتشي , إلا في حال دعمت محادثات روسيا عملية جنيف , مؤكد ا عدم تلق وفد المعارضة أي دعوة إلى . . . التعليقات على انخفاض نسبة لجوء السوريين في فرنسا الى 10 % عام 2017 مغلقة هبطت نسبة لجوء السوريين في فرنسا العام الماضي بنسبة 10 % , بالرغم من ارتفاع نسبة طلبات اللجوء المقدمة الى فرنسا , بحسب المكتب الفرنسي لحماية اللاجئين وعديمي الجنسية .\nوأكد المكتب , أنه بالرغم من أن نسب الحماية المرتفعة جدا ( 95 في المئة ) للسوريين الذين يصلون غالبا من خلال برامج لإعادة التوزيع , هبط عدد مواطني هذا البلد الذين طلبوا اللجوء في فرنسا . . . التعليقات على إنغوشيا تقدم خبراتها لنظام الأسد لاعادة تأهيل \" مسلحين \" للحياة السلمية مغلقة اعلن رئيس جمهورية إنغوشيا الروسية , \" يونس بك يفكوروف \" , عن استعداد بلاده لتزويد نظام الأسد بما لديها من خبرات في عملية إعادة تأهيل \" مسلحين سابقين للحياة السلمية \" .\nوأكد يفكوروف , في مقابلة مع وكالة نوفوستي , أنه سيتم اشراك بلاده والقوقاز في هذه المهمة , مشيرا الى أنه \" لنا ولجمهوريات شمال القوقاز الأخرى خبرة هائلة , وطبعا نحن على استعداد لتقاسمها \" .\nوذكر يفكوروف أنه . . . التعليقات على روسيا تبدأ في تجهيز مخابئ لطائراتها بقاعدة \" حميميم \" مغلقة أعلن خبراء عسكريون روس , عن بدء تجهيز مخابئ للطائرات الحربية في القاعدة الجوية في حميميم بريف اللاذقية .\nوقال الخبراء - بحسب وكالة \" سبوتنيك \" - : إن الهجوم الأخير على القاعدة الروسية قبل أيام \" يحت م على القوات الروسية التفكير جدي ا , بالبدء بإنشاء مخابئ للطائرات الروسية الرابضة في المطار \" .\nوكان عسكريان روسيان قتلا بقصف صاروخي مجهول المصدر على قاعدة حميميم الروسية في أواخر كانون الأول / ديسمبر . . . التعليقات على \" البنتاغون \" : مهمتنا بسوريا تنحصر في هذه المسألة فقط . . ولن نحيد عنها مغلقة أكد المتحدث باسم وزارة الدفاع الأمريكية \" البنتاغون \" , روبرت مانينج , اليوم الثلاثاء , عن هناك مهمة واحدة ينحصر فيها عمل القوات الأمريكية والتحالف الدولي بسوريا .\nوقال \" مانينج \" - بحسب موقع قناة \" الحرة \" الأمريكية - : أن \" مهمة الولايات المتحدة في سوريا تنحصر في محاربة ( تنظيم الدولة ) ولن نحيد عنها \" .\nوأضاف المسؤول العسكري الأمريكي : أن \" ما يتم الآن في سوريا والعراق هو ضمان الإبقاء . . . التعليقات على مسؤول أممي يزور سوريا للاطلاع على الأوضاع الإنسانية مغلقة قالت الأمم المتحدة إن مدير مكتب الشؤون الإنسانية ومنسق الإغاثة الطارئة , مارك لوكوك , سيزور سوريا اليوم , الثلاثاء 9 كانون الثاني .\nوفي بيان نشرته المنظمة , أمس , قالت فيه إن الزيارة هي الأولى من نوعها للمسؤول الأممي , ومن المقرر أن تستمر ثلاثة أيام , وتشمل دمشق وحمص .\nوكانت آخر زيارة لمسؤول الشؤون الإنسانية التابعة للأمم المتحدة جرت في كانون الأول 2015 .\n. . . أعداد مجلة رؤية سورية الأكثر قراءة من وثائق الثورة السورية فيديو للاشتراك في نشرتنا الإخبارية البريد الالكتروني تابعنا على فيسبوك تابعنا على فيسبوك أخبار في صور",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار دي ميستورا يتوقع هزيمة \" داعش \" في سوريا خلال شهرين توقع المبعوث الأممي لسوريا سقوط ما تبقى من معاقل \" داعش \" في سوريا خلال شهرين , معتقدا أنه خلال سنة من ذلك \" يمكن إجراء انتخابات يعتد بها بحق \" .\nفيما أعلنت \" قوات سوريا الديموقراطية \" سيطرتها على المدينة القديمة في الرقة .\nقال مبعوث الأمم المتحدة لسوريا , ستافان دي ميستورا , اليوم الجمعة ( الأول من أيلول / سبتمبر 2017 ) إن ما تبقى من معاقل تنظيم \" الدولة الإسلامية \" في سوريا سيسقط على الأرجح بحلول نهاية تشرين الأول / أكتوبر المقبل وهو ما يجب أن يدفع المجتمع الدولي للضغط من أجل إجراء انتخابات حرة ونزيهة .\nوقال دي ميستورا خلال مقابلة مع هيئة الإذاعة البريطانية ( بي . بي . سي ) \" ما نشهده في رأيي هو بداية النهاية لهذه الحرب . . . ما نحتاجه هو ضمان أن يكون ذلك أيضا بداية للسلام .\nوذكر أن هناك ثلاثة أماكن لا تزال أبعد ما تكون عن الاستقرار وهي الرقة ودير الزور وإدلب .\nوقال \" ستحين لحظة الحقيقة بعد الرقة ودير الزور وهي مسألة ستحسم خلال بضعة أشهر .\nإذا قدم المجتمع الدولي المساعدة لكل من المعارضة والحكومة بالضغط على الحكومة لقبول تفاوض حقيقي فخلال سنة يمكن إجراء انتخابات يعتد بها بحق \" .\nمختارات وقال دي ميستورا \" من المرجح أن تحررها ( ديرالزور ) الحكومة السورية والروس ما بين الآن ونهاية هذا الشهر وربما بحلول أوائل أكتوبر \" .\nوأضاف أن الولايات المتحدة وقوات سوريا الديمقراطية \" سيحرران الرقة على الأرجح بنهاية أكتوبر \" .\nوتابع قوله إن المنطقة الثالثة وهي إدلب \" تنتشر بها جبهة النصرة \" في إشارة إلى الجماعة , التي كانت تتبع تنظيم القاعدة والتي غيرت اسمها إلى جبهة فتح الشام واندمجت مع جماعات أخرى .\nلكنها لا تزال القوة الوحيدة في الحرب السورية , بالإضافة لتنظيم \" الدولة الإسلامية \" , التي تصنفها الأمم المتحدة منظمة إرهابية .\nوذكر أن الدرس المستفاد من مدينة الموصل العراقية هو أنه يجب إجراء انتخابات نزيهة بعد انتهاء الحرب السورية تحت إشراف الأمم المتحدة ودون تهميش للأقليات .\nوقد يترك اتفاق سلام لا يمثل الجميع الباب مفتوحا أمام صعود \" الدولة الإسلامية \" مرة أخرى .\nوقال دي ميستورا \" حتى من يعتقدون أنهم فازوا في الحرب , أي الحكومة , سيحتاجون للقيام ببادرة وإلا ستعود داعش خلال شهر أو شهرين \" .\nصورة من الأرشيف وذكر أنه ليس من مصلحة أحد عودة \" الدولة الإسلامية \" في سوريا وأضاف أن حلفاء الأسد في موسكو \" يريدون حتما استراتيجية خروج \" .\nوقال \" نقترب من تفاهم ما , حتى بين أولئك المشاركين في الصراع , على أن الأولوية لإنهاء الأمر .\nما نحتاجه هو إنهاء الأمر بشكل دائم , لا مجرد أن ننهي الصراع وحسب \" .\nوميدانيا , سيطرت \" قوات سوريا الديموقراطية \" الجمعة وبدعم من التحالف الدولي بقيادة واشنطن على المدينة القديمة في الرقة , معقل تنظيم \" الدولة الإسلامية \" الأبرز في سوريا , وفق ما قال متحدث باسمها لوكالة فرانس برس .\nوقال طلال سلو \" تمت السيطرة اليوم على كامل المدينة القديمة في الرقة بعد معارك مع داعش \" , مشيرا إلى أن \" قوات سوريا الديموقراطية \" باتت على \" مشارف المربع الأمني للتنظيم في وسط المدينة حيث تتواجد كافة مقراته الرئيسية \" .\nخ . س / ح . ع . ح ( رويترز , أ ف ب ) الموصل - مصفحات \" داعش \" في قبضة الشرطة العراقية مقر الشرطة الاتحادية في الموصل .\nاستغله تنظيم داعش الإرهابي كورشة لتغيير سيارات استولى عليها أو حصل عليها بطرق مختلفة إلى عربات مصفحة .\nالموصل - مصفحات \" داعش \" في قبضة الشرطة العراقية لجأ التنظيم إلى لحام الواح من الحديد حول السيارات كانت تستعمل غالبا من قبل ما يطلق عليهم \" انغماسيون \" .\nلا يعرف الطراز الأصلي لهذه السيارة .\nالموصل - مصفحات \" داعش \" في قبضة الشرطة العراقية استعمل الجيش العراقي صواريخ حرارية لضرب هذه العربات وتدميرها .\nيمكن أن تمنع الألواح الحديدية اختراق الطلقات النارية , لكنها لا تصمد أمام الصواريخ الحرارية .\nالموصل - مصفحات \" داعش \" في قبضة الشرطة العراقية دبابة يبدو أنها من طراز تي 52 السوفيتية .\nكان يراد من عملية التغليف عدم استهداف برج الدبابة واخفائها أيضا عن عيون الطائرات العراقية .\nالموصل - مصفحات \" داعش \" في قبضة الشرطة العراقية عدد من العربات المدرعة في ساحة مقر الشرطة الاتحادية العراقية في الموصل .\nبعد حوالي 3 أعوام من احتلال المدينة , عاد الشرطي إلى مقر عمله .\nالموصل - مصفحات \" داعش \" في قبضة الشرطة العراقية سيارة بدفع رباعي من طراز كيا الكورية الجنوبية .\nكانت مثل هذه السيارات تستعمل لأغراض انتحارية .\nالموصل - مصفحات \" داعش \" في قبضة الشرطة العراقية السيارة من الخارج .\nالتحقيقات تجري لمعرفة مصدر مثل هذه السيارات من خلال ارقام تسجيل الانتاج .\nالكاتب : عباس الخشالي مختارات تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 01 . 09 . 2017 مواضيع , , كلمات مفتاحية , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2jE8D مواضيع ذات صلة تاريخ 01 . 09 . 2017 مواضيع , , كلمات مفتاحية , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2jE8D ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "وكان مراسل \" العربية \" , أفاد مساء السبت , بعبور دبابات تركية عبر بوابة باب الهوى إلى بلدة أعزاز السورية تمهيدا لعملية برية على مدينة عفرين التي يسيطر عليها الأكراد في شمال سوريا , وذلك بعد إعلان الجيش التركي انطلاق العملية العسكرية في سوريا تحت اسم \" غصن الزيتون \" .\nوقال رئيس وزراء تركيا . . . السبت 4 جمادي الأول 1439 ه - - 20 يناير 2018 م ك شف النقاب , في # سوريا , عن واقعة وصفها معلقون بالعجيبة , ترد فيها تفاصيل مقتل ضابط في جيش النظام السوري , بعدما كان في عداد الذين يشار إليهم بالمختفين الذين \" فقد الاتصال بهم \" , في محافظة ريف العاصمة # دمشق .\nولفت في واقعة قتل هذا الضابط الذي أشارت وزارة داخلية النظام , الأسبوع الماضي , إلى اسم زوجته بالأحرف الأولى , فقط , قيام قتلته بتخديره ثم خنقه , ثم تقطيع جثته , ثم حرق أشلائها ورميها في أحد الآبار .\nوتقول المعلومات إن قتلة هذا الضابط الذين نفذوا العملية بالاشتراك مع زوجته , إنهم بعدما لف وا . . . الجمعة 3 جمادي الأول 1439 ه - - 19 يناير 2018 م دعا مستشاران أمميان , أمس الخميس , مجلس الأمن الدولي إلى إدانة أعمال العنف والقتل التي يتعرض لها المدنيون السوريون في محافظة إدلب و # الغوطة الشرقية بريف دمشق جراء غارات النظام السوري وحلفائه .\nجاء ذلك بحسب بيان مشترك شديد اللهجة , صدر عن كل من أداما دينغ المستشار الخاص للأمم المتحدة المعني بمنع الإبادة الجماعية , وإيفان سيمونوفيتش مستشار الأمم المتحدة الخاص المعني بمسؤولية الحماية .\nلفت المستشاران إلى عدم إمكانية التغاضي والصمت عن الهجمات العشوائية التي تستهدف المدنيين , معتبرين تلك الهجمات انتهاكات . . . الجمعة 25 ربيع الثاني 1439 ه - - 12 يناير 2018 م أعلنت صفحات موالين لرئيس النظام السوري , على مواقع التواصل الاجتماعي , الجمعة , مقتل العقيد # وسام - جحجاح , في معركة ريف \" # إدلب \" التي شن ها جيش بشار الأسد والميليشيات الإيرانية , على المحافظة , منذ أيام .\nوالعقيد وسام جحجاح هو من ضباط المخابرات الجوية التابعة للنظام , وقائد قطاع منطقة \" معان \" التابعة لمحافظة حماة .\nونعت صفحات كثيرة على مواقع التواصل , العقيد القتيل .\nوقال جعفر جحجاح على صفحته الفيسبوكية , وهو من أقرباء القتيل , عن الجهة التي أذاعت خبر مقتله ونعته : \" آل جحجاح وإدارة . . . الأربعاء 23 ربيع الثاني 1439 ه - - 10 يناير 2018 م أعلن مفوض الأمم المتحدة السامي لحقوق الإنسان الأمير زيد بن رعد الحسين اليوم الأربعاء أن التصاعد في الضربات الجوية والهجمات البرية التي تنفذها قوات النظام السوري على منطقة # الغوطة الشرقية المحاصرة والخاضعة لسيطرة المعارضة أسفر عن مقتل ما لا يقل عن 85 مدنيا منذ 31 ديسمبر / كانون الأول الماضي .\nوقال الأمير زيد في بيان إن \" معاناة شعب # سوريا لا تعرف نهاية \" , متحدثا عن الغوطة الشرقية حيث يعيش أكثر من 400 ألف شخص تحت حصار النظام .\nوأضاف : \" في الغوطة الشرقية حيث سبب الحصار الشديد كارثة إنسانية . . . الثلاثاء 22 ربيع الثاني 1439 ه - - 9 يناير 2018 م شن # الجيش - الإسرائيلي ليل الاثنين الثلاثاء غارات جوية وقصفا صاروخيا على الأراضي السورية , أوقع أضرارا مادية \" قرب أحد المواقع العسكرية \" , حسب ما أعلن جيش النظام السوري في بيان .\nوأفاد البيان أنه تم إطلاق \" عدة صواريخ من فوق الأراضي اللبنانية باتجاه منطقة # القطيفة بريف دمشق \" , مؤكدا أن قوات النظام تصدت لها وأصابت إحدى الطائرات \" .\nوذكر البيان أن إسرائيل أطلقت فيما بعد صاروخين أرض - أرض من الجولان المحتل , مضيفا أن قوات النظام تصدت لهما وأسقطهما .\nوتابع أنه في وقت لاحق أطلقت . . . الجمعة 18 ربيع الثاني 1439 ه - - 5 يناير 2018 م تتواصل المعارك بمحيط إدارة المركبات في حرستا بين الفصائل المقاتلة وقوات النظام والميليشيات الموالية لها , في محاولة متواصلة لفك الحصار عن العشرات من قوات النظام المحاصرين داخل مبنى إدارة المركبات في الغوطة الشرقية .\nوتترافق الاشتباكات مع تمهيد صاروخي متواصل من قبل قوات النظام يستهدف محاور القتال , إضافة لاستهداف مدينة # حرستا بأكثر من 25 قذيفة وصاروخا .\nوذكر المرصد السوري لحقوق الإنسان أن نحو 125 عنصرا قتلوا من الطرفين خلال أسبوع من المعارك .\nيذكر أن # الغوطة - الشرقية التي تقع عند أطراف # دمشق هي إحدى . . . الجمعة 18 ربيع الثاني 1439 ه - - 5 يناير 2018 م قتل 14 عنصرا من قوات # نظام - الأسد التي شنت هجوما ومعارك عنيفة يوم الخميس لكسر الحصار الذي تفرضه فصائل مقاتلة على قاعدة لها في الغوطة الشرقية .\nويتحصن في تلك القاعدة 250 عنصرا وضابطا على الأقل من قوات النظام في الغوطة الشرقية , حسب ما أفاد المرصد السوري لحقوق الإنسان .\nيذكر أن # الغوطة - الشرقية التي تقع عند أطراف # دمشق هي إحدى المناطق التي لا تزال تسيطر عليها فصائل معارضة في # سوريا .\nوتتعرض تلك المنطقة للحصار من قبل النظام منذ عام 2013 , ما أدى إلى نقص حاد في المواد الغذائية والأدوية لأكثر من 400 ألف . . . الخميس 17 ربيع الثاني 1439 ه - - 4 يناير 2018 م أفادت مصادر خاصة ل - \" العربية . نت \" أن # إيران سحبت قسما من قوات الحرس الثوري المنتشرة في # سوريا , وأعادتها إلى البلاد للمشاركة في قمع الاحتجاجات المتواصلة التي دخلت يومها الثامن الخميس .\nوأكدت المصادر أن # الحرس - الثوري طلب من السفارة الإيرانية في # دمشق ترتيب عودة جميع القوات التي لم يعد لوجودها ضرورة في سوريا إلى # طهران فورا , نظرا لاستمرار الاحتجاجات في أنحاء مختلفة من إيران .\nوكانت مصادر خاصة من داخل الأهواز ل - \" العربية . نت \" كشفت الأربعاء , أن إيران جلبت عناصر من ميليشيات الحشد . . . الجمعة 11 ربيع الثاني 1439 ه - - 29 ديسمبر 2017 م أعلنت اللجنة الدولية للصليب الأحمر أنه تم إجلاء تسعة وعشرين مريضا وأسرهم من ضاحية محاصرة على مشارف العاصمة السورية دمشق .\nوقال الصليب الأحمر , اليوم الجمعة , إن فريقه إلى جانب متطوعين من الهلال الأحمر السوري أكمل إجلاء سبعة عشر طفلا واثني عشر بالغا من ضاحية الغوطة الشرقية من أجل إخضاعهم لرعاية طبية عاجلة في # دمشق .\nوأضاف أن عمليات الإجلاء استغرقت ثلاثة أيام .\nوكانت الأمم المتحدة قدمت للنظام السوري قائمة بأسماء المرضى الذين بحاجة إلى إجلاء من الغوطة الشرقية قبل ستة أشهر .\nورفض النظام السماح بنقل أي . . . الجمعة 11 ربيع الثاني 1439 ه - - 29 ديسمبر 2017 م أجلى الهلال الأحمر الخميس الدفعة الثالثة والأخيرة من مرضى # الغوطة - الشرقية , أكبر منطقة تخضع للحصار في سوريا , باتجاه مشافي العاصمة # دمشق عبر معبر مخيم الوافدين .\nوذكر ناشطون سوريون مساء الخميس أن 13 حالة مرضية حرجة أجليت من الغوطة ضمن الدفعة الأخيرة , وذلك بموجب الاتفاق الذي تم بين نظام الأسد و # جيش - الإسلام .\nوكان فريق الهلال الأحمر قام مساء الأربعاء بإجلاء الدفعة الثانية من مرضى الغوطة الشرقية باتجاه مشافي العاصمة دمشق , حيث أشار ناشطون إلى أن الهلال الأحمر أجلى 12 حالة مرضية حرجة من الغوطة .\nوشملت . . . الخميس 10 ربيع الثاني 1439 ه - - 28 ديسمبر 2017 م اكتمل إجلاء الدفعة الثانية من المرضى الأشد حاجة للعلاج في الغوطة الشرقية من قبل # الهلال - الأحمر عبر معبر # مخيم - الوافدين إلى مشافي العاصمة # دمشق .\nوحدث ذلك مقابل إطلاق سراح 29 أسيرا من قبل # جيش - الإسلام , وإجلاء 29 مريضا .\nونفذت هذه الاتفاقية الأربعاء , حيث تم إجلاء 18 مريضا , وخلال الأيام القادمة سيتم إجلاء العدد كامل .\nوكانت اللجنة الدولية للصليب الأحمر في # سوريا قد أعلنت الثلاثاء في حسابها على # تويتر أنه تم البدء في عمليات إجلاء طبي من جيب خاضع للمعارضة السورية في الغوطة الشرقية .\nولم تذكر اللجنة . . . الأربعاء 9 ربيع الثاني 1439 ه - - 27 ديسمبر 2017 م قالت اللجنة الدولية للصليب الأحمر في # سوريا في حسابها على # تويتر إنه تم البدء في عمليات إجلاء طبي من جيب خاضع ل - # المعارضة - السورية في الغوطة الشرقية .\nولم تذكر اللجنة أي تفاصيل . وتحاصر قوات رئيس النظام السوري # بشار - الأسد قرابة 400 ألف شخص في الغوطة الشرقية . وناشدت # الأمم - المتحدة حكومة # دمشق السماح بإجلاء نحو 500 مريض يحتاجون إلى رعاية طبية عاجلة لإنقاذ حياتهم .\nالثلاثاء 8 ربيع الثاني 1439 ه - - 26 ديسمبر 2017 م أحرزت قوات # النظام - السوري تقدما على الجبهة الجنوبية وتحديدا عند الجولان المحتل , حيث سيطرت على بلدة بيت جن القريبة من الحدود الإسرائيلية .\nاقتراب للنظام يعني اقترابا إيرانيا وهو ما سبق أن حذرت منه إسرائيل التي هددت بفتح معركة على حدودها مع كل من سوريا ولبنان أكثر من مرة .\nوتشعر إسرائيل بقلق من تعزيز إيران نفوذها في سوريا بعد هزيمة تنظيم داعش وقامت خلال الأسابيع القليلة الماضية بتصعيد هجماتها ضد أهداف تشتبه بأنها إيرانية داخل سوريا .\nوقال الجيش السوري إنه طوق بلدة مغر المير عند سفوح جبل الشيخ مع . . . الجمعة 4 ربيع الثاني 1439 ه - - 22 ديسمبر 2017 م قال الكرملين , اليوم الجمعة , إن الرئيس الروسي فلاديمير بوتين ونظيره التركي رجب طيب أردوغان يأملان أن تمهد محادثات السلام السورية في آستانا الطريق لعقد مؤتمر الحوار الوطني السوري في منتجع سوتشي بروسيا .\nيأتي ذلك فيما قالت وكالة الإعلام الروسية , نقلا عن وزارة خارجية كازاخستان , إن مؤتمر الحوار الوطني السوري سينعقد يومي 29 و 30 يناير / كانون الثاني في مدينة سوتشي الروسية .\nوتحاول موسكو تحقيق إنجاز براق في أستانا 8 من بوابة المعتقلين وهي القضية الأكثر أهمية لشريحة كبيرة من السوريين .\nمحاولات لا تبدو بعيدة . . . .\n. . . تابعونا على آراء X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "وأتت الجولة بعد أيام قليلة من انتهاء جولة جنيف 8 بين وفدي المعارضة والنظام , والتي منيت بفشل ذريع نتيجة رفض النظام الانخراط في المفاوضات , خالقا الذرائع من أجل التهرب من الاستحقاقات السياسية , ومن المتوقع أن يفعل الشيء نفسه من أجل تعطيل مسار أستانة وكانت وزارة الخارجية الكازاخستانية أعلنت , يوم الاثنين الماضي , في بيان , أن \" الأطراف المشاركة في الاجتماعات تخطط للمصادقة على ميثاق مجموعة عمل متعلقة بالإفراج عن المعتقلين , وتسليم جثث القتلى , والبحث عن المفقودين \" .\nوأشارت إلى أن \" الأطراف ستبحث خلال الاجتماع مسائل متعلقة بمناطق خفض التوتر \" , مضيفة أن \" الأطراف تنوي المصادقة على بيان مشترك بشأن تطهير المناطق التاريخية المدرجة لدى قائمة منظمة الأمم المتحدة للتربية والعلم والثقافة ( يونيسكو ) من الألغام في سورية \" .\nويشارك في الجولة الثامنة من أستانة ممثلون عن الدول الضامنة لوقف الأعمال القتالية ( روسيا , وتركيا , وإيران ) , كما تشارك الأمم المتحدة والولايات المتحدة والأردن بصفة \" مراقب \" .\nوتشارك في وفد الثورة العسكري العديد من الفصائل السورية المقاتلة , ومنها : حركة تحرير الوطن , وفيلق الشام , وحركة نور الدين الزنكي , وحركة أحرار الشام , وجيش الإسلام , وفرقة السلطان مراد , وفصائل الجبهة الجنوبية من جانبه , أوضح عضو وفد قوى الثورة السورية العسكري , العقيد فاتح حسون , ل - \" العربي الجديد \" , أن \" جدول أعمال هذه الجولة المعلن يتضمن استكمال التدابير الواجب اتخاذها للإفراج عن المعتقلين , وتذليل العقبات أمام ذلك \" , مشيرا إلى أن \" النظام والإيرانيين يضعون عادة هذه العقبات \" .\nوأشار إلى أن \" الجولة تبحث في التثبيت الكامل لوقف إطلاق النار , تحديدا في الغوطة الشرقية للعاصمة دمشق , إضافة إلى متابعة تطبيق منطقة خفض التصعيد الرابعة في إدلب باستكمال دخول القوات التركية للمناطق المتفق عليها في الجولات السابقة \" .\nولفت إلى أن \" وفد قوى الثورة العسكري سيطرح ملفات عسكرية وإنسانية مع الجانب الروسي وكذلك مع الأمم المتحدة \" , موضحا أن \" القرار الدولي 2254 أشار صراحة إلى إطلاق سراح المعتقلين , إلا أن النظام لم يلتزم بذلك \" .\nوأكد أن \" وفد قوى الثورة العسكري سيفعل ما بوسعه من أجل إطلاق سراح عشرات آلاف المعتقلين في سجون النظام .\nولم تتغير بنية وفد قوى الثورة العسكري الذي شارك في الجولة السابعة , ما خلا تعيين أحمد طعمة , رئيس الحكومة السورية المؤقتة السابق , رئيسا للوفد , بدلا من العميد أحمد بري رئيس هيئة الأركان في الجيش السوري الحر \" .\nوتوص ل الضامنون في الجولة الأولى لاتفاق على إنشاء آلية ثلاثية لمراقبة تنفيذ وقف إطلاق النار في سورية , وأنه لا يوجد حل عسكري للقضية السورية وعقدت الجولة الثانية من المفاوضات في 15 فبراير / شباط , وتمخضت عن تشكيل مجموعة عمل ثلاثية ( روسية , تركية , إيرانية ) لمراقبة وقف الأعمال القتالية , وتشكيل آلية لتبادل المعتقلين بين قوات النظام والمعارضة المسلحة .\nوحاول الجانب الروسي تغيير الهدف من مسار أستانة من خلال طرح قضايا سياسية , منها كتابة دستور دائم للبلاد , ولكن وفد المعارضة رفض الدخول بنقاش سياسي , مؤكدا أن \" الجانب السياسي محصور في مسار جنيف الذي ترعاه الأمم المتحدة \" .\nوقاطعت المعارضة السورية مفاوضات أستانة 3 التي عقدت في مارس / آذار بسبب عدم التزام النظام وحلفائه باتفاق وقف إطلاق النار .\nوفي الجولة الرابعة من المفاوضات التي عقدت في مايو / أيار , تم الاتفاق على مناطق خفض التوتر الأربع , وهي محافظة إدلب ومناطق في ريف اللاذقية وريف حلب الغربي , وريف حمص الشمالي , ومنطقة الغوطة الشرقية بريف دمشق , إضافة إلى المنطقة الجنوبية في سورية وفي الجولة الخامسة التي عقدت في يوليو / تموز الماضي , لم يتمكن الثلاثي الضامن ( روسيا وتركيا وإيران ) من التوافق على رسم حدود مناطق خفض التصعيد في سورية .\nوتمخضت المفاوضات في الجولة السادسة التي عقدت في سبتمبر / أيلول الماضي عن رسم حدود مناطق خفض التوتر التي أعلن عنها في الجولة الرابعة , وحل ت الخلافات المتعلقة بمنطقة خفض التوتر في كامل محافظة إدلب .\nمعزوا إلينا , أو غير معزو - جميع المواد المنشورة تعبر عن رأي كاتبيها .",
    "الأمم المتحدة تعتزم تقديم مقترحات سياسية لبدء إصلاحات في سوريا . . . المعارض المحاميد : إيران أفشلت \" جنيف \" ماكرون : انتقادات الأسد لفرنسا غير مقبولة وللشعب السوري عدو اسمه بشار | القدس العربي Alquds Newspaper الأمم المتحدة تعتزم تقديم مقترحات سياسية لبدء إصلاحات في سوريا . . . المعارض المحاميد : إيران أفشلت \" جنيف \" ماكرون : انتقادات الأسد لفرنسا غير مقبولة وللشعب السوري عدو اسمه بشار باريس - \" القدس العربي \" ووكالات : قال ستافان دي ميستورا وسيط الأمم المتحدة في محادثات السلام السورية المتعثرة أمس الثلاثاء إنه يعتزم اقتراح سبل لبدء إصلاحات انتخابية ودستورية يمكن أن يتفق عليها الطرفان المتحاربان .\nوأردف قائلا لمجلس الأمن الدولي \" أعتقد أن الوقت حان كي تقدم الأمم المتحدة بعض التفاصيل المحددة . . ومن ثم تشجيع إجراء حوار أوسع .\n\" الأمم المتحدة وفرت دعما في مجال الانتخابات لغالبية الدول الأعضاء في الأمم المتحدة . . ولذلك فلدينا خبرة \" .\nوأكد خالد المحاميد , نائب رئيس وفد المعارضة السورية لجنيف , أن المعارضة لم ولن تصل لموقع ت رغم فيه على القبول بما يمس حقوق الشعب الثوري وثورته .\nوأشار المحاميد إلى أن المعارضة تنتظر دعوة المبعوث الأممي ستافان دي ميستورا لجولة جديدة من مفاوضات جنيف في كانون الثاني / يناير المقبل\nماكرون : نريد حضور كل المعارضات اعتبر الرئيس الفرنسي إيمانويل ماكرون أمس الثلاثاء الانتقادات الشديدة اللهجة التي وجهها رئيس النظام السوري بشار الأسد الاثنين إلى فرنسا \" غير مقبولة \" والتي اتهم فيها فرنسا ب - \" دعم الإرهاب \" . وقال للصحافيين بعد استقباله الأمين العام للحلف الأطلسي ينس ستولتنبرغ \" كنا ثابتين على موقفنا منذ البداية \" بتركيز الحرب ضد عدو واحد هو تنظيم الدولة , في وقت تشارك فرنسا في التحالف الدولي الذي تقوده واشنطن ضد التنظيم في سوريا والعراق .\nوتابع \" لذا , فإن التصريحات لم تكن مقبولة \" لأنه \" إن كان هناك من قاتل ويمكنه الانتصار بحلول نهاية شباط / فبراير , فهو التحالف الدولي \" . وأضاف ماكرون \" للشعب السوري عدو اسمه بشار .\nإنها حقيقة \" , مشيرا الى ملايين السوريين الذين فروا من بلادهم منذ اندلاع النزاع في 2011 .\nوقال ماكرون ايضا \" اذا اردنا بناء عملية سلام تفضي الى الاستقرار , علينا ان نضع الاطراف حول الطاولة .\nانها عملية سيكون فيها ممثلو الاسد حاضرين لانه اليوم على رأس النظام ( . . . ) ولكن لا غنى من وجود كل المعارضات ومن اجراء عملية سياسية وانتخابية تتيح لجميع السوريين التعبير عن انفسهم \" .\nواورد \" لا أعتقد أنه بالامكان بناء سلام دائم وحل سياسي بدون سوريا والسوريين , ولا أعتقد في المقابل أن سوريا تتلخص ببشار الأسد \" , منددا ب - \" القوى الخارجية التي تريد فرض السلام \" . وكان ماكرون استقبل أمس والعاهل الأردني , الملك عبد الله الثاني , حيث بحثا تداعيات قرار الولايات المتحدة الاعتراف بالقدس عاصمة لإسرائيل .\nجاء ذلك خلال لقاء جمع بينهما في قصر الإليزيه , في إطار زيارة رسمية للعاهل الأردني إلى باريس . وأفاد بيان للديوان الملكي الأردني , تلقت الأناضول نسخة منه , أن المباحثات ركزت على التطورات الإقليمية الراهنة , خصوص ا المتعلقة بمدينة القدس والأوضاع في المنطقة .\nوكان قال الأسد الاثنين إن \" فرنسا كانت منذ البداية رأس الحربة بدعم الارهاب في سوريا ويدها غارقة في الدماء السورية منذ الأيام الأولى , ولا نرى أن الفرنسيين غيروا موقفهم بشكل جذري حتى الآن \" .\nومنذ اندلاع النزاع في سوريا , أعلنت فرنسا دعمها المعارضة وطالبت مرات عدة بتنحي الاسد عن السلطة , وقطعت علاقاتها الدبلوماسية مع دمشق .\nوإثر الاعتداءات التي استهدفت باريس في العام 2015 , تراجعت حدة الموقف الفرنسي من النظام السوري بعدما باتت أولوية باريس محاربة التنظيمات الجهادية في العراق وسوريا .\nواعتبر الأسد أن الفرنسيين \" ليسوا في موقع أو موقف يقيم مؤتمرا يفترض بأنه مؤتمر للسلام \" مشددا على أن \" من يدعم الارهاب لا يحق له أن يتحدث عن السلام , عدا عن أنه لا يحق لهم أن يتدخلوا في الشأن السوري أساسا \" .\nالأمم المتحدة تعتزم تقديم مقترحات سياسية لبدء إصلاحات في سوريا . . . المعارض المحاميد : إيران أفشلت \" جنيف \" ماكرون : انتقادات الأسد لفرنسا غير مقبولة وللشعب السوري عدو اسمه بشار صحيفة القدس العربي Send to Email Address",
    "الضامنون الآخرون في المعادلة السورية , ولكل منهم مصلحة وهدف , أصبحوا كما يقول المثل العامي , مثل الذي ينفق من جيب غيره , فليفعل بوتين بسورية وبإنسانها وشعبها هويتها وحاضرها ومستقبلها ما يشاء , كيف يشاء , بالطريقة التي لا يشاء ; مقابل ألا يتساقط بعض الغبار على حذاء أحدهم . . ( مازن ) العربي مات منذ قرون بعيدة , واستباح بوتين في بلاد العرب , ولاسيما في سورية , كل شيء , ولم تعد تسمع من الساسة العرب , إلا حديثا ملحونا عن واقعية الانبطاح والاستخذاء والاستجداء .\nفالعرب المشغولون بهمومهم وصناعة أمجادهم الخنفشارية , لم يعد يهمهم بحق ما يجري بباب دار أحدهم .\nوإذ كل واحد منهم مستعصم جديد يقول ( ما يظن أن هولاكو يبخل عليه بحكم بغداد ) .\n( السوريون السوريون ) أبلموا , فلا هم من عالم الفعل , ولا هم من عالم القول في شيء , فأي رأس سينتهض ليقول لبوتين : لا , سيكتب عليه الحرمان من بركات بوتين ( المطموعة ) , وربما صدر عليه حكم بقص الشعر أو ما تحت الشعر أيضا . . إن الذي أطمع بوتين , وزي ن له أنه المنتصر الواحد الأوحد في هذا العالم هو تواطؤ أعداء الإنسان في كل مكان على وجود السوريين , وعلى حريتهم وعلى كرامتهم . . إن تسعة قرارات فيتو اتخذها بوتين في مجلس الأمن , لا تعفي بقية أعضاء المجلس من مسئولياتهم الإنسانية والقانونية الدولية , فإن ادعوا ذلك فهم عند الله والناس الكاذبون . . إن الذين كانوا بالأمس مسترخين على كراسي آستانة بجمعهم , بينما شريكهم الأسدي يرتكب مجزرته المروعة في ( جسرين ) بحق أطفال أبرياء هم شركاء حقيقيون في الجريمة الروسية الأسدية مهما راوغوا وداوروا . . إن مما حفظه الناس من معين الحكمة , إن لم تكن قادرا على دفع الشر , فلا تكن غطاء له , ولا شريكا فيه .\nإن كل العقلاء يعلمون أن ما قبل أستانة منذ سقوط حلب وما رافقه , وما بعد أستانة حتى اليوم , والانخراط في مشروع ضمانة روسية كاذبة , كان هو تاج النصر المزيف , الذي توج به مجموعة من الأغمار رأس بوتين القميء .\nولقد أعطى القابلون لضمانة بوتين الفرصة لهذا المحتل القاتل ليمضي بعيدا في مشروعه على الأرض السورية , مكللا بأكاليل نصر مزيف , مضمخا بريح نتنة سوداء , يسمونها زورا ريح خفض التصعيد وإعادة الإعمار والبناء .\nوها هو بوتين بعد أن مضى في مخططه الحاقد اللئيم , الذي أخذ على عاتقه منذ أول يوم , وعلى لسان وزير خارجيته لافروف : أن لا يحكم سورية أحد من أبنائها , وحسب عبارته الطائفية التي نعف عنها ( المسلمون السنة ) ; ها هو بوتين يمد يدا خبيثة مجذومة شلاء , ليحدد من هو ( سوري ) ومن هو غير ( سوري ) في توجيه دعوة مشؤومة مردودة على أصحابها , وليتدخل في الوقت نفسه إلى في فرض دستور زائف شائه على السوريين , يحقق لبوتين ولكل عملائه في سورية المصالح التي يبتغون . . ومن هنا , أصبح من الحق الذي يجب على كل سوري حر شريف الجهر به : - نعتبر بوتين وحكومته وجنوده قوة احتلال وعدوان في سورية , ندين سلفا التعامل معها على أي صعيد , سوى صعيد واحد : متى سيغادرون سورية , وكيف سيدفعون ثمن جرائمهم فيها . . - وعكس ما هددت الدعوة الروسية : يرسم كل الذين يستجيبون لهذه الدعوة , في سوتشي وفي غير سوتشي , علامات الاستفهام على هويتهم , وعلى مستقبلهم , ويضعون أنفسهم في خانة الإعراض والازدراء الوطني .\nلقد تعود شعبنا على أن يستقبل كل سلعة كتب عليها ( صناعة روسية ) بالريبة والاستخفاف , وهذا سيكون مصير أي دستور تصنعه اليد الروسية في موسكو أو في سوتشي , مهما تكن أصابع المؤم نين عليه .\nلا للاحتلال الروسي . . . لا للفيتوات الروسية التسع . . لا للجرائم الروسية على أرضنا . . لا للدور الروسي . . لا للمتعاونين مع الروس ومشروعهم للنفوذ والهيمنة . . ولا للمشروع الروسي الطائفي الحاقد بأبعاده الدينية والمذهبية . . - لا لسوتشي ولا للذاهبين إلى سوتشي . . ولا للدستور الذي سيكتبه الروس للسوريين في سوتشي لندن : في 11 صفر / 1439 - 1 / 11 / 2017 نشرت وزارة الخارجية الروسية قائمة بالجهات التي تمت دعوتها للمشاركة في \" مؤتمر الحوار الوطني السوري \" المقرر تنظيمه في 18 تشرين الثاني في سوتشي .\nالوطن السورية : الجعفري يعلن حضور \" الحوار الوطني \" في سوتشي . . ويشدد على \" حيادية \" الأمم المتحدة . . . \" أستانا 7 \" تأكيد على مكافحة الإرهاب . . وصفعة أميركية للميليشيات اختتمت اجتماعات الجولة السابعة من الحوار السوري السوري في أستانا , أمس , بالتأكيد على دعم مؤتمر \" الحوار الوطني السوري \" , وسط تأكيد رئيس وفد الجمهورية العربية السورية بشار الجعفري حضور دمشق للمؤتمر الذي جاء \" بتنسيق سوري روسي \" , على حين كان الوفد الأميركي يوجه صفعة لوفد الميليشيات بشأن اشتراطاتهم المستمرة .\nوأفاد البيان الختامي للجولة \" أن الدول الضامنة لمحادثات أستانا , روسيا , إيران وتركيا اتفقت , وفق الوثيقة , على بحث عقد مؤتمر \" الحوار الوطني السوري \" في إطار عملية جنيف برعاية الأمم المتحدة وفقا لموقع قناة \" روسيا اليوم \" الإلكتروني .\nوكشف وزير الخارجية الكازاخستاني , خيرت عبد الرحمانوف خلال تلاوة البيان أن الجولة الثامنة من المباحثات ستعقد في النصف الثاني من كانون الأول المقبل .\nبدورها , ذكرت \" سانا \" أن البيان أشار إلى التقدم في مكافحة التنظيمات الإرهابية ك - داعش و \" جبهة النصرة \" والمجموعات الإرهابية الأخرى المنتمية إلى القاعدة وداعش وتعمل في مناطق \" تخفيف التوتر \" , داعيا إلى تضافر الجهود لمكافحة هذه المجموعات خارج هذه المناطق أيضا .\nولفت البيان إلى ضرورة اتخاذ الإجراءات المتعلقة بتثبيت الثقة وحل الملفات التي ترتبط بالمحتجزين والمخطوفين , مشيرا إلى أهمية مواصلة إدخال المساعدات الإنسانية وتأمين الممرات الآمنة لإيصالها إلى المحتاجين .\nمن جهته , قال الجعفري : إن \" مؤتمر الحوار الوطني السوري هو نتيجة الحوارات والتنسيق الدائم بيننا وبين الأصدقاء الروس , ونتيجة الانتصارات الميدانية ارتأينا أن الفرصة باتت مناسبة أكثر لعقد مثل هذا المؤتمر والمشاركة فيه \" .\nوأضاف : \" نحن جاهزون للمشاركة في مؤتمر الحوار الوطني السوري خاصة بعد تقدم الجيش العربي السوري واندحار الإرهابيين \" , مشيرا إلى أن المؤتمر سيكون في مدينة سوتشي الروسية , ومشددا على أن \" أي دور للأمم المتحدة في حل الأزمة في سورية هو موضع ترحيب على أن يكون حياديا \" .\nوأضاف : نعلم أن جزءا كبيرا من المجموعات التي يرتبط قرارها بالخارج لن يسمح لها بالحضور لمؤتمر تدعو إليه الحكومة السورية , لذلك ارتأينا أن يكون هناك مؤتمر تدعو إليه روسيا .\nوشدد الجعفري على أن دستور الجمهورية العربية السورية لن يقره إلا الشعب السوري وحده .\nوحول اتفاق إدلب قال الجعفري : كان الاتفاق في أستانا 6 هو أن يعود الضامنون لنا بردودهم على الورقة التي قدمناها وهذا الأمر لم يحدث \" .\nوأضاف : منذ انعقاد أستانا 6 إلى اليوم , ما حصل هو دخول آليات للنظام التركي إلى إدلب بتنسيق مع جبهة النصرة مخالفا لما جرى الاتفاق عليه من دون أن تلتزم تركيا بتعهداتها مع الدول الضامنة لاتفاقات تخفيف التوتر .\nواعتبر الجعفري , أن لقاءات وفده مع الوفدين الإيراني والروسي \" كانت بناءة ومثمرة , وناقشنا فيها ما تم تنفيذه في أستانا 6 \" , مشددا على أن وجود أي قوات عسكرية على الأراضي السورية من دون موافقة الحكومة السورية هو اعتداء واحتلال وسنتعامل معه على هذا الأساس .\nوقال : \" نؤيد أي مبادرة تحقن الدم السوري وتحل السلام في سورية \" .\nوكان وفد الجمهورية العربية السورية عقد في وقت سابق من يوم أمس اجتماعا في أستانا مع وزير خارجية كازاخستان خيرات عبد الرحمانوف في إطار اجتماع \" أستانا 7 \" , وبحث الجانبان المواضيع المدرجة على جدول أعمال المحادثات كما تم تقييم ما تم إنجازه من نتائج في اجتماع \" أستانا 6 \" الذي عقد الشهر الماضي .\nإلى ذلك نقلت \" سانا \" عن مصدر مطلع على سير الاجتماع بين الوفد وعبد الرحمانوف : أن الجانب الكازاخي أصغى باهتمام إلى إيضاحات الوفد السوري الذي أحاطه علما بآخر تطورات الوضع في سورية وخاصة ما يتعلق بمحاربة الإرهاب .\nوكان اليوم الثاني من الاجتماعات بدأ بلقاء ثلاثي بين وفود الدول الضامنة روسيا وإيران وتركيا كما جرى اجتماع على مستوى الخبراء لبحث المسائل المدرجة على جدول الأعمال .\nمن جانبهما عقد رئيسا وفدي روسيا مبعوث الرئيس الروسي الخاص بالتسوية السورية ألكسندر لافرينتيف وإيران , نائب وزير الخارجية حسين أنصاري لقاء تناولا خلاله قضايا متعلقة بالمحادثات , واستمر اللقاء نحو 30 دقيقة بحسب موقع \" روسيا اليوم \" .\nوفي لقاء آخر بحث عبد الرحمانوف مع مساعد وزير الخارجية الأميركي لشؤون الشرق الأوسط ديفيد ساترفيلد آفاق سبل حل الأزمة في سورية , بحسب بيان للمكتب الصحفي في وزارة الخارجية الكازاخية أشار إلى أن ساترفيلد أعرب عن تقييم عال لدور عملية أستانا في تخفيف التوتر في سورية .\nكما عقد لافرنتييف اجتماعا مع ساترفيلد , الذي التقى أيضا وفد الميليشيات وفق \" روسيا اليوم \" , ودعاهم للمشاركة بفعالية في كل اللقاءات , واتخاذ قرارات مصيرية ومهمة للوصول للحل السياسي , قاطعا الطريق على آمالهم وشروطهم المسبقة عندما قال لهم \" لا نضع رحيل الرئيس السوري ( بشار الأسد ) شرطا للعملية السياسية \" .\nلكن المسؤول الأميركي , قال : إن \" المجتمع الدولي لن يعترف بمنتصر في سورية , ولن تكون هناك إعادة إعمار من دون عملية سياسية شاملة ترعاها الأمم المتحدة \" .\nوحول ملف المحتجزين والمخطوفين , ذكر الوفد الأميركي وفق مواقع معارضة , أن منظمة \" الصليب الأحمر \" الدولية والأمم المتحدة تسعى بشكل يومي للوصول إلى \" حل شامل \" للملف , كاشفا عن \" تفاهمات أميركية روسية لمنع الاصطدام في محافظة دير الزور \" .\nوخلال مؤتمر صحفي عقده رئيس الوفد الروسي , أكد أن بلاده تدعو المجموعات السورية المسلحة إلى عدم وضع شروط للمشاركة في مؤتمر \" الحوار الوطني السوري \" في سوتشي , وفق مواقع معارضة , على حين نقلت عنه \" سانا \" : إن الحرب على تنظيم داعش الإرهابي تشرف على نهايتها وهذا يدفعنا للتقدم بالمسار السياسي .\nبدوره ذكر عضو وفد الميليشيات يحيى العريضي أن \" المفاوضات كانت صعبة \" زاعما أن \" النظام يعطل الحل السياسي ورفض إعطاءنا أي شيء في ملف المعتقلين \" , حسبما نقلت مواقع معارضة .\nالوطن السورية : مكان انعقاده قد يكون سوتشي . . والسفارة الروسية تستطلع آراء \" معارضة الداخل \" . . موسكو تتبنى \" الحوار الوطني \" اسما لمؤتمر \" حميميم \" اتخذت روسيا قرارا بتغيير اسم المؤتمر الذي كانت تخطط لتنظيمه تحت اسم \" مؤتمر شعوب سورية \" إلى \" مؤتمر الحوار الوطني \" , معلنة أن عقده سيكون منتصف الشهر المقبل في أماكن مختلفة بينها مدينة سوتشي الروسية , في وقت نشطت فيه السفارة الروسية في دمشق للتحضير للمؤتمر عبر لقاءات أجرتها مع قوى معارضة في الداخل .\nوعلمت \" الوطن \" من مصادر معارضة في الداخل , أن الوزير المفوض في السفارة الروسية إيلبروس كوتراشيف التقى مع وفد من \" هيئة التنسيق الوطنية - حركة التغيير الديمقراطي \" المعارضة الناشطة في الداخل .\nوأوضحت المصادر , أن الحديث خلال اللقاء تطرق إلى التحضيرات التي تقوم بها روسيا لعقد مؤتمر الحوار في حميميم , وأن وفد الهيئة اقترح تغيير اسم المؤتمر \" مؤتمر شعوب سورية \" إلى \" مؤتمر الحوار الوطني السوري \" .\nوخلال الشهر الجاري , كشف الرئيس فلاديمير بوتين عن مبادرة لعقد \" مؤتمر شعوب سورية \" , معتبرا أنه يمكن أن يصبح خطوة مهمة على طريق التسوية السياسية .\nوبعد أيام من لقائه الرئيس بشار الأسد , أعلن المبعوث الخاص للرئيس الروسي إلى سورية , ألكسندر لافرينتييف في مؤتمر صحفي على هامش مشاركته في اجتماع \" أستانا 7 \" , أن \" مؤتمر شعوب سورية \" سيسمى \" مؤتمر الحوار الوطني \" .\nوأشار إلى أن \" خيارات مكان انعقاد مؤتمر الحوار الوطني السوري متعددة ومنها الأراضي الروسية \" .\nوفي موسكو , نقلت وكالة \" نوفوستي \" الروسية للأنباء عن مصدر وصفته بالمطلع , توقعه أن يعقد \" مؤتمر الحوار الوطني السوري \" أواسط تشرين الثاني المقبل في مدنية سوتشي الروسية , بمشاركة أكثر من ألف شخص .\nوقال المصدر : \" عدد المشاركين سيتراوح بين 1000 و 1300 شخص من ممثلي الحكومة السورية والقوى الموالية لها , وكذلك من مختلف الفصائل المعارضة \" , مشيرا إلى إمكانية مشاركة جماعات موالية للحكومة ومتنوعة بما فيها البرلمان في المؤتمر \" .\nوتابع المصدر : إن ممثلي الفئات الإثنية المختلفة سيشاركون في المؤتمر , بما في ذلك التركمان , وكذلك ممثلو رجال الدين .\nويفترض أن تشارك كل الفئات الإثنية والدينية في سورية في هذا المؤتمر , وكذلك الحكومة والمعارضة .\nلكن لافرينتييف , أوضح أن مكان عقد المؤتمر لم يقرر بعد , وأنه ربما يكون في حميميم على الأراضي السورية , ودعا المعارضة \" إلى التخلي عن الشروط المسبقة للمشاركة في الحوار \" , مبينا أن المبعوث الأممي إلى سورية ستيفان دي ميستورا أيد فكرة المؤتمر .\nوفي هذا السياق , كشف مصدر روسي مطلع أن المسؤولين الروس عرضوا على دي ميستورا تولي تنظيم عقد ومجرى سير مؤتمر الحوار الوطني , لكنه وضع عدة شروط للقيام بالمهمة .\nوقال المصدر , وفقا لموقع \" روسيا اليوم \" : \" جرى بحث الموضوع في موسكو , وهو لم يعارض لكنه وضع عدة شروط \" .\nوأوضح أن الحكومة الروسية كانت ترغب في أن يترأس دي ميستورا هذه العملية في سوتشي , واستدرك \" لكن , الآن يجري النظر فقط بمشاركته في اللقاء \" .\nمن جانبه , قال أمين عام \" هيئة العمل الوطني الديمقراطي \" المعارضة , محمود مرعي التي تنشط في الداخل بحسب وكالة \" سبوتنيك \" : \" من المتوقع أن يعقد المؤتمر في 18 تشرين الثاني المقبل وسيضم نحو 1500 مشارك .\nوأضاف : \" حتى الآن لم توجه الدعوات بشكل رسمي من السفارة الروسية بدمشق لكن أعتقد أن أغلب شخصيات معارضة الداخل ستحضر إضافة إلى شخصيات من القبائل والعشائر ومكونات المجتمع السوري وكذلك شخصيات من المعارضة الخارجية \" .\nالعرب اليوم : روسيا : علي المجموعات السورية المسلحة المشاركة في مؤتمر سوتشي دون شروط دعت روسيا المجموعات السورية المسلحة إلى عدم وضع شروط مسبقة للمشاركة في مؤتمر الحوار الوطني المقرر عقده في منتجع سوتشي الروسي .\nونقلت قناة روسيا اليوم الليلة عن ألكسندر لافرينتيف رئيس الوفد الروسي قوله , في ختام الجولة السابعة من مباحثات أستانا , \" أدعو المجموعات المسلحة للمجيء إلى روسيا لطرح رؤيتها حول الحل السياسي \" , مشيرا إلى أن موسكو تعول على مشاركة المبعوث الأممي ستيفان دي ميستورا في مؤتمر الحوار الوطني .\nوأضاف أن مسألة حكومة وحدة وطنية سورية قد تطرح في سوتشي ولكن الأهم هو الإصلاح الدستوري والانتخابات البرلمانية والرئاسية .\nورأي أنه يمكن إجراء انتخابات مبكرة في سوريا قبل انتهاء ولاية الرئيس بشار الأسد والبرلمان في حال اتفق السوريون على الدستور والقضايا الأخرى , لافتا إلي أنه كانت هناك عدة خيارات لاستضافة الحوار السوري قبل أن يتقرر تنظيمه في روسيا .\nوكان رئيس وفد الحكومة السورية بشار الجعفري قد قال : إنه \" على خلفية الوضع الميداني وتراجع الارهابيين في سوريا وجدنا أن الفرصة باتت مناسبة أكثر لعقد مثل هذا المؤتمر وبالطبع نحن جاهزون للمشاركة فيه \" , مشيرا إلى أنه كان من المقترح أن تتخذ سوريا مقرا للمؤتمر ثم أصبح في روسيا .\nأعلنت شخصيات بارزة في المعارضة السورية رفضها المشاركة في مؤتمر للحوار الوطني السوري , تسعى موسكو لتنظيمه في مدينة سوتشي الروسية منتصف الشهر الحالي .\nونقلت وكالة رويترز عن محمد علوش , عضو الهيئة العليا للمفاوضات السورية المعارضة , أن المعارضة سترفض مؤتمرا للجماعات السورية , مقررا إجراؤه في مدينة سوتشي الروسية في 18 نوفمبر / تشرين الثاني , ووصفه بأنه سيكون اجتماعا \" بين النظام والنظام \" .\nوأضاف علوش , أن \" الهيئة العليا تفاجأت بذكر اسمها في قائمة الدعوة , وهي بصدد إصدار بيان مع قوى أخرى , يحدد الموقف العام الرافض لهذا المؤتمر \" .\nبدوره , أعلن الائتلاف الوطني السوري , أحد الفصائل المعارضة اليوم الأربعاء , رفضه المشاركة في مؤتمر سوتشي , واعتبره محاولة للالتفاف على مفاوضات جنيف في إطار الأمم المتحدة للتوصل إلى تسوية سياسية لأزمة سوريا .\nوقال المتحدث باسم الائتلاف أحمد رمضان لوكالة رويترز , إن ائتلافه \" لن يشارك في أية محادثات مع النظام خارج إطار جنيف أو من دون رعاية الأمم المتحدة \" .\nوتابع : \" الدعوة الروسية لعقد مؤتمر للسوريين في سوتشي , هي محاولة للالتفاف على جنيف والإرادة الدولية لتحقيق الانتقال السياسي في سوريا بموجب قرارات مجلس الأمن الدولي \" .\nاخبار الان : دي ميستورا يقدم شروطا لمشاركته في مؤتمر شعوب سوريا ذكر مصدر مطلع في تصريح إلى وكالة \" سبوتنيك , أن المبعوث الأممي الخاص إلى سوريا , ستيفان دي ميستورا , قدم شروطا للمشاركة في مؤتمر شعوب سوريا , موضحا أن موسكو اقترحت عليه في بادئ الأمر أن يترأس عملية عقد المؤتمر , إلا أنها تبحث معه الآن مسألة مشاركته فقط .\nوأضاف المصدر أنه في البداية ط - لب من دي ميستورا ترأس هذه العملية في سوتشي , ولكن الآن ي جري بحث مشاركته فقط في اللقاء \" .\nوقال المصدر : \" تم بحث هذه المسألة [ المشاركة ] في موسكو .\nوأضاف المصدر أنه \" في البداية أردنا أن يترأس هو هذه العملية في سوتشي , والآن يجري بحث مشاركته فقط في اللقاء \" .\nويقوم دي ميستورا , كونه المبعوث الأممي إلى سوريا , بدور مهم في التسوية السورية , على مساري محادثات جنيف وأستانا .\nوكان دي ميستورا أعلن , في وقت سابق , أنه يعتزم عقد جولة جديدة من المفاوضات حول سوريا في جنيف في موعد لا يتجاوز مطلع تشرين الثاني / نوفمبر المقبل .\nوبهذا الشكل يكون لدى الحكومة السورية والمعارضة حوالي شهر للتحضير للمشاركة في المشاورات دون شروط مسبقة .\nكما دعا دي ميستورا طرفي النزاع إلى \" تقييم الوضع بشكل واقعي ومسؤول \" و \" الاستعداد الجاد للمشاركة في محادثات جنيف دون شروط مسبقة \" .\nوكان مصدر صرح , في وقت سابق , اليوم لوكالة \" سبوتنيك \" , أن \" مؤتمر الشعب السوري \" قد يعقد في مدينة سوتشي الروسية , وليس في حميميم , وأن من المحتمل أن يكون ذلك في منتصف تشرين الثاني / نوفمبر المقبل , بمشاركة ما بين ألف و 1300 شخص تقريبا من ممثلي الحكومة السورية وطيف واسع من المعارضة السورية .\nيذكر أن الرئيس الروسي فلاديمير بوتين كان أكد خلال مشاركته في منتدى فالداي الدولي , ضرورة تفهم الاتجاه الذي يجب التحرك نحوه , من أجل مواصلة البحث عن تسوية في سوريا , طارحا فكرة إنشاء \" مؤتمر شعوب سوريا \" , كخطوة تالية لمناطق خفض التصعيد , عبر مؤتمر وطني تشارك فيه كافة المجموعات العرقية والدينية , والحكومة والمعارضة .\nسيريانيوز : لافروف : مؤتمر الشعوب ليس منافسا لجهود الأمم المتحدة في جنيف اكد وزير الخارجية الروسي سيرغي لافروف , يوم الثلاثاء , أن فكرة عقد مؤتمر الشعوب , ليست منافسة لجهود الأمم المتحدة في جنيف , بل تهدف لتوسيع مستوى المشاركة في العملية السياسية .\nوقال لافروف خلال مؤتمر صحفي في موسكو , \" لا نعتبر هذه المبادرة طرحا منافسا لقرارات الأمم المتحدة , أو محرفا لمسارها , بل بالعكس , إنها تستهدف تطبيق كل القرارات الأممية على أكمل وجه وبمنتهى النزاهة \" .\nوكان الرئيس الروسي فلاديمير بوتين , أعلن في وقت سابق من تشرين الأول الحالي , أن هناك فكرة لإنشاء مؤتمر للشعوب في سوريا يسهم في حل الأزمة في البلاد , حيث ان تشكيل مثل هذا المؤتمر يمكن أن يكون خطوة هامة نحو التوصل إلى تسوية سياسية , ونحو إعداد دستور جديد للبلاد أيضا .\nوترعى الأمم المتحدة مفاوضات السلام السورية السورية في جنيف , حيث يقوم المبعوث الأممي الخاص الى سوريا ستافان دي ميستورا بعقد لقاءات منفصلة مع وفود كل من النظام وأطياف المعارضة المختلفة خلال تلك المفاوضات , التي يتوقع أن تعقد جوله جديدة منها في تشرين الثاني المقبل .\nوأضاف لافروف أن \" المؤتمر يسعى لتوسيع دائرة المشاركين في عملية التسوية عبر ضم أطياف جديدة من المجتمع السوري إليها \" .\nومن المحتمل أن يعقد \" مؤتمر الشعب السوري \" في أواسط تشرين الثاني المقبل في سوتشي الروسية , بمشارك أكثر من ألف شخص , من ممثلي الحكومة السورية والقوى الموالية لها , وكذلك من مختلف الفصائل المعارضة .\nوتطرق لافروف إلى المبادرة الفرنسية بشأن سوريا , وأعرب عن رغبة موسكو في الحصول على توضيحات من باريس بشأن المبادرة التي أطلقها الرئيس الفرنسي إيمانويل ماكرون والمتعلقة بإنشاء مجموعة اتصال جديدة حول سوريا .\nوأكد لافروف \" طالما يدور الحديث عن مجموعة اتصال , عن صيغة جديدة , بودنا سماع تفاصيل أكثر حول المبادرة الفرنسية .\nوتقدمت مؤخرا فرنسا بمبادرة , اقترحها الرئيس ايمانويل ماكرون , لإنشاء مجموعة اتصال حول سوريا , حيث من المتوقع أن يكون تم بحثها خلال اجتماع تعقده الدول دائمة العضوية في مجلس الأمن بمدينة نيويورك , على هامش اجتماعات الجمعية العامة للامم المتحدة القائمة في الفترة بين 19 - 25 ايلول الجاري .\nومن المتوقع أن تضم هذه المجموعة الدول الخمس الدائمة العضوية في مجلس الأمن الدولي , ويهدف عملها إلى دعم جهود الأمم المتحدة لعودة الاستقرار إلى سوريا في فترة ما بعد الحرب وإعادة إعمارها .\nعنب بلدي : تتضمن \" حزب البعث \" و \" الهيئة العليا \" . . روسيا تحدد قائمة مؤتمرها وتحذر المقاطعين حددت روسيا قائمة المنظمات والجماعات السورية التي سيتم دعوتها للمشاركة في مؤتمر سوتشي الروسية , في 18 الشهر المقبل , والذي أطلق عليه \" مؤتمر الحوار الوطني السوري \" , بعدما كانت تطلق عليه \" شعوب سوريا \" .\nونشرت وزارة الخارجية الروسية , بحسب موقع \" روسيا اليوم \" , الثلاثاء 31 تشرين الأول , القائمة التي تتضمن عدد ا من الجماعات التي لها تمثيل واضح على جانبي النظام والمعارضة , إلى جانب مجموعات غير فاعلة أو محسوبة على النظام السوري .\nوترفض المعارضة السورية حضور المؤتمر , رغم الضغط الدولي لحضورها من الولايات المتحدة وروسيا وتركيا , بحسب مصادر متقاطعة .\nوتضمنت القائمة الجبهة الشعبية للتحرير والتغيير ( القاهرة ) , وهيئة التنسيق الوطنية لقوى التغيير الديمقراطي ( دمشق ) , وحزب الشعب ( دمشق ) , وحزب الإرادة الشعبية ( دمشق ) , وحزب الشباب الوطني السوري للعدالة والتنمية ( دمشق ) , وحزب التضامن ( دمشق ) .\nكما تضمنت حزب المؤتمر الوطني من أجل سوريا علمانية ( دمشق ) , والتيار البديل من أجل سوريا ( دمشق ) , والهيئة العليا للمفاوضات ( الرياض ) , وتيار قمح ( باريس وجنيف ) , وحزب الجبهة الجنوبية ( جنيف ) , وحزب المجلس الوطني السوري ( اسطنبول ) .\nإلى جانب الائتلاف الوطني للقوى الثورة والمعارضة ( اسطنبول ) , وحزب الاتحاد الديمقراطي ( القامشلي ) , وحزب الاتحاد الديمقراطي , وحزب الاتحاد السوري ( القامشلي ) , والمجلس الوطني الكردي ( القامشلي ) , وحركة مع ا من أجل سوريا حرة وديمقراطية ( جنيف ومدريد ) .\nكما سيدعى تيار بناء الدولة السورية ( جنيف ) , وحزب الشعب الديمقراطي السوري ( دمشق ) , وحزب سوريا الوطن ( دمشق ) , وحزب المؤتمر الوطني ( دمشق ) , وحزب البعث العربي الاشتراكي ( دمشق ) , والحزب الاشتراكي الديمقراطي ( دمشق ) , وائتلاف قوى التغيير السلمي ( دمشق ) , وحزب الشباب الوطني السوري ( دمشق ) .\nوستوجه دعوات إلى مجلس الحكماء ( دمشق ) , والتجمع الوطني الديمقراطي السوري , والحزب السوري القومي الاجتماعي \" ( دمشق ) , وجمعية يسار الوسط الديمقراطي من الآشوريين \" حزب متاكاس \" ( دمشق ) , وحزب الاتحاد العربي الديمقراطي ( دمشق ) , وحزب الاتحاد الاشتراكي العربي ( دمشق ) , وحزب الوحدويين الاشتراكيين ( دمشق ) .\nمن جهته , حذر المبعوث الروسي إلى أستانة , ألكسندر لافرنتييف , الجماعات السورية التي تختار مقاطعة المؤتمر , واعتبرها أنها \" تجازف بتهميشها مع تقدم العملية السياسية \" .\nوكان موقف المعارضة واضح ا من المؤتمر , الذي دعا إليه بوتين إذ تحدثت عنب بلدي إلى معارضين , ومنهم عضو \" منصة القاهرة \" , فراس الخالدي , الذي قال إن المنصة ترفض أي تحرك لا يصب في صالح اتفاق سياسي يحقق مطالب الشعب السوري .\nكما اعتبر مستشار \" الهيئة العليا \" للمفاوضات \" الدكتور يحيى العريضي , أن المؤتمر \" نسف جديد لحق السوريين في انتقال سياسي حقيقي \" , واصف ا التحرك بأنه \" بعثرة للحق السوري من قبل روسيا المحتلة التي تحاول إنهاء الثورة \" .\nآخر تحديث : الأربعاء , 1 نوفمبر / تشرين الثاني 2017 ( 00 : 00 - بتوقيت غرينتش ) موسكو - رائد جبر في تحركات تهدف إلى تعزيز قوة الزخم لمساعيها الديبلوماسية , وجهت روسيا أمس الدعوة إلى ثلاثة وثلاثين منظمة سورية لحضور \" مؤتمر الحوار الوطني السوري \" , الذي دعت إليه في منتجع سوتشي على البحر الأسود في 18 تشرين الثاني ( نوفمبر ) .\nوأعرب مسؤولون روس عن أملهم بأن يدرس المؤتمر ملامح دستور جديد لسورية , وأن يبحث في الإصلاحات السياسية المحتملة .\nومن ضمن التنظيمات التي دعتها موسكو \" الهيئة العليا للمفاوضات \" والتنظيمات الكردية , وجماعات المعارضة في إسطنبول , وأحزاب الداخل السوري بما فيها \" حزب البعث \" , على أن تشارك الأطراف المدعوة من دون شروط .\nووافقت تركيا وإيران على مناقشة مقترح موسكو بعقد المؤتمر , في إطار عملية جنيف التي تقودها الأمم المتحدة , وذلك وفق ما أفاد بيان مشترك لوفود الدول الثلاث بعد محادثات آستانة .\nوذكر البيان أن الاجتماع المقبل لآستانة سيكون في النصف الثاني من كانون الأول ( ديسمبر ) المقبل .",
    "مركز أنباء الأمم المتحدة أهم الأخبار في نيسان / أبريل 2009 تصفح أهم الأخبار خلال شهر 2009 / 4 / 30 - أطلق الاتحاد الدولي لجمعيات الصليب الأحمر والهلال الأحمر اليوم نداء أوليا بقيمة خمسة ملايين فرانك سويسري إي ما يعادل أربعة ملايين وأربعمئة ألف دولار أميريكي لتمويل برنامج الاستجابة الرامي إلى مكافحة خطر فيروس إنفلوانزا H1N1 الذي يتفاقم انتشاره يوما بعد يوم . 2009 / 4 / 30 - أعلنت المنظمة الدولية لصحة الحيوان أنها لا تنصح بإعدام الخنازير بسبب أزمة فيروس اتش 1 إن 1 الذي انتشر في عدد من دول العالم .\nوتضيف المنظمة في بيان لها اليوم أن المعلومات المتوفرة لديها ولدى المنظمات الشريكة تشير إلى أنه لا يوجد أي دليل على أن هذا الفيروس الذي ينتقل بين البشر قد انتقل مباشرة من الخنازير . 2009 / 4 / 30 - أفاد مكتب تنسيق الشؤون الإنسانية بأن الفيضانات والانجرافات الأرضية والزلازل في أنحاء مختلفة من أفغانستان خلال الأيام العشرة الماضية قد أدت إلى تدمير آلاف المنازل ونفوق المئات من الماشية والحيوانات . 2009 / 4 / 30 - قدم الكسندر داونر المستشار الخاص للأمين العام المعني بقبرص احاطة إلى مجلس الأمن الدولي في جلسته الصباحية .\nوصرح داونر للصحفيين عقب الجلسة أن المفاوضات الخاصة بالقضية القبرصية صعبة جدا , وأن القضية لها تاريخ طويل , ولا يجب ان تكون هناك توقعات بأنها قضية بيسطة الحل , وإلا لكانت قد حلت منذ فترة طويلة . 2009 / 4 / 30 - رحب الآن دوس الممثل الخاص للأمين العام بإدانة عشرين من ضباط الجيش الكونغولي وإصدار أحكام عليهم من قبل المحكمة العسكرية في البلاد .\nفقد اتضح للمحكمة أن العسكريين العشرين قد ارتكبوا مخالفات تتراوح بين الأغتصاب والسطو المسلح إلى جرائم ضد الإنسانية . 2009 / 4 / 30 - أدان جون هولمز وكيل الأمين العام للشئون الإنسانية بشدة الإعتداءات على المدنيين في مقاطعة كيفو الشمالية في جمهورية الكونغو الديمقراطية .\nوقال إن تجدد العنف ضد المدنيين من قبل القوات الديمقراطية لتحرير رواندا يأتي كرد على المرحلة الجديدة من العمليات التي يعتزم الجيش الكونغولي القيام بها ضد القوات الديمقراطية لتحرير رواندا . 2009 / 4 / 30 - في الذكرى الأولى لإعصار نرغيس في ميانمار دعت الأمم المتحدة المجتمع الدولي إلى مواصلة وزيادة دعمه للجهود الإنسانية وأنشطة إعادة الإعمار هناك . 2009 / 4 / 29 - أعلنت منظمة الصحة العالمية اليوم عن رفع درجة التحذير من احتمال انتشار وباء إنفلونزا الخنازير إلى الدرجة الخامسة في مقياس يبلغ ست درجات , مما يعني أن حدوث وباء عالمي على وشك الحدوث .\n2009 / 4 / 29 - بموجب اتفاق تعاون أعلن اليوم , ستعمل الشرطة التابعة لبعثة الأمم المتحدة والاتحاد الأفريقي في دارفور ( يوناميد ) مع صندوق الأمم المتحدة الإنمائي للمرأة ( يونيفيم ) لدعم تدابير تهدف إلى تعزيز وضع المرأة في المنطقة . 2009 / 4 / 29 - قال الممثل الخاص للأمين العام في السودان , أشرف قاضي , أنه تم تسريح نحو 2500 مقاتل سابق في جنوب السودان , داعيا إلى تمويل هذه البرامج .\n2009 / 4 / 29 - أصدرت المحكمة الخاصة بلبنان قرارا بإطلاق سراح أربعة ضباط كانوا محتجزين للاشتباه بتورطهم في اغتيال رئيس الوزراء اللبناني الأسبق , رفيق الحريري .\n2009 / 4 / 29 - عاد أكثر من 10 . 000 لاجئ موريتاني إلى ديارهم من السنغال بعد سنوات من المنفى بموجب برنامج الإعادة الطوعية برعاية المفوضية العليا لشؤون اللاجئين .\n2009 / 4 / 29 - بمناسبة اليوم الدولي لتذكر ضحايا الحرب الكيميائية , ناشد الأمين العام للأمم المتحدة , بان كي مون , بتعزيز الجهود الرامية إلى منع وقوع هذه الأسلحة الفتاكة في أيدي الإرهابيين . 2009 / 4 / 29 - أصدرت بعثة الأمم المتحدة لمساعدة العراق ( يونامي ) اليوم تقريرها الرابع عشر حول أوضاع حقوق الإنسان في العراق الذي يغطي الفترة من تموز / يوليه وحتى كانون الأول / ديسمبر 2008 .\n2009 / 4 / 28 - قال الممثل الخاص للأمين العام في كوت ديفوار , شوي يونغ - جن , إن الجهود الدولية التي كانت مركزة على إجراء الانتخابات في كوت ديفوار يجب أن تتحول الآن إلى دعم توحيد البلاد المقسمة منذ عام 2002 بين الحكومة وجماعة القوات الجديدة المعارضة . 2009 / 4 / 28 - حذرت منظمة الأمم المتحدة للطفولة ( يونيسف ) اليوم من أن النزاع الأخير في غزة واستمرار سياسة الحصار الإسرائيلية والتوتر الداخلي بين الفلسطينيين يعيق من جهود الإنعاش ويؤثر تأثيرا سلبيا على الأطفال .\n2009 / 4 / 28 - أفادت منظمة الصحة العالمية اليوم أن مستوى التحذير من وباء عالمي لأنفلونزا الخنازير ما زال على المستوى الرابع , من أصل ستة مستويات , بينما عدد الإصابات بالمرض في ارتفاع . 2009 / 4 / 28 - تحيي منظمة العمل الدولية في الثامن والعشرين من شهر نيسان / أبريل من كل عام اليوم العالمي للصحة والسلامة المهنية , ويأتي إحياء اليوم هذا العام تحت شعار الصحة والحياة في العمل حق إنساني أساسي .\n2009 / 4 / 28 - حذر وكيل الأمين العام للشؤون الإنسانية , جون هولمز الذي اختتم زيارته لسري لانكا التي استغرقت يومين من أن البلاد تواجه أزمتين إنسانيتين مختلفتين , الأولى هي أزمة عشرات الآلاف من الأشخاص الذين ما زالوا عالقين في منطقة النزاع في شمال شرق البلاد بينما الأزمة الثانية هي تكدس المخيمات التي تأوي المشردين . 2009 / 4 / 28 - أوضحت دراسة جديدة صادرة عن الأمم المتحدة أن الأزمة المالية العالمية تؤثر على قدرة الأشخاص المصابين بالإيدز الحصول على الأدوية المنقذة للحياة , الأمر الذي يثير القلق بالنظر إلى أن ثلثي المحتاجين لا يحصلون على هذه الأدوية .\n2009 / 4 / 28 - رحب برنامج الأغذية العالمي اليوم بمنحة قطرية قيمتها عشرة ملايين دولار مقدمة من منظمة قطر الخيرية , وهي منظمة غير حكومية , لصالح عملية البرنامج الطارئة في غزة . 2009 / 4 / 27 - بدأت المفوضية العليا لشؤون اللاجئين عملية توصيل المساعدات الإنسانية جوا إلى أكثر من 150 . 000 شخص مشردين بسبب القتال الدائر بين القوات الحكومية وحركة نمور التاميل الانفصالية في شمال شرق سري لانكا , في الوقت الذي يواصل فيه جون هولمز , وكيل الأمين العام للشؤون الإنسانية , زيارته للبلاد .\n2009 / 4 / 27 - أفادت بعثة الأمم المتحدة في جمهورية الكونغو الديمقراطية ( مونوك ) أن أعداد الروانديين الذين يسلمون أنفسهم في شرق الكونغو قد تضاعف أربع مرات مقارنة بالعام الماضي . 2009 / 4 / 27 - قال أمين عام الأمم المتحدة بان كي مون إن الأزمة الإقتصادية والمالية العالمية الحالية قد كشفت مواطن ضعف وخلل خطيرة في النظام الاقتصادي الدولي وأن ما بدأ باضطراب مالي في الربع الثالث من عام 2007 , قد تفاقم حتى أصبح ركودا عالميا كاملا .\n2009 / 4 / 27 - قال رودولف أدادا , ممثل الأمم المتحدة والاتحاد الأفريقي في دارفور ورئيس البعثة في جلسة لمجلس الأمن اليوم أن هناك \" حربا منخفضة الحدة \" تدور في دارفور إلا أن وجود البعثة المشتركة ( يوناميد ) قد منع من وقوع كوارث مدنية ضخمة . 2009 / 4 / 27 - مع تأكيد ظهور إصابات بإنفلونزا الخنازير في أربع دول مختلفة , تنظر منظمة الصحة العالمية في رفع درجة التحذير من الوباء إلى الدرجة الرابعة أو الخامسة من أصل ست درجات لأول مرة منذ تأسيس إدارة الإنذار المبكر عام 2005 بشأن إنفلونزا الطيور .\n2009 / 4 / 27 - أعرب الممثل الخاص للأمين العام في الصومال , أحمدو ولد عبد الله , عن أمله في أن تتحول الأموال التي تعهد بها المانحون للصومال الأسبوع الماضي إلى واقع ملموس في أسرع فرصة ممكنة لنشر السلام والاستقرار . 2009 / 4 / 27 - بدأت منظمة الأغذية والزراعة للأمم المتحدة \" فاو \" مشروعا لإنتاج الألبان في كابل , وأربع محافظات أفغانية مما رفع دخل 1600 من الأسر المزارعة بمقدار خمسة أضعاف , من 130 إلى 650 دولارا سنويا , وتنجز النساء معظم المهام في إطار المشروع حيث يحققن 95 % من مجموع دخل المشروع .\n2009 / 4 / 24 - دعا الأمين العام المساعد لعمليات حفظ السلام , إدموند موليه , اليوم الدول الأعضاء إلى تعزيز بعثة الأمم المتحدة في تشاد وجمهورية أفريقيا الوسطى ( مينوركات ) كي تتمكن من حماية العمليات الإنسانية من السلب والتهديد . 2009 / 4 / 24 - يتوجه جون هولمز , وكيل الأمين العام للشؤون الإنسانية , إلى سري لانكا غدا في مهمة تستغرق ثلاثة أيام .\n2009 / 4 / 24 - أفادت المفوضية العليا لشؤون اللاجئين اليوم أن المدنيين في شرق جمهورية الكونغو الديمقراطية ما زالوا يفرون من ديارهم خوفا من الهجمات الانتقامية للمتمردين الهوتو .\nوأعربت المفوضية عن قلقها إزاء الوضع الإنساني المتردي في المنطقة . 2009 / 4 / 24 - أظهر أكبر تقييم على الإطلاق أجري بشكل مستقل في المختبرات لتقدير الاختبارات السريعة لتشخيص الملاريا أن بعضا من تلك الاختبارات المطروحة في الأسواق يفي بالغرض على نحو استثنائي في المناطق الحارة الرطبة ويمكنها الكشف هن وجود الطفيليات المنخفضة الكثافة في عينات الدم في حين لم تتمكن اختبارات أخرى إلا من الكشف عن الطفيليات الموجودة بكثافة عالية في الدم .\n2009 / 4 / 24 - أكد الخبير المستقل المعني بوضع حقوق الإنسان في الصومال , شمس الباري , في أعقاب ختام مؤتمر للمانحين بشأن الصومال أمس , أن هذه الأموال يمكن أن تساعد المدنيين كثيرا كما يمكن أن تعزز من قدرات القوات الأمنية . 2009 / 4 / 24 - أدان الأمين العام للأمم المتحدة بان كي مون التفجيرات الانتحارية المروعة التي وقعت في العاصمة العراقية بغداد ومدينة ديالى اليوم وأمس .\n2009 / 4 / 23 - أعلن الأمين العام للأمم المتحدة , بان كي مون , اليوم أنه سيرسل فريقا إنسانيا إلى مناطق النزاع في شمال سري لانكا , مطالبا بالسماح للفريق بدخول المنطقة في أسرع فرصة ممكنة . 2009 / 4 / 23 - أفادت المفوضية العليا لشؤون اللاجئين بأن عدد اللاجئين السودانيين العائدين إلى جنوب السودان من أوغندا هذا العام قد وصل إلى 20 . 000 اليوم .\n2009 / 4 / 23 - أكدت ماري أوكابي من مكتب المتحدثة باسم الأمم المتحدة أن المكتب التنفيذي للأمين العام قد تسلم أمس الخميس , تقرير لجنة التحقيق الخاص بمراجعة والتحقيق في عدد من الحوادث التي وقعت في قطاع غزة فيما بين السابع والعشرين من شهر كانون أول / ديسمبر الماضي , والتاسع عشر من كانون الثاني / يناير الماضي , والتي أوقعت قتلى أو مصابين أو خسائر بشرية بمنشآت الأمم المتحدة في القطاع . 2009 / 4 / 23 - رحب الأمين العام للأمم المتحدة , بان كي مون , اليوم بتعهدات الدول المانحة بالتبرع بمبلغ 213 مليون دولار لدعم الحكومة الجديدة في الصومال وبسط الأمن في البلاد .\n2009 / 4 / 23 - حذرت منظمة التربية والعلم والثقافة ( يونسكو ) من أن الانخفاض الكبير في الدعم المقدم للتعليم الأساسي في الدول النامية يهدد التقدم المحرز نحو تحقيق هدف توفير التعليم الأساسي للجميع في أنحاء العالم . 2009 / 4 / 23 - ذكرت المفوضية العليا لشؤون اللاجئين أن مزيدا من اللاجئين الذين كانوا يحاولون عبور خليج عدن باتجاه الأراضي اليمنية غرقوا يوم أمس . 2009 / 4 / 23 - أعلنت منظمة الصحة العالمية , اليوم , أن زامبيا التحقت بعدة بلدان أفريقية أخرى تمكنت من تحقيق انخفاض كبير في معدلات وفيات الملاريا بتسريع أنشطة مكافحة هذا المرض .\n2009 / 4 / 23 - حذرت منظمة الأغذية والزراعة \" فاو \" اليوم في أحدث إصدار من تقرير \" توقعات المحاصيل وحالة الأغذية \" من أن أسعار المواد الغذائية المرتفعة لم تسجل انخفاضا في البلدان النامية بالرغم من وفرة إمدادات الحبوب بالمقياس العالمي والهبوط الحاد في الأسعار الدولية للغذاء . 2009 / 4 / 22 - أصدرت الجمعية العامة للأمم المتحدة قرارا , قدمت مشروعه بوليفيا بدعم من عدة دول منها الصين ومصر وسوريا , لتخصيص الثاني والعشرين من نيسان / أبريل من كل عام للاحتفال باليوم الدولي للأرض .\n2009 / 4 / 22 - قام روبرت سيري , منسق الأمم المتحدة الخاص بعملية السلام في الشرق الأوسط , اليوم بتفقد مواقع منازل تعود لفلسطينيين من القدس الشرقية هدمتها السلطات الإسرائيلية مؤخرا . 2009 / 4 / 22 - أعربت الأمم المتحدة اليوم عن قلقها العميق إزاء سلامة عشرات الآلاف من المدنيين العالقين في شمال سري لانكا بسبب القتال الدائر بين القوات الحكومية وحركة نمور التاميل الانفصالية .\n2009 / 4 / 22 - أفاد مكتب الأمم المتحدة للشؤون الإنسانية اليوم أن معدلات الإصابة بالكوليرا في أفريقيا الجنوبية في تراجع إلا أن المنظمات الدولية والمحلية تشير بضرورة الاحتياط واليقظة . 2009 / 4 / 22 - أفادت المفوضية العليا لشؤون اللاجئين بفرار أكثر من 100 . 000 شخص من ديارهم في شرق جمهورية الكونغو الديمقراطية في الأسابيع الأخيرة بسبب هجمات المتمردين .\n2009 / 4 / 22 - قدم الممثل الخاص للأمين العام في العراق , ستافان دي مستورا , اليوم لرئيس الوزراء العراقي ومجلس الرئاسة العراقي ورئيس حكومة إقليم كردستان مجموعة من التقارير حول الحدود الداخلية المتنازع عليها في شمال العراق .\n2009 / 4 / 22 - أعربت بعثة الأمم المتحدة في السودان ( أونميس ) اليوم عن قلقها العميق إزاء تجدد الاشتباكات القبلية بولاية جونقلي بجنوب السودان حيث أفادت التقارير بمقتل عشرات الأشخاص نهاية الأسبوع وإصابة وفرار عدد آخر .\n2009 / 4 / 21 - أعربت المفوضة السامية لحقوق الإنسان , نافي بيلاي , عن سرورها لتوصل الدول الأعضاء في اليوم الثاني من مؤتمر المراجعة الخاص بمؤتمر دربان لمكافحة العنصرية إلى اعتماد الوثيقة الختامية للمؤتمر بالتوافق .\n2009 / 4 / 21 - في أحدث تقرير له عن نشر القوات المختلطة للأمم المتحدة والإتحاد الأفريقي في دارفور ( يوناميد ) , يصف الأمين العام قرار الحكومة السودانية طرد ست عشرة منظمة إنسانية وأخرى تعنى بحقوق الإنسان , بالتطور الشديد السلبية .\n2009 / 4 / 21 - قال المدير التنفيذي لبرنامج الأمم المتحدة للبيئة , أخيم شتاينر , أن البرنامج سيجري تقييما للأضرار التي لحقت بالبيئة في غزة جراء العملية العسكرية الأخيرة في القطاع . 2009 / 4 / 21 - قالت الممثلة الخاصة للأمين العام المعنية بالأطفال في الصراعات المسلحة , راديكا كومارسوامي , إن الاستعدادات تجرى حاليا لإطلاق مزيد من الأطفال المجندين في جمهورية الكونغو الديمقراطية وحثت على إنهاء الانتهاكات ضد الأطفال وسط الأزمة الإنسانية في شرق البلاد .\n2009 / 4 / 21 - بدأت المفوضية العليا لشؤون اللاجئين تسجيل آلاف الباكستانيين الذين لجأوا إلى العاصمة إسلام أباد وغيرها من المدن فرارا من العنف الدائر في شمال البلاد .\n2009 / 4 / 21 - وصل الأمين العام للأمم المتحدة , بان كي مون , إلى مالطا قادما من جنيف , وذلك قبل التوجه إلى بروكسل لحضور مؤتمر للمانحين بشأن الصومال .\n2009 / 4 / 21 - قال وكيل الأمين العام للشؤون السياسية , لين باسكو , أمام جلسة لمجلس الأمن حول الأمن والسلم الدوليين أنه من أجل تعزيز القدرة لمنع والحد من النزاعات , بجب أن تتوفر لدى الأمم المتحدة الشراكة الإقليمية والموارد والمعلومات الكافية للوساطة والتدخل . 2009 / 4 / 21 - قال المقرر الخاص المعني بحقوق الإنسان والحريات الأساسية في سياق مكافحة الإرهاب , مارتن شينين , إنه متفائل إزاء تعاون الحكومة المصرية في مناقشة الحفاظ على حقوق الإنسان في سياق مكافحة الإرهاب .\n2009 / 4 / 21 - أفادت المفوضية العليا لشؤون اللاجئين اليوم بأن نحو 40 . 000 شخص فروا من مناطق القتال في شمال سري لانكا , حيث تدور معارك بين القوات الحكومية وحركة نمور التاميل الانفصالية . 2009 / 4 / 20 - أعرب محمد البرادعي المدير العام للوكالة الدولية للطاقة الذرية عن تأييده للأسلوب الجديد الذي تتبعه إدارة الرئيس أوباما مع إيران بشأن برنامجها النووي . 2009 / 4 / 20 - رحب لين باسكو وكيل الأمين العام للأمم المتحدة للشؤون السياسية بتأكيد المبعوث الأميركي جورج ميتشيل على التزام بلاده بتكثيف العمل في سبيل إنشاء الدولة الفلسطينية . 2009 / 4 / 20 - أعلن أمين عام الأمم المتحدة بان غي مون عن ترحيبة بفرار عشرات الآلاف من المدنيين في سريلانكا من منطقة الصراع في شمال شرق البلاد خلال الأيام الثلاثة الماضية .\n2009 / 4 / 20 - أعرب أمين عام الأمم المتحدة بان كي مون عن الأسف لعدم حضور بعض الدول مؤتمر المراجعة الخاص بمؤتمر دربان لمكافحة العنصرية , والذي بدأ أعماله اليوم في جنيف , رغم توفر الأدلة على أن العنصرية مازالت مستمرة في جميع أنحاء العالم . 2009 / 4 / 17 - عقدت المفوضة السامية لحقوق الإنسان نافي بيلاي مؤتمرا صحفيا في جنيف , أعربت خلاله عن التفاؤل من أن مؤتمر المراجعة الخاص بمؤتمر دربان لمكافحة العنصرية , والذي سيبدأ أعماله يوم الإثنين المقبل سيتبنى الإعلان المنقح . 2009 / 4 / 17 - أدان أحمدو ولد عبد الله الممثل الخاص للأمين العام المعني بالصومال بشدة , الهجمات الأخيرة التي شهدتها العاصمة الصومالية مقديشيو , واستهدفت عرقلة عمل الحكومة على استعادة السلام , إضافة إلى السعي إلى تبني البرلمان الصومالي لحكم الشريعة .\nوأشار البيان إلى محاولة إحدى المجموعات بالأمس , والتي لجأت إلى أسلوب مخادع , اغتيال أحد أعضاء الحكومة الصومالية .\n2009 / 4 / 17 - أدان خمسة من خبراء الأمم المتحدة في حقوق الإنسان بشدة إعدام تسعة أشخاص في السودان بعد ما وصفوه بالمحاكمات الغير عادلة , في قضية اغتيال الصحفي محمد طه محمد أحمد .\n2009 / 4 / 17 - وصلت ماريكا فالين مبعوثة السويد الخاصة لمنطقة القرن الأفريقي اليوم إلى مدينة الفاشر عاصمة شمال دارفور , للإطلاع بنفسها على الوضعين الإنساني والأمني في المنطقة , إضافة إلى عدد من القضايا الأخرى ذات الصلة مثل الإستعدادات للإنتخابات الوطنية المقبلة , والتي سيتم اجراؤها في شهر شباط / فبراير من عام 2010 , وبحث الحلول الممكنة لعودة النازحين إلى ديارهم الأصلية وتقييم عملية السلام . 2009 / 4 / 17 - في مقرها الرئيسي بباريس , تطلق منظمة اليونسكو واثنتان وثلاثون مؤسسة شريكة لها يوم الثلاثاء المقبل المكتبة الرقمية العالمية , وهي عبارة عن موقع على شبكة الإنترنت , ينشر مواد ثقافية من المكتبات ومن أرشيفات متعددة من مختلف دول العالم .\nويتضمن الموقع الجديد مخطوطات وخرائط وكتبا نادرة , وأفلاما , وتسجيلات صوتية , ومطبوعات وصورا فوتوغرافية .\n2009 / 4 / 16 - أفاد مكتب الأمم المتحدة لتنسيق الشئون الإنسانية بأن أكثر من أربعة وستين ألف شخص قد عبروا مناطق القتال في سريلانكا , وأنه قد تم توفير الإيواء لنحو ثلاثة وستين ألفا منهم في مخيمات مختلفة , في حين نقل ثمانمائة نازح إلى مستشفيات متعددة .\n2009 / 4 / 16 - عقد مجلس الأمن الدولي مشاورات مغلقة استمع خلالها إلى إفادة من جينيدي تاراسوف منسق الأمين العام رفيع المستوى المعني بشؤون الممتلكات والمفقودين التابعين للكويت ودول أخرى في العراق . 2009 / 4 / 16 - أفادت الوكالة الدولية للطاقة الذرية بأن مفتشيها قد غادروا كوريا الشمالية اليوم .\nوكان مفتشو الوكالة قد أزالوا بالأمس جميع الأختام , وأغلقوا كاميرات المراقبة بمنشأة يونغ بيون النووية . 2009 / 4 / 16 - قال صالح دباكه المتحدث الرسمي باسم اللجنة الدولية للصليب الأحمر في السودان إن الوضع على الحدود السودانية الكونغولية متأزم جدا بفعل المعارك التي اندلعت في الشهور الأخيرة بين حركة جيش الرب للمقاومة من جهة والجيشين الكونغولي والأوغندي من جهة ثانية . 2009 / 4 / 16 - أصدر قاضي التحقيق في المحكمة الخاصة بلبنان أمرا للإدعاء بتقديم مذكرات مسببة , بحلول السابع والعشرين من الشهر الحالي تشير إلى ما إذا كان سيطالب أم لا باستمرار احتجاز الأشخاص المعتقلين في لبنان فيما يتعلق بقضية اغتيال رئيس الوزراء الأسبق رفيق الحريري .\n2009 / 4 / 15 - قال جون هولمز وكيل الأمين العام للشؤون الإنسانية إن القتال ما زال مستمرا في مناطق حظر إطلاق النار بسريلانكا وأن أكثر من مئة ألف مدني مازالوا عالقين هناك .\nولكنه رحب بإعلان الحكومة السريلانكية مطلع الأسبوع عن فترة هدنة إنسانية تستمر لأربع وعشرين ساعة , واعتبرها خطوة الإيجابية .\n2009 / 4 / 15 - أعربت المفوضة السامية لحقوق الإنسان نيفي بيلاي عن أسفها الشديد لعدم تحقيق أي تقدم على مستوى مكافحة العنصرية والتعصب بالرغم من مرور ثماني سنوات على آخر مؤتمر لمكافحة العنصرية .\n2009 / 4 / 15 - أعربت المفوضة السامية لحقوق الإنسان نافي بيلاي عن قلقها الشديد للإجراءات الأخيرة في فيجي , والتي تمثلت في إقالة الجهاز القضائي , والقيود العديدة التي تم فرضها على وسائل الإعلام .\nهي الإجراءات التي أعقبت إلغاء دستور البلاد الذي يعود لعام 1997 , وفرض حالة الطوارئ قبل خمسة أيام .\n2009 / 4 / 15 - شهدت الجنينة عاصمة غرب دارفور أمس اجتماع المنتدى الدوري الثاني لحقوق الإنسان في درافور . 2009 / 4 / 15 - أكدت الوكالة الدولية للطاقة الذرية أن كوريا الشمالية قد أخطرت مفتشي الوكالة في منشأة يونغ بيون بأنها قد أوقفت بشكل فوري كافة أشكال التعاون مع الوكالة الدولية للطاقة الذرية .\n2009 / 4 / 15 - بمساعدة من اللجنة الدولية للصليب الأحمر تمكنت خمس عائلات عراقية من زيارة أبنائها المعتقلين في الكويت منذ سنوات .\nوقد قامت اللجنة بتنظيم هذه الزيارة بالتنسيق مع السلطات الكويتية , ووفق اللجنة الدولية للصليب الأحمر فقد قامت السلطات الكويتية بدعم وتسهيل هذه الزيارة التي ستوفر ارتياحا للمعتقلين ولعائلاتهم . 2009 / 4 / 14 - وصف أحمدو ولد عبد الله الممثل الخاص للأمين العام المعني بالصومال , أعمال القرصنة بالآفة الدولية التي تلحق الضرر بالمواطنين الصوماليين العاديين , وبالمنطقة والعالم بأسره .\n2009 / 4 / 14 - أفادت البعثة المختلطة للأمم المتحدة والاتحاد الأفريقي في دارفور - يوناميد - بأن الوضع الأمني على مدى الأربع والعشرين ساعة الماضية في الإقليم قد اتسم بالهدوء النسبي .\n2009 / 4 / 14 - أعرب برنامج الأغذية العالمي عن القلق إزاء تأثير تزايد أنشطة القرصنة قبالة ساحل الصومال على المساعدات التي يقدمها البرنامج للملايين في منطقة القرن الأفريقي .\n2009 / 4 / 14 - ذكرت المفوضية العليا لشؤون اللاجئين أن نحو ستين ألف شخص قد عادوا إلى مقديشو منذ بداية العام من مخيمات المشردين داخليا التي كانوا يقيمون بها في وسط وجنوب وسط الصومال .\n2009 / 4 / 14 - أشار أمين عام الأمم المتحدة بان كي مون في تقرير له إلى مجلس الأمن الدولي إلى شعوره بالرضا للتحسن الحالي الذي طرأ على العلاقات الثنائية فيما بين العراق والكويت .\n2009 / 4 / 14 - قال الأمين العام للأمم المتحدة بان كي مون إن هايتي تقف الآن على مفرق طرق فإما أن تنحدر مجددا في حفرة الفقر المدقع أو تتقدم نحو مستقبل واعد .\n2009 / 4 / 14 - انضمت الشركة التي تدير معظم وسائل المواصلات العامة في جنيف إلى مكتب المفوضية العليا لشؤون اللاجئين من أجل مساعدته على جمع الأمول للاجئين الكونغوليين .\n2009 / 4 / 14 - قال ميغيل ديسكوتو رئيس الدورة الحالية للجمعية العامة للأمم المتحدة إن اجتماعات القمة المقررة في المنظمة الدولية في يونيو حزيران حول الأزمة الاقتصادية يعد أحد أهم اجتماعات الجمعية العامة على الإطلاق .\n2009 / 4 / 13 - أعلن برنامج الأغذية العالمي أن أنشطته خلال العام الحالي تهدف إلى مساعدة نحو تسعة ملايين أفغاني من خلال عدة مشاريع منها الغذاء مقابل العمل .\nويسعى البرنامج من خلال خطة الغذاء مقابل التعليم إلى مساعدة الحكومة الأفغانية في إعادة بناء النظام التعليمي . 2009 / 4 / 13 - أصدر مجلس الأمن الدولي بيانا رئاسيا أدان فيه قيام كوريا الشمالية في الخامس من الشهر الحالي بإطلاق صاروخ بما يتعارض مع قرار المجلس رقم 1718 حسب نص البيان . 2009 / 4 / 13 - أعربت آن فينيمان المديرة التنفيذية لمنظمة الأمم المتحدة للطفولة ( يونيسف ) عن القلق البالغ إزاء التقارير التي أفادت برفض القضاء السعودي الحكم ببطلان زواج طفلة في الثامنة من العمر . 2009 / 4 / 13 - رحب الأمين العام للأمم المتحدة بان كي مون بإعلان حكومة سريلانكا , يوم الأحد , وقف العمليات العسكرية الهجومية لمدة يومين وقال إن الإعلان هو خطوة أولى للتحرك قدما على مسار إنهاء القتال في البلاد . 2009 / 4 / 13 - اجتمع أمين عام الأمم المتحدة اليوم بان كي مون في مقر الأمم المتحدة بنيويوك برئيسة وزراء هايتي السيدة ميشيل دوفيفيه بيير لويس , وتحدث معها عن مؤتمر المانحين لصالح هايتي , والذي سيعقد في العاصمة الأمريكية واشنطن غدا الثلاثاء .\n2009 / 4 / 13 - صرح السفير المكسيكي لدى الأمم المتحدة ورئيس مجلس الأمن الدولي للشهر الحالي كلاود هيلار بأن المجلس سيجتمع بعد ظهر اليوم بتوقيت نيويورك للبت في مسودة البيان الرئاسي الذي قدمته الولايات المتحدة حول كوريا الشمالية .\n2009 / 4 / 13 - أفادت البعثة المشتركة للأمم المتحدة والإتحاد الأفريقي في دارفور - يوناميد - بأن الوضع الأمني في دارفور قد اتسم بالهدوء النسبي على مدى الإثنتين وسبعين ساعة الماضية , رغم استمرار حوادث سرقة السيارات وأعمال القرصنة في معظم أنحاء شمال وغرب دارفور .\n2009 / 4 / 13 - أدانت بعثة الأمم المتحدة للمساعدة في أفغانستان بشدة مقتل عضو بالمجلس المحلي لمدينة قندهار , ووصفت البعثة الحادث بالهجوم الإرهابي الجبان , وفقا لمتحدث باسم البعثة .\n2009 / 4 / 9 - أفاد مكتب شئون الفضاء الخارجي بأنه لم يتلق أية معلومات من كوريا الشمالية , بمقتضى أي من إتفاقية الفضاء الخارجي , أو اتفاقية التسجيل فيما يتعلق بإطلاق قمر صناعي . 2009 / 4 / 9 - تحدث أمين عام الأمم المتحدة بان كي مون والرئيس السريلانكي راجا باكسا هاتفيا عن الأوضاع الإنسانية المتدهورة في منطقة فاني , وأعربا عن قلقهما على مصير المدنيين الذين مازالوا عالقين في المنطقة .\n2009 / 4 / 9 - أشاد أعضاء مجلس الأمن الدولي بتحسن العلاقات بين دول منطقة البحيرات العظمى ودعوها إلى مواصلة تعزيز التعاون السياسي والعسكري والاقتصادي بينها من أجل ضمان الاستقرار طويل الأمد للمنطقة . 2009 / 4 / 9 - أدان الممثل الخاص للأمين العام المعني بالصومال أحمدو ولد عبد الله الموجة الأخيرة من أعمال القرصنة قبالة السواحل الصومالية .\n2009 / 4 / 9 - أعادت اللجنة الدولية للصليب الأحمر ثمانية معتقلين أجانب إلى أوطانهم الأصلية بعدما أطلقت السلطات العراقية سراحهم من سجن فورت سوسه في السليمانية شمال العراق . 2009 / 4 / 9 - أشادت منظمة الأمم المتحدة للطفولة يونيسيف بالتشريع الذي بدأ العمل به اليوم في جنوب السودان حول حقوق الأطفال , وقالت إنه خطوة مهمة لخلق بيئة ملائمة للأطفال يستطيعون في ظلها التمتع بحقوقهم . 2009 / 4 / 8 - اجتمع رودلف أدادا الممثل المشترك للأمم المتحدة والاتحاد الأفريقي في دارفور مع ميني ميناوي المساعد الخاص للرئيس السوداني ورئيس السلطة الإقليمية الانتقالية بدارفور . 2009 / 4 / 8 - أعرب جون هولمز وكيل الأمين العام للشؤون السياسية عن شكوكه في احتمالات التوصل إلى اتفاق طويل الأمد لوقف إطلاق النار في سريلانكا في الوقت الراهن . 2009 / 4 / 8 - قال كلاود هيلر السفير المكسيكي لدى الأمم المتحدة ورئيس مجلس الأمن الدولي للشهر الحالي إن أعضاء المجلس يواصلون مشاوراتهم حيال الرد الممكن على إطلاق كوريا الشمالية صاروخا بعيد المدى يحمل كما تقول بيونغ يانغ قمرا صناعيا .\n2009 / 4 / 8 - يبدأ أمين عام الأمم المتحدة بان كي مون يوم الجمعة المقبل زيارة رسمية لجمهورية لاوس الشعبية الديمقراطية , يعقد خلالها محادثات مع رئيس البلاد , وعدد من المسئولين , كما يشمل برنامج زيارة الأمين العام افتتاح المجمع الجديد الذي يضم مكاتب وكالات الأمم المتحدة العاملة في لاوس .\nومن المقرر أن يلقي السيد بان كلمة في هذه المناسبة . 2009 / 4 / 8 - التقى الأمين العام للأمم المتحدة بان كي مون اليوم مجلس التحقيق الذي يراجع ويحقق في عدة حوادث جرت في قطاع غزة بين السابع والعشرين من كانون أول / ديسمبر والتاسع عشر من كانون ثاني / يناير الماضيين وما نجم عن تلك الحوادث من قتلى وجرحى ودمار لمباني الأمم المتحدة . 2009 / 4 / 7 - قال السفير باك توك هون نائب مندوب كوريا الشمالية الدائم لدى الأمم المتحدة إن تجربة إطلاق الصاروخ التي قامت بها بلاده قبل أيام كانت ناجحة , وأن كوريا الشمالية لا تبالي بأية خطوات قد يتخذها مجلس الأمن الدولي إزاءها , لأنها ستكون غير طبيعية , وغير ديمقراطية , وانتقائية , وستشكل ازدواجا في المعايير . 2009 / 4 / 7 - بعد تقديم إفادة إلى الجمعية العامة للأمم المتحدة عن جولته الخارجية الأخيرة , أشاد الأمين العام بان كي مون بروح الوحدة والتضامن التي لمسها في قمة قادة الدول العشرين الصناعية والنامية الكبرى في لندن وبالنتائج التي أسفرت عنها .\nوقال السيد بان للصحفيين : 2009 / 4 / 7 - قدم لين باسكو وكيل الأمين العام للشئون السياسية إحاطة أمام مجلس الأمن الدولي اليوم حول الوضع فيما بين جيبوتي وإريتريا خلال جلسة مشاورات مغلقة .\nوكان أمين عام الأمم المتحدة بان كي مون قد ذكر في رسالة له إلى مجلس الأمن أن الوضع بين الدولتين , رغم الهدوء الذي يسوده , مازال يتسم بالتوتر , في ظل عدم توفر أية معلومات تشير إلى إمتثال إريتريا للفقرة الخامسة من قرار مجلس الأمن رقم 1862 . 2009 / 4 / 7 - تزامن الزلزال الذي ضرب مدينة أكيلا الإيطالية مع يوم الصحة العالمي الذي تحييه الأمم المتحدة في السابع من نيسان إبريل من كل عام , وكان شعار هذه السنة : \" لننقذ الأرواح , ولنجعل المستشفيات آمنة في حالات الطوارئ \" .\nوقد خلف الزلزال وارئه أضرارا بشرية ومادية جسيمة بما في ذلك تدمير مستشفى سان سلفادوري الذي يعتبر الأكبر في المدينة . 2009 / 4 / 7 - أفادت بعثة الأمم المتحدة والإتحاد الأفريقي في دارفور - يوناميد , بسرقة إحدى المركبات التابعة لها على يد رجلين مسلحين في مدينة الفاشر مساء أمس .\nولم يصب في الحادث راكبا السيارة , وهما السائق , وأحد الموظفين الدوليين العاملين في البعثة .\n2009 / 4 / 7 - قال الأمين العام للأمم المتحدة بان كي مون إن الاهتمام ينصب دائما على الدوائر الطبية عند حدوث الفيضانات والزلازل والكوارث الطبيعية الأخرى التي يمكن أن تسبب خسائر بشرية فادحة .\n2009 / 4 / 7 - تعتزم الأمم المتحدة إطلاق نداء عاجل لصالح مدغشقر التي تعرضت بالأمس إلى إعصار استوائي من الفئة الأولى , وهو الإعصار جاد الذي ضرب شمال البلاد .\n2009 / 4 / 7 - أعلنت المفوضية العليا لشئون اللاجئين أن تجدد القتال بين مجموعتين مسلحتين في شرق جمهورية الكونغو الديمقراطية قد تسبب في نزوح أكثر من ثلاثين ألف مواطن كونغولي عن ديارهم .\n2009 / 4 / 7 - أفادت المفوضية العليا لشئون اللاجئين بمقتل ثمانية أشخاص وفقدان إثنين وعشرين آخرين , في خليج عدن , في حادثين منفصلين خلال عطلة نهاية الأسبوع قبالة شواطئ منطقة حضرموت اليمنية , على بعد ستمائة كيلومتر من عدن . 2009 / 4 / 6 - منحت اليونسكو جائزتها العالمية لحرية الصحافة لهذا العام للصحفي السريلانكي الراحل لاسانتا ويكر ماتونغا , رئيس تحرير صحيفة صاندي ليدر , والذي اغتيل في شهر كانون الثاني / يناير الماضي .\nوقد وافق اليوم مدير عام اليونسكو كويشيرو ماتسورا على اختيار لجنة التحكيم الخاصة بالجائزة .\n2009 / 4 / 6 - قبيل المؤتمر الدولي للمانحين المخصص لهايتي , والذي يعقد في العاصمة الأمريكية واشنطن يوم الثلاثاء المقبل , بعث الأمين العام للأمم المتحدة بان كي مون برسائل إلى الدول والهيئات المانحة , وإلى الأطراف المعنية يدعوهم فيها إلى بذل جهد خاص لدعم هايتي من خلال تجديد الإلتزام التقني والمالي .\n2009 / 4 / 6 - أدان الأمين العام للأمم المتحدة بان كي مون بشدة سلسلة التفجيرات التي وقعت في بغداد وأدت إلى مقتل وإصابة عدد من المدنيين . 2009 / 4 / 6 - عقد مجلس الأمن الدولي جلسة مطولة صباح اليوم , خصصها لمناقشة تقرير الأمين العام الأخير الخاص ببعثة الأمم المتحدة لتحقيق الإستقرار في هايتي .\n2009 / 4 / 6 - ذكرت الاستراتيجية الدولية للحد من الكوارث الطبيعية , التابعة للأمم المتحدة , في بيان لها اليوم أن الزلزال الذي ضرب وسط ايطاليا في وقت مبكر من صباح اليوم , يؤكد مجددا أن أوروبا ليست بمأمن من الزلازل القوية .\n2009 / 4 / 6 - تقوم بعثة الأمم المتحدة لمساعدة العراق حاليا بوضع اللمسات الأخيرة على تقارير تحليلية حول المناطق المتنازع عليها في شمال العراق , من المقرر أن تقوم بتقديمها إلى السلطات المعنية خلال الشهر الحالي .\n2009 / 4 / 3 - أكد الأمين العام للأمم المتحدة , بان كي مون , اليوم الحاجة إلى حماية المدنيين العالقين في مناطق الصراع الدائر بين القوات الحكومية ونمور التاميل في شمال سري لانكا , معربا عن قلقه إزاء التقارير الواردة بشأن مقتل العديد من الأشخاص وتقييد الحركة والتجنيد الإجباري . 2009 / 4 / 3 - رحب الأمين العام للأمم المتحدة بان كي مون بإعلان مفوضية الانتخابات السودانية شباط / فبراير المقبل موعدا لإجراء الانتخابات المقبلة في البلاد .\n2009 / 4 / 3 - أعلن مجلس حقوق الإنسان أن المدعي العام السابق للمحكمة الدولية ليوغوسلافيا السابقة , ريتشارد غولدستون , من جنوب أفريقيا , سيترأس بعثة لتقصي الحقائق في غزة للتحقيق في انتهاكات حقوق الإنسان والقانون الإنساني الدولي خلال الصراع الأخير . 2009 / 4 / 3 - بدأت المفوضية العليا لشؤون اللاجئين عملية نقل لاجئين صوماليين كانوا يقيمون قرب الحدود الإثيوبية الصومالية إلى داخل الأراضي الإثيوبية .\n2009 / 4 / 3 - عبرت المفوضية العليا لشؤون عن قلقها لازدياد وتيرة إعادة السلطات الكينية طالبي اللجوء الصوماليين قسرا إلى بلادهم . 2009 / 4 / 2 - اتفق قادة مجموعة الدول العشرين الصناعية والنامية الكبرى على عدة إجراءات مالية تقدر بنحو ألف مليار دولار لتعزيز التجارة الدولية ودعم صندوق النقد الدولي والبنك الدولي من أجل مساعدة الاقتصاديات المتعثرة في العالم . 2009 / 4 / 2 - أعلن برنامج الأغذية العالمي اليوم أن ألف طن متري من المواد الغذائية أرسلت إلى شمال سري لانكا حيث تشرد أكثر من 100 . 000 شخص بسبب النزاع الدائر بين القوات الحكومية ونمور التاميل .\n2009 / 4 / 2 - حثت منظمة الأغذية والزراعة \" فاو \" صناع السياسات الدولية على إدراج الزراعة في صلب المفاوضات الجارية من أجل توقيع معاهدة جديدة بشأن تغير المناخ لكي تحل محل معاهدة كيوتو التي تعود إلى عام 1997 . 2009 / 4 / 2 - اتفق وزراء صحة الدول التي تعاني من أعلى نسبة سل مقاوم للأدوية على اتخاذ عدد من التدابير بهدف تسريع الجهود لوقف ودحر الوباء .\n2009 / 4 / 2 - قالت المفوضية السامية لحقوق الإنسان , نافي بيلاي , إن قانونا جديدا أصدرته أفغانستان يحد بصورة خطيرة من حقوق النساء ويسمح حتى بالاغتصاب في إطار العلاقة الزوجية مما يعد تراجعا كبيرا في حالة حقوق الإنسان . 2009 / 4 / 2 - حث الأمين العام للأمم المتحدة , بان كي مون , على تكثيف الجهود العالمية لتمكين الأطفال والمصابين بمرض التوحد في كل مكان الاستفادة من البيئة المواتية التي يحتاجون إليها لاستغلال طاقاتهم الكامنة وللمساهمة في المجتمع .\n2009 / 4 / 2 - بدأ برنامج الأغذية العالمي عملية توزيع القسائم الغذائية في الأراضي الفلسطينية المحتلة لمساعدة حوالي 30 . 000 شخص , وتعد هذه العملية الأولى من نوعها في منطقة الشرق الأوسط . 2009 / 4 / 1 - يشارك الأمين العام للأمم المتحدة بان كي مون في قمة الدول العشرين المقررة غدا الخميس في لندن بالتحذير من أن عدم التعامل بشكل فعال مع الأزمة الاقتصادية الدولية قد يخلف آثارا خطيرة على التنمية البشرية .\n2009 / 4 / 1 - أفادت بعثة الأمم المتحدة والاتحاد الأفريقي في دارفور ( يوناميد ) أن مسلحين مجهولين اقتحموا منزل موظفين بالبعثة في منطقة مورني بغرب دارفور . 2009 / 4 / 1 - أدان الأمين العام للأمم المتحدة , بان كي مون , الهجوم الذي وقع على مكتب حكومي بالقرب من مقر الأمم المتحدة في قندهار بجنوب أفغانستان .\n2009 / 4 / 1 - أفاد مكتب الشؤون الإنسانية أن القيود المفروضة على تصدير واستيراد البضائع بالإضافة إلى محدودية الإمدادات الإنسانية إلى غزة تؤثر سلبا على الظروف المعيشية للفلسطينيين في القطاع . 2009 / 4 / 1 - على الرغم من انخفاض عدد الاتهامات بالاستغلال الجنسي الموجهة لقوات الأمم المتحدة في جمهورية الكونغو الديمقراطية , تعهدت بعثة الأمم المتحدة ( مونوك ) بمواصلة الجهود الرامية لمنع وقوع أية انتهاكات ومعاقبتها .\n2009 / 4 / 1 - رحب الأمين العام للأمم المتحدة بان كي مون بتشكيل حكومة جديدة في دولة إسرائيل .\n2009 / 4 / 1 - أعرب المدير العام لليونسكو , كويشيرو ماتسورا , اليوم عن قلقه إزاء التهديدات التي مازالت تؤثر على تعليم الفتيات في منطقة وادي سوات في باكستان .\n2009 / 4 / 1 - أفاد تقرير مستقل أن مشاريع إعادة الإعمار التي قامت بها الأمم المتحدة في العراق قد حققت \" آثارا حقيقية وذات معنى \" على انتعاش البلاد .\nتحت المجهر الإستعراض السنوي لعام 2017 تعريف موجز بالأمم المتحدة تطبيق أخبار الأمم المتحدة - يمكنكم تنزيل التطبيق ( أو تحديثه ) من موقع تطبيقات أو الأمين العام المتحدث الرسمي الموارد والخدمات التواصل الإجتماعي | | | | |",
    "كان منها مائة غارة على محافظة حلب وحدها .\nكما كان يستأنف مع عميله مجرم الحرب بشار وقائع المجازر اليومية على مدينة دوما , إنسانها وعمرانها , مساكنها ومساجدها ومستشفياتها .\nثم على إدلب وريفها الصامد ; ليبلغ عدد الشهداء ( الضحايا ) وجلهم من المدنيين الأبرياء في يوم واحد قريبا من مائتي شهيد مائة وخمسون غارة بل جريمة ومائتا شهيد , عشية لقاء الأنس في فيينا , يشكل المعطى المفتاحي الأول لمعرفة حقيقة ما دار في فيينا وأبعاد وما سيدور هنا .\nحقيقة لا يقفز فوقها أو يتجاهلها إلا متخاذل في نفسه أو خائن لقضية شعبه ووطنه إن أي قراءة لتمويهات ما قيل وما يكمن أن يقال في فيينا أو في غيرها من محافل المكر الدولي , بعيدا عن هذا المعطى الأولي , ومع الأخذ بالحسبان هذا الإجماع الدولي على مباركة جريمة حرب الإبادة هذه , تنفذ على الشعب السوري , بدعوى الحرب على الإرهاب ستعتبر خيانة لحاضر سورية ومستقبلها .\nخيانة ستلزم صاحبها وأبناءه وأحفاده كما لزمت خيانة جد الأسد أسرته وسيكتب السوريون في تأريخهم لثورتهم عن كل من سيسترسل مع المشروع الروسي - الإيراني : وكان ممن هان وخان وتنازل وتخاذل , وسار في ركاب المحتلين .\nورقص على طبول الغزاة وستلطخ الخيانة العظمى كل من سينظر إلى الروس أو إلى الإيرانيين كوسطاء فيما يجري في سورية .\nبل إن الروس والإيرانيين , وحسب المعطيات العملية للمشهد الوطني , أعرق في الجريمة من بشار الأسد نفسه فهو مجرم وقاتل سوري يدافع عن عنقه ; وهؤلاء قتلة غرباء لا يربطهم بالمشهد السوري إلا حقدهم على شعب سورية عقيدته وثقافته وهويته وإذا كان الروس والإيرانيون يظنون أن الإغراق في جرائم القتل , والإمعان في حرب الإبادة , والإصرارعلى عمليات التطهير الطائفي والمذهبي المكشوفة ; ستمكنهم من كسر إرادة الشعب السوري , ومحو وجوده , وتغيير هويته فقد أبعدوا في الفهم , وأغرقوا في الفدامة وأخطأت استهم الحفرة وسيبؤون بإثم سوء تقديرهم , وانغلاق أفهامهم .\nإذ ما أكثر ما قتل المحتلون , وما أكثروا ما مارسوا غطرسة الدم , واتبعوا سياسات الأرض المحروقة التي يتبعها اليوم الروس والإيرانيون ضد الشعب السوري , وما أكثر ما دمروا من أوطان , واستباحو من حرمات , ثم كما تؤكد شواهد التاريخ دائما كانت إرادة الغزاة المحتلين هي التي تنكسر , ومراهناتهم هي التي تنسحسر , و يكونون هم الذين يبؤون مع الهزيمة بلعنات التاريخ والأجيال إن تصعيد عمليات القتل والإصرار عليه متزامنا مع لقاء فيينا ( للبحث عن الحل السياسي زعموا ) , يجري وفق مشروع دولي متواف ق ومتواطأ عليه , بذرائعه المصنعة التي مجتها العقول والقلوب , حتى ارتدت بوصف الإرهاب على مطلقيها من الإرهابيين الحقيقيين إن جريمة الإبادة تنفذ على الشعب السوري باليد الروسية - الإيرانية , والتغاضي أو الاشتراك الدولي سيعطي الثورة السورية مشروعية أكبر , وسيدعم ثوارها بالعزيمة والإصرار أكثر , وسيعزز مواقف القلة من المتطرفين , وسيدعم منطقهم , وسيقطع الطريق المستقبلي أمام أي حل سياسي توافقي يمكن أن يجتمع عليه السوريون .\nهذه حقائق أولية يجب أن يفقهها الذين لا يفقهون وإن لمن المثير للاستنكار والإدانة والاشمئزاز أن يتحدث المجتمعون في فيينا عن مستقبل في سورية ( يؤمن حقوق الأقليات ) ! !\nفي الوقت الذي تمارس فيه الأقلية الطائفية الأسدية مدعومة من كل قوى الشر في العالم وخصوصا من الروس والإيرانيين أبشع حرب إبادة , وأشرس عملية تطهير مذهبي طائفي , ضد الأكثرية من أبناء الشعب السوري شهدها التاريخ لن ي فرض أي ( حل سياسي ) في سورية بمنطق الغطرسة الفوقي مهما بلغت شراسة المتوحشين .\nوإن السلم المجتمعي , لمن يبحث عنه , لا يفرض بقذائف الطائرات , ولا بكسر الإردات , ولو تحالف عليه كل أشرار العالم كما يتحالفون اليوم على أبناء الشعب السوري .\nولم يعد لغزا أمام الشعب السوري , على صعوبة التفسير , هذا التوافق العجيب الذي تنصهر فيه كل إرادات الأشرار في بوتقة واحدة على نحو لم يشهده تاريخ الكون منذ كتب الإنسان التاريخ إن سلاما تفرضه آلة القتل متعددة الهويات , ويزخرفه مكر الماكرين , ويمرره تخاذل المتخاذلين ; لا يمكن أن يكون , فإن كان فهو سلام وقتي غير باق ولا مستقر .\nوإن سلاما لا ترضى عنه الأجيال , ولا يمتلك فيه أبناء الوطن حقهم في وطنهم قي قراره وفي ثروته وفي فرصته وفي مشروع بنائه , وفي توجيه بوصلة عزته وكرامته وفي كرامته لن يكون سلاما .\nولقد ظن حافظ الأسد في ثمانينات القرن الماضي أنه انتصر ! !\nوظن معه ذلك كل الذين دعموه وشاركوا في التستر على جريمته , وإخفاء معالمها , وتجاهل آلام ضحاياها , كما يريدون أن يفعلوا اليوم بجرائم بشار الأسد , وجرائم قاعدته البشرية , وجرائم حلفائه من الروس والإيرانيين والحزبللاويين . . إلا أن الثورة ظلت هي الحقيقية الوحيدة المستمرة في حياة السوريين على مدى جيل من عمر السوريين لن يخدع أحد السويين , ولا معنى للثورة إذا لم تطح برأس سلطة الإجرام وساقييه المتساووين ساق الجريمة العسكري بكل ما جناه للسوريين وعليهم .\nوساق الجريمة الأمني في أجهزة الرعب والترويع الأسدي على مدن نصف قرن لن تنكسر الثورة السورية , ولن تنتصر إرادة الأشرار , وسيبوء القتلة والمجرمون ومناصروهم باللعنة وبسوء الدار لندن : 16 / محرم / 1437 - 31 / 10 / 2015 موقفنا : وفي فيينا \" حب تحت المطر \" و \" رمتني الإرهابية بدائها وانسلت \" بقلم : زهير سالم ومع الاعتذار أو الاعتراف بالسبق لصاحب نوبل للآداب العربي ( نجيب محفوظ ) يلتقي وزراء خارجية اثنتا عشرة دولة حول العالم ليبحثوا ( الأزمة السورية ) زعموا .\nيجتمعون أخيارا وأشرارا ( وكل في بيدائه ) كما كتب في مسرحيته التاريخية الشهيرة ( درويس ليسينج ) عن جيل ما بعد الحرب العالمية الثانية وبؤس الإنسانية بالإنسان التائه الضائع . . اثنا عشر وزيرا وكل يهيم في بيدائه , ويضرب في تيهه , ويزعمون أنهم يلتقون لاحتواء ( أزمة ) عمرها خمس سنوات , حصدت أرواح مليون إنسان سوري , وشردت عشرة ملايين منهم , ولا شيء سياسيا أو إنسانيا يلتقي عليه هؤلاء المشاركون .\nوشر البلية ما يضحك بل شرها المضحك المبكي في آن معا .\nولو أريد لإنسان أن يلخص لقاء فيينا لنادى في محطات الحضارة الإنسانية تعالوا طالعوا كيف تهون إنسانية الإنسان على أخيه الإنسان ! ! ! ! !\nفي فيينا يحضر بعض الطيبين يقولون : نريد أن نكتشف النوايا , وأن نسبر الحقائق , حسنا من حقكم أن تبذلوا المزيد من الجهد في مخض الماء ! !\nمن حقكم أن تحاولوا وأن تجربوا وأن تراهنوا . . ومن حقنا أيضا ونحن نحييكم , أن نلقي التحية على المتغيبين وليس المغيبين .\nالمتغيبون الذين حفظوا من كلام ربهم ( ( و إ ذ ا ر أ ي ت ال ذ ين ي خ وض ون ف ي آي ات ن ا ف أ ع ر ض ع ن ه م ح ت ى ي خ وض وا ف ي ح د يث غ ي ر ه و إ م ا ي نس ي ن ك الش ي ط ان ف لا ت ق ع د ب ع د الذ ك ر ى م ع ال ق و م الظ ال م ين ) ) وعلموا من ديوان حكمتهم في تجريب المجرب ما تعرفون وتنسون أو تتناسون . . وفي لقاء فيينا إرهابيون , إرهابيون كبار , مردوا على الإرهاب , وتضلعوا به , وبالغوا في التفنن فيه .\nفي فيينا إرهابيون من الذين يفسدون في الأرض , ويقتلون الناس , ويرو عون الآمنين , وباسم محاربة الإرهاب , يتواطأ إرهابيو العالم , وشرار الخلق , وقاعدتهم التي تجمعهم وعنوانهم الذي يدل عليهم فلا تكاد تخطئهم عين بصير , ولا تجهلهم في لحن قولهم أذن سامع قول العرب : ( رمتني بدائها وانسل ت ) .\nوكما في فيينا اليوم إرهابيون صانعون للإرهاب , ممارسون له , فيها أيضا مستثمرون فيه , متذرعون به , مختبئون وراءه يخفون ع ر نفوسهم تحت أسماله البالية التي تفضحهم فلا تكاد تخفي من عورات عقولهم وقلوبهم شيئا .\nفي فيينا اليوم . . وفي الوقت الذي تبتسم فيه الثعابين , وتبكي التماسيح , وتتنسك الثعالب وتتناثر أشلاء السوريين عابقة بالطهر , مضمخة بالبراءة ; لا بد لكلمة الحق المؤدية عن يوم الشعب السوري وعن غده , عن إنسانه وعمرانه من حامل , ولا بد لقولة الحق مهما كانت كلفتها من قائل .\nيلقي بها صاحبها صارخة مدوية لا مواربة ولا تلجلج فيها باسم كل سوري حر أبي وباسم كل الذين يرفضون أن يساموا على دم أو عرض : إن مؤتمرا يحضره إرهابي روسي محتل لأرضنا , قاتل لشعبنا لا يمثلنا , وإن مؤتمرا يشارك فيه إرهابي تاريخي قد مرد على التقية وعلى الجريمة ليس منا في شيء . . اعبثوا في فيينا كما تريدون , وتبادلوا من عبارات الدبلوماسية ما تشاؤون .\nاكذبوا أو افتروا , كيدوا أو تآمروا فمعركتنا مع الإرهاب - أيها الإرهابيون أنتم - ماضية , وقدر ربنا فيها هو الغالب .\nوسيظل شعبنا يقاوم الاحتلال بكل ما يصل إلى يده , وسيبدع في التصدي للشر بكل مرتكزاته وتعبيراته .\nوستتحول معركتنا مع أشرار العالم كل العالم إلى معركة وجود , وستنضم إلى شعبنا شعوب , وستلحق بجيل ثورتنا الثاني أجيال , و ( ( س ي ه ز م ال ج م ع و ي و ل ون الد ب ر ) ) ( ( و س ي ع ل م ال ذ ين ظ ل م وا أ ي م نق ل ب ي نق ل ب ون . . . ) ) نشرت مجلة نيوزويك الأميركية مقالا عن محادثات فيينا بشأن سوريا يستعرض فيه الكاتب اللورد مايكل وليامز مواقف الدول المختلفة المشاركة وإمكانية تحقيق اختراق , ويقول إذا نجح المشاركون في تفادي انهيار المحادثات أمس الجمعة فإن ذلك يعني أن عملية سلام سوريا قد بدأت .\nويقول وليامز إن التدخل الروسي العسكري غير المسبوق في سوريا عزز الموقف العسكري للرئيس السوري بشار الأسد , لكنه في نفس الوقت جعله معتمدا بشكل خطير على الرئيس الروسي فلاديمير بوتين , ولذلك ليس من المستغرب أن نرى الأسد يستدعى إلى موسكو الأسبوع الماضي لإجراء محادثات مع بوتين تضيف بعدا جديدا إلى محادثات الطرفين كانت تفتقر إليه حتى ذلك الحين .\nوأضاف أنه يبدو أن النتيجة الرئيسية لمحادثات بوتين والأسد كانت التحضير لمحادثات دولية رئيسية بشأن الصراع السوري ت جرى في فيينا دعيت إليها في البداية كل من روسيا والولايات المتحدة والسعودية وإيران , لكنها اتسعت لتشمل تركيا ومصر , وقبل نهاية أول أمس الخميس أعلن أن بريطانيا وفرنسا وألمانيا وإيطاليا وكذلك الإمارات وقطر ستنضم إليها .\nوأشار وليامز إلى أن هذا المؤتمر الدولي هو الأول من نوعه منذ فشل مؤتمر جنيف في يناير / كانون الثاني 2014 , وتحدث عن التغييرات التي جرت منذ ذلك المؤتمر قائلا إن السعودية شهدت تغييرا في قيادتها , لكن من الصعب تخيل أن تتسامح الرياض مع فكرة بقاء الأسد لأي فترة من الوقت إذا تم التوصل لاتفاقية سلام في سوريا .\nوتطرق للعلاقة بين روسيا ومصر التي وصفها بالجيدة بين موسكو وإحدى الدول الإسلامية السنية , لكنه قال إن مصر حذرة أكثر من أي دولة عربية أخرى إزاء التغيير الذي سيحدث في سوريا .\nوعن إيران , قال إن مشاركتها في هذا المؤتمر تمثل أول ظهور لها في محادثات دولية بشأن سوريا وتؤكد بروزها كقوة إقليمية , وإن وزير خارجيتها النشط محمد جواد ظريف أقام علاقات ممتازة مع نظراء رئيسيين مثل وزير الخارجية الألماني فرانك والتر شتاينماير .\nوقال الكاتب إن الولايات المتحدة هي أكثر الدول أهمية بين المشاركين , وإن وزير خارجيتها جون كيري - الذي بث فيه نجاح الاتفاق النووي مع إيران حيوية جديدة - يبدو أنه بدأ الاستعداد لمتابعة المؤتمر .\nوأضاف أن الرئيس الأميركي - الذي تبقى له أكثر قليلا من عام واحد في الرئاسة - سينظر إلى مؤتمر فيينا الحالي كأفضل الفرص للعمل من أجل اتفاق سلام في سوريا التي أضعف الصراع فيها فترة إدارته أكثر من أي قضية أخرى .\nوكالة تنسيم : بيان فيينا : اتفاق على وحدة سوريا وسعي لوقف إطلاق نار أنهى المشاركون في المحادثات الدولية بشأن سوريا اجتماعهم مساء الجمعة , في العاصمة النمساوية فيينا , بنقاط اتفاق كان أبرزها , الإبقاء على سوريا موحدة , وسعي لوقف إطلاق نار شامل , وتشكيل حكومة جديدة , وإجراء انتخابات , وتأجيل البحث في قضية دور الرئيس السوري بشار الأسد في أعقاب المرحلة الانتقالية .\nودعا بيان فيينا إلى تشكيل حكومة جديرة بالثقة وغير طائفية ولا تقصي أحدا , قبل إجراء انتخابات جديدة في هذا البلد , مشيرا إلى أن المشاركين سيسعون إلى وقف إطلاق النار في كل أنحاء سوريا .\nوطالبت أطراف المحادثات السورية الأمم المتحدة لجمع الحكومة والمعارضة السورية من أجل هذه العملية السياسية .\nوفي مؤتمر صحفي بعد انتهاء اللمحادثات التي حضرها ممثلوا 17 دولة بينها الجمهورية الاسلامية الايرانية , قال وزير الخارجية الأمريكي جون كيري إن الخلافات مع روسيا وإيران مستمرة بشأن مصير الرئيس السوري بشار الأسد , وأضاف أن الدول المشاركة في لقاء فيينا اتفقت على الطلب من الأمم المتحدة رعاية وقف إطلاق نار في سوريا .\nوزير الخارجية الروسي سيرغي لافروف , من جانبه , قال إنه تم الاتفاق على محاربة تنظيم \" داعش \" والجماعات الأخرى , مشيرا إلى لقاء فيينا أسفر عن \" اتفاقات هامة \" .\nوأكد لافروف أن الاجتماع لم يخرج بموقف موحد عن مصير الرئيس السوري بشار الأسد , قائلا : على السوريين تحديد مصيره \" .\nوأضاف \" أننا نريد منع الإرهابيين من السيطرة على السلطة في سوريا \" .\nوبدوره , أعلن وزير الخارجية الفرنسي لوران فابيوس , انتهاء الاجتماع الدولي بشأن سوريا بعد 8 ساعات من المفاوضات , ب - \" نقاط توافق وخلاف , على أن يعقد اجتماع جديد , خلال أسبوعين \" .\nوقال فابيوس : \" لقد تطرقنا إلى كل المواضيع , حتى الأكثر صعوبة منها .\nهناك نقاط خلاف , لكننا تقدمنا بشكل كاف يتيح لنا الاجتماع مجددا بالصيغة نفسها , خلال أسبوعين \" .\nوأضاف فابيوس \" هناك نقاط لا نزال مختلفين حيالها , وأبرز نقطة خلاف هي الدور المستقبلي ل - ( الرئيس ) بشار الأسد \" .\nوتابع الوزير الفرنسي \" إلا أننا اتفقنا على عدد معين من النقاط , خصوصا حول الآلية الانتقالية , وإجراء انتخابات , وطريقة تنظيم كل ذلك , ودور الامم المتحدة \" .\nفيما قال وزير الخارجية الألماني فرانك فالتر شتاينماير , جميع المشاركين في محادثات فيينا اتفقوا على العمل باتجاه تشكيل حكومة انتقالية سورية في الأشهر المقبلة .\nالممثلة العليا للاتحاد الأوروبي للشؤون الخارجية الإيطالية فيديريكا موغيريني , من جهتها قالت إن \" مشاكل كبيرة لا تزال قائمة , إلا أننا توصلنا إلى نقاط اتفاق .\nهذا الاجتماع لم يكن سهلا , إلا أنه كان تاريخيا \" .\nوأوضحت أن الاتصالات الدولية اللاحقة حول سوريا ستجري \" تحت إشراف الأمم المتحدة \" , ومضت تقول : لدينا ما يكفي من النقاط المشتركة لبدء عملية سياسية في سوريا بإشراف أممي \" .\nوأكد وزير الخارجية العراقي إبراهيم الجعفري أنه تم التوصل إلى توافق في اجتماع فيينا حول مكافحة الإرهاب والحل السياسي في سوريا , مشيرا إلى أن الاجتماع ناقش إجراء جولة جديدة من المحادثات الأسبوع القادم .\nوأضاف وزير الخارجية العراقي أن الخلاف يتمحور حول من سيكون الفاعل الأكبر في التسوية السياسية السورية .\nمن جهته , نفى مساعد وزير الخارجية للشؤون العربية والافريقية حسين أمير عبداللهيان خلال وجوده في فيينا , موافقة طهران على مقترح يقضي بتنحي الرئيس السوري بشار الأسد عن السلطة خلال ال - 6 الأشهر المقبلة , وقال : ما تناقلته وسائل الإعلام الغربية عن قبول إيران لمقترح يفضي إلى تنحي الأسد هو \" تأليب للأجواء \" .\nتصريح عبداللهيان جاء ردا على مزاعم وكالة \" رويترز \" بأن إيران لمحت إلى أنها تفضل فترة انتقالية في سوريا مدتها ستة أشهر تعقبها انتخابات لتحديد مصير الرئيس بشار الأسد .\nومن جهته , أعلن ميخائيل بوغدانوف ممثل الرئيس الروسي في الشرق الأوسط وإفريقيا نائب وزير الخارجية , عن أن \" رباعي فيينا \" ( روسيا والولايات المتحدة وتركيا والسعودية ) تبادلوا قوائم ممثلي \" المعارضة السورية \" الذين يمكن أن يشاركوا في لقاءات التسوية المقبلة .\nوكان وزراء خارجية البلدان التي تتخذ موقفا معارضا لمشاركة الرئيس الأسد في مستقبل الحياة السياسية بسوريا أجروا لقاء تنسيقيا قبل المباحثات الموسعة في فيينا .\nوشارك في اللقاء وزراء خارجية الولايات المتحدة وألمانيا وفرنسا والسعودية والإمارات في فندق \" بريستول \" القريب من مكان انعقاد المؤتمر .\nالجدير بالذكر ان سوريا حكومة ومعارضة غابت عن المحادثات التي شاركت فيها وفود 17 دولة هي الولايات المتحدة وروسيا والجمهورية الاسلامية الايرانية والسعودية والعراق والاردن ومصر ولبنان والامارات وسلطنة عمان وتركيا وايطاليا والمانيا وفرنسا وبريطانيا والصين الى جانب الاتحاد الاوروبي والامم المتحدة .\nوهذا هو الاجتماع الجدي الاول على هذا المستوى سعيا الى تسوية سياسية للازمة في سوريا , وكان اجتماع دولي قد عقد في حزيران 2012 ضم ممثلين عن الدول الخمس الكبرى في مجلس الامن والامم المتحدة وجامعة الدول العربية صدر عنه ما عرف ببيان جنيف 1 الذي نص على تشكيل حكومة بصلاحيات كاملة من دمشق والمعارضة تشرف على المرحلة الانتقالية , وعقدت في نهاية 2013 ومطلع 2014 جولتا مفاوضات بين وفدين من الحكومة والمعارضة باشراف الامم المتحدة لم تؤد الى نتيجة .\nوتمثلت غالبية الدول بوزراء الخارجية باستثناء الصين التي اوفدت نائب وزير الخارجية لي باودونغ , في حين مثل الامم المتحدة مبعوثها الخاص الى سوريا ستافان دي مستورا .\nلمحت إيران أمس الجمعة إلى أنها تفضل فترة انتقالية في سوريا مدتها 6 أشهر تعقبها انتخابات لتحديد مصير الرئيس بشار الأسد في تنازل فيما يبدو قبل أول مؤتمر للسلام يسمح لطهران بالمشاركة فيه , فيما قتل 40 شخص ا بينهم طفل الجمعة في قصف صاروخي شنه النظام السوري على سوق في مدينة دوما , أحد أبرز معاقل الفصائل المقاتلة في محافظة ريف دمشق , وفق ما أعلن المرصد السوري لحقوق الإنسان .\nورغم أن مصادر وصفت الاقتراح بأنه يرقى إلى حد تنازل طهران عن التمسك ببقاء الأسد في السلطة فإنه ليس من الواضح على الفور إن كان المقترح سيتضمن فعلي ا تحركات لإبعاده .\nوأجرت حكومة الأسد انتخابات العام الماضي فاز فيها بسهولة , ولطالما رفض معارضوه أي مقترح لمرحلة انتقالية ما لم يتم إبعاده عن السلطة ويحظر عليه المنافسة في أي انتخابات تعقب ذلك .\nلكن الالتزام بتحديد فترة زمنية لمرحلة انتقالية سيعتبر تعاملا جديد ا ومهم ا من قبل أحد أوثق حلفاء الأسد الأمر الذي يوفر أساس ا محتملا لمساع دبلوماسية في المستقبل في وقت تعزز فيه موقف الرئيس السوري بسبب قرار روسيا الانضمام للحرب بجانبه , ونسبت وسائل إعلام إيرانية إلى أمير عبداللهيان نائب وزير الخارجية الإيراني وعضو الوفد الإيراني في المحادثات بشأن سوريا قوله الجمعة : \" إيران لا تصر على بقاء الأسد في السلطة للأبد \" .\nوقال مسؤول كبير من الشرق الأوسط مطلع على الموقف الإيراني : إن الأمر قد يصل إلى حد الكف عن دعم الأسد بعد المرحلة الانتقالية , وقال المسؤول لرويترز : \" المحادثات تدور كلها عن الحلول الوسط وإيران مستعدة للتوصل لحل وسط بقبول بقاء الأسد ستة أشهر , بالطبع سيرجع تحديد مصير البلاد للشعب السوري \" , وبعد أربعة أسابيع من تغيير روسيا لموازين القوى في أرض المعركة لصالح حكومة الأسد مرة أخرى بتدشين حملة ضربات جوية ضد أعدائه د عي مسؤولون إيرانيون لحضور مؤتمر دولي للسلام للمرة الأولى .\nوانهارت كل المساعي السابقة لإيجاد حل دبلوماسي لحرب سوريا الأهلية بسبب إصرار الولايات المتحدة وقوى أوروبية ودول عربية وتركيا على موافقة الأسد على الابتعاد عن السلطة .\nوفي الماضي است بعدت وفود إيرانية لرفضها التوقيع على مقترحات مدعومة من الأمم المتحدة لانتقال السلطة في دمشق , وقالت إيران منذ فترة طويلة : إنها ليست ملتزمة تجاه الأسد كفرد لكن تحديد مصيره أمر يرجع للسوريين وهو موقف وصل إلى حد تأييد نتائج # الانتخابات التي أكدت فوزه .\nوبدأت 17 دولة بينها الولايات المتحدة وروسيا والمملكة وإيران محادثات غير مسبوقة في فيينا الجمعة سعيا للتوصل الى حل سياسي للنزاع الذي يمزق سوريا منذ العام 2011 , وفق ما قال مصدر دبلوماسي , وسوريا غير ممثلة في في المفاوضات التي يشارك فيها أيض ا العراق والأردن ومصر ولبنان والامارات العربية والمتحدة وعمان وتركيا وإيطاليا وألمانيا وفرنسا وبريطانيا والصين إلى جانب مشاركة الاتحاد الأوروبي والأمم المتحدة .\nوقالت الولايات المتحدة : إنها تبحث عن مؤشرات على حل وسط من طهران وموسكو في مؤتمر الجمعة ودافعت عن موقفها بالحديث بشكل مباشر مع إيران بشأن الصراع السوري للمرة الأولى , وقال وزير الخارجية الأمريكي جون كيري : إنه يأمل في تحقيق تقدم في المحادثات الدولية في فيينا التي تهدف الى التوصل الى تسوية سياسية للحرب الأهلية في سوريا منذ أكثر من أربع سنوات وإن كان هذا صعب ا للغاية .\nوقال للصحفيين : \" عندي أمل , لكني لا أصف ذلك بالتفاؤل , آمل أن نجد طريق ا للتقدم , وهذا صعب للغاية \" , وقال المتحدث باسم البيت الأبيض جوش إيرنست الخميس : إن واشنطن تبحث عن مؤشرات من روسيا وإيران بأنهما على استعداد لاستخدام نفوذهما في سوريا للمساعدة في إزاحة الأسد من السلطة .\nالمدينة : اجتماع فيينا . . اتفاق حول سوريا موحدة واستمرار الخلاف حول مصير الأسد جريدة المدينة منذ 30 دقيقة فى سياسة 1 زيارة 0 دعت الولايات المتحدة وروسيا و 15 دولة أخرى أمس الجمعة إلى هدنة في كل أنحاء سوريا في الحرب السورية المستعرة منذ أكثر من أربعة أعوام وإحياء محادثات الأمم المتحدة المتوقفة بين الحكومة والمعارضة وإجراء وفي بيان مشترك عقب المحادثات التي جرت في فيينا أمس الجمعة قال المشاركون إن \" خلافات كبيرة لا تزال قائمة \" رغم اتفاقهم على ضرورة \" تسريع كل الجهود الدبلوماسية لإنهاء الحرب . \" وجاء في البيان أن المشاركين في المحادثات يطلبون من الأمم المتحدة ان تجمع معا ممثلي الحكومة السورية والمعارضة لتدشين عملية سياسية تؤدي إلى \" تشكيل حكومة جديرة بالثقة وغير طائفية ولا تقصي أحدا يعقبها وضع دستور جديد وإجراء # الانتخابات \" .\nمن جانبه اعلن وزيرا الخارجية الامريكي جون كيري والروسي سيرغي لافروف أمس الجمعة انهما اتفقا على ضرورة ان تخرج سوريا من الحرب كدولة علمانية موحدة . وقال كيري خلال مؤتمر صحافي بعد المحادثات الدولية في فيينا حول سوريا إن مؤسسات الدولة السورية يجب ان تبقى قائمة رغم انه اختلف مع نظيره الروسي حول ما اذا كان الرئيس السوري بشار الاسد يجب ان يتنحى على الفور ام لا . وأضاف كيري خلال مؤتمر صحافي في ختام اللقاء الدولي غير المسبوق في فيينا حول سوريا إن الدول الثلاث , الاطراف الرئيسية في الجهود الدبلوماسية لحل النزاع , \" اتفقت على الا تتفق \" حول مصير الاسد .\nمن جانبه أكد وزير الخارجية الروسي سيرجي لافروف إن محادثات فيينا فشلت في التوصل لاتفاق على مصير الرئيس السوري بشار الأسد .\nوفي تصريحات صحفية عقب المحادثات قال لافروف إنه يرى أن \" الشعب السوري هو من يقرر مصير الأسد \" معربا عن أمله في المزيد من التسويات لإنهاء الحرب الأهلية السورية .\nفي نفس السياق قال وزير خارجية ألمانيا فرانك فالتر شتاينماير إنه لم يكن هناك اتفاق بشأن مصير الرئيس السوري بشار الأسد في نهاية عملية انتقال سياسي . وأضاف للصحفيين عقب مؤتمر فيينا \" لم يحدث أي تقدم بعد لكن لم يكن هذا متوقعا أيضا اليوم ( الجمعة ) . \" وشارك في المؤتمر 17 دولة إلى جانب الأمم المتحدة والاتحاد الأوروبي .\nومضى يقول إن المحادثات ستستأنف خلال أسبوعين ربما في فيينا وإن المشاركين يعتزمون العمل على تشكيل حكومة انتقالية وإجراء انتخابات جديدة وتطبيق وقف لإطلاق النار على مستوى سوريا أو في مناطق معينة لوقف إراقة الدماء في الحرب المستمرة منذ أربعة أعوام ونصف العام .\nوكان قد عقد في فيينا أول أمس الخميس , اجتماع رباعي جمع وزراء خارجية السعودية وتركيا وروسيا والولايات المتحدة حول سوريا , دون أن يدلي الوزراء الأربعة عقب انتهاء الاجتماع بأي تصريحات لوسائل الإعلام .\nإلا أن تقارير أشارت إلى أن التوقعات متواضعة , وأن هناك خلافات مازالت قائمة , خصوصا في ما يتعلق بدور الأسد ونظامه في المرحلة الانتقالية .\nسبأ نت : اختتام محادثات فيينا بالتأكيد على مكافحة الإرهاب والحل السياسي للأزمة في سورية وضمان وحدتها اختتم مساء امس في العاصمة النمساوية فيينا اجتماع موسع على مستوى وزراء خارجية الدول المعنية بالتأكيد على ضرورة مكافحة الإرهاب والحل السياسي للأزمة في سورية وضمان وحدة وعلمانية سورية .\nوأكد وزير الخارجية الروسي سيرغي لافروف خلال مؤتمر صحفي عقب الاجتماع جمعه مع وزير الخارجية الأمريكي جون كيري والمبعوث الأممي إلى سورية ستيفان دي مستورا أن الشعب السوري وحده من يقرر مستقبل بلاده مشددا على أن مكافحة الإرهاب يجب أن تكون بموافقة الحكومات المعنية أو مجلس الأمن الدولي .\nوقال لافروف \" اتفقنا جميعا على ضمان وحدة وعلمانية سورية والحفاظ على مؤسسات الدولة فيها وعلى حماية حقوق السوريين على اختلاف انتماءاتهم العرقية والدينية وتأمين المساعدات الإنسانية والاستمرار بتقديم المساعدات للاجئين والنازحين \" مضيفا \" إننا لا نريد أن يصل الإرهابيون إلى السلطة في سورية \" .\nوأوضح لافروف أن المشاركين اتفقوا على موضوع مكافحة الإرهاب ووضع مجموعات أخرى على لائحة الإرهاب مشددا على \" أن مستقبل الرئيس الأسد يقرره الشعب السوري نتيجة للعملية السياسية التي تم التأكيد على أنها يجب أن تكون سورية وتنتمي للسوريين الذين يحددون مستقبل بلادهم بأنفسهم \" .\nوشدد لافروف على أن روسيا تقف مع عملية مكافحة الإرهاب التي يجب أن تبنى على أساس القانون الدولي والمواثيق الدولية والتي تعتمد على العمليات العسكرية بما فيها الجوية والأرضية والتي تتطلب موافقة حكومة الدولة أو قرارا من مجلس الأمن .\nوأوضح لافروف أن المشاركين فى محادثات فيينا \" ناقشوا موضوع الإعلان عن وقف إطلاق النار بموازاة العملية السياسية \" وقال \" اتفقنا على الاستمرار في هذه المشاورات بمشاركة الأمم المتحدة مع الأخذ بعين الاعتبار أنه في حال تم الاتفاق على وقف إطلاق النار فإنه لن تكون داخل هذه الاتفاقية أي مجموعة من المجموعات الإرهابية \" مبينا أنه لم يتم التوصل إلى اتفاق موحد بهذا الشأن ولفت لافروف إلى \" أن أحد الأمور المهمة التي تم التوافق حولها أن المشاركين في الاجتماع يريدون التوجه إلى الأمم المتحدة لجمع أطراف الحكومة السورية والمعارضة للبدء بالعملية السياسية التي يجب أن توصل إلى اتفاق بين الأطراف وتشكيل هيئة شاملة تضمن الاستمرار في النشاط الحياتي اليومي للدولة السورية وصياغة الدستور وإجراء # الانتخابات العامة \" .\nوقال لافروف \" اتفقنا على أن # الانتخابات يجب أن تجرى بمراقبة نشيطة من قبل الأمم المتحدة ويشارك فيها جميع السوريين بما في ذلك اللاجئون في الدول المجاورة دون النظر إلى انتمائهم \" .\nوأعرب لافروف عن ثقته بأن المبادئ التي جرى تشكيلها وصياغتها اليوم في البيان المشترك سيبدأ العمل بها بشكل جدي موضحا أن اجتماع اليوم سيسمح بتوطيد الثقة بين بعض دول الجوار المختلفة فيما بينها وأن هذه الأجواء يمكن أن توجد بين السوريين وتكون منطلقا لحل الأزمة .\nوبين لافروف أن جميع المشاركين عبروا اليوم عن جاهزيتهم للحلول الوسط معربا عن أمله بأن هذه الجاهزية ستظهر في اللقاءات المقبلة التي تم الاتفاق على بدئها بعد أسبوعين .\nوأشار لافروف إلى أن اللقاء اليوم ضم كل الدول المؤثرة على مجريات الأحداث في سورية وهو ما دعت اليه روسيا مرارا عبر اقتراح مبدأ العمل الشامل لتسوية الأزمة في سورية .\nولفت لافروف إلى أن الضربات الجوية الروسية على مواقع التنظيمات الإرهابية في سورية جاء بطلب من الحكومة السورية مشيرا إلى أن بلاده اقترحت على الولايات المتحدة تنسيق مشترك للعمليات إلا أن الأمريكيين اكتفوا فقط بآليات تضمن عدم وقوع تصادم في الأجواء السورية .\nوقال لافروف \" واثقون أنه بإمكاننا القيام بأكثر من ذلك والعمل بشكل أكثر فعالية ضد الإرهابيين وآمل أن الاتفاق اليوم حول وضع لوائح إضافية للتنظيمات الإرهابية في سورية سيسمح لنا بالقيام بذلك \" مبينا أن الجانبين الروسي والأمريكي لديهما عدو واحد وهو الإرهاب ولا يرغبان بالسير نحو حرب بالوكالة .\nبدوره قال كيري \" اتفقنا على أن وحدة سورية واستقلالها وسلامة حدودها وطابعها العلمانى أمور أساسية وأن مؤسسات الدولة يجب أن تبقى موجودة ويجب تسريع كل الجهود الدبلوماسية لإنهاء الحرب كما اتفقنا على ضرورة محاربة \" داعش \" والتنظيمات الإرهابية الأخرى \" .\nوأضاف كيري \" نؤمن جميعا بأننا لن نسمح \" للدولة الإسلامية \" والتنظيمات الإرهابية الأخرى بالتوحد والسيطرة على سورية \" مشددا على ضرورة عدم السماح للخلافات بين المجتمعين أن تقف حائلا أمام الدبلوماسية لإيجاد حل للأزمة في سورية إلا أنه كرر موقف بلاده الداعي إلى التدخل بقرار الشعب السوري حول من سيحكمه مستقبلا رغم اعترافه بأن الشعب السوري هو من يقرر مستقبل بلاده .\nواعترف كيري بأن العملية السياسية هي السبيل لإنهاء الأزمة في سورية عبر الحوار بين الحكومة السورية والمعارضة وبرعاية الأمم المتحدة .\nوأعلن كيري اتفاقه مع موقف الجانب الروسي للعمل المشترك ضد \" داعش \" مشيرا إلى أن مباحثات اليوم تضمن كيفية جعل ذلك ممكنا وأن أحد العناصر التي تم التوصل إليها هو التعاون في المجال السياسي والعمل لوقف اطلاق النار لا يشمل \" داعش وجبهة النصرة \" بموازاة العملية السياسية .\nمن جهته أوضح دي ميستورا أن اجتماعا جديدا سيجري ضمن هذه المجموعة والتي نسميها \" مجموعة اتصال خاصة حول سورية \" بعد أسبوعين وفي حال نجح سيكون هناك اجتماع حول طاولة الحوار يشمل الحكومة السورية والمعارضة ."
  ],
  "url": [
    "http://www.akhbarak.net/news/2017/12/22/13306773/articles/28077885/%D8%AF%D9%8A-%D9%85%D9%8A%D8%B3%D8%AA%D9%88%D8%B1%D8%A7-%D8%AC%D9%86%D9%8A%D9%81-9-%D8%A8%D8%B4%D8%A3%D9%86-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%8A%D9%86%D8%A7%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D9%82%D8%A8%D9%84",
    "http://futuretvnetwork.com/%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A3%D8%B3%D8%AA%D8%A7%D9%86%D8%A7-%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%B9%D9%84%D9%89-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%B9%D9%85%D9%84-%D9%84/",
    "http://www.dw.com/ar/%D8%AF%D9%89-%D9%85%D9%8A%D8%B3%D8%AA%D9%88%D8%B1%D8%A7-%D9%8A%D8%AD%D9%85%D9%84-%D8%A7%D9%84%D8%AD%D9%83%D9%88%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%85%D8%B3%D8%A4%D9%88%D9%84%D9%8A%D8%A9-%D9%81%D8%B4%D9%84-%D9%85%D8%A8%D8%A7%D8%AD%D8%AB%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85/a-41803831",
    "https://bof-sy.com/?cat=14&paged=5",
    "http://www.dw.com/ar/%D8%AF%D9%8A-%D9%85%D9%8A%D8%B3%D8%AA%D9%88%D8%B1%D8%A7-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%AE%D9%84%D8%A7%D9%84-%D8%B4%D9%87%D8%B1%D9%8A%D9%86/a-40331757",
    "https://www.alarabiya.net/ar/tools/tags.html?tags=39df62cf-4d4a-41f3-a161-791b2a0f154f&tagLabel=%D8%AF%D9%85%D8%B4%D9%82",
    "http://www.asharqalarabi.org.uk/%D8%A8%D8%AF%D8%A1-%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D8%A2%D8%B3%D8%AA%D8%A7%D9%86%D8%A9-8-%D9%88%D9%85%D9%84-%D8%A7%D9%84%D9%85%D8%B9%D8%AA%D9%82%D9%84%D9%8A%D9%86-%D8%A3%D9%88%D9%84%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9_ad-id!414720.ks",
    "http://www.alquds.co.uk/?p=847505",
    "http://www.asharqalarabi.org.uk/%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D8%B3%D9%88%D8%AA%D8%B4%D9%8A--%D8%A7%D9%84%D8%A3%D9%87%D8%AF%D8%A7-%D9%88%D8%A7%D9%84%D8%AD%D8%B6%D9%88%D8%B1-%D8%A8%D9%8A%D9%86-%D9%85%D8%A4%D9%83%D8%AF-%D9%88%D8%B1%D8%A7%D8%B6_ad-id!413977.ks",
    "http://www.un.org/arabic/news/topstory.asp?month=4&year=2009",
    "http://www.asharqalarabi.org.uk/%D9%85%D8%AA%D8%A7%D8%A8%D8%B9%D8%A9-%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D9%8A%D9%8A%D9%86%D8%A7-%D9%88%D9%86%D8%AA%D8%A7%D8%A6%D8%AC%D9%87-31-10-2015_ad-id!340603.ks"
  ],
  "stance": [
    "agree",
    "agree",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "agree",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "[1, 2]",
    "[2]",
    "",
    "",
    "",
    "",
    "",
    "[0, 1, 2, 4]",
    "",
    "",
    ""
  ]
}