{
  "id": "R-412",
  "claim": "22 إم 3 بعيدة المدى ضربت أهدافا لتنظيم الدولة الإسلامية قرب البوكمال في سوريا يوم الخميس",
  "fact": "true",
  "article": [
    "Search CNN Arabic Navigation عناوين الأخبار تحليل من تيم ليستر يقدم : التفاصيل الكاملة للتدخل العسكري الروسي في سوريا . . وموقف السعودية وأمريكا وإيران . . هل تتصاعد المواجهة ? تيم ليستر : التفاصيل الكاملة للتدخل الروسي في سوريا يوم الجمعة , 16 أكتوبر / تشرين الأول 2015 ; 12 : 24 ( GMT + 0400 ) .\nالأحد , 11 سبتمبر / ايلول 2016 ; 11 : 57 ( GMT + 0400 ) .\nرحلات الطيران الروسي من مطارحميميم في سوريا تحليل للكاتب الصحفي تيم ليستر ل - نيويورك , الولايات المتحدة الأمريكية ( ) - - بدأت روسيا بتصعيد هجماتها بعد أسبوعين من بدء ضرباتها الجوية في سوريا , والتي ت نسقها مع القوات البرية للنظام السوري في محاولة للاستيلاء على الأراضي التي يسيطر عليها المتمردون .\nووفقا لكثير من المراقبين للصراع السوري , فإن الشهر المقبل سيكون حاسما على الصعيدين السياسي والعسكري .\nمن بين الأشياء التي يجب ترق بها : أداء الطائرات المقاتلة الروسية ومدى دقة ضرباتها هل ستوسع روسيا عملياتها , عن طريق استخدام المزيد من صواريخ \" كروز \" التي ت طلق من خارج الحدود السورية , على سبيل المثال ? هل ستستفيد القوات البرية السورية المدعومة من قبل الميليشيا الإيرانية وحزب الله من تلك الضربات لاستعادة الأراضي ? كيف سترد السعودية وتركيا على الضربات الجوية الروسية التي تستهدف الفصائل المدعومة منهما ? هل سيصبح الرئيس الروسي فلاديمير بوتين في موقف قوة في المنطقة , إذا لم يكن قادرا على الانتصار , عندما يحضر قمة \" \" المقبلة , في تركيا , في منتصف شهر نوفمبر / تشرين الثاني المقبل ? الهجمات حتى الآن : يبدو أن الروس يركزون على ثلاثة مناطق : محافظة إدلب الشمالية , بجوار المعقل الساحلي للنظام حول اللاذقية حيث يبرز فيها نفوذ حركة \" جبهة النصرة \" التابعة لتنظيم \" القاعدة \" .\nجنوب شرق اللاذقية في سهل الغاب ومناطق أخرى في محافظة حماة , لمنع المتمردين من الضغط على الساحل بشكل أكبر .\nالمناطق حول حلب , أكبر مدن سوريا , حيث يتواجد داعش ومجموعات متنوعة من الجماعات المتمردة والقوات الحكومية , حيث يبدو كاستعداد لهجوم كبير من النظام .\nوهناك حوالي 30 طائرة مقاتلة روسية في القاعدة الجوية حميميم قرب اللاذقية , أبرزها طائرات \" \" و \" \" .\nص ممت طائرة \" \" منذ 40 عاما ولكن تم تحديث أجهزتها الإلكترونية الخاصة بالطيران وأنظمة الملاحة , وهناك ما يقرب من 12 طائرة من هذا الطراز متمركزة في حميميم .\nكما ص ممت \" \" لتؤدي ضربات جوية فائقة السرعة على ارتفاعات منخفضة للغاية , ولكن في سوريا تبدو أنها ت ستخدم على ارتفاعات أعلى لتفادي صواريخ المتمردين المحمولة والتي تعمل على الأهداف الأرضية والجوية وت عرف أيضا ب - \" نظم الدفاع الجوي المحمولة \" أو \" \" .\nويمكن لتلك الطائرات الروسية تنفيذ ما يصل إلى 80 طلعة جوية في اليوم كحد أقصى , ولكن هناك بعض الشكوك بين المحللين الغربيين عن دقة إصابتها لأهدافها .\nإذ يقول بيتر فيلستيد , رئيس تحرير مجلة \" دفاع جاين \" الأسبوعية : \" كانت الحملة الجوية فعالة , ولكن بالطريقة الروسية المعتادة التي تشبه استخدام المطرقة الثقيلة . \"\nوأخبر فيلستيد شبكة أن \" مقاطع الفيديو التي أصدرتها وزارة الدفاع الروسية لا ت ظهر أي دليل على دقة الاستهداف , وإنما ت قدم مشاهدا كما لو كان الروس قد ضربوا حقولا مفتوحة . \"\nوكما قال ديفيد سينسيوتي , الذي يدير موقع \" ذا إيفياشونيست \" المتخصص في الطيران العسكري : \" استفادت طائرات و 25 الروسية من القنابل التحطيم غير الموجهة . . وشوهدت أيضا ت سقط قنابل ' ' العنقودية . \"\nوتلك \" ليست أسلحة دقيقة \" , وفقا لمدير مخابرات سلاح الجو الأمريكي , الفريق روبرت أوتو .\nوأضاف لصحفيين في العاصمة الأمريكية واشنطن الأسبوع الماضي : \" بالنسبة لي , ي مثل ذلك ما تتوقعه من القنابل الغبية , التي ت سقطها الطائرات على ارتفاعات متوسطة , وهي ليست مثيرة للإعجاب . \"\nأما الطائرات الأكثر تطورا في سوريا مثل \" \" فهي مجهزة بصواريخ موجهة بالأقمار الصناعية , ورغم ذلك يقول سينسيوتي : \" القوات الجوية الروسية تفتقر إلى اتساع نطاق الأسلحة الدقيقة وأنظمة الاستهداف التي تتمتع بها نظيراتها الغربية . \"\nفي حين يصر الروس أن استهدافهم دقيق لاستخدامهم الاستطلاع الجوي بواسطة الطائرات بدون طيار وصور الأقمار الصناعية .\nوقال الفريق أول أندري كارتابولوف : \" هناك حالة من الذعر والهجر بين المتمردين ولذلك سوف نستمر بضرباتنا , وسنزيد من كثافتها . \"\nتوسيع الحملة كان أحد مفاجآت الحملة الروسية حتى الآن هو إطلاق نوع جديد من صواريخ \" كروز \" في السابع من أكتوبر / تشرين الأول من قبل سفن حربية في بحر قزوين , من على بعد حوالي 1500 كيلومتر .\nوهناك جدل حول أدائها , إذ قالت وزارة الدفاع الروسية إنها \" ضربت جميع أهدافها التابعة لداعش بنجاح \" , في حين قال مسؤولون أمريكيون لمراسلة , باربرا ستار , إن 15 في المائة أو ما يعادل أربعة من أصل 26 من هذه الصواريخ سقطت في إيران .\nوأيا كان مصيرهم , قال بيتر فيلستيد في مجلته إن المقصود من استخدام مثل هذه الصواريخ هو استعراض القوة العسكرية الروسية , وإن موسكو \" قدمت عرضا حيا للعالم والجمهور الروسي لت ظهر أن روسيا لديها القدرة وأن بإمكانها مضاهاة الأمريكيين في استعراض العضلات باستخدام صواريخ كروز . \"\nولم ي كرر استخدام مثل هذه الصواريخ حتى الآن , ووفقا لبعض المحللين , يعود السبب في ذلك لاستخدام الروس معظم صواريخهم من طراز \" كاليبر \" في دفعة واحدة .\nولكن بافل باييف من معهد \" بروكينغز \" الأمريكي للأبحاث يتنبأ ب - \" تغيرات مدهشة على وشك الحدوث . \"\nويقول باييف إن اختيارات روسيا لحشد حملتها في سوريا تشمل إطلاق صواريخ \" كروز \" التي ت طلق من الجو من قاذفات بعيدة عن سوريا , وإطلاق نفس الصواريخ من الغواصات في البحر الأبيض المتوسط .\nوهناك أيضا تنبؤات بأن روسيا قد ترسل حاملة الطائرات الوحيدة لديها , الملقبة ب - \" أدميرال كوزنيتسوف \" , إلى البحر المتوسط .\nكما أضاف الروس طائرات هليكوبتر هجومية من طراز \" \" إلى أسطولها , إذ ت ظهر أشرطة الفيديو الأخيرة من القتال في منطقة سهل الغاب المهمة , طائرات طراز تهاجم مواقع يسيطر عليها المتمردون , وتقوم تلك الطائرات بذلك من ارتفاعات منخفضة للغاية .\nويقول خبراء في مؤسسة البحوث والتحاليل \" \" وفي مجلة \" جاين \" , الذين يدرسون المعدات العسكرية , إن طائرات هي روسية بالتأكيد حسب اعتقادهم بسبب معدات الجيش الروسي , مثل الصواريخ المضادة للدبابات .\nسلسلة التوريد وحتى الآن , كما يقول ديفيد سينسيوتي , استطاع الروس دعم بعثتها المتوسعة في سوريا من خلال مجموعة متنوعة من طائرات الشحن .\nإذ قال ل - : \" كانت هذه هي أول مرة استخدم فيها الروس أسطولهم القديم من طائرات الشحن لنشر قواتهم في الخارج \" .\nولكن باييف يعتقد أن الحفاظ على وصيانة مختلف الطائرات والمروحيات سيكون \" كابوسا , لأن جميع المستلزمات يجب أن يتم شحنها عن طريق العديد من وسائل النقل البحرية من نوفوروسيسك وسيفاستوبول . . وقدرة طائرات النقل على دعم هذه الإمدادات محدودة . \"\nكما تحتوي المنشأة البحرية الروسية في طرطوس على رصيف واحد فقط .\nويقول بعض المحللين إن مشكلة واحدة قد تواجه الروس هي إعادة تحميل ذخائر القنابل والصواريخ التي تستخدمها طائراتهم بمعدل سريع .\nوأصر الرئيس الروسي فلاديمير بوتين في نهاية سبتمبر / أيلول الماضي , أن هذه الحملة ليست التزاما غير محدود , إذ قال : \" هذا الدعم سيكون محدود الوقت , في حين ي جري الجيش السوري عمليات متقدمة . \"\nوإذا أخفق النظام في تحقيق الاستقرار في المنطقة المحيطة بدمشق وإحراز تقدم ملحوظ في تأمين الممرات إلى حماة والساحل , هل سيرسل الروس قوات برية ? إن ذلك يبدو غير محتمل , لأنه سيصعب تنفيذ السلسلة اللوجستية , وقد أوضحت موسكو أنها لن تضيف قوات برية لبعثاتها , إذ من شأن ذلك أن يمثل تباطؤ المهمة لأجل غير مسمى .\nوبالتالي فإن الروس يريدون نتائج سريعة .\nالتصعيد الروسي يقول محللون إن هناك دلائل تشير إلى أن الروس ي عد ون المدرج الثاني في حميميم , والذي ي ستخدم حاليا لصف الطائرات .\nوتشير صور الأقمار الصناعية إلى بناء منصات مواقف أسمنتية من شأنها أن تسمح باستخدام كلا المدرجين , ومن شأن ذلك أن يكون مفيدا إذا خ طط لمعدل أعلى من الطلعات الجوية , أو إذا أضافت موسكو إلى طائراتها المقاتلة التي يزيد عددها عن ال - 30 طائرة في اللاذقية .\nكما قامت الطائرات الروسية ب - 88 طلعة جوية في فترة 24 ساعة في وقت سابق من هذا الأسبوع , وفقا لوزارة الدفاع في موسكو , مما هو عدد أكبر بكثير من المعتاد .\nويرى بافل باييف أن الروس سيزيدون من كثافة حملتهم .\nإذ يقول إن الجماعات المتمردة في بعض المناطق ليست معتادة على الهجمات الجوية , ولكن \" مدى فاعلية المفاجأة التكتيكية قصير بحكم تعريفها , ومن أجل المواصلة في إحداث فرق , ولكي ي صبح للحملة تأثير حقيقي , تحتاج روسيا إلى تصعيد حملتها . \"\nويرجع محللون ذلك إلى سببين , أولهما أن الغارات الجوية المكثفة ستسمح للقوات البرية السورية , التي تدعمها العناصر الشيعية الإيرانية والعراقية , باسترداد السيطرة على الأراضي من المتمردين .\nكما أن عملية تنسيق الهجمات الروسية ت دار من خلال غرفة العمليات المشتركة في بغداد التي أصبحت تعرف باسم \" 4 + 1 \" والتي تشمل سوريا وروسيا وإيران والعراق و \" حزب الله . \"\nوإحدى العلامات الواضحة للتقدم الذي تحرزه روسيا يمكن أن يظهر في المناطق المحيطة بحلب , حيث تتحدث تقارير متعددة عن زيادة القوات هناك بشكل ملحوظ .\nكما ذكرت وكالة أنباء \" فارس الإيرانية \" شبه الرسمية , الأربعاء أنباء عن \" استعداد الجيش السوري وحزب الله اللبناني والقوات الجوية الروسية لعملية واسعة النطاق من خلال غرفة قيادة مشتركة \" , لاستعادة السيطرة على المدينة في الأيام المقبلة .\nوقد شهدت تلك المنطقة مقتل اثنين من كبار القادة الايرانيين .\nأما السبب الثاني لإلحاح الروس هو أن الشهر المقبل ستجتمع قمة \" \" في تركيا , وكان بوتين قد أعلن حضوره .\nوهدف الروس , وفقا للعديد من المحللين الذين تحدثوا إلى , هو القدرة على إثبات جدوى حملتهم , مما يؤدي إلى ترسيخ دورهم في رسم أي تسوية سياسية مقبلة في سوريا .\nفالبعثة السورية تعمل لصالح موسكو فقط إذا أعادت لها مكانها على طاولة المفاوضات .\nرد فعل الخليج ذلك \" الدور الحاسم \" كان من المرجح على جدول الأعمال عندما التقى بوتين مع ولي ولي العهد السعودي , وزير الدفاع , الأمير محمد بن سلمان , في منتجع \" سوتشي \" على البحر الأسود في نهاية الأسبوع الماضي .\nوعقب المحادثات , قال وزير الخارجية الروسي , سيرغي لافروف , إن روسيا والمملكة العربية السعودية \" تفهمان بشكل أفضل كيفية التحرك نحو حل سياسي \" في سوريا .\nوأضاف : \" قبل كل شيء ( إن ذلك الحل هو ) عدم السماح للخلافة الإرهابية بالاستيلاء على البلاد . \"\nلكن في الوقت نفسه , يعادي السعوديون تحالف \" 4 + 1 \" الذي يضم قوى شيعية مع روسيا .\nفقد رعت السعودية الجماعات المتمردة التي تستهدفها الآن الغارات الجوية الروسية .\nوقال محمد بن سلمان بعد اجتماع \" سوتشي \" إن السعودية سوف تدعم الحل فقط إذا أدى إلى رحيل الرئيس السوري , بشار الأسد .\nوفي غضون ذلك , عززت السعودية قوات حلفائها عن طريق إمدادهم بالمئات من دبابات \" تاو \" أمريكية الصنع المضادة للصواريخ , والتي أضعفت تقدم النظام السوري .\nوأغضب التدخل الروسي تركيا أيضا وخصوصا اقتحام مجالها الجوي .\nكما أن لديها حلفاء بين الجماعات المتمردة , وخاصة \" أحرار الشام \" , وهي جماعة إسلامية ذات أهمية متزايدة .\nوهناك إمكانية أو احتمال بأن حرب الاستنزاف على الأراضي السورية سوف تتصاعد , ولكن من دون أي حل .\nفحتى الآن , وفقا للتقارير الواردة من سوريا , اكتسبت قوات النظام السوري بعض الأراضي بين حمص وحماة , ولكنها اقتصرت إلى حد كبير على المناطق الريفية .\nويضمن ذلك لنظام الحكم بعض التقدم بهدف استعادة أراضي كافية لضمان ممرات من دمشق إلى الساحل .\nكشف احتيال روسيا ويختلف باييف وزميله في معهد بروكينغز , جيرمي شابيرو , حول ما إذا كان يجب على الولايات المتحدة أن تترك بوتين ليكتشف مدى صعوبة أن يكون له تأثير على أرض المعركة السورية .\nويقول شابيرو إن على البيت الأبيض أن يصغي إلى كلمات نابليون , الذي حذر في مقولة شهيرة : \" عندما يرتكب عدوك خطأ , لا تقاطعه . \"\nهذه هي الأيام الأولى في الحملة الروسية , ولا تزال هناك بعد فرصة لتفجيرات انتحارية على إحدى المرافق الروسية , أو قد تتمكن جماعة متمردة عن طريق الصدفة باستهداف مواقع روسية بصاروخ \" كاتيوشا . \"\nويعتقد خبراء مجلة \" جاين \" أن من المرجح إسقاط طائرة هليكوبتر روسية على الأقل , نظرا لأنها تحلق بارتفاعات قريبة من الأشجار .\nوفي الوقت الحالي , يبدو أن جميع الأطراف يؤمنون بقدرتهم على تحقيق تأثير حاسم في سوريا عن طريق قواتهم المسلحة .\nولكن فقط في حال الوصول إلى اقتناع جماعي بأن كمية الأسلحة الهائلة المنتشرة في البلاد لن تغير موازين القوى , سيظهر الطريق إلى حل سياسي .\nروابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "تجويع الابرياء في \" مضايا \" السورية وحصارهم حتى الموت جريمة مدانة لا يجب تكرارها . . والنظام السوري بسماحه دخول المساعدات اعترف ضمنيا بها . . لكن من حقنا ان نسأل امبراطوريات الاعلام الخليجية : ماذا عن ضحايا المجاعات والحصار في اليمن ? وماذا عن عشرة آلاف يمني مزقتهم صواريخ طائرات \" عاصفة الحزم \" ? | رأي اليوم بداية ندين بأقوى الكلمات والعبارات الحصار الذي فرضته السلطات السورية على بلدة مضايا في ريف دمشق , وتعريض العشرات بل المئات من ابنائها للموت جوعا , فهذه جريمة لا يمكن ان تغتفر , ولا يجب السكوت عنها , ناهيك عن تبريرها .\nموافقة الحكومة السورية على ادخال مساعدات انسانية الى البلدة , اظهرت \" رضوخا \" للحملات الاعلامية الدولية التي نشرت صورا مرعبة للضحايا , وقد برزت عظامهم من شدة الجوع , هو تأكيد على انها منعت هذه المساعدات طوال الاشهر الماضية , واعتراف بالجريمة .\nالامم المتحدة رحبت بهذه الموافقة , وبدأت في ايصال المساعدات الانسانية الى مضايا والفوعة وكفريا , كما اكد متحدث باسم الصليب الاحمر في سورية ان منظمته ستفعل الشيء نفسه بعد تلقيها موافقة مماثلة .\nالمنظمة الدولية اكدت في تقارير موثقة بان الناس يموتون من الجوع , ويتعرضون للقتل اثناء محاولتهم مغادرة مضايا التي يعيش فيها نحو 42 الف شخص , وان هناك نقصا في كل شيء , ابتداء من حليب الاطفال وحتى الادوية ناهيك عن الكهرباء والماء , ولجأ بعض السكان الى العيش على الحشائش واوراق الشجر .\nهؤلاء الذين يموتون جوعا وعطشا ومرضا , هم اهلنا وبشر قبل ان يكونوا سوريين , ومن حقهم على حكومتهم , وبغض النظر عن موقفهم , توفير كل متطلبات الحياة الضرورية , وصون حياتهم وعدم التعاطي معهم بجريرة جماعات المعارضة المسلحة .\nنتضامن في هذه الصحيفة \" راي اليوم \" مع اهالي بلدة مضايا وكل المحاصرين الآخرين في سورية والوطن العربي , ولكن من حقنا ان نتساءل عما اذا كانت الحملة الاعلامية في بعض المحطات التلفزيونية العربية بريئة في موقفها هذا , وان هدفها هو التعاطف مع الابرياء المحاصرين ? ولماذا تصاعدت هذه الحملة الاعلامية العربية في تزامن مع تصاعد الصراع السعودي الايراني , وركزت على \" حزب الله \" اكثر من تركيزها على الحكومة السورية ? واذا كانت هذه المحطات التلفزيونية العربية التي افردت المساحات العريضة على شاشاتها لاظهار صور الضحايا الابرياء العزل للحصار الظالم في مضايا , حريصة على ارواح المدنيين , فلماذا لم تفعل الشي نفسه او خمسه , لما يجري في اليمن الشقيق من حصار تجويعي حتى الموت ايضا , ومستمر منذ عشرة اشهر , ولماذا لم تبث صورة واحدة لمدني يمني مزقت احشاءه صواريخ طائرات \" عاصفة الحزم \" , ومثل الآلاف ? الانسان هو الانسان , والحصار هو الحصار , والضحايا هم الضحايا , والتمييز بين هؤلاء الضحايا , او هذه الحصارات , وفق الاهواء والتوجيهات السياسية من الذين يتربعون على كراسي الحكم , هو ابشع انواع التواطؤ , ومشاركة في الجريمة , وقتل الابرياء , وارتكاب جرائم حرب .\nنحن في هذه الصحيفة \" راي اليوم \" نملك الجرأة والشجاعة والاستقلالية , وندين بأقوى العبارات جريمة النظام السوري في مضايا , فهل يملك اصحاب الامبراطوريات العربية الاعلامية الضخمة , ادانة النظام السعودي وعاصفة حزمة , التي تقتل صواريخها وغاراتها آلاف الابرياء في اليمن الذي يعتبر واحد من افقر دول العالم , وهل يستطيعون ادانة الحصار البري والبحري والجوي المفروض على 25 مليون يمني ? نسأل ولا ننتظر الاجابة . . لاننا نعرفها جيدا .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "ايران تدمر اسرائيل ردا على اي حماقة امريكية او اسرائيلية . . ? | رأي اليوم المحامي سفيان الشوا القتل والحرب سمة العصر منذ خلق الله الانسان وكلنا يذكر قصة الاخوين هابيل وقابيل ابناء سيدنا ادم . والولايات المتحدة الامريكية لم تخرج عن هذا السياق فمنذ اكتشفها كريستوفر كولمبس لم يكتشفها فقط بل قتل هو وعصابته جميع السكان الاصليين والذين اطلقوا عليهم اسم الهنود الحمر . والعداء والكره ضد المسلمين ليس وليد اليوم بل منذ اكتشف ماجيلان جنوب اسيا فعند وصوله الي الفلبين قام بهدم المسجد الكبير وبنى محله كنيسة فهو ليس مستكشف بل داعية مسيحية ضد المسلمين . هذه هي الحقيقة منذ الازل حقد وكره ضد الاسلام والمسلمين . . فالتاريخ مدرسة لمن يريد ان يتعلم . فلا يختلف الحاضر عن الماضي فهو من رحمه .\nعادت اسرائيل تقرع طبول الحرب سواء وشيكة او على مرمى حجرفقد نشرت صحيفة ( يديعوت احرنوت ) قبل ايام مقالا للجنرال ( عاموس عيدلين ) رئيس مركز ابحاث الامن القومي الاسرائيلي يناقش الهجوم العسكري الامريكي الاسرائيلي ضد ايران .\nفان الرئيس الامريكي ( دونالد ترامب ) من احفاد كولمبس فهو يعشق القتل والدمار وقد رايناه وهو يشيطن الجمهورية الاسلامية الايرانية حتى قبل ان يصبح رئيسا للولايات المتحدة فقد كان في حملته الانتخابية يشن هجوما قاسيا ضد ايران وضد ( الاتفاق الذري ) الدولي الموقع بين ايران والدول الكبرى 5 + 1 ويعتبره اسوأ اتفاق بل هدد بتمزيقه . وفي نفس الوقت كانت اسرائيل خاصة واليهود عامة مثل العسل على قلبه فوعدهم بنقل السفارة الامريكية من تل ابيب الي ( القدس ) اورشليم العاصمة الابدية لدولة اسرائيل كما يحلمون او كما يزعمون . وتزوجت ابنته من اليهودي كتشنر .\nيخطيء من يعتقد ان اسرائيل ( تجرؤ ) على ضرب ايران او الخوض في معركة ضدها .\nوهذه عادتها من قديم الزمان مهما هددت وتوعدت فهي لا تعدوا كونها عدوا يهدد ممن لا يملك قوة في الهواء الطلق . فاسرائيل لا تحارب الا اذا كانت في ركاب احدى الدول الكبرى وهي الان ملتصقة بالولايات المتحدة . اسرائيل تخاف من ايران بدون شك بل تعتبرها العدو الاول لها فهي تخشى ان تصل ( ايران ) الي صناعة القنبلة الذرية . . فتفقد اسرائيل ميزتها في الشرق الاوسط لان لديها قنابل ذرية من مفاعل ( ديمونة . )\nومن جهة ثانية فهي تخشى ( ايران ) التي تهدد بتدمير اسرائيل فكبار المسؤلين الايرانيين دائما يهددون اسرائيل علنا فان ( الامام الخميني ) رحمه الله وصف امريكا بالشيطان الاكبر واسرائيل بالشيطان الاصغر . . ثم ان الرئيس الايراني السابق السيد ( احمدي نجاد ) قال : - لماذا لا ياخذ الغرب اليهود الي بلادهم بدلا من فلسطين . . ? وقال على اسرائيل ان تختفي من وجه الارض .\nلقد كثر الحديث في الاوة الاخيرة على تهديد اسرائيل بتوجيه ضربة جوية الي ايران لتدمير مفاعلاتها النووية . وهي اضعف من ذلك .\nبل هو تحريض الولايات المتحدة الي ضرب المفاعلات النووية الايرانية لعدة اسباب معروفة .\nولكن طبيعة الرئيس ( دونالد ترمب ) مهيأة للحرب اضافة الي ما ذكره رئيس وزراء بريطانيا من ان ( انجلترا ) مستعدة للمشاركة في اي حرب ضد ( ايران ) اذا طلبت الولايات المتحده منها ذلك . اضافة الي ان هناك في الكونجرس غالبية من الاعضاء الجمهوريين وشهيتهم مفتوحة لتنفيذ رغبة اسرائيل مما يسهل قرار الرئيس ( ترمب ) . الذي يرغب في وقف نفوذ ايران في الشرق الاوسط واعادتها الي حدودها تلبية لطلب حلفاء امريكا العرب .\nالا ان كبار المحللين العسكريين في الولايات المتحدة وفي بريطانيا يؤكدون ان اسرائيل اضعف من القيام باي هجوم على ايران وهي لا تملك الوسائل اللازمة لمواجهة ايران في اي حرب .\nلكنهم تنفيذا لرغبة ( ترمب ) الجنونية اذا اصر على عدائه الي ايران والي حزب الله . . يفضل كبار المستشارين العسكريين ان تكون الضربة الامريكية ليست شاملة . . بحيث لا تتعرض للنظام الايراني .\nخلافا لطلب ( نتنياهو ) الذي يقول دائما ان ايران تريد تدمير اسرائيل فيجب ان توجه امريكا ضربة قوية . . تقضي على المفاعلات النووية الايانية التي تؤرق اسرائيل . اي تستهدف مواقع كثيره في ايران اهمها المفاعلات النووية : - لتدميرها او قصفها لتعطيلها على الاقل وهي : - المفاعلات النووية وملحقاتها خاصة وان الخبراء الايرانيين اذكياء فلم ينشؤا مفاعلا نوويا واحدا بل اكثر من مفاعل وجعلوها في الجبال تحت الارض وتذكروا كيف ضربت اسرائيل المفاعل النووى العراقي سنة 1981 و المفاعل السوري سنة 2007 .\nواهم المفاعلات الايرانية هي : - مفاعل ( ناتانز ) و لتخصيب اليورانيوم ويقع شمال طهران ومفاعل ( فوردو ) لانتاج الماء الثقيل قرب مدينة قم . . ومفاعل ( اراك ) لتحويل اليورانيوم قرب مدينة اصفهان ومفاعل ( نطنز ) لتخصيب اليوارانيوم .\nاضافة الي عدة مفاعلات اخرى . المهم ان ايران انشأت عدة مفاعلات وزيادة في المحافظة على امنها وسلامتها انشاتها في الجبال تحت الارض .\nولكن يبقى السؤال المهم في هذا الضباب حول الحرب بين ايران وامريكا واسرائيل ( فنتنياهو ) يصرخ كل يوم و ( ترمب ) يحاول التهدئة الا انه في نفس الوقت يرغب في رؤية الدماء بل انه يرغب في الحرب بالرغم من النتائج الكارثية عليه .\nوازاء هذه الرغة الجامحه في الحرب فمن يجرؤ على القيام بها اسرائيل او امريكا . . ? يقول : - ( شلومو بروم ) الخبير العسكري الاسرائيي في شؤون الطيران الطائرات الحربية الاسرائلية اف 15 ايه واف 16 ايه تؤدي مهمتها بسرعة وبدقة متناهية قبل ان تتحرك قوات الدفاع الجوي الايرانية وتدمر المفاعلات النووية الايرانية مثلما دمرت المفاعل النووي العراقي والمفاعل النووي السوري .\nولكن السيد ( ديفيد ديبولتا ) رئيس استخبارات سلاح الجو الامريكي يقول : - هناك فرق كبير بين المنشات النووية الايرانية التي تنتشر على مساحات واسعة وبين نظيراتها ( السورية والعراقية ) التي كانت فوق سطح الارض . . ويضيف ديبولتا : - المشكلة الاساسية التي تواجه الطائرات الاسرائلية هي بعد المسافه فالمنشات الايرانية تبعد عن اسرائيل حوالي 1500 كلم وبالتالي بعيدة عن الطائرات مقاتلة . اي انها بحاجة الي التزود بالوقود في الجو وهذا غير متوفر لدى اسرائيل مما يعني لا مجال لقوات سلاح الجو الاسرائيلي لتنفيذ هذه المهمة .\nتبقى فرصة الولايات المتحدة فهي الافضل لتنفيذ المهمة : - الغريب ان الولايات المتحدة تحث ( اسرائيل ) على ضبط النفس بينما واشنطن ترغب بتوجيه ضربة جوية الي طهران . فحاملات الطائرات الامريكية تلغي بعد المسافة وسلاح الجو الامريكي يملك صواريخ وطائرات اكثر مما يحتاجونه اضافة الي امتلاك امريكا قنابل الاعماق وهذا يظهر السيناريو كما يقول الجنرال ( ديفيد ديبتولا ) .\nان المشكلة التي تواجه ( ترمب ) هي : - هل الضربة الجوية التي يفكر بها قوية او خفيفه . . ? الخبير العسكري ( مالكوم تشالمرز ) مستشار الحكومة البريطانية . . يرى ان الضربة الخفيفة يجعل القيادة الايرانية ستحاول تجنب التصعيد والبحث عن الحد الادنى من الانتقام . لكن الهجوم القوي ستكون له عواقب كارثية . . لانه من الصعب على ايران ان تكتفي بانتقام محدود .\nاما الرد الايراني العنيف فسوف يكون مئات بل الاف الصواريخ لتدمير اسرائيل . . وتدميير القواعد الامريكية . . المنتشرة في الخليج واغلاق ( مضيق هرمز ) وبالتالي منع 20 % من النفط العالمي وربما احتلال دول الخليج الموالية لامريكا . . واستعمال الاسطول البحري . . سواء الغواصات او الزوارق السريعه . ولا ننسى الرد السريع من حلفاء ايران مثل ( حزب الله ) في لبنان وحماس ) في ( غزة ) .\nهذا يجعلنا على ثقة من استحالة مثل هذه الحماقة من ترمب او نتنياهو . . !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !"
  ],
  "url": [
    "https://arabic.cnn.com/world/2015/10/16/russia-syria-hardware-lister",
    "http://www.raialyoum.com/?p=370573",
    "http://www.raialyoum.com/?p=745982"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    ""
  ]
}