{
  "id": "R-429",
  "claim": "قال قائد قوات الحرس الثوري الإيراني يوم الثلاثاء إن بلاده لا تحتاج إلى زيادة مدى صواريخها الباليستية لأنها قادرة حاليا على الوصول إلى القوات الأمريكية المتمركزة بالمنطقة",
  "fact": "true",
  "article": [
    "' أغلبية أبناء القبائل اليمنية ' ترفض الارهاب والحوثيين http : / / almashareq . com / ar / articles / cnmi-am / features / 2017 / 07 / 14 / feature - 01 | 2017 - 07 - 14 ' أغلبية أبناء القبائل اليمنية ' ترفض الارهاب والحوثيين أبو بكر اليماني من صنعاء * معلومات ضرورية الاسم * إرسال عبر البريد الإلكتروني إلى * التعليقات * الشيخ مفرح بحيبح , شيخ قبيلة مراد , يقود لواء 26 مشاة الذي يقاتل الحوثيين في جبهة بيحان بمحافظة شبوة دعما لحكومة الرئيس عبد ربه منصور هادي .\n[ حقوق الصورة لعبدالوهاب بحيبح ] أكد الشيخ مفرح بحيبح , شيخ قبيلة مراد , وأحد الوجهاء في محافظة مأرب , أن الاستقرار الأمني في اليمن مرتبط بالاستقرار السياسي والاقتصادي والمعيشي .\nوقال الشيخ مفرح بحيبح في مقابلة مع المشارق إن السواد الأعظم من أبناء القبائل اليمنية ينبذون التطرف والإرهاب ويرفضونه بكل اشكاله .\nولتعزيز الأمن , أوضح بحيبح أنه لا بد أن تخضع برامجه للتحديث في جوانب التدريب والتأهيل الجيد والتسليح الحديث وتزويد الأجهزة الأمنية بالموارد اللازمة .\nقبيلة مراد واحدة من أكبر القبائل في اليمن تقاتل الارهاب والحوثيين .\n[ حقوق الصورة لعبدالوهاب بحيبح ] الشيخ مفرح بحيبح , شيخ قبيلة مراد , يقود اللواء 26 مشاة .\n[ حقوق الصورة لعبدالوهاب بحيبح ] ورأى أن ذلك سيساعد على رفع كفاءة القوات الأمنية لتكون قادرة على مواجهة الاختلالات الأمنية بشكل أفضل .\nوفي ما يلي الحوار مع بحيبح , وهو الآن يقود المعارك العسكرية كقائد للواء 26 مشاة ضد الحوثيين ( انصار الله ) في جبهة بيحان بمحافظة شبوة برتبة لواء ركن , لدعم شرعية الرئيس عبد ربه منصور هادي .\nوقد حمل بحيبح السلاح لحماية مكتسبات اليمن الموحد , وفق ما قال .\nالمشارق : ماهو تقييمكم للوضع الأمني في اليمن على المستوى الوطني وعلى المستوى القبلي كأحد أبرز مشايخ قبيلة مراد ? الشيخ مفرح بحيبح : حاليا لا يمكننا تقييم الوضع الأمني في اليمن لأن الدولة اليمنية بأجهزتها تعرضت للانهيار .\nلقد دخل اليمن في حرب ضروس نتيجة انقلاب مليشيا الحوثي وصالح ضد الشرعية والذي أدخل البلاد في مرحلة انعدم فيها الأمن وتزعزع فيها الاستقرار بشكل هو الأخطر في تاريخ اليمن الحديث .\nهذا الانقلاب المدعوم إيرانيا أنهى ما تبقى من الدولة , وبسببه دخل اليمن في مرحلة خطرة جدا نتيجة لتدبير وتخطيط وإشراف مباشر من الرئيس السابق علي عبدالله صالح , الذي ترك السلطة بعد ان حكم عن ما يزيد عن ثلاثة عقود طبقا للمبادرة الخليجية .\nهذا الرجل ترك السلطة صوريا , وهو في الأساس مازال يسيطر على المؤسسات الأمنية والجيش ووحدات مكافحة الإرهاب , حيث حولها من أجهزة تحمي الدولة اليمنية إلى أجهزة تخدم مصالحه الشخصية , وولى أمرها جماعة الحوثي العميلة , والتي وجهت السلاح إلى صدر أبناء الشعب اليمني .\nونتيجة لذلك أصبح الموظف الحكومي بلا رواتب واتسعت دائرة الفقر واستشرى الفساد .\nوانزلقت البلاد في مستنقع خطير جدا , مما دعا إلى تدخل فوري لقوات التحالف العربي الشقيق .\nواستطاعت الشرعية بدعم من التحالف العربي أن تنشئ جيشا وطنيا , وهو الآن يطرق أبواب العاصمة صنعاء , و كذلك استطاع الجيش الوطني مدعوما من التحالف أن يطهر المكلا ويستعيدها من أيدي تنظيم القاعدة .\nالسلطات الشرعية تبذل جهودا كبيرة جدا من أجل استتباب الأمن في المناطق المحررة رغم الحرب الشرسة التي تشنها قوات صالح التي تحاول بكل جهد ضرب الأمن في المناطق التي تخضع للشرعية .\nبالنسبة للجانب الأمني للقبيلة فمن المعلوم أن القبائل اليمنية تعالج قضاياها في ظل غياب الدولة بالأعراف والعادات والتقاليد بشكل قبلي , كما أن لدى أبناء قبيلة مراد الكثير من الوعي نتيجة لانخراط أبنائها بشكل كبير في المجال العسكري .\nالمشارق : ما دور المجتمع الدولي في مساعدة اليمن ووضع حد للحرب ? بحيبح : نحن نطالب المجتمع الدولي بما فيه مجلس الأمن أن يقوم بدوره الأخلاقي المنوط به , وهو التطبيق الفعلي والكامل لقراره الأممي والمرجعيات الثلاث التي توافق عليها كل اليمنيين بكل توجهاتهم [ أي المبادرة الخليجية , ومؤتمر الحوار الوطني , والقرار الأممي رقم 2216 ] , بهدف دعم السلطة الشرعية اليمنية المعترف بها وجيشها الوطني وأجهزتها الأمنية وإنهاء الانقلاب المسلح الذي قامت به جماعة الحوثي وصالح .\nعلى المجتمع الدولي أيضا مساعدة الحكومة الشرعية في معالجة آثار الحرب المدمرة التي أنهكت المواطن اليمني وصادرت كل حقوقه الأساسية , وصولا إلى تحقيق التنمية المستدامة وتأمين مناخ من أجل العيش الكريم .\nهذا إضافة إلى دعمها في معالجة التخلف والبطالة التي تعتبر من مخل فات الحرب والحرمان الاقتصادي المزمن وتداعيات القهر الاجتماعي المتواصل ورأ ب الصدع المجتمعي الذي نتج بسبب الحرب التي شنها الحوثيون .\nويجب المساعدة على تعزيز دولة القانون من أجل قيام نظام ديموقراطي قوي مبني على العدالة المتساوية , يتم فيه اعادة توزيع الثروة وموارد التنمية وتلبية مختلف الحاجات الأساسية للفرد على نحو متوازن تجعله يمتلك القدرة على العطاء والبناء والابتعاد عن السلوك والأعمال العدوانية الملازمة لظاهرة الإرهاب بكل أنواعه واشكاله .\nوذلك يجب أن يتم بالشكل الذي يخلق حاله من الثقة المتبادلة بين المواطن والدولة من جهة والمواطن وأفراد المجتمع من جهة أ خرى .\nالمشارق : ما هي أهم الاحتياجات المحلية لتعزيز الجوانب الأمنية على المستوى العام وفي إطار القبيلة ? بحيبح : إذا وجد الاستقرار السياسي والاقتصادي تذللت الاحتياجات المحلية لتعزيز الجوانب الأمنية على المستوى العام , وهذا ينعكس على القبيلة لأنها جزء كبير من الشعب .\nوتحقيق الاستقرار سيساعدنا جميعا بما في ذلك السلطات العليا والمحلية والمنظمات الداعمة للعمل على دعم برامج الإصلاح الشامل , وهذا سيحقق الاستقرار المعيشي وعودة الحياة التعليمية بمختلف تخصصاتها , وهذا سينعكس إيجابا على الوضع الأمني .\nالاستقرار الأمني مرتبط بالاستقرار السياسي والاقتصادي والمعيشي ومن ضروري لرفع نسبة الوعي وخصوصا لدى أبناء المجتمعات المحلية لا سيما المناطق النائية , لتحصين المجتمع ضد الأفكار الهدامة .\nالمشارق : كيف ترى المستوى الذي وصلت إليه الشرعية في طرد وهزيمة الانقلابيين وكيف يمكن تعزيز هذه الانتصارات ? بحيبح : المستوى الذي وصلت إليه السلطة الشرعية يعتبر جيدا , حيث أصبح الجيش الوطني يمتلك زمام المبادرة وأصبحت الشرعية تسيطر على جزء كبير من البلد بعد طرد المليشيا .\nونحن ندرك جيدا بأن الخصم يمتلك قدرات دولة ومواردها , ولديه أجهزة عميقة جدا تمكنه من التحرك , لكن الشرعية عازمة على المضي قدما من اجل رفع آلة القتل والدمار التي فتكت بهذا البلد .\nاستطاعت الشرعية رغم الظروف الصعبة أن تسدد مرتبات الموظفين والمتقاعدين التي نهبتها عصابات المليشيا .\nوالحكومة الشرعية موجودة ويدعمها الشعب اليمني بالداخل والإقليم والمجتمع الدولي بالخارج , فقط تحتاج إلى مزيد من المساعدة من أجل ترتيب الوضع في المناطق المحررة وإعادة الاعمار ومساعدتها في انتزاع الألغام التي زرعتها المليشيا الإرهابية .\nالمشارق : ما هي رؤية القائد والشيخ مفرح بحيبح في إيجاد مستقبل أفضل لليمن ? بحيبح : مستقبل اليمن مع محيطه الخليجي والعربي , وكذلك يكمن في تطبيق القرار الأممي ( 2216 ) والسير لإكمال بنود المبادرة الخليجية وتطبيق مخرجات الحوار ومشروع الأقاليم الستة .\nهل أعجبك هذا المقال ? الاسم * البريد الإلكتروني يرجى إدخال الأرقام * برنامج جديد يساعد الأطفال السوريين والأطفال المعرضين للخطر على متابعة دراستهم في مدارس لبنانية من خلال مساعدات شهرية لعائلاتهم .\nيبقى مجلس ' السبلة , الع ماني الذي يقدم وسيلة فريدة للتوصل إلى توافق وحل الخلافات , مركزا حيويا للمجتمع العماني علما أنه يشهد تحديثا لمواكبة حاجات العصر .\nلم يعد لتنظيم القاعدة أي وجود ظاهر في مأرب حيث يرد أهالي المنطقة وقبائلها سبب الفقر وعدم الاستقرار في المحافظة إلى التنظيم .\nمقالات ذات صلة تواصل معنا عبر إنضم إلى نشرتنا البريدية استطلاع رأي في عام 2018 , أكثر ما أريد أن يحصل هو : أ ) قرار بشأن النزاع في سوريا ب ) نهاية الحرب في اليمن ج ) تحسن الوضع الأمني في مصر تحت المجهر الأكثر مشاهدة الأكثر إرسالا الأكثر تعليقا",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / سياسة واقتصاد خبير عسكري ل-DW : هذه رسائل صواريخ الحوثيين على السعودية يوض ح اللواء الركن المتقاعد العراقي ماجد القيسي أسباب إصرار الحوثيين على إطلاق صواريخ نحو الرياض ; إذ يعلمون جيدا أن السعودية قادرة على اعتراضها .\nكما يوضح القيسي مصدر الصواريخ البالستية التي في حوزة الحوثيين .\nفي تطو ر ميداني جديد , أعلن الحوثيون اليوم الثلاثاء ( 19 كانون الأول / ديسمبر 2017 ) إطلاق صاروخ باليستي على قصر اليمامة في الرياض , غير أن قوات التحالف العربي الذي تقوده السعودية قالت إنها تمكنت من اعتراض هذا الصاروخ , فيما أكد شهود عيان في الرياض سماعهم لدوي انفجار أعقبه عمود دخان , ولم ي علن عن وقوع أي خسائر بشرية جر اء هذا الصاروخ .\nوتعد هذه ثاني مرة يصل فيها صاروخ أطلقه الحوثيون إلى كل هذه المسافة , بعد صاروخ يبلغ مداه 750 كيلومترا , كان قد استهدف مطار الملك خالد في الرياض بداية تشرين الثاني / نوفمبر الماضي , واستطاعت القوات السعودية اعتراضه فوق المطار .\nوقبل هذا التاريخ , أطلق الحوثيون وقوات الرئيس اليمني السابق علي عبد الله صالح ( اغتاله الحوثيون مؤخرا بعد فك ه التحالف معهم ) , ما يقارب 77 صاروخا بالسيتيا على الأراضي السعودية وفق رواية التحالف العربي .\nويرى الخبير العسكري العراقي , اللواء الركن المتقاعد ماجد القيسي , في تصريحات ل-DW عربية , أن الهدف من وراء إطلاق الحوثيين لهذه الصواريخ هو استراتيجي أكثر منه محاولة ضرب أهداف في السعودية ; إذ يحاول الحوثيون استعادة التوازن العسكري على الأرض , بما أن التحالف العربي يمتلك أسلحة متطورة وعتادا كبيرا لا يمكن أن تصل إليه قدرات الحوثيين .\nويتابع اللواء أن الحوثيين يلجؤون إلى إطلاق صواريخ بشكل منفرد , حتى يوصلوا رسائل للسعودية وللتحالف بأنهم لا يزالون موجودين على الأرض , لافتا أن هذه الصواريخ تحتاج وقتا طويلا حتى تصل إلى أهدافها , مم ا يغي ب عنها عنصر المفاجأة , ويو فر للسعودية إمكانية إسقاطها , خاصة وأن الرياض تمتلك منظومة باترويت مخصصة لإسقاط الصواريخ , ومو زعة على طول التراب السعودي .\nمصدر الصواريخ البالستية ? يتهم التحالف إيران على الدوام بتزويد الحوثيين بالأسلحة , وهو ما تنفيه طهران بشدة .\nآخر فصول هذا الاتهام ما جاء على لسان المتحدث الرسمي باسم \" قوات تحالف دعم الشرعية في اليمن \" , العقيد الركن تركي المالي , الذي قال إن \" استمرار استهداف المدن بالصواريخ الباليستية دليل واضح على استمرار المليشيات الحوثية المدعومة من إيران في استخدام المنافذ المستخدمة للأعمال الإغاثية في تهريب الصواريخ الإيرانية إلى الداخل اليمني , بكل الطرق والوسائل في انتهاك واضح لقرارات الأمم المتحدة ذات الصلة \" .\nمختارات غير أن ماجد القيسي يتساءل حول مدى حقيقة هذه الاتهامات في ظل المراقبة الشديدة لكل المنافذ القريبة من اليمن , إذ يقول إن هناك قوات عربية وأجنبية كثيرة حاضرة من الساحل الإيراني إلى السواحل العربية , منها أساطيل في البحر العربي تهدف لمواجهة القرصنة البحرية , وأساطيل أخرى في مضيق المندب بين اليمن وجيبوتي , زيادة على وجود قوات إماراتية على جزيرة سقطرى اليمنية .\nوت ضاف لهذه المراقبة البحرية أخرى جوية عبر طائرات حربية وطائرات تجسس وأقمار اصطناعية , مم ا يجعل تهريب الأسلحة من إيران إلى اليمن \" أمرا بالغ الصعوبة , ولو وقع هذا التهريب , فسيكون علامة فشل كبيرة لمنظومة المراقبة \" , يقول الخبير .\nهذا المعطى , يؤكد حسب كلام القيسي , أن صواريخ الحوثيين تعود إلى فترة الرئيس علي عبد الله صالح , أي قبل إسقاط نظامه .\nويو ضح القيسي أكثر بأن الحوثيين ورثوا صواريخ سوفياتية الصنع من جيش النظام السابق , يتراوح عددها بين 300 و 400 صاروخ , يصل مداها إلى 500 ميل .\nويمكن للحوثيين تطوير هذه الصواريخ محليا حتى تتم الزيادة في مداها , لكن هذا التطوير , يردف الخبير العسكري , يؤثر سلبا على الرأس الحربي وعلى دقة الوصول إلى الأهداف .\nالحرب إلى أين ? بات الحوثيون يسيطرون على مناطق واسعة في الشمال اليمني , وتعاظم نفوذهم أكثر بعد سيطرتهم على صنعاء واغتيالهم حليفهم السابق علي عبد الله صالح الذي كان يخط ط لتقارب مع السعودية .\nتقدم الحوثيين يأتي بعد اقتراب عاصفة الحزم السعودية من الدخول في عامها الرابع , دون أن تحقق أهدافها على الأرض , أي إنهاء سيطرة الحوثيين , بل زاد الوضع تعقيدا , ومن ذلك الوضع الإنساني , إذ بات 8 . 4 مليون يمني على شفا المجاعة , حسب تقديرات الأمم المتحدة , فضلا عن آلاف القتلى من المدنيين .\nويرى الخبير العسكري ماجد القيسي أن التحالف العربي كان يظ ن أنه سيحسم الصراع في بضعة أسابيع , فقط لأنه يمتلك أسلحة متطورة , بينما غاب عنه الطبيعة القاسية للأراضي اليمنية , المكونة في الغالب من الجبال والهضاب الوعرة .\nويتابع الخبير كما أن فشل التحالف في السيطرة على تعز تعد نقطة استراتيجية بالغة الأهمية , أكد قصور استراتيجية المتبعة في الحرب , خاصة وأن الحوثيين لا يعتمدون فقط على الحرب التقليدية بالمواجهة المباشرة , بل كذلك على حرب العصابات , مم ا يجعل الحسم العسكري أمرا مؤجلا .\nإسماعيل عزام السعودية والمستنقع اليمني - حرب مكلفة تقود السعودية منذ 26 مارس / آذار 2015 , تحالفا عربيا في اليمن ضد الحوثيين وحليفهم السابق الرئيس المقتول علي عبدالله صالح .\nيقول المشاركون فيه إنه جاء استجابة لطلب الرئيس اليمني عبد ربه منصور هادي بالتدخل عسكريا لحماية اليمن .\nوذلك بعد بسط الحوثيين وقوات صالح نفوذها على مناطق واسعة .\nالسعودية والمستنقع اليمني - حرب مكلفة يرى مراقبون أن الكلفة الباهظة ماليا وبشريا في ظل الفشل في تحقيق انتصارات على أرض المعركة أدخل المملكة السعودية في مأزق , لا سيما مع انخفاض واردات النفط وهو ما تجسد في تفاقم العجز في الموازنة العامة للمملكة .\nالسعودية والمستنقع اليمني - حرب مكلفة أعلن وزير المالية السعودي , محمد بن عبد الله الجدعان , أن العجز في الميزانية السعودية خلال الربع الثالث من العام الجاري 2017 بلغ 7 . 48 مليار ريال , وبلغ الدين العام بنهاية الربع الثالث من السنة المالية الحالية 8 , 375 مليار ريال سعودي .\nالسعودية والمستنقع اليمني - حرب مكلفة وبعد مرور ما يقرب من 33 شهرا على بدء هذه الحملة العسكرية تتزايد الصعوبات على المملكة بشأن التدخل العسكري في اليمن , إذ ان التفهم الدولي الذي قوبل به التدخل العسكري في بدايته اختفى وحل بدلا منه انتقادات دولية لا سيما على الصعيد الإنساني .\nالسعودية والمستنقع اليمني - حرب مكلفة أكدت \" منظمة هيومن رايتس ووتش \" أن التحالف العربي بقيادة السعودية استخدم صواريخ عنقودية في عدة هجمات بمحافظة حجة شمال غرب اليمن مم ا أدى إلى سقوط قتلى وجرحى بين المدنيين .\nودعت المنظمة إلى تشكيل لجنة دولية لتقصي الحقائق .\nالسعودية والمستنقع اليمني - حرب مكلفة وخل فت هذه الحرب أوضاعا إنسانية وصحية صعبة , وجعلت نحو 80 % من سكان البلاد , البالغ عددهم حوالي 27 مليون نسمة , بحاجة إلى المساعدات .\nوتسبب النزاع في اليمن بمقتل أكثر من 8750 شخصا منذ آذار / مارس 2015 وإصابة عشرات الآلاف من المدنيين والمقاتلين بجروح ونزوح مئات الآلاف , بينما غرق البلد الفقير بأزمة غذائية وصحية كبرى .\nالسعودية والمستنقع اليمني - حرب مكلفة ووفقا لإحصاءات الأمم المتحدة فقد \" بلغ إجمالي الوفيات بسبب مرض الكوليرا 2230 حالة , في حين بلغ عدد وفيات وباء الديفتيريا أكثر من 300 حالة , كما تفشت الأمراض بسبب انعدام الأمصال الواقية .\nالسعودية والمستنقع اليمني - حرب مكلفة شكل مقتل الرئيس السابق والحليف السابق للحوثيين , علي عبد الله صالح , في الرابع من ديسمبر / كانون الأول على أيدي الحوثيين ضربة أخرى للجهود السعودية التي راهنت على قدرة صالح على حسم الوضع عسكريا بعد أن انقلب على الحوثيين قبل أيام من مصرعه .\nالسعودية والمستنقع اليمني - حرب مكلفة في 19 ديسمبر / كانون الأول أعلنت السعودية تصديها لصاروخ باليستي أطلقه الحوثيون باتجاه الرياض , في حين أعلن التحالف العربي اعتراض صاروخ أطلقه مسلحو جماعة الحوثي في 4 نوفمبر / تشرين الثاني الماضي .\nوعلى خلفية ذلك , وجهت السعودية هجوما حادا على إيران , واتهمتها بتزويد الحوثيين بمثل هذا الصواريخ .\nالسعودية والمستنقع اليمني - حرب مكلفة أكد بهنام بن طاليبل المحلل في مؤسسة الدفاع عن الديموقراطيات لفرانس برس أن هذه الصواريخ تعتبر \" استنزاف إيراني لأموال السعودية , والهدف هو إطالة أمد الحرب \" .\nوقال إن رغبة إيران الواضحة في المخاطرة بنقل صواريخ إلى الحوثيين تشير إلى أن ساحة المواجهة في اليمن \" ربما ليست هامشية لإيران كما كان يعتقد من قبل \" .\nالسعودية والمستنقع اليمني - حرب مكلفة فرضت السعودية حصارا خانقا على منافذ اليمن البحرية والجوية بعد إطلاق الصاروخ في اتجاه الرياض , بسبب مخاوفها من تهريب الأسلحة إلى داخل اليمن , ما أدى إلى تفاقم الأوضاع الإنسانية في اليمن , وأدى إلى زيادة الضغوط الدولية على الرياض .\nإعداد : علاء جمعة الكاتب : علاء جمعة مختارات تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 19 . 12 . 2017 الكاتب إسماعيل عزام مواضيع , , , , كلمات مفتاحية , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2pesS مواضيع ذات صلة تاريخ 19 . 12 . 2017 الكاتب إسماعيل عزام مواضيع , , , , كلمات مفتاحية , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2pesS مزيد من الموضوعات 2018 DW | | | |",
    "مركز أنباء الأمم المتحدة أهم الأخبار في أيلول / سبتمبر 2015 تصفح أهم الأخبار خلال شهر 2015 / 9 / 30 - أكدت اللجنة الرباعية التزامها الثابت بتحقيق حل الدولتين الذي يلبي الاحتياجات الأمنية الإسرائيلية والتطلعات الفلسطينية لإقامة الدولة والسيادة , وينهي الاحتلال الذي بدأ عام 1967 , ويعمل على حل جميع قضايا الوضع الدائم من أجل إنهاء الصراع .\n2015 / 9 / 30 - قال عقيلة صالح عيسى قويدر القائم بأعمال رئيس ليبيا إن مجلس الأمن يتبنى موقفا خطيرا على الأمن والسلم الدوليين , بسبب عدم موافقته على رفع حظر السلاح على الجيش الليبي أو الإسراع بالموافقة على طلبات الإعفاء من حظر السلاح وتقديم المساعدة للحكومة الليبية .\n2015 / 9 / 30 - كلمة رئيس الوزراء اللبناني تمام سلام أمام مداولات الجمعية العامة , اختصرت الألم الذي يعاني منه لبنان والمنطقة تحت وطأة الحروب وزحف الفكر الظلامي المتستر برداء ديني , وهمجية الاستيطان الذي تمارسه دولة إسرائيل , محاولة التستر بثوب ديمقراطي عصري .\n2015 / 9 / 30 - فيما يواجه العالم أكبر أزمة لاجئين وهجرة منذ الحرب العالمية الثانية , عقد الأمين العام بان كي مون اليوم اجتماعا رفيع المستوى تناول هذه القضية , وحدد ثمانية مبادئ توجيهية لتحسين التأهب لها .\n2015 / 9 / 30 - خلال حفل أقيم لرفع العلم الفلسطيني للمرة الأولى في مقر الأمم المتحدة , قال الأمين العام للمنظمة بان كي مون الأربعاء إن ذلك الرمز هو خطوة أولى نحو الاعتراف بدولة فلسطين كعضو كامل العضوية في المنظمة .\n2015 / 9 / 30 - حسب التقرير العالمي حول التقدم في العمر والصحة , من المتوقع أن يتضاعف عدد الأشخاص الذين تزيد أعمارهم عن 60 عاما بحلول عام 2050 مما يتطلب تغييرا مجتمعيا جذريا لأنه للأسف لا يبدو أن المسنين اليوم يعيشون حياتهم في صحة أفضل مقارنة بآبائهم وأجدادهم , ويلخص هذا بالمقولة \" السبعون هي الستون الجديدة \" . 2015 / 9 / 30 - فيما رحب الأمين العام بان كي مون بالاستجابة ودعم المانحين السخي للبنان , أشار إلى أن هذا الدعم لا يوازي احتياجات البلاد الاستثنائية .\nوأبرز السيد بان كي مون الحاجة إلى مزيد من المساعدات لا سيما لتعامل البلاد مع الأزمة السورية .\n2015 / 9 / 30 - قالت تيريز كيتا , كبيرة محققي مجلس حقوق الإنسان في الأمم المتحدة اليوم الأربعاء , إن الأشهر الثلاثة القادمة في جمهورية أفريقيا الوسطى ستكون حاسمة بالنسبة لمستقبل البلاد وسط تصاعد العنف هناك .\n2015 / 9 / 30 - قال الرئيس الفلسطيني إن قرار تقسيم فلسطين إلى دولتين , الذي بموجبه أقيمت إسرائيل منذ 67 عاما , مازال الشق الثاني منه ينتظر التنفيذ .\n2015 / 9 / 30 - حث الأمين العام للأمم المتحدة , بان كي مون اليوم الأربعاء مجلس الأمن على دعم جهود الأمم المتحدة الرامية إلى تعزيز عملية الانتقال السياسي في سوريا استنادا إلى إعلان جنيف .\n2015 / 9 / 30 - فيما تتواصل الاستعدادات للقمة الإنسانية العالمية في العام المقبل , شدد الأمين العام بان كي مون اليوم على ضرورة قيام جميع الأطراف الفاعلة بالعمل معا لمواجهة الاحتياجات المتزايدة حول العالم , الناجمة عن عدة عوامل , ولكن مدفوعة بشكل رئيسي من الصراع المسلح .\n2015 / 9 / 30 - شددت منظمة الصحة العالمية في بيان لها على أهمية تلقي أي شخص مصاب بفيروس نقص المناعة البشرية العلاج المضاد للفيروسات القهقرية في أقرب وقت ممكن بعد التشخيص .\nوبإزالة كافة القيود المفروضة على الأهلية للحصول على العلاج المضاد للفيروسات بين الأشخاص الذين يعيشون مع فيروس نقص المناعة البشرية , تصبح جميع الشعوب والفئات العمرية مؤهلة لتلقي العلاج .\n2015 / 9 / 30 - ريثما يتضح الوضع في قندوز , ذك - رت الأمم المتحدة في أفغانستان جميع أطراف الصراع بالتزاماتها بموجب القانون الإنساني الدولي بحماية المدنيين واحترام حقوق الإنسان في جميع الأوقات .\n2015 / 9 / 30 - نظم قسم تمكين المرأة التابع لبعثة الأمم المتحدة للدعم في ليبيا , بالتعاون مع منظمة الأمم المتحدة لرعاية الطفولة , اليونيسف , والمؤسسات الحكومية في الأردن , جولة دراسية في الأردن في شهر أيلول / سبتمبر استغرقت أربعة أيام شارك فيها 17 مشاركا ليبيا بهدف التعلم من مختلف المؤسسات المكلفة بحماية النساء والأطفال والأسرة عن كيفية التعامل مع كل شكل من أشكال العنف .\n2015 / 9 / 30 - هنأ الأمين العام السيد محمود عباس , رئيس دولة فلسطين في لقاء صباح اليوم برفع علم فلسطين الدولة غير العضو المراقب في الأمم المتحدة , وذلك في وقت لاحق اليوم .\n2015 / 9 / 30 - في خطابه أمام الجمعية العامة للأمم المتحدة , أكد الشيخ جابر المبارك الحمد الصباح رئيس مجلس الوزراء الكويتي , التزام بلاده بتعزيز المجتمعات السلمية وسلط الضوء على \" التحديات الخطيرة \" التي تواجه اليمن وسوريا وليبيا والعراق . 2015 / 9 / 30 - مع استمرار بناء الزخم نحو إلغاء عقوبة الإعدام , أكد الأمين العام بان كي مون على الحاجة إلى ضمان احترام حقوق الضحايا وأسرهم كجزء من الجهود لضمان حياة كريمة للجميع .\n2015 / 9 / 30 - مناشدا تقديم المزيد من المساعدات لإغاثة السكان المدنيين المحاصرين في اليمن , قال الرئيس عبد ربه منصور هادي إنه قد عاد مؤخرا من عدن المدينة الساحلية التي دمرتها الحرب , والتي مع ذلك يسودها جو من الفرحة العارمة لتتحررها من ميليشيا الحوثيين .\n2015 / 9 / 29 - قال تقرير لمنظمة العمل الدولية إن 300 مليون شخص فوق سن 65 يواجهون ظروف عجز صعبة في مجال الرعاية طويلة الأجل .\n2015 / 9 / 29 - حذرت الأمم المتحدة يوم الثلاثاء من أن الناس في شرقي أوكرانيا سيواجهون كارثة إنسانية في الشهور المقبلة إذا استمرت الجماعات المسلحة في رفض الحصول على مساعدات من وكالات المعونة .\n2015 / 9 / 29 - دعت اثنتا عشرة وكالة من وكالات الأمم المتحدة اليوم إلى وضع حد للعنف والتمييز ضد البالغين والمراهقين والأطفال من المثليات والمثليين ومزدوجي الميل الجنسي ومغايري الهوية الجنسانية , وتحديد الخطوات لحمايتهم .\n2015 / 9 / 29 - أكد الأمين العام بان كي مون أن التصدي للتهديد المتزايد الذي تشكله الجماعات المتطرفة العنيفة مثل تنظيم داعش , هو في صميم مهام الأمم المتحدة ويتطلب استجابة موحدة .\n2015 / 9 / 29 - دعا الأمين العام للأمم المتحدة , بان كي مون اليوم الثلاثاء الدول التي تلزم مصادقتها على معاهدة حظر الشامل للتجارب النووية لتدخل حيز التنفيذ إلى القيام بذلك دون تأخير لإنهاء حالة الجمود الراهنة بشأن مسألة الأسلحة النووية .\n2015 / 9 / 29 - في أعقاب الهجوم الذي نفذته حركة طالبان في مدينة قندوز , حث مفوض الأمم المتحدة السامي لحقوق الإنسان اليوم زيد رعد الحسين , طرفي النزاع على اتخاذ جميع التدابير لحماية المدنيين من الأذى .\n2015 / 9 / 29 - دعت مفوضية الأمم المتحدة السامية لشؤون اللاجئين اليوم الثلاثاء الى الهدوء في جمهورية أفريقيا الوسطى , وتيسير الوصول إلى النازحين - الذين يقدر عددهم بأكثر من 27 ألف شخص فروا منذ اندلاع أعمال العنف السبت الماضي في العاصمة بانغي .\n2015 / 9 / 29 - في بيان صدر عن مكتبها اليوم دعت هناء سنجر , ممثلة اليونيسف في سوريا مجددا جميع الأطراف إلى وقف فوري للهجمات العشوائية في المناطق المأهولة بالسكان المدنيين وفقا للقانون الإنساني الدولي .\n2015 / 9 / 29 - حث الأمين العام للأمم المتحدة , بان كي مون أطراف النزاع في جنوب السودان على تنفيذ اتفاق السلام , دون مزيد من التأخير , بما في ذلك وقف إطلاق النار وتشكيل حكومة وحدة وطنية .\n2015 / 9 / 29 - أعرب المفوض السامي لحقوق الإنسان عن الأسف لما وجه من انتقاد لتقرير المفوضية حول الوضع الإنساني في اليمن , والذي يشير إلى انتهاك قوات التحالف لحقوق الإنسان واتهامها باستهداف المدنيين والمرافق والمنشآت في البلاد .\n2015 / 9 / 29 - أعربت مفوضية الأمم المتحدة السامية لحقوق الإنسان , عن قلقها الثلاثاء عن ارتفاع حدة التوتر في القدس الشرقية والضفة الغربية , وذلك بسبب الاحتجاجات ضد القيود المفروضة من قبل السلطات الإسرائيلية على المصلين الفلسطينيين الراغبين في دخول المسجد الأقصى في الحرم القدسي الشريف .\n2015 / 9 / 29 - رحبت المديرة العامة لليونسكو إيرينا بوكوفا , بنقل أحد المتهمين إلى محكمة العدل الدولية في لاهاي ليحاكم على محاولته تدمير المعالم الدينية والتاريخية في مالي .\n2015 / 9 / 29 - أعرب الأمين العام عن استيائه إزاء أعمال العنف التي اندلعت فجأة في جمهورية أفريقيا الوسطى والتي أودت بحياة أكثر من 30 شخصا وإصابة مائة آخرين .\n2015 / 9 / 29 - أدان الأمين العام للأمم المتحدة , بان كي مون , الضربات الجوية على حفل زفاف في قرية الوهجة , وأودت بحياة ما لا يقل عن مئة وخمسة وثلاثين شخصا , حسبما أفادت الأنباء .\n2015 / 9 / 28 - حذر الرئيس المصري عبد الفتاح السيسي من خطر تهديد التنظيمات الإرهابية واستغلالها للأزمات السياسية لتحقيق أهدافها وامتدادها لمناطق وأزمات أخرى وفي مقدمتها القضية الفلسطينية .\n2015 / 9 / 28 - قال الرئيس الروسي فلاديمير بوتين إن مهمة الأمم المتحدة هي السعي للتوصل إلى تسويات بين الدول الأعضاء , وذكر أن قوتها تستمد من نظرها في الآراء ووجهات النظر المختلفة . 2015 / 9 / 28 - أكد الأمين العام للأمم المتحدة , بان كي مون أن عمليات حفظ السلام تحتاج إلى دعم سياسي قوي , مشيرا إلى أهمية استكشاف كل السبل الممكنة لمنع الصراعات قبل أن تبدأ , فضلا عن تعزيز مشاركة المرأة الكاملة في تعزيز السلام والأمن .\n2015 / 9 / 28 - أكد الشيخ تميم بن حمد آل ثاني , أمير دولة قطر في كلمته في المناقشة السنوية العامة في الجمعية العامة على ضرورة اتخاذ موقف قوي وجماعي ضد الإرهاب .\n2015 / 9 / 28 - يعرض تقرير جديد صادر عن الأمم المتحدة ومؤسسة بيل وميليندا غيتس رؤية للقضاء على الملاريا بحلول عام 2040 تنطوي على تمويل واستراتيجيات وأدوات جديدة , ويحث قادة العالم على مضاعفة التزاماتهم لمكافحة المرض الذي ما زال يقتل طفلا كل دقيقة تقريبا .\n2015 / 9 / 28 - قالت مسؤولة بارزة في الأمم المتحدة اليوم إن مشكلة المخدرات العالمية تنتهك حقوق الإنسان في خمسة مجالات رئيسية , حق الصحة , والحقوق المتعلقة بالعدالة الجنائية والتمييز وحقوق الطفل وحقوق الشعوب الأصلية .\n2015 / 9 / 28 - قال الرئيس حسن روحاني للجمعية العامة للأمم المتحدة اليوم إن إيران مع الحفاظ على تراثها التاريخي والثقافي , تتطلع إلى المستقبل , ليس فقط المستقبل البعيد ولكن أيضا المستقبل القريب مع توقعات مشرقة للتعاون .\nوأكد أن الصفقة النووية الأخيرة لبلاده , يمكن أن تلهم سبل المضي ق دما في العلاقات الدولية الأوسع نطاقا بين جميع الدول على أساس الاحترام المتبادل وعدم التدخل .\n2015 / 9 / 28 - ذكر المفوض السامي لحقوق الإنسان زيد رعد الحسين اليوم الاثنين أن هناك تصاعدا خطيرا في عمليات الاعتقال والاحتجاز والقتل في بوروندي منذ بداية سبتمبر / أيلول .\n2015 / 9 / 28 - أكد العاهل الأردني , الملك عبد الله الثاني بن الحسين , على أن الوصاية الهاشمية على المقدسات الإسلامية والمسيحية هي واجب مقدس , مشيرا إلى رفض أي تهديدات للأماكن المقدسة وعروبة مدينة القدس .\n2015 / 9 / 28 - في كلمته في المداولات العامة رفيعة المستوى بالجمعية العامة للأمم المتحدة تطرق الرئيس الأميركي باراك أوباما إلى قضايا منها الأوضاع في سوريا وليبيا والتطرف .\n2015 / 9 / 28 - تحصين الكلاب هي الاستراتيجية الأكثر فعالية من حيث التكلفة للوقاية من إصابة الأشخاص بداء الكلب , الأمر الذي يؤدي إلى وفاة عشرات الآلاف , معظمهم في آسيا وأفريقيا , وفقا لمنظمة الصحة العالمية التابعة للأمم المتحدة .\n2015 / 9 / 28 - دعا الخبيران المستقلان لحقوق الإنسان اليوم إلى التخلص التدريجي والفوري لاستخدام مبيدات الآفات الخطرة والتي تلحق ضررا كبيرا بصحة الإنسان والبيئة .\n2015 / 9 / 28 - يقوم المفوض العام لوكالة الأمم المتحدة لإغاثة وتشغيل لاجئي فلسطين ( الأونروا ) بيير كرينبول هذا الأسبوع بزيارة نيويورك لحضور اجتماع الجمعية العامة للأمم المتحدة .\nوقد شارك المفوض العام يوم السبت 26 سبتمبر / أيلول في جانب من الاجتماع الوزاري رفيع المستوى الذي ناقش الاستقرار المالي المستقبلي للأونروا .\n2015 / 9 / 28 - دعا اليوم رئيس الدورة السبعين للجمعية العامة , الأمم المتحدة إلى حشد الإرادة السياسية لإنهاء الصراع والفقر واستثمار تريليونات الدولارات التي ستكون هناك حاجة إليها لبناء بنية تحتية عالمية مستدامة على مدى السنوات ال 15 المقبلة .\n2015 / 9 / 28 - أدان الأمين العام بان كي مون بشدة الهجوم الذي وقع ضد قوات حفظ السلام التابعة العملية المختلطة للاتحاد الأفريقي والأمم المتحدة في دارفور , ( يوناميد ) , والذي أسفر عن مقتل أحد الجنود من جنوب أفريقيا وجرح أربعة آخرين .\n2015 / 9 / 28 - أدانت بعثة الأمم المتحدة للمساعدة في أفغانستان الهجوم الانتحاري الذي وقع أمس في حي زارغوم في إقليم الجنوب الشرقي من بكتيكا .\n2015 / 9 / 28 - افتتحت الدورة السبعون للجمعية العامة للأمم المتحدة أعمالها مع \" إنجاز هائل \" بالفعل .\n2015 / 9 / 28 - استضاف اليوم في مقر الأمم المتحدة في نيويورك , قادة كينيا وملاوي وبرنامج الأمم المتحدة المشترك المعني بفيروس نقص المناعة / الإيدز حلقة نقاش رفيعة المستوى حول زيادة الجهود الرامية إلى القضاء على والباء بحلول عام 2030 .\n2015 / 9 / 27 - يجتمع الملوك والرؤساء ورؤساء الوزراء في مقر الأمم المتحدة في نيويورك في المناقشة العامة للجمعية العامة , بتصدر الدولة الجزرية الصغيرة التي ترمز إلى مكافحة تغير المناخ - التهديد الملح أمام تحقيق الاستدامة العالمية - المقعد الأول في القاعة .\n2015 / 9 / 27 - حضر الأمين العام للأمم المتحدة اليوم غداء عمل رفيع المستوى مع مجموعة من قادة العالم لمناقشة القضايا المتعلقة بتغير المناخ .\nوأوضح الأمين العام أن القادة أعربوا عن عزمهم على وضع اللمسات الأخيرة على اتفاق ذي مغزى دائم في باريس .\n2015 / 9 / 27 - على هامش الاجتماعات رفيعة المستوى بالأمم المتحدة نظم الأردن وإيطاليا فعالية حول حماية التراث الثقافي من الجماعات الإرهابية والجريمة المنظمة .\n2015 / 9 / 27 - التقى الأمين العام اليوم مع السيد دونالد توسك , رئيس المجلس الأوروبي .\nوالسيد فرانس تيمرمانز , النائب الأول لرئيس المفوضية الأوروبية ; والسيدة فيديريكا موغيريني , الممثلة السامية للاتحاد الأوروبي للشؤون الخارجية والسياسة الأمنية / نائبة رئيس المفوضية الأوروبية .\n2015 / 9 / 27 - حث الأمين العام للأمم المتحدة , بان كي مون , الحشد الهائل في حديقة سنترال بارك في نيويورك الليلة الماضية , حيث انضم إلى نجوم العالم في إطلاق المهرجان السنوي الرابع للمواطن العالمي , على دعم أهداف التنمية المستدامة قائلا , \" أظهروا حماسكم وتعاطفكم - ودعونا نجعل الأهداف العالمية واقعا عالميا \" .\n2015 / 9 / 27 - حث نائب الأمين العام للأمم المتحدة , يان الياسون , اليوم على اتخاذ إجراءات عاجلة بشأن الأهداف العالمية المعتمدة حديثا والمعنية مباشرة بحماية واستخدام الموارد المائية لكوكب الأرض بشكل عادل , فيما تستمر مناقشة جدول أعمال التنمية المستدامة في مقر الأمم المتحدة .\n2015 / 9 / 27 - على هامش قمة التنمية المستدامة التي ستختتم أعمالها اليوم الأحد في مقر الأمم المتحدة في نيويورك , دعا نائب الأمين العام للمنظمة , يان الياسون , إلى توفير طاقة مستدامة في متناول الجميع , وشدد على أهمية الشراكات لتنفيذ هذا الهدف بنجاح .\n2015 / 9 / 27 - افتتحت بومزيلي ملامبو نوكا المديرة التنفيذية لهيئة الأمم المتحدة للمرأة اجتماع قادة العالم حول المساواة بين الجنسين وتمكين النساء الذي يوفر لرؤساء الدول والحكومات فرصة تقديم تعهداتهم تجاه النساء والفتيات لغلق الفجوات القائمة والمحددة في التقرير الأخير عن تطبيق إعلان ومنهاج عمل بيجين .\n2015 / 9 / 27 - بمناسبة اليوم العالمي للسياحة الذي يحتفل به سنويا في 27 سبتمبر أيلول , دعا الأمين العام للأمم المتحدة بان كي مون إلى الاستفادة القصوى من الإمكانيات الهائلة للنمو السياحي .\n2015 / 9 / 27 - قال جوزيه غرازيانو دا سيلفا المدير العام لمنظمة الأمم المتحدة للأغذية والزراعة فاو , أمام زعماء العالم في الجمعية العامة للأمم المتحدة إن الأمن الغذائي والتغذية والزراعة المستدامة هي السبيل إلى تحقيق كامل الأهداف الإنمائية المستدامة بحلول عام 2030 .\n2015 / 9 / 27 - اجتمع أكثر من 800 من قادة العالم , والمشاهير , والشخصيات ورجال الأعمال والمجتمع المدني , وكبار المحسنين ومسؤولي الأمم المتحدة في فندق والدورف أستوريا الشهير في نيويورك في ليلة لتكريم الفاعلين والقوى المحركة لجدول أعمال التنمية المستدامة .\n2015 / 9 / 26 - الجهود لتحقيق \" القضاء على الجوع \" جارية على قدم وساق , فيما يتبادل قادة العالم الأفكار حول كيفية تحقيق واحد من الأهداف الرئيسية المحدد ضمن أهداف التنمية المستدامة . 2015 / 9 / 26 - بعد يوم واحد من اعتماد قادة العالم الأهداف الإنمائية المستدامة , ضم اليوم منتدى القطاع الخاص للأمم المتحدة أكثر من 350 من قادة الشركات الذين يريدون جعل الأهداف الإنمائية المستدامة جزءا من أسلوب عملهم . 2015 / 9 / 26 - كجزء من مؤتمر قمة الأمم المتحدة للتنمية المستدامة في نيويورك , جمعت مبادرة الأمين العام للأمم المتحدة بان كي مون \" التعليم أولا \" , اليوم السبت , قادة العالم ونشطاء التعليم في حدث رفيع المستوى لإدراج التعليم باعتباره هدفا تحويليا في خطة التنمية المستدامة الجديدة . 2015 / 9 / 26 - قال رئيس نيجيريا , محمد بوخاري , اليوم السبت إن هناك حاجة إلى تعاون الجميع لمحاربة التهديد المتزايد لإرهاب بوكو حرام .\n2015 / 9 / 26 - دعا الشركاء في الصحة العالمية والتعليم , اليوم السبت , إلى مزيد من التعاون الفعال بين قطاعي الصحة والتعليم لتحسين حياة الملايين من الفتيات والنساء في البلدان منخفضة ومتوسطة الدخل . 2015 / 9 / 26 - أعلنت منظمة الصحة العالمية أن شلل الأطفال لم يعد متوطنا في نيجيريا .\nوهذه هي المرة الأولى التي توقف فيها نيجيريا انتقال فيروس شلل الأطفال البري , مما جعل البلاد والمنطقة الأفريقية أقرب من أي وقت مضى لأن تكون خالية من شلل الأطفال بشكل رسمي . 2015 / 9 / 26 - أعلن الأمين العام للأمم المتحدة , بان كي مون , اليوم عن التزامات أولية تقدر بأكثر من خمسة وعشرين مليار دولار على مدى خمس سنوات , بهدف المساعدة على إنهاء الوفيات التي يمكن تجنبها لدى النساء والأطفال والمراهقين , وضمان صحتهم ورفاههم . 2015 / 9 / 26 - في رسالة له بمناسبة اليوم الدولي للإزالة الكاملة للأسلحة النووية الذي يصادف اليوم ال 26 من أيلول / سبتمبر , قال الأمين العام بان كي مون إن القاعدة الحائلة دون استخدام الأسلحة النووية , والتي هي أكثر الأسلحة تدميرا وأبهظها تكلفة بشرية على الإطلاق , ظلت قاعدة ثابتة طيلة سبعة عقود .\n2015 / 9 / 25 - قال ستيفن أوبراين , وكيل الأمين العام للشؤون الإنسانية , إن منطقة حوض تشاد تشهد أزمة نزوح تعد الأسرع نموا في أفريقيا , مع فرار 2 . 3 مليون شخص من منازلهم منذ أيار / مايو 2013 , قائلا إن هذا يعادل عدد سكان قطر ونصف سكان نيوزيلندا أو إيرلندا . 2015 / 9 / 25 - في كلمتها أمام الجمعية العامة للأمم المتحدة , وبحضور 193 من ممثلي الشباب من 193 دولة عضوا في المنظمة , دعت ملالا يوسفزاي قادة العالم اليوم إلى التعهد بضمان حق كل طفل في الحصول على التعليم الابتدائي والثانوي الجيد والآمن والمجاني .\n2015 / 9 / 25 - اعتمدت 193 دولة عضوا في الجمعية العامة للأمم المتحدة اليوم رسميا أجندة التنمية المستدامة 2030 , ومجموعة من الأهداف العالمية الجريئة الجديدة , والتي أشاد الأمين العام بان كي مون بها كرؤية شاملة ومتكاملة وتحويلية من أجل عالم أفضل .\n2015 / 9 / 25 - أكد اليوم جوزيه غرازيانو دا سيلفا المدير العام لمنظمة الأمم المتحدة للأغذية والزراعة , فاو أن الذين ي جبرون على الفرار من وجه الحروب والفقر وغيرها من الصعوبات والأزمات , هم بمثابة تذكير مأساوي بالحاجة المل حة لإيجاد حلول سلمية تستند على العدالة الاجتماعية , وتحسين الفرص الاقتصادية للجميع , والسبيل لتحقيق هذه الغايات هو حماية سبل المعيشة في الريف والاستثمار فيها .\n2015 / 9 / 25 - شاركت المديرة العامة لليونسكو , السيدة إيرينا بوكوفا , أمس الخميس في مؤتمر رفيع المستوى بشأن تدمير التراث الثقافي أثناء النزاع , نظمته جمعية آسيا وائتلاف الآثار ومعهد الشرق الأوسط وانعقد في مقر جمعية آسيا في نيويورك .\n2015 / 9 / 25 - قال السيد آنتوني ليك , المدير التنفيذي لليونيسف , في بيان حول تبني أهداف التنمية المستدامة إن القرارات التي قوبلت بالترحاب اليوم تمثل انتهاء عملية - وابتداء أخرى .\nوتعد دافعا لتحويل الالتزامات إلى عمل .\n2015 / 9 / 25 - أعربت مفوضية الأمم المتحدة السامية لشؤون اللاجئين على لسان المتحدث باسمها أدريان إدواردز في جنيف , عن بالغ أسفها إزاء قرار سلطات جمهورية لوهانسك المتمتعة بالإدارة الذاتية في شرق أوكرانيا يوم الأربعاء الماضي , طرد الموظفين الدوليين العاملين في المنظمات الإنسانية , بما في ذلك مفوضية الأمم المتحدة السامية لشؤون اللاجئين , بشكل فوري من المناطق التي تسيطر عليها .\n2015 / 9 / 25 - تشارك المديرة العامة لليونسكو , إيرينا بوكوفا , بنيويورك , في الفترة من 22 إلى 30 أيلول / سبتمبر , في عدد من الأحداث الرفيعة المستوى في إطار الدورة السبعين للجمعية العامة للأمم المتحدة .\nوسوف تنضم المديرة العامة إلى رؤساء الدول وقادة الحكومات , وممثلين رفيعي المستوى عن الأمم المتحدة والمجتمع المدني , لحضور حدث تاريخي يتمثل في اعتماد أهداف التنمية المستدامة الجديدة , وذلك من 25 إلى 27 أيلول سبتمبر الجاري .\n2015 / 9 / 25 - وصف البابا فرانسيس عمل الأمم المتحدة , وفقا للمبادئ المنصوص عليها في ديباجة ميثاق تأسيس المنظمة الدولية والمواد الأولى منها , بأنه تطوير وتعزيز سيادة القانون , استنادا إلى حقيقة أن \" العدالة شرط أساسي لتحقيق المثل الأعلى للأخوة العالمية \" .\n2015 / 9 / 25 - فيما لجأ أكثر من أربعة ملايين لاجئ سوري إلى البلدان المجاورة لسوريا , شهدت الأشهر الأخيرة زيادة في عدد السوريين الذين لجأوا إلى أبعد من ذلك - فقد بلغ مجموع طلبات اللجوء من قبل السوريين في أوروبا منذ عام 2011 , 429 ألف طلب .\n2015 / 9 / 25 - بمناسبة عيد الأضحى المبارك , ناشد الممثل الخاص للأمين العام للأمم المتحدة في ليبيا , برناردينو ليون , جميع الأطراف في ليبيا إطلاق سراح المحتجزين خارج إطار القانون كي يتمكنوا من العودة إلى عائلاتهم والمشاركة في احتفالات العيد .\n2015 / 9 / 25 - وصل البابا فرانسيس , رئيس الكنيسة الكاثوليكية , صباح اليوم الجمعة إلى مقر الأمم المتحدة في نيويورك في زيارة لعدة ساعات يقوم خلالها بإلقاء كلمة في الجمعية العامة للأمم المتحدة .\n2015 / 9 / 25 - ناشدت منظمة اليونيسف توفير 14 مليون دولار أمريكي لمساعدة الأطفال من اللاجئين والمهاجرين في أوروبا , بعد زيادة عدد الأطفال اللاجئين في القارة بنسبة 80 في المائة إثر فرار معظمهم من الصراعات في سوريا والعراق وأفغانستان .\n2015 / 9 / 25 - مرحبا بإعادة الشرعية للرئيس ميشال كافاندو والسلطات الانتقالية في بوركينا فاسو في أعقاب انقلاب عسكري حدث في الأسبوع الماضي , حث مجلس الأمن الدولي جميع الأطراف على الامتناع عن العنف واستئناف دون تأخير عملية الانتقال .\n2015 / 9 / 24 - أعرب الأمين العام للأمم المتحدة بان كي مون عن الحزن العميق لوفاة أكثر من سبعمئة حاج وإصابة الكثيرين في الحادثة التي وقعت في منى صباح اليوم .\n2015 / 9 / 24 - قال الأمين العام للأمم المتحدة بان كي مون قبيل اعتماد جدول أعمال التنمية المستدامة الجديد , \" أمامنا جدول أعمال هائل وجريء - الآن علينا أن نعمل لجعله حقيقية في حياة الناس في كل مكان \" .\n2015 / 9 / 24 - حذرت منظمة الصحة العالمية من أن عجز التمويل يعيق قدرة فرق الطوارئ لتلبية الاحتياجات الصحية المتزايدة للملايين من النازحين السوريين , وشددت على ضرورة أن تقوم الجهات المانحة بزيادة الدعم لدول المنطقة التي تتحمل الأعباء الثقيلة .\n2015 / 9 / 24 - قال الأمين العام بان كي مون إن المستقبل سيشهد تزايد أهمية العنصر البشري في قطاع الشحن البحري مع اتجاه الصناعة إلى الأخذ بمعايير أعلى من أي وقت مضى في مجالات السلامة والأثر البيئي والاستدامة , وسعيها إلى القيام بدورها في تحقيق الأهداف الجديدة للتنمية المستدامة .\n2015 / 9 / 24 - قبيل تبني أوسع أجندة إنمائية يشهدها العالم , شارك اليوم في مقر الأمم المتحدة الأمين العام بان كي مون , وسفير النوايا الحسنة لليونيسف ديفيد بيكام والمدير التنفيذي لليونسيف أنتوني ليك واثنان من الشباب المشاركين في مبادرة اليونيسف \" أصوات الشباب \" في فعالية خاصة لتمكين الشباب وإعطائهم صوتا .\n2015 / 9 / 24 - رحبت مفوضية الأمم المتحدة السامية لشؤون اللاجئين بإعلان المجلس الأوروبي عن زيادة ملحوظة في الموارد لتقديم المساعدة الإنسانية للدول المجاورة لسوريا , وكذلك قرار مجلس العدل والشؤون الداخلية لنقل 120 ألف لاجئ إضافي .\n2015 / 9 / 24 - في أعقاب القتال الأخير بين القوات المسلحة الثورية الكولومبية ( فارك ) والحكومة , رحب الأمين العام بان كي مون اليوم باتفاق الطرفين في هافانا , كوبا , بشأن الضحايا , وأثنى على التزامهما بإدراج الضحايا في صميم عملية السلام .\n2015 / 9 / 24 - هنأ الممثل الخاص للأمين العام للأمم المتحدة في العراق السيد يان كوبيش , نيابة عن أسرة الأمم المتحدة في العراق , المسلمين في جميع أنحاء البلاد بمناسبة حلول عيد الأضحى المبارك متمنيا للجميع عيدا سعيدا ومجيدا .\n2015 / 9 / 24 - رحب الأمين العام بان كي مون بإرجاع الرئيس ميشال كافاندو إلى منصبه وإعادة المؤسسات الانتقالية إلى عهدها السابق في بوركينا فاسو .\n2015 / 9 / 22 - فيما يستعد قادة العالم لحضور اجتماعات رفيعة المستوى التي من المقرر أن تبدأ يوم الجمعة القادم في مقر الأمم المتحدة في نيويورك , تسعى وسائل الإعلام في جميع أنحاء العالم إلى إيجاد أفضل السبل لتغطية هذا الحدث الهام .\n2015 / 9 / 22 - أعرب الأمين العام بان كي مون عن قلق بالغ من تصاعد القتال البري والغارات الجوية التي سببت مزيدا من الدمار في المدن اليمنية وعددا متزايدا من الضحايا المدنيين في الأيام الأخيرة .\n2015 / 9 / 22 - حثت مجموعة من خبراء الأمم المتحدة لحقوق الإنسان السلطات السعودية , على وقف إعدام علي محمد النمر الذي كان قد أدين بجريمة ارتكبها وهو طفل , وضمان إعادة محاكمته بشكل عادل .\n2015 / 9 / 22 - حثت سفيرة اليونيسف للنوايا الحسنة , شاكيرا , قادة العالم اليوم على الاستثمار بشكل مكثف في تنمية الطفولة المبكرة , خاصة مع التطورات العلمية الجديدة التي أوجدت تغيرا ثوريا في فهم الآثار الدائمة للحرمان والتوتر على عقول الأطفال الصغار في مرحلة النمو .\n2015 / 9 / 22 - مع تنقل مئات الآلاف من اللاجئين والمهاجرين من اليونان إلى البلقان في طريقهم إلى أوروبا الغربية والشمالية , تحتاج البلدان الواقعة على طرق العبور إلى دعم عاجل لضمان حصول النساء والفتيات على الرعاية المنقذة للحياة والصحة الجنسية والإنجابية والحماية من العنف , وفق من جاء في نداء أطلقه صندوق الأمم المتحدة للسكان اليوم , لتأمين 4 . 2 مليون دولار من أجل المساعدات الإنسانية .\n2015 / 9 / 22 - سجلت اليمن أسوأ معدلات الوفيات والإصابات المدنية الناجمة عن استخدام الأسلحة المتفجرة في الأشهر السبعة الأولى من عام 2015 , وفقا لتقرير جديد أصدرته المنظمة الخيرية \" العمل لمكافحة العنف المسلح \" ومقرها المملكة المتحدة , ومكتب الأمم المتحدة لتنسيق الشؤون الإنسانية , أوتشا .\n2015 / 9 / 22 - فيما تستعد أفغانستان للاحتفال بعيد الأضحى , أعرب الممثل الخاص للأمين العام ورئيس بعثة الأمم المتحدة للمساعدة في أفغانستان , نيكولاس هايسوم , عن تمنياته لجميع الأفغان باحتفال سلمي وبهيج .\n2015 / 9 / 22 - في مؤتمر صحفي بمدينة الصخيرات المغربية , أعلن بيرناردينو ليون المبعوث الأممي إلى ليبيا التوصل إلى نص نهائي حول الاتفاق السياسي في ليبيا , ودعا كل الأطراف إلى قبوله .\n2015 / 9 / 22 - مع وصول حوالي مليوني مسلم من 184 دولة إلى مكة المكرمة , بالمملكة العربية السعودية , لأداء مناسك الحج لهذا العام , تكتمل أيضا وتفع ل أشهر من الاستعدادات للتعامل مع القضايا الصحية للحجيج . 2015 / 9 / 22 - نظمت قوة الأمم المتحدة المؤقتة في لبنان , اليونيفيل , سلسلة من النشاطات في مدينة صور احتفالا بالذكرى السبعين لتأسيس الأمم المتحدة تحت رعاية سعادة محافظ جنوب لبنان منصور ضو .",
    "اليمن . . فوضى داخلية وتداعيات خارجية | أخبار مصر البحث عن : اختر صفحة اختر تصنيف اليمن . . فوضى داخلية وتداعيات خارجية اخبار مصر من جديد تعود الأحداث الساخنة والمتلاحقة إلى الساحة السياسية فى اليمن بعد دخول مسلحي جماعة الحوثى قصر الرئيس عبد ربه منصور هادي ومقر رئيس الوزراء خالد بحاح رغم الإعلان عن سريان اتفاق جديد لوقف القتال وما زالت الأزمة في اليمن مستمرة في التفاقم بعدما قدم الرئيس اليمني عبد ربه منصور هادي استقالته من منصبه استقالة الرئيس اليمنى جاءت بعد ساعات من استقالة حكومته بكامل وزرائها \" والتى لم يمر على تشكيلها ثلاثة اشهر وذلك احتجاجا على ممارسات الحوثيين وانتهاكهم لسيادة الدولة والمؤسسات الحكومية وحالة الشلل التي تعاني منها المكاتب الحكومية \" حسب ما جاء على لسان مصدر حكومي .\nوعزا هادي أسباب استقالته الى ما وصفه بتدهور الأوضاع في البلاد وفشل تنفيذ الاتفاق الذي تم التوصل إليه مع الحوثيين الذين سيطروا على مؤسسات الدولة .\nهادي قال في رسالة إلى ممثلي الشعب في مجلس النواب \" لقد وجدنا أننا غير قادرين على تحقيق الهدف الذي تحملنا في سبيل الوصول إليه الكثير من المعاناة والخذلان وعدم مشاركتنا من قبل فرقاء العمل السياسي في تحمل المسؤولية للخروج باليمن إلى بر الامان ولهذا نعتذر لكم شخصيا ولمجلسكم الموقر وللشعب اليمني بعد ان وصلنا الى \" طريق مسدود \" و بات اليمن بدون رئيس للجمهورية ولا رئيس حكومة علي إثر استقالة الرئيسين تحت ضغط الميليشيات الشيعية في جماعة أنصار الله التي تسيطر علي كل العاصمة تقريبا .\nوبينما تتوالى هذه التطورات هناك ثمة مخاوف داخل اليمن وخارجها من انتشار الفوضى إلى كافة أرجاء البلاد وانزلاقها نحو حرب أهلية بين الحوثيين والقبائل اليمنية التي ترفض سيطرتهم على صنعاء .\nففي تطور خطير قد يؤدي إلي سيناريو التقسيم , قررت أربع محافظات جنوبية , بينها عدن , رفض تلقي أوامر من صنعاء للوحدات العسكرية وقوات الأمن , بحسب بيان للجنة الأمنية في هذه المحافظات .\nوأكدت اللجنة المكلفة بالشئون الأمنية والعسكرية في محافظات \" عدن \" و \" لحج \" و \" الضالع \" و \" أبين \" الموالية للرئيس عبد ربه منصور هادي أنها اتخذت هذا القرار إثر استقالة الرئيس ورئيس الوزراء خالد بحاح .\nومن جانبه , رحب زعيم كبير في حركة الحوثيين القوية في اليمن باستقالة الرئيس هادي واقترح تشكيل مجلس رئاسي يضم جماعات بقيادة الحوثيين والجيش وبعض الأحزاب السياسية .\nوفي ظل اشتداد الأزمة السياسية تسير اليمن في اتجاهين , الأول يقوده الحزب الاشتراكي اليمني والمبعوث الأممي إلي اليمن جمال بن عمر , يتمثل في إقناع الرئيس بالعدول عن استقالته والبقاء بمنصبه والشروع في تنفيذ اتفاق السلم والشراكة الموقع عشية سيطرة الحوثيين علي صنعاء في 21 سبتمبر الماضي .\nأما الاتجاه الثاني فتتبناه جماعة الحوثي ويتمثل في تشكيل مجلس رئاسي , وهو ما يعارضه حزب المؤتمر الشعبي العام الذي يقوده الرئيس السابق علي عبد الله صالح الذي يؤيد عرض استقالة هادي علي البرلمان نظرا لتمتع حزبه بأغلبية تسمح له بقبولها وبالتالي بتكليف رئيس البرلمان يحيي الراعي بمهامه وهو قيادي في الحزب .\nومن المحتمل أن تؤثر استقالة هادى في الجهود المبذولة في مكافحة تنظيم قاعدة الجهاد في جزيرة العرب الذي تعتبره واشنطن أخطر الشبكات التي تدين بالولاء للقاعدة .\nمجلس الأمن . . والتطورات في اليمن . . مجلس الأمن الدولي عقد جلسة مشاورات مغلقة في مقر الأمم المتحدة بنيويورك لمناقشة تطورات الأوضاع الأخيرة في اليمن والتحديات التي تواجه سير العملية السياسية السلمية المستندة على المبادرة الخليجية وآليتها التنفيذية المزمنة وقرارات مجلس الامن ذات الصلة .\nواستمع أعضاء مجلس الأمن ال - - 15 خلال الجلسة إلى إحاطه قدمها مساعد الأمين العام للأمم المتحدة ومستشاره الخاص لليمن جمال بن عمر , من مقر اقامته في صنعاء عبر اتصالات تقنية الفيديو المرئي .\nوأطلع بن عمر أعضاء المجلس في إحاطته على المستجدات الأخيرة في اليمن على الصعيد السياسي والأمني وحقوق الإنسان , إضافة إلى الجهود المستمرة من أجل تجاوز الانسداد في الأفق السياسي .\nوأكد المبعوث الأممي في احاطته أنه على اتصال وثيق ومستمر مع كل الأطراف السياسية , من خلال تنظيم اجتماعات يومية للأطراف الموقعة على وثيقة السلم والشراكة .\nوشدد أن الإمكانية ما تزال قائمة , من خلال المشاورات الحثيثة مع كل الأطراف السياسية , لإبرام اتفاق يتيح المضي قدما في العملية السياسية وفقا للمرجعية التي أسست لها مخرجات مؤتمر الحوار الوطني واتفاق السلم والشراكة الوطنية , وما تبقى من مهام آلية تنفيذ المبادرة الخليجية .\nمنجهته اهاب المستشار الخاص للأمين العام للأمم المتحدة لشؤون اليمن بكل الأطراف إلى التعاون بنية حسنة لخدمة المصلحة الوطنية العليا لليمن .\nفوضى داخلية . . وتداعيات خارجية فى 21 سبتمبر الماضي , سيطرت جماعة \" أنصار الله \" الحوثية على العاصمة صنعاء دون مقاومة واضحة من مؤسسات الدولة الأمنية .\nوأسفرت الأزمة حينها عن توقيع اتفاق السلم والشراكة الوطنية بين مختلف مكونات المشهد السياسى اليمنى الذى ضمن للحوثيين المشاركة فى السلطة , برعاية الدول العشر ( دول الخليج عدا قطر + الدول الخمس دائمة العضوية فى مجلس الأمن ) .\nوهى الدول نفسها التى تشرف على مسار الانتقال السلمى للسلطة فى اليمن منذ الثورة على الرئيس السابق على عبدالله صالح فى عام 2011 بمقتضى المبادرة الخليجية .\nوبعد أربعة أشهر كاملة , تسارعت الأحداث فى اليمن بصورة دراماتيكية بعدما قام الحوثيون بمحاصرة قصر الرئاسة اليمنية ووضع الرئيس هادى نفسه قيد الإقامة لجبرية , حتى خرجت الأمور عن عقالها , فأعلنت حكومة خالد بحاح استقالتها , وبعدها مباشرة قدم الرئيس عبدربه منصور هادى استقالته للبرلمان , وباتت الساحة تبدو خالية أمام الحوثيين لفرض سيطرتهم الكاملة على السلطة فى اليمن .\nلكن هذا التطور الدراماتيكى للأوضاع فى اليمن سيكون له تداعياته الخطيرة داخليا وخارجيا : فعلى الصعيد الداخلى ومنذ خروج على صالح من الحكم عام 2011 يعيش اليمن بلا حكم مركزى حقيقي .\nلكن خروجهم رفع الستار عن حقيقة غياب السلطة , ما فتح الباب لطموحات سياسية مختلفة قد تؤدى إلى حالة من الانقسام والفوضي .\nفالحوثيون جماعة لا أرضية شعبية لها خارج الطائفة الزيدية التى تتمركز أقصى شمال اليمن , وتؤمن بالتمايز العرقى للسلالة الهاشمية , والخوف الأكبر من انفصال الجنوب , فقد أعلن رئيس الوزراء الأسبق , حيدر أبوبكر العطاس , استقلال الجنوب ومطالبته بتدخل عربى لحماية الأراضى الجنوبية , لكن احتمالات تقسيم الجنوب أيضا واردة , فلم تعد هناك قضية جنوبية موحدة , وبعض الخلافات والنزاعات بين الجنوبيين أنفسهم , أكبر من تلك التى بين بعض الجنوبيين والشماليين .\nإذ أعلنت قوى جنوبية استقلال إقليم عدن وانضمامه إلى إقليم حضرموت , فى دلالة على عدم اقتناعها بالدولة الفيدرالية .\nولم تشذ مدينة مأرب التى يخوض فيها الحوثيون قتالا شرسا , منذ ديسمبر الماضي , محاولين دخولها , عن هذه النزعة الاستقلالية المدمرة للهوية الوطنية , إذ صدر بيان يعلن استقلال إقليم سبأ الذى يضم مأرب والجوف والبيضاء , ويؤكد رفضه شرعية الانقلاب وأية قرارات صادرة من صنعاء , والتلويح بقطع النفط عن بقية اليمن , كذلك كانت الدعوات التقسيمية تطل من قوى سياسية فى مدينة تعز التى أعلنت إقليم الجند إقليما مستقلا .\nمن ناحية ثانية , هناك مخاوف من توسيع \" القاعدة \" لنفوذها وزيادة عملياتها الإرهابية فى اليمن , بعد سيطرة الحوثيين ( الشيعة ) على الدولة , وتصدرهم للمواجهات مع التنظيم .\nودفع بعض المجموعات \" السنية \" إلى العمل \" الجهادي \" , ففى نوفمبر الماضى أعلنت جماعة تطلق على نفسها \" مجاهدى اليمن \" مبايعتها لتنظيم \" داعش \" .\nومن جانب ثان أكدت مصادر يمنية وعراقية وسورية مغادرة عدد كبير من المقاتلين اليمنيين المنتمين ل - \" داعش \" و \" جبهة النصرة \" , إلى بلادهم بعد سيطرة الحوثيين على الدولة اليمنية , وتهدديهم محافظة مأرب , بعدما وجه تنظيم \" القاعدة \" فى اليمن , ولأول مرة , دعوة لمقاتليه المهاجرين بالعودة سريعا إلى البلاد و \" التصدى للعدو الصائل \" .\nمن ناحية ثالثة , هناك مخاوف من اندلاع حرب أهلية قبلية فى حال انفضاض تحالف الرئيس السابق على عبدالله صالح مع الحوثيين ويدخلان فى صراع يبدأ من صنعاء ويمتد إلى بعض قبائل بكيل وحاشد .\nإضافة إلى الحشد القبلى الهائل فى مأرب لمواجهة الحوثيين , حيث اجتمعت قبائل مأرب مع المحافظتين المجاورتين لها ; وهما البيضاء وشبوه الجنوبية , مع دعم وتمويل إقليمى بالسلاح والمال , لأجل المعركة المرتقبة فى المحافظة البترولية التى تمد العاصمة صنعاء بالكهرباء ومصادر الطاقة من غاز وبنزين .\nاما على الصعيد الخارجى فإن التداعيات الأهم لتحكم الحوثيين فى عدد من مفاصل الدولة اليمنية هى التداعيات الإقليمية , إذ أصبحت صنعاء تقع تحت النفوذ الإيراني ومن خلال وجود نفوذ لها فى اليمن تستهدف طهران فعليا إيجاد موضع قدم لها فى المناطق المتاخمة لمضيق باب المندب , الذى يمر من خلاله 3 ملايين برميل نفط يوميا , وتمر عبره كل عام 25 ألف سفينة تمثل 7 % من حجم التجارة الدولية .\nوتسعى إيران , وفقا لبعض التقارير الغربية , إلى وضع إستراتيجية عسكرية تمتد إلى عام 2025 وتهدف إلى نشر قواتها البحرية من مضيق هرمز إلى البحر الأحمر إلى مضيق ملقا .\nففى هذه الحالة تكون إيران قادرة على تهديد حركة نقل النفط البحرية من خلال سيطرتها على مضيق هرمز من ناحية , ووجود حلفائها من الحوثيين على مضيق باب المندب من ناحية أخري ; وهو ما يضيف لها أوراق ضغط فى علاقاتها الإقليمية والدولية .\nوفى الواقع يشكل استيلاء الحوثيين على السلطة فى اليمن أزمة كبيرة بالنسبة لبعض دول الخليج وخطوة لصالح إيران .\nإذ تعد اليمن بالنسبة إلى دول مجلس التعاون الخليجي , وفى مقدمتها السعودية , بمثابة \" الخاصرة الرخوة \" , التى لا مجال لتجاهلها , أو تجاهل ما يجرى فيها , أو السكوت عنه .\nوفى هذا السياق جاء تأكيد وزراء خارجية دول مجلس التعاون , خلال اجتماعهم الطارئ بالرياض ( 21 يناير ) , على شرعية الرئيس عبدربه منصور هادي , ووصف ما يقوم به الحوثيون ب - \" الانقلاب \" , وتأكيده على أن \" أمن اليمن هو جزء من الأمن الوطنى لدول مجلس التعاون . . وإن استقرار اليمن ووحدته يشكلان أولوية قصوى لدول الخليج و \" أنها ستتخذ الإجراءات المطلوبة لحماية أمنها واستقرارها ومصالحها الحيوية فى اليمن \" .\nوبالتالي , الفوضى الداخلية والانعكاسات الخارجية قد تفرضان تصرفات اقليمية حاسمة لمنع حدوث المزيد من التدهور فى المنطقة , تتكاتف عليهما الأزمات وشرورها .\nأزمة الانفصال تجتاح اليمن . . لا صوت يعلو فوق صوت الانفصال عن الشمال , هذا هو حال الأوضاع في جنوب اليمن منذ الإعلان عن استقالة الرئيس عبد ربه منصور هادي , وسيطرة الحوثيين على مقاليد الأمور في العاصمة صنعاء .\nحيث تعيش محافظات اليمن الجنوبية حالة تأهب واستنفار على المستويين الرسمي والشعبي ترقبا لما ستؤول إليه الأوضاع في صنعاء بعد استقالة الرئيس عبد ربه منصور هادي , وسط دعوات للانفصال عن الشمال استغلالا لما يراه الجنوبيون \" لحظة تاريخية \" .\nوشهدت تلك المحافظات لقاءات للسلطات المحلية وقيادات حزبية ومجتمعية وأخرى في الحراك الجنوبي , تسعى جميعها لتجنيب الجنوب الفوضى , ومنع انتقال الصراع الجاري في صنعاء إليها , والإسهام في حفظ الأمن والاستقرار .\nففي عدن عقدت قيادات حراكية وحزبية ومجتمعية لقاء لها بهدف تدارس التطورات السياسية المتسارعة وانعكاساتها على الجنوب .\nوأقر الاجتماع تشكيل هيئة تنسيق مؤقتة تضم ممثلين اثنين عن كل فصيل سياسي , وتتحمل تلك الهيئة إدارة الأوضاع في الجنوب , وتحديد برنامج عملها , وتوزيع وثيقة أسس تكوين إطار تنسيقي جنوبي موحد بين مختلف المكونات والأحزاب السياسية والنقابات ومنظمات المجتمع المدني , وتقديم ملاحظاتها .\nوفي شبوة ع قد المحافظ أحمد باحاج اجتماعا مع قيادة السلطة المحلية وقيادات الحراك الجنوبي لبحث التطورات وتم الإعلان عن قطع علاقة المحافظة بالعاصمة صنعاء , كما تم تكليف قيادات عسكرية من أبناء المحافظة للبدء في استلام المعسكرات التابعة للأمن والجيش من قياداتها الحالية وتسليمها للمحافظ , كما أقر الاجتماع استمرار إيقاف إنتاج النفط والغاز .\nالثورة الجنوبية . . وكان خطيب الجمعة في مظاهرات الحراك الجنوبي في عدن حسين بن شعيب قد دعا كل القوى الجنوبية لتحديد موقفها من الثورة الجنوبية , وطالب بالتنسيق مع اللجان الشعبية .\nوقال إنه يجب على هذه الثورة أن تسيطر على كافة مناطق الجنوب , وأن تؤكد على أن كل الجنوبيين يقفون معها إن كان هدفها التحرير والاستقلال , منبها إلى أن السلمية لم تعد تجدي نفعا وأنه يجب انتزاع الاستقلال بالقوة , كما قال .\nوأشار إلى وجود خطوات تصعيدية تزعج المحيطين الإقليمي والدولي , وأنها ليست اعتصاما أو مظاهرات وإنما هي فرض الأمر الواقع , \" لأن العالم لا يعترف إلا بالقوي \" .\nبدوره قال عضو مؤتمر الحوار الوطني الدكتور محمد مسعد العودي إن استعادة الدولة الجنوبية بات أمرا ملحا .\nواعتبر أن \" انقلاب الحوثيين على الشراكة الوطنية يحتم على الجنوبيين استعادة دولتهم \" , مضيفا أن فكرة الدولة المدنية الحديثة التي نادت بها مخرجات الحوار \" قد انتهت مع دخول الحوثيين إلى صنعاء \" .\nودعا العودي الجنوبيين أن يقيموا شرعية الواقع , موضحا أن الجنوبيين إذا لم يقطفوا الثمرة التي منحتهم إياها اللحظة التاريخية فإنهم سيندمون عليها كثيرا في المستقبل .\nكما دعاهم للحفاظ على وحدة الجنوب , محذرا مما سماها \" لعبة استخباراتية تقود اليمن نحو التشظي , وأن الحفاظ على الجنوب موحدا يعد إنجازا كبيرا \" .\nفرصة سانحة . . من جانبه اعتبر عبد الإله الردفاني - الناشط في الحراك الجنوبي وأمين عام منظمة الحرية لحقوق الإنسان - أن الفرصة سانحة أكثر من أي وقت مضى لاستعادة الدولة الجنوبية وتحقيق إرادة الشعب التواق للحرية , وتحقيق حلمه في دولة مدنية حديثة يتمثل فيها كل أبناء الجنوب , خصوصا بعد أن وصلت بعض القوى السياسية الجنوبية المرتبطة بنظام صنعاء إلى قناعة باستحالة التوصل لحلول ناجعة بشأن الأوضاع في صنعاء .\nمضيفا إن أحداث صنعاء أقنعت العالم باستحالة قيام دولة مؤسسية مدنية في الشمال , الأمر الذي سيشجع العالم - وخاصة الإقليم - على دعم نضال الجنوب الذي يمكنه حفظ الأمن والسلم الدوليين وحماية الموقع الإستراتيجي المهم المتمثل بمضيق باب المندب الذي يمر عبره أكثر من 60 % من نفط الخليج و 80 % من التجارة العالمية .\nأما رئيس تحرير صحيفة \" عدن الغد \" فتحي بن الزرق فرأى أن الجنوبيين منفردين لا يمكنهم القيام بأي شيء , وأن تحركاتهم ستكون محدودة , لأن الجنوب يعيش وضعا سياسيا واقتصاديا وأمنيا صعبا للغاية ويتطلب تدخلا عاجلا وسريعا من دول المنطقة والإقليم , لا سيما دول الخليج , كون الفراغ الحاصل سيؤدي إلى سقوط الجنوب في فوضى عارمة , الأمر الذي سيجعل دول الخليج في مواجهة مشكلة جديدة .\nموضحا إن معطيات الوضع في الجنوب تشير إلى أن جماعة الحوثي لا تملك قدرة التمدد باتجاه الجنوب , وبالمقابل فإن الجنوبيين لا يستطيعون - دون دعم أو تنسيق دولي - أن يسيطروا على الأوضاع , لذلك فإن التعاطي الإيجابي خليجيا وعربيا مع ما يحدث في الجنوب يعد أمرا بالغ الأهمية , وهو ما ينبغي على الجنوبيين أن يفهموه , على حد ما ذكر .\nقراءة تحليلية . . يعتقد محللون أن اليمن بعد استقالة الرئيس عبد ربه منصور هادي يتجه إلى بدء جولة صراع بين جماعة الحوثيين وحليفها الرئيس المخلوع علي عبد الله صالح المتهم بتدبير وتسهيل ما يصفونه بالانقلاب الحوثي المسلح على شرعية هادي وإنهاء انتقال السلطة , وفقا للمبادرة الخليجية وآليتها التنفيذية .\nويعتقد أن الخلاف بين صالح والحوثيين بدأ مع سعيهم لتشكيل مجلس رئاسي , ورفضهم شرعية مجلس النواب بعد أن قدم هادي استقالته إلى رئيس مجلس النواب يحيى الراعي القيادي بحزب المؤتمر الشعبي العام الذي يرأسه صالح .\nوبحسب نصوص الدستور اليمني فإنه في حالة خلو منصب رئيس الجمهورية - سواء بالوفاة أو الاستقالة أو غيرهما - يتولى نائب الرئيس منصب الرئاسة , وفي حالة عدم وجود نائب للرئيس - وهو الأمر القائم في اليمن قبيل استقالة هادي - يتولى المنصب رئيس مجلس النواب .\nالقفز للسلطة . . وفي حال قبل مجلس النواب اليمني استقالة هادي فإن رئيسه يحيى الراعي سيتولى منصب الرئيس لمدة ستين يوما , ثم يدعو لانتخابات رئاسية يختار فيها الشعب رئيسا جديدا , وهذا السيناريو يخدم المخلوع صالح الذي يبدو أنه يتجهز بالدفع بنجله أحمد علي عبد الله صالح قائد الحرس الجمهوري السابق للوصول إلى سدة الحكم .\nويقول المحللون أنه يبدو أن الحوثيين قد فطنوا لهذا السيناريو الذي يعيد السلطة مجددا إلى حليفهم صالح , ورفضوا الاعتراف بشرعية مجلس النواب , وفقا لقياديين حوثيين صرحوا بذلك , وأعلنوا سعيهم لتشكيل مجلس رئاسي يتشكل من قياداتهم وقادة عسكريين وسياسيين موالين لجماعتهم .\nوقال القيادي الحوثي محمد المرتضى \" إن الشرعية هي لثورة 21 سبتمبر 2014 ' ' , في إشارة إلى اليوم الذي سيطر فيه الحوثيون على صنعاء .\nوقال المرتضى في حديث لتلفزيون اليمن الحكومي - الذي يسيطر عليه مسلحو الحوثيين منذ سبتمبر / أيلول الماضي - إن \" مجلس النواب لا شرعية له , والشرعية هي للثورة واللجان الشعبية ( التابعة للحوثيين ) , وهي من ستقود البلد \" .\nفي المقابل , ثمة سيناريو ثان لدى صالح للعودة إلى السلطة - كما يرى المحللون - عبر تشكيل مجلس عسكري من قادة الجيش , خصوصا ألوية الحرس الجمهوري التي ظلت على ولائها له ولنجله أحمد , وهو ما يؤكد التنازع مع الحوثيين الذين يريدون تعزيز قبضتهم على الدولة .\nوتحدثت مصادر يمنية عن أن الحوثيين صدموا باستقالة هادي المفاجئة , ولم يكونوا يتوقعون ذلك في هذه اللحظة , حيث كانوا يسعون بكل قوة لأن يصدر هادي قرارا بتعيين نائب له من الحوثيين , وعقب ذلك يمكن التخلص منه واستلام رئاسة الجمهورية بطريقة شرعية .\nصراع مفتوح . . رئيس مركز \" أبعاد \" للدراسات عبد السلام محمد أكد أن استقالة هادي ستفتح مرحلة الصراع على الغنيمة بين صالح والحوثيين , مشيرا إلى أن مجلس النواب اليمني علقت شرعيته بشرعية الرئيس هادي , وفقا للمبادرة الخليجية التي علقت أيضا العمل بالدستور اليمني .\nورأى أن جميع القوى السياسية باليمن باتت في مأزق باستقالة هادي \" في ظل انقلاب مغرور بالقوة يفرض واقعا بالسلاح \" , وأشار إلى أن صالح يأمل العودة إلى السلطة في وقت يغلي البلد بمؤشرات حرب أهلية كارثية قد تقضي على الدولة والوطن .\nإلى ذلك , يعتقد رئيس مركز الشفافية سعيد عبد المؤمن أن \" اليمن يتجه نحو مشكلة حقيقية , فالدولة صارت مختطفة من مليشيا الحوثيين المنتشرة في كل مكان حتى جوار منزل الرئيس هادي , فيما الجيش ممزق ومنهار , والمستثمرون ورجال الأعمال يغادرون , والمواطن يعاني من أزمات شتى \" .\nوأشار عبد المؤمن إلى أن \" خطأ هادي أنه عمل على اللعب على خلط الأوراق بعد أن وجد حلفاءه وأعداءه يرغبون في جعله جسرا لمصالحهم , ولذلك تخلى عن حلفائه الواحد تلو الآخر ابتداء من اللواء علي محسن الأحمر , ومرورا بحزب الإصلاح اليمني إلى أن وصل إلى الوضع الحالي , حيث أصبح رهينة بيد صالح والحوثيين \" .\nأزمة إنسانية حادة . . وتشير التقارير الى ان الأوضاع السياسية والأمنية تغرق اليمنيين في الوقت الذي تنشغل فيه النخب السياسية في اليمن بالأوضاع السياسية . ويقف أكثر من 14 مليون يمني وسط ظروف انسانية صعبة للغاية , صارت بترديها تبعث مزيدا من القلق الذي تتوالى على إثره تحذيرات المنظمات المحلية والدولية العاملة في مجال العمل الإنساني من تزايد تردي الأوضاع الإنسانية في اليمن التي تأثرت بالأوضاع السياسية المتأزمة والاضطرابات الأمنية . . وكشف تقرير دولي عن تردي الأوضاع الإنسانية في اليمن وذلك جراء ضعف سلطة الدولة وانعدام الخدمات الأساسية في بعض المناطق , إضافة إلى محدودية الموارد .\nوأوضح التقرير بأن النساء والأطفال من أكثر المتضررين من سوء الأوضاع في اليمن , وأدرج مليوني مواطن إلى إحصائية العام 2013 م والبالغة 13 مليون شخص محتاج للمساعدة الإنسانية ليصل إجمالي المحتاجين إلى قرابة 15 مليون نسمة .\nوقالت نشرة صحفية صادرة عن مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية , إن استمرار غياب الأمن يعيق العاملين في المجال الإنساني من الوصول إلى السكان المحتاجين في مختلف المناطق , إضافة إلى الإرهاب وانتشار الجريمة والاختطافات والاغتيالات واستمرار النزاعات .\nوأفادت النشرة أن انهيار الخدمات الأساسية عقب الاضطرابات السياسية التي شهدتها اليمن أغرقت البلاد في أزمة إنسانية حادة , إضافة إلى الحكم الضعيف وعدم الاستقرار والصراعات المستمرة والكثافة السكانية والضغط البيئي والافتقار إلى التنمية . . وقالت : إن الاضطرابات السياسية أسفرت عن أضرار كبيرة في البنية التحتية الاجتماعية وزيادة النزوح , كما نجم عنها تقلص سلطات الدولة في العديد من المناطق , الأمر الذي جعل المواطن عرضة للانتهاكات وتجنيد الأطفال من قبل الجماعات المسلحة وتفشي العنف والاستغلال الجنسي والاقتصادي .\nوأشار التقرير إلى تضاعف أعداد المواطنين تحت خط الفقر ليبلغوا 54 % يتم استيراد 90 % من احتياجاتهم الغذائية , منوها إلى أن الأسرة اليمنية تنفق 43 % من دخلها على الطعام .\nفي حين يفتقر قرابة 9 مليون يمني للخدمات الصحية الأساسية . . وتحدث التقرير عن افتقار 13 مليون شخص لمصادر المياه المحسنة , خصوصا في المناطق الريفية .\nوأوضح التقرير أن المحتاجين للمساعدة الإنسانية يتركزون في المناطق ذات الكثافة السكانية كمحافظات \" حجة وتعز وذمار والحديدة وإب \" كما تسجل محافظتي \" صعدة وصنعاء \" أعلى معدلات سوء التغذية الحاد بين الأطفال دون سن الخامسة , واعتبر محافظات \" الجوف والمهرة وريمة والضالع والمحويت \" من المحافظات التي يصعب الوصول إليها من قبل العاملين في المجال الإنساني . . داعيا إلى فتح ممرات آمنة للوصول إلى هذه المحافظات والشراكة مع المنظمات المحلية لإيصال المساعدات إليها .\nوبحسب التقرير : فإن النساء والأطفال يتحملون العبء الأكبر الناجم عن تردي الوضع الإنساني , حيث يتفاقم العنف ضد المرأة في الوقت الذي تغيب فيه الاستجابة ومراكز الإيواء للناجيات من العنف ويتسرب 2 مليون ونصف المليون طفل من المدارس 20 % منهم في المستويات الدراسية الأولى , كما يتعرض 25 % من الأطفال في المناطق الحضرية و 4 , 5 % في الريف للعنف المجتمعي أو الأسري أو المدرسي , وينجم العنف في العديد من مناطق اليمن عن النزاع القبلي وغيرها من النزاعات المحلية المدعومة بأعداد كبيرة من الأسلحة المنتشرة في أيدي المدنيين .\nوتتحدث النشرة الصحفية عن نصف مليون نازح يحول غياب الأمن واندلاع النزاعات دون عودة أعداد كبيرة منهم إلى منازلهم , خصوصا في المناطق الشمالية التي تستمر فيها النزاعات , خصوصا في محافظة صعدة وذلك بين السلفيين وحركة الحوثيين في ظل فشل جهود الوساطات .\nوطبقا للنشرة , تتوسط حكومة الوفاق بين السلفيين وحركة الحوثيين لوقف الحرب والتي يعاني فيها المدنيون من ارتفاع أسعار المواد الغذائية في ظل النقص المستمر للماء والغذاء والخدمات الصحية وعدم تمكن المنظمات الإنسانية من الوصول إلى بعض مناطق النزاع .\nوكانت إدارة الأمم المتحدة للشؤون الإنسانية في جنيف , أطلقت نداء إنسانيا لجمع 580 مليون دولار لمساعدة 7 . 6 ملايين شخص من إجمالي 14 . 7 مليون يمني يحتاجون مساعدات إنسانية .\nوأوضحت وثيقة الحاجات الإنسانية لليمن لعام 2014 والصادرة عن مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية , أن هذا العدد - الذي يمث ل 58 في المئة من سكان اليمن - تأث ر بالأزمة الإنسانية وسوء الإدارة والإجهاد البيئي والضغوط السكانية واستمرار غياب الاستقرار السياسي .\nووفقا للتقارير الدولية يعاني 4 . 5 مليون يمني بشدة من انعدام الأمن الغذائي , كما يعاني مليون و 58 ألفا من الأطفال اليمنيين دون سن الخامسة من سوء التغذية الحاد , منهم 279 ألفا في مرحلة الخطر .\nوقد رت \" خطة الاستجابة الإنسانية لليمن لعام 2014 \" الحاجات الإنسانية بأكثر من 704 ملايين دولار .\nويساهم نقص الخدمات الأساسية وضعف سلطة الدولة وسوء إدارة الموارد , في الدوافع الكامنة وراء المعاناة في اليمن , فحوالى 13 مليون يمني لا يحصلون على مصادر مياه محس نة , في حين أن المناطق الريفية هي المناطق الأكثر تضررا .\nوأفادت الوثيقة بأن حوالى 8 . 6 مليون شخص لا يستطيعون الحصول على الرعاية الصحية الأولية الكافية .\nوأدى انعدام الاستقرار السياسي والصراعات سواء داخل اليمن أو في المنطقة , إلى حدوث حالات نزوح واسعة النطاق .\nوأشارت تقارير دولية إلى أن أكثر من 500 ألف من النازحين والعائدين وغيرهم من المهمشين , يكافحون من أجل إيجاد سبل لمعيشتهم , خصوصا في المناطق الريفية التي لا تزال ملو ثة بالألغام وغيرها من المتفجرات من مخلفات الحرب , وهناك أكثر من 243 ألف لاجئ مسجل , والغالبية العظمى منهم من الصومال , التمسوا اللجوء إلى اليمن .\nولفتت الوثيقة الأممية إلى أن الفقر هو أحد الأسباب الرئيسة للمعاناة في اليمن , وفي ظل عدم قدرتها على كسب ما يكفي من المال , فإن أسرا يمنية كثيرة غير قادرة على تأمين ما يكفي من الغذاء من خلال الأسواق .\nوتتم تلبية ما يقدر بحوالى 90 في المائة من مجموع الحاجات الغذائية من خلال الأغذية المستوردة . . ويعتمد اليمن على صادرات النفط للحصول على 90 في المئة من العائدات , ما يؤدي إلى تعريض الاقتصاد بشدة لتقلبات أسعار النفط , وهذا الأمر يضيف شريحة من الأخطار إلى الأسر التي تكافح بالفعل لشراء الغذاء .\nوتشير الإحصاءات المحلية إلى أن الأسرة اليمنية النمطية تنفق ما يقدر بحوالى 43 في المائة من دخلها على الغذاء , ويسود أعلى مقدار من الإنفاق على الغذاء في محافظة أبين ( 62 في المائة ) , وأدناها في البيضاء ( 37 في المائة ) .\nوسبق للرئيس المستقيل / عبدربه منصور هادي , أن حذ ر من خطورة الأوضاع في اليمن , وأكد أن مؤشراتها أصبحت لا تطمئن . . وقال هادي , \" الأوضاع أصبحت مؤشراتها لا تطمئن ولم يعد بالإمكان تحمل المزيد من الإقلاق والتدهور الأمني والاقتصادي وليس أمامنا إلا طريق واحد هو إخراج اليمن من دوامة الأزمات والاستفادة من التجارب التي أمامنا قريبها وبعيدها وطي صفحة الماضي وفتح صفحة جديدة ناصعة البياض نكتب عليها جميعا مستقبل اليمن الجديد وعلى أساس أمن واستقرار ووحدة اليمن كما جاء ذلك من أبرز بنود المبادرة الخليجية وفيما أكد أن الأوضاع الاقتصادية والأمنية تحتم على الجميع تحمل المسؤولية الوطنية العليا دون أى تقصير أو تعطيل , أعرب عن أمله في \" تغيير السياسة الإعلامية للأحزاب لتكون في طليعة من يعمل من أجل المستقبل الجديد بعيدا عن المكايدات التي تثير البغضاء والكراهية والتطرف بكل أشكاله \" .\nوطالب القوى السياسية الاستعداد الكامل لخوض معترك البناء وتجاوز التحديات الاقتصادية والأمنية من أجل تحقيق تطلعات وآمال جماهير الشعب التواقة إلى الخلاص من تراكم الأزمات والمعاناة التي أعاقت المسيرة وولدت الإحباطات .\nمن هم الحوثيون . . رغم ظهور الحركة فعليا خلال العام 2004 إثر اندلاع أولى مواجهاتها مع الحكومة اليمنية , فإن بعض المصادر تعيد جذورها في الواقع إلى ثمانينيات القرن الماضي .\nالنشأة . . ففي العام 1986 أنشئ \" اتحاد الشباب \" لتدريس شباب الطائفة الزيدية على يد صلاح أحمد فليتة , وكان من مدرسيه مجد الدين المؤيدي وبدر الدين الحوثي .\nوإثر الوحدة اليمنية التي قامت في مايو / أيار 1990 وفتح المجال أمام التعددية الحزبية , تحول الاتحاد من الأنشطة التربوية إلى مشروع سياسي من خلال حزب الحق الذي يمثل الطائفة الزيدية .\nمنتدى الشباب المؤمن . . تأسس خلال العام 1992 على يد محمد بدر الدين الحوثي وبعض رفاقه كمنتدى للأنشطة الثقافية , ثم حدثت به انشقاقات .\nوفي العام 1997 تحول المنتدى على يد حسين بدر الدين الحوثي من الطابع الثقافي إلى حركة سياسية تحمل اسم \" تنظيم الشباب المؤمن \" .\nوقد غادر كل من فليتة والمؤيدي التنظيم واتهماه بمخالفة المذهب الزيدي .\nواتخذ المنتدى منذ 2002 شعار \" الله أكبر . . الموت لأمريكا . . الموت لإسرائيل . . اللعنة على اليهود . . النصر للإسلام \" الذي يردده عقب كل صلاة .\nوتشير بعض المصادر إلى أن منع السلطات أتباع الحركة من ترديد شعارهم بالمساجد كان أحد أهم أسباب اندلاع المواجهات بين الجماعة والحكومة اليمنية .\nقادة الجماعة . . تولى قيادة الحركة أثناء المواجهة الأولى مع القوات اليمنية في 2004 حسين الحوثي , الذي كان نائبا في البرلمان اليمني في انتخابات 1993 و 1997 , والذي قتل في السنة نفسها فتولى والده الشيخ بدر الدين الحوثي قيادة الحركة .\nثم تولى القيادة عبد الملك الحوثي الابن الأصغر لبدر الدين الحوثي , بينما طلب الشقيق الآخر يحيى الحوثي اللجوء السياسي في ألمانيا .",
    "بوابة الحركات الاسلامية : إحباط خطط \" داعش \" لاستهداف كنائس في الصعيد / مصر تعتزم تدريب وعاظ العالم الإسلامي على مواجهة التطرف / ' الصادعون بالحق ' . . مبتكر تكفيري لعودة الإخوان إلى المشهد / الجيش يؤكد انهيار دفاعات \" داعش \" في الموصل رئيس مجلس الادارة عبد الرحيم علي إحباط خطط \" داعش \" لاستهداف كنائس في الصعيد / مصر تعتزم تدريب وعاظ العالم الإسلامي على مواجهة التطرف / ' الصادعون بالحق ' . . مبتكر تكفيري لعودة الإخوان إلى المشهد / الجيش يؤكد انهيار دفاعات \" داعش \" في الموصل الأربعاء 12 / أبريل / 2017 - 09 : 45 ص تقدم بوابة الحركات الاسلامية أبرز ما جاء في الصحف المحلية والعربية بخصوص جماعات الاسلام السياسي وكل ما يتعلق بتلك التنظيمات عربي ا وعالمي ا بكافة أشكال التناول الصحفي ( أخبار - تعليقات - متابعات - تحليلات - آراء ) صباح اليوم الأربعاء الموافق 12 - 4 - 2017 .\n\" داعش \" . . التجنيد في خيام ميدان التحرير خطب حازم صلاح تستقطب الشباب المتحمس . . والخطوة الأولى بالسفر إلى سوريااعترافات 20 متهم ا : أعطينا البيعة للسلفية الجهادية أثناء ثورة يناير المعلومات المؤكدة , أن تنظيم بيت المقدس قبل إعلان بيعته للبغدادي , كان له فرع فى محافظات الدلتا والوادي , أسسه , محمد منصور الطوخى \" أبوعبيدة \" , وهو الذى انتمت إليه الخلية التى قامت بتفجيرى مارجرجس ومارمرقص , ويعاونه , محمد عفيفى بدوى ناصف , ومحمد بكرى هارون , وكلاهما نفذ فيه حكم الإعدام فى خلية عرب شركس .\nوكان الأب الروحى للجماعة هو \" أبومنير محمد حسين أحمد محارب \" , الذى التقى أيام حكم المعزول محمد مرسى برفاعى طه , وعماد عبدالغفور وصفوت حجازى , فى إطار صفقة كان سيتم بموجبها وقف حملات الجيش على سيناء , والإفراج عن المحكومين من الجماعة , وقد قتل بعدها إثر هجوم الجيش عليه هو ونجله بقرية الجورة فى مدينة الشيخ زويد . الغريب , أن فريج زيادة , نجح إلى حد ما فى نقل التنظيم الذى أسسه من شبه جزيرة سيناء , إلى المحافظات الأخرى , متخذ ا من ميدان التحرير المحطة الأساسية للتجنيد أيام الثورة وما تبعها من فعاليات .\nكان التجنيد يتم داخل الخيم الموجودة فى الميدان , وكان يقبع فيها قيادات السلفية الجهادية فى مصر , ومنهم محمد الظواهرى , وأحمد عشوش , ومحمد حجازى , وغيرهم , وكان لفريج خيمة مماثلة , ومع الخطب الحماسية لحازم أبوإسماعيل , وظهور جيل جديد أطلق عليه حازمون وأحرار , كانت أنصار بيت المقدس , هى المحطة الأخيرة لتحولات هؤلاء الشباب المتحمسين الذين كان قيادات الجهاد يأخذونهم فى رحلات إلى سورية , وهناك يتلقون تدريبات عسكرية على يد حركة أحرار الشام , ثم يعودون للانضمام إلى أنصار بيت المقدس . فى الاعترافات التى أدلى بها بعضهم أمام النيابة , أكد أكثر من 20 فرد ا من المقبوض عليهم , أنهم تعرفوا على الجماعة فى ميدان التحرير , بعد أن استمعوا إلى خطب أبوإسماعيل الحماسية التى كانت تدعوهم إلى الجهاد , وهناك أعطوا البيعة لمشايخ السلفية الجهادية , ونقلوا إما إلى سيناء , أو ليبيا , أو سورية لتلقى التدريبات ثم العودة كشباب مفخخين .\nفريج زيادة , خطط أن يتولى هو قيادة التنظيم , وأن يصنع جماعات لا مركزية وكان منها كتائب \" أنصار الشريعة , وكتيبة الفرقان \" بقيادة الهارب محمد أحمد نصر محمد , ومعاونة هانى مصطفى أمين , وفى النهاية كانوا سيعلنون انضمام تلك الجماعات الثلاث , وتحالفها فى جماعة واحدة باسم جديد , حتى يرهبوا الشرطة والجيش , ويرسلون رسالة قوية بأن حربهم ستستعر بشكل أضخم , إلا أن موت توفيق فى ظروف غامضة , ومقتل مساعده أبوعبيدة فى كمين فى جسر السويس , ثم الوصول إلى خلية عرب شركس , التى كان يقودها الخطير فهمى عبدالرؤوف , أفسد الخطة وأوقفها إلى حين .\nلجنة التدريب : يترأسها وائل محمد عبدالسلام عبدالله شامية , ومهمتها تدريب أعضاء الجماعة وتأهيلهم بدني ا , ولجنة التسليح والدعم اللوجستي : يترأسها سلمى سلامة سليم سليمان عامر , ومهمتها توفير متطلبات الجماعة من سيارات وتليفونات , ووسائل النقل وغيرها , كما تولى الحركى \" ياسر \" مسئولية تجهيز وتصنيع المفرقعات لاستخدامها فى العمليات الإرهابية , ويساعدهما فى الإسماعيلية محمود عبدالعزيز السيد أحمد الأعرج , ولجنة الجانب الفكرى والشرعى التى تشرف على الجانب التعليمى للجماعة , ويترأسها محمد خليل عبدالغنى عبد الهادى النخلاوي , ولجنة التدريب العسكرى لأعضاء التنظيم , ويتولى مسئوليتها , هشام على عشماوى مسعد إبراهيم , وعماد الدين أحمد محمود عبدالحميد , واللجنة الإعلامية , المسئولة عن الإعلام والتواصل مع الإعلام الخارجى مع تنظيم القاعدة , ونشر الفيديوهات وبيانات الجماعة , ويترأسها المكنى \" أبوعماد \" , وهو غير معروف الاسم حتى الآن , ولجنة التنفيذ : تولى مسئوليتها أشرف على حسانين الغرابلي , وتتولى تنفيذ العمليات المسلحة , واللجنة الهندسية : تشكلت من عناصر مؤهلة عسكريا ومدربة فني ا , تلقى أعضاؤها دورات عديدة لتصنيع المفرقعات , وتولى قيادتها عبدالرحمن محمد سيد محمد أبوالعينين .\nكما تنقسم الجماعة إلى عدة خلايا عنقودية : أولها خلية بالقاهرة الكبرى والتى أطلقوا عليها \" المنطقة المركزية \" , وجمعت محافظات القاهرة والجيزة والقليوبية , ويترأسها أشرف على على حسانين الغرابلي , واسمه الحركى \" أدهم \" , وهو لا يزال هارب ا حتى الآن . ورغم دقة التنظيم , وبراعة التشكيلات وتوغلها فى عدد من المدن , وبالأخص الشرقية والفيوم وبنى سويف والدقهلية ومدن القناة وسيناء , ومطروح , إلا أن الأمن نجح إلى حد كبير فى ضرب أكثر من 90 % من قوته , وقتل بعض قياداته ومنهم توفيق فريج , زعيم الجماعة الذى أعلنت الجماعة موته فى ظروف غامضة , وأخفت جثته , وإسماعيل الحمادين , وزعيم المنطقة المركزية أبوعبيدة محمد السيد منصور حسن , وفهمى عبدالرؤوف , وإبراهيم عويضة , والخطير سمير عبدالحكيم , ومحمد كمال وأسامة محمد , وتم القبض على محمد عبدالمسيح عبد ربه , وهانى أحمد موسى , ومحمد على عفيفى بدوى ناصف , وأخير ا شكلت القبائل السيناوية مجموعة قنص , ليقتلوا العنصر الخطير شادى المنيعى , وأحمد زايد .\nقتل أبوعبيدة , كما قتل فهمى عبدالرؤوف , ومحمد محمد أحمد نصر , وأشرف الغرابلى , فبدأ التنظيم السيناوى يكلف عناصره بالدخول للمحافظات , لكنه فشل . تنظيم داعش الأم بالرقة , قرر إرسال مفارز أمنية , من سورية , إلى مصر , عن طريق الحدود الليبية , لتشكيل تنظيم يتبع مباشرة فرع سرت , ولذا كانت بيانات عملياته , تعنون ب - \" تنظيم الدولة أرض الكنانة \" , أما التنظيم السيناوى , فكان يعنون ب - \" ولاية سيناء \" .\nعقب العمليات الأخيرة بجبل الحلال ونجاحها , أصبح التنظيم مهدد ا فى مركزه الرئيسى , فقرر توسيع ساحة المواجهة , والاعتماد على مجموعة من الكامنين , والعائدين من سورية , ومن هنا جاء ضرب الأقباط .\n( البوابة نيوز ) إحباط خطط \" داعش \" لاستهداف كنائس في الصعيد أحبطت قوات الأمن في مصر مخططا لتنظيم \" داعش \" لشن هجمات على كنائس وشخصيات قبطية في جنوب مصر , وقتلت 7 من أعضاء خلية كانت تعتزم تنفيذ تلك الهجمات . وأتى إعلان السلطات المصرية تلك المعلومات في أعقاب مقتل 28 مسيحيا في هجوم بحزام ناسف نفذه انتحاري تسلل إلى قاعة صلاة كنيسة \" مار جرجس \" , كبرى كنائس الغربية , وج رح 77 آخرون , فيما ق تل 17 شخصا بينهم 7 ضباط وجنود في الشرطة , في تفجير انتحاري نفسه بحزام ناسف أمام بوابة الكنيسة المرقسية , لما لم يستطع التسلل إلى الكنيسة التي كان يرأس بابا الأقباط تواضروس الثاني قداس \" أحد الشعانين \" فيها , وج رح 48 من المارة ورواد الكنيسة . وتبنى تنظيم \" داعش \" في بيان نشرته مواقع إعلامية تابعة للتنظيم الإرهابي الهجومين .\nوأوضح أن الانتحاري الذي استهدف الكنيسة المرقسية بحزام ناسف ي دعى \" أبو البراء المصري \" , والانتحاري الذي استهدف كنيسة \" مار جرجس \" ي دعى \" أبو إسحاق المصري \" . وظهر جليا أن التنظيم وضع المسيحيين في مصر على رأس أهدافه , بعدما وجد صعوبة في استهداف قوات الأمن والمنشآت الحيوية ومسؤولي الدولة التي ظلت هدفا وحيدا للتنظيمات الإرهابية منذ بدء موجة العنف التي ضربت مصر في أعقاب عزل الرئيس السابق محمد مرسي في 3 تموز ( يوليو ) من العام 2013 .\nوأوضحت أنه تم اتخاذ الإجراءات القانونية ومداهمة الوكر الكائن في جبل \" عرب العوامر \" في مركز أبنوب في صحراء أسيوط , ولما استشعرت العناصر الإرهابية اقتراب القوات أطلقت الرصاص بكثافة , ما دفع القوات للتعامل معها وأسفر ذلك عن مصرع 7 إرهابيين حددت أجهزة الأمن هوية 3 منهم , أحدهم من سكان محافظة أسيوط والثاني من الفيوم جنوب القاهرة والثالث من الشرقية . وعثرت قوات الأمن على بنادق آلية وسلاح غرينوف وكمية كبيرة من الطلقات متنوعة الأعيرة , ومجموعة من الكتب والإصدارات الخاصة بتنظيم \" داعش \" , ووسائل إعاشة متنوعة .\nوأشارت وزارة الداخلية إلى أن القتلى مطلوب ضبطهم في قضية مرتبطة بخلية لتنظيم \" داعش \" كانت ت عد لاستهداف منشآت في أسيوط أبرزها دير \" السيدة العذراء \" في قرية درنكة , وبعض الشخصيات المسيحية وممتلكاتهم في محافظتي أسيوط وسوهاج , وضباط وأفراد الشرطة , ومنشآت شرطية واقتصادية ومحاكم . وأفيد بأن تلك الخلية على صلة بمسلحين هاجموا في بداية السنة مكمنا للشرطة في جنوب غربي مصر .\nوقال مصدر على صلة بالقضية ل - \" الحياة \" إن محاولات مستمرة للتسلل عبر الحدود الغربية ما زالت تجري من أجل دعم تلك المجموعات التكفيرية التي تسعى إلى إحداث اضطرابات في المنطقة الجنوبية الغربية , لفتح جبهة جديدة للإرهاب بعدما تمكنت القوات من السيطرة على الأوضاع إلى درجة كبيرة في شمال سيناء .\nوأضاف : \" التنظيم يريد تخفيف الضغط على مسلحيه في سيناء من خلال فتح جبهات جديدة \" . وكان نحو 30 م سلحا هاجموا في كانون الثاني ( يناير ) الماضي مكمنا للشرطة على طريق الوادي الجديد - أسيوط في جنوب غربي مصر , فقتلوا 8 شرطيين بينهم ضابط وجرحوا 3 آخرين . وتستنفر الأجهزة العسكرية والأمنية لتأمين نقاط التماس بين الصحراء المترامية في الغرب والمناطق المأهولة بالسكان .\nوشرعت الأجهزة الأمنية في محافظات أسيوط وسوهاج وقنا والأقصر وأسوان في تنفيذ خطة استنفار في المناطق المتاخمة للصحراء الغربية , والطرق الجبلية التي تربط تلك المحافظات في محافظة الوادي الجديد , وتشديد التدابير الأمنية في الطرق الجبلية , التي تربط جنوب الصعيد بالحدود السودانية وصحراء مصر الغربية , في محاولة لحصار العناصر الإرهابية في تلك المنطقة المترامية الأطراف . في غضون ذلك , تفقدت قيادات في الجيش كنائس مصرية في عدة محافظات للتأكد من تأمينها بعد أن وجه الرئيس عبدالفتاح السيسي بمساعدة القوات الخاصة في الجيش لقوات الشرطة في عملية التأمين . وفي شمال سيناء , ج رح جنديان بطلقات ناريه أثناء تواجدهما في محيط أحد التمركزات الأمنية بالقرب من \" بئر العبد \" جنوب مدينة العريش . وذكرت مصادر أمنية وشهود عيان في مدينة العريش أن قوات الأمن تقوم بمحاصرة منطقة المزارع بداية من وادي العريش وحتى نهاية الطريق الدائري جنوب غرب المدينة , لمسافة تمتد عدة كيلومترات , بهدف مداهمة مناطق تجمع المسلحين داخل مزارع الزيتون .\nوتقوم أعداد كبيرة من الآليات الأمنية بتطويق المنطقة , تأهبا للمداهمة .\nوسمع سكان أصوات قصفا بالأسلحة الثقيلة في جنوب غرب العريش خلف حي المساعيد , فيما يقوم خبراء الحماية المدنية والمفرقعات بتعقيم المناطق التي تسير فيها القوات للتأكد من خلوها من العبوات الناسفة . وعلى رغم القصف المستمر وسماع دوي القذائف فإن الحركة في مدينة العريش تسير بشكل طبيعي , ولم تتأثر المدارس ولا الجامعات بتلك المواجهات .\n( الحياة اللندنية ) مصر تعتزم تدريب وعاظ العالم الإسلامي على مواجهة التطرف أعلنت وزارة الخارجية المصرية , أمس , أنها تنسق مع الأزهر الشريف , لتدريب أئمة الدول الإسلامية , من أجل نشر الإسلام الوسطي المعتدل , والتصدي للإرهاب . وصرح إيهاب أبو سريع , نائب مساعد وزير الخارجية المصري , بأن إدارة شؤون الوافدين والتدريب والتعاون الفني والموضوعات الثقافية العامة والدينية بوزارة الخارجية , تقوم حاليا بالتنسيق مع الأزهر الشريف من أجل الإعداد للدورة 110 للأئمة والوعاظ الوافدين من دول العالم الإسلامي , موضحا , أن هذه الدورة تأتي في إطار السعي المستمر لنشر الدين الإسلامي الوسطي المعتدل , وإيقاف موجة الإرهاب , التي تتزايد يوما بعد آخر , بسبب الجهل بصحيح الإسلام . في الأثناء , أكد مفتي مصر شوقي علام , أن التشفي والشماتة في مصاب أبناء الوطن في التفجير الذي وقع لكنيستي طنطا والإسكندرية حرام شرعا , ويخالف الفطرة الإنسانية السليمة .\nالضغوط التي مارستها الجماعة , لإبعاد وجدي غنيم , التابع لسلطة وقرار القيادات التاريخية في الإخوان , كان مهما لتنفيذ إحدى بنود الوثيقة , التي قدمتها المكاتب , وتقع في 62 صفحة , و 5 محاور قانونية وتاريخية , وتفند فيها ردودها على تصنيف الإخوان , جماعة إرهابية في سوريا ومصر والسعودية والإمارات وروسيا , والتخلص من وجدي غنيم تحديدا , كان يسهل من الرد على اتهامات بعض الدول , بانتماء بعض أعضاء القيادات الكبيرة في الإخوان لأفكار \" القاعدة وداعش \" .\nنجحت ضغوط الجماعة , في إعلان \" غنيم \" تخليه عن انتمائه للتنظيم , وع لق عضويته بالإخوان بالفعل , ولكن كان هناك معضلة أخرى , لم تكن في حسبان \" مكتب لندن \" الحاكم للجماعة , بعدما رفض الصف الإخواني , إبعاد غنيم الذي يملك شعبية كاسحة في التيار المحافظ , لاسيما وأن الكثير من أجيال الإخوان تربت على أفكاره , ومواقفه الهجومية ضد الحكومات المصرية , ما أجبره على الهرب خارج البلاد , لدرجة أن البعض يعتبر سيرته \" بطولة تد رس \" .\nانتصار للتنظيم الموازي وساهمت تقارير بعض المكاتب الإدارية في المحافظات , ارتأت أن تعليق وجدي غنيم لعضويته , انتصار كبير لتنظيم \" الكماليين \" الموازي , ما يعني مزيد من الضغوط عليهم , وبالفعل تراجعت الجماعة , ورتبت لقاء إعلاميا لحسين عبد القادر , المتحدث السابق لحزب الحرية والعدالة المنحل , في إحدي الفضائيات التابعة للإخوان , وأعلن في \" حميمية مفتعلة \" كواليس عودة وجدي غنيم لحضن الجماعة , باعتباره أحد كوادرها الكبار , وحاول استثمار الأمر في الدعاية لجبهة المرشد , وكيفية احتوائها لكافة المخالفين لها .\nوفي هذا الإطار يرى طارق أبو السعد القيادي السابق بالإخوان , إن وجدى غنيم , هو أحد الأصوات المتطرفة داخل جماعة الإخوان , مشيرا إلى أن إعلانه تجميد عضويته من الجماعة كان موقف أو ليا وليس نهائيا . ويضيف أبو السعد ل - \" فيتو \" , أنه من السهل تجميد العضو عضويته داخل الجماعة , وكذلك رجوعه مرة أخرى , طالما الأمر بعيد عن الجماعة , التي لو اتخذت القرار , لكان من رابع المستحيلات عودته بنفس الطريقة التي جرت .\nوطارق رمضان شقيق هانى رمضان ممنوع من دخول الولايات المتحدة . ونقل البيان عن وزير الداخلية ماتياس فيكل أن \" وزارة الداخلية وقوات الأمن مستنفرة بالكامل وستواصل الكفاح بلا هوادة ضد التطرف والتشدد \" .\n( اليوم السابع ) \" الداخلية \" : مقتل 7 من \" داعش \" فى أسيوط أعلنت وزارة الداخلية , تفاصيل مقتل 7 من عناصر تنظيم داعش الإرهابى , فى تبادل لإطلاق النار مع قوات الأمن , بجبل العوامرة بالظهير الصحراوى الشرقى لمحافظة أسيوط , والعثور على 5 بنادق آلية وذخيرة داخل وكرهم قبل استهداف المسيحيين .\nوقالت وزارة الداخلية فى بيان لها : \" إنه فى إطار ملاحقة العناصر الإرهابية الهاربة فى القضية رقم 385 لسنة 2017 حصر أمن دولة عليا , والسابق ضبط عدد من المتهمين فيها , فقد توافرت معلومات لدى قطاع الأمن الوطنى باتخاذ مجموعة من العناصر الإرهابية ممن يعتنقون فكر تنظيم داعش الإرهابى من إحدى المناطق الجبلية بمحافظة أسيوط وكرا لاختبائهم ولتجهيز العبوات المتفجرة تمهيدا لارتكاب سلسلة من الأعمال الإرهابية \" . وأضاف البيان : \" عقب اتخاذ الإجراءات القانونية تمت مداهمة الوكر المشار إليه والكائن بجبل عرب العوامر بمحافظة أسيوط , إلا أنه حال استشعار العناصر الإرهابية باقتراب القوات قاموا بإطلاق الأعيرة النارية بكثافة , ما دفع القوات للتعامل معهم , وأسفر ذلك عن مصرع 7 عناصر من الإرهابيين أمكن تحديد ثلاثة منهم \" .\nوأكد البيان : \" أن المذكورين المطلوب ضبطهم وإحضارهم فى القضية رقم 385 لسنة 2017 حصر أمن دولة عليا يحركون مجموعة من العناصر المرتبطة بفكر تنظيم داعش ويقومون بالإعداد لاستهداف العديد من الأهداف بمحافظة أسيوط أبرزها دير السيدة العذراء بقرية درنكة , وبعض أبناء الطائفة المسيحية وممتلكاتهم بمحافظتى أسيوط وسوهاج \" .\n( المصري اليوم ) ' الصادعون بالحق ' . . مبتكر تكفيري لعودة الإخوان إلى المشهد أيام قليلة قبل تفجير الكنيستين المصريتين في طنطا والإسكندرية , ظهرت جماعة تكفيرية جديدة اختارت لها من الأسماء \" الصادعون بالحق \" .\nوأكد هؤلاء أن أي محاولة من الإخوان وحلفائهم للاندماج في المشهد السياسي محكوم عليها بالفشل , وهذا وحده دافع للإبقاء على فكرة الجماعة والتنظيم بصيغ ومسميات جديدة , فدفء الجماعة بالرغم من مشكلاتها خير من برد الأنواء السياسية وعواصفها .",
    "وتهيب الإدارة العامة للمرور بقائدي السيارات الالتزام بتعليمات رجال المرور حفاظا على سلامتهم .\nاليوم هو آخر أيام مؤتمر , وأيضا مؤتمر , واليوم قبل الأخير لكل من مؤتمر القاهرة الدولي للاتصالات وتكنولوجيا المعلومات ( ) , ومعرض للشمول المالي .\nاهتمت الصحف العالمية صباح اليوم بالحديث عن فشل بريطانيا في إبرام اتفاق لبدء المحادثات التجارية مع الاتحاد الأوروبي حول مرحلة ما بعد الخروج من الاتحاد ( البريكست ) , وذلك بعد أن أطلت الأوضاع السياسية في أيرلندا الشمالية برأسها في الاتفاق ( المزيد حول الموضوع في , و ) .\nوفي الولايات المتحدة , قررت المحكمة العليا الأمريكية السماح بالإنفاذ الكامل لمرسوم الرئيس دونالد ترامب بشأن حظر سفر مواطني ست دول ذات أغلبية مسلمة , وهي تشاد وإيران وليبيا والصومال واليمن وسوريا , وذلك رغم الرفض السابق لقرار ترامب في محاكم أقل درجة , وفق ما ذكرته وكالة .\nويشمل الحظر أيضا مواطني كوريا الشمالية وبعض المسؤولين في فنزويلا وعائلاتهم , وهو ما وافقت عليه بالفعل المحاكم الأخرى التي نظرت القضية .\nتريليون دولار أمريكي ديونا مستحقة في أوروبا والشرق الأوسط وأفريقيا خلال 2018 , وفق ما ذكره بحث تناولته صحيفة .\nوأشارت الصحيفة إلى أن سداد تلك الديون سيمثل تحديا للمستثمرين الباحثين عن عائدات في تلك الأسواق .\nكيف ستقوم بنوك الاستثمار بتسعير بحوثها ? مع استمرار متابعتنا لقانون الاتحاد الأوروبي المعدل للإشراف على أدوات الأسواق المالية ( ميفيد 2 ) والذي سيدخل حيز التنفيذ يوم 3 يناير المقبل , نعيد نشر هذا التقرير المميز حول الموضوع , والذي يوضح تفاوت أسعار البحوث إلى حد كبير : قال بنك دانسكي إنه لن يضع مقابلا للبحوث التي يصدرها , في حين يعرض \" باركليز \" تقاريره البحثية الثمينة حول الأسهم بمقابل سنوي يبلغ 455 ألف دولار , فيما يقدم جولدمان ساكس عرضا سخيا مقارنة ب - \" باركليز \" , حيث يوفر أبحاثه مقابل 40 ألف دولار سنويا , وتكون تلك الرخصة متاحة لعدد 10 مستخدمين .\nفرنسا تقنع السعودية بتمويل عمليات مكافحة الإرهاب في غرب أفريقيا , وفق ما ذكره تقرير .\nتحدثت عن ظاهرة عودة المتقاعدين إلى العمل مرة أخرى في الدول المتقدمة , حيث بلغت نسبة العائدين إلى سوق العمل بعد التقاعد في بريطانيا نحو 25 % من إجمالي المتقاعدين , مشيرة إلى أن نصف تلك النسبة تبحث عن وظائف خلال السنوات الخمس التالية للتقاعد .\nأما في الولايات المتحدة , تتوقع إحصائيات مكتب العمل أن في الفترة الحالية وحتى عام 2024 , ستشهد الفئتان العمريتان من سن 65 إلى 74 عاما ومن سن 75 عاما فأكثر , أعلى معدل نمو في قوة العمل السنوية مقارنة بأي فئة عمرية أخرى .\nهل ينبغي للأطفال في عمر ست سنوات التواجد على مواقع التواصل الاجتماعي ? طرحت صحيفة وول ستريت جورنال هذا السؤال بمناسبة طرح فيسبوك لتطبيق للدردشة الآمنة للأطفال .\nوطرح موقع جيزمودو سؤالا أفضل : \" \" ? قالت شركة سوديك إنها وقعت عقدا بقيمة مليون جنيه مع شركة مياه الشرب بالقاهرة الكبرى , يتم بموجبه توصيل المياه إلى 1000 منزل بعزبة خير الله .\nوأضافت أن المشروع سيتم تنفيذه على مدار عام بتمويل كامل منها .\nويشمل المشروع كذلك إقامة شبكة لمكافحة الحرائق , وتوفير التدريب المهني للشباب في مجال أعمال توصيل مياه الشرب والصرف الصحي .\nوسيقوم المشروع أيضا بتوظيف الشباب في جمع فواتير استهلاك المياه وإطلاق برامج للتوعية بترشيد استهلاك المياه في مدارس عزبة خير الله .\nوقال ماجد شريف العضو المنتدب لشركة سوديك : \" تركز مبادرات سوديك الاجتماعية على التعليم وتطوير المناطق العشوائية , وهي مبادرات تغير حياة أكثر من 7000 أسرة كل عام .\nوسيستفيد أكثر من 1000 أسرة من المرحلة الأولى من مبادرة مياه الشرب في عزبة خير الله \" .\nهذه النشرة برعاية ينطلق يوم الخميس 7 ديسمبر مؤتمر \" \" , ويستمر حتى 9 ديسمبر تحت رعاية الرئيس عبد الفتاح السيسي .\nويهدف المؤتمر إلى تعزيز الروابط مع القارة الأفريقية وزيادة الصادرات المصرية إليها , ومن المتوقع أن تعلن وزارة الاستثمار خلاله أيضا عن خريطة مصر الاستثمارية التي تضم أكثر من 600 فرصة استثمارية بجميع المجالات , مضافا إليها الفرص المتاحة بالمشروعات القومية مثل محور تنمية قناة السويس ومدينة العلمين الجديدة .\nينطلق يوم الجمعة 8 ديسمبر معرض القاهرة للفنون \" كايرو أرت فير \" الذي ينظمه , ويعرض أكثر من 1000 عمل فني لأكثر من 100 من الفنانين المصريين الكبار والصاعدين .\nو أن المعرض في نسخته الثالثة سيعرض مجموعة من الأعمال الجديدة المهمة لعدد من أشهر الفنانين المصريين ومن بينهم جمال مليكة , ومحمد أبو الوفا , ومصطفى رحمة , وعياد النمر , وإبراهيم الطنبولي , وآخرين .\nيراجع البنك المركزي المصري أسعار الفائدة الحالية خلال اجتماع لجنة السياسة النقدية بالبنك يوم الخميس 28 ديسمبر .\nويجدر متابعة بيانات التضخم الشهري التي ستصدر في الغالب مطلع الأسبوع المقبل .\nمن المقرر أن يصل رئيس وزراء إثيوبيا إلى القاهرة هذا الشهر , ومن المتوقع أن يلقي خطابا بمجلس النواب , في الوقت الذي يسود التوتر في العلاقات بين البلدين حول تأثير سد النهضة على مياه النيل .\nمن ناحية أخرى , تقدم 19 نائبا بمذكرة عاجلة إلى رئيس المجلس يرفضون فيها زيارة رئيس وزراء إثيوبيا إلى البرلمان , وفقا لجريدة .\nإلا أنه من غير المرجح أن يكون لزيارة رئيس وزراء إثيوبيا للبرلمان أثر كبير , وذلك لأن عدم حضور الجلسات أصبح السمة الغالبة بين النواب , كما أن من يحضر منهم يكون في الغالب مشغولا بالرد على الهواتف المحمولة .\nوذكرت جريدة أن رئيس المجلس طلب خلال جلسة أمس تشغيل أجهزة التشويش على الهواتف لمنع النواب من الانشغال بالرد عليها .\nطالب علي عبد العال رئيس مجلس النواب أمس الأعضاء بالحضور خلال جلسة اليوم للتصويت النهائي على مشروعات القوانين المؤجلة , وفقا لبوابة .\nومن بين مشروعات القوانين تلك مشروع قانون التنظيمات النقابية , الذي يحظر الأنشطة السياسية في الأندية العامة , ومشروع قانون بتنظيم استخدام الطائرات المحركة آليا أو لاسلكيا .\nمن المتوقع أن يتم استلام الشريحة الثالثة من قرض صندوق النقد الدولي بقيمة ملياري دولار خلال الأسبوع الثالث من الشهر الجاري , وفقا لجريدة نقلا عن وزير المالية عمرو الجارحي .\nوتلقت مصر شريحتين بإجمالي 4 مليارات دولار من قرض صندوق النقد البالغ قيمته 12 مليار دولار .\nالتطورات الإقليمية ومقتل الرئيس اليمني السابق علي عبد الله صالح برصاص ميليشيات الحوثيين كانت ضمن الموضوعات الأبرز في برامج التوك شو أمس .\nفي برنامج \" الحياة اليوم \" تحدث تامر أمين مع بليغ المخلافي المستشار الإعلامي للسفارة اليمنية بالقاهرة , والذي قال إن \" اليمنيين جميعا يحزنون لرحيل علي عبد الله صالح على الأقل بعد أن تغير موقفه خلال الثلاثة أيام الماضية \" .\nوأشار المخلافي إلى كلمة الرئيس اليمني الحالي عبد ربه منصور هادي التي عزى فيها الشعب اليمني .\nوشدد المخلافي على أن حزب المؤتمر الشعبي العام عليه الآن توحيد القيادة من أجل مواجهة الحوثيين , وعلى الحكومة اليمنية التواصل مع جميع قيادات الحزب في المحافظات التي لا تزال تسيطر عليها ميليشيات الحوثيين .\n( 3 : 59 دقيقة ) وفي برنامج \" مساء \" , استضافت إيمان الحصري وزير السياحة اليمني محمد عبد المجيد قباطي الذي قال إن صالح أخطأ في التحصن داخل حي بصنعاء وليس بمكان يستطيع الدفاع منه عن نفسه بالأسلحة الثقيلة , ما يعني أنه استخف بالحوثيين الذين يحركهم خبراء من حزب الله ومن ورائهم خبراء من طهران , حسب قوله .\n( 3 : 53 دقيقة ) في برنامج \" كل يوم \" استعرض عمرو أديب السيناريوهات المتوقعة خلال قمة دول مجلس التعاون الخليجي اليوم بالكويت , والتي ستشهد في الأغلب حضور جميع زعماء دول الخليج ومن بينهم تميم بن حمد أمير دولة قطر .\nوقال أديب إن قطر وافقت على ستة مطالب من ال - 13 مطلبا للدول الأربعة المقاطعة لها , لكنه لم يحدد المطالب الستة .\nوأضاف أديب أن ربما يشهد الاجتماع اعتذارا من الأمير تميم بن حمد للدول المقاطعة , أو قد يشهد إلقائه لخطاب ناري على غرار ما كان يفعله معمر القذافي في القمم العربية .\n( 7 : 49 دقيقة ) وأجرى أديب مداخلة هاتفية مع محمود خطاب رئيس مجلس إدارة شركة \" بي تك \" , الذي أعلن مساهمة شركته بتوفير الأجهزة الكهربائية الأساسية لألف عروس في 10 محافظات , إلى جانب تجهيز 500 منزل , بتكلفة إجمالية 4 . 5 مليون جنيه , وذلك عن طريق \" بنك الحياة الكريمة \" .\nوأشار خطاب إلى أن \" بي تك \" ستقوم بتلك المبادرة في ديسمبر من كل عام , آملا أن تشمل المبادرة جميع المحافظات بداية من ديسمبر 2019 .\n( 5 : 11 دقيقة ) وردا على سؤال أديب حول السعر الأدنى لمتر تشطيب الشقق السكنية حاليا , قال محمد عبد الرؤوف عضو اتحاد مقاولي التشييد والبناء إنه لا يقل عن 1500 جنيه , نظرا لارتفاع تكلفة جميع مواد البناء , مشيدا في الوقت نفسه بجهود وزارة الإسكان في التوسع في مشروعات الإسكان المتوسط والاجتماعي بمساحات متنوعة .\n( 1 : 54 دقيقة ) وفي برنامج \" رأي عام \" ناقش عمرو عبد الحميد مع حسام عبد الغفار أمين مساعد المجلس الأعلى للجامعات لشؤون المستشفيات الجامعية , الوضع في المستشفيات الجامعية , والذي أوضح أن ميزانية المستشفيات الجامعيات تصل إلى نحو 2 . 4 مليار جنيه , منهم 1 . 3 مليار جنيه من الخزانة العامة , وهو ما يعني أن نصيب الفرد لا يتجاوز 150 جنيها سنويا ( 2 : 17 دقيقة ) .\nوكان وزير التعليم العالي والبحث العلمي خالد عبد الغفار قد ذكر أمام مجلس النواب أمس أن المستشفيات الجامعية تعتمد بشكل كبير على الصناديق الخاصة والتبرعات , وقال إن الموازنة المخصصة للمستشفيات الجامعية تلتهمها الأجور , ويتبقى القليل للتطوير والمعدات , في حين أنها قامت خلال عام 2016 بفحص ما يقرب من 16 مليون مريض , ومناظرة أكثر من 3 ملايين مريض في الطوارئ وإجراء أكثر من 800 ألف عملية جراحية , منها 200 ألف عملية جراحية كبرى تحتاج لمهارة , وفق ما نشرته جريدة .\nوخصصت لميس الحديدي حلقة أمس من برنامجها \" هنا العاصمة \" لتأبين الفنانة الراحلة شادية .\n( 1 : 48 : 09 ساعة ) نشرة إنتربرايز تضع في بريدك الخاص كل ما تحتاج معرفته عن مصر , من الأحد إلى الخميس قبل الثامنة صباح ا بتوقيت القاهرة .\nاضغط للاشتراك في نشرة إنتربرايز مجانا .\nمؤشر مديري المشتريات لمصر يعود للنمو للمرة الأولى منذ 25 شهرا مسجلا 50 . 7 نقطة : عاد القطاع الخاص غير المنتج للنفط في مصر للنمو في شهر نوفمبر , منهيا بذلك سلسلة ركود استمرت ل - 25 شهرا متصلا , وكان هذا التحسن الأقوى منذ شهر أغسطس 2015 , وفق ما جاء في مؤشر مديري المشتريات ( ) التابع لبنك الإمارات دبي الوطني .\nوشهد إنتاج القطاع الخاص غير المنتج للنفط في مصر نموا الشهر الماضي , وازداد الطلب على السلع والخدمات المصرية , وعادت تدفقات الأعمال الجديدة إلى النمو بأسرع وتيرة في 27 شهرا .\nوعلاوة على ذلك , تحسنت طلبات التصدير الجديدة بدعم من زيادة الطلب على المنتجات المصرية من الاقتصادات المجاورة .\nوتراجع معدل تضخم أسعار مستلزمات الإنتاج , إلا أن أسعار المبيعات استمرت في الارتفاع , ولكن بأبطأ معدل منذ شهر نوفمبر 2016 .\nوتعليقا على المؤشر , قال دانيال ريتشاردز الخبير الاقتصادي ببنك الإمارات دبي الوطني لمنطقة الشرق الأوسط وشمال أفريقيا : \" تظهر هذه القراءة أن الإصلاحات الاقتصادية واسعة النطاق التي بدأت في شهر نوفمبر 2016 كجزء من برنامج الإصلاح الاقتصادي بالتعاون مع صندوق النقد الدولي بدأت تؤتي ثمارها .\nوتنسجم كثير من التوقعات السائدة تجاه الآفاق المستقبلية مع وجهة نظرنا بأن الاقتصاد المصري سيواصل تعزيز نموه خلال الأرباع المقبلة \" .\nوارتفع المؤشر من 48 . 4 نقطة في أكتوبر إلى 50 . 7 نقطة في نوفمبر , وأظهر المؤشر زيادة كل من الإنتاج والطلبات الجديدة , إلى جانب وصول نمو طلبات التصدير الجديدة إلى مستوى قياسي مرتفع .\nصافي الاحتياطيات الدولية يرتفع إلى 36 . 723 مليار دولار بنهاية شهر نوفمبر , بالمقارنة مع 36 . 703 مليار دولار بنهاية شهر أكتوبر , وفقا .\nوساعدت هذه المستويات المطمئنة البنك المركزي على البدء في إلغاء التدابير التي اتخذها خلال أزمة الدولار , ومن ذلك إلغاء الحدود القصوى للسحب والإيداع بالدولار لمستوردي السلع غير الأساسية الأسبوع الماضي .\nوسدد البنك المركزي ملياري دولار للبنك الأفريقي للتصدير والاستيراد أمس , وذلك من إجمالي قرض قيمته 3 . 2 مليار دولار , حصل عليه المركزي من البنك الأفريقي , وفقا لوكالة نقلا عن وكالة أنباء الشرق الأوسط .\nوقالت الوكالة إن البنك المركزي يعتزم سداد المبلغ المتبقي البالغ 1 . 2 مليار دولار قبل نهاية شهر ديسمبر الجاري .\nوتعد هذه المبالغ جزءا من ديون خارجية تبلغ 14 مليار دولار تعتزم الحكومة سدادها خلال هذا العام المالي الجاري .\nشركة التشخيص المتكاملة القابضة و \" مان كابيتال \" الذراع الاستثماري لمجموعة منصور يستحوذان على حصة أغلبية في النيجيرية المتخصصة في خدمات التحاليل والتشخيص الطبي .\nوستجرى عملية الاستحواذ عبر شركة ديناستي جروب المملوكة لكل من \" التشخيص المتكاملة \" ( 51 % ) و \" مان كابيتال \" , ومن المقرر أن تتولى الشركة الإدارة , وفقا لبيان صادر عن شركة التشخيص المتكاملة .\nولم يتم الإعلان عن قيمة الصفقة .\nوأشار البيان إلى أن شركة ديناستي ستقوم بالشراكة مع مؤسسة التمويل الدولية بضخ 25 مليون دولار استثمارات في الشركة النيجيرية للتوسع في الخدمات وزيادة انتشار ورفع معايير الجودة .\nوقالت هند الشربيني الرئيس التنفيذي لشركة التشخيص المتكاملة : \" نحن سعداء بشكل استثنائي لإضافة نيجيريا . . . لا أظن أن هناك أفضل من مان كابيتال للشراكة معه في ( هذا الاستثمار ) , والتي تتوافق مع خبرتنا التشغيلية الممتدة لأكثر من أربعة عقود في الصناعة , مع خبرة طويلة مماثلة في العمل على الأرض في غرب أفريقيا .\nصناعة الرعاية الصحية في نيجيريا تتشابه في العديد من الأمور مع مصر خلال الثمانينات والتسعينات من حيث البنية ووتيرة التنمية وازدهار توثيق السجل الطبي للمرضى \" .\nوقدم الاستشارات لديناستي جروب كل من ستانبك نيجيريا , ويوبو نيجيريا , وكيه بي إم جي نيجيريا , وهوجان لوفلز .\n\" ابن سينا فارما \" تحدد سعر الطرح عند 5 . 80 جنيه للسهم وتغطية الطرح الخاص 17 . 1 مرة : أعلنت شركة هذا الصباح إتمام عملية بناء سجل الأوامر وتحديد السعر النهائي للطرح الخاص للمؤسسات والأفراد ذوي الملاءة المالية بإجمالي حوالي 229 مليون سهم ضمن الطرح الأولي لأسهمها بالبورصة المصرية .\nوتم تحديد سعر السهم في الطرح عند 5 . 80 جنيه , وفقا للطرح الخاص الذي شهد إقبالا كبيرا من أكثر من 500 مؤسسة وأصحاب الملاءة المالية , وجرى تغطيته بنحو 17 . 1 مرة .\nوقالت الشركة إن رأسمالها السوقي سيصل إلى 3 . 9 مليار جنيه عند بداية التداول في البورصة يوم الثلاثاء الموافق 12 ديسمبر .\nوستقوم شركة ابن سينا , والتي تعد الأسرع نموا وثاني أكبر موزع للأدوية في السوق المصرية , بإغلاق الاكتتاب في أسهم الطرح العام الخميس المقبل .\nوطرحت الشركة 269 , 381 , 625 سهم , 85 % منها للطرح الخاص و 15 % للطرح العام .\nوتقوم بلتون المالية لترويج وتغطية الاكتتاب بدور المنسق الدولي ومسؤول التغطية الوحيد , فيما يقوم مكتب معتوق بسيوني بدور المستشار القانوني للطرح , وتتولى شركة إنك تانك فايننشال دور مستشار علاقات المستثمرين .\nفاروس القابضة تستعد لإدارة طرحين في الربع الأول من 2018 بقيمة مليار جنيه لكل منهما , وفقا لتصريحات شريف عبد العال رئيس شركة فاروس لترويج وتغطية الاكتتاب في الأوراق المالية , لجريدة .\nوقال إن أحد الطرحين سيكون في قطاع الخدمات المالية غير المصرفية , دون الإفصاح عن أية تفاصيل أخرى حول الصفقتين المزمعتين .\nيذكر أن \" فاروس \" عملت مؤخرا كمستشار مالي لطرف البائع في شركة كايرو ثري أيه الدولية للصناعات على أسهم شركة الوطنية لمنتجات الذرة , .\nوتتولى الشركة حاليا لتحديد القيمة العادلة لشركة جلوبال تيلكوم , بشأن عرض الشراء المقدم على \" جلوبال \" من شركتها الأم \" فيون \" الروسية .\nالبورصة المصرية ت تيح التعامل بالشراء بالهامش على وثائق صناديق المؤشر فبراير المقبل : تعتزم البورصة المصرية السماح بالتعامل بالشراء بالهامش على وثائق صناديق المؤشر خلال فبراير المقبل , وفقا لتصريحات محمد فريد رئيس مجلس إدارة البورصة لبوابة .\nويأتي هذا في إطار خطط البورصة لإطلاق عدد من الآليات والأدوات المالية الجديدة خلال الفترة المقبلة , والتي تتضمن المشتقات , وآلية البيع على المكشوف ( ) التي انتهت البورصة من التجارب الفنية الخاصة بها تمهيدا لتفعيلها كما .\nالانتهاء من إعداد مسودة قانون الجمارك خلال 3 أشهر : صرح وزير المالية عمرو الجارحي أنه من المتوقع الانتهاء من إعداد مسودة قانون الجمارك خلال 3 أشهر وذلك تمهيدا لعرضه على مجلس النواب , وفقا لبوابة .\nوينص مشروع القانون على فرض عقوبات صارمة على المتهربين من دفع الجمارك , إلى جانب تقليص الوقت المستغرق في التخليص الجمركي وتقليل الرسوم المفروضة على المستوردين .\nوكانت الحكومة أكدت على أن مشروع القانون قد تم الانتهاء من إعداده وسيطرح للنقاش .\nالمصرية للاتصالات تنفي تقديمها عرضا للاستحواذ على \" مينا للكوابل البحرية \" : نفت الشركة المصرية للاتصالات , , تقديمها عرضا للاستحواذ على شركة الشرق الأوسط وشمال أفريقيا للكوابل البحرية \" مينا \" التابعة لشركة أوراسكوم للاتصالات والإعلام والتكنولوجيا القابضة .\nيأتي هذا ردا على تقارير صحفية , قالت إن المصرية للاتصالات تسعى للاستحواذ على شركة مينا بعد فشل شركة أوراسكوم للاتصالات والإعلام , وشركة \" \" , التابعة لشركة \" \" , في إتمام الاتفاق الموقع بينهما , في ديسمبر من العام الماضي , لبيع 100 % من أسهم شركة \" مينا \" , بعد الصعوبات التي واجهتها الصفقة في الحصول على الموافقات الأمنية اللازمة .\nأعرب مسؤولون بالأمم المتحدة عن قلقهم إزاء انتشار فيروس نقص المناعة البشرية \" الإيدز \" في مصر , وذلك مع زيادة معدلات العدوى الجديدة بنسبة تصل إلى 40 % سنويا , وفقا لوكالة .\nوقال أحمد خميس , والذي يعمل لدى برنامج الأمم المتحدة المشترك المعني بفيروس الإيدز : \" هناك زيادة بنسبة تتراوح ما بين 25 و 30 % في حالات الإصابة كل عام . . . وهذا أمر مثير للقلق بالنسبة لنا بسبب نمو الوباء وتوقف اهتمام الجهات المانحة بالتمويل \" .\nوأضاف أنه في الآونة الأخيرة ظهرت حالات إصابة بالفيروس بين أشخاص من فئة عمرية أصغر سنا بكثير , وأن هناك الآن خطر أكبر بحدوث إصابة للمراهقين والشباب مما كان عليه الأمر في الماضي .\nويقول برنامج الأمم المتحدة إن هناك أكثر من 11 ألف حالة إصابة بالفيروس , في حين تشير تقديرات وزارة الصحة إلى أن هناك حوالي 7000 حالة .\nوفي الوقت الذي يقر فيه خميس بأنه من الصعب الحصول على بيانات , وأن ملاحظاته تأتي من العمل على أرض الواقع , لكن مما لا شك فيه أن هناك ازديادا في حالات الإصابة .\nمقتل الرئيس اليمني السابق علي عبد الله صالح بعد إطلاق الحوثيين النار عليه أمس بصنعاء , وفقا لوكالة .\nوقالت إن هذا يأتي بعد أن بدل صالح ولاءه في الحرب الأهلية التي تشهدها اليمن متخليا عن حلفائه الحوثيين المدعومين من إيران لصالح التحالف الذي تقوده السعودية .\nوقال صالح يوم السبت الماضي إنه مستعد لفتح \" صفحة جديدة \" في العلاقات مع التحالف بقيادة السعودية ووصف الحوثيين بأنهم ميليشيا انقلابية وهو ما دفعهم لاتهامه بالخيانة .\nومن ناحيتها , أعربت وزارة الخارجية في عن قلق مصر البالغ إزاء التطورات المؤسفة التي يشهدها اليمن , والتي أسفرت عن مقتل صالح علي يد عناصر ميليشيات الحوثي .\nوتولى صالح حكم اليمن الموحدة منذ عام 1990 وتم عزله من السلطة عام 2012 عقب اتفاق مدعوم من جانب السعودية عقب ثورات الربيع العربي منذ عام 2011 .\nتواصلت معنا أمس شركة \" إن آي كابيتال \" لتوضيح نقلا عن صحيفة البورصة حول \" توقعات الشركة بطرح 30 شركة حكومية بالبورصة خلال عامين \" .\nوأوضحت \" إن آي كابيتال \" أن هذا هو عدد الشركات الحكومية التي ستكون مؤهلة للطرح , ولكن العدد النهائي للشركات التي سيتم طرحها متوقف على قرار الحكومة بطرح تلك الشركات , واستعداد الشركات نفسها , وتوقعات المستثمرين لمعدلات النمو في كل قطاع تنتمي إليه تلك الشركات .\nعرض موقع صورة جرى التقاطها عام 2010 توضح مدى التغير في منطقة الشرق الأوسط بعد الربيع العربي .",
    "القضية اليمنية | صحيفة عاجل الإلكترونية تطبيق عاجل عاجل تطلق تطبيقها الجديد والمميز حمله الآن على جوالك مجانا تمت عملية النسخ !\nCould not scopy to clipboard تطبيق صحيفة عاجل الالكترونية تحديث إخباري على مدار الساعة Social media links انسخ الرابط القصير Navigation Main menu Articles from featured tags Sub Navigation صفحات متخصصة القضية اليمنية القضية اليمنية عدد الآراء : 44 الأربعاء - 24 ربيع الآخر 1437 - 03 فبراير 2016 - 10 : 39 صباحا لم يكن ذلك الجيش قد عرف بعد الطائرات التي يقفز منها المظل يون في مواقع العدو , لكنه يمتلك رجالا يحمل كل منهم هم ة تطاول الثريا .\nولم تكن تلك الحديقة الواسعة التي اختبأ فيها الأعداء بعد معارك طاحنة لتتأثر بمحاولات الاقتحام التي يقودها خالد بن الوليد في خلافة أبي بكر , غير أن واحدا من أبطال ذلك الجيل الخالد , طلب من أصحابه أن يجلسوه على ترس ويرفعوه على أس ن ة الرماح , وي لقوا به داخل هذه الحديقة , غير مكترث بالرماح والسهام والسيوف التي ستعترض طريقه .\nوما هي إلا لحظات , حتى كانت هذه القذيفة البشرية تش ق الهواء م تجاوزة سور الحديقة , لينزل عنصر الكوماندو إلى أرض الميدان منفردا , ويقطع الطريق مستهدفا بابها ليفتح لجند الإيمان .\nوفي الطريق إلى الباب كانت الملحمة , يضرب يمينا وشمالا وهو يعب ر , يتلقى الطعنات والسهام وضربات الحسام , فيص ل , ويفتح , فيفتح الله عليهم , وخرج البطل من المعركة الأسطورية وبه بضع وثمانون جرحا , فأقام عليه القائد خالد شهرا ي داويه .\nأيها التاريخ فلت قل ب صفحات مجدنا , وتاريخ أبطالنا أبناء العقيدة الصافية والمبادئ التي لا تنحني للعاديات , الساخرين من الموت في ميادين النزال , من أجل رفعة دينهم , شوقا إلى ربهم , الذي كر مهم إذ اصطفاهم من بين الخلق ( خير أ م ة أ خرجت للناس ) . . ركضا إلى الله بغير زاد . . . إلا الت قى وعمل المعاد . . . والصبر في الله على الجهاد . . . وكل زاد عرضة للنفاد . . . غير الت قى والبر والرشاد . . . أطلقها عمير بن الحمام , يوم أن سمع نبي ه ي بش ر يوم بدر ( قوموا إلى جنة عرضها السموات والأرض ) , فكان بيد عمير تمرات , فقال : لئن حييت حتى آكل هذه التمرات إنها لحياة طويلة , ثم قذف التمرات من يده , وأخذ سيفه , فقاتل القوم حتى ق تل .\nوآخر لله در ه من رجل فقد البصر ور زق البصيرة , لطالما رفع النداء للصلاة في مسجد رسول الله , يأتي في إحدى معارك القادسية في خلافة عمر , يطلب وهو الضرير أن يكون في أخطر مكان في المعركة , أن يحمل بنفسه الراية , لماذا يا ابن أم مكتوم ? يقول عبد الله : \" إني رجل أعمى لا أفر \" , فيمسك بالراية , حتى إذا حمي الوطيس سقط شهيدا .\nأولئك آبائي فجئني بمثلهم ولو جمعتنا يا جرير المجامع * لطالما ظننت أن هذه الروح غابت عن عصرنا هذا , وأنها لا تكون إلا لرجل حمل حقيبته وود ع أهله وبحث عن ميدان ي نازل فيه أعداء الأمة , أما الجيوش العربية والإسلامية , فليس منها ولا فيها من يحمل تلك العقيدة القتالية التي ت علي مصلحة الدين , وتدافع عن الأرض باعتبارها دفاعا عن الدين , وقربة لله وطلبا للشهادة .\nهكذا كان ظني في جيوش ذابت في شعارات القومية والق طرية , حتى رأيت هنالك في الجنوب ما أثلج صدري , وجس د لي صورا من الماضي التليد على أرض الواقع , وذك رني بأن الخير باق في هذه الأمة .\n\" جاءني رجل من حرس الحدود من أهل مكة , يطالبني بأن أنقله في أكثر مناطق الجبهة سخونة وخطورة عل ه ينال الشهادة , أجبناه إلى ما يريد , وأ صيب في القتال , نقلناه إلى المستشفى , وتم منحه إجازة , لكنه رفض , وأصر على العودة إلى الجبهة مع زملائه , فأطلقنا عليه لقب \" أبو دجانة \" , على اسم الصحابي الجليل لإقدامه وشجاعته \" .\n\" رجالنا في حرس الحدود والجيش , يطلبون منا أن يكونوا في أخطر المناطق للقتال لعلهم ينالون شرف الشهادة , ورجال كانوا متقاعدين جاؤوا الى مكتبي هذا . . بعد الإعلان عن انطلاق عمليات عاصفة الحزم , يقولون : \" نريد أن نتشرف بالقتال في الخطوط الأمامية \" . . وبعض شبابنا لا يغادرون إجازاتهم , وي فض لون البقاء مع إخوتهم في ميادين الشرف \" .\nما قرأتموه بين علامات التنصيص لم يكن مشهدا من فيلم سينمائي , ولا نص ا لحكاية اقتطعته من سلسلة ( صور من حياة الصحابة الكرام ) , إنما هو جزء من ملحمة سعودية تجري على الحدود اليمنية , والم تحدث هو العقيد قاسم بن مهدي المنقري , قائد حرس الحدود في قطاع الح ر ث ( أو الخوبة سابقا ) التابعة ل - \" جازان \" , والمستمع إليه هو صاحبة هذا المقال التي أيقنت أنه ليس من سمع كمن رأى , ومن قبل قالها رسول الله صلى الله عليه وسلم ( ليس الخبر كالمعاينة ) .\nلم تكن كلمات العقيد هي البداية , بل كانت البداية في تلك الرحلة التي خ ض ت ها في يناير الماضي ( قبل أسابيع من كتابة هذا المقال ) إلى الحدود السعودية اليمنية , وحين ارتديت الخوذة والسترة الواقية من الرصاص كنت أتأم ل عيون القن اص الذي يقف فوق ذاك الجبل . . لم ألتق ه , مع أني تمنيت . . قالوا لي : \" هو واحد من قن اصينا الم نتشرين بين صخور الجبال , للمراقبة والحماية ) , والتقيت بأروع القامات هناك , من ج ند وض ب اط وأبطال وهامات خجلت أن أنظر في عيون أكثرهم . . وعلمت أن الأمة ( بعون الله ) بخير .\nجازان , تلك المنطقة العتيقة التي كانت منذ آلاف السنين ممر ا للقوافل , وكانت قريش تسلك طريقها أثناء رحلتها إلى اليمن والحبشة قادمة من تهامة , وع رفت باسم \" المخلاف السليماني \" قبل دخولها في العهد السعودي , هي في الوقت ذاته أحد أخطر المناطق الم تاخمة لليمن , وأكثرها التحاما مع الحوثيين .\nكنت أتساءل في طريقي عن الجنود على الجبهة , عن عقيدتهم القتالية , عن دوافعهم التي تحركهم , عن معنوياتهم مع طول أمد القتال , لكن مساعد قائد قطاع ( الداير ) عاجلني بقوله وكأنما قرأ أفكاري : \" نشعر أننا لم نبدأ بعد , والعزيمة في أوجها , ولا يتسل ل الينا أي تقاعس , والجميع معنوياته عالية , كل منا يتمنى أن يكون مشروع شهيد , نقاتل لإعلاء كلمة الله أولا ولخدمة الإسلام , ثم لحماية بلدنا وأهلنا , وطاعة لولي أمرنا الذي نثق في حكمته ودرايته وقراره \" .\nفي مركز قطاع الداير رأيت مضبوطات الم تسللين التي تمت مصادرتها بمعرفة حرس الحدود في 24 ساعة فقط وفي قطاع واحد , أكياس من المخدرات التي تستهدف الشباب السعودي , مكتوب عليها بالفارسية .\nوقال لي أحد الض ب اط : خلال الثلاثة أشهر الأخيرة , صودرت في قطاعنا هذا فقط , 1700 قطعة سلاح , وما يقارب 2 طن من الحشيش , و 2143 متسللا إفريقيا , تم التعامل معهم بما تمليه تعاليم ديننا , وأ عيدوا إلى بلدانهم لأنه ليس لديهم سجل إجرامي في السعودية .\nتسألونني عن المتسللين اليمنيين ? نعم هناك 1330 يمنيا تم تسليمهم للحكومة الشرعية في اليمن , وأحيانا يكون بينهم أطفال يتم استغلالهم في التهريب أو الحصول على معلومات , ويتم تقديم الإسعافات الطبية والإنسانية لهم , بل هناك مكتب لحقوق الإنسان في جازان , في دولة صدق رجالها ما عاهدوا الله عليه .\nمررنا بمضارب آل نخيف , حيث الغيوم تعانق قمم الجبال , والصقور والغربان في مرعى السماء الخصيب , مشاعر الدهشة والحماس والشعور بالتعب اختلطت , فأشد على يد شقيقي الذي كان يرافقني .\nوفي الطريق الوعرة الخط رة فعليا , بين الداير ومنطقة ضمد , أخبرنا مرافق من حرس الحدود وهو من أهالي جازان , أن هذه المناطق الجبلية أخرجت خيرة العلماء والمفكرين والمثقفين , كانوا يهبطون أسفل الجبال للذهاب إلى مدارسهم وجامعاتهم وحلقات العلم والمساجد .\nباتجاه \" ضمد \" كانت أمتار قليلة تفصلنا عن بيوت اليمنيين التي كانت تتطاير فوق أسطح منازلها ملابس الغسيل ومنها ملابس لأطفال , يعيش كل منهم آمنا في سربه , يثقون بإخوتهم السعوديين الذين طالما ساعدوهم وأغاثوهم في كثير .\nفي منطقة تبعد أقل من 300 متر عن الحد , كانت الريح شديدة محم لة بالرمال , والمرابطون خلف آلياتهم يذكرون اسم الله ويستغفرون , يراقبون العدو , ودوريات أراها من الأعلي تتفقد الحد أسفل الوادي عند السياج تماما .\nحين ارتدينا الخوذات والسترات الواقية من الرصاص , انتابني شعور بأنني جندي في أرض المعارك , تمنيت لو أن قلمي مدفعا , غير أنني تذكرت قيمة النضال بالفكر والبيان وكشف الأكاذيب والتضليل فدعوت ربي أن أعود سالمة وأن يحفظ الله كل من معي ومن التقيت هم ومن لم أتشر ف بلقائهم .\nولله در ابن القيم إذ يقول في كتابه \" الفروسية \" : \" لما كان الجلاد بالسيف والسنان والجدال بالحجة والبرهان كالأخوين الشقيقين والقرينين المتصاحبين , كانت أحكام كل واحد منهما شبيهة بأحكام الآخر ومستفادة منه , فالإصابة في الرمي والنضال كالإصابة في الحجة والمقال \" .\nالحقيقة التي شاهدتها وسمعتها من الجميع في تلك المنطقة , كانت تدحض افتراءات ومزاعم الإعلام الإيراني الكاذب , والأبواق المأجورة الم سل طة على عقول ووعي أبناء الأمة , فالمعارك التي يخوضها الجيش السعودي برفقة أخوته من جيوش دول الخليج - وهي مشاركة رمزية لها أهمي تها المعنوية كما عب ر عن ذلك من التقيتهم من الجيش وحرس الحدود - تدور رحاها فعليا ( داخل الأراضي اليمنية لا السعودية ) , وحرس الحدود في الخطوط الأمامية , وليس هناك شبر واحد من الأراضي السعودية خارج سيطرة الجيش السعودي ومن قال غير ذلك فهو شريك للعدو ودونه الإثبات . . * نعم تسلل البعض إلى قطاع الح ر ث , فكانت لهم مقبرة ولا أسف على الم عتدين .\nصفحات التاريخ سو دتها جرائم الأسرى , الحروب الصليبية , الغارة التترية على العالم الإسلامي , القوات الإسرائيلية في حربها ضد العرب المسلمين , الصرب إبان حرب البوسنة , وغيرها , كلها صور بشعة طغت فيها القسوة الممزوجة باللاآدمية , سقط فيها الأسرى ضحايا الرحمة المنزوعة .\nلكن أهل الحق والإيمان لهم مع الأسير شأن آخر , في عامل مهما - كان دينه أو مذهبه - معاملة كريمة تليق بالإنسان الذي كرمه الله , وما هذا إلا انطلاقا من وازع ديني عقائدي , وهو ما أخبرني به مساعد قائد قطاع الداير وأك د عليه العقيد قاسم بن مهدي المنقري قائد قطاع الح ر ث .\nعندما سألناهم عن الأسرى , قالوا : \" ديننا الإسلامي تعاليمه واضحة في هذا الجانب , الأسير ولو كان عدوا مقاتلا , ما دمت قد أحكمت قبضتي عليه , في عامل بما يمليه علي الشرع , وأما المتسلل فأحيانا لا يكون عدوا ولا جاسوسا ولا م هر با , بل يبحث عن رزقه , فنأخذ ذلك بعين الاعتبار , ولا نهين إنسانيتهم , ولدينا تعليمات بتقديم الإسعافات الأولية لهم وعلاجهم إن تطل ب الأمر في مستشفيات المملكة \" .\nولمن يعنيه الأمر , فإن جميع محاولات الاختراق التي ينفذها الحوثيون ضد هذا القطاع ( الداير ) تبوء بالفشل , ومنذ شهر لا يوجد لهم أي حالة تقد م , هناك فقط بعض المناوشات بالأسلحة , وتبادل إطلاق النار لإلحاق الأذى بقوات الحزم .\nفي قطاع الح ر ث , التقينا العقيد قاسم المنقري قائد حرس الحدود في القطاع , والذي وصلني قبل كتابة هذا المقال نبأ استشهاد أحد جنوده .\nرأيت أن المنقري رجل ميدان , لا يقبع في الخنادق ويترك الرمال والفضاء الغادر للجنود , ليس فقط هو وحده , فمنذ شهور , است شهد القائد السابق للقطاع هو الشهيد العقيد حسن غشوم , ومعه وكيل الرقيب عبد الرحمن الهزازي , إثر انفجار لغم في جازان , ونقل عنه إخوته أنه ظل ي طلق الرصاص على العدو رغم إصابته بعد انفجار الل غم حتى ارتقى لرب ه شهيدا . . * وأختم برسالة نصية من العقيد المنقري إلى العالم الإسلامي العربي , يلخص فيها الوضع الميداني في جازان , إذ يقول : \" نقول للسعوديين ومن يعنيهم أمر هذا البلد وأهله من إخوتنا المسلمين والعرب , اطمئنوا , الموقف تحت السيطرة بفضل الله , ثم بفضل قواتنا المشتركة , عدونا بعون الله مدحور , ونعلم يقينا أن هدفهم النيل من الإسلام وأهله , ولكن بعون الله وتوفيقه لن ينالوا ما يريدون فدون ذلك الأرواح والم هج \" .\nحفظكم الله ونصركم ودحر عدو كم يا أجمل رجال الأرض . . أما رحلتي الى نجران فن خصص لها مقالة أخرى . . . رأي منشور على مدونة الكاتبة على الإنترنت إعلامي وصحافي الثلاثاء - 16 ربيع الآخر 1437 - 26 يناير 2016 - 02 : 43 مساء عاود الكاتب الصحافي اللبناني عادل مالك نشر حوار أجراه مع الراحل الملك فيصل بن عبدالعزيز في مقال نشره في \" الحياة \" بعنوان \" لقاء مع الملك فيصل قبل نصف قرن عن اليمن \" .\nالحديث ن ش ر في جريدة \" النهار \" اللبنانية , في 1 أيلول ( سبتمبر ) 1964 , وفيه سأل عادل مالك الملك فيصل : \" بعد سنتين من قيام حرب اليمن , والمضاعفات الخطيرة التي طرأت عليها , ما موقفكم من هذه المشكلة ? وما الحل في رأيكم ? \" , فأجاب الملك فيصل : \" حرب اليمن لليمنيين , وحلها بين اليمنيين أنفسهم في فئاتهم المتناحرة المتقاتلة , فما لنا نحن ولهذه المشكلة ? قلناها مرارا وأقولها اليوم : لا علاقة لنا البتة بالمشكلة اليمنية !\nوتسألني عن الحل ? إنه مرتبط بالوجود المصري في بلاد اليمن .\nأما الحل الذي اقترحناه في ما مضى فهو انسحاب كل الجيوش الأجنبية من اليمن , وإفساح المجال للمواطنين اليمنيين ليقولوا الكلمة في حركة المصير , فإن قالوا : جمهورية فلتكن جمهورية , وإن قالوا ملكية فلتكن ملكية وليعد الإمام البدر .\nوأضاف الملك : \" مئتا ألف يمني من \" الجمهوريين \" و \" الملكيين \" من النساء والرجال والأطفال قتلوا , وعشرون ألف جندي مصري ق ت لوا حتى الآن .\nهذه هي حصيلة حرب اليمن , فعلام الاختصام والاقتتال ? أفي سبيل تحرير اليمن \" ? الحال التي فرضها الراحل جمال عبدالناصر على السعودية في حرب اليمن في ستينات القرن العشرين , عاود تكرارها المرشد في إيران , بالشعار ذاته , \" تصدير الثورة \" .\nلم تكن للسعودية , ولا حتى مصر , مصلحة في دخول حرب اليمن في الماضي , وليست لهما مصلحة اليوم في هذه الحرب , ولكن حين أصبح اليمن ساحة لتهديد أمن المنطقة , فإن التدخ ل صار قدرا سياسيا لا مفر منه .\nالمفارقة التاريخية هنا أن مصر لم تجد حماسة للدخول في الحرب , على النحو المأمول , على رغم اقتناعها بأن انقلاب الحوثي يهدد أمن اليمن والمنطقة , ولعل السبب هو أن تجربتها السابقة في هذا البلد كانت موجعة .\nلا شك في ان موقف مصر من \" عاصفة الحزم \" شك ل دعما سياسيا كبيرا , وهي وصفت هذا الموقف بأنه يأتي \" انطلاقا من مسؤولياتها التاريخية تجاه الأمن القومي العربي وأمن منطقة الخليج العربي \" , فضلا عن أنها نو هت في بيان للخارجية المصرية بأنها تنس ق مع الرياض ودول الخليج في شأن ترتيبات المشاركة بقوة جوية وبحرية مصرية , وقوة برية إذا لزم الأمر .\nوكانت لهذا البيان أصداء مهمة عربيا ودوليا , لكن المشاركة المصرية ظلت دون تطلعات البيان الأول , ما خلق انطباعا لدى طهران بأن القاهرة أصبحت خارج حسابات هذه الحرب .\nالأكيد ان حرب اليمن السابقة كانت جزءا من أخطاء مرحلتها , وترد د مصر اليوم ناتج من الإحساس بالذنب تجاه الشعب اليمني , والجيش المصري .\nلكن الحال في اليمن اليوم مختلفة , فالحرب على الحوثي هي دفاع عن بلد عربي من أطماع دولة أجنبية , وهو يتطلب تحركا مصريا بمستوى موقع مصر في حماية الأمن القومي العربي .\nرأي منشور بصحيفة الحياة اللندنية الثلاثاء - 16 ربيع الآخر 1437 - 26 يناير 2016 - 09 : 33 صباحا الفترة الزمنية التي سيمضيها الشاب المتخرج حديثا في القوات العسكرية , ستصنع منه مقاتلا مؤهلا مدربا , يتحول بعدها هو وزملاؤه إلى قوة احتياطية , يمكن استدعاؤها عند الضرورة .\nقبل أشهر , ومع بدء الحرب على الجبهة اليمنية , دعا سماحة مفتي عام المملكة , رئيس هيئة ك بار العلماء , رئيس اللجنة الدائمة للبحوث العلمية والإفتاء , الشيخ عبدالعزيز بن عبدالله آل الشيخ , إلى التجنيد الإجباري للشباب .\nولعلي أقتبس مما قاله سماحته قوله : \" لا بد من تهيئة شبابنا التهيئة الصالحة ; ليكونوا لنا درعا للجهاد في سبيل الله ضد أعداء الدين والوطن \" , وأضاف سماحته : \" التجنيد الإجباري - إذا و ف قت الأمة له - سيساهم في إعداد الشباب لأداء المهام \" .\nولا أقول إنني هنا أؤيد هذا التوجه وحسب , بل إنني منذ زمن مبكر , وأنا أتساءل : لماذا لا نعمل بهذا النظام المعمول به في كثير من الدول ذات التجارب الناجحة على صعيد المواطنة والانتماء ? .\nلا نقلل بالطبع من مواطنة شباننا وانتمائهم لبلادهم , لكننا يجب أن نعترف في المقابل بأننا نحتل مرتبة متقدمة في دول المنطقة التي نجح أصحاب الفكر الضال في اختراق صفوف شبانها والظفر بنصيب غير يسير من عقول أبنائها , ومعظمهم كما تكشف الإحصاءات من فئة الشبان , التي أصبحت ثغرة مفتوحة أمام هذه الجماعات المتطرفة , ربما لا يكفي الفكر والمناظرات والخطب فقط لسدها , في حين أن تجربة دخول الشاب الخدمة العسكرية كفيلة بأن لا تسدها وحسب , بل تصنع من هذا الشاب مدافعا عن ثغور وطنه , وصمام أمان له ; لأننا حين نوكل إليه مهمة حماية هذا الوطن , سيدرك مع الوقت أنه أمانة في رقبته , وأن واجبه الدائم الحفاظ عليه والدفاع عنه , وأصدق شاهد على ذلك قدر الانتماء والمواطنة الفائقين وقدر الشعور بالمسؤولية الذي يتمتع به أبناؤنا منسوبو القوات العسكرية , أولئك الذين يقدمون دماءهم فداء لوطنهم , وشتان بين من يقدم الدماء فداء , ومن يسفك دماء بني وطنه تحت دعاوى باطلة متطرفة بعد خضوعه لعمليات غسل دماغ على أيدي أعداء وطنه , ربما لا يبرأ منها أبدا .\nبهذا المفهوم تكون القوات العسكرية حصنا فكريا منيعا , يدخله الشاب , فيتعلم قيم الانتماء والمسؤولية تجاه بلاده , وت كس به عقيدته القتالية العسكرية مناعة عصية على الاختراق في مواجهة أي محاولة تسلل فكري .\nوالسؤال : ما دامت التجربة بهذا النجاح الكبير , فما الذي يؤخرنا عن اتخاذ مثل هذه الخطوة , في بلد في أمس الحاجة إليها الآن , في ظل المسؤوليات الكبرى التي تضطلع بها بلادنا اليوم نيابة عن أمتها , بعدما تصدرت المشهد السياسي والعسكري في المنطقة , وأخذت بزمام المبادرة , وهو استحقاق له ما بعده ? فلا يفترض والحال تلك أن ننتظر دعما من الأشقاء فيما يخص العنصر البشري , ودولتنا دولة شابة تتفوق نسبة الشبان فيها على بقية شرائح مواطنيها , وفق الإحصاءات السكانية الرسمية , فضلا عن أنه لا ينقص شباننا القوة ولا الشجاعة ولا الهمة , فكثير من التجارب التي مرت بها المملكة , كشف عن معدن شباننا الأصيل , ومروءتهم التي من الواضح أنها في جيناتهم , ورثوها كابرا عن كابر , فنحن أهل شجاعة وإقدام , بشهادة تاريخ ما هو منا ببعيد , وجيوش المؤسس دليل ما زال حاضرا بين أيدينا .\nويجب ألا نغفل أيضا أن الفترة الزمنية التي سيمضيها الشاب المتخرج حديثا في القوات العسكرية , ستصنع منه مقاتلا مؤهلا مدربا , يتحول بعدها هو وزملاؤه إلى قوة احتياطية , يمكن استدعاؤها عند الضرورة فيما يسمى بالتعبئة العامة , وهذا يقفز بتعداد قوات الجيش السعودي إلى رقم كبير مع مرور الزمن , وهو أمر له ثقله في الحسابات العسكرية , وفي تقييم الجيوش من لدن المؤسسات المتخصصة في هذا الشأن حول العالم .\nوعلى الرغم من أن تصنيف جيشنا السعودي ولله الحمد , تصنيف متقدم بين دول المنطقة والعالم , لكن هذا لا يعني على الإطلاق أن يتوقف سقف طموحنا للقفز بهذا التصنيف بعيدا في المقدمة , فنحن بفضل الله لا ينقصنا المال ولا الرجال .\nولا أتحدث عن التصنيف هنا بوصفه قيمة في حد ذاته , شأن تصنيفات الجامعات , بقدر ما سيكون إحدى الورقات الرابحة في موازين القوى في المنطقة العربية والعالم , وبقدر ما سيكون رقما يحسب له ألف حساب لدى القوى الإقليمية المعادية , في مستقبل سيكون فيه البقاء للأقوى .\nرأي منشور بصحيفة الوطن معلم لغة انجليزية الأربعاء - 12 ربيع الأول 1437 - 23 ديسمبر 2015 - 10 : 06 صباحا يحدث في هذه الحياة أشياء غير مفهومة , يحدث ذلك كثيرا , لكن ما تلبث زمنا , إلا وي كشف \" أمرها \" . . . !\nالمعلوم ; أن لدينا جنودا بواسل يحاربون في الحد الجنوبي حماية لوطننا ومقدساتنا , يخوضون غمار المعارك بكل بسالة وشجاعة , يذودون عن حمانا حتى لا ت دنس من الأشرار , في المقابل , لنسأل أ نفسنا ماذا قدمنا لهم أفرادا ومؤسسات ? ما هو الشيء الذي يستحق ذكره لنؤكد أننا خلف ظهورهم ندعمهم فعليا وليس فقط بالكلام \" الفاضي \" !\nأرى كثيرا من الوزارات الحكومية لم تقم بدورها المطلوب في دعم أفراد جيشنا . . . هذه الحقيقة \" الم غضبة \" . . ! , فلنأخذ بعض الأمثلة / وزارة التعليم ; أقصى ما قدمته هو تسهيل تسجيل ونقل أبناء جنودنا المرابطين من مدرسة إلى مدرسة , - وكان العشم - أن ت خصص الوزارة \" حافلات مجانية \" لنقل أبناء ( الجنود المرابطين ) من وإلى مدارسهم , ما مادام أن أولياء أمورهم في مهمة وطنية مقدسة بعيدا عن منازلهم , \" هل كثير عليهم ذلك \" . . ? وزارة البلديات ; هذه الوزارة بالذات لم تقدم شيئا يستحق الذكر , - وكان العشم - استثناء الجنود المرابطين من \" سرا \" منح الأراضي فت بادر بمنح كل جندي أرضا حتى وإن لم تكن في موقع مميز , أجزم / أنه لن يعترض أحدا له الأسبقية على هذا التصرف . . \" كثير عليهم ذلك \" . !\nوزارة الكهرباء وشركات الاتصالات , لماذا لم ت فكر بتخفيض فواتيرها لعيون \" أبطالنا المرابطين أم أن هذه العيون الكريمة \" ما تستاهل \" !\n( أولا وليس تاليا ) تثبيت البدلات في الراتب للعسكريين أو زيادة رواتبهم , أليس ذلك أن حدث فعلا سيرفع معنوياتهم في الجبهة وتأمينا لمستقبلهم . . . ? آخر الكلام أختمه بالبنوك , وما أدراك ما البنوك !\nالتي قدمت لها الدولة من التسهيلات الاستثمارية ما الله عليم به , في مقابل ذلك ت مارس علينا أنواع \" القمع \" في المعاملات المالية والبنكية . . . !\nوقد نغفر لها ذلك , أن أسقطت كل أو قل جزءا من مديونياتها عن أفراد جنودنا المرابطين أم أن المشاركة المجتمعية ليس في قاموسها , \" على فكرة \" / لها مساهمات شكلية \" كذر الرماد في العيون \" ! !\nرأي منشور بصحيفة الشرق صحافي ومدير تحرير جريدة الجزيرة الثلاثاء - 11 ربيع الأول 1437 - 22 ديسمبر 2015 - 01 : 39 مساء قبل أن يتوجه الوفدان المفاوضان اليمنيان إلى جنيف لبدء ما أطلق عليه محادثات السلام اليمنية كان اليمنيون متأكدين من عدم جدوى مثل هذه المحادثات التي لا يهدف منها الانقلابيون من الحوثيين وأنصار الرئيس المخلوع علي عبدالله صالح سوى كسب الوقت , وابتزاز المجتمع الدولي ; ممثلا بالأمم المتحدة ومبعوثها إلى اليمن , فوفد الانقلابيين والذي يحاول استثمار المعاناة الإنسانية التي تحاصر محافظة تعز التي تتعرض لتجويع بعد أن منعت عصابات الانقلابيين من الحوثيين وأنصار المخلوع من وصول المساعدات الغذائية التي أرسلت إلى المحافظة المنكوبة , وبدلا من أن توزع على المحتاجين استولت عصابات الانقلابيين عليها وباعتها في السوق السوداء .\nوقد وضح هدف الانقلابيين من وراء إحكام الحصار وتجويع محافظة تعز ; فقد طالب وفد الانقلابيين بمقايضة رفع الحصار عن المحافظة المنكوبة مقابل أن ترفع قوات التحالف العربي الحصار المفروض على الموانئ والمطارات التي لا تزال بحوزة الانقلابيين حتى يتسنى لهم استقبال الأسلحة التي يرسلها نظام ملالي إيران .\nمقايضة ظالمة عنوانها \" الغذاء مقابل السلاح \" , وطبعا لا يمكن لقوات التحالف العربي ولا وفد الشرعية اليمنية أن يقبل به , فوصول الأسلحة الإيرانية معناه مزيدا من الضحايا اليمنيين ومسؤولية فك الحصار عن محافظة تعز مسؤولية الأمم المتحدة التي تعرض وفدها إلى إهانات كبيرة وتعد لفظي وصل إلى مستوى فسق القول من قبل مدير مكتب مرشد الحوثيين عبدالملك الحوثي المدعو المشاط الذي هدد ولد الشيخ والأمم المتحدة مذكرا بأن مكاتب المنظمة الدولية في صنعاء في متناول أيديهم .\nويرى كثير من المراقبين العسكريين أن قرب استيلاء قوات الشرعية على معسكر بيت بهرة ومعسكر الحرس الجمهوري في نهم , واستعادة قوات الحكومة على نقطتي الحجر والمشاف بعد أن أصبح مثلث صنعاء - مأرب - الجوف تحت سيطرتها , وبعد الاستيلاء على مديرية الحزم مركز محافظة الجوف , أصبحت كل الطرق سالكة نحو العاصمة صنعاء الذي يظل موعد تحريرها يخضع لقرار الرئيس هادي وحكومته , إذ إنه ورغم أن كل مقومات النصر متوافرة وتؤكد إمكانية تحرير العاصمة صنعاء , إلا أن هناك تخوفا من ارتفاع عدد الضحايا بعد أن حول الانقلابيون الأطفال والمدنيين إلى دروع بشرية .\nرأي منشور بصحيفة الجزيرة عضو هيئة تدريس في جامعة الإمام بالرياض الثلاثاء - 04 ربيع الأول 1437 - 15 ديسمبر 2015 - 02 : 33 مساء \" الذيب ما يهرول عبث \" . . مثل شائع في الجزيرة العربية ' يقصدون به أن الذئب المعروف بالدهاء إذا أكثر من حركة لم يفهمها غيره ' لكنهم متأكدون أن وراء حركته شي ئا ' فيأخذ الفطنون الحذرون حيطتهم منه ' ويبقى الساهون الغافلون أسرى غفلتهم لا يهتمون ولا يكترثون حتى يوقع الذئب فيهم مصيبة .\nالذئب هو النظام الإيراني ' وهرولته الماكرة هذه المرة في تونس ' والضحية الغافلة وزارة السياحة التي و قعت مع \" الذئب الإيراني المهرول \" مجموعة اتفاقيات تهدف إلى تطوير العلاقات السياحية بين البلدين .\nيتضمن برنامج التعاون الذي يمتد على مدى ثلاث سنوات إقامة مشاريع استثمارية وتسهيل الحركة السياحية ومساعدة وكالات السفر على تصميم برامج سياحية مشتركة .\nأي ذئب ' وأي هرولة ' وأي مكر ' وأي ضحية ' والاتفاقية لا تعدو أن يكون محورها تبادلا سياح يا \" بري ئا \" بين بلدين مسلمين ' مثلها مثل مئات الاتفاقات السياحية الدولية التقليدية ? أحيل هذا السؤال إلى السيد المفكر وعالم الاجتماع والمعارض السوري الدكتور برهان غليون الذي هرول \" الذئب الإيراني \" في بلاده وعاث فيها فسا دا ' فقد أجاب غليون على هذه التساؤلات في مشاركة تويترية بعث بها إلى الصديق الدكتور الهاشمي الحامدي قال فيها غليون : \" بعد هذه الاتفاقية السياحية ' سيكون عندكم أيها التونسيون خلال السنوات الخمس القادمة خمسون حسينية وخمسون مقا ما لأحفاد أو أبناء الأئمة المقدسين ومئات المتطوعين الإيرانيين لهداية التونسيين لدين الحق ' بعد بضع سنوات ' آلاف السياح للمزارات الشيعية التونسية والحسينيات ' وسيتشكل بعدها حزب الله التونسي لحماية الأقلية الشيعية المظلومة ' وسيتهم من يرفض الحزب بالطائفية والعداء للإمام الحسين \" .\nولا ينبئك مثل خبير ' فالدكتور غليون يحكي واق عا \" طائف يا \" م را في بلاده سوريا ' استطاع من خلاله \" الذئب الإيراني \" وهرولته المتسارعة أن يخلخل التركيبة الطائفية في سوريا وينشر الحسينيات والمزارات وأن يكثف أعماله التبشيرية الشيعية في الطائفة العلوية وبمباركة منية من الرئيس حافظ الأسد ' وأن يستضيف ألوف السوريين الذين تشيعوا في إيران للتدريب والتأهيل العسكري ' والعرب ساهون غافلون لا يفهمون سر هرولة الذئب الإيراني ' وقد خدرتهم شعارات \" الذئب \" الوحدوية والتقاربية ' وخدرهم الذئب حافظ الأسد بقوميته العروبية .\nكما رول \" الذئب الإيراني \" في اليمن وفي بعض دول الخليج س را وعلاني ة ' وفي اليمن وفي دول أفريقيا وشبه القارة الهندية وجنوب شرقي آسيا يصافح قادتهم تحت شعار الوحدة بيد ' ويمد لشعوبها كتيبات التبشير الشيعي باليد الأخرى .\nكنا سنخفف اللوم على الدول العربية التي هرولت فيها الذئاب الإيرانية حين اندلعت الثورة الخمينية مطلع الثمانينات ' فهي لم تدرك حينها حقيقة خطر الثورة الإيرانية و بعدها الآيديولوجي العابر للدول ' لكن الذي يثير الدهشة ويبعث على الحنق أن تستكين بعض الدول العربية ' ومنها تونس ' للذئب الإيراني الذي هشم بأنيابه الطائفي ة والسياسي ة والعسكري ة وحد ة دول منطقة الشرق الأوسط واستقرا رها ' ولا تدرك أن هرولة \" الذئب الإيراني \" لتونس من خلال التعاون السياحي له آثاره المدمرة سياس يا وأمن يا وطائف يا كما قال الدكتور غليون آنفا .\nولا تزال عض الدول العربية الغنية في المنطقة تعقد صفقات اقتصادية ضخمة مع \" الذئب الإيراني \" وترسي علاقات تجارية كبيرة معه ' غير مكترثة لا لهرولته الخطرة ولا استثمار رأي منشور بصحيفة الشرق الأوسط صحافي سياسي الثلاثاء - 12 صفر 1437 - 24 نوفمبر 2015 - 01 : 59 مساء قبيل الجلوس إلى طاولة المفاوضات أو المشاورات اليمنية في جنيف أو غيرها نجح التحالف العربي في إحداث تحول كبير على أرض المعركة التي باتت فعليا أقرب إلى دحر مليشيات الحوثيين وحليفهم المخلوع علي عبدالله صالح , فالانتقال العسكري من جبهة مأرب بعد تأمينها إلى جبهة تعز صنع تحولا مهما في العمليات العسكرية بعد أن استدرجت المليشيات الحوثية إلى تخوم محافظة الضالع , وتتقدم قوات التحالف العربي مدعومة بالمقاومة الجنوبية في عدد من الجبهات المحيطة بمحافظة تعز .\nنكتب الآن والمقاومة الجنوبية تسيطر بالكامل على الراهدة بعد أن سيطرت على الوازعية مما يؤكد أن تحرير محافظة تعز بات مسألة محسومة وأن على المجلس العسكري والمقاومة الشعبية في تعز انتظار لحظة تمشيط المحافظة بعد أن تتم قوات التحالف العربي والمقاومة الجنوبية عملياتها العسكرية في أطرافها وترك المجال للمليشيات الحوثية للفرار نحو الشمال باتجاه محافظة ذمار أو الاستسلام للتحالف العربي .\nالتطورات السريعة في ميدان المعارك تتواصل حتى باتجاه العاصمة صنعاء التي يبدو أن عددا من القبائل المحاذية لها بدأت تشعر بأن عليها أن تتحرك ضد هذه المليشيات الانقلابية , هذه المشاهدات على الأرض لا يمكن أن تخرج عن مشهد آخر كان خاطفا عندما قام مجهولون بالهجوم المسلح على نقاط للجيش اليمني في مدينة شبام التاريخية بحضرموت , وفي حين أعلن تنظيم \" داعش \" المتطرف مسؤوليته عن العملية فإن الحادثة لا يجوز إخراجها من سياق كل ما يجري في اليمن عسكريا وحتى ما سيكون سياسيا .\nتشعر المليشيات الحوثية وشريكها المخلوع صالح بأن خسارتها لتعز بعد أن خسرت مأرب وهزمت في عدن أن فرصة الإبقاء على ما تبقى لها من وجود على الأرض سيتلاشى نهائيا في المفاوضات السياسية التي ستجري وفق مرجعيات رئيسة ثلاث هي القرار الصادر عن مجلس الأمن الدولي 2216 والمبادرة الخليجية وآليتها التنفيذية ومخرجات الحوار الوطني , هذه المرجعيات والواقع الميداني تضع الحوثيين وحليفهم المخلوع صالح في وضع صعب على طاولة التفاوض السياسية .\nهنا تكمن خلفية العملية العسكرية التي وقعت في حضرموت صباح 20 نوفمبر , فتنظيم القاعدة الذي يسيطر على مدينة المكلا بساحل حضرموت والتي تؤكد عديد من المصادر بأن أفراده هم من الذين تخلوا عن بزاتهم العسكرية في المعسكرات وظهروا حاليا في صفوف القاعدة يتبعون عمليا للمخلوع علي عبدالله صالح وهم أحد أذرعته المهمة التي سيستخدمها في توقيت كهذا , وهذا ما توحي به العملية الأخيرة في شبام الحضرمية .\nإسقاط كامل حضرموت وإعلانها ولاية إسلامية هي كرت من كروت علي عبدالله صالح وشركائه الحوثيين ليقايض بها الحكومة الشرعية في المفاوضات السياسية , صنعاء مقابل حضرموت , وهذا كرت خطير قد يجد من خلاله الانقلابيون فرصة تمكنهم من الإفلات وتحقيق مكاسب سياسية عجزوا عن تحقيقها على الأرض .\nمنذ الظهور الحوثي في المشهد السياسي عام 2004 م لم يعرف اليمنيون منهم صدقا ي ذكر , ولم يعرف لهم أحد التزاما حقيقيا في كل المراحل التي أوصلتهم للانقلاب السياسي بعد رفضهم لمسودة الدستور اليمني والتي حملت مخرجات الحوار الوطني التي كانوا جزءا منه , لذلك يذهب الحوثيون إلى المفاوضات بعد أن تضاربت الأنباء بقبولهم للتفاوض وبعد تردد طويل وضغوط هائلة تشكلت عليهم ليقبلوا بالتفاوض السياسي , وعندما قبلوا كانوا يمتلكون على الأرض كلا من مأرب وتعز , ولكن الواقع اليوم تغير وأصبحت صنعاء كلها على أبواب التحرير من قبضتهم .\nمعركة الأمتار الأخيرة باتت أكثر سخونة وسرعة وتغيرا دراماتيكيا في محاورها العسكرية نتيجة اقتراب المحك الحقيقي في المفاوضات والتي لابد أن تتمسك فيها الشرعية اليمنية بذات المنهجية التي نجحت فيها قيادة المملكة العربية السعودية بشكل محدد عندما نجحت في تحييد الخصوم الإيرانيين في المشهد اليمني عسكريا وفرضته بعد ذلك سياسيا , هذه هي المنهجية التي يجب أن تسير على خطاها الحكومة الشرعية بأن تحرص على تجنيب سقوط حضرموت بيد تنظيم القاعدة وتذهب للمفاوضات لترغم الانقلابيين أولا على إطلاق سراح المعتقلين وعلى رأسهم وزير الدفاع محمود الصبيحي وتكون المفاوضات بوجود مستشارين تابعين للتحالف العربي ليعرضوا على المفاوضين واقع الأرض التي تعود لشرعيتها السياسية وفقا للقوة العسكرية وهي اللغة التي يدركها الانقلابيون الذين لطالما نجحوا في جرجرة اليمن داخل دهاليز السياسة حتى أوصلوه إلى ما وصل إليه .\nوعندما يحتدم الوطيس لم يعد هناك مجال للعب بالأوراق ولم يتبق سوى النار والحرائق والموت الذي ينتظر المتحاربين , ففي أي حرب مهما كانت قوة الأطراف المتحاربة سيتم التدمير في الجانبين وفي هذه الحرب الدائرة في اليمن لا يوجد منتصر , فالجميع خاسر , لأن العرب والمسلمين هم المتضررون الوحيدون من جميع الحروب التي تشعلها إيران في المنطقة العربية بمساعدة الغرب وأمريكا , ودخول عناصر أخرى من دول الشرق الآسيوي في هذه اللعبة كالصين , وما ذلك إلا تأكيد على أن هناك مؤامرة لقتل العرب , فمنذ متى يتفق الروس والأمريكان والصينيون ? المتابع للتحركات العسكرية الصينية مع الحملات الروسية نجد الصين في البيت الأبيض للحديث عن العلاقات السياسية , مما يعني أن الخطى التي قامت بها بكين , متزامنة مع الخطى العسكرية الروسية , والخطى السياسية الصينية المتمثلة في اللقاء الأمريكي للتعاون بينهما .\nفي ظل هذه الأحداث التي تفتعلها إيران , لتنشغل الدول العربي",
    "عاصفة - الحزم : المؤتمر الصحفي - تحديث يومي - السكينة \" \" \" مؤتمر صحفي يومي خاص بسير عمليات ( عاصفة الحزم ) يعقده المتحدث باسمها : المستشار في مكتب سمو وزير الدفاع العميد ركن أحمد بن حسن عسيري .\nكشف المستشار في مكتب سمو وزير الدفاع العميد ركن أحمد بن حسن عسيري في إيجاز يومي مساء 26 مارس 2015 أن عمليات عاصفة الحزم بدأت بتدمير قاعدة الدليمي الجوية التي سيطر عليها عناصر التمرد الحوثي , مؤكدا أن المرحلة الأولى للعمليات حققت أهدافها بالتفوق الجوي وذلك من خلال إخماد الدفاعات الجوية للمليشيات الحوثية , ومهاجمة القواعد الجوية وتدمير الطائرات ومراكز القيادة والسيطرة والاتصالات , وتدمير الصواريخ البالستية .\nوبين عسيري في المؤتمر الصحفي الذي عقده في مطار القاعدة الجوية بالرياض : أن عملية \" عاصفة الحزم \" بدأت فجر يوم 26 مارس , بحملة جوية كان الهدف منها التعامل مع الدفاعات الجوية التي سيطر عليها المتمردون الحوثيون والتي كانت للجيش اليمني بهدف تحييد الدفاعات الجوية ومراكز القيادة والسيطرة ومراكز الاتصالات والدفاعات الجوية من المضادات الأرضية سواء صواريخ ( سام ) والمدفعية المضادة للطائرات .\nوأشار عسيري حول عدد الطلعات الجوية في اليوم الأول والطائرات المشاركة , إلى أن أي عملية جوية تتكون من عدد كبير من الطائرات منها الهجومية ومنها التزود بالوقود وطائرات الإنذار المبكر وطائرات الاستطلاع والبحث والإنقاذ , مؤكدا أن العملية ولله الحمد ناجحة لافتا في الوقت ذاته إلى أن الطائرات السعودية كانت في المقدمة بشكل كبير وأن العملية استمرت إلى أن أنجزت الأهداف المحددة لها .\nوأفاد العميد ركن عسيري أن أول الضربات الجوية استهدفت قاعدة الدليمي الجوية مبينا أن القاعدة تحتوي على طائرات ومخازن أسلحة وذخيرة وحظائر طائرات والإسناد الفني للطائرات , مؤكدا تمكن القوات من تدميرها وتدمير المدرجات الرئيسية التي تستخدمها الطائرات من قبل عناصر التمرد .\nوأوضح عسيري أن آخر عملية نفذها الطيران السعودي كانت فجر أمس تمثلت في ضرب مجموعات إرهابية كانت تتحرك بإتجاه المناطق الجنوبية للمملكة قادمة من المناطق التي يسيطر عليها الحوثيون حيث تم التعامل معها عن طريق طائرات القوات البرية والقوات الجوية .\nونفى عسيري وجود نية للتدخل البري في المرحلة الحالية , لافتا في الوقت ذاته إلى أنه سيتم إذا استدعى الأمر ومؤكدا أن القوات البرية السعودية وقوات الدول الشقيقة والصديقة جاهزة لذلك .\nوعن المدة الزمنية المتوقعة لاستمرار العمليات بين المستشار في مكتب سمو وزير الدفاع أنها مستمرة حتى تتحقق جميع الأهداف , وأن القوات المشاركة على علم بالتضاريس اليمنية الصعبة وقادرة على التعامل مع كل الظروف .\nونفى عسيري تعرض أي من الطائرات السعودية والطائرات المشاركة لأي هجوم مضاد , مؤكدا عودتها بسلام وموضحا أنهم لن يخفوا شيئا عن الإعلام في حالة حدوث أي ضرر لاقدر الله .\nوحول نتائج الطلعات الجوية بين العميد ركن عسيري أن العمليات الجوية تحتاج إلى تثبت , واعدا بإعلان النتائج إذا توافرت أي معلومات مثبتة .\nوحول المحاولات الإيرانية للدخول للبحر بين عسري أن أهداف العملية واضحة وأن الدول الشقيقة والصديقة تعمل بتكامل مع القوات المسلحة السعودية بهدف منع قوات الحوثي من الإضرار بالشعب اليمني والإضرار بدول الجوار وكذلك إعادة الشرعية المتمثلة في الرئيس والحكومة اليمنية , مؤكدا في الوقت ذاته أن القوات المشاركة لن تسمح بوصول أي إمداد للتنظيم الإرهابي المتمرد .\nوحول الاحتياج للدعم من المجتمع الدولي بين عسيري أن الشعب اليمني يحتاج دعم جميع الدول الحريصة على أمن وسلام اليمن , لافتا إلى أن مشاركة 10 دول أو أكثر يعود إلى رغبتهم في إعادة الأمن والاستقرار لليمن .\nوأكد العميد عسيري وجود التنسيق مع الحكومة الشرعية في اليمن ومع المخلصين من الشعب اليمني لإعادة الاستقرار والوضع الطبيعي لليمن الشقيق .\nوحول تعليق الرحلات الجوية في المناطق الجنوبية أوضح عسيري أنها أوقفت فترة محددة ثم أعيدت الرحلات الجوية لوضعها المعتاد , مؤكدا أن العمليات العسكرية لن تؤثر على عمليات الملاحة الجوية في الأيام المقبلة .\nكشف المستشار في مكتب وزير الدفاع العميد ركن أحمد عسيري خلال المؤتمر الصحفي اليومي لبيان إيجاز العمليات الذي عقد بمطار قاعدة الرياض 27 مارس 2015 عن استخدام طائرات الأباتشي التابعة للقوات السعودية والمدافع الميدانية في ضرب تجمعات المليشيات الحوثية على الحدود السعودية اليمنية .\nفيما أعلن العميد عسيري عن استهداف مخازن الذخيرة والأسلحة للحوثيين , وتدمير منظومات صواريخ سام وتدمير المدفعيات المضادة للطائرات إضافة إلى استهداف الصواريخ البالستية وتحقيق إصابات مباشرة نفذتها المقاتلات الإماراتية , موضحا أن العمليات واصلت تدميرها لوسائل الدفاعات الجوية , والصواريخ البالستية , ومراكز القيادة والسيطرة والاتصالات .\nوأكد المستشار في مكتب وزير الدفاع أن الجو اليمني مسيطرا عليه تماما موضحا أن الدوريات الجوية تعمل على مدار الساعة مهمتها مراقبة ورصد جميع التحركات على الأراضي اليمنية , مشددا في الوقت ذاته أن قوات التحالف لن تسمح لأي جهة بإمداد الحوثيين بالأسلحة , وبين العميد عسيري أن حماية الرئيس هادي هي جزء من حماية الشرعيه في اليمن , مضيفا أن عمليات التنسيق مع اللجان الشعبية والجيش الداعم للشرعية تجري بهدف تأمين استقرار اليمن .\nوقال عسيري : \" إن قوات التحالف المشاركة في عمليات \" عاصفة الحزم \" هدفها حماية أبناء اليمن ولا ترغب في إلحاق الضرر لأي مواطن يمني جراء الغارات الجوية , مهيبا بالمواطنين اليمنيين بالابتعاد عن أماكن تجمعات الميليشيات الحوثية والقوافل والعربات التي تنقل العتاد والتموين العسكري , كونها ستكون تحت ضربات القوات الجوية المشاركة , مشيرا إلى أن الحوثيين يرغبون في استخدام المواطنين اليمنيين كدروع بشرية لحماية أنفسهم من نيران الغارات الجوية .\nوبين عسيري أن حركة التنقل الجوي للقوات أصبحت أكثر مرونة بعد السيطرة والتفوق الشامل على الجو الأمر الذي انعكس إيجابا على استهداف المواقع بدقة عالية .\nولم يعط عسيري وقتا محددا لإنهاء عاصفة الحزم , موضحا أن العمليات ستستمر حسب الجدول الزمني المعد لها طالما هناك حاجة لذلك , وقال : \" لا نرغب في إطالة العمليات العسكرية , إلا أن الحملة العسكرية لها جدول زمني وأهداف نرغب في تحقيقها لإعادة السلام لليمن وحماية الشرعية \" .\nقال العميد ركن أحمد عسيري خلال المؤتمر الصحفي الذي عقده بقاعدة الرياض الجوية 28 مارس 2015 : إن قوات التحالف استهدفت خلال الأربع والعشرين ساعة الماضية قواعد الصواريخ البالستية صواريخ أرض أرض , حيث تم تدمير جزء كبير منها , ولا نستبعد تخزين المليشيات الحوثية لجزء كبير منها , والعمل جار على استهدافها .\nوأضاف : إن قوات التحالف تستهدف أيضا تجمعات ومخازن الذخيرة ومواد التموين وتحركات القوات الحوثية بين المناطق , وذلك للقضاء على العمليات العسكرية المستمرة التي تقوم بها المليشيات الحوثية سواء باتجاه جنوب المملكة أو باتجاه عدن .\nوأبان العميد ركن أحمد عسيري أن مراكز الاتصالات أكد أمس الأول أن \" عاصفة الحزم \" حققت سيطرة جوية مطلقة على أجواء الجمهورية اليمنية , مبين ا أن قوات التحالف تستمر حالي ا باستهداف القواعد العسكرية , وقواعد الصواريخ البالستية , وتم تدمير جزء كبير منها ولكن لانستبعد المليشيات الحوثية أن تكون مخزنة جزءا كبيرا من هذا , ولذلك العمل جار على استهدافها .\nوأفاد أن العمليات استهدفت في ثالث أيامها مراكز القيادة والسيطرة ومستودعات الذخيرة والأسلحة , مؤكد ا دقة هذه العمليات وتركيزها في استهداف المواقع التي تتحصن فيها قيادات المليشيات الحوثية بشكل أساسي أو تجمعات الأفراد التي تتم على الحدود بين المملكة العربية السعودية والجمهورية اليمنية .\nوعرض المستشار في مكتب سمو وزير الدفاع العميد ركن أحمد بن حسن عسيري خلال المؤتمر الصحفي عدد ا من الشرائح تبين المواقع التي تم استهدافها من قبل قوات التحالف , مؤكد ا خلالها على أن العمليات كانت تتحاشى أن يكون هناك أي إصابات جانبية .\nوشدد على أن العمليات سوف تستمر في الأيام القادمة لمنع تحرك القوات ونقل الإمداد والتموين وتحريك الأرتال والعربات والآليات , مبين ا أنه تم رصد تحركات وحشود لأرتال وعربات حوثية بشكل مستمر سواء باتجاه جنوب اليمن أو تحركات من محافظة صعدة باتجاه الحدود الجنوبية للمملكة .\nكما تطرق إلى استهداف أحد المباني التي تحتوي على مخابئ للذخيرة أو أسلحة أو المعدات بإصابة مباشرة للمبنى دون إصابة المباني المجاورة , واستهداف عربة لأحد القيادات الحوثية بعد التأكد من وجوده فيها .\nونوه المستشار في مكتب سمو وزير الدفاع إلى أن المليشيات الحوثية تتحصن داخل المساكن والمناطق المأهولة بالسكان , ويضعون المضادات الأرضية ومضادات الطيران فوق المباني وداخل التجمعات السكنية بهدف جر التحالف إلى قصف هذه المواقع لإحداث ضحايا في صفوف المواطنين الأبرياء , مؤكد ا أن قوات التحالف تسعى لتقليل هذا النوع من الإصابات حتى لو تطلب الأمر أن الانتظار على الهدف إلى أن يصبح خالي ا من تواجد المواطنين .\nوقال المستشار في مكتب سمو وزير الدفاع العميد ركن أحمد بن حسن عسيري : إن المليشيات الحوثية والجماعات الموالية لها تستهدف مساكن المواطنين بقذائف الهاون لإيهام المواطنين اليمنيين أن قوات التحالف تقصفهم , ولكن أي عاقل يعرف أن هناك فرقا بين قذيفة الهاون والقذائف التي تلقيها الطائرات .\nوأضاف : أن استهداف مخازن الذخيرة أو الأسلحة أصبح مكثف ا بشكل كبير بعد أن انتهت قوات التحالف من مهاجمة الصواريخ المضادة للطائرات والمدافع المضادة للطائرات .\nوأوضح أن المليشيات الحوثية خلال هذه الفترة مستمرة في تحريك عناصرها باتجاه جنوب المملكة , والقوات البرية السعودية تقوم بدورها في هذا الجانب , حيث استهدفت أكثر من تجمع في الفترة الماضية في قطاعي جيزان ونجران باستخدام مدفعية الميدان وطائرات القوات البرية \" الأباتشي \" لمنع الميلشيات الحوثية من الحشد أمام الحدود الجنوبية للمملكة , مؤكد ا استمرار هذه العمليات لهذا الحشود .\nوفي الجانب البحري أوضح العميد ركن أحمد عسيري أن القوات الملكية السعودية نفذت خلال اليومين الماضية عملية أطلق عليها \" خطة الإعصار \" شاركت فيها القوات البحرية بجميع مكوناتها من سفن وطائرات مروحية وكوماندوز , لإجلاء المواطنين السعوديين والهيئات الدبلوماسية من محافظة عدن باتجاه المملكة , وأجلت ما يعادل 86 شخص ا من جنسيات مختلفة ( 12 جنسية ) لإعلاميين ودبلوماسيين ولله الحمد وصلوا صباح هذا اليوم لمدينة جدة بسلام .\nبعد ذلك أجاب المستشار في مكتب سمو وزير الدفاع العميد ركن أحمد بن حسن عسيري عن أسئلة الصحفيين , فعن وجود مقاومة خلال العمليات الجوية أو الاستطلاع خلال الفترة الماضية , قال : إن العمليات الجوية هدفها إخماد وسائل الدفاع الجوي المضادة , ولم يكن هناك أي مقاومة , وتمت السيطرة على المجال الجوي لليمن .\nوحول إمكانية التدخل البر ي لصد التحركات للمجاميع الحوثية على الحدود الجنوبية للمملكة , أوضح أن أي عملية عسكرية سواء برية أو جوية أو بحرية يسبقها تقدير للموقف وتقييم للمعلومات , مبينا أن القوات البرية تقوم بدورها باستخدام مدفعية الميدان وطيران الأباتشي حسب حجم الحشود على الحدود الجنوبية للمملكة .\nوعن إسقاط طائرة \" إف 15 \" في البحر الأحمر , أوضح أن الطائرة سقطت بسبب خلل فني , مؤكدا سلامة الطيارين وأن أحدهما عاد إلى عمله , والآخر مازال يعاني من إصابته في اليد , لافتا النظر إلى أن الخسائر والإصابات والأعطال الفنية أمر وارد في أي عملية عسكرية .\nوعن تقدم المليشيات الحوثية تجاه عدن بين العميد ركن أحمد عسيري أن عمليات \" عاصفة الحزم \" تتم وفق جدول زمني لتحقيق أهدافها , مشير ا إلى أن قوات التحالف تواجه مليشيات ليس لها جسم ولا تشكيلات ميدانية , وتتنقل بين السكان بشكل فردي وجماعات خفيفة مما يتطلب جهد ا أكبر من قوات التحالف للحرص على سلامة المدنيين , وتقييم الأهداف باستمرار .\nوأشار إلى أن عملية \" عاصفة الحزم \" تهدف إلى دعم الجيش اليمني والشرعية اليمنية , والشعب اليمني , ولن تألو قوات التحالف أي جهد في سبيل ذلك .\nوحول تأخر إجلاء موظفي الأمم المتحدة من صنعاء , أوضح العميد ركن أحمد عسيري أن المجال الجوي يقع تحت سيطرة كاملة لقوات التحالف وأي تحرك جوي للطائرات لا بد من التصريح له من قبل قوات التحالف , لذا من يعيق إجلاء رعايا الأمم المتحدة هم الحوثيون على الأرض حيث أطالوا أمد إجلائهم , بينما قامت قوات التحالف بواجبها وسمحت للطائرات بالإقلاع في الوقت المناسب .\nولفت النظر إلى أن المجال الجوي يقع تحت سيطرة قوات التحالف , ولن يسمح لأي أحد كائن ا من كان بمد الحوثيين بالإمداد .\nوفيما يتعلق بحركة الأفراد المتسللين عبر الحدود , أكد المستشار في مكتب سمو وزير الدفاع أن عملية حركة الأفراد عبر الحدود بين المملكة واليمن طبيعية ولا تزيد عن الحد المتعارف عليه في الأيام العادية , ويتم التعامل مع المهربين والمتسللين على حسب كل حالة , وفق قواعد ونظام حرس الحدود , مشير ا إلى أن حرس الحدود يعلن كل فترة عن أعداد المهربين وكميات التهريب والمتسللين والمقبوض عليهم .\nوحول تقدير القوة التسليحية للمليشيات الحوثية , أوضح العميد ركن أحمد عسيري أن قوات التحالف تعمل حسب الخطط لتحقيق أهدافها المحددة , وقدرات الحوثيين تضعف يوما بعد يوم .\nوعن الحدود اليمنية مع سلطنة عمان , أكد أن الأجواء اليمنية كامل ا تحت سيطرة قوات التحالف , أما الحدود البرية لليمن مع سلطنة عمان , فالحكومة العمانية قادرة على حماية حدودها أمام أي تهديد من قبل الحوثيين .\nوحول الحرب النفسية التي تستخدمها المليشيات الحوثية , أشار إلى أن قوات التحالف لديها الخطط المضادة لمثل هذه الحروب النفسية , والشعب اليمني يعيها تماما ويؤيد عملية عاصفة الحزم التي تعيد له الشرعية .\nقال العميد ركن أحمد عسيري خلال المؤتمر الصحفي الذي عقده بقاعدة الرياض الجوية 29 مارس 2015 \" إن الجميع يعلم أن هناك اتفاقية وقعت مع إحدى الدول الإقليمية وأصبحت الرحلات تصل إلى معدل 14 رحلة في الأسبوع , وهذا عدد كبير , وبالتالي نتج عنه تخزين عدد كبير من الأسلحة والذخائر في أماكن مختلفة داخل أراضي الجمهورية اليمنية , وبالتالي هناك جهد كبير يبذل لتحدي أماكن هذه المستودعات والذخائر واستهدافها \" .\nوأضاف أن هناك جهدا كبيرا من قيادة قوات التحالف في تدمير الصواريخ البالستية , خاصة أنها متحركة والتأكد من مواقعها , مبينا أن الميلشيات الحوثية لا تتورع في وضع هذه الصواريخ والمعدات داخل المساكن والتجمعات السكنية , فهناك جهد كبير من خلايا الاستخبارات في تحديد الأهداف .\nوأفاد بأن قيادة التحالف استمرت في استهداف وسائل الدفاع الجوي التي تسيطر عليها المليشيات الحوثية من صواريخ سام أو من المدفعية المضادة للطائرات , واستمر عمل اليوم كذلك على استهداف مخازن الذخيرة , مشيرا إلى أن القوات الجوية للتحالف تستهدف حركة القوات الحوثية وتسيطر على كامل الأراضي وبالتالي هناك استهداف مباشر لجميع تحركات المليشيات الحوثية .\nوأكد العميد ركن أحمد عسيري أنه لن يكون هناك أي مكان آمن لتجمعات المليشيات الحوثية , مبينا أن الطائرات متواجدة على مدار الساعة في الأجواء اليمنية وستتعامل مع أي تحركات أو تجمعات على كامل الأراضي اليمنية , والتحركات التي تقوم بها الجماعات الحوثية في محيط المحافظات الجنوبية من اليمن سواء باتجاه العاصمة الشرعية الحالية عدن ت ستهدف على مدار الساعة والطائرات تتواجد في دورية بالقرب وفوق الأجواء اليمنية , وبالتالي تستهدف جميع التحركات التي تتواجد في محيط عدن أو في اتجاه مدينة عدن .\nوأفاد بأن المليشيات الحوثية تسعى إلى حشد قدر ما تستطيع من الإمداد والتموين لإدامة عملياتها , مبينا أن القوات الجوية تستهدف جميع القوافل التي تحتوي الإمداد والتمويل سواء من وقود أو ذخيرة , كما استمر العمل على استهداف التجمعات الحوثية جنوب حدود المملكة وشمال الأراضي اليمنية .\nوقال : خلال الاستطلاع المستمر للأراضي اليمنية اتضح أن المليشيات الحوثية نقلت بعض الطائرات إلى إحدى القواعد خارج مدينة صنعاء وتم استهدافها خلال ال - 24 ساعة الماضية وتم تدميرها بالكامل \" .\nوبالنسبة للعمليات البرية أبان العميد ركن عسيري أن القوات البرية الملكية السعودية نفذت من خلال تواجدها في المنطقة الجنوبية في قطاعي نجران وجازان - وهي القطاعات التي تتحرك المليشيات الحوثية في الجانب المقبل لها من الحدود - قصفا مدفعيا مستمرا اليوم على جميع تحركات ومواقع تجمعات آليات الحوثية في جنوب حدود المملكة , كما قام طيران القوات البرية اليوم ( طيارات الأباتشي ) باستهداف معسكر يحوي مركز قيادة وآليات وعربات حاولت المليشيات الحوثية حشدها باتجاه قطاعات المنطقة الجنوبية وتم تدميرها بالكامل خلال ال - 24 ساعة الماضية .\nوأكد أن قوات التحالف بعد أن أصبحت مسيطرة على الأجواء بشكل كامل وتتعامل مع تحركات المليشيات الحوثية على الأرض تبذل أقصى جهدها لتعريف الأهداف والتحقق منها ومهاجمتها , مع الحرص على سلامة وأرواح المواطنين اليمنيين , مبينا أن من المحددات التي تؤخر العمل العسكري هي أن قوات التحالف لا ترغب في استهداف البنية التحتية للشعب اليمني كالطرق أو المباني أو مقدرات الشعب اليمني التي تحاول المليشيات الحوثية استخدامها .\nوأكد أن عمليات التحالف ستزيد من الضغط على المليشيات الحوثية وسيتم استهدافها سواء كانت تحركات فردية أو جماعية ولن يكون لهم مكان آمن في الأراضي اليمنية , مبينا أنه تم تعليق العمليات فوق مطار الحديدة لساعتين تقريبا لدعم الإخوة الباكستانيين لإجلاء رعاياهم من اليمن حيث تم إجلاء قرابة 500 شخص منهم بعد أن قامت قوات التحالف بتوفير الممر الآمن لهم . بعد ذلك أجاب المستشار في مكتب سمو وزير الدفاع العميد ركن أحمد بن حسن عسيري عن أسئلة الصحفيين , فعن الصواريخ التي كان يمتلكها الجيش اليمني الموالي للحكومة , أكد العميد ركن عسيري أن الصواريخ البالستية التي لدى المليشيات الحوثية تعد هدف ا من أهداف الحملة الجوية , والحوثيون يعملون على تحريكها لمحاولة إخفائها , وسوف يتم - بإذن الله - التخلص منها في الأيام المقبلة , مشير ا إلى أن المليشيات عندما انقلبت على الشرعية استولت على جميع مقدرات الجيش اليمني , إلا أن ضربات \" عاصفة الحزم \" كبدت المليشيات الحوثية والجماعات الموالية لها على الأرض خسائر وأضعفت قدراتهم , مبين ا أن حركتهم أصبحت بطيئة وعشوائية وقراراتهم متخبطة ومع زيادة الضغط في الأيام المقبلة تصبح اليمن - بإذن الله - آمنة ومستقرة .\nوحول كيفية التعامل مع أي طائرة تحلق من المجال اليمني , أوضح العميد ركن عسيري أن المجال الجوي تحت السيطرة الكاملة لقوات التحالف ولن يستطيع أي أحد التحرك داخل المجال الجوي إلا بمعرفة القوات الجوية وقوات التحالف , مشدد ا على عدم منع وصول أي مساعدات أو تموين للمليشيات الحوثية .\nوحول وجود تحركات للشاحنات الثقيلة التابعة للتحالف دليلا على بداية هجمات برية , أوضح أن مثل هذه التحركات طبيعية في مثل هذه الحالة , مؤكد ا أن الأوضاع في المدن الحدودية الجنوبية للمملكة هادئة جد ا ومستقرة , لافتا النظر إلى أن هناك خطط ا موضوعة لحماية الحدود وحماية السكان وفق ا لحالة الإنذار , ولا توجد أي عمليات برية في هذه التحركات .\nوأوضح العميد ركن أحمد عسيري أن القوات البرية ممثلة في المدفعية بالميدان أو طائرات الأباتشي تقوم بدورها على أكمل وجه , ولن يسمح للمليشيات الحوثية بالبدء بحفر الخنادق أو خلافها أو تجميع قواتهم , منوه ا إلى أنه يتم استهداف جميع الجوانب للمليشيات والقدرات العسكرية والإعلامية , وشل جميع وسائل التواصل والاتصال والتمويل .\nوشدد على أنه لن يسمح للمليشيات الحوثية باستخدام أي من الموانئ ولن يكون لهم أي مكان آمن , مؤكد ا أن هذا الميلشيات تحت الضغط حيث إن العمليات على مدار الساعة , لافت ا النظر إلى أن العمليات الجوية تزداد على وتيرة عالية باستخدام الطائرات بجميع أنواعها ذات القدرة والكفاءة , ولن تستطيع المليشيات الحوثية إدارة أي عمليات في أي مكان كان في الأيام المقبلة - بإذن الله - .\nقال العميد ركن أحمد عسيري خلال الإيجاز الصحفي الذي عقده بقاعدة الرياض الجوية 30 مارس 2015 : بناء على الخطة الموضوعة والجدول الزمني المحدد لها تم اليوم استهداف الصواريخ البالستية , مشيرا إلى أن المليشيا الحوثية قامت أمس بمحاولة فاشلة باطلاق صاروخ بالستي من ضواحي العاصمة صنعاء على مسافة تقريبا بين 60 إلى 65 كيلو مترا سقط نتيجة فشل في الإطلاق وتم على الفور توجيه المقاتلات لموقع الإطلاق وتم تدميره .\nوأفاد أنه بعد عصر هذا اليوم استهدفت المقاتلات موقع أحد الصواريخ المخزنة وتم تدميره , مؤكدا أن العمل مستمر لمتابعة أماكن تواجد الصواريخ التي تقوم المليشيا الحوثية بتغيير أماكنها والعمل جاري على تتبعها وتدميرها أولا بأول .\nوبين العميد ركن أحمد عسيري أن جزءا كبيرا من عمليات اليوم وأمس تستهدف تحركات المليشيات الحوثية ومخازن الذخيرة والآليات , مبينا أن هذه المليشيات والجماعات الموالية لها حاولت نقل الدبابات بين المدن وتم استهدافها بالإضافة إلى استهداف مستودعات الذخيرة والإمداد والتموين التي يستخدمها الحوثيون , والعمل جاري وبشكل مكثف على الطرق المؤدية لعدن لمنع تقدم المليشيات الحوثية والقوات الموالية لها , مؤكدا أن العمل مستمر على مدار الساعة على جميع مناطق الجمهورية اليمنية .\nوأبان أن العمليات الجوية أصبحت مركزة تستهدف تحركات قادة الحوثيين والإمدادات وكذلك العربات وتنقلاتها , إذ تم استهدافها وإصابتها إصابة مباشرة , مؤكدا أن العمل جاري على هذه الوتيرة لمنع مليشيا الحوثي من التحرك بأي شكل كان .\nوأوضح العميد ركن عسيري أن مراكز القيادة والمستودعات وقواعد الإمداد والتموين التي تسيطر عليها المليشيات الحوثية كانت من ضمن المواقع التي استهدفتها العمليات الجوية , لا سيما وأن هذه الميلشيات تستهدف المواطنين بحيث تستدرج العمليات لتكون داخل التجمعات السكنية لإيقاع أكبر ضرر بالمواطنين , ومن ثم استخدام ذلك إعلامي ا بشكل غير مبرر , مؤكد ا أن وتيرة العمليات الجوية ستزداد بهدف منع الميلشيات الحوثية من التحرك والإضرار بالشعب اليمني .\nوفي الجانب البري , أشار إلى أن القوات البرية على حدود المملكة الجنوبية , استمرت باستهداف أي تحرك أو محاولة تجميع قوات في شمال اليمن , حيث استهدفت القوات البرية بشكل مستمر أي تجمع للميلشيات , إلى جانب طيران القوات البرية الذي استمر في استهداف هذه التجمعات .\nوأفاد أنه تم اليوم محاولة استهداف أحد المراكز الحدودية في منطقة نجران بقذائف الهاون , وتم تحديد مصدر النيران وتدميره على الفور , وتعمل القوات البرية على كامل الحدود بهدف منع أي تكوين لقواعد قد تنطلق منها الميلشيات الحوثية لمهاجمة الحدود .\nوفيما يختص بالجانب البحري , أكد العميد ركن عسيري , أنه اكتمل اليوم وصول جميع القطع البحرية المدرجة ضمن خطة الحصار البحري الذي تنفذه قوات التحالف لمراقبة ومنع الدخول أو الخروج من الموانئ اليمنية , مشير ا إلى أن القوات البحرية أصبحت في كامل انتشارها , وتقوم بتنفيذ حصار كامل على الموانئ , وتراقب عمليات تهريب الأسلحة أو البشر عبر الموانئ اليمنية بعد ذلك أجاب المستشار في مكتب سمو وزير الدفاع العميد ركن أحمد بن حسن عسيري على أسئلة الصحفيين , فعن بعض التقارير التي أوردت أن قوات التحالف استهدفت بالخطأ مخيم ا للاجئين في الحجر , أوضح العميد ركن عسيري أن المليشيات الحوثية تحاول وضع قواتها بين السكان , وقوات التحالف تعمل جاهدة على تجنب وقوع ضحايا بين المدنيين , مبين ا أن طيران التحالف تم استهدافه من قبل المليشيات اليوم من وسط المنازل وبالتالي كان على طيران التحالف أن يرد , مؤكد ا أن قوات التحالف تعمل جاهدة لتجنب مثل هذه الحوادث والعمل على تحديد الأهداف بدقة , وضمان خلوها من المدنيين قبل استهدافها .\nوحول التنسيق مع القبائل اليمنية على الأرض , أفاد العميد ركن عسيري أن الحملة تضم مراحل وأهداف مختلفة تسعى لتحقيقها , مشدد ا أن قوات التحالف تتقدم حسب الخطط محققة الأهداف المرسومة , مؤكد ا أن قوات التحالف تعمل على تأمين الحدود اليمنية مع المملكة للحيلولة دون وصول المليشيات لها , مشير ا إلى أنه عندما نضطر للهجمات البرية سنقوم بتنظيمها وسنعلن عنها فليس لدينا ما نخفيه , لافت ا النظر إلى أنه تم اليوم نشر القوات البحرية على الحدود وبدأت مهامها .\nقال العميد ركن أحمد بن حسن عسيري في 31 مارس 2015 : \" إن مطار نجران أعيد للعمل , والرحلات ستأخذ مجراها الطبيعي حسب أوقاتها المجدولة , مبينا أن تعليق العمل في المطار كان بسبب إطلاق نار عشوائي من المناطق المحيطة بالمطار , والجهات المختصة تحقق الآن في مصدر تلك النيران الفردية , مؤكدا أن ظروف الوضع الحالي تتطلب أخذ أقصى درجات الحيطة والحذر .\nوأضاف المستشار في مكتب سمو وزير الدفاع العميد ركن أحمد بن حسن عسيري أن عمليات التحالف مستمرة خصوصا الأهداف بمدينة عدن أو المحيطة لها , مبينا أن الجميع يعلم أنه خلال الفترة التي يتواجد فيها فخامة رئيس الجمهورية اليمنية عبد ربه منصور هادي كان هناك تواجد لعناصر المليشيات الحوثية داخل المدينة , إضافة إلى تحركات بالقرب من الطرق المؤدية إليها .\nوقال : كثفت قوات التحالف من عملياتها خلال ال - 24 ساعة الماضية , وتواجدت الطائرات على مدار الساعة حول عدن , وبالذات في الشمال منها , وتم مهاجمة جميع الأهداف المتحركة باتجاه المدينة , وتلاحظون أن الضغط مستمر وخاصة على اللواء ال - 33 الذي تردد أسمة حول مدينتي شبوه والضالع ويرجع سبب ذلك إلى الضغط المتواصل من قوات التحالف عليه .\nوبين العميد عسيري أن العمليات مستمرة بشكل مكثف في شمال اليمن ( منطقة صعده ) التي تعد منطقة تركيز تواجد المليشيات الحوثية , ولذلك الآن هم يحاولون الدخول لمدينة الضالع وشبوه للاحتماء من عمليات التحالف وبالتالي يختلطون بالسكان .\nوأفاد العميد عسيري أن الأوضاع في شمال مدينة عدن هادئة حاليا , ويتم استهداف جميع التحركات سواء كانت فردية أو جماعية , وكذلك جميع حركات التموين , ومحاولات نقل التموين بين المدن , وبعض الوحدات التي تنتمي للجيش تحاول التحرك في اتجاهات المدن ( شبوه والضالع وعدن ) وتستهدف بشكل مباشر من طيران التحالف .\nوبين أن القوات الجوية استمرت في استهداف جميع مواقع الدفاع الجوي , ومواقع الصواريخ البالستية , وبعضها تم استهدافه للمرة الثانية , للتأكد من أنه لا يوجد لديها القدرة في استخدام هذه الصواريخ سواء داخل المدن أو في مناطق الشمال ( صعده ) وغيرها , مبينا أنه من المعسكرات التي تعرضت للهجوم مساء البارحة معسكر \" كتاف \" في شمال اليمن , وكذلك بعض معسكرات الألوية التي استولت عليها المليشيات الحوثية .\nوأبان المستشار في مكتب سمو وزير الدفاع أن هناك جماعات من المليشيات الحوثية تواجدت قبل بدء العمليات داخل مدينة عدن ويتم التعامل معها بشكل مزدوج من الداخل من قبل اللجان الشعبية , ومن الخارج من قبل قوات التحالف لمنع وصول الإمداد لهم أو منعهم من التحرك والإضرار بالمواطنين وبقوات اللجان الشعبية داخل المدينة .\nوأفاد أنه بمجرد أن يصل البلاغ من اللجان الشعبية حول تواجد نقطة للمليشيات الحوثية يتم التعامل معها من قبل الطائرات المتواجدة على مدار ال - 24 ساعة .\nوبين أن العمليات البرية استمرت على نفس الوتيرة من قبل القوات البرية الملكية السعودية باستهداف التجمعات والتحركات على كامل الحدود بين البلدين , فيما أكملت القطع البحرية انتشارها لتنفيذ الحصار البحري على كامل موانيء الجمهورية اليمنية .\nبعد ذلك أجاب المستشار في مكتب سمو وزير الدفاع العميد ركن أحمد بن حسن عسيري على أسئلة الصحفيين , فعن حجم القوات السعودية قرب الحدود اليمنية , أوضح أنه يوجد في المنطقة العديد من القطاعات وكل وحدة خصصت لها قوة معينة , مؤكدا أن القوات المتواجدة تكفي لمعالجة أي تهديدات .\nوحول التوجه إلى قصف مواقع يتم فيها تدريب الحوثيين خارج النطاق البري , أكد العميد عسيري أن مسرح العمليات يغطي الجمهورية اليمنية والمجال الجوي اليمني تحت سيطرة كاملة لقوات التحالف , وكذلك الموانئ , وبالتالي فوجود مواقع خارج الأراضي اليمنية ليس هو هدف ا , بل الهدف ألا يكون لهم أي تأثير على العمليات داخل اليمن .\nوعن وجود تقارير عن قتلى مدنيين داخل مدينة ذمار , أوضح أن المليشيات الحوثية تحت الضغط وتحاول دخول المدن لنقل المعركة إلى داخل المدن , وبالتالي يصبح هناك ضحايا , مؤكدا أن قوات التحالف تعمل بكل دقة , فالعربات لا يتم استهدافها إلا بعد أن تتأكد الاستخبارات من أنها تابعة للمليشيات الحوثية أو الموالية لها , مشيرا إلى أن القوات الجوية في الجو تهاجم الوحدات المتجهة إلى شبوة والضالع لمنع تعزيزاتهم داخل المدن .\nوحول طلب وزير الخارجية اليمني التدخل البري , أكد المستشار في مكتب سمو وزير الدفاع أن معالي الوزير يتكلم بشكل شمولي , والأهداف الأساسية للحملة وهي دعم الشرعية , أما فيما يتعلق بالعمل والتخطيط الميداني فهذا شأن العسكريين , ومتى ما تأكدت قوات التحالف حاجتها للعمل بري فلن تتردد في ذلك , مبينا أن الضربات الجوية تقوم وفق الجدول الزمني المحدد لها لتحقيق أهدافها , لافت ا النظر إلى أن العمل البري يجب أن تحدد له أهداف تخدم الهدف النهائي لعاصفة الحزم .\nوفيما يتعلق بوصول مساعدات إغاثية وطبية للحوثيين , أفاد العميد عسيري أن المجال الجوي تحت سيطرة كاملة لقوات التحالف ولا يمكن لأي طائرة الدخول , مؤكدا أن على المنظمات الإغاثية التي ترغب بإرسال مساعدتها الحصول على إذن مسبق من قيادة التحالف , وعلى المستوى \" البحري \" , السفن منتشرة ولا يوجد حركة من وإلى الموانئ .\nوحول مدى تأثير الحرب الإلكترونية على العملية العسكرية , أكد العميد عسيري أن آلية التنظيم العسكري تأخذ بعين الاعتبار جميع الأبعاد , ويتم التحضير المسبق لما قبل بدء العمليات العسكرية وأثناءها وبعدها , ويشمل ذلك الاتصالات الالكترونية والتشويش والتنصت وغيرها , مبينا أن كل جهة مشاركة تعي مسئولياتها وواجباتها والدور الذي تقوم به بشكل تكاملي , سواء على مستوى الدول المشاركة في قيادة التحالف أو على مستوى الوزارات داخل المملكة والجهات الأمنية والرقابية في ظل وجود قواعد وتنظيمات وإجراءات يتم التعامل معها .\nوقال العميد عسيري : إن قوات التحالف تعي دورها نحو الشعب اليمني وأساس أهداف العملية أمن وسلامة الشعب اليمني , مشير ا إلى أن العمل جاري والخطط موضوعة والتنسيق على الأرض ولن تتأخر قوات التحالف عن دعم وإغاثة الشعب اليمني في الداخل وفق جدول زمني محدد , وذلك بعد التأكد من إيصالها لمستحقها وضمان عدم تسربها للميليشيات الحوثية .\nوعن وجود مقاتلين من الحرس الثوري الإيراني وأفراد من مقاتلي حزب الله يعملون جنبا إلى جنب مع الحوثيين , أكد العميد عسيري أن من كان يدرب هذه الميليشيات ويدعمها هي إيران وحزب الله , وإذا كانوا متواجدين مع الميليشيات الحوثية في مواقع القتال فسيلقون نفس المصير .\nوحول وجود حرب شوارع داخل المدن , أفاد العميد عسيري أن حرب شوارع توجد في مدن محددة فقط وذلك بسبب تواجد المليشيات المسبق داخلها , لافت ا النظر إلى أن اللجان الشعبية والجيش اليمني الداعم للشرعية يقومون بدورهم , وقوات التحالف تساندهم بشكل مستمر وعلى مدار الساعة حتى يتوقف هذا القتال .\nوبين أن تواجد الميليشيات الحوثية داخل الأحياء السكنية يشكل عائقا أمام قوة التحالف , مشدد ا على أن قوات التحالف تسعى جاهدة لضمان سلامة حياة المواطن اليمني التي هي أهم من تحقيق الأهداف العسكرية .\nقال عسيري في الأول من أبريل 2015 إن الحملة مستمرة حتى تحقق أهدافها , مشير ا إلى أن القوات الجوية للتحالف استمرت في متابعة الأهداف المحددة باستهدافها للصواريخ البالستية ووسائل الدفاع الجوي ومخازن الذخيرة وحركة القوات , مؤكد ا أن العمليات كثفت في المناطق والطرق المؤدية إلى مدينة عدن , وأدت إلى نتائج جيدة , لافت ا النظر إلى أن ذلك رسالة تقدمها قيادة التحالف لأصدقائها وأخوانها في الجيش اليمني .\nوبين العميد عسيري أن العمليات خلال 24 ساعة الماضية كانت مركزة على مواقع الألوية التي كانت تنفذ عملياتها بإتجاه مدينة عدن , والضالع , وشبوة , حيث استهدفت مواقع تلك الألوية .\nوتابع المتحدث باسم قوات التحالف : نحن نعلم تمام ا في قيادة التحالف أن معظم الضباط والأفراد والجنود اليمنيين م جبرين على بعض التصرفات , والممارسات من قبل الميليشيات الحوثية والموالين لها من بعض القادة الذين ينتمون إلى الرئيس المخلوع علي عبدالله صالح , ونؤكد لأفراد الجيش اليمني أن استهدافهم ليس هدف التحالف بحد ذاته , ولكن وجودهم في هذه الأماكن عرض حياتهم للخطر ; ولذلك من هذا المنبر نناشد اخواننا من أفراد الجيش اليمني بعدم التعامل مع هذه المليشيات , والعودة والالتفاف حول قادتهم المخلصين التابعين للحكومة الشرعية دفاعا عن اليمن ودفاعا عن المواطن اليمني ضد من حاولوا اختطاف اليمن , من الجماعات الإرهابية المتطرفة وأعوانهم ومسانديهم وداعميهم .\nوقال العميد عسيري : يجب على أفراد الجيش اليمني أن يتولوا الدفاع عن اليمن , وأن يلتفوا حول قيادتهم , ومن أصيب منهم نسأل الله له الشفاء , ومن توفي نسأل الله له الرحمة , مؤكد ا أن قيادة التحالف تعي مسؤولياتها تماما فيما يخص الأعمال العسكرية التي تنفذ داخل اليمن , وتعي أهمية تجنب إصابة المدنيين .\nوأكد المتحدث باسم قوات التحالف أن \" قوات التحالف \" سبق أن أوضحت أن المليشيات الحوثية تقوم بالدور المتوقع منها باستهداف المدنيين , وضرب التجمعات السكانية , وذلك بسبب يأسهم من تحقيق نتائج عسكرية على الأرض , و أنهم معزولون داخل المدن بعد أن تمت محاصرتهم خارج المدن , ومنع حركتهم وتعطيل تنقلاتهم بين المدن , حيث أصبح قتالهم ضد اللجان الشعبية داخل المدن , مبين ا أنه في هذه اللحظة توجد عمليات عسكرية بين الجيوب والخلايا التي تم زرعها من الحوثيين داخل مدينة عدن ضد اللجان الشعبية .\nوأضاف أن الميليشيات الحوثية هي من استهدفت مصنع الألبان الذي تناقلته وسائل الإعلام اليوم , مشير ا إلى أن المعلومات التي وردت لنا من الأرض تؤكد أن ما أصاب المصنع هي قذائف هاون وصواريخ من نوع ( كاتيوشا ) , أصابت المصنع وتسببت في نشوب حريق , وسقوط ضحايا .\nوأبان العميد عسيري أن قوات التحالف تعي الدور الإعلامي للمغرضين والمعطلين للعمل العسكري بهدف إيجاد البلبلة في المجتمع اليمني , الذي يعد منذ اليوم الأول مساند ا للعملية ويعي أن العملية هدفها تخليصهم من هذه الجماعات الإرهابية , التي اختطفت المجتمع والدولة .\nوأكد أن معسكر \" المجرش \" في حرض , استهدف من قبل الميليشيات الحوثية , وأصابوا من أصابوا في داخله , لافت ا الانتباه إلى أن عمليات التحالف لا يمكن أن تستهدف هذه المجمعات , لأنها محددة مسبقا من قبل العمليات الاستخبارية , , وقال : إن \" عاصفة الحزم \" أتت أساسا لتخليص المجتمع اليمني من هيمنة الجماعات الحوثية , و لا يمكن لها أن تهاجم مثل هذه المعسكرات .\nوأوضح العميد ركن عسيري أن العمليات استمرت باستهداف مراكز تجمعات الحوثيين كمستودعات الذخيرة ومحطات الوقود التي كانت تخدم الحوثيون في التموين لعرباتهم والتحرك حيث تم استهداف المحطة أو البمب نفسه ولم يستهدف المبنى بسبب عدم وجود هدف عسكري في الداخل وإنما الهدف هو تعطيل محطة الوقود , مشيرا إلى أن أحد المستودعات التي تحوي التجهيزات والمواد العسكرية من ذخيرة وغيرها تم استهدافها مباشرة بعد تأكيد المعلومات على وجود مستلزمات ومواد عسكرية في الداخل .\nوأفاد أن العمل تركز أمس على منحيين الأول استهداف جميع مستودعات المواد العسكرية والتجهيزات العسكرية التي حاولت هذه الجماعات إخفائها حتى لاتتعرض للتدمير وفي نفس الوقت الاستمرار في تنفيذ المهام في منع وصول هذه الجماعات الحوثية والمليشيات التابعة لها إلى مدينة عدن , مبين ا أن جميعها عبارة عن مستودعات ومراكز قيادة وتجمعات للقيادة الحوثية تم استهدافها لليوم السابع على التوالي , لافت ا النظر إلى حجم التخزين الذي سعت له هذه المليشيات من مواد عسكرية وحجم الدعم الذي وصل لهم خلال الفترة التي استولوا فيها على السلطة بعد أن نفذوا انقلابهم ضد الحكومة الشرعية .\nوقال العميد ركن عسيري \" إنه خلال العمليات التي تمت على مدار السبعة أيام الماضية لم تظهر لنا استهداف لأهداف داخل المجمعات السكنية حتى التي استهدفت يوم أمس حيث كانت على المحيط الخارجي لمدينة عدن وليس داخل المدينة \" , مؤكد ا أن مدفعية الميدان التابعة للقوات البرية الملكية السعودية تنفذ مهامها وتمنع أي حركة على الحدود وتمنع هذه الجماعات من الاقتراب من الحدود , سوى عملية يائسة فردية من مجموعات تتكون من ثلاث إلى أربع أشخاص يقومون بإطلاق النيران بشكل عشوائي باتجاه الحدود حيث تم الرد عليهم بالطريقة المناسبة في حينه .\nوأكد العميد ركن عسيري أن العمليات البحرية مستمرة بداية من نشر قوات التحالف للسفن لتنفيذ الحصار البحري حيث اكتملت السفن تواجدها وانتشارها العملياتي وتقوم بمراقبة الموانئ وجميع الجزر الواقعة في المياه الإقليمية اليمنية , كما أن الطيران العامودي للقوات البحرية تراقب جميع حركة الزوارق من وإلى الشواطئ اليمنية , مشير ا إلى استمرار العمل على ذلك لمنع إمداد هذه المليشيات بأي نوع من الإمداد .\nوبين أن المقاومة تمكنت من طرد بقايا اللواء ال - 33 والمليشيات الحوثية من داخل أو أطراف مدينة الضالع , لافت ا النظر إلى أن مدينة الضالع تحت سيطرة قيادات الجيش اليمني النظامي واللجان الشعبية , والعمل جاري الآن في شبوة والنتائج مبشرة ولله الحمد وإيجابية وهذا يدل على أنه على الأرض أصبح الوضع في صالح الجيش اليمني النظامي وفي صالح اللجان الشعبية .\nوأفاد أن قوات التحالف ستستمر في تقييم الأهداف على مدار الساعة والتقليل من أي احتمال للأخطاء واستهداف سواء المدنيين أوالأعمال الإغاثية , داعي ا المنظمات بالتواصل مع الجهات المعنية لتسهيل تنظيم هذه العمليات .\nوحول تقييم قوات التحالف لقدرات الحوثيين في الرد أوضح العميد ركن أحمد عسيري أنه منذ اليوم الأول لبدء العملية العسكرية استهدفت بالأساس قدرات الحوثيين الصاروخية واستخدامهم لصواريخ اسكود وغيرها من الصواريخ التي استولوا عليها قبل عاصفة الحزم , مبينا أنهم يحركون هذه الأهداف ويقومون بإخفائها بين المدنيين , مشيرا إلى أن المليشيات الحوثية حاولت أن تطلق صاروخ قبل يومين ولكن قوة التحالف قامت باستهداف منصة الإطلاق وتدميرها .\nوقال المتحدث باسم قوات التحالف : \" نحن نسعى ونبحث عن هذه الصواريخ هذه ليست بالمهمة السهلة ونعتقد أننا أضعفنا قدرات المليشيات الحوثية كثيرا ولا نعتقد أن الحوثيين يستطيعون أن يطلقوا هذا النوع من الصواريخ ولكن إذا نجحوا في إطلاقها فإن الدفاعات الجوية والطائرات قادرة على اعتراض هذه الصواريخ وتدميرها \" .",
    "يشارك في الحملة التي ت نفذ بجهود وإمكانات ذاتية عدد من الشباب المتطوعين في المؤسسة وأبناء وأهالي المديرية منذ 12 ساعه و 54 دقيقه أعلن تطبيق التراسل الفوري الشهير \" واتساب \" , رسميا , إطلاق خدمة جديدة ; دار حديث طويل عنها في الفترة الماضية .\nوأطلق \" واتساب \" أخيرا , وبصورة رسمية , خدمة \" واتساب بزنس \" , المخص صة لأصحاب الأعمال والشركات التي تمك نهم من الوصول إلى مختلف المستخدمين في أي وقت .\nوكانت تقارير عديدة ثقافة و فنون فضاء الحب والصحراء والبادية في مجموعة ( قافلة العطش ) القصصية أ . د محمد عبد الرحمن يونس / سوريا تحاول الدكتورة سناء كامل الشعلان في مجموعتها القصصيةرالجديدة ( ( قافلة العطش ) ) , أن تسجل معالم البادية والصحراء , بعلاقاتها وقيمها وأعرافها البدوية والقبلية , ولعل مجموعة ( ( قافلة العطش ) ) من المجموعات القصصية العربية المهمة التي تحتفي بالبادية وعلاقاتها وأعرافها , وهي لا تشكل صورة مشرقة لهذه البادية كما صورتها الكلاسيكيات الأدبية , إذ تصبح البادية عندها صحراء قاتلة , وفضاء طاردا لساكنيه , الذين بدورهم ينفرون منه و لا يرغبون بالعيش فيه , ومن ثمة يريدون تبديله بفضاء جديد أكثر إنسانية و حضارة وانفتاحا معرفيا صور الآخر بحس ه الجمالي والحضاري , وتحديدا صوب العلاقات المدينية التي ينتفي منها القتل و السلب والنهب واختطاف النساء .\nيقول الخطاب القصصي : ( ( كانوا قافلة قد لو حتها الشمس , وأضنتها المهم ة , واستفز ها العطش , جاءوا يدث رون الرمال وحكاياها التي لا تنتهي بعباءات سوداء تشبه أحقادهم وغضبهم وشكوكهم .\nتقدم كبيرهم , كان طليعتهم بالسن وبالكلمة وبالغضب , ( . . . ) قال ( . . . ) : \" جئنا نفتدي بمالنا نساءنا اللواتي أسرتموهن في غارتكم على مضاربنا \" ص 9 .\nوإذا كان صوت البادية هو الصوت القوي السائد الذي يكر س أعراف القبيلة و الدم والقتل والاختطاف على أحداث القصة الأولى ( قافلة العطش ) التي توسم المجموعة باسمها , فإن ثمة وعيا حادا لدى الشخوص لتغيير هذا الواقع وإحداث شرخ في بناه الفكري ة و المعرفي ة , وأعرافه القبلية .\nفبطل القصة يختطف امرأة جميلة يراها قمرا وحلما جميلا , وأملا , لا تتحقق سعادته إلا بالحصول عليها , ويخطف رجاله مجموعة من نساء القبيلة نفسها , عندها - وفقا لعادات القبائل وأعرافها البدوي ة - يذهب رجال القبيلة ( المخطوفة نساؤها ) ليفدوا نساءهم و بناتهم , ويتقد مون بالفدية من الأموال طالبين إطلاق سرح نسائهم , إلى بطل القبيلة الخاطفة وسيدها الذي خطف أجمل امرأة من قبيلتهم .\nو يشير الخطاب القصصي إلى شهامة هذا البطل وإحداثه شرخا في علاقات القبائل وأعرافها , فبدلا من أن يأخذ المال الفدية , ويضم ه إلى ممتلكات قبيلته , و يطلق النساء من الأسر , و بذلك يكون حقق معادلة القبائل و موازينها , وأعرافها البدوية , فإنه يعفو عن جميع النساء المختطفات , عافا عن المال أيضا , حبا بالمرأة الجميلة التي عشقها وأحب ها حبا ملأ عليه كيانه و ذاكرته .\nيقول الراوي : \" لقد أكرم قومها لأجلها , أمر بأن يقد م الماء و الغذاء للقافلة التي جاءت تسترد مهره القمري , رفض المال , ورفض الفداء , بل أنعم على كل النساء بالحرية , وخي رهن بين البقاء أو الرحيل مع أبناء عشيرتهن , فاخترن كلهن الرحيل , ( . . . ) تأم ل جسدها السابح في ثيابها الفضفاضة , اضطربت أصابع يديه عندما تخي لها تسرح في شعرها , الذي تداعبه الريح بلا خجل , صوت خلخالها وخرزها الصدفي الذي تتزي ن به أحدث بعزفه الحزين زلزالا في نفسه , التي امتد ت لتحتضن الصحراء كل ها لتحضنها هي بالذات \" .\nفالبطل عاشق متي م , و هو لا يريد مالا , يريد امرأة حبيبة مغايرة لنساء قبيلته كلها , والخطاب القصصي , في بنيته العميقة , يشير إلى رغبة أفراد القبائل البدوية بتجاوز محرمات قبائلهم وقوانينها , وبتجاوز الأنساق المعرفي ة فيها والمكر سة بسلطة القبيلة , فهذا البطل لا يريد امرأة من قبيلته على الرغم من توافر نساء قبيلته وبكثرة , هو يريد صوتا أنثويا مغايرا لأصوات قبيلته .\nلقد أسر المرأة الجميلة , وأرادها زوجة وحبيبة لا امرأة مهانة أسيرة مختطفة , وأحب ها حبا ملأ شغافه , وهي - بدلا من أن تحقد على خاطفها الذي أذل ها وأهان حريتها وكرامتها , وشرخ أعراف قبيلتها , إذ حو لها من امرأة سيدة , حرة , إلى عبدة مستلبة مخطوفة - أحبت هذا الخاطف , و أرادت أيضا أن تغي ر ميزان العلاقات القبلية أو البدوية , وأن تخرج عن أعراف قبيلتها البدوية , أو تحدث شرخا فيها , وهي في حقيقة الأمر ترفض أعراف هذه القبيلة وعاداتها , هذه الأعراف التي ترى نساء القبيلة جزءا لا يتجزأ من ممتلكاتها , من مال ومواش وقطاعات زراعية .\nلقد أحب ت البطل الخاطف - متجاوزة أعراف قبيلتها التي ترى ذلك معيبا ومخجلا بحق المرأة الحر ة التي ترضى خاطفها - فولاء المرأة , مثلها مثل كل أفراد القبيلة , يجب أن يكون ولا ء دمويا , و قبليا , قبل أي ولاء آخر , و في القبيلة لا قيمة للحب والعشق إن لم يتحدد بهذا الولاء , فامرأة القبيلة ملك لابن عمها أو قريبها , أو أي رجل آخر من أفراد هذه القبيلة , ومن ثمة يحرم عليها أن تكون ملكا لأي فرد من أي قبيلة أخرى .\nومن هنا فإن الخطاب القصصي يستنفر عداوة والدها ضدها , وعداوة جميع أفراد القبيلة , إذ يدعو والدها - سيد قبيلتها - جميع أفرا د قبيلته إلى قتلها لأنها خرقت أعراف القبيلة .\nيقول الخطاب القصصي : \" ارتفعت سيوف القبيلة مهد دة سيوف الضيوف , التي هددت الأسيرة العاشقة بالموت , صرخ الأب : \" خائنة , ساقطة , اقتلوها , لقد جلبت العار لنا , كيف تختارين أسرك على أهلك ? !\nلقد جئت ببدعة ما سمعت بها العرب من قبل , كيف تقبل حر ة أن تكون في ظل آسرها ? \" .\nغير أن حب ها لخاطفها - كما يؤك د الخطاب القصصي - أقوى من أي ولا ء آخر , فخاطفها هو البديل الجمالي و الحضاري , أو بتعبير آخر هو الفضاء المعرفي الذي تطمح من خلاله إلى تحقيق إنسانيتها من جهة , و تحقيق حريتها من جهة أخرى , وإلى سيادة خلفية معرفي ة وحضارية جديدة مدينية بدلا من خلفية البادية والقبيلة والصحراء , هذه الصحراء العطشى إلى الحب .\nو ها هي تعلن حب ها لهذا البدوي الأسمر الذي خطفها متحديا جميع أعراف قبيلتها .\nتقول القصة : ( ( كانت على وشك أن تعتلي هودجها , بقبضته القوية منعها من إكمال صعودها , وقال بمزيد من الانكسار : \" من ستختارين ? \" .\nنظرت في عينيه : \" أنا عطشى . . . عطشى كما لم أعطش في حياتي \" .\nاقترب البدوي الأسمر خطوة أخرى منها , كاد يسمع صهيلها الأنثوي , و قال : \" عطشى إلى ماذا ? \" قالت بصوت متهد ج : \" عطشى إليك . . . \" .\nوإذا كانت هذه المرأة قد تحل ت بأعلى درجات الشجاعة واجترأت على جميع أعراف قبيلتها علنا , ومن دون خوف أو وجل , فإن بذور التمرد كانت كامنة في نفوس جميع نساء القبيلة المخطوفات , غير أن هذه البذور ظل ت كامنة , إذ كانت هاته النسوة تحمل في أعماقهن رغبة بالخروج من فضاء قبيلتهن إلى فضاء القبيلة الخاطفة .\nوتشير هذه الرغبة - في مستواها الرمزي والإشاري إلى الرغبة بتبديل المكان القبلي البدوي بمكان أكثر رحابة في الحب والعشق , و الخروج عن كابوس القبيلة وسلطتها .\nوقد أحس رجال القبيلة , بعد أن استردوا هاته النسوة من الأسر , برغباتهن الجامحة بالتجديد والتغيير , والخروج عن جمود المكان بعلاقاته الاستلابية , علاقات العرف السائد , كوأد البنات خوفا من العار والفقر , واعتبار النساء سلعة مملوكة , مثل أي سلعة أخرى , من ممتلكات القبيلة كالأموال والمواشي والملكيات الزراعية .\nفما كان من هؤلاء الرجال القبليين إلا أن قتلوا جميع نسائهم , لأنهم اكتشفوا أن لديهن رغبة الخروج عن أعراف القبلة , ورغبة بالتجديد المعرفي والجنسي في آن , فهن عطشى إلى الحب , وإلى كل ما هو جديد , بعيد عن الرتابة الخانقة , رتابة البادية والصحراء : \" شعرت القافلة أنها محم لة دون إرادتها بالعطش , العطش إلى الحب والعشق , لكن أحدا لم يجرؤ على أن يصر ح بعطشه , عند أول واحة سرابية ذبح الرجال الكثير من نسائهم اللواتي رأوا في عيونهن واحات عطشى \" .\nوزيادة في قتامة الطقس البدوي والقبلي لدى سكان الصحراء والقبائل , فإن الخطاب القصصي لم يكتف بأن يجعل الرجال يذبحون نساءهم التو اقات إلى عوالم جديدة , بل جعلهم يئدون بناتهم اللواتي لم تنم رغباتهن بعد , خوفا من أن تولد عندهن هذه الرغبات الجامحة بالتغيير والخروج عن أنساق القبائل وأعرافها المعرفية في ما بعد \" وعندما وصلوا إلى مضاربهم وأدوا طفلاتهم الصغيرات , خوفا من أن يضعفن يوما أمام عطشهن , و في المساء شهد رجال القبيلة بكائية حزينة , فقد كانوا هم الأخرون عطاشا \" .\nإذا ليست النساء عطشى إلى الحب والمعرفة والتجديد في صحراء القبائل فحسب , كما يشير الخطاب القصصي , بل الرجال هم راغبون أيضا بهذا التجديد , و كسر قساوة أعرافهم وقوانينهم الصارمة , غير أن قوانين البادية هي الأصل والأقوى , وهي الجذر الذي لا يمكن انتزاعه أبدا من تربة الصحراء العطشى القاسية والموحشة , و لذا فإن العرف القبلي والبدوي لا يمكن تجاوزه أبدا في ظل ما تفرزه الأنساق المعرفية البدوية , ومن هنا سيظل أفراد الصحراء والبادية في الخطاب القصصي , سواء أكانوا رئيسين أم ثانويين , مستلبين في طموحاتهم وأحلامهم ورغباتهم بالتجديد والمغايرة , تقول القاصة : \" لكن الرمال كانت تعرف أنها مجبرة عل ابتلاع ضحاياها الناعمة خوفا من أن ترتوي يوما , كان مسموحا للقوافل أن تعطش وتعطش , ولها أن تموت إن أرادت , لكن الويل لمن يرتوي في سفر هذا العطش الأكبر \" .\nوفي القصة الثانية الموسومة ب - ( ( النافذة العاشقة ) ) يدين الخطاب القصصي الحالة الدوني ة التي وصلت إليها المرأة العربية , فهي مستلبة لا إرادة لها بفعل سلطة الرجل الاستبدادية التي تهم ش هذه المرأة , وتحو لها من امرأة معطاءة مبدعة فع الة في البيت والمجتمع والمؤسسة إلى مستكينة خانعة لرغبات الرجل , وتحديدا الجنسية المتحفزة دائما , ويدين هذا الخطاب سلطة الرجل الذكورية المستبدة التي لا ترى في المرأة إلا وعاء للذ ة والإنجاب , ومن ثمة يدين العلاقات المشو هة بين الجنسين : الجنس الأقوى / الرجل المستبد , والجنس الأضعف الخانع / فاقد الإرادة / المرأة التي روضت نفسها على قبول واقعها المتخلف , ورو ضت جسدها لأن يكون وعاء للتفريغ الجنساني بعيدا عن الحس الجمالي الإنساني الذي يحكم طبيعة العلاقة الحضارية بين الرجل و المرأة , وفي آن دفنت مشاعرها وتطلعاتها ورغباتها أمام سطوة رغبات زوجها الشهوانية المندفعة .\nتقول القصة : ( ( لم تكن تأبه بجسدها الذي ترهل دون مبالاة بأعين الرقباء , ولا بملابسها ذات الموضة القديمة المنسي ة , ولا بخضرة عينيها اللتين غرقت فيهما الأحلام منذ زمن طويل , بالتحديد منذ أن تز وجت رجلا لا يعرف من طقوس الرجولة إلا لحظات الفراش , التي تمر مثل التقاء غريبين في مرفأ عتيق , ثم سريعا يلو حان لبعضهما بالوداع دون أدنى مشاعر ) ) .\nولقد أسهم الرجل الاستبدادي في قتل جماليات نفسها , حتى جعلها تنسى عاطفتها وإحساسها الجمالي بالحب , و تنسى زينتها وملابسها الجميلة , وهي مظاهر مهمة في حياة أي امرأة .\nومن هنا فقد عمل الخطاب القصصي على تشكيل فضاء آخر معاد لفضاء الاستبداد , وهو فضاء نافذة المطبخ الذي يشير رمزيا - في الخطاب القصصي - إلى الحرية وإلى الأمل بالحب المفقود و إلى أحلام بعيدة الجموح تطمح للقاء رجل فارس جميل مغاير لزوجها الرتيب المستبد , ومغاير في آن لرتابتها المعتادة في تربيتها لأولادها وعلاقاتها معهم , فما كان منها إلا أن لجأت إلى نافذة المطبخ , الفضاء الحالم المنفتح على عالم جمالي آخر , النافذة التي ( ( التي قتلتها تنظيفا وتلميعا , ثم كستها بالقماش الشفاف ذي التخريمات الزخرفي ة , وطو قت الجنبات المتدلي ة من هذا القماش بشرائط السيتان الحمراء . ) )\nلقد بدا فضاء النافذة أهم الفضاءات المكانية في حياتها , لأن إحساسا بالدفء والجمال تشك ل جديدا في حياتها اليومية , وكسر جمود هذه الحياة مع أطفالها وزجها المستبد , وتقف وراء هذا الإحساس رغبة عارمة دفينة بلقاء رجل يعيد إليها كل الأحلام الجميلة التي غابت عنها , يعيد إليها إحساسها بأنها أنثى مرغوبة , وبأن لها حريتها وإرادتها بعد أن سلبها زوجها جميع آفاق الحرية ورغباتها .\nتقول القصة : ( ( ثم فتحت هذه النافذة طاقة صغيرة على أنوثتها , وول دت عندها رغبة الانتظار وأشواق اللقاء .\nلم تكن قد خبرت من قبل معنى لذ ة الانتظار , ولم يكن انتظارها يطول للشاب الأسمر ذي الهدبين السرمديين , والقامة الممتدة بسخاء , إذ سرعان ما يطل ليفي بنذره اليومي بين يديها , كان من الواضح أن ه يصغرها بعقد من الزمن , ويكبرها بعقود من الحيوية والسعادة والأمنيات والطيش ) ) .\nومن الملاحظ في مجموعة ( ( قافلة العطش ) ) أن الخطاب القصصي يحتفي بالأبطال - سواء أكانوا رجالا أم نساء - الذين يكرهون فضاء الصحراء , وينفرون منه , لأنه فضاء قاس يخنق تطلعات قاطنيه , و رغباتهم المتأججة , ففي قصة ( ( تحقيق صحفي ) ) , تعب ر بطلة القصة عن كراهيتها لهذا الفضاء قائلة : ( ( هي تكره الصحراء , لأنها تشبه قسوة حياتها , وتكره أن ها مضطرة إلى أن تتجشم رحلة طويلة في صحراء لا تعرف نهاية , و تبتلع الآهات والرغبات ) ) .\nوإن كانت بطلة القصة مضطرة لأن تتعامل مع فضاء الصحراء الشاسع , فإن ها تتعامل معه بنفور واضح , ولا يهم ها منه إلا بقدر ما يحقق لها من مكاسب مالي ة , أي أن علاقتها به علاقة وظائفي ة ( على حد تعبير فلاديمير بروب ) , وعندما تتحقق هذه العلاقة الوظائفية ستنفر منه , فهي بحاجة إلى المال , ومضطرة للذهاب إلى هذا الفضاء لكسبه , لأنها ( ( تجري تحقيقا صحافيا عن بدو الطوارق في ديارهم , وعزاؤها الوحيد أن هذا التحقيق سيدر عليها مبلغا جيدا من المال , إذ إنه سينشر في مجلة فرنسية مشهورة تراسلها منذ سنوات , وهي الآن في أشد الحاجة إلى المال لتسديد فواتير المحامي الموكل بقضيتها ) ) .\nوهذه البطلة الكارهة لفضاء الصحراء , هي أيضا نافرة من قاطنيه , لأنهم مثله غير حضاريين أو غير مدينيين في تعاملاتهم مع المرأة بوصفها كائن إنساني , فهم يفضلون عليها ناقة جرباء , فإذا كانت هذه الناقة مهمة في حياتهم لأنها تقدم لهم خدمات يحتاجونها فإن المرأة هي الأخرى تصبح سلعة مثلها مثل الناقة , ولها وظيفة مهمة - بغض عن إنسانية هذه الوظيفة وجمالياتها - إنها وظيفة ولادة الذكور وإمتاع الرجال جنسيا وغريزيا .\nتقول القصة : ( ( بدت متبرمة فضولية , وهي تسأل ( . . . ) عن الصورة الاجتماعية لامرأة الطوارق , وإن كانت معني ة من الانتهاء من التحقيق الصحفي لتقفل راجعة إلى العاصمة أكثر من الوقوف طويلا عند حياة أفراد تظن أنهم في هكذا مفازة قد يقد مون حياة ناقة جرباء على حياة امرأة ) ) .\nغير أنه يمكن القول إن المدينة العربية المعاصرة , على الرغم من انفتاحها المعرفي والحضاري , وعلى الرغم من مظاهر التقدم التكنولوجي والازدهار المعرفي فيها , وتكريس النظريات الفكرية التي تدعو إلى إعطاء المرأة حقوقها , فهي لا تزال ترى في المرأة عالة على المجتمع , ولا تزال ترى فيها شرا ومفسدة , ومنبعا للفتن وإثارة الغرائز وإفساد الشباب , باستثناءات جد طفيفة , ولا يزال الحس البدوي والقبلي والصحراوي هو السائد في نسق العلاقة بين الرجل والمرأة في مجتمعاتنا العربية المعاصرة .\nومم ا يثير الانتباه في هذه المجموعة القصصية استخدام لغة جميلة سهلة لا تعقيد فيها ولا تكلف , ولا صعوبة , لغة قادرة على أن تستوعب الرؤى المعرفي ة التي تريد القاصة أن تبث ها في خطابها القصصي , بحيث لا تبدو كلمة واحدة في مجموعتها تحتاج إلى الرجوع إلى المعاجم لفهم معناها .\nوقد كان لقدرة القاصة المتميزة في استخدام تقنيات الفضاء القصصي ومكو ناته دور واضح في تجسيد مجمل الرؤى المعرفي ة والإيديولوجية في الخطاب القصصي , وعلاقاتها بالسرد والحوار , هذه الرؤى التي أرادت أن تبث ها في بنية هذا الخطاب .\nولعل ما يمكن أن نسميه بفضاء الحلم والتخي ل , والرقي إلى مجتمع حضاري بجميع علاقاته , هو أهم الفضاءات النفسي ة في هذه المجموعة .\nويبقى فضاء الصحراء والبادية - كما أشير إلى ذلك سابقا - فضاء مهم جدا تنمو من خلاله الوحدات السردية والأحداث القصصية , وتطرح رؤيتها وملفوظها الإيديولوجي والاجتماعي .\nوعلى مستوى التقنية الشكلي ة يطغى السرد على حساب الحوار الذي يبدو مكث فا وقصيرا في معظم قصص القاصة , ففضاء البادية الشاسع الرتيب هو الذي يشك ل جوا خانقا لشخوص هذه البادية , هذا الفضاء اللاحركي , أو ما يمكن أن نطلق عليه الثابت الكموني أسهم بدوره في امتداد السرد وطوله , ومن ثمة تقليص لغة الحوار وإلغائها أحيانا , وهذا التقليص يشير في البنية الرمزية إلى خلل في طبيعة العلاقات الإنسانية في بادية محكومة بالثبات والجمود وعدم الحركي ة , وإلى الغربة بين هذه الشخصيات , وعدم تواصلها الحضاري مع بعضها من جهة , وإلى الغربة والاستلاب بينها وبين الفضاء المكاني الذي تقطنه من جهة أخرى .\nالمزيد في ثقافة و فنون بحضور السفيرة حنان عبد الهادى المنسق العام للعمل مع رئيس جمهورية مصرالعربية ومستشار وزير التعليم العالي ورئيس المنظمة الدكتور مينا يوحنا وبحضور عدد من السفراء دفعت الحرب في اليمن , الكثير من الأدباء ; إلى بيع مكتباتهم الشخصية وكتبهم النادرة لمواجهة الظروف الاقتصادية الصعبة ."
  ],
  "url": [
    "http://almashareq.com/ar/articles/cnmi_am/features/2017/07/14/feature-01",
    "http://www.dw.com/ar/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D9%84%D9%80dw-%D9%87%D8%B0%D9%87-%D8%B1%D8%B3%D8%A7%D8%A6%D9%84-%D8%B5%D9%88%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%AD%D9%88%D8%AB%D9%8A%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/a-41864536",
    "http://www.un.org/arabic/news/topstory.asp?month=9&year=2015",
    "https://www.egynews.net/153164/%D8%A7%D9%84%D9%8A%D9%85%D9%86-%D9%81%D9%88%D8%B6%D9%89-%D8%AF%D8%A7%D8%AE%D9%84%D9%8A%D8%A9-%D9%88%D8%AA%D8%AF%D8%A7%D8%B9%D9%8A%D8%A7%D8%AA-%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9/",
    "http://www.islamist-movements.com/39741",
    "https://enterprise.press/ar/issues/2017/12/05/another-foggy-morning-exxon-mobil-eyes-egypt-fx-reserves-stable-idh-man-cap-invested-nigeria-ibnsina-pharma-priced-ipo/",
    "https://ajel.sa/opinion/issue/52151",
    "https://www.assakina.com/news/news2/66524.html",
    "http://adenpst.info/news/58766/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}