{
  "id": "R-428",
  "claim": "قال مسؤولون عسكريون ليبيون يوم الثلاثاء إن الرجل الذي ألقت القوات الأمريكية في ليبيا القبض عليه لاتهامه بالتورط في هجوم أسفر عن مقتل السفير الأمريكي في بنغازي عام 2012 سوري الجنسية وكان على صلة بشخص يشتبه بأنه زعيم الخلية",
  "fact": "true",
  "article": [
    "وأضرموا النار في مبان كان يوجد في أحدها السفير كريستوفر ستيفنز والموظف شون سميث وقتل الاثنان في الهجوم . كما قتل اثنان من المتعاقدين الأمنيين في هجوم مشابه على مركز وكالة الاستخبارات المركزية الأميركية ( سي آي إيه ) قرب مبنى السفارة . وأثار الهجوم عاصفة سياسية في الولايات المتحدة زادت من حدتها المعارضة الجمهورية لإدارة باراك أوباما الذي كان يخوض حملة لإعادة انتخابه , ووزيرة خارجيته آنذاك هيلاري كلينتون . حاول محامو أبو ختالة مسؤول جماعة \" أنصار الشريعة الإسلامية \" في بنغازي الذي دفع ببراءته , الاعتراض على الطريقة التي نقل بموجبها إلى الولايات المتحدة واستخدام الأدلة من عمليتي استجواب . ولم ينقل إلى الولايات المتحدة فور القبض عليه , بل تم احتجازه على متن سفينة للبحرية مدة أسبوعين . وهناك خضع للاستجواب من قبل جهاز الاستخبارات طوال خمسة أيام .\nكما تم بعدها استجوابه من قبل فريق من مكتب التحقيقات الفيدرالي ( إف بي آي ) عدة أيام أيضا . في أغسطس ( آب ) الماضي , رفضت محكمة في واشنطن طلب محاميه منع استخدام أقواله للمحققين كأدلة , لأن حقه في التزام الصمت ومعرفة التهم المرفوعة ضده وحقه في طلب محام تم انتهاكها . ودفع محاموه بأن الرحلة الطويلة على متن السفينة إلى الولايات المتحدة كانت جزءا من خطة لانتزاع المعلومات منه دون حماية قانونية . لكن في القرار الصادر في 16 أغسطس أعلن القاضي كريستوفر كوبر أن عملاء \" إف بي آي \" أبلغو أبو ختالة بحقوقه المتعلقة بطلب محام والتزام الصمت وأنه تنازل عنها \" عن علم وذكاء \" . وأكد القاضي أن \" أبو ختالة عومل بصورة إنسانية وباحترام .\nفقد تم منحه فترة استراحة كل ساعة أو اثنتين , وق دمت له وجبات خفيفة ومرطبات \" .\nوأضاف أن \" عدد المرات التي تنازل فيها أبو ختالة عن حقوقه , كانت مرة كتابة ومرتين شفهيا في كل يوم استجواب , تشكل مزيدا من الأدلة على طوعية الشخص المتنازل \" . وفي تقرير مفصل , كشفت جريدة \" واشنطن بوست \" الأميركية تفاصيل رحلة أبو ختالة من ليبيا إلى الأراضي الأميركية , وهي رحلة استغرقت 13 يوما بدأت في 16 يونيو ( حزيران ) 2014 .\nويوجد أبو ختالة حاليا في سجن ألكساندريا بولاية فيرجينيا الأميركية , ومن المتوقع أن يصدر قاضي القضية كريستوفر كوبر حكمه \" . وتأتي القضية , وفق \" واشنطن بوست \" , في الوقت الذي تسعى فيه الإدارة الأميركية لتشديد الإجراءات ضد المقاتلين الأجانب , وقضية أبو ختالة ستؤثر بالتأكيد على باقي قضايا المحتجزين بتهم الإرهاب .\nوأوضحت الحكومة الأميركية في شهادتها أمام المحكمة أن استجواب أبو ختالة جاء على مرحلتين .\nالمرحلة الأولى استمرت 26 ساعة على مدار ثلاثة أيام من ق بل محققين عسكريين ومن المخابرات ومن مسؤولي تطبيق القانون .\nوبعد فترة استجواب مثيرة للجدل قضاها \" أبو ختالة \" في عرض المحيط , تجاوزت الثلاثة عشر يوما , خضع فيها بعد حادثة التقاطه من مدينته لتحقيقات مطو لة من قبل \" جهاز الاستخبارات \" لمدة خمسة أيام , ليتول ى بعده المهمة فريق من مكتب التحقيقات الفيدرالي ( آإف بي آي ) وي ستجوب أبو ختالة عدة أيام أخرى , لترفض محكمة في واشنطن منتصف \" أغسطس \" الماضي طلب محاميه منع استخدام أقواله واعترافاته للمحققين آنذاك كأدلة ت دينه , لأن حقوق الرجل في التزام الصمت ومعرفة التهم الموجهة إليه وأيضا حقه في حضور محاميه قد انت ه كت بالكامل , لت نت زع منه المعلومات حسب محاميه انتزاعا دون أي حماية قانونية .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "تركيا توقف زوجين فرنسيين يشتبه بصلتهما ب - \" داعش \" - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار تركيا توقف زوجين فرنسيين يشتبه بصلتهما ب - \" داعش \" 20 كانون الأول 2017 | 18 : 43 المصدر : ( أ ف ب ) المصدر : ( أ ف ب ) 20 كانون الأول 2017 | 18 : 43 نقلت وكالة أنباء الأناضول الحكومية أن ه تم الثلثاء في مطار توقيف زوجين فرنسيين يشتبه في صلتهما بتنظيم \" داعش \" على أن يتم ترحيلهما قريبا إلى .\nوأوقف الرجل وامرأته مع أطفالهما الثلاثة صباح الثلثاء في مطار صبيحة , فيما كانت العائلة تستعد لركوب طائرة متجهة إلى فرنسا , بحسب المصدر نفسه .\nوأضافت الوكالة انه سيتم ترحيلهم من دون تحديد موعد لذلك .\nوتابعت ان السلطات التركية كانت تلقت في آذار الفائت تحذيرا من الاجهزة الفرنسية يفيد انها تشتبه في ان الفرنسية آر .\nالموجودة في تركيا , وهي نفسها التي اوقفت في المطار , تستعد للانضمام الى تنظيم الدولة الاسلامية مع اطفالها الثلاثة .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "توقيف شخصين على صلة بهجوم انتحاري في الجزائر Accessibility links البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل خيارات أخرى توقيف شخصين على صلة بهجوم انتحاري في الجزائر أعلنت وزارة الدفاع الجزائرية السبت أن الجيش أوقف شخصين يشتبه بارتباطهما بهجوم انتحاري استهدف مركزا للشرطة وتبناه تنظيم داعش .\nوقتل شرطيان في 31 آب / أغسطس في الجزائر عندما فجر انتحاري حزامه الناسف لدى محاولته دخول مديرية الشرطة في تيارت التي تبعد 350 كيلومترا جنوب غرب العاصمة الجزائرية , في ثاني اعتداء انتحاري ضد الأمن الجزائري منذ بداية 2017 .\nوأوضح بيان نشر على الموقع الرسمي للوزارة أنه \" في إطار مكافحة الإرهاب تمكنت قوات الجيش الوطني الشعبي بالتنسيق مع عناصر الدرك الوطني من توقيف شخصين على علاقة بالعملية الإرهابية ضد مقر أمن ولاية تيارت \" , من دون أن يضيف أي تفاصيل .\nويعلن الجيش الجزائري بشكل شبه يومي القضاء على متشددين أو اعتقالهم أو حجز كمية من الأسلحة والذخائر كانت بحوزتهم .\nوتنشط مجموعات متشددة مسلحة في بعض مناطق البلاد خصوصا في الشرق والجنوب .\nورغم نشاط العناصر المتشددة , لم تشهد الجزائر في السنوات الأخيرة اعتداءات كبيرة منذ عملية احتجاز رهائن في أمناس ( 1300 كيلومترا جنوب شرقي العاصمة ) في بداية 2013 والتي نفذها متشددون .\nالمصدر : وزارة الدفاع الجزائرية / وكالات مقالات ذات صلة آخر الأخبار وأبرزها عنوانك البريدي أجب عن السؤال التالي : بالاشتراك في هذه الرسالة البريدية , توافق على شروط استخدام موقعنا قد ينال إعجابك أيضا جميع الحقوق محفوظة , شبكة تلفزيون الشرق الأوسط 2018 XS SM MD LG",
    "وقامت مديرية الاستخبارات بتنفيذ عدة عمليات دهم , أدت إلى توقيف 19 شخصا لارتباطهم بشكل أو بآخر بالخلية المذكورة , مشيرة إلى أن التحقيقات لا تزال مستمرة مع الموقوفين بإشراف القضاء المختص .\nوقد اتخذت وحدات الجيش التدابير الاحترازية اللازمة .\nكلمات دال ة , , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "آخر الأخبار تفاصيل اعتقال قاتل السفير الأمريكي في ليبيا . . وكيف تم ترحيله إلى الولايات المتحدة ? أخبار دولية الثلاثاء 31 - 10 - 2017 الساعة 8 : 27 م السفير الأمريكي في ليبيا , كريستوفر ستيفنز كلمات دالة أكد مسؤول أمني أمريكي إن القوة التي ألقت القبض على مصطفى الإمام في ليبيا , لاتهامه بالضلوع في الهجوم على مقر القنصلية الأمريكية في بنغازي والذي أدى لمقتل السفير الأمريكي كريستوفر ستيفنز عام 2012 , سارعت لنقله بعد اعتقاله إلى سفينة أمريكية تمهيدا لترحيله إلى أمريكا , مشددا على أن جميع العناصر الأمريكية المشاركة بالعملية عادت سالمة .\nالمسؤول أكد امتلاك واشنطن لصور تكشف دور الإمام في العملية , ليكون بذلك الليبي الثاني الذي تعتقله واشنطن بسبب الهجوم على قنصليتها بعد أحمد أبوختالة الذي يواجه حاليا المحاكمة في واشنطن , بحسب \" سي إن إن \" .\nوقال بيان صادر عن ترامب إنه تنفيذا لتعليماته قامت قوات أمريكية بتوقيف مصطفى الإمام في ليبيا .\nونتيجة لهذه العملية الناجحة , \" سيواجه الإمام العدالة في الولايات المتحدة لدوره المزعوم في هجمات 11 سبتمبر 2012 في بنغازي , والتي أسفرت عن مقتل السفير كريستوفر ستيفنز , \" إلى جانب الأمريكيين غلين دوهرتي وشون سميث وتايرون وودز .\nوتوجه ترامب إلى عائلات القتلى بالقول : \" أقول لأسر هؤلاء الأبطال الذين سقطوا : أريد منكم أن تتأكدوا أننا لم ننس أحباءكم , ولن ننساهم أبدا .\nإن ذاكرتنا عميقة وذراعنا طويلة , ولن نألو جهدا في العثور على مرتكبي الهجمات البشعة في بنغازي وتقديمهم إلى العدالة . \"\nوشكر ترامب أجهزة الأمن الأمريكية وكذلك المسؤولين في المؤسسات القضائية وعناصر الاستخبارات والعسكريين على جهودهم في جمع الأدلة وإجراء مقابلات مع الشهود وتعقب الهاربين المرتبطين بالهجوم وإلقاء القبض عليهم وتقديمهم إلى العدالة في الولايات المتحدة , مؤكدا أن واشنطن \" ستستمر في دعم الشركاء في ليبيا لضمان عدم استخدام داعش والجماعات الأخرى لليبيا كملجأ آمن وكقاعدة لأي هجمات \" .\nاستقرار ليبيا وأكد ترامب دعمه للمصالحة الجارية تحت إشراف الأمم المتحدة في ليبيا وكذلك لاستقرار البلاد وضمان أمنها على المدى الطويل , قائلا إن الأمرين مرتبطان بقدرة الليبيين على تشكيل حكومة وجيش موحدين .\nمن ناحية أخرى , قال مسؤولون عسكريون ليبيون , اليوم , إن الرجل الذي ألقت القوات الأمريكية في ليبيا القبض عليه لاتهامه بالتورط في هجوم أسفر عن مقتل السفير الأمريكي في بنغازي عام 2012 سوري الجنسية وكان على صلة بشخص يشتبه بأنه زعيم الخلية .\nوأضافوا إنه كان يقيم في منطقة الليثي في بنغازي حيث كان يتردد على مسجد الأوزاعي الذي كان يرتاده أحمد أبو ختالة .\nويشتبه في أن أبو ختالة زعيم الشبكة وقد احتجزته القوات الأمريكية عام 2014 ورفع الادعاء الأمريكي دعوى قضائية عليه هذا الشهر .\nهجوم القنصلية في 11 سبتمبر 2012 - ذكرى اعتداءات تنظيم القاعدة على نيويورك وواشنطن في 2001 - اقتحم مسلحون المجمع الدبلوماسي الأمريكي في بنغازي .\nوالمدينة الواقعة في شرق ليبيا كانت بؤرة لفصائل مسلحة تمكنت في العام الذي سبق الهجوم , من الإطاحة بالزعيم معمر القذافي مدعومة بعمليات قصف من حلف شمال الأطلسي .\nوتعرضت حكومة الرئيس الأمريكي آنذاك باراك أوباما للانتقاد , في بعض ردود الفعل الأولية , لأنها عزت سببت الهجوم على القنصلية إلى غضب شعبي في المنطقة على فيلم من انتاج هاو في الولايات المتحدة , معاد للإسلام .\nلكن تبين فيما بعد أنه كان عملية منسقة .\nوقضى السفير كريستوفر ستيفنز , والموظف في وزارة الخارجية شون سميث اختناقا بسبب تنشق الدخان بعد أن شن المسلحون الهجوم واضرموا النار في مبنى في المجمع الدبلوماسي .\nواطلق المهاجمون لاحقا قذائف هاون على مبنى تستخدمه وكالة الاستخبارات المركزية ( سي آي إيه ) مما أدى إلى مقتل المتعاقدين غلين دوهيرتي وتايرون وودز وكلاهما عضوين سابقين في قوة النخبة نيفي سيلز .\nالأكثر مشاهدة إشترك في نشرة البوابة اليومية لتصلك عبر الإيميل جميع الحقوق محفوظة 2018",
    "January 21 2018 - 10 : 21 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } الشرطة المصرية تقتل رجلين يشتبه في انتمائهما لجماعة \" متشددة \" - قالت وزارة الداخلية المصرية يوم امس الأحد إن الشرطة قتلت رجلين يشتبه في انتمائهما لجماعة \" متشددة \" وفي تورطهما في قتل ضابط بقطاع الأمن الوطني في تموز / يوليو الماضي وذلك خلال تبادل لإطلاق النار بمحافظة القليوبية شمالي القاهرة .\nوأضافت في بيان أن الرجلين \" من أبرز كوادر حركة حسم \" , وهي حركة \" متشددة \" أعلنت مسؤوليتها عن عدة هجمات في نطاق محافظات القاهرة الكبرى وهي القاهرة والجيزة والقليوبية .\nوتصف الداخلية حركة حسم بأنها الجناح المسلح لجماعة الإخوان المسلمين المحظورة لكن تنفي الجماعة انخراطها في العنف .\nواتهمت وزارة الداخلية القتيلين بالمشاركة في اغتيال النقيب إبراهيم العزازي الضابط بقطاع الأمن الوطني والذي قتل على يد مسلحين بالقرب من منزله في منطقة الخانكة بمحافظة القليوبية في السابع من تموز / يوليو .\nوكانت حسم أعلنت مسؤوليتها عن الهجوم .\nوقالت الداخلية إن الرجلين كانا يختبئان في شقة سكنية بمنطقة الخصوص في القليوبية وع ثر في الموقع على أسلحة نارية وذخائر .\nوجاء في البيان \" حال اقتراب القوات من العقار فوجئت بإطلاق أعيرة نارية تجاهها . . وتم الرد على مصدرها واستمر التعامل لفترة . . وباقتحام الوكر تبين مصرع شخصين \" .\nووفقا للبيان فإن القتيلين من سكان مدينة الخانكة , وصدر حكم غيابي على أحدهما بالسجن لمدة 15 عاما بتهمة \" الانضمام لجماعة إرهابية والمشاركة في أعمال عنف \" .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار تويتر يكشف حسابات على صلة بتأثير روسيا في الانتخابات الأمريكية ذكرت شركة \" تويتر \" القائمة على إدارة موقع التواصل الاجتماعي الشهير أنها حددت وحجبت 201 حسابا على صلة بروسيا وترتبط بنشر معلومات كاذبة أثناء انتخابات الرئاسة الأمريكية العام الماضي .\nذكر موقع تويتر للرسائل القصيرة الخميس أن شبكة \" روسيا اليوم \" ( راشا توداي - آر تي ) التي تتهمها واشنطن بالتأثير على الانتخابات الرئاسية الأميركية في 2016 , قامت بتمويل حوالى 1800 تغريدة ترويجية العام الماضي .\nوكتب تويتر على مدونته الرسمية الخميس أن \" روسيا اليوم \" ( آر تي ) \" أنفقت 274 ألف دولار على مضامين رعتها في الولايات المتحدة في 2016 \" .\nمختارات وأضاف الموقع الرسمي لتوتير أن الحسابات الثلاثة للشبكة الاعلامية الروسية \" روجت 1823 تغريدة كانت تستهدف بالتأكيد أو على الأرجح السوق الأميركية \" , موضحا أن \" هذه الحملات كانت تستهدف مستخدمين مشتركين بحسابات وسائل إعلام تقليدية وتبرز التغريدات المتعلقة بالأحداث الراهنة \" .\nوكان موقع فيسبوك للتواصل الاجتماعي هو الآخر , قد أعلن كشف حسابات فعلية من روسيا استخدمت في نشر رسائل ذات طابع سياسي عبر شراء مساحات إعلانية على الشبكة .\nوقالت المجموعة التي انشأها مارك زاكربرغ أنها ستقدم إلى الكونغرس محتويات هذه الرسائل .\nوقال تويتر الخميس إنه \" من أصل حوالى 450 حسابا رصدها فيسبوك في إطار تحقيقاته ( الداخلية ) , توصلنا إلى أن 22 منها كانت لديها حسابات مطابقة على تويتر \" , مؤكدا تعليق هذه الحسابات .\nوتابع \" انطلاقا من هذه الحسابات , وجدنا 179 حسابا إضافيا مرتبطة بها \" وتم اغلاق بعضها .\nوأوضح تويتر أنه تقاسم هذه المعلومات مع لجنتي التحقيق في مجلسي الشيوخ والنواب الاميركيين اللذين استمعوا إلى أحد مسؤولي الموقع الخميس .\nوقال الموقع أنه يعمل من أجل كشف الرسائل التي توضع عبر انظمة آلية ( بوتس ) يشتبه بأنها أغرقت الشبكة برسائل هدفها التأثير على جزء من الرأي العام .\nقناة \" روسيا اليوم \" تنفي من جهتها , رد ت اليوم الجمعة رئيسة تحرير قناة \" روسيا اليوم \" المدعومة من الكرملين أن ما أقدمت عليه القناة من شراء إعلانات على موقع تويتر ممارسة تجارية \" عادية \" أظهرها البعض على أنها تدخل روسي في الشؤون الأمريكية .\nونقلت الوكالة الروسية للإعلام عن مارغريتا سيمونيان قولها \" كشفت تويتر عن معلومات مغلوطة أمام الكونغرس . . أنفقنا أموالا على حملاتنا الإعلانية , مثلما تفعل كل المؤسسات الإعلامية في العالم \" .\nوأضافت \" علينا الآن حتى أن نذهب لما هو أبعد ونعترف بأننا أنفقنا على إعلانات في المطارات وعلى سيارات أجرة ولوحات إعلانية وعلى الإنترنت ومحطات التلفزيون والإذاعة أيضا .\nبل كانت إعلاناتنا تبث على سي . إن . إن \" .\nومضت قائلة \" لم يحدث أن رأينا في أي ديمقراطية متقدمة أن الإعلانات المنتظمة عبر وسائل الإعلام يمكن اعتبارها نشاطا مشبوها وضارا \" .\nو . ب / . ف ي ( أ ف ب , رويترز ) ترامب - مادة دسمة للرسوم الكاريكاتيرية حائط مكسيكي لترامب ردا على مشروع ترامب لبناء جدار يفصل بين المكسيك والولايات المتحدة دعا رسام الكاريكاتير المكسيكي آرتورو كيمكس بإقامة معرض للرسومات الكاريكاترية في متحف مدينة مكسيكو .\nوحصل رئيس اتحاد أمريكا اللاتينية لرسامي الصور الكاريكاتيرية على رسومات من مئات الفنانين الذين أرادوا المشاركة في هذا المعرض .\nويعلق كيمكس قائلا إن \" طبيعية الشخصية الهزلية التلقائية \" لترامب سهلت عمل رسامي الكاريكاتير .\nترامب - مادة دسمة للرسوم الكاريكاتيرية معرض متنقل المعرض الذي يحمل اسم \" ترامب : حائط كاريكاتوري \" في شهر أكتوبر / تشرين الأول الماضي , ويتألف المعرض من رسومات تعكس وجهة نظر المكسيكين وكيفية رؤيتهم لمستقبل الرئيس الأمريكي المنتخب , كما ساهم في المعرض أيضا رسامون أوروبيون , وأشار كثير من الفنانين في أعمالهم إلى الحقبة النازية .\nسيستمر المعرض حتى نهاية عام 2016 , ثم ينتقل إلى مدن أخرى بعضها في الولايات المتحدة الأمريكية .\nترامب - مادة دسمة للرسوم الكاريكاتيرية نظرة ترامب للمرأة يشبه مصمم الأزياء الألماني كارل لاغرفيلد نظرة ترامب السياسية إلى المرأة \" بنظرة تاجر الأحصنة إلى الخيول \" .\nويقول : \" الشخصية المرسومة باللون الداكن والتي تقف في وسط الصورة تمثل السيدة فراوكه بيتري زعيمة الحزب اليميني \" البديل من أجل ألمانيا \" والغريب أن السيدة بيتري اعتبرت هذه الصورة في غاية الطرافة , لا بل وكانت أسعد حالا عندما فاز ترامب بالانتخابات الرئاسية .\nترامب - مادة دسمة للرسوم الكاريكاتيرية شعر الرئيس المنتخب أمسى شعر ترامب مصدر سخرية غني , فمنذ أشهر ظهر فيديو عن \" باروكات شعر ترامب السرية \" , والذي أطلقته محطة تلفزيون نرويجية , وأنهت الفيديو بتوضيح أن هذا ليس سوى \" حقل نرويجي من القش الأصفر \" .\nأما رسام الكاريكاتير مارك نايت , فقد أوحى له شعر ترامب بفكرة كاريكاتير ولعب بالكلمات , فقد وجد شعر ترامب مناسبا لتغطية قمرة طائرة الرئاسة الأمريكية , وأطلق عليها \" هير فورس \" بدلا من \" إيرفورس \" .\nترامب - مادة دسمة للرسوم الكاريكاتيرية وجهة نظر إفريقية يقول رسام الكاريكاتير النيجيري السيد عبد الكريم بابا أمينو - وهو من أشهر رسامي الكاريكاتير والصحفيين والناقدين في بلده : \" نظرا إلى الكراهية الشديدة التي ي ك نها دونالد ترامب للسود في أمريكا فإننا سن غادر أمريكا , عندئذ سيكون باستطاعة ترامب أن يفعل ما يحلو وما يطيب له في البلاد .\nترامب - مادة دسمة للرسوم الكاريكاتيرية تمثال الحرية \" يطلب اللجوء \" يبدو تمثال الحرية وقد تملكه الذعر ويبحث عن \" ملجأ \" , فهو يقرع باب الجارة كندا طلبا للجوء والأمان .\nالفنان إيجريك لجأ لهذا الرمز الأمريكي في العديد من الرسومات المناوئة لترامب .\nيمكن الاطلاع على بقية أعماله من خلال حسابه على تويتر @ ygreck .\nترامب - مادة دسمة للرسوم الكاريكاتيرية أي شخص يمكن أن يصبح رئيس ا رسم الفنان البلجيكي ليكتر @ lectr الكثير من الرسوم الكاريكاتيرية المتعلقة بترامب , وتظهر هذه اللوحة الكاريكاتيرية كيف تغيرت الفكرة التي تقول إن \" بإمكان أي مواطن أمريكي أن يصبح رئيسا للولايات المتحدة الأمريكية \" من مصدر فرح لتصبح مصدرا لليأس .\nترامب - مادة دسمة للرسوم الكاريكاتيرية صدمة إسبانية تعود هذه الصورة المرسومة على حائط في برشلونه والتي تمثل ترامب واللعاب يسيل من فمه إلى صيف عام 2016 .\nإسبانيا أيضا أصابتها الصدمة من الفوز غير المتوقع لمرشح الحزب الجمهوري ترامب بمنصب الرئاسة .\nوعلقت صحيفة البايس على فوزه قائلة : \" إن الصعود المذهل لرجل الأعمال النيويوركي ووصوله إلى منصب الرئاسة أصاب نصف سكان المعمورة بالذهول \" .\nترامب - مادة دسمة للرسوم الكاريكاتيرية انتقادات قبل الترشح كومة من المخلفات البشرية ي حيط بها الذباب من جميع الجوانب , تلك هي كانت رؤية رسام الكاريكاتير هنكسي لمرشح الرئاسة دونالد ترامب قبيل تزكيته من قبل الحزب الجمهوري .\nر س مت هذه اللوحة في شهر أغسطس / آب 2015 على جدار يقع في شارع مشهور بالتسوق على الجهة الشرقية من مدينة نيويورك .\nترامب - مادة دسمة للرسوم الكاريكاتيرية وعود ترامب يعتبر الرسام الكيني غادو واحدا من أشهر رسامي الكاريكاتير في إفريقيا , وقد حصلت DW على بعض صوره الكاريكاتيرية المتعلقة بانتخابات الرئاسة الأمريكية , وتتضمن وعدا قطعه ترامب على نفسه وعلى الناخبين مفاده : \" أتعهد بالمحافظة على إرث الديانة المسيحية \" , بالمقابل يظهر ترامب وهو يقوم بصلب أحد المسلمين مستخدما الصليب كرمز للديانة المسيحية .\nالكاتب : سيلكه فونش ( غ . د ) مختارات تاريخ 29 . 09 . 2017 مواضيع كلمات مفتاحية , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2kwJb مواضيع ذات صلة تاريخ 29 . 09 . 2017 مواضيع كلمات مفتاحية , , , شارك طباعة الرابط http : / / p . dw . com / p / 2kwJb ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "مقتل 3 يشتبه أنهم من \" القاعدة \" في ضربة بطائرة دون طيار في اليمن - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشرمقتل 3 يشتبه أنهم من \" القاعدة \" في ضربة بطائرة دون طيار في اليمن AP Photo / Hani Mohammed11 : 44 15 . 09 . 2017 ( محدثة 11 : 53 15 . 09 . 2017 ) 0 0 قال مسؤول أمن محلي وسكان إن ثلاثة يشتبه بأنهم من إرهابيي تنظيم \" القاعدة \" قتلوا في ضربة بطائرة بلا طيار في جنوب اليمن , في وقت متأخر الليلة الماضية . وذكر المسؤول , بحسب \" رويترز \" , أن الضربة بمنطقة مودية في محافظة أبين على ساحل بحر العرب استهدفت دراجة نارية كان يركبها المشتبه بهم .\nStringer وهاجمت الولايات المتحدة القاعدة بشكل متكرر بطائرات عادية وطائرات بدون طيار في إطار حملة ما يقول مسؤولون أمريكيون إنها لاستنزاف قدرة التنظيم على تنسيق هجمات بالخارج .\nكما نفذ التحالف الذي تقوده السعودية آلاف من الضربات الجوية ضد \" أنصار الله \" الذين يسيطرون على العاصمة صنعاء ومعظم شمال اليمن .\nوأطلق \" أنصار الله \" بدورهم صواريخ على مدن وقرى سعودية .\nوهم يقولون إن هجماتهم ردا على الضربات الجوية السعودية على مدن وقرى يمنية .\nوذكرت وكالة الأنباء السعودية نقلا عن المتحدث باسم التحالف , قوله , أمس الخميس , إن طيارا سعوديا لاقى حتفه قبل يوم عندما سقطت طائرته في محافظة أبين الجنوبية بسبب \" خلل فني \" .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "تفاصيل جديدة بشأن هوية مصطفى الإمام المتهم بضلوعه في هجوم بنغازي | بوابة الوسط - موبايل تفاصيل جديدة بشأن هوية مصطفى الإمام المتهم بضلوعه في هجوم بنغازي القاهرة - بوابة الوسط | الثلاثاء 31 أكتوبر 2017 , 5 : 09 PM النيران مشتعلة في المجمع الدبلوماسي الأميركي في بنغازي مساء يوم 11 سبتمبر 2012 .\n( أرشيفية : الإنترنت ) النيران مشتعلة في المجمع الدبلوماسي الأميركي في بنغازي مساء يوم 11 سبتمبر 2012 .\n( أرشيفية : الإنترنت ) نقلت وكالة \" رويترز \" , اليوم الثلاثاء , عن مسؤولين عسكريين ليبيين , تفاصيل جديدة بشأن هوية مصطفى الإمام الذي أ علن أمس الاثنين , اعتقاله من قبل قوات خاصة أميركية من مدينة مصراتة , على خلفية اتهامه بالضلوع في الهجوم الذي استهدف المجمع الدبلوماسي الأميركي في مدينة بنغازي , يوم 11 سبتمبر 2012 .\nوقال المسؤولون العسكرية الليبيون ل - \" رويترز \" إن مصطفى الإمام \" سوري الجنسية , وكان على صلة بشخص يشتبه بأنه زعيم الخلية \" , مشيرين إلى أن عمره يتراوح بين 35 و 40 عام ا , وكان يقيم في منطقة الليثي في بنغازي , حيث كان يتردد على مسجد الأوزاعي الذي كان يرتاده أحمد أبو ختالة .\nوأضاف المسؤولون الذين قالت \" رويترز \" إنهم متمركزون في شرق البلاد , و \" عدم كشف هوياتهم إن أبوختالة يشتبه في أنه \" زعيم الشبكة \" , وقد احتجزته القوات الأميركية العام 2014 ورفع الادعاء الأميركي دعوى قضائية عليه هذا الشهر .\nالقوات الأميركية الخاصة ألقت القبض على مصطفى الإمام قبل أيام وأعلن مسؤولون أميركيون , أمس الاثنين , أن القوات الأميركية الخاصة ألقت القبض على مصطفى الإمام قبل أيام ونقلته إلى الولايات المتحدة ولم يوردوا مزيد ا من التفاصيل .\nوأشارت \" رويترز \" إلى أن وزارة العدل الأميركية , قالت إن الإمام متهم \" بقتل شخص أثناء هجوم على منشأة اتحادية \" وبتقديم \" دعم مادي لإرهابيين أفضى للموت \" وسيمثل أمام قاض اتحادي في واشنطن عندما يصل إلى الولايات المتحدة .\nوكانت منطقة الليثي , إحدى ضواحي مدينة بنغازي شرق ليبيا , معقلا للإسلاميين , وشهدت اشتباكات عنيفة بين قوات الجيش الوطني الليبي وإسلاميين متشددين في معركة للسيطرة على المدينة الأكبر في شرق البلاد بدأت العام 2014 .\nوفي يوليو الماضي أعلن القائد العام للجيش الوطني الليبي المشير خليفة حفتر , تحرير مدينة بنغازي من الإرهابيين .\nوذكرت \" رويترز \" أنه لم يتسن الاتصال بمسؤولين من حكومة الوفاق الوطني التي قال المسؤولون الأميركيون إن عملية اعتقال مصطفى الإمام جرت بالتنسيق معها .\nوكان الهجوم على المجمع الدبلوماسي الأميركي في بنغازي , أسفر عن مقتل السفير الأميركي كريستوفر ستيفنز وثلاثة أميركيين آخرين , ومحور عديد من جلسات الكونغرس الأميركي , وانتقد مشرعون جمهوريون أسلوب تعامل وزيرة الخارجية في ذلك الوقت هيلاري كلينتون مع الهجوم .\nعناوين ذات صلة ( 2017 . 10 . 31 ) ( 2017 . 10 . 30 ) ( 2017 . 10 . 30 ) المزيد من بوابة الوسط على امتداد ساعات نهار الإثنين من الأسبوع الجاري ; عاش سكان منطقة سوق الجمعة وتاجوراه بالعاصمة طرابلس , أجواء حرب حقيقية .\nأسعار العملات الأجنبية تشهد استقرار ا أمام الدينار في السوق السوداء , السبت , مقارنة بأسعار أمس الجمعة .\nمجموعة من النشطاء والسياسيين الليبيين يوقعون على بيان مشترك يرفض الوجود العسكري الإيطالي على الأرض الليبية رئيس سوق الأوراق المالية السابق يقول إن تراجع العملة الأمريكية يرجع إلى ارتفاع أسعار النفط وإجراءات المصرف المركزي مدير مكتب الإعلام بإدارة البحث الجنائي بنغازي , وليد العرفي , يقول إن عناصر البحث ألقوا القبض على أحد أكبر مرو جي المخدرات في حملة مداهمة .\nتاورغاء تترقب خطوة هامة على طريق عودة الأهالي بعد سنوات من النزوح , إذ من المقرر أن تبدأ أعمال إصلاح البنية التحتية السبت المقبل .\nالجمعية العمومية للجنة الأولمبية , تجد د عهدها مع الدكتور جمال الزروق كرئيس لمجلس إدارتها مرة أخرى , فطالبته جريدة \" الوسط \" بكشف حساب , من خلال هذا الحوار : الفنان فاروق النيبو يتحدث عن مسيرته ومشواره الفني في حوار مع \" الوسط \" , فماذا يقول ? جريدة \" الوسط \" تستعرض في تقرير لها ما أثاره الرئيس الأميركي دونالد ترامب خلال عامه الأول في البيت الأبيض .\nالحلقة الثالثة عشرة من سلسلة \" قهوة سي عقيلة \" للكاتب محمد عقيلة العمامي .\nخبراء ومصريون يتحدثون عن سبب التراجع المفاجئ لسعر العملة الأمريكية أمام العملة المحلية في السوق السوداء .",
    "تركيا تلاحق أشخاص ا يشتبه في تدبيرهم زيجات لعناصر شبكة غولن العدد 6054 الإثنين 18 ديسمبر 2017 آخر تحديث GMT 20 : 30 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 15 : 27 2017 الإثنين 18 ديسمبر GMT 15 : 32 2017 الإثنين 18 ديسمبر تركيا تلاحق أشخاص ا يشتبه في تدبيرهم زيجات لعناصر شبكة غولن أ .\n/ مواضيع ذات صلة اوقفت السلطات التركية الاثنين عشرات من الاشخاص الذين تشتبه في تدبيرهم زيجات لعناصر في شبكة الداعية فتح الله غولن , المسؤول بحسب انقرة عن محاولة الانقلاب الفاشلة في العام الفائت .\nواوقف 62 شخص ا على الاقل الاثنين في اطار حملة مداهمات نفذتها السلطات في 20 من محافظات البلاد , بحسب وكالة الاناضول الرسمية التي اعلنت انها كانت تنفذ مذكرات توقيف بحق 106 اشخاص .\nاضافت الوكالة ان الاستخبارات التركية خلصت الى ان هؤلاء دبروا زيجات لعناصر في شبكة الداعية المقيم في المنفى في الولايات المتحدة , بعدما دققت في الاتصالات عبر تطبيق بايلوك للرسائل النصية المشفرة .\nوتعتبر السلطات التركية ان غولن يدير شبكة \" ارهابية \" تطلق عليها تسمية \" المنظمة الارهابية لانصار فتح الله \" ( \" فيتو \" ) , ويشرف \" مرشدون \" بشكل دقيق على عناصرها سواء في حياتهم المهنية او الشخصية .\nواكدت الاناضول ان السلطات تشتبه في انتماء الملاحقين ال - 106 الى \" وحدة الزيجات \" في الشبكة .\nلكن الداعية المقيم في ولاية بنسيلفانيا الاميركية نفى تكرارا اي ضلوع له في محاولة الانقلاب في 15 يوليو 2016 ويؤكد ان اهداف شبكته التي تشمل جمعيات وشركات ومدارس تعرف بتسمية \" خدمة \" سلمية محض .\nبدأت السلطات في اعقاب محاولة الانقلاب سلسلة من حملات التطهير الواسعة استهدفت من تتهمهم بالانتماء الى شبكة غولن وطالت كذلك سياسيين مناصرين للاكراد وصحافيين ناقدين وناشطين حقوقيين .\nواوقف منذ يوليو 2016 اكثر من 50 الف شخص فيما تعر ض اكثر من 140 الفا للطرد او تعليق المهام .",
    "اعتقال فلسطيني خارج محكمة عسكرية في الضفة الغربية مع ما يشتبه بأنهما قنبلتين | تايمز أوف إسرائيل > اعتقال فلسطيني خارج محكمة عسكرية في الضفة الغربية مع ما يشتبه بأنهما قنبلتين الشرطة تقول إن خبراء المتفجرات يعملون على تفكيك العبوتين الناسفتين المشبوهتين ; تم وقف المشتبه به عند المدخل من قبل عناصر أمن إسرائيلية صورة لما ي شتبه بأنها عبو ناسفة قالت الشرطة إنه تم العثور عليها على جسم شاب فلسطيني أوقف من قبل عناصر شرطة حرس الحدود خارج المحكمة العسكرية في السامرة , في الضفة الغربية , 17 ديسمبر , 2017 .\n( المتحدث باسم الشرطة ) غرفة الأخبار مواضيع ذات صلة تم اعتقال رجل فلسطيني يوم الأحد خلال محاولته دخول محكمة عسكرية في الضفة الغربية مع ما ي شتبه بانهما عبوتين ناسفتين , وفقا لما أعلنته الشرطة .\nوكان بحوزة المشتبه به , الذي أوقفته عناصر من شرطة حرس الحدود عند مدخل المحكمة العسكرية في السامرة , ما ي شتبه بأنها قنبلة مربوطة بجسده , بحسب الشرطة .\nوقالت الشرطة إن خبراء المتفجرات يعملون على تفكيك القنبلة المشبوهة , وتم العثور على جسم مشبوه اخر في معطف المشتبه به .\nوقالت الشرطة إنه تم إغلاق مدخل المحكمة وبأن المشتبه به , وهو من سكان مخيم جنين , اقتيد للتحقيق معه بعد اعتقاله .\nوتأتي هذه الحادثة في خضم استمرار التوتر بعد إعلان الرئيس الأمريكي دونالد ترامب اعترافه بالقدس عاصمة لإسرائيل في وقت سابق من هذا الشهر .\nفي حين أن الإحتجاجات خلال نهاية الأسبوع كانت أصغر من تلك التي كانت في الأسبوع السابق , لكنها شهدت مقتل أربعة فلسطينيين بنيران القوات الإسرائيلية خلال اشتباكات عنيفة في الضفة الغربية وقطاع غزة .\nفي الحادثة الأولى الجمعة , قام فلسطيني بطعن شرطي من عناصر حرس الحدود بالقرب من رام الله , قبل إطلاق النار عليه وقتله .\nفلسطيني بما يبدو على انه حزام ناسف بعد اطلاق النار عليه لطعنه جندي في البيرة 15 ديسمبر 2017 Oren Ziv / AFP منفذ الهجوم , الذي قالت وزارة الصحة الفلسطينية إنه ي دعى محمد عقل ( 29 عاما ) , ق تل جراء إطلاق النار عليه بعد طعنه لشرطي حرس حدود .\nوارتدى عقل ما بدا كحزام ناسف , كما قال الجيش .\nلكن شبكة \" حداشوت \" الإخبارية ذكرت في وقت لاحق إنه لم يحتوي على متفجرات .\nيوم الأحد أعلن مركز \" شعاري تسيدك \" الطبي في القدس عن تحسن في حالة الشرطي , الذي أصيب بجروح متوسطة في الهجوم .\n, , , , المزيد في يناير 18 , 10 : 09 ص يناير 17 , 8 : 04 م يناير 16 , 10 : 44 م يناير 15 , 11 : 17 ص يناير 14 , 6 : 38 م ألأكثر 1 2 3 4 5 1 2 3 4 1 2 3 4 5 2018 , All rights reserved .",
    "تركيا تعتقل 29 شخصا يشتبه بانتمائهم لداعش الارهابي أخبار وطنية الأحد , 21 جانفي 2018 - 08 : 34 الأحد , 21 جانفي 2018 - 07 : 31 السبت , 20 جانفي 2018 - 22 : 46 السبت , 20 جانفي 2018 - 21 : 28 آخر الأخبار الفئات الأخبار الفقرات البرامج المسلسلات البرامج المسلسلات تركيا تعتقل 29 شخصا يشتبه بانتمائهم لداعش الارهابي الجمعة , 29 ديسمبر 2017 - 10 : 11 اعتقلت الشرطة التركية , الجمعة 29 ديسمبر 2017 , 29 شخصا يشتبه بأنهم من مسلحي تنظيم داعش , وزعمت أن عددا منهم كانوا يستعدون لشن هجمات خلال احتفالات رأس السنة الجديدة , وفقا لوكالة أنباء \" الأناضول \" .\nوأفادت الوكالة بأن نحو 500 رجل شرطة شاركوا في مداهمات متزامنة لاعتقال المشتبه فيهم والكثير منهم من جنسيات أجنبية , وأضافت أن الشرطة لديها مذكرات اعتقال بحق 17 آخرين .\nكما ضبطت فرق الأمن العديد من المعدات الرقمية ووثائق ترمز إلى التنظيم , لم يتسن التعرف على فحواها .\nأخبار ذات صلة الأحد , 21 جانفي 2018 - 08 : 38 السبت , 20 جانفي 2018 - 20 : 12 السبت , 20 جانفي 2018 - 17 : 03 السبت , 20 جانفي 2018 - 16 : 24 السبت , 20 جانفي 2018 - 14 : 43 الجمعة , 19 جانفي 2018 - 15 : 01 اقرأ أيضا الأخبار الأكثر قراءة الأحد , 14 جانفي 2018 - 09 : 43 الأحد , 14 جانفي 2018 - 09 : 03 الأربعاء , 17 جانفي 2018 - 21 : 25 الصفحة الرئيسية الأخبار العائلة حم ل تطبيق قناة نسمة للهواتف الذكية 2017 جميع الحقوق محفوظة ."
  ],
  "url": [
    "https://aawsat.com/home/article/1039881/%D9%85%D8%AD%D8%A7%D9%83%D9%85%D8%A9-%D9%84%D9%8A%D8%A8%D9%8A-%D9%8A%D8%B4%D8%AA%D8%A8%D9%87-%D8%A8%D8%B6%D9%84%D9%88%D8%B9%D9%87-%D9%81%D9%8A-%D9%85%D9%82%D8%AA%D9%84-%D8%A7%D9%84%D8%B3%D9%81%D9%8A%D8%B1-%D8%A7%D9%84%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D9%8A",
    "https://www.annahar.com/article/718451-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%AA%D9%88%D9%82%D9%81-%D8%B2%D9%88%D8%AC%D9%8A%D9%86-%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D9%8A%D9%86-%D9%8A%D8%B4%D8%AA%D8%A8%D9%87-%D8%A8%D8%B5%D9%84%D8%AA%D9%87%D9%85%D8%A7-%D8%A8%D8%AF%D8%A7%D8%B9%D8%B4",
    "https://www.alhurra.com/a/Algeria-two-arrested/390939.html",
    "http://www.alarabiya.net/ar/arab-and-world/2017/09/15/%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D8%AA%D9%88%D9%82%D9%8A%D9%81-19-%D8%B4%D8%AE%D8%B5%D8%A7%D9%8B-%D9%8A%D8%B4%D8%AA%D8%A8%D9%87-%D9%81%D9%8A-%D8%A7%D8%B1%D8%AA%D8%A8%D8%A7%D8%B7%D9%87%D9%85-%D8%A8%D8%AE%D9%84%D9%8A%D8%A9-%D9%84%D8%AF%D8%A7%D8%B9%D8%B4.html",
    "https://www.al-sharq.com/article/31/10/2017/%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D8%B9%D8%AA%D9%82%D8%A7%D9%84-%D9%82%D8%A7%D8%AA%D9%84-%D8%A7%D9%84%D8%B3%D9%81%D9%8A%D8%B1-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A-%D9%81%D9%8A-%D9%84%D9%8A%D8%A8%D9%8A%D8%A7-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D9%85-%D8%AA%D8%B1%D8%AD%D9%8A%D9%84%D9%87-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%88%D9%84%D8%A7%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9%D8%9F",
    "http://www.almanar.com.lb/2456210",
    "http://www.dw.com/ar/%D8%AA%D9%88%D9%8A%D8%AA%D8%B1-%D9%8A%D9%83%D8%B4%D9%81-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%B5%D9%84%D8%A9-%D8%A8%D8%AA%D8%A3%D8%AB%D9%8A%D8%B1-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9/a-40739927",
    "https://arabic.sputniknews.com/arab_world/201709151026201069-%D8%A7%D9%84%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%A8%D8%AF%D9%88%D9%86-%D8%B7%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D9%8A%D9%85%D9%86/",
    "http://alwasat.ly/ar/mobile/article?articleid=157582",
    "http://elaph.com/Web/News/2017/12/1182084.html",
    "http://ar.timesofisrael.com/%D8%A7%D8%B9%D8%AA%D9%82%D8%A7%D9%84-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86%D9%8A-%D8%AE%D8%A7%D8%B1%D8%AC-%D9%85%D8%AD%D9%83%D9%85%D8%A9-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84/",
    "https://www.nessma.tv/article/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%AA%D8%B9%D8%AA%D9%82%D9%84-29-%D8%B4%D8%AE%D8%B5%D8%A7-%D9%8A%D8%B4%D8%AA%D8%A8%D9%87-%D8%A8%D8%A7%D9%86%D8%AA%D9%85%D8%A7%D8%A6%D9%87%D9%85-%D9%84%D8%AF%D8%A7%D8%B9%D8%B4-%D8%A7%D9%84%D8%A7%D8%B1%D9%87%D8%A7%D8%A8%D9%8A-9313"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "[2, 3]",
    "",
    "",
    ""
  ]
}