{
  "id": "R-446",
  "claim": "فر 26 رهينة سوريا من قبضة تنظيم الدولة الإسلامية حظوا باستقبال حافل وعاطفي يوم الأحد لدى عودتهم لمدينتهم في محافظة حمص في وسط سوريا",
  "fact": "true",
  "article": [
    "إحباط إدخال 433 هاتفا و 77 حاسوبا و 25 ساعة ذكية إلى المغرب السجن لعسكريين وطالب ضمن خلية \" داعشية \" خططت لتفجير المغرب الديستي \" تطيح ب 6 أشخاص متلبسين باختلاس منقولات للتعاون الوطني \" نص الخطاب الملكي بمناسبة افتتاح الدورة التشريعية 2015 - 10 - 09 18 : 03 في ما يلي نص الخطاب , الذي ألقاه الملك محمد السادس , اليوم الجمعة في افتتاح الدورة الأولى من السنة التشريعية الخامسة من الولاية التشريعية التاسعة بمقر البرلمان : الحمد لله و الصلاة و السلام على رسول الله و آله و صحبه , السيدات والسادة البرلمانيين المحترمين , يسعدنا أن نفتتح السنة الخامسة من هذه الولاية التشريعية .\nوهي مناسبة سنوية لمخاطبة ممثلي الأمة حول مختلف القضايا الوطنية .\nوتكتسي هذه السنة التشريعية أهمية خاصة لأنها السنة الأخيرة في الولاية الحالية , بما تقتضيه من ضرورة استكمال إقامة المؤسسات الدستورية .\nكما تأتي بعد أول انتخابات محلية وجهوية , في ظل الدستور الجديد , وبعد إقامة مجلس المستشارين في صيغته الجديدة .\nونود هنا أن نقدم التهاني لأعضاء مجلس المستشارين ولرؤساء المجالس الجهوية والمحلية وكافة المنتخبين , على الثقة التي حظوا بها , داعين الله تعالى لكم جميعا بالتوفيق والسداد في مهامكم .\nولكن لا يجب أن نعتبر أن الأمر قد انتهى .\nإن الانتخابات ليست غاية في ذاتها , وإنما هي البداية الحقيقية لمسار طويل ينطلق من إقامة المؤسسات وإضفاء الشرعية عليها .\nبل أكثر من ذلك , فإن تمثيل المواطنين أمانة عظمى على المنتخبين والأحزاب أداءها , سواء بالوفاء بوعودهم تجاه الناخبين أو من خلال العمل على الاستجابة لانشغالاتهم الملحة .\nوهي مسؤولية وطنية تقتضي من الجميع الارتفاع إلى مستوى اللحظة التاريخية التي تعيشها بلادنا .\nفليس أمامنا إلا خيار واحد هو إقامة مؤسسات جهوية ناجعة حتى لا يخلف المغرب هذا الموعد الهام مع التاريخ .\nغير أن ما ينبغي الانتباه إليه , أن الحياة السياسية لا ينبغي أن ترتكز على الأشخاص , وإنما يجب أن تقوم على المؤسسات .\nفالأشخاص كيفما كانوا فهم راحلون , أما المؤسسات فهي دائمة .\nوهي الضمانة الحقيقية لحقوق المواطنين , وللخدمات التي يحتاجون إليها , والتي لا نقبل أن تكون رهينة أهواء الأشخاص ورغباتهم .\nحضرات السيدات والسادة البرلمانيين , لقد قال المواطنون كلمتهم , ولكني أريد من هذا المنبر أن أوجه رسالة للذين لم يتوفقوا في هذه الانتخابات , فعليهم ألا يفقدوا الأمل , وأن يرفعوا رؤوسهم لما قدموه من خدمات للوطن والمواطنين , وعليهم أن ينتبهوا إلى أن المغاربة أصبحوا أكثر نضجا في التعامل مع الانتخابات , وأكثر صرامة في محاسبة المنتخبين على حصيلة عملهم .\nكما يجب عليهم القيام بالنقد الذاتي البناء , لتصحيح الأخطاء وتقويم الاختلالات , ومواصلة العمل الجاد , من الآن , ودون كلل أو ملل , من أجل كسب ثقة الناخبين في الاستحقاقات القادمة .\nوهذا هو حال الديمقراطية الحقة , فهي تداول وتناوب على ممارسة السلطة , وتدبير الشأن العام , فمن لم يفز اليوم قد يكون هو الرابح غدا .\nغير أننا نرفض البكاء على الأطلال , كما نرفض الاتهامات الباطلة الموجهة للسلطات المختصة بتنظيم الانتخابات .\nفالضمانات التي تم توفيرها تضاهي مثيلاتها في أكبر الديمقراطيات عبر العالم , بل إنها لا توجد إلا في قليل من الدول .\nوبطبيعة الحال فإن من يعتبر نفسه مظلوما , بسبب بعض التجاوزات المعزولة التي تعرفها عادة الممارسة الديمقراطية , فيبقى أمامه اللجوء إلى القضاء .\nلقد سجلنا , ببالغ الاعتزاز , المشاركة المكثفة لسكان أقاليمنا الجنوبية , في الانتخابات الأخيرة , وهو دليل ديمقراطي آخر , على تشبث أبناء الصحراء بالوحدة الترابية , وبالنظام السياسي لبلادهم , وحرصهم على الانخراط الفعال في المؤسسات الوطنية .\nوهنا نؤكد , أن الشرعية الشعبية والديمقراطية التي اكتسبها المنتخبون , الذين تم اختيارهم بكل حرية , تجعل منهم الممثلين الحقيقيين لسكان الصحراء المغربية , وليس أقلية تقيم خارج الوطن وتحاول واهمة , تنصيب نفسها , دون أي سند , كممثل لهم .\nحضرات السيدات والسادة البرلمانيين , لقد أعطى الدستور لمجلس المستشارين مكانة خاصة في البناء المؤسسي الوطني , في إطار من التكامل والتوازن مع مجلس النواب .\nفهو يتميز بتركيبة متنوعة ومتعددة التخصصات , حيث يضم مجموعة من الخبرات والكفاءات , المحلية والمهنية والاقتصادية والاجتماعية .\nلذا , يجب أن يشكل فضاء للنقاش البناء , وللخبرة والرزانة والموضوعية , بعيدا عن أي اعتبارات سياسية .\nكما ينبغي استثمار التكامل بين مجلسي البرلمان للرفع من مستوى أدائه ومن جودة التشريعات التي يصادق عليها .\nورغم كل الجهود المبذولة , فإن الصورة التي تبقى في ذهن عدد من المواطنين , هي الصراعات والمزايدات بين الاغلبية والمعارضة , داخل البرلمان أحيانا , وفي بعض التجمعات الحزبية وحتى في وسائل الإعلام .\nوقد سبق لي أن قلت لكم , من هذا المنبر , بأن الخطاب السياسي لا يرقى دائما إلى مستوى ما يتطلع إليه المواطن .\nوهنا انبه إلى أن التوجه نحو الصراعات الهامشية يكون دائما على حساب القضايا الملحة والانشغالات الحقيقية للمواطنين , وهو ما يؤدي إلى عدم الرضى الشعبي على العمل السياسي بصفة عامة , ويجعل المواطن لا يهتم بالدور الحقيقي للبرلمان .\nفالبرلمان يجب أن يكون مرآة تعكس انشغالات المواطنين , وفضاء للحوار الجاد والمسؤول , حول كل القضايا الوطنية الكبرى .\nحضرات السيدات والسادة البرلمانيين إن ما ينتظركم من عمل , خلال هذه السنة , لاستكمال إقامة المؤسسات , لا يستحمل إضاعة الوقت في الصراعات الهامشية .\nفمشاريع النصوص القانونية التي ستعرض عليكم شديدة الاهمية والحساسية .\nلذا ارتأينا أن نذكر الحكومة والبرلمان بضرورة الالتزام بأحكام الفصل 86 من الدستور , الذي يحدد نهاية هذه الولاية التشريعية كآخر أجل لعرض القوانين التنظيمية على مصادقة البرلمان .\nونذكر هنا , على سبيل المثال , مشاريع القوانين التنظيمية المتعلقة بتفعيل الطابع الرسمي للغة الامازيغية , والمجلس الوطني للغات والثقافة المغربية , وممارسة حق الإضراب ومجلس الوصاية .\nفهذه القضايا الوطنية الكبرى تتطلب منكم جميعا , أغلبية ومعارضة , حكومة وبرلمانا , تغليب روح التوافق الإيجابي والابتعاد عن المزايدات السياسية .\nففي ما يخص مراحل تفعيل الطابع الرسمي للأمازيغية لتقوم مستقبلا بوظيفتها , يجب استحضار أن العربية والامازيغية , كانتا دائما عنصر وحدة , ولن تكونا أبدا سببا للصراع أو الانقسام .\nأما المجلس الوطني للغات والثقافة المغربية , فإن الامر يتعلق بإقامة مجلس يضم كل المؤسسات المعنية بهذه المجالات وليس وضع هيكل عام لمؤسسات مستقلة .\nكما أن بلورة مشروع القانون التنظيمي للإضراب , يقتضي إجراء استشارات واسعة , والتحلي بروح التوافق البناء , بما يضمن حقوق الفئة العاملة , ومصالح أرباب العمل , ومصلحة الوطن .\nأما في ما يخص النصوص المعروضة على البرلمان , فإننا ندعو للإسراع بالمصادقة على مشاريع القوانين التنظيمية الخاصة بالسلطة القضائية , إضافة إلى مشروع قانون هيأة المناصفة ومكافحة كل أشكال التمييز .\nحضرات السيدات والسادة البرلمانيين , إن ما يهمنا ليس فقط المصادقة على القوانين ونشرها في الجريدة الرسمية , وإنما أيضا تفعيل هذه التشريعات وتنصيب المؤسسات .\nفمكانة المؤسسات تقاس بمدى قيامها بمهامها وخدمتها لمصالح المواطنين .\nوفي هذا الإطار , نجدد الدعوة للإسراع بانتخاب أعضاء المحكمة الدستورية الذين يخول الدستور صلاحية تعيينهم لمجلسي البرلمان حتى يتسنى تنصيبها في أقرب الآجال .\nوهو ما سبق أن دعونا إليه في خطاب السنة الماضية .\nكما يتعين تفعيل النصوص القانونية المتعلقة بمجلس المنافسة والهيأة الوطنية للنزاهة والوقاية من الرشوة .\nويبقى السؤال المطروح : لماذا لم يتم تحيين قوانين عدد من المؤسسات , رغم مرور أربع سنوات على إقرار الدستور ? وماذا ننتظر لإقامة المؤسسات الجديدة التي أحدثها الدستور ? ونخص بالذكر بعض المؤسسات الحقوقية والرقابية , والمجلس الاستشاري للأسرة والطفولة , والمجلس الاستشاري للشباب والعمل الجمعوي .\nالسيدات والسادة البرلمانيين المحترمين , إن السنة التشريعية التي نفتتحها اليوم , حافلة بالتحديات , وتتطلب العمل الجاد والتحلي بروح الوطنية الصادقة لاستكمال إقامة المؤسسات الوطنية .\nلأن المؤسسات لا تهم الأغلبية وحدها أو المعارضة , وإنما هي مؤسسات يجب أن تكون في خدمة المواطنين دون أي اعتبارات أخرى .\nلذا , ندعو لاعتماد التوافق الإيجابي , في كل القضايا الكبرى للأمة .\nغير أننا نرفض التوافقات السلبية التي تحاول إرضاء الرغبات الشخصية والأغراض الفئوية على حساب مصالح الوطن والمواطنين , فالوطن يجب أن يظل فوق الجميع .\nفكونوا , رعاكم الله , في مستوى الأمانة الملقاة على عاتقكم , لما فيه خير وطننا العزيز .\n\" إن يعلم الله في قلوبكم خيرا يوتيكم خيرا \" .\nوالسلام عليكم ورحمة الله تعالى وبركاته \" .\nاستفتاءما هي توقعاتكم لآثار تعويم الدرهم ? إيجابية سلبية Loading . . .",
    "كرونولجيا ملف الصحراء المغربية طالب المغرب باسترجاع صحرائه مباشرة بعد الاستقلال , حيث تفاوض مع اسبانيا في عهد الرئيس فرانكو بتشاور مع كل من الجزائر وموريتانيا , فدعمت الجزائر موقف المغرب في مطالبه المشروعة , مؤكدة بأن الصحراء لن تكون إلا مغربية أو موريتانية , كانت الجزائر تنادي بمبدأ تقرير المصير بالنسبة لسكان الصحراء كوسيلة لحل مسألة النزاع بين أطراف القضية الصحراوية المعروضة على أنظار الأمم المتحدة وكأداة لتصفية الاستعمار الاسباني من الصحراء .\nوسعت الجزائر في بداية السبعينات إلى تكريس مبدأ المشاركة الثلاثية \" المغرب موريتانيا الجزائر \" في المساهمة في تصفية الاستعمار من المنطقة محل النزاع وهي رغبة للجزائر في تأكيد مشاركتها في الصراع القائم .\nوبمجرد توقيع المغرب على اتفاقية مدريد التي استرجع بموجبها كل من المغرب وموريتانيا الصحراء التي كانت تحت السيطرة الاسبانية , غيرت الجزائر موقفها صراحة واعتبرت الاتفاقية خيانة لها .\nفاحتضنت الجزائر البوليساريو فوق أراضيها وأصبحت تسيرها كيفما شاءت , وتساعدها دبلوماسيا وعسكريا وماديا , انتقلت بهذا الجزائر إلى أسلوب المواجهة القائم على أساس التمسك بمبدأ تقرير المصير بالنسبة \" للشعب الصحراوي \" .\nوأصبحت تواجه المغرب إما علنا كما هو الشأن بالنسبة لواقعة أمغالا سنة 1976 , وترحيل مغاربة صحراويون لتندوف قسرا بتواطؤ مع اسبانيا .\nوأصبحت الجزائر تلعب دورا هاما في اعتراف العديد من الدول بالبوليساريو على المستوى الإقليمي والعالمي , وللجزائر مسؤولية في بقاء النزاع دون حل لوقتنا هذا , وتتحدد مسؤولية الجزائر لكون البوليساريو ينطلق في تنفيذ أعماله من التراب الجزائري وبالتحديد تندوف ويعود إليها بعد نهاية العمليات , وتمويل الحكومة الجزائرية لهذه العمليات العسكرية , إضافة إلى أن التغطية الإعلامية والدعم الدبلوماسي للبوليساريو في كل دول العالم يتم بتوجيه من وزارة الشؤون الخارجية الجزائرية والمصالح التابعة لها .\nهذه الوقائع نذكرها لوجود دليل ملموس عن وجودها ووقائع أخرى موجودة لكن يصعب إقامة الدليل على أن الجزائر هي العقل المدبر لها , فكان لابد من الخبرة والحنكة لإقناع المنظومة الدولية بأن الجزائر هي طرف أساسي في هذا النزاع إلى جانب المغرب البوليساريو موريتانيا , لا يمكن الاعتماد على مؤشر وحيد للقول بأن الجزائر طرف في النزاع خصوصا مع نفيها في جل الأوقات كونها طرف , بل تقول فقط بأنها طرف مهتم , فهي تؤكد بأنها تدعم البوليساريو لكونها تلتزم بمساعدة الشعوب المستعمرة في تقرير مصيرها .\nواعتبار الجزائر طرفا في النزاع ينبع من كون البوليساريو لا وجود له دون الدعم المادي والسياسي والدبلوماسي والعسكري الجزائري , من هنا لن ينجح أي تفاوض أو حل دون إدماج الجزائر فيه , وعلى الجزائر أن تختار بين الإرادة في تحقيق مصير شعب بدون أرض قد ينقلب عليها لوجوده فوق أراضي مغربية مقتطعة من الصحراء المغربية احتلها المعمر الفرنسي عام 1934 .\nوللإجابة عن السؤال المحوري للموضوع هل الجزائر طرف في النزاع ? وإذا كانت طرفا في النزاع ما هي آفاق التسوية الممكنة , يتطلب منا الموضوع في البداية الإقرار بأن الجزائر طرف في النزاع من خلال مقاربات عدة , ثم في مرحلة ثانية البحث عن آفاق تسوية هذا النزاع بوجود الجزائر طرفا فيه .\nI- هل الجزائر طرفا في النزاع ? سعت الأطراف التقليدية للنزاع في الصحراء منذ عقود في البحث عن حل لكن دون جدوى , فتم التخلي عن التسوية التي جاءت بها الأمم المتحدة ووافقت عليها الأطراف المعنية , واقتنعت الأمم المتحدة والعديد من الدول الوازنة إلى استحالة تطبيق الاستفتاء وضرورة البحث عن حل سياسي لا غالب فيه ولا مغلوب بهندسة جديدة .\nالحل المرتقب لابد أن يأخذ بعين الاعتبار التساؤل المطروح عن كون الجزائر طرف في النزاع , فهل الجزائر طرف في النزاع , طبعا هناك من يقول نعم كالمغرب والأمم المتحدة , في المقابل نجد موقفا متناقضا للجزائر , ومع وجود حقائق تاريخية تؤكد هذا الطرح .\n1 - تأكيد المقاربة التاريخية كون الجزائر طرفا في النزاع للبلدين المغرب و الجزائر ماض مشترك , فقد ساند المغرب الجزائر في حربها التحريرية ضد فرنسا بتزويدها بالسلاح , وباستقبال المواطنين الجزائريين الفارين من جبروت الاستعمار , وهو الأمر الذي لا تنفيه الجزائر , كما آزر الرئيس هواري بومدين المغرب في مطالبته بإنهاء الاستعمار الاسباني للصحراء في البداية الستينيات .\nإذ وافقت الجزائر على دعم المغرب في معركته الدبلوماسية ضد اسبانيا من أجل استرجاع مناطقه المحتلة إثر مصالحة القاهرة عام 1964 التي جاءت بعد حرب الرمال التي دارت بين المغرب والجزائر سنة 1963 .\nلكن ومنذ 1966 بدأت الجزائر تلعب على الحبلين , بحيث سخرت مجهوداتها الدبلوماسية بإيعاز من اسبانيا والمعسكر الشرقي فتم الضغط على الجمعية العامة للأمم المتحدة التي تبنت في يوم 20 دجنبر 1966 توصية تفصل فيها بين قضيتي سيدي إفني والصحراء المغربية .\nفاسترجع المغرب سيدي إفني عام 1969 , وبقيت الصحراء تنتظر استفتاء لتقرير المصير .\nكانت هذه مؤامرة ضد المغرب , وهو لا يزال يعاني من تأثيراتها .\nفتبنت الجزائر مبدأ تقرير المصير بالنسبة لسكان الصحراء كوسيلة لحل مسألة النزاع بين أطراف القضية الصحراوية المعروضة على أنظار الأمم المتحدة وكأداة لتصفية الاستعمار .\nإنه المبدأ الذي جاء في الخطاب الذي ألقاه المندوب الجزائري أمام الجمعية العامة في دورتها 21 بتاريخ 14 دجنبر 1966 [ 1 ] , فالجزائر سلكت سياسة مناهضة للمطالب المغربية في الصحراء تلك المطالب التي ترتكز في جوهرها على الحق التاريخي للمغرب , وعملت على دعم موقفها هذا بالتحالف مع موريتانيا من أجل إقرار سياسة للتعاون بين البلدين من أجل تقرير مصير مستقبل الأراضي الواقعة تحت الاحتلال الاسباني تمشيا مع قرارات الأمم المتحدة في الموضوع .\nإنه مضمون الاتفاق الذي تم بين الرئيس الجزائري والموريتاني في مؤتمر القمة الذي انعقد في 27 مارس 1967 والذي كان يرمي إلى الضغط على المغرب من أجل تليين مطالبه التاريخية في المنطقة الصحراوية من جهة والاعتراف بموريتانيا من جهة أخرى .\nثم بعد ذلك جاءت اتفاقية يفرن لتأكد على ضرورة تصفية كل المنازعات التي قد تثار بين البلدين عن طريق التمسك بمبدأ وقرارات الأمم المتحدة وجاء لقاء تلمسان بين قائدي البلدين ليؤكد بدوره تعاون الجزائر مع المغرب من أجل تصفية الاستعمار الإسباني عن الصحراء مع الأخذ بعين الاعتبارات قرارات الأمم المتحدة ومبدأ تقرير المصير .\nسعت الجزائر في بداية السبعينات إلى تكريس مبدأ المشاركة الثلاثية \" المغرب موريتانيا الجزائر \" في المساهمة في تصفية الاستعمار عن المنطقة محل النزاع وهي رغبة للجزائر في تأكيد مشاركتها في الصراع القائم .\nساهمت الجزائر في لقاء نواديبو بتاريخ 14 شتنبر 1970 وهو لقاء قمة ثلاثي ( المغرب موريتانيا الجزائر ) أكد على ضرورة إقامة لجنة ثلاثية للتعاون المستمر سياسيا , ودبلوماسيا من أجل تصفية الاستعمار الاسباني عن الصحراء وفق قرارات الأمم المتحدة .\nحيث كانت الجزائر في هذا اللقاء ستوافق على مغربية الصحراء مقابل إنهاء ملف الحدود بينها وبين المغرب والحصول على ممر نحو الأطلسي وتطالب موريتانيا بالاستغلال المشترك لبترول الصحراء .\nودعمت الجزائر علاقاتها مع موريتاني لتقوية مركزها السياسي والدبلوماسي [ 2 ] , وتنشيط علاقتها بإسبانيا عن طريق زيادة المبادلات التجارية انطلاقا من محادثات 1972 , مع تأكيدها تمسكها بمبدأ تقرير المصير من أجل تصفية الاستعمار في الصحراء وهو الموقف التي عبرت عنه الجزائر في لقاء القمة باكادير بتاريخ 23 و 24 يوليوز 1973 .\nفي نفس هذه الفترة وبعد أن لاح في الأفق اتجاه كل من المغرب وموريتانيا نحو اتفاق يرمي إلى تقسيم الصحراء بينهما , انتقلت الجزائر إلى أسلوب المواجهة القائم على أساس التمسك بمبدأ تقرير المصير بالنسبة \" للشعب الصحراوي \" , ففي 19 يونيو 1975 ألقى الرئيس الجزائري خطابا بمناسبة الذكرى العاشرة لثورته جاء فيه : \" . . . إن الجزائر لا يمكن أن تمارس سياسة النعامة وتتجاهل المشاكل التي توجد على حدودها , وذلك لأننا مسئولون عن أمن دولتنا وعن حماية ثورتنا , لكن هذا شيء والانحياز لأحد الأشقاء في مطالبه الترابية شيء آخر \" .\nلقد انزعجت الجزائر من الاتفاق المغربي الموريتاني , لأنه اتفاق أدى إلى إبعاد موريتانيا عن الفلك الجزائري وسلبها ورقة لها وزنها في الضغط على المغرب , الأمر الذي نتج عنه ظهور الجزائر بمظهر سافر في سياستها المناوئة لمطالب المغرب في الصحراء وتم التعبير عن هذه السياسة عمليا بتبني الجزائر للجبهة الشعبية لتحرير الساقية الحمراء ووادي الذهب كأداة مواجهة عسكرية , وسخرت دبلوماسيتها المناهضة للمغرب .\nفقامت بدور التأطير السياسي وتحريض الشباب الصحراوي على العصيان تمهيدا لانفصال الصحراء عن المغرب والسطو عليها بعد ذلك .\nوبعد اتفاق مدريد الذي استبعد الجزائر من الساحة وقفت الجزائر صراحة وعلنا في مواجهة المغرب بكل الوسائل منها : ترحيل مغاربة صحراويون لتندوف : حيث قامت الجزائر بترحيل بعض سكان الصحراء المغربية قسرا إلى تندوف بتواطؤ مع اسبانيا [ 3 ] .\nوكان الرئيس بومدين يأخذ احتياطاته من مغبة مطالبة المغرب بتندوف فأغرقها بمختلف الجنسيات الإفريقية لضمان ولاءها , لأنهم حالة الاستفتاء سيقولون نعم للبقاء مع الجزائر , خصوصا أن الجميع يعرف أن فرنسا لم تحتل هذه المنطقة إلا عام 1934 بخلاف الأراضي الجزائرية التي احتلت عام 1830 .\nموقعة أمغالا التي سال فيها الدم المغربي والجزائري والتي وقعت في 27 يناير 1976 , راح ضحيتها الأبرياء وذلك من أجل احتلال مواقع كانت اسبانيا بصدد إخلائها , فوقع أزيد من 2000 من الجنود الجزائريين والضباط في قبضة المغرب تم إنقاذهم بفعل وساطة من السعودية والسنغال ومصر .\nفأصدرت الجزائر بيانا رسميا عن مجلس الثورة أكدت فيه من جديد على أن الجزائر لن تتنكر لمبادئها , وستواصل تضامنها الفعال اتجاه \" حركة تحرير الشعب الصحراوي \" .\nكما لعبت الجزائر دورا هاما في اعتراف العديد من الدول بالبوليساريو على المستوى الإقليمي [ 4 ] والعالمي وحظيت بدعم دول عدم الانحياز التي أكدت في العديد من التوصيات واللوائح بحق \" الشعب الصحراوي \" في تقرير مصيره .\nوأهم ما حققه البوليساريو هو قبوله كعضو في منظمة الوحدة الإفريقية , وأصبح للقضية وزن في العلاقات الدولية بحيث أن الدول انقسمت بين مؤيد للمغرب وآخر تم التضليل به من قبل الجزائر التي لم تبخل بأي شيء في سبيل الوقوف دون استكمال المغرب لوحدته الترابية .\nواعتبرت الجزائر وصول البوليساريو لمحادثات مباشرة مع المغرب في هيوستن بمثابة انتصار لدبلوماسيتها .\nوفي هذه الفترة العصيبة أي سنة 1975 طردت الجزائر أزيد من 40 ألف مغربي من الجزائر بعد تجريدهم من ممتلكاتهم انتقاما من المغرب ومن الملك الحسن الثاني لأنه أقصى الجزائر من اتفاق مدريد واسترجع أرضه حسب هواري بومدين [ 5 ] .\nكل هذه التراكمات لم تترك مجالا للشك عند المغاربة في أن الجزائر طرف في نزاع الصحراء , بل هي من ابتدعته .\nوأن النزاع هو مغربي جزائري , ولكن الأمر كان وما زال يتطلب دبلوماسية محنكة لإقناع الدول الوازنة بهذه الحقيقة .\n1 - المقاربة المغربية ويتحدد الموقف الرسمي للمغرب من أن الجزائر طرف في النزاع من خلال خطب ملك المغرب وبعض المؤشرات الأخرى من قبيل موقف الأحزاب السياسية المغربية الصحراء وموقف ممثل المغرب في الأمم المتحدة , و بعض العائدين لأرض الوطن تلبية للنداء الملكي \" إن الوطن غفور رحيم \" .\nأعلن الملك محمد السادس في العديد من الخطب صراحة أن الجزائر طرف في النزاع , بل أكثر من هذا هي الطرف الأصلي للنزاع , وهو ما عبر عنه جلالة الملك في خطابه ليوم 26 - 06 - 2000 حيث قال : \" هناك مشكلة بين المغرب والجزائر . . . والجمهورية العربية الصحراوية التي تنادي البوليساريو بإقامتها . . . .\nوللأسف , فإن موقفها الرسمي , يسعى لعرقلة الدينامية الفاضلة التي أطلقتها المبادرة المغربية , مسخرة طاقاتها لتكريس الوضع الراهن , المشحون ببلقنة المنطقة المغاربية والساحلية , في الوقت الذي تفرض عليها التحولات الإقليمية والعالمية التكتل لرفع ما يواجهها من تحديات تنموية مصيرية .\nيمكننا من خلال خطب جلالة الملك استقراء مواقفه الجادة التي لم تتغير منذ بداية النزاع بعكس المواقف الجزائرية التي هي متناقضة .\nففي جميع خطبه لم يعترف جلالة الملك بالجمهورية العربية الصحراوية التي تنادي البوليساريو بإقامتها و المدعومة ماديا من قبل الجزائر .\nواعتبر قضية الصحراء قضية ثنائية بين المغرب والجزائر رغم تنكر الجزائر لذلك في جل الأوقات .\nوعبر جلالته عن استعداد المغرب للتعاون مع الأمم المتحدة من أجل إيجاد تسوية سياسية ونهائية للنزاع في الصحراء , على أن يكون حكما ذاتيا ضمن سيادة المملكة المغربية الكاملة .\nوالمغرب وإن كان قد قبل بالاستفتاء وذلك لأنه اعتبره استفاء تأكيديا لمغربية الصحراء , إلا أنه بمجرد وصول هذا المقترح للباب المسدود أصبح يتشبث بحكم ذاتي تحت السيادة المغربية .\nوذلك من أجل ضمان الاستقرار في الصحراء .\nوجاء في تصريح للوزير محمد بعيسى في أبريل 2002 مفاده أن الولايات المتحدة الأمريكية قد تفهمت الطرح المغربي إزاء الموضوع , وقد تفهمته من نواح عديدة أهمها أن النزاع هو في الأصل نزاع مغربي جزائري أي جيوسياسي في الأساس , وأن أية محاول لحل النزاع لن تكون إلا بالتفاوض المباشر بين المغرب والجزائر .\nواعتبار الجزائر طرفا في النزاع عبرت عنه مجموعة من الأحزاب المغربية , في رد فعلها لمقترح تقسيم الصحراء , وهنا تجدر الإشارة لوحدة الصف المغربي الذي هو أساس قوة المغرب وهو ما عبر عنه الملك محمد السادس بقوله : \" كيفما كانت التطورات التي يعرفها التعاطي الجهوي والدولي مع قضيتنا الوطنية , فإن المغرب سيظل معولا على ذاته والتمسك بحقوقه المشروعة والتحلي باليقظة المستمرة ومواصلة التعبئة الشاملة ووحدة الجبهة الداخلية التي هي مصدر قوتنا \" [ 11 ] .\nوفي نفس الاتجاه نصنف ما قاله محمد بنونة ممثل المغرب في الأمم المتحدة الذي صرح في 24 - أبريل 2002 بأن هناك جديدا مهما في تقرير الأمين العام للأمم المتحدة كوفي عنان بشأن الصحراء المغربية يتمثل في الربط بين تسوية نزاع الصحراء والوضع الإقليمي في منطقة المغرب العربي , وكذلك بالعلاقة بين المغرب والجزائر , مشيرا إلى أن التقرير تضمن إلحاح الأمم المتحدة على أن حلا لقضية الصحراء يجب أن يكون حلا واقعيا يضمن على المدى البعيد الاستقرار والسلم للمنطقة المغاربية أي لا حل يمكن إنجاحه إلا إذا تم دمجه في العلاقات المغاربية في المنطقة ككل .\nوحسب محمد بنونة يبقى التقسيم مجرد فكرة بينما الاتفاق الإطار وثيقة اقتراح , وشدد محمد بنونة على أن هذه قضية مغربية جزائرية لا يمكن حلها إلا بالتفاوض بين المغرب والجزائر مؤكدا أن البوليساريو رهينة وليس لديها للأسف حرية التحرك , ونقول أننا على استعداد للتفاوض معها , لكنها لا تملك إرادة مستقلة لأنها مجرد ألعوبة .\nمن هنا بذل المغرب مجهودا من أجل إقناع الأمين العام للأمم المتحدة بدعوة الجزائر إلى المشاركة في المفاوضات وهو ما تحقق في عهد الأمين العام للأمم المتحدة كوفي عنان بتاريخ 1 يونيو 2001 .\nكما أنه من خلال الاستجوابات التي تمت مع العائدين للمغرب في إطار النداء الملكي \" إن الوطن غفور رحيم \" نستشف اقتناع الجميع بأن الجزائر طرف في النزاع وليس مجرد طرف مهتم , إذ نسمع نفس العبارة من عند كل العائدين \" إن البوليساريو ليس سيد قراره \" وهذا نظرا لما تفرضه الطقوس الخاصة بظاهرة الإيواء التي تولدت بسبب احتضان الجزائر لجبهة البوليساريو .\nو على الرغم من أن ليبيا كانت من أهم الداعمين للبوليساريو في السبعينيات إلا أنها اقتنعت أخيرا بأن المشكل هو مغربي جزائري , وخير دليل على ذلك تصريح عبد السلام التريكي وزير الخارجية الليبي السابق بقوله \" إن قضية الصحراء هي مشكل مغربي جزائري والدول التي سحبت اعترافها بالبوليساريو في إفريقيا وأمريكا اللاتينية كلها تأكدت أن النزاع بين المغرب والجزائر وأن البوليساريو مجرد أداة تتحكم فيها الجزائر لمعاكسة المغرب \" .\nهذا الموقف المغربي الثابت الذي يعتبر الجزائر طرفا في نزاع الصحراء المغربية يقابله موقف متقلب للجزائر بحيث أنها عملت ولا تزال على إنكار كونها طرفا في النزاع , وتعتبر نفسها طرفا مهتما فقط .\n3 - تقلبات موقف الجزائر كانت الجزائر تعلن رسميا منذ بداية النزاع في الصحراء بأن ليس لها أي مطالب أو مطامع ترابية توسعية في الصحراء المغربية و لا في ثرواتها , مع احترامها الالتزامات التي تربطها مع كل من المغرب وموريتانيا بشأن الصحراء نتيجة العديد من اللقاءات الثنائية التي تمت ما بين الفترة 1969 و 1975 .\nوهي تعتبر نفسها معنية بتطبيق مبادئ وقرارات المنظمات الدولية , وخاصة ما تعلق بحق الشعوب في تقرير المصير والاستقلال .\nفمن المبادئ التي جاءت في الميثاق الوطني الجزائري لسنة 1976 دعم حركات التحرير في العالم وهو ينص على \" . . . تسعى الجزائر لدعم التضامن في الكفاح ضد الامبريالية والاستعمار قديمه و جديده , ولهذا فإن جهودها تندرج في إطار الدعم غير المشروط للشعوب المكافحة في سبيل تحريرها الوطني , واحترام حقها في تقرير المصير والاستقلال . . . \" [ 12 ] ومن أجل تحقيق هذا على أرض الواقع فهي لا تخفي موقفها المؤيد لمطالب البوليساريو , وتعتبر هذا دعما لقضية تصفية الاستعمار الذي يجب أن يوجد له حل في إطار دولي ( قرارات الأمم المتحدة ومنظمة الوحدة الإفريقية ) .\nخصوصا أنها هي التي سعت سنة 1966 لجعل الأمم المتحدة تصنف قضية الصحراء كقضية تحريرية وتتعلق بتصفية الاستعمار .\nفتقدمت بمجموعة من المذكرات إلى كل من منظمة الأمم المتحدة ومنظمة الوحدة الإفريقية نذكرها حسب ترتيبها الكرونولوجي الذي يظهر من خلال فقراته أن الجزائر لا تتعامل مع النزاع بصفتها طرفا مهتما فقط , فملاحظاتها لا تدع مجالا للشك في أنها طرف أساسي , موقفها من النزاع يؤخر إيجاد حل له , فهي كانت تحل محل البوليساريو في التعبير عن رفض مقترحات التسوية من خلال تحليل الوضع السياسي معتمدة على أطرها وشبكتها الدبلوماسية في الوقت الذي كان فيه البوليساريو [ 13 ] في بدايته ويفتقر لكل المقومات التي تمكنه من لعب هذا الدور , ومن الوثائق التي تثبت هذا كلمة مندوب الجزائر الدائم في الأمم المتحدة أمام لجنة تصفية الاستعمار يوم 19 نونبر 1975 ومذكرة الجزائر إلى الأمين العام للأمم المتحدة التي وجهتها الحكومة الجزائرية يوم 12 فبراير 1976 بشأن القضية الصحراوية , ففي الوثيقتين ترفض الجزائر رفضا قاطعا استرجاع المغرب لصحرائه واعتبرت المسيرة الخضراء ما هي إلا مناورة للغزو والاحتلال و تؤكد على موقف الجزائر الثابت فيما يخص القضية , وتؤكد كذلك على حق الشعب الصحراوي في تقرير المصير والاستقلال , و تستنكر اتفاقية مدريد الثلاثية وترفضها .\nأما المذكرة التي بعثت بها إلى لجنة تطبيق الاستفتاء التابعة لمنظمة الوحدة الإفريقية في اجتماع لها في نيروبي في شهر غشت 1981 فهي قد فصلت فيها الخصائص الأساسية للاستفتاء المقترح واختصاص اللجنة ووظائفها وشروط تنظيم الاستفتاء .\nأرادت الجزائر من هذه المذكرة الطويلة أن تشرح منظورها الشخصي للاستفتاء وكأنها هي المعنية به وليس البوليساريو , وتبقى دائما وأبدا تدعي بأنها تعمل على مساعدة البوليساريو في كفاحه , وتدعي أن الأمر مشروع دوليا وأن هذا ينسجم مع السياسية التي تنهجها اتجاه قضايا التحرر في العالم كله .\nمكانة الجزائر في نزاع الصحراء من خلال خطب الرؤساء الجزائريين استفردت مؤسسة الرئاسة في الجزائر بمعالجة ملف النزاع في الصحراء دون مشاركة الشعب الجزائري , فهي قضية ابتدعها الرئيس هواري بومدين الذي لم يوصله الشعب للحكم فحكم الجزائر حكما عسكريا , ما زال مستمرا ليومنا هذا حيث لا يزال الجيش هو الذي يحول دون ممارسة الشعب مقاليد السلطة التي سحبت منه بعد انتخابات 1992 , والحالة هاته نعطي أهمية خاصة لخطب الرؤساء الجزائريين في تحديد هل تعتبر الجزائر نفسها طرفا في النزاع أم فقط طرف مهتم .\nيعتبر الرئيس بوتفلقة أن قضية الصحراء لا تعني الشعب الجزائري , بحيث أنه يتخذ القرارات التي تهمها في جلساته الخاصة .\nوكما سبق وأن أشرنا فإن الرئيس هواري بومدين قد صرح في خطاب قمة الرباط 1974 \" . . . بأن الجزائر ليست معنية بالأرض ولا بالمساحة ولا ترغب في خيراتها الظاهرة ولا الباطنة , وأنه ليس له أية أطماع ترابية معينة لأن الجزائر لها حدودا مشتركة وستكون معنية لو تمت مواجهة مع اسبانيا وأضاف أن الجزائر تريد فقط أن تعرف وضعية المغرب وموريتانيا في الصحراء \" كما قال هواري بومدين في خطاب له عند استقباله للزعيم كيم إيل سونغ بتاريخ 29 - 05 - 1975 \" نعم إن هذه القضية تهم بلادنا لأنها موجودة على حدودنا وتمثل خطرا على ثورتنا وعلى أمن دولتنا \" في إشارة لتحركات المغرب الرامية لاسترجاع وادي الذهب والساقية الحمراء و هو ما اعتبرته الجزائر تهديدا لها .\nوواصل الرئيس هواري بومدين الضغط على البوليساريو التي جعلت منه الجزائر طرفا مباشرا في النزاع قصد مواصلة تخيير المغرب بين الاستفتاء لانفصال الصحراء , أو العودة إلى حرب يعتبرها الرئيس الجزائري تحريرية وهو الخيار الذي تزكيه الجزائر وتعمل جاهدة لتسويقه لضمان دعمه من قبل الدول المؤيدة للمغرب خصوصا فرنسا .\nوالعمل على نفي الصفة الإرهابية بجبهة البوليساريو التي تلصقها بها الولايات المتحدة الأمريكية والاتحاد الأوروبي .\nوهي محاولة في حقيقتها لإبعاد مسؤولية الحكومة الجزائرية فيما يتعلق بالأفعال غير المشروعة التي تقترفها الجبهة ضد المملكة , وتتحدد مسؤولية الجزائر في ثلاث نقط : انطلاق البوليساريو في تنفيذ أعمالها من التراب الجزائري وبالتحديد تندوف وتعود إليها بعد نهاية العمليات .\nتمويل الحكومة الجزائرية لهذه العمليات العسكرية التي تقوم بها البوليساريو .\nالتغطية الإعلامية والدعم الدبلوماسي للبوليساريو في كل دول العالم يتم بتوجيه من وزارة الشؤون الخارجية الجزائرية والمصالح التابعة لها .\nولا يدخر الرئيس الجزائري عبد العزيز بوتفلقة جهدا في الدفاع عن البوليساريو وهو ما أظهره في المؤتمر الأول حول الإرهاب الذي عقد بالجزائر و صرح فيه على أنه من غير اللائق أن يطلق اسم إرهاب على الكفاح الذي تقوده مختلف الشعوب في سبيل تحررها وأضاف على أن تلك الشعوب تستعمل العنف لافتقادها لوسائل أخرى وهو هنا يلمح لجبهة البوليساريو .\nولإفراغه من محتواه اتهم الرئيس الجزائري هواري بومدين المغرب وموريتانيا بتوسعهما على حساب \" الشعب الصحراوي \" , مما دفع به إلى الانتقال من المطالبة بتقرير المصير إلى المطالبة بخلق جمهورية مستقلة في الصحراء وطبعا المبتغى أن تدور في فلك الجزائر .\nكما طلبت الجزائر بعقد دورة غير عادية لمجلس الأمن من أجل الطعن في اتفاق مدريد وهو ما لم يتحقق لها .\nكيف يمكن تفسير تغيير الجزائر لموقفها , وكيف يمكن فهم التناقض الذي وقعت فيه ? فمن جهة تدعي بأنها تقف إلى جانب المغرب في استرداده لصحرائه , ولكن عندما تم هذا ومن دون إشراكها في اتفاقية مدريد اعتبرت في الموضوع خيانة وانقلبت مواقفها لدعم واضح لجبهة البوليساريو .\nعلى الرغم من تصريح بلعيد عبد السلام [ 14 ] الرئيس السابق للحكومة الجزائرية , بأن الملك الحسن الثاني اتصل بالرئيس هواري بومدين ليبلغه توصله مع الرئيس الموريتاني \" المختار ولد داداه \" إلى اتفاق يقضي بتقسيم الأراضي الصحراوية بينهما ريثما تنسحب اسبانيا منها , وأن بومدين رحب بالفكرة , ولكن يقول عبد السلام بلعيد إعلان الحسن الثاني أن الجزائر لم تعد بذلك طرفا في القضية التي أصبحت تخص المغرب موريتانيا واسبانيا كانت نقطة بداية الخلاف الجزائري المغربي حول ملف الصحراء إلى يومنا هذا .\nوحين تمت اتفاقية مدريد غيرت الجزائر موقفها ودخلت طرفا مباشرا في الصراع , وجمعت عناصر البوليساريو وأمدتهم بالسلاح ودعمتهم ميدانيا ضد المغرب , وهي الحقيقة التي تم الكشف عنها في لقاء بشار عندما اعترف الرئيس هواري بومدين للرئيس الموريتاني المختار ولد داداه بأن الجزائر قررت مواصلة العمل المسلح ضد سيادة المملكة المغربية على الصحراء بواسطة \" الجبهة \" إلى أن تتأسس دولة في الجنوب .\nوفي تحليلنا لهذا الموضوع نولي لخطب الرئيس عبد العزيز بوتفلقة أهمية خاصة لأنه عايش فترة نشوء نزاع الصحراء , حين كان وزيرا للخارجية في عهد الرئيس هواري بومدين , وهو الآن يدير النزاع بصفته رئيسا للجزائر حكم ولايتين متتاليتين وربما ولاية ثالثة بعد أن عدل الدستور الجزائري الذي لم يكن يسمح إلا بولايتين رئاسيتين .\nووصول بوتفلقة للحكم يعني أنه لن يكون للحكومة الجزائرية أي استعداد للاعتراف بمغربية الصحراء وهو مستمر في معاكسة المغرب وعرقلة كل خيار تقترحه الحكومة المغربية لتسوية النزاع وهو ما نلمسه من خلال رفضه لمقترح الحكم الذاتي الذي اقترحه المغرب .\nفالرئيس عبد العزيز بوتفلقة يقول تارة أنه ليس هناك أدنى مشكلة بين الجزائر والمغرب فيما يتعلق بالصحراء , وتارة أخرى يؤكد \" أن ما بيننا وبين المغرب شيئين أولهما قضية الصحراء \" الغربية \" إن غموض موقف الجزائر ينبع من التناقض بين تصريحات الرئيس عبد العزيز بوتفلقة و بين ما يضمره , ألا و هو انعدام الرغبة السياسية في إيجاد حل للصراع ما لم تكن الجزائر طرفا في بلورة هذا الحل .\nيشوش الرئيس الجزائري على مجهودات الأمم المتحدة الهادفة لحل النزاع في الصحراء من خلال الادعاء بأن قضية الصحراء لا تزال قضية تصفية الاستعمار مع العلم أن الأمم المتحدة شطبت على قضية الصحراء من لائحة المناطق المستعمرة بعد توقيع اتفاق مدريد وهو يصرح بأن الصحراء هي آخر منطقة مستعمرة في افريقية .\nيؤكد عبد العزيز بوتفلقة في خطبه كذلك على أن بناء اتحاد المغرب العربي لن يكون على حساب \" الشعب الصحراوي \" ونفهم من هذا أن الجزائر لن ترض إلا بخيار استقلال الصحراء عن المغرب وكل محاولة لإيجاد حلول لا تضمن للجزائر تطويق المغرب فهي غير مقبولة من طرفها .\nوالحقيقة أن التزام الجزائر بمضمون اتفاق اتحاد المغرب العربي لا يسمح لها باحتضان أي نشاط أو تنظيم فوق ترابها يمس أمن أو حرمة تراب أي منها أو نظامها السياسي .\nومن الأمور الهامة التي نجدها في خطب الرئيس بوتفلقة تأكيده على أن كل محاولة لأدراج مسالة \" الصحراء الغربية \" ضمن سياق غير تقرير المصير . . . لا يمكن إلا أن يؤدي إلى الفشل وإلى تأجيل الحل النهائي , لكون مسألة الصحراء المغربية تعتبر من الأهمية بمكان بالنسبة للجزائر لأنها تتصل في آن واحد باحترام مبدأ من مبادئ سياستها الخارجية وقد أكد على هذه الحقيقة 53 مرة في تصريحاته إلى حدود مارس 2008 .\nويمكن تحليل نظرية عبد العزيز بوتفلقة لحل نزاع الصحراء عندما كان وزيرا للخارجية من خلال تأويل مواقفه من اتفاق تلمسان بخصوص الاستغلال المشترك لمنجم الجبيلات , ومن خلال رغبة الجزائر في منفذ على المحيط الأطلسي والاتفاق الجزائري الاسباني لأجراء استفتاء في الصحراء , ولجوء المغرب إلى التحكيم وتأييد الأمم المتحدة للاتفاق الثلاثي بشأن الصحراء .\nففي تلمسان جرت محادثات بين الملك الحسن الثاني رحمه الله و هواري بومدين على انفراد موضوعها تسليم المغرب للجزائر التراب المختلف عليه وقيام الطرفين بوضع معالم حجرية على الحدود القائمة . . . وتم الاتفاق على إقامة شراكة ثنائية مغربية جزائرية في منجم غارة جبيلات [ 15 ] يتم تقاسم إنتاجه مناصفة بين البلدين على أن يؤمن المغرب للجزائر المرور عبر سكة حديدية لإفراغ إنتاج المنجم في ميناء مغربي على الأطلسي لتصديره وتسويقه .\nلكن الاتفاق لم ينفذ , والسبب غير واضح , هل تراجع عنه الرئيس هواري بومدين وطلب من وزيره في الخارجية عدم تنفيذه أم أن عبد العزيز بوتفلقة لم يوافق عليه بعد اطلاعه عليه لأنه لم يشارك في مناقشته وإبرامه , فهذا الاتفاق أبرمه كل من هواري بومدين والملك الحسن الثاني على انفراد .\nفي السياق ذاته ذكر عبد اللطيف الفيلالي بأن عبد العزيز بوتفلقة وقت كان وزيرا للخارجية طلب منه التحرك من أجل استرجاع الصحراء من إسبانيا , وخيره بين ثلاث خيارات إما أن يسترجعها المغرب أو موريتانيا أو الجزائر , فاستغرب الوزير المغربي آنذاك للخارجية , لكنها لحظة حقيقية عبر فيها الوزير الجزائري عما يخالجه من أطماع في الصحراء نستحضرها لمعرفة بعض المطامع التي لم يعلنها النظام الجزائري وهو يعمل لتحقيقها بكل الوسائل [ 16 ] .\nوالتي تعد من أهم أسباب الموقف العدائي للمغرب لأن حل نزاع الصحراء لابد وأن يخدم المصالح الجزائرية , وباعتبار المغرب قد أبعد الجزائر من اتفاق مدريد وهو ما اعتبرته الجزائر خيانة لها يهدد توازن القوة في المنطقة .\nفي الموضوع صرح هواري بومدين أن السياسة التي يتبعها سياسة توازن جهوي تأخذ في اعتبارها كل المصالح , وقد نجحنا يقول في إقامة ذلك التوازن وكل محاولة للتأثير في هذا التوازن قد تؤدي إلى قلب الكثير من الأشياء , ولذلك فإنه لا داعي للعبث بالتوازن , ولا ينبغي أن يغيب عن الأذهان أننا محور السلام بالمنطقة .\nويضيف في خطاب آخر بتاريخ 15 - 11 - 1975 من \" أن الجزائر ترفض كل حل ما لم تشارك في إعداده كطرف معني و مسئول \" [ 17 ] .\nفهي تعتبر أنه لا يمكن أن يحصل أي تغيير في المنطقة دون اتفاق معها لأن المغرب العربي والمنطقة الفاصلة بين القاهرة ودكار هي منطقة أمن بالنسبة لها .\nفهي لا تسمح بانكسار التوازن في المنطقة ولن تقبل بحل لمشكلة الصحراء لا تكون الجزائر طرفا فيه [ 18 ] . وتحقيق هذا يقتضي إما أن تكون الجزائر طرفا في حل النزاع أو أن تعارضه .\nفإذا كان تقرير المصير مبدأ في السياسية الخارجية الجزائرية لماذا تغاضت عنه بالنسبة لأقاليم أخرى هنا وهناك في العالم ? ونقصد أنكولا , القبارصة الأتراك , إريتريا , ولمعرفة الإجابة الصحيحة يجب البحث عن المصالح الجزائرية , فتفاعل الجزائر مع ضرورة النضال من أجل تقرير المصير يتحدد بحسب مصالحها , ومدى تحقيق ذلك لتوازن القوة في المنطقة .\nلكن امتلاك القدرة في تغيير ميزان القوى في المنطقة وفق الأهداف والاستراتيجيات التي ترسمها القيادة الجزائرية بمنطق التحكم في التوازن الذي ينبغي أن يسود في المحيط الإقليمي يتطلب توفر عدة شروط اقتصادية وسياسية ومناخ عربي ودولي ملائم , يتيح هذه الإمكانية , إذ لا يمكن الاعتماد فقط على أمجاد حرب التحرير التي خاضتها الجزائر ضد فرنسا , وقد بدأت هذه الشروط تتوفر فعلا في منتصف السبعينيات مما أغرى الجزائر بالعمل على تحقيق طموحها في بسط الهيمنة والتوسع في المنطقة المغربية أولا والإفريقية ثانيا , فقد عرفت أسعار النفط طفرة هائلة بعد 1973 تضاعف خلالها سعر البترول أربع مرات , مما أعطى دفعة قوية للتصنيع واستطاعت الدولة أن تعزز سلطانها .\nوقامت بدعم جبهة البوليساريو لإنشاء دولة وهمية في الصحراء , ستفتح إمكانية الوصول إلى المحيط الأطلسي وتوسيع المجال الجغرافي والسياسي الجزائري وتعميق الارتباط الجزائري بالعمق الإفريقي وتعزيز سيطرة الجزائر على المنطقة ."
  ],
  "url": [
    "http://www.alyaoum24.com/395649.html",
    "https://sahara-question.com/ar/content/%D9%83%D8%B1%D9%88%D9%86%D9%88%D9%84%D8%AC%D9%8A%D8%A7-%D9%85%D9%84%D9%81-%D8%A7%D9%84%D8%B5%D8%AD%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}