{
  "id": "R-454",
  "claim": "131 مدنيا روسيا على الأقل لاقوا حتفهم في سوريا خلال الأشهر التسعة الأولى من هذا العام ويقول أقارب وأصدقاء القتلى ومسؤولون محليون إن هذا العدد يشمل متعاقدين عسكريين",
  "fact": "true",
  "article": [
    "كلف مجلس الوزراء في جلسته الأولى لهذا العام وزارة الإعلام بوضع إستراتيجية إعلامية للمرحلة المقبلة تنقل حقيقة الحياة العامة في سورية بعد . . . قالت مصادر في منطقة عين عيسى بريف الرقة الش مالي إن \" قو ات سوري ة الديمقراطي ة - قسد \" أفرجت اليوم عن 25 عنصرا من عناصر \" داعش \" . . . أدانت سوريا التدخل الأمريكي والصهيوني في الأحداث الجارية في إيران , معلنة عن تضامنها مع الجمهورية الإسلامية الإيرانية .\nنفى مصدر في وزارة المصالحة الوطنية الأنباء التي تتحدث عن تعليق تنفيذ اتفاق \" بيت جن \" في ريف دمشق الجنوبي الغربي .\nكشف مصدر في الحكومة عن موافقة لجنة الخدمات في رئاسة مجلس الوزراء , على إقامة مدن أعمال متخصصة قريبا , بما يضمن تلبية متطلبات مرحلة إعادة . . . كلف مجلس الوزراء في جلسته الأولى لهذا العام وزارة الإعلام بوضع إستراتيجية إعلامية للمرحلة المقبلة تنقل حقيقة الحياة العامة في سورية بعد . . . قالت مصادر في منطقة عين عيسى بريف الرقة الش مالي إن \" قو ات سوري ة الديمقراطي ة - قسد \" أفرجت اليوم عن 25 عنصرا من عناصر \" داعش \" . . . أدانت سوريا التدخل الأمريكي والصهيوني في الأحداث الجارية في إيران , معلنة عن تضامنها مع الجمهورية الإسلامية الإيرانية .\nنفى مصدر في وزارة المصالحة الوطنية الأنباء التي تتحدث عن تعليق تنفيذ اتفاق \" بيت جن \" في ريف دمشق الجنوبي الغربي .\nكشف مصدر في الحكومة عن موافقة لجنة الخدمات في رئاسة مجلس الوزراء , على إقامة مدن أعمال متخصصة قريبا , بما يضمن تلبية متطلبات مرحلة إعادة . . . هل ترى أن إجراءات المصرف المركزي ستثمر سعر صرف ثابت وعادل للمواطن والسوق ? مع تقدمنا في السن تتضاءل قدرة الجسم على امتصاص فيتامين بي 12 , وهو الفيتامين المسؤول عن المساعدة في تجديد خلايا الدم الحمراء والحمض النووي , ولأن جسم الإنسان غير . . . لمعرفة ما إذا كنت معرضا للجلطة الدماغية , أو أمراض أخرى , ما عليك إلا أن تتفحص أذنيك جيدا , وتحديدا شحمة الأذن .\nكيف ذلك , وما علاقة الأذن بالجلطات الدماغية ? ابتكر العلماء لقاحا ضد الإدمان على المخدرات , وتم اختباره على الحيوانات بنجاح .\nاحتلت سورية بحسب إحصائيات عرضها موقع متخصص بالدراسات الإعلامية \" wee doo \" على المرتبة السابعة عربيا لعام 2017 ذكرت صحيفة \" مترو \" البريطانية , اليوم الاثنين , أن هناك هواتف مصغرة بحجم الأصبع تباع على موقع تجارة إلكترونية شهيرة , باتت تهرب إلى السجون .\nكشفت الفنانة اللبنانية سيرين عبدالنور عن جنس \" جنينها \" الذي لم يولد بعد , وذلك خلال استضافتها في الحلقة . . . تناقل الناشطون عبر \" فايسبوك \" صورة للممثلة السورية أريج خضور بإطلالة أثارت جدلا واسعا .\nفقد ارتدت خضور . . . انتشر فيديو على وسائل التواصل الاجتماعي لطفل سوري يظهر قواه الخارقة , حيث يقوم بإلصاق الأجسام المعدنية على . . . توصل إلى هذا الاستنتاج علماء جامعة نيبراسكي - لينكولن الأمريكية بعد دراسة اشترك فيها 50 رجلا ( 20 - 30 سنة ) نشرت . . . قال الفنان الإماراتي عبد الله بالخير أثناء لقائه مع \" الإمارات نيوز \" , أن حلمه تحقق الذي طالما تحدث عنه , وهو . . . احتلت الفنانة شيرين رضا المركز الأول ضمن التريندات الأكثر بحثا وقراءة على موقع \" جوجل \" في مصر والسعودية . . . أعلنت اللجنة الدولية للصليب الأحمر في سوريا عن بدء عمليات إجلاء طبي من من معبر مخيم الوافدين الخاضع \" للمعارضة . . . كشف المدير العام لدائرة شؤون العتبات المقدسة في منظمة الحج والزيارة الإيرانية محسن نظافتي , عن قرب استئناف . . . نجا طفل سوري من الموت , بعد إصابته بجروح بليغة نتيجة انفجار قنبلة كان يلعب بها مع زملائه في مدينة الباب بريف . . . رغم الظروف الصعبة التي تعيشها الرياضة السورية في السنوات الأخيرة , إلا أنها لم تمنع المدربين السوريين من . . . توفي الش اب \" طالب حاطوم \" إثر سقوط ه من على مدر جات ملعب الباسل في اللاذقية الجمعة .\nكشف تقرير لموقع رياضي , السر وراء تألق النجم الأرجنتيني ليونيل ميسي في المباراة التي جمعت فريقه برشلونة . . . حقق الفيلم السوري الأب , إنتاج المؤسسة العامة للسينما , جائزة أفضل فيلم عن العرب في مهرجان دلهي السينمائي . . . انضم الممثل البريطاني , سكوت أدكينز , إلى طاقم تمثيل أحد الأفلام المصرية الجديدة .\nهل سمعت عن بلدة غورليتز الألمانية سابقا ? ليس غريبا أن يكون اسمها قد غاب عنك , ولكنك بلا شك , فقد رأيتها . . . تؤثر بعض النساء سلبا على الحياة الشخصية والزوجية لنساء أخريات .\nفقد لا يقدمن لهن الآراء التي تساعدهن على . . . وجود \" شامة \" على جسدك قد تكون مؤشرا معب را عن شخصيتك , وقد تساعد في تحديد مستقبلك أيضا , حسب التراث . . . عندما يتعلق الأمر بالحقائب المفض لة لدى المشاهير , نتوقع أن تكون من توقيع كبرى دور الأزياء العالمية وأشهر . . . يحتوي زيت كبد السمك على فيتامين A و D و أوميجا 3 وحمض الدوكوساهيكسانويك والعديد من المعادن , ما يجعله مفيدا . . . نشرت صحيفة \" لوفيغارو \" الفرنسية تقريرا تحدثت فيه عن المعلومات السائدة حول اعتبار الإفراط في تناول الخبز من . . .",
    "التقرير العالمي 2017 : سوريا | Human Rights Watch سوريا أحداث عام 2016 أشخاص يمشون بجانب موقع متضرر إثر غارة على مدينة دوما المحاصرة التي تسيطر عليها المعارضة في الغوطة الشرقية قرب دمشق , 2 نوفمبر / تشرين الثاني 2016 .\n2016 بسام خبية / رويترز اللغات متوفر ب - فشلت جهود الولايات المتحدة وروسيا , وتدخلهما المتعاظم بسوريا للتوصل إلى تسوية سياسية عام 2016 , إلى حد كبير في تقليص الانتهاكات الفادحة لقانون حقوق الإنسان والقانون الإنساني الدولي التي باتت سمة النزاع المسلح هناك .\nبلغ عدد القتلى جراء الصراع 470 ألفا حتى فبراير / شباط 2016 , وفقا لمنظمة \" المركز السوري لبحوث السياسات \" البحثية المستقلة .\nأدى توس ع القتال وتصاعده إلى أزمة إنسانية أليمة , مع 6 . 1 مليون نازح و 4 . 8 مليون طالب لجوء , وفقا ل - \" مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية \" .\nبحلول منتصف عام 2016 , كان هناك ما يقدر بمليون نسمة يعيشون في المناطق المحاصرة ومحرومون من المساعدات الضرورية للحياة والمساعدات الإنسانية .\nاعت قل أو اختفى أكثر من 117 ألف شخص منذ عام 2011 , غالبيتهم العظمى على يد القوات الحكومية , من بينهم 4557 شخصا بين يناير / كانون الثاني ويونيو / حزيران 2016 , وفقا ل - \" الشبكة السورية لحقوق الإنسان \" .\nيتفشى التعذيب وسوء المعاملة في مراكز الاحتجاز , كما ق تل الآلاف في المعتقلات .\nتنظيم \" الدولة الإسلامية \" ( المعروف أيضا باسم \" داعش \" ) , و \" جبهة النصرة \" التي كانت تتبع تنظيم \" القاعدة \" في سوريا , وغيرت اسمها إلى \" جبهة فتح الشام \" , مسؤولان عن انتهاكات منهجية واسعة النطاق , بما فيها استهداف المدنيين بالمدفعية , وعمليات الخطف والإعدام .\nارتكبت أيضا جماعات مسلحة معارضة للحكومة انتهاكات خطيرة , تشمل الهجمات العشوائية ضد المدنيين , واستخدام الجنود الأطفال والاختطاف والمنع غير القانوني للمساعدات الإنسانية والتعذيب .\nخلصت \" آلية التحقيق المشتركة \" بين \" منظمة حظر الأسلحة الكيميائية \" والأمم المتحدة في تقريرها الرابع , الذي صدر هذا العام , إلى أن قوات الحكومة السورية استخدمت المواد الكيميائية في هجوم في إدلب في مارس / آذار 2015 .\nحدد التحقيق وحدات الجيش المسؤولة عن رحلات جوية مرتبطة بالهجمات , ولكن لم يذكر أسماء قادة الوحدات بسبب عدم رد الحكومة السورية على استفسارات حاسمة .\nوصلت \" آلية التحقيق المشتركة \" إلى النتيجة ذاتها حول هجومين آخرين عامي 2014 و 2015 في تقرير سابق .\nوجدت اللجنة أيضا في وقت سابق أن داعش استخدم غاز الخردل الكبريتي في هجوم على مناطق تسيطر عليها جماعات معارضة مسلحة في أغسطس / آب 2015 .\nفقدت روسيا في 28 أكتوبر / تشرين الأول مقعدها في \" مجلس حقوق الإنسان \" الأممي بعد فشلها في حشد ما يكفي من أصوات الدول الأعضاء في الأمم المتحدة , لإعادة انتخابها .\nحث عدد من منظمات حقوق الإنسان والإغاثة الإنسانية , بما فيها \" هيومن رايتس ووتش \" , الدول الأعضاء في الأمم المتحدة على مساءلة روسيا عن تورطها في جرائم حرب محتملة .\nاستهداف المدنيين والهجمات العشوائية واستعمال الأسلحة الحارقة والذخائر العنقودية والأسلحة الكيميائية انخفض عدد المدنيين القتلى في الغارات الجوية والمدفعية بشكل طفيف , بعد وقف إطلاق النار بوساطة دولية في فبراير / شباط وسبتمبر / أيلول , ولكن فقط لفترة وجيزة , حيث استمرت الهجمات غير القانونية على المدنيين من ق بل جميع أطراف النزاع على مدار العام .\nاستمرت الغارات الجوية السورية والروسية باستهداف المناطق المدنية أو قصفها عشوائيا , بما يشمل المنازل والأسواق والمدارس والمستشفيات , باستخدام متفجرات شاملة وبراميل متفجرة وذخائر عنقودية وأسلحة حارقة مشتعلة .\nوث قت هيومن رايتس ووتش عام 2016 عدة هجمات على المنازل والمرافق الطبية والأسواق والمدارس بدا أنها است هد فت عمدا , بما فيها غارة جوية كبرى للتحالف السوري - الروسي قصفت مستشفى القدس والمناطق المحيطة به في 27 أبريل / نيسان 2016 , ما أسفر عن مقتل 58 مدنيا ومريضا .\nوقعت عدة هجمات على المرافق الصحية في أغسطس / آب وحده , بما فيها في إدلب وحلب وحماة وحمص .\nاستخدمت قوات الحكومة ما لا يقل عن 13 نوعا من الذخائر العنقودية المحرمة دوليا في أكثر من 400 هجمة على مناطق تسيطر عليها المعارضة , في الفترة من يوليو / تموز 2012 وحتى أغسطس / آب 2016 , ما أسفر عن مقتل وجرح مدنيين من بينهم أطفال .\nاستخدمت العمليات العسكرية السورية - الروسية المشتركة , التي بدأت في 30 سبتمبر / أيلول 2015 , الذخائر العنقودية المحرمة دوليا على نطاق واسع .\nحظرت معظم الدول الذخائر العنقودية لأن القنابل الصغيرة التي ترميها تنتشر في مساحة واسعة ولا تميز بين المقاتلين والمدنيين , ولأن العديد من الذخائر الصغيرة لا تنفجر وتتحول فعليا إلى ألغام أرضية يمكن أن تنفجر إذا ل مست , حتى بعد سنوات عديدة .\nلجأت القوات الحكومية وحلفاؤها بشكل متزايد إلى استخدام الأسلحة الحارقة , مع ما لا يقل عن 18 هجمة موثقة على معاقل للمعارضة في حلب وإدلب بين 5 يونيو / حزيران و 10 أغسطس / آب .\nبث تلفزيون \" روسيا اليوم \" في يونيو / حزيران لقطات لأسلحة حارقة ( من نوع آر بي كي - 500 زاب - 2 . 5 إس إم ) محملة على طائرة هجومية مقاتلة طراز من \" سو 34 \" في قاعدة عسكرية سورية .\nتحفز الأسلحة الحارقة سلسلة من التفاعلات الكيميائية التي تشعل الحرائق صعبة الإطفاء وتسبب حروقا شديدة الإيلام ويصعب علاجها .\nصادقت 113 دولة من بينها روسيا ( ولكن ليس سوريا ) على بروتوكول \" اتفاقية الأسلحة التقليدية \" الذي يحظر استخدام الأسلحة الحارقة التي تلقى من الجو على مناطق \" تجمعات المدنيين \" .\nبينما تواصل روسيا نفي تورطها في هجمات الأسلحة الحارقة في سوريا , تتجاهل سوريا باستمرار دعوات التوقيع على البروتوكول , كما و ث ق استخدام القوات العسكرية للأسلحة الحارقة منذ نهاية عام 2012 .\nواصلت القوات الحكومية أيضا استخدام المواد الكيميائية السامة في كثير من الهجمات بالبراميل المتفجرة في انتهاك ل - \" اتفاقية حظر الأسلحة الكيميائية \" .\nألقت مروحيات الحكومة السورية براميل متفجرة تحتوي موادا كيميائية سامة على أحياء سكنية في معاقل للمعارضة في مدينة حلب في 10 أغسطس / آب و 6 سبتمبر / أيلول .\nنسبت لجنة التحقيق الأممية في تقرير أصدرته في 24 أغسطس / آب هجومين بالأسلحة الكيميائية عام 2016 إلى الحكومة السورية , وواحد إلى داعش الذي يخضع بالفعل لعقوبات من الأمم المتحدة .\nالقيود غير القانونية على المساعدات الإنسانية واصلت القوات الحكومية والقوات الموالية لها وجماعات المعارضة المسلحة حصار المناطق المدنية ومنع المساعدات الإنسانية عام 2016 .\nواصلت الحكومة السورية إلزام وكالات الاغاثة بالدخول في نظام موافقة بيروقراطي للحصول على تصاريح قبل الوصول إلى هذه المناطق .\nقال الأمين العام للأمم المتحدة إن الحكومة السورية أزالت العناصر الضرورية للحياة من قوافل المساعدات التي سمحت بدخولها .\nقالت الأمم المتحدة إنه في شهر فبراير / شباط وحده منعت الحكومة 80 ألف مادة علاجية , من بينها مجموعات علاج الإسهال , واللوازم الصحية في حالات الطوارئ , والمضادات الحيوية وأدوية أخرى , من الدخول إلى المناطق المحاصرة .\nتدهورت الأوضاع الإنسانية في المناطق التي تحاصرها القوات الحكومية والقوات الموالية لها بسرعة , ما اضطر المدنيين إلى ترك هذه المناطق .\nاضطر سكان داريا في ريف دمشق إلى الجلاء عن المدينة في 25 أغسطس / آب بعد حصار 4 سنوات .\nقصفت طائرات في 19 سبتمبر / أيلول 2016 , قافلة معونات إنسانية تابعة للأمم المتحدة , ومستودع ل - \" الهلال الأحمر السوري \" في أورم الكبرى بحلب , ما أسفر عن مقتل 20 مدنيا وموظف واحد بينما كانوا يفرغون الشاحنات .\nكانت معظم المساعدات , بما فيها مواد غذائية وإمدادات طبية , ستوزع على 78 ألف شخص على الأقل , وفقا لبيان \" الهلال الأحمر السوري \" .\nقالت الأمم المتحدة إن القافلة تلقت التصاريح اللازمة من الحكومة السورية مقدما للعبور من أجزاء حلب التي تسيطر عليها الحكومة إلى أجزاء من حلب الشرقية التي تسيطر عليها المعارضة لتقديم المساعدات .\nالاعتقالات التعسفية والإخفاء القسري والتعذيب والوفيات في الحجز تستمر القوات الحكومية في ارتكاب الاعتقال التعسفي وسوء المعاملة والتعذيب والإخفاء القسري على نطاق واسع ومنهجي في سوريا , في مناخ من الإفلات من العقاب .\nتنتشر أيضا حالات الوفاة في الحجز الحكومي بسبب التعذيب وسوء المعاملة والتجويع والضرب والمرض , المنتشر في نطاق واسع , ولقي 12679 شخصا على الأقل حتفهم في الاحتجاز بين مارس / آذار 2011 ويونيو / حزيران 2016 , وفقا لمراقبين محليين .\nأشار تقرير أصدرته \" لجنة الأمم المتحدة الدولية المستقلة لتقصي الحقائق في سوريا \" في سبتمبر / أيلول إلى أنه رغم قلة بلاغات حالات العنف الجنسي بسبب مكابدة الصدمة وخشية الوصم , إلا أنها استطاعت توثيق بعض حالات العنف الجنسي ضد المعتقلين والمعتقلات ارتكبها مسؤولون حكوميون .\nاستخدمت قوات الأمن الحكومية القوة المفرطة لقمع تمرد داخل السجن المركزي في حماة , الذي بدأ في 1 مايو / أيار , ما أسفر عن وقوع اصابات , وفقا للسجناء الذين تحدثوا إلى هيومن رايتس ووتش .\nاعتقلت القوات السورية جديع عبد الله نوفل , مدير \" المركز السوري للديمقراطية والحقوق المدنية \" في 1 أبريل / نيسان عند نقطة تفتيش على الحدود في طريقه إلى لبنان .\nاعتقل نوفل سابقا عام 2014 وعام 1992 .\nاحتجزه فرع المخابرات العسكرية رقم 235 , ومنعه من لقاء محامين وعائلته .\nلايزال مصير باسل خرطبيل ( 34 عاما ) , المدافع عن حرية التعبير , مجهولا مع معلومات غير مؤكدة تشير إلى أنه قد حوكم وحكم عليه بالإعدام من قبل محكمة عسكرية في مقر الشرطة العسكرية السورية في القابون , والمعروفة بسمعتها السيئة بسبب مداولاتها السرية القاصرة عن تحقيق العدل .\nانتهاكات جبهة النصرة وداعش أعلنت \" جبهة النصرة \" في يوليو / تموز 2016 , فك ارتباطها بتنظيم \" القاعدة \" وتشكيل \" جبهة فتح الشام \" .\nكانت النصرة وداعش مسؤولان عن انتهاكات تشمل تعم د قصف أهداف مدنية والاختطاف والاحتجاز التعسفي والإعدام , والحصار غير القانوني عام 2016 .\nرغم صعوبة الحصول على معلومات حول انتهاكات داعش وجبهة النصرة بسبب صعوبة دخول المراقبين المستقلين إلى مناطق سيطرتهما , إلا أن التنظيمين نشرا هجماتهما غير القانونية .\nادعى داعش مسؤوليته عن عدة تفجيرات بسيارات مفخخة وهجمات انتحارية في محافظة اللاذقية في 23 مايو / أيار , بما يشمل تفجيرات في محطات الحافلات الداخلية ومستشفى , وأعلن أنه استهدف مناطق \" تجم ع العلويين \" .\nقتلت الهجمات 145 مدنيا , وفقا ل - \" المرصد السوري لحقوق الإنسان \" .\nاستهدف تنظيم داعش في 21 فبراير / شباط بسلسلة من التفجيرات مزارا شيعيا في دمشق وحيا للمدنيين في حمص , وفقا لتقارير إعلامية , ما أسفر عن مقتل 109 وجرح 235 آخرين , من بينهم أطفال .\nادعى داعش أيضا في 27 يوليو / تموز , قصفه للقامشلي في شمال شرق سوريا , التي تسيطر عليها قوات \" وحدات حماية الشعب \" العسكرية والشرطة الكردية ( الأسايش ) .\nانفجرت شاحنة مفخخة قرب مركز أمني ل - \" حزب الاتحاد الديمقراطي \" , ما أسفر عن مقتل 48 شخصا وإصابة نحو 140 آخرين .\nاستهدف تنظيما داعش والنصرة مدنيين بالقتل والإعدام عند تنفيذهما عمليات عسكرية في سوريا .\nقتل داعش ما لا يقل عن 85 مدنيا و 50 جنديا سوريا خلال هجوم على مدينة دير الزور في 17 يناير / كانون الثاني , وفقا لتقارير إعلامية .\nلا تزال النساء والفتيات يواجهن التمييز والقيود الشديدة بما فيها حقهن في حرية التنقل في مناطق سيطرة داعش .\nأشار تقرير أصدرته \" لجنة الأمم المتحدة الدولية المستقلة لتقصي الحقائق في سوريا \" إلى أن مقاتلي داعش تزوجوا قسرا نساء س نيات يعشن في مناطق سيطرة داعش .\nيواصل تنظيم داعش أيضا ارتكابه التعذيب والاغتصاب والقتل , والاسترقاق الجنسي للنساء والأطفال الإيزيدين , الذي اعتقل الكثير منهم في العراق , واقتادهم إلى سوريا .\nأشارت تقارير إخبارية عام 2016 أيضا إلى أن تنظيم داعش يواصل إعدام المتهمين بالمثلية الجنسية .\nفي إحدى الحالات التي وردت في التقارير , ر جم حتى الموت صبي ع مره 15 عاما من محافظة دير الزور , في 3 يناير / كانون الثاني بعد اتهامه بأنه مثلي .\nقتل داعش 25 رجلا على الأقل في سوريا للاشتباه بممارستهم \" اللواط \" , وفقا ل - \" المرصد السوري لحقوق الإنسان \" .\nانتهاكات المجموعات المسلحة الأخرى غير حكومية شنت مجموعات مسلحة غير حكومية هجمات عشوائية باستخدام الهاون والمدفعية من المناطق الخاضعة لسيطرتها , ضد المدنيين في أحياء خاضعة لسيطرة الحكومة في حلب ودمشق وإدلب واللاذقية .\nأصابت هذه الهجمات مرارا أهدافا مدنية واضحة , تشمل المدارس والمساجد والأسواق .\nق تل 16 مدنيا وأصيب 41 عندما قصفت جماعة مسلحة معارضة مسجدا في 29 أبريل / نيسان خلال صلاة الجمعة في مدينة حلب وفقا ل - \" وكالة الأنباء السورية \" ( سانا ) .\nذكرت سانا في 5 يونيو / حزيران أن 5 أشخاص قتلوا وأصيب 77 آخرين عندما أطلقت جماعات معارضة مسلحة صواريخ على مناطق تسيطر عليها الحكومة في حلب , من بينها الراموسة وشركة الكهرباء والميدان وحديقة عامة وكنيسة أرمنية .\nأصاب قصف جماعات معارضة مسلحة أيضا مستشفى ولادة في منطقة تسيطر عليها الحكومة بحلب في 3 مايو / أيار , وفقا لتقارير إعلامية مناطق سيطرة حزب الاتحاد الديمقراطي الكردي أنشأ \" حزب الاتحاد الديمقراطي \" ( بي يه دي ) وأحزاب متحالفة معه بنية حكم محلي في مناطق كبيرة في شمال سوريا لم تف \" وحدات حماية الشعب \" ( ي ب ك ) التابعة لحزب الاتحاد الديمقراطي بالتزامها بتسريح الأطفال , والتوقف عن استخدام الأولاد والفتيات دون سن 18 عاما في القتال , رغم بعض التقدم في تسريح الأطفال الجنود عامي 2014 و 2015 , وتأنيب الضباط الذين يسمحون للأطفال بالخدمة .\nهناك مخاوف أيضا حول إنشاء وحدات حماية الشعب \" فئة غير قتالية \" للأطفال الذين تتراوح أعمارهم بين 16 و 17 أزمة النزوح تفاقمت أزمة النزوح داخليا وخارجيا بسبب القصف الجوي المستمر والقصف المدفعي والاعتقال التعسفي على نطاق واسع ومنهجي وسوء المعاملة والتعذيب والإخفاء القسري , وزاد من تفاقم الأزمة النقص في تمويل المساعدات الإنسانية الدولية سعت البلدان المجاورة , بما فيها لبنان والأردن وتركيا , إلى الحد من تدفق أعداد كبيرة من اللاجئين بوضع عقبات إدارية وقانونية وحتى مادية غير قانونية .\nفرض لبنان , رغم معاهدة الباب المفتوح الثنائية , قيودا منذ مطلع 2015 , مثل تأشيرة للسوريين الذين يسعون إلى الدخول وحافظ على الشروط الصارمة لتجديد الإقامة , بما يؤثر سلبا على حرية اللاجئين في التنقل وتلقي التعليم , والحصول على الرعاية الصحية .\nمنعت سلطات الحدود الأردنية خلال العام دخول المهاجرين وطالبي اللجوء على طول الامتداد الشرقي للحدود مع سوريا , باستثناء فترة في أوائل الصيف عندما سمحت ل - 20 ألفا بالدخول مع فحصهم أمنيا لم يسمح الأردن بدخول أحد ومنع وصول المساعدات الإنسانية إلى ما يقرب من 70 ألف سوري تقطعت بهم السبل على الحدود , عقب هجوم في 21 يونيو / حزيران نفذه تنظيم داعش في معبر الركبان , ولكن سمحت السلطات مرة واحدة بتسليم مساعدات باستخدام رافعة أوائل أغسطس / آب .\nلاتزال سلطات الحدود التركية ت بعد اللاجئين .\nقتل حرس الحدود الأتراك 5 طالبي لجوء سوريين في مارس / آذار وأبريل / نيسان , بينهم طفل ومهربون كانوا يحاولون دخول البلاد جمع مؤتمر \" دعم سوريا والمنطقة \" الذي عقد في لندن في 4 فبراير / شباط أكثر من 12 مليار دولار , نصفها لعام 2016 .\nفشلت الدول التي حضرت مؤتمر جنيف ل - \" مفوضية اللاجئين \" في 30 مارس / آذار , بالتعهد بأكثر من زيادة متواضعة في إعادة توطين للاجئين اختار كثير من اللاجئين السوريين محاولة دخول الاتحاد الأوروبي عن طريق البحر , بسبب الإجراءات المطولة والعدد المحدود في إعادة التوطين , إلى جانب تضاؤل موارد المعونة والقيود المفروضة على الوصول إلى الاتحاد الأوروبي عن طريق البر .\nالأطراف الدولية الرئيسية فشلت جهود دفع مجلس الأمن الدولي إلى اتخاذ إجراءات أنجع في سوريا .\nتوقفت محادثات السلام التي عقدتها \" المجموعة الدولية لدعم سوريا \" , بهدف حل النزاع في سوريا , في فبراير / شباط 2016 , باستثناء بعض الاجتماعات الثنائية التي تم استئنافها بين رئيسي المجموعة الدولية , روسيا والولايات المتحدة .\nتم التفاوض على وقف الأعمال العدائية في نهاية فبراير / شباط , والذي شهد انخفاضا في عدد الضحايا المدنيين , لكنه انهار بسرعة .\nتم التفاوض على وقف آخر للأعمال العدائية في سبتمبر / أيلول , ولكنه انهار بعد أن قصفت غارة جوية قافلة مساعدات الأمم المتحدة مما أسفر عن مقتل 20 شخصا على الاقل واصلت الحكومة السورية الانتهاك المستمر لقرارات \" مجلس الأمن \" التي تطالب بوصول المساعدات الإنسانية بأمان ودون عوائق عبر خطوط النزاع وعبر الحدود , وتنص على وقف جميع الأطراف \" الاستخدام العشوائي للأسلحة في مناطق مأهولة بالسكان , بما فيه القصف المدفعي والقصف الجوي , مثل استخدام البراميل المتفجرة \" , ووضع حد لممارسات الاعتقال التعسفي والإخفاء القسري والاختطاف , بالإضافة إلى الإفراج عن جميع المعتقلين تعسفيا واصلت روسيا والحكومة الإيرانية تقديم المساعدات العسكرية للحكومة السورية عام 2016 , بالإضافة إلى إعاقتهما اقتراحات عمل حقيقية في \" مجلس الأمن الدولي \" للحد من انتهاكات الحكومة السورية , أو رفض هذه المقترحات مسبقا .\nواصلت الولايات المتحدة أيضا قيادة تحالف دولي يستهدف داعش في العراق وسوريا .\nوعدت فرنسا بزيادة غاراتها الجوية على مناطق سيطرة داعش بعد ادعاء التنظيم المسؤولية عن سلسلة من الهجمات في باريس في نوفمبر / تشرين الثاني .\nعقد \" مجلس حقوق الإنسان التابع للأمم المتحدة \" في 21 أكتوبر / تشرين الأول جلسة خاصة لمناقشة الوضع الخطير لحقوق الإنسان في حلب , وتبنى قرارا يدعو إلى وضع حد لعمليات القصف الجوي , ويؤكد على ضرورة وصول المساعدات الإنسانية , ويسلط الضوء على الحاجة إلى المساءلة .\nو كلت \" لجنة تقصي الحقائق \" بإجراء \" تحقيق خاص شامل ومستقل في أحداث حلب \" لتحديد مرتكبي الانتهاكات والاعتداءات المزعومة , وتقديم تقرير إلى المجلس في موعد أقصاه مارس / آذار 2017 .\nتصف ح البلدان المقالات كيف تهدد تدابير مكافحة الإرهاب العالمية الجديدة حقوق الإنسان كيف نحاسب من لا يشعر بالخجل التعليم الثانوي في حالات الطوارئ نحمي الحقوق , ننقذ الأرواح تدافع هيومن رايتس ووتش عن حقوق الناس في 90 بلدا حول العالم .\nنسلط الضوء على الانتهاكات ونضع الجناة أمام العدالة .",
    "مقترح روسي لإقامة 4 مناطق آمنة في سوريا - القبس الإلكتروني الأحد , 21 يناير 2018 \" المدير المسؤول \" لشؤون الجريدة الإلكترونية رجل من الدفاع المدني ينتشل طفلة استشهدت بالغارات على حمورية في ريف دمشق امس ( انترنت ) مقترح روسي لإقامة 4 مناطق آمنة في سوريا صر ح عضو في المعارضة السورية المسلحة بأن روسيا طرحت فكرة إنشاء مناطق خاصة للتخفيف من حدة التوتر بين القوات الحكومية والمعارضة المسلحة , وإدخال قوات من دول محايدة إلى خطوط التماس .\nووفق وكالة نوفوستي الروسية , أضاف فاتح حسون عضو وفد الفصائل المسلحة , ووفد الهيئة العليا للتفاوض , قائلا : \" لم يتم تحديد الدول التي ستشارك في تلك القوات التي سيتم نشرها على خطوط التماس بين طرفي الصراع في سوريا \" , لكنه أكد أن الدول المشاركة بقواتها ستكون محايدة وغير مشاركة بالمعارك الجارية حاليا في سوريا .\nوأكد عضو وفد الهيئة العليا للتفاوض أنه لم يكن هناك أي طرح لأسماء دول , وفي حال تمت الموافقة من قبل أطراف الصراع على اقتراح موسكو , فسيتم إنشاء مجموعة عمل , والتي ستختار بدورها الدول التي ستشارك في تشكيل تلك القوات .\nوأكد حسون أن هناك مقترحات من الجانب الروسي تظهر جديتها حيال تثبيت وقف إطلاق النار وإقامة مناطق تخفيف التصعيد وضم بعض اللاعبين الدوليين إلى هذه الاتفاقيات الجديدة .\nمن جهته , قال يحيى العريضي مستشار بالهيئة العليا للتفاوض إن هذا الاقتراح الروسي تم طرحه شفهيا , وع رض خلال اجتماعات الفصائل العسكرية في أنقرة الأسبوع الماضي , مشيرا إلى أن \" المقترح لم ي تبع بتفاصيل تنفيذية ; لذلك , فإن موقف الوفد العسكري هو التعاطي بحذر مع مقترحات كهذه , حتى تتم الإجابة عن تساؤلات كثيرة \" .\nوأكد العريضي أن \" الاقتراح يشمل إقامة أربع مناطق آمنة أو عازلة بين الفصائل وقوات النظام , في شمال سوريا وجنوبها \" .\nونص المقترح الروسي - - - وفق وكالة سبوتنيك - - - على \" إنشاء المناطق الأربع في إدلب , وشمال حمص , والغوطة الشرقية , وجنوب سوريا \" .\nوتضمن المقترح \" إرسال وحدات عسكرية للدول الضامنة للاتفاق , للإشراف على نظام وقف إطلاق النار . . وإنشاء خطوط فاصلة على حدود المناطق الأربع , ووضع حواجز لتأمين المساعدات الإنسانية \" .\nهذا , وتعقد الجولة الجديدة للمحادثات حول سوريا في \" أستانة \" يومي الأربعاء والخميس , وكانت الجولة الأخيرة من هذه المفاوضات قد جرت في 14 و 15 مارس الماضي , ولكن وبخلاف الجولتين السابقتين , جرت بغياب فصائل المعارضة المسلحة .\nغارات روسية وسورية ميدانيا , قتل 13 مدنيا في قصف صاروخي نف ذته قوات النظام السوري على بلدة عويجل بريف حلب الغربي ( شمال سوريا ) .\nوفي درعا ( جنوبي البلاد ) , قتل 11 مدنيا , معظمهم نساء وأطفال , وأصيب آخرون في قصف جوي للنظام السوري بالبراميل المتفجرة , استهدف تجم عا للنازحين في ريف درعا عند الحدود السورية الأردنية .\nاستهدفت طائرات روسية مدينة حمورية في الغوطة الشرقية بعدة غارات جوية , مما أوقع عددا من القتلى والجرحى .\nوتأتي الغارات الروسية بالتزامن مع الاقتتال الحاصل بين فصائل الغوطة منذ الجمعة الماضي , الذي أسفر عن مقتل أكثر من 120 عنصرا وعشرات الجرحى .\n% 80 من \" الطبقة \" على صعيد آخر , انكفأ تنظيم داعش أمس في آخر حيين يسيطر عليهما في مدينة الطبقة على وقع تقد م قوات سوريا الديموقراطية ( قسد ) , التي رفعت علمها الأصفر بدلا من راية الإرهابيين السوداء .\nوباتت قوات سوريا الديموقراطية تحالف فصائل عربية وكردية , تسيطر على أكثر من 80 في المئة من مدينة الطبقة في شمال سوريا , التي كانت تعد أحد معاقل التنظيم ومقر ا لأبرز قادته .\nولم يبق تحت سيطرة \" داعش \" في المدينة - - - وفق المرصد السوري لحقوق الإنسان - - - \" سوى حيين اثنين ; هما الوحدة والحرية , اللذان يعرفان بالحيين الأول والثاني \" المحاذيان لسد الفرات , الأكبر في سوريا .\nوكانت قوات سوريا الديموقراطية سيطرت الأحد على كامل مدينة الطبقة القديمة , في حين انكفأ \" الدواعش \" إلى المدينة الجديدة المعروفة أيضا بمدينة الثورة والمؤلفة من ثلاثة أحياء أساسية في : الوحدة والحرية , والاشتراكية ( الأول والثاني , والثالث ) .\nوفجر أمس , انسحب مقاتلو التنظيم من الحي الثالث .\n( سبوتنيك , أ . ف . ب , رويترز ) الوسوم مقالات ذات صلة Please enable JavaScript to view the يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 18 , 2018 يناير 19 , 2018 يناير 17 , 2018 يناير 17 , 2018 يناير 3 , 2018 يناير 20 , 2018 ديسمبر 27 , 2017 ديسمبر 30 , 2017 يناير 9 , 2018 ارشيف القبس مواقيت الصلاة الكويتالوقت المتبقي 00 : 35 الفجر 05 : 16amالشروق06 : 42amالظهر11 : 59amالعصر02 : 55pmالمغرب05 : 16pmالعشاء06 : 46pmنشرة القبس البريد الإلكتروني : Leave this field empty if you ' re human : روابط تهمك مقالات عشوائية الوسوم \" الجنايات \" تقضي بحبس المغرد # عبدالله - الصالح 5 سنوات مع الشغل والنفاذ . . لتصل مجموع أحكامه حتى الآن إلى 10 سنوات . . . هذا هو قاتل السعودي # عبدالعزيز - التويجري . . فما هي معتقداته التي دفعته لاغتيال الداعية ? \" التعليمية البرلمانية \" تنظر اليوم في سياسة التعليم العام القبس الإلكتروني 2018 , جميع الحقوق محفوظةتصميم وإدارة : شركة أنت تستخدم إضافة Adblock برجاء دعمنا عن طريق تعطيل إضافة Adblock",
    "الرئيسة إبحث هنا . . . أدوات الوصول السريع حكومة العبادي تعيد النازحين قسري ا إلى مناطقهم لضمان تنظيم الانتخابات في وقتها كشفت مصادر في أوساط النازحين العراقيين والمنظمات الإنسانية أن قوات الحكومة العراقية تعيد الكثير من النازحين إلى المناطق التي فروا منها بزعم أنها باتت آمنة ومستقرة , وذلك لتأمين تنظيم الانتخابات في وقتها المحدد ( مايو المقبل ) وضمان مشاركة النازحين فيها بالتصويت في مناطقهم الأصلية .\nوحسب شهادات نازحين من عامرية الفلوجة في محافظة الأنبار غربي بغداد , فإن عائلات من المنطقة نزحت في وقت سابق إلى بغداد ; أعيدت قسرا إلى المنطقة في ظروف غير آمنة , وهو ما أدى إلى مقتل وإصابة بعض أفرادها .\nوقال مسؤول في أحد مخيمات نازحي الأنبار : إن عمليات عودة نازحي الأنبار قسرا كانت قبل شهر من مخيمي الخالدية والمدينة السياحية في الحبانبة شرق الرمادي , حيث أعاد الجيش العراقي قرابة 300 عائلة إلى مناطق الفلوجة وعانة والقائم بذريعة أن مناطقهم باتت تنعم بالأمن والاستقرار .\nوتشير بعض الأرقام المستقاة من أوساط العاملين في المجال الإغاثي إلى أنه ما بين 2400 و 5000 شخص لاجئ تم ترحيلهم قسرا في الفترة من 21 نوفمبر الماضي إلى 2 يناير الحالي من مخيمات النزوح إلى المدن التي هربوا منها .\nوحسب بعض الناشطين في المجال الإنساني فإن توجيهات صدرت من مكتب رئيس الحكومة للجهات العسكرية من أجل إعادة النازحين إلى مناطقهم الأصلية .\nويشكل موضوع النازحين - ويقدر عددهم بنحو مليوني شخص - أحد الملفات الشائكة المطروحة أمام الحكومة التي يقودها حيدر العبادي .\nوتقول أصوات منتقدة للحكومة إن الأولوية بالنسبة للعبادي هي الفوز بالانتخابات التي ستجرى في مايو المقبل وليست تخفيف معاناة النازحين وإعادتهم إلى مناطق آمنة .\nحصاد 2017 : نظام الأسد يمطر المناطق السكنية ب - 6243 برميلا متفجرا وثقت الشبكة السورية لحقوق الإنسان , إلقاء نظام بشار الأسد 6243 برميلا متفجرا أثناء هجماته على المناطق السكنية في البلاد , خلال عام 2017 .\nورصد تقرير نشرته الشبكة عبر موقعها الإلكتروني , مقتل 130 مدني ا , بينهم 55 طفل ا و 32 امرأة , جراء إلقاء 6243 برميل ا متفجر ا على المناطق التي تسيطر عليها فصائل المعارضة .\nوأوضح التقرير أن البراميل المتفجرة , استهدفت خلال الفترة المذكورة , 22 نقطة سكنية , بينها 7 مساجد و 5 مراكز طبية في مناطق مختلفة من البلاد .\nوأشار التقرير إلى أن مروحيات النظام السوري ألقت 312 برميلا متفجرا على مناطق سيطرة المعارضة , خلال ديسمبر الماضي لوحده .\nوشد د التقرير , على أن النظام يرتكب جرائم ضد الإنسانية عبر الاستخدام الممنهج للبراميل المتفجرة ضد المناطق السكنية , داعي ا إلى عدم تزويده بالأسلحة .\nيذكر أن نظام بشار الأسد اعتمد استخدام \" البراميل المتفجرة \" كسلاح رئيسي في حربه على السوريين لأنه رخيص وفتاك بالآن ذاته , وهو سلاح بدائي ومخصص لقتل البشر وتدمير المدن فقط , إذ لا فائدة عسكرية له لأن البرميل المتفجر البدائي الذي يستخدمه النظام هو قذيفة عشوائية غير متحكم بها , وهذه القنابل البرميلية الفتاكة لا يمكن توجيهها أو التحكم بمسارها .\nوتتميز هذه القنابل شديدة الانفجار وغير الموجهة بتكلفتها الزهيدة , وهي محلية الصنع , وعادة ما تتركب من براميل كبيرة للنفط , واسطوانات للغاز , وخزانات مياه مليئة بمواد شديدة الانفجار وأجزاء من الخردة المعدنية , ويتم إلقاؤها من المروحيات .\nشن الجيش الصهيوني , ليل الاثنين الثلاثاء , غارات جوية وقصفا صاروخيا على سوريا , ما أوقع أضرارا مادية \" قرب أحد المواقع العسكرية \" , الواقعة قرب العاصمة دمشق , بحسب ما أعلنت القيادة العامة لجيش الأسد في بيان .\nوقال بيان لجيش الأسد \" قامت إسرائيل فجر اليوم بإطلاق صواريخ عدة من فوق الأراضي اللبنانية باتجاه منطقة القطيفة بريف دمشق وتصدت لها وسائط دفاعنا الجوي وأصابت إحدى الطائرات \" .\nوأضاف البيان أن \" إسرائيل \" أطلقت فيما بعد صاروخين \" أرض - أرض \" \" من الجولان المحتل تصدى لهما دفاعنا الجوي وأسقطهما \" , على حد قول البيان .\nوذكر أنه في وقت لاحق أطلقت الطائرات الصهيونية 4 صواريخ \" من طبريا تصدت لها وسائط دفاعنا الجوي ودمرت صاروخا وسقط الباقي قرب أحد المواقع العسكرية ما أدى إلى وقوع خسائر مادية \" .\nوامتنعت متحدثة باسم الجيش الصهيوني عن التعقيب على بيان نظام الأسد .\nأعلنت منظمة الصحة العالمية , الخميس , ارتفاع الوفيات جراء مرض الخناق \" الدفتيريا \" في اليمن , إلى 48 حالة , منذ بدء انتشار المرض , قبل نحو شهرين .\nوقالت المنظمة في تقرير , إنها \" رصدت هذه الحالات من الوفيات بالمرض , في 19 محافظة من أصل 23 , وفي 114 مديرية من أصل 333 \" .\nوأضاف التقرير أنه \" تم تسجيل 610 حالة يشتبه إصابتها بالمرض نفسه , في هذه المحافظات \" .\nوأوضح التقريرأن محافظتي إب ( وسط ) والحديدة ( غرب ) , هما أكثر المحافظات اليمنية التي انتشر فيها هذا المرض .\nوينتقل مرض \" الدفتيريا \" عبر جرثومة تدعى \" الوتدية الخناقية \" , ويصيب بشكل أساسي الفم والعينين والأنف , وأحيان ا الجلد , وتمتد فترة حضانة المرض من يومين إلى 6 أيام .\nويتزامن تفشي المرض في اليمن , مع انتشار وباء الكوليرا منذ أواخر أبريل 2017 , الذي أسفر عن وفاة أكثر من ألفين و 200 حالة , فيما تجاوزت الحالات التي يشتبه إصابتها بالمرض مليون حالة , وفق تقارير سابقة للصحة العالمية .\nإيران : 25 قتيلا ضحايا الاضطرابات الأخيرة واعتقال 465 . . وبرلماني ي كذ ب أ ع ل ن ت حصيلة رسمية إيرانية , الأحد , أن عدد ق ت ل ى التظاهرات والاضطرابات الأخيرة التي شهدتها البلاد بلغ 25 شخصا , وأن السلطات أوقفت 465 شخصا , ب س ب ب ها في كامل البلاد , في الوقت الذي أ ش ار فيه نائب برلماني محسوب على التيار الإصلاحي , إلى أن عدد الموقوفين تجاوز 3700 شخص , م ن ذ ديسمبر الماضي .\nوقال المتحدث باسم السلطة القضائية غلام حسين محسني أجائي : \" قتل 25 ش خ صا بينهم أناس عاديون , ومن قواتنا في الاضطرابات الأخيرة , لكن لا أحد قتل برصاص قوات الأمن ; لأنها تلقت أوامر بمنع استخدام السلاح \" , ح س ب م ا أوردت وكالة ميزان أونلاين , التابعة للقضاء .\nوشهدت إيران بين 28 ديسمبر 2017 وأوائل يناير 2018 , اضطرابات رافقت احتجاجات على غلاء المعيشة في ع د ة مدن .\nوكانت الحصيلة الرسمية السابقة للاضطرابات 21 قتيلا , و 15 متظاهرا , و 2 من عناصر الأمن , و 4 م د ن ي ين لم يكونوا من المتظاهرين , ولم يوضح المتحدث باسم السلطة القضائية هويات الق ت ل ى .\nوأ ض اف أن 465 ش خ صا أوقفوا في كامل البلاد , لصلتهم بالاضطرابات , ولا يزالون كذلك , بينهم 55 في طهران .\nوكان النائب الإصلاحي محمود صادقي أعلن , الثلاثاء الماضي , توقيف 3700 شخص على علاقة بالاضطرابات م ن ذ 28 ديسمبر .\nوسبق أن أك د مسؤولون سياسيون وأمنيون الإفراج عن معظم الموقوفين , باستثناء أش خ اص مرتبطين بمجموعات \" الثورة المضادة \" .\nالجيش اليمني يعثر على صواريخ ذكية ومستودع أسلحة شرق صعدة عثرت قوات الجيش الوطني , على صواريخ حرارية وذكية وكميات كبيرة من الأسلحة والعتاد العسكري , خلفتها مليشيات الحوثيين , قبل فرارها من مواقع تمركزها في جبال العليب شرق محافظة صعدة .\nوذكرت مصادر ميدانية , أن قوات الجيش غنمت صواريخ موج هة ومضادة للدروع نوع أيه تي - 3 ساغ ( AT - 3 Saggerr ) .\nواشارت المصادر إلى اغتنام كميات كبيرة من الذخيرة والاسلحة المتوسطة والخفيفة , والعثور على مخازن وانفاق تحت الارض كان الحوثيون يستخدمونها لتمويه طارات التحالف .\nوكانت قوات الجيش الوطني نفذت أمس عملية عسكرية واسعة , تمكنت فيها من تحرير سلسلة جبال العليب والسيطرة على مواقع جديدة قرب سوق البقع وعدد من التباب الاستراتيجية , بالإضافة إلى تحرير مثلث الجوف كتاف وتأمين الخط الدولي .\nإيران : اختفاء 4 طلاب جامعيين شاركوا بالاحتجاجات ومقتل 6 معتقلين تحت التعذيب كشفت تقارير صحفية من العاصمة الإيرانية طهران , عن اختفاء أربعة طلاب جامعيين اعتقلوا نتيجة مشاركتهم في الاحتجاجات الأخيرة ضد الحكومة والنظام ; بسبب تردي الأوضاع الاقتصادية والمعيشية .\nفيما أميط اللثام عن مقتل سادس معتقل تحت التعذيب بسبب الاحتجاجات الأخيرة أيض ا .\nوأفادت مصادر مقربة من عوائل الطلاب الذين اختفى أثرهم قولها : إن \" إحسان محمدي , وسهيل آغا زاده , وليلى حسين زاده , وسينا درويش , اختفى أثرهم منذ اعتقالهم مطلع كانون الأول / ديسمبر الماضي من جامعة طهران , عقب المشاركة في الاحتجاجات الشعبية \" .\nوقالت المصادر : إن \" أسر هؤلاء الطلاب الأربعة يشعرون بقلق بالغ إزاء عدم الاتصال بهم , أو إبلاغهم عن مصير أبنائهم , منذ اعتقالهم من قوات جهاز الأمن ( الاستخبارات ) \" .\nوقال ناشط طلابي : \" إن خبر مقتل اثنين على الأقل من المحتجزين في السجون كان مصدر ا للقلق بالنسبة لأسر هؤلاء الطلاب الأربعة \" .\nووصف هذا الصديق المقرب من الطالبة ليلى حسين زاده الوضع الحالي بأنه \" خطر بالنسبة للطلاب الأربعة المعتقلين \" , معتبر ا عدم وجود جهود من قبل جامعة طهران والسلطات المعنية للكشف عن مصير هؤلاء الطلاب أمر ا يبعث على القلق .\nوفي سياق متصل , كشفت منظمات حقوقية إيرانية عن مقتل سادس معتقل تحت التعذيب بسبب الاحتجاجات الأخيرة , ويدعى علي بولادي , وكان يبلغ من العمر 26 عاما , وهو من أهالي منطقة تشالوس بمحافظة مازندران شمال إيران .\nوأفادت وكالة \" هرانا \" التابعة لمجموعة ناشطي حقوق الإنسان في إيران , بأن بولادي اعتقل يوم الجمعة الماضي واقتيد إلى مركز احتجاز تابع للمخابرات , لكن الأمن أبلغ ذويه السبت بأن ابنهم توفي في المعتقل وبإمكانهم استلام جثته .\nوأشارت الوكالة إلى أن مشادات حصلت بين أفراد عائلة علي فولادي وعناصر الأمن الذين لم يقدموا أي توضيح عن كيفية وأسباب وفاة المعتقل .\nوكان بولادي قد اعتقل يوم الجمعة على يد ضباط شرطة بتهمة المشاركة في إطلاق النار على دورية للشرطة , ويوم السبت أ بلغ أحد أفراد الأسرة الذي كان يحاول الحصول على معلومات عن مصير ابنهم بأنه قد توفي في مركز الاحتجاز , وأن الأسرة بإمكانها تسلم الجثة .\nوأكد شقيق علي بولادي أنه \" لم يكن يعاني من أي مرض وكان في صحة تامة وقت اعتقاله \" .\nوبعد انتشار خبر وفاة الشاب في مركز الاعتقال , جاء بعض أهالي القرية بمن فيهم أقارب علي بولادي , إلى مركز الأمن في مدينة تشالوس , وكانوا يعتقدون أن الشاب قد أسيئت معاملته أو ربما تعرض للتعذيب \" .\nوقام عناصر الأمن بتفريق تجمع الأهالي بعد توجيه إهانات لهم وحدوث مشادات كلامية بين الطرفين .\nوكانت المحامية نسرين ستودة , من مركز مدافعي حقوق الإنسان في إيران , كشفت عن وفاة 5 من المتظاهرين في المعتقلات بمختلف المحافظات بظروف غامضة , حيث تقول منظمات حقوقية إنهم ق تلوا تحت التعذيب .\nأكد دعاة وطلاب علم شرعي , اليوم الأربعاء الأنباء الواردة عن استشهاد الداعية السعودي عبدالعزيز بن صالح التويجري برصاص مسلحين مجهولين في منطقة حدودية بين غينياكوناكري ومالي حيث يتواجد لإقامة دورات علم شرعي هناك .\nوذكرت صحيفة ' سبق ' أن الداعية أحمد المنصور المرافق للداعية التويجري قد نجا من إطلاق النار الذي لم يتضح هوية من نفذه بعد , ودوافعه .\nونقلت مصادر صحفية عن مصدر أمنى تأكيده اغتيال الداعية \" برصاصتين فى الصدر حين كان على دراجة نارية مع أحد سكان القرية لنقله إلى سيارته \" .\nفيما قال مصدر طبى إن \" الداعية لفظ أنفاسه فى المكان فى حين أصيب صاحب الدراجة بجروح خطرة ونقل إلى مستشفى كانكان الإقليمي \" .\nودشن نشطاء على موقع \" تويتر \" وسما بعنوان \" # استشهاد - الشيخ - عبدالعزيز - التويجري \" الذي أكد بعض المعلقين فيه استشهاد الشيخ التويجري ونجاة مرافقه المنصور خلال إقامة دورة علمية شرعية للدعاة شرح فيها كتاب التوحيد .\nوأشاد المشاركون في الوسم بمآثر الشيخ التويجري وجهوده في خدمة الدعوة إلى الله لاسيما في إفريقيا .\nمستوطنون يقتحمون الأقصى ويؤدون طقوس ا جماعية علنية لأول مرة في باحاته أقدمت أعداد كبيرة من المستوطنين الصهاينة , اليوم الأربعاء , على اقتحام المسجد الأقصى المبارك في مدينة القدس المحتلة تحت حراسة قوات الاحتلال ; حيث أدوا طقوسا تلمودية علنية في باحاته .\nوأفاد المنسق الإعلامي بدائرة الأوقاف الإسلامية في القدس فراس الدبس - في حديث للصحفيين - بأن أعدادا كبيرة من المستوطنين اقتحموا المسجد الأقصى من جهة باب المغاربة صباح اليوم , بحراسة مشددة من قوات الاحتلال , وأدوا لاحقا صلوات تلمودية بحراسة شرطة الاحتلال .\nوقال الدبس إن هذه هي المرة الأولى التي تقام فيها الصوات اليهودية بهذا الشكل , \" أستطيع أن أصف الوضع بأنه إجرامي بحق المسجد الأقصى \" .\nوأفاد شهود عيان بأن عشرات الفلسطينيين حاولوا التصدي للمستوطنين بإطلاق التكبيرات , لكن قوات الاحتلال قمعتهم واعتدت عليهم بالضرب والدفع , ومنعتهم من دخول باحات المسجد .\nومن جانبها , أكدت دائرة الأوقاف الإسلامية في مدينة القدس المحتلة أن عشرات المستوطنين أدوا طقوسا علنية وجماعية في باحات المسجد الأقصى تحت حماية من شرطة الاحتلال .\nوأضافت دائرة الأوقاف في بيان صحفي مقتضب أن \" هذه المرة الأولى التي يؤدي فيها المستوطنون طقوسا تلمودية جماعية وعلنية \" في باحات المسجد .\nونشرت الدائرة مقاطع مصورة للمستوطنين وهم يؤدون طقوسهم بحماية شرطة الاحتلال وسط تصد للمصلين لهم بالتكبير لمنعهم من أداء صلاواتهم فيما اعتدت قوات الاحتلال \" الإسرائيلي \" على المصلين بالضرب .\nوكان 99 مستوطنا متطرفا اقتحموا باحات المسجد الأقصى في الفترة الصباحية اليوم .\nاختبر مسؤولون صينيون نظاما جديدا لمراقبة سكان تركستان الشرقية ( شينغيانغ ) , يعتمد على برمجيات تسمح بتحديد ملامح الوجه والتعرف عليها من مسافة تزيد عن 300 متر .\nوذكرت صحيفة \" ساوث تشاينا مورنينغ بوست \" الصينية ( خاصة ) , اليوم الخميس , أن النظام الجديد يستهدف بشكل أساسي أشخاصا تعتبرهم السلطات الصينية مشتبه بهم .\nوأوضحت أن النظام من إنتاج \" مجموعة الصين لتكنولوجيا الإلكترونيات \" التابعة لوزارة الدفاع , والعاملة على مجموعة برمجيات من شأنها مساعدة السلطات الصينية على التنبؤ بالهجمات قبل وقوعها , على حد قول الصحيفة .\nويعد برنامج المراقبة الجديد نموذج لاستمرار تحول تركستان الشرقية المحتلة إلى مختبر للوسائل التكنولوجية الهادفة إلى مراقبة وتتبع مجموعات كبيرة من الأشخاص في وقت واحد , بحسب المصدر ذاته .\nمسألة في الطلاق أجاب فضيلة د .\nعبدالآخر حماد الغنيمي ( عضو رابطة علماء المسلمين . . . حكم التبرك بالقبور أجاب فضيلة د .\nعبدالوهاب بن لطف الديلمي ( عضو رابطة علماء . . . التراجع عن إيقاف وقف لسداد دين ? أجاب فضيلة د .\nعبدالآخر حماد الغنيمي ( عضو رابطة . . . حكم الطائفة الممتنعة عن تحكيم الشريعة أجاب فضيلة د .\nصالح بن علي الوادعي ( عضو رابطة . . . المسلم بين معركتين خطبة لفضيلة د .\nعلي بن محمد مقبول الأهدل ( عضو رابطة علماء المسلمين ) يخرج المسلم من بيته . . . طغيان المال والعلم والرئاسة خطبة لفضيلة د .\nعقيل بن محمد المقطري ( عضو رابطة علماء المسلمين . . . وقفات في أيام المحن والأزمات خطبة لفضيلة د .\nعقيل بن محمد المقطري ( عضو رابطة علماء المسلمين ) إن الحمد لله ; . . . أمور خافها النبي صلى الله عليه وسلم على امته خطبة لفضيلة د .\nصالح بن علي الوادعي ( عضو رابطة علماء المسلمين . . . حوار , مع , الشيخ , قاسم , العصيمي , حول , عاشوراء القرامطة في الخليج العربي ( 1 - 2 ) القرامطة في الخليج العربي لا بد من الإشارة ها هنا إلى أن الحركة . . . المصطلحات في القرآن الكريم بحث لفضيلة أ . د .\nمحمد أمحزون ( عضو رابطة علماء المسلمين ) إن الغزو الفكري . . . الشيعة في الميزان مقدمة : الحمد لله الذي جعل لنا دينا قويما وهدانا صراطا مستقيما وأرسل إلينا . . . الإلحاد ووجود الله المتأم ل في القرآن الكريم يجد أن الحديث عن وجود الله لم يشغل فيه حيزا كبيرا ; . . . تفاوت الخلق في البذل والعطاء الخلق متفاوتون تفاوتا كبيرا جدا في كل شيء , وهذا من آيات الله عز . . . بيان رقم ( 100 ) الخميس 19 / ربيع الأول / 1439 ه - \" بيان رابطة علماء المسلمين بشأن قرار نقل السفارة . . . البيان رقم ( 57 ) الأحد 25 / صفر / 1437 ه - بيان بشأن منع بعض الدول الأوربية للحجاب الحمد لله وحده , وصلى . . . البيان رقم ( 56 ) الخميس 25 / ذي الحجة / 1436 ه - بيان بشأن أحداث القدس الحمد لله الذي أعزنا بالإسلام , . . . البيان رقم ( 55 ) الجمعة 19 / ذي الحجة / 1436 ه - بيان بشأن التدخل الروسي في سوريا الحمد لله رب العالمين , . . . ليصلك جديد الموقع إدخل بريدك هنا رابطة علماء المسلمين خارطة الموقع مواقع صديقة جميع الحقوق محفوطة لدى رابطة علماء المسلمين 2016 تصميم وبرمجة : ."
  ],
  "url": [
    "http://www.damaspost.com/",
    "https://www.hrw.org/ar/world-report/2017/country-chapters/298280",
    "https://alqabas.com/389347/",
    "http://www.muslimsc.com/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    ""
  ]
}