{
  "id": "R-451",
  "claim": "نفذ مسلحون هجوما استهدف حافلة للشرطة قرب منطقة جدحفص خارج العاصمة المنامة مما أدى إلى مقتل شرطي وإصابة ثمانية آخرين",
  "fact": "true",
  "article": [
    "القائمة تسعى فرنسا التي تعرضت للعديد من العمليات الارهابية في السنوات الاخيرة كغيرها من الدول الاخرى , الى تشديد اجراءاتها الامنية والقانونية الخاصة بمكافحة الارهاب والتطرف , خصوصا وانها قد أدركت بحسب بعض المصادر من خلال حقائق الأرقام أن المتطرفين من الفرنسيين , سواء من السكان الأصليين أو أبناء المهاجرين والمجنسين , قد أضحوا خطرا حقيقيا على الأمن القومي للبلاد , فهناك الكثير من المتطرفين عرفوا طريقهم إلى داعش في العراق وسوريا , وإن أكثر من ثلاثة آلاف عنصر من الفرنسيين المرتبطين بتنظيمات إرهابية واقعين تحت مراقبة أمنية واستخباراتية فرنسية .\nفقد تزايدت تهديدات الجماعات المتطرفة ضد فرنسا , بسبب خسائر تنظيم داعش في سوريا والعراق , حيث يحاول المتطرفون شن هجمات داخل هذه البلاد وغيرها , و لاسباب كثيرة منها انهم أصبحوا اليوم غير قادرين على الانضمام إلى صفوف داعش خارج اوطانهم , أو لأنهم قد عادوا من هناك .\nولعل ظاهرة الخلايا النائمة باتت تمثل قلقا كبيرا لأجهزة الأمن الفرنسية , وهو ما اجبر السلطات على اتخاذ اجراءات جديدة والعمل على تشريع قوانين صارمة ومهمة تعطي لقوات الامن سلطة أكبر .\nتشريعات جديدة وفي هذا الشأن أقر البرلمان الفرنسي مشروع قانون لمكافحة الإرهاب من شأنه أن يعزز صلاحيات الشرطة في مجال المراقبة ويسهل إغلاق المساجد التي يشتبه أنها تحض على الكراهية لكن جماعات حقوقية قالت إنه سينتهك الحريات المدنية .\nوقبيل التصويت وصف وزير الداخلية الفرنسي جيرار كولوم فرنسا بأنها \" لا تزال في حالة حرب \" بينما تجد السلطات صعوبة في التصدي للتهديد الذي يشكله المتشددون الأجانب والمحليون .\nومنذ أوائل عام 2015 قتل أكثر من 240 شخصا في فرنسا في هجمات نفذها مهاجمون بايعوا تنظيم داعش أو يستلهمون أفكاره .\nوفي أحدث هجوم كبر رجل قبل أن يقتل امرأتين طعنا خارج محطة قطارات مدينة مرسيليا .\nوأقر المشرعون في الجمعية الوطنية , المجلس الأدنى في البرلمان , المشروع بأغلبية 415 صوتا مقابل رفض 127 .\nوقال كولوم للصحفيين عقب التصويت \" المشرعون يدركون أن التهديد اليوم خطير وأنه يتعين علينا حماية أنفسنا من الإرهابيين .\nيتعين فعل ذلك بطريقة توازن بين الأمن والحرية \" .\nوأضاف \" هذا النص سيساعد على حماية الشعب الفرنسي \" .\nوتقول الحكومة إن إجراءات الطوارئ المفروضة منذ نوفمبر تشرين الثاني عام 2015 , عندما نفذ مهاجمون انتحاريون ومسلحون هجمات في باريس أسفرت عن مقتل 130 شخصا , كان لها دور كبير في تمكين أجهزة المخابرات من إحباط مؤامرات .\nوسيدرج التشريع الجديد الكثير من إجراءات الطوارئ في القانون ويحد من رقابة السلطة القضائية عليها .\nفستتمكن وزارة الداخلية , دون الحصول على موافقة القضاة , من إقامة مناطق أمنية عندما تستشعر خطرا وتقييد حركة الناس والمركبات منها وإليها وستكون لها سلطة التفتيش داخل هذه المناطق .\nوسيكون لها سلطة أكبر على إغلاق دور العبادة إذا اعتقدت أجهزة المخابرات أن الزعماء الدينيين يحرضون على العنف في فرنسا أو خارجها أو يبررون أعمال الإرهاب .\nوستكون للشرطة كذلك سلطات أوسع لمداهمة الممتلكات الخاصة إذا حصلت على موافقة قضائية وستزيد قدرتها على فرض قيود على حركة الناس بما في ذلك عن طريق المراقبة الالكترونية إذا رأت أنهم يشكلون خطرا على الأمن القومي .\nوستعمل لجنة برلمانية في الوقت الحالي على التوصل إلى حل وسط ب شأن التعديلات التي طرحها كل من مجلس الشيوخ والجمعية الوطنية قبل قراءة ثانية وتصويت حاسم متوقع في منتصف أكتوبر تشرين الأول .\nوتحرك الرئيس إيمانويل ماكرون , الذي وصفه منافسوه بالضعف فيما يتعلق بقضايا الأمن خلال حملته الانتخابية , بالفعل لتعزيز جهود مكافحة الإرهاب فشكل قوة تدخل في يونيو حزيران لتحسين التنسيق بين وكالات المخابرات الفرنسية المتعددة .\nولم يلق مشروع قانون مكافحة الإرهاب مقاومة تذكر من الجمهور إذ لا يزال كثير من الناس في حالة توتر وقلق بعد سلسلة هجمات نفذها إسلاميون متشددون وحوادث أصغر تلتها .\nلكن نشطاء مدافعين عن حقوق الإنسان يقولون إنها ستحد من الحريات المدنية .\nوقالت منظمة هيومن رايتس ووتش في بيان \" فرنسا أدمنت حالة الطوارئ بشدة لدرجة أنها تضم عددا من هذه الإجراءات التي تنطوي على انتهاكات إلى القانون \" .\nوأضافت أن أعضاء البرلمان الفرنسي فضلوا سياسات الخوف على حماية الحريات المدنية التي انتزعت بشق الأنفس وحثت البرلمان والسلطة القضائية على المراقبة الشديدة لاستخدام الحكومة لسلطتها الجديدة .\nغير أن بعض خصوم ماكرون المحافظين يقولون إن مسودة التشريع , الذي لا يسمح بكل ما تتيحه حالة الطوارئ حاليا , ليست كافية .\nوقال المشرع اليميني إيريك سيوتي في مقابلة إذاعية قبل التصويت \" نحن بحاجة لإعادة تسليح الدولة \" .\nوطالب بإتاحة مزيد من الصلاحيات للسلطات لطرد الأجانب الذين يهددون السلامة العامة .\nوقتل أكثر من 230 شخصا في هجمات نفذها متشددون إسلاميون في الأعوام الثلاثة الماضية .\nوحث تنظيم داعش , الذي تشارك طائرات فرنسية في قصف قواعده في سوريا والعراق , أتباعه على تنفيذ هجمات في فرنسا .\nوقتل الجنود بالرصاص رجلا مسلحا بسكين بعدما قتل امرأتين في محطة قطار بمدينة مرسيليا الساحلية بجنوب فرنسا .\nوقال وزير الداخلية عقب الهجوم \" أحبطنا العديد من الهجمات منذ مطلع العام كانت ستسفر عن سقوط الكثير من القتلى .\nتغييرات وتحركات الى جانب ذلك كشف تقرير رسمي وجود \" خلل كبير \" أدى إلى إطلاق سراح أحمد حباشي التونسي منفذ اعتداء مرسيليا ( جنوب شرق فرنسا ) الذي قتلت فيه امرأتان طعنا .\nوأعلن وزير الداخلية جيرار كولومب تغييرات جذرية في الإدارة المحلية لمنطقة الرون ( وسط شرق ) حيث أوقف المهاجم قبل أن يطلق سراحه مجددا .\nوقال مصدر حكومي إنه سيتم تبديل محافظ المنطقة هنري ميشال كوميه .\nوكان التونسي أحمد حباشي ( 29 عاما ) قتل شابتين في الأول من تشرين الأول / أكتوبر في محطة سان شارل للقطارات في مرسيليا قبل أن يقتل برصاص الشرطة .\nوأوقف حباشي قبلها بيومين بتهمة السرقة في مركز تجاري في ليون ( منطقة الرون ) لكن السلطات أطلقت سراحه في اليوم التالي مع أنه في وضع غير قانوني .\nولا يشير تقرير المفتش العام للإدارة إلى أخطاء فردية في إدارة هذه الحالة لكنه يشير إلى \" سوء تقدير \" يمكن \" تفسيره جزئيا بخلل خطير \" في نظام التعامل مع الأجانب الذين لا يحملون أوراقا قانونية .\nوكشفت مصادر قريبة من التحقيق أن المسؤول المخول توقيع قرار التوقيف والترحيل في ليون كان غائبا عندما أوقف حباشي كما أن السجن المحلي لم يكن فيه مكان .\nواستخدم منفذ الهجوم سبع هويات , وهو معروف بسوابقه الإجرامية لكنه ليس مدرجا على قائمة الجهاديين .\nعلى صعيد متصل قال المحققون الإيطاليون إن أنيس حناشي شقيق الرجل الذي قتل امرأتين بسكين أمام محطة للقطارات في مرسيليا ربما قاتل في سوريا والعراق .\nواعتقلت الشرطة الإيطالية التونسي حناشي ( 25 عاما ) في شمال إيطاليا وقالت إنه موجود في إيطاليا منذ الرابع من أكتوبر تشرين الأول .\nوقال فرانكو روبرتي رئيس الإدعاء في قضايا مكافحة الإرهاب بإيطاليا للصحفيين إن أحمد عاش مع زوجته الإيطالية من 2008 إلى 2014 في منطقة إلى الجنوب من روما ولم يكن معروفا للشرطة سوى بارتكاب \" جرائم صغيرة \" .\nوأضاف روبرتي \" لم تظهر على أحمد قط أي دلائل على التشدد أثناء وجوده في إيطاليا . . الفرضية التي نركز عليها في التحقيق هي أن الشقيق الأصغر جعل شقيقه الأكبر يعتنق الفكر المتشدد \" .\nوأعلن تنظيم داعش المسؤولية عن هجوم مرسيليا لكنه لم يذكر أن أحمد هو الذي نفذ الهجوم .\nوقال روبرتي إن أنيس رفض التحدث إلى المحققين الإيطاليين .\nوكان قد اعتقل بموجب مذكرة اعتقال دولية أصدرتها الشرطة الفرنسية التي تحق في هجوم مرسيليا على أنه هجوم إرهابي \" على الأرجح \" .\nوقال روبرتي إن من المرجح تسليم أنيس إلى فرنسا .\nوقال كلوديو جالزيرانو مدير فرقة مكافحة الإرهاب بالشرطة الإيطالية للصحفيين \" أنيس كان مسجلا كفرد خطير . . ربما كان مقاتلا أجنبيا \" في سوريا والعراق .\nوجرى اعتقال أنيس للاشتباه بأنه تواطأ في الهجوم الذي نفذه شقيقه وبأنه ينتمي لجماعة إرهابية .\nوكانت الشرطة قد أخذت بصماته والتقطت له صورا عندما وصل إلى إيطاليا بحرا عام 2014 ثم أعادته على الفور إلى بلاده .\nوتتحرى الشرطة حاليا عن اتصالاته المحتملة في إيطاليا .\nاعتقالات امنية في السياق ذاته قال وزير الداخلية الفرنسي جيرار كولوم إن السلطات ألقت القبض على عدد من الأشخاص بعد العثور على عبوة ناسفة خارج مبنى سكني في باريس .\nوأضاف أن أحد المعتقلين \" اعتنق الفكر المتطرف \" وهو مصطلح يشير على الأرجح إلى التشدد الإسلامي .\nوقال الوزير في تصريحات لإذاعة فرنسا الدولية إن اكتشاف العبوة الناسفة في الحي السادس عشر الراقي بباريس يشير إلى أن فرنسا معرضة لخطر الهجمات الإرهابية أكثر من أي وقت مضى .\nما يمكنني قوله لكم هو أن بين المعتقلين شخصا . . . اعتنق الفكر المتطرف \" .\nوقال مصدر قضائي إن العبوة الناسفة التي عثر عليها مصنوعة من أربع اسطوانات غاز .\nوقال وزير الداخلية \" أحبطنا العديد من الهجمات منذ مطلع العام كانت ستسفر عن سقوط الكثير من القتلى .\nمن جانب اخر تحدث وزير الداخلية الفرنسي جيرار كولومب عن \" روابط مع مناطق اجنبية \" مشيرا إلى \" المسرح العراقي السوري \" , بعد العثور على مشغل سري لصنع المتفجرات في ضاحية باريس القريبة وتوقيف ثلاثة مشتبه بهم .\nوقال مصدر مطلع على الملف أن الشرطة عثروا أيضا على \" وسائل آلية وكهربائية لإعداد طرد مفخخ \" .\nوقبضت السلطات على رجلين يبلغان من العمر 36 و 47 عاما الاربعاء في بلدة كريملين - بيسيتر القريبة من فيلجويف , ووضعا قيد التوقيف الاحترازي .\nكما وضعت مشتبها به ثالثا قيد التوقيف الاحترازي في اطار التحقيق الذي فتحته شعبة مكافحة الارهاب في النيابة العامة في باريس .\nوقال جيرار كولومب متحدثا لإذاعة \" فرانس إنفو \" إن الموقوفين الثلاثة \" كانوا على ارتباط بالإرهاب \" مؤكد وجود \" عدد من الروابط والاتصالات الهاتفية \" مع المسرح السوري .\nوبدت مصادر قريبة من التحقيق أكثر حذرا حول هذه النقطة .\nوقال الوزير \" رأينا أن هناك اتصالات هاتفية تم تبادلها \" مع سوريا , مشيرا إلى أن اثنين من الموقوفين \" ينفيان الطابع الإرهابي \" للهجوم الذي كانوا يعدون له .\nوتابع \" يقولان أنهم أرادوا تفجير مصارف بمادة تي إيه تي بي , لكن ما نراه هو أنهم كانوا على ارتباط بالإرهاب , وعلينا المضي بالأحرى في هذا الاتجاه \" .\nوأوضح أن الموقوفين \" كانوا يريدون تفجير مكاتب مصارف للاستيلاء على أوراق مالية , وهم ينفون الطابع الإرهابي ويقولون أن الأمر من فئة اللصوصية المنظمة \" ومادة \" تي إيه تي بي \" المعروفة بين عناصر ومجندي التنظيم ب - \" أم الشيطان \" لها قدرة متفجرة هائلة ويمكن صنعها من مواد متوافرة في المتاجر , عبر مزج كميات محددة من الأسيتون وماء الأكسجين ومادة حمضية .\nاشترك في قناة النبأ على التلجرام لاخر التحديثات على الرابط ادناه : التعليقات انقر لاضافة تعليق تعليقات فيسبوك آخر الاضافات الاكثر مشاهدةفي ( عنف وارهاب ) اسبوع شهر سنة الكل وكالة النبأ - الأخبار فيسبوك شبكة واسعة متعددة الأبواب والصفحات تتضمن معارف ومعلومات في الفكر والثقافة والدين والتراث والسياسة والاقتصاد والاجتماع والعلوم وغيرها , تتمثل في صحيفة الكترونية يومية شاملة . . وتهدف إلى الدفاع عن حقوق الإنسان ونشر الوعي والدعوة إلى بناء الإنسان فكريا وثقافيا , وتطوير مهاراته وإمكانياته وتفكيره للتواصل والاتصال والمراسلة : ايميل : annabaa @ gmail . com هاتف + واتساب : 009647902409092 راسلونا انتظار جاري الارسال . . . جميع الحقوق محفوظة لمؤسسة النبأ للثقافة والإعلام 2016 - 1998",
    "القائمة ضرب الإرهاب مجددا الولايات المتحدة الأمريكية , التي اصبحت بحسب بعض المراقبين بعد الهزائم الكبيرة التي تعرض لها تنظيم داعش الارهابي في سوريا والعراق , هدفا مهما واساسيا لعناصر هذا التنظيم وباقي التنظيمات الارهابية المتطرفة , التي استفادت كثيرا من خطاب الرئيس الامريكي دونالد ترامب الذي يشجع على التمييز العنصري ضد المسلمين يضاف الى ذلك القرارات غير المدروسة التي اتخذتها ادارة ترامب مؤخرا ومنها قرار الاعتراف بالقدس عاصمة لاسرائيل وغيرها من الاخطاء الاخرى التي تصب في مصلحة تلك التنظيمات , وتمكنها من القيام بعمليات ارهابية بواسطة ما يسمى ب - \" الذئاب المنفردة \" , وتصاعدت موجة الهجمات الفردية في الولايات المتحدة حسبما أفاد بحث أجراه برنامج مكافحة التطرف في جامعة جورج واشنطن .\nوشهدت الولايات المتحدة 19 هجوما نفذها أشخاص استلهموا نهج داعش منذ أن أعلن التنظيم \" خلافة \" في يونيو حزيران 2014 بعد سيطرته على مناطق واسعة من العراق وسوريا .\nووقع 12 هجوما من تلك الهجمات في عامي 2016 و 2017 بزيادة بمعدل المثلين تقريبا مقارنة بالعامين السابقين .\nويقول خبراء إن نجاح الحلفاء في استعادة معظم الأراضي التي استولت عليها داعش في سوريا والعراق قد يحفز على شن المزيد من الهجمات من منطلق الغضب أو الانتقام .\nوقال مدير مكتب التحقيقات الاتحادي كريستوفر راي في شهادة أمام الكونجرس \" ما من جماعة نجحت في اجتذاب أشخاص إلى أيديولوجيتها الجانحة بقدر ما نجحت داعش \" .\nوأضاف \" يستطيع الإرهابيون الآن من خلال الإنترنت الوصول إلى مجتمعاتنا المحلية لاستهداف مواطنينا وتجنيدهم \" .\nويقسم محللو الأمن القومي بوجه عام هؤلاء الأشخاص إلى ثلاث فئات .\nفبعض المهاجمين يتصرفون بإيعاز من جماعة , مثل المتشددين المدعومين من داعش الذين نفذوا هجمات منسقة في باريس عام 2015 أدت إلى مقتل 130 شخصا .\nوهناك آخرون لهم اتصالات محدودة بمنظمة ما لكنهم يتصرفون بشكل كبير من تلقاء أنفسهم .\nأما الفئة الثالثة فليس لها اتصال بأي جماعة لكنها تقوم بأعمال عنف بعد اعتناقها أفكارا متشددة تأثرا بمواد منشورة عبر الإنترنت .\nوقالت يوتا كلاوزن الأستاذة بجامعة برانديز والخبيرة في شؤون التطرف إن من الأسهل على المقاتلين المتدربين والمتمرسين على القتال السفر من الشرق الأوسط إلى أوروبا عن الوصول إلى الولايات المتحدة .\nوهذا يفسر السبب في أن الهجمات التي شهدتها الولايات المتحدة من تنفيذ إرهابيين \" صنعوا أنفسهم بأنفسهم \" .\nوأضافت \" لم نشهد في الحالات التي وقعت في الآونة الأخيرة دلائل تذكر على وجود أي نوع من التدريب المباشر \" .\nعملية جديدة وفي هذا الشأن وجه القضاء الاميركي تهمة الارهاب ودعم تنظيم داعش الى المهاجر المتحدر من بنغلادش الذي نفذ تفجير في محطة مترو في نيويورك , والذي تبين انه دخل عالم التطرف عام 2014 بعد وصوله الى الولايات المتحدة .\nوينتظر ان يوجه مدعي مانهاتن الفدرالي سريعا لعقائد الله ( 27 عاما ) خمس تهم بالنظر الى الشكوى التي تقدم بها الى القاضية كاترين باركر .\nواتهم المدعي عقائد الله , الذي فجر عبوة في ساعة ذروة في نفق قرب تايمو سكوير , بدعم تنظيم داعش واستخدام اسلحة دمار شامل وزرع قنبلة في مكان عام .\nولم تنفجر القنبلة الا جزئيا موقعة ثلاث اصابات خفيفة .\nوالوحيد الذي اصيب بجروح خطرة هو منفذ الاعتداء وقد اودع المستشفى .\nويعود اعتناق عقائد الله الذي وصل الى الولايات المتحدة في 2011 , للفكر المتطرف الى \" 2014 على الاقل \" عندما بدأ يشاهد دعايات متطرفين اسلاميين على الانترنت , بحسب شكوى المدعي .\nوبدأ \" قبل اسبوعين او ثلاثة \" جمع المعدات اللازمة لصنع قنبلة بدائية ( اطواق كهربائية وبطارية 9 فولت ومسامير ) تولى تجميعها في شقته , بحسب المحققين .\nوقبيل تفجير قنبلته نشر رسالة عبر فيسبوك قال فيها بحسب الشكوى \" ترامب لقد فشلت في حماية بلدك \" , اضافة الى بيان آخر موجه الى انصار التنظيم المتطرف \" للاعلام بانه نفذ هذا الهجوم باسم تنظيم داعش \" .\nويبدو ان المعلومات التي نشرها المدعي تؤكد ان عقائد الله تطرف اثناء اقامته في الولايات المتحدة .\nواكد مسؤول كبير في جهاز مكافحة الارهاب في بنغلادش ان اسمه غير مدرج \" في لائحتنا الطويلة للاشخاص المتطرفين او الاعضاء في مجموعات ارهابية \" مشيرا الى ان السلطات مستمرة في جمع المعلومات عنه .\nواستجوبت السلطات اسرته في دكا واولهم زوجته ( 25 عاما ) ووالدته مع انهما لم يعتبرا من المشتبه بهما .\nوبحسب صديق للاسرة فان عقائد الله الذي تزوج في كانون الثاني / يناير 2016 وترك زوجته في بنغلادش , كان يزور بانتظام بنغلادش التي شهدت سلسلة اعتداءات جهادية في السنوات الاخيرة .\nوتعود آخر زيارة الى ايلول / سبتمبر اثر ولادة اول طفل له حيث امضى شهرا مع الاسرة , بحسب المصدر ذاته الذي اكد انه كان يؤدي صلواته الخمس في المسجد .\nوكان عقائد الله وصل الى نيويورك بتاشيرة لم شمل حيث ان عمه الذي يحمل الجنسية الاميركية يقيم في بروكلين , بحسب صحيفة نيويورك تايمز .\nوبدأ مثل الكثير من المهاجرين الجدد يعمل كسائق سيارة اجرة قبل ان يعمل كهربائيا , بحسب الصحيفة .\nواقام في الاونة الاخيرة في بروكلين حيث توجد جالية بنغلادشية كبيرة , بحسب جيران .\nويمكن ان يثير تطرفه الذي لم يلحظ في بروكلين قلق شرطة نيويورك التي عززت امكانياتها بشكل كبير منذ اعتداءات 11 ايلول / سبتمبر 2001 والتي تفاخر دائما بانها الافضل في هذا المجال .\nواكد رئيس البلدية بيل دو بلاسيو ان الشرطة تقوم بعمل استخباراتي \" متين جدا \" وتحظى بتعاون معزز من مختلف مجموعات المهاجرين .\nإجراءات إضافية في السياق ذاته قال قائد وحدة مكافحة الإرهاب في شرطة مدينة نيويورك الأمريكية إن الشرطة ستعدل الخطط الأمنية لاحتفالات العام الجديد التي يحضرها مئات الآلاف في ميدان تايمز سكوير بعد تفجير انتحاري فاشل في نفق مشاة يمر تحت الحي الشهير .\nوقال جون ميلر نائب مفوض الشرطة لشؤون المخابرات ومكافحة الإرهاب إن شرطة نيويورك سوف تجري مراجعة فورية وأخرى متعمقة للحادثة التي وقعت لاكتساب خبرات عن كيفية التعامل مع هذا النوع من الهجمات .\nوقال ميلر \" أعتقد أن تلك هي المرة الأولى التي نشهد فيها فردا يعتزم تنفيذ تفجير انتحاري في وسيلة مواصلات مكتظة ويتمكن بالفعل من تشغيل القنبلة .\nوأضاف أن خطة الترتيبات الأمنية خلال احتفالات العام الجديد ستأخذ في الاعتبار أيضا هجمات أخرى مثل الذي نفذه قناص في لاس فيجاس في الأول من أكتوبر تشرين الأول وقتل 58 شخصا وأصاب أكثر من 500 شخص آخرين .\nووجهت محكمة اتحادية اتهامات بالإرهاب لرجل من بنجلادش يبلغ من العمر 27 عاما لتفجيره قنبلة أنبوبية في نفق للمشاة تحت تايمز سكوير .\nوقال مسؤولون إن المواد الكيميائية داخل القنبلة الأنبوبية اشتعلت لكن القنبلة لم تنفجر مما قصر الإصابات الناجمة عن التفجير الفاشل على منفذ الهجوم وثلاثة من المارة .\nوقال ميلر إن سكان وزائري نيويورك سيلاحظون انتشار الشرطة بأعداد أكبر في وسائل المواصلات العامة والأماكن التي تشهد تجمعات , لكنه لم يفصح عن إجراءات إضافية محددة .\nوشكلت شرطة نيويورك بعد هجمات 11 سبتمبر أيلول 2001 ما يقول عنه خبراء أمنيون إنه أقوى وحدة في العالم للمخابرات ومكافحة الإرهاب في قوة شرطة محلية إذ أنها تفحص كل هجوم له دوافع سياسية على مدنيين في مختلف أنحاء العالم من أجل تحسين وسائل الدفاع في نيويورك .\nوتتعاون تلك الوحدة مع قوات الشرطة الأجنبية لتبادل معلومات المخابرات وأساليب التأمين كما ترسل عناصرها للعمل ضمن 13 قوة شرطة حول العالم .\nتوسيع المراقبة من جانب اخر أظهرت وثائق رسمية أن الحكومة الأمريكية وسعت نطاق التفتيش الجسدي والمراقبة الرقمية للمواطنين بحيث يشمل \" المتطرفين الذين نشأوا في الداخل وسلكوا مسلكا عنيفا \" .\nوتسنى في العام الماضي إدخال هذا التعديل على دليل وزارة الدفاع الأمريكية ( البنتاجون ) للإجراءات الحاكمة لعمليات جمع المعلومات وذلك من خلال أمر تنفيذي رئاسي صدر قبل عقود , مما أتاح تجنب مراجعته أمام الكونجرس والقضاء .\nويسمح الدليل الجديد الصادر في أغسطس آب 2016 بجمع معلومات عن أمريكيين حتى \" في حالة عدم وجود صلة واضحة بإرهابيين أجانب \" وذلك وفقا لشرائح عرض تدريبية أعدها مكتب التحقيقات الخاصة التابع للقوات الجوية العام الماضي .\nوحصلت منظمة هيومن رايتس ووتش المعنية بحقوق الإنسان على شرائح العرض عبر طلب بموجب قانون حرية المعلومات يتعلق باستخدام قوانين المراقبة الاتحادية بغرض مكافحة المخدرات أو فيما يتصل بالهجرة .\nوأطلعت المنظمة رويترز حصرا على هذه الوثائق .\nوقالت القوات الجوية ووزارة الدفاع إن الوثائق صحيحة .\nوتشير شرائح العرض التدريبية إلى واقعتي إطلاق نار في سان برناردينو بولاية كاليفورنيا في ديسمبر كانون الأول 2015 وفي أورلاندو بولاية فلوريدا في يونيو حزيران 2016 كمثالين يندرجان تحت فئة \" المتطرفين الذين نشأوا في الداخل وسلكوا مسلكا عنيفا \" .\nوبايع منفذو الهجومين تنظيم داعش قبل قليل من التنفيذ أو خلاله لكن المحققين لم يتوصلوا إلى روابط فعلية بالتنظيم المتشدد الذي شن هجمات بإطلاق النار أو بتفجير عبوات ناسفة استهدفت مدنيين في أنحاء متفرقة من العالم .\nوقال مايكل ماهار مسؤول الإشراف على المراقبة في البنتاجون في مقابلة إنه يجوز لمكتب التحقيقات الخاصة التابع للقوات الجوية ووكالات مخابرات عسكرية أخرى التحري عن مدنيين أمريكيين ما دامت هناك قضية محتملة مرتبطة بالجيش .\nوأضاف أن التحقيقات بشأن المدنيين تجرى بالتعاون مع مكتب التحقيقات الاتحادي .\nولم يتضح التأثير العملي الذي ربما أحدثه هذا التعديل على طريقة الحكومة الأمريكية في جمع المعلومات المخابراتية .\nووصفت إحدى الشرائح التدريبية الأمر بأنه ضمن عدد من \" التعديلات المهمة \" .\nاشترك في قناة النبأ على التلجرام لاخر التحديثات على الرابط ادناه : التعليقات انقر لاضافة تعليق تعليقات فيسبوك آخر الاضافات الاكثر مشاهدةفي ( عنف وارهاب ) اسبوع شهر سنة الكل وكالة النبأ - الأخبار فيسبوك شبكة واسعة متعددة الأبواب والصفحات تتضمن معارف ومعلومات في الفكر والثقافة والدين والتراث والسياسة والاقتصاد والاجتماع والعلوم وغيرها , تتمثل في صحيفة الكترونية يومية شاملة . . وتهدف إلى الدفاع عن حقوق الإنسان ونشر الوعي والدعوة إلى بناء الإنسان فكريا وثقافيا , وتطوير مهاراته وإمكانياته وتفكيره للتواصل والاتصال والمراسلة : ايميل : annabaa @ gmail . com هاتف + واتساب : 009647902409092 راسلونا انتظار جاري الارسال . . . جميع الحقوق محفوظة لمؤسسة النبأ للثقافة والإعلام 2016 - 1998",
    "القائمة تزايدت بشكل كبير في الاخيرة العمليات الارهابية ضد القوات المسلحة والشرطة المصرية , في سيناء وغيرها من المناطق الاخرى ايضا شملت استهداف المدنيين والمنشآت العامة والخاصة , وتمر مصر بموجه عنيفة من العمليات الإرهابية , خلال السنوات الماضية التي اعقبت الإطاحة بحكم جماعة الأخوان , حيث تخوض الدولة المصرية حرب ا شرسة مع العديد من الجهات والتنظيمات الارهابية المتطرفة , التي تحاول أن توجد لنفسها بيئة حاضنة كما انها تسعى الى تعويض خسائرها من خلال زعزة الامن والاستقرار في هذا البلد المهم .\nوقد أرجع اللواء طلعت موسى , الخبير الأمني , أسباب العمليات الإرهابية التي تتم في هذه الفترة إلى قرب انتخابات رئاسة الجمهورية القادمة , والتقليل من حجم الإنجازات التي حققتها القيادة السياسية في مختلف المجالات .\nوأضاف موسى \" السبب أيض ا وراء العمليات الإرهابية يرجع إلى المصالحة الفلسطينية التي تمت برعاية مصرية واستعادة السيطرة على الحدود المصرية في قطاع غزة , وتنفيذ عملية حق الشهيد 4 التي قيدت حركة الإرهابيين \" .\nولفت إلى أن الدولة المصرية في حالة طوارئ ويجب على الجيش والشرطة استخدام حقهم الذي فرضه القانون والدستور عليهم , واتخاذ الإجراءات المشروعة للقضاء على الإرهاب .\nمن جانب خر قالت صحيفة وول ستريت جورنال الأمريكية إن فرع تنظيم داعش في شبه جزيرة سيناء نفذ هجمات قوية في الأيام الأخيرة , وكأنه يرسل رسالة للعالم يؤكد فيها قدرته على استهداف مناطق أخرى , رغم ما يتعرض له من هزائم في سوريا والعراق .\nوأشارت الصحيفة إن فرع التنظيم المعروف باسم \" ولاية سيناء \" دبر الهجمات بعد أيام من اتفاق المصالحة بين الفصائل الفلسطينية ( حركتي فتح وحماس ) والذي ترعاه الحكومة المصرية .\nوخسرت داعش مدينة الرقة السورية , والتي أعلنتها عاصمة لخلافتها عام 2014 , وأعلنت قوات سوريا الديمقراطية تحرر المدينة من التنظيم منذ أيام , وهذا ما اعتبره محللون وسياسيون ضربة قوية تلقاها التنظيم , الذي روج لنفسه بأنه لا ي قهر .\nاستهداف قوات الأمن وفي هذا الشأن قالت السلطات المصرية إن 53 شخصا من قوات الأمن قتلوا في اشتباكات مع مسلحين في منطقة الصحراء الغربية .\nوأطلق المسلحون النار على القوات - التي تضم أفرادا من الجيش والشرطة , أثناء مداهمة مخبأهم بالقرب من الواحات البحرية , إلى الجنوب الغربي من العاصمة القاهرة , حسبما أوضح بيان وزارة الداخلية .\nوتتواصل المداهمات وعمليات التمشيط للمناطق الصحراوية بالقرب من مسرح الهجوم بالتعاون بين قوات من الجيش مدعومة بالطيران الحربي وقوات العمليات الخاصة التابعة للشرطة في العملية قرب الكيلو 135 بطريق الواحات بالجيزة .\nوقالت الداخلية في بيان عن الحادث إن \" معلومات وردت لقطاع الأمن الوطنى تفيد باتخاذ بعض العناصر التي وصفتها بالإرهابية للمنطقة المتاخمة للكيلو 135 بطريق الواحات بعمق الصحراء مكانا لاختبائها \" .\nوأضاف البيان أنه حال اقتراب القوات واستشعار تلك العناصر بها قامت بإطلاق الأعيرة النارية تجاهها حيث قامت القوات بمبادلتها إطلاق النيران .\nوأوضح مصدر بوزارة الداخلية أن القتلى هم 35 مجندا , و 18 ضابطا ( 10 ضباط عمليات خاصة , و 7 ضباط بالأمن الوطني , وضابط بالمباحث ) .\nكما قتل في الاشتباكات 15 مسلحا , لم يعرف بعد الجهة التي ينتمون إليها , ولكن في الآونة شنت جماعة تطلق على نفسها اسم \" حسم \" عددا من الهجمات ضد قوات الأمن .\nوتصف السلطات المصرية \" حسم \" بأنها جناح مسلح لجماعة الإخوان المسلمين , وهو اتهام تنفيه الجماعة .\nوثمة اعتقاد بأن قوات الأمن تحركت في الصحراء الغربية بعدما وردت معلومات بشأن وجود مخبأ محتمل للمسلحين هناك .\nلكن بحسب مصدر أمني , تعرض رتل القوات لهجوم شنه المسلحون باستخدام قذائف صاروخية وعبوات ناسفة .\nوما زاد الوضع سوءا أن المسلحين كانوا على دراية جيدة بالمنطقة , بينما لم يتمكن قائد القوات من طلب تعزيزات برية أو جوية بسبب رداءة الاتصالات في الصحراء , بحسب المصدر .\nوق تل المئات من أفراد الجيش والشرطة في هجمات خلال السنوات الأخيرة , أعلن مسلحون تابعون لتنظيم داعش مسؤوليتهم عن كثير منها .\nوأعلنت السلطات في مصر حالة الطوارئ مجددا بعد انقضاء حالة الطوارئ التي فرضت منذ العاشر من أبريل / نيسان الماضي واستمرت 6 أشهر .\nوتشن قوات الأمن والجيش حملة عسكرية موسعة في شمال سيناء منذ سنوات , تستهدف القضاء على الجماعات المسلحة في شبه الجزيرة الواقعة بشمال غربي مصر .\nوشهدت سيناء نشاطا مكثفا لمسلحين إسلاميين منذ أن عزل الرئيس السابق محمد مرسي بعد مظاهرات حاشدة ضد سياسة إدارته للبلاد في يوليو / تموز 2013 .\nمن وراء الهجوم شن مسلحون هجوما على جنود وضباط مصريين في منطقة الواحات غرب البلاد مما خلف عشرات القتلى والجرحى , دون أن تعلن أي جماعة أو تنظيم مسلح حتى الآن المسؤولية , الأمر الذي أثار التكهنات حول فاعل هذه المجزرة .\nالعملية التي راح ضحيتها 53 شرطيا بينهم 18 ضابطا أغلبهم من عناصر الأمن الوطني المصري والباقي مجندون , مازالت خيوطها غامضة , في حين لم تكشف الجهات الأمنية المصرية عن التفاصيل الكاملة للواقعة , لكن وسائل الإعلام كشفت أغلبها , ومازال السؤال الغامض حتى الآن من وراء هذا الهجوم .\nومنذ الانقلاب العسكري على الرئيس المصري الأسبق محمد مرسي , عام 2013 وعدد من الكيانات الجهادية بدأ في تنفيذ عمليات في محافظات مصرية مختلفة , ولكن هناك 4 فصائل أحدها في أغلب الأحوال وراء هذه الواقعة .\nالذي يعد الأكثر خطورة في مصر نظرا لعدد العمليات التي قام بها ضد قوات الأمن المصرية سواء من الجيش أو الشرطة في سيناء أو حتى بعض محافظات الدلتا والقاهرة , والتي في أغلبها تخلف عددا كبيرا من الضحايا , نظرا لقدرتهم على نصب الكمائن , والتخفي وراءها أو عن طريق التفجيرات الانتحارية , كما حدث في تفجير عدد من الكنائس في القاهرة والإسكندرية والغربية .\nوقالت صحيفة \" وول ستريت جورنال \" الأميركية إن هذا الهجوم يقف وراءه تنظيم داعش , الذي ترك سوريا بعد الحرب المحكمة ضده في الرقة ودير الزور وأيضا ما يلاقيه التنظيم في العراق .\nالصحيفة الأميركية اعتبرت أن ما حدث للتنظيم في سوريا دفع أعضاءه للهرب إلى دول مجاورة من أجل تنفيذ عمليات ضد عناصر الشرطة والجيش المصري الذين يعتبرهم التنظيم \" كفارا \" .\nكذلك صحيفة \" ديلي ميل \" البريطانية أشارت إلى أن تنظيم داعش هو الذي قام بهذا الهجوم , على اعتبار أنه نقل مسرح عملياته من سيناء إلى مناطق صحراوية في مصر , نظرا لحالة التضييق التي يعاني منها بعد التنسيق الأمني بين مصر وقطاع غزة مؤخرا .\nاما الجهة الاخرى فهي حركة حسم وتعتبر السلطات المصرية أن حركة حسم هي الجناح المسلح لجماعة الإخوان المسلمين بعد 2013 , ولكن الجماعة تنفي دوما هذه الادعاءات , مؤكدة على منهج سلمي لإنهاء الانقلاب العسكري في مصر , بحسب تصريحات قيادات في الإخوان .\nوحسم قامت بعدد من العمليات ضد الشرطة المصرية في القاهرة ومحيطها , وكان آخرها قبل عدة أسابيع عندما قتل عناصر الحركة 3 جنود من الشرطة في محافظة الجيزة , والواقعة التي تبناها التنظيم .\nوأيضا في مطلع الشهر الجاري تبنى التنظيم تفجير عبوة ناسفة بسفارة ميانمار في القاهرة , ردا كما قالت الحركة على ما تتعرض له أقلية الروهينغا المسلمة في ميانمار .\nودائما ما تتبنى حركة حسم العمليات التي تقوم بها كما تنشر بعض الصور والمقاطع المصورة لما تفعله , لكن في هذه الواقعة لم يصدر عنها أي شيء .\nورغم عدم توجيه السلطات المصرية التهمة إلى حركة حسم , نشر عدد من وسائل الإعلام المقربة من السلطات المصرية أن جماعة \" حسم \" المتطرفة أعلنت مسؤوليتها عن الاعتداء , ليتبي ن أن هذا التبني كاذب لأن حساب تويتر التابع للجماعة وتنشر عليه عادة عمليات التبن ي , لم يتم استخدامه منذ 2 تشرين الأول / أكتوبر .\nجماعة المرابطين ومؤسس هذه الجماعة هو ضابط صاعقة مصري سابق ي دعى هشام علي عشماوي , انشق عن الجيش وأسس هذه الجماعة التي تعد قريبة في أفكارها من تنظيم القاعدة الذي أسسه أسامة بن لادن .\nوكان عشماوي هو أحد القيادات الميدانية لتنظيم أنصار بيت المقدس الذي تحول اسمه إلى \" ولاية سيناء \" بعد مبايعته لتنظيم داعش , مما دفعه لترك داعش وتأسيس جماعة المرابطين , بسبب خلافه الفكري مع داعش .\nورج حت مصادر أمنية بوزارة الداخلية المصرية , تورط عشماوي , في الهجوم لكون جماعته تتمركز في هذه المناطق , بحسب صحف مصرية .\nواتهمت جماعة عشماوي في تنفيذ هجوم مماثل في منطقة الفرافرة غرب القاهرة ايضا وخلف عددا كبيرا من القتلى في صفوف الشرطة المصرية , عام 2014 وحكم عليه بالإعدام في هذه الواقعة .\nكما اتهم أيضا بتنفيذ واقعة الاعتداء على حافلة كانت تقل أقباطا أثناء زيارتهم إلى أحد الأديرة غرب محافظة المنيا في الصحراء أيضا , والتي قتل فيها 29 شخصا وأصيب عدد آخر .\nادانة واستنكار في السياق ذاته عبرت مؤسسات عدة في الدولة مختلفة عن إدانتها لما حصل .\nفنعى الأزهر عناصر الشرطة الذين قتلوا , مؤكدا في بيان \" ضرورة ملاحقة العناصر الإرهابية والتصدي بقوة وحسم لهذه الفئة المارقة التي لا تريد الخير للبلاد والعباد \" .\nوأدانت كل من السعودية والإمارات في بيانين اعتداء الواحات , مؤكدين تضامنهما مع مصر ضد الإرهاب والتطرف .\nمن جهته استنكر الأمين العام لجامعة الدول العربية أحمد أبو الغيط في بيان \" الاعتداءات الإرهابية الغاشمة التي تعرضت لها قوات الأمن المصرية \" .\nيذكر أنه منذ الإطاحة بالرئيس الإسلامي المنتمي إلى جماعة الإخوان محمد مرسي في تموز / يوليو 2013 , تدور مواجهات ضارية بين قوات الأمن وبعض المجموعات الإسلامية المتطرفة في أنحاء البلاد وغالبيتها في محافظة شمال سيناء .\nومذاك , قتل في هذه المواجهات مئات من الجنود والشرطيين .\nكما قتل ستة جنود مصريين في هجوم شنته \" عناصر إرهابية \" على مواقع للجيش في شمال سيناء , وفي اليوم نفسه , تبنى الفرع المصري لتنظيم \" داعش الذي يطلق على نفسه تسمية \" ولاية سيناء \" هجومين على \" مواقع الجيش المصري في جنوب العريش \" و \" الكتيبة 101 في شرق العريش \" .\nوفي 11 أيلول / سبتمبر الماضي , قتل 18 شرطيا إثر مهاجمة التنظيم الجهادي المتطرف الشرطة في شمال سيناء .\nوطوال الأشهر الماضية أعلنت جماعة \" حسم \" مسؤوليتها عن اغتيال كثير من عناصر الشرطة .\nوأكدت الشرطة في الآونة الأخيرة مقتل عدد من قادة الجماعة وعناصرها خلال عمليات دهم في مختلف أنحاء مصر .\nكما أدان السفير البريطاني بالقاهرة جون كاسن الحادث , قائلا : في بيان \" بريطانيا ومصر تواجهان هذا الشر , ونقف إلى جانب مصر في حربها على الإرهاب ونثق تماما أن العالم قادر على دحره \" .\nوأعلنت سفارة ألمانيا لدى القاهرة , في بيان إدانتها للحادث , قائلة : \" لا يوجد ما يمكن أن يبرر أعمال عنف مثل هذه \" .\nوشاطرت السفارة ذوى الضحايا وأصدقائهم الأحزان , متمنية للمصابين سرعة الشفاء , وأعلنت أن برلين تقف بجانب الشعب المصري . . \" قلوبنا معكم \" .\nاشترك في قناة النبأ على التلجرام لاخر التحديثات على الرابط ادناه : التعليقات انقر لاضافة تعليق تعليقات فيسبوك آخر الاضافات الاكثر مشاهدةفي ( عنف وارهاب ) اسبوع شهر سنة الكل وكالة النبأ - الأخبار فيسبوك شبكة واسعة متعددة الأبواب والصفحات تتضمن معارف ومعلومات في الفكر والثقافة والدين والتراث والسياسة والاقتصاد والاجتماع والعلوم وغيرها , تتمثل في صحيفة الكترونية يومية شاملة . . وتهدف إلى الدفاع عن حقوق الإنسان ونشر الوعي والدعوة إلى بناء الإنسان فكريا وثقافيا , وتطوير مهاراته وإمكانياته وتفكيره للتواصل والاتصال والمراسلة : ايميل : annabaa @ gmail . com هاتف + واتساب : 009647902409092 راسلونا انتظار جاري الارسال . . . جميع الحقوق محفوظة لمؤسسة النبأ للثقافة والإعلام 2016 - 1998"
  ],
  "url": [
    "https://annabaa.org/arabic/violenceandterror/12802",
    "https://annabaa.org/arabic/violenceandterror/13634",
    "https://annabaa.org/arabic/violenceandterror/12889"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    ""
  ]
}