{
  "id": "R-476",
  "claim": "وقعت سفارتي سويسرا في الرياض وطهران اتفاقين لتمثيل المصالح السعودية في إيران والمصالح الإيرانية في المملكة",
  "fact": "true",
  "article": [
    "السعودية وإيران تتبادلان تمثيل المصالح في البلدين عبر سفارة سويسرا في الرياض وطهران | | | | theodysseyonline . com ذكرت الحكومة السويسرية , اليوم الأربعاء , أن سفارتي الرياض وطهران في سويسرا وقعتا اتفاقية لتمثيل المصالح الإيرانية في السعودية والمصالح السعودية في إيران .\nوقالت السلطات السويسرية إن الدولتين وافقتا على العرض السويسري للاضطلاع والقيام بولاية حماية مصالح الجانبين في البلدين .\nعلما أن العلاقات الدبلوماسية بين السعودية وإيران قطعت في مطلع يناير 2016 . وأعطت الحكومة السويسرية موافقتها على هذا الترتيب بتغطية الخدمات القنصلية لكلا البلدين . وقالت الحكومة إن برن لديها تاريخ طويل في تمثيل المصالح الأجنبية , حيث أنها تشمل الخدمات القنصلية الجزئية , وفي بعض الأحيان مهام دبلوماسية للدول التي قطعت العلاقات فيما بينها , إذا طلبت منها ذلك الدول المعنية . وقال مراسل RT , الأربعاء , إن الخارجية الإيرانية وق عت مع السفير السويسري في طهران اتفاقا لافتتاح مكتب رعاية المصالح الإيرانية في السفارة السويسرية في الرياض . وأضاف مراسلنا أن المكتب سيكون في مدينة جدة , مشيرا إلى أن وفدا إيرانيا سيتجه إلى السعودية قريبا لافتتاحه رسميا . المصدر : RT + رويترزياسين بوتيتي العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "الخارجية الإيرانية : افتتاح مكتب لرعاية المصالح الإيرانية في جدة قريبا\nإرم نيوز - الحكومة السويسرية وقعت مؤخر ا اتفاقين لتمثيل المصالح السعودية في إيران والمصالح الإيرانية في المملكة الحكومة السويسرية وقعت مؤخر ا اتفاقين لتمثيل المصالح السعودية في إيران والمصالح الإيرانية في المملكة\nكشف المتحدث باسم الخارجية الإيرانية , بهرام قاسمي , اليوم الإثنين عن افتتاح مكتب لرعاية المصالح الإيرانية في جدة بالمملكة العربية السعودية قريب ا , مبينا أنه \" من المقرر أن يتم افتتاح مكتبين لرعاية المصالح في طهران وجدة ولكن لم يتم تحديد تاريخ حتمي لذلك \" .\nوكانت الحكومة السويسرية أعلنت الأربعاء , أن سفارتيها في الرياض وطهران وقعتا اتفاقين لتمثيل المصالح السعودية في إيران والمصالح الإيرانية في المملكة , على أن يشمل التفويض الخدمات القنصلية للبلدين .\nوردا على سؤال أحد الصحفيين لمتحدث الخارجية الإيرانية عن اختيار سويسرا كراع لرعاية المصالح الإيرانية والسعودية وإرسال وفد إيراني إلى الرياض , أجاب قاسمي إن \" هناك اتفاقا رعته سويسرا لرعاية مصالح البلدين \" , فيما أوضح أن \" الوفد الإيراني الذي كان من المقرر أن يجري الزيارة التفقدية تسلم التأشيرة لكن تلك الزيارة لم تجر حتى اللحظة \" .\nوأكد قاسمي توقيع مذكرة تفاهم مع سويسرا وقال \" ينبغي القول إنه من المقرر أن يتم افتتاح مكتبين لرعاية المصالح السعودية في طهران , وآخر لرعاية المصالح الإيرانية في جدة ولكن لم يتم تحديد تاريخ حتمي لذلك \" .\nوفي سياق آخر نفى متحدث الخارجية الإيرانية أن يكون رئيس الوزراء العراقي حيدر العبادي قد تطرق خلال زيارته لطهران الأربعاء الماضي ضمن جولته الإقليمية إلى الوساطة بين إيران والسعودية .\nوقال قاسمي خلال مؤتمره الصحفي الأسبوعي إنه \" لم يتم التطرق بشكل واضح إلى الوساطة بين إيران والسعودية خلال زيارة العبادي لطهران \" , مضيفا : \" لدينا زيارات كثيرة ومثمرة مع العراق , والقسم الكبير من القضايا التي طرحت خلال هذه الزيارة هو ثنائي وإقليمي ولا أعتقد أنه تم الحديث عن الوساطة بشكل واضح \" .",
    "صحيفة سبق الإلكترونية الكلمات المفتاحية الأكثر استخداما الفجر الظهر العصر المغرب العشاء مميزات العضوية في صحيفة \" سبق \" الإلكترونية إنشاء بروفايل خاص بك وتعديله إضافة الخبر لقائمة القراءة لديك إنشاء قائمة الاهتمامات الخاصة بك التعليق والرد على التعليقات والإعجاب بها الانضمام الى نظام الولاء للصحيفة وتجميع النقاط اختيار الأقسام المفضلة لك في الصحيفة تسجيل دخولك من خلال او تذكرني بأمر الملك . . تأمين منزل وسيارة للمواطن \" النعمي \" الذي ف ق د زوجته و 6 من أبنائه أسبوع حافل . . توجيهات عليا وقرار التأشيرة السياحية وإنسانية التحالف وتفاعل 3 وزراء مع حادثة جازان المأساوية بتوجيه من النائب العام . . القبض على شاب تحرش \" لفظيا \" بفتاة الدفاع الجوي السعودي يعترض صاروخ ا بالستي ا أطلق باتجاه نجران ويدمره \" الأرصاد \" ل - \" سبق \" : نرصد المعلومات المتضاربة لم حللي الطقس . . ونظام حازم قريبا وكالة الأنباء السعودية ( واس ) - تأهل المخترع السعودي المهندس فوزان بن عبدالعزيز القديري , للمنافسة الدولية لمطوري البرامج في العالم بنظام ( I . O . S ) عن فئة ( ware able ) , لنيل لقب أفضل مطور برامج عن هذه الفئة في العالم من بين أكثر من 70 دولة .\nوسيتمكن الفائز بعد الإعلان عن نتائج المنافسة في شهر ماي صحيفة سبق الإلكترونية - أعلنت وزارة الخارجية التركية , اليوم , استدعاء ممثلي البعثات الدبلوماسية للسعودية والكويت وقطر والأردن والعراق ولبنان ; لإطلاعهم على آخر التطورات حول عملية عفرين السورية , التي انطلقت أمس السبت , وأطلق عليها اسم \" عملية غصن الزيتون \" .\nوكانت تركيا , استدعت , مساء السبت صحيفة سبق الإلكترونية - يعتزم مركز البحوث والدراسات بالرئاسة العامة لهيئة الأمر بالمعروف والنهي عن المنكر , القيام بدراسة حول استغلال مواقع التواصل الاجتماعي في نشر الفكر الإرهابي من خلال الجماعات المتطرفة ودور الرئاسة العامة لهيئة الأمر بالمعروف والنهي عن المنكر في الوقاية والعلاج .\nصحيفة سبق الإلكترونية - جد دت السفارة السعودية في أستراليا تحذيرها ل - لسعوديين المقيمين بولايت ي نيوساوث ويلز وفيكتوريا مع استمرار نشوب حرائق الغابات .\nودعت السفارة إلى التواصل معها في الحالات الطارئة على الرقم 0432257277 .\nويواصل رجال الإطفاء الأستراليون معالجة سلسلة الحرائق ال صحيفة سبق الإلكترونية - من المقرر أن تقدم منظومة العمل والتنمية الاجتماعية , حزمة من برامج الدعم التدريبية والتأهيلية للأنشطة المستهدفة بالتوطين في منطقة الحدود الشمالية ; وذلك ض من برنامج \" التوطين الموجه \" بالمنطقة .\nوقال المتحدث الرسمي لوزارة العمل والتنمية الاجتماعية خالد أبا الخ صحيفة سبق الإلكترونية - هد دت ميليشيات الحوثي الإيرانية , شيوخ قبائل محافظة صنعاء , بتفجير منازلهم واعتقالهم , في حال عدم الامتثال لأوامرهم في التجنيد والدفع بمسلحي القبائل للجبهات .\nووج هت الميليشيات لبعض زعماء القبائل اتهامات ب - \" العمالة والنفاق \" , بعدما رفضوا عمليات التجنيد التي طا بندر آل عوض - استقبلت مدارس منطقة نجران , وخصوصا القطاع الشمالي , اليوم الأحد , الطلاب والطالبات بدون توافر مياه برغم ما تنفقه الدولة من ميزانيات ضخمة لقطاع التعليم .\nوأكد عدد من أولياء الأمور ل - \" سبق \" أن الفصل الدراسي الأول ش ه د نفس المشكلة من عدم تأمين المياه للمدارس , وكالة الأنباء السعودية ( واس ) - كشف المتحدث الرسمي لوزارة العمل والتنمية الاجتماعية وصندوق تنمية الموارد البشرية ( هدف ) خالد أبا الخيل , عن تسجيل 6530 سعوديا وسعودية في بوابة العمل الحر , منذ انطلاق البرنامج في 20 محرم الماضي , وذلك عبر بوابة البرنامج , مشيرا إلى أنه تم إصدار وثيقة العمل الحر خ صحيفة سبق الإلكترونية - قال وزير الطاقة خالد الفالح اليوم إن هدف خفض المخزونات لم يتحقق بعد , موضحا أنه لا قلق من أن تؤثر أسعار النفط على الطلب , وجميع المؤشرات تنبئ بعدم تغير الطلب في 2018 , مبينا أن الاقتصاد العالمي أقوى مما سبق أن رأينا .\nكان الوزير يتحدث للصحفيين على هامش اجتماع ف صحيفة سبق الإلكترونية - عل ق إمام وخطيب مسجد قباء بالمدينة المنو رة الشيخ صالح بن عواد المغامسي ; على وفاة الشيخ الجليل عبدالعزيز بن صالح التويجري ; بقوله \" خاتمة طيبة جاءت بعد قطع المفاوز من أجل الدعوة إلى الله \" .\nوقال المغامسي ; عبر صفحته في \" تويتر \" اليوم : رح م الله الشيخ الجليل عب صحيفة سبق الإلكترونية - استدعت السلطات الرسمية في الفلبين السفير الكويتي لديها مساعد الذويخ , على خلفية التجاذبات القائمة بشأن العمالة الفلبينية في الكويت , وذلك دون الإفصاح عن مزيد من التفاصيل . ونقلت صحيفة \" الجريدة \" الكويتية أن قرار الفلبين أمس الأول تعليق إرسال عمالتها إلى الكويت انع وكالة الأنباء السعودية ( واس ) - قال الجيش اليمني , إن فرقا هندسية تابعة له فك كت أكثر من 70 لغما أرضيا وعبوات ناسفة وصواريخ موج هة من المواقع التي تم تحريرها الأسبوع الماضي بمحافظة صعدة .\nوأوضح مصدر عسكري أن وحدة نزع الألغام التابعة للواء 84 مشاة في البقع طه رت مساحات كبيرة من التباب و محمد المواسي - رفع المواطن سامي النعمي شكره لمقام خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز - حفظه الله - داعيا الله أن يمد في عمره بالصحة والعافية .\nوقال \" النعمي \" ل - \" سبق \" : \" خادم الحرمين الشريفين والدنا وهو رحيم بنا , ولا نستغرب منه رعاية لنا ولأمورنا , فكما تعو دنا هو الوا محمد طيران - وث ق مواطن بالصورة الجرم المضيء الذي شهدت تهامة منطقة عسير مروره , وقال عدد من المواطنين في محايل : إنه عبر المحافظة م حد ثا ضوءا وصوتا قويا باتجاه الجنوب .\nوقال كل من مغرم عسيري ومنيع الفاهمي : إنهما شاهدا الجرم الفضائي المضيء الذي ملأ أرجاء المنطقة ضياء خالد الشاماني - طالب عدد من النشطاء في مواقع التواصل الاجتماعي بمحاسبة مصور مقطع فيديو لحادث مروري , ي زعم أنه بالمدينة المنورة , دون مراعاة لمشاعر ذوي المتوفين , وفي انتهاك لخصوصياتهم , مما يتنافى مع القيم والآداب العامة , وبعيدا عن الإنسانية , كما ظهر صوت المصور أثناء تصويره , وي عبدالحكيم شار - أعرب وزير التعليم الدكتور أحمد العيسى ; عن تفاؤله ببداية جادة ومنضبطة للدراسة في الفصل الدراسي الثاني الذي انطلق اليوم الأحد في مختلف مدارس المملكة .\nوكتب \" العيسى \" ; مغر دا من حسابه ب - \" تويتر \" : \" عودا حميدا , وبداية موفقة بمشيئة الله لجميع أبنائنا وبناتنا , وكالة الأنباء السعودية ( واس ) - توقعت الهيئة العامة للأرصاد وحماية البيئة في تقريرها عن حالة الطقس لهذا اليوم - بمشيئة الله تعالى - نشاطا للرياح السطحية المثيرة للأتربة والغبار على مناطق ( الشرقية , الرياض , نجران , مكة المكرمة , المدينة المنورة ) , وسماء غائمة جزئيا على الأجزاء الشمالية من المملكة نافل السبيعي - ناشد معلم - تحتفظ \" سبق \" باسمه - الجهات الأمنية بمحافظة رماح , بالقبض على طلاب اعتدوا عليه هو وشقيقه المعلم , بالضرب أثناء توجههما للمدرسة .\nوفي التفاصيل : قال المعلم : خرجت أنا وأخي من بيتنا في إسكان شركة المياه بهجرة سعد التابعة لمحافظة رماح متوجهين إلى المدرسة , و عبدالله البرقاوي - باشرت ف رق الدفاع المدني بالرياض مساء أمس السبت حادثة وميض لحظي , ي رج ح أنها ناتجة من تسر ب للغاز .\nوأوضح المتحدث الإعلامي لمديرية الدفاع المدني بالرياض , الرائد محمد الحمادي , أن ف رق الدفاع المدني باشرت بلاغ ا عن حادثة وميض لحظي في مطعم بحي العليا , يشتبه في هادي العصيمي - تحت شعار \" معا لمحاربة الإرهاب الإيراني \" , عقد في العاصمة البلجيكية بروكسل , أمس , المؤتمر السنوي لحركة النضال العربي لتحرير الأحواز , بحضور ومشاركة عربية ودولية واسعة .\nافتتح المؤتمر بكلمة لرئيس حركة النضال العربي لتحرير الأحواز \" حبيب جبر \" , أكد فيها تمسك الأحوازي وكالة الأنباء السعودية ( واس ) - صدر أمر خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود - حفظه الله - بتأمين منزل وسيارة للمواطن سامي بن محمد علي النعمي , الذي ف ق د زوجته وستة من أبنائه في حادث مروري الخميس الماضي بمركز الكدمي التابع لمحافظة صبيا بمنطقة جازان .\nوأعرب أمير منطقة جازان هادي العصيمي - وثق مواطن بحي الشرائع لوحة إرشادية متهالكة وتالفة بالقرب من حد الحرم من كوبري الشرائع الجديد ; ما يشكل خطورة بالغة على مستخدمي الطريق , ولاسيما عند تعرضها لنشاط الرياح وسقوطها ; مما يزيد خطرها .\nوقال المواطن عبدالعزير العتيبي ل - \" سبق \" : تعتبر اللوحات الإرشادية وال صحيفة سبق الإلكترونية - اخت تمت مساء أمس فعاليات كرنفال \" كؤوس الملوك \" الذي نظمه نادي الفروسية على ميدان الملك عبدالعزيز بالجنادرية للعام الثالث ; حيث أقيمت الأشواط الرئيسة لليوم الثاني على كؤوس الملوك \" سعود , فيصل , خالد , فهد \" - رحمهم الله - وأقيم الشوط السابع على كأس خادم الحرمين الشريفي عبدالله البرقاوي - أكد الخبير الفلكي ملهم هندي أن الجرم المضيء الذي شوهد في مناطق عدة مساء أمس يتفق مع وصف الكرة النارية مثل النيزك .\nوقال : \" عند نحو الساعة ال - 10 : 50 م سقط جرم مضيء من السماء , وله وهج قوي جد ا , أضاء أجزاء واسعة جنوب منطقة مكة ومنطقة الباحة , كما س مع له دوي في ال خالد علي - رفضت محكمة مانهاتن بولاية نيويورك الأمريكية , محاولات اتهام السعودية بالتورط في أحداث 11 سبتمبر , مطالبة شركات التأمين وأسر الضحايا بضرورة تقديم الأدلة وعدم توزيع الاتهامات دون وجود أي دليل حقيقي .\nوفند فريق الدفاع السعودي نحو أربعة آلاف صفحة تقدم بها المدعون ي أحمد العبدالله - بعد ساعات من تقرحات اليد وتسمم مواطن ب - \" شرائع مكة \" , تفاجأ أحد المواطنين مساء أمس , بعد شرائه كيس أرز من متجر شهير بالشرائع لبيع المواد الغذائية ويملك فروع ا بمكة , بوجود قطع من اللحوم مجهولة المصدر داخله .\nوقال المواطن : إنه قدم أمس للتسوق في المتجر وشراء أحد أ ياسر العتيبي - أكدت إمارة منطقة الباحة أن التقارير الأولية كشفت أن السرعة الزائدة وراء حادثة الميكروباص , الذي كان ي قل عدد ا من العمالة , والتي ذهب ضحيتها ثمانية أشخاص منهم في عقبة حزنة بمحافظة بلجرشي .\nوتابع أمير منطقة الباحة الأمير الدكتور حسام بن سعود بن عبدالعزيز , الح عبدالحكيم شار - كشف الدكتور خالد الزعاق , عضو الاتحاد العربي لعلوم الفلك والفضاء , عن أن البرد الفعلي لم يتبق عليه سوى أسبوعين فقط , وأنه \" بعد شهرين من الآن سنلامس آخر نسمة من البرد \" .\nوقال الزعاق لبرنامج \" يا هلا \" على قناة \" روتانا خليجية \" الليلة : \" لم يتبق من موسم الشتاء متعب البقمي - تمك نت قوة أمن المهمات بالطائف من إحباط توزيع كميات كبيرة , تجاوزت 50 كيس ا من الدجاج الفاسد وغير الصالح للاستخدام الآدمي , على متن شاحنة بأحد الطرق داخل المحافظة , وهي في طريقها إلى التوزيع , وتم إتلاف جميع كميات الدجاج وفق الطرق الصحية المتبعة .\nوتفصيلا , جاء عبدالرزاق البجالي - أظهر فيديو متداول , مصنعا مخالفا في حي المسفلة بمكة المكرمة , تديره عمالة مخالفة استخدمت \" غسالة ملابس \" لإعادة تدوير أعواد السواك مضيفة عليها مواد مجهولة المصدر ; لتبدو طازجة قبل أن يتم تغليفها , ومن ثم بيعها في الأسواق بعلامات تجارية مقلدة .\nوتمت مداهمة المصنع خ استدعت السلطات الرسمية في الفلبين السفير الكويتي لديها مساعد الذويخ , على خلفية التجاذبات القائمة بشأن العمالة الفلبينية في الكويت , وذلك دون الإفصاح عن مزيد من التفاصيل . ونقلت صحيفة \" الجريدة \" الكويتية أن قرار الفلبين أمس الأول تعليق إرسال عمالتها إلى الكويت انع اللجنة العليا لحصر جرائم الفساد سيكون لها مردود إيجابي سريع بكل القطاعات : جددت إدارة نادي الاتحاد برئاسة حمد الصنيع عقد نجم الفريق الأول لكرة القدم فهد المولد لمدة أربع مواسم مقبلة ; لينتهي عقده مع النادي في عام 2022 م , وجرت مراسم توقيع العقد بحضور وكيل أعمال اللاعب الدكتور منصور اليامي .\nمن جهته , قدم \" الصنيع \" شكره لرئيس مجلس الهيئة ت يستضيف فريق الأهلي الأول لكرة القدم نظيره العروبة على ملعب مدينة الملك عبدالله الرياضية في جدة عند الساعة 6 : 45 مساء ضمن دور ال - 16 من بطولة كأس خادم الحرمين الشريفين .\nوكان من المقرر أن تقام مساء أمس السبت قبل أن يتم تأجيلها بسبب الظروف الجوية التي منعت بعثة - أعلنت وزارة الخارجية التركية , اليوم , استدعاء ممثلي البعثات الدبلوماسية للسعودية والكويت وقطر والأردن والعراق ولبنان ; لإطلاعهم على آخر التطورات حول عملية عفرين السورية , التي انطلقت أمس السبت , وأطلق عليها اسم \" عملية غصن الزيتون \" .\nوكانت تركيا , استدعت , مساء السبت ق ت ل عسكريان أمريكيان في تحطم طائرة هليكوبتر من طراز أباتشي تابعة للجيش الأمريكي في ولاية كاليفورنيا .\nوقال المتحدث باسم الجيش الأمريكي اللفتانت كولونيل جاسون براون : إن تحقيقا ي جرى في سبب تحطم الطائرة في مركز التدريب الوطني في فورت إروين في جنوب كاليفورن سبق تقول للمسؤول : بكلمات تكتب بماء الذهب يقول خادم الحرمين الشريفين الملك سلمان بن عبد العزيز , حفظه الله : \" استمرار ا على نهجنا في حماية النزاهة ومكافحة الفساد والقضاء عليه , وتطبيق الأنظمة بحزم على كل من تطاول على المال العام ولم يحافظ عليه أو اختلسه أو أساء است بدأت إحدى الشركات اليونانية في التسويق لفكرة جديدة تطبق لأول مرة في أوروبا والعالم , إذ استطاعت شركة كونكون موديلز اليونانية المتخصصة في صناعة الغرف الجاهزة والمنازل سابقة التجهيز التي تصلح للرحلات والمغامرات , أن تنفذ فكرة مثيرة للاهتمام .\nقال المدير التنفي بدأت الهيئة العامة للسياحة والتراث الوطني استعداداتها لانطلاق الحدث الأكبر محليا , وهو الملتقى السايحي السنوي للاستثمار السياحي , وتشهد الرياض غد ا الأحد 4 جمادى الثاني إقامة ورشة عمل تحضيرية لملتقى السفر والاستثمار السياحي السعودي في نسخته الحادية عشرة لعام 2 عبدالملك سرور كشفت شركة هيونداي الكورية للسيارات بمعرض ديترويت للسيارات عن فولستر 2019 الجديدة كلي ا التي تأتي بفئة N , والتي تميزت عن الفئات الأساسية بتصميمها الرياضي .\nومن المتوقع أن تصل فولستر للأسواق العالمية نهاية السنة الميلادية , فيما لم تكشف الشركة ع ستتمكنون قريب ا من منع إبطاء هواتف \" آيفون \" المتعم د من شركة \" آبل \" خلال التحديث القادم .\nيأتي هذا بعد اعتراف \" آبل \" العام الماضي باستخدامها تحديثات أنظمة التشغيل لإبطاء البطاريات لمنع الأجهزة من إطفائها بشكل فجائي , شاهد . . آبل تعتذر من مستخدميها لإبطائها أجهزة آي صحيفة سعودية تأسست عام 2007 م وحاصلة على ترخيص رسمي من وزارة الثقافة والإعلام .\nتعمل في مجال الإعلام الإلكتروني , وت ق د م أبرز الأخبار والتغطيات الصحفية على مدار الساعة ; وفق طرح موضوعي مهني , وتنفرد بمتابعات , وحوارات , وتقارير احترافية , تتناول أهم الأحداث المحلية بشكل خاص والعربية والدولية بشكل عام .\nالخدمات سبق ? تطبيقات سبق جميع الحقوق محفوظة لصحيفة سبق 2018 تسجيل دخولك من خلال تذكرني ادخل البريد الالكترونى تنبيه",
    "| | | | Date : 21 , 01 , 2018 , Time : 10 : 25 : 23 AM 4144 : عدد القراء حاليا مواضيع ذات صلة اختياراتكم حالة الطقس C Amman , Jordan 13 اليوم العليا 22 الدنيا 12 غدا العليا 18 الدنيا 12 إشترك معنا إشترك معنا في نشرة الموقع اليومية لتصلك لبريدك الإلكتروني jbc فيسبوك jbc تويتر أرسل خبر اسم المرسل البريد الإلكتروني للمرسل البريد الإلكتروني للمستلم > > > آخر تحديث : الأحد 24 محرم 1439 ه - - 15 أكتوبر 2017 م 01 : 10 ص هل تنجح استراتيجية ترامب ضد إيران ? د . فطين البداد أسهب الرئيس الأمريكي بخطابه الأخير في الحديث عن خطر إيران والإتفاق النووي ونشرها الإرهاب وعن حرسها الثوري الذي يزرع المنطقة جثثا ودماء من خلال ميليشياته المنتشرة في أكثر من مكان .\nترامب الذي يغرد وحيدا خارج سرب كثير من الديمقراطيين والجمهوريين والأوروبيين بالإضافة إلى الروس والصينيين لا يعبأ بكل هؤلاء , ويتوعد بأنه سيتخذ قرارات منفردة إن لم يستجب له الكونجرس بخصوص الإتفاق الذي رفض الرئيس المصادقة عليه , حيث أعلن سياسته الجديدة ضد إيران المتمثلة بالحد من نفوذها الإقليمي ودعمها للإرهاب ووقف برنامجها الصاروخي وضمان عدم حصولها على أسلحة نووية وتحجيم دور حرسها الثوري .\nوما من شك , بأن الإدارة الأمريكية السابقة فعلت كل شيء في سبيل إتمام الصفقة النووية , بما في ذلك نقل أموال \" كاش \" وبطائرة أمريكية إلى طهران , في أكبر خنوع ذميم يرتكبه رئيس أمريكي في التاريخ المعاصر , بالإضافة إلى مبدأ رفع العقوبات , بل إن التسريبات اللاحقة التي نشرتها كبريات الصحف الأمريكية - بعد إتمام الصفقة - كشفت عن اتفاق ضمني بين أوباما وخامنئي يبيع الأول بموجبه حلفاءه التقليديين للثاني , من خلال السماح بإطلاق يد طهران في المنطقة ليجيء خطاب ترامب الأخير محاولة بائسة لنسف كل ذلك , ليس لمصلحة العرب , بل لمصلحة الحليف الأوحد إسرائيل , ولكن بعد خراب مالطا .\nالذين يقرأون هذا الملف بعين الرقيب يدركون بأن ترامب سيقدم على بعض الخطوات العدائية , وقد فعل ذلك عمليا عندما أعلنت وزارة الخزانة الأمريكية قبل يومين الحرس الثوري كمنظمة إرهابية , وهو أمر يعني بأن خطوات مالية سيتم تنفيذها وسينجح في هذه فقط , لأن الذي يقرأ خارطة الأزمة يدرك بأن الرئيس الأمريكي حالم أكثر مما يجب , وقد جاءته الصفعة الأولى من حلفاء إيران ومريديها من أوروبيين وروس , بينما تلقى صفعة أخرى من تقرير وكالة الطاقة النووية التي أعلنت التزام إيران وتعاونها , وبرغم ذلك ظل يهذي بتهديدات باتت مملة ورأينا أشباهها وأكثر حدة منها في مشاحناته مع كوريا الشمالية عندما هدد بمحوها من الخارطة فهددته بالمثل .\nليس بإمكان ترامب العزف إلا منفردا , وسيكون لحنا غير عسكري بالطبع , وهذا أمر استمرأته الأذن الإيرانية , وبمقدور طهران مقارعته سواء بما ترسخ لها من نفوذ في المنطقة , أو بما تحصلت عليه من تأييد لموقفها : وبخصوص الأولى , فإن الإيرانيين يحسنون اللعب بالأوراق المفتوحة والمغلقة , ومن بينها الآن ورقة كردستان , ولقد رأينا الحشد الشعبي وبعشرات الآلاف يحيط بالإقليم , وهو ضغط مهم ضد حليف أهم , كما وإن النفوذ الإيراني في العراق عموما كفيل بنسف جميع برامج واشنطن في هذا البلد , تماما كما هو الأمر في سوريا عن طريق الميليشيات وحزب الله , واليمن ( باب المندب ) . . أما الثانية فلقد رأينا كيف أن العالم الأول وقف ضد ترامب ومشروعه العبثي .\nقلنا سابقا ونعيد القول : إن إيران دولة أوهن من بيت العنكبوت , فقط : ليتخل الروس عنها والأوروبيون بل والأمريكيون الذين مكنوها منذ عقود , وعندها سنرى هشاشة عظامها وضآلة وزنها وقصر قامتها , ولقد رأينا ذلك قبل التدخل الروسي في سوريا , أما ترامب فهو وحيد وسيظل وحيدا , ولا يجب أن ننسى بأن مصالح الولايات المتحدة العليا تديرها مؤسسات دولة عميقة داخلها , وبرغم كل ذلك , فإن من حق العرب أن \" يحلموا \" بالإنتصار على الملالي المشعوذين , وتحجيمهم وكف شرورهم , وبتخيل ترامب قادما بالبخور والحبور , وبأنه حامل مسك , ولكنهم في الصباح سيكتشفون بأن حامل المسك هذا ليس سوى نافخ كير ! .\nمواضيع ساخنة اخرى مواضيع شبيهة يمكنك أيضا قراءة لا مانع من الإقتباس وإعادة النشر شريطة ذكر المصدر ( JBC الإخبارية ) - الآراء والتعليقات المنشورة تعبر عن راي أصحابها فقط / / / / / / / / / / / / / / / / / مكاتبنا : عمان - العقبة - القدس - رام الله - غزة - دمشق - بيروت - القاهرة - بغداد - دبي - باريس - لندن - نيويورك - واشنطن - لوس انجلوس",
    "~ ~ ~ ~ ~ بسم الله الرحمن الرحيم ~ ~ ~ ~ ~ | . . . Keep in touch with the latest Sudanese news in Toronto . . . . . . Keep in touch with the latest Sudanese news in Toronto . . . القائمة تصفح المقالة اخبار المدينه العدد 1837 الاحد 21 \\ 1 \\ 2018 الموافق 5 \\ 5 \\ 1439 * * * * * * * * * * * * * * * * * * يوميات , من مفكرة , , سيمفونية , اطلالة , نسمات يوميه , لطائف , , قناة عبرية تكشف المشاركة السعودية في تصفية القضية الفلسطينية , السيسي يعلن عزمه الترشح لفترة رئاسية ثانية في مصر , تمثال الحريه مغلق لحين اشعار اخر , كشف طبي مثير \" لفحص دم يكشف عن السرطان مبكرا , صحفية تتهم مايكل دوغلاس بالقيام بفعل فاضح , الشاشه الفضيه بعد الجدل . . \" ذي بوست \" لستيفن سبيلبرغ في صالات لبنان , , برشلونة ينشر بيانا بشأن صفقة غريزمان , بيليه أسطورة كرة القدم في المستشفى بسبب الإرهاق الشديد , المسؤولية الأكبر على الأسر تقرير اخبارى ترامب والديمقراطيون يتبادلون الاتهامات بعد إغلاق مؤسسات الحكومة Who is Bruce McArthur ?\nوطلب منه الزعيم التوقف هنا , لماذا لا أدري ? وعندما رأى يوسف الفكي عربة الرئيس جاء مهرولا إليه يسلم عليه ويحييه , فيبادره الزعيم الأزهري : سلفني 30 جنيه ? يقول السائق والله كاد أن يغمى علي . . زول نزل علمين عشان يرفع علم السودان يجي يستدين 30 جنيه من سيد قهوة ? لا وكمان اعتذر صاحب القهوة أنه ليس معه هذا المبلغ الآن !\nاحمد محمد عثمان ادريس - ( الدكتوره / نفيسه شرقاوي ( أم احمد ) ) - اكاديمية وقاصة واعلامية معروفه عشقت بورتسودان - عملت بوزارة الثقافة والاعلام حتى وصلت مديرة لها - كانت رفيقه درب كل من المرحوم الفنان إدريس الامير والاعلام المخضرم على مختار ابان عملها بوزارة الثقافة والاعلام - كانت له صولات وجولات ابان عملها باذاعة ولاية البحر الاحمر الى السعودية ( جده ) ومصر وسوريا من قبل حالة الاضطراب الحالية .\nالمهم . . أهو عاد العيش للواجهة مع اقتراب ابتلاء نقص الثمرات عندما ساقتنا دقستنا الكبرى لاستبدال نعيم العيش وخيرات الارض الدائمة بعرض بترول الدنيا الزائل والآيل إلى نضوب أو فطامة بالانفصال . . مخرج كان حكيمنا الشيخ ( فرح ود تكتوك ) يزرع مع حيرانه مؤونة عامهم من العيش بضرعاتهم الخضراء , ثم يخزنوه في المطامير فيأمنون بذلك ذل الجوع والمسغبة , وكان ان ضرب الجفاف بعض الاصقاع فجاءه مندوب من الحاكم يطلب منه أن يبيعهم العيش بما يرضى من الذهب . . لم يفتي الشيخ في العرض المغري ولكنه طلب من حامله مهلة لمشاورة العيش ! !\nتحير الحيران والجيران والمندوب فكيف يستشار من لا يعقل ولا يتكلم ? ! !\nوعندما حل الصباح دخل الشيخ للمطمورة وخاطب العيش قائلا : يا العيش يا البتودر الكرميش . . يا البتغدا فيك واتعشى فيك واصبح مشتهيك . . ابيعك ولا أخليك ? ! !\nوكل من حضر المشورة من الحيران جزم بأنه قد سمع صوت العيش وقورا عميقا له صدى وكأنه يأتي من بئر عميق . . سمعوه ينذر الشيخ قائلا : ان بعتا نوم عينيك أنا مالي بيك مخرج تااااني : خلف الله حمد عليه الرحمة غناها وكت العيش بقى بالملوات : سيدي الكان داكا . . سيد القدح البجر وغنت النسوة على خطاه : الطاحونة عيشة عيشة مضمونة استغفرتك يا مالك روحي . . قومن يا نسوان لي صيجانكن يرحمكن الله * * * * * * * * * * * * * * * * حسن سلوك الحيوانات الأليفة شرط لسفرها بأميركا دالاس - أسوشيتد برس أعلنت شركة الطيران الأميركية \" دلتا إير لاينز \" أنه لاعتبارات السلامة سوف تشترط على أصحاب الحيوانات توفير مزيد من المعلومات قبل أن تسمح لهم باصطحابها في الأماكن المخصصة للمسافرين على متن الطائرات , بما في ذلك ضمان بأن الحيوانات تدربت على التصرف بشكل ملائم .\nوقالت الشركة إن الشكاوى بشأن عض أو تبول أو تبرز الحيوانات تضاعفت منذ العام 2016 وبداية من مارس / أذار المقبل , سوف تشترط \" دلتا \" تقديم دليل على سلامة صحة الحيوانات أو تلقيها التطعيمات قبل ما لا يقل عن 48 ساعة من السفر .\nوسوف يحتاج أصحاب حيوانات الخدمات النفسية وما يطلق عليها حيوانات الدعم العاطفي إلى التوقيع على بيان يشهد بأن حيواناتهم يمكنها أن تتصرف بالشكل الملائم .\nوقالت الهيئة الوطنية للانتخابات في مصر إن الانتخابات الرئاسية ستجرى داخل البلاد على مدى ثلاثة أيام من 26 إلى 28 مارس آذار وستبدأ الهيئة في تلقي طلبات الترشح بدءا من 20 يناير كانون الثاني ولمدة عشرة أيام .\nوستعلن قائمة المرشحين النهائية يوم 20 فبراير شباط وذكر المتحدث باسم حزب مصر العروبة الديمقراطي أنه تم الاتصال بأعضاء الحزب وقياداته في المحافظات للبدء في جمع التوكيلات اللازمة لترشح عنان اعتبارا من يوم السبت ويبدأ تقديم طلبات الترشح للانتخابات الرئاسية المقبلة اعتبارا من السبت 20 يناير / كانون الثاني ولمدة عشرة أيام ويتعين على من يتقدم لخوض السباف الفوز بتزكية 20 من اعضاء مجلس النواب أو تأييد 20 الف من المواطنيين من 15 محافظة مصرية على الاقل وبحد أدنى 1000 تأييد للمحافظة الواحدة وقد قام 516 نائبا بتزكية السيسي يذكر أن المحامي الحقوقي خالد علي أكد عزمه على خوض الانتخابات , بينما أعلن الفريق أحمد شفيق رئيس الوزراء السابق انسحابه من سباق الرئاسة زيلزم للترشح تأييد ما لا يقل عن 25 ألف مواطن ممن لهم حق الانتخاب في 15 محافظة على الأقل وبحد أدنى ألف مؤيد من كل محافظة منها .\nنيويورك / واشنطن - رويترز تنويه عن إغلاق تمثال الحرية أمام الزائرين فوجئ السائحون الذين وصلوا , السبت , إلى متنزه باتري بمنطقة مانهاتن السفلى , على أمل اللحاق بمركب ينقلهم إلى تمثال الحرية في ميناء نيويورك , بأن المزار المهم للغاية مغلق .\nوأعلنت إدارة المتنزه الوطني بعد ظهر الجمعة أنها ستغلق المزار التاريخي وجزيرة إيليس المجاورة أمام الزائرين , إذا لم يتوصل الكونغرس إلى اتفاق تمويل بحلول منتصف ليل الجمعة .\nلكن يبدو أن الرسالة لم تصل إلى الجميع .\nوأوقفت الحكومة الأميركية أنشطتها بدءا من منتصف ليل الجمعة بعد أن جراء خلاف مرير بين الحزبين بشأن الهجرة وأمن الحدود .\nوفي جلسة استمرت حتى منتصف الليل لم يقر أعضاء بالكونغرس اتفاقا بشأن ميزانية مؤقتة لتمويل الحكومة حتى 16 فبراير / شباط .\n\" المهاجرون \" يعطلون اقرار الموازنة وكان مشروع القرار بحاجة إلى موافقة 60 صوتا في مجلس الشيوخ المؤلف من 100 عضو , إلا أنه لم يحصل إلا على موافقة 50 صوتا فقط .\nوعارض معظم أعضاء الكونغرس من الديمقراطيين مشروع القرار بعد فشل جهودهم , لكي يتضمن حماية مئات الآلاف من المهاجرين غير الشرعيين صغار السن الذين يطلق عليهم \" الحالمون \" .\nوفشلت المفاوضات في التوصل لاتفاق قبل انتهاء مهلة منتصف الليل , وأصبحت الحكومة بلا تمويل من الناحية الفنية بحلول منتصف الليل .\nوتوقفت أنشطة الحكومة السبت مع حلول الذكرى الأولى لتنصيب دونالد ترمب رئيسا للولايات المتحدة .\nواحد راقد فى السرير الهبابى جات البت الكبيره شايله صينية الشاى وقالت له يا ابوى فى عريس عاوز اتقدم لي وعاوز يقابلك ابوها قال ليها من وين ? ? * * قالت من القرية 77 * * قال ليها شغال وين ? ? * * قالت له فى مكتب 99 * * قال لها عمر كم ? ? * * قالت له 33 * * قال ليها يا بتى دا عريس ولا جدول 11 .\nالبكاء لايفيد الحرب لاتفيد ما تخبرنا به ليبيا الأن جوج وماجوج بشكل آخر اورباء لاتغني ان كان هذا الطريق اليها ولاتمنح الجنه ان كان هذا مقابل ما تجدونه هناك العالم لايعطي دوما يأخذ فقط تبا للسلام وتبا للعروبه وتبا للحروب وتبا لنا لصمتنا * * * * * * * * * * * * * * * * * * * * * * * * * خطا العلماء خطوة متقدمة باتجاه بلوغ أحد أكبر الأهداف فيمجال الطب ألا وهو فحص الدم الشامل للسرطان .\nوقد جرب فريق من جامعة جون هوبكنز الخاصة للأبحاث في الولايات المتحدة طريقة للكشف عن ثمانية أشكال شائعة للمرض .\nويطمح العلماء إلى التوصل إلى إجراء فحص شامل للدم سنويا , يمكن من خلاله الكشف المبكر عن الإصابة بمرض السرطان ما من شأنه إنقاذ الكثير من الأرواح .\nوقال خبراء في المملكة المتحدة إن هذه الأبحاث \" مثيرة للغاية \" .\nلكن أحد الخبراء قال إن مزيدا من العمل الدقيق مطلوب لتقييم فعالية الفحص في الكشف عن أمراض السرطان في مرحلة مبكرة .\nوتفرزالأورام كميات صغيرة من الحمض النووي والبروتينات المتحولة في مجرى الدم .\nويعتمد فحص الدم الجديد على البحث عن طفرات في 16 جينا تنشأ عادة نتيجة السرطان وثمانية بروتينات ت فرز غالبا مصاحبة له .\nوجرت تجارب الفحص على 1005 مرضى مصابين بسرطانات مختلفة منها المبيض والكبد والمعدة والبنكرياس والمريء والقولون والرئة والثدي , والتي لم تنتشر بعد إلى أنسجة أخرى .\nونجح الفحص في الكشف عن 70 في المئة من تلك السرطانات .\nيمكن لفحص الدم الجديد الكشف المبكر عن سرطان الثدي وقال الدكتور كريستيان توماسيتي , من كلية الطب بجامعة جون هوبكنز , لبي بي سي : \" إمكانية الكشف المبكر للسرطان أمر بالغ الأهمية , والنتائج مشجعة للغاية .\nكما أعتقد أن هذا الفحص يمكن أن يكون له أثر هائل في خفض أعداد الوفيات الناجمة عن السرطان . \" ويؤكد الخبراء أنه كلما كان الكشف عن الإصابة بالسرطان مبكرا , تزداد فرص علاجه والتعامل معه , علما أن خمسة من أصل ثمانية من أنواع السرطان التي جرى فحصها , لا توجد أي أجهزة أو أدوات للكشف عنها .\nولسرطان البنكرياس أعراض قليلة جدا , ولا يمكن الكشف عنه إلا حين بلوغه مراحل متقدمة , لذلك يموت أربعة من كل خمسة مرضى سرطان البنكرياس في نفس السنة التي ت شخص إصابتهم فيها .\nوقال الدكتور توماسيتي إن العثور على الأورام في وقت مبكر بحيث يمكن إزالتها جراحيا , يمكن أن يشكل فارقا كبيرا كالفرق بين \" الليل والنهار \" في إنقاذ حياة المرضى .\nويجري الآن تطبيق فحص الدم الجديد على أشخاص لم ت شخص إصابتهم بالسرطان .\nوهذا هو المحك الحقيقي للكشف عن نجاعة هذا الفحص .\nومن المرجو أن يكون الفحص مكملا لأدوات الفحص الأخرى مثل التصوير الشعاعي للثدي للكشف عن سرطان الثدي وتنظير القولون للكشف عن سرطان القولون والمستقيم .\nفحص شامل فحص الدم الجديد \" كانسرسيك \" , الذي ورد في مجلة \" العلوم \" , يعد محدثا لأنه يتتبع طفرات الحمض النووي والبروتينات الم فرزة أيضا .\nوزيادة عدد الطفرات والبروتينات التي يجري تحليلها , تسمح بتطبيق فحص الدم هذا على مجموعة واسعة من أنواع السرطان .\nوقال الدكتور جيرت أتارد , قائد الفريق البحثي في مركز التطور والسرطان في معهد أبحاث السرطان في لندن , لبي بي سي \" هذا الفحص يفتح المجال أمام إمكانات هائلة .\nأنا متحمس جدا , ففحص الدم لتشخيص السرطان دون كل الإجراءات الأخرى مثل المسح الضوئي أو تنظير القولون هو شيء عظيم \" .\nكما أضاف \" نحن قريبون جدا \" من استخدام فحص الدم للكشف عن السرطان لأنه باتت \" لدينا التقنية \" .\nلكنه حذر من أنه لا يزال هناك عدم يقين بشأن ما يجب فعله بعد تشخيص السرطان .\nففي بعض الحالات , قد يكون العلاج أسوأ من التعايش مع السرطان غير القاتل الذي لا يشكل تهديدا فوريا على الحياة .\nكما هو الحال في سرطان البروستاتا لدى الرجال , على سبيل المثال , حيث يتطور السرطان ببطء ويحتاج للمراقبة فقط وليس العلاج .\nوصفت موظفة سابقة لدى الممثل الأمريكي الشهير مايكل دوغلاس تفاصيل ما قالت إنه تحر ش جنسي منه , وذلك بعد أكثر من أسبوع من إصدار دوغلاس نفيا استباقيا لهذه المزاعم .\nوقالت الصحفية والكاتبة سوزان برودي إن الطريقة التي تعامل بها دوغلاس معها جعلها تشعر بالإهانة .\nوتتضمن المزاعم التي سردتها سوزان أن الممثل الشهير قام \" بتصرف جنسي \" أمامها .\nورد نجم هوليوود واصفا إيها بالكذبة الكاملة والفبركة , وبأنها خالية من الحقيقة .\nوجاءت تصريحات دوغلاس قبل نحو عشرة أيام على نشر مزاعم سوزان في مجلة \" مراسل هوليوود \" .\nوقال دوغلاس إنه بحاجة للنظر إلى الأمام للخروج من هذا الموقف وقلقه من هذا \" الكابوس \" .\n\" أكثر قوة \" اتهامات لنجم هوليوود بالتحرش الجنسي وكانت برودي تعمل لدى شركة دوغلاس \" ستونبريدج للإنتاج \" في أواخر حقبة الثمانينات .\nوقالت إن دوغلاس استخدم لغة جنسية أثناء حديثه أمامها , بما فيها التطرق لعلاقات شخصية بشكل أكثر حرية , بينما كانت تدير مكتب شركته الجديد في نيويورك .\nوزعمت الصحفية الأمريكية أن النجم الشهير عل ق على جسمها , ما جعلها تلجأ لارتداء ملابس داكنه وفضفاضة .\nوزعمت سوزان أن الممثل الشهير مارس العادة السرية أمامها أثناء مراجعة نص سينمائي بمفرديهما , ما جعلها تنصرف مسرعة , وشعرت أن مقابلتها له في شقته عام 1989 كانت مهينة لها .\nوقالت : \" أدركت أنه من الممكن أن يفعل أي شىء يريده لأنه كان أكثر قوة مني \" مشيرة إلى أنها أسرعت بالعودة إلى منزلها , وأخذت عهدا على نفسها بعدم السماح له بالانفراد بها .\nوأنهت العمل معه في وقت لاحق من العام نفسه .\nأما دوغلاس الذي تحدث لمجلة \" ديدلاين هوليوود \" فقال إنه فخور بنفسه وبسمعته في المجال السينمائي , وتاريخ والده أيضا .\nوأعرب عن استغرابه من الحديث في هذه الأمور بعد 32 عاما من حدوثها .\nوقال أيضا إنه لا توجد أي أدلة تدينه , وأعرب عن خشيته من أن تؤدي هذه \" المزاعم \" ضده إلى إخفاق حملة \" أنا أيضا \" التي أ طلقت بعد فضيحة التحرش الجنسي في هوليوود .\nورد ت الصحفية الأمريكية وقالت إنها غير مندهشة من طريقته في نفي هذه المزاعموقالت إن هذه الطريقة أحد الأسباب التي تجعل النساء تفضل الصمت وتخشى التحدث عن حوادث التحرش الجنسي لفترات طويلة تصل إلى أكثر من 30 عاما .\nبعد الجدل . . \" ذي بوست \" لستيفن سبيلبرغ في صالات لبنان بيروت - فرانس برس يبدأ الخميس في صالات السينما اللبنانية عرض فيلم \" ذي بوست \" للأميركي ستيفن سبيلبرغ بعدما وقع وزير الداخلية اللبناني قرار السماح بالعرض , لأن مضمون هذا العمل \" لا يتعلق بلبنان أو بالنزاع مع العدو الإسرائيلي \" , وذلك على رغم المطالبات بمنع الفيلم بسبب دعم مخرجه المعلن لإسرائيل .\nوأشارت وزارة الداخلية اللبنانية في بيان مساء الأربعاء إلى أن وزير الداخلية والبلديات نهاد المشنوق وق ع قرار السماح بعرض فيلم \" ذي بوست \" بعد اط لاعه على قرار \" لجنة مراقبة أشرطة الأفلام المعد ة للعرض \" التي أوصت بمنعه .\nوفي حيثيات القرار الذي وجهه الوزير إلى مديرية الأمن العام , أن المشنوق \" لا يرى أي مانع يحول دون عرض الفيلم لأن مضمون أحداثه يتعلق حصرا بالحرب في فيتنام خلال الستينيات ولا علاقة له أبدا بلبنان أو بالنزاع مع العدو الإسرائيلي \" .\nويأتي قرار وزير الداخلية لينقض توصية كان قد أصدرها الأمن العام اللبناني بمنع عرض هذا الفيلم الذي يؤدي بطولته توم هانكس وميريل ستريب .\nويأخذ المطالبون بمنع عرض الفيلم على المخرج ستيفن سبيلبرغ صاحب المسيرة السينمائية الطويلة الزاخرة بالمكافآت بينها خصوصا نيله جائزتي أوسكار كأفضل مخرج عن فيلمي \" سايفينغ برايفت راين \" ( 1999 ) و \" شيندلرز ليست \" ( 1994 ) , دعمه المعلن لإسرائيل إذ تبرع لها بمبلغ مليون دولار أثناء حرب العام 2006 مع لبنان وصو ر مشاهد من اعماله في القدس .\nوقد أكدت رندا الفخري المسؤولة عن البرمجة السينمائية في شركة \" ايطاليا فيلم انترناشونال \" الموزعة ل - \" ذي بوست \" في لبنان في اتصال مع وكالة فرانس برس أن الفيلم سيعرض في الصالات السينمائية اعتبارا من الخميس كما كان مقررا . ويروي الفيلم مسار نشر صحيفة \" واشنطن بوست \" العام 1971 لما ع رف ب - \" أوراق البنتاغون \" وهي وثائق كشفت أكاذيب الإدارة الأميركية حول تدخل الولايات المتحدة في فيتنام .\nواحتل هذا العمل المرتبة الثانية في قائمة الأفلام الأكثر درا للإيرادات في أميركا الشمالية , محققا أكثر من 23 مليون دولار في عطلة نهاية الأسبوع الأخير .\nونال الفيلم أيضا استحسانا لدى النقاد , كما حصد ستة ترشيحات ضمن المنافسة لنيل جوائز \" غولدن غلوب \" التي وزعت في وقت سابق خلال الشهر الحالي بينها جائزة أفضل مخرج لستيفن سبيلبرغ , من دون الفوز بأي منها .\nمنع جنغل في المقابل , س حب الاثنين الترخيص الممنوح بعرض فيلم \" جنغل \" للمخرج الأسترالي غريغ ماكلين والذي يروي قصة المغامر الإسرائيلي يوسي غينسبيرغ الذي تاه في غابات الأمازون في بوليفيا العام 1981 , بعد أسبوعين على خروجه إلى الصالات اللبنانية , لأسباب متصلة أيضا بالتزام لبنان سياسة مقاطعة اسرائيل . ومع أن لبنان يتمتع بحرية واسعة في استخدام الانترنت التي تنتشر عليها نسخ غير قانونية من الأفلام والأعمال الفنية والثقافية الصادرة في مختلف أنحاء العالم , فإن السلطات تلتزم بالقائمة السوداء التي يعدها مكتب مقاطعة إسرائيل .\nوتنشط في الآونة الأخيرة مجموعات ضغط في لبنان ترصد الأعمال التي يشارك في إنتاجها إسرائيليون لمنع عرضها في الصالات اللبنانية , وقد م نعت في الأشهر الماضية أفلام عدة على هذه الخلفية .\nويمنع لبنان إجمالا الأعمال التي يرى فيها إثارة للحساسية الطائفية أو نيلا من المقدسات الدينية أو انتهاكا للآداب العامة أو ترويجا للتطبيع مع اسرائيل .\nنشر برشلونة بيانا لينفي توصله لاتفاق لضم لاعب أتلتيكو مدريد أنتوان غريزمان , بعد انتشار أنباء عن سعي النادي الكتالوني لضم اللاعب في خطوة غير معتادة من متصدر الدوري الإسباني , نشر النادي نفيا لتقرير صحيفة سبورت التي أكدت رحيل المهاجم الفرنسي إلي كامب نو الموسم المقبل الصحيفة أضافت أن الصفقة ستتم بعد مونديال روسيا , وكانت صحف إسبانية أخرى من بينها موندو ديبورتيفو تحدثت عن مقابلة بين رئيس النادي جوسيب ماريا بارتوميو وعائلة غريزمان في ديسمبر الماضي تمهيدا لإتمام الصفقة وجاء في بيان برشلونة الرسمي : \" برشلونة ينفي بشدة المعلومات التي ظهرت في الساعات الأخيرة بوسائل الإعلام حول وجود صفقة بين النادي ولاعب أتلتيكو مدريد أنتوان غريزمان .\nبرشلونة يعبر عن اعتراضه بوجه هذا النوع من الأخبار , ويتمسك بأعلى درجات الاحترام لمؤسسة أتلتيكو مدريد \" ولم يصرح غريزمان حتى الآن حول تلك الأخبار , علما أنه سجل هدفا في مباراة فريقه السبت أمام جيرونا في الدوري الإسباني * * * * * * * * * * * * ا دخل أسطورة الكرة البرازيلي بيليه المستشفى إثر تدهور حالته الصحية بسبب إرهاق شديد .\nوكان من المقرر أن يتوجه النجم العالمي السابق , 77 سنة , إلى لندن لحضور عشاء يقام على شرفه في جمعية محرري كرة القدم البريطانية حصل بيليه على لقب لاعب القرن من الاتحاد الدولي لكرة القدم فيفا وقالت الجمعية إن بيليه , اللاعب الوحيد الحاصل على كأس العام ثلاث مرات مع منتخب بلاده في تاريخ كرة القدم \" خضع لفحص طبي تبين بعده أنه مصاب بإرهاق شديد \" .\nوأضاف بيان للجمعية أن بيليه \" يتلقى علاجا بالمحاليل , ويخضع لمتابعة الأطباء حتى التعافي .\nويرجح من خلال الفحص أنه لا يعاني من أي شيء أكثر خطورة من الإرهاق \" .\nوتلقى بيليه علاجا من مشكلات صحية في الك لى والبروستاتا خلال السنوات القليلة الماضية .\nويعد بيليه أفضل لاعب في تاريخ كرة القدم برصيد أهداف بلغ 1281 هدفا سجلها في 1363 مباراة على مدار مشواره الكروي الذي استمر 21 سنة , بما في ذلك 77 هدفا سجلها في مباراياته مع منتخب البرازيل .\nوساعد في حصول منتخب البرازيل على لقب كأس العالم لكرة القدم في أعوام 1958 , و 1962 , و 1970 , كما منح لقب لاعب القرن من الاتحاد الدولي لكرة القدم فيفا .\nالمسؤولية الأكبر على الأسر * تفاعل عدد مقدر من الأمهات والاباء وأولياء الأمور داخل السودان وخارجه مع كلام الناس حول تحديات تربية الناشئة في مجتمعات مختلفة وسط شبه إتفاق غالب المعقبات والمعقبين على أن المسؤولية الأكبر تقع على عاتق الأسر نفسها .\nهناك شبه إتفاق أيضا على إدانة أسلوب إرسال البنات والأولاد إلى السودان في محاولة لحمايتهم / ن من المخاطر والمهددات المحدقة بهم / ن وإعتبروا ذلك \" تملص \" من المسؤولية وإلقائها على عاتق الاخرين .\nأثارت إحدى الأ مهات سؤالا منطقيا وهي تقول : هل إبعاد البنات أو الأولاد إلى السودان هو الحل ? وإختلف الناس ما بين مؤيد ومعارض لكن الرأي الغالب خلص إلى أن ذلك لن يحميهم / ن من المخاطر والمهددات الموجودة في كل المجتمعات بما فيها السودان .\nط رح سؤال اخر عن المدارس الإسلامية الموجودة في هذه المجتمعات المتعددة الثقافات , وجاءت الإجابات مختلفة , وإتضح للأسف أن بعض هذه المدارس يتولى أمرها بعض الغلاة الذين يسعون لتجنيد الناشئة في شباك الإنكفاء والغلو وكراهية الاخر وتكفيرة والقضاء عليه .\nهذه المداخلات المختلفة أضاءت أبعادا جديدة للتحديات التربوية في المجتمعات متعددة الثقافات والأعراق التي لايمكن الخروج على قوانينها السائدة التي تحمي البنات والأولاد من كل أنواع القهر والعنف .\nهذا لايعني ترك البنات والاولاد يندمجون في هذه المجتمعات بلا هدى أو بصيرة , إنما لابد من الحرص منذ سنوات التنشئة الأولى على تغذيتهم / بالقيم والمثل والسلوكيات الدينية والإنسانية والاخلاقية التي تحصنهم / ن كي يندمجوا بصورة إيجابية في المجتمع المحيط تحميهم / ن من الوقوع في مزالق الجريمة والإنحراف أو في شباك جماعات الغلو والعنف .\nهكذا إنتقلنا من الحديث عن حالة معينة إلى تناول القضية التربوية العامة التي تقلق الكثير من الأسر , مع وجود أسر كثيرة إستطاعت أداء دورها التربوي بمسؤولية وإقتداروإستطاعت تحقيق درجة من التوازن النفسي و والفكري والمجتمعي لبناتها واولادها .\nهنذا لايعفي المؤسسات التعليمية والتربوية الأخرى من مسؤوليتها في تعزيز القيم والمثل والسلوكيات الفاضلة التي تحمي الأجيال الناشئة من كل انواع الإنحراف السلوكي والفكري .\nكما كان لفيديو الأحفاد وقعا قاسيا , كان للبمبان طعما مواسيا * * ( عندما يزيل البمبان حالة الإكتئاب ) * امانى بنجاوى قضيت اليومين الماضيين فى حالة حزن وغم شديدتين , فقد آلمنى فيديو الأحفاد الذى تم تداوله حلال الأيام الماضية كثيرا , الشيء الذى ادخلني فى حالة تشبه الاكتئاب .\nآلمنى الفيديو مرتين ; الأولى بصفتى خريجة أحفادية ( معتقة ) , قضت فى الاحفاد ردحا من الزمن , امتد من فترة الأربع سنوات الأولى التى حصلت خلالها على دبلوم كلية الأحفاد الجامعية ( لم ترفع وقتها لجامعة بعد ) ومن ثم الى فترة الترفيع التى قاربت العامين نلت بعدها درجة البكالوريوس .\nوبعد سنوات طويلة جدا , عدت للأحفاد مرة ثالثة للحصول على درجة الماجستير من معهد دراسات الجندر العام 2007 .\nتلك السنوات الطويلة شكلت فترة مقدرة من حياتى , تلقيت خلالها كما من العلوم والمعارف والخبرات ( الأحفادية ) عاصرت خلالها مديرين للجامعة .\nاولهما العميد البروفيسور يوسف بدري عليه رحمة الله ورضوانه .\nوهو رجل صاحب اسلوب ادارى متفرد , عالم , له من المآثر والصفات , ما يعجز القلم عن تسطيره .",
    "ال سعود يسمحون للصهاينة بتدنيس مسجد وروضة الرسول محمد | صورة اليوم الأحد 21 يناير 2018 - 11 : 25 صباح ا ت - اب - ع - ون - ا آخر الاخبار ال سعود يسمحون للصهاينة بتدنيس مسجد وروضة الرسول محمد | صورة مشاهدة أخر تحديث : الخميس 30 نوفمبر 2017 - 6 : 44 مساء | حشد نت | .\nلمثل هذا ي ذ وب الق ل ب من ك م - - د * * * إن كان في القلب إسلام وإي - م - - ان , , , , عذرا يا رسول الله , , , عذرا ياحبيبي يا محمد , , , عذرا فوالله ان قلوبنا تتفطر غيضا وكمدا ونحن نرى قبرك الشريف ومسجدك الطاهر يدنس من ( ابن صهيون ) اللعين , , , عذرا وقد سمحت اسرة ال سعود لابناء عمومتها من اليهود الصهاينة باستباحة روضتك الشريفة ومسجدك الطاهر ومنعوا الزيارة والحج عن الكثير والكثير من أبناء أمتك يا رسول الله .\nفيسبوك كلمات دليلية م - واض - ي - ع م - ق - ت - رح - ة ات - رك ت - ع - ل - ي - ق ت - اب - ع - ون - ا 2018 .",
    "روسيا | marsadpress . net - شبكة المرصد الإخبارية أنت هنا : \" أرشيف الوسم : 27 / 01 / 2017 التعليقات على انفجار الوضع في مصر محتمل في أي لحظة . . الجمعة 27 يناير . . مصر تسابق السعودية للسيطرة على البحر الأحمر مغلقة انفجار الوضع في مصر محتمل في أي لحظة . . الجمعة 27 يناير . . مصر تسابق السعودية للسيطرة على البحر الأحمر الحصاد المصري - شبكة المرصد الإخبارية * انفجار الوضع في مصر محتمل في أي لحظة قالت صحيفة إندبندنت البريطانية : إن الثورة التي شهدتها مصر في يناير 2011 يمكن أن تحدث مرة أخرى الأسبوع المقبل أو الشهر المقبل أو العام القادم .\nوأضاف تقرير للصحيفة أن الملايين في العاصمة المصرية القاهرة يعيشون حاليا في فقر مدقع وعوز لا ي حتمل , كما يعيش الملايين في أكواخ وفي سراديب المقابر .\nتناول التقرير أسباب ثورة يناير المصرية وأجملها في ازدياد التباين بين فئات المجتمع والفقر الشديد والبطالة وغلاء الأسعار وغياب العدل الاجتماعي الذي رافقه ظهور طبقة جديدة من أصحاب الثراء الفاحش والتورط في فساد واسع , وسطوة أجهزة المخابرات والسجن والتعذيب المنهجي الذي طال آلاف المعارضين .\nوتابع : عقب ست سنوات من الثورة أعادت ما ت سمى بالدولة العميقة ترسيخ وجودها وسلطتها وقنن الخائن عبد الفتاح السيسي لحكمه وقبضته الحديدية وختم التقرير : إن احتمال انفجار الوضع في أي لحظة كبير , وإن روح الثورة عميقة لدى كل فئات المجتمع والرغبة في التغيير انغرست في وعي المصريين عامة وبكل أطيافهم .\nالإهمال الطبي يهدد حياة \" شيرين \" . . اعتقلوها مكان زوجها تراجعت بشكل كبير الحالة الصحية لشيرين سعيد بخيت , المعتقلة في سجن القناطر منذ أكثر من أربعة أشهر , والتي تعاني آلاما في الكلى باستمرار , مع آلام في الظهر , وانخفاض حاد في ضغط الدم .\nتعاني شيرين من انيميا حادة تؤثر سلبا علي وظائف الجسم كاملا , وتروي والدتها المسنة والتي تقوم بزيارتها بين الحين والاخر , أنها فوجئت بظهور اللون الاصفر الشديد علي جسم وعين شيرين , مما ينذر بوجود مرض بالكبد , ويتطلب سرعة عمل تحليل انزيمات للكبد حتي لا تكون حياتها عرضة للخطر , بالاضافة الي انها كانت تعالج قبل اعتقالها من الضغط في اعصاب الاطراف .\nوتتعنت إدارة السجن في الموافقة علي إجراء فحوصات طبية لها لتلقي العلاج المناسب و الذي تحتاجه بشمل فوري للحفاظ علي حياتها , وتكتفي فقط بتقديم بعض المسكنات التي قد يكون ضررها في هذه الحالة اكثر من نفعها علي المريضة .\nوتحمل أسرة المعتقلة شيرين سعيد الداخلية , وادارة سجن القناطر مسؤلية حياة ابنتهم والتي اعتقلت ظلما من منزلها بدلا من زوجها المتواجد خارج البلاد .\nوتطالب رابطة أسر شهداء ومعتقلي المنوفية منظمات المجتمع المدني , ومنظمات حقوق الانسان بداخل مصر وخارجها , سرعة التدخل لانقاذ حياة شيرين سعيد , واجراء الفحوصات الطبية لها , وسرعة الافراج عنها لتردي الحالة الصحية لها .\nمقتل جندي وإصابة 4 في هجمات على 3 نقاط أمنية في # العريش * تداعيات إعلان سيناء العصيان المدني ضد بلطجة السيسي في الوقت الذي يواصل الانقلاب العسكري انتهاكاته الحقوقية ضد أهالي سيناء من خلال قصف عشوائي على الأحياء واستهداف المدنيين بلا أدلة , وتوسيع دائرة الاشتباه , واعتقال الأطفال والشيوخ بدواع أمنية , تهدد الأمن المجتمعي بسيناء , دعت اللجنة الشعبية للعريش المنبثقة عن مؤتمر العريش بديوان آل أيوب , مساء الخميس , للاستفتاء على بدء إجراءات إضراب عام في حال عدم فتح تحقيق من النائب العام في البلاغ رقم 721 لسنة 2017 حول مقتل شباب العريش .\nوأصدرت اللجنة بيانا , أكد أنه \" في حال عدم الاستجابة لمطالب مؤتمر العريش العام , واستمرار مضاعفة ومعاناة الحياة اليومية للمواطن التي تمثلت في التضييق الأمني وحصار القرى والأحياء والضرب العشوائي بالأسلحة الثقيلة وتحويل شارع أسيوط الحيوي ووسط المدينة إلى ثكنات عسكرية مما أدى إلى وجود حالة من الرعب لدى الأهالي من تكرار سيناريو التهجير في رفح والشيخ زويد \" .\nوقال البيان إنه \" في حالة عدم فتح تحقيق من النائب العام في مقتل شباب العريش . . رغم تقدمنا بشكوى قيدت برقم 721 لسنة 2017 عرائض النائب العام ولم يتخذ أي إجراءات من قبل الدولة تهدئ وتطمئن المواطنين . . في تلك الحالة سيتم الدعوة إلى عصيان مدني وتحديد موعد الإضراب العام واستفتاء المواطنين على ذلك , ودعوة باقي مراكز ومدن شمال سيناء لأن ترسل مندوبين عنها إلى لجنة العريش لتعبر عن كل شمال سيناء , وإنشاء صفحة على فيس بوك باسم اللجنة .\nتداعيات كارثية ومع استمرار القصف والبلطجة الأمنية وانفتاح الصهاينة على الداخل السيناوي تتجه سيناء نحو الانفراط من العقد المصري , لتكون مستباحة لأجهزة أمنية عالمية تسعى إلى استمار التوترات الحدودية التي يغذيها العسكر بعنجهيتهم العسكرية , وهو ما يعرف بتقطيع الأوصال , وصولا إلى سلب سيناء وتمكين إسرائيل منها .\nشاب يشكو ل - \" السيسي \" : الناس تعبانة من الغلاء . . و \" الأخير \" يضحك !\nاشتكى شاب من المشاركين فى المؤتمر الوطنى للشباب المقام الآن بمدينة أسوان بصعيد مصر , من الغلاء الذى تشهده معظم السلع خلال الفترة الأخيرة .\nووجه الشاب حديثه لعبد الفتاح السيسي قائلا : \" الناس تعبت من الغلاء , فيما واجه السيسي شكوى الشاب فى نهاية مداخلته بالضحك .\nالطريف أن الشاب رد على \" ضحكة السيسي \" بقوله : \" بنشكر حضرتك على اللقاءات المتعددة التى تعقدها بشكل مستمر وترسل خلالها رسائل طمأنة للشعب \" * هل يقترب فيديو ريجيني بالقضية من نهايتها ? منذ بث التلفزيون المصري الاثنين الماضي فيديو للباحث الإيطالي جوليو ريجيني , تتصاعد الشكوك والتكهنات بشأن احتمال قرب معرفة الجاني في قضية اختفاء ريجيني داخل القاهرة يوم 25 يناير / كانون الثاني 2016 , قبل العثورعلى جثته خارج العاصمة في فبراير / شباط من العام نفسه , وبها آثار تعذيب .\nواعتبر حقوقيان وخبير إعلامي مصريون أن بث الفيديو في مصر \" مجتزأ \" - بما يوحي بأن ريجيني كان جاسوسا - يعني على ما يبدو أن العام الجاري سيشهد نهاية القضية , لاسيما في ظل بث الفيديو كاملا في إيطاليا التي يتردد في وسائل إعلامها أن أجهزة أمنية مصرية ضالعة في الجريمة , وهو ما تنفيه القاهرة .\nوفي الفيديو الذي جرى تسجيله قبل مقتل الباحث الإيطالي , يظهر ريجيني وهو يطلب من نقيب للباعة الجائلين في القاهرة - يدعى محمد عبد الله - طرح أفكار , بينما طلب منه الأخير مالا لإجراء عملية جراحية لزوجته , فرفض الشاب الإيطالي , مشددا على أن المال الذي بحوزته يخص المؤسسة البريطانية التي يعمل معها , دون أن يسميها .\nوبينما لم يكشف التلفزيون المصري عن مصدر هذا الفيديو الذي قال إن القاهرة سلمته لروما في ديسمبر / كانون الأول الماضي , أعلنت النيابة العامة الإيطالية ب عيد بث الفيديو في مصر الاثنين الماضي , أن محققين إيطاليين يعتقدون أن الشرطة المصرية ضالعة في تصويره بمعدات متوفرة لديها , مما يدل على وجود اتفاق بين الشرطة والبائع المتجول الذي أبلغ الأمن عن ريجيني , على حد قولها .\nآخر أداة وأعرب حليم حنيش المحامي المسؤول عن الاختفاء القسري في المفوضية المصرية للحقوق والحريات التي تعمل مستشارة لأسرة ريجيني , عن اعتقاده بأن الفيديو \" يقرب من مشهد النهاية في قضية ريجيني \" .\nواعتبر في حديث لوكالة الأناضول أن \" هذا الفيديو هو آخر أدوات السلطة المصرية للدفاع عن نفسها \" في مواجهة اتهامات الإعلام الإيطالي وقارن حنيش بين بث التلفزيون المصري للفيديو \" مجتزأ وخاضعا للمونتاج \" , وبين بثه في وسائل الإعلام الإيطالية كاملا .\nورأى أن هذا التدخل بالمونتاج في فيديو التلفزيون المصري يفيد بأن مصر تريد أن تؤيد وجهة نظرها بهذا المقطع الذي جرى بثه لتشويه الباحث الإيطالي , حيث يلمح إلى كونه جاسوسا , في وقت حملت فيه تصريحات سابقة لنقيب الباعة الجائلين محمد عبد الله الاتهام ذاته .\nوقال حنيش إن الفيديو سيكون ضمن تركيز الجانب الإيطالي في الأيام المقبلة , لاسيما في أوساط الرأي العام , وربما نراهم يقدمون أدلة غير مباشرة تكشف عن قتلة ريجيني .\nمن جهته قال الحقوقي أحمد مفرح إن هذا الفيديو \" سيثير حقائق جديدة حول نهاية ريجيني \" .\nوأضاف في حديث للأناضول أن الفيديو سيدفع - فيما يبدو - سلطات التحقيق الإيطالية إلى البحث بشكل أكبر عن القاتل أو الجهة القاتلة وعلاقتها بالأجهزة الأمنية المصرية التي تواجه من آن إلى آخر اتهامات بقتل الشاب الإيطالي , وفق تعبيره .\nوتابع أن \" الجانب المصري بنشر فيديو خاضع للمونتاج كان يريد إيصال رسالة مفادها أن ريجيني كان جاسوسا . . لكن الفيديو الذي بثته وسائل الإعلام الإيطالية كشف عكس ذلك , وهذا يعطي دلالة واضحة عن تشكك جهات التحقيق الإيطالية من الرواية المصرية حول الجريمة \" .\nتساؤلات ووفق أستاذ الإعلام السياسي والرأي العام بجامعة القاهرة صفوت العالم فإن بث الفيديو في الإعلام المصري بعد عام من مقتل ريجيني يثير تساؤلات أكثر مما يقدم إجابات , وقال إن \" التدخل الانتقائي في مادة الفيديو يثير شكوكا ستعجل أكثر بمعرفة الحقيقة \" .\nورأى الأكاديمي المصري أن أي محاولة للحصول على دلائل بالنشر الإعلامي من السهل دحضها , لأن الدليل المرئي هذا ليس دليلا جنائيا مرتبطا بجريمة القتل . . ولا بد من شفافية أكبر \" .\nكما ذهب أستاذ العلاقات الدولية في جامعة القاهرة طارق فهمي إلى أن الفيديو يمثل الخطوة الأخيرة , وعلى الجانب الإيطالي أن يقتنع بها , لكن يبدو أنه لا يزال - بصورة أو بأخرى - يبدي تحفظات على ما تقدمه مصر , بحسب وصف المتحدث .\nوقال فهمي في حديث للأناضول إن مصر قدمت كل ما لديها من معلومات في التعامل مع المطالب الإيطالية , لكن هناك تعنت وتربص في مصر رغم كل الاتصالات واللقاءات التي تمت في القاهرة وروما , وفق تعبيره .\nوأضاف الأكاديمي المصري أن القاهرة ليس لديها ما تخفيه في هذا الملف فقد طرحت كل السيناريوهات , لكن الجانب الإيطالي غير مقتنع , مضيفا أنه من مصلحة البلدين تحسين العلاقات .\nوفد حماس يختتم زيارة لمصر وصفها \" بالمثمرة \" قال بيان لحركة حماس إن وفدا تابعا لها برئاسة نائب رئيس المكتب السياسي إسماعيل هنية اختتم زيارة لمصر استغرقت عدة أيام .\nوأفاد البيان أن الوفد الذي ضم في عضويته موسى أبو مرزوق وروحي مشتهى , عضوي المكتب السياسي , عقد سلسلة من \" اللقاءات المثمرة \" مع المسؤولين المصريين , وعلى رأسهم وزير المخابرات العامة اللواء خالد فوزي .\nوتم بحث عدد من الملفات المهمة على الصعيدين السياسي والعلاقات الثنائية , كما تناول البحث ملف المصالحة الفلسطينية , وأوضاع قطاع غزة في ظل استمرار الحصار الإسرائيلي , وما خل فه من معاناة شديدة طالت حياة أهالي القطاع .\nوذكر البيان أن المباحثات تطرقت أيضا إلى الوضع الأمني على الحدود بين قطاع غزة ومصر , حيث أكد الوفد سياسات الحركة الثابتة في علاقاتها مع الدول ومع مصر , وعلى رأسها عدم التدخل في الشؤون الداخلية , والحرص على الأمن القومي المصري والعربي والأمن المشترك .\nوأشار البيان إلى أن الوفد استمع إلى رؤية مصر التي شرحها اللواء فوزي تجاه الملفات كافة التي تم تناولها خلال هذه الزيارة .\nوتم الاتفاق على استمرار اللقاءات والتشاور المشترك بشأن التطورات الجارية على صعيد القضية الفلسطينية , خاصة في ما يتعلق بالقدس والاستيطان والأسرى والحصار ومعاناة الشعب الفلسطيني تحت الاحتلال , في ظل ما تمر به المنطقة .\nوكان وفد حماس وصل القاهرة الاثنين الماضي لإجراء محادثات مع المسؤولين المصريين .\nالانقلاب يواصل التفريط في الأرض : إغلاق \" محمية نبق \" مؤقت ا تمهيد ا لبيعها لمستثمرين أصدرت وزارة البيئة القرار رقم 1091 لسنة 2016 , والذي تم بموجبه إغلاق \" محمية نبق \" بجنوب سيناء .\nوجاء في أسباب الإغلاق , زعم أن المنطقة من المحتمل أن يحدث بها انجراف للألغام , الأمر الذي يهدد الأمن والسلامة ل - \" زوار المحمية \" , والعاملين بها .\nإغلاق المحمية تم بالتنسيق مع محافظ الانقلاب لجنوب سيناء ; لاتخاذ كافة التدابير الاحترازية لتوفير إجراءات الأمن والسلامة .\nجدير بالذكر , أن \" محمية نبق \" تعرضت للإهمال الشديد منذ فترة , تحت سمع وبصر المسئولين , بالرغم من الثروات التي تضمها , ولكن تم تركها عرضة للسرقة .\nوشهدت المحمية , إهمال ا أدى لتعرض محتويات ومتحف \" المحمية \" للنهب والسرقة .\nوكشف مصدر بمحافظة جنوب سيناء , عن تردد أحاديث خاصة ببيع المحمية لمجموعة من المستثمرين \" الك بار \" , وأن قرار الإغلاق المؤقت , هو تمهيد لهذا الأمر .\nوتتمتع \" نبق \" ببيئة صحراوية جبلية تتخللها وديان زاخرة بنباتات طبيعية , تحتوي على 134 نوع ا من النباتات , من بينها 86 نوع ا معمر ا , بالإضافة إلى تعدد الأنظمة البيئية بها , فهي تتمتع بطبيعة صحراوية جبلية ذات كثبان رملية عند \" وادي كيد \" تتخللها وديان غنية بنباتات نادرة , بالإضافة إلى شجر \" المانجروف \" الذي يعيش في تربة مالحة , ويمكنه استخلاص المياه العذبة والتخلص من الملح من خلال أوراقة , وتظهر على أسفل التربة طبقة من الملح , وتؤدي هذه الأشجار دور ا بالغ الأهمية في الحفاظ على نقاء المياه .\nبالإضافة إلى أن المحمية بها أكبر تجمع لأشجار \" الآراك \" بمصر , تتميز بنظام جذري التفافي , يعمل على تثبيت الكثبان الرملية , ويستخدم البدو الأفرع ك - \" مسواك \" لتنظيف الأسنان , واحتوائها على الكثير من \" المحاريات والأسماك الملونة النادرة والشعاب المرجانية \" , لذا فهي منطقة جذب لهواة الغوص والسباحة , وتشتهر مياه \" نبق \" بمنطقة الغرقانة , وهي منطقة سياحية أمام جزيرة \" تيران \" الواقعة في مياه \" نبق \" , وتوجد بها أجمل شعاب مرجانية وأسماك نادرة , فضل ا عن أن الحياة البرية على أرضها غنية جد ا , فسيجد الزائر بين جبالها ووديانها الكثير من الثعالب والإبل والغزلان وأنواع ا كثيرة من الزواحف النادرة .\nوتعرضت محمية \" نبق \" الطبيعية بشرم الشيخ , إلى التلوث ; بسبب تصريف إحدى القرى الواقعة في نطاقها لمياه الصرف الصحي في الجبل , دون أدنى اهتمام من ق ب ل المسؤولين , وطالب سكان القرية بسرعة اتخاذ الإجراءات القانونية كافة ضد المسؤولين بالقرية ; لعدم اهتمام مالكها بتنفيذ محطة صرف , مما يساهم في تلوث بيئي بنطاق محمية نبق الطبيعية .\nشهادات \" سيناوية \" حول مجزرتي \" المتمثنى \" و \" الغجراء \" تداول نشطاء على مواقع التواصل الاجتماعي فيديو يوضح شهادات عدد من أهالي سيناء حول المجزرة التي ارتكبتها قوات الجيش الموجودة بسيناء , وقامت خلالها بتصفية 4 شباب , بمنطقة \" تجمع المتمثنى \" , في وسط سيناء بعد ان اخرجوهم من بيوتهم وربطوا أيديهم وغموا أعينهم ثم قتلوهم أمام أعين الناس وأمام أسرهم وأطفالهم .\nكما اعتقلت قوات الجيش 4 شباب أعمارهم اقل من 25 عاما , وقتلتهم جميعا بعد تكبيل أيديهم وإطلاق النار عليهم أمام أسرهم .\nوقالت مصادر إن الشباب القتلى هم : محمد عيد سلامة , حسين حسن حسين , عياد سالم سليمان , خالد محمد سلمان .\nكما تداول نشطاء على صفحات من سيناء , فيديو لشهادات أهالي ضحايا مجزرة العجراء جنوب مدينة رفح , والتي تمت في 20 يناير 2017 , وتسببت بمقتل 10 مواطنين مصريين بينهم طفل , نتيجة قصف زنانة إسرائيلية علي ب عد 5 كيلو مترات من حدود مصر مع الأراضي الفلسطينية المحتلة .\nالصيادلة يهددوا بإضراب جزئي لحل \" أزمة الدواء \" اعلن أعضاء بنقابة الصيادلة الدخول في إضراب جزئي للصيدليات على مستوى الجمهورية إذا لم تحل الأزمة الخاص بتحريك سعر الدواء وحل مشكلات هامش ربح الصيدلي .\nوامهل بعض أعضاء النقابة العامة للصيادلة مدة 48 ساعة لوزارة الصحة بحكومة الانقلاب للرد على النقابة بحل جذري للأزمة .\nيذكر ان اسعار الدواء ارتفعت لاكثر من الضعف خلال الفترى القصير الماضية ومنذ تعويم الجنية , واصبح هنالك بعض الادوية من النادر تواجدها وحدث نقص لكثير من الاصناف التى توقفت بعض الشركات عن انتاجها .\nكوبلي : مصر تسابق السعودية للسيطرة على البحر الأحمر قال جريجوري كوبلي , رئيس جمعية الدراسات الدولية والاستراتيجية , إن مصر تسابق كل من السعودية والإمارات للسيطرة على البحر الأحمر , ولا سيما فى ظل الحرب التى تقودها المملكة جنوب ا فى اليمن , مشير ا إلى أن العلاقات المصرية الإيرانية قد تلاقت وازدهرت مع توت ر العلاقة المصرية السعودية , وخاصة خلال عام 2016 .\nوأكد كوبلي , فى تقرير كتبه بموقع \" أويل برايس \" , أن الآمال اختفت في تحس ن العلاقات السعودية المصرية بعد زيارة الملك \" سلمان \" لمصر التي بدأت في 7 أبريل عام 2016 , عندما عرض \" السيسي \" سيطرة المملكة على جزيرتي تيران وصنافير , وهو العرض الذي انقلبت عليه محكمة القضاء الإداري المصرية في 21 يونيو عام 2016 .\nوأوضح أن كل من مصر وإيران , تختلف لأسباب مختلفة , مع الخطط التي ترعاها قطر والسعودية وتركيا لإسقاط النظام السوري , وهنا تشاركت مصر أيضا مع إيران الموقف الخلافي مع الرياض , لافت ا إلى أن هذا الانسجام المؤقت بين القاهرة وطهران يخلق فجوة في آمال السعودية للسيطرة على اليمن والبحر الأحمر ( وهي الدوافع التي تأكدت بمحاولات السعودية والإمارات إعادة بناء العلاقات مع إثيوبيا وجيبوتي ) .\nوأضاف أن كل من السعودية والإمارات تعملان على توطيد العلاقات مع السودان ( وضغطت على إدارة أوباما المنتهية ولايتها لتطبيع العلاقات الأمريكية السودانية ) من أجل عرقلة محاولات القاهرة للضغط على إثيوبيا .\nوفي المقابل , تحر كت القاهرة لإعادة بناء العلاقات مع جنوب السودان لتجاوز السودان .\nويشكل هذا الوضع من جميع جوانبه عبئ ا اقتصادي ا كبير ا على مصر , والتي هي أيض ا على خلاف مع شركاء الرياض الرئيسيين , قطر وتركيا , لكن القاهرة قد شعرت بحتمية تنشيط جهودها لوضع موطئ قدم لسلطتها أسفل البحر الأحمر .\nويعني هذا إحياء العلاقات الأمنية بين مصر وإريتريا , ودعم أهداف إريتريا لزعزعة الاستقرار في إثيوبيا عن طريق تمويل وتسليح جماعات المعارضة الإثيوبية , لاسيما جبهة تحرير أورومو , في الوقت الذي كانت فيه الحكومة الإثيوبية , التي تسيطر عليها جبهة تحرير شعب تيغري , تواجه اضطرابات عامة خطيرة من قبل الأورومو والجماعات الأمهرية .\nوقد غازلت القاهرة أيض ا حكومة جنوب السودان , التي كانت سابق ا على علاقة جيدة بأديس أبابا , لدعم استراتيجيات مصر بالنسبة لمياه النيل الأبيض , وبالتالي معارضة خطط إثيوبيا في بناء سد ها على النيل الأزرق مع برنامج توليد الكهرباء من سد الن هضة العظيم ( سد الألفية ) .\nوقد زار رئيس جنوب السودان \" سلفاكير \" القاهرة منتصف يناير هذا العام , رد ا على الدعوة المفاجئة التي تلق اها من الرئيس \" السيسي \" , وناقشا العلاقات الثنائية وات فقا على العمل مع ا لدعم حملة مصر ضد بناء السدود على النيل .\nوإلى حد كبير , يلقي كل ذلك بظلاله على جمهورية الصين الشعبية , والتي قد بنت الآن استراتيجيتها في الشرق الأوسط وأفريقيا حول البحر الأحمر وروابطها اللوجيستية التي تمتد من جيبوتي وإثيوبيا إلى كامل القارة الأفريقية .\nوقد كانت جنوب السودان جزء ا أساسي ا من هذه الشبكة اللوجيستية .\nوكانت جمهورية الصين الشعبية قد التزمت أيض ا بعلاقات بحرية وثيقة مع مصر , بهدف المساهمة في دعم استراتيجية بكين للموانئ العالمية , والتي تحتاج بالضرورة الوصول الود ي للبحر الأحمر وقناة السويس .\nوالآن , فإن الخلافات بين مصر والسعودية وإثيوبيا تهد د خطط بكين .\nتراجر : الجيش سوف يدعم \" السيسي \" بقوة قال إريك تراجر , زميل معهد واشنطن لسياسات الشرق الأقصى , إنه على الرغم من الإجراءات الاقتصادية الصعبة التي اتبعتها الكومة المصرية مؤخر ا , وبالرغم من أن الشعب يقابل هذا عن غير رضا , إلا أنه بالتأكيد يصبر أكثر مما يتوقعه كثيرون .\nوأرجع \" تراجر \" في تقرير نشره المعهد هذا إلى سببين , الأول أنه لا يزال هناك نفور شديد تجاه الإخوان , والثاني أنه على الرغم من تراجع \" الهوس بالسيسي \" , لا يزال هو الشخصية السياسية الأكثر شعبية في مصر , - بحسب رأي \" تراجر \" .\nويقول الباحث , \" يعتقد كثيرون أن الجيش سوف يدعم السيسي بقوة عند أي أزمة , ومن ثم لا يرى هؤلاء خيارا ثالثا إما الإخوان أو الجيش \" .\nوأضاف أنه بطبيعة الحال , ومع عدم وجود خيار ثالث ; تعمل الحكومة بدأب , وبوحشية , لمنع تجدد الاضطرابات السياسية , كما أنه يتم رصد وسائل الإعلام الاجتماعية بإحكام , ويتعرض أولئك الذين يكتبون عن \" السيسي \" بشكل سلبي للاحتجاز والتحقيقات .\nوتابع أن الكثيرين يعتقدون أن الحكومة تستغل هواتفهم الذكية لتسجيل المحادثات الشخصية , حتى أن بعض من أجرى معهم المقابلات عادة ما كانوا يضعون هواتفهم المحمولة في علب أو أكياس لكتم الميكروفون , كما تسارع السلطات لإلقاء القبض على أي شخص يبدو أنه ينظم احتجاجا .\nونقل \" تراجر \" عن نائب سابق قوله \" القمع شامل لدرجة تذكرني بعهد عبد الناصر , لقد كنت مرعوب ا في عهد الإخوان من الأصولية وتغيير هوية البلاد , ولكن كان لدينا قدرا أكبر من الحرية وقتها , أما الآن , فعليك آن تغلق فمك حتى تستطيع الاستمرار في العيش \" .\nونتيجة لذلك , صار معظم الأحزاب السياسية الرسمية يتبع خط الحكومة , مما يجعل من الصعب تمييزها تقريبا عن بعضها البعض , وفي الوقت نفسه , تعمل الأجهزة الأمنية من أجل توسيع نطاق الجماعات المؤيدة للسيسي , استعدادا للانتخابات الرئاسية عام 2018 .\nوتسعى أجهزة الأمن المصرية أيضا لكبت الانتقادات من خلال توسيع سيطرتها على وسائل الإعلام , ويقول عاملون في صناعة الإعلام إن أجهزة سيادية قدمت التمويل لشراء عدة شبكات تلفزيون إخبارية خاصة , فضلا عن حصص في شركات العلاقات العامة التي تشتري الإعلانات التلفزيونية .\nوعلاوة على ذلك , ذكرت مصادر إعلامية متعددة أن الأجهزة الأمنية في كثير من الأحيان تحدد ما يمكن وما لا يمكن تغطيته , وعلى يد من , ولعل هذا يفسر لماذا تم تعليق برنامج الصحفي إبراهيم عيسى مؤخرا بسبب \" ضغوط \" غير محددة .\nهل تخل ى خليفة حفتر عن حليفه السيسي ? أثار التقارب الروسي مع اللواء الليبي المتقاعد , خليفة حفتر , والذي توج بزيارة حاملة الطائرات الروسية \" الأدميرال كوزنيتسوف \" المياه الإقليمية الليبية , بالقرب من قاعدة حفتر العسكرية شرق البلاد , فزعا دوليا وإقليميا , ويبدو أنه سيقلب موازين المصالح والقوى قريبا .\nالقاهرة , على ما يبدو , على رأس المتوجسين من هذا التقارب , فمن حينها تسارع الخطى في اتجاه جديد لم تعهده طيلة السنوات الثلاث من دعمها ل - \" مشروع انقلاب حفتر العسكري \" , للمرة الأولى تشهد القاهرة العديد من اللقاءات والدعوات لكل ممثلي الأطراف الليبية , ومن بينها وفود عن مصراتة والمجلس الأعلى للدولة , وريث المؤتمر الوطني السابق المعروف بمعارضته الشديدة حراك حفتر العسكري توج ه القاهرة الجديد لإيجاد حل توافقي لأزمة ليبيا , يطرح تساؤلات عن تحو ل ربما في سياساتها تجاهها , فقد اختتم , الأربعاء الماضي , وزير خارجيتها , سامح شكري , زيارة لتونس التقى خلالها الرئيس , الباجي قايد السبسي , ورئيس البرلمان , محمد الناصر , قبل أن يعلن , في بيان لافت , أن موقف مصر وتونس موحد تجاه الأزمة الليبية .\nوهو خلاف المتعارف عليه , حيث وقف نظام السيسي بشدة وراء حراك حفتر , وتبنى مواقف عدوة لبرلمان طبرق , الواجهة السياسية للواء المتقاعد , بل أكدت صحف غربية بارزة أن طيران نظام السيسي شارك حفتر في عملياته العسكرية في أكثر من منطقة بليبيا .\nأما تونس , فطيلة فترة الأزمة الليبية كانت أكثر اقترابا من سلطات طرابلس ( حكومة الإنقاذ المنبثقة عن المؤتمر , ثم المجلس الرئاسي لحكومة الوفاق ) , بل رفضت في بعض الأوقات , بشكل علني , التعامل مع حكومة الثني المنبثقة عن البرلمان .\nمصدر مقرب من المجلس الرئاسي بطرابلس قال : إن لهجة مسؤولي القاهرة , خلال زيارة السراج الأخيرة , بدت أكثر ليونة , ف - \" لأول مرة لم يكن الفريق محمود حجازي , المكلف من السيسي بالملف الليبي , حريصا على ضرورة فرض حفتر , وكان الحديث يدور عن إمكانية التشاور معه والاتفاق \" .\nوأشار المصدر إلى أن \" مستشاري السراج أبلغوه بأن مصر تأثر موقفها كثيرا بدخول روسيا على خط الأزمة الليبية \" , وأضاف \" لكن ذلك لن يخدم قضيتنا , فالقاهرة تبحث عن تحسين علاقتها مع كل الأطراف الليبية , وهو لن يفيد في تليين موقف حفتر الذي يعد العقبة الحقيقية أمام الاتفاق السياسي \" .\nوما يثبت ما أشار إليه المصدر , اتجاه رئيس النظام المصري , عبد الفتاح السيسي , للمشاركة في قمة ثلاثية عربية تعقد قريبا في تونس , حيث يرى مراقبون أن \" دور مصر لا يزال فاعلا في الأزمة الليبية , إذ لا تزال تملك الكثير من خيوط الملف الليبي .\nلكن موافقة السيسي على الجلوس على طاولة واحدة مع تونس والجزائر تعني قبوله بالحل السياسي , وابتعاده عن تبني الحل العسكري , وبالتالي هو اتجاه لإنقاذ نفسه من هزيمة سياسية مدوية من جانب , ومن جانب آخر هو يسعى إلى سد الباب بالتحالف مع جيران ليبيا العرب أمام أية محاولات للعبث الدولي , لا سيما روسيا \" .\nوعن نجاح القاهرة في عقد لقاء يجمع حفتر بالسراج , قال المسؤول الليبي \" المبادرة أصلا جزائرية , ومن ورائها روسيا , والقاهرة اختطفت الأمر في إطار مساعيها للحفاظ على إمساكها بالملف \" , مرج حا أن ينعقد اللقاء في تونس وليس القاهرة .\nوأضاف \" في طرابلس أغلب القادة غير متفائلين بلقاء السراج وحفتر , فالأخير لا يطمح سوى إلى إضاعة الوقت حتى الوصول إلى اتفاق علني قريب مع روسيا , والتي يبدو أنها تنتظر وضوح السياسة الأميركية الجديدة \" .\nوتساءل \" كيف لحفتر أن يتفق مع السراج وهو يعرف أنه من عي ن خصمه العسكري في بنغازي , المهدي البرغثي , وزيرا للدفاع , ويعلم جيدا أن البرغثي هو من وقف وراء محاولات استرجاع السيطرة على الهلال النفطي في الآونة الأخيرة ? \" .\nوسأل أيضا \" وماذا عن المجموعات المسلحة ذات الخلفيات الإسلامية , والتي شاركت بقوة في طرد تنظيم \" داعش \" من سرت وقادتها السياسيين في المجلس الرئاسي ? هل سيقبل حفتر بالجلوس معهم سويا على طاولة تصدر قرارات سياسية وعسكرية للدولة ? \" .\nكما رأى المسؤول الليبي أن ه \" في ظل تصريح حفتر ليلة البارحة بعد سيطرته على قنفودة بنغازي بأمر قواته بالاستعداد لتحرير طرابلس , لا نعتقد أن حلا قريبا ينتظر من حفتر , وكل ما في الأمر أن مصر غي رت اتجاهها بعد أن بدأ حفتر يلتفت عنها متجها نحو روسيا \" .\nصرف الدعم نقدا تمهيدا لإلغائه مخطط حكومة الانقلاب لتحويل الدعم التمويني إلى دعم نقدي , تمهيدا لإلغاء الدعم نهائيا , وتحرير سعر صرف الخبز , كشف إبراهيم عمرو مستشار وزير التموين , عن أن الوزارة في انتظار قرار الحكومة لتطبيق الدعم النقدي بدلا من العيني .\nوقال عمرو , في تصريحات صحفية , اليوم الجمعة , إن خطة الدعم تدرس الآن بمجلس الوزراء , للموافقة عليها ولضمان حصول الأفراد على حقوقهم بعد حصر الفئات المستحقة .\nوكان ذلك بعد مطالبات بضرورة تحويل الدعم العيني إلى نقدي ليصل إلى مستحقيه , خاصة بعد أن أعلنت وزارة التموين في 2015 , أن 77 % إنفاقا من الشريحة الأولى لديها بطاقات تموينية .\nوتخطط حكومة الانقلاب لإلغاء الدعم نهائيا عن طريق صرف الدعم التمويني في صورة دعم نقدي , استعدادا لرفع الدعم نهائيا ورفع أسعار المقررت التموينية وتحرير سعر صرفها بالأسعار الحالية التي يعجز عن شرائها المواطن , في ظل ارتفاع كيلو السكر ل - 15 جنيها وزجاجة الزيت لعشرين جنيها , الأمر الذي سيصل نصيب الفرد معه من خلال صرف الدعم النقدي وهو ( 21 جنيها ) لشراء زجاجة زيت في الشهر .\nوقالت مصادر - في حكومة الانقلاب في تصريحات خاصة ل - \" الحرية والعدالة \" - إن الدعم النقدي اقترب ليجعل نظام الانقلاب المصريين في صورة \" متسولين \" ينتظر كل مواطن فيهم العشرين جنيها التي ستهبها لهم حكومة الانقلاب , في الوقت الذي ستفرض الحكومة شروطها للحصول على هذه \" النفحة \" , وهو مليء استمارة عجز وفقر من وزارة التضامن الاجتماعي , وعمل أبحاث وتقديم شهادات تؤكد فقر المتقدم , وبعدها سيذهب المواطن ليحصل على العشرين جنيها دعما شهريا ستقدمه الحكومة .\nوأكدت المصادر أن تحويل الدعم التمويني لدعم نقدي معناها خطوة نهائية لإلغاء الدعم مباشرة عن كل السلع التموينية , وعلى رأسها الخبز الذي يصرف على بطاقة التموين , والذي من المؤكد أنه سيرتفع سعره لنصف جنيه للرغيف , فضلا عن خروج عشرات الملايين من المصريين من الحصول على هذا الدعم النقدي المهين لكرامة المواطن , في ظل اشتراطات الحصول على شهادات الفقر , ومن ثم لن يحصل أحد على هذا الدعم إلا القليل من الذين يعيشون تحت خط الفقر .\n\" النصف اللطيف \" كيف عاملهن \" مرسي \" و \" السيسي \" ? مقارنة مدهشة \" أنا عايز أحافظ على البنات . . هيبقوا أمهات المستقبل اللي بيعلموا ولادهم إن آباءهم وأجدادهم كانو رجالا لا يقبلون الضيم ولا ينزلون أبدا على رأي الفسدة ولا يعطون الدنية أبدا من وطنهم أو شرعيتهم أو دينهم \" .\nبهذه الكلمات استودع الرئيس محمد مرسي نساء مصر , معلنا عن اهتمامه البالغ بالنساء , نصف المجتمع وشقائق الرجال , وهي الكلمات التي عكست رؤية الرئيس للسيدات والفتيات التي انتهجها خلال العام الذي تولى فيه قيادة مصر قبل أن يتعرض للاختطاف من جانب الميلشيات عقب انقلاب عسكري دموي .\nوبعد شهور قليلة بدأت السياسة الرسمية مع شقائق الرجال في التبدل , على يد قائد الانقلاب ; حيث تحولت \" أمهات المستقبل \" اللاتي أوصى بهن مرسي , إلى سجينات ومعذبات ومطاردات على يد السيسي .\nوأصبح الرقص هو العنوان الأبرز لسيدات وفتيات مصر , وبعد أن كان الرقص يقتصر على الأفراح وخلال الرحلات النيلية للمراهقين انتقل إلى أمام اللجان الانتخابية وخلال المظاهرات المؤيدة للسيسي .",
    "وقد دام برس : امتلكت قيادة الجمهور ية العربي ة السوري ة ممثلة بالرئيس الشاب الدكتور بشار الاسد طبيب العيون مقومات وقدرات فذة - مع دام برس : سنتين ونصف على هذا المرار سنتين ونصف ونحن في دوامة من نار عانينا ما عانيناه من قتل ونهب وتفجير ودمار دام برس : حققت القيادة السورية خلال اسبوعين انتصارين هامين للبلاد , حيث خاضت سوريا حربا ميدانية ضد التحالف الأميركي - الأوروبي - دام برس : أكدت سورية أن لجنة التحقيق الدولية حول سورية تواصل تخبطها في متاهات المبالغة والتضليل والاعتماد في عملها على شهادات دام برس : \" ويل للعرب من شر قد اقترب \" صدق رسول الله ( ص ) .\nوسيتكلم باسم المعارضين كلهم أجمعين ! ! !\nانظر أيها العالم دام برس - خاص : ينتقل بين السياسة ولإعلام بانسيابية قل نظيرها , تاريخه المهني يشهد له كذلك تاريخه السياسي لسنا هنا بوارد مدح أحد دام برس : تميل درجات الحرارة للانخفاض التدريجي لتصبح أدنى من معدلاتها من 5 إلى 8 درجات مئوية نتيجة تأثر البلاد بامتداد منخفض جوي دام برس يستمر الجو غائما ماطرا ومثلجا على فترات فوق معظم المناطق نتيجة تأثر البلاد بامتداد منخفض جوي يترافق بكتلة هوائية شديدة دام برس : كل إنساني مؤمن بالله وضميره حي , عينه تدمع , وقلبه يجزع , على ما ألم بسوريا وشعبها .\nبأن لا يجد مقاربة واحدة يستند إليها دام برس : لنشر ثقافة المحبة والسلام ولأجل وحدة السوريين تحت سقف الوطن أطلقت مجموعة من المغتربين السوريين وعدد من المتضامنين دام برس : رفعت \" نقابة المحامين \" السورية أجور الوكالات ما بين ألف إلى ألفين ليرة سورية , حيث سيتراوح سعر الوكالة ما بين 5500 إلى 8500 دام برس : ان الدولة المعاصرة ت نعت بأن ها دولة المؤسسات التي تهدف الى تأمين رفاهية المواطنين في مختلف الميادين لذا كان لابد من دام برس : هل تعتقدون انكم عائدون . . أم شب ه لكم أنكم باقون هنا ! !\nبملأ صوتي ساصرخ . . بملأ اصوات وصرخات دام برس : من هم أوائل سورية في منافسات الأولمبياد العلمي السوري .\nويعد وزير داخليتها دام برس - خاص - فرنسا : نظمت أكاديمية حزب التجمع من أجل سوريا بالتعاون مع الجغرافيا السياسية لباريس مجلس علمي في باريس في 24 كانون دام برس : كشف مواطن اسباني من أصول مغربية كيفية عمل الحركات المسلحة المتطرفة في سوريا والعراق بعدما استطاع مغادرة منطقة النزاع , دام برس : انا اقدم مدينة مأهولة في التاريخ . . فمن انتم ايها الارهابي العفن ? ? انا اقدم تواجد للانسان بالعالم . . . فمن انت ايها دام برس : خبراء ومحللون يقيمون وضع الازمة السورية , الداخل أصبح اسخن مما كان عليه , جنوب البلاد يشهد غليانا عسكريا مترافقا بتطورات دام برس : عندما بدء العدوان على سورية آذار 2011 , نزع بعض الناس إلى تصويرها على أنها امتداد لموجة الاحتجاجات الثورية في العالم دام برس : قطر لم تنصت الى مطالب مجلس التعاون الخليجي ولم تسمع للوساطة التي قامت بها الكويت منذ أسابيع قليلة وضربت بكل المطالبات دام برس : كشفت فضيحة جديدة لرئيس مكتب جهاز الأمن الخارجي في الاستخبارات الفرنسية في بيروت عن وجود شقق ومخابئ سرية تعتمدها دام برس : نظم الاتحاد ا"
  ],
  "url": [
    "https://arabic.rt.com/middle_east/906472-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D9%85%D8%B5%D8%A7%D9%84%D8%AD-%D8%B3%D9%81%D8%A7%D8%B1%D8%A9-%D8%B3%D9%88%D9%8A%D8%B3%D8%B1%D8%A7-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%88%D8%B7%D9%87%D8%B1%D8%A7%D9%86/",
    "https://www.eremnews.com/news/arab-world/saudi-arabia/1047625",
    "https://sabq.org/",
    "http://www.jbcnews.net/article/296323-%D9%87%D9%84-%D8%AA%D9%86%D8%AC%D8%AD-%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D8%AC%D9%8A%D8%A9-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D8%B6%D8%AF-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86",
    "https://akhbaralmadina.wordpress.com/",
    "http://hshdnet.com/?p=8349",
    "http://marsadpress.net/?tag=%D8%B1%D9%88%D8%B3%D9%8A%D8%A7",
    "https://www.dampress.net/mobile/?page=Tags&id=3"
  ],
  "stance": [
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "[3]",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}