{
  "id": "R-480",
  "claim": "حكمت إيران بالإعدام على شخص أدين بتقديم معلومات لإسرائيل لمساعدتها على اغتيال عدد من كبار العلماء النوويين",
  "fact": "true",
  "article": [
    "البحرين . . حكم بإعدام 6 متهمين بمحاولة اغتيال مسؤول بارز البحرين . . حكم بإعدام 6 متهمين بمحاولة اغتيال مسؤول بارز في كل القنوات إقرأ أيضا المحكمة حكمت على 7 أشخاص آخرين في القضية بالسجن 7 سنوات 2017 - 12 - 25 المنامة - الخليج أونلاين الخط قضت المحكمة العسكرية الكبرى في البحرين بإعدام 6 متهمين , من بينهم جندي , بعد إدانتهم بتهم من بينها تشكيل خلية إرهابية , والشروع في اغتيال القائد العام لقوة الدفاع , الشيخ خليفة بن أحمد آل خليفة , وفقا لوكالة أنباء البحرين .\nوأضافت الوكالة أن المحكمة حكمت على 7 أشخاص آخرين في القضية بالسجن 7 سنوات , وأسقطت عنهم الجنسية , في حين برأت 5 أشخاص .\nوشملت القضية 18 متهما , حوكم 8 منهم غيابيا لهروبهم إلى العراق وإيران , ولدى من ثبتت إدانتهم الحق في الطعن على الحكم بمحكمة الاستئناف العسكرية العليا .\nوتتهم البحرين إيران بمساندة أنشطة مسلحين فيها وهو ما تنفيه طهران , كما تحتضن المملكة الخليجية الصغيرة مقر الأسطول الخامس الأمريكي .\nوفي يناير الماضي أعدمت البحرين ثلاثة شيعة أدينوا بقتل ثلاثة من رجال الشرطة , من بينهم ضابط إماراتي , في هجوم بعبوة متفجرة عام 2014 , وذلك في أول عمليات إعدام من نوعها منذ ما يربو على عقدين , وأدى الحكم إلى خروج احتجاجات .\nوشهدت البحرين اضطرابات بين الحين والآخر منذ 2011 , عندما أنهت السلطات باستخدام القوة احتجاجات للشيعة , الذين كانوا يطالبون بدور أكبر لهم في إدارة شؤون المملكة .\nيذكر أن مجلسي الشورى والنواب البحرينيين صادقا , في 21 فبراير الماضي , بالأغلبية على تعديل دستوري يسمح بمحاكمة المدنيين المدانين بالإرهاب أمام القضاء العسكري , وهو ما صادق عليه ملك البلاد حمد بن عيسى آل خليفة , في 3 أبريل 2017 .\nالمواضيع مواضيع ذات صلة إقرأ أيضا alkhaleejonline article1514224818831785300 البحرين . . حكم بإعدام 6 متهمين بمحاولة اغتيال مسؤول بارز ar الخط",
    "سيرة عائلة حكمت طائفة | الأخبار تابعونا على آخر تحديث السبت 10 : 54 ص 20 كانون الثاني سيرة عائلة حكمت طائفة ( هيثم الموسوي ) زياد البابا بعض الأحزاب يترك علامات فارقة في تاريخ بلاده لقدرته على تعديل وقائع فيها سلبا أو إيجابا .\nتيار المستقبل كان نوعا من هذه الأطر .\nحاضره هو ماضيه الذي صنعه الرئيس رفيق الحريري في حياته ويوم مماته .\nحاول الرجل دخول لبنان مرارا , إلا أن معادلات البلد كانت أقوى منه في محطات كثيرة وعاندته لترد ه من حيث أتى , وتحديدا إلى السعودية .\nغالبا ما التبس توقيت دخوله مع انهيارات كبرى أو بعدها .\nدخوله الأول جاء إثر اجتياح بيروت .\nلكنه عاد من حيث أتى , ليطل بعدها بثلاث سنوات موزعا على اللبنانيين مليون حصة غذائية مع بدء الانهيار الفعلي للاقتصاد اللبناني .\nلكنه انسحب من الجغرافيا ليتدخل بتاريخها , حينا من دمشق عبر الاتفاق الثلاثي , وأحيانا من لوزان وجنيف .\nكل هذه المحاولات راكمت لدخوله \" منقذا \" لجمهورية الأرز إثر انهيار الليرة وبعد إسقاط حكومة الرئيس عمر كرامي في الشارع تحت وطأة الإطارات المشتعلة .\nيومها كانت أحلامه أكبر من البلد الذي ربطه بمشاريع سياسية واقتصادية بقيت مثار اختلاف وخلاف .\nويوم اغتياله كان سقوطه أكبر من قدرة لبنان على الاحتمال .\n( هيثم الموسوي ) حتما لم يحن الوقت بعد لتقييم وقياس ما أرساه الرجل وخاض من أجله أشرس المعارك والاستقطابات , وليغوص لبنان من بعده في أعقد المحن السياسية من أجل الحريري نفسه , وعبر تيار المستقبل الذي لا ي قرأ في راهنه إلا من خلال ما أرساه رفيق الحريري , مؤسس النواة وباني المرتكزات الأولى لجنين تيار تحكمت به عائلة , وحكمت من خلاله طائفة برم تها , بعدما أقفلت بيوتات سياسية تقليدية من صيدا إلى طرابلس مرورا ببيروت التي يبقى سبب عقمها في توليد قيادات سياسية محل سؤال .\nفي عام 1982 سيتردد على مسامع اللبنانيين , وهم في ذروة حروبهم , أن ثريا منهم يدعى رفيق الحريري , صيداوي الولادة , ينسج من السعودية أوسع العلاقات مع ممثلي النظام اللبناني وبقايا الجمهورية الأولى , وأنه آت لترميم عاصمتهم التي كانوا يباهلون بها العالم العربي , مغفلين مدن الفقراء وأحزمة البؤس التي أحاطت بها جنوبا وشرقا .\nوبالفعل , أطل الرجل حاملا معه مجس ما لمدينة أسماها بيروت تختلف تماما عما كانته العاصمة واقعا .\nثم ما لبث أن غادر فجأة ليختفي تاركا وراءه أثرين : الأول , شركة \" سعودي اوجيه \" التي استعجلت المبادرة لرفع الأنقاض التي خلفت معظمها غارات الطائرات الإسرائيلية وقصف ذوي القربى لها .\nوالثاني \" مؤسسة الحريري \" التي ترأسها مصطفى الزعتري الذي استقطبه الحريري أيضا من جمعية المقاصد - صيدا .\nوستكون هذه الجمعية , في مقبل الأيام , \" صانعة مجد رفيق الحريري \" والصورة \" الأبهى \" لرجل دخل السياسة من باب التعليم , ولتكون على الدوام الملجأ الآمن للحريرية مع كل صدام سياسي أو خسارة سياسية بدعوى أن كل مشاريع الحريرية السياسية والاقتصادية هي من طبيعة رسولية , وعلى شاكلة المؤسسة التي علمت 35 ألف طالب , كان ي منن اللبنانيون بهم عند كل مناسبة وفي كل استحقاق , حتى ولو كان متصلا بتحرير الأرض من الاحتلال الإسرائيلي .\nفي عام 1984 استتبع الخطوتين بإطلاق مكتب \" مساعدات الحريري \" الذي ع ني بالتقديمات الصحية والاجتماعية وببعض النشاطات الإنمائية التي تركزت حينها على ترميم مساجد وكنائس تضررت بسبب الحرب الأهلية , ناهيك عن حفر آبار ارتوازية في مناطق الأطراف ذات الغالبية السنية .\nهكذا شكلت الخطوات الثلاث , المتصلة اتصالا شديدا بيوميات الناس , معلما واضحا لما يسعى فيه وإليه الرجل .\nفالعام الذي تلاه كان مفصليا في بلورة صورة من سيصبح , بعد سبعة أعوام , رئيسا لحكومة لبنان .\nإذ وزع مليون حصة غذائية في سائر أنحاء لبنان باسم الملك فهد بن عبد العزيز , لتبدأ الوقائع المؤسسة للسعودية وأدوارها اللاحقة والمتعددة خلال الحرب عبر الاتفاق الثلاثي , ثم مؤتمري جنيف ولوزان , ولتتكلل أخيرا باتفاق الطائف الذي قدم الحريري كسياسي وديبلوماسي يجيد إبرام التسويات ويذهب في كل الاتجاهات التي يستلزمها سلم البلد وأهله .\nهذا السلم اهتز بعد عامين بفعل الارتجاج الاقتصادي في أنقاض دولة انقطع عنها فجأة المال الممول للحروب التي بقيت قسوة آثارها حاضرة , ولم تفلح حكومة كرامي في إطلاق ورشة إعمار , أو استنفار أصدقاء لبنان العرب والدوليين لمساعدته على إعادة الإعمار , فق طعت الطرقات واحتل الدخان الأسود المنبعث من حريق الإطارات المشهد الذي أطل من خلفه رفيق الحريري ومعه سلسلة مشاريع كان الجميع بأشد الحاجة إليها .\nبعدها تربع على سدة الرئاسة الثالثة قبل أن ي شغل مخيلات اللبنانيين المنهكين من الحروب بأحلام السلام الوردية الآتية .\nالقوة والغطاء العربي والدولي اللذان حضر بهما الحريري إلى لبنان استقطبا آمال اللبنانيين عموما , والسنة منهم خصوصا بعدما فقدوا قياداتهم السياسية والروحية إما غيلة وقتلا , أو نفيا وإلغاء .\nوعلى مدى الأعوام الأربعة التي تلت تسلمه رئاسة الحكومة خاض كل معاركه السياسية لتوطئة زعامته , من باب الاختلاف على تطبيق وثيقة الوفاق , في الشق المتعلق منها بصلاحيات الموقع الدستوري الثالث .\nفكان ذلك نقطة الجذب لطائفة تركها عمقها العربي والإسلامي نهبا منذ عام 1967 لكل مغامرات وطموحات أبو عمار التي سقطت عام 1982 , مع سقوط بيروت وسكوت الجميع عن معنى سقوط ثاني عاصمة عربية بعد القدس في يد الاحتلال الإسرائيلي .\n( هيثم الموسوي ) هكذا أمضى الحريري السنوات الأربع بين اعتكاف وعودة إلى ممارسة صلاحياته ثم استنكاف , حتى استقطب حوله جمهورا يتوزع على قسمين : الأول يريده زعيما قرينا لغيره من زعماء الطوائف وأمراء الحرب , والثاني يتوسله بديلا ماليا عن موارد منظمة التحرير الفلسطينية .\nطيلة هذه السنوات حرص وإعلامه على استثمار نقد اللبنانيين لتجاربهم المريرة , ووظف كل إعادة القراءات التي تليت في المنابر والندوات وعلى صفحات الصحف بما يميزه عن غيره من الطبقة السياسية الآتية في غالبها من حروب طاحنة .\nلكن طغيان السياسة على الاقتصاد في حياة اللبنانيين أشعره بقيمة افتقاده للإطار المنظم الذي يحوزه غيره من زعماء الطوائف ويواكب العمل السياسي في الشارع ومع الناس .\nعندها كانت أولى محاولاته لإنشاء حركة سياسية شبه منظمة بدأت عام 1996 , حين كلف مدير مكتبه الدكتور حسني المجذوب وعمر فاضل , وكلاهما من قيادات حركة القوميين العرب , تأسيس لجان شعبية في بيروت .\nلكن الفشل الذريع كان حليف الاثنين جراء عدم وجود كادرات وقياديين لهذه المرحلة .\nوالسبب الأهم كان في عدم تجاوب البيروتيين مع الغواية الحزبية وميلهم التلقائي إلى ممارسة العمل السياسي من خلال البيوتات التقليدية التي كان الرئيس الدكتور سليم الحص استثناء إيجابيا عليها وبكل المعايير .\nفشل التجربة الأولى في مجال التأطير السياسي حفز الحريري على الإصرار أكثر فأكثر .\nفكان أن انتقل البحث في استقطاب أهل المهن الحرة , خصوصا أن لمؤسسته فضلا تعليميا عليهم .\nتقرر أن تكون البداية من نقابة المهندسين انطلاقا من \" أوجيه لبنان \" ومع بلال علايلي يليه سمير ضومط ( وكلاهما أصبح لاحقا نقيبا ) , ثم فايز مكوك .\nعلما أن الأخيرين جاءا من الحزب الشيوعي ويختزنان تجربة سياسية ونقابية .\nبعدها , التحق خالد شهاب بالثلاثة بعد إبرام تسوية معه للانسحاب من السباق النيابي على مقعد في بيروت مع وعد بترشيحه لمنصب نقيب والذي تحقق مؤخرا .\nانكب الرجال الأربعة على انشاء إطار يجمع المهندسين لتتوسع الفكرة كي تطال مختلف النقابات .\nكان التركيز بداية على الأطباء وتحديدا أطباء الأسنان لكون كثرة منهم حص لت تعليمها بدعم \" مؤسسة الحريري \" , وقد تميز هؤلاء قبل انضمامهم إلى إطار الحريري النقابي بأنهم من محبذي العمل السياسي .\nإذ كانوا يجتمعون تحت عنوان \" ندوة الأربعاء \" التي برز وأثر فيها العقل السياسي للرئيس الحص .\nثم كان القرار بالتوجه إلى نقابة المحامين التي برز منها مواليا للحريري وسياساته الدكتور فيصل شاتيلا , الدكتور فوزي زيدان , والدكتور زياد زيدان , واستطاعوا جذب أجيال مختلفة في النقابة خصوصا من المحامين البيروتيين الذين بدأوا يتململون من هيمنة حركة أمل على الفرع الأول من كلية الحقوق في الصنائع .\nكان عام 1996 استثنائيا للرئيس الحريري , حيث سيؤسس لحضور استثنائي يعينه في سنواته العجاف بعد عامين مع انتخاب العماد اميل لحود رئيسا للجمهورية .\nفقد اندفع الحريري في كل الاتجاهات لاستقطاب ما أمكنه من خبرات سياسية تعينه على مواجهة قادة وزعماء تمرسوا وتقلبوا طويلا في أطوار السياسة وتحالفاتها .\nوالمفارقة أن الحريري , بما مثله من ليبرالية , كان نقطة جذب لشيوعيين ونقابيين محترفين مثل محمد كشلي الآتي من منظمة العمل الشيوعي والذي حاول ترؤس قطاع المهن الحرة ( الذي أسسه ضومط , العلايلي , مكوك , وشهاب ) .\nلكنه لم يوفق , إذ تصدى له هؤلاء بشراسة - - - - خصوصا ضومط ومكوك - - - - وهم من أجيال مختلفة ومن تجارب شيوعية متباينة بين الحزب والمنظمة .\nالارتطام بين هؤلاء كاد أن يطيح بكل ما تأسس , في وقت كانت تتنامى فيه قوة الاتحاد العمالي العام المعترضة على سياسات رئيس الحكومة الاقتصادية والمالية والاجتماعية .\nفكان أن ك لف الكشلي بالعمل لتفكيك القوة النقابية المتصاعدة وتشتيتها , وللأسف سجل نجاحا ي حسب له ولو من موقع المختلف .\nوفي هذا العام أيضا نجح رفيق الحريري في استقطاب سليم دياب من جمعية المقاصد مع فريق عمل كان أبرز من فيه صالح فروخ وبشير عيتاني وعزت قريطم , وهؤلاء كلهم سيشغلون أدوارا بارزة ومقررة في حقبة سعد الابن بعد اغتيال الأب .\nوإذ استمر العمل النقابي على وتيرته الهادئة , وتحت السقوف السياسية التي وضعها الحريري أو و ضعت له , اندفع اندفعوا الى العمل الدعائي في أوساط البيروتيين عن أن المشروع السياسي والاقتصادي لرئيس السلطة الثالثة هو البديل الضروري لملء الفراغ في وجه القوى الأخرى أولا , وقصر حضورها ونفوذها على المناطق التي تمثلها ثانيا .\nولاقى هذا الخطاب استحسانا وقبولا تدرج من النخب إلى الشارع الذي عب ر عن هويته وهواه السياسي في انتخابات بلدية بيروت عام 1998 , التي أدارتها ماكينة انتخابية قوامها سليم دياب وفريقه ونقابات المهن الحرة , وأظهرت أداء متميزا قارنه أرباب تلك المرحلة بماكينة حزب الكتائب قبل الحرب , خصوصا لجهة قيد الناخبين البيروتيين وحصر أمكنة إقامتهم والقدرة على حثهم على الانتخابات .\nمع فشل كل أحلام السلام الآتي وتبد دها , استشعر الحريري ثقله ومشروعه على لبنان ككل .\nفاندفع إلى تنظيم إطار مدني في بيروت حصرا , فكان تأسيس \" جمعية بيروت للتنمية الاجتماعية \" .\nوقرار حصر الجمعية , اسما وحضورا , على العاصمة سببه ما كان يردده في مجالسه الخاصة عن قرار سوري سياسي وأمني بتحديد حجمه وحضوره داخل العاصمة .\nفكان أن أسسها سليم دياب وترأسها وضمت 40 شخصية اكاديمية وعلمية كالدكتور باسل فليحان الذي سيلعب أبرز الأدوار الاقتصادية لاحقا .\nبدأت الجمعية مشروعها بفروع ستة توزعت على الأشرفية , المصيطبة , رأس النبع , طريق الجديدة , وطى المصيطبة , وعرمون التي صارت ملجأ للبيارتة الذين استعصى عليهم السكن في مدينتهم جراء ضعف قدراتهم الشرائية , فشكلوا ضاحية لضاحية بيروت الجنوبية .\nوفي الفترة نفسها , أيضا , تم إطلاق مؤسستين هما : \" شباب المستقبل \" وأنيطت رئاستها بنادر النقيب , و \" جمعية متخرجي الحريري \" وترأسها الدكتور بلال حمد الذي فشل في معركة نقيب المهندسين , ليعود ويعوض خسارته بالفوز لاحقا برئاسة بلدية بيروت قبل عام من اغتيال الحريري ( 2004 ) .\nهكذا راح الحريري يعمل في أطر مدنية مستقلة بعضها عن بعض , وبما يحول دون استهدافه سياسيا ومنعا لاستفزاز خصومه , وجعل نفسه ضابطا أوحد لحراك هذه المؤسسات ذات الوجه النقابي والتربوي , يعاونه سليم دياب الذي سطع نجمه عام 1999 وطغى حضوره وتأثير على من عداه من رموز , ما اضطر الدكتور حسني المجذوب إلى الاستقالة من كل مهامه والهجرة الى الولايات المتحدة حيث يقيم فيها متقاعدا الى الآن .\nلم يترك دياب شاردة ولا واردة إلا وبحث فيها عن كيفية إيجاد موطئ قدم لنفوذ الحريري .\nفكان اقتراحه الذي نفذه بإنشاء مديرية الصحة الاجتماعية لتقديم الخدمات للمعدمين وذوي الدخل المحدود من أهالي بيروت ( ترأسها الدكتور نور الدين الكوش الذي أصبح لاحقا مدير عام مستشفى رفيق الحريري الحكومي , وخرج منه عام 2011 متهما بالفساد الإداري والمالي ) .\nانطلقت المديرية بسبعة مستوصفات توزعت على بيروت ( 4 ) , عرمون ( 1 ) , البقاع الأوسط ( تعنايل ) , وطرابلس ( 2 ) , ثم توسعت بعد اغتيال الحريري ليصبح تعدادها 29 مستوصفا ومركز للتصوير الشعاعي والمغناطيسي في بيروت , ليلي ذلك تأسيس جمعية اتحاد العائلات البيروتية , وكلف بمتابعتها وليد كبي وهو مهندس برتبة مدير في شركة \" أوجيه لبنان \" .\nكل هذه الجمعيات والأطر بقيت كيانات مستقلة وموزعة , هدفها توسيع أطر التواصل والتفاعل مع مختلف الفئات والطبقات لتوفير قاعدة ارتكاز أساسية لماكينة انتخابية توفر شرعية شعبية للرئيس رفيق الحريري .\nوقد سجلت أوج انتصاراتها في انتخابات عام 2000 التي كرسته زعيما لا يمكن استبداله أو تجاوزه على رغم وصفه قانون الانتخاب حينها بالجائر , وبأن هدف واضعيه هو تحجيمه أمام الرئيس لحود ما استنهض حالة شعبية اقترعت له , ورفدتها أخرى بخرقين شمالا : الأول في الضنية عبر الدكتور أحمد فتفت , والثاني في طرابلس عبر الدكتور سمير الجسر اللذين شكلا علامة فارقة على ما كان يسمى حينها ب - \" المحادل \" و \" اللوائح المعلبة والفائزة سلفا \" .\nذروة الانتصار الحريري عام 2000 استلحق بانتصار آخر في بلدية بيروت ما حسم أمر زعامته حتى صار اسمه قرينا للجمهورية اللبنانية التي ستشهد أقسى اختباراتها الأمنية والسياسية يوم 14 شباط من عام 2005 , ليقع البلد وكياناته الطائفية والمذهبية على خط الانقسامات .\nالانفجار الذي أطاح ب - \" الأمل الس ني \" المنبعث مع وصول الحريري إلى السلطة أعاد مخزون الذاكرة السنية عن التهميش واستهداف قياداتهم ورموزهم منذ اغتيال ناظم القادري , ثم صبحي الصالح , فتصفية \" المرابطون \" , ليليها اغتيال المفتي حسن خالد , ولاحقا رئيس الحكومة رشيد كرامي , ما دفع الناس الى الخروج في تظاهرات تطالب بخروج الجيش السوري الذي حملته علانية مسؤولية القهر والإقصاء والاغتيالات لتسعة وعشرين عاما قضاها حاكما عسكريا وأمنيا ومقررا سياسيا في لبنان .\nالغضب السني الذي كانت أشد تعبيراته وضوحا في 14 آذار من عام 2005 بقي يراوح بين حال الغليان وحال الإرباك الذي هدأ بعد الاتفاق على تولية سعد الحريري القيادة السياسية ووريثا شرعيا لوالده , وأن تتولى أرملته نازك الحريري مسؤولية المؤسسات الاجتماعية والتربوية .\nفي هذه اللحظة السياسية بدأ الضغط على سعد الحريري الآتي من فراغ سياسي لإنشاء إطار منظم قادر على التفاعل مع الكتلة السنية على مساحة لبنان كله , حيث تم الاتفاق على إطلاق \" تيار المستقبل \" في إطار سياسي , خصوصا أن الحاجة باتت ملحة بعد انتخابات عام 2005 التي أفضت الى كتلة نيابية واسعة شملت تقريبا غالبية مناطق أهل السنة .\nالتيار سيحصل على ترخيصه عام 2007 لينطلق بتأسيس فوقي إداره وترأسه سليم دياب مرتكزا على مثلث أضلاع في تشكيلاته التنظيمية وهي : جمعية بيروت للتنمية , شباب المستقبل , ونقابات المهن الحرة .\nوقد عبر عن هذا المثلث توازن قوى .\nإذ أدار التيار جمعية التنمية , بينما شكل قطاع المهن والنقابات الفاعلية الميدانية , ليبقى قطاع الشباب الحلقة الأضعف الى حين ترؤس احمد الحريري هذا الإطار .\nوفي الأثناء , تم تأسيس مكتب تنفيذي شمل كل المناطق ذات الغالبية السنية .\nوالاستثناء كان في شخص وهوية الصحافي جورج بكاسيني .\nهذا الإطار كان فعلا تعبيريا عن إطار تنفيذي له علاقة بالتواصل مع الجمهور السني وبعض الجيوب المناطقية , في حين أن صناعة القرار ارتبطت بمستشاري سعد الحريري مع حضور وتأثير مباشر لسليم دياب الذي ح مل مسؤولية التطور الدراماتيكي ومسؤولية ما حصل في 7 أيار 2008 كونه كان مسؤولا عن الشركة الأمنية \" Secure Plus \" والميليشيات التي أنشأها في بيروت والمناطق وبلغ عديدها 13200 عنصر , تدرب بعضهم في معسكر برقايل في عكار تحت إشراف ضباط متقاعدين منهم محمد العجوز , حسان فليفل , محمود الجمل , وعميد حمود .\nالأخير لمع دوره بعد أحداث 7 أيار من خلال محاولته إعادة هيكلة الإطار \" الميليشيوي \" لكنه فشل في مهمته , الى أن انفجرت الأحداث في سوريا حيث تردد اسمه كثيرا في قضايا تهريب سلاح ومقاتلين الى الداخل السوري , ناهيك عن دوره في إنشاء ما ع رف ب - \" المحاور \" في التبانة وجبل محسن في العاصمة الثانية طرابلس .\nبعد أحداث 7 أيار وما سبقها لجهة إيهام الرئيس سعد الحريري بأنه يمكنه الركون إلى قوة عسكرية قادرة على إحداث توازن مع من اختصمهم , ما دفعه الى القول في أحد تصريحاته \" الشارع بالشارع \" وحين وقعت الواقعة وجد أن الطريق الى قريطم لا يوجد عليها حتى عابر سبيل , ات خذ القرار بإقصاء دياب , وتعيين مدير الداخلية السابق حسن السبع أمينا عاما للتيار , مشفوعا بسردية صحافية تضمنت إهانات طاولت دياب .\nوتم تسريب القرار إلى جريدة \" السفير \" التي نشرته في رئيسيتها الأولى وضمنتها رواية كاملة عن مسؤولية التيار في تأسيس ميليشا وجر البلد إلى ما وقع فيه , ما دفع الحريري الذي أنكر على الدوام وجود السلاح الى الغاء قرار اقصاء دياب , والاستعاضة عن ذلك بتشكيل لجنة خماسية برئاسة أحمد الحريري وعضوية فايز مكوك , انطوان اندراوس , صالح فروخ , وسمير ضومط , كانت مهمتها اعادة هيكلة التيار والدعوة الى المؤتمر الاول الذي سينعقد في تموز 2010 .\nالمؤتمر الذي ع لقت عليه آمال عريضة لإنتاج قوة سياسية تنظيمية متجددة تعكس روح العصر عجز عن أن يكون تيارا بالمعنى الليبرالي , وفشل في أن يكون حزبا بالمعنى التقليدي , خصوصا انه أعاد الارتكاز الى المثلث الاول مع فارق القوة التي ظهر عليها قطاع شباب المستقبل .\nوخير مثال على ذلك ان الامانة العامة قامت على ثلاثة عناصر : احمد الحريري أمينا عاما , سمير ضومط أمينا عاما مساعدا للشؤون التنظيمية , وصالح فروح أمينا عاما مساعدا للفعاليات التمثيلية .\nالاول من قطاع الشباب , والثاني من المهن الحرة , أما الاخير فمن جمعية التنمية .\nهكذا انقلب تراتب الأدوار ليحل قطاع الشباب أولا , ثم المهن الحرة التي حافظت على موقعها الثاني , فيما حلت جمعية بيروت في الموقع الثالث .\nكما تم إنتاج مكتب تنفيذي جديد تقاسم فيه الحصص والنفوذ قطاعا المهن الحرة والشباب .\nواضيفت الى المكتب التنفيذي تلاوين اشتملت على قطاعات متعددة كانت في الشكل تعكس اتساع رقعة التمثيل الشعبي للتيار , لكنها في المضمون كانت تهدف الى قضم حيثية المهن الحرة على المستوى القطاعي والنقابي .\nفي عام 2011 بدأت ورشة عمل تنظيمية حقيقية استمرت تقريبا حتى نهاية عام 2012 وشهدت محاولات جدية لإنتاج هيكل تنظيمي جرى العمل على تثقيفه سياسيا وتنظيميا , لكن هذا الأمر اصطدم بثلاثة عوامل : 1 - - - - خروج سعد الحريري من رئاسة الحكومة , ما احبط اندفاعة المستقبل قيادة وتنظيما , ناهيك عن الارتباك الذي صار سمة الحركة السياسية للتيار برمته .\n2 - - - - بدء الأزمة المالية وانعكاسها بشكل مباشرة على مسؤولي المناطق , أي الدوائر الصغرى , حيث ح جبت المخصصات الشهرية عن هؤلاء , اضافة الى تقليص جميع النشاطات , وانتفاء المساعدات في المؤسسات الشقيقة أي \" مؤسسة الحريري \" , \" مديرية الصحة \" , و \" مكتب المساعدات \" .\n3 - - - - نشوب صراع غير معلن بين الثالوث الذي نهضت عليه الامانة العامة .\nففي هذه الفترة تنامى دور نائب رئيس التيار والامين العام المساعد للشؤون التنظيمية سمير ضومط على حساب الامين العام احمد الحريري الذي تقاطعت مصالحه مع المتضرر الاكبر الأمين العام المساعد للفعاليات التمثيلية صالح فروخ .\nودخل على خط الصراع المهندس خالد شهاب منسق عام شؤون الانتخابات كمتضرر أيضا من دور ضومط علما ان مصالح مشتركة وصداقة قديمة تربط بينهما .\nهكذا تعطل الفعل التنظيمي , واصيب التيار بجمود سياسي , واقتصر الفعل السياسي على ممارسة شعبية سطحية تمثلت بزيارات لا تعد ولا تحصى الى المناطق وكانت كلها زيارات مجاملة , لم تمنع لاحقا من تراجع حجم التيار وحضوره .\nكما ان الغياب الطويل لسعد الحريري والجمود الذي حصل على مستوى التيار مصحوبا بانسحاب وضمور الكادرات السياسية والثقافية والاعلامية والتنظيمية أدى الى أمرين : الأول : شلل تام على مستوى الهيكلية التنظيمية .\nالثاني : تململ شعبي وتراجع وانحسار عبر عن نفسه في كل الاستحقاقات السياسية والاجتماعية والنقابية آنذاك .\nهكذا راح التيار يزداد ترهلا وانكماشا ترافق مع \" أحادية \" طبعت أداء الامين العام احمد الحريري , قبل ان يفاجئ الرئيس سعد الحريري ما تبقى من تياره وجمهوره بمبادرته الاولى بترشيح النائب سليمان فرنجية لملء الشغور الرئاسي .\nناهيك عن الارباك الذي أصيب به الحريري شخصيا بعد تسريب مبادرته إعلاميا .\nويضاف الى ذلك تراجعه عن هذه المبادرة والاستدارة نحو ترشيح ميشال عون , الأمر الذي فاحت منه رائحة تسويات لمصالح مالية على حساب المصلحة السياسية .\nوما بين المبادرتين كان المستقبليون مصابين بما يشبه \" صمت القبور \" , فكل من فرنجية وعون كان خصما شرسا للحريرية السياسية منذ أن كانت .\nوردا على كل حالة الارباك والانحسار والتململ دعا الحريري الى مؤتمر عام ثان انعقد على مدار يومي 26 و 27 تشرين الثاني 2016 , وأراده تظاهرة سياسية من دون الاستناد الى الواقع الحقيقي للتيار .\nكانت رغبة الحريري هذه خشبة الخلاص لسمير ضومط لاخراجه من دائرة الاتهامات المتراكمة على أدائه \" الشخصاني \" وتورطه في صفقات تجارية مع خصوم سياسيين , ناهيك عن فشله حتى في الحفاظ على الهيكل التنظيمي الذي كان قائما بعد المؤتمر الاول , وكان يصلح قاعدة جدية لبناء تيار سياسي اكثر فعالية مما انتهى اليه الحال .\nلهذا نسب ضومط أكثر من عشرة آلاف عضو بينهم حتى حرس الرئيس سعد الحريري بهدف تشكيل المؤتمر الثاني بهيئة عامة قوامها 2400 عضو , غالبهم يفتقد الى التجربة السياسية والتنظيمية , كما أنهم لم يكونوا يوما حزبيين داخل التيار .\nعمليا انتهى المؤتمر فور انعقاده إذ أدى غرضه الاستعراضي .\nإذ لم تجر أية مناقشات جدية للورقة السياسية التي حملت في طياتها بعضا من خطاب الجبهة اللبنانية عام 1976 خصوصا في ما يتعلق بسلاح منظمة التحرير الفلسطينية , لا بل اكثر من ذلك ورد فيها بالحرف مقولة \" فتح لاند \" في منطقة العرقوب .",
    "\" الرواية المفقودة \" : مذكرات فاروق الشرع الجمعة 30 / 01 / 2015 م ( آخر تحديث ) الساعة 02 : 04 بتوقيت القدس 00 : 04 ( غرينتش ) اختر المدينة اختر المدينة \" الرواية المفقودة \" : مذكرات فاروق الشرع 30 يناير 2015 الأكثر مشاهدة صدر عن , وهو عبارة عن مذكرات نائب الرئيس , وزير الخارجية السورية السابق , , والتي تتوقف عند وفاة حافظ الأسد .\nوإذا شئنا الدقة , فالكتاب يروي جانبا من مذكرات الشرع , وقسما غير مستفيض من شهادته على مراحل مفصلية من تاريخ سورية وحزب البعث وصراعات السلطة وعلاقته بالأنظمة العربية والإقليمية والدولية , إذ يعترف المؤلف بأن \" حياتي السياسية مهما وصفت بعدم فاعليتها السلطوية , كانت طويلة ومتحركة إلى درجة كافية لم تضطرني إلى اختلاق أحداث لم تقع أو تسجيل ادعاءات لم تحدث \" .\nولكن الكتاب المكون من تسعة عشر فصلا ومقدمة , موزعة على 448 صفحة , هو الرواية السورية الأهم , إن لم نقل الوحيدة , عن جهود عملية التسوية , وتحديدا المفاوضات السورية الإسرائيلية , بدءا من التحضير لمؤتمر مدريد الذي عقد في 30 تشرين الأول / أكتوبر 1991 وانتهاء بقمة جنيف بين الرئيس السوري الراحل , حافظ الأسد , والرئيس الأميركي الأسبق , بيل كلينتون , في 26 آذار / مارس 2000 , مرورا بقصة وديعة رابين , وكيف حاول الإسرائيليون التنصل منها , واتهام الشرع شخصي ا بإفشال عملية السلام .\nيقول الشرع في مقدمة الكتاب : \" ألح علي أصدقاء وسياسيون وأكاديميون منذ سنوات أن أكتب مذكراتي , وكنت أؤجل الموضوع لأنني لا أملك رفاهية الوقت , على الرغم من أنني كنت ألحظ غياب أحداث مهمة وضعفا في صدقية أحداث أخرى في بعض مذكرات مسؤولين آخرين , عربا وأجانب , ولم تبق إلا الرواية السورية ; الرواية المفقودة \" .\nوهذه الشهادة ينشرها المركز في إطار خطته إصدار \" مذكرات وشهادات \" لشخصيات من \" الفاعلين السياسيين والاجتماعيين العرب الذين انخرطوا بحكم مواقعهم أو مبادراتهم في الحوادث المصيرية العربية الكبرى \" .\nوصدر منها حتى الآن \" الحرب العراقية - الإيرانية 1980 - 1988 : مذكرات مقاتل \" لرئيس الأركان العراقي الأسبق الفريق نزار الخزرجي , وكتاب \" محنة فلسطين وأسرارها السياسية والعسكرية \" لرئيس أركان الجيش العراقي من عام 1944 وحتى عام 1951 الفريق صائب صالح الجبوري .\nوالجدير ذكره أن المذكرات جاهزة منذ عام 2011 وقد ساهم المركز العربي للأبحاث ودراسة السياسات مع الكاتب فاروق الشرع في تحريرها قبل اندلاع الثورة السورية .\nالمذكرات شهادة تاريخية مهمة , ولن يكون بعد صدورها غنى عنها لأي باحث ومهتم , ولأي دبلوماسي عربي وغير عربي .\nوقد يؤخذ عليها أنها لا تتضمن تقييما نقديا لمرحلة حافظ الأسد وسياسته الداخلية .\nولا ندري , ربما لم ير الكاتب أن هذا دوره في هذا الكتاب , وربما لا يمكنه أخذ المسافة الكافية , أو هو فعلا مؤيد لسياسات حافظ الأسد .\nلكن قيمة الكتاب لا تكمن في ذلك , بل في المعلومات الغزيرة وسردها من قبل سياسي فاعل , تمك ن في الوقت ذاته ألا يكون جزءا من لعبة الفساد والأجهزة الأمنية .\nوتقدم \" العربي الجديد \" على مدى ثلاث حلقات , ملخصا للكتاب ومقدمة ناشره , نظرا لتكثيفها أهمية الكتاب وظروف كتابته , كما ستقدم , في الحلقة الثانية والثالثة , جزءا من رواية المؤلف لقصة المفاوضات الإسرائيلية - السورية , وقصة وديعة رابين , وسبب فشل قمة جنيف .\nتبدأ المذكرات بسرد قصير عن مرحلة الطفولة والصبا , بعنوان \" بين النكبتين 1948 - 1967 \" , يتحدث فيها عن مشاركته في مظاهرات نصرة فلسطين , عقب النكبة 1948 وفتوته في درعا التي لم يعرفها حتى صار عمره تسع سنوات , ذلك أنه ولد في محردة بريف حماة , بسبب عمل أبيه هناك , وتنق له بين أرياف حماة ودمشق .\nمع حافظ الأسدثم يتحدث المؤلف عن عمله في البنك العربي , وشركة الكرنك , وفي مؤسسة الطيران , ويروي كيف تعرف عام 1961 , أثناء حكم الانفصال , على حافظ الأسد , ويقول : \" تعر فت إلى الطيار الم سر ح حافظ الأسد المعين في وظيفة مدنية في مديرية النقل البحري .\nعر فني إليه ضابط زميل له اسمه إبراهيم الرفاعي .\nتحدثنا عن الوحدة والانفصال السهل الذي حدث ومسؤولية حزب البعث الذي حل نفسه , ومسؤولية عبد الناصر الذي طالب بحل ه , وكان هذا سببا كافيا أن الوحدة لم تعم ر طويل ا .\nأذكر أن حافظ الأسد كان قليل الكلام , لكنه لا يتوقف عن التدخين \" .\nوكيف نمت هذه العلاقة بعد استيلاء البعث على السلطة في 8 مارس / آذار عام 1963 بسبب عمل الشرع في مؤسسة الطيران التي كانت تتبع آمري ة الطيران التي يقودها حافظ الأسد .\n\" ومما لا شك فيه أن عملي كأحد المديرين في شركة الطيران العربية السورية , آنذاك , ساعدني بحكم تبعية هذه الشركة إلى وزارة الدفاع , على التواصل مع الوزير حافظ الأسد الذي لم تنقطع اتصالاتي به حتى عندما أصبحت مديرا إقليمي ا لشركة الطيران السورية في لندن , في أعقاب حرب حزيران / يونيو 1967 \" .\nوتضيء المذكرات جوانب غامضة من شخصية الرئيس حافظ الأسد , وعلاقته بالرئيس صدام حسين , وبرئيس منظمة التحرير ياسر عرفات , وبأخيه رفعت الأسد , وغيرهم , كما تكشف تفاصيل أحداث مهمة , كمحاولة اغتيال الأسد من قبل الإخوان المسلمين , والتي كان شاهد ا عليها : \" زار الرئيس النيجيري حسين كونتشي سورية , كان إلحاحه كبيرا علينا في أن يزور مقام الصحابي بلال الحبشي , مؤذن الرسول في دمشق .\nعند انتهاء زيارة الرئيس النيجيري في 26 حزيران / يونيو 1980 كنت إلى جانبه في انتظار قدوم الرئيس الأسد لاصطحابه من قصر الضيافة إلى المطار .\nفجأة ونحن نود ع الرئيس النيجيري على الدرج الضيق الخاص أمام قصر الضيافة وقع الانفجار .\nأبعد الرئيس الأسد بشكل عفوي القنبلة الأولى بقدمه , بينما ارتمى مرافق الرئيس الخاص اللواء خالد الحسين بجسده على القنبلة الثانية \" .\nسنوات الاختبارعين الشرع سفير ا في إيطاليا 1976 وكان أول ما واجهه هو هجوم جماعة أبو نضال على مبنى السفارة .\nبعد تعيينه وزير الدولة للشؤون الخارجية عام 1980 , يشير الشرع إلى اختلافه مع توجهات وأفكار وسلوكيات وزير الخارجية , نائب الرئيس عبد الحليم خدام , ولا سيما دوره السلبي في اقتتال أمل وحزب الله , وأمل والفلسطينيين .\nويروي صدامه الأول معه في المؤتمر القومي الثالث عشر في آب / أغسطس 1980 , فقد دعا خدام إلى \" قطع العلاقات مع من لا يقف مع جبهة الصمود , وطالب بسحب موافقة سورية على قراري مجلس الأمن 242 و 338 , أكدت أن هذا الموقف سيؤل ب المجتمع الدولي ضد سورية , وأوضحت أن الدولة العربية الوحيدة التي ستقف معنا في هذه الحالة هي ليبيا .\nالشرع وزيرا للخارجية 1984 - 2006 الرئيس الأسد عندما تكلم لمدة أربع ساعات , استخدم أكثر من مرة بعض عباراتي وسط ذهول الجميع , وتأييدهم له , وفي مقدمتهم خدام نفسه الذي أشاد بسرعة بحنكة السيد الرئيس وب عد نظره وصواب رؤيته تجاه قرارات الأمم المتحدة .\nأما خارج قاعة المؤتمر , فقد طلب الرئيس ألا آخذ كلام خدام بجدية \" .\nكما يروي الشرع جانبا من سلوكيات خدام : \" في الرحلة القصيرة بين صنعاء وعدن , ضحكنا ( الرئيس الأسد والوفد المرافق ) كثيرا على عبد الحليم خدام , وهو يغافل الرئيس صالح في المطار , ويختطف من يديه مسبحة بآلاف الدولارات , كما قال صالح , وهو يركض خلف خدام لاستعادتها من دون طائل \" .\nلبنانيصف مشاركته في الشأن اللبناني بصداع الرأس , ولكنه يسرد بعض المهام التي كلفه الأسد بها , ومنها مفاوضات أمل وحزب الله , لوقف الاقتتال بينهما , وصوغه عام 1987 والعميد غازي كنعان مع مستشار الرئيس اللبناني للشؤون الخارجية إيلي سالم , ومدير مخابرات الجيش اللبناني العقيد سيمون قسيس , صيغة \" ميثاق وطني \" سيشكل لاحقا أحد أسس اتفاق الطائف .\nكما يسرد الشرع تفاصيل لقاءات المبعوث الأميركي فيليب حبيب مع الرئيس الأسد , عشية اجتياح لبنان 1982 وبعده , وكيف غضب منه الأسد , وأبلغه بأنه شخص غير مرغوب فيه في سورية .\nويوضح الشرع كيف تعامل الأسد مع عرض الخميني إرسال مائة ألف مقاتل إلى لبنان , والذي لم ينتج عنه بعد فترة غير دخول أعداد محدودة من الحرس الثوري الإيراني , لدعم عملية إخراج القوات متعددة الجنسيات من لبنان .\nواختار الأسد عدم قبول عرض الخميني , كي يشير إلى حدود الموقف السوري من إيران , وعدم موافقة سورية على خلخلة النسيج اللبناني بهذه الأعداد الكبيرة من مقاتلي \" الحرس الثوري الذين كانوا سيأتون إلى لبنان ومعهم أكفانهم \" . كما يورد الشرع تفاصيل تسليم الطيار الأميركي الأسير عند سورية , بوبي غودمان , إلى القس جيسي جاكسون , ولويس فرخان زعيم جماعة \" أمة الإسلام \" , وكيف أغلق سماعة الهاتف في وجه الرئيس ريغان : \" كان يقرأ من نص مكتوب يتهم فيه سورية بالضلوع في الإرهاب .\nقاطعه الرئيس الأسد مرار ا , ولكن ريغان لم يتوقف عن تلاوة النص الاستفزازي المعد المكتوب له .\nغضب الرئيس الأسد , وصرخ على الهاتف : \" ألا تعرف مع من تتحدث ? أنا حافظ الأسد رئيس سورية , وأغلق الخط \" .\nويروي الشرع أنه من اقترح عام 1989 اسم الأخضر الإبراهيمي ليكون سكرتيرا للجنة العربية بشأن لبنان , ثم عاتبه الأسد , بأن السعوديين استحوذوا على الإبراهيمي , وأن وزير الخارجية السعودي سعود الفيصل , قال للشرع \" الأخضر أهلكنا بنفقاته الباهظة لإقامته في فرنسا \" .\nعرفاتلم تكن العلاقة ودية بين عرفات والأسد , وحاول الشرع , كما يقول , أن يحتفظ بعلاقة طيبة مع عرفات لتخفيف ثقل علاقة الأسد - عرفات .\nويقول : \" وافق ( الأسد ) من دون حماس في 24 حزيران / يونيو 1983 على إبعاد عرفات عن سورية , بنصيحة من خدام وحكمت الشهابي .\nتم إبعاد عرفات بشكل مهين من سورية , ورافقه ضابط إلى طائرة كانت تنتظره لتقله إلى تونس .\nكنت أتابع ذلك بعدم ارتياح , لأن هذا التصرف لا يخدم المصالح الوطنية لسورية , ولا موقفها من القضية الفلسطينية .\nاد عى خدام والشهابي أن عرفات عقد مؤتمر ا هاجم فيه بشدة الرئيس حافظ الأسد , ونال من مكانته ودوره في الأزمة اللبنانية .\nفقمت مستعين ا بوسائلي الخاصة بمحاولة الحصول على حديث عرفات , ولم أعثر عليه \" .\nقصة رفعتيروي الشرع جانبا من قصة الخلاف بين الرئيس الأسد وشقيقه رفعت , ويؤكد أن الرئيس كان ينظر إلى ما فعله رفعت بأنه \" مغرر به \" ويسرد كيف منع تقرير ا تلفزيوني ا ( بحكم تسييره وزارة الإعلام خلال مرض وزيرها أحمد إسكندر أحمد ) يظهر رفعت بعصا الماريشالية ويعرض جميل الأسد , رئيس جمعية المرتضى , محمولا على الأكتاف , وكيف أقنع الشرع الروس باستضافة المبعدين من كبار الضباط ورفعت , وماذا جرى في الطائرة التي أقلتهم إلى موسكو : \" في الطائرة حدثت المشادات الأكثر عنف ا وصخب ا بين شفيق فياض ورفعت الأسد , ووصلت الأمور إلى حد إشهار السلاح , وهما يجلسان وجه ا لوجه في مقصورة الدرجة الأولى .\nوكانت المشادات تدور حول قضايا شتى , كان من أهمها تراشق الاتهام المتبادل بعدم الوفاء لبعضهما بعضا , و \" الخطوط العسكرية \" مع لبنان واستخدامها من قبل بعض التجار والمهربين وإشكالات التنافس \" غير الشريف \" . . . وكان العميد محمد الخولي , مدير فرع المخابرات الجوية يسد أثناء ذلك الباب الواصل إلى قمرة الطيارين بكلتا يديه . . ولم تهدأ الأمور إلا بعد أن امتلأت البطون بالطعام والشراب , وهي العملية التي أشرف عليها العميد الخولي , فاستبدلت الاتهامات وإشهار السلاح في لحظة \" رحمانية \" بعناق ومصافحات بين رفعت وفياض \" .\nالعراقيكشف الشرع تفاصيل اجتماع سري في الأردن دام 11 ساعة عام 1986 بين حافظ الأسد وصدام حسين , لطي الخلاف بينهما , بمساع من الملك حسين الذي \" من شدة حرصه على سري ة هذا اللقاء يوصل بيديه المأكولات للرئيسين من خلف الباب .\nأصر صدام على أن تصدر سورية بيان ا بإدانة إيران كشرط للمصالحة , ولكن الأسد لم يوافق على ذلك , لأن البيان سيحدث ضجة من دون نتيجة عملية \" .\nوأقر ا استمرار اللقاءات السرية على مستوى وزيري الخارجية , والتي تم ت بالفعل بين الشرع وطارق عزيز في الأردن .\nكما يروي تفاصيل المشادة التي دارت بين صدام والأسد في قمة الدار البيضاء 1989 , إذ خرج الرئيس الأسد من الاجتماع محتقنا وغاضبا , وقال للشرع \" صدام يريد أن يعيدنا إلى القرون الوسطى , وأن يشكك في عروبتنا وأصولنا , حاول الملك الحسن الثاني خلال مأدبة غداء مصغرة أن يخفف من الأجواء المحتقنة بين الرئيسين الأسد وصدام .\nأصبحت لهجة الرجلين أقل تشنج ا وغضب ا عندما اعترف صدام بأنه حاول إطاحة الأسد , ولكنه فشل , فعاجله الأسد بالمثل قائل ا : لقد حاولت إطاحة صدام حسين ولكني لم أوفق أيضا \" .\nمؤتمر مدريد ووديعة رابينيتحدث الشرع بإسهاب عن اللقاءات والتحضيرات التي سبقت انعقاد مؤتمر مدريد , وعن نص الدعوة ورسالة التأكيدات الأميركية وتشكيلة الوفد السوري برئاسة السفير موفق العلاف , والموقف من المفاوضات المتعددة وتغيير مكان المؤتمر من لاهاي إلى مدريد بإلحاح سوري بسبب مواقف هولندا غير الودية , وعدم وجود سفارة سورية فيها .\nوكيف رفع صورة شامير الإرهابي في المؤتمر , وكيف رفض الشرع مرار ا وتكرار ا أي مصافحة مع مفاوضيه الإسرائيليين .\nكما يسهب الشرع بسرد تفاصيل قصة وديعة رابين التي ن سجت أولى خطواتها عام 1993 مع زيارة دنيس روس حاملا رسالة للأسد من كلينتون : \" أسر ( روس للأسد ) له على انفراد لدقيقتين أن رابين موافق على الانسحاب الكامل من الجولان , إذا تمت تلبية حاجاته الأمنية \" .\nوتأكدت الوديعة خلال جولات وارن كريستوفر عام 1994 ( ثماني زيارات لإسرائيل وسورية ) حيث حمل جواب رئيس الوزراء الإسرائيلي \" قال لي رابين إن الانسحاب الكامل هو إلى خطوط 4 حزيران / يونيو 1967 \" .\nو \" إن رابين يريد أن يتأكد أن متطلباته أيض ا سوف تتم تلبيتها , كما تمت تلبية طلباتكم \" .\nوكان الرد السوري \" مقابل التزام إسرائيل بالانسحاب الكامل إلى خطوط الرابع من حزيران / يونيو 1967 , والذي نقله إلينا الوزير كريستوفر في 19 تموز / يوليو 1994 , فإن سورية مستعدة للاستجابة للمقترحات الإسرائيلية التي تتضمن إنهاء حالة الحرب بين البلدين , وترتيبات أمنية متفقا عليها , ورفع المقاطعة , ومشاركة سورية في المحادثات المتعددة الأطراف , وجدولا زمنيا لتحقيق ذلك \" .\nعندما تلوت الورقة للمرة الثانية باللغة الإنكليزية أمام كريستوفر , أمسك الرئيس الأسد بورقة مكتوبة بين يديه وقرأها كما يلي : \" هذه هي الورقة الأولى التي قدمت تقول بالانسحاب الكامل إلى خط 4 / 6 / 1967 , والذي نقله إلينا السيد الوزير كريستوفر في 19 / 7 / 1994 .\nأنا فهمت أن هذا مقابل علاقات سلم عادية , والأشياء التي نناقشها , أو مقابل متطلبات السلام .\nولو عدنا إلى ما هو مكتوب سنجد الأمر كما ذكرت أنا , أي أن ما نقل إلينا التزام لا شك فيه .\nولقد سألت كريستوفر ثم روس هل هناك أي شكوك في أن المقصود بالانسحاب الكامل من كل أراضي 4 حزيران 1967 , وقالا : لا شكوك في هذا , وسألت هل هناك أي ادعاءات إسرائيلية بأراضي 4 حزيران 1967 , قلتما لا .\nفي القمة الثانية التي جمعت كلينتون والأسد 1994 في دمشق \" سج ل الرئيس كلينتون في هذا الاجتماع , ولأول مرة , وعلى لسان أعلى سلطة أميركية ممثلة برئيس الولايات المتحدة , بأنه حصل من رئيس الوزراء الإسرائيلي إسحق رابين على إقرار باستعداد إسرائيل للانسحاب إلى خط الرابع من حزيران / يونيو 1967 في إطار اتفاق متكامل , شريطة وضع هذا التعهد في جيبه في انتظار توصل الطرفين إلى اتفاق حول بقية عناصر الاتفاق \" .\nقصة أوجلانيحكي الشرع قصة إبعاد من سورية في عام 1998 , وكيف أوفد الأسد اللواء عدنان بدر حسن , رئيس جهاز الأمن السياسي , إلى أوجلان الذي \" وافق عن طيب خاطر على إبعاده من دمشق \" .\nوكيف لجأ إلى اليونان التي وصل إليها على \" متن طائرة ركاب سورية عادية بموجب جواز سفر تركي , وباسم حركي \" ومنها غادر إلى موسكو ثم إيطاليا ثم \" عاد مجدد ا إلى اليونان التي أودعته سر ا في سفارتها في كينيا .\nوفي مطلع شباط / فبراير 1999 اتصل أوجلان هاتفي ا مع اللواء عدنان بدر حسن , وأعلمه بشكوكه في أن العاملين في منزل السفير اليوناني في نيروبي , كانوا قد منعوه فجأة من إجراء أي اتصال هاتفي مع العالم الخارجي .\nبتاريخ 15 شباط / فبراير 1999 ادعت السلطات الكينية بأن هناك طائرة في مطار العاصمة نيروبي سوف تنقل أوجلان إلى هولندا للإقامة فيها , ومنحه حق اللجوء السياسي , لكنه وجد نفسه يهبط في أحد مطارات تركيا \" .\nالحس النقديلا تغيب عن شهادة الشرع إشارته إلى بعض مواطن الخلل والفساد , ولكنه لا يد عي أنه حارب هذا الفساد , ولم يدخل في معركة حاسمة معه , ولكنه , على أية حال , لم يكن متورطا فيه .\nيبدأ من النزوع اليساري الصبياني الذي ساد مرحلة الستينيات بين قيادات البعث \" كانت أفكار \" اليسار الطفولي \" تطغى على ما عداها من الأفكار في أوساط القيادة , لدرجة أن محمد الزعبي , وزير الإعلام , الذي كان أيضا عضوا في القيادة القطرية , آنذاك , كتب في زاوية جريدة الثورة مقالة عنوانها \" أقسم باليسار \" مقترح ا أن المرء من الآن فصاعد ا لا يجوز أن يستمر في أداء قسم اليمين , ولا يجب أن يسير إلا على الجانب الأيسر من الطريق \" .\nويشير إلى أنه ترك مؤسسة الطيران بسبب عدم قدرته على ردع بعض المتنفذين من أخذ عمولات \" عن صفقة الطائرات الجديدة التي كانت المؤسسة بصدد التعاقد عليها في عام 1974 - 1975 .\nوإن الأسد كان يعترف بفساد حاشيته : \" كان الرئيس يعلق عندما نتطرق إلى هذا الموضوع الحساس والخطر أن القيادة السابقة - رغم حماقة بعض أعضائها ويساريتهم الطفولية - أكثر نظافة من القيادة التي جاءت بعد الحركة التصحيحية \" .\nوفاة الأسدتنتهي المذكرات بوفاة الرئيس حافظ الأسد 10 يونيو / حزيران عام 2000 وتحضيرات الجنازة وعملية توريث نجله بشار : \" صباح العاشر من حزيران / يونيو 2000 , اتصل معي هاتفي ا اللواء آصف شوكت الذي تربطني معه معرفة قديمة , وطلب أن أحضر إلى بيت الرئيس في الحال , كان وزير الدفاع مصطفى طلاس ورئيس الأركان علي أصلان يهم ان بالجلوس .\nوصل بعد قليل نائب الرئيس عبد الحليم خدام بلباس الرياضة , بينما كان بشار الأسد وماهر الأسد يذرعان المكان ويتنقلان بين صالون الاستقبال وداخل البيت والقلق يعتريهما بوضوح , فهما لا يستقران في الجلوس بيننا حتى ينهضا من جديد .\nلكن العماد مصطفى طلاس كسر الصمت , واقترح مباشرة ضرورة تعديل الدستور كي يتمكن الدكتور بشار من تولي الرئاسة .\nوتابع بأن التعديل المقترح يتطلب إبلاغ رئيس مجلس الشعب عبد القادر قدورة , لعقد جلسة طارئة لهذا الغرض \" . مقدمة الناشركاتب هذه المذكرات فاروق الشرع , أحد أهم وزراء الخارجية العرب في النصف الثاني من القرن العشرين , إن لم يكن أهمهم على الإطلاق .\nوي عتبر كتاب مذكراته هذا الذي يتوقف عند وفاة الرئيس السوري حافظ الأسد , شهادة تاريخية فائقة الأهمية على الأحداث التي عاشتها سورية ولبنان وفلسطين والمشرق العربي عموما , والتي عاشها العالم من منظور هذه المنطقة . إنها شهادة كتبها سياسي مثقف قادر على الاجتهاد في فرز الغث عن السمين , والشائعة عن الواقعة , والرأي عن الحقائق , ما ي كسبها أهمية مضاعفة . كنا في طور تأسيس المركز العربي للأبحاث ودراسة السياسات في بداية عام 2010 حين ألح مؤسسه ومديره العام على نائب الرئيس السوري الأستاذ فاروق الشرع أن يكتب مذكراته كوزير خارجية , ويبدو أن آخرين فعلوا ذلك بمن فيهم أفراد عائلته .\nولم يكن من الواضح أننا سوف نصدره بأنفسنا .\nوبعد حين قرر الدكتور عزمي بشارة , والمؤرخ محمد جمال باروت , أحد باحثي المركز , المساعدة في تحضير الوثائق ومراجعة المحاضر الرسمية التي أتيحت له في حينه , وذلك لإنعاش ذاكرة الكاتب الخصبة . كان الأمر الأهم بالنسبة إلينا هو أن ينفتح هذا الأرشيف الحي الماثل أمامنا ; وذلك لمصلحة الأجيال العربية القادمة , وخدمة للدبلوماسية العربية المستقبلية والسورية بشكل خاص , وخدمة للباحثين والمؤرخين أيضا .\nوكان هم نا م نصبا على تجربة التفاوض السورية - الإسرائيلية ; فقد كتب دبلوماسيون وعسكريون إسرائيليون مثل أوري ساغي وإيتيمار رابينوفيتش الرواية الإسرائيلية , وكتب دنيس روس وأولبرايت والرئيس السابق كلينتون وغيرهم الرواية الأميركية .\nوظل الطرف السوري صامت ا كاتم ا روايته , يتكلم الجميع عنه ويلتزم هو الصمت .\nومن هنا اقترحنا على الأستاذ فاروق الشرع أن تسم ى هذه المذكرات \" الرواية المفقودة \" .\nولم نحتج إلى إقناع وزير الخارجية السوري بأن العالم يجب أن يعرف الرواية السورية عم ا جرى في المفاوضات , وأن الدبلوماسية السورية سوف تحتاجها في المستقبل للتراكم المعرفي .\nولكن نائب الرئيس الشرع تريث , ربما ليدرس الأمر مع القيادة في سورية .\nولكنه في النهاية وافق على الكتابة وانطلق المشروع . كان لدينا تقدير عال لكفاءة فاروق الشرع وقدراته , ولكنه مع ذلك فاجأنا بأسلوب الكتابة الجميل والسلس , والتعليقات الذكية , والقدرة على الملاحظة الحادة وتقييم الشخصيات .\nكما أن الكتاب تضم ن من المعلومات الجديدة والمهمة والتقييمات لها ما فاق تقديرنا .\nفمن يقرأ هذا الكتاب سوف يخرج أكثر معرفة بما جرى في المنطقة العربية منذ الثمانينيات من القرن العشرين , مع إلمام بتفاصيل الدبلوماسية وصنع القرار في سورية في الشأن الخارجي , وسوف يخرج أكثر ثقة بعدالة قضية العرب في صراعهم مع إسرائيل التي كانت تفو ت فرص السلام . وقبل ذلك , عاد الكاتب إلى الطفولة والصبا فكتب خلفية تاريخية للكتاب متواشجة مع سيرته الشخصية .\nوأطلعنا من خلالها ليس على جاذبية العروبة ومعناها بالنسبة إلى مثقف شاب في سورية منتصف القرن الماضي فحسب , وإنما أيضا على الانقلابات العسكرية , والصراعات على السلطة في سورية وداخل حزب البعث . كما أن الفصول التي يتضمنها الكتاب حول علاقة الرئيس حافظ الأسد بأخيه رفعت , والعلاقة مع العراق وصدام حسين , وبعض تفاصيل العلاقة مع ياسر عرفات والتدخل في لبنان وغيرها , لا تقل في أهميتها عن الفصول البالغة الأهمية عن المفاوضات السورية - الإسرائيلية منذ مدريد وحتى فشل لقاء جنيف بين بيل كلينتون والأسد , الذي يورد هذا الكتاب الرواية السورية لتفاصيله لأول مرة .\nوعلى أي حال , فإن الأمور التي تروى هنا لأول مرة أكثر من أن تحصر في هذه المقدمة . قد يعل ق قارئ بعد الانتهاء من الكتاب أن الكتاب مفيد فعل ا , ولكن الكثير من الأمور في حياة سورية الداخلية لم يتم التطرق إليها , ولا سيما ما يتعلق منها بطبيعة النظام وعلاقته بشعبه , وأن أمور ا أخرى كثيرة رويت من زاوية نظر محددة .\nوعلى هذا نجيب : إن الراوي يكتب من زاوية عمل وزير خارجية , وإن أهم ما يرويه لنا يتعلق بالسياسة الخارجية لبلده , ثم إن قيمة العمل تكمن في زاوية نظره .\nفزاوية النظر هذه هي التي تحمل الأسرار والتفاصيل , وهي أيض ا التي تقي مها , ليس من منظور الباحث والمؤرخ , بل من منظور الشاهد المثقف الأمين على شهادته , والذي لا يزو ر رؤيته للأمور .\nفهو يكتب كما رأى الأمور في حينه , ولكنه لا يبخل على القارئ بتعليقات ذكية هنا , وتقييمات تتضمن بعض المراجعة هنا , ومنها مراجعات ذات طابع وجداني . خذ مثل ا هذه المراجعة التقييمية الشاملة التي وردت في الفصل الأخير من الكتاب \" في الطائرة في طريق العودة من جنيف إلى دمشق يوم 27 آذار / مارس , فقد قي منا ما حدث بعد فترة صمت ليست قصيرة .\nكانت الطائرة قد أخذت في ارتفاعها الطبيعي بعد الإقلاع , وأصبحت محركات الطائرة أقل ضجة وجناحاها أكثر استقرار ا .\nكان جوهر التقييم في مفهوم \" الرواية القصيرة \" أن \" اللعبة الكبرى \" التي بدأها الإسرائيليون \" كدعاة سلام \" والأميركيون \" كوسطاء نزيهين \" قد انتهت وانكشفت .\nكان لسورية ما يبرر لها اتخاذ السلام خيار ا إستراتيجي ا ; فالاتحاد السوفييتي انهار منذ مطلع التسعينيات , ولا ظهير مصري ا أو عربي ا منذ معاهدة السلام المصرية - الإسرائيلية , ولا عمق إستراتيجي ا مع العراق منذ انهيار الميثاق القومي وما أعقبه من حروب عبثية مع إيران والكويت , ولا أثر يذكر لإعلان دمشق بعد أن ألغي الشق الأمني منه بطلب ملكي .\nهذا تاريخ حقيقي لا يجوز التلاعب به .\nوعلى الرغم من كل ذلك , فالمستوطنون الإسرائيليون الذين سرقوا أرض السوريين لن يشعروا بالأمان أبد ا , وهذه أيض ا حقيقة لا يجوز إخفاؤها \" .\nكان هذا الكتاب كامل ا في أيدينا في نيسان / أبريل 2011 .\nولكننا قررنا التريث وعدم النشر بسبب الأوضاع في سورية .\nوأخير ا شعرنا بأنه لا يمكن التأجيل أكثر من ذلك في عملية إصدار الكتاب .\nفنحن لا ندري ما تخبئ لنا الأيام , ولا يجوز انتظار معرفة ذلك .\nهذا الكتاب هو كتاب فاروق الشرع , ومن واجبنا ومسؤوليتنا إطلاع الكاتب عليه .",
    "الديكتاتور الم عم ر ليبيا : 40 عام تحت سيطرة العقيد مبادرات الشبكة العربية الديكتاتور الم عم ر ليبيا : 40 عام تحت سيطرة العقيد \" \" \" \" الديكتاتور الم عم ر الديكتاتور الم عم ر ليبيا : 40 عام تحت سيطرة العقيد مقدمة يعد الأول من سبتمبر عام 1969 بمثابة بداية جديدة لتاريخ دولة ليبيا عندما قامت حركة \" الضباط الوحدويين الأحرار \" في الجيش الليبي بقيادة الملازم أول معمر القذافي \" 1 \" بالاستيلاء على السلطة بعد أن تحركت قوات من الجيش ونجحت في الإطاحة بالنظام الملكي , حيث أسرع ممثله حسن الرضا - ولي العهد - في التنازل عن العرش , بينما كان الملك إدريس الأول في زيارة استجمام بتركيا واليونان , وأذاع القذافي أول بيان لحركته على الشعب الليبي .\nوقد عانت ليبيا من مرارة الاستعمار لسنوات طويلة حيث سلمتها الدولة العثمانية عام 1912 إلى إيطاليا بموجب معاهدة \" أوشي \" واستمر الاحتلال الإيطالي إلى عام 1932 م ورافقه هذه الفترة ثورة ومقاومة وجهاد من قبل الليبيين .\nوبعد انتهاء الحرب العالمية الثانية عام 1945 ونتيجة لتقاسم الدول المنتصرة للعالم تم تقسيم ليبيا بين كل من بريطانيا وفرنسا , حيث حكم البريطانيين \" طرابلس وسرنة \" أما منطقة \" فزان \" فكانت من نصيب الفرنسيين , وبعد صدور قرار من الأمم المتحدة عام 1949 ينص على استقلال ليبيا وتشكيل لجنة دولية تشرف على الاستقلال في مدة أقصاها سنتين حتى 24 ديسمبر 1951 , بحصولها على استقلالها كمملكة اتحادية وتسلم الملك \" محمد ادريس السنوسي \" الحكم .\nوعند تسلم السنوسي الحكم عمل على توقيع معاهدات مع دول أجنبية ومنها بريطانيا , حصلت الأخيرة بموجبها على نفوذ وسيطرة واسعة على بعض المناطق الليبية مما أدى الى عدم رضاء الشعب الليبي على هذة المعاهدات التي أعتبرها إعادة للسيطرة الأجنبية التي ناضل طويلا للتخلص منها وفي يناير 1964 اجتاحت المظاهرات ليبيا احتجاجا على سياسة الملك الذي اعلن تنحيه عن الحكم الا انه تراجع عن قراره فيما بعد واستمرت حالة المناوشات والمظاهرات المتكررة حتى قيام الثورة والتي غيرت اسم ليبيا إلى ( الجمهورية العربية الليبية ) .\n\" 2 \" وفى حين لم يتبلور شكل النظام الجديد لليبيا طيلة السبع سنوات التالية لقيام الثورة فإن بداية عام 1977 شهدت تغيرات رئيسية دفعت باتجاه شكل جديد للنظام السياسي مخالفا للنظام الملكى والسنوات الاولى من ثورة الجيش حيث الغاء المؤسسات الحكومية بأطرها البيروقراطية التقليدية , وحلت محلها ما سمي ب - \" سلطة الشعب \" التي ينص إعلانها على ان السلطة الشعبية المباشرة هى أساس النظام السياسي للشعب يمارسها عن طريق المؤتمرات الشعبية واللجان الشعبية والنقابات والاتحادات والروابط المهنية ومؤتمر الشعب العام .\n\" 3 \" ثورة الفاتح واستيلاء القذافي على الحكم : بعد تشكيل حركة الضباط الوحدويين الأحرار في الجيش الليبي بقيادة الملازم أول - وقتها - معمر القذافي تم الإستيلاء على السلطة في الأول من سبتمبر عام 1969 , وقام القذافي بإجلاء القواعد الأمريكية والانجليزية من ليبيا , ثم حاول العمل على الوحدة العربية و لكن محاولاته الاندماجية فشلت , سواء في ما سيمي ب - \" اتحاد الجمهوريات العربية \" بين مصر وليبيا وسوريا , أو اندماج ليبيا مع مصر و تونس .\nوقد نصب القذافي زعيما للبلاد في هذا الوقت , وعلى الرغم من أنه لا يحمل لقبا رسميا حيث ي شار إليه أحيانا بلقب \" الأخ القائد \" وأحيانا أخرى بلقب \" قائد الثورة \" فإنه يسيطر على كل الجوانب الرئيسية للحياة السياسية والاقتصادية في البلاد . \"\n4 \" وقد حاولت الثورة إضفاء الطابع الإسلامي على حكمها حتى لا تصطدم بمشاعر الشعب الإسلامية التي غرستها فيهم الحقبة السنوسية التي بدأت مع حصول ليبيا على استقلالها عام 1951 وانتهت بالثورة ; لذا أصدرت حكومة القذافي قانونا يمنع تعاطي الخمور , وعملت على تطبيق فريضة الزكاة , وأعلن القذافي توجهه الإسلامي , ورسمت الثورة سياسة نفطية جديدة لوضع حد للاحتكار الأجنبي للثروات الوطنية , فقام القذافي بتأميم شركة النفط البريطانية , عندما قامت بريطانيا بتسليم ثلاث جزر عربية في الخليج لإيران , كما قام بسحب رصيد ليبيا الضخم من نطاق منطقة الجنية الإسترليني في 6 أبريل 1973 م .\nالقذافي وسيل القوانين المقيدة للحريات عقب الثورة تعد ليبيا أول دولة عربية ينضبط فيها التشريع بصدور أول قاعدة بيانات تشريعية تاريخية فيها على مستوى دول العالم العربي في موسوعة التشريعات الليبية , وهي تتكون من أربعين مجلدا ( كلاسيرا ) تغطي المرحلة من الاحتلال الايطالي وحتى المرحلة المعاصرة ويضاف إليها الملاحق بشكل دوري .\nولقد كانت هذه الموسوعة التاريخية سباقة في دعم نظم الحكم في بعض الدول العربية مثلما هو الحال في النظام الفيدرالي في دولة الإمارات العربية المتحدة الذي تم استقائه من التجربة الفيدرالية في ليبيا في الفترة ما بين ( 1951 - 1963 ) \" 6 \" وقد سن النظام الليبي بقيادة معمر القذافي منذ وصوله الى السلطة المئات من القوانين في مختلف المجالات , ومنها ما له علاقة مباشرة بالحريات العامة وممارسة النشاط السياسي والثقافي والاقتصادي غالبيتها كانت تعكس حرصه على تحصين نفسه بسد الثغرات وصد الأبواب أمام أي رأي أو تيار آخر منافس لسلطته وبالتالي ايجاد المبررات القانونية الجاهزة لقمعه واقصائه .\n, فإلى جانب ان هذه القوانين لم تصدر عن السلطة التشريعية المنوط بها ذلك وانما صدرت من سلطة تنفيذية ممثلة فى مجلس قيادة الثورة , فقد استخدمت هذه القوانين كسيف مسلط على رقاب الليبيين لحرمانهم من حقوق أساسية مشروعة , ولعل إلغاء دستور 1951 الذي أس س وجس د الشرعية الدستورية التي قامت عليها الدولة كان اولى خطوات القذافي لتشديد قبضته على الدولة حيث انهالت القوانين الداعمة لذلك والتى تسير فى ذات الاتجاه المعاكس لاتجاه الديمقراطية والحرية .\n\" 7 \" ومن هذه القوانين : القانون رقم 45 لسنة 1972 والذي يحرم الإضرابات والإعتصامات والمظاهرات قانون رقم 71 لسنة 1972 بشأن تجريم الحزبية والذي اعتبرت إحدى مواده ممارسة الحياة الحزبية خيانة في حق الوطن والتي أطلق عليها مقولة \" من تحزب خان \" ورتب ت المواد الثالثة والرابعة منه عقوبات الإعدام والسجن مدة لا تقل عن عشر سنوات لكل من دعا إلى إقامة أي تجمع أو تنظيم أو تشكيل محظور قانون حماية الثورة في 11 ديسمبر 1969 م .\nوالذي نص ت المادة الأولى منه على أنه يعاقب بالإعدام كل من رفع السلاح في وجه النظام الجمهوري لثورة الفاتح أو اشترك في عصابة مسلحة لهدا الغرض .\nوثيقة الشرعية الثورية في 9 مارس 1990 , التي جاءت إمعانا في كبت الحريات وإهدار حقوق الإنسان وأعطت لقائد النظام حصانة من أي مسائلة قانونية .\nومن بين توجيهات قائد الثورة الواجبة النفاذ وفقا لمقالة الأمين العام للاتحاد الليبي للمدافعين عن حقوق الإنسان \" شارف الغريانى \" ( نعدم حتى الأبرياء بقصد إرهاب الجاني الحقيقي الذي قد لا يكون معروفا في تلك اللحظة . . من يريد أن يتحدى الثورة إذا كان في الداخل هذا أمر مفروغ منه سنداهم هذا الموقع وندمره حتى لو كان مسجدا , وإذا كان في الخارج علينا أن ننتقل إليه في الخارج فنهاجمه وننفذ فيه حكم الإعدام . . . . . !\n\" 8 \" وقد تم وضع هذا القانون - وثيقة الشرعية الثورية - المسمى \" ميثاق الشرف \" وجاء في مرحلة لاحقة للثورة عندما تنامت حالة الرفض الشعبي للنظام بهدف إرهاب اى صوت معارض , وذلك بتطبيق عقوبات جماعية ليست ضد من يرتكب فعلا يعتبره النظام مضادا له , بل ضد أولئك الآخرين من أقارب وعائلات وقبائل وحتى الأصدقاء المقربين للجناة . . . !\n\" 9 \" قانون رقم 75 لسنة 1973 بشأن تأميم الصحف والدوريات الخاصة المستقلة أو الأهلية وأيلولتها بالكامل الى الدولة وكان من بينها آنذاك صحف : \" البلاغ . , الرائدا , الحرية , الشوري , الجهاد , الرأي , الميدان , الحقيقة . . \" .\nقانون رقم ( 10 ) لسنة 1993 م . بشأن التطهير , والتي تعني تقطيع أطراف المخالفين له .\nقانون رقم 52 لسنة 1974 م في شأن إقامة حد القذف , والذي يعني جلد المتهم بالقذف والتشهير عدد ثمانون جلدة .\nقانون رقم ( 5 ) لسنة 1991 بشأن تطبيق مبادئ الوثيقة الخضراء الكبرى , وهي المستمدة من الكتاب الأخضر والتي جاء بمقدمتها أن الكتاب الأخضر دليل البشرية نحو الخلاص النهائي من حكم الفرد والطبقة والطائفة والقبيلة والحزب من أجل إقامة مجتمع كل الناس فيه أحرار متساوون في السلطة والثروة والسلاح واستجابة للتحريض الدائم للثائر الأممى معمر القذافي صانع عصر الجماهير \" \" 10 \" , وغيرها من القوانين التي لا تمت للإنسانية المعاصرة بأي صلة .\nسلطات القذافي في مرحلة التثوير تولي القذافي العديد من المناصب التي تجعله متفردا بالسلطة منذ قيام الثورة وحتى نهاية مرحلة ما يسمى بمرحلة التثوير في عام 1977 العديد من المناصب منها : رئيس مجلس قيادة الثورة .\nقائد عام القوات المسلحة الليبية ( وفيما بعد قائد أعلى ) .\nوزير الدفاع ورئيس مجلس الأمن القومي .\nرئيس التنظيم السياسي الوحيد المتمث ل في الاتحاد الاشتراكي العربي ومؤتمره الوطني ( ثم القومي ) العام .\nوفضلا عن ذلك , فقد شغل القذافي منصب رئيس الوزراء خلال الفترة من 13 / 9 / 1970 وحتى 6 أبريل 1972 \" 11 \" الحريات المدنية والسياسية في ظل حكم القذافي : أولا : حرية الإعلام 1 - الصحافة : يطرح الأخ العقيد قائد الثورة الليبية رؤيته للصحافة عبر رائعته الخالدة الكتاب الأخضر فيقول في القسم الخاص بالصحافة : \" أنا أشهد بنفسي أن كل الصحف الحرة هي صحف مرتشية وبذلك تكون صحفا فاسدة \" وهكذا لخص الزعيم الملهم واقع الصحافة في هذه المقولة الخالدة ! !\nولكن ماذا عن الصحافة التي نعرفها جميعا ? ! !\nيعود تاريخ الصحافة في ليبيا إلى عام 1827 حين انشأ عدد من قناصل الدول الأوربية فى طرابلس صحيفة \" المنقب الإفريقي \" باللغة الفرنسية لتعبر عن حال المستعمرين هناك , تبعها إنشاء أول صحيفة باللغة العربية تحت اسم \" طرابلس الغرب \" والتي أنشأها الوالى العثمانى محمود نديم باشا , ورغم كم الاستبداد الذي شهدته ليبيا اثناء الحقبة العثمانية الا ان البلاد شهدت ظهور العديد من الصحف والمجلات , ولابد من الإشارة هنا إلى أن المادة الثانية من قانون المطبوعات العثماني عام 1909 ينص على \" أحقية كل شخص بلغ عمره 21 عاما في إصدار صحيفة يومية أو أسبوعية أو مستقلة \" , كما شهدت البلاد إدخال مطابع خاصة .\n, ومع دخول الإستعمار الإيطالي لليبيا عام 1911 دخلت الصحافة في ليبيا حقبة سوداء , حيث تمت مصادرة المطابع , واستولت السلطات العسكرية عليها . . كما استبدلت جريدة \" طرابلس الغرب \" ب - \" إيطاليا الجديدة \" , وبعد خروج الاستعمار الإيطالي عام 1943 ودخول ليبيا تحت الإدارة البريطانية شهدت الصحافة في ليبيا بداية تأسيس جديد , وعلى أسس أقرب إلى الصحافة المعاصرة اليوم , وقد صدر في هذه الفترة ما يقرب من 20 صحيفة , وذلك بسبب نشاط الأحزاب والقوى السياسية , نشاطا لم تعهده ليبيا طوال تاريخها المعاصر , ومع حصول ليبيا على استقلالها في ديسمبر 1951 وعلى الرغم من ان حكومات الملك إدريس السنوسي ألغت الأحزاب السياسية , إلا أن الأرقام التالية تعكس مدى نشاط الصحافة في ذلك الوقت : فقد صدرت 14 صحيفة يومية وأسبوعية , و 13 مجلة شهرية أو نصف شهرية و 8 صحف ناطقة باللغة الانجليزية و 3 صحف ناطقة باللغة الايطالية .\nوكانت نسبة الصحف المستقلة تبلغ 65 في المائة , بينما لا تتعدى نسبة الصحف الحكومية 35 في المائة , وفي عام 1969 ومع قيام \" ثورة سبتمبر \" ودخول البلاد تحت حكم مجلس قيادة الثورة الذي ترأسه العقيد معمر القذافي , بدأ ضباط الثورة بمصادرة الصحف الخاصة وتقليص الصحف الصادرة عن الهيئات والنقابات ومؤسسات المجتمع المدني , وإنشاء صحف ذات \" لون ثوري موجه \" , ودخلت الصحافة في ليبيا مرحلة \" تثوير الجرائد وأدلجتها ولم يعد المجال مسموحا بإنشاء صحف خاصة أو مستقلة \" , وصدرت أول صحيفة يومية في 20 / 10 / 1969 تحت اسم \" صحيفة الثورة \" .\n\" 12 \" أعقبها تقديم عدد من الصحافيين الليبيين للمثول \" أمام محكمة الشعب \" , بسبب كتاباتهم \" المخالفة لتوجهات الثورة الليبية \" , كما اعتقل عشرات من الصحافيين الليبيين ضمن 700 مثقف وكاتب تم اعتقالهم في عام 1973 , ومنع المواطنون الليبيون من ممارسة حقهم في إصدار الصحف الخاصة , كما منعوا من الكتابة والتعبير عن آرائهم التي قد لا تتفق مع رؤى النظام السياسي القائم , وأصبحت مثل هذه الكتابات سببا كافيا للاعتقال والسجن , والمثول أمام محاكم لا تمتلك أبسط معايير وأسس المحاكم العدالة .\nومع عام 1973 وإعلان ما يعرف \" بالثورة الثقافية \" , تم إعلان \" سلطة الشعب \" في 1977 وإنشاء حزب \" حركة اللجان الثورية \" على الرغم من منع الأحزاب في ليبيا , بات مشهد الصحافة في ليبيا أكثر تضيقا وقمعا .\n\" 13 \" أما اليوم ف إن المشهد الصحافي الليبي وصل إلى حالة من الفشل والتراجع , على مستوى القوانين وعلى مستوى الواقع , فاليوم ليبيا لا يوجد بها سوى 4 صحف رئيسية فقط , ثلاثة منها ( الجماهيرية والشمس والفجر الجديد ) تابعة للمؤسسة العامة للصحافة , وواحدة ( الزحف الأخضر ) تتبع حزب \" حركة اللجان الثورية \" , الجهة الوحيدة التي من حقها أن تصدر الصحف .\nولا تتعدى مبيعات هذه الصحف في رأي البعض 4 آلاف نسخة , بل إن بعضها تقلص إلى 1500 نسخة , يتم توزيعها على المؤسسات الحكومية بشكل إلزامي , ومهمة هذه الصحف تتمثل في الترويج لأفكار الكتاب الأخضر , والدعاية لثورة 1969 , وتمجيد العقيد القذافي , الذي لا يمكن نقده أو نقد أفكاره بأي حال من الأحوال , كما لا يمكن نشر أي أفكار أو رؤى \" تخالف توجهات الثورة ومبادئها \" , ورغم التطورات الهائلة التى عرفتها حرية الصحافة واستقلال قطاع الإعلام فى أغلب دول العالم لا زالت الصحافة فى ليبيا تعانى من هيمنة السلطة ( النظام السياسى ) الكاملة عليها وعدم وجود أي هامش لحرية الصحافة خاصة فيما يتعلق بالمواضيع والقضايا الهامة والمتعلقة مباشرة بحقوق المواطنة و بممارسة السلطة وتركيبتها والنظام السياسى وتجاوزاته القانونية والإدارية فى إدارته للشأن العام , كل هذه المواضيع التى تناقش فى أغلب دول العالم بكل حرية على صفحات الجرائد و فى منابر إذاعية وتلفزيونية حرة لا زالت تعتبر فى ليبيا حتى الآن \" خطوط حمراء \" لا يسمح بالكتابة فيها أو النشر حولها تحت غطاء \" حماية الثورة \" وتارة بوضع \" خطوط حمراء \" تحتكر بموجبها جميع أدوات النشر وتتحكم حتى فى تحديد المواضيع التى يمكن تناولها والمواضيع الممنوع الخوض فيها .\nورغم ذلك فإن الأخبار التى تسربت حول الأحداث نشرتها مواقع المعارضة الليبية من خلال رسائل إلكترونية من الداخل .\n\" 15 \" 3 - المحطات التليفزيونية والفضائيات ولا توجد في ليبيا أية محطات إذاعية أو تلفزيونية ذات ملكية خاصة , بل تقع جميعها تحت سيطرة الحكومة عبر \" الهيئة العامة لإذاعات الجماهيرية العظمى \" , , التي تضع بصرامة برامج للترويج لما تحققه من نجاحات .\nوحتى وقت قريب كان عدد القنوات التليفزيونية فى ليبيا محدود للغاية سواء فضائية او أرضية منها : الجماهيرية والفضائية الليبية .\nوقناتي ليبيا الرياضية . وقناة البديل .\nوكان لمدينة طرابلس نصيب الأسد منها .\nولعل قيام معمر القذافى بتأميم قناة الليبية المستقلة , وتحويلها الى قناة حكومية , وتسليمها لرئيس هيئة الإذاعة الليبية , في شهر ابريل 2009 , بسبب اعتراض البعض على برنامج الاعلامى المصري الشهير حمدى قنديل الذى بدأ عرضه على القناة في مارس 2009 , يوضح بجلاء مدى سهولة إتخاذ القرارات للأخ العقيد , الذي يزعم عدم سيطرته على أي شيء وأن الأمور كلها في يد اللجان الثورية في ليبيا .\n4 - شئون النشر والكتب وعلى صعيد السماح بنشر وتداول الكتب والمجلات والصحف على ليبيا , لا تزال سلطات الرقيب الجمركي تمنع دخول أغلب الصحف العربية والدولية , ولا تسمح إلا بدخول صحيفة \" العرب الدولية \" بسبب إنحيازها الواضح للنظام الليبي وآرائها المؤيدة له , كما لا تزال \" مجلة عراجين \" , وهي مجلة ليبية ثقافية تصدر من القاهرة , ممنوعة من الدخول إلى البلاد .\nولم تكن دعوة أحد أنجال القذافي ( سيف القذافي ) لإلغاء وزارة الإعلام مناديا ب - \" إلغاء وزارة الإعلام بشكلها المعتاد , معتبرا أنه عندما تكون هناك وزارة إعلام في أي دولة معناه ليست هناك حرية , لأنه ستكون هناك رقابة على المطبوعات والنص وعلى الصحافة والرقيب \" .\n18 \" وفي عام 1972 أصدر \" العقيد \" القذافى أمرا شفهيا ثم كتابيا عمم على سائر الدوائر والمؤسسات والشركات والإدارات الحكومية في ليبيا ينص على \" إخراج العاملين والموظفين في المسيرات والتظاهرات التى تنظمها السلطة , ومعاقبة المتخلفين عن ذلك والرافضين للمساهمة فيها \" , وكذلك الحال بالنسبة للنقابات العمالية والمهنية المختلفة , ووصل الأمر في معظم الأحيان الى حد دفع مبالغ مالية للمتظاهرين سواء كانوا ليبيين أو عرب أو أجانب , ووفقا لما نشره موقع ليبيا الحرة على منتدى الحوار به فإن المظاهرات التى خرجت لتعبر عن رأي القطاعات الشعبية المختلفة والطلابية الحرة رافضة لنظام القذافي وممارسته بداية من عام 1972 وحتى 1976 فقد تعرض المشاركون فيها إلى أبشع صور القمع واعتقل الألاف من عناصرها وأودعوا السجون والمعتقلات , وتعرض عدد كبير منهم الى التعذيب , وقتل بعضهم أو شنق في الميادين والساحات , وشرد الكثيرون منهم فى المنافى , ولا ننسي هنا ان القذافى لم يتوانى عن اطلاق أوامره الشخصية فى ابريل 1984 بإطلاق النار على المتظاهرين الليبيين الذين تظاهروا أمام مكتبه الشعبي بالعاصمة البرطانية حيث سقطت شرطية إنجليزية .\nوفى فبراير 2007 حاول عدد من أصحاب الرأى والناشطين السياسين القيام باعتصام سلمى فى ميدان الشهداء بطرابلس فقامت سلطات الأمن واللجان الثورية بالإعتداء عليهم وعلى ذويهم ووجهت لهم تهم كاذبة .\n\" 19 \" ثالثا : تجريم حق تكوين الأحزاب تصنف ليبيا على انها من أبرز دول العالم التى تمنع إقامة أحزاب سياسية , فوفقا للوثيقة الصادرة عن مؤتمر الشعب العام \" الهيئة التشريعية \" فالاحزاب السياسية ممنوعة ويعتبر كل من يمارس الحياة الحزبية خائن وعميل ويقف امام نهضة وتطور البلاد , ورغم ذلك ظهرت عددا من الحركات السياسية المعارضة , وكان تيار الجماعة الإسلامية \" الاسم الليبي لجماعة الإخوان المسلمين في ليبيا \" هو الاكثر ظهورا على الساحة .\nوفي لقاء مع قناة الجزيرة الفضائية عام 2005 , قال سليمان عبد القادر , المراقب العام للإخوان المسلمين في ليبيا \" ما عندنا الآن هم الإخوان الموجودين داخل السجن . . خارج السجن لا ليس عندنا أي عدد من الإخوان , كل الإخوان اعت قلوا وموجودين داخل السجن \" \" 21 \" أما عن القوى الأخرى مثل اليسار فليس هناك أوضح مما قاله العقيد القذافي في 15 / 4 / 1973 م في مقدمة إعلانه عن قيام ما أسماها بالثورة الشعبية \" أنا لا أقبل أن واحد يسمم أفكار الناس وهو ليس بقادر على قبول التحدى . . . هذه حصلت فى الجامعة وحصلت فى الشارع , . . . وعليه أنا اقول لكم أى واحد نجده يتكلم عن الشيوعية أو فكر ماركسى أو إلحادى سوف يوضع فى السجن .\nوسأصدر الأمر لوزير الداخلية بتطهير أى مجموعة من هؤلاء الناس المرضى . . . وإذا وجدنا أى شخص من الإخوان المسلمين أو حزب التحرير الإسلامى يمارس نشاطا سريا إعتبرناه يمارس نشاطا هداما مضادا للثورة التى قامت من أجل الشعب سنضعه فى السجن . . . وهناك أناس اعرفهم سكت عنهم وسامحتهم , ولكن لا يمكن أن نسمح لهم بعد اليوم بتسميم أفكار الشعب . . . معنى هذا أن هناك أناس عليهم أن يجهزوا أنفسهم من الأن لأنى سأضعهم فى السجن . \"\nولا يجب ان ننسي هنا الواقعة الشهيرة للعقيد القذافى اثناء زيارته إيطاليا مؤخرا حين نصحها بإلغاء كافة الاحزاب السياسية قائلا \" لو كان الامر بيدى لألغيت الأحزاب السياسية ومنح الشعب الايطالي السلطة المباشرة ووقتها انه لن يكون هناك يمين ولا يسار ولا وسط فالنظام الحزبي يجهض الديمقراطية \" .\n\" 22 \" إهدار الأموال الليبية وفقا لما أورده الدكتور محمد يوسف المقريف رئيس ديوان المحاسبة الأسبق وسفير ليبيا في الهند فى مقالته عن مأساة ليبيا ومسئولية القذافي في عام 2002 , فقد أنفق النظام الليبي بعد الثورة ما لا يقل عن 40 % من عائدات ليبيا النفطية على شراء السلاح وتكديسه وعلى الإنفاق العسكري ! !\nو أن الرائد عبد السلام جلود أورد في خطاب ألقاه بمدينة سرت خلال ما ع رف بعيد الوفاء الذي أقيم في الذكرى العشرين للانقلاب اوائل ابريل عام 1989 أن النظام أنفق منذ قيام الانقلاب وحتى ذلك التاريخ ما نسبته 22 % من عائدات ليبيا النفطية ( أي نحو 44 مليار دولار ) على تمويل ودعم ومساندة حركة الثورة العالمية وحركات التحر ر مضيفا أن القذافي لم يكن سعيدا بإنفاق هذا المبلغ على حركات التحر ر , حيث يجده أقل من اللازم \" 23 \" و حسبما يشير نفس المصدر , فقد ساعد القذافي في تمويل ورعاية عمليات وحركات فى اكثر من 40 دولة عربية وأفريقية وآسيوية وأوروبية , ونحو ( 127 ) عملية .\n\" 24 \" وهو ما أسفر عن قيام قرابة ( 50 ) دولة عربية وأفريقية وآسيوية وأوروبية وأمريكية بقطع أو تجميد علاقاتها الدبلوماسية مع نظام الأخ العقيد قائد الثورة .\n\" 25 \" وفي 16 أغسطس 2009 , نقلت شبكة ال \" بي بي سي \" عن جريدة التيليجراف مقالا للكاتب ديفيد بلير قال فيه \" أن القذافي عمل خلال السبعينات والثمانينات كممول لعدد من الجماعات الارهابية بما في ذلك الجيش الجمهوري الايرلندي , وأن العديد من القادة الملطخة أيديهم بالدماء تمتعوا بدعم القذافي بما في ذلك عيدي أمين في اوغندا وشارلس تايلور في ليبريا \" \" 26 \" الفائدة الأساسية للكتاب الأخضر , التربح والثراء السريع شرع القذافي في تأليف \" الكتاب الأخضر \" في عام 1975 , و صدر الجزء الأول منه في 3 يناير 1976 , ويتناول ما أطلق عليه \" مشكلة الديمقراطية - سلطة الشعب \" , وأصبحت مقولات هذا الكتي ب منذئذ المرجعية السياسية لنظام الحكم في ليبيا , ويضم الكتاب ثلاثة فصول الأول تناول الركن السياسي عن مشاكل السياسة والسلطة في المجتمع , والثاني الركن الاقتصادي فيه حلول المشاكل الاقتصادية التاريخية بين العامل ورب العمل , و الثالث الركن الاجتماعي وفيه اطروحاته عن الأسرة والأم والطفل والمرأة والثقافة والفنون .\nوقد أنشئ المركز العالمي لدراسات وأبحاث الكتاب الأخضر بموجب قرار اللجنة الشعبية العامة رقم 1485 بتاريخ 9 اكتوبر عام 1981 , بناء على قرار \" جماهير المؤتمرات الشعبية الأساسية \" أيمانا والتزاما منها بضرورة تسخير المعطيات الفكرية والمفاهيم الإستراتيجية والأساليب الديمقراطية الكامنة بفكر النظرية الجماهيرية ( الكتاب الأخضر ) .\nووفقا لتعريف المركز له فالكتاب الأخضر ليس الا المحصلة النهائية لكفاح الشعوب ونضالها ضد أنظمة الاستغلال والعبودية وتقديما لكل الحلول والأفكار الجذرية ( التطبيقية ) لجميع المشاكل والإشكاليات المجتمعية على صعيد الساحة المحلية والإقليمية والعالمية \" 28 \" ومنذ صدور الكتاب الأخضر , وما أعقبه من نشأة المركز العالمي لدراسات وأبحاث الكتاب الأخضر بتمويله الهائل , فقد أصبح هذا الكتاب مصدرا للرزق والثراء السريع للآلاف من الكتاب والصحفيين وغيرهم في الوطن العربي أو العالم , سواء عبر إنشاء مراكز تتبع هذا المركز , أو تناول الكتاب نفسه بالبحث والدراسة , رغم علم الجميع أنه قد يزيد قليلا عن كتب الأطفال , لكنه لا يرقي لكونه كتاب جاد .\nوحول العائد المالي الضخم الذي يحصل عليه أي مشارك في أحد أنشطة المركز يقول جمال عيد \" خمسمائة دولار حصلت عليها نتيجة محاضرة متواضعة عن حرية التعبير على الانترنت في مؤتمر هزيل حول الإعلام الإليكتروني عقد بمقر المركز العالمي لدراسات وأبحاث الكتاب الأخضر , كنا أكثر من مائة مشارك , إقامة وتذاكر سفر , ومقابل مادي ضخم , ماذا لو كنت كتبت مقالا يمدح أو يثني على هذا الكتاب الساذج \" \" 29 \" .\nووفقا لما نشرته جريدة الرياض السعودية فقد حفل الكتاب بعدد من الملاحظات التي اقل ما يمكن أن توصف بها بالسذاجة حيث انه يوضح في مقطع منه حينما يتحدث عن الاختلافات بين المرأة والرجل فيقول \" الرجل لا يحمل \" إلى الآراء المتعصبة وذلك حين ادعى بأن السود في العالم يتكاثرون بلا حدود لأنهم \" يمارسون الخمول في جو حار دائم \" و تصل المقالة إلى نتيجة مؤداها أن \" عددا قليلا من الناس خارج ليبيا وعددا متناقصا داخل ليبيا نفسها يحملون الكتاب محمل الجد .\nومثل العديد من الأشياء هنا يحاول المركز تغيير النظرة للكتاب \" .\n\" 30 \" وسوف يفاجأ المتصفح لقائمة المتربحين من الكتابة حول الكتاب الأخضر والمشاركين في أنشطة المركز المسمى بضخامتها ويفزع من كم الأسماء والمؤسسات التي أثرت بشكل كبير , حيث ضمت القائمة اسماء أكاديميين من أغلب بلدان العالم , ونشط العديد من الكتاب والصحفيين والمنافقين بإفتتاح فروع للمركز في بلدانهم , أو المشاركة بأورق بحثية , بحيث باتت الكتابة عن الكتاب الأخضر مهنة مربحة أكثر في بعض الأحيان عن العمل في بلدان النفط , ويمكن مراجعة أنشطة المركز والمتعاونين معه عبر موقعه على شبكة الانترنت . \" 31 \" .\nسياسة ليبيا تجاه المعارضين : استمر اغتيال المواطنين الليبيين فى داخل وخارج ليبيا وإعدام السجناء المحتجزين فى ليبيا تنفيذا كما يبدو للسياسة الرسمية الداعية الى التصفية الجسدية لخصوم الحكومة السياسيين , ومن المعتقد ان هناك المئات من السجناء السياسيين وسجناء الرأى محتجزين دون توجيه تهم اليهم , وقيل ان بعضهم سجنوا بعد محاكمات غير عادلة او ظلوا فى السجن رغم تبرئتهم او انقضاء فترة حكمهم , ويقال ان هناك سجناء كثيرين محتجزين فى مراكز اعتقال سرية وانهم عرضة للتعذيب , وتعرض المنفيون الليبيون للاعتداءات المتكررة ومنهم محمد فهيمة الذي اغتيل فى اثينا ويوسف خربيش فى روما ونجا سفير ليبيا السابق من محاولة لاغتياله فى فيينا كل هذا عام 1987 فقط , ولم يعرف ما اذا كان المسؤولون عن هذه الاعتداءات يتصرفون بناء على اوامر مباشرة من السلطات الليبية , الا ان حوادث الاغتيال بدت متناسقة مع نمط من الاعتداءات على مناوئي الحكومة سبق وادعت السلطات الليبية مسئوليتها عنها .\nوفى 17 فبراير 1988 شاهد الشعب الليبي بعض مشاهد إعدام تسعة مواطنين , حيث إعدم 6 منهم بالإعدام شنقا و 3 رميا بالرصاص وقيل ان معظمهم ينتمون الى مجموعة معارضة باسم \" الجهاد \" , و ورد ان محكمة ثورية فى بنغازي حكمت عليهم بالإعدام بعد اتهامهم باغتيال مواطنين ليبيين ومحاولة اغتيال خبراء سوفيت , وكان ذلك بعد ان دعت المؤتمرات الشعبية الأساسية فى جميع إنحاء ليبيا فى أكتوبر 1986 الى التصفية الجسدية لثمانية اشخاص وصفوا بأنهم \" اعداء الله \" , ووصف القذافى فى خطبته امام المؤتمر الشعبي عمليات الاعدام بأنها دروس مفيدة جدا . \"\nومنذ أوائل السبعينات تم احتجاز اكثر من 199 مواطن ليبي وزاد عددهم الى 400 مواطن منذ اوائل عام 1989 بالاضافة الى اعتقال العديد من المدنيين والعسكريين فى اعقاب التمرد العسكرى فى اكتوبر 1993 وعزلهم فى مكان مجهول .\nوعندما أعلن القذافى عن عمليات التطهير عام 1996 القي القبض على العديد من رجال الاعمال واصحاب محلات الذهب وشركات الاستيراد والتصدير وشكل القذافى لجان \" البركان \" من الشباب الثوريين لمداهمة محلات الاغذية ومصادرة البضائع بحجة بيعها بسعر اعلى ووصل عدد المعتقلين خلال هذه الفترة الى اكثر من 1200 شخص .\n\" 35 \" واعتقل غير الليبيين المقيمين فى ليبيا لأسباب غير قانونية فعقب صدور قرار محكمة العدل الدولية فى لاهاى فى فبراير 1994 بحسم الخلاف على شريط اوزو الحدودى مع تشاد لصالح الاخيرة اعتقلت ليبيا اكثر من 400 تشادى فى طرابلس وحدها وعدد كبير من نيجيريا والاردن والصومال لأسباب ادعت انها تتعلق بتصاريح العمل .\n\" 36 \" وفى منتصف عام 1995 نشرت الرابطة الليبية لحقوق الانسان قائمة بأسماء 21 شخص تم خطفهم قسرا ولم يعرف مصيرهم ومنهم الامام \" موسى الصدر \" الزعيم الشيعي والذي اختفي اثناء زيارته ليبيا اواخر أغسطس 78 وقالت ليبيا انه غادر الى روما , بينما اتهمت حركة \" أمل \" الشيعية فى لبنان ليبيا باختطافه فرد القذافي باتهام \" نبيه برى \" زعيم حركة أمل باختطافه ليحل محله فى زعامة الحركة الشيعية في لبنان \" 37 \" .\n\" 38 \" ابرز النقاط السوداء فى سجل القذافي : مذبحة سجن أبو سليم تعتبر مذبحة سجن أبو سليم من ضمن الجرائم الأشد ضد الإنسانية , ففي 29 يونيو عام 1996 وقعت المذبحة التي راح فيها نحو 1200 سجين سياسي .\nارتكبت السلطات الليبية مجزرة في أكبر معاقلها السياسية ( سجن بوسليم ) عام 1996 وذلك عندما فتحت فوهات أسلحتها الخفيفة والثقيلة في حق سجناء عزل ذنبهم الوحيد أنهم أعلنوا تمردا وإضرابا داخل السجن نتيجة الأوضاع الصحية السيئة والمعاملة الغير إنسانية واحتجاجا على أصناف التعذيب والاهانة واستمرار حبسهم دون تقديمهم لأي محكمةو بعد عملية تفاوض مع السجناء الذين كانوا قد احتجزوا أحد حراس السجن لساعات طويلة اشترط فيها السجناء أن يسمح لهم بالاتصال الخارجي وأن يقدموا الى محاكم بدلا من الاستمرار في حبسهم دون أي تهم وتحسين المعاملة ووقف التعذيب فوافقت السلطات مقابل اطلاق سراح الحارس المحتجز .\nوبعد اطلاق الحارس جاءت الاوامر من الجهات العليا بإنهاء التمرد بطريقة وحشية بعد أن تم جمعهم في باحة كبيرة واطلق عليهم الرصاص بشكل عشوائي حصد أرواح المئات منهم وقد قامت مؤسسة الرقيب بتسجيل وتوثيق الحادثة كاملة عن طريق أحد الشهود على هذه المجزرة وحتى تاريخ هذا اليوم فإن السلطات الليبية وبالرغم من اعتراف العقيد معمر القذافي بالحادثة لم تقم حتى هذه اللحظة بأي خطوات جادة لمعالجة ملف هذه القضية كما لم تقم بتقديم أي اسم من أسماء الضباط الذين أشرفوا على العملية للعدالة وفي الوقت الذي تقوم السلطات الليبية بتعويض جميع الضحايا الغربيين والامريكان فان عائلات ضحايا مذبحة سجن بوسليم والذين يقدر عددهم بالمئات ( قرابة 800 ) لايزالون ينتظرون أن يمارس المجتمع الدولي كل مايملك من وسائل الضغط المتاحة على النظام الليبي كي يقوم بالتحقيق في ملابسات هذه الحادثة المأساوية ونشر نتائجه وأسماء القتلى على الرأي العام وتعويض أهالي الضحايا ومعاقبة المسؤولين . \"\n39 \" القذافي و الاختفاء القسري لليبيين لعل قصة رواها أحد ابناء العقيد القذافي توضح لنا البساطة التي يختفي بها المواطنين في ليبيا , وكيف يتم قتلهم بدم بارد , يقول السيد سيف القذافي \" في أحد الأيام من عام 1986 أو 1987 , حينما كان في المدرسة الثانوية جاءه مواطن وأخبره أن الأمن الليبي قد القى القبض على والده , وكل مايرغبه المواطن أن يعرف هل والده حي أو ميت , وبعد أكثر من عشرين عاما , أجاب السيد سيف القذافي ببساطة , عندي إجابة الآن لهذا الشخص , أن والدك ميت أولا , وتم قتله أو إعدامه بشكل غير قانوني وغير شرعي وقتل في غابة وفي قبر مجهول \" 40 \" هكذا ببساطة , إختفى مواطن , وظلت أسرته أكثر من 20 عاما دون أن تعرف مصير عائلها , ليجيب السيد القذافي أنه ميت ! !\nإنها قصة الألاف من المواطنين الليبيين الذين أختفوا أو قتلوا بدم بارد سواء في غابة أو قبر مجهول , من يهتم في ليبيا بحياة المواطن الليبي ? ! !\nمازالت هذه مشكلة الإختفاء القسري قائمة بالرغم من المطالب المتكررة بضرورة الإفصاح عن أماكن المحتجزين بشكل صريح وواضح , ومن أشهر هذه الحالات - وذلك على سبيل المثال لا الحصر - اختطاف واختفاء كلا من : منصور الكيخيا , عزت المقريف , جاب الله مطر , الشيخ موسى الصدر ورفاقه .\nوقد سجلت منظمات حقوق الإنسان الليبية والدولية أكثر من 300 حالة موثقة قامت السلطات الليبية بإبلاغ ذويهم بوفاة أبنائهم في ظروف غامضة ولم تسلمهم الدولة شهادة للوفاة أو الجثة كما أن الدولة الليبية ترفض أن تبلغ عن سبب الوفاة كما أن منظمة التضامن من أجل حقوق الإنسان / جنيف أصدرت قائمة بأسماء 258 سجينا فقد أقاربهم الاتصال بهم منذ اعتقالهم .\nوفي بعض الحالات , اعت قل السجناء كما يبدو بدون تهمة أو محاكمة طوال أكثر من عقد من الزمن .\nوفي حالات أخرى , يعتقد أنه حتى الأشخاص الذين برأت ساحتهم المحكمة ما زالوا معتقلين رغم أن عائلاتهم لم تسمع أخبارا عنهم منذ سنوات , ومن أبرز الشخصيات المختفية قسرا في سجون النظام الليبي والتي يعتقد بأنه قد تمت تصفيتهم داخل المعتقلات الليبية ومراكز الحجز والشرطة : * منصور الكيخيا دبلوماسي ليبي وناشط بارز لحقوق الإنسان والأمين العام للتحالف الليبي الوطني , اختفى في القاهرة بمصر العام 1993 .\nعندما كان يحضر المؤتمر العام للمنظمة العربية لحقوق الإنسان في القاهرة وشوهد للمرة الأخيرة مساء 10 ديسمبر / كانون الأول 1993 في فندق السفير .\nجاب الله حامد مطر وعزت يوسف المقريف , اثنان من الأعضاء البارزين في الجماعة الليبية المعارضة \" جبهة الإنقاذ الوطني لليبيا \" وقد \" اختفيا \" في القاهرة في مارس / آذار 1990 .\nومكان وجودهما منذ ذلك الوقت غير معروف , على الرغم من ورود أنباء تؤكد أنهما قد س لما إلى السلطات الليبية .\n\" اختفى \" الإمام موسى الصدر , وهو رجل دين شيعي بارز إيراني المولد ويحمل الجنسية اللبنانية , مع شخصين آخرين , خلال زيارة قاموا بها إلى ليبيا في العام 1978 . وفي 1 سبتمبر 2002 .\nوفي خطاب مشهور اعترف العقيد بان الصدر قد اختفى في ليبيا * عمرو خليفة النامي أستاذ الدراسات الإسلامية والحاصل على شهادة الدكتوراه من جامعة كمبردج اختفى في سجون النظام الليبي منذ اعتقاله الأخير سنة 84 م وتشير بعض الأنباء الغير مؤكدة بأن الدكتور عمرو قد مات تحت التعذيب وحتى تاريخ اليوم أي بعد 25 عاما لا تزال أسرته وأولاده بانتظار مصير والدهم .\n\" 41 \" محكمة الشعب الإستثنائية محكمة الشعب : أداة من أداوت القمع السياسي وهي محكمة تصنف بأنها استثنائية ( غير شرعية ) ولا تتقيد بالمعايير الدنيا للمحاكمات العادلة وقد أنشئت محكمة الشعب بموجب القانون رقم \" 5 \" لسنة 1988 إلا أن التعديلات اللاحقة للقانون المذكور خاصة التعديل ا",
    "من هو جورج | الحرية لجورج ابراهيم عبد الله شرطيان فرنسيان يرافقان الاسير جورج عبد الله اثناء خروجه من محكمة الجنح في تارب Tarbes الفرنسية في 18 شباط 2010 التي حكمت على عبد الله لرفضه إجراء فحص مخبري .\nوقضت العقوبة بتمديد مدة سجنه لثلاثة أشهر بسبب رفضه إجراء فحص الحمض النووي للمرة ثانية .\nAFP PHOTO / JEAN - LOUIS DUZERT من هو جورج من مواليد القبيات - عكار , بتاريخ 2 - 4 - 1951 .\nتابع الدراسة في دار المعلمين في الأشرفية , وتخرج في العام 1970 .\nناضل في صفوف الحركة الوطنية , ثم التحق بالمقاومة الفلسطينية , دفاعا عن الشعب اللبناني والفلسطيني .\nج رح أثناء الاجتياح الإسرائيلي لقسم من الجنوب اللبناني في العام 1978 .\nأحدث العدوان الإسرائيلي المتمادي على الشعب اللبناني والفلسطيني , في ظل الصمت العالمي الذي بلغ حد التواطؤ , لا سيما مع عدوان العام 1982 الشامل على لبنان , ثورة عارمة في نفوس الكثير من اللبنانيين والعرب الذين اندفعوا يجوبون دول العالم في محاولات منهم لملاحقة الصهاينة ردا على الخسائر الفادحة التي لحقت بشعبنا العربي .\nكان جورج عبدالله واحدة من تلك المحاولات الكفاحية , التي تتغاضى دول النظام العالمي الجائر بقيادة الولايات المتحدة الأميركية عن نبل دوافعها الإنسانية العارمة , تلك الدوافع النابعة من عمق جراح شعبنا ومن تراثه العريق ومن ثروة الإنسانية جمعاء في حقوق الإنسان , وفي طليعتها الحق في الحرية القومية للشعوب في التحرر من الاستعمار .\nبداية الأسر في 24 - 10 - 1984 اعتقلته السلطات الفرنسية , بعد أن لاحقته في مدينة ليون الفرنسية مجموعة من الموساد وبعض عملائها اللبنانيين .\nولم تكن السلطات الفرنسية , الأمنية والقضائية تبرر اعتقاله بغير حيازة أوراق ثبوتية غير صحيحة : جواز سفر جزائري شرعي .\nالسلطات الفرنسية : وعد بإطلاق سراحه وعدت السلطات الفرنسية حكومة الجزائر بالإفراج عن جورج عبدالله وإطلاق سراحه .\nوأوفدت لهذا الغرض مدير الاستخبارات الفرنسية إلى الجزائر ليبلغ الحكومة الجزائرية بذلك .\nالسلطات الفرنسية : لا تحترم تعهداتها للجزائر في 10 - 7 - 1986 , تمت محاكمته بتهمة حيازة أسلحة ومتفجرات بطريقة غير مشروعة , وصدر بحقه حكم بالسجن لمدة أربع سنوات .\nمحاكمة ثانية : حكم المؤبد في 1 - 3 - 1987 , أعادت السلطات الفرنسية محاكمته بتهمة التواطؤ في أعمال \" إرهابية \" وبالمشاركة في اغتيال ياكوف بارسيمنتوف , السكريتير الثاني للسفارة الاسرائيلية في فرنسا , في 3 نيسان 1982 , والملحق العسكري الأميركي في باريس , تشارلز روبرت راي ( 18 كانون الثاني 1982 ) , ومحاولة قتل القنصل العام الامريكي روبرت هوم في ستراسبورج في 1984 .\nمرة أخرى رفض المحاكمة ولم يعترض .\nخضوع فرنسي للضغوط الأميركية كانت السلطات الفرنسية في حينه خاضعة للضغط الأميركي .\nناقش ريغان موضوع محاكمة جورج عبدالله في لقاء له مع الرئيس الفرنسي ميتران , كما جرت عدة مداخلات أميركية لدفع السلطات الفرنسية إلى عدم إطلاق سراح جورج عبدالله .\nهذا فضلا عما كانت تعانيه فرنسا من النفوذ الصهيوني .\nالإدارة الفرنسية تضلل الرأي العام الفرنسي كان الرأي العام الفرنسي آنذاك واقعا تحت تأثير سلسلة من \" التفجيرات \" التي شهدتها باريس ما بين العام 1986 و 1987 , وسقط فيها عدد كبير جدا من الضحايا الفرنسيين .\nاتهم الأمن الفرنسي أخوة جورج عبدالله وأصدقاءه بتلك \" التفجيرات \" , وأعلن عن جوائز مالية لمن يدلي بمعلومات عنهم .\nثم قام بتعميم الأسماء عالميا لملاحقتهم , بعد أن عمم صورهم في المراكز الحدودية والمواقع العامة في فرنسا .\nكل ذلك والمتهمون ينفون مباشرة عبر المؤتمرات الصحافية هذه الافتراءات الفرنسية .\nويبدو أن معلومات الأمن الفرنسي استندت إلى تقارير الموساد , وتقارير محامي جورج جان بول مازورييه الذي تبين أنه يتعاطى المخدرات فجنده الأمن الفرنسي وفق صيغة نحميك من الملاحقة وتكون مخبرا لنا ( قامت نقابة المحامين لاحقا بطرد هذا المحامي من صفوفها لما تم اكتشاف أمره ) .\nوكان هذا المحامي يختلق المعلومات التي اعتمدتها السلطات الفرنسية .\nوفجأة أعلنت الأجهزة الأمنية الفرنسية عن عثورها على مسدس في شقة مستأجرة باسم جورج , وادعت أن المسدس المزعوم تم استعماله في عملية اغتيال الإسرائيلي بارسيمنتوف .\nوكان هذا هو الدليل الوحيد لإعادة المحاكمة وللإدانة بحكم المؤبد !\nوفي حينه عمدت السلطات الفرنسية إلى العمل بالمحكمة الخاصة بالإرهاب التي تصدر أحكامها استنادا إلى معطيات المخابرات , دون الحاجة إلى أدلة ثبوتية وشهود وخلافه من أصول المحاكمة .\nولم يتقدم أحد على الإطلاق بشهادة على تورط جورج عبدالله في كل ما نسب إليه من تهم .\nولقد تبين لاحقا أن السلطات الأمنية الفرنسية كانت على علم بالجهة التي تقوم بالتفجيرات , وكانت تساومها وتفاوضها , ورضخت لاحقا لشروطها , بالتوافق مع السلطات السياسية الفرنسية .\nلم تتوصل السلطات الفرنسية إلى أي أدلة تدين عبد الله , باستثناء منشورات تدل على انتمائه إلى \" الفصائل المسلحة الثورية اللبنانية \" وجواز سفر جزائري مزو ر .\nلذا , لم توج ه له حين ق د م أمام المحكمة للمرة الأولى , في تموز 1986 , سوى تهمة واحدة هي \" استعمال وثيقة سفر مزو رة \" .\nيوم 6 آذار 1985 , دو ن مستشار الرئيس فرنسوا ميتران , جاك أتالي , في يومياته , التي ن شرت عام 1988 في كتاب مذكراته عن \" سنوات الإليزيه \" : \" لا تتوافر لدينا أي أدلة ضد جورج إبراهيم عبد الله .\nلذا , لا يمكن أن توج ه إليه المحكمة أي اتهام آخر سوى امتلاك جواز مزور \" .\nتلك التهمة البسيطة التي و ج هت ل - \" الثوري اللبناني الملتحي \" كان معناها أنه سيغادر السجن بعد أقل من 18 شهرا .\nلكن قضيته لم تلبث أن سلكت وجهة مغايرة تماما , أدت إلى إدانته بالمؤبد .\nوتروي المحامية إيزابيل كوتان باير ( زوجة كارلوس ) التي كانت عضو هيئة الدفاع عن عبد الله , التي ترأ سها \" سفاح المحاكم \" جاك فيرجيس , تفاصيل \" المؤامرة القضائية \" التي ل فقت ضد الثوري اللبناني , قائلة : \" است دعي عبد الله مجددا إلى المحكمة , على نحو مفاجئ , في 28 شباط 1987 , وفوجئنا بتهم مغايرة وأدلة جديدة لم تكن مدرجة في الملف خلال المحاكمة الأولى .\nوزعم الادعاء بأن أسلحة قد ح جزت في مخابئ وشقق سرية تابعة لعبد الله .\nواع تبر ذلك دليل إثبات على اشتراكه في العمليات الفدائية التي نفذتها الفصائل الثورية اللبنانية في فرنسا عام 1982 \" .\nوأثناء المحاكمة تجرأ محامي الحكومة الأميركية على تشبيه القضاء الفرنسي بمخابرات فيشي الخاصة , فيما لو لم يأت الحكم مطابقا تماما لإرادة الخارجية الأميركية , ما دفع النائب العام بيير باشلين إلى الرد عليه بعبارات منتقاة بدقة : \" أنت تمثل هنا أميركا , وليس من حق الادعاء المدني التدخل في القضايا الفرنسية .\nولست مؤهلا لتعطي الفرنسيين دروسا في كيفية التصرف \" .\nومنذ بدء محاكمته كان الطرف الاميركي حاضرا من خلال طرف الادعاء على خلفية ادانة عبد الله باغتيال الملحق العسكري الاميركي تشارلز روبرت راي , في المقابل فضلت عائلة مسؤول الموساد الاسرائيلي في باريس ياكوف بارسيمنتوف والحكومة الاسرائيلية ان لا يكونا طرفا في الادعاء العام , ربما لأن الضلوع الاميركي في القضية كان اكثر من كاف .\nالإدارة الفرنسية تبحث عن كبش محرقة وعليه كان حكم المؤبد على جورج عبدالله واتهام أخوته نوعا من \" كبش محرقة \" لتضليل الفرنسيين وإرضاء الأميركيين والصهاينة , وإظهار فرنسا بمظهر الدولة القادرة على مكافحة \" الإرهاب \" .\nيشرف جورج عبدالله على إنهاء عامه الرابع والعشرين في سجنه المؤبد , مع العلم أن بوسع وزارة العدل الفرنسية الإفراج عنه فور انتهاء عامه الخامس عشر في السجن , وذلك بمجرد قرار إداري من الوزارة المذكورة , طبقا لقانون الجزاء الفرنسي الذي تم الحكم على جورج استنادا إليه .\nالأسير جورج عبدالله يستوفي كل شروط الإفراج - إن جورج يستوفي منذ العام 1999 ( 9 سنوات ) كل الشروط المطلوبة للإفراج عنه .\nواستيفاؤه لشروط الإفراج عنه هو الذي يدفع السلطات القضائية الفرنسية إلى فتح ملفه لعدة مرات متتالية في السنوات الماضية , وكان آخرها في العام 2007 .\n- إن الإفراج عن المناضل جورج عبدالله حق شرعي له بموجب القانون الفرنسي بالذات .\nمستلزمات \" الإفراج المشروط \" : 1 - السلوك الحسن داخل السجن ( متوفر بشهادة المحكمة الفرنسية ) , 2 - وجود من يقدم المساعدة له في حال الإفراج عنه ( متوفر بالمستندات التي قدمتها عائلته بناء لطلب السلطات الفرنسية , منذ العام 2003 ) , 3 - تأهيله ليتمكن من ممارسة مهنة ( متوفر فهو بالأصل مدرس في ملاك وزارة التربية في لبنان , وخريج دار المعلمين في بيروت ) , 4 - أن لا يشكل خطرا على المجتمع الفرنسي ( متوفر لأن الحكم الصادر عليه يقضي بترحيله إلى لبنان ) , 5 - الوضع النفسي السليم ليتمكن من إعادة اندراجه في المجتمع ( متوفر بتقارير الطبيب النفسي المعني ) .\nهذه الشروط محددة في قانون العقوبات الفرنسي : Code Pénal français , Articles : 132 , 132 - 8 , 132 - 10 , 709 - 1 , 720 - 1 , 721 , 721 - 1 , 723 , 723 - 7 , 729 , 729 - 1 , 729 - 2 , 730 , 731 , 732 , 733 , 733 - 1 . . . - في 19 - 11 - 2001 , رفضت المحكمة الإفراج عنه .\n- في 19 - 11 - 2003 , اتخذت \" محكمة الإفراج المشروط \" , في مقاطعة بو ( Pau ) الفرنسية , قرارا بإطلاق سراحه , وحددت تاريخ 15 كانون الأول 2003 موعدا لتنفيذ القرار .\nولكن النيابة العامة الفرنسية تقدمت باستئناف فوري للقرار , بناء على طلب من وزير العدل الفرنسي .\nمما أوقف قرار محكمة بو ( Pau ) .\n- في 16 - 1 - 2004 , أعادت النظر بالأمر \" المحكمة الوطنية للإفراج المشروط \" , ولكن هذه المحكمة خضعت لضغط وزير العدل الفرنسي الذي خضع هو بدوره لضغط أميركي إسرائيلي .\nوجاء القرار برفض الإفراج ما أثار استغراب جميع الأوساط الإعلامية العالمية , بما فيها وكالة الصحافة الفرنسية التي اعتبرت القرار غير مفهوم .\n- في 27 - 7 - 2005 , عقدت محكمة الإفراج المشروط جلسة استماع للنظر في الإفراج عن جورج عبد الله , على أن يصدر القرار بين 7 و 14 أيلول 2005 .\nوفي 9 - 9 - 2005 طرحت النيابة العامة الفرنسية في جلسة مخصصة للموضوع موقفا معارضا بشدة لأي قرار يقضي بإطلاق سراحه , فلم يتم الإفراج عنه .\n- في 31 - 1 - 2006 , رفضت المحكمة الإفراج , وكانت حجج النياية العامة الفرنسية : ( 1 ) أن صورة فرنسا ستهتز أمام الولايات المتحدة وحلفائها إن هي تهاونت وأفرجت عنه ( تراخ في مكافحة الإرهاب ) ; ( 2 ) إن ترحيله إلى لبنان لا يشكل ضمانة على عدم قيامه بأعمال كالتي قام بها سابقا ; ( 3 ) إن تقرير الطبيب النفسي لا يكفي : هو سليم نفسيا , بشهادة الطبيب النفسي , ولكن ما الذي يضمن عدم عودته إلى ممارسة \" الإرهاب \" ? ( ما الذي يضمن أي فرد من ممارسة \" الإرهاب \" ? !\nالشرط هنا تعلة لعدم الإفراج , فجورج ليس مدمن مخدرات , أو مجرما عاديا تتم معالجته ليقلع عن إجرامه !\n) ; ( 4 ) لم يدفع تعويضات للضحايا تقدرها المحكمة بمبلغ 53357 يورو ; علما بأن عائلته تعهدت بدفع كل التعويضات المطلوبة .\n( 5 ) إنه يتابع من سجنه ويمارس أنشطة التضامن مع الشعب الفلسطيني ومع الحركات السياسية المناضلة اليسارية والإسلامية , ما اعتبرته النيابة العامة الفرنسية دليلا على خطورته وعدم جواز الإفراج عنه ; - في 6 - 2 - 2007 تقدم جورج إبراهيم عبدالله للمرة السابعة بطلب الإفراج المشروط عنه .\n- في 26 حزيران 2007 , بينما كان جورج عبدالله ومحاميه في قاعة سجن لانيميزان بانتظار الجلسة المنقولة مرئيا عن بعد visioconférence تم الإعلان عن تأجيل المداولات \" لأسباب تقنية \" إلى موعد 4 أيلول 2007 .\nكان من المفروض أن يرد جورج عبدالله في تلك الجلسة على أسئلة القضاة والنيابة العامة الفرنسية , لكن ضغوط كيجمن Keijman , محامي الجانب الأميركي , دفعت السلطات الفرنسية إلى منع جورج عبدالله من الكلام , وتذرعت \" بالأسباب التقنية \" .\nفي آب 2007 تم تأجيل الجلسة إلى 13 أيلول 2007 .\nتخللت تلك الجلسة مواقف وتصريحات معادية للعرب والمسلمين من جانب المخابرات الفرنسية \" ديه إس تيه \" DST والمحامي الممثل للجانب الأميركي .\nوفي العاشر من تشرين الأول 2007 صدر القرار برفض طلب الإفراج .\nوعقدت جلسة الاستئناف في 20 كانون الأول 2007 حيث تقرر أن يتم الإعلان عن القرار في 31 كانون الثاني 2008 .\nوفي مساء ذلك اليوم تم الإعلان أن القرار لن يصدر في هذا الموعد المحدد بل في 17 نيسان 2008 , بعد أن يتم الاستماع إلى جورج عبدالله في جلسة منقولة مرئيا عن بعد visioconférence في 25 آذار 2008 .\nقانون داتي في 17 نيسان 2008 قرر القضاة نقل ملف جورج عبدالله من محكمة الإفراج المشروط ( لجنة إعادة النظر بالأحكام ) إلى لجنة خاصة للنظر بدرجة خطورته , تطبيقا ل \" قانون داتي \" , على أن يصدر القرار في 4 أيلول 2008 .\n- لم يكن غرض كل هذه المماطلة غير الوصول إلى إقرار \" قانون داتي \" ومنع محكمة الإفراج المشروط \" من استكمال دورها .\nلقدر مر أكثر من 15 شهرا على تقدم جورج عبدالله بطلب الإفراج المشروط الأخير ( وهذا حق سنوي ) ولم يتم البت به خلافا للأصول التي تقضي ببت الأمر في مدة سنة وحدة .\nوالجدير ذكره أن \" قانون داتي \" الصادر في مطلع العام 2008 يقضي بتمديد بقاء السجين قيد الاعتقال ولو توفرت شروط الإفراج عنه .\nوقد لاقى هذا القانون رفض واعتراض نقابات القضاة والمحامين و \" مرصد السجون \" ولجنة حقوق الإنسان . . . لأنه ينتهك الحريات العامة الأساسية ويقضي بالاعتقال دون توفر واقعة جرمية , بل لمجرد الظن بإمكان الإقدام على ارتكاب جرم ما .\nوهذا ما دفع الصحيفة الفرنسية \" لو كانار أنشينيه \" إلى نشر القانون وذيلته بتوقيع \" هتلر العصر \" .\nإن تطبيق \" قانون داتي \" على حالة الأسير جورج عبدالله وما يشابهها يجعله أشبه بالقوانين الأميركية التي شر عت سجن غوانتنامو والسجون الجوالة الأخرى وسجن \" أبو غريب \" , بكل ما فيها من تجاوز لحقوق الإنسان واعتداء على الكرامة الإنسانية .\nرفض الإفراج - إن مبررات رفض \" الإفراج المشروط \" عن جورج عبدالله ( مع أن كل الشروط المطلوبة متوفرة في حالته ) لا تتفق مع معطيات قانون العقوبات الفرنسي , بل تعود إلى تقديرات الإدارة السياسية الفرنسية , لاسيما وزير العدل .\n- في 17 - 6 - 2008 تقرر عمليا نقل ملف الأسير جورج عبدالله إلى \" لجنة خاصة \" ( قانون داتي ) وتبلغ رسميا بذلك , على أن تصدر قرارها في 4 أيلول القادم .\nلكن هذا الموعد تأجل الى 9 كانون الثاني 2009 حيث كررت المحكمة رفضها الافراج المشروط عن جورج عبد الله .\nان مبررات رفض \" الافراج المشروط \" مع ان كل الشروط المطلوبة متوفرة في حالته لا تتفق مع معطيات قانون العقوبات الفرنسي , بل تعود الى تقديرات الادراة السياسية الفرنسية لا سيما وزير العدل .\nاعادة فحص الحمض النووي في كانون الأول 2009 قر رت محكمة الجنح في تارب Tarbes الفرنسية معاقبة جورج إبراهيم عبد الله , , لرفضه إجراء فحص مخبري .\nوقضت العقوبة بتمديد مدة سجنه لثلاثة أشهر بسبب رفضه إجراء فحص الحمض النووي ADN للمرة ثانية .\nإذ كان قد سبق لعبد الله أن خضع للفحص في عام 2003 , ولذلك عندما د عي لإجراء الفحص نفسه في حزيران من عام 2008 كان موقفه الرفض .\nجرت المحاكمة وسط احتشاد لقوى الأمن الفرنسية في المنطقة المحيطة بمبنى المحكمة بمواجهة بضع عشرات من أصدقاء الأسير الفرنسيين الذين حضروا للمطالبة بالإفراج الفوري عنه .\nسألت رئيسة المحكمة القاضية إليزابيت غادول يه Elizabeth Gadoullet عبد الله خلال الجلسة : \" أنت محكوم , ورفضت في حزيران 2008 الخضوع لفحص الحمض النووي كما يقضي حكمك , فكيف ترفض ? \" .\nفأجاب : \" لأنني لم أتوقع أن تستدعيني , بعد أكثر من 25 سنة , لهذا النوع من الدواعي .\nولهذا السبب طلبت من المحامي جاك فرجيس عدم الحضور للمرافعة عني \" .\nوأضاف \" لقد سبق لأحد زملائك أن قضى بمنحي الحرية في عام 2003 .\nولكن سرعان ما استأنفت وزارة العدل الفرنسية الحكم القضائي , كما عارض النائب العام الإفراج عني بقوله الأمور ونقيضها معا , إذ قال إني شيوعي وإسلامي , وخلص بالتالي إلى أنني خطير !\nوأرسلني حينها إلى الجهة المعنية لإجراء فحص الحمض النووي .\nلكن سبق لي أن خضعت لهذا الفحص \" .\nالمناضل الأسير منذ 26 سنة شكر القاضية قائلا : \" إني لأشكرك اليوم لأنك استدعيتني .\nوأقول إني نادم للغاية على إجراء هذا الفحص في عام 2003 , وبالتالي لم أجد أي مبرر لإجرائه في عام 2008 : فنتيجة فحص الحمض النووي موجودة مسبقا في الملف بين يديك \" .\nوقالت إن النيابة العامة طالبت بإجراء الفحص لأن لديها أسبابا وجيهة , ولو أن المتهم سبق له أن أجراه , \" ولربما تريد النيابة العامة تحديث معطياتها على ضوء تطور تقنيات هذا الفحص \" .\nعارض النائب العام الإفراج عنه لأنه شيوعي وإسلامي فأجاب عبد الله : \" هذا ليس منطق العدالة والقضاء \" .\n\" على أي حال هذا هو القانون \" .\nقالت القاضية , وأضافت : \" إذا بقيت مصرا على رفضك , فأنت تغامر بحرمانك من حقك بخفض عقوبتك \" .",
    "أخبار دولية وعربية الحلقة ( 8 ) : أسرار الخلافات مع تونس واستعادة العلاقة بالمغرب والمشاركة في عمليات عسكرية في أفريقيا الحلقة ( 8 ) : أسرار الخلافات مع تونس واستعادة العلاقة بالمغرب والمشاركة في عمليات عسكرية في أفريقيا الحلقة ( 8 ) : أسرار الخلافات مع تونس واستعادة العلاقة بالمغرب والمشاركة في عمليات عسكرية في أفريقيا أحمد قذاف الدم يروي ل - { الشرق الأوسط } مسيرة نصف قرن مع معمر القذافي الاثنين - 5 ذو الحجة 1435 ه - - 29 سبتمبر 2014 م - رقم العدد [ 13089 ] القاهرة : عبد الستار حتيتة يواصل أحمد قذاف الدم تذكر الأيام الخوالي في العمل بجوار العقيد الليبي الراحل معمر القذافي , الذي حكم البلاد طوال 42 عاما , وشهدت تلك السنوات عواصف وأنواء وتقلبات في المواقف ; سواء مع بعض الدول العربية أو الأجنبية .\nويقول قذاف الدم في هذه الحلقة ل - \" الشرق الأوسط \" إن إحدى أكبر العواصف التي مرت على العلاقات الليبية - التونسية كانت تلك التي تتعلق باتفاقية الوحدة بين البلدين عام 1974 .\nكان القذافي يبحث عن \" بدائل وحدوية \" , وهو يشعر بالمخاطر التي تتعرض لها بلاده مع مصر عقب قرارات وقف إطلاق النار بين القاهرة وتل أبيب , وعدم رضاه عن إجراء مفاوضات الكيلو 101 , بعد حرب 1973 على الأراضي المصرية لا الإسرائيلية , بالإضافة إلى تعرض التحالف الثلاثي الوليد بين مصر وليبيا وسوريا , للتصدع .\nلكن أطرف واقعة في موضوع تونس وليبيا هو لحاق القذافي بالرئيس التونسي الحبيب بورقيبة , حين سافر الأخير إلى أوروبا , لكي يسأله معمر عن سبب نقض الاتفاق . . ومن الطرائف أيضا مطالبة الرئيس بورقيبة للقذافي بأن يعيد له ورقة اتفاق الوحدة التي وق عها معه , وتمس كه باستعادة هذه الورقة , ومطالبته بأن يتسلم النسخة بيده , قبل أي حديث مع ليبيا , حيث ظل يلح في هذا الأمر , وفقا لشهادة قذاف الدم , إلى أن أعادها له القذافي في نهاية الأمر .\nيقول قذاف الدم : \" بدأنا مع الرئيس بورقيبة بداية قوية بالاتحاد العربي الإسلامي . . كان ي طلق عليه ( اتفاق جربة ) , لكن قوى أخرى كثيرة تدخلت ونسفت هذا الاتفاق , مع أنه كان بالإمكان , وفقا للاتفاق , أن تكون هناك دولة تضم ليبيا وتونس .\nوكان الاتفاق يتضمن أن تكون دولة الاتحاد ( الليبية التونسية ) برئاسة الرئيس بورقيبة , والقذافي نائبا للرئيس , أو وزيرا للدفاع , وعبد السلام جلود منصب الوزير الأول ( رئيس الوزراء ) , وأن يكون نائبه محمد المصمودي وزير الخارجية التونسي في ذلك الوقت .\nواستمر العمل على هذا , إلى أن فوجئت ليبيا بتوقف تونس , من طرف واحد , عن العمل المشترك .\nويتذكر قذاف الدم تلك الأيام بقوله إن الليبيين حين أرادوا أن يعرفوا ماذا يجري من جانب الطرف التونسي , وفهم سبب عدم الاستمرار في العمل على اتفاق الوحدة , لم يتمكنوا من الحديث مع الرئيس بورقيبة , لأنه كان قد ترك تونس فجأة وغادر إلى جنيف .\nويضيف أن القذافي حين علم بخبر مغادرة بورقيبة , قرر اللحاق به إلى هناك , حيث التقى بالرئيس التونسي بالفعل . . \" حين ألغى بورقيبة الاتفاق الاتحادي وسافر لجنيف , كنا نحن عقب الثورة الليبية , وكنا متحمسين وفرحانين , وشكل لنا وقف الاتفاق صدمة كبيرة \" .\nوحين قابل القذافي بورقيبة في جنيف عاتبه , وقال له : \" كيف هذا , يا سيادة الرئيس . . نحن في ليبيا وتونس وق عنا اتفاقا , وخرجت الجماهير في البلدين تصفق لهذا الاتفاق , وفجأة تلغون هذا الاتفاق .\nويتابع قذاف الدم قائلا إنه كانت توجد ضغوطات كبيرة دولية وعربية على الرئيس بورقيبة , ولهذا \" تراجع عن الاتفاق , فبدأت العلاقة بين البلدين بين مد وجزر , وأصبحت الثقة بين الجانبين مفقودة , وغذى الخلاف أطراف كثيرة \" .\nومرت السنوات إلى أن جاءت عملية \" قفصة \" في المدينة التونسية المعروفة بهذا الاسم , والواقعة في جنوب وسط تونس , عام 1980 وذلك حين قام عشرات المسلحين الذين قيل وقتها إنهم ينتمون لفصائل من المعارضة التونسية , بالاستيلاء على المدينة , ودعوة سكانها للانضمام إلى \" الثورة المسلحة \" , والدعوة للإطاحة بالرئيس بورقيبة .\nواستنجدت السلطات التونسية في ذلك الوقت بفرنسا , وقامت باعتقال معظم المشاركين في العملية , وقدمتهم للمحاكمة , وأعدمت 11 منهم على الأقل , ووجهت أطراف تونسية وفرنسية إصبع الاتهام لليبيا , خاصة أن من بين المتهمين في أحداث قفصة شبان ذوو توجهات قومية وثورية تشبه الحراك السياسي الذي جاء بالقذافي للحكم عام 1969 .\nوكانت هذه ثاني واقعة للخلافات الكبيرة التي حدثت بين البلدين .\nويقول قذاف الدم إنه حين وقعت أحداث قفصة أرادت القوات الفرنسية أن تأتي لتقمع \" هذه الانتفاضة , ونحن اعترضنا على هذا , وذهبت أنا إلى باريس , وتكلمت مع الفرنسيين حول هذا الموضوع , وقلت لهم : إذا ما دخلتم إلى تونس , فستجدون القوات الليبية أمامكم , وفي مواجهتكم .\nوقلت لهم أيضا إننا , نحن , لا نتدخل في تونس . . هذا لأنهم اتهموا ليبيا بهذه العملية , بينما ليبيا لم تكن طرفا فيها .\nواكتفى الفرنسيون بإرسال بعض الخبراء الفنيين ولم يرسلوا قوات , ونحن توقفنا عند هذا الحد \" .\nويواصل موضحا : \" استمرت الأحوال مع تونس على هذا المنوال , إلى أن توفرت لدينا مزيد من المعلومات عن مشروع المخطط الفرنسي لضرب ليبيا , وهو جزء من المخطط الغربي الذي كنت قد تحدث فيه مع السادات وحذرت منه , من قبل \" .\nويضيف أنه لهذا السبب ذهب إلى تونس , ويقول : \" التقيت هناك بالسيدة وسيلة بورقيبة ( زوجة رئيس الدولة ) , وكان لها نفوذ في القصر الرئاسي . . وكان يوجد أيضا الهادي مبروك , سفير تونس لدى فرنسا , الذي أصبح فيما بعد وزيرا لخارجية بلاده .\nوتكلمت معهم ( مع وسيلة والمبروك ) بشأن الزيارة التي كنت قد قمت بها لباريس , بسبب أحداث قفصة وتداعياتها \" , وقلت : \" لماذا تستعينون بالقوات الفرنسية ? وتحدثنا مطولا واتفقنا على أساس أن نمتص هذه الخلافات \" .\nوفي هذا اللقاء , دعتني السيدة وسيلة لزيارة تونس مجددا . . وبالفعل , لم يمض وقت طويل حتى ذهبت إلى هناك مرة أخرى , والتقيت هذه المرة بالرئيس نفسه , لكن , في الحقيقة , كانت صحته قد بدأت تسوء خاصة في السنوات الأخيرة , وفي هذه الزيارة , حيث التقيت أيضا مع رئيس الوزراء التونسي , ومعه وزير الخارجية أيضا ( وكان في ذلك الوقت هو \" الباجي قائد السبسي \" ) , وكان إدريس قيقة وزيرا للداخلية , وهم كانوا م صرين على أن تعيد ليبيا لتونس وثيقة الاتحاد الموق عة بين البلدين , ظنا منهم أنه في حالة وفاة الرئيس بورقيبة ستستخدمها ليبيا لفرض الوحدة بالقوة على تونس . . وحدث نقاش كثير حول هذه النقطة .\nواستمرت اللقاءات والمناقشات بشأن هذه الوثيقة وحق تونس , أو عدم حقها , في استعادتها , عدة أيام , وفي عدة مواقع في العاصمة , منها القصر ومجلس الوزراء وغيره . . \" وأنا قلت في أحد تلك الاجتماعات إن هذه الورقة هي الشيء المضيء الوحيد في تاريخ العلاقات الأفريقية .\nفردوا : نحن مستعدون لكل أنواع التعاون , لكن الورقة لا بد أن تعود , لأن الرئيس م صر على ذلك , وهو غاضب من هذا الموضع . . ولا حديث إلا باستعادة الورقة \" .\nوغادر قذاف الدم إلى ليبيا , وشرح للقذافي أهمية ورقة وثيقة الاتحاد مع تونس للرئيس بورقيبة , وأن المسؤولين هناك يجمعون على هذا الأمر , فاستغرب القذافي من هذه القضية , لكنه , في النهاية , حسم الأمر , وقال : \" هيا . . خذ الورقة وامش لهم , خلاص . . سيأتي يوم تفرض فيه الشعوب العربية هذه الوحدة وتعدل هذا الوضع المقلوب . . أعطهم ورقتهم \" .\nواقترح قذاف الدم على القذافي أن يقوم هو بنفسه بتسليم الورقة للرئيس بورقيبة , على أساس أنه جرى توقيعها بين الرئيسين في السابق .\nويقول إنه \" بعد أخذ ورد , وافق الأخ معمر على الذهاب إلى تونس . . وذهبنا فعلا , وسل م الوثيقة , ومدها بيده ليد الرئيس الذي فرح فرحا كبيرا هو والسيدة وسيلة , ولا أعرف لماذا .\nلكن على أي حال كانت إعادة الورقة بداية لصفحة جديدة في العلاقات الليبية - التونسية إلى أن جاء الرئيس زين العابدين بن علي , حيث سارت الأمور , واستفدنا من كل هذه الأخطاء التي حدثت في السابق \" .\nلكن هل ما زال هناك خلاف لم ي حسم بعد , كما يتساءل البعض , بين ليبيا وتونس , بشأن استغلال \" الجرف القاري \" الغني بالنفط والغاز , على الحدود بين البلدين .\nويحوي هذا الجرف ثروات سمكية وأهمية استراتيجية .\nوتجدر الإشارة إلى أن هذه القضية سبق طرحها على محكمة العدل الدولية في \" لاهاي \" للفصل فيها , منذ عام 1982 .\nوتوجد منذ عام 1988 اتفاقية بين البلدين لاستغلال المنطقة بواسطة شركة بترولية تونسية ليبية .\nويقول قذاف الدم إن مرحلة التعامل مع زين العابدين بن علي الذي تولي حكم تونس منذ عام 1987 إلى عام 2011 , اتسمت بالتعايش بين البلدين . . \" بدأنا نتعايش , ونتقاسم مع بعض الجرف القاري . . كان هناك خلاف على الجرف القاري , لكن المحكمة حكمت لصالح ليبيا .\nوهنا رأى الأخ معمر رأيا آخر , وهو أن نتقاسمه مع تونس . . الأخ معمر لم يكن من البداية راضيا عن هذه المحاكمة , وكان يرى من أول يوم أن نتقاسم هذا الجرف مع تونس , إلا أن الإخوة في تونس رفضوا الاقتسام في ذلك الوقت , وساروا للمحكمة , وبعد أن حكمت لصالح ليبيا , ذهبنا نحن للرئيس زين العابدين لتدشين أحد الحقول , وأعلن الآخر معمر في ذلك المكان أن هذا الحقل مناصفة بيننا وبين الأشقاء في تونس \" .\nوعن انطباعه عن الرئيس بن علي , يقول قذاف الدم إنه \" استطاع أن يستفيد من الأخطاء التي وقعت فيها العلاقات بين تونس وليبيا في السابق , واستطاع أن يجنب البلدين الخلافات .\nولم يشب العلاقات أي شائبة , إلا بعض الأمور البسيطة العابرة .\nالرئيس زين العابدين كان يركز اهتماماته على الوضع الداخلي في بلاده , ولم يكن لديه أي اهتمامات خارجية إلا فيما يخص تونس \" .\nوكانت البحث عن مثل هذه التحالفات في ذلك الوقت , أي منذ بداية حكم القذافي , تجري على قدم وساق , ولكن بطرق مختلفة , سواء مع الدول العربية , مثل مصر وسوريا وتونس , أو في دول القارة الأفريقية , من تشاد وأفريقي الوسطى , ومن الغابون إلى أوغندا , وهذه الدولة الأخيرة كانت واحدة من عدة دول شارك فيها قذاف الدم نفسه مع ضباط ليبيين آخرين في القتال , ضمن صراع كانت تخوضه ليبيا ضد ما تعتقد أنه معارك مع الاستعمار والرجعية والتمدد الغربي والإسرائيلي في القارة السوداء لخنق الدول العربية , خاصة دول الطوق والمواجهة .\nويبدو من كلام قذاف الدم , في العموم , أن ليبيا كانت تجد مساعدة من مصر في عهد عبد الناصر وبداية عهد السادات , بشأن محاولة إدارة الأوضاع والصراع مع أطراف أخرى دولية وإقليمية , لكن اتجاه السادات نحو الغرب ودخوله في مفاوضات مع إسرائيل للوصول إلى اتفاق سلام , منذ منتصف سبعينات القرن الماضي , جعل ليبيا تلعب بمفردها في ساحة مترامية الأطراف .\nوكان أحمد قذاف الدم , وهو ضابط في مقتبل العمر يشارك , سواء بالتدريب أو بنفسه في بعض العمليات في أفريقيا مع ضباط وجنود ليبيين وغير ليبيين , وتعرض لمحاولة اغتيال بقذيفة صاروخية حين كان يمر بسيارته ال - \" رانج روفر \" في كمبالا , عاصمة أوغندا , على طريق مطار عنتيبي , وكان معه عدد من الضباط , وذلك على خلفية \" عملية عنتيبي الشهيرة التي قامت فيها قوات كوماندوز إسرائيلية بأول عملية كبيرة خارج أراضيها لتحرير رهائن إسرائيليين في يوليو ( تموز ) 1976 كانوا ضمن 248 راكبا على متن طائرة فرنسية جرى خطفها على أيدي عدد من الفلسطينيين , وحطوا بها في المطار الأوغندي .\nوفي يوم من تلك الأيام استقل قذاف الدم , ومن معه , سيارة ال - \" رانج روفر \" ذات اللون المموه , وتوجه إلى الطريق المؤدي للمطار . . ويقول : \" في لحظة , والسيارة تجري , أصدرت أمرا لمن معي بالخروج منها فورا . . كان لدي إحساس قوي بأنها ستنفجر بنا , وهو ما كان . . قلت : اقفزوا . . وقفزنا كلنا منها , بينما كان صوت القذيفة يصفر في الهواء في أثر السيارة . . كانت قذيفة من نوع ( آر بي جي ) , فج رتها قبل أن نصل الأرض , لكننا نجونا منها \" .\nويواصل قائلا إن \" أوغندا كانت مكانا مهما وحيويا , وكانت أعين اليهود دائما على هذا المكان . . بدأنا منذ أوائل أيام الرئيس الأوغندي عيدي أمين .\nكان يحرسه اليهود والإسرائيليون , فالتقى بالأخ معمر في أحد مؤتمرات القمة الأفريقية , وهنا دعاه إلى زيارة ليبيا , فجاء وبقي عندنا أياما . . معمر أدخله الإسلام , بعد أن كان رجلا لا دينيا , وقام عيدي أمين , وهو في ليبيا , بقطع علاقته بإسرائيل , وأعلن أيضا فتح سفارة لفلسطين في بلده . . هذا الرجل كانت تتعامل معه وسائل الإعلام الغربية , خاصة البريطانية على أنه بطل من أبطال أفريقيا وزعيم ومناضل , لكن بعد أن قام بما قام به في ليبيا , أصبحت وسائل الإعلام نفسها تصوره على أنه مجرم وآكل للحوم البشر \" .\nويضيف أن الغرب \" تآمر عليه وحاول إسقاطه , وكان لا بد من الدفاع عنه , خاصة بعد عملية عنتيبي \" .\nووفقا للغط الذي دار في وقت العملية , يبدو أن عيدي أمين كان على علم بها منذ البداية , وأنه كان يريد أيضا أن يقدم يد المساعدة لإنجاح الهدف منها .\nوكانت الطائرة التابعة للخطوط الجوية الفرنسية قد أقلعت من مطار اللد في إسرائيل , في طريقها إلى فرنسا , وحين توقفت في مطار أثينا ( ترانزيت ) قامت عناصر قيل إنها منتمية للجبهة الشعبية لتحرير فلسطين , بالسيطرة عليها , والتحليق بها والهبوط بها في مطار بنغازي في ليبيا للتزود بالوقود , ثم توجهوا بها بعد ذلك إلى مطار عنتيبي .\nوبعد عدة أيام من المفاوضات , قام الكوماندوز الإسرائيلي باقتحام المطار والاشتباك مع الخاطفين ومع جنود أوغنديين , وتحرير الرهائن .\nوبعد انتهاء العملية , بدأ الإعلام الغربي الهجوم على الرئيس عيدي أمين .\nويقول قذاف الدم : \" أما عسكريا , فقد ساند الغرب هجوما وغزوا بمجموعة مرتزقة يستهدف عيدي أمين لإسقاطه , ولهذا وقفنا معه وقاتلنا معه . . وأنا أيضا قاتلت معه , مثلما قاتلت في أكثر من 5 دول أفريقية أخرى لمساندة استقلالها وتحررها . . وقتها كنا نعلم في ليبيا أن الغرب لديه خرائط يهدف من خلالها للفصل بين العرب في شمال أفريقيا وباقي القارة الأفريقية .\nأي أفريقيا السوداء وأفريقيا البيضاء . . كان يريد عزلنا في بحيرة الملح في شمال أفريقيا , وننحصر بين أوروبا الموحدة وأفريقيا الموحدة , ونظل نحن كمجموعة دول في شمال أفريقيا غير قابلة للحياة , لأن المنطقة , منطقتنا , ليس فيها مياه ولا إمكانيات , ولهذا عملنا لمواجهة هذا المشروع مع الجميع , بمن في ذلك الرئيس التالي لأوغندا , يوري موسيفيني \" .\nوكان قذاف الدم , قد بدأ , في تلك المرحلة , عمله السياسي الحقيقي مع القذافي , وذلك منذ قرر ندبه من القوات المسلحة لقسم العلاقات الدولية في أواخر السبعينات من القرن الماضي , ولم يكن العمل في قطاع العلاقات الدولية يعني القيام بأعمال وزارة الخارجية نفسها , رغم أن هذا القطاع كان في الحقيقة يتبع الوزارة نفسها .\nويوضح هذه النقطة بقوله : \" كنا ضمن وزارة الخارجية , ولكن بحكم أن لدينا قضية نحمل همها وندافع عنها , أو بحكم العلاقات الشخصية مع الآخرين , نستطيع أن نعرض الأشياء بشكل جريء يختلف عن العرض الدبلوماسي أو العرض المبني على البروتوكول الدولي , مثل المفاوضات التي أجراها مع رؤساء كالسادات ومبارك وميتران وحتى ملك المغرب الراحل .\nويقول : \" في بعض الأحيان كنت أقوم ببعض المهام وأخطر الأخ معمر بها لاحقا \" .\nوحدث هذا في عدة وقائع كان نتيجتها إعادة العلاقات أو توثيقها بين ليبيا وبعض البلدان العربية .\nعلى سبيل المثال , قصة عودة العلاقات بين المغرب وليبيا ; كنا أصدقاء للرئيس الجزائري الشاذلي بن جديد , إلى أن فوجئنا به يسافر إلى المغرب التي كنا على خلاف معها بسبب الجزائر وبن جديد نفسه . . أنت تعرف طبعا أنه كانت هناك مشكلة بين بن جديد والملك الحسن الثاني تتعلق بقضية الصحراء .\nعلى أي حال , كنت وقت زيارة الرئيس الجزائري للمغرب موجودا في لندن لبعض المهام , وبعد كثير من التردد , وجدت نفسي بجوار مقر خلوي للملك في منطقة فاس , في شمال المغرب .\nومن المعروف أن القذافي فاجأ الجميع بزيارته للمملكة المغربية في يوليو ( تموز ) من عام 1983 .\nوكان السبب في المفاجأة أن البلدين كانا على طرفي نقيض ويتبادلان الاتهامات بشأن دعم كل منهما لخصم الآخر . . فالرباط كانت تتهم ليبيا بدعم جبهة البوليساريو في الصحراء المغربية , بالمال والسلاح إلى درجة أصبح معها مقاتلو البوليساريو , من وجهة نظر المغاربة , يمثلون مصدرا للقلاقل وعدم الاستقرار في المملكة , بينما كانت الجزائر , جارة كل من المغرب وليبيا , تستفيد من الدعم الليبي للبوليساريو .\nأما ليبيا فكانت تتهم المغرب بمساعدة فرنسا في وجودها بتشاد ضد الوجود الليبي هناك .\nويقول قذاف الدم : \" لم نكن نعرف في ليبيا بترتيبات اللقاء الذي جرى بين الملك المغربي وبن جديد .\nالجزائر , طبعا , كنا حلفاء لها في ذلك الوقت , وكان عداؤنا للمغرب بسبب علاقتنا بالجزائر . . أما قضية الصحراء , فنحن الأساس فيها , ونحن أول من بدأ المقاومة فيها . . نحن من سلح ودرب الأحرار في الصحراء لمقاومة الاستعمار الإسباني إلى أن خرج منها , وبعدها بدأت القضية تأخذ منحى آخر , وهو صراع بين المغرب والجزائر , فنحن انحزنا في تلك المرحلة للجزائر , بحكم العلاقة التي بيننا \" .\nوجاء اللقاء الأول والمفاجئ بين الزعيمين المغربي والجزائري في 1983 , وهنا بدأ قذاف الدم في إجراء الاتصالات , وهو في لندن , مع عدد من أصدقائه المغاربة ممن كانوا يدعونه في السابق لزيارة المغرب , بينما كان هو يتردد في ذلك . . ولم يكن قذاف الدم قد سافر إلى المغرب من قبل . . ويقول : \" حين دعاني الأخوة المغاربة مجددا , وجدت أنها فرصة أن أذهب إلى هناك . . ولم أخبر الأخ معمر بالزيارة ; كنا في طائرة أحد الأصدقاء , وعندما دخلت الطائرة الأجواء المغربية جرى توجيهها إلى مدينة فاس , ولم أكن أعرف إن كنا قد اختطفنا أم ماذا .\nلكنني في النهاية وجدت نفسي وجها لوجه مع ملك المغرب ( رحمه الله ) .\nويتابع موضحا : \" نزلنا من الطائرة , وأخذتنا سيارة إلى مزرعة على ربوة جميلة , ولم أكن أعرف أنها للملك الحسن . . كانت هناك خيمة موضوعة فوق الربوة , وقال لي أحد الأصدقاء المغاربة ممن كانوا معي : تفضل . . اذهب إلى هناك , ثم غادر مع السيارة .\nوقفت ونظرت حولي . . لم يكن هناك أحد في هذه المزرعة الفسيحة ; وجدت في الخيمة عدة مقاعد , ولم أجد فيها أحدا , فتراجعت ووقفت خارجها \" .\nويضيف قذاف الدم قائلا : \" بعد قليل , جاءت سيارة فجأة , وكانت ماركة مورس ( إنجليزية الصنع ) صغيرة يقودها سائق يرتدي الملابس المغربية التقليدية .\nوحين اقتربت السيارة مني , كنت قد أدرت ظهري للجهة الأخرى , لكن حين شعرت أنها اقتربت أكثر وتوقفت قرب الخيمة , التفت إليها وإلى م ن فيها , فإذا به الملك الحسن الثاني شخصيا , وكان هو الذي يقودها بنفسه ووحده .\nنزل وهو يقول : مرحبا سي أحمد في بلدك .\nسلمت عليه , وقلت له : أنا جئت . . ثم توجهنا ناحية الخيمة , وقبل أن نجلس داخلها , أخبرته أنني جئت دون علم معمر , وبدأنا بعدها في مناقشة العلاقات الليبية - المغربية , واتفقنا بعدها , أي بعد حوار طويل , على أنه حان الوقت لاستعادة العلاقات بين البلدين .\nوفي الحقيقة سألني الملك سؤالا مباشرا , وهو : لماذا تعادوننا ? فقلت له : نحن لا نعاديكم ; طالما صافحت الرئيس الشاذلي , فأنت صافحت معمر القذافي , فنحن حلفاء للجزائر , وعندما سقطت هذه العداوة بينكم وبين الجزائر , فنحن تلقائيا لم يعد لدينا أي مشكلة معكم .\nليس لدينا حدود مشتركة ولا شيء من هذا القبيل .\nومكثت في ضيافة الملك الحسن 3 أيام .\nواتفقنا على أنه سيجري لقاء مع القذافي , واتفقنا على أن يكون هذا اللقاء في مكان ثالث لأنني أبديت لجلالة الملك عدم رغبتي في أن يجري اللقاء في المغرب , كما أن الملك , من جانبه , تحفظ على موضوع الذهاب إلى طرابلس , وقال : لو ألتقي ساعة مع الأخ معمر سنحل كل مشاكلنا \" .\nوعلى أي شيء انتهى اللقاء ? يقول قذاف الدم : \" اتفقنا على إجراء المقابلة بين جلالة الملك والقذافي في إسبانيا عند فيليب جونزاليس ( رئيس وزراء إسبانيا آنذاك ) وكان صديقنا .\nوكان ذلك قبل شهر رمضان بأيام , وعدت إلى طرابلس , وأبلغت الأخ معمر , فكان رد فعله سريعا وعفويا , وتساءل : كيف نلتقي في بلد ثالث . . نحن عرب .\nإذا كان لا يريد أن يأتي إلينا , فنذهب نحن إليه .\nوهنا كنت أريد أن أترك الأمور تأخذ مزيدا من الوقت حتى يكون هناك نوع من التفه م من كل جانب للآخر قبل اللقاء , فقلت له : إن شاء الله بعد شهر رمضان نجهز زيارة للمغرب .\nإلا أن القذافي لم يعطني الفرصة ولم يمنحني مزيدا من الوقت , وأجاب في صيغة سؤال : ( ولماذا بعد شهر رمضان , ما الذي يمنع أن تكون في رمضان ? ) , ولم يكن أمامي أي خيارات , فقلت له : ( خلاص , فلتكن يوم الخميس المقبل ) .\nوكنا , في ذلك اليوم , يوم أحد أو اثنين على ما أذكر .\nوعليه سافرت إلى المغرب , وقابلت الملك مرة أخرى , وقلت له : ( جلالة الملك . . لقد كسبت الرهان ) .\nوبهذا عادت العلاقة بين البلدين . . استقبلنا الملك استقبالا حافلا , وجلس مع القذافي , واتفقا على كثير من الأمور \" , حيث استمرت العلاقات الأخوية كذلك أيضا في عهد الملك المغربي الحالي محمد السادس .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "اليمن في الأمم المتحدة - نشرة أبريل 2017 - Sana ' a Center For Strategic Studies اليمن في الأمم المتحدة - نشرة أبريل 2017 اليمن في الأمم المتحدة - نشرة أبريل 2017 نشرة ابريل 2017 ملخص للمرة الثانية تركزت نقاشات السياسات الدولية حول اليمن , خلال شهر أبريل / نيسان , على الهجوم الذي يعتزمه التحالف العسكري الذي تقوده المملكة العربية السعودية على ميناء الحديدة المطل على البحر الأحمر , والذي يسيطر عليه المتمردون , وعلى الكارثة الإنسانية المحتملة جراء هذا الهجوم .\nلكن بدا بحلول نهاية الشهر أن هناك معارضة واسعة للعملية , سواء ضمن الإدارة الأميركية أو في أروقة الأمم المتحدة أو بين جمهور العاملين الإنسانيين , وقد كان لذلك صدى لدى كل من التحالف السعودي وصناع القرار الأميركي - والذين كانوا يفكرون في دعم أميركي عسكري لذلك الهجوم .\nويبدو أن الأخيرين أعادوا تقييم مخططات التحالف لهجوم وشرعوا بالبحث عن بدائل سياسية للهجوم العسكري .\nعلى الأرض ازدادت التوترات بين الفصائل العسكرية والسياسية المساندة للحكومة اليمنية المعترف بها دوليا .\nوكانت أبرز حالات التوتر في محافظتي عدن وحضرموت .\nففي عدن حدث تماس مسلح بين قوات \" الحزام الأمني \" المدعومة إماراتيا في والقوات الموالية للرئيس عبد ربه منصور هادي , الأمر الذي انتهى بإقالة كل من قائد الحزام الأمني ومحافظ عدن .\nأما في حضرموت فقد أقام رجال سلطة محليون برعاية إماراتية ضمنية \" مؤتمر حضرموت الجامع \" , والذي طالب بالمزيد من الاستقلال عن الحكومة المركزية .\nكما أعلن برنامج الأغذية العالمي عن توسيع نطاق عملياته في اليمن في محاولة للتصدي لأزمة الغذاء التي تعم البلاد , حيث يحتاج 17 مليون شخص إلى مساعدات غذائية في اليمن , منهم 7 ملايين في حالة طوارئ غذائية .\nغير أن مسؤولي البرنامج شددوا على أن نجاح هذه العمليات متوقف على توفير \" الجهات المانحة لموارد فورية كافية \" .\nلحفز جهود التمويل , شاركت حكومتا السويد وسويسرا الأمم المتحدة في استضافة مؤتمر تعهدات رفيع المستوى للاستجابة الإنسانية في اليمن \" وذلك في 25 أبريل / نيسان في جنيف , حيث وصلت التعهدات إلى 1 . 1 مليار دولار - أي أكثر من نصف ما كان قد دعا إليه نداء الأمم المتحدة الإنساني من أجل اليمن لعام 2017 .\nوبينما اعتبر الحدث ناجحا , أكد مسؤولو الأمم المتحدة أن على المانحين تحويل تعهداتهم إلى ودائع نقدية بسرعة لتفادي حدوث مجاعة هذا الصيف .\nوبالرغم من زيادة الولايات المتحدة لجهود مكافحة الإرهاب وارتفاع وتيرة ضربات الطائرات بدون طيار في اليمن , ظل تنظيم القاعدة في شبه الجزيرة العربية نشيطا خلال الشهر الماضي , حيث نفذ عمليات اغتيال وهجمات ضد كل من المتمردين الحوثيين والقوات المتحالفة مع الرئيس السابق علي عبد الله صالح , من جهة , والقوات الموالية للحكومة المدعومة إماراتيا من جهة أخرى .\nلكن على الخطوط الأمامية , وعلى الرغم من اشتداد النزاع في مختلف المناطق لم يحقق أي طرف مكاسب محورية كبيرة .\nعلى صعيد التطورات الاقتصادية والمالية , تم ربط نظام التحويلات الدولية ( سويفت ) بالبنك المركزي اليمني الجديد في عدن , بعد ستة أشهر من الانقطاع عن المقر السابق في صنعاء .\nإلا أن الربط يبقى معطلا إلى حين عودة موظفي البنك المركزي اليمني من مدينة دبي الإماراتية , حيث يتلقون تدريبا لتشغيل اتصال سويفت ( الذي سوف يسمح للبنك المركزي باجراء عمليات مالية دولية ) .\nأما في صنعاء فقد أطلقت حكومة الحوثي وصالح نظام قسائم غذائية للموظفين العموميين , في محاولة للتعويض عن رواتب المليون عامل حكومي تقريبا الذين يعيشون في المناطق التابعة لصنعاء والذين لم يتلقوا راتبا منذ سبتمبر / أيلول 2016 .\nفي الوقت نفسه , أعلنت منظمة الأمم المتحدة للأغذية والزراعة ( الفاو ) أن أولويتها الرئيسية بالنسبة لحالات طوارئ 2017 هي حماية الماشية عبر اللقاحات والعلاجات , وذلك بالنظر لانخفاض أعداد المواشي لدى 1 . 5 مليون أسرة يمنية تعتمد على الزراعة .\nهذا وتواصلت بالوتيرة نفسها تقارير انتهاكات حقوق الإنسان وجرائم الحرب المرتكبة من قبل جميع الأطراف المتحاربة في الصراع اليمني , ومن ذلك ما ذكره المقرر الخاص للأمم المتحدة المعني بحقوق الإنسان في الشهر الماضي , حيث أشار إلى أن الحصار الذي يفرضه التحالف السعودي ينطوي \" على انتهاكات جسيمة لأبسط قواعد حقوق الإنسان وقانون النزاعات المسلحة \" ; وفي الأثناء حكمت محكمة أمن تابعة لقوات الحوثي وصالح في صنعاء على الصحفي يحيى الجبيحي البالغ من العمر 62 عاما بالإعدام بتهمة التخابر مع قوات التحالف , وذلك إثر جلسة محكمة واحدة ومغلقة لم يتمتع فيها الجبيحي بحق التواصل مع محاميه .\nهجوم التحالف المحتمل على ميناء الحديدة هيمنت احتمالات هجوم التحالف العربي بقيادة السعودية على مدينة الحديدة والتداعيات الإنسانية المحتملة على نقاشات السياسة الدولية المتعلقة باليمن للشهر الثاني على التوالي , حيث حذرت عشرات المنظمات غير الحكومية ووكالات الأمم المتحدة ودبلوماسيون وسياسيون من مختلف البلدان ومن كلا الحزبين الأميركيين في الكونغرس من عواقب الهجوم الوخيمة على ملايين اليمنيين , الذين يعيشون أصلا على حافة المجاعة .\nيعتمد اليمن بشكل كبير على الواردات - ما يقارب إلى 90 % من الطعام الذي يتناوله اليمنيون يتم استيراده من الخارج .\nويمثل ميناء الحديدة نقطة عبور ما يصل إلى .\nوتوصف الحديدة بأنها الشريان الذي يغذي معظم سكان البلاد , والتي يعاني معظمها من انعدام الأمن الغذائي .\nومع بداية هذا العام أطلقت القوات التي تقاتل مع الحكومة اليمنية المعترف بها دوليا , وبدعم من التحالف العسكري الذي تقوده السعودية , عملية الرمح الذهبي على الساحل الغربي للبلاد , في محاولة لطرد المتمردين الحوثيين والقوات المتحالفة مع الرئيس السابق علي عبد الله صالح من الاطلالة الجغرافية على البحر الأحمر .\nوبعد السيطرة على مدينة المخا الساحلية , أعلن التحالف عزمه على تشديد الضغط على الحديدة الواقعة على بعد أقل من 200 كيلومتر إلى الشمال .\nغير أن المقاومة العسكرية الصلبة والاستخدام المكثف من قبل قوات الحوثي وصالح للألغام الأرضية حالتا دون إحراز القوات البرية الحكومية أي تقدم يذكر إلى شمال المخا .\nوبحثا عن أفضلية عسكرية , قامت السعودية والإمارات - الشريك الكبير الثاني في التحالف - بالضغط على إدارة ترامب في واشنطن للحصول على مساعدة عسكرية مباشرة - كالقوات الخاصة - أثناء مهاجمة الحديدة .\nأعرب مسؤولون أميركيون عن تحفظاتهم بشأن نشر قوات على الأرض اليمنية للمشاركة في هجوم الحديدة بشكل مباشر , وركزت مناقشات الدعم المحتمل على الدعم الاستخباراتي واللوجستي .\nوتزعم كل من الحكومة اليمنية والتحالف السعودي أن ميناء الحديدة مصدر رئيسي للإي التي يستفيد منها الحوثي وصالح , وأن الاستيلاء على الحديدة سيجبر الأخيرين على العودة إلى محادثات السلام .\nوأوضح التحالف أن بالإمكان تغيير مسار المساعدات الإنسانية إلى ميناء عدن الجنوبي , الذي تسيطر عليه الحكومة المعترف بها دوليا , وكذلك إلى ميناء المخا الذي تم تجديده حديثا , وغيرهما .\nوعبر أعضاء وزارة الدفاع الأميركية وإدارة البيت الأبيض ومختلف أعضاء الكونجرس الأميركي عن تأييدهم .\nوقد بينت المؤشرات الأخيرة ( كزيارة ولي العهد الأمير محمد بن سلمان في آذار / مارس إلى البيت الأبيض , و منتصف نيسان / أبريل إلى الرياض , وما قيل مطلع أيار / مايو عن معارضة الهجوم على الحديدة , اطلع أعضاء مجلس الأمن على الوضع في الحديدة عن طريق منسق الشؤون الإنسانية في اليمن جيمي ماكغولدريك ومنسق فريق الخبراء أحمد حميش والمدير الق طري لبرنامج الأغذية العالمي ستيفن أندرسون .\nودارت المناقشات حول التأخيرات التي ازدادت مؤخرا بفعل فرض قوات التحالف تفتيشا على الشحنات التي تمر عبر الميناء , وحول تراجع قدرة الحديدة على تفريغ حمولة البضائع بسبب الغارات الجوية التي تشنها قوات التحالف , والتي دمرت - فيما دمرته - الرافعات , فضلا عن سوء الإدارة الذي يعاني منه الميناء عموما .\nورغم ذلك شدد أعضاء اللجنة على عدم وجود أي بديل فعلي لميناء الحديدة فيما يتعلق بدخول الواردات إلى اليمن وتوزيعها على أكبر عدد ممكن من المراكز السكانية في البلاد .\nوأعاد التأكيد على هذه النقطة في وقت لاحق من أبريل / نيسان جورج خوري , رئيس مكتب تنسيق الشؤون الإنسانية في اليمن , حيث أشار إلى أنه حتى في ظل تراجع قدرته كميناء : \" , سواء من حيث الموقع أو البنية التحتية .\nوستكون لأي تبدل في الواردات التجارية والإنسانية القادمة عبر هذا الميناء عواقب وخيمة على البلاد , ولا سيما في وقت يواجه فيه السكان أزمة غذائية وصحية حادة . . . لا يمكن تصور توجيه الاستجابة الإنسانية بعيدا عن ميناء الحديدة ولو مؤقتا , خاصة في بلد مزقته الحرب وتعيق فيه اعتبارات البنية التحتية والأمان معظم أشكال الحركة \" .\nوكان حتى مجرد احتمال وقوع هجوم على الميناء ذو تأثير سلبي على الوضع الإنساني , سواء من جهة تثبيط حركة البضائع التجارية , أو تنفيذ قوات الحوثي وصالح تدابير أمنية متشددة تحسبا للهجوم .\nوأوردت تقارير من الحديدة الشهر الماضي أخبارا عن اعتقالات تعسفية واسعة النطاق شنها الحوثيين في المدينة .\nكما ارتفع اعتبار وكالات المساعدات خطرا أمنيا , حيث تواجه قيودا على حريتها في نقل المساعدات وتوزيعها .\n, ذكر مسؤولون في وزارة الدفاع والبنتاغون لوكالات المساعدات أن كبار المسؤولين في الحكومة الأميركية ناقشوا الاعتبارات الإنسانية المتعلقة بعملية الحديدة .\nوفي محاولة لتهدئة المخاوف المتعلقة بالهجوم , قال مسؤول البنتاغون لمجموعات المساعدات إن العملية ستكون \" نظيفة \" وأنه يمكن تأمين الميناء في غضون أربعة إلى ستة أسابيع ; لكن لم يتضح بعد على أي أساس افترض المسؤول أنها \" أربعة إلى ستة أسابيع \" , فقد أشار مسؤول آخر في البنتاغون إلى عدم واقعية ذلك التقدير وإلى احتمال أن تستغرق العملية العسكرية عدة أشهر .\nمن الجدير بالذكر أنه , قبل الوصول إلى الحدىدة , .\nإن عجز القوات الحكومىة عن التقدم شمال مدىنة المخا ذو دلالة كافية على ما قد تنطوي عليه من تعقيدات محاولات التقدم أكثر نحو الساحل .\nضمن الكونغرس الأميركي لعدة أسابيع حصلت على دعم من الحزبين الجمهوري والديمقراطي , حيث وقع 55 عضوا في مجلس الشيوخ لمطالبة الرئيس ترامب بطلب موافقة الكونغرس على أي تصعيد في التدخل العسكري الأميركي في حرب اليمن .\nوضعت الرسالة علامات استفهام على المصلحة القومية الأميركية من المشاركة في هجوم الحديدة , وأشارت إلى أمور عدة من بينها احتمالات المجاعة في اليمن و ما اسمته بالتحالف \" بحكم الأمر الواقع \" بين تنظيم القاعدة والقوات الموالية للحكومة .\nوفي 27 أبريل / نيسان , أرسل عدد من أعضاء مجلس الشيوخ من كلا الحزبين , وإلى إصلاح آليات تفتيش السفن لتسهيل عبور الإمدادات الإنسانية والتجارية بشكل أسرع , وإلى السماح بنقل رافعات جديدة إلى الحديدة للتعويض عن ضعف قدرات الميناء على التفريغ .\nوبعد أقل من أسبوع , في 2 مايو / أيار , أصدر أعضاء مجلس الشيوخ جاء فيها : \" نحن ملتزمون باستخدام صلاحياتنا الدستورية لتأكيد الرقابة على مشاركة الولايات المتحدة في الصراع . . . والتي لم يأذن بها الكونغرس مطلقا \" .\nهددت الرسالة بعد ذلك بتشريعات لحظر الدعم الأميركي للهجوم على الحديدة إذا لم يقم ماتيس بمشاورة الكونغرس حول تفاصيل الانخراط العسكري المحتمل للولايات المتحدة .\nيمكن القول إنه اعتبارا من مطلع أيار / مايو , اكتسبت معارضة الهجوم بعض الزخم , إلى أن التحالف السعودي بصدد البحث عن بدائل سياسية للهجوم العسكري على الحديدة ; بينما لم تعلق الإدارة الأميركية بشكل علني على دورها المحتمل في الهجوم على الحديدة .\nمستجدات ميدانية استمرارا للاتجاه الذي اتضح منذ بداية هذا العام , تواصلت التوترات بين الجماعات والفصائل التي تقاتل لصالح الحكومة المعترف بها دوليا طوال شهر نيسان / أبريل ; ونشأ هذا الاحتكاك أساسا بين القوات التي تدعمها الإمارات العربية المتحدة والموالين للرئيس هادي .\nففي عدن , على سبيل المثال , كانت نقطة تفتيش العلم الاستراتيجية شرارة التوترات التي شهدها أبريل / نيسان , والعلم هو المنفذ الشرقي لعدن الذي يربط المدينة بمحافظة أبين وبالقاعدة الشعبية القبائلية الداعمة لهادي هناك .\nهذه النقطة هي المدخل الوحيد لعدن الذي لا تسيطر عليه قوات \" الحزام الأمني \" المدعومة إماراتيا , وهي قوات كان يقودها حتى نهاية نيسان / أبريل الزعيم السلفي البارز حليف الإمارات هاني بن بريك ( للمزيد انظر أدناه ) .\nفي فبراير / شباط , أرسل هادي الحرس الرئاسي لانتزاع نقطة تفتيش العلم من قوات الحزام الأمني , بعد مزاعم بأن القاعدة استخدمت هذا الحاجز لتهريب الأسلحة إلى عدن .\nومنذ ذلك الحين ونقطة التفتيش هذه مصدر توتر بين المجموعتين .\nوأغلقت النقطة في 15 أبريل / نيسان إثر مواجهة مسلحة بين المجموعتين - الأزمة التي استمرت حتى نهاية أبريل / نيسان .\nفي 17 نيسان / أبريل , تم تأسيس \" مركز أمني مشترك \" في محاولة لتسهيل التواصل والتنسيق بين مختلف قوات الأمن العاملة في عدن , علما أنه لم يكن لهذا المركز المشترك حتى نهاية نيسان / أبريل أي أثر يذكر .\nخلال الأسبوع الأخير من أبريل / نيسان , قامت القوات المتحالفة مع الإمارات , والتي تسيطر على مطار عدن , بمنع أحد قادة الحرس الرئاسي العميد المعين حديثا مهران القباطي من العودة إلى البلاد , بعد عودته من رحلة إلى القاهرة ; تم حل النزاع في نهاية الأمر عندما وافقت السعودية على نقل القباطي من مطار عدن إلى الرياض .\nوفي ما يبدو انتقاما لحادثة القباطي بعد يومين , في 28 أبريل / نيسان , أصدر الرئيس هادي مرسوما يقضي بإقالة كل من هاني بن بريك ( الذي كان وزيرا للدولة في الحكومة ) , وعيدروس الزبيدي , محافظ عدن الحليف للإمارات .\n( يجدر التنويه إلى أنه , حتى صدور هذا القرار , كانت الإمارات تمارس سلطتها جنوب اليمن إلى حد كبير من خلال بن بريك والزبيدي , فضلا عن قبائل يافع والمنظمات السلفية - معظم أعضاء الحزام الأمني ينحدرون من هذه القبائل أو من تلك المنظمات ; الزبيدي هو أيضا زعيم بارز في الحراك الجنوبي , هو من محافظة الضالع التي تحظى فيها الإمارات بشعبية كبيرة . )\nحتى كتابة هذه السطور , تمثل الغضب الشعبي حيال مرسوم هادي باحتجاجات في شوارع عدن قادها الآلاف من أنصار الحراك الجنوبي .\nكما ردت الإمارات بتصريحات حادة وغير معتادة طالت الرئيس هادي وقراره .\nوفي ظل التوترات في عدن حتى بداية مايو / أيار , لم يقم هادي ولا رئيس وزرائه بالعودة , وكلاهما اختار البقاء في الرياض .\nفي الثالث من أيار / مايو , وظهرت التوترات والمصالح المتباينة بين هادي والإمارات أيضا في محافظة حضرموت الشرقية الشهر الماضي .\nفي 23 نيسان / ابريل , تم عقد \" مؤتمر حضرموت الجامع \" في مدينة المكلا , حيث أكد المشاركون - وتكونوا من كبار الأطراف المؤثرة على القرار في حضرموت - على مركزية الهوية الحضرمية في الهوية اليمنية , وأدلوا ببيانات علنية بشأن حاجة المحافظة للتحكم بمؤسسات الأمن والحكومة داخلها , بالإضافة لمواردها الطبيعية مثل النفط والغاز .\nوأشار العديد من المتحدثين إلى \" 50 عاما من الاضطهاد \" - أي الفترة الممتدة منذ انضمام حضرموت إلى جنوب اليمن ( 1967 ) ثم ما بعد توحيد شمال وجنوب اليمن ( 1990 ) .\nانطوى ذلك على رفض ضمني ليس فقط لحكم الحكومة المركزية في صنعاء ولمشروع الرئيس هادي في يمن موحد , بل أيضا رفض لأهداف الحراك الجنوبي في جنوب يمن موحد ومستقل .\nوقد دعمت الإمارات هذا المؤتمر بهدوء خلال الشهر الماضي , ولعبت دور الراعي للطموحات الحضرمية لتحقيق استقلال أكبر من خلال إنشاء وتدريب وتسليح قوات النخبة الحضرمية , والتي تصرفت باستقلال ذاتي متزايد عن حكومة هادي , فأكدت على دورها القيادي في العمليات ضد القاعدة وطالبت القوات الحكومية بأن تسيطر هي على نقاط التفتيش ضمن حضرموت .\nلا بد من التنويه بأنه يمكن النظر إلى تحركات الإمارات لتدعيم نفوذها بين المجموعات المحلية جنوب اليمن كجزء من وظهرت علامات توتر أخرى بين القوات الموالية ظاهريا للحكومة في 17 أبريل / نيسان بعد استهداف عبوة ناسفة محلية الصنع موكبا للقيادي الموالي لهادي علي مقبل صالح في محافظة الضالع التي تسيطر عليها الحكومة .\nعندما هوجم الموكب , كان عائدا إلى عدن بعد رحلة إلى الشمال بهدف التوسط في إطلاق الشاحنات التي تحمل مدفوعات نقدية للعاملين في القطاع العام في مدينة تعز ; إلا أن مقاتلي الحراك الجنوبي استولوا على الشاحنات عبر نقطة تفتيش على الطريق .\nوحتى بعد صدور أمر مباشر من الرئيس هادي بإطلاق الشاحنات , فشل علي مقبل صالح في تأمين الإفراج عن الشاحنات - ثم تعرض للهجوم أثناء عودته إلى عدن .\nوشهد القتال العنيف في مناطق مختلفة من اليمن تغيرات مطردة في الخطوط الأمامية بين القوات المؤيدة للحكومة وقوات الحوثي وصالح .\nففي 16 أبريل / نيسان في محافظة صعدة , على سبيل المثال , أعلنت القوات الحكومية التي يدعمها طيران التحالف أنها استولت على جبل الشعير في مديرية باقم في الشمال .\nوفي محافظة تعز , شرق المخا , جرت عمليات عسكرية عنيفة بمشاركة طيران التحالف أثناء سعي القوات الموالية للحكومة لطرد قوات الحوثي وصالح من المواقع الرئيسية التي كانوا يغيرون منها على خطوط الإمداد الحكومية , ولا سيما معسكر خالد بن الوليد العسكري في جبل النار ; وبحلول نهاية نيسان / أبريل , أفيد بأن القاعدة العسكرية تخضع لحصار القوات الحكومية .\nمن بين الحوادث البارزة الأخرى التي وقعت في نيسان / أبريل إعلان الحكومة السودانية , في 10 نيسان / أبريل , أن خمسة من جنودها قتلوا وأصيب 22 آخرون في معارك حكومة اليمن ; ويعتقد أن لدى السودان حوالي خمسة آلاف جندي مشتركين في إطار التحالف الذي تقوده السعودية .\nبعد ذلك بأسبوع , في 18 أبريل / نيسان , أسقطت مروحية سعودية في محافظة مأرب في حادثة \" نيران صديقة \" ارتكبتها نظم الدفاع الجوي التابعة للتحالف .\nأسفر الحادث عن مقتل 12 ضابطا سعوديا .\nاستمر نشاط تنظيم القاعدة في جزيرة العرب طوال شهر نيسان / أبريل , حيث قام بعمليات اغتيال وهجمات ضد كل من قوات الحوثي وصالح والقوات الموالية للحكومة المدعومة إماراتيا .\nمن بين الحوادث التي ذكرتها التقارير المتعلقة بتنظيم القاعدة نصب كمين لقوات النخبة المحلية المدعومة إماراتيا في محافظة حضرموت في الأسبوع الأول من الشهر , تلاه في اليوم التالي تفجير عبوة ناسفة محلية الصنع أدت إلى مقتل ما يقرب من 12 مقاتلا من الحوثيين في عزلة مذوقين بمحافظة البيضاء .\nوبين 14 - 16 أبريل / نيسان اغتالت القاعدة قائدا في قوات الحزام الأمني المدعوم إماراتيا في منطقة شقرة بمحافظة أبين ; وقتلت سبعة مقاتلين الحوثيين عبر عبوة ناسفة في محافظة إب ; واغتالت قياديا حوثيا في مدينة إب .\nكما ادعت القاعدة في 23 نيسان / أبريل قيامها بهجوم في وادي دوعن وسط حضرموت أسفر عن مقتل جنديين حكوميين .\nوكانت جماعات قبلية مختلفة في محافظة شبوة قد أعلنت في آذار / مارس من هذا العام تشكيل تحالف مناهض لتنظيم القاعدة .\nويبدو أن هذه القوات القبلية هي وراء كمين نصب لقيادي في تنظيم القاعدة في منطقة الروضة الوسطى منتصف نيسان / أبريل .\nوفي 20 من الشهر نفسه أعلنت الإمارات عن نيتها توسيع نطاق تدريب وتسليح قوات النخبة الشبوانية , في مسعى لمواجهة تنظيم القاعدة في محافظة شبوة .\nغير أن جهود مناهضة تنظيم القاعدة مرت بنكسة في 22 أبريل / نيسان , عندما قتلت طائرة أمريكية بدون طيار ثلاثة من عناصر الحراك الجنوبي الحليف للحكومة في مديرية الصعيد في محافظة شبوة .\nومن بين النشاطات الأمريكية الأخرى لمكافحة الإرهاب في اليمن الشهر الماضي يوم 23 أبريل , بينهم أبو أحمد العولقى الذي قالت الولايات المتحدة أنه كان قائد عمليات القاعدة في شبوة .\nمستجدات إنسانية أفاد مكتب تنسيق الشؤون الإنسانية بأن , حتى 2 مايو / أيار , , منهم 7 ملايين يمكن تصنيفهم كحالة طوارئ غذائية - وهو تصنيف المرحلة الرابعة على مؤشر التصنيف المتكامل لمراحل انعدام الأمن الغذائي , أي المرحلة الأخيرة قبل إعلان المجاعة والكارثة الإنسانية رسميا .\nويعاني نحو 2 . 2 مليون طفل من سوء تغذية حاد , حيث يموت طفل يمني دون الخامسة من العمر كل 10 دقائق لأسباب يمكن الوقاية منها .\nكما تعاني أكثر من مليون امرأة حامل من سوء التغذية .\n, وهي محافظات صعدة وحجة والحديدة وتعز ولحج وأبين وشبوة - بين هؤلاء , في محاولة للوصول إلى 9 ملايين شخص في اليمن خلال 2017 .\nكان من بين أولويات البرنامج المليونان ونصف المليون شخص في المناطق الأكثر تضررا , حيث أشار البرنامج إلى أنه يعتزم توزيع \" حصص غذائية كاملة \" - أي ما يكفي لتغطية 100 % من الاحتياجات الغذائية لكل عائلة لمدة شهر - في محاولة لتفادي حصول المجاعة .\nوذكر برنامج الأغذية العالمي أن هذه العمليات الموسعة الطارئة ستكلف ما يصل إلى 1 . 2 مليار دولار , وأن \" نجاح هذه العمليات متوقف على توفير الجهات المانحة لموارد فورية كافية \" .\nفي الواقع , أفاد البرنامج بأن , حيث كان يصل إلى 5 ملايين شخص في فبراير / شباط , بالمقارنة مع 3 . 2 مليون شخص في الشهر التالي , ويرجع ذلك بجزء كبير إلى نقص الموارد المالية .\nفي وقت سابق من هذا العام , أعلنت الأمم المتحدة أن حتى بداية نيسان / أبريل ( وكان النداء الإنساني الدولي لليمن لعام 2016 قد دعا لجمع 1 . 8 مليار دولار وتحصل منه فقط 60 % بحلول نهاية العام ) .\nوفي محاولة لسد فجوة التمويل هذا العام , تشاركت حكومتا السويد وسويسرا مع الأمم المتحدة في استضافة \" مؤتمر تبرعات رفيع المستوى للاستجابة الإنسانية التي اليمن \" في جنيف يوم 25 أبريل / نيسان .\nوذكر الأمين العام أنطونيو غوتيريس في ملاحظاته الافتتاحية بصراحة : \" نحن نشهد عملية تجويع وشل لجيل بأكمله \" .\nفي نهاية المطاف , جمع هذا الحدث نحو 1 . 1 مليار دولار - بما يغطي أكثر من نصف النداء الإنساني الدولي لليمن لعام 2017 .\nبين أكثر من 40 بلدا وجمعية التزمت بالتمويل , كانت أكبر الجهات المانحة هي المملكة المتحدة والمملكة العربية السعودية و الاتحاد الأوروبي ودولة الكويت والإمارات العربية المتحدة , الذين تعهد كل منهم بتقديم ما لا يقل عن 100 مليون دولار .\nإلا أن رئيس مكتب تنسيق الشؤون الإنسانية في الأمم المتحدة أشار في الأسبوع التالي لحدث جمع التبرعات إلى أن هذا المبلغ الهائل من الأموال ما يزال في شكل تعهد فقط , وأن الأمر سيستغرق وقتا لتحويل تلك التعهدات إلى نقد يمكن لمختلف المنظمات الإنسانية الإفادة منه .\n, ليس في أغسطس / آب أو سبتمبر / أيلول .\nوإذا لم يحصل برنامج الأغذية العالمي على المال الآن , فسيكون هناك انقطاع في سبل الطعام مع بداية يوليو / تموز .\nالمتوقع إطعام 7 ملايين شخص شهريا .",
    "بيت الموصل bayt al mosul - الاستاذ سمير الجلبي موسوعة الأحداث والشخصيات العراقيةالباحث الراحل س - مير عبدالرحيم الجلبي رحمه اللهإن \" موسوعة الأحداث والشخصيات العراقية \" جزء من الموسوعة الضخمة التي توليت إعدادها طوال 48 عاما وآمل أن يجدها القراء مفيدة كما آمل منهم تزويد بيت الموصل بتعليقاتهم وتصويباتهم وإضافاتهم , ومن الله التوفيق . - اقرأ : نود الإشارة إلى أن الموسوعة تضم أحيانا موادا عن أحداث أو شخصيات لها صلة بالعراق مثلا : أكاديميون عرب تولوا التدريس في العراق , آثاريون أجانب عملوا في العراق , دورات رياضية عربية شارك فيها العراق , رحالة أجانب زاروا العراق , عرب وأجانب كتبوا عن العراق الخ . . . * * ملاحظة : لقراءة معلومات اضافية وافية عن الحدث او الموضوع , يرجى من القارئ الكريم البحث في الانترنيت للتوسع والاطلاع .\nأحداث شهر أيار 1 أيار 1 / 5 / 1838 وجه رئيس أركان الجيش الألماني المارشال هلموت فون مولتكة الأكبر , رئيس أركان الجيش العثماني , رسالته رقم 43 من تركيا .\nوكان السلطان محمود الثاني قد طلب منه تحديث الجيش العثماني .\nوكان على رأس المدفعية العثمانية في معركة نزيب الحاسمة ( 1839 ) التي انتصر فيها إبراهيم باشا بن محمد علي باشا حاكم مصر .\nوصف مولتكه في رسالته رحلة قام بها على كلك نحو منطقة جزيرة ابن عمر وصف فيها أسلوب صنع الكلك من 40 - 60 قطعة من جلود الأغنام والماعز ووصف الرحلة في النهر إلى أن وصل إلى الموصل التي وصف سكانها كما تحدث عن العرب وتعسف الأتراك ضد العشائر .\n1 / 5 / 1923 غادر العراق سير بيرسي كوكس المندوب السامي البريطاني بعد انتهاء خدماته .\nوأقام له الملك فيصل الأول مأدبة تكريمية وحل محله سير هنري دوبس .\n1 / 5 / 1925 عاد إلى العراق السيد طالب النقيب الذي كان المندوب السامي البريطاني قد أمر باختطافه في 16 نيسان 1921 عندما كان النقيب وزيرا للداخلية وأمر بإبعاده إلى الهند .\n1 / 5 / 1934 دشنت بناية مستشفى جمعية حماية الأطفال في العراق في بغداد .\n1 / 5 / 1935 نشر في الجريدة الرسمية \" الوقائع العراقية \" نظام دعوة المكلفين وإلحاقهم بخدمة العلم \" الخدمة العسكرية \" .\n1 / 5 / 1935 توفي في القاهرة الشاعر العراقي عبد المحسن الكاظمي الذي ولد في الكاظمية في 30 تشرين الأول 1871 واستقر في القاهرة .\nفي شعره جزالة وتدفق ويغلب عليه شعر المناسبات واشتهر بالارتجال .\nله \" معلقات الكاظمي في سعد زغلول باشا \" وديوان شعر في جزأين طبع بعد وفاته .\n1 / 5 / 1937 أصدرت حكومة حكمت سليمان قانون العفو العام في المشاركين في انقلاب 1936 مما حال دون محاكمة قتلة وزير الدفاع جعفر العسكري .\n1 / 5 / 1938 فرضت ضريبة سنوية قدها نصف دينار على كل جهاز راديو !\n1 / 5 / 1946 أصدر نادي الجزيرة في الموصل مجلة \" الجزيرة \" الشهرية التي أشرف عليها الشاعر والمربي ذو النون شهاب وكانت تكملة لمجلة الجزيرة التي صدرت في عقد الثلاثينات .\n1 / 5 / 1956 توفي وزير الدفاع العراقي الأسبق حسين مكي خماس .\n1 / 5 / 1958 دشن ملعب الإدارة المحلية في المنصور ببغداد .\n1 / 5 / 1959 نظم الحزب الشيوعي العراقي مظاهرة ضخمة مطالبا بالاشتراك في السلطة في أول احتفال رسمي بعيد العمال العالمي .\nوفي اليوم نفسه بدأ الحزب إصدار \" ئازادي \" ( الحرية ) الناطقة باللغة الكردية وكانت قد بدأت تصدر سرا في نيسان 1944 .\n1 / 5 / 1969 توفي الشاعر العراقي محمود الحبوبي في النجف الأشرف وكان قد ولد عام 1906 .\nإبراهيم محمود علوان النجار الذي ولد عام 1929 وتولى إدارة عدة مستشفيات في العراق .\n1 / 5 / 1984 افتتح مجمع طريبيل ومجمع خالد بن الوليد الحدوديان في العراق .\n1 / 5 / 2003 أعلن الرئيس الأمريكي جورج بوش على متن السفينة أبراهام لينكولن مقابل ساحل كاليفورنيا انتصار قوات التحالف على نظام الرئيس العراقي صدام حسين وانتهاء العمليات العسكرية في العراق .\n1 / 5 / 2004 أعلنت صحيفة \" ديلي ميرور \" أن الجنود البريطانيين شأنهم شأن الجنود الأمريكيين قد ارتكبوا جرائم غير أخلاقية ضد المعتقلين العراقيين ونشرت صورا لبعض تلك الجرائم .\nباسل عباس حسن الاختصاصي في أمراض القلب .\nحسين الشريفي أستاذ الجراحة في بغداد .\nواغتيل عبدالحسين ناصر خلف من قسم البحوث الزراعية في البصرة .\n1 / 5 / 2008 قتل نحو 30 شخصا في تفجير انتحاري في حفل زفاف في بلدة بلدروز .\n1 / 5 / 2013 قتل 15 شخصا في عمليات مسلحة وتفجيرات في أنحاء العراق .\n1 / 5 / 2013 توفي التربوي الأكاديمي عايف حبيب العاني .\n2 أيار 2 / 5 / 1902 حصلت ألمانيا على امتياز من الحكومة العثمانية لإنشاء سكة حديد من قونية في تركيا إلى بغداد في 4 مراحل .\n2 / 5 / 1904 ولد ماكس مالوان الأكاديمي وعالم الآثار البريطاني وزوج الروائية أغاثا كريستي .\nنقب في أور ( حيث التقى بأغاثا عام 1930 وتزوجا بعدها ) والأربجية في منطقة نينوى وشغار بازار وفي شمال سورية ونمرود وكانت أغاثا تصور اللقى الأثرية .\nوقد أصدرت دار المأمون ترجمة مذكراته إلى العربية وأعدت نسخة الكترونية مع عشرات الكتب الأخرى الصادرة عنها في موقعها الالكتروني .\n2 / 5 / 1927 كان الملك فيصل الأول على رأس الاحتفال في خانقين قرب الحدود العراقية - الإيرانية بافتتاح آبار النفط .\n2 / 5 / 1933 رزق الملك غازي والملكة عالية بمولود ذكر سمياه \" فيصل \" .\nولد الطبيب العراقي زهير رؤوف البحراني .\n2 / 5 / 1941 وقعت اشتباكات بين الجيش العراقي في الحبانية وسن الذبان والقوات البريطانية الغازية .\nوقد هاجمت 50 - 60 طائرة حربية القطعات العراقية في الخامسة والدقيقة الخمسين وقصف الجيش البريطاني القوات العراقية في معسكر سن الذبان . , غير أن لواء الصحراء العراقي السابع المعسكر في أرض مكشوفة تقدم حتى وصل إلى سياج المعسكر البريطاني .\nوفي بغداد وزعت السفارة البريطانية منشورا موجها إلى أهالي بغداد هاجم فيه السفير قادة الحركة الوطنية وطلب سحب القوات العراقية من جوار الحبانية وأذاع رئيس الوزراء رشيد عالي الكيلاني بيانا عن الوضع .\nوفي البصرة وقع صدام مع الجيش البريطاني وأسقطت طائرة بريطانية .\nوأسست في دار المعلمين العالية وكليتي الطب والحقوق فرق للمساعدة في توطيد النظام وإسعاف الجرحى ومساعدة أسر المنكوبين وأطلق على الفرق اسم \" كتائب الشباب \" وكان لها فرع نسوي تولى مهام التضميد ورعاية الجرحى وجمع التبرعات وقد اعتقل عدد كبير من أفرادها إثر انتهاء الحركة .\n2 / 5 / 1941 توفي الشاعر الفلسطيني إبراهيم عبد الفتاح طوقان الذي ولد في 2 أيار 1905 تخرج في الجامعة الأميركية في بيروت وكرس معظم شعره لقضية وطنه وطبع ديوانه 4 مرات .\nتولى التدريس في دار المعلمين العالية في بغداد .\n2 / 5 / 1943 نشرت مجلة \" المصور \" المصرية خبر وصول أعضاء بعثة من شباب الموصل أوفدوا على نفقة الوجيه مصطفى الصابونجي للدراسة في القاهرة 3 سنوات في كليات الشريعة وأصول الدين والعربية وهم : صالح الحاج أحمد , محمد محمود الصواف , عبدالله الشيخ مصطفى , محمد علي إلياس , عبدالرزاق عبدالرحمن , عبدالله عمر صالح ومحمد عبدالله الحسو .\n2 / 5 / 1946 وصلت أم كلثوم إلى مطار الحبانية وتوجهت إلى القصر الملكي وغنت في قصر الرحاب في المساء وقدمها الوصي عبدالاله إلى كبار المدعوين فغنت \" يا ليلة العيد \" بمناسبة عيد ميلاد الملك فيصل الثاني كما غنت \" شوي شوي \" و \" كل الأحب لثنين اثنين \" وقصيدة \" سلو كؤوس الطلا \" .\nقال لها عبدالاله : \" لو أنني وزعت على كل عراقي كيسا مليئا بالذهب لما استطعت أن أدخل السرور على قلوب أهل العراق كما فعلت أم كلثوم \" وقال لها السياسي توفيق السويدي : \" يا آنسة من حقنا أن نقبض عليك الليلة بهمى سرقة قلوبنا ! \"\nوتناولت أم كلثوم طعام الغداء على طاولة الملك .\nودعت حرم نوري السعيد أم كلثوم إلى حفل استقبال و - أقامت المفوضية المصرية حفلة ساهرة حضرتها الملكة الوالدة وأعضاء الأسرة الملكية وكبار الشخصيات وغنت \" سلو قلبي \" و \" أهل الهوى \" وقلدها عبدالاله عقدا من اللؤلؤ باسم الملك .\nثم أحيت بعض الحفلات على مسارح بغداد وقابلت المطربة صديقة الملاية وقدمت لها هدية ذهبية .\nطالب عدد من النواب العراقيين بعدم المشاركة في احتفالات بريطانيا بالانتصار على الألمان بسبب غدرها بالعرب متمثلا في الإعداد لتأسيس إسرائيل .\n2 / 5 / 1946 دشن متحف التاريخ الطبيعي في بغداد .\n2 / 5 / 1948 بلغ عدد من أخرج من منتسبي الجيش العراقي في السنوات السبع التي أعقبت الاصطدام مع القوات البريطانية عام 1941 نحو 2880 عسكريا منهم 1419 لم يكملوا الخدمة التقاعدية وجلهم من الضباط الشبان وبينهم الكثير من الضباط القادة والضباط الأركان .\n2 / 5 / 1953 نصب فيصل الثاني ملكا على عرش العراق .\n2 / 5 / 1956 افتتح الملك فيصل الثاني محطة تلفزيون بغداد وهي المحطة التي عرضتها شركة باي في المعرض الصناعي البريطاني الذي أقيم في كرادة مريم في خريف عام 1954 واشترتها الحكومة العراقية بخمسة وستين ألف دينار وكانت أول محطة تلفزيون في الشرق الأوسط .\n2 / 5 / 1990 افتتح نصب حركة مايس 1941 التحررية في بغداد .\n2 / 5 / 1990 افتتح مشروع الأرصفة العشرة الجديدة في ميناء أم قصر بكلفة 95 مليون دولار .\n2 / 5 / 1991 دخلت قوات التحالف مسافة 50 ميلا في شمال العراق من الحدود التركية - العراقية وأقامت منطقة آمنة لتمكين اللاجئين الأكراد من العودة .\n2 / 5 / 2005 قتل 24 عراقيا وأصيب 30 آخرون في أعمال عنف شملت تفجير 4 سيارات ملغومة في بغداد والموصل كما أعلن مقتل 7 جنود أمريكيين وجندي بريطاني .\nواغتيل المهندس علي لعيبي مدير عام دائرة المجاري في أمانة بغداد في المنصور مع اثنين من مرافقيه .\nوشن هجوم بسيارة مفخخة على اجتماع لمجلس الحوار الوطني في بغداد واعتقل 11 إماما .\nواكتشفت 80 جثة في دجلة ومقبرة جماعية للأكراد بالقرب من السماوة من فترة حملة الأنفال في أواخر الثمانينيات .\n2 / 7 / 2007 اغتيل اسماعيل طالب الأحمد الأكاديمي في كلية التربية بجامعة الموصل في طريقه إلى الكلية .\nواغتيل نضال الأسدي أستاذ علم الحاسبات في كلية العلوم بجامعة الموصل .\nواغتيل عبدالوهاب مجيد الأكاديمي في كلية التربية بجامعة بغداد .\n2 / 5 / 2013 قتل 13 شخصا في أعمال عنف في العراق وأعلن مقتل 712 شخصا في شهر نيسان 2013 .\n3 أيار 3 / 5 / 1920 نشرت الصحف العراقية بيان وكيل الحاكم السياسي العام العقيد أرنولد ويلسن المتضمن أن مؤتمر سان ريمو المنعقد في 25 نيسان قرر أن لبريطانيا فرض الانتداب على العراق \" 1933 فانتفضت مدن الفرات الأوسط وتبعتها بغداد .\nوكانت القوات البريطانية قد دخلت بغداد في 11 آذار 1917 .\nانتهى الانتداب البريطاني في 13 تشرين الأول .\n3 / 5 / 1935 أصدر الصحفي والكاتب العراقي جعفر الخليلي العدد الأول من صحيفة \" الهاتف \" في النجف الأشرف .\nياسين خليل أستاذ الفلسفة في جامعة بغداد .\n3 / 5 / 1941 أصدر علماء دين فتوات للجهاد ضد قوات الاحتلال البريطاني للعراق .\n3 / 5 / 1993 أعدم المطرب العراقي صباح السهل بتهمة التهجم على الرئيس العراقي صدام حسين .\n3 / 5 / 2005 قتل 24 شخصا بينهم 12 مسلحا واغتيل أحمد صبيح الويس مدير الحسابات في وزارة الموارد المائية وسقطت طائرتان مروحيتان أمريكيتان وعثر على جثة أحد الطيارين .\nأياد حمزة الخفاجي مساعد رئيس جامعة النهرين للشئون العلمية .\nواغتيلت الصحفية العراقية سروة عبدالوهاب في الموصل .\n4 أيار 4 / 5 / 1844 وصل إلى الموصل الرحالة الفرنسي يوجين فلاندين ( 1809 - 1876 ) لرسم لوحات للمباني القديمة كما زار عدة مناطق أخرى في الشرق الأوسط ورسم 360 لوحة في بغداد ( منها جسر بغداد وجامع الميدان ) والموصل والعاصمة الآشورية القديمة دور شروكين .\n4 / 5 / 1914 ولد رئيس وزراء العراق عبدالكريم قاسم ( 1958 - 63 ) الذي أعدم في 9 شباط 1963 إثر ثورة 8 شباط .\n4 / 5 / 1920 عقد اجتماع لزعماء ثورة العشرين في العراق تحدث فيه السيد جعفر أبو التمن عن الحركة الوطنية في بغداد وأكد زعماء العشائر استعدادهم للثورة وتعاهدوا على الشروع بها في مواقع مختلفة وفي وقت واحد .\n4 / 5 / 1924 ارتكب جنود الليفي الملحقين بالقوات البريطانية مجزرة في كركوك .\n4 / 5 / 1966 حثت وزارة الاقتصاد العراقية على وضع عبارة \" صنع في العراق \" بالعربية على المصنوعات العراقية جميعا .\n4 / 5 / 1984 توفي الشاعر العراقي حافظ جميل الذي ولد ونشأ في بغداد عام 1908 وتخرج في الجامعة الأمريكية في بيروت عام 1928 .\nمارس التدريس وتولى وظائف مختلفة في دائرة البريد ووزارة المواصلات .\nله ديوان \" نبض الوجدان \" وديوان \" الجميليات \" ودواوين أخرى .\n4 / 5 / 1993 أكد كبير المفتشين الدوليين ريتشارد بتلر أنه تم تدمير الجزء الأكبر من البرنامج النووي العراقي .\n4 / 5 / 2005 قتل نحو 50 عراقيا وأصيب نحو 100 في هجوم انتحاري أمام مركز تطوع للشرطة في أربيل بينما استمرت حملة البرق في محيط بغداد .\nواغتيل مسار سرحان رئيس رابطة الطلبة الجامعيين في كلية الصيدلة بجامعة بغداد مما أثار مظاهرات احتجاج في كليات الصيدلة واللغات والإعلام .\n4 / 5 / 2008 اغتيل أياد حمزة رئيس جامعة النهرين بالقرب من منزله .\n4 / 5 / 2010 اختطف الصحفي الكردي سردشت عثمان في أربيل وعثر على جثته في الموصل لاحقا .\n4 / 5 / 2011 قتل 16 شخصا وأصيب 37 آخرون في تفجير في أبو دشير في ضواحي بغداد .\n4 / 5 / 2012 اغتيل جنوبي الموصل رشيد الزيدان شيخ عشائر اللهيب وعضو جبهة الحوار الوطني .\n5 أيار 5 / 5 يوم الممرضة ( العراق ) ."
  ],
  "url": [
    "http://alkhaleejonline.net/articles/1514224818831785300/%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D8%AD%D9%83%D9%85-%D8%A8%D8%A5%D8%B9%D8%AF%D8%A7%D9%85-6-%D9%85%D8%AA%D9%87%D9%85%D9%8A%D9%86-%D8%A8%D9%85%D8%AD%D8%A7%D9%88%D9%84%D8%A9-%D8%A7%D8%BA%D8%AA%D9%8A%D8%A7%D9%84-%D9%85%D8%B3%D8%A4%D9%88%D9%84-%D8%A8%D8%A7%D8%B1%D8%B2/",
    "http://www.al-akhbar.com/node/287452",
    "https://www.alaraby.co.uk/politics/0c847032-1db8-483e-bd6f-fad4cbabfac3",
    "http://anhri.net/reports/libya/",
    "http://www.freegeorges.org/ar/%D9%85%D9%86-%D9%87%D9%88-%D8%AC%D9%88%D8%B1%D8%AC",
    "https://aawsat.com/home/article/190321",
    "http://sanaacenter.org/ar/publications-all/yemen-at-the-un-ar/100",
    "http://www.baytalmosul.com/1575160415751587157815751584-1587160516101585-157516041580160415761610"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}