{
  "id": "R-487",
  "claim": "استهدفت ضربة جوية حي القصور الذي تسيطر عليه الحكومة بمدينة دير الزور في شرق البلاد أودت بحياة 14 شخصا على الأقل",
  "fact": "true",
  "article": [
    "غارات عمياء | منظمة مواطنة لحقوق الإنسان ? > تابعنا استمارة البحث بحث غارات عمياء سقوط المدنيين في اليمن بالضربات الجوية لقوات التحالف العربي بقيادة السعوديةالثلاثاء - ( 15 ديسمبر 2015 ) - سقوط المدنيين في اليمن بالضربات الجوية لقوات التحالف العربي بقيادة السعودية في ساعة مبكرة من فجر 26 مارس 2015 شنت مقاتلات حربية غارات على مواقع عسكرية في العاصمة اليمنية صنعاء , شكلت تنفيذا لإعلان المملكة العربية السعودية بدء عملية عسكرية على رأس تحالف عربي من عشر دول ضد قوات الرئيس السابق علي عبدالله صالح وجماعة الحوثيين - انصار الله - التي سيطرت على السلطة بالقوة في 21 سبتمبر 2014 م .\nجاء هذا التدخل بعد يومين من طلب قدمه الرئيس اليمني عبد ربه منصور هادي إلى مجلس التعاون الخليجي للتدخل وتثبيت شرعيته وإعادة تمكينه من السلطة إثر تقدم قوات الحوثي وصالح إلى مشارف مدينة عدن جنوب اليمن وفرار الرئيس هادي إلى العاصمة السعودية , الرياض .\nومنذ 26 مارس 2015 , شنت مقاتلات التحالف العربي بقيادة السعودية آلاف الضربات الجوية على أهداف لقوات صالح والحوثي , غير أن عددا كبيرا منها طال أهدافا مدنية تسببت بقتل وجرح مئات المدنيين , بينهم عشرات الأطفال والنساء , تركزت معظمها في تسع محافظات يتناول هذا التقرير صنوفا منها .\nوعلى الرغم من تصريحات الناطق الرسمي لقوات التحالف , العميد أحمد عسيري , بأن الأولوية في هذه الحملة العسكرية هو أمن وسلامة المواطنين اليمنيين مؤكدا على دقة العمليات العسكرية , إلا ان عددا كبيرا من الغارات الجوية للتحالف ضربت أهدافا مدنية تنوعت بين استهداف للمدنيين وتدمير مساكن ومنشآت ومرافق مدنية وبنى تحتية على نحو قد يرقى بها الى جرائم الحرب يسلط هذا التقرير الضوء على 44 واقعة لضربات جوية شنتها مقاتلات التحالف العربي واصابت مدنيين في تسع محافظات يمنية هي صنعاء , تعز , لحج , إب , الحديدة , صعدة , حجة , البيضاء وذمار وقعت هذه الضربات الجوية غالبا والناس يعيشون حياتهم الطبيعية , إما أن يكونوا في الحدائق , أو في الأسواق , أو في منازلهم بعيدين عن المواقع العسكرية .\nومن بين هذه الضربات الجوية , قد تغدو مدينة المخاء الساحلية المطلة على البحر الأحمر غرب محافظة تعز أكثر الأمكنة استحضارا كلما احتاج المعنيون بتوثيق حرب اليمن إلى شاهد على هول ما طال المدنيين جراء أخطاء الحملة العسكرية التي شنتها قوات التحالف العربي بقيادة السعودية في هذه البلاد الفقيرة .\nفقد شهدت المدينة مساء 24 من يوليو 2015 أشد الهجمات دموية ضد المدنيين , سقط فيها 65 مدنيا بينهم 13 طفلا و 12 امرأة وأصيب 36 آخرين على الأقل بينهم 14 طفلا و 13 امرأة , عندما اغارت مقاتلات التحالف على مجمع سكني يضم نحو 200 شقة مخصصة لأسر موظفي محطة توليد الكهرباء هناك .\nوفي الوقت الذي سيكون فيه من الصعب على أهالي منطقة سنبان بمحافظة ذمار نسيان يوم السابع من أكتوبر 2015 ففيه خبروا كيف تنقلب مناسبة فرح إلى فاجعة كبيرة خلال ثوان قليلة , فلن يكون من السهل كذلك على سكان قرية واحجة شمال غرب محافظة تعز نسيان ال - 28 من سبتمبر حين تحولت حفلة زفاف نسوية الى مأتم خالص في غضون لحظات .\nففي سنبان التابعة لمديرية ميفعة عنس شرق مدينة ذمار أحالت قنبلة أطلقتها مقاتلة للتحالف العربي حفلة زفاف إلى مناسبة حزينة حينما لقي 40 مدنيا بينهم 15 طفلا و 14 امرأة حتفهم , وأصيب 42 مدنيا , بينهم 14 امرأة و 13 طفلا بالضربة التي دمرت منزلا من ثلاثة طوابق كان بداخله عشرات المدنيين الذين توافدوا من ثلاث قرى مجاورة للاحتفال بعرس أحد الأهالي .\nأما في قرية واحجة سقط 26 مدنيا بينهم 13 طفلا و 12 امرأة بقصف لمقاتلات التحالف طال مخيم عرس في قرية واحجة يوم 28 سبتمبر 2015 , بصاروخين لمقاتلات التحالف وقع الصاروخ الأول بالقرب من مخيم للرجال وأصاب الصاروخ الثاني مخيما للنساء .\nوحققت منظمة مواطنة لحقوق الانسان في الوقائع ال - 44 من خلال البحث الميداني وتنفيذ مقابلات مع 155 شخص من الضحايا الناجين , أهالي الضحايا , شهود عيان ومصادر طبية وتوصلت التحقيقات التي نفذتها منظمة مواطنة لحقوق الانسان الى ان هذه الغارات أودت بحياة 615 مدنيا على الأقل , بينهم 120 امرأة و 220 طفلا , وجرحت 678 آخرين , بينهم 125 امرأة و 167 طفلا , في تسع محافظات يمنية .\nوبينت نتائج التقرير أن معظم هذه الضربات طالت مناطق بعيدة عن الأهداف العسكرية كالمعسكرات ومناطق تجمع المسلحين .\nولم يقتصر ضرر الهجمات الجوية لقوات التحالف على حياة الضحايا المدنيين وعائلاتهم ومنازلهم فقط , بل امتد ليشمل حياة ساكني المناطق المستهدفة .\nحيث تتسبب الضربات الجوية بحركة نزوح كبيرة بين الناس في الأحياء السكنية التي استهدفتها , وتتسبب بحالة خوف وهلع لدى سكان المنطقة وخصوصا عند أولئك الذين لا يتمكنون من مغادرة منازلهم بسبب الفقر وقلة الإمكانيات وعدم توفر أماكن مخصصة للنزوح .\nفي بعض الحالات الموثقة في هذا التقرير , ينزح سكان المنطقة في الليل ليناموا في الوديان أو في الكهوف الجبلية خوفا من أن تطال منازلهم غارات الطائرات التي تحلق في الأجواء .\nوتنام النساء مرتديات العباءات في منازلهن استعدادا للهروب من المنزل في أي لحظة من الليل .\nيقدم التقرير مصفوفة من التوصيات الى عدد من الفاعلين في هذه الحرب يأتي في مقدمتهم دول التحالف العربي بقيادة السعودية : إلى المملكة العربية السعودية ودول التحالف العربي : وقف استهداف المدنيين والبنية التحتية والمنشآت والأعيان المدنية ووضع حد لاستهداف الأماكن التي قد يلحق الهجوم عليها أضرارا بالمدنيين .\nإطلاق تحقيق محايد وشفاف في الوقائع الواردة في هذا التقرير وأي وقائع أخرى نتج عنها سقوط ضحايا مدنيين , والإعلان عن نتائج هذا التحقيق , وتقديم المسؤولين عنها للمحاكمة .\nتقديم التعويضات للضحايا المدنيين والمتضررين جراء الغارات الجوية , سواء كانت الخسائر مادية أو بشرية .\nإجراء تقييم للعمليات العسكرية التابعة لقوات التحالف في اليمن والتحقق من توافقها مع القانون الإنساني الدولي .\nالتوقف عن استخدام أسلحة عشوائية أو ذات نطاق تدميري واسع ضد أهداف عسكرية قريبة من تجمعات المدنيين .\nالإعلان عن المعلومات المتعلقة بالأهداف العسكرية المقصودة في الغارات الجوية التي أدت إلى خسائر مدنية وعن جميع الأطراف العسكرية الضالعة في تلك الغارات .\nاتخاذ كافة الاحتياطات لتقليل الضرر اللاحق بالمدنيين , وإلغاء أي إعلان باعتبار مدن أو بلدات بأكملها أهدافا عسكرية .\nعدم شن هجمات جوية على أهداف عسكرية قريبة من الأحياء السكنية وطرق المواصلات خلال الأوقات التي تشكل ذروة النشاط السكاني .\nالامتناع عن استهداف المنازل التي يأوي إليها قادة عسكريون وي حتمل أن بداخلها مدنيين .\nإلى المملكة المتحدة والولايات المتحدة والدول الداعمة للتحالف : الضغط نحو تحقيق محايد وشفاف في انتهاكات قوانين الحرب من قبل قوات التحالف , والتحقيق حول عملياتها التي نتج عنها سقوط ضحايا مدنيين ي رجح أنها وقعت بدعم من المملكة المتحدة والولايات المتحدة وهو إما دعم لوجيستي أو استخباراتي أو أشكال دعم أخرى .\nوقف عمليات بيع الأسلحة المستخدمة في الهجمات الجوية في اليمن , والتي قد تسببت بحدوث انتهاكات ضد المدنيين قد ترقى إلى مستوى جرائم حرب .\nإلى جماعة الحوثي ( أنصار الله ) وقوات صالح : عدم وضع أو تخزين الأسلحة أو استخدام موقع عسكرية في المناطق المأهولة بالسكان المدنيين .\nالكف عن إطلاق قذائف صاروخية أو صواريخ بالستية من مواقع مجاورة للأحياء السكنية .\nعدم إقامة قادة عسكريين وسياسيين ي عتقد أنهم أهداف لقوات التحالف بين المدنيين خلال مدة الحرب .\nالسماح دون عوائق بوصول جميع المنظمات الإنسانية الراغبة بالقيام بأنشطة إنسانية في جميع المناطق التي يسيطرون عليها وحصولها على إمدادات الإغاثة الضرورية دون أي تدخل .\nإلى مجلس حقوق الإنسان التابع للأمم المتحدة : إنشاء لجنة دولية مستقلة للتحقيق في انتهاكات قوات التحالف الجسيمة للقانون الإنساني الدولي والقانون الدولي لحقوق الإنسان .\nممارسة الضغط على قوات التحالف والدول الداعمة لها بالالتزام بقواعد القانون الإنساني الدولي والأخذ بعين الاعتبار بتوصيات هذا التقرير .\nإلى الحكومة اليمنية : رفض الانتهاكات للقوانين الدولية بحق المدنيين التي تقوم بها قوات التحالف , ومطالبة الدول الأعضاء فيه بتنفيذ التوصيات أعلاه , وتوفير المساعدات المطلوبة للضحايا .\nدعوة التحالف إلى تقديم معلومات تفصيلية عن الأهداف العسكرية المقصودة في الغارات الجوية التي توفي فيها مدنيون , والإعلان عنها .\nدعم تشكيل لجنة دولية محايدة للتحقيق في الانتهاكات بحق المدنيين .\nالسماح دون عوائق بوصول جميع المنظمات الإنسانية الراغبة بالقيام بأنشطة إنسانية في جميع المناطق التي تسيطر عليها قواتها أو القوات الموالية لها وحصولها على إمدادات الإغاثة الضرورية دون أي تدخل .\nمنهجية البحث أصدرت منظمة مواطنة لحقوق الإنسان هذا التقرير استنادا إلى أبحاث ميدانية حول الضربات الجوية لقوات التحالف العربي الذي تقوده السعودية في 9 محافظات يمنية ( صنعاء , تعز , لحج , إب , الحديدة , صعدة , حجة , البيضاء , ذمار ) منذ أن بدأت العمليات العسكرية السعودية في اليمن فجر يوم 26 مارس 2015 . م مرت عملية البحث في جميع الوقائع الواردة في هذا التقرير بمرحلتين أساسيتين : الأولى : زيارة باحثين ميدانيين إلى الأماكن التي تعرضت لضربات جوية وإجراء مقابلات مع شهود عيان , يتوزعون بين ناجين وجرحى الضحايا الناجين , عائلات وأقرباء الضحايا , والمسعفون والأطباء بالإضافة لتصوير مواقع الضربات الجوية , وبقايا الأسلحة إن توفرت وأي قرائن تساعد على فهم الواقعة .\nالثانية : فحص مركزي في العاصمة صنعاء للمواد المرسلة من باحثي الميدان للتحقق من المعلومات المرسلة , واستكمالها بواسطة المكالمات الهاتفية المكثفة وتحليلها والاستعانة بخبراء في مختلف المجالات المتصلة بالوقائع .\nواجهت المنظمة صعوبات متعددة خلال أبحاثها الميدانية لهذا التقرير , فعلاوة على صعوبة الوضع الأمني عموما , عرقلت جماعة الحوثي المسلحة باحثي \" مواطنة \" من العمل والتحقيق في كثير من حوادث الهجمات الجوية لقوات التحالف في بعض المحافظات التي تسيطر عليها .\nمثال على ذلك ما حدث مع باحث منظمة مواطنة في محافظة حجة , حيث تسببت القبضة الأمنية لجماعة الحوثي والقيود التي تفرضها في حجة بصعوبة إجراء التحقيقات هناك .\nالإطار القانوني لوقائع الضربات الجوية القانون الإنساني الدولي والقانون الدولي لحقوق الإنسان ينطبقان على النزاع المسلح القائم في اليمن .\nوفي مثل هذه الن - زاعات تعتبر القوات المشاركة في النزاع ملزمة باتفاقيات جنيف الأربع والبروتوكولين الإضافيين وبقواعد القانون الإنساني الدولي العرفي المنطبقة .\nوتشكل العديد من الأفعال المنتهكة لهذه القواعد جرائم ضد الإنسانية .\nويتضمن القانون الإنساني الدولي القواعد والمبادئ التي ترمي في المقام الأول إلى حماية من لا يشاركون في الأعمال الحربية , أي المدنيون .\nكما يحدد معايير السلوك الإنساني ويقيد وسائل وأساليب العمليات العسكرية .\nوالهدف الجوهري لهذا القانون هو الحد , إلى أكبر مدى ممكن , من المعاناة الإنسانية اثناء النزاعات المسلحة .\nومن القواعد الأساسية في القانون الإنساني الدولي أن على أطراف أي نزاع العمل في كل الأوقات على مبدأ التمييز بين المقاتلين وغير المقاتلين وخاصة المدنيين , وأن ت وجه الهجمات ضد المقاتلين \" فقط \" وي منع توجيهها ضد المدنيين .\nكما يتعين على أطراف النزاع المسلح التمييز بين الأعيان المدنية والأهداف العسكرية .\nوي لزم القانون الإنساني الدولي العرفي أطراف النزاع التمييز بين \" الأعيان المدنية \" و \" الأهداف العسكرية \" ويوفر القانون حماية للأعيان المدنية حماية من أي هجوم ما لم تصبح هدفا عسكريا ( المادة 52 من البروتوكول الاول ) وت عرف المادة 50 من البروتوكول الأول لأغراض التمييز , المدني بأنه كل شخص ليس عضوا في القوات المسلحة ما لم يقم بدور مباشر في النزاع المسلح ويعتبر المدنيون هم جميع الأشخاص الغير مقاتلين ويتمتعون بالحماية من الهجوم .\nالأعيان المدنية هي المباني والأماكن وغيرها من الممتلكات أو الموجودات المادية التي ليست أهداف عسكرية .\nهذه الأهداف العسكرية تقتصر على الأعيان التي تسهم إسهاما فعالا في العمل العسكري أو النزاع المسلح سواء بطبيعتها أو موقعها أو غاية استخدامها والذي بالاستيلاء عليه أو تدميره جزئيا أو كليا أو تعطيله تتحقق ميزة عسكريه مؤكدة .\nوت عتبر الهجمات ضد المدنيين أو ضد أعيان مدنية جريمة حرب .\nويحظر القانون الإنساني الدولي أيضا الأعمال أو التهديدات التي ترمي أساسا إلى بث الذعر بين السكان المدنيين ( المادة 51 من البرتوكول الأول ) .\nوبالنسبة للهجمات العشوائية فتتمثل بضرب أهداف عسكرية ومدنية أو أعيان مدنية دون تمييز , إما لأن الهجوم لا ي وجه إلى هدف عسكري محدد , او نظرا لاستخدامه طريقة أو وسيلة للقتال لا يمكن أن ت وجه إلى هدف عسكري محدد , وإما لأنه لا يمكن حصر آثاره على النحو الذي يتطلبه القانون الإنساني الدولي الذي يحظر الهجمات العشوائية التي يمكن أن ي توقع منها أن تسبب بصورة عارضة أي أضرار في صفوف المدنيين .\n( المادة 51 ( 4 ) و ( 5 ) البروتوكول الاول . )\nحماية السكان المدنيين والأعيان المدنية تقتضي من جميع أطراف النزاع اتخاذ جميع الاحتياطات الممكنة أثناء الهجوم , وتوخي الحرص الدائم لتفادي إصابتهم او الاضرار بهم .\nوينبغي على أطراف النزاع اختيار وسائل وأساليب الحرب , لتجنب إصابة المدنيين وتقليلها للحد الادنى والتحقق من أن الأهداف هي أهداف عسكرية .\nيتعين على قيادة دول التحالف العربي بقيادة السعودية والقوات التابعة لها الامتناع عن ارتكاب جرائم حرب , وتتحمل هذه القيادة والقوى المشاركة مسؤولية جنائية تجاه أي انتهاكات ترتكبها .\nكما يتعين على قوات التحالف الذي تقوده السعودية اتخاذ جميع الاحتياطات الممكنة لتقليص الضرر الذي يمكن أن يلحق بالمدنيين والأهداف المدنية إلى أدنى حد ممكن , والامتناع عن شن الهجمات التي من شأنها الإضرار بالمدنيين بصورة غير متناسبة , أو التي لا تميز بين المقاتلين والمدنيين .\nوينبغي على أطراف النزاع اختيار وسائل وأساليب ملائمة للهجوم إذا كانت الأهداف العسكرية تقع وسط مناطق سكنية .\nوي حظر استخدام أساليب ووسائل قتالية يصعب توجيهها على هدف عسكري بعينه ويمكن أن تؤدي الى هجمات عشوائية ( مثل القنابل غير الموجهة التي ت لقى على أهداف تقع في مناطق مدنية مزدحمة بالسكان ) .\nكما يندرج ضمن انتهاكات القانون الانساني الدولي اختيار أساليب للهجوم ( كمهاجمة أهداف في أوقات ي رجح فيها تواجد كثيف للمدنيين ) .\nكما تعد الهجمات التي تشنها قوات التحالف مع العلم بأنها سوف تسبب خسائر كبيرة في أوساط المدنيين والأعيان المدنية بمثابة انتهاك صارخ لقاعدة حظر الهجمات العشوائية , وبالتالي فهي تشكل جرائم حرب .\nوي عتبر قصف مناطق مدنية دون وجود مضادات للطيران أو أهداف عسكرية هجوما مباشرا وتدخل ضمن تصنيفات جرائم الحرب .\nويقع على الأطراف المتحاربة مسؤولية اتخاذ احتياطات ضرورية لحماية المدنيين والأعيان المدنية الواقعة تحت سيطرتها من الأثار العكسية للهجمات .\nوتشمل الاحتياطات أثناء الهجوم , خصوصا إذا كان القتال يدور في مناطق تتواجد فيها أعداد كبيرة من المدنيين التزام كل أطراف النزاع تجنب , قدر المستطاع , إقامة أهداف عسكرية داخل مناطق سكنية أو آهلة بالسكان .\nالمادة 50 من البرتوكول الأول تنص على أنه لا يجرد السكان المدنيون من صفتهم المدنية وجود أفراد بينهم لا ينطبق عليهم تعريف المدنيين \" .\nومن ثم , فإن احتمال وجود مقاتلين وسط مناطق مدنية لا يعفي طرف النزاع الآخر بأي حال من التزاماته فيما يتعلق بالمدنيين بما ذلك مبدأ التمييز , وحظر الهجمات العشوائية أو الهجمات غير المتناسبة , واتخاذ الاحتياطات في الهجمات .\nأما إذا كان هنالك شك حول إذا ما كانت تستخدم الأعيان المدنية في تقديم مساهمة فعالة للعمل العسكري , فإنه يجب أن يفترض أنها لا تستخدم لأغراض عسكريه وبالتالي وجب عدم اعتبارها كأهداف عسكرية .\nأي أن الشك في الاستخدام وحده غير كافي لاعتبار الأعيان المدنية أهداف عسكرية وبالتالي يفسر الشك في صالح الحماية وليس الاستهداف .\nالضربات الجوية في صنعاء وأمانة العاصمة تحققت منظمة مواطنة لحقوق الإنسان من 15 ضربة جوية للتحالف العربي الذي تقوده السعودية في محافظتي صنعاء وأمانة العاصمة , تسببت بمقتل 161 مدنيا , من بينهم 38 امرأة و 73 طفلا , وجرح 315 مدنيا , بينهم 54 امرأة و 68 طفلا .\nقصفت مقاتلات التحالف مناطق سكانية مكتظة بالسكان وبعيدة عن المعسكرات وأماكن تمركز المسلحين .\nمدرسة الشهيد عبد الله الوزير - مديرية بني حشيش 22 سبتمبر 2015 في 22 سبتمبر 2015 , قصفت قوات التحالف العربي بقيادة السعودية بأربع قنابل مدرسة الشهيد عبد الله الوزير في مديرية بني حشيش , وهي مديرية تقع في الشمال الشرقي للعاصمة صنعاء وتبعد عنها 30 كيلو مترا .\nانفجرت 3 قنابل داخل المدرسة وقنبلة أخرى خارجها فأوقعت ثلاثة قتلى مدنيين بينهم طفلان وأصابت امرأة وطفلا كما أحدثت دمارا كبيرا بالمدرسة .\nسقطت القنبلة الأول خارج فناء المدرسة فيما سقطت الثانية داخل فناء المدرسة ولكنها لم تنفجر , أما القنبلتان الثالثة والرابعة فقد سقطتا وانفجرتا داخل فناء المدرسة .\nوقال زيد عثمان الذي قابلته \" مواطنة \" وهو طالب في الثامنة عشر ويدرس في المدرسة إن قوات التحالف شنت أربع غارات جوية على مدرسة الشهيد عبد الله الوزير عند الساعة الثامنة والنصف صباحا , لكن المدرسة كانت خالية من الطلاب بسبب العطلة الصيفية .\nيوضح زيد : \" سقطت القنبلة الأولى خارج سور المدرسة , على بعد 10 أمتار تقريبا .\nثم بعدها بدقائق لا تتجاوز الخمس , ضربت ثلاث قنابل متتالية المدرسة والسكن الذي يقيم فيه الأستاذ هشام بداخلها , فتوفي هو واثنين من أبنائه , ونجت زوجته وابنه الصغير ولكنهم بوضع صحي حرج .\nكان المشهد مرعبا , وعندما نظرت إلى أستاذي , شعرت بالخوف والأسف .\nعندما دخلنا لنحاول إنقاذ أسرة الأستاذ هشام , لم نتمكن من إنقاذ أو إسعاف أحد إلا بعد الغارة الرابعة لأنهم لم يتيحوا لنا المجال لعمل ذلك .\nغامرنا بعد سقوط القنبلة الرابعة ودخلنا المدرسة , وكنا على يقين أن الطيران سيعاود القصف من جديد , ولكن الحمد الله انه لم يفعل . \"\nوواصل حديثه : \" لا أعرف لماذا دمروا مدرستنا التي يدرس فيها الطلاب من الصف الأول حتى الثانوية .\nلقد بنينا الملحق الأخير للمدرسة بعناء وتعب بعد أن تلقينا دعما من أهالي الطلاب .\nلا توجد أي مظاهر مسلحة داخل المدرسة .\nإنها أكبر مدرسة في المنطقة والآن أصبحت مدمرة ولم يعد بوسعنا الدراسة مرة أخرى \" .\nويروي شاهد آخر ظروف الحادثة وهو مجيب الرحمن النونو ( 35 عاما ) المدرس في المدرسة , قائلا إن أبناء زميله هشام كانوا يلهون بدراجاتهم الهوائية في فناء المدرسة فيما لم يكن والدهم قد ابتعد كثيرا عن المدرسة في طريقه إلى السوق حين سقطت القنبلة الأولى جوار المدرسة فعاد مسرعا إلى أسرته .\nيتابع النونو روايته بالقول \" كانت الأم وطفلها الصغير داخل أحد الفصول الدراسية حيث كان مسكنهم ( أفراد الأسرة ) وكانا ولداه يلعبان في ساحة المدرسة .\nجاءت القنبلة الثانية بعد قرابة خمس دقائق من سقوط الأولى ثم سقطت البقية وقضت عليه هو وطفليه الاثنين ونجت الأم وابنها الصغير لأنهما كانا في الداخل وهما الآن في المستشفى . \"\nمدير المدرسة عثمان يحيى ( 40 عاما ) أفاد \" مواطنة \" أن هشام كان يسكن وعائلته منذ 10 أعوام في المدرسة التي أنشئت في 1972 م بتمويل من دولة الكويت , وتخرج فيها آلاف الطلاب والطالبات , الأمر الذي سيضاعف تأثير تدميرها خصوصا أنها كانت تعمل بنظام الورديتين ; صباحا للطلاب ومساء للطالبات .\nبالقرب من المدرسة , تقع سوق كبيرة , وفي أثناء الغارات الجوية ساد الهلع بين أوساط المتسوقين والباعة هناك فهرعوا جميعهم للبحث عن أماكن للاختباء , ظانين أن الضربات ستطال السوق .\nحي الفليحي - مديرية صنعاء القديمة 17 سبتمبر 2015 لقي 13 مدنيا حتفهم بينهم امرأة وتسعة أطفال بقصف جوي لقوات التحالف العربي بقيادة السعودية يوم 17 سبتمبر 2015 , استهدف منزلا في حي الفليحي وسط صنعاء القديمة , وهي مدينة تاريخية ذات طابع معماري مميز , يعود تاريخ تشييدها إلى نحو 700 عام وتقع وسط العاصمة صنعاء .\nتفيد أفراح يحيى ( 36 عاما ) وهي شقيقة أحد الضحايا أن القصف وقع قرابة الحادية عشرة ليلا حين كانت وبعض أفراد أسرتها ما يزالون مستيقظين وأحسوا بالأثاث يتناثر من حولهم على وقع الانفجار .\nقالت أفراح ل - \" مواطنة \" التي التقتها في صنعاء القديمة \" لم أشاهد في حياتي مثل ظلام تلك الليلة , كنا كأننا بداخل قبر !\nحينما حاولنا النجاة بأنفسنا , وقعت على الأرض أكثر من مرة وكنت أسير ولا أعلم إلى أين ; كنت أخرج إلى الشارع وأعود للبحث عن أطفالي وأطفال أخي ووالدي المسن .\nلا أعرف كم أستمر هذا الوضع لكنه كان مخيفا لدرجة لا يمكن تصورها .\nأصيب أبي في قدميه ولم يتمكن من الخروج , لذا واجهت صعوبة في إخراج أسرتي من المنزل .\nوالناس كانوا خائفين , جاء البعض لمساعدتنا , أما البقية فهربوا خوفا من سقوط قنبلة أخرى . \"\nومضت تقول \" توفي جميع أفراد أسرة العيني الذين يسكنون في البيت المجاور لنا .\nتوفي عشرة أشخاص منهم , عدا شخص من ذوي الإعاقة , فلم يصب بأي أذى .",
    "غارات التحالف السعودي على البنى الاقتصادية في اليمن | HRW قصف المنشآت التجارية بحث يوليو 11 , 2016 قصف المنشآت التجارية غارات التحالف السعودي على البنى الاقتصادية في اليمن اللغات متوفر ب - ورشة الشرق الأوسط للخياطة والتطريز في صنعاء , اليمن , بعد تل في أن قصفتها طائرات التحالف في 14 فبراير / شباط 2016 . ق القصف عامل وأصيب 3 من بين 17 آخرين كانوا داخل الورشة .\n2016 بلقيس ويللي / هيومن رايتس ووتش يوليو 10 , 2016 غارات غير مشروعة تضر بالاقتصاد وت ظهر الحاجة لتعويض الضحايا يونيو 29 , 2016 ملخص قادت السعودية تحالفا من 9 دول عربية في حملة عسكرية ضد قوات الحوثيين في اليمن , منذ 26 مارس / آذار 2016 .\nحظيت عملياتها العسكرية بدعم الولايات المتحدة والمملكة المتحدة ودول أخرى .\nتسبب القتال في مقتل أكثر من 3200 مدني , 60 بالمئة منهم سقطوا في غارات جوية للتحالف , وفقا للأمم المتحدة .\nأصيب 5700 مدني أيضا في النزاع .\nأضر ت الضربات الجوية - أو دمرت - عددا كبيرا من المنشآت المدنية , مثل المنازل والأسواق والمستشفيات والمدارس , بالإضافة إلى المؤسسات الاقتصادية , موضوع هذا التقرير .\nيوث ق التقرير ضربات التحالف الجوية بين مارس / آذار 2015 وفبراير / شباط 2016 على 13 منشأة اقتصادية مدنية , منها مصانع ومستودعات تجارية ومزرعة ومحطتي كهرباء .\nقتلت هذه الضربات 130 مدنيا وأصابت 171 آخرين .\nكانت المرافق التي قصفتها الغارات الجوية تنتج أو تخزن أو توزع البضائع للمدنيين , بما فيها الغذاء والدواء والكهرباء , وهي المواد التي كانت شحيحة حتى قبل الحرب في اليمن , الذي يعتبر من أفقر دول الشرق الأوسط .\nكانت هذه المرافق مجتمعة توظف ما يزيد عن 2500 شخص .\nتوقفت كثير من المصانع عن الإنتاج , وفقد مئات العمال مصدر رزقهم .\nيبدو أن جميع هذه الهجمات انتهكت القانون الدولي الإنساني , أو قوانين الحرب .\nتحظر القوانين الدولية تعمد استهداف الأعيان المدنية , والهجمات التي لا تميز بين الأهداف العسكرية والمدنية , والهجمات التي تلحق أضرارا بالأعيان المدنية بشكل لا يتناسب مع المكاسب العسكرية المتوقعة .\nتشمل الأعيان المدنية المصانع والمخازن والمؤسسات التجارية الأخرى , ما لم ت ستخدم لأغراض عسكرية , أو لم ت حول إلى هدف عسكري .\nهذه الهجمات التي ارت كبت تثير مجمل الهجمات على المصانع والبنى الاقتصادية المدنية الأخرى مخاوف من أن يكون التحالف بقيادة السعودية تعم د إلحاق ضرر واسع بقدرات اليمن الإنتاجية .\nحد دت هيومن رايتس ووتش ذخائر استخدمت في 6 من المواقع التي زارتها .\nقدمت الولايات المتحدة أو أنتجت 4 أنواع من هذه الذخائر , كما أنتجت أو قدمت المملكة المتحدة نوعين آخرين , بما في ذلك قنبلة \" بايفواي 4 \" الموجهة , المصن عة في مايو / أيار 2015 , أي بعد بداية حملة التحالف الجوية .\nيستند هذا التقرير إلى أبحاث ميدانية أجرتها هيومن رايتس ووتش في العاصمة اليمنية صنعاء , ومحافظة الحديدة في مارس / آذار 2016 .\nقابلت هيومن رايتس ووتش 37 شاهدا في المواقع , وبحثت عن أهداف عسكرية محتملة في المنطقة , وعاينت بقايا الذخيرة التي وجدتها .\nيتضمن التقرير أيضا تفاصيل غارات جوية موث قة من قبل على البنى الاقتصادية المدنية .\nوفقا ل - \" الغرفة التجارية الصناعية \" في صنعاء , أضر ت ضربات التحالف الجوية - أو دمرت - 196 مؤسسة تجارية بين مارس / آذار 2015 وفبراير / شباط 2016 .\nأعطت الغرفة التجارية هيومن رايتس ووتش قائمة تحتوي على معلومات عن 59 معملا ومستودعا وبنى اقتصادية مدنية أخرى , استهدفتها غارات التحالف , مع تواريخ قصفها ومواقعها .\nلم تستطع هيومن رايتس ووتش التأكد من هذه المعلومات أو تحديد أي من هذه المواقع استخدم لأغراض عسكرية فأصبح هدفا عسكريا مشروعا , باستثناء المواقع التي ناقشها هذا التقرير .\nلم تنقل الغرفة التجارية الصناعية أي مزاعم عن استخدام الحوثيين والقوات المتحالفة معهم مواقع بنى اقتصادية لأغراض عسكرية .\nعاش كثير من الناس في اليمن في ضيق اقتصادي شديد , حتى قبل الحملة الجوية بقيادة السعودية .\nعانى المدنيون اليمنيون منذ بدأت الحملة من النزاع المسلح بشكل مباشر , ومن الحصار الذي فرضه التحالف وإعاقة تسليم المساعدات الإنسانية .\nاحتاج حوالي 21 . 2 مليون شخص - 82 بالمئة من السكان - لبعض أشكال المساعدة الإنسانية , بعد تصاعد النزاع المسلح في كامل أرجاء اليمن , وفقا ل - \" مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية \" .\nيبقى من غير الواضح أي أثر إضافي سيتسبب فيه قصف البنى الاقتصادية المدنية على السكان , ولكن الغذاء والأدوية والسلع الاستهلاكية الأخرى صارت شحيحة أكثر , وأسعارها ارتفعت بشكل حاد .\nقالت عائلات ل - هيومن رايتس ووتش إن ارتفاع أسعار الغذاء والنقل والدواء جعلت من الصعب أو المستحيل عليهم تحم ل تكاليف الاحتياجات الأساسية .\nقال العمال الذين ق صفت أماكن عملهم وفقدوا مصدر رزقهم ل - هيومن رايتس ووتش إنهم كافحوا لتأمين لقمة العيش , بعد أن سر حتهم معاملهم أو أغلقت , وخاصة في ظل ارتفاع أسعار السلع .\nأعلنت أطراف النزاع في اليمن وقف العمليات العدائية في 10 أبريل / نيسان , وبدأت محادثات سلام في الكويت ذلك الشهر لاحقا .\nرغم انخفاض مستوى العنف في البلد بعد دخول وقف النار حيز التنفيذ في 11 أبريل / نيسان , استمرت الضربات الجوية والقتال البري .\nمع تواصل مفاوضات إنهاء النزاع , حذ ر بان كي مون , الأمين العام الأمم المتحدة , عند وصوله الكويت في 26 يونيو / حزيران , من أن هناك \" نقصا حادا في المواد الغذائية الأساسية كما أن الاقتصاد في حالة غير مستقرة \" في اليمن .\nينبغي أن يشمل أي اتفاق سلام المحاسبة على انتهاكات قوانين الحرب من قبل جميع أطراف النزاع .\nيشمل التحالف 5 أعضاء من مجلس التعاون الخليجي : هي السعودية والبحرين والكويت وقطر والإمارات , ودول عربية أخرى هي مصر والأردن والمغرب والسودان .\nقوات الحوثيين وحلفاؤهم أيضا أطراف في النزاع , لا سيما القوات العسكرية الموالية للرئيس السابق علي عبد الله صالح , الذي أجب ر على ترك منصبه في فبراير / شباط 2012 .\nتشمل القوات الأخرى المشاركة في النزاع الميليشيات الموالية للتحالف في جنوب اليمن , و \" تنظيم القاعدة في شبه الجزيرة العربية \" .\nالولايات المتحدة طرف في النزاع أيضا منذ الأشهر الأولى للقتال .\nقال متحدث عسكري أمريكي في يونيو / حزيران 2015 إن الولايات المتحدة تساعد التحالف ب - \" الدعم الاستخباراتي وتبادل المعلومات الاستخباراتية , التي تهدف إلى المساعدة والدعم الاستشاري , والدعم اللوجستي , وتشمل التزود بالوقود جوا , مع ما يصل الى طلعتين للتزويد بالوقود يوميا \" .\nاعترفت الولايات المتحدة في مايو / أيار 2016 أنها نشرت قوات في اليمن بدور قتالي ضد القاعدة .\nوفقا لوزارة الدفاع البريطانية , تقدم المملكة المتحدة \" دعم تقنيا , وأسلحة موجهة بدقة , وتبادل معلومات مع القوات المسلحة في السعودية \" .\nنجحت السعودية في حشد التأييد في مجلس حقوق الإنسان في الأمم المتحدة لمنعه من إنشاء آلية تحقيق دولية مستقلة .\nليست هيومن رايتس ووتش على علم بأي تحقيقات ذات مصداقية من قبل السعودية أو أعضاء التحالف الآخرين في هذه الضربات أو غيرها من الضربات غير القانونية المزعومة , ولا بأي تعويض مقد م للضحايا .\nأبلغت سامانثا باور , السفيرة الأميركية بالأمم المتحدة , هيومن رايتس ووتش في مايو / أيار 2016 , أن السعوديين فتحوا تحقيقا في هجوم على سوق في مستباء شمالي اليمن أسفر عن مقتل 97 مدنيا على الأقل .\nومع ذلك , لم تعلن الحكومة السعودية أية نتائج حتى الآن .\nأصدرت الحكومة السعودية في 27 مايو / أيار بيانا تؤكد فيه أن قوات التحالف حرصت على \" التقيد بقواعد القانون الدولي الإنساني والقانون الدولي لحقوق الإنسان كافة في جميع عملياتها العسكرية \" .\nأشار البيان إلى أن المستشارين القانونيين كانوا حاضرين أثناء التخطيط ومع فرق الاستهداف , وأن القوات نشرت مراقبين في الخط الأمامي لضمان عدم وجود مدنيين في محيط الأهداف .\nوأشار البيان أيضا إلى أنه كلما ز عم استهداف مدنيين ومنشآت مدنية أو منظمات غير حكومية أثناء شن العمليات , أجرى التحقيقات فريق تحقيق مستقل ومتميز , أنشئ في مقر سلاح جو التحالف .\nلم تجد هيومن رايتس ووتش أي دليل من شأنه دعم هذه المزاعم السعودية , ولم تقدم الحكومة السعودية أي معلومات عامة يمكن التحقق منها .\nلم ت جر الولايات المتحدة والمملكة المتحدة أي تحقيقات معلومة في أي ضربات غير قانونية مزعومة .\nتشير التصريحات العلنية أن كلا من الولايات المتحدة وبريطانيا تعولان على السعوديين , بالقول إنهم بصدد إجراء تحقيقات .\nقالت الحكومة البريطانية إنها قدمت معلومات لمساعدة التحقيقات السعودية , ورغم ذلك لم ترغب في شرح كيفية تبادل المعلومات هذه وما نتج عنها .\nعلى السعودية وغيرها من أطراف الصراع في اليمن , بما فيها الولايات المتحدة , ضمان الامتثال لقوانين الحرب , بما في ذلك حظر شن هجمات على أعيان مدنية .\nعلى الدول الوفاء بالتزاماتها للتحقيق في جرائم الحرب المزعومة , ومحاكمة المسؤولين عنها , وتقديم التعويض الفوري والكافي للمدنيين المتضررين أو ذويهم .\nفشلت كل الأطراف حتى الآن في إجراء تحقيقات ذات مصداقية في الانتهاكات المزعومة يدل على ضرورة إجراء تحقيق دولي مستقل .\nواصلت الحكومات الأجنبية بيع أسلحة للسعودية بعد بدء الحملة الجوية , رغم وجود أدلة متزايدة على أن التحالف استخدم هذه الأسلحة في غارات جوية غير مشروعة .\nعلى جميع الدول التي تبيع الأسلحة للسعودية , بما فيها الولايات المتحدة والمملكة المتحدة وفرنسا وألمانيا وكندا , تعليق مبيعات الأسلحة , ليس حتى تحد السعودية من الغارات الجوية غير القانونية في اليمن فحسب , بل أيضا حتى تفتح تحقيق ذا مصداقية في الانتهاكات المزعومة .\nارتكبت السعودية انتهاكات جسيمة ومنهجية لحقوق الإنسان وهي عضو في مجلس الأمم المتحدة لحقوق الإنسان , وفشلت في إجراء تحقيقات ذات مصداقية ونزيهة وشفافة في جرائم حرب محتملة .\nاستغلت موقعها في المجلس لحماية نفسها من المساءلة عن انتهاكات اليمن .\nعلى الجمعية العامة للأمم المتحدة تعليق حقوق عضوية السعودية في مجلس حقوق الإنسان في الأمم المتحدة .\nالتوصيات للسعودية وبقية أعضاء التحالف يجب الالتزام بقوانين الحرب , بما في ذلك حظر الهجمات التي تستهدف المدنيين والتي لا تميز بين مدنيين ومقاتلين , والهجمات التي تؤدي إلى خسائر في صفوف المدنيين لا تتناسب مع الميزة العسكرية المتوقعة .\nاتخاذ كل الاحتياطات الممكنة لتقليص الضرر اللاحق بالمدنيين , ويشمل هذا تقديم إنذارات فعالة مسبقة قبل الهجمات حيثما أمكن .\nإنهاء استخدام الأسلحة المتفجرة ذات نطاق التأثير الواسع في المناطق المأهولة بالسكان , اتساقا مع حظر الهجمات العشوائية .\nإجراء تحقيقات شفافة ومحايدة في المزاعم القابلة للتصديق بانتهاكات قوانين الحرب , بما يشمل الوقائع التي يغطيها هذا التقرير .\nتفعيل سياسة التحقيق في الغارات الجوية التي شهدت سقوط أعدادا كبيرة من المدنيين , حتى في غياب أي أدلة على وقوع انتهاكات لقوانين الحرب .\nنشر أي معلومات عن الأهداف العسكرية المقصودة في الغارات الجوية التي أسفرت عن خسائر في صفوف المدنيين , وجميع الدول المشاركة في تلك الغارات .\nإعلان نتائج التحقيقات واتخاذ إجراءات تأديبية أو القيام بملاحقات قضائية عند اكتشاف وقوع انتهاكات أو جرائم حرب .\nتقديم تعويضات فورية وملائمة للمدنيين وعائلاتهم , تعويضا على القتل والإصابات والأضرار اللاحقة بالممتلكات جراء الغارات الموجهة بالخطأ .\nيجب النظر في تقديم تعويضات مالية للمدنيين الذين عانوا جراء الغارات بغض النظر عن التجاوزات .\nلحكومة الرئيس هادي يجب دعوة التحالف لتوفير معلومات تفصيلية عن الأهداف العسكرية المقصودة من الغارات التي ق تل فيها مدنيون .\nيجب إتاحة المعلومات علنا والضغط لتقديم تعويضات كلما تبين وقوع تجاوزات .\nللحوثيين والقوات المتحالفة معهم يجب الالتزام بقوانين الحرب , ويشمل هذا اتخاذ جميع الخطوات الممكنة لتقليص المخاطر اللاحقة بالسكان الخاضعين لسيطرتهم .\nتفادي وضع الأهداف العسكرية في مناطق مكتظة بالسكان , واتخاذ خطوات لإبعاد المدنيين عن المناطق المعرضة للهجمات .\nللولايات المتحدة يجب إجراء تحقيقات في الضربات الجوية التي توجد أدلة موثوقة على أنها انتهكت قوانين الحرب , وكانت الولايات المتحدة شريكا مباشرا فيها , بما في ذلك عن طريق تزويد الطائرات المشاركة بالوقود , وتوفير معلومات الاستهداف والاستخبارات , أو أي دعم مباشر آخر .\nالتوضيح العلني لدور الولايات المتحدة في النزاع المسلح , بما في ذلك الخطوات التي اتخذتها لتقليص الخسائر في صفوف المدنيين أثناء العمليات الجوية , والتحقيق في مزاعم انتهاكات قوانين الحرب .\nللولايات المتحدة والمملكة المتحدة وبقية داعمي التحالف على جميع داعمي التحالف دعوة السعودية وأعضاء التحالف الآخرين إلى تنفيذ التوصيات أعلاه .\nدعوة السعودية وأعضاء التحالف الآخرين للموافقة على إجراء تحقيق دولي مستقل في الانتهاكات المزعومة من قبل جميع أطراف الصراع في اليمن .\nعلى الدول التي تجعلها مشاركتها في القتال طرفا في النزاع , الالتزام بقوانين الحرب , بما في ذلك عن طريق إجراء تحقيقات في أي ضربات جوية توجد أدلة موثوقة على انتهاكها قوانين الحرب وشاركت فيها الدول مباشرة .\nللولايات المتحدة والمملكة المتحدة وفرنسا وألمانيا وإيطاليا وكندا وبقية الدول المصدرة للأسلحة إلى السعودية وقف جميع مبيعات السلاح للسعودية إلى أن تقلص غاراتها الجوية غير القانونية في اليمن وتحقق بمصداقية في الانتهاكات المزعومة , وتحيل المسؤولين على المساءلة .\nفي حالة عدم عمل التحالف فورا على إجراء تحقيقات ذات معنى , يجب دعم مجلس حقوق الإنسان في الأمم المتحدة ( انظر أدناه ) في إجراء تحقيق دولي مستقل في الضربات غير القانونية المزعومة .\nللدول أعضاء مجلس الأمن الدولي يجب المطالبة بإحاطة علنية يقد مها المفوض السامي لحقوق الإنسان بالأمم المتحدة حول حالة حقوق الإنسان الراهنة في اليمن .\nتذكير جميع أطراف النزاع اليمني بأن أي شخص تتبين مسؤوليته في \" التخطيط لأعمال تنتهك القانون الإنساني الدولي , أو أعمال تشكل انتهاكات لحقوق الإنسان , او توجيه تلك الأعمال أو ارتكابها \" , فضلا عن المسؤولين عن إعاقة تسليم المساعدات الإنسانية لليمن , ربما يخضعون لحظر السفر وتجميد الأصول بموجب القرار 2140 .\nتشجيع لجنة الخبراء المشكلة بموجب القرار 2140 على جمع الأدلة حول مسؤولية الأفراد عن انتهاكات القانون الدولي لحقوق الإنسان والقانون الدولي الإنساني المنطبقين أو إعاقة المساعدات الإنسانية , وكشف المعلومات للجنة العقوبات الخاصة بالقرار 2140 .\nللدول أعضاء الجمعية العامة في الأمم المتحدة التعليق الفوري لحقوق عضوية السعودية في مجلس حقوق الإنسان في الأمم المتحدة بسبب ارتكابها الانتهاكات \" الجسيمة والمنهجية \" للقانون الدولي في اليمن .\nلمجلس حقوق الإنسان يجب عقد جلسة خاصة لمناقشة أوضاع حقوق الإنسان في اليمن , إذا لم تعالج قوات التحالف التي تقودها السعودية الانتهاكات المزعومة ولم تحقق في الانتهاكات , أو إذا لم يتحسن الوضع الإنساني في اليمن .\nيجب تشكيل آلية تحقيق مستقلة ودولية للتحقيق في جميع انتهاكات قوانين الحرب من قبل جميع أطراف النزاع , إضافة إلى آلية التحقيق الوطنية .\nمنهجية يستند هذا التقرير إلى أبحاث ميدانية أجرتها هيومن رايتس ووتش في العاصمة اليمنية صنعاء , ومحافظة الحديدة , في مارس / آذار 2016 .\nقابل باحثو هيومن رايتس ووتش 37 شاهدا على غارات جوية على البنى الاقتصادية المدنية أو في أعقابها مباشرة , نفذها التحالف العربي الذي تقوده السعودية .\nيتضمن التقرير تفاصيل حوادث سابقة تم فيها قصف بنى اقتصادية , وحققت فيها هيومن رايتس ووتش وهي موجودة في منشورات سابقة .\nيصف التقرير 17 ضربة جوية نفذها التحالف على 13 بنية اقتصادية ودمرت أو أضرت بشكل واسع بأعيان مدنية في انتهاك واضح للقانون الإنساني الدولي ( قوانين الحرب ) .\nزارت الباحثتان موقعين تعرضا لضربات جوية واست بعدا من هذا التقرير , لأن أحدهما كان على مقربة من هدف عسكري , والآخر لأن صاحب المنشأة التي تعرضت للقصف , وهي مصنع , لم يرغب في إظهار اسمه .\nأجريت المقابلات في مواقع الغارات الجوية , أو في حالات قليلة , عن طريق الهاتف .\nأجرت باحثتا هيومن رايتس ووتش معظم المقابلات باللغة العربية , ولكن عددا منها كان باللغة الإنغليزية .\nقدم جميع المشاركين موافقة شفهية على إجراء مقابلات معهم , وأبل غ المشاركون بالغرض من المقابلة والطريقة التي سيتم توثيق معلوماتهم بها ونشرها , وأنه يمكنهم إنهاء المقابلة في أي وقت , أو رفض الإجابة عن أسئلة بعينها .\nلم يحصل أي مشارك على تعويض مادي مقابل إجراء مقابلة .\nالجوية للتحقيق فيها , آخذة بعين الاعتبار أنها تعرضت مؤخرا للهجوم , ومدى الضرر الذي وقع , والتقييم الأمني لسلامة الوصول إليها وزيارتها .\nلم تطلع هيومن رايتس ووتش سلطات الحوثيين عن المواقع , ولم يرافق أي ممثل عن الحوثيين الباحثتين خلال تحقيقاتهما .\nراسلت هيومن رايتس ووتش الحكومة السعودية في 16 مايو / أيار , لتطلعها على نتائجها وتطلب معلومات عن الأهداف المقصودة من الغارات الجوية ال - 10 التي حققنا فيها .\nلم تكن هيومن رايتس ووتش قد تلقت ردا حتى وقت النشر .\nستنشر أي ردود على هذا التقرير من الحكومة السعودية أو أي من أعضاء التحالف الآخرين على صفحة اليمن على موقع هيومن رايتس ووتش : الآثار الاقتصادية والإنسانية للنزاع المسلح فرضت قوات التحالف بقيادة السعودية حصارا جويا وبحريا , مع بداية حملة القصف , مما حد من الشحنات التجارية والمساعدات الإنسانية إلى اليمن .",
    "الحياة - الهدنة تخفض عدد القتلى . . . والقوات النظامية تتقدم شرق دمشق Search for : الهدنة تخفض عدد القتلى . . . والقوات النظامية تتقدم شرق دمشق اسم المرسل انخفضت حصيلة القتلى في المناطق الخارجة عن سيطرة تنظيم \" داعش \" في سورية في شكل ملحوظ منذ بدء تطبيق وقف الاعمال العدائية على رغم استمرار حصول خروق بسبب القصف الروسي والسوري على مناطق مختلفة وسط أنباء عن تقدم قوات النظام في مناطق شرق دمشق .\nوقال الأمين العام للأمم المتحدة بان كي مون ان وقف اطلاق النار \" صامد عموما \" في سورية على رغم بعض \" الحوادث المعزولة \" التي سجلت نهاية الاسبوع . وأحصى مدير \" المرصد السوري لحقوق الانسان \" رامي عبد الرحمن لوكالة فرانس برس مقتل \" عشرين شخصا من مدنيين وجنود ومقاتلين السبت , في اليوم الاول لبدء سريان الهدنة , مقابل مقتل عشرين آخرين الأحد \" .\nوقال ان حصيلة اليومين الأخيرين تأتي بعد \" مقتل 144 شخصا الجمعة يتوزعون بين سبعين جنديا و 36 مدنيا و 38 من الفصائل المقاتلة \" عشية بدء تطبيق وقف اطلاق النار . ويأتي انخفاض اعداد القتلى بعد سريان الهدنة مقارنة ب - 120 قتيلا يوميا كمعدل وسطي خلال شباط ( فبراير ) في المناطق الخارجة عن سيطرة \" داعش \" .\nولا تتضمن حصيلة السبت والاحد , القتلى في صفوف \" جبهة النصرة \" والمستثناة الى جانب \" داعش \" من اتفاق وقف الاعمال العدائية .\nكما سمع دوي انفجارات في قرية الجنابرة بريف حماة الشمالي , ناجمة عن قصف من قوات النظام استهدف القرية \" . وقال سالم المسلط الناطق باسم \" الهيئة التفاوضية العليا \" للمعارضة ان القوات النظامية انتهكت الاتفاق 15 مرة في اليوم الأول وإنه حدثت انتهاكات أخرى من جانب روسيا و \" حزب الله \" اللبناني حليفي الرئيس السوري بشار الأسد , فيما قال أسعد الزعبي رئيس الوفد المفاوض للمعارضة , إن الهدنة التي بدأت السبت \" انهارت قبل أن تبدأ \" .\nوأضاف لقناة \" العربية - الحدث \" إن الوقف الهش للعمليات القتالية أصبح يواجه \" إلغاء كاملا \" بسبب هجمات القوات الحكومية .\nوتابع الزعبي أن المعارضة لديها بدائل عدة لحماية الشعب السوري إذا لم يتمكن المجتمع الدولي من ذلك لكنه لم يسهب . وقال ديبلوماسي غربي \" نحتاج إلى الحصول على تفسير من الروس عن الضربات التي حدثت يوم الأحد \" , في حين اوضح سفير غربي في جنيف إنه توقع دوما ألا يكون وقف العمليات القتالية كاملا .\nوقال : \" الجميع يعرف إنه ستقع حوادث .\nالمجموعة الدولية لدعم سورية ستناقشها اليوم ( امس ) ووجهة نظرها هي التي تهم \" . وكان مقررا ان تعقد مجموعة العمل المنثبقة من \" المجموعة الدولية لدعم سورية \" اجتماعا في جنيف امس لبحث الخروق . وقال وزير الخارجية الفرنسي جان مارك أيرو الاثنين للصحافيين في مجلس حقوق الإنسان التابع للأمم المتحدة : \" تلقينا مؤشرات إلى أن هجمات بعضها جوية استمرت ضد مناطق تسيطر عليها المعارضة المعتدلة \" .\nوأضاف : \" كل هذا يحتاج إلى تحقق .\nلذلك طلبت فرنسا أن تجتمع قوة العمل المكلفة بالإشراف على وقف الأعمال القتالية من دون تأخير \" . وقال بان كي مون للصحافيين في جنيف : \" يمكنني القول ان وقف الأعمال العدائية صامد عموما على رغم اننا سجلنا بعض الحوادث \" , مضيفا ان مجموعة العمل حول الهدنة في سورية \" تحاول الآن العمل على عدم اتساع نطاق هذه الامور واستمرار وقف الاعمال العدائية \" . الى ذلك , قال نائب وزير الخارجية الروسي سيرغي ريابكوف إن روسيا قلقة من استعدادات للجيش التركي على الحدود السورية وإن أي تدخل عسكري لأنقرة سيكون \" ضربة قاصمة \" لاتفاق وقف إطلاق النار في سورية .\nوقال ريابكوف في إفادة صحافية : \" مع الأسف لم يتخل زملاؤنا الأتراك عن فكرة الهجمات عبر الحدود \" . وكان الرئيس التركي طيب أردوغان اوضح إن الهدنة تشمل ثلث البلاد فقط وإنه يأمل بتوسعته ليشمل سوريا بالكامل .\nوقال أردوغان في مؤتمر صحافي مشترك في أبيدجان مع رئيس ساحل العاج حيث يقوم بزيارة رسمية لغرب أفريقيا إن الهجمات لا تزال مستمرة في أجزاء من سورية .\nوجرى بث المؤتمر الصحافي على الهواء مباشرة في تركيا . وقصفت القوات التركية مواقع لتنظيم \" داعش \" في سورية بالتنسيق مع التحالف الدولي الذي تقوده الولايات المتحدة , وفق ما اوردت وسائل الإعلام المحلية الاثنين . وقالت وكالة دوغان الخاصة للأنباء إن المدفعية التركية أطلقت 50 إلى 60 قذيفة من مدافع \" هاوتزر \" منتشرة في منطقة كليس الحدودية الجنوبية , مستهدفة مواقع لتنظيم \" داعش \" شمال محافظة حلب السورية . وأعلن التحالف الدولي ان قاذفاته شنت 12 غارة في خمس مدن سورية دمرت عشرة مبان وأربعة مواقع قتالية وصهريج وقود من بين أهداف أخرى . الى ذلك , نقلت وسائل إعلام حكومية سورية عن مصدر من وزارة الخارجية السورية انتقاده تصريحات وزير الخارجية السعودي عادل الجبير .\nألمانيا تدعو لتعزيز الهدنة بحل سياسيأكد وزير الخارجية الألماني فرانك فالتر شتاينماير على أهمية دعم الهدنة في سورية بحل سياسي . وقال نائب وزير الخارجية الروسي سيرغي ريابكوف : \" الأتراك لم يتراجعوا عن فكرة توجيه ضربات عبر الحدود , وفكرة إنشاء مناطق ما على طول الحدود التركية في الأراضي السورية .\nوهنا يكمن الوضع الخطر , في حال نظرنا إلى تصرفات أنقرة المحتملة \" .\nوأقر بأن التسوية لا يمكن أن تسير من دون حوادث , لكنه أشار إلى أن طريقة تعامل الأمم المتحدة مع هذه القضية \" تبعث على الأمل \" . في برلين , قال وزير الخارجية الألماني , قبل أن يتوجه إلى الولايات المتحدة لإجراء مزيد من المحادثات مع وزير الخارجية الأميركي جون كيري : \" يمكنك أن ترى ذلك في وجوه الشعب السوري . . . حيث أصبح القلق والأمل قريبين جدا , والواقع أنه من المبكر جدا الحكم بشأن ما إذا كانت الهدنة ستصمد . . . لن تصمد الهدنة إلا إذا كانت مصحوبة بعملية سياسية تبدأ بالتغيير السياسي في سورية \" . وأكد شتاينماير أن علاقات ألمانيا مع الولايات المتحدة هي الآن أقرب من أي وقت مضى , قائلا : \" نحن سنبقى ملتزمين بالحفاظ على استمرار عملية جنيف وإحداث التغيير السياسي في دمشق ونأمل في أن نساهم في التوصل إلى سلام في سورية \" .\nويقول عبد الرحمن : \" الشباب يشعرون بالهدوء منذ بدء تطبيق الهدنة لكنهم في الوقت ذاته يخشون هدوء ما قبل العاصفة \" , في إشارة إلى احتمال انهيار الهدنة جراء تكرار الخروقات . ولعب هذا الجهاز , بالإضافة إلى مجموعات أخرى للإغاثة , لا سيما في حلب دورا كبيرا في نقل جرحى القصف والتفجيرات , إلى المستشفيات الميدانية بمعظمها , وإنقاذ العالقين تحت الأنقاض , ونقل الجثامين من ساحات المعركة .\nوبالإضافة إلى المعارك , تعرضت الأحياء الشرقية في حلب خلال السنوات الماضية لحملة قصف مكثف بالبراميل المتفجرة والطائرات الحربية حصدت آلاف القتلى . وعلى رغم إبقاء عناصر الدفاع المدني على جاهزيتهم تحسبا لأي تطور سلبي , لا ينكر عبد الرحمن أن سريان الهدنة يخفف من الأعباء والمهمات الكبرى الملقاة على عاتقهم . ويقول : \" في الأيام السابقة , كان عدد الاستجابات يصل أحيانا إلى خمسين استجابة داخل كل مركز , لكن العدد انخفض إلى أقل من عشر استجابات في كل المراكز غداة بدء الهدنة \" . وفرض الهدوء على جبهات القتال المشمولة باتفاق وقف الأعمال العدائية تعديلا في برنامج دوامات المتطوعين في حلب .\nإذ بدأ العمل السبت بدوام خدمة ليوم واحد يليها يوما إجازة , بعدما كان في السابق يوم خدمة , يليه يوم قيد الاستعداد للتدخل ثم يوم إجازة . وفي حي السكري في جنوب حلب , يقول الطبيب حمزة الخطيب , وهو مدير أحد المستشفيات : \" الهدوء نوعا ما هو سيد الموقف .\n( . . . ) لم تصلنا أي حالات مصابة بطلقات نارية أو شظايا جراء القصف منذ يومين \" . لكن الإقبال على المستشفى في ظل وقف إطلاق النار ازداد وفق الخطيب , بعدما \" وجد الأشخاص الذين يعانون من أمراض داخلية الفرصة سانحة للتوافد إلى المستشفى والخضوع لفحوص طبية , مستفيدين من توقف القصف الجوي والمدفعي الذي استهدف المستشفى مرات عدة \" . في دمشق , تحافظ الكوادر الطبية في المستشفيات على جاهزيتها وتبقي على جداول دواماتها الاعتيادية .\nويقول طبيب في قسم الإسعاف في مستشفى المجتهد في جنوب دمشق فضل عدم الكشف عن اسمه : \" ليس سرا أن هناك راحة نفسية بين الأطباء , لا سيما في غرفة الإسعاف التي لطالما كانت مكانا للتوتر \" , لافتا إلى أن \" ساعات عدة مرت من دون سماع صفارات سيارات الإسعاف \" . ويضيف : \" اليوم نستقبل حالات الإسعاف العادية الناجمة من حادث سير أو سقوط أو الحوادث التي كدنا ننساها بسبب كثرة الإصابات جراء طلق ناري أو الاحتراق أو التفجيرات \" . وفي حال استمرت الهدنة , يأمل هذا الطبيب أن تسنح الفرصة \" للتخفيف من ضغط العمل وساعات الدوام الطويلة \" .\nويتابع مع ابتسامة : \" قد تتوافر فرصة للذهاب في إجازة خارج أسوار المستشفى \" , متمنيا \" العودة إلى الحالة الروتينية التي كنا عليها قبل الحرب \" . وفي ريف دمشق يتكرر المشهد , إذ وجد المرضى فرصة للتوجه إلى المستشفى والخضوع لفحوص روتينية أو ملحة . ويوضح الطبيب ضياء الأحمر أن مستشفى داريا المدني حيث يعمل , شهد في اليومين الأخيرين \" ضغطا من المدنيين الذين شعروا بالارتياح جراء توقف القصف وقدرتهم على الخروج من الملاجئ \" , مشيرا إلى شعور الأطباء بدورهم \" بنوع من الراحة جراء عدم استقبال إصابات بعد توقف المعارك في المدينة \" . وهذا المستشفى هو الوحيد العامل في مدينة داريا جنوب غربي دمشق , لكنه يعاني كما العديد من المستشفيات في المناطق الواقعة تحت سيطرة الفصائل المقاتلة في المناطق المحاصرة من نقص في المعدات والأدوية . ويشير الطبيب إلى \" حالات وفاة عد ة نتيجة قلة المعدات والأدوية جراء الحصار المفروض على المدينة \" من قوات النظام .\nواستطرادا , فحصار المناطق يقع في الخانة نفسها \" . وأضاف أن \" الغذاء والأدوية وغيرها من المساعدات الإنسانية الملحة الأخرى , تمنع من الدخول في شكل متكرر .\nالجوع قد يودي بحياة الآلاف \" . وتوفي نحو خمسين شخصا في بلدة مضايا الواقعة في ريف دمشق , نتيجة نقص المواد الغذائية بسبب حصار تفرضه قوات النظام على البلدة منذ حوالى سنتين , وفق منظمة أطباء بلا حدود . وطلبت منظمة الصحة العالمية الإثنين , الوصول إلى تلك المناطق بهدف إيصال المساعدة الطبية , إلا أن ممثلة المنظمة في سورية إليزابيث هوف , أشارت إلى أن \" السلطات السورية رفضت الموافقة على طلبات عدة \" . وأضافت : \" في العام 2015 , قدمت منظمة الصحة العالمية مئة وطلبين فتمت الموافقة على 30 منها , فيما لم يصلنا رد حول ال - 72 الباقية \" .\nولم يتضح ما إذا كان تم تقديم طلبات جديدة بعد وقف إطلاق النار . وأسفر النزاع السوري المستمر منذ خمس سنوات , عن مقتل 270 ألف شخص وتهجير الملايين . وتقد ر الأمم المتحدة أن نحو 500 ألف شخص يعيشون تحت الحصار من بين 4 . 6 مليون شخص يعيشون في مناطق يصعب إيصال المساعدات إليها .\nلكن المنظمة الدولية تأمل في أن يضع اتفاق وقف العمليات القتالية الذي بدأ سريانه ليل الجمعة , نهاية للمناطق المحاصرة وعددها 15 . وقال الحلو إن وقف العمليات القتالية يمثل أفضل فرصة للشعب السوري خلال الأعوام الخمسة الأخيرة , للتوصل إلى سلام واستقرار دائمين .\nلكنه أضاف أنه من دون وجود عملية سياسية ذات مغزى وحل سياسي , فإن وقف العمليات القتالية وإيصال المساعدات الإنسانية لن يكونا كافيين لإنهاء الأزمة في سورية . وفي روما , أعلن برنامج الأغذية العالمي أنه جمع مبالغ مالية \" غير مسبوقة \" تتيح له استئناف برنامجه الكامل للمساعدات الغذائية للاجئين السوريين في الأردن ولبنان والعراق ومصر والتي أصبحت مؤمنة حتى نهاية السنة . ووعدت الدول المانحة خلال مؤتمر لندن حول سورية بداية الشهر الماضي بمبلغ \" قياسي \" من 675 مليون دولار كما أوضح البرنامج بعدما كان نقص الأموال أرغمه في السنوات الماضية على تعليق أو خفض مساعدته للاجئين السوريين بشكل كبير .",
    "إسرائيل تقصف موقعا للجيش قرب الجولان وحزب الله يتهم \" النصرة \" مقاتلون من حركة نور الدين زنكي يذبحون طفلا فلسطينيا في حلب | القدس العربي Alquds Newspaper إسرائيل تقصف موقعا للجيش قرب الجولان وحزب الله يتهم \" النصرة \" مقاتلون من حركة نور الدين زنكي يذبحون طفلا فلسطينيا في حلب عواصم - وكالات \" القدس العربي \" : قال معارضون سوريون والمرصد السوري لحقوق الإنسان إن انفجارين وقعا في بلدة سورية بالقرب من مرتفعات الجولان التي تحتلها إسرائيل , أمس الأربعاء , كانا بسبب ضربة جوية إسرائيلية , لكن حزب الله اللبناني ألقى باللوم على صاروخين أطلقهما متشددون على صلة بتنظيم القاعدة . ووقع انفجار واحد على الأقل بالقرب من مبنى المحافظة في مدينة البعث عاصمة محافظة القنيطرة في جنوب البلاد والمتاخمة للجولان . وتسيطر على البلدة قوات موالية للحكومة السورية , بمن في ذلك الجيش ومقاتلو حزب الله .\nوينشط في المحافظة كل من \" جبهة النصرة \" ومعارضون مدعومون من الغرب وجماعات بايعت تنظيم \" الدولة \" . وقال مصدر عسكري سوري إن صاروخين ضربا البلدة لكن مصدرهما ما زال مجهولا .\nوأوضح أنه توجد معلومات بأن صاروخا وقع على أحد المباني الحكومية في القنيطرة في مدينة البعث . وقال معارضان سوريان إن طائرة إسرائيلية شوهدت أثناء تحليقها فوق المنطقة قبل أن تشن ضربة على موقع عسكري . وقال ماهر العلي المتحدث باسم \" جبهة ثوار سوريا \" المدعومة من الغرب إن المعلومات لديه تفيد بأن الهجوم استهدف موقعا لحزب الله . وقال المرصد السوري لحقوق الإنسان \" إن طائرة إسرائيلية شوهدت تحلق في سماء القنيطرة .\nوبالتزامن مع تحليقها استهدفت بصاروخ منطقة مبنى المحافظة في مدينة البعث التي تسيطر عليها قوات النظام في ريف القنيطرة .\nولفت مدير المرصد السوري إلى أن الطفل مصاب أيضا بمرض التلاسيميا . وتعليقا على شريط الفيديو , أكد عبد الرحمن \" أنها إحدى أسوأ عمليات الإعدام التي شاهدتها منذ بدء الثورة في سوريا \" قبل خمس سنوات . وبحسب المرصد السوري , فإن \" مقاتلين من حركة نور الدين الزنكي ارتكبوا الإعدام \" . إلا أن الحركة , التي تشارك في قتال قوات النظام في شمال حلب , أصدرت بيانا قالت فيه إنها \" تدين وتستنكر \" ما وصفته ب - \" الانتهاك \" , مؤكدة أن ما حصل \" لا يمثل الحالة العامة للحركة وإنما هو خطأ فردي لا يمثل سياسة الحركة العامة \" . وأشارت إلى أنه \" تم إحضار وتوقيف جميع الأشخاص الذين قاموا بهذا الانتهاك وتسليمهم إلى لجنة قضائية للتحقيق معهم \" .\nإسرائيل تقصف موقعا للجيش قرب الجولان وحزب الله يتهم \" النصرة \" مقاتلون من حركة نور الدين زنكي يذبحون طفلا فلسطينيا في حلب صحيفة القدس العربي Send to Email Address",
    "January 21 2018 - 10 : 26 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } التطورات السورية اليوم 22 - 3 - 2017 - ابرز التطورات على الساحة السورية لهذا اليوم 22 آذار 2017 . - دخل الجيش السوري الى الجزء الشمالي من معمل النسيج عند الطرف الشمالي لحي جوبر شرق دمشق اثر اشتباكات عنيفة مع مسلحي \" جبهة النصرة \" والفصائل المتحالفة معها اسفرت عن وقوع قتلى وجرحى في صفوف المسلحين .\nوقد تصدت وحدات أ خرى من الجيش للمحاولات المتكررة من المسلحين فك الطوق عن المجموعات المحاصرة في منطقة معامل النسيج , وترافقت هذه الاشتباكات مع غارات لسلاح الجو وقصف مدفعي عنيف استهدف منطقة المعامل وتحركات المسلحين وخطوط امدادهم في جوبر وزملكا وعربين وحقق اصابات مباشرة .\nوقال مصدر عسكري إن العمليات في جوبر أدت إلى مقتل أكثر من 150 مسلحا بينهم 7 انتحاريين وأجانب ومتزعمون , وإصابة المئات فضلا عن تدمير ثلاث عربات مفخخة وإعطاب 3 دبابات و 4 عربات مدرعة و 5 مرابض هاون و 3 مدافع و 15 عربة مزودة برشاشات مختلفة العيارات . - تصدى الجيش السوري لهجوم شنته المجموعات المسلحة على مواقعه في البحارية والبلالي ة في غوطة دمشق الشرقيه بالأسلحة المناسبة ما أسفر عن مقتل ثمانية من المهاجمين وجرح آخرين .\nوقالت إن مسلحي \" قوات سوريا الديمقراطية \" وبعد عملية الإنزال الجوي سيطروا على قرى \" أبو هريرة , المشيرفة , الكرين والمحمية \" الواقعة عند أطراف مدينة الطبقة بريف الرقة الغربي وقطعت الطريق الدولي ( حلب - رقة - ديرالزور ) . - سيطر مسل حو \" قوات سوريا الديمقراطية \" ضمن المرحلة الثالثة من عملية \" غضب الفرات \" على قرية \" جديدة مخيط \" في ريف الرقة الشرقي بعد اشتباكات مع تنظيم داعش . - ق تل 8 مسلحين من \" قوات سوريا الديمقراطية \" ودمرت 3 آليات مزودة برشاشات إثر هجوم انتحاري نفذه تنظيم داعش على تجمع لهم في منطقة الكرامة في ريف الرقة الشرقي .\nكما دارت اشتباكات عنيفة بين الطرفين عند أطراف البلدة التي سيطر مسلحو \" القوات \" على أجزاء واسعة منها أول أمس . - قال المرصد المعارض ان عدد قتلى الغارة التي نفذتها طائرات \" التحالف الدولي \" على مدرسة تأوي نازحين في بلدة المنصورة بريف الرقة الغربي ارتفع الى 33 فيما ذكرت تنسيقيات المسلحين ان العدد ارتفع إلى 50 قتيلا من المدنيين . - قالت مواقع مقربة من تنظيم داعش إن 27 مدنيا قتلوا وأ صيب أكثر من 40 آخرين , إثر غارات لطائرات أمريكية استهدفت فرنا وسوقا في مدينة الطبقة في ريف الرقة الغربي , كما ق تل شخصان وج رح 4 آخرون إثر غارة لطائرات \" التحالف الدولي \" على قرية \" فخيخة \" في ريف الرقة الغربي . - سيطر الجيش السوري على قرية \" أم عدسة خليلية \" شرق مدينة دير حافر في ريف حلب الشرقي بعد اشتباكات مع تنظيم داعش .\nوقد أكد \" المرصد المعارض \" سيطرة الجيش على القرية . - قضى الجيش السوري على أعداد كبيرة من مسلحي داعش باستهداف مقراتهم وآلياتهم وتحركاتهم بضربات الطيران الحربي في مسكنة - عطشانة مسكنة - لالة محمد بريف حلب الشرقي . - ادانت \" رئاسة المجلس التنفيذي \" في مدينة عفرين في ريف حلب الشمالي الغربي القصف التركي على القرى الحدودية في عفرين ووصفته ب - \" العدوان \" , وقالت في بيان لها \" إن \" المجلس \" يملك حق الدفاع المشروع إزاء هذه الإعتداءات \" .",
    "عمان 11 10 : 26 الأحد 21 كانون الثاني 2018 - 5 جمادى الأولى 1439 مقتل العشرات بغارات روسية سورية جديدة على حلب تم نشره في السبت 24 أيلول / سبتمبر 2016 .\n02 : 54 م - ساء أحد الأطفال المصابين في الغارات الروسية السورية على حلب > ذات صلةحلب - قتل 25 مدنيا على الاقل السبت في أحياء حلب الشرقية الواقعة تحت سيطرة الفصائل المعارضة , والتي أمطرها الطيران السوري وحليفه الروسي بوابل من القنابل والصواريخ لليوم الخامس على التوالي بعد فشل المحادثات الاميركية الروسية في إرساء هدنة في البلاد .\nوذكر المرصد السوري لحقوق الانسان ان بين القتلى سبعة أشخاص كانوا من القلائل الذين خرجوا لشراء الغذاء وقتلوا في قصف بينما كانوا ينتظرون دورهم أمام احد المخازن لشراء اللبن في حي بستان القصر .\nوتحدث مراسل لوكالة فرانس برس عن أشلاء بشرية على الارض وبركة من الدم , بينما اكتظت العيادات بأعداد كبيرة من الجرحى .\nولم تتمكن روسيا والولايات المتحدة , رغم سلسلة اجتماعات عقدها وزيرا خارجيتيهما سيرغي لافروف وجون كيري , على هامش الجمعية العامة للامم المتحدة في نيويورك , من التفاهم حول إحياء هدنة انهارت الاثنين بعد سبعة ايام على بدء تطبيقها , وتبادلتا الاتهامات حول هذا الفشل الدبلوماسي .\nوكان الوزيران لافروف وكيري اتفقا على إرساء هدنة دخلت حيز التنفيذ في 12 ايلول ( سبتمبر 9 , قبل ان يؤدي تصعيد متزايد على الارض الى انتهائها .\nواتهمت موسكو واشنطن بعدم الضغط على المعارضة من أجل فك ارتباطها بجبهة فتح الشام , جبهة النصرة سابقا المستثناة مع تنظيم الدولة الاسلامية من اتفاق الهدنة .\nبينما اتهمت واشنطن موسكو بعدم الضغط على النظام للافساح في المال أمام دخول كميات كافية من المساعدات الانسانية الى المناطق المحاصرة خصوصا .\nوتشهد حلب , التي كانت قبل الحرب العاصمة الاقتصادية للبلاد , والمنقسمة منذ 2012 الى أحياء شرقية تسيطر عليها الفصائل المعارضة وأحياء الغربية يسيطر عليها النظام , قصفا عنيفا من قوات النظام السوري وحليفه الروسي منذ الاثنين .\nوقبع السكان في حلب الشرقية في منازلهم صباح السبت , فيما كانت الغارات تتواصل متسببة بمقتل 25 شخصا على الاقل .\nوأفاد المرصد عن وقوع غارات عنيفة شنها الطيران الروسي وسقوط براميل متفجرة من مروحيات النظام السوري على مناطق عدة في حلب الشرقية .\nوأعلن الجيش السوري الخميس بدء هجوم على هذه الأحياء التي يطبق عليها حصارا خانقا .\nوقال مدير المرصد رامي عبد الرحمن \" ان النظام يقصف بشدة هذه المنطقة لانه يريد إرغام السكان على المغادرة واستعادة السيطرة على المنطقة \" .\nواوضح مصدر عسكري سوري في دمشق الجمعة لوكالة فرانس برس ان العمليات البرية في حلب لم تبدأ بعد .\nوقال \" بدأنا العمليات الاستطلاعية والاستهداف الجوي والمدفعي , وقد تمتد هذه العملية لساعات أو أيام قبل بدء العمليات البرية \" .\nوقتل الجمعة 47 مدنيا بينهم سبعة اطفال خلال القصف بحسب آخر حصيلة للمرصد .\nفي جنيف , أعلنت الامم المتحدة ان مليوني شخص تقريبا يعانون من انقطاع المياه في حلب , ثاني كبرى مدن سوريا , بعد ان قصفت قوات النظام احدى محطات الضخ وقامت الفصائل المقاتلة بتوقيف العمل في محطة أخرى تضخ نحو الاحياء الغربة الواقعة تحت سيطرة قوات النظام , انتقاما .\nوأفاد المرصد عن اشتباكات عنيفة بين القوات النظامية والفصائل المقاتلة في المنطقة المحيطة بأحياء العامرية والشيخ سعيد في جنوب حلب .\nوقال مراسل لوكالة فرانس برس في الاحياء الشرقية من حلب بان حجم الدمار كبير خصوصا في أحياء الكلاسة وبستان القصر التي اختفت عدد من شوارعها تقريبا بسبب انهيار الابنية .\nوبات متطوعو \" الخوذ البيضاء \" , الدفاع المدني في حلب الشرقية , مع كثافة الغارات عاجزين عن التحرك خصوصا بعدما استهدفت الغارات صباحا مركزين تابعين لهم , ولم يتبق لهم سوى سيارتين للاسعاف .\nوتجد سيارات الاسعاف صعوبة في التحرك بسبب نقص المحروقات والركام المتناثر على الارض الذي فصل الاحياء عن بعضها وجعل بعض الطرق غير سالكة .\nوذكرت منظمة \" أطباء بلا حدود \" الجمعة \" ان الجرحى والمرضى في عدد من الأحياء ليس لديهم اي مأوى , وهم عرضة للموت \" .\nوتحدث سكان وناشطون على مواقع التواصل الاجتماعي عن \" صواريخ جديدة \" تسقط على حلب وتتسبب بما يشبه \" الهزة الارضية \" .\nوقال مراسل فرانس برس ان تأثيرها مدمر , إذ تتسبب بتسوية الأبنية بالأرض وبحفرة كبيرة \" بعمق خمسة أمتار تقريبا \" شاهدها في بعض أماكن سقوط الصواريخ .\nوتشكل مدينة حلب الجبهة الابرز في النزاع السوري وهي الاكثر تضررا منذ اندلاعه العام 2011 .\nومن شأن أي تغيير في ميزان القوى في المدينة أن يقلب مسار الحرب التي تسببت بمقتل 300 الف شخص وتهجير الملايين وتدمير البنى التحتية .\nواتفق كيري ولافروف على مواصلة الحوار رغم فشل المحادثات الدولية في نيويورك من أجل ايجاد وسيلة لاحياء الهدنة .\nومن المنتظر ان يلتقي وزير الخارجية الاميركي في بوسطن في الولايات المتحدة السبت , بنظرائه الايطالي والبريطاني والفرنسي والالماني من اجل البحث في الوضع في سوريا .\n( أ ف ب ) التعليق > ان الا راء المذكورة هنا تعبر عن وجهة نظر أصحابها ولاتعبر بالضرورة عن اراء جريدة الغد . مؤامرة مشتركة ما يحصل في سوريا هو مؤامرة كبيرة طرفيها روسيا والولايات المتحده حسبنا الله ونعم الوكيل 2018 جميع حقوق النشر محفوظة لجريدة الغد",
    "غزة أعلنت هيئة المعابر والحدود الفلسطينية , اليوم , عن فتح معبر رفح البري الحدودي جنوب قطاع غزة , في الاتجاهين أمام تنقل المسافرين وعودة المواطنين الفلسطينيين . . . شارك : نفذت حركة حماس , التي تسيطر على قطاع غزة , أحكام إعدام أمس بحق 3 أشخاص أدينوا ب - \" التخابر \" مع الاحتلال الإسرائيلي , فيما أفاد مسؤول في الحركة بعدم ارتباط الثلاثة باغتيال مازن فقهاء .\nوأكد مراسل لوكالة \" فرانس برس \" تنفيذ الأحكام في مقر الجوازات غربي مدينة غزة , بحضور عدد من قادة الحركة وممثلين عن الفصائل الفلسطينية .\nواعتبر قائد شرطة حماس في القطاع , تيسير البطش , أن تنفيذ الإعدام \" يمثل رسالة لأجهزة أمن العدو ; وللمتخابرين بضرورة التوقف عن الخيانة والعودة لأحضان شعبهم \" .\nوأشار البطش , في تصريحات نقلها الموقع الإلكتروني ل - \" فرانس برس \" , إلى عدم ارتباط المحكومين الثلاثة , وهم فلسطينيون , باغتيال القيادي في الحركة مازن فقهاء , لكن إعدامهم يأتي \" في إطار الإجراءات الأمنية \" التي أعقبت ذلك .\nووفق بيان صادر عن وزارة الداخلية التابعة لحماس ; تم إعدام كل من \" المتخابرين ع . م وعمره ( 55 عاما ) و ( ا . ش ) والبالغ من العمر ( 32 عاما ) وهما من سكان مدينة غزة , و ( و . أ ) البالغ . . . شارك : تتصاعد مشاعر الغضب في غزة مع اقتصار توفير التيار الكهربائي على 4 ساعات يوميا , في ظل موجة برد شديدة تسببت في . . . شارك : استهدفت زوارق الاحتلال الإسرائيلي اليوم مراكب الصيد الفلسطينية في بحر شمال قطاع غزة , دون أن يبلغ عن وقوع إصابات .\nوذكرت مصادر محلية في . . . شارك : قال شهود إن طائرات إسرائيلية هاجمت أهدافا لنشطاء فلسطينيين في قطاع غزة أمس , مما أسفر عن إصابة شخص على الأقل بعد أن سقط صاروخ أ طلق من . . . شارك : أعلنت حركة حماس أنها لن تقدم أي قوائم باسمها في الانتخابات المحلية والبلدية الفلسطينية المقر رة في الضفة الغربية وغزة في ال - 8 من أكتوبر المقبل , لكنها \" ستدعم مرشحي كفاءات \" .\nفي حين سل مت حركة \" فتح \" قوائهما .\nوأعلن المتحدث باسم \" حماس \" , سامي أبو زهري , أنها ستحدد القوائم التي ستدعمها بعد إعلان قوائم المرشحين من ق ب ل لجنة الانتخابات المركزية .\nوتعهد بأن تدعم الحركة , التي قاطعت الاقتراع المحلي في عام 2012 ومنعت إجراءه في غزة , قوائم الكفاءات في القطاع والضفة .\nوعزا أبو زهري قرار الحركة التي تسيطر على القطاع إلى رغبتها في \" إعطاء الفرصة للكفاءات من أبناء شعبنا في خدمة شعبهم من خلال المجالس البلدية , ودور الحركة سيكون داعما لهذه الكفاءات \" , مشددا \" حماس تؤكد حرصها على إنجاح العملية الانتخابية واستمرار الترتيبات في موعدها المقرر \" .\nفي المقابل ; أعلنت حركة \" فتح \" بزعامة الرئيس الفلسطيني , محمود عباس , أنها سجلت رسمي ا أمس مرشحيها للمجالس البلدية في قطاع غزة .\nوكانت . . . شارك : سلم وزير الأشغال العامة والإسكان الفلسطيني الدكتور مفيد الحساينة , أمس , 56 وحدة سكنية للمتضررين من العدوان الإسرائيلي بتمويل من اللجنة السعودية لإغاثة الشعب الفلسطيني ضمن مشروع بناء 104 وحدات سكنية لإعادة إيواء الأسر المتضررة في شمال قطاع غزة بتنفيذ برنامج الأمم المتحدة الإنمائي UNDP .\nوقال الوزير الحساينة : \" إن المشروع يقع في مدينة بيت لاهيا شمال القطاع وهو عبارة عن وحدات سكنية مخصصة لأصحاب المنازل المدمرة ومدرسة ابتدائية ومسجد وشبكات مياه وكهرباء وصرف صحي \" .\nوقدم الوزير باسم رئيس فلسطين محمود عباس ورئيس الوزراء الدكتور رامي الحمد الله , شكره وتقديره لخادم الحرمين الشريفين ولنائبه ولولي ولي العهد على دعمهم الكبير ومساندتهم لأبناء الشعب الفلسطيني , مشددا على الدور الكبير للمملكة في مشاريع إعادة إعمار غزة .\nشارك : شارك عشرات الفلسطينيين أمس في اعتصام أمام مقر منظمة وورلد فيجن المسيحية غير الحكومية في قطاع غزة تضامنا مع مدير فرع المنظمة في القطاع الذي تعتقله إسرائيل منذ نحو شهرين بتهمة تحويل مساعدات مالية إلى حركة حماس .\nومن بين المشاركين والد محمد الحلبي وأفراد من عائلته وعشرات غالبيتهم مزارعون وصيادون تلقوا مساعدات من المنظمة .\nوإلى جانب صور الحلبي رفع المشاركون لافتات كتب على إحداها باللغتين العربية والإنكليزية \" أطفال فلسطين يطالبون العالم بالتدخل للإفراج عن المهندس محمد الحلبي مدير الرؤية العالمية ( وورلد فيجن ) في غزة \" وعلى أخرى \" لا توقفوا شريان الحياة لغزة \" .\nوقال حامد شقيق محمد الحلبي \" جئنا اليوم لنعبر عن رد فعل جماعي على الادعاءات الإسرائيلية الكاذبة ولنؤكد أن عمل المنظمات الإنسانية الدولية في غزة في خطر \" .\nمن جانبه , قال سمير العطار ( 44 عاما ) وهو مزارع تلقى مساعدات من المنظمة إن الأخيرة \" تفيد المزارعين وقد ساعدتنا بحفر آبار مياه ( ارتوازية ) وتركيب شبكات الري وبيوت . . . شارك : أحيا الفلسطينيون في قطاع غزة والضفة الغربية , أمس , الذكرى ال - 68 للنكبة , وسط مطالبات من قبل القيادة الفلسطينية للمجتمع الدولي بضرورة تحميل إسرائيل المسؤولية الكاملة عن ما أنتجته جرائم . . . شارك : عاودت مدفعية الاحتلال قصف مناطق متفرقة في قطاع غزة , فيما شب ه قائد عسكري إسرائيلي سلوك مواطنيه بالنازيين .\nوأفادت وكالة الأنباء الفلسطينية \" وفا \" بإطلاق مدفعية الاحتلال عصر أمس 5 قذائف على مناطق متفرقة شرقي مدينة خان يونس جنوبي غزة .\nورافق القصف تحليق مكث ف لطائرات الاستطلاع .\nوفي وقت سابق الخميس ; أغارت طائرات الاحتلال على عدة مواقع في مدينة غزة وبلدة بيت لاهيا شمالي القطاع , ما أسفر عن إصابة رجل مسن و 3 أطفال بجروح .\nوشه د الشريط الحدودي بين الأراضي المحتلة والقطاع تبادلا لإطلاق النار الأربعاء ; تزام نا مع قصف جوي إسرائيلي لمواقع خاصة بحركة \" حماس \" .\nولم ترد تقارير فورية عن ضحايا جر اء تبادل إطلاق النار الذي بات نادرا عبر الحدود منذ حلول هدوء نسبي بعد حرب عام 2014 .\nوعل ل جيش الاحتلال تحر كاته عبر ربطها ب - \" جهود لتدمير شبكة أنفاق \" .\nبينما أكدت كتائب \" عز الدين القسام \" , الجناح العسكري ل - \" حماس \" , أنها \" لن تسمح باستمرار العدوان الصهيوني على قطاع . . . شارك : قام الرئيس الفلسطيني محمود عباس بهدوء بتشكيل محكمة دستورية يقول محللون إنها تركز مزيدا من السلطات في يديه , وربما تسمح له . . . شارك : استمتع الفلسطينيون في قطاع غزة بأول أمسية يقضونها في دار للعرض السينمائي منذ أن قادت التوترات السياسية إلى حرق دور العرض قبل 20 عاما .\nولم تعد أفلام هوليود بعد , لكن الإسلاميين من حركة حماس الذين يسيطرون على القطاع الآن يبحثون عن شيء يعتبرونه غير مبتذل .\nلكن آلات العرض دارت مرة أخرى في دار سينما جديدة اقتصرت عروضها حتى الآن على أفلام عن النضال الفلسطيني والدولة الفلسطينية .\nواتخذ نحو 150 فلسطينيا مقاعدهم أمام شاشة العرض الأسبوع الماضي في قاعة جمعية الصليب الأحمر , وهو مكان عادة ما يستخدم لإقامة الاحتفالات وتقديم العروض التقليدية , لمشاهدة فيلم \" معطف كبير الحجم \" .\nوالفيلم من إخراج الفلسطيني المقيم في الأردن نورسأبو صالح وأنتج عام 2013 ويتناول حياة الفلسطينيين في الفترة من 1987 حتى 2011 وهي فترة شهدت فشل جهود السلام وانتفاضتين مناهضتين لإسرائيل .\nويبلغ سعر التذكرة عشرة شواقل ( 2 . 50 دولار ) .\nوأشادت آلاء قاسم وهي إحدى الحضور التي لم تشاهد السينما من قبل بالتجربة الجديدة . . . . شارك : [ caption id = \" attachment-1474308 \" align = \" aligncenter \" width = \" 900 \" ] فلسطينيون يعاينون أمس أطلال منازلهم . . . شارك : أعلنت كتائب \" عز الدين القسام \" مقتل 7 من أفرادها جر اء انهيار نفق قرب حدود غز ة مع الأراضي المحتلة , في وقت اجتمعت 4 فصائل فلسطينية في القطاع . . . شارك : دعت زوجة الصحفى المعتقل لدى سلطات الاحتلال , محمد القيق , السلطة الفلسطينية إلى التدخ ل العاجل للإفراج عنه مع مرور 60 يوما على بدء إضرابه عن الطعام داخل سجن العفولة .\nووصفت زوجة الصحفي , وت دعى فيحاء شلش , حالته بالحرجة , ودعت إلى إنقاذه , علما بأنه أوق ف في نوفمبر الماضي .\nوطالبت , خلال مؤتمر صحفي أمس , رئيس السلطة الوطنية , محمود عباس , ورئيس حكومة الوفاق الوطني , رامي الحمدالله , ب - \" التحرك السريع والفاعل مع دول العالم من أجل إطلاق سراح زوجي وإنقاذ حياته \" .\nويعمل زوجها ( 33 عاما ) مراسلا لقناة \" المجد \" السعودية , وهو أب لفتاتين , وو ض ع قيد الاعتقال الإداري في ديسمبر بعد أيام من اعتقاله من منزله .\nوأوضحت شلش أن \" العائلة لا تعلم شيئا دقيقا عن حالته الصحية سوى معلومات من محامين مفادها أن حالته حرجة بعد مرور 60 يوما على إضرابه عن الطعام \" .\nودعت إلى تشكيل لجنة طبية محايدة , غير إسرائيلية , للاطلاع على وضعه الصحي \" الذي لا نعلم . . . شارك : كشفت مصادر عن إلقاء القبض على موظف في دائرة شؤون المفاوضات الفلسطينية بتهمة التجسس , فيما قتل جيش الاحتلال شابا . . . شارك : أطلق جنود الاحتلال أمس الرصاص على 5 ش ب ان في مواجهات باتت شبه أسبوعية على حدود قطاع غزة , في وقت أعلنت حركة \" حماس \" تأييدها إجراء انتخابات فلسطينية رئاسية وتشريعية .\nوأكد رئيس المكتب السياسي ل - \" حماس \" , موسى أبو مرزوق , موافقة حركته على \" إجراء الانتخابات اليوم قبل الغد \" , معتبرا أن \" الأمر عند أبو مازن باعتباره رئيسا للسلطة \" .\nوكان الرئيس محمود عباس , ألمح في كلمة له الأربعاء من بيت لحم إلى ممانعة الحركة المسيط رة على غزة تشكيل حكومة وحدة وطنية والذهاب إلى اقتراع , وقال \" منذ 8 سنوات ونحن نقول إننا نريد حلا مع الإخوة في غزة \" , متسائلا \" ما هو المطلوب ? لا يريدون حكومة وحدة وطنية وبلغ ني أمس أنهم لا يريدون انتخابات \" .\nلكن موسى أبو مرزوق شدد في تصريحات له عبر موقع \" فيسبوك \" , على التزام حركته ب - \" كل ما وق عت عليه بشأن المصالحة .\nونب ه إلى أهمية \" إحياء أركان المصالحة التي توافقنا عليها , التي تنص على الإطار . . . شارك : ق تل شاب فلسطيني برصاص الجيش الإسرائيلي مساء أمس في مواجهات بين متظاهرين فلسطينيين والجيش قرب نقطة نحال عوز العسكرية الإسرائيلية شرق منطقة الشجاعية شرق . . . شارك : أصيب أكثر من 50 فلسطينيا خلال مصادمات مع جيش الاحتلال على حدود غزة أمس , في وقت وصفت وزارة الصحة في القطاع حالة اثنين من . . . شارك : است شه د ت أم فلسطينية وابنتها جر اء ضربة جوية إسرائيلية على منزل في حي الزيتون في غزة , في وقت حذ رت حركة \" حماس \" . . . شارك : أمتدت دوامة العنف بين إسرائيل والفلسطينيين الجمعة لتشمل قطاع غزة , حيث قتل خمسة فلسطينيين خلال مواجهات مع الجيش الإسرائيلي اندلعت بعد ظهر . . . شارك : سيعقد المجلس الوطني الفلسطيني جلسة في منتصف الشهر المقبل لانتخاب لجنة تنفيذية جديدة لمنظمة التحرير , لكن حركة \" حماس \" المسيطرة على قطاع غزة دعت إلى مقاطعة الجلسة وحذ رت من \" التفرد وإدارة الظهر للتوافق الوطني \" .\nوأعلن عضو القيادة الفلسطينية , عزام الأحمد , أمس صدور قرار بدعوة المجلس الوطني إلى الاجتماع يومي ال - 15 وال - 16 من سبتمبر في رام الله \" , مبي نا أن \" جدول الأعمال يتضمن انتخاب لجنة تنفيذية جديدة لمنظمة التحرير \" .\nوقد م الرئيس محمود عباس السبت الماضي استقالته من رئاسة اللجنة التنفيذية الحالية , كما استقال أكثر من نصف أعضائها .\nوصدرت تصريحات الأحمد عقب التقائه رئيس المجلس الوطني , سليم الزعنون , في إطار التحضيرات لعقد دورة جديدة للمجلس الوطني .\nووفقا للأحمد ; ستناقش جلسة منتصف سبتمبر أيضا تقرير القيادة حول الأوضاع الفلسطينية في ظل جمود عملية السلام و \" ما يتعرض له شعبنا من مخاطر داخل الوطن وخارجه وخاصة المخيمات في سوريا ولبنان \" في إشارة إلى مخيمي . . . شارك : ارتفعت نسبة وفيات الرضع في قطاع غزة للمرة الأولى منذ خمسين عاما , وفق ما أعلنت وكالة غوث وتشغيل اللاجئين الفلسطينيين \" أونروا \" التابعة للأمم المتحدة التي عزت ذلك إلى الحصار الإسرائيلي المفروض على القطاع منذ نحو تسع سنوات .\nففي 1960 كان يموت 127 طفلا في غزة قبل إنهاء عامهم الأول من أصل كل 1000 مولود .\nوفي 2008 تراجع هذا العدد إلى 20 . 2 رضيع من كل 1000 , بحسب الأونروا .\nلكن في 2013 في آخر إحصاء للوكالة التي تقوم بإحصاء كل خمس سنوات , ارتفعت نسبة الوفيات هذه إلى 22 . 4 رضيع .\nكما ارتفع عدد الرضع الذين يموتون قبل أسبوعهم الرابع من 12 لكل 1000 في 2008 إلى 20 . 3 لكل ألف في 2013 .\nوأكد أكيهيرو سايتا مدير برنامج الصحة في الأونروا في بيان أن \" نسبة وفيات الرضع هي أحد أفضل المؤشرات الصحية لكل شعب \" .\nوأضاف \" أن التقدم في مستوى ( تحسن ) وفيات الأطفال عند الولادة لا يشهد عادة أي تراجع , . . . شارك : ق ت ل 4 فلسطينيين بينهم عضو في كتائب عز الدين القسام وأصيب أكثر من 30 آخرين أمس الخميس في انفجار بمنطقة رفح جنوب قطاع غزة , فيما أصدرت محكمة عسكرية تابعة لحركة \" حماس \" حكما بالإعدام شنقا على م د ان بالتخابر مع الاحتلال .\nوفتحت وزارة الداخلية في القطاع تحقيقا في التفجير الذي وقع داخل منزل في مخيم الشابورة في رفح .\nوأعلن المتحدث باسم الوزارة , إياد البزم , أن التحقيق جار لكشف الملابسات , مؤكدا وصول الأجهزة الأمنية إلى المنزل ومباشرتها إخلاء المصابين .\nفي الوقت نفسه ; قد ر مصدر طبي عدد الضحايا ب - 4 قتلى و 30 مصابا بينهم 4 في حالة خطرة .\nبدورها ; نعت كتائب عز الدين القسام , الجناح العسكري ل - \" حماس \" , في بيان لها \" المجاهد عبد الرحمن أبو نقيرة الذي است شه د في انفجار عرضي \" دون الإدلاء بمزيد من التفاصيل .\nفي سياق آخر ; أصدرت محكمة عسكرية في غزة أمس حكما بالإعدام شنقا على فلسطيني بتهمة \" التخابر مع إسرائيل \" , بحسب ما ذكر مصدر . . . شارك : تعهدت كتائب عز الدين القسام , الجناح العسكري لحركة حماس , وسرايا القدس , الجناح العسكري لحركة الجهاد الإسلامي , في بيان مشترك بملاحقة \" الأيادي . . . شارك : من غرفته البسيطة في مخيم المغازي الواقع في قطاع غزة ; يتطلع عبدالله الحداد إلى فرصة هزيلة في حياة أفضل , وهو يعتقد أن ما يفصله عنها سياج . . . شارك : مع مغيب الشمس على غزة , لا يمكن العثور على مائدة في شرفة فندق \" الروتس \" التي تطل على الميناء وأمواج البحر المتوسط التي تتلاطم برفق .\nوتتجمع حشود . . . شارك : اعتبر تحقيق للأمم المتحدة نشر أمس في جنيف أن إسرائيل والمجموعات المسلحة الفلسطينية ارتكبوا على الأرجح جرائم حرب خلال . . . شارك : نفى الأسير الفلسطيني خضر عدنان , الأنباء والأخبار التي تناقلتها وسائل إعلام فلسطينية وعربية حول استشهاده , داخل السجون الإسرائيلية .\nوقال . . . شارك : أعربت إسرائيل عن مخاوف شديدة , باتت تهد د صادراتها العسكرية إلى أوروبا , عقب اتساع رقعة حملة المقاطعة التي تشنها ضدها اللجنة . . . شارك : في الذكرى العاشرة لسيطرة حركة حماس على قطاع غزة , تتفاقم الأزمات بالنسبة إلى مليوني فلسطيني : انقطاع في التيار الكهربائي , وانقسامات فلسطينية . . . شارك : شنت مقاتلات حربية إسرائيلية , أمس , سلسلة من الغارات على قطاع غزة , بحسب ما ذكرت وكالة أنباء الأناضول .\nونقلت الوكالة عن شهود عيان القول , إن طائرات حربية إسرائيلية قصفت موقعي ن تابعي ن لفصائل المقاومة الفلسطينية في بلدة بيت لاهيا شمالي قطاع غزة .\nوأوضح الشهود أن القصف تسبب بأضرار بالغة في المباني المحيطة بالموقعين .\nوفي وقت سابق , قال شهود عيان إن المدفعية الإسرائيلية قصفت صباح أمس برجي ن تابعين لأحد الفصائل الفلسطينية في غزة .\nوأكد الجيش الإسرائيلي , القصف , وقال إنه استهدف موقعا لحركة المقاومة الإسلامية \" حماس \" شمالي قطاع غزة .\nوقال أفيخاي أدرعي , المتحدث بلسان الجيش في تصريح مكتوب : \" دمر الجيش من خلال نيران دبابة موقعا لتنظيم حماس شمالي غزة ردا على إطلاق قذيفة صاروخية باتجاه الأراضي الإسرائيلية من القطاع في وقت سابق اليوم \" .\nوفي وقت سابق أمس , أعلن أدرعي أن قذيفة أ طلقت من غزة على جنوبي إسرائيل .\nوأضاف في تغريدة له أنه \" لم تقع إصابات وتقوم . . . شارك : عندما يرسم الفنان ناصر الجلدة على لوحاته الخشبية يطلق العنان لريشته لتعبر عن خطوط الحرية الكامنة في مدينة غزة المحاصرة والفقيرة . . . شارك : است شه د شاب فلسطيني مساء أمس برصاص جيش الاحتلال قرب حدود قطاع غزة .\nوأعلن الناطق باسم وزارة الصحة في غزة , أشرف القدرة , استشهاد الشاب محمد سعيد أبو سعدة ( 26 عاما ) برصاصة أطلقها جنود الاحتلال صوب صدره \" في مواجهات شرق مخيم البريج \" .\nووفقا لشهود ; اندلعت مواجهات بعد ظهر الجمعة بين عشرات الشبان والصبية من جهة وجنود إسرائيليين من جهة ثانية شرق مخيم البريج وقرب نقطة \" نحال عوز \" العسكرية الإسرائيلية شرق حي الشجاعية ( شرق غزة ) .\nواعترف جيش الاحتلال بإطلاق النار , لكنه زعم أن ذلك جاء بغرض \" تفريق عشرات من مثيري الشغب فتحوا ثغرة في المنطقة العازلة ( . . . ) وأصابوا السياج الأمني بأضرار قبل أن يحاولوا التسلل \" .\nوتشهد المناطق القريبة من الحدود بين القطاع ودولة الاحتلال مواجهات كل جمعة بين متظاهرين والجيش الإسرائيلي .\nفي سياق آخر ; شارك مئات من عناصر ومؤيدي \" حماس \" في تظاهرة نظمتها الحركة الفلسطينية بعد ظهر أمس تنديدا باقتراح قانون إسرائيلي يرمي إلى حظر مكب رات الصوت . . . شارك : نو ه خطيب المسجد الأقصى المبارك , الشيخ الدكتور يوسف جمعة سلامة , بمواقف خادم الحرمين الشريفين , الملك سلمان بن عبدالعزيز , تجاه الشعب الفلسطيني وقضيته , ووصفها . . . شارك : أفادت مصادر طبية وأمنية أن فلسطينيين اثنين أصيبا في قصف جوي ومدفعي إسرائيلي بعد ظهر أمس استهدف مواقع في شمال قطاع غزة .\nوقال أشرف القدرة المتحدث باسم وزارة الصحة في القطاع \" أصيب مواطنان بجروح طفيفة أحدهما شاب يبلغ من العمر 20 عاما بشظايا في الوجه جراء استهداف الاحتلال الإسرائيلي منطقة شمال القطاع \" .\nمن جهته , أوضح مصدر أمني أن المدفعية الإسرائيلية \" استهدفت بقذيفتين خزانا للمياه في بلدة بيت حانون ما أدى إلى إصابة مواطنين وأضرار في الخزان \" .\nوقال شهود عيان إن موقع \" فلسطين \" التابع لكتائب القسام الجناح العسكري لحركة حماس أصيب بأضرار نتيجة تعرضه لقصف من طائرة استطلاع إسرائيلية وسقوط قذيفة بداخله في أطراف بلدة بيت لاهيا قرب بيت حانون , دون إصابات .\nبدوره , قال المتحدث باسم الجيش الإسرائيلي أفيخاي أدرعي على صفحته على تويتر إنه \" ردا على إطلاق صاروخ من قطاع غزة باتجاه سديروت أغار سلاح الجو على هدف تابع لحركة حماس شمال قطاع غزة . . . شارك : بتمويل من اللجنة السعودية لإغاثة الشعب الفلسطيني ; أجرى برنامج الأمم المتحدة الإنمائي في غزة قرعة أمس لتسليم 40 وحدة سكنية في إطار مشروع بناء 100 وحدة لإعادة إيواء أ سر فلسطينية متضررة في القطاع .\nويجري المشروع بالشراكة مع بلدية بيت لاهيا ووزارة الأشغال العامة والإسكان الفلسطينية .\nوقد ر البرنامج الأممي , في بيان له , تمويل بناء الوحدات ب - 25 مليون دولار أمريكي في إطار حملة خادم الحرمين الشريفين , الملك سلمان بن عبدالعزيز , لإغاثة الشعب الفلسطيني .\nوستتوز ع الوحدات بين حي الملك عبد الله في رفح وحي الأمير نايف بن عبد العزيز في بيت لاهيا .\nوأكد البرنامج الأممي \" سيسهم ذلك في تخفيف معاناة العائلات التي فقدت منازلها في رفح \" .\nويصل عدد هذه الوحدات السكنية في بيت لاهيا إلى 104 موز عة على 13 مبنى بمساحة 145 مترا مربعا للو حدة الواحدة , فضلا عن مدرسة ابتدائية ومسجد وشبكات مياه وكهرباء وصرف صحي .\nفي عام 2014 م ; تسلمت 48 أسرة وحدات سكنية تعيش فيها حاليا , فيما . . . شارك : دعا الأمين العام للأمم المتحدة بان كي مون إسرائيل أمس إلى رفع \" الحصار الخانق \" على قطاع غزة , وذلك بعد يوم من إعلان إسرائيل أن الحصار البحري . . . شارك : أكد القيادي في \" حماس \" , إسماعيل هنية , عدم دعوة الحركة الفلسطينية إلى حرب مع دولة الاحتلال , فيما جد د الطيران الإسرائيلي استهدافه قطاع غزة .\nوأعلن إسماعيل هنية \" نحن لا ندعو إلى حرب جديدة , لكننا لن نسمح إطلاقا بهذه التوغلات \" .\nوأشار إلى عمل مصر وقطر وتركيا وأطراف أخرى لتقويض أكبر صدام بين سلطات القطاع وقوات الاحتلال منذ حرب عام 2014 .\nوأوضح في كلمة عقب صلاة الجمعة أمس \" المقاومة لن تسمح بإنشاء ما ي سم ى بالمنطقة العازلة داخل حدود القطاع , وهذا شيء تم إقراره والتفاهم بشأنه في حوارات القاهرة ( 2014 ) \" , م شد دا \" من أجل ذلك ; فالرجال والأبطال تصدوا لهذه التوغلات \" .\nوهاجمت طائرات حربية وقوة مدفعية إسرائيلية مواقع في غزة خلال الأيام القليلة الماضية , فيما أطلق فلسطينيون قذائف مورتر .\nيأتي ذلك غداة إعلان مسؤولين في مستشفى بغزة استشهاد امرأة , ت دعى زينة العمور ( 54 عاما ) , وإصابة رجل بشظايا قذيفة من دبابة إسرائيلية .\nوصباح الجمعة ; شن الطيران الحربي الإسرائيلي غارة جديدة على موقع في جنوب . . . شارك : أطلقت قوات الجيش الإسرائيلي النار أمس على مواقع فلسطينية في قطاع غزة , ردا على سقوط قذيفة هاون من القطاع في الأراضي الإسرائيلية , بحسب ما . . . شارك : أعلنت مصادر طبية فلسطينية في قطاع غزة وفاة طفلة فلسطينية \" 6 سنوات \" متأثرة بجروح أصيبت بها فجر أمس في غارة إسرائيلية قتل فيها شقيقها . . . شارك : كشف موقع إلكتروني فلسطيني مقر ب من حركة \" حماس \" عن اعتقالها مؤخ را \" عميلا خطيرا للاحتلال \" نشط في غزة منذ 14 عاما وشارك في عمليات اغتيال , فيما يتواصل التحقيق معه .\nونقل موقع \" مجد \" عن مصدر أمني أمس أن \" الأجهزة الأمنية في القطاع اعتقلت أحد العملاء الخطيرين الذي يعمل لصالح مخابرات الاحتلال منذ عام 2002 \" .\nس \" , ونسب إليه \" المشاركة في عديد من العمليات التي أدت إلى اغتيال عدد من رجال المقاومة وقصف البيوت على رأس ساكنيها \" .\nوأفصحت مصادر مطلعة إلى استدراج \" العميل \" البالغ 42 عاما \" حتى اعترف بنشاطه مع المخابرات الإسرائيلية \" , بحسب الموقع .\nوتحدثت المصادر عن \" اعترافه بإبلاغ المخابرات الإسرائيلية عن سيارتين تم قصفهما واستشهاد من بداخلهما \" ; من دون إيضاح هوية الشخصين اللذين ق ت ل ا في السيارة .\nكما أبلغ , بحسب المصادر نفسها , عن \" بعض منازل المقاومين \" التي قصفها الاحتلال .\nووفقا ل - \" مجد \" ; طلبت إسرائيل من الرجل جمع معلومات عن \" أماكن تخزين الصواريخ ومرابضها \" . . . شارك : ستعترف فرنسا , حسب وزير خارجيتها , بالدولة الفلسطينية إذا فشلت جهود تزمع باريس بذل ها خلال الأسابيع المقبلة لمحاولة إنهاء جمود مسار السلام بين الفلسطينيين والإسرائيليين .\nوأفاد الوزير , لوران فابيوس , بأن بلاده ستبدأ خلال الأسابيع المقبلة في الإعداد لمؤتمر دولي يجمع الأطراف إضافة إلى الشركاء الأساسيين , الأمريكيين والأوروبيين والعرب , في محاولة للحفاظ على حل الدولتين ووضعه موضع التنفيذ .\nشارك : في منطقة تواجه أزمة غاز بشكل مستمر ; تزيد معاناة كثير من الأ سر في غزة نتيجة سوء الأحوال الجوية والبرد الشديد , فيما تتواصل انقطاعات الكهرباء .\nوأجل ت طواقم الطوارئ سكانا من بيوتهم , التي غمرتها مياه الأمطار الغزيرة بعدما ضربت عواصف ممطرة القطاع في الأيام الأخيرة .\nواضطرت كثير من الأ سر إلى إيجاد وسائل بديلة للتدفئة وتحضير وجبات الطعام .\nوتفرض الحكومة الإسرائيلية حصارا على القطاع وت قي د حركة السلع الداخلة إليه منذ سيطرة حركة المقاومة \" حماس \" عليه في عام 2007 .\nويجم ع وائل القصاص أبناءه حول نار يشعلها في الشارع , ويشكو من عجزه عن اقتناء أسطوانة غاز الطهي لشهرين أو ثلاثة أشهر متصلة .\nوعوضا عن غياب الأسطوانة ; يلجأ القصاص إلى إشعال النار لتحضير الطعام , وي ذك ر أن أبناءه يشعرون بسعادة بالغة إذا وصل غاز الطهي كل شهرين أو ثلاثة .",
    "2016 / 4 / 28 الساعة 17 : 57 ( مكة المكرمة ) 1437 / 7 / 22 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2016 / 4 / 28 الساعة 17 : 57 ( مكة المكرمة ) 1437 / 7 / 22 ه - عشرات القتلى بقصف مستمر على حلب 28 / 4 / 2016 حجم الخط واصلت طائرات النظام السوري ومثيلاتها الروسية اليوم الخميس قصف مواقع في مدينة , وأسفر القصف عن عشرات القتلى والجرحى , وحذرت منظمة الصليب الأحمر من أن السكان في حلب على شفا كارثة إنسانية , ويأتي ذلك في ظل استعدادات من قوات النظام لاقتحام المدينة وطرد المسلحين منها .\nوقال مراسل الجزيرة إن أحياء في حلب تعرضت اليوم لقصف من طائرات النظام و ب - وفراغية , وتحدث محمد أبو الهدى ( المسعف بالمستشفى الميداني في حلب ) عن إحصاء 45 قتيلا اليوم وعشرات الجرحى , في الغارات التي استهدفت خصوصا حيي الكل اسة وبستان القصر اللذين تسيطر عليهما المعارضة المسلحة في المدينة .\nوذكر أبو الهدى للجزيرة أن مشافي حلب تشهد ضغطا بسبب تدفق ضحايا القصف , وأوضح أن الكثير من المصابين تم تحويلهم إلى مشاف خارج المدينة .\nوقالت مصادر بالمعارضة إن طائرات النظام الحربية استهدفت خطأ حي الميدان الخاضع لسيطرته , ما أدى لتدمير مبان وسقوط قتلى وجرحى من المدنيين , بينما ذكرت وكالة الأنباء السورية الرسمية ( سانا ) أن 14 شخصا قتلوا جراء قذائف صاروخية أطلقها مسلحون .\nمن جهتها , أكدت أن ضربة جوية مباشرة دمرت مستشفى القدس الذي كانت تدعمه بمنطقة يسيطر عليها مقاتلو المعارضة بمدينة حلب .\nوأوضحت المنظمة عبر موقع أن 14 على الأقل من الجرحى والفريق الطبي العامل بالمستشفى ق - تلوا .\nبينما نفى التلفزيون الرسمي السوري استهداف المقاتلات السورية للمستشفى .\n4867805095001 5403b8fe - a12c - 42aa - 8dba - 24e626b18afd 9835c553 - 82c0 - 4a65 - aa23 - be19bf49d284 video وحذرت المنظمة الدولية للصليب الأحمر من أن السكان في حلب على شفا كارثة إنسانية , بسبب العنف الذي تشهده المدينة .\nوأكدت في بيان أن المعارك بين المعارضة وقوات النظام فاقمت الحالة الإنسانية لمئات الآلاف من سكان المدينة .\nووصفت المنظمة المدينة بأنها من أكثر المناطق تأثرا بفعل خمس سنوات من الحرب .\nبدورها , , وقال يان إيغلاند رئيس مجموعة العمل الأممية الإنسانية \" لا يمكنني التعبير عن مدى فداحة الوضع في الساعات أو الأيام المقبلة \" .\nوتأتي هذه التطورات في وقت يحشد قواته استعدادا ل - \" معركة حاسمة \" تبدأ قريبا بمنطقة حلب , وأكد مصدر حكومي لوكالة الصحافة الفرنسية أن \" الجيش يستعد لمعركة ضخمة خلال الأيام المقبلة لطرد المقاتلين من مدينة حلب عبر محاصرتها وإنشاء منطقة آمنة \" .\nوتعد مدينة حلب من أبرز المناطق المشمولة باتفاق الساري منذ 27 فبراير / شباط الماضي , لكنها تشهد تصعيدا عسكريا متزايدا منذ أكثر من أسبوع , وتبادل قصف شبه يومي أوقع 197 قتيلا مدنيا , وفق المرصد السوري لحقوق الإنسان .\nودفعت هذه الأوضاع الميدانية المبعوث الدولي إلى إلى الدعوة لإنقاذ اتفاق الهدنة ومنع انهياره بشكل كامل , وقال إن الاتفاق \" لا يزال قائما في مناطق عدة , ولكنه يواجه خطرا كبيرا \" .\nالمزيد من قبل ساعة قبل ساعة قبل ساعة قبل ساعتين شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "منجزات لخادم الحرمين سيحفظها التاريخ المعاصر بأحرف من نور . . الملك سلمان بحنكته ومهارته في القيادة تمكن من تعزيز دور المملكة عالميا - صحيفة البلاد العدد 22173 الأحد 4 جمادى الأولى 1439 ه - 01 / 21 / 2018 أول جريدة سعودية تأسست في 27 ذو القعدة سنة 1350 هجري الموافق 3 أبريل 1932 ميلادي منجزات لخادم الحرمين سيحفظها التاريخ المعاصر بأحرف من نور . . الملك سلمان بحنكته ومهارته في القيادة تمكن من تعزيز دور المملكة عالميا نهضة حضارية وازنت بين التطوروالتمسك بالقيم الدينية والأخلاقيةوحدة الأمة العربية وخدمة الإسلامية ودعم علاقات المملكة مع الدول الصديقةالمملكة شكلت عنصر دفع قوي للصوت العربي والإسلامي في دوائر القرار العالميرقم جديد في خارطة دول العالم المتقدمة ووجود أعمق في المحافل الدولية المملكة سباقة في مد يد العون لنجدة أشقائها في أوقات الكوارث مستقب - - - ل ملؤ ه الخي - - - - ر والسلام وعزيمة على عمارة الأرض بالعط - - - اء والإنج - - - - - - - ازات الرياض - واس طوى عام 2015 م صفحته الأخيرة واطل علينا عام جديد ترنو خلاله شعوب العالم إلى المستقبل بأمل جديد , تسعى إلى تحقيق ما تصبو إليه من تطلعات وآمال بأن يكون عام خير ونعمة على الجميع , عام يسوده الحب والوئام .\nفها هي شهور العام 2015 وأيامه قد طوت صفحاتها واستقبلنا عاما جديدا مع أمل متجدد دائما لإنسان هذا الوطن بمستقبل ملؤه الخير والسلام وعزيمة على عمارة الأرض بالعطاء والإنجازات .\nوانطوى العام الميلادي وقد سجل للمملكة العربية السعودية العديد من المنجزات التي سيحفظها التاريخ المعاصر بأحرف من نور لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود - حفظه الله - بوصفه أحد أبرز دعاة السلام .\nوتمك ن خادم الحرمين الشريفين - حفظه الله - بحنكته ومهارته في القيادة من تعزيز دور المملكة في الشأن الإقليمي والعالمي سياسيا واقتصاديا وتجاريا , وأصبح للمملكة وجود أعمق في المحافل الدولية وفي صناعة القرار العالمي , فشكلت عنصر دفع قوي للصوت العربي والإسلامي في دوائر القرار العالمي على اختلاف منظماته وهيئاته ومؤسساته . وفي مجال علاقات المملكة المتميزة مع دول العالم جاءت زيارات الكثير من الملوك والرؤساء والزعماء إلى المملكة لتشكل رافدا آخر من روافد السياسة الخارجية للمملكة وحرصها على السلام والأمن الدوليين , حيث قام - حفظه الله - بمحادثات مع القادة والمسؤولين في تلك الدول استهدفت وحدة الأمة العربية وخدمة الأمة الإسلامية , إضافة إلى دعم علاقات المملكة مع الدول الصديقة فكانت بفضل الله لقاءات ناجحة انعكست نتائجها بشكل إيجابي على مسيرة التضامن العربي والأمن والسلام الدوليين .\nوفى إطار الأعمال الإنسانية للمملكة العربية السعودية حرصت المملكة على أن تكون سباقة في مد يد العون لنجدة أشقائها في كل القارات في أوقات الكوارث التي تلم بهم . وعلى المستوى الداخلي فقدت المملكة العربية السعودية والأمتان العربية والإسلامية رمزا من رموزها وقياديا عظيما من قياداتها بوفاة خادم الحرمين الشريفين الملك عبدالله بن عبد العزيز آل سعود - رحمه الله - الذي انتقل إلى جوار ربه حيث ودعت المملكة بالحزن والألم رجلا من رجال الانجازات والمشاريع العملاقة من اجل رفاهية المواطن بعد مسيرة مضيئة ترجمت حرصه وتفانيه وإخلاصه وعطاءه لهذه البلاد المباركة .\nوجاء اختيار صاحب السمو الملكي الأمير محمد بن نايف بن عبد العزيز آل سعود وليا للعهد وتعيينه نائبا لرئيس مجلس الوزراء وزيرا للداخلية وأختيار صاحب السمو الملكي الامير محمد بن سلمان وليا لولي العهد وتعيينه نائبا ثانيا لرئيس مجلس الوزراء ووزيرا للدفاع ليكونا عضدين أمينين لخادم الحرمين الشريفين في قيادة شؤون الدولة ومواصلة مسيرة التقدم والتطوير والنهوض الحضاري والإنساني لتبلغ المملكة المكانة اللائقة بها بين الأمم .\nما شهدت المملكة في هذا العام المزيد من المنجزات التنموية العملاقة على امتداد مساحتها الشاسعة في مختلف القطاعات الاقتصادية والتعليمية والصحية والاجتماعية والنقل والمواصلات والصناعة والكهرباء والمياه والزراعة تشكل في مجملها إنجازات جليلة تميزت بالشمولية والتكامل في بناء الوطن وتنميته في عهد الخير والعطاء لخادم الحرمين الشريفين - حفظه الله - , مما يضعها رقم جديد في خارطة دول العالم المتقدمة بحمد الله مع المحافظة على الثوابت الإسلامية والاستمرار على النهج القويم الذي أرساه جلالة الملك المؤسس عبدالعزيز بن عبدالرحمن آل سعود - رحمه الله - فصاغت نهضتها الحضارية ووازنت بين تطورها التنموي والتمسك بقيمها الدينية والأخلاقية .\nوترصد وكالة الأنباء السعودية خلال التقرير التالي إيجاز ا لأبرز النشاطات والأحداث لهذا العام 2015 م حسب تسلسلها الزمني : احداث شهر يناير - 2015 م 1 يناير 2015 م : - وفاة رئيس الوزراء اللبناني الأسبق عمر كرامي , عن عمر يناهز الثمانين عام ا ; بعد معاناة مع المرض .\n- مقتل 25 عنصرا من قوات نظام الأسد والمسلحين الموالين لها وأصابة العشرات خلال اشتباكات مع الكتائب المسلحة المعارضة للنظام في حي جوبر بمحافظة دمشق .\n- مصرع 39 شخصا جراء سيول وانزلاقات طينية في سريلانكا .\n2 يناير 2015 م : - تمكنت وحدات من قوات خفر السواحل والقوات الجوية الإيطالية بالتعاون مع وحدة الإنقاذ الأوروبية ( تريتون ) من إنقاذ أكثر من 400 مهاجر ا غير شرعي كانوا مهددين بكارثة الغرق على ظهر باخرة تسير فى عرض البحر المتوسط بعد أن تركها طاقمها .\n- مقتل 17 شخص ا جراء هجوم مسلح على بوابة أمنية تابعة للجيش الوطني الليبي في مدينة سوكنة وسط ليبيا .\nالأمين العام للأمم المتحدة بان كي مون يعلن عن تمديد ولاية المحكمة الخاصة بلبنان لمدة ثلاث سنوات بدءا من الأول من مارس عام 2015 م , وفقا لقرار مجلس الأمن 1757 ( 2005 م ) .\n03 يناير 2015 م : - البرلمان الليبي المنتخب يقرر إعادة 129 ضابط ا سابق ا على رأسهم اللواء المتقاعد خليفة حفتر إلى الخدمة العسكرية .\n4 يناير 2015 م : - لقي خمسة أشخاص مصرعهم بينما أصيب عشرة آخرون بجروح جراء انفجار استهدف مباراة رياضية في مقاطعة أوركزاي القبلية شمال غرب باكستان .\n- مصرع وإصابة 24 شخص ا في حادثي عنف منفصلين في العاصمة العراقية بغداد .\n- مقتل وإصابة عدد من الأشخاص في انفجار استهدف مسؤولين أمنيين في العاصمة الصومالية مقديشو .\n- الائتلاف السوري الوطني المعارض يعلن , فوز خالد خوجا برئاسة الائتلاف خلفا لهادي البحرة , بعد حصوله على 65 صوتا من إجمالي 111 صوتا في الانتخابات التي أجريت في مدينة اسطنبول التركية .\n5 يناير 2015 م : - الرئيس المصري عبدالفتاح السيسي يصل إلى العاصمة الكويتية في زيارة رسمية هي الأولى له لدولة الكويت .\n- شنت قوات التحالف الدولي عشرون ضربة جوية ضد داعش الإرهابي في سوريا والعراق استهدفت مقاتلي التنظيم وأصابت عمليات النفط الخام في أراض يسيطر عليها .\n- الخام الأمريكي ينخفض إلى ما دون 50 دولارا للمرة الأولى منذ عام 2009 .\n06 يناير 2015 م : - مقتل 15 مسلحا خلال حملات أمنية للجيش المصري في شمال سيناء .\n- مقتل 24 عنصرا من تنظيم \" داعش \" وسبعة مقاتلين أكراد في عين العرب في معارك شهدتها مدينة عين العرب السورية الحدودية مع تركيا .\n7 يناير 2015 م : - هجوم مسلح على مقر صحيفة شارلي ايبدو يوقع 11 قتيلا في باريس .\n- وقوع هجوم ارهابي بواسطة سيارة مفخخة استهدف طلاب متقدمين للتسجيل في كلية الشرطة بصنعاء خلف 41 قتيلا و 74 مصابا , بعضهم في حالة حرجة .\n- النيابة الفرنسية تعلن أن بين القتلى في الهجوم على صحيفة \" شارلي ايبدو \" الأسبوعية أربعة من أشهر رسامي الكاريكاتور في الصحيفة الفرنسية شارب وكابو وولينسكي وتينوس .\n09 يناير 2015 م : - افتتاح بطولة كأس آسيا 2015 م لكرة القدم في مدينة ملبورن باستراليا .\n- منظمة الصحة العالمية تؤكد أن سيراليون أصبحت البلد الأكثر تضررا من فيروس \" الإيبولا \" .\n10 يناير 2015 م : - مقتل 20 شخصا وأصابة 18 آخرين عندما انفجرت عبوة كانت تحملها فتاة في العاشرة من عمرها في سوق مكتظة في مايدوغوري كبرى مدن شمال شرق نيجيريا .\n- مقتل 7 أشخاص وإصابة أكثر من 20 آخرين إثر تفجيرين انتحاريين في مدينة طرابلس اللبنانية .\n- وقوع حادثة اصطدام حافلة بناقلة نفط في مدينة كراتشي مخلفا 59 قتيلا .\n14 يناير 2015 م : - أودت الفيضانات الناجمة عن الأمطار الغزيرة بحياة 176 شخص ا وشردت ما يصل إلى 200 ألف شخص آخرين في مالاوي .\n- الأمين العام لمجلس التعاون لدول الخليج العربية الدكتور عبداللطيف بن راشد الزياني يستدعي , سفير الجمهورية اللبنانية لدى المملكة عبدالستار عيسى إلى مقر الأمانة العامة بمدينة الرياض , للاحتجاج على التصريحات التي أدلى بها أمين عام حزب الله اللبناني حسن نصر الله بشأن مملكة البحرين .\n- التقى وزير الخارجية الأمريكي جون كيري في جنيف وزير الخارجية الإيراني محمد جواد ظريف , لبدء جولة مباحثات جديدة بشأن التوصل لاتفاق لإنهاء حالة الجمود بشأن برنامج طهران النووي .\n- اختير لاعب ريال مدريد كريستيانو رونالدو \" لاعب القرن \" في البرتغال خلال احتفال أقيم بمناسبة مرور 100 سنة على تأسيس الاتحاد المحلي لكرة القدم , متقدما على كل من اللاعب اوزيبيو ولويس فيغو .\n15 يناير 2015 م : - افتتح أمير دولة قطر الشيخ تميم بن حمد آل ثاني بطولة العالم الرابعة والعشرين لكرة اليد في الدوحة .\n- صاحب السمو الملكي الأمير عبدالعزيز بن عبدالله بن عبدالعزيز نائب وزير الخارجية يرعى حفل تسليم جائزة خادم الحرمين الشريفين العالمية للترجمة للفائزين في دورتها السابعة الذي أقيم بمقر منظمة الأمم المتحدة في جنيف .\n- أجرى الرئيس الروسي فلاديمير بوتين مباحثات مع نظيره الفنزويلي نيكولاس مادورو تناولت بحث الوضع في سوق النفط العالمية .\n16 يناير 2015 م : - لقي ستة أشخاص مصرعهم عندما قام انتحاري بتفجير نفسه في سوق بمدينة جومبي في شمال شرق نيجيريا .\n- الرئيس المصري عبدالفتاح السيسي يصل إلى عاصمة دولة الإمارات العربية المتحدة , أبو ظبي , في زيارة رسمية تستغرق يومين .\n18 يناير 2015 م : - اختطاف مدير مكتب رئيس الجمهورية اليمنية أحمد عوض بن مبارك .\n- مقتل إرهابيين اثنين بحملة لقوات الأمن المصرية جنوب الشيخ زويد في محافظة شمال سيناء .\n- مقتل 18 شخص ا جراء اشتباكات مسلحة بين قوات نظام الأسد ومسلحين موالين لها من جهة , ومقاتلين أكراد من جهة أخرى في مدينة الحسكة شمال شرق سوريا .\n- مقتل 43 عنصر ا من تنظيم داعش الإرهابي إثر مواجهات مسلحة مع الجيش العراقي .\n19 يناير 2015 م : - تصاعد حدة الاشتباكات بين الحوثيين وحماية الرئاسة في العاصمة اليمنية صنعاء , والحوثيون يسيطرون على وكالة الأنباء اليمنية والفضائية اليمنية الرسمية .\n- ع قد في وزارة الخارجية بالرياض , الاجتماع التشاوري السعودي الروسي , برئاسة صاحب السمو الأمير الدكتور تركي بن محمد بن سعود الكبير وكيل وزارة الخارجية للعلاقات المتعددة الأطراف , وأليكساندر زمييفسكي المبعوث الخاص لرئيس روسيا الاتحادية .\n- الجيش الكاميرون يحرر 20 شخص ا خطفتهم بوكو حرام في الكاميرون .\n- مقتل وإصابة 84 داعشي ا خلال عمليات أمنية للجيش العراقي في مناطق النباعي والكسارات والحلابسة الشمالية في شمال غربي بغداد .\n- وصول فخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية إلى الرياض للاطمئنان على صحة خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود .\n- مسلحون حوثيون يحاصرون رئيس الوزراء اليمني خالد محفوظ بحاج في القصر الجمهوري .\n20 يناير 2015 م : - اليابان ترفض مطالب تنظيم داعش الإرهابي المالية مقابل الإفراج عن رهينتين يابانيين كان التنظيم الإرهابي قد اختطفهما .\n- لقي ما لا يقل عن 30 شخص ا على مصرعهم وأصيب أكثر من 100 في غارات جوية شنتها قوات النظام السوري على سوق للأغنام شمال شرقي البلاد .\n21 يناير 2015 م : - لقي أربعة من العناصر الإرهابية المسلحة مصرعهم في تبادل لإطلاق النار مع القوات المسلحة المصرية بمدينتي الشيخ زويد والعريش شمال سيناء .\n22 يناير 2015 م - الديوان الملكي يعلن وفاة الملك عبدالله بن عبدالعزيز , ومبايعة الأمير سلمان بن عبدالعزيز ملكا , والأمير مقرن بن عبدالعزيز وليا للعهد .\n- مقتل قيادي في تنظيم داعش الإرهابي مع ستة من مساعديه وأصيب ثلاثة جنود عراقيين بجروح بحادثين أمنيين منفصلين في محافظة الأنبار غربي العراق .\n- مقتل ثمانية أشخاص وإصابة 17 آخرين بهجوم انتحاري بسيارة مفخخة استهدف نقطة تفتيش أمنية شمال العاصمة العراقية بغداد .\nقوات الأمن المصرية تضبط عناصر إرهابية وتجهض تحرك إرهابي جديد باسم \" جند الله \" .\n- سلطات العاصمة اليمنية تؤكد , مقتل 18 عنصرا من قوات الحماية الرئاسية , ومليشيات جماعة الحوثي المتمردة , إضافة إلى إصابة 96 آخرين من الجانين , في المواجهات المسلحة في محيط القصر الرئاسي بصنعاء . 23 يناير 2015 م : - بدأ أصحاب الجلالة والفخامة والسمو رؤساء الدول الشقيقة والصديقة في التوافد إلى الرياض , لتقديم العزاء في وفاة الملك عبدالله بن عبدالعزيز آل سعود - رحمه الله - .\n24 يناير 2015 م : - مقتل 15 مدنيا وأصابة 46 آخرون بجروح في عمليات قصف بقاذفات صواريخ غراد على احد احياء ماريوبول , في اول هجوم على هذا المرفأ الاستراتيجي واخر مدينة كبيرة بشرق اوكرانيا لا تزال تحت سيطرة كييف .\n- حركة بوكو حرام تفرج عن نحو 200 رهينة معظمهم من النساء كانت قد خطفتهم في قرية بولاية يوبي بشمال شرق نيجيريا .\n25 يناير 2015 م : - وقوع اشتباكات وتظاهرات بمختلف المحافظات المصرية نتج عنها 97 حالة إصابة و 23 حالة وفاة .\n26 يناير 2015 م : - مصدر أمني مصري يؤكد قيام قطاع السجون بإخلاء سبيل علاء وجمال مبارك نجلي الرئيس الأسبق حسني مبارك .\nبضمان محل إقامتهما على ذمة قضية قصور الرئاسة .\n- أسعار النفط تهبط واقترب سعر الخام الأمريكي من أدنى مستوياته في ست سنوات .\n- لقي عشرة أشخاص مصرعهم وأصيب 13 آخرون في تحطم مقاتلة يونانية من طراز أف - 16 لدى إقلاعها من قاعدة لوس لانوس في البسيط جنوب شرق اسبانيا .\n- أوضح المعهد الوطني لإدارة الكوارث الطبيعية في موزمبيق أن الفيضانات التي اجتاحت وسط وشمال موزمبيق أدت إلى مقتل 117 شخصا وتشريد أكثر من 157 ألفا .\n- الجيش الأمريكي يؤكد أن القوات المحاربة لتنظيم داعش الإرهابي تسيطر على 90 بالمئة من كوباني .\n27 يناير 2015 م : - خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود - حفظه الله - يستقبل فخامة الرئيس باراك أوباما رئيس الولايات المتحدة الأمريكية لدى وصوله مطار الملك خالد الدولي بالرياض .\n- مقتل الرهينة الياباني على يد عناصر إرهابية من تنظيم ( داعش ) .\n- القوات المسلحة الباكستانية تنفذ غارات على معاقل التنظيمات المسلحة في مقاطعة وزيرستان الواقعة بالحزام القبلي الباكستاني المحاذي للحدود مع أفغانستان مخلفة 76 قتيلا .\nالإفراج عن مدير مكتب رئيس الجمهورية اليمنية الدكتور أحمد بن مبارك المختطف من قبل المسلحين الحوثيين .\n28 يناير 2015 م : - مقتل 21 من عناصر داعش الإرهابي في اشتباكات مسلحة في تلال حمرين العراقية .\n29 يناير 2015 م : - ماليزيا تعلن رسمي ا , أن الاختفاء الغامض لطائرة ماليزية في مارس 2014 هو \" حادث \" وأن الركاب ال - 239 , الذين كانوا على متنها قتلوا ما يمهد لدفع تعويضات لعائلاتهم .\n- وقوع هجمات إرهابية في شمال شبه جزيرة سيناء , وأسفرت عن مقتل وجرح العشرات من الجنود والمدنيين المصريين .\n30 يناير 2015 م : - الوسيط الروسي فيتالي نعومكين يعلن أن ممثلي النظام السوري والمعارضة السورية اتفقوا على عقد جولة ثانية من المحادثات في موسكو .\n- مقتل 16 شخصا وأ صابة 39 أخرين عندما فجر انتحاري مواد ناسفة كانت بحوزته في جنازة في شرق أفغانستان .\n- ارتفعت حصيلة التفجيرين الانتحاريين اللذين استهدفا مقر ا أمني ا بوسط سامراء شمال بغداد إلى سبعة قتلى و 24 جريح ا , غالبيتهم من عناصر الشرطة الاتحادية ومتطوعي الحشد الشعبي .\n- الرئيس المصري عبد الفتاح السيسي يقطع مشاركته في اجتماعات الدورة الرابعة والعشرين للقمة الأفريقية التي تستضيفها العاصمة الأثيوبية أديس بابا عائدا للبلاد لمتابعة الموقف بعد العملية الإرهابية التي وقعت في شمال سيناء .\n31 يناير 2015 م : - بث \" تنظيم الدولة \" الإرهابي , المعروف إعلاميا باسم \" داعش \" , تسجيلا مصورا , على عدد من مواقع الانترنت , عملية إعدام للرهينة الياباني الثاني الصحفي , كينجي جوتو .\nأحداث شهر فبراير - 2015 م : 01 فبراير 2015 م - مقتل تسعة أشخاص بينهم ستة لبنانيين وأصابة ما يقرب من ال - 20 شخصا في تفجير استهدف حافلة تقل زوارا في العاصمة السورية دمشق .\n- قتل 12 شخص ا فيما أصيب 25 آخرون إثر تنفيذ طائرات نظام الأسد الحربية أربع غارات جوية على مناطق في بلدة جاسم بريف درعا .\n- أعلن وزير الشباب والرياضة العراقي اليوم اعتذار بلاده عن عدم إمكانية استضافة دورة كأس الخليج الثالثة والعشرين لكرة القدم بسبب التحديات الاقتصادية والأوضاع المالية الصعبة , مع التقدم بطلب رسمي لاستضافة \" خليجي 24 \" .\n- الجمعية العامة للأمم المتحدة تعقد جلسة خاصة للتعزية في وفاة خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود - رحمه الله - شارك فيها الأمين العام للأمم المتحدة بان كي مون ومندوب المملكة الدائم لدى الأمم المتحدة السفير عبدالله بن يحيى الم علمي وممثلو مختلف الدول والمجموعات بالأمم المتحدة .\n03 فبراير 2015 م - أدى الرئيس الإيطالي الجديد سيرجيو متاريلا اليمين الدستورية , ليصبح الرئيس الثاني عشر لجمهورية إيطاليا , وأول رئيس صقلي للبلاد لمدة سبعة أعوام .\n- قتل 9 جنود تشاديين و 200 من عناصر جماعة بوكو حرام الإرهابية مع بدء الهجوم البري الذي تنفذه القوات التشادية التي دخلت من أراضي الكاميرون إلى نيجيريا .\n04 فبراير 2015 م - تنظيم داعش الارهابي يعدم الطيار الأردني معاذ الكساسبة .\n- العاهل الأردني الملك عبدالله الثاني يعود إلى عم ان قادم ا من الولايات المتحدة بعد أن قطع زيارته في أعقاب الإعلان عن مقتل الطيار الأردني الأسير عند تنظيم داعش الإرهابي معاذ الكساسبة .\n- تحطم طائرة ركاب تايوانية وعلى متنها 53 راكبا وطاقمها المكون من خمسة أفراد .\n- قتل وأصيب العشرات من عناصر تنظيم داعش الإرهابي في غارات جوية شنتها طائرات التحالف الدولي , على مواقع تابعة للتنظيم في محافظتي نينوى وكركوك العراقيتين .\n05 فبراير 2015 م - مقتل وأصابة 27 شخصا في انفجار عبوات ناسفة بمناطق متفرقة من بغداد .\n- الولايات المتحدة الامريكية تنشر طائرات بحث وإنقاذ للطيارين بالقرب من ميادين القتال في سوريا والعراق .\n06 فبراير 2015 م - مقتل 25 من عناصر تنظيم داعش الإرهابي في محافظتي صلاح الدين و الأنبار العراقيتين .\n07 فبراير 2015 م - مجلس التعاون لدول الخليج العربية يعرب عن رفضه المطلق للانقلاب الحوثي على السلطة في اليمن .\n- الأمين العام للأمم المتحدة بان كي مون يصل إلى الرياض , في زيارة للمملكة .\n- لقي 13 جنديا مصرعهم وأصيب 62 آخرون من الجيش الليبي جراء المعارك مع المليشيات المسلحة في مدينة بنغازى حيث يواصل الجيش الليبي في عدة محاور لتهطير المدينة من البؤر الإرهابية .\n08 فبراير 2015 م - أعلنت مصادر أمنية وطبية مصرية أن ما يقرب من 14 مشجعا مصريا قتلوا خلال اشتباكات اندلعت بين جمهور نادي الزمالك والأمن المصري المسؤول عن تأمين مباراة الزمالك وإنبي .\n- توجت ساحل العاج بلقب كأس إفريقيا لكرة القدم بعد فوزها على غانا بركلات الترجيح 9 - 8 بعد تعادلهما السلبي في المباراة النهائية للنسخة الثلاثين من بطولة كأس الأمم الإفريقية لكرة القدم التي اختتمت بغينيا الاستوائية .\n09 فبراير 2015 م - مصدر في قيادة قوات البيشمركة الكردية يؤكد بأن 40 من عناصر تنظيم داعش الإرهابي قتلوا في غارات جوية لطيران التحالف الدولي استهدفت معاقل التنظيم في مناطق متفرقة جنوب وغرب مدينة كركوك \" 250 كم شمال بغداد \" .",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثقراءة من البيت الأبيض , إتصال هاتفي من الرئيس الأمريكي لرئيس الوزراء العراقي حيدر العباديجندي أمريكي اعتقل بعد أن أعلن الولاء لداعش إلغاء الحظر الأمريكي لحمل الإلكترونيات على طائرات مصر للطيرانبيان مشترك للدول الاربعه الداعيه لمحاربة الارهاب قطر واستمرار مطالبهم ضد قطر وفشل كل المساعي لردع قطر في مساندة الارهاب مصر تدعو لإخراج قطر من التحالف الدولي المناهض ل - داعششركة روسية تورد لمصنع الحديد والصلب فى حلوان 15 قاطرة هيدروليكيةIt ' s rumor , not confirmed information , possible fake or hoaxتقارير أولية عن الضربات الجوية لقيادة عملية الحل المتأصل مقابل أهداف قوات سوريا الديمقراطية الدفاع الذاتى الصديقة على جبهات شرق و جنوب شرق الرقة و أوقعت .\nالعديد من الضحايا , ما بين قتلى و جرحى . وزير الدولة الإماراتي يصل القاهرة لدعم علاقات التعاون المشترك تشيد مجموعة المعارضة السورية , سلطان مراد , بضحايا الإبادة الجماعية في مذبحة سربرنيتسا في الذكرى الثانية والعشرينفشل محاولة توصيل الكهرباء للشيخ زويد و رفح سيناء ويستمر الانقطاع لليوم السادس لجنة المفاوضات العليا للمعارضة السورية : \" لقد انتهكت الحكومة وقف إطلاق النار في جنوب غرب سوريا أكثر من 15 مرة في أقل من 24 ساعة \" الرقة تذبح بصمت : إن شائعات وفاة أبو بكر البغدادي ليست صحيحة , بحسب مصادرنا داخل داعش . It ' s rumor , not confirmed information , possible fake or hoaxزعيم جديد لتنظيم داعش ينتخب وفقا لراديو البيان الذي ينتمي إلى العراق ( داعش ) وفد مصر يلقي كلمة مصر أمام التحالف الدولي ضد داعش .\nمصر تؤكد : لم يعد مقبولا ان يضم التحالف دولا داعمة للإرهاب او تروج لخطابهم في إعلامهايلقي رئيس إقليم كردستان مسعود بارزاني كلمة على بعض أعضاء برلمان الاتحاد الأوروبيقتل المتطوع البريطاني لوقا روتر في معركة 5 يوليو و 2017 وهو يقاتل داعش في الرقة شمال سوريا - مصر توقع صفقة بقيمة 4 مليارات دولار مع شركة بومباردييه لبناء خط مترو القاهرة 6 مصر تؤكد أن وزير الخارجية المصري شكري تلقى دعوة من نظيره السعودي الجبير لحضور الاجتماع مع تيلرسون في جدهأصدرت وحدات حماية الشعب إشعارات رسمية عن وفاة اثنين من الأمريكيين الذين لقوا حتفهم هذا الأسبوع في قتال داعش في الرقة .\nنيكولاس واردن من جورجيا وروبرت غرودت كاليفورنيا . وزراء خارجية الرباعية للقاء تيلرسون الأمريكي في جدة , المملكة العربية السعودية غدا لمناقشة أزمة قطرداعش ينفذ حكم الأعدام في ثلاثة من عناصر الحشد تم أسرهم في أطراف قرية إمام غربيطائرات حربية تشن غارات جوية على مدينة أبو كمال شرق دير الزورداعش يهاجم قوات الجيش السوري بالقرب من حقل نفط سفيان , جنوب غرب الرقةالجيش الفلبينى : حصيلة قتلى فى مراوى 500 اليوم , توقفت خدمة 10000 خط أرضي في غزة بسبب انهيار مولد شركة هاتف ألتيل بسبب الاستخدام المفرطالجيش العربي السوري سيطر بالكامل على حقل الهيل للغاز والتلال المطلة عليه .\nالبنتاغون يقول انه لا يستطيع تأكيد وفاة البغداديالمرصد السوري لحقوق الأنسان : يؤكد مقتل قائد الدولة الأسلامية أبو بكر البغدادي داخل معركة الحكومة السورية لهزيمة داعش .\nتقارير كريشم من الخط الأمامي للجيش السوري مع تنظيم الدولة الإسلامية . رئيس الوزراء الهندي لديه صيغة 4 نقطة لأمن الطاقة , وإمكانية الوصول , والقدرة على تحمل التكاليف والاستدامة : د / برادهان في المؤتمر العالمي للبترول في اسطنبولالرئيس عبدالفتاح السيسي يستقبل وفدا من البرلمان الايطالي برئاسة رئيس لجنة الدفاعالمزيد من الفيديو عن عملية الجيش الإسرائيلي داخل دير أبو مشعل صباح اليوم - لقطات لوحدات حماية الشعب تصد هجوما للقوات المدعومة من تركيا في الشيخ عيسى - سطو مسلح على أحد فروع شركة مصر للصرافة التابعة ل - # بنك - مصر بشارع النيل وسط # القاهرة . وزاوية أخرى : هدم المنازل في العيسوية , القدس الشرقية , هذا الصباح - الاستثمار بشكل كبير في شبكة الغاز .\nالهند لديها 15 , 000 كم من خط أنابيب الغاز , في السنوات الخمس المقبلة سيتم إضافة 15 , 000 كم آخر : د / برادهان في اسطنبولشنت القوات الاسرائيلية حملة مداهمات واعتقالات \" ليلة امس في دير ابو مشعل , منزل 3 شبان قتلوا بتورطهم في هجوم 16 يونيو - مقاتلو القوات الديمقراطية يستهدفون مبنى لمسلحي داعش في مدينة الرقة خلال المساء - إنقاذ 43 سائحا من الغرق في الغردقةأنباء تفيد عن تلعفر غرب الموصل أن الاشتباكات اندلعت بعد أن أعلنت داعش عن مقتل البغدادي . سوريا : طائرة ة تم ضربها بالقرب من قرية على الحدود بين محافظتي ريف دمشق و السويداء داعش ( بعض الأجانب ) يزحفون من ثقوبهم ويسلمون إلى وحدات مكافحة الإرهاب في مدينة الموصل القديمة في العراق . - نائب رئيس الوزراء ووزير الخارجية اليمني عبد المالك عبد الجليل المخلافي يلتقي الهندي سوشما سواراج في دلهيالجيش العربي السوري يعتقل 2 مقاتلين من الجيش السوري الحر في صحراء السويداءChechnya ' s Union of Journalists calls Novaya Gazeta ' s report on 27 murders in one night \" a political order \" .\nمن المقرر ان يلقي زعيم حزب الله حسن نصر الله كلمة عن النصر في الموصل اليومالجيش العربي السوري في قاعدة خلخله الجوية التي تسيطر على قرى بأكملها شرق القاعدة الجوية , وهي قريبة الآن من مقابلة الجيش الذي يتقدم جنوبا من قاعدة السين الجويةالجيش السوري والحلفاء سيطرو على حقل الهيل على طريق السخنه .\nشرق حمصاشتباكات ليبيا تترك أربعة قتلى شرق طرابلس : وزارةقتلت طائرات الجيش التركى 11 مسلحا كرديا فى جنوب شرقى البلادالجيش اللبناني ينفذ عملية عسكرية في عرسال .\nمقتل عاطف جاروادي وياسر الغاوي ( صانع القنابل في راس بعلبك ) .\nتم ضبط قنبلة ومواد بحجم 50 كجم .\nبالأضافة إلى 3 اعتقلواحرائق في شمال حماة نتيجة القصفالأمم المتحدة دي ميستورا : يجب على الأكراد السوريين المشاركة في صياغة دستور جديداستولى حزب العمال الكردستاني على التسلح من الجيش التركي بعد هجوم في جبل تندوريك أغري .\nشرق تركياالجيش السوري الحر جماعه أحرار الشرقية يزعمون إنهم أسقطوا طائرة حربية حكومية بالقرب من أم الرمم جنوب ماخول في البادية السوريةوسائل إعلام عراقية : \" داعش \" أقر بمقتل البغدادي ويستعد للإعلان عن اسم الخليفة وسائل إعلام عراقية : \" داعش \" أقر بمقتل البغدادي ويستعد للإعلان عن اسم الخليفة الجديد يدعي تنظيم الدولة الإسلامية 2 هجوم إنتحاري بسيارات مفخخة ضد وحدات حماية الشعب في جزيرة البوحامد شرق الرقة , معلنا أكثر من 12 قتيلا في الهجوم الثاني .\nسورياوسائل الإعلام الروسية : أبو بكر البغدادي قد مات , ومن المقرر أن تختار مجموعة الدولة الإسلامية قائدا جديدايزعم المتمردون انهم اسقطوا طائرة حربية سورية فى منطقة وقف اطلاق الناراستقبل الرئيس مسعود بارزاني المسؤولين البلجيكيين في بروكسل اليوم بحضور علم إقليم كردستان فقطهيئة تحرير الشام إعتقلت العديد من الخلايا النائيمة التابعة لتنظيم داعش الأرهابي هذا الصباح في منطقة وادي خالد غرب مدينة إدلب It ' s rumor , not confirmed information , possible fake or hoaxالمعارضة السورية تسقط طائرة حربية سورية وطائرة هليكوبتر في الصحراء السوريةقتل المقاتل الأمريكي روبرت غرودت التابع لقوات سوريا الديمقراطية في قصف داعش في الرقة من قبل وحدات حماىة الشعب الجيش السوري الحر يزعم إنه استعاد جميع النقاط التي اتخذت في هجوم مفاجئ شنته القوات الموالية للأسد في محافظة السويدا الشرقية أمس . المتحدث - العسكرى : الفريق / محمود حجازى يلتقى قائد القيادة الإفريقية الأمريكية وسفير الولايات المتحدة الأمريكية لدى ليبيا منظمة أطباء بلا حدود : بعد إنقاذ أول قارب مع 133 شخصا اليوم , تقترب برودينس الآن من هذا القارب الخشبي الثاني .\nصباح مشغول في البحر الأبيض المتوسط . منظمة أطباء بلا حدود : هذا الصباح في حوالي الساعة السادسة صباحا , رصد هذا المركب المزدحم في محنة مع 133 شخصا على متنه .\nانهم جميعا آمنين الآن . غضب الفرات اشتدت الاشتباكات في الجنوب والشرق من مدينة الرقة ( هشام عبد الملك والمدينة القديمة ) بين قوات سوريا الديمقراطية وداعش , كما قتل 18 من أعضاء داعشبعض الصور من الأخبار الجديدة للاذقية - إدلب الجيش السوري الحرفصيل شهداء العبدو وشرق لبنان يطالبون بوقف إطلاق النار في سوريا من جنيف , ويناشد الأمم المتحدة وقف الدعم الروسي للميليشيات الحكوميةالجيش السوري الحر أسود الشرقية : قتل أكثر من 35 من الميليشيا الحكومية والأجنبية تابعة لوكالة الاستخبارات المركزية في حين صد الهجمات على عدة محاورللسويداءالجيش السوري الحر أسود الشرقية استعادة منطقة أم ريم , وتدمير 2 الدبابات والحفارات الهيدروليكية و صد الهجمات في السويداءأصيبت سيدة في الساعات الأولى , من صباح اليوم الثلاثاء , في حادث تفجير مدرعة الشرطة , بحي المساعيد , بمدينة العريش , إصابة مجند شرطه ومدنيان في انفجار عبوة ناسفة بمدرعه بالمساعيد العريش سيناء جندي أمريكي اعتقل في هاواي , متهم بعلاقات مع داعش .\n\" لبنان لم يعد آمنا لحقوق الإنسان \" , يقول لجنة المعتقلين بعد الغارات والتهديدات في مخيم عرسال للاجئين , وفقا لما قال المتحدث الرسمي للجنة السورية للمعتقلينرئيس الوزراء العراقي حيدر العبادي يعود في بغداد بعد إعلان التحرير الكامل لمدينة الموصل شرق السويداء : صور مؤيدة لحزب الله تظهر هجوم الحكومة مقابل الجيش الحر مع قصف وقائي كثيفسيطر مقاتلي مجلس منبيج العسكري و قوات سوريا الديمقراطية بعد إشتباكات عنيفة جدا على عكريشة التي تبعد 15 كم جنوب شرق الرقة و قتلو العشرات من مسلحي داعش و إستولو على أسلحتهم سارة ساندرز تقول نقلا عن الرئيس الأمريكي \" سوف نواصل سعينا لتدمير داعش نهائيا Outskirts of Alkhanli village .\nFew KMs away Fizuli , Khojavand , Karabakh - الرئيس الأمريكي يهنيء رئيس الوزراء العراقي على تحرير الموصل من داعشالقتال على ما يبدو لا يزال مستمرا في الموصل داعش ادعى فقط السيطرة على نفق الجسر الخامس من المدينةقائد قوات عملية الحل المتأصل الجنرال ستيفن تونسند على سي ان ان , قبل ساعة تقريبا , كانت الوظيفة الثانية بالنسبة لنا , الرقة سوريا , هي الآن الوظيفة الأولى \" وزير الخارجية .\nتيلرسون يدعو تحرير الموصل \" معلما حاسما في المعركة العالمية ضد داعش \" . جيش التحرير الفلسطيني بالقرب من تل عسفر , شرق قاعدة خلخاله الجوية بعد الاستيلاء مع جبهة الدفاع الوطني من الجيش السوري الحر . 1 Armenian soldier was killed in Northern Karabakh during latest clashesأعلن العراق عطلة لمدة أسبوع للاحتفال بالنصر العسكري على داعش في الموصلالقيادة المركزية للقوات المسلحة الأمريكية تهنيء قوات الأمن العراقية على السيطرة الكاملة على مدينة الموصل من داعش و تهنيء قوات البشمرجة و رئيس الوزراء حيدر العبادي على النصرLavrov held talks with \" Foreign Minister \" of South Ossetia Dmitry Medoyev القصف المدفعي من قبل الجيش التركي على هاربل .\nوالقصف المدفعي من قبل وحدات حماية الشعب على مارعحيدر العبادي : \" أعلن من هنا النهاية والفشل وانهيار الدولة الإرهابية \" رئيس الوزراء العبادي : الموصل تم تحريرها بالكامل 100 % رئيس الوزراء العراقي حيدر العبادي يعلن تحرير مدينة # الموصل بالكاملرقص الشرطة الاتحادية العراقية التي تحتفل بعد أن أعلن رئيس الوزراء العبادي النصر على داعش في الموصل . - التدمىر في مدىنة مارع بسبب القصف الذي قامت به وحدات حماىة الشعب , وأصىب 5 مدنىىن بجروح تفيد التقارير أن داعش شن هجوما مضادا على مواقع الجيش العراقي في منطقة الميدان في غرب الموصل .\nتم نقل المزيد من الوحدات بالقرب من المدينة الأسبوع الماضي . قطر : ستعلن قطر رسميا الخروج من دول مجلس التعاون الخليجي بمجرد انتهاء الموعد النهائي .\n( هذا الرجل لا يعرف أنه انتهى بالفعل !\n) قصف مدفعي في الموصل و فرق الأعلام فقط يسمح لها بالمرور في المنطقة داخل الهامر ليبيا - المؤسسة الوطنية للنفط : بدأت روسنفت الروسية في إستخراج النفط من ليبياروكميني كاليماشي : لقد غادرنا المنطقة في غرب الموصل التي لا تزال تعاني من جيوب المقاومة وسمعت 3 غارات جوية على الأقل في غضون ساعتين . تقارير محلية عن ضربة أمريكية استهدفت سيارة بالقرب من أزان شبوة الليلة الماضية مما أسفر عن مقتل زعيم لم يكشف عن اسمه في تنظيم القاعدة في شبه جزيرة العربتفشي الكوليرا في اليمن يرتفع إلى 300 , 000 حالة مشتبه فيها : الصليب الأحمرلقد مرت 24 ساعة منذ أن أعلن العراق النصر على تنظيم الدولة الإسلامية في الموصل .\nوكالمعتاد , سوف يجتمع المجلس الوطني السوري وفريق الحكومة السورية بشكل منفصل مع ستيفان دي ميستوراتركيا تعلن نواياها لبناء محطة نووية جديدة توقع داعش في الموصل أن الدولة ستبقى إلى الأبد قوات سوريا الديمقراطية تنفي تقارير عن مقتل 40 مقاتلا فى غارة جوية عراقية على الرقةاستولى الجيش السوري على ارتفاعات بين تل دكوة - تل راغيلة - تل ريشا واستولت على سد ريشا وتلة وجبل مخول وبير مخول وجبل سيزقصف مدفعي تركي تستهدف أهداف وحدات حماية الشعب في بلدتي تل رفعت والشيخ عيسىالجيش السوري سيطر على منطقة كبيرة في شرق القلمون جنوب قاعدو السين الجوية عدد القتلى من القوات الحكومية في مراوي الآن 89 - قصر الفلبينتقرير من الصراع اليمن , بلد فقير بالفعل قصفت الآن يعيدها إلى العصر الحجري . سيطر الجيش العربي السوري على 16 قرية بعد الهجوم على المتمردين في منطقة سويدا الشرقية .\nسورياجرافة لوحدات مكافحة الأرهاب في طريقها إلى مدينة الموصل القديمة - صور : جندي عراقي يمشي عبر حي البلدة القديمة من الموصل , حيث تستهدف الغارات الجوية مقاتلي داعش في جيبهم الأخير في المدينة . وزارة الخارجية التركية : ان زيارة النمسا للوزراء تظهر ان النمسا ليست مخلصة في حماية القيم الديمقراطيةالولايات المتحدة , وروسيا بوساطة وقف إطلاق النار سيكون \" مثمرا \" إذا توسعت إلى كل من سوريا - إيرانأفادت \" داعش \" أنها قتلت 10 جنود عراقيين في منطقة الميدان في غرب الموصل .\nالعراقالعراق يتهم قائد الشرطة الاتحادية العراقية بعدم الكفاءة خلال معركة الموصل , مما أدى إلى سقوط العديد من الضحايا . المتحدث - العسكرى : البحرية المصرية والفرنسية تنفذان فعاليات التدريب البحرى المشترك كليوباترا 2017 ويذكر تنظيم الدولة الإسلامية أنه قناصة أطلقوا النار على جنديين و قتلو في جنوب شرق مراوي .\nالفلبينالرئيس الكردستاني مسعود بارزاني يهنئ رئيس الوزراء العراقي حيدر العبادي على انتصار الموصل في اتصال هاتفي . العراق لا تزال دائرة مكافحة الإرهاب تطهير منطقتي قليعات وشهوان في الموصل القديمالعديد من التقارير عن مدفعية تركية على مواقع حكومية في شمال اللاذقية بعد سقوط قذيفة هاون على مقاطعة هاتاي بالقرب من الحدودالشرطة الاندونيسية : أراد صانع القنابل الاندونيسي ان ينضم الى المسلحين في الماراوي تفيد التقارير بأنها عملية طعن في مفرق عتصيون جنوب الضفة الغربيةالرئيس مسعود بارزاني يسافر إلى بروكسل مع اللجنة العليا للاستفتاء لمناقشة الاستقلال في محاولة لتغطية الخرق الرئيسي لوقف إطلاق النار , يقول جيش الدفاع الوطني الموالي للحكومة رسميا أنهم يحاربون داعش في شرق السويداء , مدعيا 12 + مكان .\nمأخوذة من [ الجيش الحر ] . الفلبين : الأفراج عن 3 من 7 محتجزين في نايا للاشتباه في صلتهم بجماعة موت الجيش السوري وحلفاؤه يسيطرون على تل ريد ريشا وجبل مخول وبئر مخول وجبل سيس في ريف دمشق الشرقيةالجيش السوري يبدأ المرحلة الثانية من عملية الفجر الكبير في شرق السويداء . الحياة بعد داعش في الموصل : تدمير المساجد والمواقع التاريخية خلال الغارات الجوية على الجماعة المسلحة . - يدعو أردوغان الرئيس التركي إلى \" جسر طبيعي \" بين منتجي الطاقة والمستهلكينمصدر المعارضة : \" تقدم الحكومة في السويداء ينتهك الهدنة باستخدام الضربات الجوية الثقيلة والميليشيا الأجنبية \" الهجوم الصاروخي ( لا إصابات أو ضحايا ) في عثمانية مما أدى إلى إطلاق عملية أمنية في منطقة جيبيليحماس تعلن حالة التنبيه في غزة , و شنت حملة من الاعتقالات الجماعية ضد المتطرفينمقتل مدني واصابة اخرين بعد قصف مدفعي كثيف على سوق كفر باطنة بريف دمشقجنوب سوريا : بعد أقل من 24 ساعة بعد وقف إطلاق النار , شنت الحكومة هجوما واسع النطاق مقابل الجيش الحر تدعمه الغارات الجوية والمدفعية .\nاتخذت عدة مواقع . طائرات شحن تسقط الإمدادات المحمولة جوا على البلدات المحاصرة \" كفرايا - فوعه \" شمالي إدلبرفضت المحكمة العليا الادعاءات بأن حكومة المملكة المتحدة تتصرف بشكل غير قانوني بسبب عدم تعليق بيع الأسلحة إلى المملكة العربية السعوديةتقارير عن دهس بسيارة بالقرب من الخليل , الضفة الغربية .\nجريح إسرائيلي واحد , يشتبه في أن المهاجم قتلChechen officials , led by Magomed Daudov , encouraged hundreds of Chechen / Ingush citizens to go support ethnic Chechens in Leninaul , Dagestan التقارير الأولية عن الهجوم على المركبات بالقرب من مستوطنة تيكوا بالضفة الغربية .\nوأبلغ عن إصابة أحد المهاجمينKadyrov growing further out of control : appears to be supporting Chechen irredentism in west Dagestan اردوغان يعتزم الشروع فى رحلة خليجية لزيارة السعودية وقطر والكويت لانهاء المواجهة . الموصل : \" سيكون اعادة الاعمار مفتاح منع نشوب مزيد من النزاعات في العراق \" , كما قالت هايدي ديدريشوفد الحكومة السورية يلتقي مبعوث الامم المتحدة لدى الامم المتحدة ستافان دي ميستورا في جنيفبيان شهود توقيع النوايا بين النفط الهندي وانزاتيش لبناء أول غازات في العالم لمصفاة الإيثانول : دارميندرا برادهان في تركياالسلطة الفلسطينية تجمد رواتب 37 نائبا من حماستحديث سوريا إكسبريس .\nفقط 1 نقل عسكري روسي عبور البوسفور جنوبا في يونيو 2017 .\nأدنى منذ عام 2013 . العبادي : الحل الطبيعي لداعش هو أن تعيش جميع المجتمعات معا .\nخدمات التنظيف بعد الضربات الجوية الأمريكية .\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "2017 عام سحق داعش وعودة البوصلة الى فلسطين | AlMada بيروت 2017 عام سحق داعش وعودة البوصلة الى فلسطين الأربعاء 27 كانون الأول 2017 أهم الأحداث الدولية التي طبعت العام 2017 : كانون الثاني 1 - مسلح يقتل 11 شخصا ثم ينتحر داخل حفلة لرأس السنة في البرازيل .\n2 - داعش يعلن مسؤوليته عن هجوم الملهى الليلي في إسطنبول ليلة رأس السنة .\n7 - هبوط أول طائرة مدنية في مطار حلب الدولي منذ 4 سنوات .\n8 - عملية دهس في القدس وسقوط 4 قتلى من نخبة جنود الإحتلال .\n10 - تعيين جاريد كوشنر , صهر الرئيس الأميركي دونالد ترامب , مستشارا كبيرا للبيت الأبيض .\nمقتل سفير الإمارات وآخرين وإصابة والي قندهار باعتداء استهدف مقر إقامة الوالي في أفغانستان .\n11 - الإمارات تنشئ أول نيابة ومحكمة للسياحة في العالم .\n12 - افتتاح أول سفارة فلسطينية في الفاتيكان .\n13 - الإحتلال الإسرائيلي يقصف مطار المزة العسكري بدمشق في سوريا .\n15 - انعقاد مؤتمر باريس للسلام في الشرق الأوسط ودعوات لحل الصراع الفلسطيني - الإسرائيلي من خلال حل الدولتين .\n16 - قتلى وجرحى بإطلاق نار في مهرجان موسيقي في المكسيك .\n16 - اعتقال منفذ هجوم ليلة رأس السنة في اسطنبول .\n19 - داعش يعدم 12 شخصا في مدينة تدمر الأثرية في سوريا .\n20 - تنصيب دونالد ترامب رئيسا للولايات المتحدة الأميركية .\n23 - انطلاق محادثات استانا حول سوريا التي جمعت للمرة الأولى منذ اندلاع الأزمة الأطراف السورية بهدف وقف إطلاق النار .\n24 - رئيس الوزراء العراقي حيدر العبادي يعلن السيطرة رسميا على شرقي الموصل .\nافتتاح أول مركز للناتو في الخليج بالكويت .\n25 - الرئيس الأميركي دونالد ترامب يوق ع قرارا يقضي ببناء جدار فاصل بين أميركا والمكسيك .\n28 - ترامب يعل ق برنامج قبول اللاجئين القادمين من دول عربية وإسلامية عدة منها سوريا وايران .\n30 - إطلاق نار على مصلين في مسجد في مدينة كيبيك الكندية .\nشباط 1 - احتجاز رهائن بينهم أطباء في مستشفى في اسطنبول بتركيا .\n12 - انتخاب وزير الخارجية الألماني السابق فرانك فالتر شتاينماير رئيسا رسميا للبلاد .\n14 - استقالة مستشار الأمن القومي الأميركي مايكل فلين والرئيس دونالد ترامب يعي ن الجنرال كيث كيلوغ بديلا موقتا .\nإلقاء القبض على العقل المدبر لهجوم رأس السنة في إسطنبول وهو فرنسي من أصول تركية .\nاغتيال كيم جونغ نام الأخ غير الشقيق للزعيم الكوري الشمالي كيم جونغ أون في ماليزيا .\n16 - تركيا تعلن انتهاء معركة الباب في سوريا .\n19 - مجهول يطعن عددا من المارة بسكين في مدينة مونتوبان جنوب فرنسا , ويتسبب بإصابة 3 أشخاص .\nوقد أطلقت الشرطة النار على المهاجم وقتلته .\n20 - بدء خروج 200 شخص من المسلحين وذويهم من بلدة سرغايا في ريف دمشق .\n23 - القوات العراقية تسيطر على مطار الموصل .\n24 - داعش يستهدف نقطة تفتيش أمنية في مدينة الباب السورية بتفجير انتحاري يودي بحياة 40 شخصا .\n25 - هجومان إرهابيان نفذهما 6 انتحاريين على مراكز أمنية في حمص واستشهاد رئيس فرع الأمن العسكري .\nحادث دهس في مدينة هايدلبرغ , جنوب غربي ألمانيا , أدى إلى وقوع قتيل وعدد من الجرحى , بينهم منفذ الهجوم .\n26 - حادث دهس في مهرجان ماردي جرا في نيو أورليانز بولاية لويزيانا الأميركية تسبب بأكثر من 10 إصابات , والمشتبه فيه كان مخمورا .\nآذار 2 - انسحاب داعش من تدمر وعودة المدينة الى كنف الدولة السورية .\n7 - إحباط محاولة لاغتيال الملك سلمان بن عبد العزيز أثناء زيارته لكوالالمبور في ماليزيا .\n9 - هجوم بساطور على مسافرين داخل مبنى محطة القطار المركزية في مدينة دوسلدورف الألمانية وسقوط عدد من الجرحى .\n11 - تفجيران إرهابيان بعبوات ناسفة في منطقة باب مصلى بدمشق في سوريا وسقوط ضحايا وجرحى , وتنظيم \" تحرير الشام \" يتبنى الهجوم .\n12 - حافلة تصدم حشدا في هايتي وتقتل 34 شخصا .\n13 - قتلى وجرحى في حادث تدافع بحفل موسيقي لمغني الروك إنديو سولاري في الأرجنتين .\nإخلاء سبيل الرئيس المصري الأسبق حسني مبارك بعد تبرئته من اتهامات قتل المتظاهرين إبان ثورة الخامس والعشرين من كانون الثاني 2011 .\n15 - قتلى وجرحى بتفجير انتحاري استهدف القصر العدلي في دمشق .\nتفجير انتحاري داخل مطعم في منطقة الربوة في العاصمة السورية دمشق .\n17 - الجيش السوري يسقط طائرة للإحتلال الإسرائيلي اخترقت أجواء سوريا واستهدفت مواقع عسكرية .\nاستقالة الأمينة العامة للإسكوا ريما خلف بعد رفضها سحب تقريرها الذي يدين \" إسرائيل \" بفرض نظام فصل عنصري في الأراضي المحتلة .\n18 - خروج الدفعة الأولى من مسلحي حي الوعر بحمص باتجاه ريف حلب الشمالي الشرقي في سوريا .\nاطلاق نار في مطار أورلي في فرنسا ومنفذ الهجوم يصرخ : \" ارموا أسلحتكم .\nأنا هنا لأموت باسم الله وسيكون هناك قتلى \" .\n20 - الجيش السوري يستعيد السيطرة على شركة الكهرباء ومعمل النسيج شمال حي جوبر .\nالجيش السوري يسقط طائرة استطلاع إسرائيلية من دون طيار , بعد خرقها الأجواء السورية في ريف القنيطرة .\n21 - مقتل القيادي في جبهة النصرة الملقب ب - \" ابو العباس الضرير \" بغارة جوية في ريف إدلب .\nقتلى وجرحى في انفجار استهدف سوقا شعبيا في مدينة عزان بمحافظة شبوة باليمن .\n22 - أكثر من 30 قتيلا في غارة للتحالف الدولي الذي تقوده أميركا على مدرسة شمالي سوريا .\nعملية دهس على جسر ويستمينستر في لندن تبعها هجوم مسلح على البرلمان البريطاني أدى إلى مقتل 4 أشخاص , بينهم المعتدي ورجل شرطة , وإلى جرح حوالى 20 شخصا .\n26 - قتيل وأكثر من 10 جرحى بإطلاق نار على ملهى ليلي في مدينة سينسيناتي في ولاية أوهايو الأميركية .\nنيسان 1 - خروج الدفعة الثالثة من مسلحي حي الوعر في حمص .\nمقتل الرجل الثاني في تنظيم داعش الإرهابي إياد حامد الجميلي الذي يشغل منصب ما يسمى ب - \" وزير الحرب \" في التنظيم .\n2 - الحزب الديموقراطي الكردستاني والوطني الكردستاني يتفقان على الإستفتاء بشأن الإنفصال عن العراق .\n3 - قتلى وجرحى إثر انفجار في محطة مترو سان بطرسبرغ الروسية .\n4 - مقتل شرطيين روسيين في أستراخان على أيدي متطرفين .\nفرنسا تدعو لعقد جلسة طارئة لمجلس الأمن لبحث الهجوم الكيماوي على إدلب في سوريا .\nالدفاع الروسية تنفي المزاعم عن ضربات روسية على بلدة خان شيخون في سوريا .\n5 - العاهل المغربي يعي ن الحكومة الجديدة برئاسة سعد الدين العثماني .\n6 - إصابة شخص بانفجار وسط مدينة روستوف على نهر الدون جنوب روسيا .\nحركة حماس تعدم 3 متهمين بالتخابر مع إسرائيل .\nالأمم المتحدة تطالب بهدنة في سوريا لمدة 3 أيام .\n7 - أميركا تطلق عشرات الصواريخ الموجهة على مطار الشعيرات في سوريا .\nقتلى وجرحى إثر حادث دهس في السويد .\nوزارة الدفاع الروسية تبلغ البنتاغون بوقف عمل قنوات الخط الساخن للإتصال .\n8 - بريطانيا تعلن إلغاء زيارة وزير خارجيتها إلى موسكو بسبب التطورات في سوريا .\nغرق قارب يقل 40 مدنيا حاولوا الفرار من داعش عبر نهر الفرات غربي مدينة الرقة السورية .\nبلجيكا تعلن سحب مقاتلاتها المشاركة في قوات التحالف الدولي ضد داعش .\nمقتل شخص وإصابة 2 آخرين في إطلاق نار بمجمع تجاري في ولاية فلوريدا الأميركية .\n9 - ضحايا بانفجار استهدف كنيسة مار جرجس في مصر وداعش يتبنى .\nانفجار استهدف مركز تدريب للشرطة في طنطا المصرية وداعش يتبنى العملية .\nقتلى في انفجار استهدف الإسكندرية وداعش يتبنى .\n10 - مقتل شخصين بإطلاق نار داخل مدرسة في مدينة سان برناردينو الأميركية .\n11 - انفجار في مدينة ديار بكر جنوب شرقي تركيا .\nالجيش السوري يسقط طائرتي تصوير مسي رتين للمجموعات الإرهابية بريف حلب الشمالي .\nانفجار بمستودع للذخيرة في ولاية ميسوري الأميركية .\n12 - روسيا تستخدم الفيتو ضد مشروع قرار في مجلس الأمن متعلق بالهجوم الكيماوي في سوريا .\n13 - الداخلية المصرية تكشف هوية منفذ تفجير الكنيسة .\n14 - إجلاء مدنيين ومقاتلين من أربع مناطق محاصرة في سوريا الزبداني ومضايا والفوعة وكفريا .\nالقضاء الفرنسي يطلب من البرلمان الأوروبي رفع الحصانة عن المرشحة للرئاسة مارين لوبان .\nروحاني يسجل اسمه كمرشح للإنتخابات الرئاسية الإيرانية المقبلة .\nانفجار ضخم يهز مطار مدينة سبليت في كرواتيا .\n15 - تفجير في حلب يستهدف تجمع الخارجين من بلدتي كفريا والفوعا وسقوط عشرات القتلى والجرحى 16 - تركيا تصوت على استفتاء يعزز من صلاحيات رئيسها .\nالمعارضة التركية تعلن الطعن بنتائج الإستفتاء أمام المحكمة الدستورية العليا .\n18 - رئيسة الوزراء البريطانية تدعو لانتخابات مبكرة في 8 حزيران المقبل .\nتحطم طائرة مروحية تركية تقل 12 شخصا في شرق البلاد .\nمقتل 12 من القوات السعودية إثر سقوط مروحية عسكرية في اليمن .\nمقتل شرطي وإصابة 4 باستهداف نقطة أمنية قرب دير سانت كاثرين في سيناء .\n19 - خروج المسلحين من الزبداني ومضايا ووصول قافلة الفوعة إلى الراشدين .\nقتلى وجرحى إثر تفجير استهدف حي صلاح الدين في حلب .\nالشرطة الروسية تقتل شخصين يشتبه بتحضيرهما لهجوم مسلح .\nاستشهاد شاب فلسطيني بنار الإحتلال الإسرائيلي بزعم محاولته تنفيذ عملية دهس .\nالمجلس الإنتخابي يرفض جميع الطعون المقد م ة من المعارضة التركية على نتائج الإستفتاء .\n20 - مقتل مستشار عسكري روسي في هجوم شنه مسلحون على موقع للجيش السوري .\nمجلس صيانة الدستور في إيران يستبعد أحمدي نجاد ويعلن أسماء 6 مرشحين للرئاسة ."
  ],
  "url": [
    "http://www.mwatana.org/ar/15122015441",
    "https://www.hrw.org/ar/report/2016/07/11/291901",
    "http://www.alhayat.com/Articles/14240487/%D8%A7%D9%84%D9%87%D8%AF%D9%86%D8%A9-%D8%AA%D8%AE%D9%81%D8%B6-%D8%B9%D8%AF%D8%AF-%D8%A7%D9%84%D9%82%D8%AA%D9%84%D9%89----%D9%88%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85%D9%8A%D8%A9-%D8%AA%D8%AA%D9%82%D8%AF%D9%85-%D8%B4%D8%B1%D9%82-%D8%AF%D9%85%D8%B4%D9%82",
    "http://www.alquds.co.uk/?p=568774",
    "http://almanar.com.lb/1735721",
    "http://www.alghad.com/articles/1146632-%D9%85%D9%82%D8%AA%D9%84-%D8%A7%D9%84%D8%B9%D8%B4%D8%B1%D8%A7%D8%AA-%D8%A8%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%B9%D9%84%D9%89-%D8%AD%D9%84%D8%A8",
    "http://www.alsharq.net.sa/tag/%D8%BA%D8%B2%D8%A9",
    "http://www.aljazeera.net/news/arabic/2016/4/28/%D8%B9%D8%B4%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%AA%D9%84%D9%89-%D8%A8%D9%82%D8%B5%D9%81-%D9%85%D8%B3%D8%AA%D9%85%D8%B1-%D8%B9%D9%84%D9%89-%D8%AD%D9%84%D8%A8",
    "http://www.albiladdaily.com/%D9%85%D9%86%D8%AC%D8%B2%D8%A7%D8%AA-%D9%84%D8%AE%D8%A7%D8%AF%D9%85-%D8%A7%D9%84%D8%AD%D8%B1%D9%85%D9%8A%D9%86-%D8%B3%D9%8A%D8%AD%D9%81%D8%B8%D9%87%D8%A7-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/",
    "http://mideast.liveuamap.com/ar/time/11.07.2017",
    "https://www.almada.org/%D8%AA%D8%AD%D9%82%D9%8A%D9%82%D8%A7%D8%AA/2017-%D8%B9%D8%A7%D9%85-%D8%B3%D8%AD%D9%82-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%88%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%A8%D9%88%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D9%89-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}