{
  "id": "R-492",
  "claim": "تعهد نائب رئيس المكتب السياسي لحركة المقاومة الإسلامية حماس بالحفاظ على علاقات وثيقة مع إيران واحتفاظ الحركة بسلاحها رافضا شروطا مسبقة وضعتها إسرائيل لموافقتها على عقد أي محادثات سلام",
  "fact": "true",
  "article": [
    "آخر الأخبار > > حفتر يعلن نهاية \" الاتفاق السياسي الليبي \" . . هل من مستجيب ? عربي 21 - علاء فاروق الإثنين , 18 ديسمبر 2017 07 : 31 ص أثار بيان اللواء خليفة حفتر حول الاتفاق السياسي الليبي واعتباره فاقد للشرعية بعد يوم السابع عشر من كانون أول / ديسمبر الجاري , ردود فعل وتكهنات حول ما سيفعله حفتر خلال الأيام القادمة .\nوأكد حفتر أن كل الأجسام المنبثقة عن الاتفاق الليبي أصبحت فاقدة للشرعية , رافضا بشدة خضوع الجيش الليبي ( قواته ) , إلى أي جهة مهما كان مصدر شرعيتها \" , حسب كلامه .\nتهديدات وأعلن حفتر لأول مرة عن تعرضه وقواته للتهديد والوعيد من قبل المجموعة الدولية لمنعه من اتخاذ أي خطوات تصعيدية بعد يوم السابع عشر من ديسمبر , رافضا هذه التهديدات , متعهدا للشعب الليبي بأن قواته \" ملتزمة بحمايته والدفاع عنه وعن مقدراته ومؤسساته \" , كما قال .\nفي المقابل , أكد وزراء خارجية دول جوار ليبيا , تونس ومصر والجزائر , دعمهم للاتفاق باعتباره \" إطارا للحل السياسي للأزمة الليبية \" , داعين الأطراف الليبية كافة لإعلاء المصلحة الوطنية للشعب الليبي , وتغليب لغة الحوار والتوافق , بحسب بيان مشترك الأحد .\nوطرحت تصريحات حفتر في هذا التوقيت عدة تساؤلات .\nرسالة للخارج من جهته , أكد عضو المؤتمر الوطني الليبي السابق , عبدالفتاح الشلوي , أن \" بيان حفتر لم يات بجديد , وهو رسالة موجهة للخارج دون الداخل , فالأمم المتحدة ومجلس الأمن يقفان بقوة وراء الاتفاق السياسي وحفتر يعي هذا وبشكل جيد , ولا طريق أمامه إلا الانتخابات التي يعرف خط سيرها \" .\nوأوضح في تصريحات ل - \" عربي 21 \" , أن \" البيان خلاصته أن حفتر يقول للخارج \" ها أنا ذا \" وأنا أؤمن بالعملية الديمقراطية لعله يريد ضمان دور مستقبلي أو تفادي أي مسؤوليات قانونية مستقبلا \" , وفق قوله .\nتفويض على طريقة السيسي لكن الخبير الليبي في التنمية والمراقب للشأن الليبي , صلاح بوغرارة , رأى من جانبه ; أن \" خطاب حفتر موجه بالدرجة الأولي للداخل الليبي , وخلاصته : إذا كانت لكم كلمة أيها الشعب الليبي فهلموا وفوضوا القوات المسلحة , كما حدث في مصر في 30 يونيو 2012 \" .\nوأضاف ل - \" عربي 21 \" : \" وهناك أيضا رسالة للخارج أنه مع الانتخابات ولن يعترف إلا بالأجسام الناتجة عن ذلك , لكن الخطاب يحمل أيضا تفسيرات عديدة لطبيعة الغموض الذي يحيط بالأحداث التي تجري شرقا وغربا , واعتماد خطة سلامة من قبل مجلس الأمن , أثار لدى \" المشير \" ( حفتر ) رد فعل يتسم بالانفعال واختيار لغة الصمود والتصدي \" , وفق تعبيره .\nخيارات ضيقة وقال الناشط السياسي من بنغازي , فرج فركاش , إن \" خطاب حفتر موجه في العموم إلى قاعدته الشعبية الضيقة المطالبة بتفويضه , وهو ترك الباب \" مواربا \" بقوله إنه لن يعترف إلا بالسلطة المنتخبة من الشعب , وهنا قد يفسر على أنه البرلمان الحالي \" .\nوأشار في حديثه ل - \" عربي 21 \" , إلى أن \" عدم اعتراف حفتر بأي سلطة , ستجعل العالم ينظر إليه على أنه مجرد قائد لفصيل عسكري مسلح يسمى \" الجيش الوطني \" , وخيارات حفتر أصبحت ضيقة وليس هناك مجال كبير للمناورة , خاصة بعد بيان دول الجوار الثلاث الداعم للاتفاق \" , وفق تقديره .\nفي حين رأى الصحفي الليبي , عبدالله الكبير أن \" حفتر ربما ظن أن خطابه سيدفع الناس للخروج تأييدا له وهذا لم يحدث حتى في مناطق نفوذه , لكن المهم هو إعلانه ضمنا الاعتراف بالانتخابات \" .\nوتابع : \" تأكيد وزراء خارجية دول الجوار خلال اجتماعهم الأخير في تونس دعم الحل السياسي واستمرارية العمل باتفاق الصخيرات , سيزيد من عزلة حفتر على المستوى الإقليمي \" , وفق قوله ل - \" عربي 21 \" .\nإعادة حسابات الباحث الليبي علي أبو زيد , أكد أن \" بيان حفتر يشير إلى شيء من التعقل في طموحه السياسي , ويبدو أن تمسك المجتمع الدولي بالحل السياسي في إطار اتفاق الصخيرات , جعله يعيد حساباته ويدرك جيدا أن مشروع العسكرة لن يجدي \" .\nوأضاف ل - \" عربي 21 \" , أن \" حفتر من خلال بيانه يرسل رسالة لأنصاره لدعمه في الانتخابات , ولكن هذا لا يعني تخليه عن مشروع العسكرة بشكل تام , لأن الرؤية لم تتضح بعد \" , حسب رأيه .\nروسيا تجدد اهتمامها بمشروع التسوية . . والسلطة ترحب كشف عضو اللجنة التنفيذية لمنظمة التحرير , أحمد مجدلاني , في تصريحات صحفية السبت , أن القيادة الفلسطينية تدرس الرد على المقترح الروسي بشأن عقد قمة تجمع الرئيس الفلسطيني محمود عباس ورئيس الوزراء الإسرائيلي بنيامين نتنياهو , في موسكو , في حال طرحه الجانب الروسي بشكل جدي .\nهل أطاحت \" صفقة القرن \" بمدير المخابرات المصرية من منصبه ? ما زالت أصداء قرار قائد الانقلاب , عبد الفتاح السيسي , بإعفاء رئيس جهاز المخابرات العامة من منصبه وتعيين مدير مكتبه بدلا منه , تتردد في مصر , وتثير تساؤلات عن الدوافع الحقيقية وراء هذه الخطوة المفاجئة .\nمحللون : الأردن لن يغامر بطبخة السلام حسب المقادير الأمريكية يزور نائب الرئيس الأمريكي , مايكل بنس , العاصمة الأردنية عمان , الأحد , في خضم جولة إقليمية تشمل مصر والأردن وإسرائيل , في زيارة وصفها سياسيون بالتطمينية وجس النبض للوصفة الأمريكية لعملية السلام , التي عرفت إعلاميا ب - \" صفقة القرن \" .\nهل يفتح ملف الحريات الباب للفريق عنان لرئاسة مصر ? ترددت دعوات تطالب المرشح الرئاسي المحتمل , الفريق سامي عنان , بإعلان موقف صريح من أوضاع المعتقلين وأحكام الإعدام وملف الحريات بشكل عام , مؤكدين أن تلك الخطوة هي مفتاح فوزه بالانتخابات الرئاسية .\nاعتراف إسرائيلي بدور السلطة الفلسطينية بالوصول لخلية نابلس نقلت صحيفة معاريف عن ضابط إسرائيلي كبير قوله إنه من دون المساعدة التي قدمتها الأجهزة الأمنية الفلسطينية , لم يكن بإمكان إسرائيل الوصول إلى خلية نابلس بمدينة جنين , ما يؤكد أهمية التنسيق الأمني مع السلطة الفلسطينية .\nغضب ليبي من قوات عسكرية إيطالية . . لماذا ? سادت حالة من الغضب وردود الفعل لدى الرأي العام في ليبيا , عقب نشر تقارير تتعلق بتوصية من قبل لجنتي الدفاع والخارجية بمجلسي النواب والشيوخ الإيطالي بتعزيز قدرات البعثة العسكرية الإيطالية , ورفع عدد أفرادها إلى 400 عنصر في ليبيا .\nماذا وراء إرسال إيطاليا قوات عسكرية إلى ليبيا ? سادت حالة من الغضب وردود الفعل لدى الرأي العام في ليبيا , عقب نشر تقارير تتعلق بتوصية من قبل لجنتي الدفاع والخارجية بمجلسي النواب والشيوخ الإيطالي بتعزيز قدرات البعثة العسكرية الإيطالية ورفع عدد أفرادها إلى 400 عنصر في ليبيا .\nعفرين : مصادر تؤكد توسيع \" الوحدات الكردية \" للتجنيد الإجباري أكدت مصادر إعلامية أن \" وحدات حماية الشعب \" الكردية بدأت خلال اليومين الأخيرين بتوسيع حملات التجنيد الإجباري داخل مدينة عفرين وريفها , في حين نفت مصادر محلية أخرى صحة هذه الأنباء , واصفة إياها ب - \" الحملات المعادية التي تتعرض لها عفرين \" .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "وجاء قرار الفاف المثير للجدل والاستغراب وردود الفعل الغاضبة والمنددة بخرجة المكتب الفيدرالي الأخيرة , لتؤكد بأن هيئة زطشي سقطت مرة أخرى في المحظور , وهي العادة والتقليد التي تعود عليها زطشي وأعضاء مكتبه الفيدرالي , منذ تعيينه رئيسا جديدا على رأس الفاف , فبعد أن تهجم على اللاعبين المحترفين واللاعبين مزدوجي الجنسية بعد لقاء زامبيا في التصفيات المونديالية , واتهامه لهم بالتساهل والتخاذل وأتبعه بإجراء تضمن إبعاد ثلاثة لاعبين , بن طالب ومحرز وسليماني , استنادا إلى ذات الحجة , ها هو يفتح مرة أخرى باب الجدل مجددا مع اللاعبين مزدوجي الجنسية من خلال تحديد نظام \" حصص \" خاص بهم لفتح باب المنتخب الوطني أمامهم , وهو ما عده مراقبون ومتابعون \" عنصرية \" قريبة جدا من نظام \" الحصص \" الذي أقره الاتحاد الفرنسي لكرة القدم بخصوص اللاعبين من أصول جزائرية في فرنسا , والذي انتقده الجزائريون بشدة ولم يهضموه , قبل أن يصدر قرار مماثل ومن داخل الجزائر هذه المرة وبهندسة جزائرية وطنية , ليضرب به جزائريين في الخارج , ذنبهم الوحيد أنهم ولدوا خارج بلد آبائهم وأجدادهم , لكنهم لم يتخلفوا مرة واحدة عن إظهار وطنيتهم بمختلف الطرق والأساليب , والتي لا يمكن لأي طرف التشكيك فيها وفي صحتها ومدى مصداقيتها .\nفرحات , بن سبعيني , مترف , مفتاح , زماموش , زياية \" أث روا \" على مصلحة المنتخب وقع رئيس الاتحاد الجزائري لكرة القدم , خير الدين زطشي , في الكثير من المغالطات والتناقضات وسقط في فخ الشعبوية منذ توليه رئاسة الفاف في شهر مارس الماضي , من خلال إصداره العديد من القرارات , و \" تخلصه \" من أخرى , أصدرتها القيادة السابقة للفاف برئاسة محمد روراوة .\nومن بين هذه القرارات إلغاء قرار منع اللاعبين الأجانب من اللعب في البطولة الجزائرية , الذي كان قد أصدره المكتب السابق على خلفية عجز الأندية عن دفع مستحقات اللاعبين الأجانب , فضلا عن عدم احترامهم قوانين البلاد في ما يخص التعاملات المالية مع اللاعبين والمدربين الأجانب , ما أدى إلى ظهور الكثير من النزاعات بين اللاعبين والأندية , دفعت الفاف إلى التدخل وحلها , ما أدى إلى \" تسويد \" صورتها قاريا ودوليا .\nوساد الاعتقاد عند إعلان القيادة الجديدة للفاف إلغاء هذا القرار والسماح للاعبين الأجانب بالعودة إلى البطولة الجزائرية , أن الاتحادية بصدد تصحيح خطإ فادح ارتكبه المكتب السابق الذي كرس الإقصاء والتمييز \" العنصري \" , قبل أن يتضح بعدها أن ذلك لم يكن سوى ذر للرماد في العيون , بما أن رئيس الفاف قام بمحاباة اللاعبين الأجانب حيث أردف قرار عودتهم إلى البطولة بجملة من الشروط التي تحميهم وتحافظ على مستحقاتهم المالية , وبالمقابل , استصدر رئيس الفاف ومكتبه الفدرالي قرارا \" يحارب \" اللاعبين مزدوجي الجنسية من خلال تقييد انضمامهم إلى صفوف الخضر ب - \" شروط \" مجحفة وصلت حد التشكيك في انتمائهم وولائهم والتزامهم إزاء الوطن الأم .\nوبرزت تناقضات المكتب الفدرالي الحالي من خلال تغاضيه عن بعض الحالات \" الانضباطية \" التي أثرت بشكل مباشر على مصلحة المنتخب , على غرار الاستعانة باللاعب زين الدين فرحات في المنتخب الأول مؤخرا , وهو الذي كان تحت طائلة العقوبة في عهدة المكتب السابق بسبب \" تفضيله \" التركيز على مشواره الاحترافي , حيث غادر معسكر المنتخب الأولمبي للتوقيع مع نادي لوهافر الفرنسي صيف عام 2016 , مضيعا فرصة المشاركة في أولمبياد ريو دي جانيرو , وتم إقصاؤه من تقمص ألوان المنتخب عبر بيان رسمي أصدرته الفاف , وسار على دربه اللاعب السابق لنادي بارادو رامي بن سبعيني الذي غاب بشكل غير متوقع عن أولمبياد ريو أيضا بسبب انتقاله إلى نادي رين الفرنسي , وبالمقابل يرفض حارس اتحاد العاصمة محمد أمين زماموش رفضا قاطعا العودة إلى المنتخب بالرغم من رغبة الطاقم الفني في الاستنجاد بخدماته , وقبلهم تفادى كل من محمد ربيع مفتاح وحسين مترف كل الدعوات التي وصلتهما قصد اللعب مع الخضر , قبل أن يعود الأول على مضض ويشارك في كأس أمم إفريقيا الأخيرة .\nوتبقى أغرب حالة \" انضباطية \" على الإطلاق هي رفض المهاجم السابق لوفاق سطيف عبد المالك زياية المشاركة في مونديال جنوب إفريقيا 2010 , بالرغم من إصرار الطاقم الفني آنذاك بقيادة رابح سعدان على ضمه , وبالرغم من أن اللاعبين المذكورين يقدمون مبررات تبدو \" منطقية \" لتخلفهم عن الالتحاق بالمنتخب , إلا أنه كان حري ا بالفاف ألا تستثني اللاعبين المحليين من القرار الذي أصدرته مؤخرا بخصوص تقييد انضمام اللاعبين إلى المنتخب .\nقال الدولي السابق سالم حرشاش , إنه لا يمكن \" الاستغناء \" عن اللاعبين مزدوجي الجنسية في تركيبة المنتخب الجزائري , سواء في الوقت الحالي أم مستقبلا , معتبرا أن أي \" مناورة \" أو \" تشكيك \" في وطنية هذه الفئة سيؤثر بشكل سلبي على مستقبل الكرة الجزائرية وعلى اللاعبين الذين يفكرون في تقمص الألوان الوطنية , حيث قال اللاعب السابق لنادي سانت إتيان الفرنسي , إنه يجب وضع جميع الأمور المادية على جانب وعدم \" الزج \" بها في مشوار أي لاعب لكون ذلك لن يخدمه إطلاقا .\nكما أضاف حرشاش أن المعيار الأساسي للاستعانة بلاعب مزدوج الجنسية يكون على أساس المستوى لا غير , رافضا بذلك قبول أي شرط يمليه أي لاعب جزائري يقيم في الخارج للدفاع عن الألوان الوطنية , خصوصا أن الدولي السابق اعتبر أن اللاعبين الذين يعرض عليهم اللعب للمنتخب هم جزائريون ويكفي ذلك كمعيار للاعتماد عليه في التشكيلة الوطنية .\nوقال حرشاش في هذا الصدد : \" صراحة , اللاعبون مزدوجو الجنسية , جزائريون , وإلا كيف نعرض عليهم تقمص ألوان المنتخب , لذلك أنا شخصيا لا أرى أن المنتخب الجزائري سيحقق النجاحات من دون هؤلاء , ومن يقل عكس ذلك أقل له : من كان وراء بلوغ \" الخضر \" الدور الثاني في مونديال البرازيل ? أعلم أن التحاق البعض منهم كان مغايرا لنا , غير أنه لا يجب التشكيك في حبهم للجزائر لأنهم جزائريو الأصل قبل كل شيء \" .\nوفي سياق آخر , تحسر حرشاش , الذي أصيب في مواجهة ناميبيا عام 2001 , وهي الإصابة التي \" حطمت \" مشواره الرياضي , على المستوى الذي آل إليه المنتخب الجزائري عقب فقدانه تأشيرة مونديال 2018 في روسيا , معتبرا أن كل ما بناه خاليلوزيش تحطم بين عشية وضحاها , كاشفا عن صعوبة إعادة بناء منتخب وطني في ظرف قياسي قصير \" .\nكما اغتنم المدافع الأيسر لنادي مارتيغ الفرنسي , الفرصة لتوجيه نداء إلى كل القائمين على شؤون الكرة الجزائرية باستعداده لمساعدة المنتخب الجزائري وتوظيف خبرته في صالح \" الخضر \" , علما أنه صار يكتفي ببعض الوظائف المؤقتة لسد حاجياته .\nمشكلتنا أعمق من الحديث عن مواضيع لا تسمن ولا تغني من جوع يعتقد اللاعب الدولي السابق عبد الحكيم سرار أن مشكلة كرة القدم الجزائرية أعمق من إثارة مواضيع لا تسمن ولا تغني من جوع , مشيرا إلى أن مسؤولي الفاف لديهم الوقت الكافي لوضع مخطط جيد لإعادة البناء من جديد .\nوقال سرار إنه كان على المكتب الفدرالي اختيار العبارات التي تنم عن وجود نية لبناء منتخب وطني متماسك : \" أظن أن علينا نسيان عبارات مزدوجي الجنسية أو اللاعب المحلي أو الهاوي , ونتحدث فقط عن استدعاء أحسن اللاعبين إلى المنتخب الوطني . . كرة القدم عابرة للقارات , ولا يمكن الاستغناء عن أفضل اللاعبين الناشطين في أوروبا , في ظل شح الأندية الجزائرية \" .\nوأضاف رئيس وفاق سطيف السابق : \" المدرب الوطني بوعلام شارف , قال إنه يجب العمل لمدة عشر سنوات لتكوين جيل في المستوى العالي , فهل الشعب الجزائري سيصبر كل هذه المدة لرؤية منتخب كبير ? \" .\nثم واصل : \" لابد من استغلال كل لاعبينا الموجودين في أنحاء العالم , وأتمنى ألا تطبق الفاف قرار المكتب الفدرالي الأخير . . يجب التفرقة بين الأندية والفريق الوطني , واستعمال كلمة انتداب , عندما يتنافس طرفان على لاعب مهاري \" .\nوصرح سرار أيضا : \" في وقت سابق , كان من المستحيل رؤية لاعب أسمر ضمن تشكيلة المنتخب الألماني , ولكن الأمور تطورت وتخلص الجميع من العقد . . الآن نجم الألمان يسمى مسعود أوزيل , وقائد الدفاع أسمر اسمه بواتينغ . . مشكلة الكرة الجزائرية أعمق بكثير من التطرق إلى مواضيع لا تسمن ولا تغني من جوع , المديرية الفنية لديها الوقت الكافي للعمل ولإيجاد الحلول اللازمة لتطوير الكرة الجزائرية \" .\nأكد عدد من اللاعبين مزدوجي الجنسية الذين ضمهم المنتخب الوطني منذ سنوات على وعيهم وانسانيتهم , الذي تعدى حدود انتمائهم للجزائر وولائهم والتزامهم ووطنيتهم , بعد ما خطفوا الأنظار منذ فترة طويلة بدعمهم ومساندتهم للقضايا العادلة والمبادرات الإنسانية , وهي أمور قل ما نشاهدها لدى اللاعبين المحليين .\nوبرز سفيان فيغولي نجم نادي غالتسراي التركي في الفترة الأخيرة من خلال تغريداته على وسائط التواصل الاجتماعي , حيث قاد حملة لنجدة مسلمي الروهينغا المضطهدين في بورما وعلى الحدود مع بنغلاديش , عبر تنظيم دورة كروية ودية في العاصمة الفرنسية باريس ورعايتها , أواخر شهر نوفمبر المنصرم , وعادت مداخيلها لمسلمي بورما , فضلا عن دعمه وتعبئته لمحبيه ومتابعيه , قصد إيصال الأموال والمساعدة للمسلمين المشردين على حدود بورما , إضافة إلى استمالته عددا من الشخصيات الفنية والرياضية والسياسية على غرار الرئيس التركي رجب طيب أردوغان الذي تفاعل مع المبادرة , مستجيبا لنداء نجم نادي غالتاسراي التركي .\nكما شارك في هذه المبادرة عدد من لاعبي المنتخب الوطني على غرار عنتر يحيى , كريم زياني , عدلان قديورة , عيسى ماندي , نبيل بن طالب , رياض محرز , إضافة إلى نجم المنتخب الفرنسي السابق ذي الأصول الجزائرية سمير نصري .\nكما برز أيضا فيغولي على رأس اللاعبين \" مزدوجي الجنسية \" الذين لا يفوتون أي فرصة لإعلان دعمهم للقضية الفلسطينية ونصرة الشعب الفلسطيني , فضلا عن انخراطه في جمعيات ذات طابع خيري , حيث ظهر الصيف الماضي وهو يطهو ويقدم الطعام للمحتاجين والمعوزين في الضواحي الباريسية .\nوفي ذات السياق , تحول اللاعب الدولي السابق مجيد بوقرة , ونجم نادي نابولي الحالي فوزي غلام إلى نموذج حي للالتزام والوطنية والانتماء للجزائر , من خلال إنشائهم مؤسسات خيرية بالجزائر تحمل أسماءهم قصد تقديم يد المساعدة للمحتاجين والمعوزين والأطفال .\nكما تعود لاعبو المنتخب الوطني في السنوات الأخيرة , خلال تربصاتهم بالجزائر على الانتظام في مجموعات لزيارة المستشفيات ودور العجزة قصد تقديم الدعم المادي والمعنوي لهذه الفئات , وهي مبادرات يبدو أنها لم تعد تكفي للتأكيد على \" التزامهم اللامشروط \" مع وطنهم الأم .\nقال إن بلفوضيل وزفان وغزال كانوا يريدون لعب مونديال الأشبال حكيم مدان : لاعبو ليون يتعرضون إلى ضغوط كبيرة حتى لا يلعبوا للجزائر كشف مناجير المنتخب الوطني حكيم مدان لدى نزوله ضيفا على التلفزيون العمومي سهرة السبت في حصة \" أستوديو المحترفين \" أن اللاعبين الذين تكونوا في فرنسا يتعرضون إلى ضغوط كبيرة من أنديتهم حتى لا يتقمصوا ألوان المنتخب الوطني , واستدل على ذلك بما حدث قبل سنوات من الآن عندما تأهل المنتخب الوطني إلى مونديال الأشبال ( فئة أقل من 17 سنة ) الذي أقيم في نيجيريا حيث قال أنه اتصل وقتها بثلاثي نادي ليون مهدي زفان وإسحاق بلفوضيل ورشيد غزال ومنحوا موافقتهم لتقمص ألوان المنتخب الوطني لكن بعد ذلك تراجعوا بضغط من إدارة نادي ليون التي رفضت تسريحهم , ما يؤكد أنه في بعض الحالات فإن تردد اللاعبين في اختيار الألوان الوطنية لا يعود إلى مساومتهم للفاف وإنما لأنهم يتعرضون إلى ضغوط من نواديهم أو من الاتحاد الفرنسي بهدف عدم تمثل بلدانهم الأصلية بصفة عامة وليس اللاعبين الجزائريين فقط .\nقال الدولي السابق لخضر بلومي , إن أي جزائري في العالم له حق اللعب في صفوف المنتخب الوطني , سواء كان اللاعب مولودا داخل الوطن أم خارجه , دون تمييز أو إقصاء , مشيرا إلى أن \" التحلي بالروح الوطنية \" , تحصيل حاصل لدى أي لاعب يتقمص ألوان المنتخب .\nوقال بلومي , في تصريح إلى \" الشروق \" : \" حسب رأيي الشخصي , فإن شروط \" الفاف \" هي تحصيل حاصل وأمر بديهي , أي لاعب يأتي إلى المنتخب الوطني , ولكن التمييز سواء مع المحليين أم المغتربين , فهذا أمر غير مقبول \" , وتابع : \" قوانين \" الفيفا \" الآن تسمح حتى بتجنيس اللاعبين لضمهم إلى المنتخب الوطني , وبالتالي , فإن كل المنتخبات الوطنية في العالم تعتمد على لاعبين يملكون جنسيتين أو أكثر , فالأمر أضحى عاديا جدا , المهم أن يكونوا في المستوى ويقدموا الإضافة \" . عب مولودا داخل الوطن أم خارجه , دون تمييز أو إقصاء , مشيرا إلى أن \" التحلي بالروح الوطنية \" , تحصيل حاصل لدى أي لاعب يتقمص ألوان المنتخب .\nواعتبر بلومي أنه من الصعب جدا التفريط في اللاعبين \" مزدوجي الجنسية \" في الوقت الراهن , على اعتبار أن التكوين في الجزائر غير موجود ولا يمكن حاليا تشكيلة منتخب وطني من المحليين فقط .\nواعترف بلومي بأن اللاعبين \" مزدوجي الجنسية \" سنوات الثمانينيات كانوا يدفعون ثمن تذكرة الطائرة من مالهم الخاص , قبل أن يتم تعويضهم في الجزائر من طرف \" الفاف \" , وهذا من أجل اللعب ل - \" الخضر \" .\nوقال : \" دون ذكر الأسماء . . هناك لاعبون \" مزدوجو الجنسية \" في منتخب الثمانينيات , ورغم قلتهم , كانوا يضطرون إلى دفع ثمن تذكرة الطائرة للمجيء إلى الجزائر للالتحاق بصفوف المنتخب الوطني , حقا كانت لديهم الغيرة على الألوان الوطنية ولا يمكن بتاتا التشكيك في \" وطنية \" أي أحد \" .\nوأضاف : \" صحيح أن \" الفاف \" في ذلك الوقت كانت تعوضهم عن ثمن تذكرة السفر , إلا أنه يجب التنويه بخطوة المغتربين ورغبتهم في اللعب ل - \" الخضر \" .\nلا يزال القانون الذي استحدثه الاتحاد الجزائري لكرة القدم ( الفاف ) بخصوص تقييد انضمام اللاعبين مزدوجي الجنسية إلى المنتخب الوطني يثير الكثير من الجدل , في مختلف الأوساط , خاصة مع ردود الأفعال القوية التي صدرت من بعض اللاعبين والمختصين الذين نددوا بالقرار , الذي امتدت تداعياته على الصعيد الدولي , كون الفاف خرقت بعض اللوائح والتعليمات التي يحتويها الميثاق الأولمبي ويصر على تجسيدها , بينما استمد الاتحاد الدولي لكرة القدم الذي تنضوي تحت لوائه الفاف , نصوصا تحارب كل أشكال التمييز والإقصاء , اللذان ظهرا بشكل واضح خلال قرار الفاف الذي \" قس م \" المواطنين الجزائريين إلى فئتين , حيث جاء في نص القرار بأن كل لاعب ناشط في الخارج يجب أن يظهر التزاما تاما لامشروطا باللعب للمنتحب الجزائري وأن يكون مستواه الفني أفضل من نظيره في الجزائر .\nوينص أحد بنود الميثاق الأولمبي على ضرورة محاربة كل أشكال التمييز والإقصاء داخل المنظومات الرياضية وضد دولة أو شخص لأسباب عرقية ودينية أو سياسية أو جنسية .\nوهو الخطأ التقديري الفادح الذي وقع فيه الاتحاد الجزائري لكرة القدم , الذي فتح الباب على مصراعيه لإثارة الجدل مجددا بين اللاعبين المغتربين والمحليين , وتقسيمهم إلى فئتين رغم أن كلاهما يملك الجنسية الجزائرية , والأدهى والأمر أن الفاف التي تنضوي تحت لواء الفيفا وتعمل وفق قوانينها وتعليماتها , خالفت أيضا لوائح الهيئة الكروية العالمية التي استمدتها من روح الميثاق الأولمبي , حيث أعلنت الفيفا , ومنذ اعتلاء السويسري جياني أنفانتينو سدة الحكم فيها في ماي من العام الماضي , حربها على كل أشكال التمييز والإقصاء والعنصرية , بل واستحدثت الفيفا لجنة لمحاربة الإقصاء والتمييز تحمل اسم \" ال - 11 للتنو ع \" , تضم أسماء 11 شخصية رياضية وسياسية عالمية معروفة لتكريس مدى حرصها على التخلص من كل أشكال التمييز والإقصاء في عالم الكرة , على غرار الجنوب إفريقي طوكيو سيكسوال المترشح السابق لرئاسة الفيفا , والدولي الهولندي السابق كلارنس سيدورف , والكونغولي كونستانت سليماني عوماري عضو مجلس الفيفا .\nوتخصص هذه اللجنة جائزة شرفية تمنح سنويا لشخصية كروية أو منظمة أو مبادرة جماعية , عرفانا لما تم تقديمه خلال السنوات الماضية من عمل ضد التمييز والإقصاء , واعترافا رمزيا وشرفيا أيضا من الفيفا التي تحرص على تشجيع أشخاص آخرين أو جمعيات في العالم بأسره للدفاع عن هذا المسعى , كما فتحت الفيفا نقاشا جماعيا واسعا حول التنو ع في الرياضة الذي تولي له أهمية كبيرة بسبب انتشار التمييز والإقصاء على مستوى النوادي والهيئات الكروية على مستوى الاتحادات الكروية .\nوصف المدافع الأسبق للمنتخب الوطني من جيل الثمانينات فوزي منصوري , القرارات الأخيرة التي اتخذها المكتب الفدرالي للاتحاد الجزائري لكرة القدم بخصوص اللاعبين الجزائريين مزدوجي الجنسية مقابل اللعب للخضر بالقرارات العنصرية والتمييزية بين أبناء الوطن الواحد .\nوصرح الأحد الدولي الجزائري الأسبق لنادي مونبيلييه الفرنسي في مكالمة هاتفية للشروق , بأن الإجراءات التي اعتمدتها الفاف في الاجتماع الأخيرة للمكتب الفدرالي ضد مزدوجي الجنسية غير مقبولة و لا تخدم مصلحة الخضر .\nوقال : \" إن هذا النوع من القرارات لا يخدم بتاتا مصلحة المنتخب الوطني فلما نضع شروطا للاعبين مزدوجي الجنسية بأن يكونوا أحسن مستوى من اللاعبين المحليين الذين ينشطون في البطولة الجزائرية فهذا يعتبر تمييزا في حد ذاته \" .\nمضيفا \" دعونا نتحدث بموضوعية كيف يمكن للاعب المحلي أن يكون أفضل وهو يلعب في بطولة ضعيفة على عكس الجزائريين المحترفين في الخارج مثل الذين ينشطون في الدوريات البرتغالية أو الانجليزية أو التركية تجدهم أفضل نظرا لارتفاع المستوى الفني لهذه البلدان التي يعد أحسن بكثير من البطولة الجزائرية \" .\nمشيرا \" المشكل الحقيقي لكرة القدم الجزائرية يكمل في التكوين هو الأمر الذي يأخذ وقتا طويلا من 6 إلى 7 سنوات وإن اعتمدنا خلال هذه الفترة على اللاعب المحلي من دون شك النتائج لن تكون مضمونة \" .\nوتحدث فوزي منصوري عن قضية \" الكوطات \" بفرنسا التي كانت قد أحدثت ضجة في وقتها , معتبرا أنه لا مجال للمقارنة بين الذي حدث في ذاك الوقت وما يحصل اليوم في الاتحاد الجزائري لكرة القدم .\nوقال : \" تابعت هذه القضية في وقتها , الاتحاد الفرنسي لم يتعامل بعنصرية ولا تمييز مع اللاعبين كل ما هنالك أن ظاهرة اختيار اللاعبين الفرانكو - جزائريين للجزائر أثر على الاتحادية الفرنسية التي كانت تفكر في حلول لوقف هذا النزيف للاعبين الذين تشرف على تكوينهم المدارس الفرنسية وتصرف عليهم أموالا كبيرة \" .\nمضيفا \" على عكس ما يحدث في الفدرالية الجزائرية التي تفرق بين أبناء الوطن الواحد بمثل هذه الإجراءات التي تعتمدها ضد مزدوجي الجنسية \" .\nوأنهى الظهير الأيسر للخضر في 1982 حديثه مع الشروق بنصيحة لعل مسؤولي الفدرالية الحالية يأخذوها بعين الاعتبار قائلا : \" يجب على المسؤولين عن المنتخب الوطني أن يتجنبوا الدخول في مثل هذه المتاهات وأن لا يفرقوا بين الجزائريين المقيمين في الجزائر والذين يقيمون في الخارج , عليهم اختيار اللاعبين الذين يجلبون الإضافة للمنتخب من دون الالتفات إلى أنهم محليون أو مزدوجو الجنسية , الأمور تغيرت بكثير ولا يمكن انتهاج نفس سياسة الماضي بالتركيز على اللاعبين المحليين ففي وقتي كان المنتخب الوطني يتشكل بنسبة أكبر من اللاعبين المحليين جيل ماجر وبلومي وعصاد الذين لعبوا سويا في المنتخب الأولمبي والعسكري إلى المنتخب الأول \" .\nاضغط مرتين على أي خانة كتابة لتظهر لوحة المفاتيح الافتراضية .\nمن المسؤول عن تراجع التمثيل الجزائري في الكاف ? هل ستنجح \" ندوة الفاف \" في إصلاح \" الكرة الوطنية \" ? القائمة البريدية اشترك في القائمة البريدية واحصل على نشرات دورية إلى بريدك الالكتروني موقع إلكتروني متخصص في الرياضة تابع لبوابة الشروق الإلكترونية",
    "أسعار المياه ترتفع بنسب تصل إلى 71 % . . ومجلس النواب يبحث أسباب سوء خدمات الإنترنت | انتربرايز بحث الخميس , 3 أغسطس 2017 أسعار المياه ترتفع بنسب تصل إلى 71 % . . ومجلس النواب يبحث أسباب سوء خدمات الإنترنت الحكومة ترفع أسعار المياه بنسب تصل إلى 71 % ( أخبار اليوم ) الاستثمارات الأجنبية المباشرة لمصر قد تتجاوز 10 مليارات دولار هذا العام ( أخبار اليوم ) \" أبو هشيمة \" يوقع اتفاقية لإنشاء مصنع حديد بتكلفة 5 . 5 مليار دولار بالمنطقة الاقتصادية لقناة السويس ( أخبار اليوم ) مصر وأوكرانيا قد تواجهان تهما بإغراق السوق الأوروبية بمادة فيروسيلكيون ( أخبار اليوم ) لجنة الاتصالات بالبرلمان تجتمع مع وزير الاتصالات لبحث سوء خدمات الإنترنت ( أخبار اليوم ) \" أباتشي \" تنتظر تحقيق نتائج أعمال أقل من المتوقع خلال الربع الثاني ( أخبار اليوم ) اللجنة التشريعية تعقد جلسات استماع حول تعديلات مشروع قانون الإجراءات الجنائية ( أخبار اليوم ) هل يهرب المستثمرون من الدول الديمقراطية ? ( الاقتصاد : الصورة الكاملة ) استهلت مصر رئاستها لمجلس الأمن خلال هذا الشهر باعتماد القرار رقم 2370 الخاص بمنع حصول الإرهابيين على السلاح , والذي صدر بالإجماع , وفقا .\nويركز القرار الذي قدمته مصر على الحد من الحصول على الأسلحة الصغيرة والخفيفة .\nوحث مجلس الأمن جميع الدول على \" التأكد من القدرة على اتخاذ الإجراءات القانونية المناسبة ضد من يتورطون في تزويد الإرهابيين بالأسلحة \" , وفقا .\nومن المقرر أن يناقش مجلس الأمن برئاسة مصر القرار الخاص بالآثار المترتبة على فرض عقوبات على الدول .\nوقال المندوب الدائم لروسيا بالأمم المتحدة إن بلاده تعد ضحية للعقوبات \" غير الشرعية \" , وفقا .\nويأتي هذا بينما وقع الرئيس الأمريكي دونالد ترامب على مشروع قانون يقضي بفرض عقوبات جديدة على روسيا , والتي تأتي امتدادا للإجراءات العقابية التي اتخذتها إدارة الرئيس السابق باراك أوباما ضد موسكو , وفقا لصحيفة .\nورغم توقيعه , وصف ترامب القانون بأنه معيب بشكل كبير ويحتوي على بنود غير دستورية , وفق ما نشرته صحيفة .\nوأقر الرئيس الأمريكي كذلك أمس للولايات المتحدة إلى النصف ويعطي الأولوية للتعليم والمهارات بدلا من العائلة عند تحديد من سيتم السماح له بالدخول إلى البلاد .\nتعقد وزارة التموين والتجارة الداخلية مؤتمرا صحفيا اليوم لعرض التفاصيل الخاصة بمنظومة الخبز المدعم الجديدة والتي تم الإعلان عنها خلال هذا الأسبوع .\nفي سابقة هي الأولى من نوعها , تم الكشف عن .\nوقال الباحثون إن هذه الخطوة تفتح آفاقا جديدة تشمل إمكانية تصحيح بعض الجينات المسببة للأمراض الوراثية .\nإلا أن ذلك أثار مخاوف أخلاقية من احتمال استخدامها في إجراء تعديلات وراثية تجعل المواليد يحملون صفات معينة .\nوقعت شركة \" ديدي تشو شينج \" الصينية لتأجير السيارات اتفاقية شراكة مع شركة \" تاكسي فاي \" المنافسة لكل من شركتي أوبر وكريم وذلك لتوسيع أنشطتها بالأسواق العالمية , وفقا لموقع \" \" .\nوستحصل شركة \" ديدي \" بموجب اتفاقية الشراكة على حصة أقلية بشركة \" تاكسي فاي \" التي تعمل بعدة أسواق أفريقية من بينها مصر .\nوضع مارك زوكربيرج مؤسس موقع فيسبوك نفسه في موقف محرج عندما بث تسجيلا مباشرا له على فيسبوك أثناء قيامه بشوي اللحم بالفناء الخلفي لمنزله , ليتحدث أثناء قيامه بالشوي عن التكنولوجيا والرد على تعليقات المشاهدين والتي كان بعضها يحتوي على السخرية منه , وفقا لتقرير صحيفة .\nتوقعت الهيئة العامة للأرصاد الجوية أن تستمر الموجة الحارة لمدة ثلاثة أيام أخرى , مضيفة أن درجات الحرارة ستبدأ في الانخفاض التدريجي اعتبارا من يوم السبت المقبل , وفقا لجريدة .\nهذه النشرة برعاية عرض الخريطة الاستثمارية للحكومة على لجنة الشؤون الاقتصادية بمجلس النواب الأسبوع المقبل , وفق ما ذكره عمرو غلاب رئيس اللجنة في تصريحات لجريدة .\nكانت نسخة مسربة غير مؤكدة للخريطة , أظهرت عرض الحكومة لنحو 600 فرصة استثمارية في عدد كبير من القطاعات والمحافظات .\nوترغب اللجنة التي تنظر حاليا اللائحة التنفيذية لقانون الاستثمار , في تحديث الخريطة الاستثمارية سنويا , بدلا من كل ثلاث سنوات , وفق ما ذكرته بوابة .\nتستأنف لجنة القوى العاملة بمجلس النواب مناقشة مشروع قانون العمل في سبتمبر المقبل , وفقا لجريدة .\nكانت اللجنة ناقشت أغلب مواد القانون البالغ عددها 265 مادة , لكنها توقفت جراء مناقشتها لقانون العلاوة الاجتماعية الخاصة وتم إرجاء مشروع القانون للفصل التشريعي المقبل .\nوقال أمين سر اللجنة عبد الرازق الزنط إنه لا يزال هناك بعض الملاحظات الخاصة بحق الإضراب وتشغيل النساء .\nأجرى شريف عامر في برنامج \" يحدث في مصر \" مداخلة هاتفية مع محسن عادل القائم بأعمال رئيس البورصة المصرية , والذي تحدث عن خطة عمل البورصة خلال الفترة المقبلة , والتي ستركز على تحقيق الدور الرئيسي للبورصة كمنصة للتمويل .\nولفت عادل إلى أن ارتفاع أسعار الفائدة قد يصب في مصلحة البورصة لأنها ستكون بديل تمويل منخفض التكلفة للشركات لتنفيذ خططها التوسعية والاستثمارية .\nوأشار عادل إلى حديث وزيرة الاستثمار والتعاون الدولي سحر نصر أثناء اجتماعها بمجلس إدارة البورصة , حيث أكدت على أهمية الاستفادة من برنامج الطروحات في البورصة , وهو ما يرى محسن أنه إشارة على عودة البورصة لقائمة الحكومة كإحدى الأدوات الرئيسية للترويج في الخارج .\nوقال عادل إن من الأهداف الرئيسية زيادة عدد الشركات المقيدة بالبورصة وتنشيط بورصة النيل وإعادة هيكلتها لتلعب الدور المنشود منها في التنمية الاقتصادية .\nوفي برنامج \" مساء دي إم سي \" مع أسامة كمال , جاء التركيز على المجلس القومي لمكافحة التطرف والإرهاب الذي تم تأسيسه مؤخرا والذي استضاف البرنامج أحد أعضائه الجدد وهو العميد خالد عكاشة مدير المركز الوطني للدراسات الأمنية .\nوتحدث عكاشة عن استراتيجية عمل المجلس في الفترة المقبلة والتي تركز على احتشاد والتنسيق بين جميع الأطراف والمؤسسات المعنية بمكافحة الإرهاب والفكر المتطرف بعيدا عن نظريات الجزر المنعزلة .\n( د 4 : 23 دقيقة ) وأجرى كمال مداخلة هاتفية مع وزير الزراعة عبد المنعم البنا الذي تحدث عن مشروع إحياء البتلو الذي تم إطلاقه بالأمس , ويستهدف تمويل وشراء 6881 رأس تربية إضافة إلى 4638 رأس تغذية .\nوقال البنا إن الحكومة رصدت 400 مليون جنيه لتمويل المشروع الذي يتيح تمويل بقيمة 10 آلاف جنيه كحد أقصى لشراء الرأس الواحدة إضافة إلى 5 آلاف جنيه كقيمة لتمويل الأعلاف والأمصال اللازمة للرأس .\nولفت الوزير إلى أن التمويل الذي يمنحه المشروع يكون بفائدة 5 % فائدة متناقصة لمساعدة صغار وكبار المربيين والجمعيات التعاونية على تسمين الماشية والوصول بها إلى أوزان وأعمار مناسبة لذبحها .\n( 8 : 16 دقيقة ) وتناول برنامج \" 90 دقيقة \" بقناة المحور أحد مقاطع الفيديو الذي انتشر مؤخرا بشكل كبير بمواقع التواصل الاجتماعي والذي يظهر سائق قطار ومعاونيه وهم يتعاطون المخدرات , ويرقصون على الأغاني الشعبية أثناء قيادة القطار .\nوتحدث النائب عبد الله زين وكيل لجنة النقل بمجلس النواب في مداخلة هاتفية مع البرنامج وقال \" إن الفيديو يعكس مسلسل خسائر هيئة السكة الحديد من عام 1989 حتى 2016 والتي تعدت 45 مليار جنيه \" , وأن لجنة النقل بالبرلمان تناشد منذ عام كل من وزير النقل ورئيس هيئة السكة الحديد تعديل منظومة السكة الحديد المتخمة بالفساد .\n( 9 : 12 دقيقة ) نشرة إنتربرايز تضع في بريدك الخاص كل ما تحتاج معرفته عن مصر , من الأحد إلى الخميس قبل الثامنة صباح ا بتوقيت القاهرة .\nاضغط للاشتراك في نشرة إنتربرايز مجانا .\nأخبار اليوم تأتيكم برعاية أصدر رئيس مجلس الوزراء شريف إسماعيل أول أمس قرارا برفع أسعار مياه الشرب ورسوم الصرف الصحي , اعتبارا من أول أغسطس الجاري , وفق ما نشرته نقلا عن الجريدة الرسمية .\nوتشمل الزيادة جميع شرائح الاستهلاك , وتتراوح الأسعار الجديدة بين 45 قرشا و 2 . 15 جنيه للمتر المكعب بنسب زيادة تتراوح بين 6 . 4 % إلى 71 % .\nوتضمن القرار رفع رسوم الصرف الصحي التي تحتسب كنسبة من فاتورة المياه , لتصبح 63 % بدلا من 57 % .\nوارتفعت أسعار المياه للاستهلاك غير المنزلي بين جنيهين و 6 . 95 جنيها وفقا لكمية الاستهلاك , كما ارتفعت رسوم الصرف الصحي للاستهلاك غير المنزلي إلى 92 % من سعر المياه .\nوتأتي تلك الزيادات بعد نحو شهر من قرار الحكومة برفع أسعار الوقود والكهرباء .\nالاستثمارات الأجنبية المباشرة لمصر قد تتجاوز 10 مليارات دولار هذا العام , وفقا لتصريحات وزيرة الاستثمار والتعاون الدولي سحر نصر لوكالة .\nوقالت نصر إنها دخلت في محادثات مع مستثمرين من السعودية , وسنغافورة , والصين , والإمارات , والذين أبدوا جميعا اهتماما بفرص استثمارية في مصر .\nوأضافت نصر أن مصر تمتلك بالطبع ميزة تنافسية عقب تراجع قيمة الجنيه , وهي تكلفة العمالة لديها سواء من الإداريين أو العمال التي أصبحت أقل بكثير من البلدان الأخرى .\nولفتت نصر إلى أن قانون الاستثمار الجديد سيدعم عوامل نجاح مصر في جذب استثمارات جديدة , إذ أنه سيقضي على الروتين الحكومي , كما أنه يحمل إشارة من أصحاب أرفع مناصب السلطات السياسية في الدولة إلى انفتاح مصر على الاستثمارات .\nوقالت نصر أيضا إنها لا تعتقد أن رفع أسعار الفائدة يعوق سير الأعمال .\nقضت المحكمة العليا الكينية بإنهاء العقد الذي حصلت بموجبه شركة \" سكك حديد ريفت فالي \" , المملوكة لشركة القلعة القابضة بنسبة 80 % , على حق الامتياز الحصري لتشغيل الشبكة القومية للسكك الحديدية في كينيا وأوغندا لمدة 25 عاما , وفقا لصحيفة .\nوقالت المحكمة إن اتفاقية الامتياز الحصري المبرمة في 23 يناير 2006 أصبحت لاغية بدءا من يوم 31 يوليو 2017 .\nويأتي حكم المحكمة عقب خلاف حول إخفاق شركة \" ريفت فالي \" في سداد رسوم الامتياز وعدم تحقيق مستهدفات نقل البضائع .\nوقالت الصحيفة إن \" ريفت فالي \" سيتعين عليها تسليم عملياتها وموظفيها وأصولها في غضون 30 يوما , مضيفة أن الجانبين سيكونان لجنة استحواذ مشتركة للإشراف على التسليم السلس للأصول والعمليات لشركة \" سكك حديد كينيا \" .\nوأكدت \" القلعة القابضة \" الأنباء , لكنها أصدرت قالت فيه إنها سجلت اضمحلالا كاملا على قيمة استثماراتها في شركة سكك حديد ريفت فالي , وأن عملية نقل حق الامتياز لن يكون لها تأثير سلبي على القوائم المالية المجمعة لشركة القلعة ( 1 : 51 دقيقة ) .\nوارتفعت أسهم القلعة القابضة خلال جلستي تداول الثلاثاء والأربعاء , مع ترحيب المستثمرين بتلك الأنباء .\nوقال أحد المتداولين لإنتربرايز إن حكم المحكمة كان متوقعا ويزيل حالة عدم اليقين حول السهم .\n\" أبو هشيمة \" يوقع اتفاقية لإنشاء مصنع حديد بتكلفة 5 . 5 مليار دولار : وقع أحمد أبو هشيمة رئيس مجلس إدارة مجموعة حديد المصريين اتفاقية مع مهاب مميش رئيس الهيئة العامة للمنطقة الاقتصادية لقناة السويس , لإنشاء مصنع للحديد بالمنطقة , بتكلفة 5 . 5 مليار دولار , وفقا لبوابة .\nوقال أبو هشيمة , إن المجموعة تعتزم تدشين المصنع في ديسمبر المقبل .\nوبجانب الاتفاق السابق , وقع مميش أيضا عقود استثمار جديدة بمنطقة العين السخنة مع شركات السخنة للتكرير والبتروكيماويات , والمصرية الصينية المشتركة للاستثمار , وراية للتصنيع والخدمات اللوجستية , وبورسعيد للصلب , .\nولم يتم الكشف عن القيمة الاستثمارية لتلك العقود .\nمحسن عادل رئيسا مؤقتا للبورصة المصرية : أعلنت وزيرة الاستثمار والتعاون الدولي سحر نصر , أمس الأربعاء , أن محسن عادل نائب رئيس البورصة المصرية سيتولى إدارتها بشكل مؤقت لحين تعيين رئيس مجلس الوزراء شريف إسماعيل رئيسا جديدا للبورصة خلفا لمحمد عمران رئيس البورصة الذي تنتهي ولايته في السادس من أغسطس الجاري , وفق للوزارة .\nوقالت وزيرة الاستثمار إنها تقدمت بأسماء أكثر من مرشح لرئاسة البورصة المصرية , إلي رئيس مجلس الوزراء شريف إسماعيل , رافضة الخوض في تفاصيل أسماء المرشحين , لحين صدور قرار مجلس الوزراء الخاص بذلك , وفقا لبوابة .\nتنقلات : أعلنت شركة كريم لحجز السيارات عبر التطبيقات الإلكترونية , أمس , عن .\nوسيتولى فنكلستين , الشريك المؤسس لشركة \" لوميا كابيتال \" , والتي تتخذ من سيليكون فالي مقرا لها , جدول أعمال استثمارات الشركة عبر منطقة الشرق الأوسط وشمال أفريقيا , إضافة إلى علاقات المستثمرين .\nمصر وأوكرانيا قد تواجهان تهما بإغراق السوق الأوروبية بمادة فيروسيلكيون .\nبدأت تشير إلى قيام المنتجين في مصر وأوكرانيا بإغراق السوق الأوروبية بمادة فيروسيليكون .\nوقدم الشكوى عدد من الشركات المنتجة للمادة في الاتحاد الأوروبي وهي \" فيروبيم \" , و \" فيرواتلانتيكا \" , و \" أو إف زد \" , و \" هوتا لازيسكا \" .\nوقالت المفوضية الأوروبية : \" في ظل غياب البيانات الموثوقة عن الأسعار المحلية في مصر , فإن ادعاءات الإغراق تستند إلى مقارنة بين تكلفة الإنتاج الطبيعية التي تحددها شركات الاستشارات , مع أسعار التصدير محل التحقيق عند بيعه من الم صدر إلى الاتحاد . . وتبين الأدلة الأولية التي قدمها صاحب الشكوى أن حجم وأسعار المنتج المستورد محل التحقيق أثر سلبيا على مستويات الأسعار للشركات الأوروبية , وعلى ربحيتها \" .\nلجنة الاتصالات بالبرلمان تجتمع مع وزير الاتصالات لبحث سوء خدمات الإنترنت : كشف أحمد بدوي وكيل لجنة الاتصالات وتكنولوجيا المعلومات بمجلس النواب أن اللجنة تعتزم عقد اجتماع مع وزير الاتصالات ياسر القاضي ومقدمي خدمات الإنترنت خلال سبتمبر المقبل , لمناقشة أسباب سوء جودة خدمات الإنترنت وارتفاع أسعارها , وفقا لجريدة .\nويدفعنا ذلك للتساؤل ما إذا كان أعضاء اللجنة سيطرحون السؤال المسكوت عنه حول شبهة الممارسات الاحتكارية للشركة المصرية لنقل البيانات ( تي إي داتا ) التابعة للمصرية للاتصالات , والتي تستحوذ على 78 % من سوق خدمات الإنترنت الأرضي \" \" .\n\" أباتشي \" تنتظر تحقيق نتائج أعمال أقل من المتوقع خلال الربع الثاني , وفقا لموقع .\nوذلك مع إعلان الشركة المتخصصة في استكشافات النفط والغاز عن نتائج أعمالها اليوم , فيما ستتوجه أنظار مستثمريها إلى استكشافها الضخم في جبال الألب بتكساس , والتي كانت تركز عليها الشركة في الآونة الأخيرة .\nوعلاوة على ذلك , فإن \" مشروع البحث السيزمي ثلاثي الأبعاد والذي سيحسن من إنتاج الشركة في مصر لم ينته بعد \" .\nوقد يمثل أي تراجع للسهم , فرصة جيدة لرؤيته عند مستويات جاذبة للشراء , كما أن السيولة المالية لدى الشركة مرتفعة بعد بيع أصولها في كندا , وفقا للتقرير .\nمشروع قانون التأمين الصحي الشامل يكلف ميزانية الدولة حوالي 130 مليار جنيه خلال العام المالي الجاري : انتهت الحكومة من إجراء الدراسة الاكتوارية الخاصة بمشروع قانون التأمين الصحي الشامل , والذي من المنتظر أن تصل تكلفة تطبيقه إلى 130 مليار جنيه خلال العام المالي الجاري 2018 / 2017 , حسب تصريحات محمد العماري رئيس لجنة الصحة بمجلس النواب لجريدة .\nومن المنتظر عرض مشروع القانون على مجلس الوزراء قبل لمراجعته , قبل أن يناقشه البرلمان بدور انعقاده القادمة .\nوأشرنا من قبل إلى أن القانون سيتم تطبيقه أولا بمحافظات قناة السويس .\nبدأت اللجنة التشريعية بالبرلمان أمس عقد جلسات استماع حول المحال للمجلس من الحكومة , والذي يهدف الوصول إلى أفضل حالات التقاضي , وفقا للمصري اليوم .\nوقال المستشار بهاء الدين أبوشقة رئيس اللجنة إن تعديلات القانون تنص على أن للمنازل حرمة خاصة لا يجوز دخولها ولا تفتيشها ولا مراقبتها ولا التنصت عليها إلا بأمر قضائي مسبب .\nوأضاف أبو شقة إن تعديلات القانون توجب على مأمور الضبط القضائي الاستماع لأقوال المتهم وأن يبلغه بالتهمة وأن يحيطه بحقوقه كتابيا والسماح بالاتصال بمحاميه فورا و للمتهم حق الصمت , كما لا يجيز القانون القبض على أي إنسان أو حبسه إلا بأمر قضائي مسبب .\nوتنص التعديلات أيضا على جواز التصالح في الجنح المعاقب عليها بالحبس مدة لا تزيد عن سنة .\nونص القانون على استحداث نظام جديد لحماية الشهود والمبلغين والمجني عليهم .\nويسعى مجلس النواب منذ الهجمات الإرهابية الأخيرة التي تعرض لها أقباط مصر قانون الإجراءات الجنائية بهدف تسريع إجراءات التقاضي في القضايا المتعلقة بالإرهاب .\nوافق مجلس الوزراء في اجتماعه الأسبوعي أمس على مشروع قانون تنظيم المناقصات والمزايدات مع إحالته إلى مجلس النواب , .\nوأشار المجلس إلى أن القانون ينظم عمليات المناقصات للمشتريات واستئجار المنقولات , ويسهل للمشروعات الصغيرة والمتناهية الصغر المشاركة في المناقصات الحكومية .\nأن الحكومة قامت بتعديل القانون بهدف تبسيط الإجراءات الإدارية والتوسع في تطبيق لا مركزية القرار ومساعدة الجهاز الإداري للدولة على اختيار العروض الفائزة بالمشروعات , ويتيح للحكومة التعاقد على شراء السلع الاستراتيجية من خلال البورصات السلعية المتخصصة .\nووافق المجلس على قرض بقيمة 290 مليون يورو من البنك الأوروبي لإعادة الإعمار والتنمية لصالح هيئة السكك الحديدية .\nومن القرارات الأخرى التي اتخذها المجلس : وافق مجلس الوزراء من حيث المبدأ على مشروع قانون بإنشاء وتنظيم هيئة تنمية جنوب صعيد مصر لوضع وتنفيذ ومتابعة خطة للإسراع بالتنمية الاقتصادية والاجتماعية والعمرانية الشاملة لمناطق جنوب صعيد مصر الأكثر احتياجا .\nوافق مجلس الوزراء على مشروع قرار رئيس مجلس الوزراء بإنشاء الهيئة العامة للمنطقة الاقتصادية للمثلث الذهبي , بحيث تتبع رئيس مجلس الوزراء , ويكون مقرها مدينة سفاجا , وتكون لها الولاية الكاملة على جميع الأنشطة الواقعة داخل المنطقة .\nوافق مجلس الوزراء على مشروع قرار رئيس مجلس الوزراء بتعديل اللائحة التنفيذية لقانون البيئة .\nالخليج العربي بات مرتعا لتجارة ونقل الأسلحة , حسبما تشير مصادر مطلعة .\nوقالت المصادر إن الحرس الثوري الإيراني بدأ في استخدام مياه الخليج العربي بين الكويت وإيران لنقل شحنات أسلحة سرية إلى الحوثيين حلفائه في اليمن .\nوقال مسؤول إيراني رفيع المستوى \" يتم تهريب أجزاء الصواريخ وبطاريات الإطلاق والمخدرات إلى اليمن عبر المياه الكويتية . . . أحيانا يستخدم هذا الطريق لنقل الأموال أيضا \" .\nوعلى الجانب الآخر , نفى مصدر مسؤول في وزارة الخارجية الكويتية صحة ما نشرته وكالة رويترز , مضيفا أن المياه الإقليمية لدولة الكويت تحت السيطرة التامة للقوة البحرية الكويتية والإدارة العامة لخفر السواحل , وتحت المراقبة بجميع الوسائل على مدار الساعة .\nوأكد أن هذه الجهات \" لم ترصد أي أنشطة مشبوهة في المناطق البحرية التي تحت سيطرتها \" , .\nوفي سياق منفصل , أعلن وزير الخارجية القطري محمد بن عبد الرحمن آل ثاني , أن بلاده وقعت اتفاقا بقيمة خمسة مليارات يورو مع إيطاليا , لشراء سبع قطع بحرية , وفقا لوكالة .\nولم يكشف آل ثاني , مزيدا من التفاصيل أو يفصح عن أسماء الشركات المشاركة , فيما رجح موقع أن المورد المحتمل للصفقة هي شركة فينكانتيري .\nوكانت شركة فينكانتيري لبناء السفن المملوكة للدولة الإيطالية أعلنت في يونيو من العام الماضي توقيع اتفاق بقيمة أربعة مليارات يورو لبناء سبعة سفن لصالح قطر .\nووافقت الحكومة القطرية أمس على مشروع قانون \" غير مسبوق \" يمنح بعض المقيمين غير القطريين بطاقات إقامة دائمة في البلاد إذا ما استوفوا بعض الشروط المحددة , وفقا .\nو \" بموجب القانون , فإن من يحق لهم الحصول على بطاقات الإقامة الدائمة يشملون الأطفال من الأم القطرية المتزوجة بأجنبي , ومن لديهم مهارات خاصة تحتاجها الدولة \" , وغيرهم ممن قدموا خدمات ملحوظة للبلاد .\nوأضافت بلومبرج أنه سيتم إصدار اللائحة التنفيذية للقانون في وقت لاحق .\nوأشارت إلى أن مشروع القانون جاء بعد أن أصدر الشيخ تميم بن حمد آل ثاني تعليمات للمسؤولين بتسريع الإجراءات لجذب الاستثمارات وتقليل اعتماد الاقتصاد على الطاقة بعد المقاطعة التي تقودها السعودية .\nهل يهرب المستثمرون من الدول الديمقراطية ? يبدو أن الدول التي تتبنى سياسات استبدادية تشهد اهتماما متزايدا للاستثمار في أسواق الأسهم والديون لديها , على نحو أكثر من البلدان التي تعد أكثر ديمقراطية , وفق ما ذكره تقرير تحليلي لوكالة .\nوأشار التقرير إلى أن بلدانا مثل الصين , ومصر , وتركيا , ومؤخرا بولندا ( التي تسعى حكومتها لتقويض استقلال القضاء ) , هم أكثر الدول استقبالا لتلك الاستثمارات بما يؤكد هذا التوجه ."
  ],
  "url": [
    "https://arabi21.com/story/1057264/%D8%AD%D9%81%D8%AA%D8%B1-%D9%8A%D8%B9%D9%84%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A-%D8%A7%D9%84%D9%84%D9%8A%D8%A8%D9%8A-%D9%87%D9%84-%D9%85%D9%86-%D9%85%D8%B3%D8%AA%D8%AC%D9%8A%D8%A8",
    "https://sport.echoroukonline.com/articles/218911.html",
    "https://enterprise.press/ar/issues/2017/08/03/water-prices-just-went-50-plus-house-looking-internet-service-bad/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    ""
  ]
}