{
  "id": "R-499",
  "claim": "تسببت خمسة مقذوفات من سوريا في إطلاق دوي صفارات الإنذار في بلدات إسرائيلية يوم السبت مما دفع الجيش الإسرائيلي إلى إعلان أنه سيصعد رده على أي قذائف طائشة قد تنطلق من الجانب السوري بفعل الحرب الأهلية التي امتدت آثارها مرارا عبر الحدود",
  "fact": "true",
  "article": [
    "إسرائيل تشن ضربة جوية قرب حمص السورية . . وقوات النظام حاولت إسقاط الطائرة Newsletters Get ArabiNewsletters عنوان البريد الإلكتروني أدخل عنوان بريد إلكتروني إسرائيل تشن ضربة جوية قرب حمص السورية . . وقوات النظام حاولت إسقاط الطائرة هاف بوست عربي | رويترز تم النشر : 09 : 20 02 / 11 / 2017 AST تم التحديث : 09 : 20 02 / 11 / 2017 AST قال قيادي في التحالف العسكري الداعم لنظام بشار الأسد , إن ضربة جوية إسرائيلية استهدفت مصنعا جنوبي مدينة حمص , الأربعاء , الأول من نوفمبر / تشرين الثاني , وإن قوات النظام السوري ردت بإطلاق صاروخ أرض - جو صوب الطائرة .\nوأضاف القيادي أن الضربة أصابت مصنعا للنحاس في مدينة حسيا الصناعية , التي تقع على بعد 35 كيلومترا جنوبي حمص , و 112 كيلومترا شمالي دمشق .\nولم يذكر تفاصيل بشأن قتلى أو جرحى .\nوقال المرصد السوري لحقوق الإنسان ومقره بريطانيا , إن الضربة الجوية استهدفت منشأة عسكرية .\nوامتنعت متحدثة باسم الجيش الإسرائيلي عن التعليق , في حين ذكرت القناة العاشرة بالتلفزيون الإسرائيلي أن الطائرة لم ت صب , وعادت إلى قاعدتها بسلام .\nوتقول القوات الجوية الإسرائيلية إنها قصفت قوافل أسلحة لجيش النظام السوري وحزب الله اللبناني المدعوم من إيران , قرابة 100 مرة في السنوات القليلة الماضية .\nوعب ر مسؤولون إسرائيليون عن قلقهم الشديد من النفوذ الإيراني في سوريا , حيث لعبت جماعات مدعومة من طهران دورا رئيسيا في القتال دعما لنظام بشار الأسد , خلال الصراع الذي تفج ر عام 2011 .\nوحذ ر رئيس هيئة الأركان الإيرانية محمد باقري إسرائيل من انتهاك الأجواء والأراضي السورية , خلال زيارة لدمشق الشهر الماضي .\nوفي الشهر الماضي تسببت خمس مقذوفات من سوريا في إطلاق صفارات الإنذار في بلدات إسرائيلية , مما دفع الجيش الإسرائيلي إلى إعلان أنه سيصعد رده على أي قذائف طائشة قد تنطلق من الجانب السوري , نتيجة الحرب الأهلية التي امتدت آثارها مرارا عبر الحدود .\nوفي وقت سابق هاجمت القوات الجوية الإسرائيلية بطارية سورية مضادة للطائرات , قالت إنها أطلقت صاروخا على طائراتها , بينما كانت في مهمة استطلاع فوق لبنان .\nالمزيد : Click here to view Conversations الأكثر شهرة متابعة HUFFPOST عنوان البريد الإلكتروني الحصول على القصص الإخبارية الهامة ومنشورات المدونة التي يتم إرسالها عبر البريد الإلكتروني كل يوم . . HuffPost HuffPost HuffPost News انتيغرال ميديا ستراتيجيز ليميتد أو الجهات المرخصة لها ( وخاصة هافينغتون بوست إنترناشونال ) وهي جزء من 2018 جزء من استخدم هذا النموذج لتنبيه محرر HuffPost بحدوث خطأ حقيقي أو مطبعي في هذه القصة الإخبارية .\nNotify message قم بوصف الخطأ هنا ( حد الأحرف 1000 حرف ) اكتب الكلمات أدناه لنتأكد من أنك لست نصف آلي قم بتسجيلي في موجز HuffPost اليومي Thanks for your report !",
    "موجز أخبار الساعة 6 . . ضبط 5 إرهابيين إخوان قبل تنفيذ عمليات تخريبية بالسويس - اليوم السابع الأحد , 21 يناير 2018 10 : 25 ص موجز أخبار الساعة 6 . . ضبط 5 إرهابيين إخوان قبل تنفيذ عمليات تخريبية بالسويس نشر اليوم السابع خلال الساعات الماضية عددا من الأخبار والتقارير المهمة فى مقدمتها , ضبط الأمن الوطنى 5 إرهابيين إخوان قبل تنفيذ عمليات تخريبية بمحافظة السويس , وضبط مخزن مقذوفات مضادة للدبابات وقذائف هاون بسيناء , واكتمال الجمعية العمومية فى انتخابات النادى الأهلى التى تتنافس عليها قائمتا محمود طاهر ومحمود الخطيب , وغيرها من الأخبار المهمة .\nوفيما يلى موجز أخبار مصر للساعة السادسة مساء . . كشفت تحقيقات النيابة العامة بالسويس , مع أعضاء خلية جماعة الإخوان الإرهابية المتهمة بالتخطيط لتنفيذ أعمال إرهابية بالمحافظة , واستهداف قوات الأمن ونشر أخبار كاذبة بقنوات الإخوان الخارجية فى الخارج , أن الخلية قام بعض أعضائها باستخدام أسماء وهميه وحركية خلال تواجدهم بالمحافظة , وانه يوجد اثنين من أعضاء الخلية الإرهابية من خارج محافظة السويس , وأنهم تلقوا مبالغ مالية كبيرة من قيادات التنظيم الدولى للإخوان فى الخارج .\nلم تمر ساعات قليلة على تكليف الرئيس عبد الفتاح السيسى رئيس الجمهورية , للقوات المسلحة بالتنسيق مع الشرطة المدنية , على استعادة الأمن والاستقرار فى سيناء , حتى هب رجال الأمن يفرضون سيطرتهم على ربوع أرض الفيروز , ويداهمون أوكار الإرهاب .\nأكد العقيد أركان حرب تامر الرفاعى , المتحدث العسكرى للقوات المسلحة , أنه فى إطار الجهود المكثفة للقوات المسلحة لدحر الإرهاب من شمال ووسط سيناء , تمكنت قوات إنفاذ القانون بالجيش الثالث الميدانى من ضبط مخزن تابع للعناصر التكفيرية بوسط سيناء به مقذوفات مضادة للدبابات وكميات كبيرة من مادة TNT شديدة الانفجار , والمستخدمة فى تصنيع العبوات الناسفة وأحزمة ناسفة وقذائف هاون .\nتسير العملية الانتخابية داخل نادى الأهلي بشكل كبير وسط زحام شديد لحرص أعضاء الجمعية العمومية على التواجد بكثافة للمشاركة فى اختيار مجلس الإدارة الجديد الذى يقود القلعة الحمراء فى السنوات الأربع المقبلة , وسط تنافس شرس بين قائمتى محمود طاهر ومحمود الخطيب .\nبعثت مجموعة كبيرة من أعضاء الكونجرس الأمريكى , خطابا لوزير الخارجية , ريكس تيلرسون , يحثوه على التحرك بشأن مشروع القرار H . R . 377 الذى يدعو إلى تصنيف جماعة الإخوان المسلمين كمنظمة إرهابية أجنبية .\nآثارت تصريحات الفريق أحمد شفيق المرشح السابق للإنتخابات الرئاسية والذى أعلنه خوضه الإنتخابات الفترة المقبلة , ضد دولة الامارات , بعدما اتهمها باحتجازه ومنعه من السفر عبر فيديو حصرى بثته قناة الجزيرة القطرية , ردود فعل غاضبة لدى الإماراتين .\nألقت مباحث مديرية أمن السويس , بالتعاون مع إدارة الامن العام بالمديرية , القبض على شخص وشريكه , لانتحالهما صفة محافظ السويس , واستوليا على مبالغ مالية من خزينة المحافظة .\nأعلنت صحف أمريكية , اليوم الخميس , أن البيت الأبيض يخطط لاستبدال وزير الخارجية تيلرسون برئيس الاستخبارات , حسبما أفادت العربية نت .\nننشر تفاصيل اجتماع غادة والى وزيرة التضامن الاجتماعى مع ممثلى الجمعيات الأهلية مساء أمس , لبحث تنسيق الجهود لمساعدة أهالى قرية الروضة وعرض آخر مستجدات الحادث الإرهابى بعد ارتفاع عدد الشهداء إلى 310 شهداء , حيث تم الانتهاء من إجراء عمل الأبحاث الاجتماعية من قبل 15 باحثا بوزارة التضامن لعدد 420 أسرة من أصل 490 أسرة , حيث أكد الباحثين أن 62 % من الأسر لديها شهداء أو مصابين فى الحادث .\nقالت منظمة الصحة العالمية \" WHO \" فى تقرير لها اليوم الخميس , إن اليوم العالمى للإيدز ينصب تركيزه هذا العام 2017 على الدعوة إلى إجراء اختبار فيروس نقص المناعة البشرية بهدف تشجيع الجمهور العام على السعى إلى إجراء الاختبار , وحث المتعايشون مع فيروس نقص المناعة البشرية ليكونوا على علم بإصابتهم بالفيروس , ومن ثم تلقى العلاج , كما يهدف هذا اليوم إلى دعم ما تبذله البلدان من جهود في سبيل توسيع نطاق الطلب على الطرق المختلفة التي توصي بها منظمة الصحة العالمية بشأن اختبار فيروس نقص المناعة البشرية وتعزيز هذه الطرق .\nقررت اللجنة المشرفة على انتخابات الأهلى فتح منفذ دخول للخيمة التى تشهد عملية التصويت بعد زيادة أعداد الناخبين بشكل كبير .\nقالت مجلة \" نيوزويك \" الأمريكية , إن جماعة تابعة لتنظيم داعش الإرهابى تدعو الذئاب المنفردة فى أمريكا وأوروبا لمهاجمة الأطفال الغربيين , ردا على قتل أطفال المسلمين فى الضربات الجوية بسوريا , بحسب ما ذكرت مصادر استخباراتية للمجلة .\nأعدت الحكومة ممثلة فى وزارة الزراعة , خطة مستقلة لإنشاء أكبر محطة عالمية وأول محطة فى الشرق الأوسط , للخيول يتم تنفيذها بمدينة 6 أكتوبر .\nقال المهندس ماجد أبو زهرة , رئيس الجمعية الفلكية بجدة , إن سماء المنطقة العربية تشهد مساء يوم الأحد المقبل 3 ديسمبر وقوع القمر بمرحلة البدر المكتمل وهو أيضا يمثل البدر العملاق الوحيد فى هذه السنة .\nقال الرئيس اللبنانى ميشال عون , إن الإرهاب الذي يضرب عالمنا اليوم هو أكثرها خطورة , لأنه أوسعها انتشارا , وأحدثها سلاحا , وتساءل : كيف نشأ وكيف تطور وكيف توسع حتى طاول تهديده كل دول العالم ? .\nنشرت صفحة مهرجان القاهرة السينمائى الدولى , عبر موقع التواصل الاجتماعى فيس بوك , صورا لزيارة هيلارى سوانك ونيكولاس كيدج للأهرامات اللذان حرصا على التقاط الصور التذكارية , قبل حضورهم حفل ختام المهرجان .\nشهد النادى الأهلى زحاما شديدا بسبب التوافد الكثيف لأعضاء الجمعية العمومية لانتخابات النادى لاختيار المجلس الجديد , وشهدت الانتخابات طوابير طويلة للغاية امتدت خارج أسوار النادى ووصل الزحام حتى مقر اتحاد الكرة خارج النادى .\nأعلن التحالف الدولى بقيادة واشنطن الأربعاء , أن أكثر من 400 مقاتل من قوات مشاة البحرية الأمريكية سيعودون قريبا إلى بلادهم بعد دعمهم قوات سوريا الديموقراطية فى طرد تنظيم داعش من مدينة الرقة شمال سوريا .\nأفادت قناة سكاى نيوز فى خبر عاجل , منذ قليل , بتجدد الاشتباكات بين قوات الرئيس المخلوع على عبد الله صالح وميليشيات الحوثى فى شوارع عدة بصنعاء فى اليمن .\nاعتذر التشيكى فرانك ستراكا عن عدم الاستمرار فى القيادة الفنية لفريق سموحة , نظرا لسوء التوفيق الذى لازمه خلال المرحلة الماضية .\nترقبت الجماهير المصرية ليلة أمس مواجهة فرعونية على الأراضى الإنجليزية , وكانوا على أمل بمشاهدة محمد صلاح وهو يلعب مع فريقه ليفربول أمام رمضان صبحى الذى يلعب مع ستوك سيتى , إلا أن مدربى الفريقين كان لهما رأى آخر .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "8 / 5 / 2016 5 : 00 : 00 PM قناعة شبه راسخة تتمل ك مراقبين للشأن السياسي الفرنسي , ممن يجزمون بأن الملف الأمني سيكون محور حملة الانتخابات الرئاسية المقررة العام المقبل .\n8 / 1 / 2016 12 : 15 : 00 PM لا يخفى على أحد حجم الخلافات السياسية التي يشهدها العراق الشعبي والرسمي , والتي بلغت ذروتها في الأشهر الأخيرة عندما سعى رئيس الوزراء حيدر العبادي , إلى إسناد الوزارات إلى فنيين من التكنوقراط بدلا من الو 7 / 30 / 2016 3 : 47 : 00 PM استهجن ناشطون تصريح رئيس وكالة المخابرات المركزية الأمريكية , جون برينان , الجمعة ( 29 \\ 7 ) , بأن سوريا لا يمكن عودتها موحدة مرة أخرى .\n7 / 29 / 2016 3 : 02 : 00 PM قال كتاب ومحللون , إن الإعلان الأخير الذي قامت به ميلشيا الحوثي , وحزب الرئيس اليمني المخلوع علي عبد الله صالح , وقضى بتأسيس مجلس سياسي في البلاد , اطلق رصاصة الرحمة على مشاورات الكويت معلنا بذلك فشلها .\n7 / 29 / 2016 1 : 23 : 00 PM بدأت الإدارة الفرنسية , تنقسم على نفسها بشأن تدخل باريس العسكري في ليبيا , عقب إعلان الرئيس فرانسوا أولاند , ( الأسبوع الماضي ) مقتل جنود فرنسيين في ليبيا , إذ طفت على السطح خلافات وجهات النظر حول دعم القوا 7 / 29 / 2016 4 : 10 : 00 AM قبل ثلاث سنوات فر اللاجئ السوري محمد دليل من سوريا إلى أوروبا في رحلة شابها الكثير من الصعاب والغموض . . إذ اعتقل في بلغاريا وفيها أخذت بصماته قبل أن يمنحه فاعل خير مجهول تذكرة طائرة دون مقابل 7 / 27 / 2016 11 : 06 : 00 AM قال محلل سياسي وخبير في شؤون مكافحة الإرهاب , إن هجوم داعش الأخير على كنيسة سانت إتيان بفرنسا وقتل قس , جاء لإثارة رد فعل فرنسي ضد المسلمين , حتى يسهل تجنيدهم في التنظيم .\n7 / 26 / 2016 11 : 40 : 00 AM اعتبر خبير يمني نجاح \" هب ة \" الشعب التركي والتفافه حول قيادة الرئيس رجب طيب أردوغان في إحباط محاولة الانقلاب الفاشلة \" نموذجا يمكن لشعوب دول الربيع العربي أن تستفيد منها في استعادة دورها في استكمال التغ أخر الأخبار 8 / 11 / 2016 8 : 25 : 00 PM 8 / 11 / 2016 7 : 50 : 00 PM 8 / 11 / 2016 7 : 20 : 00 PM 8 / 11 / 2016 5 : 46 : 00 PM 8 / 11 / 2016 5 : 41 : 00 PM 8 / 11 / 2016 3 : 56 : 00 PM 8 / 11 / 2016 3 : 42 : 00 PM 8 / 11 / 2016 1 : 16 : 00 PM 8 / 11 / 2016 12 : 45 : 00 PM 8 / 11 / 2016 8 : 51 : 00 AM روابط خدمية الإسلام اليوم البشير الأخبار جميع الحقوق محفوظة لمجموعة",
    "وتطورت شبكة تهريب الأسلحة لتضم مهربين من ليبيا والسودان ودول أفريقية , بالإضافة إلى مستقبلين مصريين , ويمارس هؤلاء تجارتهم المحرمة فى عرض البحر , شمال ا من السلوم حتى أبوقير فى الإسكندرية , ومن الحدود الغربية لمصر مع ليبيا , وجنوب ا حتى إقليم دارفور فى السودان .\nوكان السلاح الليبى قد تربع على عرش الأسلحة التى يتم تهريبها إلى مصر بعد اندلاع الثورة الليبية , نظر ا لوفرته , بالإضافة إلى رخص ثمنه .\nوبحسب مصادر فإن بدايات عمليات التهريب كانت تتم من خلال 3 منافذ , هى المنطقة الحدودية بالسلوم وجنوبها من خلال الدروب والمدقات الصحراوية الوعرة التى يمر بعضها بحقول الألغام , وهناك بعض العمليات التى كانت تتم من خلال منفذ السلوم الرسمى من خلال التحايل أو الرشاوى , والمنفذ الثالث من خلال البحر عن طريق مراكب الصيد التى كانت تخرج من موانى كفر الشيخ أو الإسكندرية أو مطروح أو دمياط .\nوهو أحد الأنواع التى تلقى وراج ا مقبول ا بصعيد مصر ويبدأ سعره من 6 آلاف جنيه , وقد يصل إلى 15 ألف جنيه يليه البندقية الشيشانى والصينى والكورى وسعرها كان 17 ألف جنيه عقب الثورة والآن وصل إلى 13 ألف فقط .\nعلاوة على حصول الجماعات الإرهابية على أسلحة من أكمنة الجيش والشرطة عن طريق سرقتها فى حالة مهاجمة الأكمنة الأمنية كما حدث فى تفجير كرم القواديس . أنواع الأسلحة فى يد الإرهاب هناك أنواع عديدة من الأسلحة الحديثة استخدمتها الجماعات الإرهابية فى سيناء ضد الجيش والشرطة ومن بينها الأسلحة الخفيفة والتى تتمثل فى البندقية الهجومية 2 ak103 - وهى نفس ذات البندقة التى تستخدمها حركة حماس .\nعلى الرغم من أن البندقية ak103 - 2 من صنع شركة إزاميش الروسية إلا إنها وصلت إلى يد حماس ومن ثم إلى يد الجماعات الإرهابية فى سيناء عن طريق القوات الأجنبية التى وزعت أثناء الثورة الليبية وقبل مقتل القذافى 100 ألف قطعة سلاح من ذلك النوع على الثوار الليبيين تم تهريبه إلى قطاع غزة , وحماس أمدتهم بالسلاح بالمجان لمحاربة الجيش والشرطة وهدم الاقتصاد . هناك أنواع أخرى من الأسلحة الخفيفة فى يد الإرهاب بسيناء من بينها البندقية ak74 وهى نفس البندقية التى يحملها الجيش المصرى وهى روسية الصنع أيض ا وتم شراؤها بأسعار رخيصة الثمن بعد سرقتها من أقسام الشرطة أثناء ثورة 25 يناير .\nمشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "تسجيل الدخولأفضل ما في ساسة بوست بين يديك الآن بضغطة واحدة . احتفظ بالمقالات التي أعجبتك ; ولا تدع موضوعاتك المفضلة تفوتك . اختر حسابك الاجتماعي المفضل لتبدأ الرحلة معنا .\nصناعة الوهم في مصر . . \" فنكوش \" له تاريخ صناعة الوهم في مصر . . \" فنكوش \" له تاريخ أضف هذا المقال إلى المفضلةإحذف هذا المقال من المفضلة شارك بتعليق على هذا المقالصناعة الوهم في مصر . . \" فنكوش \" له تاريخ أضف هذا المقال إلى المفضلةإحذف هذا المقال من المفضلة شارك بتعليق على هذا المقال 102 102 منذ 3 سنوات , 20 سبتمبر , 2014 عندما قرأت تقرير ا على موقع \" ساسة بوست \" عن بدء ا من عصر جمال عبد الناصر حتى الآن , خطر ببالي أن الأنظمة المتعاقبة على حكم مصر لم تكن تحتاج إلى \" مشروع قومي \" لإلهاء الجماهير , وإنما يكفي اختراع قصص لتسويق إنجازات وهمية .\nوتضخيم آلة الأكاذيب ودعمها , حتى تحول الوهم إلى صناعة كاملة توضع لها الخطط والاستراتيجيات والسياسات , وأصبح جهاز الدولة خبير ا في ذلك . فلم يكن جهاز اللواء \" عبد العاطي \" لعلاج مرض الإيدز بالكفتة هو الأول , وليس هو المهم الآن , فقد أشبعه المتابعون سخرية واستهزاء , وكشفوا حقيقته وحقيقة عبد العاطي نفسه . لكن هذه السخرية جاءت في زمن لم يعد بالإمكان خداع الجمهور بسهولة مثلما كان يحدث سابق ا , فعصر التكنولوجيا والإنترنت لم يترك فرصة لذلك , وأخضع جميع الأحداث للحوار والمناقشة . لكن ماذا عن عصور سابقة لم يكن بإمكان الناس التأكد من زيف ادعاءات السلطة ? ومنهم أجيال كاملة ولدت وعاشت وماتت وهي مصدقة لخرافات وأوهام الأنظمة ? المتأمل لتاريخ الدولة المصرية , وخاصة منذ عهد عبد الناصر وحتى عصر مبارك , يستطيع أن يجد بسهولة عشرات الأمثلة من الأوهام التي سوقها النظام للجماهير , وأقنعهم بوجودها , وهي في حقيقة الأمر خيال لا علاقة له بالواقع .\nلذا وجدت أن تجميع بعض أهم قصص صناعة الوهم طوال ستين عام ا من تاريخ مصر قد يكون مفيد ا .\nإني أترك ذلك كله للتاريخ , ولكني سأتكلم فقط عن الحالة التي وجدت فيها هذا السلاح , وكيف حاولت أن أستفيد - بقدر ما أستطيع - من المجهود والمال اللذين أنفقا فيه . لقد وجدت أن المشروع قد شطب نهائي ا وتم توزيع الأفراد الذين كانوا يعملون فيه على وظائف الدولة المختلفة .\nأما القاهر والظافر , فكانت هناك عدة صواريخ منهما ترقد راكدة في المخازن .\nلقد كانت عيوبهما كثيرة وفوائدهما قليلة , ولكني قررت أن أستفيد منهما بقدر ما تسمح به خصائصهما , وقد حضرت بيان ا عملي ا لإطلاق ( القاهر ) يوم 3 من سبتمبر 1971 . لقد كان عبارة عن قذيفة تزن 2 . 5 طن وتحدث حفرة في الأرض المتوسطة الصلابة بقطر 27 متر ا وعمق 12 متر ا , وتبلغ الأتربة المزاحة حوالي 2300 متر مكعب , وكما يبدو فإن القوة التدميرية لهذا السلاح تعتبر رائعة , ولكن كفاءة السلاح الميداني لا تقاس فقط بقوة التدمير , فقد كانت هناك عيوب جوهرية في هذا السلاح تجعله أقرب ما يكون إلى المقلاع أو المنجنيق اللذين كانا يستخدمان خلال القرون الوسطى . لقد كان كبير الحجم والوزن , إذا تحرك فإن مركبته تسير بسرعة 8 - 10 كم / ساعة , وعلى أرض ممهدة أو صلبة .\nوإذا أطلق فإنه يطلق بالتوجيه العام , حيث إنه ليست لديه أية وسيلة لتحديد الاتجاه سوى توجيه القاذف في اتجاه الهدف قبل تحميل المقذوف على القاذف , وأقصى مدى يمكن أن يصل إليه هو ( ثمانية كيلومترات ) ولا يمكن التحكم في المسافة إلا في حدود ضيقة وعن طريق رفع الزواية أو خفضها .\nورد عليه مجلس علماء مصر بالقول إن هذا الحديث \" كلام فارغ \" , وليس له أي علاقة بالواقع , وطالبوا بعدم الانسياق وراء أحاديث المسلماني , والالتفات إلى إصلاح حال البحث العلمي والباحثين والعلماء . نفس الوعد كرره عصام حجي , المستشار العلمي لعدلي منصور في فبراير الماضي , وأعلن عن إطلاق وكالة فضاء مصرية خلال شهرين , لكن المدة الموعودة مرت وفاتت شهور أخرى دون أن نسمع بتلك الوكالة المزعومة . السيارة رمسيس يتحدث كثيرون عن السيارة رمسيس باعتبارها \" أول سيارة مصرية الصنع \" في عقد الستينيات , من خلال شركة \" النصر للسيارات \" , لكنهم في نفس الوقت يعترفون بأن 70 % من مكونات السيارة غير مصرية !\nقد يكون مفهوم ا اعتبار السيارة \" أول محاولة مصرية للمشاركة في تصنيع سيارة \" , أو \" أول عملية تجميع مصرية لسيارة أجنبية \" , لكن كيف ي مكن اعتبارها سيارة مصرية بهذه المواصفات ? إلا إذا كان الهدف خداع الذات , وإيهام النفس بإنجازات لا وجود لها ? الغريب أن المنتديات وصفحات التواصل الاجتماعي التي تتناول قصة السيارة تتحدث عنها باعتبارها حلم ا جميلا يدل على أن تلك الفترة كانت العصر الذهبي لمصر في كافة المجالات , وتتوالى البكائيات عن الزمن الجميل الذي ولى وضاع , وحالة البؤس التي نحياها كمصريين حالي ا . المؤسف أن معلومة استيراد 70 % من مكونات السيارة من الخارج لم تكن معروفة على الإطلاق في ذلك الوقت , بل أعلن عنها باعتبارها صناعة مصرية خالصة , الأمر الذي يضعها ضمن قائمة \" الفنكوش \" الذي تعرض له المصريون من حكامهم .\nوهو ما اكتشفه المخرج \" رامي عبد الجبار \" أثناء عمله على فيلم تسجيلي عن السيارة \" رمسيس \" . دواء إعادة الشباب إلى الحياة لم تقتصر الفتوحات الخارقة على المجال العسكري فقط , وإنما امتدت إلى المجال العلمي والصحي , فنجد جريدة \" الأخبار \" تطلب متطوعين لتجربة دواء \" إعادة الشباب \" عليهم في الثاني من ديسمبر عام 1959 . لم توضح الجريدة أي معلومات عمن يقف وراء هذا الدواء , ومن اخترعه , وكيف تتورط الجريدة في الترويج لدواء لم تثبت صحته بعد , بل وتقوم بتجربته على البشر لقياس فاعلية الدواء , وكأنهم فئران تجارب .\nطبع ا لا تسأل عن دور وزارة الصحة في الموضوع لأنه من الواضح أن لا أحد يتحرك في هذا الموضوع من تلقاء نفسه , كما أن البلاد في ذلك الوقت كانت تحكم بقضبة حديدية , ويستحيل إطلاق حملة من هذا النوع دون إذن ممن يحركون الأمور , وربما تكون أصلا بتخطيط منهم . الجريدة استفاضت بعد ذلك في شرح النتائج المبهرة لتجارب الدواء على المتطوعين ( دون ذكر أسمائهم أو أي معلومات عنهم , والمفترض أن نصدقها طبع ا ) لتستقبل الجريدة آلاف الطلبات من أشخاص يريدون تجربة الدواء للحصول على شباب دائم .\nونشرت أخبار ا دورية عن نجاح التجربة على كل هؤلاء . وبعد أن تورطت الجريدة في خداع الآلاف وإعطائهم أملا كاذب ا , ومثلما حدث في قصة السيارة رمسيس , اكتشف المصريون بعد ذلك أن الدواء المزعوم ليس مصري ا أصلا , وإنما أنتج في رومانيا , التي كانت تحت الحكم الشيوعي , وهي بلاد تنتشر فيها تلك المشروعات الكاذبة , وتروج لها السلطة .\nأي أن جريدة الأخبار استوردت فنكوش ا روماني ا إلى مصر .\nويبدو أن صناعة الوهم في مصر تلك الفترة لم تكن بالجودة المطلوبة لدرجة استدعت الاستعانة بأوهام الأمم الأخرى . ويبدو أيض ا أن جرعة الإبداع زائدة عند جريدة الأخبار , لدرجة تطوعها بحماس شديد في الترويج لكل الأدوية المغشوشة , فلم تكتف بالتهليل لإعلان اختراع اللواء عبد العاطي , وإنما نشرت ما قالت إنها قصص لمرضى مصابين بالإيدز وفيروس \" سي \" وخضعوا للعلاج بالجهاز الجديد الذي شفاهم تمام ا ! من بين هؤلاء شخص أكد أنه رأى بعينيه مفاوضات محمومة وإلحاح شديد من الشركة المنتجة لعقار الإنترفيرون لشراء حق الاختراع من فريق البحث الخاص بالقوات المسلحة , أو التأخر في الإعلان عن نتائج العلاج بالجهاز حتى تتمكن الشركة من التصرف في مخزون دوائها ! توشكى وهم مبارك الكبير , استمر لسنوات طويلة في تجييش الدولة والمجتمع من أجله , ونشر فكرة التوسع والخروج من الوادي الضيق وتعمير الصحراء , وغيرها من مصطلحات سادت طوال عهده . فكرة المشروع كانت قائمة على استصلاح مئات الآلاف من الأفدنة بأيدي الشباب , لتحقيق الاكتفاء الذاتي من القمح وغيرها من المحاصيل التي تحتاجها مصر - وإقامة مجتمعات جديدة في المنطقة المتوسطة بين شرق العوينات وبحيرة ناصر .\nوكان المخطط أن ينتقل 20 مليون مصري للحياة في وادي توشكى .\nواشتهرت وقتها جملة \" من لا يملك خبزه , لا يملك قراره \" . المشروع شغل به الرئيس المخلوع حسني مبارك الشعب المصري طويلا , وامتلأت الصحف والقنوات بالحديث عنه , وجند لها النظام كل قدراته , وصنعت أغاني وحملات دعائية لإقناعهم به , وسافر إليه مبارك مرات عديدة بصحبة جيش من السياسيين والإعلاميين لالتقاط الصور , وإلقاء الخطب , وإطلاق التصريحات .\nوتكلف المشروع مليارات الجنيهات , دفعت من جيوب المصريين , رغم تحذير خبراء الجيولوجيا والبيئة من عدم صالحية الأرض للزراعة , وأجواء المنطقة التي لا تساعد على الحياة . ورغم استمرار الحديث الدعائي لمدة طويلة , إلا أن السنوات مرت دون أن يتحقق شيء , حتى جاء عام 2005 وفقدت البحيرات 50 % من مياهها , وزادت ملوحتها , وبدأ هرم مبارك الوهمي في الانهيار . ورغم منح رجل الأعمال السعودي \" الوليد بن طلال \" 100 ألف فدان في المشروع بسعر 50 جنيه ا للفدان .\nسحبت الأرض بعد مرور سنوات دون زراعتها . حتى جاء العام 2013 , ليصبح المشروع كما هو موضح في الصورة , لا شيء . رغم الخسائر الهائلة التي مني بها المشروع , وثبوت عدم جدواه , أعاد نظام السيسي النظر في المشروع والاستمرار فيه بعد كل ذلك , وأعلنت حكومة \" محلب \" عن بدء التخطيط لاستكمال المشروع وإتمام المساحات المخصص زراعتها , كما أعلن وزير الزراعة عن طرح 85 ألف فدان بتوشكى لشباب الخريجين وصغار المزارعين .\nويبدو أننا على موعد مع إهدار مليارات جديدة في الوهم مرة أخرى . شرق العوينات إعادة نظام السيسي الحياة مرة أخرى إلى مشروعات مبارك لم تقتصر على توشكى , وإنما ضمت أيض ا مشروع شرق العوينات , الذي كان مخطط ا إقامة مجتمع زراعي وصناعي فيها , وخصصت الأراضي للاستصلاح منذ عام 1998 , ومنح مبارك جزء ا كبير ا من مساحة المشروع لرجال الأعمال بأسعار بخسة مقارنة بالسعر الحقيقي .\nكما واجه المشروع عقبات كبيرة منها صعوبة عمليات النقل , وعدم توفير معدات المشروعن وتوصيل المرافق له .\nوبعد مرور سنوات لم يستصلح سوى أقل من 20 % من المساحة المستهدفة . لكن السيسي قرر إعادة تخصيص الأرض مرة أخرى للاستصلاح .\nمتوعد ا بسحب الأراضي من غير الجادين , لننتظر ونرى هل سيستمر المشروع أم يلحق بسابقيه ? تسديد ديون مصر في أواخر الثمانينيات وأوائل تسعينيات القرن العشرين , وعقب وصول ديون مصر الخارجية إلى مستويات حرجة , أطلقت الدولة حملة كبرى لجمع التبرعات لسداد ديون مصر , ودعت وسائل الإعلام جميع المواطنين إلى المساهمة في التبرعات لإنقاذ مصر , وانتشرت الحملة في كافة الأنحاء حتى تحولت إلى ما يشبه المشروعات القومية , وتبارى المشاهير في التبرع . ارتبطت هذه الحملة بشائعة طريفة للغاية انتشرت بشدة في التسعينيات وما زلت أذكرها حتى الآن , وأضحك بشدة كلما تذكرت النقاشات الجادة للغاية التي كانت تدور بين الكبار في ذلك الوقت حول هذا الموضوع . الشائعة مفادها أن الفنان \" عادل إمام \" عرض سداد ديون مصر بالكامل مقابل وضع صورته على الجنيه !\nيومها كان عادل إمام أشبه بالأسطورة , ووصل الخيال بالمصريين إلى تصور أنه يمتلك من الأموال ما يمكنه من أن يفعل ذلك . وتمر السنوات ويظل عادل إمام مصدر ا للشائعات لا ينتهي , ويبدو أن بعض الإعلاميين ما يزالون يعيشون في مرحلة التسعينيات ولم يتجاوزوها , بعدما روجوا خبر ا مفاده أن عادل إمام تبرع بأجره كاملا في 3 مسلسلات ( أكثر من 50 مليون جنيه ) لصندوق تحيا مصر الذي أنشأه السيسي . https : / / www . youtube . com / watch ? v = -3jTrhFdsUEشائعة تدل على أنه لا جديد تحت شمس مصر التي تحيا في دائرة مفرغة من الأحداث والشائعات المتكررة . وفي الوقت الذي أطلق فيه النظام تلك الحملة , كان يتفاوض مع الولايات المتحدة لتحديد الثمن المناسب للمشاركة في حرب الخليج الثانية لتحرير الكويت من الاحتلال العراقي , وهو ما أدى إلى إسقاط نحو نصف الديون الخارجية .\nلكنها ظلت تتضاعف بعد ذلك , وبعد أكثر من 20 عام ا على بدء الحملة , ما زالت الديون الخارجية لمصر في زيادة مستمرة .\nوبين فترة وأخرى يطلق شخص ما دعوة لسداد ديون مصر , وتنشط الحملات والتبرعات حتى تختفي الأموال , ولا يعرف لها أحد أثر ا .\nويظل تسديد ديون مصر إحدى الأساطير غير ممكنة التحقق . المشروع النووي على مدار الستين عام ا الماضية , بدء ا من عبد الناصر وحتى السيسي , دائم ا ما نشهد فورة من الحماس والحديث عن ضرورة إنشاء محطة نووية لإنتاج الطاقة , ومعالجة مشكلة مصر المزمنة مع الكهرباء . ومنذ عشرات السنوات خصصت أراضي منطقة الضبعة لإقامة المحطة النووية المأمولة , إلا أن شيئ ا لم يحدث , بل تحدث مسئولون في عهد مبارك عن تحويل المنطقة لمنتجعات سياحية , ورأى المصريون صراع ا بين رجال أعمال مبارك حول الأرض .\nكما رفض أهالي المنطقة المشروع , وطردوا العمال والموظفين . وبعد عزل مرسي , تسلمت القوات المسلحة الأرض رسمي ا من الأهالي , لكن خبر ا نشر أواخر أغسطس الماضي عن إقامة الجيش مدينة سكنية في الضبعة أثار تساؤلات حول جدية النظام في إقامة محطة نووية فيها .\nوهل سينتهي الحال بالحلم النووي إلى مدينة سكنية ? هذا المقال يعبر عن رأي كاتبه ولا يعبر بالضرورة عن ساسة بوستمقالات ذات صلةمنذ 3 أسابيعمنذ شهر واحدمنذ شهرين أفكار حرة تقرأ العالم والأحداث عبر عيون الإنسان العربي",
    "حرب أكتوبر - المعرفة تصفح بحث هل تعلم ? أن ي حتوي في داخله على أكبر غرفة تحت الأرض معروفة في العالم وت سمى \" \" ? أن احتباس في الجسم يؤدي إلى ارتفاع نسبة في , وحدوث حالة .\nأن مستخل - ص ي حس - ن الوظائف الادراكية , وعلى الأخص الذاكرة العاملة , مما يقترح علاج محتمل لأمراض مثل .\nأن تتأثر عكسيا بحجم الجسم , فعدد ضربات قلب الإنسان العادي ثمانين / دقيقة , 25 / دقيقة , 700 ضربة / دقيقة , أما قلب فعدد ضرباته 1000 / دقيقة .\nأن أصغر 400 مرة من , لكنه أقرب لها عن 400 مرة .\nنتيجة لذلك نرى الشمس والقمر من على بنفس الحجم .\nأن هي الأكثر المناطق المختلطة عرقيا في العالم , فالجميع يعتبر أقلية , يمثل 33 % , 33 % , - حوالي 16 % , بينما يمثل - 5 % تقريبا من السكان .\nأن أهم وظيفة هي تهشيم التي أصابها العجز ويشاركه في هذه المهمة .\nأن قطر مجرة يساوي 000 100 , وكل سنة ضوئية تساوي 9 . 46 ? أن ممارسة تمارين , مثل صعود عشر دقائق تعادل المشي لمدة ساعة كاملة , وتساهم في تحسين الحالة المزاجية .\nأن المواليد لديهم غريزة طبيعية في 4 - 6 شهور الأولى من عمرهم , وأنه هذه الغريزة تختفي تدريجيا ما لم يتم تنميتها .\nحيث قامت القوات المصرية والسورية في ( اليهودي ) بإختراق خط عسكري أساسي في شبه جزيرة هو .\nوكادت الحرب أن تؤدي إلى مواجهة بين القوتين النوييتين العظمتين , وقدمت كلا الدولتين المساعدات لحلفائها أثناء الحرب .\nمن أهم نتائج الحرب استرداد السيادة الكاملة على , واسترداد جزء مم أراضي .\nومن النتائج الأخرى تحطم أسطورة أن جيش إسرائيل لا يقهر والتي كان يقول بها القادة العسكريون في إسرائيل , كما أن هذه الحرب مهدت الطريق بين مصر وإسرائيل الذي عقد بعد الحرب في سبتمبر على إثر مبادرة الرئيس السادات في وزيارته للقدس .\nوأدت الحرب أيضا إلى عودة الملاحة في في يونيو .\nهدفت مصر وسورية إلى استرداد الأرض التي احتلتها إسرائيل بالقوة , بهجوم موحد مفاجئ , في يوم 6 أكتوبر الذي وافق عيد الغفران اليهودي , هاجمت القوات السورية تحصينات وقواعد القوات الإسرائيلية في مرتفعات الجولان , بينما هاجمت القوات المصرية تحصينات إسرائيل بطول قناة السويس وفي عمق شبه جزيرة سيناء .\nوقد نجحت سوريا ومصر في تحقيق نصر لهما , إذ تم اختراق خط بارليف \" الحصين \" , خلال ست ساعات فقط من بداية المعركة , بينما دمرت القوات السورية التحصينات الكبيرة التي أقامتها إسرائيل في هضبة الجولان , وحقق الجيش السوري تقدم كبير في الايام الأولى للقتال مما أربك الجيش الإسرائيلي كما قامت القوات المصرية بمنع القوات الإسرائيلية من استخدام أنابيب بخطة مدهشة , كما حطمت أسطورة الجيش الإسرائيلي الذي لا يقهر , في سيناء المصري والجولان السوري , كما تم استرداد قناة السويس وجزء من سيناء في مصر , وجزء من مناطق مرتفعات الجولان ومدينة القنيطرة في سورية .\nأطلق على الحرب المعلنة الرابعة من الحروب العربية الإسرائيلية اسم حرب تشرين التحريرية نسبة إلى شهر سنة الذي دارت معاركها إبانه , ولأنها هدفت إلى تحرير الأرض العربية المغتصبة التي احتلتها القوات الإسرائيلية عام 1967 , وس ميت كذلك حرب رمضان لأن وقائعها بدأت في العاشر من شهر رمضان سنة 1393 ه - , وأطلق عليها الإسرائيليون اسم \" حرب الغفران \" لأنها بدأت يوم عيد الغفران عند اليهود .\nوقد انتقلت المبادأة في هذه الحرب من الجانب الإسرائيلي إلى الجانب العربي أول مرة , منذ الحرب الأولى بتنسيق وتعاون وثيق بين القوات المسلحة العربية السورية والمصرية وإسهام قوات من الدول العربية الشقيقة , وفيها قوات مغربية وكويتية وسعودية وعراقية وأردنية , مؤكدة قومية المعركة المصيرية مع العدو الصهيوني .\nنتيجة ( الحرب العربية الإسرائيلية الثالثة ) , لحقت بالقوات المسلحة المصرية والقوات الأردنية وقسم هام من القوات المسلحة السورية خسائر جسيمة , مقابل خسائر ضئيلة في القوات المسلحة الإسرائيلية , وأدى ذلك إلى اختلال الميزان العسكري الاستراتيجي العربي الإسرائيلي , فقد وصلت القوات الإسرائيلية إلى مناطق طبيعية يسهل الدفاع عنها , واحتلت مساحات واسعة من الأرض العربية , زادت في تحسين دفاعاتها ( قناة السويس وصحراء سيناء ووادي الأردن ومرتفعات الجولان السورية ) , وقد منحت هذه المساحات الواسعة إسرائيل حرية المناورة على خطوطها الداخلية بكفاءة أكبر , كما صار في وسع الطيران الإسرائيلي العمل بحرية أكبر , مك نه من كشف أهدافه في العمق العربي على جميع الاتجاهات ومهاجمتها , كذلك غنمت إسرائيل أعتدة حربية كثيرة طورتها وأدخلتها في تسليح قواتها , وزودتها حقول النفط المصرية في سيناء بما تحتاجه من النفط .\nوقد أتاح هذا الوضع الجديد لإسرائيل إقامة دفاع استراتيجي عميق بإنشاء خط بارليف المحصن على امتداد قناة السويس , المحصن على جبهة الجولان , وضمن لها حرية الملاحة في والبحر الأحمر .\nوقد عمدت الدولة الصهيونية بعد حرب حزيران 1967 وصدور قرار مجلس الأمن رقم 242 بتاريخ 22 نوفمبر 1967 القاضي بانسحاب القوات الإسرائيلية من الأراضي التي احتلتها وتجميد الوضع الراهن , إلى التهرب من تطبيق ذلك القرار بالتسويف والمماطلة أطول مدة ممكنة , بهدف تهويد أكبر مساحة من الأرض العربية , وإقامة أكبر عدد من المستوطنات فيها لهضمها واستثمار ثرواتها .\nواستندت إسرائيل في تهربها من تنفيذ القرار 242 بتلاعبها اللفظي في النص المكتوب باللغة الإنكليزية , ومؤداه أن القرار ينص على \" الانسحاب من أراض احت لت \" في حين كان النص الفرنسي ( وكذلك الروسي والصيني والإسباني ) صريحا وواضحا بوجوب الانسحاب \" من الأراضي التي احت لت \" وهو ما يتفق مع ميثاق ومبادئ الأمم المتحدة , وأكدت إسرائيل نواياها التوسعية بإعلانها ضم مناطق عربية معينة إلى الأراضي التي كانت تحتلها قبل عام 1967 , ومنها القدس والجولان وقسم من الضفة الغربية وقطاع غزة .\nورفضت وساطة الدول الأربع الكبرى , ممثلة بمشروع لتنفيذ قرار مجلس الأمن 242 , كما عرقلت تنفيذ مشروع روجرز الذي تقدمت به الولايات المتحدة الأمريكية في 19 / 6 / 1970 , وتنكرت لجميع الجهود التي بذلتها الدول الإفريقية ( لجنة الحكماء ) عام 1971 , واستمرت بالمراوغة والتهرب من التزاماتها .\nونتيجة لهذا التعنت الإسرائيلي أخذت مصر وسورية تعدان العدة لاسترجاع أراضيهما المحتلة بالقوة , فعوضتا خسائرهما وركزتا جهودهما على إعادة القدرة القتالية لقواتهما وزيادة تسليحها , ودخلتا في صراع مسلح مكشوف ومحدود لإنهاك القوات الإسرائيلية وإجبارها على التخلي عن المناطق المحتلة في معارك محلية وقصف جوي ومدفعي على طول الجبهتين الشمالية والجنوبية فيما سمي \" حرب الاستنزاف \" , وقد دخلت مصر هذه الحرب يوم 8 / 3 / 1969 , في حين لم تتوقف أصلا على الجبهة السورية منذ حرب حزيران 1967 .\nونشطت في هذه الأثناء أعمال المقاومة الفلسطينية في الداخل والخارج , وبرزت قوة فاعلة أدهشت المراقبين وأنعشت آمال الأمة العربية , وأصبح الجو مهيأ لجولة تحرير جديدة هي حرب تشرين 1973 .\nكانت الحرب جزءا من , هذا الصراع الذي تضمن العديد من الحروب منذ عام .\nفي حرب , احتلت اسرائيل في سوريا في الشمال ومدينة وشبه جزيرة سيناء المصرية في الجنوب , ووصلت إلى الضفة الشرقية لقناة السويس .\nأمضت اسرائيل السنوات الست التي تلت حرب يونيو في تحصين مراكزها في الجولان وسيناء , وأنفقت مبالغ ضخمة لدعم سلسلة من التحصينات على مواقعها في قناة السويس , فيما عرف .\nبعد وفاة الرئيس المصري في سبتمبر , تولى الحكم الرئيس .\nأدى رفض إسرائيل في 1970 م والامتناع عن تنفيذ إلى لجوء أنور السادات إلى الحرب لاسترداد الأرض التي خسرها العرب في حرب .\nكانت الخطة ترمي الاعتماد علي جهاز المخابرات لعامة المصرية والمخابرات السورية في التخطيط للحرب وخداع أجهزةالامن والاستخبارات الاسرائيلية الامريكية و مفاجاةاسرائيل بهجوم من كلا الجبهتين المصرية والسورية .\nهدفت مصر وسورية إلى استرداد الأرض التي احتلتها اسرائيل بالقوة , بهجوم موحد مفاجئ , في يوم 6 أكتوبر الذي وافق عيد الغفران اليهودي , هاجمت القوات السورية تحصينات القوات الإسرائيلية في , بينما هاجمت القوات المصرية تحصينات إسرائيل بطول وفي عمق شبه جزيرة .\nضباط المجموعة 39 قتال بدأت القوات المصرية في تنفيذ مخطط تجهيز مسرح العمليات أعقاب ووصول القوات المصرية للشاطئ الشرقي لقناة السويس .\nوركزت القوات المسلحة المصرية جهودها وطاقتها مستغلة طاقات الشركات المدنية من القطاع الخاص والقطاع العام وقامت بأعمال ضخمة شملت الأراضي المصرية جميعها حيث تم أقامت تحصينات لوقاية الأفراد والأسلحة والمعدات والذخائر وحفر خنادق ومرابض النيران للمدفعية الرئيسية والتبادلية المؤقتة والهيكلية وتجهيز مراكز القيادة والسيطرة الرئيسية التبادلية علي جميع المستويات وأقامة وتعلية السواتر الترابية غرب القناة وإنشاء هضبات حاكمة علي الساتر الترابي لاحتلالها للدبابات والأسلحة المضادة للدبابات كما تم إنشاء نقط قوية في الاتجاهات ذات الأهمية الخاصة و إنشاء شبكة الصواريخ المضادة للطائرات .\nوأيضا تفاديا لما حدث في هزيمة يونيو 1967 تم إنشاء ملاجئ ودشم خرسانية مسلحة للطائرات والمعدات الفنية بالقواعد الجوية والمطارات وزودت بأبواب منا لصلب وإنشاء 20 قاعدة ومطار جديد وتشكيل وحدات هندسية في كل مطار لصيانة وسرعة إصلاح الممرات بمجرد قصفها .\nوتم تزويد المشاة بمعدات خاصة وأسلحة دعم تتناسب مع مشكلة عبور قناة السويس بعد ان أصبحت الشدة الميدانية ( البل ) التي كان معمولا بها في القوات المسلحة لا تتناسب مع الظروف الجديدة .\nلحرب أكتوبر , هي مجموعة الخطط العسكرية التي وضعت لتنفيذها في حرب أكتوبر , وهي ; الخطة 200 , خطة الفريق , وخطة المآذن العالية , وخطة جرانيت 2 أو الخطة بدر والتي اقترحها وتم تنفيذها مع اضافة بعض التعديلات لتلائم أهداف الهجوم على الجبهة المصرية والسورية في نفس الوقت .\nاعتمدت الخطة المصرية السورية لاستعادة سيناء والجولان على الخداع الاستراتيجى حيث دخلت القيادة السياسية في مصر وسوريا قبل الحرب في مشروع للوحدة مع ليبيا والسودان رأى فيه العدو حالة استرخاء للقيادات السياسية في البلدين .\nولم ير فيها بحسب ما جاء في \" مذكرات حرب أكتوبر \" للفريق بعدها الاستراتيجى في أن ليبيا والسودان قد أصبحا هما العمق العسكرى واللوجيستى لمصر .\nفقد تدرب الطيارون المصريون في القواعد الليبية وعلى طائرات الميراج الليبية ونقلت الكلية الحربية المصرية إلى السودان بعيدا عن مدى , وقد سمح مشروع الوحدة بجلوس القادة العسكريين في مصر وسوريا على مائدة المفاوضات أمام عيون الموساد للتنسيق فيما بينهم على موعد الحرب .\nكما تم تطوير قبل الحرب بمعدات إطفاء قوية وحديثة ومنها المياه التى استخدمت في تجريف الساتر الترابى بطول الجبهة وذلك بعيدا عن عيون الموساد .\nالنوع الجيوش العربية جيش الدفاع الإسرائيلي مصر , سوريا , والعراق : , , , , وكذلك / WWII vintage self propelled guns .\nwith upgraded engines , , , ونحو 200 دبابة T - 54 / 55 تم الاستيلاء عليها في .\nكل الدبابات تم تطويرها , قبل الحرب .\n/ , , , APC ' s & IFV ' s , المدفعية , , , , , , and , , and الطائرات , , , B , , , , , , , , , , المروحيات , , , , , , , , , أسلحة المشاة , , , , HMG , , and , , , , , , صواريخ بحر - بحر صواريخ جو - جو 2 , , , صاروخ مضاد للرادار كانت حرب الاستنزاف وحرب أكتوبر تختلف تماما عن الجولات الثلاثة السابقة بين ( - - ) .\nحيث كانت القوات المسلحة المصرية تجد نفسها مدفوعة إلى قتال مع العدو الإسرائيلي دون إعداد أو تخطيط , وإنما تنفيذا لقرار سياسي لا يتوافق مع قدرة وكفاءة القوات المسلحة .\nفكان الطبيعي أن تنتصر إسرائيل في الجولات الثلاثة .\nلكن الموقف اختلف تماما في حربي الاستنزاف وأكتوبر 73 بما سمح بظهور قدرة القوات المسلحة .\nوهذا سيجعلنا نستعرض الصورة بشكل أكبر بما يوضح دور المقاتل المصري في مختلف الأسلحة ( مشاة - بحرية - صاعقة - مهندسين . . . الخ ) في كافة المواقع وعلى مدار سنوات امتدت من يونيو 67 وحتى أكتوبر 1973 .\nالمجموعة 252 عمليات , المكونة من 4 لواء مدرع , لواء مشاه آلي , لواء مشاه , كتيبة نحال ( للدفاع عن المناطق الحيوية ) .\nبالإضافة إلى أسلحة دعم مكونة من 3 كتيبة مدفعية , 3 كتيبة هاون ثقيل , وكتيبة مقذوفات مضادة للدبابات , وعناصر إدارية وفنية .\nتوزع على ثلاث أنساق : النسق الأول العملياتي : لواء مشاه , لواء مدرع , كتيبة ناحال موزعة في النقط القوية , والاحتياطات القريبة ( حتى 5 كم ) .\nالنسق الثاني العملياتي : 2 لواء مدرع موزعة بالكتائب , في عمق سيناء على تقاطعات الطرق الهامة .\nالاحتياطي العملياتي , لواء مشاه آلي في رفح , ولواء مدرع في تمادا ( بعد التعبئة ) .\nيصل إجمالي القطع الرئيسية في هذا الحجم من القوات إلى : حوالي 491 دبابة قتال متوسطة , 216 مدفع ميدان وهاون , وذلك بعد استكمال التعبئة .\n\" قوة مارشال \" من قدامى المظليين , تكون اللواء 99 مشاه , ولواء مدرع ( مكون من 4 كتائب من الدبابات العربية المستولى عليها من الجبهة المصرية والسورية في حرب يونيه 1967 , بعد تجهيزها بمدفع 105 ملليمتر المستخدم في القوات المدرعة الإسرائيلية ) .\nحجم القوات الإسرائيلية المكلفة بالقيام بالضربات المضادة على الجبهة المصرية أو التي تحشد في سيناء في حالة اكتشاف نوايا القوات المصرية للهجوم : 3 قيادة مجموعة عمليات ( تعبأ مع الألوية التابعة لها وتعمل كاحتياطي إستراتيجي متمركزة داخل إسرائيل , حتى يتقرر الجبهة التي يركز ضدها الجهود الرئيسية للقتال أولا : 5 لواء مدرع .\nيصل إجمالي هذه القوات من القطع الرئيسية إلى : حوالي 649 دبابة قتال متوسطة , حتى 272 مدفع ميدان وهاون .\nتعبأ القوات المذكورة من الاحتياطي المستدعى , وتعمل كاحتياطي إستراتيجي , متمركزة داخل إسرائيل , حتى يتقرر الجبهة التي يركز ضدها الجهود الرئيسية للقتال أولا , فتنقل باستخدام الناقلات إلى مناطق الفتح العملياتي لبدء أعمالها القتالية , وهو ما يستغرق عادة 3 - 5 يوم .\nالجنود المصريون يرفعون العلم بعد عبور قناة السويس , اكتوبر 1973 .\nالجبهة السورية : بداية الهجوم والهجوم الاسرائيلي المرتد افتتحت مصر حرب 1973 بضربة جوية تشكلت من نحو 222 طائرة مقاتلة عبرت قناة السويس وخط الكشف الراداري للجيش الإسرائيلي مجتمعة في وقت واحد في تمام الساعة الثانية بعد الظهر على ارتفاع منخفض للغاية .\nوقد استهدفت محطات الشوشرة والإعاقة في أم خشيب وأم مرجم ومطار المليز ومطارات أخرى ومحطات الرادار وبطاريات الدفاع الجوي وتجمعات الأفراد والمدرعات والدبابات والمدفعية والنقاط الحصينة في خط بارليف ومصاف البترول ومخازن الذخيرة .\nولقد كانت عبارة عن ضربتين متتاليتين قدر الخبراء الروس نجاح الأولى بنحو 30 % وخسائرها بنحو 40 % ونظرا للنجاح الهائل للضربة الأولى و البالغ نحو 95 % وبخسائر نحو 2 . 5 % تم إلغاء الضربة الثانية .\nوكان الطيارون المصريون يفجرون طائراتهم في الأهداف الهامة والمستعصية لضمان تدميرها ومنهم على سبيل المثال شقيق الرئيس الراحل وغيرهم .\nنجحت مصر وسورية في تحقيق نصر لهما , إذ تم اختراق , خلال ست ساعات فقط من بداية المعركة وأوقعت القوات المصرية خسائر كبيرة في القوة الجوية الإسرائيلية , ومنعت القوات السرائلية من استخدام انابيب النابالم بخطة مدهشة كما حطمت أسطورة الجيش الإسرائيلي الذي لا يقهر , في مرتفعات الجولان و سيناء , وأجبرت اسرائيل على التخلي عن العديد من أهدافها مع سورية ومصر , كما تم استرداد قناة السويس وجزء من سيناء في مصر , ومدينة القنيطرة في سورية .\nولولا التدخل الأمريكي المباشر في المعارك على الجبهة المصرية بجسر جوي لإنقاذ الجيش الإسرائيلي بدءا من اليوم الرابع للقتال , لمني الجيش الإسرائيلي بهزيمة ساحقة على أيدي الجيش المصري .\nتم اختيار تاريخ 6 اكتوبر وهو تاريخ مولد الرئيس .\nالعبور خريطة إسرائيلية عن حرب 1973 في سيناء , 6 - 15 اكتوبر .\nعدد صحيفة أخبار اليوم الصادر 9 اكتوبر 1973 .\nصورة نادرة في الأيام الأولى لتحرير المصريين للضفة الشرقية للقناة في المنطقة المقابلة بمدينة والتى تم بناء الموقع في المنطقة المقابلة لها .\nجاء الهجوم في 6 أكتوبر الذي وافق في تلك السنة عيد اليهودي .\nفي هذا اليوم تعطل أغلبية الخدمات الجماهيرية , بما في ذلك وسائل الإعلام والنقل الجوي والبحري , بمناسبة العيد .\nوقد وافق هذا التاريخ , وهو أيضا تاريخ ميلاد .\nتلقت الحكومة الإسرائيلية المعلومات الأولى عن الهجوم المقرر في الخامس من أكتوبر ( تشرين الأول ) فدعت رئيسة الوزراء الإسرائيلية بعض وزرائها لجلسة طارئة في عشية العيد , ولكن لم يكف الوقت لتجنيد قوات الاحتياط التي يعتمد الجيش الإسرائيلي عليها .\nحدد الجيشان المصري والسوري موعد الهجوم للساعة الثانية بعد الظهر حسب اقتراح الرئيس السوري , بعد أن اختلف السوريون والمصريون على ساعة الصفر .\nففي حين يفضل المصريون الغروب يكون الشروق هو الأفضل للسوريين , لذلك كان من غير المتوقع اختيار ساعات الظهيرة لبدء الهجوم .\nبدأت القوات السورية الهجوم وانطلقت قذائف المدافع على التحصينات الإسرائيلية في الجولان , واندفعت الآلاف من القوات البرية السورية إلى داخل مرتفعات الجولان تساندها قوة كبيرة من الدبابات على الجبهة السورية , بينما كان طيران سلاح الجو السوري يقصف المواقع الإسرائيلية , وعبر القناة 8 , 000 من الجنود المصريين , ثم توالت موجتا العبور الثانية والثالثة ليصل عدد القوات المصرية على الضفة الشرقية بحلول الليل إلى 60 , 000 جندي , في الوقت الذي كان فيه سلاح المهندسين المصري يفتح ثغرات في الساتر الترابى باستخدام خراطيم مياه شديدة الدفع .\nفي الساعة الثانية تم تشغيل صافرات الإنذار في جميع أنحاء إسرائيل لإعلان حالة الطوارئ واستأنف الراديو الإسرائيلي الإرسال رغم العيد .\nوبدأ تجنيد قوات الاحتياط بضع ساعات قبل ذلك مما أدى إلى استأناف حركة السير في المدن مما أثار التساؤلات في الجمهور الإسرائيلي .\nوبالرغم من توقعات المصريين والسوريين , كان التجنيد الإسرائيلي سهلا نسبيا إذ بقي أغلبية الناس في بيوتهم أو إحتشدوا في الكنائس لأداء صلوات العيد .\nولكن الوقت القصير الذي كان متوفرا للتجنيد وعدم تجهيز الجيش لحرب منع من الجيش الإسرائيلي الرد على الهجوم المصري السوري المشترك .\nتمكن الجيش المصري خلال الأيام الأولى من عبور قناة السويس وتدمير الدفاعي الإسرائيلي المنيع .\nبدأ الهجوم في الجبهتين معا في تمام الساعة الثانية بعد الظهر بغارات جوية وقصف مدفعي شامل على طول خطوط الجبهة .\nتحركت القوات السورية مخترقة الخطوط الإسرائيلية ومكبدة الإسرائيليين خسائر فادحة لم يعتادوا عليها خلال حروبهم السابقة مع المسلمين .\nخلال يومين من القتال , باتت مصر تسيطر على الضفة الشرقية لقناة السويس وتمكنت الجيش السوري من تحرير مدينة الرئيسية مع مراصده الإلكترونية المتطورة .\nحقق الجيش المصري إنجازات ملموسة حتى حيث انتشرت القوات المصرية على الضفة الشرقية لقناة السويس , أما في اليوم التاسع للحرب ففشلت القوات المصرية والدخول في عمق أراضي صحراء سيناء والوصول وكان هذا القرار بتقدير البعض هو أسوأ قرار استراتيجي اتخذته القيادة أثناء الحرب لأنه جعل ظهر الجيش المصري غرب القناة شبه مكشوف في أي عملية التفاف وهو ما حدث بالفعل .\nفي هذا اليوم قررت حكومة الولايات المتحدة , أي طائرات تحمل عتاد عسكري لتزويد الجيش الإسرائيلي بما ينقصه من العتاد .\nحطام طائرة إيه - 4 سكاي هوك أسقطتها القوات المصرية في حرب 1973 .\nحطام الطائرة المصرية في متحف القوات الجوية الإسرائيلية هاتزاريم .\nأسقطت الطائرة في 6 أكتوبر , 1973 أثناء الغارة على جنوب سيناء .\nطائرة F - 4E فانتوم إسرائيلية من الطراز الذي شارك في .\nالعلامات على أنف الطائرة تشير إلى أنها أسقطت 3 طائرات معادية .\nالجبهة السورية , هي جبهة حرب اندلعت في بين بالتزامن مع الهجوم المتفق عليه بين سوريا ومصر .\nوكانت كل من مصر وسورية قد اتفقتا على شن حرب تحريرية على إسرائيل التي تحتل هضبة منذ حرب 1967 , واتفق وحسب ما حدده الرئيس على أن يكون الهجوم بعد ظهيرة يوم السبت 6 تشرين 1973 الذي يوافق اليهودي .",
    "المبعوث الأممي يطالب بتمديد الهدنة في اليمن ( ) . 2 .\nمقذوفات حوثية على نجران تواصل خرق الهدنة ( ) . 3 .\nوكلها أخبار تقول بأن السعودية وحلفاءها على الأرض في اليمن , باتوا في أوضاع دفاعية . في الجانب الإنساني , حرصت المصادر السعودية على الحديث عن الجهود الإغاثية التي تقوم بها السعودية في اليمن , ومن بين ذلك تقرير بعنوان : \" السعودية .\n\" ينتظر اليمنيون - أعني الأغلبية العظمى منهم - أن تبدأ عملية تطبيع الأوضاع على الأرض وتجنيب المدنيين معاناة الحرب والانتقال الفوري إلى تخفيف معاناتهم اليومية في البحث عن الغذاء والدواء , وهذه مسألة يجب التزام الجميع بالسعي لتطبيقها بعيدا عن المساومات السياسية والاستخفاف بأحزان المواطن البسيط ( . . ) إن المخاوف التي تثيرها العمليات العسكرية , يجب معالجتها بجدية دون الخطابات التي تؤسس للمزيد من اشتعال النيران , ويجب استئناف التفاهمات التي كانت نتائجها الإيجابية قد بدأت بالظهور قبل محادثات الكويت , لإنهاء الحصار المفروض على المنافذ مع إمكانية إيجاد آلية للرقابة عبر لجان يمكن التفاهم على تشكيلها , وهذه خطوات قد تسهم في بناء الثقة الإقليمية والإسراع بإدخال المواد الغذائية والمساعدات الطبية التي يحتاجها كل يمني \" .\nثالث ا : أهم تطورات المشهد : الأوضاع الاقتصادية وملف السندات السعودية : على المستوى الداخلي , لا يزال الرصد \" الإيجابي \" الطابع والروح , لقطاعات الاقتصاد السعودي المختلفة . ونبدأ بخبر رئيسي على قدر من الأهمية , نشرته وكالة \" رويترز \" , وتم تعميمه من جانب المصادر السعودية , ويتعلق بتأكيد مؤسسة \" فيتش للتقييم الائتماني \" , تصنيفها عند \" AA - \" للسندات الدولارية السعودية , وهو ذات التصنيف الذي منحته الوكالة عند إطلاق الإصدار للمرة الأولى , وقالت إن ذلك \" يعكس ثقة الأسواق بهذه السندات \" , ضمن التقرير الدولي الأول الخاص بالسندات السعودية . وقالت الوكالة إنها أعطت تصنيفا نهائيا \" AA - \" لإصدار السندات السعودية غير المضمونة والتي تشمل شريحة بقيمة 5 . 5 مليار دولار تستحق في 2021 م , بعائد 2 . 375 بالمائة , وأخرى بقيمة مماثلة وعائد 3 . 25 بالمائة ت ستحق في 2026 م , وشريحة ثالثة ت ستحق في 2046 م , بقيمة 6 . 5 مليار دولار وعائد 4 . 5 بالمائة .\n\" الشرق الأوسط \" ( ) نشرت لقطة انفردت بها في تغطية هذا الخبر , وهي أن وكالة \" بلومبيرج \" أشارت إلى أن غالبية الطلبات التي جاءت على السندات السعودية , هي من مؤسسات مالية أمريكية , بينما لا يمكن بيعها أو تداولها في السوق الأمريكية , بشكل مباشر أو غير مباشر , كما لا يمكن بيعها لصالح شخص من الجنسية الأمريكية .\n\" الحياة \" اللندنية ذكرت أن مجلس الشورى السعودي سوف يناقش يوم الإثنين 31 أكتوبر , توصية جديدة تطالب بإيجاد بيئة مناسبة تستطيع من خلالها المرأة قيادة سيارتها , بعد طلب تقدم به عضو المجلس , سلطان السلطان , بتوصية إضافية طالب فيها وزارة العمل والتنمية الاجتماعية حالي ا بالتنسيق مع وزارة الداخلية لإجراء هذه الدراسة . في موضوع المرأة كذلك , نشرت صحف الداخل السعودية , خبر عن فوز طالبات من جامعت ي ن سعوديت ي ن , بالمركز ي ن الأول والثالث في مسابقة أفضل مشاريع التخرج في منطقة الشرق الأوسط وتركيا وأفريقيا , التي نظمتها هيئة في دبي ت دعى \" ديل إي .\nصورتنا المثيرة \" ( ) , بقلم فاضل العماني , قال فيه إنه في ظل غياب مراكز البحوث والدراسات والأرقام المتعلقة بالظواهر والتحولات , سواء الرسمية أو الخاصة , والتي ي مكن الاستفادة منها أو الاستعانة بها لرصد وتشخيص وتحليل واقع المجتمع السعودي , أصبحت مواقع ووسائل التواصل الاجتماعي الحديثة مثل \" تويتر \" و \" فيس بوك \" , و \" يوتيوب \" , وغيرها هي من تقوم بهذه المهمة التي وصفها ب - \" الصعبة \" . وقال الكاتب إن هناك حاجة إلى إجراءات من أجل تدارك الصورة السلبية التي تعكسها هذه المواقع عن المجتمع السعودي , في ظل أنها أصبحت \" مؤشر ا حقيقي ا لقياس الرأي العام في مختلف الأفكار والرؤى والقضايا والأحداث والمواقف التي تهم المجتمع السعودي وتؤثر على مسيرته التنموية \" .\nوخل ص الكاتب في ذلك إلى القول بأن : \" هذه المواقع والشبكات الإنسانية التي تتغلغل / تتسلل وسط حياتنا , هل ي مكن اعتبارها ترمومترا حساسا ودقيقا لقياس الرأي العام وكشف الظواهر السلبية ومكامن الخلل والقصور والفساد والمباهاة والتشدد والكراهية والطائفية والعنصرية والطبقية والفئوية , تماما كما تكشف الظواهر الإيجابية وملامح العفوية والتلقائية والطيبة والبساطة والتسامح والانفتاح والكرم وحب الحياة ? \" .\n- واقعة إعدام الأمير تركي بن سعود الكبير : واقعة إعدام الأمير تركي بن سعود الكبير , بعد إدانته بقتل أحد أصدقائه خلال مشاجرة جماعية , لم تحظى بالكثير من الاهتمام في الإعلام السعودي , ولكن \" عكاظ \" نشرت في هذا الصدد , مقالا للكاتب تركي الدخيل , بعنوان : \" من عبد العزيز إلى سلمان .\n\" ( ) , استغل فيها الحدث للتأكيد على سلطة القانون والقضاء في المملكة . وتناول في الإطار مواقف وقعت في عهد الملك عبد العزيز , مؤسس الدولة السعودية الحالية , \" تؤكد على نزاهة القضاء وعدالته , كما أشار إلى كلمة للعاهل الحالي للبلاد , الملك سلمان بن عبد العزيز , في هذا الصدد , حول حق المواطنين في مقاضاة أي مسؤول , حتى الملك ونائب ي ه .\n\" الحياة \" اللندنية , ذكرت في تقرير لها عن ردود الأفعال الإقليمية والدولية إزاء ترشيح عون لرئاسة لبنان , فقالت إن ردود الفعل أقرب إلى الحذر والقلق بشكل عام , سواء على مستوى دول الخليج , أو على مستوى فرنسا والولايات المتحدة , باعتبار أنها الأهم من القوى الدولية في الاهتمام بالشأن اللبناني . وأشار تقرير \" الحياة \" إلى أن الدوائر الأمريكية المهتمة بلبنان , عبرت عن \" خيبة أمل \" من خيار عون ( ) . إلياس حرفوش , علق على موقف سعد الحريري , في مقال له في \" الحياة \" اللندنية , فذكر ما ذكرته صحيفة \" الشرق الأوسط \" , حول مسؤولية \" حزب الله \" وعون في تعطيل المجلس النيابي اللبناني , عن اختيار رئيس جديد للبنان ( ) . وقال إن موقف \" حزب الله \" وتيار عون السابق في هذا الصدد , كان من أجل الضغط لانتخاب عون . وقال الكاتب في ذلك : \" هذه هي الصورة التي غفل الحريري عن التطرق اليها في مطالعته العاطفية التي بر ر خلالها دعمه ترشيح عون .\nمع أنه سبق أن دعا في مناسبات عديدة النواب المقاطعين الى حضور جلسات الانتخاب , والتصويت لمن يشاؤون , ولينجح من ينجح .\n- الحرب في سوريا والأزمة في حلب : تفاعل الإعلام السعودي خلال الأسبوع الماضي مع تطورات الحدث الرئيسية في حلب بين الهدنة الروسية المعلنة من جانب واحد , ثم استئناف القصف على المدينة , بعد رفض مسلحي المعارضة السورية الخروج منها . اللقطة الإخبارية الأهم في هذا الصدد , وكان مشترك ا عام ا بين المصادر السعودية , هو التأكيد على أن استئناف المعارك في حلب هذه المرة ; بداية لمعركة كبرى للسيطرة عليها . وذكرت تقارير نقلتها الصحف والمصادر السعودية عن وكالت ي \" رويترز \" و \" أ .\nب \" , بشأن حشد القوات النظامية السورية والميليشيات الموالية , لعناصر إضافية في شمال حلب وشرقها وجنوبها لإحكام السيطرة على الأحياء الشرقية منها , بالتزامن مع تجهيز فصائل \" جيش الفتح \" , و \" فتح الشام \" ( النصرة السابقة ) , لهجوم من جنوب غربي حلب وشمالها الغربي بهدف فك الحصار عن المدينة . كما اهتمت بتوغ ل الجيش التركي دعم ا لفصائل \" درع الفرات \" , في ريف حلب الشمالي .\n\" الرياض \" تناولت في افتتاحية لها ( ) , الموقف الروسي مما يعرف بتصنيف التنظيمات الإرهابية في سوريا , وقالت إن \" تبني روسيا لوجهة نظر النظام السوري في تصنيف التنظيمات الإرهابية جانبه الصواب ; ذلك أن النظام يعتبر كل معارض له إرهابي ا , وبالتالي سيصبح جل الشعب السوري منضوي ا تحت قائمة الإرهاب وعليه يجب التخلص منه , ويبقى فقط من لا يعارض النظام \" .\n- الإسلام السياسي وتطورات المغرب : كان هناك مقالات رأي وتقارير تناولت قضايا حول الإسلام السياسي وواقعه في العالم العربي , ومالت في الغالب إلى الاتجاه السلبي , وإلى التأكيد على أن الأمور تسير في صدد تراجع تيارات الإسلام السياسي . في البداية , اهتمت المصادر السعودية , بتطورات مفاوضات تشكيل ائتلاف حكومي جديد في المغرب , وذكرت أن الأمين العام لحزب \" العدالة والتنمية \" المغربي , رئيس الوزراء المكل ف , عبد الإله بن كيران , قال إنه سيتحالف مع كل من حزب \" الاستقلال \" المحافظ وحزب \" التقدم والاشتراكية \" الشيوعي , لتشكيل الحكومة المغربية الجديدة . إلا أن مقاعد الأحزاب الثلاثة غير كافية لتشكيل حكومة أغلبية ; حيث مجموع مقاعد الأحزاب الثلاثة مجتمعة هو 183 مقعد ا , فيما يتطلب تشكيل التحالف الحكومي , 198 مقعد ا على الأقل , فيما رفضت بعض الأحزاب الأخرى الحاصلة على مقاعد كبيرة في البرلمان المغربي , المشاركة في حكومة جديدة مع \" العدالة والتنمية \" .\nوهو ما بدا واضح ا في العراق , وسوريا , وليبيا , واليمن ; كلها كانت تجارب متباينة في ظاهرها , إلا أنها تتفق فيما بينها على أن التأسلم السياسي قد يؤدي إلى نسف الأمن والاستقرار وانفراط العقد الاجتماعي بين الحاكم والمحكومين \" . إلا أنه يشيد بالتجربة المغربية بشكل خاص , ويعتبر \" العدالة والتنمية \" المغربي بمثابة استثناء للصورة السابقة , ويعتبرها التجربة الإسلامية الوحيدة التي حققت نجاح ا ملحوظ ا في العالم العربي . ويقول في مقاله في المقارنة بين الإسلام السياسي في المشرق العربي والمغرب العربي : \" الإسلام السياسي المغربي صورة من صور الإسلام السياسي المعاصر والمتحضر , الذي يتماهى مع المتطلبات الوطنية ولا يتعالى عليها ولا يثور على ثوابتها , في حين أن الإسلام السياسي المعاصر في المشرق العربي , كان إسلام ا ثوري ا تغييري ا , يسعى إلى نسف ثوابت نظرية الطاعة عند أهل السنة والجماعة , تجربة الإسلام السياسي المغربي وتجربة الإسلام السياسي في المشرق المتمثل في جماعات الإخوان وما انبثق عنها تجربتان معاصرتان , المغاربة طبقوا نظريتهم على أرض الواقع وحققوا نجاح ا لافت ا , في حين فشل الإخوان المسلمون .\nوبلغة أخرى فشل الإسلام الثوري الهدام ونجح الإسلام التنموي البناء \" . خالد الدخيل لا يرى الرؤية السابقة حول تراجع الإسلام السياسي في العالم العربي ; حيث يوسع من تفسيره للإسلام السياسي لكي يشمل الشيعة في العراق وسوريا واليمن . وفي مقال له بعنوان : \" هل تراجع الإسلام السياسي ? \" ( ) , يقول : \" لم يحصل حتى الآن على الأقل أن تراجع الإسلام السياسي في اليمن , ولا في سورية أو ليبيا .\nثم دونك العراق حيث الإسلام السياسي الشيعي هو القوة السياسية التي تشعر بأنها تمر بحال إحياء مكنتها ظروف الاحتلال الأميركي والنفوذ الإيراني غير المسبوق في العراق من أن تكون القوة السياسية المهيمنة هناك .\nفي تونس لا يقتصر الأمر على أن حزب \" النهضة \" لم يكن ضحية للربيع , وإنما بات بسبب هذا الربيع إحدى أهم القوى السياسية التونسية , إذ يتراوح موقعه ووزنه السياسي بين المرتبتين الأولى والثانية .\nفي الجزائر يبدو الوضع في حال جمود نتيجة لجمود النظام السياسي \" . ويصل إلى التجربة المغربية التي كانت محل إشادة في الإعلام السعودي ; فيقول في إطار مقارن مع تجربة النهضة التونسية : \" عندما نأتي إلى المغرب نجد أن المشهد فيه يتكامل مع المشهد التونسي من حيث صعود وتنامي الإسلام السياسي .\nوهو ما أكدته في حال المغرب نتيجة الانتخابات البرلمانية الأخيرة هناك , إذ فاز حزب \" العدالة والتنمية \" ( الإسلامي ) للمرة الثانية على التوالي منذ عام 2012 بالمرتبة الأولى , ما سمح له برئاسة الحكومة بتفويض من الملك محمد السادس .\nوالأكثر أهمية ودلالة في الحالين التونسية والمغربية أن الحزب الإسلامي في كل منهما يتقاسم الشعبية والواجهة السياسية للدولة مع حزب ليبيرالي ( حزب \" الأصالة والمعاصرة \" في المغرب الذي احتل المرتبة الثانية في الانتخابات الأخيرة ) , وآخر مدني ( حزب \" نداء تونس \" , في تونس الذي احتل المرتبة الأولى في الانتخابات الأخيرة أيضا ) .\nلاحظ استجابة الرأي العام في شكل إيجابي مع التوجهات السياسية والفكرية لهذه الأحزاب \" . 3 .\nقضايا مصر والعلاقات المصرية - السعودية : الملحظ الأهم في هذا الصدد , هو تراجع مستوى حملات الهجوم المتبادل بين إعلام البلد ي ن إزاء الآخر ; حيث خلت الصحف والمصادر السعودية من إشارات جزئية حتى , في انتقاد السياسات المصرية في المنطقة , أو انتقاد السيسي , بالرغم من استقبال القاهرة لمدير مكتب الأمن الوطني السوري , علي المملوك , ومناورات \" الصداقة 2016 \" , التي تمت مع الروس في الصحراء الغربية المصرية . وفيما يلي رصد لأهم تطورات الحدث المصري وصورة مصر في الإعلام السعودي خلال الأسبوع المنصرم : - الحدث المصري في الإعلام السعودي : 1 .\nكان اغتيال العميد أركان حرب , عادل رجائي , أمام منزله في مدينة العبور , السبت , 22 أكتوبر 2016 م , ضمن الأخبار اللافتة التي تناولها الإعلام السعودي في الشأن المصري , مع الإشارة إلى إعلان منظمة ت سم ى ب - \" لواء الثورة \" , مسؤوليتها عن الحادث , ولكن لم يكن هناك تعليقات م عتبرة في وسائل الإعلام السعودية , حتى الصحوية منها , على الحادث . إلا أن تقرير \" الحياة \" اللندنية عن الموضوع , والذي حمل عنوان : \" دراجات \" لواء الثورة \" تغتال قائد الفرقة التاسعة المدرعة \" , وضع صورة الدكتور محمد مرسي على خلفية التقرير وربما يعود ذلك إلى أن التقرير الذي تناول عدد ا آخر من تطورات الشأن المصري , ولكنها جميع ا كانت مرتبطة بالحادث ; قد تذيله إشارة إلى الحكم الصادر عن محكمة النقض بتأييد الحكم الصادر بمعاقبة مرسي بالسجن المشدد لمدة 20 عام ا , لإدانته في قضية أحداث العنف والقتل التي وقعت أمام قصر الاتحادية الرئاسي في ديسمبر من العام 2012 م , بعدما رفضت الطعن المقدم من الدكتور محمد مرسي و 9 متهمين آخرين في القضية من قيادات جماعة \" الإخوان المسلمون \" وأعضائها . 2 .\nالاجتماع الذي عقده كذلك السيسي , عقب حادث الاغتيال , وضم رئيس الحكومة , شريف إسماعيل , ووزراء الدفاع والخارجية والداخلية والمال والتموين , ورئيسي الاستخبارات العامة وهيئة الرقابة الإدارية ومحافظ المصرف المركزي , حول الأوضاع الأمنية والعامة في البلاد ; كان ضمن تغطيات الإعلام السعودي للحدث المصري . وذكرت الصحف السعودية أن السيسي طالب جميع أجهزة الدولة ب - \" توخي أقصى درجات اليقظة والحذر والعمل على زيادة تأمين المنشآت الحيوية بما يضمن الحفاظ على أمن الوطن وسلامة المواطنين \" . 3 .\nأخبار البورصة المصرية كانت حاضرة كالمعتاد في الصحف والمصادر السعودية , التي أشارت إلى أن البورصة المصرية خسرت 12 مليار جنيه في أسبوع التداولات الذي يغطيه هذا العدد من التقرير . 4 .\nفي الحدث المصري كذلك , نشرت المصادر السعودية , نفي الكرملين الروسي , تصريحات لوزير الدفاع البولندي , أنتوني ماتشيريفيتش , التي قال فيها إن مصر بصدد بيع حاملت ي المروحيات من طراز \" الميسترال \" لروسيا بدولار واحد , ونقلت عن المتحدث الصحفي للكرملين , دميتري بيسكوف , لقناة \" روسيا 24 \" : \" لا أعتقد أنها مصادر ذات مصداقية , بل يبدو أن سبب ذلك هو الحالة الانفعالية الحادة التي تسود وارسو على مدار الأسابيع الأخيرة \" , مؤكد ا أنها أنباء عارية عن الصحة . 5 .\nفي موضوع زيارة المملوك إلى مصر , وصفته الصحف السعودية المملوك ب - \" الصندوق الأسود \" للنظام السوري , وقالت إنها أول زيارة \" معلنة \" لمسؤول سوري أمني بارز إلى مصر منذ بداية الأزمة السورية قبل أكثر من خمس سنوات , ولكنها ليست الأولى من نوعها ; حيث سبق للمملوك زيارة مصر ولكن بصورة غير رسمية . الصحف السعودية أوردت الخبر نقلا عن وكالة الأنباء الرسمية السورية \" سانا \" , التي قالت إن علي المملوك \" قام بزيارة رسمية إلى القاهرة بناء على دعوة من الجانب المصري استمرت يوم ا واحد ا \" . وأشارت إلى أنه التقى نائب رئيس جهاز الأمن القومي في مصر اللواء خالد فوزي وكبار المسؤولين الأمنيين , ولكن الإشارة هنا إلى أن خالد فوزي , يشغل منصب مدير جهاز المخابرات العامة المصرية . واهتمت المصادر السعودية بما قالته \" سانا \" في صدد الزيارة , بأن الطرف ي ن \" اتفقا على تنسيق المواقف سياسي ا بين سوريا ومصر , وتعزيز التنسيق في مكافحة الإرهاب \" . 6 .\nالحالة الأمنية في مص",
    "دباب - - - - - - - - ة المعرك - - - - - - - - ة الرئيس - - - - - - - - ة . . . : يونيو 2015 مدونة عسكرية إلكترونية عربية , تعني بالبحث في كل ما يتعلق بدبابة المعركة الرئيسة وأسلحة المعركة المشتركة .\nالصفحات صورة نادرة تظهر لأول مرة الصاروخ الروسي الموجه المضاد للدروع الذي يجهز القوات النظامية السورية وهو مزود بكاميرا تصوير حرارية من نوع .\nالصورة التي ألتقطت في مدينة الحسكة تعرض جندي سوري وهو يصوب بسلاح الفاغوت في بيئة معتمة على هدف معادي , الذي على الأغلب سيكون هدف خاص بمقاتلي الدولة الإسلامية الذين يحاولون السيطرة على المدينة .\nهذه النوع من الكاميرات الحرارية يستخدم لكشف وتعريف الأهداف خلال الظلام الدامس والرؤية المشوشة ضمن مجال رؤية حتى 2 . 8 × 4 . 6 درجة , وحتى مدى مقدر بنحو 4000 م , وقابلية تعيين وتحديد للأهداف حتى مسافة 2500 م .\nالكاميرا التي تعمل في المجال الطيفي 8 - 13 مايكرو , أيضا قابل للموالفة مع منظومة الصاروخ , حيث يبلغ وزنها كاملة مع البطارية واسطوانة التبريد 11 . 5 كلغم .\nلقد طور النظام التي تعني بالعبرية سترة الرياح أو محطم الرياح كما يطلق عليه من قبل قوات الدفاع الإسرائيلية , من قبل شركة أنظمة رافائيل الدفاعية المتقدمة بالتعاون مع أنظمة إلتا المحدودة وصناعات الفضاء الإسرائيلية لتجهيز كلا من دبابات المعركة الرئيسة والعربات المدرعة بنظام حديث للحماية النشيطة , قادر على تدمير الصواريخ والمقذوفات المضادة للدبابات وغيرها من الأخطار المهددة لأمن العربة في ساحة المعركة , دون تعريض حياة الجنود المرافقين لخطر الإصابة العرضية .\nاستغرقت عمليات الدراسة على هذا النظام نحو 10 - 11 سنة من الأبحاث , ليعلن عن جاهزيته في أغسطس 2009 بعد سلسلة من الاختبارات أجرتها قيادة قوات جيش الدفاع الإسرائيلي .\nنظام تروفي قدم أولا في مارس من العام 2005 , لتجرى عليه الاختبارات الميدانية الناجحة في العام 2006 .\nفي 19 يونيو العام 2007 أعلن جيش الدفاع الإسرائيلي أنه سيشتري عدد 100 وحدة من النظام وينصبهم على دبابات ميركافا .\nفي أغسطس العام 2009 , قائد القوات الأرضية ورئيس القيادة المركزية الإسرائيلية الجنرال أعلن اكتمال استعدادات تشغيل النظام وتجهيز لواء مدرع من دبابات ميركافا بنظام تروفي .\nفي ديسمبر العام 2010 , أجرى جيش الدفاع الإسرائيلي اختبار حي على النظام بأن أطلق صاروخ مضاد للدبابات منزوع الرأس الحربي , واستطاع النظام التصدي للخطر وتدميره قبل وصوله للدبابة غير المأهولة .\nنسخة التروفي القياسية مصممة للعمل بشكل تلقائي تجاه كافة أنواع القذائف والصواريخ الموجهة المضادة للدبابات , بضمن ذلك الأسلحة المحمولة على الكتف مثل القنابل العاملة بالدفع الصاروخي , حيث يستطيع النظام مشاغلة أهدافه بشكل آني والاشتباك مع عدة تهديدات تصل من اتجاهات مختلفة , علما أن عملية تحييد الخطر تحدث فقط إذا أوشك التهديد أن يضرب منصة النظام .\nهو فعال عند استخدامه من على منصات ثابتة أو متحركة , وفعال ضد كلتا التهديدات القصيرة وبعيدة المدى .\nإن مفتاح النظام وسر قوته يكمن في منظومة راداره الدوبلري وهوائياته من نوع .\nهذا الرادار مصمم لاكتشاف التهديد , تعقبه , تحديده , وأخيرا تصنيف ماهية هذا التهديد آليا ضمن قطاع محدد .\nالمبدأ التشغيلي للنظام يكون وفق الخطوات التالية : عندما هوائي الرادار Wind - Guard يكتشف التهديد القادم ويحدده , ينتقل النظام بشكل ثابت ومستمر لمرحلة التعقب والتتبع الآلي .\nيتم بعدها بشكل دقيق تسليم نقطة أو موضع انطلاق التهديد إلى نظام إدارة المعركة ليميز الحاسوب التهديد ويعرفه , ويقرر سواء هو سيضرب العربة أم لا وذلك من خلال تحديد مسار طيرانه .\nفإذا كان التمييز سلبيا وحسابات النظام تؤكد أن المقذوف القادم لا يشكل تهديدا على العربة , فإن النظام لا يتخذ أي إجراء مضاد مع استمراره في المتابعة .\nأما إذا كان التمييز ايجابيا والتهديد يشكل خطرا على العربة , فإن الغطاء الباليستي الواقي سوف يفتح .\nلتبدأ وحدة الإطلاق الرأسية على أحد جانبي البرج في الاستدارة مباشرة باتجاه الموقع المناسب والصحيح لاعتراض التهديد .\nهذه الوحدة التي تضم الذخيرة الفرعية , تستطيع الاستدارة والحركة الزاوية خلال 210 درجة , بحيث تزود النظام قابلية الاشتباك تقريبا مع أي اتجاه يشير إليه الحاسوب .\nالحاسوب يواصل التعقب والاكتساب , ويخطط لأفضل حلول التصدي والاعتراض .\nوحدة الإطلاق تحفز الذخيرة الفرعية التي بدورها تطلق شظاياها المشكلة انفجاريا نحو مقدمة الهدف لتحيده وتعطله .\nفورا بعد الانفجار , يتم بشكل تلقائي إعادة شحن وحدة الإطلاق بذخيرة جديدة .\nالشائعات الواردة حول استعمال نماذج من منظومة تروفي أثناء حرب لبنان العام 2006 لم تؤكد في أي مصدر موثوق .\nأول كتيبة دبابات ميركافا تجهز بنظام الحماية النشيط تروفي من أجل استعدادات قتالية سجلت في نوفمبر العام 2010 , وذلك للقيام بدوريات على طول حدود قطاع غزة .\nهذا الإجراء كان حتميا لمواجهة خطر الهجمات الصاروخية الفلسطينية المتزايدة على العربات الإسرائيلية الأخف التي كانت تجوب الشريط الحدودي مع القطاع ذهابا وإيابا .\nالاستخدام القتالي الأول للنظام تروفي كان في 1 مارس 2011 , فقط على مسافة بضعة عشرات الأمتار من جدار الحدود الذي يفصل غزة عن إسرائيل .\nيومها استطاع النظام بنجاح تدمير قذيفة مضادة للدبابات من نوع أطلقت من موضع مرتفع في قطاع غزة باتجاه دبابة ميركافا قرب مستوطنة جنوب إسرائيل .\nللنظام تروفي كما لوحظ من الاختبارات بعض نواحي القصور , منها أنه خلال عملية اعتراض المقذوف المهاجم , يبقى هناك احتمال مرتفع لانفجار الرأس الحربي لهذا المقذوف , وبالتالي إطلاق نفاث الشحنة المشكلة وضربه بدن الدبابة حاملة النظام , وبالتالي ترك أثر تشويهي عليه وإن كان بمستوى تأثيري محدود .\nمثل هذا السيل أو التدفق سوف يترك ثقب بعمق بضعة مليمترات في دروع العربة المستهدفة .\nعند الحديث عن دروع دبابة معركة رئيسة فإن هذا الضرر غير مهم , لكن عند الحديث عن عربة مدرعة ناقلة جنود أو ما شابه , فإن الأمر مختلف تماما ( في اختبارات أجريت خلال شهر مارس 2006 , ضربت ذخيرة النظام ذيل مقذوف RPG بدلا من رأسه كما هو مفترض ) .\nالقاذفات الجانبية لذخيرة مجهزة بعدد محدود من الذخائر , تقدره بعض المصادر بنحو ثلاثة وحدات أو أكثر بقليل .\nوهذه عند القتال في التضاريس الحضرية تبدو قليلة ولا تناسب متطلبات المعركة التي يغلب عليها الاضطراب وتعدد الاشتباكات .\nكما أن النظام شأنه شأن الأنظمة الأخرى المماثلة , غير قادر على حماية المركبة تجاه هجمات الألغام الأرضية وشحنات الطريق الارتجالية , أو تجاه مقذوفات الطاقة الحركية المجنحة , وكذلك الأمر بالنسبة للشظايا الناتجة عن القصف المدفعي .\nلذلك فإن تثبيته فوق المركبة لا يعني بحال من الأحوال تخفيض صفائح التدريع أو تقليص مستويات الحماية لدبابات المعركة الرئيسة .\nمعركة السيطرة على المحمودية 2003 . . الرقيب من سرية المشاة الثالثة الآلية , كان أول من شاهد الدبابات العراقية , لقد تم إخفاءها جزئيا في ظلال المباني الممتدة على طول الطريق الضيق , في ساعة متأخرة من بعد الظهيرة .\nوقفت الدبابات العراقية بالقرب من بعضها البعض , الأولى التي كانت تقف لجهة اليمين كانت توجه سبطانة سلاحها الرئيس لجهة الشمال , في حين كانت الأخرى توجه سلاحها لجهة الجنوب , مباشرة باتجاه الدبابة التي كان يقودها ستيوارت .\nالرقيب الذي يعمل بوظيفة رامي في دبابة أخذ يحدق ويتفرس في منظاره لتفحص ما يراه , وبدأت دبابته في إبطاء حركتها , عندها قام بإبلاغ قائد الدبابة بأنه رأى شيئا لم يستطع تحديد هويته .\nبادر قائد الدبابة بنكستون للنظر من خلال وحدات صفوف الرؤية الصغيرة في غطاء فتحته السقفية , ولكنه أيضا أخفق في التحقق من ماهية الأشكال التي كانت تقف في منتصف الشارع على مسافة 500 م من دبابته , وأعتقد أن ما يراه كان مجرد ناقلات جنود مدرعة من طراز .\nالاعتقاد السائد أن ما تمت مشاهدته لم يكن أهداف صديقة , شأنها في ذلك شأن كل ما في المدينة ! !\nالتي تقع على مسافة 15 ميل جنوب مدينة بغداد .\nلقد كانت أحد مراكز تواجد وحدات قوات المدينة المنورة التابعة للحرس الجمهوري , قوات النخبة في الجيش العراقي .\nوفجأة صرخ القائد بنكستون في إيعاز لملقم المدفع لتحميل سلاحه بقذيفة طاقة حركية نابذة للكعب مثبته بزعانف .\nولكن قذيفة شديدة الانفجار مضادة للدبابات بالفعل كانت محملة في عقب المدفع .\nثبت ستيوارت الشعيرات المتقاطعة في منظار تصويبه على الجزء الخلفي المنحدر للدبابة المعادية الواقفة جهة اليمين , وكان مفتاح المدفع في وضع , في حين كان مفتاح الذخيرة يشير لوضع الذخيرة شديدة الانفجار المضادة للدبابات .\nوعندما سمع أمر الإطلاق من قائدة الدبابة , ضغط ستيوارت على نابض المقبض اليدوي للرامي , وانطلقت القذيفة التي تزن نحو 23 كلغم بسرعة 1400 م / ث نحو هدفها .\nبعدها صرخ بنكستون في جهاز الراديو لتحذير كامل الكتيبة بعثورنا على الدبابات العراقية التي كنا نجهز لتدميرها . . سريتنا كانت تضم 14 دبابة بالإضافة لعربة دعم ناري من طراز , وكانت أوامرنا واضحة ومختصرة ومفيدة , وتتمثل في البحث عن دبابات العدو وتدميرها .\nلقد قضينا ستة أشهر في الصحراء الكويتية نتدرب على هذا الدور .\nالتمارين التي أجريناها كانت تتحدث عن حرب دبابات تقليدية , وإطلاق نار وقتل دبابات العدو من مسافة 1500 م وأكثر .\nكنا مستعدين جيدا لدخول المدن , والمناورة بين المباني متعددة الأدوار والسكك الضيقة , مع يقيننا بأن هذه التضاريس تشكل مواضع مفيدة للكمائن المعادية وعمل الوحدات الصغيرة , التي تدرك جيدا نقاط الضعف في دباباتنا .\nلقد كانت لدينا أفكار جيدة عن القتال في التضاريس الحضرية , خصوصا مع أهداف الحملة النهائية في السيطرة على العاصمة العراقية بغداد .\nومع ذلك لم نكن نتوقع أن نشاهد معارك بين الدبابات ذاتها في التضاريس الحضرية .\nالقوة النارية لأي دبابة معركة رئيسة هو حاصل مجموع المدفع والذخيرة ومنظومة السيطرة على النيران , ويعرفها البعض على أنها . . في الجسم الإنساني نفسه , نجد أصول هذا التعريف التي طبقت في القوة العضلية وضربة قبضة اليد .\nلاحقا , عزز الإنسان هذه القدرة بالرمح , والذي سمح بإيصال الضرر إلى مسافة بعيدة نسبيا , ثم تلي ذلك استخدام القوس الذي سمح بالاستفادة من الطاقة الإنسانية لدفع السهم لمسافة أبعد .\nويمكننا أن نجد الفكرة ذاتها تطبق اليوم في قذائف المدفعية أو القوة النارية للدبابة , ولكن باستخدام دوافع كيميائية .\nوعلى خلاف المدفعية التي صممت لتدمير أهداف خارج مدى البصر , فإن القوة النارية للدبابات صممت لتدمير وسحق الأهداف القريبة بفاعلية كبيرة , تفوق تلك التي تمتلكها العديد من منظومات الأسلحة الأخرى .\nوهكذا فان مصطلح السلاح الرئيس يعني بالضرورة , مدفع الدبابة القادر على إطلاق تشكيلة من قذائف الطاقة الحركية وقذائف الطاقة الكيميائية , وفى أحيان كثيرة الصواريخ الموجهة من فوهة سبطانته .\nلقد شهدت السنوات الخمسون الماضية , منافسة شديدة بين الحماية المدرعة والقوة النارية , فكان مع كل تقدم يحرزه الطرف الأول , كانت هناك استجابة من الطرف الثاني , والعكس بالعكس .\nومع هذا السجال الضاري , صممت مدافع الدبابات لفرض سيادتها على أرض المعركة , فهي تضطلع بمهمة توفير عناصر الدقة , المدى , الاختراق , النيران السريع .\nهذه الأسلحة يجب أن تكون مهيأة للتثبيت على أبراج الدبابات , بحيث تكون قادرة على توجيه نيرانها المباشرة لدحر وهزيمة كافة الأهداف على مختلف المسافات والاتجاهات المنظورة .\nويروي لنا التاريخ كيف أن مدافع الدبابات في بداية عهدها , كانت مجرد قطع مدفعية ميدان جردت من عرباتها , ووضعت في أبراج الدبابات . . كانت سبطاناتها قصيرة ومهيأة لإطلاق قذائف مثالية شديدة الانفجار , وكانت هذه فعالة في حينها لاختراق وتجاوز دفاعات الخنادق وكذلك المشاة والأهداف المكشوفة .\nفي الحقيقة , الأبراج المسلحة لعربات القتال المدرعة لم تقدم حتى أواخر الحرب العالمية الأولى , حيث كانت البداية مع الدبابة الفرنسية الخفيفة , التي جهزت ببرج دائري بالكامل يحمل السلاح الرئيس .\nومنذ ذلك العهد , استمر نمط الترتيب هذا قائما على معظم دبابات المعركة والعربات القتالية الأخرى والمدافع ذاتية الدفع .\nبعد الحرب العالمية الأولى , أدرك خبراء الإستراتيجية ادوار جديدة للدبابات , ربما كان أبرزها قابلية تحطيم دبابات العدو , وهكذا حرص المصممين في هذه المرحلة على تحوير بعض المدافع المضادة للدبابات المعروفة , وتثبيتها على أبراج دباباتهم , بهدف إطلاق قذائف صغيرة بسرعات عالية ودقة أكثر وقابلية أفضل على اختراق الدروع .\nوأصبحت قضية تدمير دبابات الخصم القضية الأهم في تصوراتهم , مقارنة بمهام سحق الحصون والمشاة كما في الحرب العالمية الأولى , وعدلت تصاميم المدافع لمواجهة الدور الجديد .\nومن باب التجربة والابتكار , طورت عدة أمم في عقد الثلاثينات دبابات متعددة الأبراج , ربما نتيجة التأثر بالبريطانية التي ظهرت في العام 1926 .\nتلك الدبابات شوهدت خلال الفصول المبكرة الأولى لمعارك الحرب العالمية الثانية , حيث عملت هذه بشكل سيئ والمفهوم أسقط بعد ذلك لصالح النماذج مفردة البرج .\nدبابات مدرعة أخرى بدون أبراج , مع تسليح رئيس صعد في الهيكل , أو في أغلب الأحيان في موضع متكامل ومحصن كجزء من بناء الهيكل الرئيس , عرضت استخدام متزايد وشامل من قبل القوات الألمانية والروسية أثناء الحرب العالمية الثانية كمدمرات دبابات ومدافع هجومية .\nعلى أية حال , بعد الحرب فقد هذا المفهوم حظوته وقبوله بسبب القيود المرتبطة بعمل السلاح ككل , ويمكن أن تكون السويدية , ومدمرة الدبابات الألمانية الاستثناء الوحيد من القاعدة .\nفي الدبابات الحديثة , البرج مدرع بشدة لحماية الطاقم من الشظايا والنيران المعادية , ويمكن له أن يدور دورة كاملة حتى 360 درجة , وهو مسلح عادة بمدفع من عيار كبير , نموذجيا في حدود 105 - 125 ملم , كما يمكن تثبيت الرشاشات داخل البرج .\nفي الدبابات الحديثة , البرج يأوي جميع أفراد الطاقم ماعدا السائق , حيث يجلس اثنان من أفراد الطاقم هما قائد الدبابة والرامي , وفي أغلب الأحيان ملقم المدفع ضمن حيز البرج .\nفي زمننا الحالي تمتلك معظم الجيوش الغربية والشرقية أنواعا متعددة من الأسلحة الكتفية المضادة للدروع , أو ما يطلق عليه , والأحرف اختصار فقرة .\nوفي الحقيقة فإن هذه الأسلحة تعتبر الأكثر شيوعا في الاستخدام بين الأسلحة المضادة للدروع الأخرى , ويطلق عليها تسميات كثيرة , مثل أو .\nإن معظم تلك الأسلحة تتشابه في تصميمها العام , حيث تتكون من سبطانة إطلاق مفتوحة الطرفين , وعند الرمي فإن المقذوف يحتاج لشحنة دافعة للانطلاق ومنع حرق وجه الرامي بتأثير العصف الخلفي .\nفالمقذوف في مرحلته الأولى يجب أن يشتعل ويتوهج قبل مغادرته السبطانة بواسطة شعلة أو كبسولة قدح ( يجب أن يكون نظام الإيقاد على درجة عالية من الموثوقية لمنع الحوادث العرضية ) , لتبدأ الخطوة الثانية وإخراج المقذوف بسرعة إطلاق منخفضة نسبيا وذلك لتجنيب المشغل تأثير العصف الخلفي الصادر عن مؤخرة القاذف .\nثم بعد ذلك مرحلة طيران المقذوف وإكمال مساره نحو الهدف بسرعته القصوى .\nالبعض الآخر من هذه الأسلحة يحتوي على شحنة دفع من مرحلة واحدة فقط , تحترق في تجويف السبطانة بالكامل لدفع وإطلاق المقذوف .\nكما أن معظمها مزود بمنظومات تصويب بصرية متقدمه , أو مناظير عاملة بالأشعة تحت الحمراء للاستخدام في ظروف الرؤية الليلية والسيئة . . في المقابل هناك ناحيتين تحدان من فاعلية هذا النوع من الأسلحة , أولا أن مداها الفعال والمجدي لا يزيد في الغالب عن 300 م .\nثانيا قدرات اختراقها لا تتجاوز في معظمها عن 500 - 600 ملم للدروع الفولاذية المتجانسة .\nهذا يعني أن تلك الأسلحة ربما تكون قادرة على مشاغلة وإعطاب العديد من دبابات المعركة الرئيسية التي في الخدمة حاليا , ولكن مع التطور السريع في صناعة وتطور الدروع , فإن الأسلحة المضادة للدروع الكتفية الحالية لن تكون كافية للتصدي للدبابات الحديثة , حتى ولو كانت على أكتاف أكثر الجنود شجاعة , مادامت قدراتها القتالية محدودة بهذا الشكل .\nوعادة ما ينصح مستخدمي هذه الأسلحة بتجنب الرمي على مقدمة الدبابة والقوس الأمامي لها حيث الدرع السميك , والتركيز على الجوانب والمؤخرة والسقف .\nلقد وجدت الأسلحة الكتفية المضادة للدروع طريقها دوما لأيدي الجماعات والمليشيات غير النظامية , وذلك ضمن مفاهيم وأطر .\nهذا النمط من الحروب ليس ظاهرة ملحقة بأي عقيدة أو مذهب خاص , ولا هي مقيدة بزمن محدد أو ثقافة معينة . . هي حرب الضعفاء , أو أولئك الأفراد الذين وبسبب حجمهم العددي ومستوى تسليحهم وتدريبهم المحدود , لا يستطيعون مواجهة قوات نظامية حسنة التدريب في ساحات مواجهة مفتوحة .\nلذا يهاجم هؤلاء المسلحون وحدات العدو النظامية الصغيرة أو يعزلونها عن باقي قواتها وأدوات إسنادها .\nهم يضربون في الليل , أو خلال المطر والضباب , أو عند ساعات استراحة قوات العدو , أو عند انتهائه توا من عمل آخر .\nهم يعملون على اعتراض وإعاقة خطوط اتصالات العدو بحفر أو إتلاف الطرق , وتفجير مسارات السكك الحديدية والجسور والقطارات , ويكمنون لمواكب وحدات الدعم والإسناد .\nفي الحقيقة , الكمين وسيلتهم المفضلة لتكريس ضرباتهم وتعزيزها .\nهو عنصر المفاجأة الذي يسمح لهم دائما بتجاوز حقيقة تفرد العدو العددي في معركة معينة .\nالمفاجأة والسلاح الحاسم لهذه المجاميع المسلحة , هو في الحقيقة من يعوض نقصهم وقلتهم في الأعداد والأسلحة .\nيذكر الصيني في كتابه فيقول \" العدو يجب أن لا يعرف أين أنت تنوي بدء المعركة , فإذا هو لم يعرف أو يتيقن من المكان , فإنه سيضطر للاستعداد في عدد كبير من المواقع .\nوعندما ينشر قواته في مناطق كثيرة , فإن هذه هي الفرصة التي يجب أن تنطلق منها وتختار موقع شن الهجوم \" .\nالصورة الأولية لأكثر العقبات مناعة وحصانة , يقابله في الجهة الأخرى القدرة الواضحة والاستثنائية لدبابات المعركة الحديثة على قهرها وتجاوزها , مما يعطي في الغالب أن هذه العقبات المضادة للدبابات لم تعد ذات قيمة عظيمة أو أن قيمتها قد قيدت وحددت ! !\nفعلى مدى التاريخ , العقبات سواء الطبيعية منها أو الاصطناعية , استمرت في لعب دورها الرئيس لأي خطة مضادة للدبابات .\nوبشكل عام هناك متطلبان أساسيان لنجاح أي من هذه العقبات : أولا هي يجب أن تكون جزء من خطة متكاملة , وثانيا هي يجب أن تغطى وتدعم بالنيران والمراقبة المنظورة .\nالعقبات الطبيعية تتضمن مجاري الأنهار , القنوات والأنفاق , الغابات الكثيفة والبحيرات والمباني . . لكن عمليا جميع هذه العقبات تتطلب نوع من التحسين والتطوير الاصطناعي لتعزيز قابليتها المضادة للدبابات .\nويذكر لنا التاريخ خطورة الثقة الزائدة التي يمكن أن تنشأ عن المناعة الظاهرة للعقبات كما صور الأمر في بداية حرب أكتوبر العام 1973 .\nحيث امتدت حدود إسرائيل الغربية على قناة السويس وشكلت هذه القناة مانع طبيعي بالتأثير الأعظم .\nمع ذلك , بدا الإسرائيليون غير راضين عن مستوى الحماية هذا , فعمدوا على أية حال لتعزيز جانبهم من القناة مع حائط أو جدار رملي بارتفاع 15 - 21 م وبعرض كبير جدا , مع زاوية انحدار لنحو 45 - 65 درجة .\nطول الجدار العازل بلغ نحو 160 كيلومترا على طول قناة السويس , باستثناء البحيرة المرة .",
    "ثورة ينايرلكن بعد ثورة يناير وثورات الربيع العربي , شهدت مصر رواج ا كبير ا في تجارة السلاح , خاصة بعد حالة الانفلات الأمني التي شهدتها البلاد عبر الحدود , ونشاط عصابات التهريب من عدة محاور أهمها السودان وليبيا , عقب سقوط القذافي , إضافة إلى التهريب عبر البحر المتوسط , وأنفاق تهريب السلاح من وإلى غزة . فى الصعيد زادت العائلات من شراء الأسلحة فى رد فعل طبيعى لاتساع دوائر الصراع بينها , ففى السنوات الخمس الماضية ارتفعت وتيرة أعمال العنف المتبادل فى معارك امتدت أحيان ا لأشهر طويلة , بعضها ما زال مستمر ا حتى الآن فى ظل عدم وجود حل لحروب الثأر المتبادل . الإحصائياتالبيانات والإحصائيات تؤكد ارتفاع معدلات الإنفاق على السلاح بما يعادل مليارات الجنيهات , فى الوقت الذى تبدو فيها إمكانية إيقاف مافيا السلاح شبه معدومة فى ظل اتساع نطاق الحروب فى البلدان المجاورة , فمن سوريا إلى العراق هناك تنظيمات مسلحة توسع بطبيعة الحال من مدى انتشار السلاح .\nفي رأيك . . هل تكون زيارة رئيس وزراء إثيوبيا انفراجة في العلاقات بين البلدين ? 26 % 66 % 8 % الدوري المصري المصري 2 x 1 بتروجيت إنبي 1 x 0 وادي دجلة الانتاج الحربي 1 x 0 طلائع الجيش الدوري الالماني هوفنهايم 1 x 4 باير ليفركوزن ماينز 3 x 2 شتوتجارت هامبورج 0 x 2 كولن فولفسبورج 1 x 3 آ .\nفرانكفورت مونشنجلادباخ 2 x 0 أوجسبورج كأس خادم الحرمين الشريفين الفيصلي 2 x 0 النجوم القادسية 1 x 0 الهلال النصر 1 x 0 النهضة أهلي جدة - x - العروبة الدوري الاسباني اسبانيول 0 x 3 اشبيلية اتلتيكو مدريد 1 x 1 جيرونا فياريال 2 x 0 ليفانتي لاس بالماس 2 x 1 فالنسيا الدوري الإنجليزي برايتون 0 x 4 تشيلسي ايفرتون 1 x 1 ويست بروميتش ارسن - - - - - - - - ال 4 x 1 كريستال بالاس وستهام يونايتد 1 x 1 بورنموث ليستر سيتي 2 x 0 واتفورد بيرنلي 0 x 1 مانشستر يونايتد ستوك سيتي 2 x 0 هدرسفيلد تاون مانشستر سيتي 3 x 1 نيوكاسل",
    "ندوة حول الملف النووي الإيراني وأسلحة التدمير الشامل في المنطقة 17 - 01 - 2017 06 - 12 - 2016 06 - 12 - 2016 01 - 12 - 2016 22 - 09 - 2016 14 - 03 - 2016 29 - 11 - 2015 17 - 06 - 2015 03 - 06 - 2015 08 - 04 - 2015 أفلام وثائقية ندوة حول الملف النووي الإيراني وأسلحة التدمير الشامل في المنطقة نشر بتاريخ الخميس , 02 شباط / فبراير 2012 13 : 16 | | | الزيارات : 4741 ندوة حول الملف النووي الإيراني وأسلحة التدمير الشامل في المنطقة بدعوة من دار البعث وموقع الحزب على الانترنت أقيمت ظهر الأربعاء 22 / 12 / 2004 الندوة الثامنة حول الملف النووي الإيراني وأسلحة التدمير الشامل في المنطقة بمشاركة مدير معهد التنمية الاجتماعية في الجامعة اللبنانية , والعميد المتقاعد الباحث في الشؤون الاستراتيجية والعسكرية , وأدار الندوة السيد محمد علي حبش .\nبدأت الجلسة أعمالها بالمحور الأول الذي عرضه الدكتور طلال عتريسي تناول فيه البعد الإقليمي للملف النووي الإيراني وارتباطه بثلاثة ملفات أخرى شائكة ومتداخلة تتمثل في السياسة الأمريكية في الشرق الأوسط , وأمن إسرائيل من المنظور الدولي , وموقع إيران الإقليمي ودورها وعلاقاتها مع الولايات المتحدة .\nوكان المحور الثاني الذي تحدث فيه الدكتور هيثم الكيلاني قد تناول أسلحة التدمير الشامل والخطوات التي خطتها إسرائيل على طريق صنع وإنتاج السلاح النووي وما تملكه من ترسانة نووية واهتمام القانون الدولي بتحريم استعمال هذه الأسلحة وضرورة اهتمام الدول العربية بالعلوم التقنية والبحث العلمي لتلبية حاجاتها كي ترتقي إلى مصاف الدول المتقدمة .\nبعد ذلك قدم عدد من الباحثين والإعلاميين والمهتمين أغنت محاور هذه الندوة كما طرحت بعض الأسئلة التي أجاب عنها المحاضران .\nنص محاضرة الدكتور طلال عتريسي مدير معهد التنمية الاجتماعية في الجامعة اللبنانية - بيروت البعد الإقليمي للملف النووي الإيراني لا يمكن ان نفصل الاهتمام الدولي ( الأمريكي - الأوروبي ) بالملف النووي الإيراني عن ثلاثة ملفات اخرى شائكة ومتداخلة : - السياسة الاميركية في الشرق الاوسط - أمن اسرائيل من المنظور الدولي - موقع ايران الاقليمي ودورها وعلاقاتها مع الولايات المتحدة .\nوسوف نلاحظ ان تطورات هذا الملف منذ بضع سنوات الى اليوم تكشف حجم الترابط في تلك الملفات خصوصا بعد الحادي عشر من ايلول وبعد احتلال العراق , ففي كل مرة على سبيل المثال تثار قضية العلاقات بين ايران وبين الولايات المتحدة ويطرح كل طرف شروطه او تصوراته لطبيعة تلك العلاقات .\nكانت قدرات ايران النووية وقابلياتها للتطور حاضرة دائما في المخاوف وفي الشروط الاميركية بموازاة شروطها لعدم عرقلة \" عملية السلام \" في المنطقة .\nاذا هذا الملف ليس جديدا فهو على جدول الاعمال الاميركي - الاسرائيلي منذ مطلع التسعينات .\nوهذا الملف ليس معزولا وليس فنيا او تقنيا فقط , ( يتطابق او لا يتطابق مع معايير وكالة الطاقة الدولية . . . ) بل يتداخل مع المصالح الاستراتيجية ومع التصورات الاميركية للشرق الاوسط وللمصالح الاسرائيلية المباشرة .\nيقول وزير الخارجية الاميركي السابق وارن كريستوفر في خطاب له اوئل عام 1995 : \" . . . تنطوي جهود ايران لامتلاك الاسلحة النووية على اخطار هائلة , وكل عضو مسؤول في المجتمع الدولي له مصلحة في افشال هذه الجهود ولا مجال للتهاون \" . . . وفي تقرير صادر عن مكتب وزير الدفاع الاميركي \" وليام بيري \" حول استراتيجية الولايات المتحدة الامنية في الشرق الاوسط يشير الى \" القلق الكبير على المدى الطويل من تصميم ايران الواضح على تطوير اسلحة الدمار الشامل . . . . وهذا ينطوي على مضاعفات خطيرة على استقرار المنطقة . . . \" وفي الفترة نفسها يقول جوزف إس ناي مساعد وزير الدفاع لشؤون الامن الدولي : \" ان تصميم ايران على تطوير اسلحة الدمار الشامل ينطوي على مضاعفات خطيرة على الاستقرار في المنطقة .\nوربما على قدرتنا على حماية مصالحنا فيها .\nاما انطوني كوردزمان المؤرخ والمحلل الاستراتيجي الاميركي فلا يرى في القدرة الايرانية خطورة كافية لتشكيل تهديد كبير على جنوب الخليج اذا ما حصلت دول جنوب الخليج على مساندة القوات الاميركية : .\n( راجع انطوني كوردزمان : القدرات العسكرية الايرانية في سلسلة دراسات عالمية , العدد 6 , مركز الامارات للدراسات والبحوث الاستراتيجية 2000 ) .\nوالمقصود من هذه الاشارات التي تعود الى نحو عقد سابق ان تسليط الضوء على \" التهديد الايراني \" لا يرتبط بالمحافظين الجدد في الولايات المتحدة .\nوربما يكمن الفرق بين استراتيجية الادارة السابقة التي اعتمدت \" الاحتواء المزدوج \" لكل من ايران والعراق وبين الادارة الحالية التي لجأت الى الحرب في العراق , والى التهديد المباشر لإيران وللدول الاخرى في المنطقة .\nاما الهدف , فهو واحد وثابت , منع ايران من امتلاك القدرة النووية لأنها تضر بمصالح الولايات المتحدة وبالاستقرار في المنطقة .\nوربما نفهم من هذا التركيز على \" الخطر النووي \" الايراني في تلك المرحلة , هو تعطيل محاولات التقارب الايراني مع دول الخليج وإدامة شعور هذه الاخيرة بالتهديد ( بعد تراجع التهديد العراقي إثر عاصفة الصحراء \" وتحرير الكويت ) وتبرير اللجوء الى \" الحماية \" لدفع هذا التهديد لأن استراتيجية الأمن الجماعي الاقليمي التي اعلن عنها وزير الدفاع الاميركي امام لجنة العلاقات الخارجية في 18 ايار / مايو 1995 تتكون من ثلاثة عناصر : الاول هو تدعيم القدرة الدفاعية الفردية لكل دولة من دول الخليج .\nوالثاني هو العمل على تعزيز القدرة الجماعية لدول الخليج لتتمكن من الدفاع عن نفسها من خلال مجلس التعاون . . . . والثالث هو عبارة عن سلسلة من الاتفاقيات لاستخدام المرافق المتوافرة . . . . علما ب \\ اننا ابرمنا مثل هذه الاتفاقيات مع جميع شركائنا الستة في الخليج \" ( Secretary William J . Perry , \" Working with Gulf Allies to contain Iraq and Iran \" Defense Issues , Volume10 , No 61 ( كوردزمان ص 8 وما تجدر الاشارة اليه ايضا في إطار \" التهويل الاستراتيجي \" من القدرة النووية الايرانية توقعات وكالة الاستخبارات المركزية الاميركية ( CIA ) منذ عام 1992 بان ايران ستمتلك سلاحا نوويا عام 2000 .\nوالتقديرات الاسرائيلية منذ عام 1995 بأن ايران ستمتلك مثل هذا السلاح بعد خمس سنوات ( 2000 ) ( New York Times , Nov . 30 , 1992 PA - 1 end A - 6 , January 5 , 1995 P . A - 10 Washington Times , January 6 , 1995 , P . A - 15 ) ما هو المقصود بتهديد الاستقرار في المنطقة الذي تتحدث عنه الولايات المتحدة ? ولماذا تربط بين امتلاك ايران المفترض للسلاح النووي وبين هذا التهديد للاستقرار ? اذا وضعنا جانبا تخويف دول الخليج من ايران بعد تطورات الحادي عشر من ايلول \\ ن وبعد احتلال العراق وبعد الضغوط الاميركية المباشرة على المملكة السعودية ودعاوي الاصلاح والتنمية وسواها . . . . لأن ذلك كله أفقد مقولة التهديد الايراني صدقيتها .\nفها هو وزير الخارجية السعودي الامير سعود الفيصل , في مؤتمر \" أمن الخليج - حوار لخليج \" الذي عقد في البحرين ونظمه المعهد الدولي للدراسا الاستراتيجية ومقره في لندن ينتقد التركيز على ايران في الموضوع النووي , رغم كونها من الدول الموقعة لمعاهدة خطر انتشار الاسلحة النووية , مع تجاهل اسرائيل التي لا توافق على المعاهدة ومتطلباتها . . . معتبرا ان التوصل الى اطار امني فعال للمنطقة هو \" يمن مزدهرة وعراق مستقر وايران صديقة \" وهو الضمان الافضل للسلام والاستقرار \" ( راجع جريدة النهار 6 / 12 / 2004 ص 10 سعود الفيصل ينتقد البحرين ضمنا . . . . ) .\nان عدم الاستقرار اذا \" سيتعلق بإسرائيل مباشرة , ثم بوجودالقوات الاميركية في قلب المنطقة العربية وعلى الحدود الايرانية التي تمتد الى اكثر من الف واربعمائة كلم .\nبالنسبة الى اسرائيل يتوقف بعض كبار الخبراء العسكريين والاستراتيجيين عند ما يسمونه \" تراجع قوة الردع الاسرائيلية \" , ويعتبرون ان هذا التراجع بدأ بعد حرب عام 1973 وصولا الى تحرير الجنوب .\nلأن اسرائيل بحسب هؤلاء الخبراء تبين انها عاجزة عن الانتصار في ما يطلقون عليه \" الحروب الصغيرة \" مثل المقاومة في جنوب لبنان والانتفاضة في فلسطين ( وهذا حقيقي , لأن اسرائيل عجزت عن الانتصار في واحدة من هذه الحروب , اي الانتفاضة , وخسرت في الثانية اي المقاومة في جنوب لبنان ) ما يعني ان قدرة الردع الاسرائيلية في التوازن الاستراتيجي الاقليمي هي القدرة النووية في الدرجة الاولى .\nفاذا فقدت اسرائيل مثل هذا التفوق وهذا التميز على الدول الاخرى , فانها ستشعر بتهديد فعلي , مع استمرار \" الحروب الصغيرة \" على حالها , وهذا يعني عدم الاستقرار ( أي عدم استقرار اسرائيل في المنظور الاميركي ) اذا امتلكت ايران سلاحا \" نوويا \" .\nوهذا ما يشير اليه سلفان شالوم وزير الخارجية الاسرائيلي في مؤتمر هرتسيليا في معرض حديثه عن ايران بالقول : \" إن ايران هي التحدي الوجودي الذي ينتصب أمام اسرائيل . فايران تزعزع الاستقرار في المنطقة والعالم بأسره , . . وهي صلب المشكلة ولب الخطر . . وفي معرض التحريض على الخطر ايراني يضيف شالوم : \" هناك اهمية لأن يرى المجتمع الدولي أيضا \" أن التهديد الايراني ليس موجها \" نحو اسرائيل فحسب .\nإن اوروبا تدرك أن ايران نووية قادرة على ضرب برلين وباريس وجنوب روسيا ايضا \" .\nلذلك يقول شالوم علينا ان نعمل لتحويل الموضوع الى مجلس الأمن لتترك ايران خطط تسلحها النووي ( النهار في 16 / 12 / 2004 ) .\nأما ما يجعل من المخاوف الاسرائيلية مخاوف جدية فهو أن الدولة التي تتوصل الى مرحلة القدرة على تخصيب اليورانيوم , ( مثل ايران ) فستكون قادرة فعليا \" على انتاج السلاح النووي متى ارادت ذلك .\nاي ان المخاوف من ايران على هذا الصعيد هي مخاوف جدية وليست تهويلا فقط .\nويجب ان نعرف هنا ان الدولة التي توقع على معاهدة حظر انتشار الاسلحة النووية , ( وايران من الدول الموقعة منذ 1970 ) يحق لها الاستخدام السلمي للطاقة النووية , والحصول على مساعدات في هذا المجال , ولكن ايران منعت من تلك المساعدات بسبب الحصار طيلة العقدين الماضيين , ولأنها دولة ايديولوجية , اذا حصلت على القوة \" فانها ستعر ض امن المنطقة للخطر \" . كما تؤكد واشنطن لقد برز الملف النووي الإيراني بقوة كقضية شائكة بعد احتلال العراق مترافقا مع تهديدات اميركية بمن سيأتي عليه الدور بعد العراق , سوريا اولا ام ايران اولا .\nوتعرضت ايران لحملة اعلامية منظمة من الولايات المتحدة , ثم انتقلت الى اوروبا , وتركزت هذه الحملة على التهديد الذي تشكله ايران اذا استمرت في اخفاء نشاطاتها النووية . , ومورست عليها في الوقت نفسه ضغوط سياسية واقتصادية بدأتها المانيا وفرنسا للتوقيع الفوري على ما يعرف ب \" البروتوكول الاضافي \" الذي يتيح تفتيش المنشآت النووية في اي وقت , تحت التهديد برفع هذه القضية الى مجلس الأمن , وتقول طهران بلسان مسؤول الملف النووي فيها ( أمين عام المجلس الأعلى للأمن القومي حسن روحاني ) أن من أبرز الأمثلة على اتساع دائرة تلك الضغوط ان اليابان ربطت التعاون مع ايران في مشروع حقل النفط في \" آزادجان \" بالتوقيع على ذلك البروتوكول .\nلقد وجدت ايران نفسها أمام واحدا \" من الخيارات الثلاثة التالية : 1 - الامتناع عن التصديق على هذا البروتوكول .\nوليس في ذلك أي مسؤولية دولية مفروضة على ايران .\nالا أن هذا الخيار غير مرغوب فيه من الناحية السياسية لأنه سيؤدي الى عزلة ايران والى تصعيد الاتهامات ضدها .\nوالى تبرير المخاوف الاميركية بأن ايران تخفي نشاطاتها النووية .\n2 - تاجيل التصديق على تلك المعاهدة .\nوهذا ايضا \" لا يخالف القانون الدولي , و يفيد ايران من جهة كسب بعض الوقت , الا انه يؤدي مثل الخيار الأول الى الاتهامات نفسها . من دون اي نتائج عملية لذلك التأجيل .\n3 - التصديق المشروط على المعاهدة .\nوالشروط المقصودة تتعلق بالتعاون الاوروبي مع ايران في مجال الوقود النووي , وفي مجالات أخرى سياسية واقتصادية وتجارية .\nوقد برز نوعان من المواقف على الساحة الايرانية الداخلية في التعامل مع هذه القضية .\nالأول يمثله بعض الاصلاحيين الذين دعوا الى عدم التأجيل في بت هذا الملف والى المسارعة في الموافقة على ما تطلبه الوكالة الدولية وعدم إغضاب الولايات المتحدة لأن الوضع الاقليمي بعد احتلال العراق لا يسمح بمثل ذلك .\nولأن مثل هذه الموافقه كما يقول البعض الآخر قد تكون رسالة مناسبة للولايات المتحدة لفتح قنوات الحوار حول القضايا الأخرى المعلقة بين البلدين منذ سنوات .\nوالاتجاه الثاني من بعض المحافظين , دعا خلافا \" للاتجاه الأول الى رفض التوقيع على اي اتفاق والى الخروج من معاهدة الحد من انتشار السلاح النووي , والتمثل بكوريا التي تحدت الولايات المتحدة من دون ان تقدر هذه الأخيرة على ان تفعل شيئا \" ضدها سوى الدعوة الى التفاوض والى الحلول الديبلوماسية .\nوقد اختارت ايران وهي تدرك جيدا \" طبيعة الظروف الاقليمية والدولية , فتح باب التفاوض مع الاوروبيين والتباحث معهم لحل هذه القضية داخل الوكالة الدولية للطاقة النووية وليس خارجها في مقابل التعاون الاوروبي معها على هذا الصعيد .\nوعلى اساس رفض الضغوط أو تحديد المواعيد لوقف التخصيب .\nوهكذا تتجنب ايران رفع ملفها الى مجلس الأمن , أو فرض العقوبات , كما تريد الولايات المتحدة .\nخصوصا \" وان التوقيع على البروتوكول الاضافي يسمح لإيران قانونيا بالاستغلال السلمي للطاقة وبالحصول على المساعدات ( من الدول الاوروبية ) وهذا ما حصل في نهاية مفاوضات شاقة وطويلة ومعقدة ( تبنى اعضاء الوكالة الاتفاق حولها بالاجماع ) .\nالا ان الولايات المتحدة لم تخف امتعاضها من نتيجة المفاوضات .\nومن اعلان عدم ثقتها بالنظام في ايران وبحقها في رفع القضية الى مجلس الأمن متى ارادت ذلك .\nعلما \" بأن مدير عام وكالة الطاقة محمد البرادعي , أصدر تقريرا \" ينفي فيه وجود أي دليل أو اثبات على عدم سلمية البرنامج النووي الايراني .\nلقد تعرضت ايران في اثناء التفاوض مع الاوروبيين الى تهديدات اسرائيلية مباشرة بقصف منشآتها النووية والى التلويح الاميركي بالتعامل معها مثل ما عومل العراق . وعلى الرغم من الاختلاف الواضح بين طبيعة النظام العراقي والنظام الايراني وبين الظروف الدولية لكل منهما ( عزلة النظام العراقي داخليا \" وخارجيا \" ) التي تمنع تكرار تجربة الحرب على ايران بسهولة فإن المقصود من تلك التهديدات اضعاف عزيمة الايرانيين ودفعهم الى قبول كل ما يطلب منهم , ( في ظل المعادلة الاقليمية الجديدة بعد احتلال العراق والتي يفترض أن تضيق هامش المناورة لدى الايرانيين ) او دفعهم الى الانسحاب من كل عملية التفاوض ( كما بدأت بعض الأصوات في الداخل الايراني تدعو الى ذلك ) .\nالا ان ايران اعتمدت سياسة مزدوجة في التعامل مع هذا الواقع المعقد .\nفأظهرت من جهة استعدادها القوي للرد العسكري على اي محاولة اسرائيلية للاعتداء على منشآتها .\nوقامت باستعراض صواريخ شهاب 2 وشهاب 3 التي باتت تصل بعد تطويرها الى نحو 2000 كلم .\nواعتمدت من جهة ثانية المرونة والديبلوماسية في التفاوض .\nفلم تسمح بالتهويل الاسرائيلي , ولا بالتهويل الاميركي وأظهرت انها تمتلك القوة الرادعة والقرار باستخدام تلك القوة , ولم تقاطع في الوقت نفسه الوكالة الدولية ولم تقطع التفاوض مع الاوروبيين . . . ويمكن ان نلاحظ بعد ذلك كيف تراجعت التهديدات الاسرائيلية بقصف المنشآت النووية الايرانية , ولكن لم تتوقف الحملة على مخاطر السلاح النووي الايراني حتى بعد التوصل الى الاتفاق مع الاوروبيين وبعد اجماع وكالة الطاقة على سلمية البرنامج النووي الايراني الراهن . . كما تراجعت التهديدات الاميركية واستبدلت بالتلويح بالعقوبات .\nوفي كل الاحوال كانت الدولتان , اي اسرائيل واميركا , تفضلان وصول المفاوضات بين ايران ووكالة الطاقة الدولية ومع اوروبا الى طريق مسدود يعزل ايران , ويثبت الاتهامات النووية الموجهة اليها .\nويمهد لحصارها الدولي ولمضاعفات اخرى سياسية وعسكرية . . . وهذا يفسر رد الفعل الغاضب والسريع لكل من هاتين الدولتين بعد الاتفاق الاوروبي - الايراني .\nينبغي لنا الاشارة هنا الى ان الموقف الاوروبي الذي قبل بالتفاوض مع ايران لا يعني سوى الخلاف مع واشنطن على كيفية ادارة هذا الملف .\nفواشنطن تريد اللجوء الى التهديد بالحل العسكري لوضع حد للبرنامج النووي الايراني . في حين أن اوروبا تسعى الى الهدف نفسه ولكن من خلال التفاوض .\nويبدو أن واشنطن ايضا \" وجدت في التدخل الاوروبي على الرغم من انزعاجها من النتائج التي توصل اليها , فرصة للتعرف على حقيقة ما وصلت اليه القدرات النووية الايرانية لأن الولايات المتحدة لم تكن تملك معلومات دقيقة تماما \" عن تلك القدرات بسبب القطيعة الكاملة للعلاقات بين البلدين .\nوهذا ما أشار اليه تقرير مجلس العلاقات الخارجيه الذي وضعته هيئة من الخبراء والمسؤولين الاميركيين السابقين الذي اعتبر \" أن الافتقار الحالي الى اتصال مستمر مع ايران يضر بالمصالح الاميركية في منطقة حساسة من العالم . . . \" واصفا \" طموحات ايران النووية بأنها واحدة من أكثر القضايا التي تواجهها الولايات المتحدة الحاحا \" . \"\nهذا التطابق في الاهداف بين أوروبا وبين الولايات المتحدة حول مستقبل البرنامج النووي الايراني له علاقة بطبيعة النظام في ايران وبهويته السياسية والدينية .\nإذ من غير المقبول أن تمتلك دولة اسلامية لا تدور في الفلك الاميركي ولا في الفلك الغربي ولديها موقف سلبي من اسرائيل ومن وجودها سلاحا \" نوويا \" يمكن ان يستخدم في تقوية سياسات تلك الدولة أو في تعزيز موقعها الاقليمي .\nفي حين أن التبرير الدولي للسلاح النووي الاسرائيلي هو أن هذه الدولة مهددة ويجب أن تمتلك مثل هذا السلاح !\nوبالاضافة الى المخاوف الاميركية الجدية من القدرات النووية الايرانية فقد استخدمت واشنطن هذا الملف ورقة من اوراق الضغط على ايران بعد احتلال العراق ( مثل ما استخدمت أيضا \" أكثر من ورقة من اوراق الضغط على سوريا وآخرها القرار 1559 ) لأن الولايات المتحدة تريد بحسب تصوراتها أن تعيد تشكيل الشرق الأوسط من دون أي قوة اعتراضية على سياساتها أو على اسرائيل .\nوتريد أن تستبعد ايران من اي صيغة لأمن اقليمي جماعي في منطقة الخليج ( تفضله واشنطن ثنائيأ مع كل دولة , بما فيها الدول الصغيرة على حساب الدول الكبيرة ) .\nوتريد أن تمنع أي دولة من دول الجوار العراقي وخصوصأ سوريا وايران من التأثير في ما يجري سواء على المستوى السياسي أو على مستوى المواجهات مع القوات الاميركية ( وهذا معنى الاتهامات التي تتكرر من حين الى آخر عن مسؤولية سوريا وايران عن عدم الاستقرار في العراق , على الرغم من المرونة القصوى في التعامل مع هذا الملف من جانب البلدين سواء لجهة الاعتراف بالحكومة الموقته أو لجهة دعم العملية السياسية والانتخابات التي ستجري في الشهر القادم . ولكن من دون التخلي عن مبدأ رفض الاحتلال والدعوة الى خروجه من العراق . . . ) .\nلذلك كان للضغوط وظيفة إضافية لابعاد ايران عن الساحة العراقية وإشغالها بمواجهة من نوع آخر مع المجتمع الدولي , تؤدي الى عزلتها . خصوصا \" وأن لايران تأثير قوي في داخل العراق , ليس فقط من خلال علاقاتها التاريخية مع الشيعة ومع المرجعية في النجف الأشرف , بل وكذلك من خلال علاقاتها الراهنة ايضا \" مع كل الاوساط العراقية من دون استثناء تقريبا \" .\nلقد نجحت القيادة الايرانية من خلال مفاوضات شاقة وطويلة ومعقدة , وباعتراف المفاوضين الاوروبيين أنفسهم وباعتراف مدير الوكالة الدولية للطاقة النووية الذي تنصتت الولايات المتحدة على الاتصالات بينه وبين ايران , نجحت ايران ومن خلال خيارات صعبة في تخطي الازمة وفي تخطي الايقاع بها من خلال الملف النووي , في ظروف دولية واقليمية ضاغطة وغير مؤآتية .\nوقد استطاعت ايران أن تعزل التهديد الاميركي من خلال الحوار مع الاوروبيين , ومن خلال حركة ديبلوماسة قوية لتوضيح وجهة نظرها خصوصا \" لدول الجوار العربية ( التي يشعر معظمها بتلك الضغوط الاميركية ) وأن تغلق باب نقل القضية الى مجلس الامن من خلال فتح التفاوض حولها في داخل الوكالة الدولية نفسها .\nوتمكنت من ازالة الشكوك الدولية حول غموض برنامجها النووي بطلب المساعدة في تطوير ذلك البرنامج من الأوروبيين من دون التخلي عن حقها في استمرار تخصيب اليورانيوم اذا لم يف الاوروبيون بالتعهدات التي قطعوها .\nوالتي كانت كما اشرنا فرصة اضافية الى ايران لتوسيع سلة التفاوض معهم حول قضايا سياسية واقتصادية وتجارية وغيرها . . . ان الملف النووي الايراني الذي أثار الاهتمام والمخاوف والضغوط والتهديدات لا يمكن عزله عن طبيعة العلاقات الاميركية الايرانية . وهي علاقات مقطوعة ومتوترة منذ انتصار الثورة الى اليوم . وهو جزء من الاهتمام الاميركي الدولي بأمن اسرائيل وبطبيعة تطورالقدرات العربية والاسلامية .\nوهو اليوم بالاضافة الى كل ذلك جزء من المشروع الاميركي للمنطقة وللعراق ولفلسطين وللبنان .\nوهذا يعني أن نجاح القيادة الايرانية في تخطي الأزمة الحالية , لا يعني ان الأزمة قد انتهت .\nولا يعني أن ايران اصبحت موضع ثقة الولايات المتحدة أو اوروبا أو ما يسمى المجتمع الدولي .\nلقد هدأت هذه الأزمة , ويمكن إعادة التوتر اليها في أي وقت .\nطالما ان أمن اسرائيل هو في جوهر المصالح الاستراتيجية الاميركية في الشرق الاوسط .\nوطالما أن الولايات المتحدة تبشر منذ الحادي عشر من ايلول وبعد احتلال العراق بالحرب المفتوحة وتريد أن تجعل سيف التهديد مسلطا \" على دول هده المنطقه للتخلي طوعأ أو كرها \" عن ادوارها الاقليمية .\nاما ما يمكن أن يقال في تطويق أي تداعيات مستقبلية سلبية لاثارةهذا الملف فهو في تعزيز العلاقات العربية الايرانية خصوصا \" مع دول الخليج التي تسعى الولايات المتحدة لابقائها متوترة .\nوفي الاهتمام العربي الجدي بمبادرة \" جعل منطقة الشرق الأوسط خالية من اسلحة الدمار الشامل \" .\nلأن مثل هذه المبادرة ( التي نعلم صعوبة تحققها في ظل الوضعين العربي والدولي ) هي التب تقلل المخاوف بين دول المنطقة وتحقق الأمن الاقليمي , وتبعد الى اقصى قدر ممكن التدخل الخارجي .\nومهما كانت التمنيات أو القراءات لمستقبل الملف النووي الايراني أو لسواه من الملفات الساخنة أو العالقة .\nفإن منطقة الشرق الأوسط ستبقى ( مهما تغيرت الادارات الاميركية ) منطقة التوتر والاطماع الدولية , بسبب انتمائها العربي الاسلامي , وبسبب ثروتها النفطية , وبسبب وجود اسرائيل فيها . . . نص محاضرة د .\nهيثم الكيلاني . . ( عميد سابق ) باحث في الشؤون الاستراتيجية والعسكرية - دمشق أسلحة التدمير الشامل أولا - أسلحة التدمير الشامل يشمل مصطلح \" أسلحة التدمير الشامل \" الأسلحة الكيميائية والأسلحة البيولوجية والأسلحة النووية بمختلف أنواعها , والأسلحة الجيوفيزيائية , وما يمكن أن يستجد من أسلحة خاضعة للتقانة .\nوالأسلحة النووية التكتيكية تعني استخدام القوات التقليدية والنووية التكتيكية في المعركة خلال الحرب النووية .\nومنذ أن اخترعت الأسلحة النووية في العام 1945 , أخذ كثير من المفكرين يحاولون تصور الشكل التكتيكي لمعارك الغد .\nويقدر السلاح النووي ب - ( كيلو طن أي ألف طن من المادة \" ت .\nفقنبلة نووية من نوع \" 20 ك .\nطن \" تعادل في تأثيرها قدرة 400 ألف قذيفة عادية ترميها مدفعية ذات عيار متوسط .\nولكي نحصل على النتيجة ذاتها في المدة الزمنية ذاتها أيضا , علينا أن نطلق نيران 3500 مدفع ميدان متوسط العيار , في حين أن مدفعا نوويا واحدا يستطيع في القياس السابق قذف ست من القنابل النووية في الساعة الواحدة , يضاف إلى ذلك أن المساحة التي يستطيع السلاح النووي والأسلحة النارية العادية أن تغطيها بضربها تختلف في الحالتين , فالقذيفة النووية , من نوع 20 ك . ط تؤثر في دائرة قطرها نحو 3275 م أي ما يعادل مساحة قدرها 32 . 65 كم 2 , في حين أن مثل هذه الدائرة يتطلب أن نلقي عليها ما بين 8 آلاف و 10 آلاف قذيفة عادية , عدا عن أن القذائف النووية تخلف وراءها آثار خراب كامل شامل , وتجعل منطقة الهدف غير قابلة للاستعمال أو الاستفادة منها مدة طويلة .\nوتتناقص القوة التخريبية كلما تزايد البعد عن تلك المنطقة , وتستطيع قنبلة نووية من نوع 20 ك . ط في حالة إلقائها في المكان المناسب , أن تبيد نظريا لواء كاملا من حيث أنه وحدة قائمة بذاتها , وأن تنزل به خسائر تعادل 60 % من إمكاناته , فتخرجه بذلك من المعركة , وتخفف التحصينات الميدانية كثيرا من حدة التأثير النووي .\nويخشى من التكاثر النووي , أي من ازدياد الدول النووية , وبالتالي عدم زيادة الاستقرار النووي , كمثل ما هو جار في إسرائيل , وكذلك ما بين الهند والباكستان , وليس من المستغرب , أن تقترح الإدارة الأمريكية الحالية نسب كل من إسرائيل والهند والباكستان , إلى الدول مالكة الأسلحة النووية , من أجل أن يسوغ اقتراحها هذا نسب إسرائيل إلى الدول مالكة الأسلحة النووية .\nوتعني الحرب النووية Nuclear Warfare استخدام الأسلحة النووية استراتيجيا أو تكتيكيا بصورة مستقلة أو بالتنسيق مع الأسلحة التقليدية الأخرى , وتختلف الأشكال التي تتخذها الأسلحة النووية , فقد تكون مقذوفات ترميها مدافع , أو ألغاما تطمر في الأرض , أو قنابل تلقيها طائرة , أو صواريخ موجهة , أو أقمارا صناعية , أو طائرات بدون طيارين , أو غير ذلك من الأجهزة الاستراتيجية لإيصال الأسلحة النووية إلى أهدافها .\nوكانت هذه الأسلحة نظرية في العام 1943 , حيث نشطت بعض الدول في تطوير وسائل استخراج المواد الأولية اللازمة لصنعها , وما أن حل ربيع 1945 حتى دخلت صناعة هذه الأسلحة مرحلة الإنتاج الفعلي في الولايات المتحدة .",
    "التقرير الجديد ( 2017 ) تهديدات الصواريخ الباليستية والجوالة Defense Arab المنتدى العربي للدفاع والتسليح الموضوع في \" بواسطة , بتاريخ .\nب - - - - - - اح - - ث - - - ة ال - - - - دف - - - - اع خ - - - - - براء المنت - - - - - دى بسم الله الرحمن الرحيم أصدر مركز الاستخبارات الوطني للطيران والفضاء الأميركي مؤخرا تقريره الجديد عن \" تهديدات الصواريخ الباليستية والجوالة \" , وهو التقرير رقم ( 20 ) ضمن سلسلة منشورات \" وكالة استخبارات الدفاع ومركز المخابرات الصاروخي والفضائي الأميركية \" .\nالتقرير يصدر تقريبا كل سنتين إلى ثلاث سنوات , وكان آخر تقرير صدر في عام 2014 وسبق قمنا بترجمته وإضافته بالمنتدى وتجدونه .\nوالتقرير الجديد يتضمن معلومات عن التقنيات الحديثة في الصواريخ الباليستية والجوالة وأهمها ما يتعلق بالمركبات العائدة ( RV ) و ( MIRV ) و ( MaRV ) , ومركبات الإنزلاق الفرطية الصوت الفائقة السرعة Hypersonic Glide Vehicles والتي تعرف بمركبات ( HGV ) , ومركبات ( HV ) .\nأن في التقرير الجديد لهذا العام ( 2017 ) ادخلوا مصطلح جديد لنطاقات أو مديات الصواريخ الباليستية وهو \" الصواريخ الباليستية ذات المدى القريب \" Close - Range Ballistic Missiles أو صاروخ باليستي قريب المدى ( CRBM ) .\nوتم اعتماد هذا المصطلح الجديد للصواريخ الباليستية التي مداها أقل من 300 كلم .\nوقد قمت بالتواصل مع أحد الخبراء العسكريين الأميركيين عبر حسابه على تويتر وأبديت له ملاحظتي عن المصطلح الجديد الذي ورد في تقرير \" وكالة استخبارات الدفاع ومركز المخابرات الصاروخية والفضائية الأميركية \" وأكد لي بأن ملاحظتي صحيحة وأن المصطلح جديد تم اعتماده مؤخرا .\nوبحثت في المواقع العسكرية العربية ولم أجد أي ذكر لهذا المصطلح الجديد .\nوبذلك يكون منتدانا أول موقع عسكري عربي يدرج هذا المصطلح الجديد ضمن محتواه .\nتمنياتي لكم بقراة ممتعة ومفيدة ومناقشة م ثرية وغنية .\nأعد هذا التقرير : مركز الاستخبارات الوطني للطيران و الفضاء الأميركي بمساهمات بارزة من : وكالة استخبارات الدفاع ومركز المخابرات الصاروخية والفضائية الأميركية و مكتب الاستخبارات البحرية الأميركية تعد أنظمة الصواريخ الباليستية والقذائف الصاروخية الجوالة أسلحة جاذبة للعديد من الدول , وترى الكثير من الدول هذه الصواريخ بأنها أسلحة غير مكلفة فضلا عن كونها أحد رموز القوة الوطنية .\nوتمثل هذه الأسلحة تهديدا في الحروب غير النظامية ضد القوات الأميركية .\nإن الكثير من الصواريخ الباليستية والجوالة تكون مزودة بأسلحة الدمار الشامل .\nغير أن أنواعا عديدة من الصواريخ الباليستية والفذائف الصاروخية الجوالة قد حققت تحسنا كبيرا في الدقة التي تسمح لاستخدامها بفعالية مع الرؤوس الحربية التقليدية .\nهذه الأسلحة دقيقة للغاية يمكن استخدامها في ( A2 / AD ) , \" منع الولوج \" ( A2 - Anti - Access ) / \" المنطقة المحر مة \" ( AD - Area Denial ) , أثناء عمليات أو تدخ ل القوات في أي مسرح أو بقعة نزاع .\nويشير المصطلح A2 / AD إلى القدرات المصممة لردع أو مواجهة قوات الخصم من الانتشار إلى أو العمل ضمن مساحة محددة , والمصطلح من ضمن \" استراتيجية الولوج العملياتي \" المصممة للحد من حرية عمل القوات المعادية وتحر كها باستخدام الأسلحة المختلفة في منطقة العمليات العسكرية نفسها , أو القريبة منها .\nولعدة سنوات قامت كوريا الشمالية بتطوير الصاروخ المحمول المتنقل على الطرق هواسونغ - 13 ( Hwasong - 13 ) الباليستي العابر للقارات ( ICBM ) , وفي أكتوبر 2015 كشفت النقاب عن صاروخ باليستي جديد عابر للقارات ومتنقل على الطرق هواسونغ - 14 ( Hwasong - 14 ) .\nوبعد أن طورت تايبو دونج - 2 ( TD - 2 ) والذي أطلق قمرا صناعيا لأول مرة في ديسمبر 2012 , قامت في فبراير 2016 باطلاق قمرا صناعيا ثانيا في المدار .\nوبدأت في ابريل 2016 اجراء اختبار طيران للصاروخ البالستي وسيط المدى ( IRBM ) من طراز هواسونغ - 10 ( مسودان ) مع عدة مرات من الفشل .\nوتجري أيضا تطوير على عدة صواريخ جديدة تعمل بالوقود الصلب , بما في ذلك صاروخ باليستي قصير المدى ( SRBM ) , وصاروخ باليستي يطلق من الغواصة ( SLBM ) , وصاروخ باليستي متوسط المدى ( MRBM ) .\nوفي ابريل 2017 , بدأت كوريا الشمالية أيضا اختبار اطلاق صاروخ باليستي وسيط المدى ( IRBM ) جديد من طراز هواسونغ - 12 ( Hwasong - 12 ) يعمل بالوقود السائل .\nإن رغبة طهران في أن يكون لها عداء استراتيجي مع الولايات المتحدة يمكن أن تدفعها إلى مجال الصاروخ الباليستي العابر للقارات ( ICBM ) .\nوالتقدم في برنامج الفضاء الإيراني يمكن أن يؤدي إلى اختصار المسار نحو الصاروخ الباليستي العابر للقارات لأن اطلاق المركبات الفضائية ( SLV ) تستخدم تقنيات أصيلة ومماثلة .\nوكانت إيران قد أطلقت بنجاح منذ عام 2008 المركبات الفضائية ذات المرحلتين ( SLV ) من طراز سفير ( Safir ) , كما كشفت النقاب عن المركبات الفضائية الأكبر حجما ذات المرحلتين من طراز سيمرغ ( Simorgh ) والتي يمكن استخدامها لاختبار تكنولوجيا الصواريخ الباليستية العابرة للقارات ( ICBM ) .\nوقد طورت إيران صاروخ باليستي قصير المدى ( SRBM ) من طراز قيام 1 ( Qiam - 1 ) وهو الجيل الرابع من الصاروخ الباليستي قصير المدى من طراز فاتح - 110 ( Fateh - 110 ) , وتزعم أنها تقوم بإنتاج واسع النطاق للصواريخ البالستية المضادة للسفن .\nوقد عدلت إيران صاروخ شهاب 3 ( Shahab 3 ) الباليستي متوسط المدى ( MRBM ) بهدف توسيع مداه وزيادة فعاليته , وتدعي أيضا أنها قامت بنشر صاروخ سجيل ( Sejjil ) وهو من الصواريخ البالستية متوسطة المدى , المزودة بمتفجرات مجسمة ذات مرحلتين .\nوفي عام 2015 , أعلنت إيران عن إطلاقها صاروخ عماد 1 ( Emad - 1 ) , ويدعي المسؤولون أنه أول صاروخ بعيد المدى في إيران يسترشد أثناء التحليق وقادر على ضرب أهدافه مع دقة عالية .\nكما أعلن المسؤولون الإيرانيون عن خطط لصاروخ عماد 2 ( Emad - 2 ) بدقة أكبر وكذلك صاروخ سيجيل ( Sejjil ) الجديد الذي يمكنه أيضا أن يسترشد على طول المسار إلى الهدف .\nولا تزال الصين تمتلك أكثر برامج تطوير الصواريخ الباليستية نشاطا وتنوعا في العالم .\nفهي تقوم بتطوير واختبار الصواريخ الهجومية , وتشكيل وحدات صواريخ إضافية , ورفع الكفاءة النوعية لأنظمة الصواريخ , وتطوير أساليب لمواجهة الصواريخ البالستية الدفاعية .\nتجدر الإشارة إلى أن قوة الصواريخ الباليستية المنتشرة فى الصين التى تديرها جيش التحرير الشعبى الصينى ( PLA ) , والبحرية الصينية وقوة الوحدات الصاروخية بجيش التحرير الشعبى الصينى بعد اعادة تسميتها - من المدفعية الثانية فى اواخر العام الماضى كجزء من اعادة تنظيم جيش التحرير الشعبى الصينى - تتوسع في قوتها الصاروخية من حيث الحجم والنوع .\nوتواصل الصين في زرع الصواريخ البالستية المزودة بمتفجرات قصيرة المدى ( SRBM ) مثل صواريخ CSS - 6 أو DF - 15 وصواريخ CSS - 7 أو DF - 11 المزودة بأسلحة تقليدية قبالة تايوان , وتعمل على تطوير عدد من الصواريخ البالستية من نوع متوسط المدى ( MRBM ) وبعيد المدى ( IRBM ) المحمول والمزود بأسلحة تقليدية .\nومن بين المكونات الرئيسية في البرنامج الصيني للتحديث العسكري صواريخ CSS - 11 أو DF - 16 , وصواريخ CSS - 5 Mod 4 أو DF - 21C و Mod 5 أو DF - 21D و DF - 26 وهي صواريخ صممت خصيصا للحيلولة دون وصول القوات العسكرية للعدو إلى الصراعات الإقليمية .\nالصواريخ CSS - 5 Mod 5 وأنواع مختلفة من DF - 26 لديهم مهمات مضادة للسفن .\nكما تتوسع قوة الصواريخ النووية الصينية .\nوأضافت الصين صواريخ CSS - 10 Mod 2 أو ( DF - 31A ) و CSS - 4 Mod 3 أو ( DF - 5B ) إلى الصواريخ البالستية العابرة للقارات ( ICBM ) ; وصاروخ DF - 5B هو أول صاروخ صيني باليستي عابر للقارات مع المركبات العائدة المستقلة المتعددة الأهداف ( MIRV ) .\nومن المرجح أن عدد الصواريخ الصينية البالستية العابرة للقارات ذات الرؤوس النووية القادرة على الوصول إلى الولايات المتحدة قد يربو على 100 صاروخ في غضون الخمس سنوات القادمة .\nوالصاروخ الباليستي بعيد المدى CSS - N - 14 يطلق من الغواصات ( SLBM ) وهو أول صاروخ صيني بعيد المدى قائم في البحر وبقدرة نووية .\nكما تقوم الصين بتطوير الصاروخ الباليستي العابر للقارات ICBM المتنقل على الطرق من طراز CSS - X - 20 أو DF - 41 , وقد يكون قادر على حمل المركبات العائدة المستقلة المتعددة الأهداف MIRV .\nوعزت الصين كل من العمليات النووية والتقليدية إلى DF - 26 التي عرضت لأول مرة خلال استعراض موكب يوم النصر في سبتمبر 2015 .\nفي سبتمبر 2014 , تجاوزت روسيا الولايات المتحدة في نشر الرؤوس الحربية النووية مع أكثر من 1500 يتم نشرها على الصواريخ الباليستية القادرة على الوصول إلى الولايات المتحدة .\nوعلى الرغم من القيود المفروضة على تحديد الأسلحة والقيود المفروضة على الموارد , فإن تطوير نظم جديدة للصاروخ الباليستي العابر للقارات ونظام الصواريخ الباليستية التي تطلق من الغواصات SLBM آخذة في التقدم , ومن المتوقع أن تحتفظ بمركزها كأكبر قوة مالكة للصواريخ البالستية الاستراتيجية خارج الولايات المتحدة .\nووفقا للبيانات الرسمية , سيتم نشر صاروخ جديد يسمى Rubezh , وهو أصغر من الصاروخ SS - 27 Mod 2 الباليستي العابر للقارات .\nوقد تم نشر صواريخ Bulava الباليستية التي تطلق من الغواصات البحرية ( SLBM ) , على الغواصة دولغوروكي DOLGORUKIY من فئة الغواصات العاملة بالوقود النووي SSBN .\nوقد أعلن المسؤلون الروس بأن من المقرر أن تبدأ روسيا اختبارات التحليق لصاروخ باليستي عابر للقارات ( ICBM ) جديد بالوقود الدفعي السائل يطلق عليه سارمات ( Sarmat ) .\nوبالإضافة إلى ذلك , أشار مسؤولون في الصناعة الروسية إلى أنه يجري النظر في نشر صاروخ باليستي عابر للقارات ICBM جديد عبر السكك الحديدية المتنقلة .\nوتعد القذائف الصاروخية الجوالة للهجوم الأرضي ( LACM ) من أكثر أنظمة التسليح فع الية وكفاءة وتشكل تهديدا كبيرا ضد العمليات العسكرية .\nغالبية الصواريخ الجوالة للهجوم الأرضي ( LACM ) تطير بسرعة أدنى من سرعة الصوت Subsonic , ولكن هناك عدد قليل من الصواريخ الجوالة التي تطير بسرعة أعلى أو أسرع من سرعة الصوت Supersonic , وفي المستقبل بعض منها سوف تكون قادرة على الطيران للوصول للسرعة الفرطية الصوت الفائقة السرعة Hypersonic .\nالصواريخ التي أدنى من سرعة الصوت Subsonic قادرة على الطيران على علو منخفض ومهاجمة هدف من اتجاهات متعددة .\nويمكن للطائرات والمنصات الأرضية والبحرية جميعهم إطلاق الصواريخ الجوالة المعدة للهجوم الأرضي LACM .\nروسيا لديها مختلف الأنواع من الصواريخ الجوالة للهجوم البري LACM التي يمكن إطلاقها من جميع الأنواع الثلاثة من المنصات .\nالصين لديها منصات أرضية وجوية التي تطلق الصواريخ الجوالة للهجوم الأرضي , وإيران تعكف على تطوير منصات أرضية تطلق الصواريخ الجوالة للهجوم الأرضي LACM .\nووفقا لتقارير صحفية مفتوحة , استخدمت روسيا منصات أرضية وبحرية لإطلاق الصواريخ الجوالة للهجوم الأرضي LACM عدة مرات في سوريا .\nوتتميز بعض منظومات الأسلحة بخصائص الصواريخ الباليستية والقذائف الصاروخية الجوالة ( الكروز ) .\nعلى سبيل المثال , الصواريخ البالستية التي تطلق مركبات الانزلاق الفرطية الصوتي الفائقة السرعة Hypersonic Glide Vehicles والتي تعرف بمركبات HGV , هي أساسا صواريخ كروز غير مدعمة .\nوفي المستقبل الصواريخ الجوالة المدعمة بتقنيات للطيران بسرعة أعلى من الصوت supersonic / والفرطية الصوت Hypersonic قد تطلق بمعززات الدفع الصاروخية الكبيرة التي كانت تقليديا مرتبطة بالصواريخ الباليستية .\nإن مركبات الإنزلاق الفرطية الصوت الفائقة السرعة ( HGV ) , هي فئة جديدة من الأسلحة التي تدفع إلى سرعة مفرطة في الصوت عن طريق تعزيز الدفع للصواريخ الباليستية , وتشك ل تهديدا جديدا وناشئا في الظهور .\nآخر تعديل : ب - - - - - - اح - - ث - - - ة ال - - - - دف - - - - اع خ - - - - - براء المنت - - - - - دى تم استخدام الصواريخ الجوالة والبالستية لأول مرة بواسطة ألمانيا عند هجومها على أهداف في انجلترا وشمال أوروبا بصواريخ جوالة من طراز 1 - V وصواريخ بالستية طراز 2 - V خلال الحرب العالمية الثانية .\nوعلى الرغم من أن هذه الصواريخ لم تكن دقيقة الصنع , إلا أنها أسفرت عن مقتل عشرات الآلاف من الضحايا في دول الحلفاء .\nتمثل الصواريخ البالستية والقذائف الصاروخية الجوالة تهديدا كبيرا للقوات الأميركية ولقوات التحالف في الخارج , كما أنها تهدد أراضي الولايات المتحدة وأقاليمها .\nوتعد الصواريخ من الأسلحة التي تجذب العديد من الدول لأنه يمكن استخدامها بفعالية كبيرة ضد عدو لديه نظام دفاع جوي قوي حيث يكون الهجوم بواسطة الطائرات التي يقودها الطيارون غير عملي ومكلف للغاية .\nهذا بالإضافة إلى أن الصواريخ يمكن استخدامها كقوة ردع أو كوسيلة قمع , كما أنها تتمتع بميزة إضافية تتمثل في احتياجها إلى عمليات صيانة قليلة ومتطلبات تدريب ومستلزمات لوجستية أقل من الطائرات التي يقودها طيارون .\nبل أنه حتى الاستخدام المحدود لهذه الصواريخ يمكن أن تكون له تداعيات مدمرة إذا كانت مسلحة برؤوس حربية كيميائية , بيولوجية , أو نووية .\nولا يزال خطر الصواريخ الباليستية والقذائف الصاروخية الجوالة يتزايد مع انتشار تكنولوجيا الصواريخ .\nفهناك أكثر من 20 دولة في العالم تملك أنظمة صواريخ باليستية , ومن المرجح أن تشكل الصواريخ مصدر تهديد كبير في النزاعات المستقبلية التى تشترك فيها القوات الأميركية .\nوقد استخدمت الصواريخ البالستية في العديد من النزاعات على مدى الثلاثين عاما الماضية بما فيها الحرب الإيرانية - العراقية والحرب الأهلية الأفغانية والحرب في اليمن وحربا الخليج الأولى والثانية في عامي 1991 و 2003 , والعمليات العسكرية الروسية في الشيشان وجورجيا ومؤخرا في النزاعات الدائرة في سوريا وأوكرانيا .\nواستخدمت روسيا الصواريخ الجوالة ( كروز ) للمرة الأولى خلال النزاع في سوريا .\nوتضطلع القوات المسلحة الأميركية مسئولية مواجهة التهديد الصادر عن الصواريخ الباليستية والقذائف الصاروخية الجوالة بواسطة سياسة الردع والقمع إذا استلزم الأمر .\nوسياسة القمع تتضمن شن هجمات على أنظمة الصواريخ قبل إطلاقها وأثناء تحليقها , وأيضا الهجوم على المنشآت والبنية التحتية الداعمة لهذه الصواريخ .\nوتتضمن هذه الوثيقة ( التقرير ) معلومات حول بعض أنظمة الصواريخ البالستية والقذائف الصاروخية الجوالة الحالية والمتوقعة لدى القوات الأجنبية .\nبالأسفل في الجدول الزمني والقائمة ; تصنيف صواريخ باليستية مختارة لتسليط الضوء على أولى اختبارات التحليق , النظم البارزة , والإنجازات التطويرية الهامة لبلدان مختلفة .\nيمكن تسليح الصواريخ الباليستية والقذائف الصاروخية الجوالة بالرؤوس الحربية التقليدية أو غير التقليدية .\nرؤوس الحرب التقليدية تعتمد على تفجير المتفجرات ويمكن أن تصمم لتأثيرات مختلفة .\nأما رؤوس الحرب غير التقليدية فتشمل أسلحة الدمار الشامل ( النووي والبيولوجي والكيميائي ) , والرؤوس الحربية غير القاتلة هي نوع جديد مصممة بهدف تعطيل وابطال فع الية المعدات وليس إيقاع الأذى بالأفراد .\nويمكن تجميع رؤوس الحرب التقليدية والبيولوجية والكيميائية في الرؤوس الفردية وفي الفرعية ( قنابل صغيرة متعددة يتم إطلاقها من مستوى مرتفع لتنتشر على مساحة واسعة ) .\nوتصلح رؤوس الحرب التقليدية للإستخدام على أهداف محددة .\nفعلى سبيل المثال , تستخدم الذخائر الفرعية العنقودية لإحداث حفر في مدارج هبوط وإقلاع الطائرات أو في تدمير المركبات المدرعة .\nفرؤوس الحرب المخترقة التي تستخدم عددا قليلا نسبيا من المتفجرات يحيط بها جسم معدني ثقيل يمكن أن تخترق هياكل صلبة , مثل الغرف المحص نة تحت الأرض أو القبو , لتدمير محتوياتها .\nوهناك العديد من الصواريخ البالستية وعدة أنواع من المقذوفات الجوالة للهجوم البري LACM تحمل رؤوسا نووية .\nومعظم هذه الرؤوس النووية مزودة بقوة تفجيرية تزيد في قوتها من عشرات إلى مئات المرات عن القنابل الذرية التي استخدمت في الحرب العالمية الثانية .\nوتعد الأسلحة الكيميائية والبيولوجية ذات جاذبية خاصة لبعض البلدان لأنها أسهل بكثير من انتاج الأسلحة النووية .\nولا يعد عامل الدقة مهما عند استخدام هذه الأسلحة ضد مناطق الحضر أو مناطق التمركز المكثف للقوات العسكرية .\nويمكن تجميع الأسلحة الكيميائية والبيولوجية في ذخائر فرعية لتفريقها إلى مساحات واسعة .\nكما أنها قادرة على إحداث خسائر فادحة منها نشر الذعر والفوضى بين السكان المدنيين فضلا عن إضعاف شديد في العمليات العسكرية .\nآخر تعديل : ب - - - - - - اح - - ث - - - ة ال - - - - دف - - - - اع خ - - - - - براء المنت - - - - - دى يمكن نشر الصواريخ الباليستية في الصوامع , أبنية اسطوانية تحت الأرض ( Silos ) , وفي منصات الغواصات وسفن السطح , الطرق والسكك الحديدية المتنقلة , والطائرات .\nويمكن للصواريخ المتنقلة قبل الاطلاق توفير زمن ابقاء أكبر .\nوقد شهد العقد الماضي زيادة هائلة في قدرات الصواريخ الباليستية لتشمل الدقة , المناورة ما بعد مرحلة الدفع الأخير ( Post Boost ) , والفعالية القتالية .\nوبعض صواريخ ذات المدى القصير تظل سليمة حتى ينفجر الرأس الحربي ; ومع ذلك , البعض الآخر لديه رأس حربي في المركبة العائدة ( RV ) وينفصل من الدافع .\nوفي معظم الصواريخ الباليستية بعيدة المدى , الرؤوس الحربية تكبح في فصل المركبات العائدة .\nبعض الصواريخ الباليستية طويلة المدى تحمل المركبات العائدة المتعددة والمستقلة الأهداف Multiple Independently Targetable Reentry Vehicles وتعرف اختصارا MIRV , مع ما يصل إلى 10 من المركبات العائدة ( RV ) لكل صاروخ .\nإعادة دخول المركبات العائدة RV إلى الغلاف الجوي للأرض بسرعات عالية جدا , بشكل يتراوح ما بين 6 - 8 كيلومترات في الثانية على نطاق الصواريخ البالستية العابرة للقارات ICBM .\nبعض أنواع المركبات العائدة لديها القدرة على المناورة لتجنب الدفاعات و / أو زيادة الدقة في إصابة الهدف .\nويجري تطوير مركبات الإنزلاق الفرطية الصوت الفائقة السرعة Hypersonic Glide Vehicles والتي تعرف بمركبات HGV كنوع جديد من الحمولة للصواريخ الباليستية .\nمركبات الإنزلاق الفرطية الصوت الفائقة السرعة HGV هي مركبات مناورة تسافر بسرعة فائقة ( تفوق سرعة 5 ماخ ) وتقضي معظم رحلتها على ارتفاعات أقل بكثير من الصواريخ الباليستية المعهودة .\nإن الجمع بين السرعة العالية والقدرة على المناورة والارتفاع المنخفض نسبيا يجعلها أهدافا صعبة لأنظمة الدفاع الصاروخي .\nوحاليا تعكف روسيا والصين على تطوير مركبات الانزلاق الفرطية الصوت الفائقة السرعة HGV .\nويمكن للصواريخ الباليستية استخدام أنظمة الدفع الصاروخية ذات الوقود الدفعي الصلب أو السائل .\nولقد كان الاتجاه في أنظمة الصواريخ الحديثة نحو استخدام الوقود الدفعي الصلب بسبب قلة الاحتياجات اللوجستية وبساطة العملية .\nغير أن بعض الدول لديها إمكانية أكبر للحصول على تكنولوجيا الدفع بالوقود السائل وتستمر في تطوير صواريخ جديدة تعمل بالوقود السائل .\nوبالإضافة إلى ذلك , يمكن أن تكون الصواريخ التي تعمل بالوقود السائل أكثر كفاءة للحمولات الثقيلة جدا من الصواريخ التي تعمل بالوقود الصلب ."
  ],
  "url": [
    "http://www.huffpostarabi.com/2017/11/02/story_n_18444946.html",
    "http://www.youm7.com/story/2017/11/30/%D9%85%D9%88%D8%AC%D8%B2-%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D8%A7%D8%B9%D8%A9-6-%D8%B6%D8%A8%D8%B7-5-%D8%A5%D8%B1%D9%87%D8%A7%D8%A8%D9%8A%D9%8A%D9%86-%D8%A5%D8%AE%D9%88%D8%A7%D9%86-%D9%82%D8%A8%D9%84-%D8%AA%D9%86%D9%81%D9%8A%D8%B0/3533939",
    "http://www.islamtoday.net/albasheer/artlist-13-1.htm",
    "http://www.youm7.com/story/2015/7/22/%D8%A3%D8%B3%D8%B1%D8%A7%D8%B1-%D8%AA%D9%87%D8%B1%D9%8A%D8%A8-%D9%88%D8%AD%D8%AC%D9%85-%D8%AA%D8%AC%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D8%AD-%D9%81%D9%89-%D9%85%D8%B5%D8%B1-%D8%B5%D9%86%D8%A7%D8%AF%D9%8A%D9%82-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D8%AD-%C2%AB%D8%A7%D9%84%D8%B9%D8%A8%D8%B1%D9%8A%D8%A9%C2%BB/2273698",
    "https://www.sasapost.com/opinion/illusion-industry/",
    "https://marefa.org/%D8%AD%D8%B1%D8%A8_%D8%A3%D9%83%D8%AA%D9%88%D8%A8%D8%B1",
    "http://eipss-eg.org/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%A7%D8%AA%D8%AC%D8%A7%D9%87%D8%A7%D8%AA-%D8%A7%D9%84%D8%A5%D8%B9%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-25-%D8%A3%D9%83%D8%AA%D9%88%D8%A8%D8%B1-2016/",
    "https://anwaralsharrad-mbt.blogspot.com/2015/06/",
    "http://www.ahlmasrnews.com/news/article/248040/%D8%AA%D8%AC%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D8%AD---%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%88%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A3%D9%87%D9%85-%D9%85%D8%B5%D8%A7%D8%AF%D8%B1-%D8%A7%D9%84%D8%AA%D9%87%D8%B1%D9%8A%D8%A8---%D9%88%D8%AE%D8%A8%D9%8A%D8%B1-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A--%D8%A7%D9%84%D8%A3%D8%B2%D9%85%D8%A9-%D8%AA%D8%AD%D8%AA%D8%A7%D8%AC-%D9%84%D9%80--%D9%82%D8%A8%D8%B6%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-",
    "http://www.baath-party.org/index.php?option=com_content&view=article&id=5580:2012-02-02-11-16-45&catid=177&Itemid=273&lang=ar",
    "http://defense-arab.com/vb/threads/118746/"
  ],
  "stance": [
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[8]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}