{
  "id": "R-509",
  "claim": "قال مستشار لتحالف قوات سوريا الديمقراطية إن مسؤولا سعوديا زار شمال سوريا مع قافلة أمريكية لمناقشة إعادة إعمار الرقة التي انتزعت فصائل عربية وكردية مسلحة السيطرة عليها من تنظيم الدولة الإسلامية يوم الثلاثاء",
  "fact": "true",
  "article": [
    "خامنئي : القرآن والإسلام هما أساس التعليم العدد 5837 الإثنين 15 مايو 2017 آخر تحديث GMT 10 : 25 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 17 : 32 2017 الأحد 7 مايو GMT 13 : 53 2017 الأحد 14 مايو قال إن الانتخابات تحفظ هيبة الدولة وقوتها خامنئي : القرآن والإسلام هما أساس التعليم نصر المجالي خامنئي متحدثا للمعلمين / مواضيع ذات صلة أكد المرشد الإيراني الأعلى علي خامنئي , بان المشاركة الجماهيرية الواسعة في الانتخابات تحفظ قوة وهيبة ومنعة البلاد وتمنع العدو من ارتكاب اي حماقة , وانتقد حكومة الرئيس حسن روحاني بسبب دعمها لخطة تعليم طرحتها الأمم المتحدة بوصفها \" متأثرة بالغرب \" .\nوقال خامنئي في كلمة خلال استقباله لحشد من المعلمين , اليوم الأحد , إن خطة الأمم المتحدة للتعليم تتناقض مع المبادىء الإسلامية , وأكد ضرورة الاهتمام الجاد من قبل المسؤولين بتنفيذ وثيقة تطوير التربية والتعليم في البلاد .\nواضاف المرشد الإيراني أن مسؤولية التربية والتعليم هي تربية جيل مؤمن ووفي ومسؤول وواثق من نفسه ومبدع وصادق وشجاع وذو حياء وحامل للفكر والمنطق ومحب للبلاد والنظام والشعب ومتفان من اجل مصالح البلاد .\nوحذر خامنئي أمام المعلمين من أن \" إيران ليس مكانا سيسمح فيه لأسلوب الحياة الغربي الخاطئ والفاسد والمدمر بنشر تأثيره \" .\nوقال : \" ليس منطقيا على الإطلاق قبول مثل تلك الوثيقة في الجمهورية الإسلامية \" , في إشارة إلى خطة التعليم 2030 , التي طرحتها منظمة الأمم المتحدة للتربية والعلم والثقافة ( يونسكو ) .\nولم يذكر خامنئي بالتفصيل أسباب اعتراضه على خطة اليونسكو , لكن معلقين محافظين في إيران قالوا إنها تشجع المساواة بين الجنسين في التعليم .\nوقال خامنئي : \" كيف يمكن لجهة يطلق عليها دولية تقع تحت تأثير القوى الكبرى أن تسمح لنفسها بأن تكلف دولا بمهام وهي دول لديها تاريخ وثقافات وحضارات مختلفة ? \" .\nواشار المرشد الإيراني الأعلى الى اهمية ومكانة المعلم وقال , ان قوة ومكانة وسمعة البلاد متعلقة بالكوادر البشرية اكثر من اي شيء اخر وان المعلمين هم بناة جيل المستقبل وكوادره البشرية .\nواكد ضرورة معرفة مكانة المعلم وتكريمه في المجتمع واعتبر القيام بالمسؤولية الكبرى المتمثلة بتربية جيل المستقبل بحاجة الى رفع مستوى جهوزية المعلمين وقال , انه بناء على ذلك اؤكد على المسؤولين بان ياخذوا بجدية جامعة المعلمين التي تقوم باعداد المعملين وتحظى باهمية وافرة .\nوحذر قائد الثورة الإيرانية من تيار يسعى للقضاء على مكانة وقيمة التربية والتعليم وسلب الثقة من هذا الجهاز المهم جدا واضاف ان هذا التيار يتم توجيهه من خارج البلاد وان السبيل الوحيد لمواجهته هو معالجة نقاط الضعف في التربية والتعليم وسد منافذ اختراقها .\nوانتقد خامنئي بشدة قول الحكومة بوثيقة 2030 للامم المتحدة واليونسكو , وقال إن هذه الوثيقة وامثالها ليست بالامور التي ترضخ لها الجمهورية الاسلامية الايرانية وان التوقيع على هذه الوثيقة وتنفيذها من دون اعلان امر لا يجوز بالتاكيد وقد تم ابلاغ الاجهزة المسؤولة بذلك .\nوتساءل : بأي مناسبة تمنح مجموعة تسمى دولية وواقعة كذلك تحت نفوذ القوى الكبرى , الحق لنفسها بان تقرر لشعوب ذات تاريخ وثقافات وحضارات مختلفة ما ينبغي عليها ان تفعله .\nواكد المرشد الأعلى الإيراني ان هذا الاجراء خاطئ من اساسه , واضاف ان لم يكن بامكانكم معارضة اساس العمل , فاعلنوا صراحة بان الجمهورية الاسلامية الايرانية تمتلك في مجال التربية والتعليم وثائق مبدئية ولا حاجة لها بهذه الوثيقة .\nووجه خامنئي العتاب للمجلس الاعلى للثورة الثقافية في إيران , وقال إ انه كان على هذا المجلس ان يراقب الامور ولا يسمح بان تمضي الى الحد الذي نضطر معه للوقوف امامه .\nواكد أنه يعتبر الاسلام والقرآن هما الاساس , وليس هنا مكان يمكن لنمط الحياة الغربية المعيبة والمدمرة والفاسدة ان تفرض نفوذها , ففي نظام الجمهورية الاسلامية لا معنى للرضوخ لمثل هذه الوثيقة .\nووصف خامنئي الانتخابات الرئاسية المقبلة , بانها قضية حيوية وقيمة جدا واضاف , ان الانتخابات في الجمهورية الاسلامية الايرانية نابعة من الاسلام , ولو لم تكن الانتخابات لما كان هنالك اليوم اثر للجمهورية الاسلامية الايرانية .\nواعتبر أن المشاركة الجماهيرية الواسعة في مختلف الساحات خاصة الانتخابات بانها تصون البلاد وتحفظ مصالح الشعب وتمنح الهيبة للنظام في عيون الاعداء .\nواشار الى مثال تاريخي لاجراء اتخذته احدى الحكومات الاوروبية باتهامها لرئيس الجمهورية الاسلامية في حينه واصدارها قرار استدعاء بحقه للمثول امام المحكمة قبل اكثر من عشرين عاما , وقال : رغم ان رئيس الجمهورية كانت له علاقات وثيقة مع تلك الحكومة الاوروبية الا ان تلك الحكومة هي نفسها وجهت الاتهام له واصدرت قرار استدعائه لكن العامل الوحيد الذي حدا بتلك الحكومة للتراجع عن قرارها هو الصفعة التي تلقتها , لذا فان العدو عدو ولا علاقة لذلك بهذه الحكومة او تلك .\nواكد خامنئي انه لو اردنا صون هيبة وقدرة الجمهورية الاسلامية الايرانية وتبقى منعتها فانه على الجميع المشاركة في الانتخابات .\nواضاف , لو جرى قصور في الانتخابات ووفرت بعض العوامل الارضية ليأس الشعب فان البلاد ستتضرر بالتاكيد وان كل شخص يسهم في التسبب بهذا الضرر سيكون مسؤولا امام الباري تعالى .\nوفي الأخير , تحدث المرشد الإيراني الأعلى عن \" الاذواق والاراء السياسية المختلفة والتوجهات المتباينة في انتخاب المرشحين \" وقال إن كل شخص يصوت في الانتخابات لمن يحبذه الا ان القضية الاساس والمهة هي حضور الشعب كله عند صناديق الاقتراع ليثبتوا جهوزيتهم للدفاع عن الاسلام والنظام وسيصونون منعة البلاد .",
    "Jan . 21 2018 تابعونا على استمارة البحث بحث القوات العراقية تسيطر على كركوك بالكامل بعد اشتباك مع الأكراد الجمعة 20 أكتوبر 2017 16 : 27 قالت مصادر أمنية إن القوات العراقية انتزعت يوم الجمعة آخر منطقة كانت لا تزال خاضعة لسيطرة مقاتلي البشمركة الكردية في محافظة كركوك الغنية بالنفط في أعقاب معركة استمرت ثلاث ساعات وتقع منطقة التون كوبري , أو بردي بالكردية , على الطريق بين مدينة كركوك التي سقطت في يد القوات العراقية يوم الاثنين وأربيل عاصمة إقليم كردستان شبه المستقل في شمال العراق .\nوأجرى الإقليم استفتاء على الاستقلال الشهر الماضي متحديا رغبة حكومة بغداد وقال متحدث باسم الجيش العراقي إن قوة من جهاز مكافحة الإرهاب , الذي دربته الولايات المتحدة , والشرطة الاتحادية والحشد الشعبي المدعوم من إيران بدأت في التقدم نحو التون كوبري الساعة السابعة والنصف صباح يوم الجمعة ( 4 . 30 بتوقيت غرينتش وقالت مصادر أمنية عراقية إن قوات البشمركة انسحبت من البلدة التي تقع على نهر الزاب بعد اشتباك مع القوات العراقية المتقدمة بالأسلحة الآلية وقذائف المورتر وقاذفات الصواريخ .\nوتجعل خسارتها مطلبهم بالانفصال أمرا بعيد المنال إذ ستسلبهم نحو نصف عائدات النفط التي سعوا إليها خلال حملتهم ودخلت قوات البشمركة كركوك دون قتال عام 2014 وبسطت سيطرتها على المواقع التي انسحب منها الجيش العراقي مع تقدم مقاتلي تنظيم \" داعش \" .\n( رويترز ) كلمات دليلية : في نفس القسم دعا رئيس لجنة فلسطين بالبرلمان الأردني , حمادة الفراعنة , اليوم السبت , المشاركين في الملتقى النقابي الدولي لدعم الشعب الفلسطيني المنعقد بضاحية قمرت , إلى توفير كافة أشكال الدعم لفائدة الشعب الفلسطيني , وعلى رأسه الدعم المالي مهما كان متواضعا , على حد قوله , من أجل ضمان صمود هذا الشعب . . . قتل أكثر من 20 مسلحا من ميليشيات الحوثي الإيرانية , في قصف جوي لطائرات تحالف دعم الشرعية , ومواجهات مع قوات الشرعية في جبهة الساحل الغربي اليمني , خلال ال - 24 ساعة الماضية .\nوحسب مصادر \" سكاي نيوز عربية \" , تركزت المواجهات في أطراف مديريتي حيس والتحيتا .\nومن بين القتلى نجل رئيس ما يسمى . . . أفاد النائب بالمجلس التشريعي الفلسطيني , عزام الأحمد , أن قرارت المجلس المركزي الفلسطيني تعليق الاعتراف باسرائيل يأتي ردا على قرار الولايات المتحدة الأمريكية نقل سفارتها الى اسرائيل وعلى الاجراءات الاسرائيلية ضد الشعب الفلسطيني المتمثلة في توسيع الاستيطان .\nوأضاف الأحمد في تصريح ل - . . . أعلن رئيس البرلمان العراقي سليم الجبوري , تأجيل جلسة حسم موعد الانتخابات التشريعية إلى الاثنين , بعد فشل الأطراف السياسية في التوصل إلى اتفاق في جلسة السبت , التي شهدت انقسامات حادة . وانسحب تحالف القوى السنية من الجلسة المخصصة لحسم موعد الانتخابات التشريعية \" بانتظار قرار المحكمة . . . قال الرئيس التركي رجب طيب أردوغان اليوم السبت إن العملية العسكرية في عفرين شمال سوريا بدأت فعليا وستستمر حتى منبج للقضاء على الإرهاب على طول الحدود بين البلدين . وأضاف أردوغان خلال كلمته أمام تجمع من أعضاء حزب العدالة والتنمية بمدينة كوتاهيا غرب تركيا , أن قواته بعد الانتهاء من . . . الأكثر قراءة كاريكاتور اليوم أخبار المؤسسات الرسائل الاخبارية ابقى على علم بآخر أخبارنا !\nالبريد الإلكتروني الصباح نيوز : صحيفة إلكترونية صادرة عن دار الصباح رئيس التحرير : حافظ الغريبي مساعد رئيس التحرير : محمد صالح الربعاوي الهاتف : 71238222 الفاكس : 71766656 البريد الإلكتروني : جميع الحقوق محفوظة ل - \" الصباح نيوز \" - و يحظر نشر أو توزيع أو طبع أي مادة دون إذن مسبق من الصباح نيوز Footer Links",
    "منشق : آلاف من مقاتلي الدولة الإسلامية غادروا الرقة في صفقة سرية smartphone menu rubriken بحث منشق : آلاف من مقاتلي الدولة الإسلامية غادروا الرقة في صفقة سريةعدل منشق من قادة القوات التي انتزعت بقيادة الأكراد السيطرة على مدينة الرقة من تنظيم الدولة الإسلامية عن روايته السابقة عن سقوط المدينة وقال إن آلافا من مقاتلي التنظيم , أي عدد أكبر بكثير من التقديرات السابقة , غادر المدينة بموجب صفقة سرية وافقت عليها الولايات المتحدة .\nوقال طلال سيل , القائد السابق بقوات سوريا الديمقراطية , إن القوات تولت الإعداد لنقل جميع المسلحين الباقين من تنظيم الدولة الإسلامية من مدينة الرقة وذلك رغم أنها قالت حينذاك إنها تقاتل المتطرفين الأجانب المستميتين في الدفاع عن المدينة .\nووصف مسؤولون أمريكيون تصريحات سيلو بأنها \" زائفة ومختلقة \" غير أن مسؤولا أمنيا في تركيا التي فر إليها سيلو قبل ثلاثة أسابيع روى أحداثا مشابهة عن هزيمة الدولة الإسلامية في معقلها السوري .\nوتختلف تركيا مع واشنطن بشأن الدعم الأمريكي للقوات الكردية التي قادت القتال في الرقة .\nوكان سيلو هو المتحدث باسم قوات سوريا الديمقراطية وأحد المسؤولين الذين قالوا لوسائل الإعلام في منتصف أكتوبر & تشرين الأول عندما تم التوصل للصفقة إن أقل من 300 مقاتل غادروا الرقة مع عائلاتهم بينما واصل آخرون القتال .\nإلا أنه قال في مقابلة إن عدد المقاتلين الذين س مح لهم بالمغادرة أعلى بكثير وإن ما ر وي عن معركة أخيرة كان محض خيال يهدف لإبعاد الصحفيين لحين إتمام عملية الإجلاء .\nوأضاف أن مسؤولا أمريكيا في التحالف الدولي المناهض للتنظيم لم يذكر اسمه وافق على الصفقة في اجتماع مع أحد قادة قوات سوريا الديمقراطية .\nآثار في مواجهة الحروب والتزمت الإسلاموي - لماذا لم يحط م \" داعش \" جميع \" الأصنام \" ? بعد سيطرة حركات متزمته - تزعم احتكارها للدين - على مدن أثرية , كما حصل في العراق وسوريا , حذرت منظمات دولية من ضياع كنوز أثرية وإسلامية , تدمرها الحروب وتعمل معاولها فيها , أفكار إسلاموية تعتبر أن وجود آثار حضارات مضت يشكل \" تهديدا على الإسلام \" نفسه .\nأعلنت القوات العراقية أن تنظيم \" داعش \" فجر منارة الحدباء التاريخية وجامع النوري الكبير الذي ش يد عام 1172 وشهد الظهور العلني الوحيد لزعيم التنظيم أبو بكر البغدادي في المدينة القديمة بغرب الموصل .\nتفجير المسجد الذي يحمل قيمة رمزية كبيرة للتنظيم , ا عتبر بمثابة إقرار ب - \" هزيمة \" التنظيم .\nأثار سقوط مدينة تدمر الأثرية تحت سيطرة تنظيم \" داعش \" مخاوف من أن تلقى مدينة التاريخ هذه مصير كثير من المواقع الأثرية في سوريا , والتي انتهت إلى التدمير والحرق والنهب خلال المعارك بين فصائل المعارضة السورية وقوات النظام .\nبعد سيطرة \" داعش \" قال الأزهر في بيان له أن الدفاع عن تدمر هو \" معركة الإنسانية بأكملها \" .\nجراء الحرب الأهلية في سوريا دمرت مواقع أثرية يرجع تاريخ بعضها لأكثر من 5000 عام , فقد أحرقت نيران هذه الحرب سوق حلب القديم , الذي يمثل أحد أقدم الأسواق في العالم , ولم تسلم قلعة الحصن بحمص من تدمير هذه الجماعات بعد أن استخدمها تنظيم \" داعش \" كمخبأ للقناصة .\nبلدة معلولا , التي تستمد شهرتها من الأديرة التاريخية , وقعت هي الأخرى تحت سيطرة جماعة \" النصرة \" عام 2013 , واختفت منها صلبان وأيقونات أثرية وباب دير سركيس .\nوخلال سيطرتها على البلدة هرب أغلب سكانها المسيحيين .\nتعاظمت هذه المخاوف بعد أن دمر تنظيم \" داعش \" مدينة الحضر الأثرية في العراق بعد أن سيطر عليها , كما دمر مقاتلوه مدينة نمرود جوهرة الإمبراطورية الأشورية التي تأسست في القرن الثالث عشر قبل الميلاد , إضافة إلى تدميرهم لكثير من الآثار التي تعود للحقبة الآشورية والمعروضة في متحف مدينة الموصل .\nلكن تقريرا للأمم المتحدة كشف أن التنظيم لم يدمر جميع التماثيل الآشورية , التي يصفها متطرفو التنظيم ب - \" الأصنام \" , بل قام ببيع القطع الأثرية الأهم في السوق السوداء لدعم تمويل عملياته المسلحة في العراق وسوريا .\nكان تدمير مدينة الحضر في أطراف الموصل بأعمدتها الشهيرة خسارة كبيرة للتراث الإنساني .\nنشأت مملكة الحضر في القرن الثاني الميلادي ودامت حوالي مئة عام .\nواشتهرت بهندستها المعمارية وفنونها وصناعتها , وتنتشر فيها الكثير من النقوش المنحوتة والتماثيل .\nعمليات تدمير المواقع الأثرية المدرجة على لائحة التراث الإنساني لمنظمة اليونسكو , لم تقتصر على آثار آشور , وإنما شملت أيضا مراقد إسلامية مقدسة , كمقام النبي يونس في الموصل , الذي نسفه تنظيم \" داعش \" ل - \" إبعاد الشرك عن الإسلام \" , كما تنص رؤية التنظيم الدينية المتشددة .\nطالما وصفت ليبيا بأنها \" خزانة التاريخ \" لما تحتويه من مدن أثرية لا تزال شبه كاملة من الحضارتين الإغريقية والرومانية .\nبعد الحرب الأهلية التي أعقبت سقوط نظام معمر القذافي , قام المتطرفون بجرف عدد من الأضرحة أو نبشها في مختلف أنحاء البلاد , انطلاقا من اعتقادهم بأن وجودها \" يخالف تعاليم الإسلام \" .\nوفي مكان غير بعيد عن ليبيا , وقعت أضرحة الأولياء في مالي وما تحتويه من مخطوطات أثرية هامة ضحية للرؤية الدينية الضيقة , فقد قامت جماعات متشددة بتدمير هذه الأضرحة معتبرة أن تكريم الأولياء من \" عبادة الأوثان \" .\nفي مصر تنوق ل ت أنباء عن أصوات متشددة دعت إلى بيع الآثار الفرعونية وهدم الأهرامات وأبو الهول ونزلة السمان على اعتبار أنها \" أصنام \" .\nكما عمل تنظيم \" داعش \" بشكل ممنهج على التنقيب عن الآثار في مصر للبحث عن مصدر جديد لتمويل عملياته , وذلك عن طريق تهريب وبيع الآثار التي يعثرون عليها .\nمطلع عام 2014 , لحق بمتحف الفن الإسلامي في القاهرة تدمير شامل إثر انفجار قنبلة في مبنى مديرية أمن القاهرة التي تقع أمام المتحف مباشرة .\nدمر التفجير كثيرا من الآثار المرتبطة بتاريخ الإسلام نفسه .\nوكانت حركة طالبان الأفغانية قد سبقت كل هؤلاء مطلع 2001 بتفجيرها لتمثالي بوذا في باميان .\nوتوافد مئات من عناصر الحركة من أرجاء أفغانستان وعملوا طيلة 25 يوما على تدمير التمثالين بالقذائف والمتفجرات .\nدقت صحيفة \" الإندبندنت \" البريطانية ناقوس الخطر بشأن هدم المواقع الأثرية في السعودية بحجة توسيع الحرمين الشريفين .\nكما أكد مفتي البلاد أن ما هدم من آثار في الحرمين الشريفين \" لا مانع منه , بل إنه من الضرورة \" , مشيرا إلى أن توسعة الحرمين تقتضي ذلك .\nإعداد : مي قمرة حقوق النشر : دويتشه فيله .\nar . Qantara . de 2017 وفي ذلك الوقت تضاربت الروايات فيما إذا كان مقاتلون أجانب قد س مح لهم بمغادرة الرقة أم لا .\nوقالت هيئة الإذاعة البريطانية ( بي . بي . سي ) فيما بعد أن أحد السائقين في عملية الإجلاء وصف قافلة يمتد طولها إلى سبعة كيلومترات مكونة من 50 شاحنة و 13 حافلة و 100 عربة تابعة لتنظيم الدولة الإسلامية محملة بالمقاتلين والذخائر .\nوأبدت الحكومة التركية قلقها من احتمال تهريب بعض المقاتلين الذين غادروا الرقة عبر الحدود إلى الأراضي التركية وأنهم ربما يحاولون شن هجمات في تركيا أو في الغرب .\nوقال سيلو : \" تم التوصل لاتفاق على أن يرحل الإرهابيون .\nوأضاف أنهم كانوا جميعا من المقاتلين باستثناء 500 فرد .\nوأوضح أنهم اتجهوا شرقا إلى الأراضي الخاضعة لسيطرة تنظيم الدولة الإسلامية حول دير الزور حيث حققت قوات الجيش السوري والقوات الداعمة للرئيس بشار الأسد مكاسب .\nوعلى مدى ثلاثة أيام منعت قوات سوريا الديمقراطية الناس من الذهاب إلى الرقة قائلة إن القتال دائر للتعامل مع المسلحين الذين رفضوا تسليم أنفسهم .\nوأضاف : \" الإعلان كان غطاء لهؤلاء الذين رحلوا إلى دير الزور \" وأن الاتفاق أقرته الولايات المتحدة التي كانت تريد نهاية سريعة لمعركة الرقة حتى تتمكن قوات سوريا الديمقراطية من الانتقال إلى دير الزور .\nوتنفي قوات سوريا الديمقراطية أن مقاتلي التنظيم استطاعوا مغادرة الرقة إلى دير الزور وقال التحالف العسكري , الذي تقوده الولايات المتحدة ويساند قوات سوريا الديمقراطية إنه لا يبرم \" اتفاقات مع إرهابيين \" .\nوقال التحالف في بيان إنه يرفض رفضا قاطعا أي اتهامات زائفة من أي مصدر تشير إلى تواطؤ التحالف مع تنظيم الدولة الإسلامية .\nإلا أن مسؤولا أمنيا تركيا قال إن عدد رجال الدولة الإسلامية الذين غادروا الرقة أكبر من العدد المعترف به .\nوقال لرويترز إن تركيا تعتقد أن تلك الروايات تهدف إلى صرف الأنظار عن رحيل أفراد الدولة الإسلامية وشكا من أن تركيا لم يتم إطلاعها على التطورات .\nوقد اختلفت أنقرة شريك واشنطن في حلف شمال الأطلسي وعضو التحالف الذي تقوده الولايات المتحدة اختلافا شديدا مع واشنطن حول دعمها لمقاتلي وحدات حماية الشعب الكردية الذين قادوا الحرب على الدولة الإسلامية في الرقة .\nوتقول تركيا إن وحدات حماية الشعب تمثل امتدادا لحزب العمال الكردستاني الذي شن حملة تمرد على مدار ثلاثة عقود في جنوب شرق تركيا وتعتبره الولايات المتحدة والاتحاد الأوروبي جماعة إرهابية .\nوتحدث سيلو لرويترز في موقع آمن على أطراف أنقرة في حضور ضباط أمن أتراك .\nوقال إن الأمن لحمايته هو شخصيا ونفى تأكيدات قوات سوريا الديمقراطية أنه تعرض لضغط للهرب إلى تركيا حيث يعيش أولاده .\nوقال سيلو , وهو من أفراد الأقلية التركمانية في سوريا , إن قراره الجهر بالحقيقة الآن قائم على تخلصه من أوهامه عن هيكل قوات سوريا الديمقراطية التي يهيمن عليها مقاتلو وحدات حماية الشعب على حساب حلفائهم من العرب والتركمان بالإضافة إلى النتيجة التي تحققت في الرقة التي وصفها بأنها مدينة تعرضت للدمار دون العدو .\nوأضاف أن محادثات الرقة جرت بين شاهين جيلو القائد الكردي بقوات سوريا الديمقراطية ووسيط من الدولة الإسلامية كان صهر أمير الدولة الإسلامية في الرقة .\nوبعد أن توصلا إلى اتفاق اتجه جيلو إلى قاعدة عسكرية أمريكية قرب قرية جلابية .\nوقال سيلو : \" عاد بموافقة الإدارة الأمريكية على اتجاه هؤلاء الإرهابيين إلى دير الزور \" .\nوقبل أسبوعين قال التحالف إن أحد قادته كان حاضرا في المحادثات لكنه لم يشارك في الصفقة التي قال إنه تم التوصل إليها \" رغم عدم موافقة التحالف الصريحة على السماح لإرهابيين مسلحين من الدولة الإسلامية بالرحيل عن الرقة \" . )\nرويترز ) تابع موضوعات قنطرة قنطريات شركاء موقع قنطرة قنطرة فيسبوك أحدث معارض الصور دخلت الاحتجاجات في إيران منعطفا خطيرا بسقوط قتلى وتزايد حصيلتهم .\nلكن التأمل في التاريخ الإيراني , وتحديدا منذ الثورة الإسلامية عام 1979 , يبي ن أن البلد شهد الكثير من المظاهرات , وصلت حد الهتاف ضد المرشد الأعلى للدولة",
    "قراءة في القانون اللبناني رقم 296 الذي يحرم الفلسطيني التملك من الناحية القانونية والإنسانية | دراسات | > - المؤسسة الفلسطينية لحقوق الإنسان ( شاهد ) قراءة في القانون اللبناني رقم 296 الذي يحرم الفلسطيني التملك من الناحية القانونية والإنسانية قراءة في القانون اللبناني رقم 296 الذي يحرم الفلسطيني التملك من الناحية القانونية والإنسانية قراءة في القانون اللبناني رقم 296 الذي يحرم الفلسطيني التملك من الناحية القانونية والإنسانية بيروت في 27 / 12 / 2009 أقر مجلس النواب اللبناني في جلسته التشريعية المنعقدة يوم الأربعاء 21 / 3 / 2001 مشروع قانون يرمي الى تعديل المرسوم رقم 11614 بتاريخ 4 / 1 / 1969 المتعلق \" باكتساب غير اللبنانين الحقوق العينية العقارية في لبنان \" .\nوجاء في نص القانون الجديدة والذي يحمل رقم 296 المادة الاولى الفقرة الثانية : \" لا يجوز تملك أي حق عيني من أي نوع كان لأي شخص لا يحمل جنسية صادرة عن دولة معترف بها , او لأي شخص اذا كان التملك يتعارض مع أحكام الدستور لجهة رفض التوطين \" .\nونص القانون على أنه : \" لايجوز لأي شخص غير لبناني طبيعيا كان أم معنويا , كما لا يجوز لأي شخص معنوي لبناني يعتبره هذا القانون بحكم لأجنبي , أن يكتسب بعقد أو عمل قانوني آخر بين الاحياء , أي حق عيني عقاري في الاراضي اللبنانية وأي حق عيني من الحقوق الأخرى التي يعينها هذا القانون إلا بعد الحصول على ترخيص يعطى يمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية .\nولا يشذ عن هذه القاعدة إلا في الاحوال المنصوص عليها صراحة في هذا القانون او في نص خاص \" .\nلماذا جرى تعديل المرسوم السابق وكيف برز هاجس التوطين ? تقدمت الحكومة اللبنانية عام 2001 بمشروع تعديل قانون تملك الأجانب في إطار الاصلاحات التي تقدم عليها الحكومة لمعالجة الوضع الاقتصادي , حيث برزت مؤخرا الحاجة الى تشجيع الاستثمار وتحفيز الستثمرين والشركات العربية والأجنبية على الاستثمار في لبنان في مختلف المجالات .\nورأت الحكومة أن تعديل قانون التملك سيسهل انتقال الشركات والأموال للاستثمار في لبنان .\nلكن لدى مناقشة القانون في لجنة الإدارة والعدل النيابية وتاليا في الجلسة العامة لمجلس النواب , أبرز بعض النواب مخاوفهم من قضية التوطين وشككوا في أن يكون القانون المعدل الجديد إحدى الأدوات المساعدة على تمرير مشروع التوطين .\nوقدم أحد النواب إحصائية تظهر شراء الفلسطينيين لعدد من الشقق السكنية معتبرا نسبة الشراء كبيرة .\nودعا بعض النواب وضع مادة في القانون تمنع الفلسطينيين من تملك العقارات تحت ذريعة مواجهة التوطين \" الذي لايستطيع لبنان أن يتحمله نظرا لضيق مساحته ولكثافته السكانية ولأوضاعه الإقتصادية التي تؤدي إلى هجرة الشباب \" .\nلذلك جاء نص القانون الجديد ليمنع اللاجئ الفلسطيني المقيم في لبنان منذ ما يزيد عن خمسين عاما من تملك العقارات والشقق السكنية الا بأذن خاص من مجلس الوزراء اللبناني , وهذا يعني حرمان الفلسطيني من امتلاك المسكن المأوى تحت أي ظرف من الظروف .\nحيث أن القانون المشار اليه أعلاه مناف لأبسط قواعد حقوق الانسان وللإعلان العالمي لحقوق الانسان \" المادة 17 \" ولكافة العهود والمواثيق الدولية التي تنص على القضاء على كافة أشكال التمييز العنصري , وللعهدين الدوليين للحقوق المدنية والسياسية والحقوق الإقتصادية والاجتماعية والثقافية , وللاتفاقيات والعهود العربية الصادرة عن جامعة الدول العربية لجهة معاملة الفلسطينيين في الدول المضيفة معاملة المواطينين بالإضافة الى مخالفته للدستور اللبناني نفسه , وسنورد على سبيل المثال لا الحصر عددا من القوانين والعهود والوثائق التى تتناقض مع هذا القانون الذي شكل حالة عنصرية موجهة ضد شعب ما زال يعاني منذ أكثر من نصف قرن .\nأ - نص الدستور اللبناني الصادر عام 1926 والمعدل في آب 1990 في مقدمته على ما يلي : فقرة ب : إن لبنان هو عضو عامل ومؤسس في جامعة الدول العربية وملتزم مواثيقها , كما هو عضو مؤسس وعامل في منظمة الامم المتحدة وملتزم مواثيقها والإعلان العالمي لحقوق الانسان , وتجسد الدولة هذه المبادئ في جميع الحقول والمجالات دون استثناء \" .\nب - إن القانون يتعارض والمادة 13 من \" الاتفاق الخاص بوضع اللاجئين \" لعام 1951 , حيث بموجب هذه المادة ( 13 ) \" تمنح الدول المتعاقدة كل لاجئ أفضل معاملة ممكنة , لا تكون في أي حال أدنى رعاية من تلك الممنوحة في الظروف نفسها للأجانب عامة في ما يتعلق بحيازة الأموال المنقولة وغير المنقولة ( العقارات ) والحقوق الأخرى المرتبطة بها وبالايجار وغيره من العقود المتصلة بملكية الأموال المنقولة وغير المنقولة .\nومع أن الفلسطينيين في لبنان لا يندرجون تحت اتفاقية اللاجئين لعام 1951 , إلا أن القياس أمر هام في هذه المسألة , ولا يتعارض ذلك مع مضمون وجوهر الاتفاقية هذه والتي تدعو الى احترام حقوق اللاجئين .\nت - هذا القانون يتناقض مع الإعلان العالمي لحقوق الانسان الذي شارك في وضعه لبنان ووقعه ولاسيما المادة 17 منه التي تنص \" لكل فرد حق التملك بمفردة او بالاشتراك مع غيره \" .\nث - هذا القانون يتناقض مع إعلان الامم المتحدة للقضاء على جميع أشكال التمييز العنصري الذي صدر عام 1963 حيث تنص المادة الثانية منه على : \" يحظر على أية دولة أو مؤسسة أو جماعة أو مؤسسة أو أي فرد إجراء أي تمييز كان في ميدان حقوق الانسان والحريات الأساسية في معاملة الأشخاص أو جماعات الأشخاص أو المؤسسات بسبب العرق أو اللون أو الأصل الاثني . . . \" ج - هذا القانون مناقض للاتفاقية الدولية للقضاء على جميع أشكال التمييز العنصري الذي وقعها لبنان عام 1965 والتي تنص في مادتها الخامسة ( 5 ) على ما يلي : \" تتعهد الدول الأطراف بحظر التمييز العنصري والقضاء عليه بكافة أشكاله وبضمان حق كل انسان , دون تمييز بسبب العرق واللون أو الأصل القومي والاثني , في المساواة أمام القانون لا سيما بصدد التمتع بالحقوق التالية ( د ) ( 5 ) حق التملك بمفرده أو بالاشتراك مع الاخرين .\nح - إن هذا القانون \" مناقض للعهد الدول الخاص بالحقوق الإقتصادية الاجتماعية والثقافية \" الذي نص في المادة الثانية في الفقرة الثانية منه على ما يلي : \" تتعهد الدول الأطراف في هذا العهد بأن تضمن جعل ممارسة الحقوق المنصوص عليها في هذا العهد بريئة من أي تمييز للعرق أو اللون أو الجنس أو اللغة أو الدين أو الرأي سياسيا او غير سياسي , أو الاصل القومي أو الاجتماعي أو الثروة أو النسب أو غير ذلك من الأسباب \" .\nخ - ان هذا القانون مخالف لبرتوكول الدار البيضاء الصادرة عام 1965 والذي يدعو إلى معاملة الفلسطينيين في الدول المضيفة معاملة الرعايا .\nد - إن هذا القانون يتناقض مع المادة الثانية من أصول المحاكمات المدنية في القانون اللبناني التي تنص على ما يلي : \" على المحاكم أن تتقيد بمبدأ تسلسل القواعد .\nعند تعارض أحكام المعاهدات الدولية مع أحكام القانون العادي , تتقدم في مجال التطبيق الأولى على الثانية . \"\nإن النصوص الواردة أعلاه هي جزء يسير من القوانين والمعاهدات والمواثيق الدولية التي تتناقض مع هذا القانون والذي يرقى الى وصفه بالعنصري .\nإن المجلس الدستوري أعطى حق الطعن بالقوانين التي تقرها الأكثرية لعشرة نواب أو أكثر وللرؤساء الثلاثة ولرؤساء الطوائف المعترف بها في لبنان خلال فترة زمنية محددة .\nواستنادا لهذه هذه القاعدة قد م 10 نواب في أواخر شهر نيسان 2001 مذكرة الى المجلس الدستوري تطعن فيها بقانون التملك وخاصة الفقرة الثانية من المادة الأولى والتي تحرم الفلسطيني من التملك ضمنا .\nإلا أن المجلس الدستوري رد طعن النواب العشرة .\nوظل القانون على ما هو عليه من دون تعديل أو الغاء للفقرة التي تحرم الفلسطيني من التملك .\nوقد علل المجلس الدستوري رده هذا بأن القانون إنما يحمي المصلحة العليا للبنان , وأن من حق لبنان أن يقرر وضع القيود لاكتساب اللبنانيين أو بعضهم الحقوق العينية أو العقارية .\nوالمصلحة العليا هي : منع التوطين .\nإلا أنه يمكن إيراد الملاحظات التالية على قرار المجلس الدستوري اللبناني وهي : o لم يسأل المجلس الدستوري السؤال التالي : هل القانون يخالف الإعلان العالمي لحقوق الانسان والتي وقع عليها لبنان وبالتالي مقدمة الدستور ? o ان الاتفاق الدولي للقضاء على التمييز العنصري وان أجاز التمييز والتفاضل ما بين المواطنين وغير المواطنين إلا انه لم يجز المنع الكلي كما هو حاصل مع منع الفلسطينيين من التملك , والقيد يختلف عن الحظر .\no إن ممارسة الدولة لسيادتها ومراعاة مصلحتها العليا لا يتوفق مع مقدمة الدستور الذي يؤكد على احترام لبنان للمواثيق الدولية .\nهل هناك تناقض بين المصلحة العليا والدستور ? o اذا كانت بعض الدول العربية تجيز منع الفلسطيني من التملك فإن ذلك لا يعتبر مبررا البتة للبنان , لان دستور تلك الدول ربما لا يكون منسجما مع المواثيق الدولية وشرعية حقوق الانسان كما هو الحال عليه في الدستور اللبناني .\no ان تقدير المصلحة العليا هي ذات طبيعة سياسية وتخرج عن رقابة المجلس الدستوري ويعود لمجلس الوزراء حق تقديرها .\nإن المجلس الدستوري ينظر في القوانين هل هي موافقة للدستور أم تتعارض معه .\nوحتى في الحالات العملية فإن تملك الفلسطيني لمساحات عقارية بحدود التقيد القانوني لايمكن ان يمس مبدأ المحافظة على الأرض اللبنانية وإلا لكان ذلك صحيحا ذلك على تملك الالماني او الاميركي او الاردني . . . ان ما يحمي الأرض اللبنانية هو القيد الحقيقي على تملك الأجانب كما حدده قانون التملك .\nبعد رفض المجلس الدستوري لطعن النواب العشرة تقدم عدد من النواب بتاريخ 27 / 7 / 2001 بمشروع تعديل لقانون التملك وخاصة تعديل الفقرة الثانية من المادة الأولى والتي تحرم الفلسطيني من التملك ضمنا , وهذه هي الطريقة القانونية الأخيرة والوحيدة في سبيل تعديل هذا القانون .\nوجاء في حيثيات القانون المقترح \" وحيث أن الفلسطينيين أنفسهم بكافة فصائلهم ضد التوطين وهم يرغبون بالعودة الى وطنهم الوحيد تحت مظلة مطلب حق العودة , وحيث أن أمر اكتساب الجنسية اللبنانية مرتبط بقانون الجنسية فقط وليس بأي قانون أو عمل قانوني آخر كشراء شقة سكنية مثلا \" .\nلقد كانت حيثيات القانون المقترح واضحة وقوية ومنطقية ومتطابقة مع الدستور .\nالا ان المجلس النيابي علل إحالته الى اللجان المختصة \" بانه بحاجة الى المزيد من الدراسة \" وضعت على القانون بداية صفة معجل مكرر لكي يطرح في الجلسة التشريعية التالية وقد سلمت نسخة الى رئيس مجلس النواب نبيه بري .\nإلا أنه انتزعت عنه لاحقا صفة الاستعجال لكي يدرس لدى اللجان النيابية المختصة على أن يحال لاحقا الى الهيئه العامة للمجلس وقبل البدء بالعطلة الصيفية لعام 2001 .\nالا انه لم يدرس لدى اللجان المختصة حتى هذه الساعة ووضع في أدراجها بانتظار الافراج عنه .\nلقد غاب عن بال النواب الذين أقروا قانون منع تملك الفلسطينيين أن التوطين هو قرار سياسي لا علاقة له بالشقق والعقارات .\nوأن قرارا كهذا من المستحيل أن يمر اذا رفضه اللبنانيون والفلسطينيون , حتى إن جاء تحت ضغط دولي شديد .\nإن هذا القانون وإذ يرى واضعوه انه يقفل الباب على التوطين , إلا انه ربما يسهل \" التوطين المقنع \" الذي يأتي عبر منح الفلسطينيين المقيمين في لبنان الجنسية الصادرة عن السلطة الفلسطينية ويبقيهم كجالية عربية تقيم بشكل دائم في المخيمات .\nإذ ربما يساعد هذا الخيار عندئذ الفلسطينيين على تملك الشقق والعقارات بعد حصولهم على جنسية معترف بها , وفق ما ينص عليه قانون التملك الجديد .\nإن هذا القانون لا يمكن أن يساهم ولا بأي شكل من الأشكال في عملية تجاوز المرحلة الأليمة التي عاشها الفلسطينيون واللبنانيون , والتي تأكد للجميع انه لا يمكن تجاوزها إلا من خلال الحوار والنقاش الهادئ والرغبة الصادقة في طي صفحة الماضي وتغليب صوت الاعتدال واحترام خصوصية الآخر والاجتماع على القواسم المشتركة التي تحفظ المصالح المشتركة للشعبين .\nإن قرار منع التملك الفلسطيني جاء في وقت سيئ يتعرض فيه الفلسطينيون داخل فلسطين لأسوأ أنواع الإرهاب الاسرائيلي , وتطلق فيه التهديدات الاسرائيلية ضد لبنان وسوريا .\nالأمر الذي يستدعي من الجميع التكاتف في مواجهة التهديدات التي تستهدف الجميع دون استثناء , عوضا عن التلهى في حسابات خاسرة .\nإن هذا القانون لا يمنع تملك الفلسطينيين في لبنان .\nفهناك الآلاف من الذين يحملون الجنسيات الأردنية والألمانية والأمريكية والدنمركية والأسترالية وغيرها قادرون اذا شاءوا تملك اراضي وعقارات في لبنان , فكيف يحارب التوطين إذن ? في نظرة عاجلة يلاحظ أن قانون منع الفلسطينيين من التملك سيؤدي الى نتائج وخسائر جسيمة ستصيب المجتمعين الفلسطيني واللبناني وهنا اهمها : 1 .\nسيؤدي هذا القانون الى تفاقم مشكلة السكن في المجتمع الفلسطيني الذي يعاني من مشكلة سكنية حادة , خاصة وأنه يمنع تمدد المخيمات الى غير مساحتها المعروفة , بينما تحافظ معدلات النمو والولادة على مستوياتها ( ازداد عدد السكان الفلسطيني اكثر من ثلاث اضعاف عندما لجئوا الى لبنان ) .\nوهذا ما يلحظ أخطاره الباحثون في المجال الاجتماعي .\nسيضر هذا القانون بآلاف الفلسطينيين الذين اشتروا شققا سكنية منذ سنوات طويلة وعجزوا لأسباب متعددة بعضها مالي وبعضها إداري عن تسجيلها في السابق , الأمر الذي يؤدي الى استحالة تسجيلها بعد هذا القانون وصعوبة بقائها معلقة .\nسيؤدي هذا القانون الى هبوط في قيمة الشقة التي يضطر مالكها الفلسطيني الى بيعها , وإذا كان القانون اللبناني يمنع بقاءها دون تسجيل في الدوائر الرسمية , فإن ذلك سيوجد مشكلة معقدة لدى اصحاب هذه الحالات .\nانه وبهذا القرار أصبح اللاجئ الفلسطيني محروم في لبنان من عدة حقوق أهمها : حق العمل والتملك والاستشفاء , ولم يبق أمامه إلا عددا محدودا من الحقوق يبدو أن الاتجاه يسير نحو شطبها أيضا .\nسيؤدي هذا القرار الى إصابة رجال الأعمال والمستثمرين الفلسطينيين في السوق العقاري يخسائر كبيرة ذلك لأن مبيعات هؤلاء تتحصر في المعتاد في المجتمع الفلسطيني , الذي بات غير قادر ا على شراء العقارات .\nإضافة الى كل ما ذكر فان منع الفلسطيني من التملك يثير 1 .\nان بعض اللبنانيين لم يدرك بعد خفايا وتعقيدات قضية اللاجئين وارتباطاتها الاقليمية والدولية , ويصر على التعاطي معها من خلال منظور محلي لا بل طائفي ومذهبي أحيانا حيث يعامل الفلسطيني دائما على قاعدة أنه عنصر في مشروع التوطين ويعاقب من خلال قرارات وقوانين على جريمة وجوده في لبنان التي ليس هو مسؤولا عنها ولايتحمل نتائجها .\nما هو الدور الذي ستلعبه منظمة الامم المتحدة التي أنشأت الانروا وجعلت من مهامها تنظيم وترتيب أوضاع الفلسطينيين والتعاون مع حكومات الدول المضيفة لأجل مصلحة اللاجئين ? وبعد هذا القرار ما الدور الذي ستقوم به الانروا لمعالجة مشكلة السكن ? وهل يعنيها هذا القانون وبأي شكل ستتحرك ? وكيف يتواقف حرمان الفلسطينيين في لبنان من حقوق عديدة مع مساعي حثيثة لإلغاء دور الأنروا عبر تقليص موازنتها تدريجيا ? 3 .\nفي الوقت الذي يمنع الفلسطيني من العودة ويستمر النمو السكني في نفس معدلاته وتمنع السلطات اللبنانية توسيع أو بناء مخيمات جديدة , ماهي إذن الحلول المرتقبة لمشكلة السكن ? وهل توافق الحكومة اللبنانية على بناء مخيمات جديدة ? وهل يتنبأ أحد بمدى مخاطر الضغط السكاني في المخيمات والذي قد ينفجر في أي لحظة أو أخرى ? 4 .\nولا يشذ عن هذه القاعدة الا في الاحوال المنصوص عليها صراحة في هذا القانون او في نص خاص .\nلا يجوز تملك اي حق عيني من اي نوع كان لأي شخص لا يحمل جنسية صادرة عن دولة معترف بها او لأي شخص اذا كان التملك يتعارض مع احكام الدستور لجهة رفض التوطين .\nملحق , نص قانون التملك رقم 296 .\nالنشرة الحقوقية ( 248 ) - 12 / 1 / 2018 تحميل النشرة الجمعة كانون الثاني 12 , 2018 النشرة الحقوقية ( 247 ) - 5 / 1 / 2018 تحميل النشرة الجمعة كانون الثاني 05 , 2018 النشرة الحقوقية ( 246 ) - 28 / 12 / 2017 تحميل النشرة الخميس كانون الأول 28 , 2017 جميع الحقوق محفوظة 2015 - المؤسسة الفلسطينية لحقوق الانسان ( شاهد )",
    "السعودية تضع قدما في الرقة لإعادة الاعمار | Euronews عاجل 21 / 01 / 2018 عاجل السعودية تضع قدما في الرقة لإعادة الاعمار Euronews 19 / 10 / 2017 السعودية تضع قدما في الرقة لإعادة الاعمار قال مستشار لتحالف قوات سوريا الديمقراطية إن مسؤولا سعوديا زار شمال سوريا مع قافلة أمريكية , لمناقشة إعادة إعمار الرقة التي انتزعت فصائل عربية وكردية مسلحة السيطرة عليها من تنظيم داعش يوم الثلاثاء .\nوأضاف آمد سيدو أن وزير الدولة السعودي لشؤون الخليج ثامر السبهان زار المنطقة مع بريت مكجورك , المبعوث الأمريكي الخاص للتحالف المناهض \" للدولة الاسلامية \" , والتقى بأعضاء مجلس الرقة المدني .\nوذكرت صحيفة عكاظ السعودية أن السبهان زار شمال سوريا وأن الرياض وواشنطن سبق أن بحثتا إعادة إعمار الرقة .\nوالسعودية عضو بالتحالف الدولي الذي تقوده الولايات المتحدة ضد داعش .\nوقد أنشئ التحالف في 2014 لكن لم ترد أنباء من قبل عن زيارة مسؤولين كبار من الرياض للمناطق التي يسيطر عليها حلفاء التحالف في سوريا .\nولم تعلق وزارة الخارجية السعودية بعد على الزيارة .\nوحولت المعركة التي تقودها قوات سوريا الديمقراطية ضد التنظيم المتطرف , منذ أربعة أشهر بدعم من الضربات الجوية للتحالف , كثيرا من مناطق المدينة إلى أنقاض , وأجبرت كثيرا من سكانها على الفرار إلى مخيمات قريبة , بعد أن أضحت معظم مناطق المدينة غير ملائمة للعيش فيها .\nوشكلت قوات سوريا الديمقراطية وحلفاؤها مجلس الرقة المدني لإدارة المدينة بعد انتهاء القتال .\nويضم أعضاء التحالف الدولي الثلاثة والسبعون أيضا دولا أوروبية وبلدانا عربية أخرى وتركيا .\nويشمل عمله دعم الاستقرار واستعادة الخدمات العامة في المناطق التي يتم استردادها من تنظيم داعش .\nوقال سيدو إن المسؤولين السعوديين الذين زاروا الرقة لتفقد الأوضاع في المنطقة ذهبوا للاستماع إلى المناقشات وليس للمشاركة فيها مضيفا أنهم التقوا بلجنة لإعادة الإعمار شكلها المجلس .\nوأضاف سيدو الذي يعمل أيضا منسقا لقوات سوريا الديمقراطية مع التحالف \" وعدوا بأنهم راح يساهموا ببناء إعمار الرقة مستقبلا \" .\nوأفاد بأن الأولوية الأولى فيما يتعلق بإعادة إعمار المدينة حاليا هي لتطهيرها من الألغام الأرضية , والعمل في مشروعات المياه والكهرباء .\nوفي حين أنه لا توجد خطط ملموسة قال سيدو \" نعتبرها كزيارة أولى . . خطوة أولى من المحتمل أن تكون بداية علاقات مستقبلية \" .\nالمزيد عن مواضيع إضافية اختيار المحرر ابحث مفاتيح اليوم Copyright euronews 2018 21 / 01 / 2018 العربية باستخدامك موقعنا , انت توافق على خصوصية الاستخدام لتحسين أداء التطبيق وتحسين كيفية استخدامك , للمزيد عن شروط تحسين التطبيق",
    "القائمة هزيمة تنظيم داعش الارهابي في سوريا والعراق يعد اهم حدث عسكري لعام 2017 , انتهت معه وبحسب بعض المصادر , تجربة ما يسمى \" دولة الخلافة \" التي فرضها لثلاث سنوات على أراض واسعة امتدت من العراق إلى سوريا , الدولتان اللتان أنهكتهما المعارك وتركتهما أمام دمار كبير وتحديات عدة .\nفخلال هذا العام , خسر التنظيم المتطرف مناطق واسعة أبرزها معقليه الأساسيين , الموصل في العراق والرقة في سوريا , ولم يبق لديه إلا بقايا من \" أرض الخلافة \" التي كانت تساوي قبل ثلاث سنوات مساحة بريطانيا نفسها .\nالهزيمة العسكرية لداعش في العراق وسوريا لا تعني بحسب بعض الخبراء نهاية التنظيم , ونهاية أيديولوجيته التكفيرية , فالتحديات المستقبلية ربما تكون اكبر من ذلك خصوصا وان البعض يرى ان هذا التنظيم الذي يعد أغني تنظيم جهادي إرهابي في العالم , له القدرة على إعادة بناء صفوفه والتكيف مع المستجدات , وطبيعة الوسائل التي يمكن أن يستخدمها في ممارسة أنشطته الإرهابية في ضوء الواقع الجديد , وحدود قدرته على استقطاب وتجنيد أعضاء جدد في ظل التضييق الشديد عليه .\nفخلال سنوات قليلة استطاع التنظيم استقطاب الآلاف من المراهقين والشباب من الجنسين وتجنيدهم .\nكما أصبح للتنظيم خلاياه النائمة ومؤيديه والمتعاطفين معه في عشرات من الدول .\nي ضاف إلى ذلك العوامل المحلية والإقليمية والدولية التي شكلت بيئات ملائمة لظهور وتمدد التنظيم وغيره من التنظيمات الجهادية الإرهابية .\nاستمرار هذه العوامل أو بعضها يعزز من فرضية استمرار داعش .\nكما يعزز من فريضة ظهور تنظيمات جهادية إرهابية جديدة تتبني فكر داعش وتشكل استمرارية له .\nخصوصا مع تصاعد الصرعات والازمات بين بعض دول المنطقة , التي سعت هي الاخرى في السنوات الاخيرة الى بناء تحالفات عسكرية واقتصادية مهمة والعمل على دعم التنظيمات والجماعات المسلحة خلال فترة الصراع من اجل الحصول على مكاسب اضافية .\nهزيمة وتحديات وفي هذا الشأن أعلن رئيس الحكومة العراقي حيدر العبادي \" انتهاء الحرب \" ضد التنظيم الذي كان سيطر في العام 2014 على ما يقارب ثلث مساحة العراق .\nواستطاع العبادي , الذي دعمته واشنطن ودول غربية شكلت بدورها هدفا لاعتداءات دموية نفذها التنظيم , أن يكتسب بخلاف التوقعات , مصداقية كبيرة بعدما قاد البلاد أثناء مواجهة التنظيم المتطرف .\nووفرت المعارك ضد التنظيم فرصة لاعادة بناء جيش انهار في الموصل أمام هجمة الجهاديين .\nودرب التحالف الدولي 125 ألف عنصر من قوات الأمن العراقية , بالاضافة الى قوات مكافحة الإرهاب التي شكلت رأس حربة الحرب ضد التنظيم .\nورغم هزيمة تنظيم داعش كقوة مسيطرة في العراق , لكن بعض مقاتليه ما زالوا يختبئون في وديان صحراوية في محافظة الأنبار ( غرب ) , في منطقة سيكون من الصعب القضاء عليهم فيها .\nوقال القيادي في الحشد الشعبي العراقي أحمد الأسدي \" انتهى داعش من وجهة نظر عسكرية لكن ليس كتنظيم ارهابي ( . . . ) علينا أن نبقى في حالة استنفار \" .\nوي عد مستقبل الحشد الشعبي أحد التحديات التي ستواجه العراق .\nوتشكلت هذه القوات في العام 2014 بعد دعوة المرجعية الشيعية العراقيين الى الجهاد .\nوتضم فصائل مسلحة كانت موجودة سابقا أبرزها \" كتائب حزب الله \" وأخرى تم تشكيلها لاحقا .\nوشارك الحشد الشعبي في قتال التنظيم إلى جانب القوات العراقية , وي عد جزءا من المنظومة الأمنية للبلاد .\nوأمام العراق راهنا مهمة العمل على إعادة الحياة إلى مدن ذات غالبية سنية تعرضت لدمار كبير جراء المعارك , بينها الموصل وبيجي والرمادي والفلوجة .\nومن شأن البطء في انجاز هذه المهمة أن يمنح فرصة لمن تبقى من تنظيم داعش للعودة واستغلال الانقسام الطائفي في البلاد .\nوفي سوريا , وعلى وقع هجمات منفصلة قادها الجيش السوري بدعم روسي , أو قوات سوريا الديموقراطية بدعم أميركي , بات التنظيم يسيطر على خمسة في المئة فقط من مساحة البلاد مقابل 33 في المئة مطلع العام .\nواذا كان التنظيم قد تحول في سوريا الى عصابات متناثرة في جيوب صغيرة , لكن ذلك لا يبعد وفق محللين خطر الخلايا النائمة .\nوأمام دمشق تحد آخر يتمثل في تصاعد قوة الأكراد وإعلانهم النظام الفدرالي في مناطق سيطرتهم في شمال وشمال شرق سوريا .\nولطالما أكدت دمشق نيتها استعادة السيطرة على كامل أراضي البلاد .\nويحذر الخبير في الشؤون الجهادية أيمن التميمي من استغلال التنظيم حصول \" فراغ أمني \" , مشيرا إلى أنه قد ينتج على سبيل المثال عن \" حرب بين قوات النظام وقوات سوريا الديموقراطية \" .\nوتنتظر مدن سورية عدة أبرزها حلب وحمص والرقة اعادة اعمارها بعد دمار كبير خلفته سنوات من المعارك بين قوات النظام من جهة والفصائل المعارضة أو تنظيم داعش من جهة ثانية .\nوبخلاف العبادي , لا تنظر الدول الغربية إلى الرئيس بشار الأسد بايجابية , وتطالب منذ العام 2011 بتنحيه عن السلطة .\nوت جمع الدول الداعمة للمعارضة السورية إن كانت عربية وغربية على أن حل النزاع سياسي وليس عسكريا .\nوتواصلت في العام الحالي الجهود الدولية للتوصل الى تسوية , بالتزامن مع انتصارات ميدانية حققها الجيش بدعم روسيا .\nوبات يسيطر حاليا على نحو 55 في المئة من مساحة البلاد .\nورعت الأمم المتحدة منذ العام 2016 ثماني جولات مفاوضات غير مباشرة بين الحكومة والمعارضة السوريتين , لم تحقق أي تقدم فعلي مع استمرار الخلاف إزاء مصير الأسد .\nفي المقابل , رعت كل من روسيا وايران , حليفتي دمشق , وتركيا الداعمة للمعارضة محادثات سلام في أستانا حققت مكسبا ميدانيا بإقرار اتفاق خفض توتر في أربع مناطق سورية تسيطر عليها الفصائل المعارضة .\nوشهدت تلك المناطق تراجعا كبيرا في نسبة العنف رغم الانتهاكات , مقارنة مع السنوات الماضية .\nومن المفترض أن تستضيف روسيا العام 2018 مؤتمرا يجمع الحكومة والمعارضة السوريتين في سوتشي , أعلن عنه الرئيس فلاديمير بوتين اثر قمة جمعته مع نظيريه التركي والايراني .\nوإذا كان العام 2018 سيشهد نهاية للنزاع الذي تسبب بمقتل أكثر من 340 ألف شخص , لكن التحديات الإنسانية لا تزال كبيرة أمام كل من سوريا والعراق .\nوأدت الحرب ضد تنظيم داعش في العراق الى نزوح نحو ثلاثة ملايين شخص , فيما تسبب النزاع في سوريا منذ اندلاعه في العام 2011 بنزوح ولجوء أكثر من نصف سكان البلاد الذي كان يقدر عددهم ب - 22 ألفا .\nوفي العراق , يحتاج 11 مليون شخص الى دعم انساني .\nورغم أن عددا كبيرا من السوريين يعودون حاليا إلى مناطقهم , تقول المتحدثة باسم اللجنة الدولية للصليب الأحمر في دمشق إنجي صدقي \" في وقت باتت بعض المناطق أكثر أمنا العام الحالي , اندلع القتال في مناطق اخرى مسببة بموجات نزوح جديدة \" .\n40 الف مقاتل بين حوالى 40 الف مقاتل اجتبي انضموا الى صفوف تنظيم داعش في سوريا والعراق ما زال المئات يقاتلون في آخر تحصيناتهم , لكن ماذا عن الآخرين ? يجمع الخبراء الاميركيون على انهم لم يقضوا جميعا في المعارك , رغم مقتل عدد كبير منهم في حملات القصف الجوي المكثفة , مع احتمال ان يشكلوا خطرا كبيرا في الاشهر والسنوات المقبلة .\nوتساءل مدير المركز الدولي للأمن والدفاع في مجموعة راند كوربوريشن للبحوث سيث جونز \" السؤال هو كم عدد قتلاهم ? كم منهم ما زال على قيد الحياة , مستعدا لمواصلة القتال ? \" مضيفا \" كم منهم تخلوا عن النضال او ذهبوا لمواصلته في مكان اخر ? لست على علم بتقديرات جديرة بالثقة \" .\nوتحاول اجهزة مكافحة الارهاب الدولية اجراء الحسابات الأكثر دقة لعدد المتطوعين للجهاد وتحركاتهم لكن المهمة شاقة نظرا لصعوبة الحصول على التقديرات والتحقق منها .\nلكن مصدرا رسميا فرنسيا اشار الى انه بين 1700 فرنسي توجهوا الى سوريا والعراق منذ 2013 قتل 400 الى 450 وعاد حوالى 250 الى فرنسا .\nوفي 8 كانون الاول / ديسمبر قدر وزير الداخلية جان ايف لودريان ان حوالى 500 منهم ما زالوا في الميدان العراقي السوري و \" سيجدون صعوبة في العودة الى فرنسا من هناك \" .\nيبقى بعد ذلك حوالى 500 جهادي فرنسي , بعضهم تلقى التدريب وازداد قسوة وتدرب على التعامل مع الاسلحة والمتفجرات في الطبيعة .\nواعتبر الباحث بروس هوفمان المتخصص في الارهاب في جامعة جورجتاون انه \" رغم مقتل عدد منهم نجا الآلاف وتمكنوا من مغادرة سوريا .\nاليوم من المؤكد ان عددا منهم اصبح في البلقان حيث يمكثون بعيدا عن الاضواء للعثور على فرصة للتسلل الى اوروبا \" .\nوسبق ان لوحظ وصول هؤلاء الجهاديين الذين زادتهم ثلاث او اربع سنوات من القتال الشرس في العراق وسوريا قسوة , على عدة جبهات على ما اكد مدير مشروع المخاطر العابرة للدول في مجموعة البحوث مركز الدراسات الاستراتيجية والدولية توكاس ساندرسم .\nوقال \" في ايار / مايو قاتل اقل من 80 اغلبهم من اليمنيين والروس والسعوديين والمغاربة الجيش الفيليبيني في مراوي على جزيرة مينداناو الى جانب جماعة ابو سياف الجهادية \" .\nومؤخرا وردت معلومات عن وصول جهاديين سابقين في سوريا ناطقين بالفرنسية فرنسيين او مغاربة الى ولاية جوزان في شمال افغانستان حيث اقاموا معسكرا , بحسب ما كشف شهود ومسؤولون محليون .\nواستغل عدد من المتطوعين الدوليين الذين انضموا الى صفوف التنظيم ظروف الفوضى السائدة في سوريا , وفي بعض المناطق اتفاقات الاجلاء التي تم التفاوض عليها مع الفصائل الكردية , رأس حربة العمليات الميدانية ضدهم , لإلقاء اسلحتهم والاندماج مع حشود اللاجئين المدنيين الذين يتجمعون بكثافة في مخيمات في مختلف انحاء المنطقة .\nواشارت شهادات مهربين على الحدود السورية التركية الى توافد مقاتلين من التنظيم المتطرف الى تركيا يدفعون مبالغ كبرى للمهربين .\nومع عودة البعض او محاولتهم العودة الى بلدان اصلهم حيث غالبا ما تنتظرهم محاكمات وعقوبات سجن شديدة , فلن يكون هذا وضع الجميع بحسب سيث جونز .\nوقال \" كانت المسألة قضية لكثيرين ذهابا بلا اياب .\nفقد ارادوا الانضمام الى داعش والمكوث فيها \" , مضيفا \" لذلك لا اعتقد ان عدد الساعين الى العودة سيكون كبيرا .\nويقدر الخبراء ان تكون ليبيا ودول الساحل وافغانستان وافغانستان والمناطق القبلية الباكستانية والصومال واليمن , او بشكل عام الدول التي يعتبرها الدبلوماسيون والعسكريون \" مناطق رمادية \" في العالم , المواقع التي قد ينتهي اليها مقاتلو \" الخلافة \" المفقودون .\nصفقات سرية الى جانب ذلك عدل منشق من قادة القوات التي انتزعت بقيادة الأكراد السيطرة على مدينة الرقة من تنظيم داعش عن روايته السابقة عن سقوط المدينة وقال إن آلافا من مقاتلي التنظيم , أي عدد أكبر بكثير من التقديرات السابقة , غادر المدينة بموجب صفقة سرية وافقت عليها الولايات المتحدة .\nوقال طلال سيلو القائد السابق بقوات سوريا الديمقراطية إن القوات تولت الإعداد لنقل جميع المسلحين الباقين من تنظيم داعش من مدينة الرقة وذلك رغم أنها قالت حينذاك إنها تقاتل المتطرفين الأجانب المستميتين في الدفاع عن المدينة .\nووصف مسؤولون أمريكيون تصريحات سيلو بأنها \" زائفة ومختلقة \" غير أن مسؤولا أمنيا في تركيا التي فر إليها سيلو قبل ثلاثة أسابيع روى أحداثا مشابهة عن هزيمة داعش في معقلها السوري .\nوتختلف تركيا مع واشنطن بشأن الدعم الأمريكي للقوات الكردية التي قادت القتال في الرقة .\nوكان سيلو هو المتحدث باسم قوات سوريا الديمقراطية وأحد المسؤولين الذين قالوا لوسائل الإعلام في منتصف أكتوبر تشرين الأول عندما تم التوصل للصفقة إن أقل من 300 مقاتل غادروا الرقة مع عائلاتهم بينما واصل آخرون القتال .\nإلا أنه عاد و قال إن عدد المقاتلين الذين س مح لهم بالمغادرة أعلى بكثير وإن ما ر وي عن معركة أخيرة كان محض خيال يهدف لإبعاد الصحفيين لحين إتمام عملية الإجلاء .\nوأضاف أن مسؤولا أمريكيا في التحالف الدولي المناهض للتنظيم لم يذكر اسمه وافق على الصفقة في اجتماع مع أحد قادة قوات سوريا الديمقراطية .\nوفي ذلك الوقت تضاربت الروايات فيما إذا كان مقاتلون أجانب قد س مح لهم بمغادرة الرقة أم لا .\nوقالت هيئة الإذاعة البريطانية ( بي . بي . سي ) فيما بعد أن أحد السائقين في عملية الإجلاء وصف قافلة يمتد طولها إلى سبعة كيلومترات مكونة من 50 شاحنة و 13 حافلة و 100 عربة تابعة لتنظيم داعش محملة بالمقاتلين والذخائر .\nوأبدت الحكومة التركية قلقها من احتمال تهريب بعض المقاتلين الذين غادروا الرقة عبر الحدود إلى الأراضي التركية وأنهم ربما يحاولون شن هجمات في تركيا أو في الغرب .\nوقال سيلو \" تم التوصل لاتفاق على أن يرحل الإرهابيون .\nوأضاف أنهم كانوا جميعا من المقاتلين باستثناء 500 فرد .\nوأوضح أنهم اتجهوا شرقا إلى الأراضي الخاضعة لسيطرة تنظيم داعش حول دير الزور حيث حققت قوات الجيش السوري والقوات الداعمة للرئيس بشار الأسد مكاسب .\nوعلى مدى ثلاثة أيام منعت قوات سوريا الديمقراطية الناس من الذهاب إلى الرقة قائلة إن القتال دائر للتعامل مع المسلحين الذين رفضوا تسليم أنفسهم .\nوأضاف \" الإعلان كان غطاء لهؤلاء الذين رحلوا إلى دير الزور \" وأن الاتفاق أقرته الولايات المتحدة التي كانت تريد نهاية سريعة لمعركة الرقة حتى تتمكن قوات سوريا الديمقراطية من الانتقال إلى دير الزور .\nلم يتضح أين انتهى الحال بمن تم إجلاؤهم عن الرقة .\nوتنفي قوات سوريا الديمقراطية أن مقاتلي التنظيم استطاعوا مغادرة الرقة إلى دير الزور وقال التحالف العسكري الذي تقوده الولايات المتحدة ويساند قوات سوريا الديمقراطية إنه لا يبرم \" اتفاقات مع إرهابيين \" .\nوقال التحالف في بيان إنه يرفض رفضا قاطعا أي اتهامات زائفة من أي مصدر تشير إلى تواطؤ التحالف مع تنظيم داعش .\nإلا أن مسؤولا أمنيا تركيا قال إن عدد رجال داعش الذين غادروا الرقة أكبر من العدد المعترف به .\nوقال إن تركيا تعتقد أن تلك الروايات تهدف إلى صرف الأنظار عن رحيل أفراد داعش وشكا من أن تركيا لم يتم إطلاعها على التطورات .\nوقد اختلفت أنقرة شريك واشنطن في حلف شمال الأطلسي وعضو التحالف الذي تقوده الولايات المتحدة اختلافا شديدا مع واشنطن حول دعمها لمقاتلي وحدات حماية الشعب الكردية الذين قادوا الحرب على داعش في الرقة .\nوتقول تركيا إن وحدات حماية الشعب تمثل امتدادا لحزب العمال الكردستاني الذي شن حملة تمرد على مدار ثلاثة عقود في جنوب شرق تركيا وتعتبره الولايات المتحدة والاتحاد الأوروبي جماعة إرهابية .\nوتحدث سيلو في موقع آمن على أطراف أنقرة في حضور ضباط أمن أتراك .\nوقال إن الأمن لحمايته هو شخصيا ونفى تأكيدات قوات سوريا الديمقراطية أنه تعرض لضغط للهرب إلى تركيا حيث يعيش أولاده .\nوقال سيلو وهو من أفراد الأقلية التركمانية في سوريا إن قراره الجهر بالحقيقة الآن قائم على تخلصه من أوهامه عن هيكل قوات سوريا الديمقراطية التي يهيمن عليها مقاتلو وحدات حماية الشعب على حساب حلفائهم من العرب والتركمان بالإضافة إلى النتيجة التي تحققت في الرقة التي وصفها بأنها مدينة تعرضت للدمار دون العدو .\nوأضاف أن محادثات الرقة جرت بين شاهين جيلو القائد الكردي بقوات سوريا الديمقراطية ووسيط من داعش كان صهر أمير التنظيم في الرقة .\nوبعد أن توصلا إلى اتفاق اتجه جيلو إلى قاعدة عسكرية أمريكية قرب قرية جلابية .\nوقال سيلو \" عاد بموافقة الإدارة الأمريكية على اتجاه هؤلاء الإرهابيين إلى دير الزور \" .\nوقبل أسبوعين قال التحالف إن أحد قادته كان حاضرا في المحادثات لكنه لم يشارك في الصفقة التي قال إنه تم التوصل إليها \" رغم عدم موافقة التحالف الصريحة على السماح لإرهابيين مسلحين من الدولة الإسلامية بالرحيل عن الرقة \" .\nاشترك في قناة النبأ على التلجرام لاخر التحديثات على الرابط ادناه : التعليقات انقر لاضافة تعليق تعليقات فيسبوك آخر الاضافات الاكثر مشاهدةفي ( عنف وارهاب ) اسبوع شهر سنة الكل وكالة النبأ - الأخبار فيسبوك شبكة واسعة متعددة الأبواب والصفحات تتضمن معارف ومعلومات في الفكر والثقافة والدين والتراث والسياسة والاقتصاد والاجتماع والعلوم وغيرها , تتمثل في صحيفة الكترونية يومية شاملة . . وتهدف إلى الدفاع عن حقوق الإنسان ونشر الوعي والدعوة إلى بناء الإنسان فكريا وثقافيا , وتطوير مهاراته وإمكانياته وتفكيره للتواصل والاتصال والمراسلة : ايميل : annabaa @ gmail . com هاتف + واتساب : 009647902409092 راسلونا انتظار جاري الارسال . . . جميع الحقوق محفوظة لمؤسسة النبأ للثقافة والإعلام 2016 - 1998",
    "المسألة الس ورية : سؤال المصير والمستقبل : الحراك الشعبي في سورية - Salon Syria المسألة الس ورية : سؤال المصير والمستقبل : الحراك الشعبي في سورية By 1 - الحراك الشعبي الس وري , ال ذي بدأ في الن صف الث اني من آذار ( مارس ) 2011 تحو ل تدريجيا , وقبل أن يتصل ب عوده , وتترسخ قاعدته الش عبية , ويتحقق استقلاله عن القوى والمؤثرات الخارجية , تحو ل , بعد بضعة أشهر , عن النهج الس لمي إلى حرب متعد دة الص فات ومن نوع جديد لم تألفه المنطقة , شاركت فيه أطراف عربية وإقليمية ودولية عديدة .\nوهكذا غ طي على الأهداف الداخلية للحراك ( الحرية والكرامة والعدالة ) , ثم أزيحت تدريجيا لصالح أهداف هذه الأطراف التي لعبت دور الممو ل والمسل ح والموج ه والمخط ط , ووضعت , بالتالي , الأطراف النافذة في الحراك تحت الس يطرة المباشرة لأجهزتها المتمركزة في الد ول المجاورة لسورية .\nالحراك الش عبي الس وري تلا الأحداث التي جرت في العديد من الأقطار العربي ة , وتأث ر خصوصا بانتفاضتي تونس ومصر , ولم يكن صنع مؤامرة خارجي ة , الأمر الذي لا ينفي مساهمة عناصر أو مجموعات مرتبطة بالخارج شاركت في الحراك من بدايته أو في سياقه .\nوهو بهذا المعنى إنتاج وطني صنعته أوضاع البلاد المحكومة من نظام استبدادي مترابط الحلقات , سيطرته قوي ة وشاملة لدوائر النشاط الاجتماعي المختلفة , نظام ينعدم فيه هامش للحر يات السياسي ة , ولا يتوفر فيه المجال لنشاط الفئات الش عبية المختلفة للدفاع عن مصالحها الجزئي ة أو العام ة , أو للتأثير على سياسات الن ظام وممارساته .\nعلى أن المجال كان واسعا أمام قوى نشأت ونمت بالارتباط بعلاقات وثيقة بالس لطة , مستفيدة مما أصبح ي سمى \" بالدولة الخفي ة \" أو \" الد ولة العميقة \" أي من القوى التي تعمل فوق القانون وخارجه , لممارسة نفوذ واسع و خصوصا في المجال الاقتصادي للاستيلاء على حص ة ملحوظة من الد خل الوطني , والمال العام وأملاك الد ولة .\nوبتأثير من ما يمكن تسميته ب \" مافيا سلطوي ة \" انتشر الفساد الكبير والص غير في الج هاز البيروقراطي القليل الكفاءة أصلا , كما طاول القانون الذي تآكلت سيادته تدريجي ا , والقضاء ال ذي فقد استقلاله .\nوزاد في الط ين بل ة الس ياسة الاقتصادي ة , التي تول ى أمر رسمها وتنفيذها مرتبطون بالكتل الاقتصادي ة و المالي ة الداخلي ة و بدوائر المال الخارجي ة , ومنفذون لتوجيهات البنك الد ولي وصندوق الن قد الد ولي , فض ي ق على القطاع العام , بالأحرى قطاع الد ولة , بهدف دفعه نحو الفشل والإفلاس , والتمهيد للاستيلاء عليه من المافيات المالي ة , وزيدت الصعوبات بوجه الص ناعة والز راعة و أخذت الد ولة , تحت وطأة العجز المالي و نفوذ القوى الم هيمنة على الن ظام , بسياسة الت خل ي الت دريجي عن واجباتها في حقول الت عليم , بمراحله المختلفة , و الص حة والر عاية الاجتماعي ة .\nبذلك اتسعت الهو ة بين من يملكون وبين من لا يملكون , وتوس عت دائرة الفقر وازدادت البطالة خصوصا بين الش باب وكذلك البطالة الم قن عة , كما ازداد تهميش مناطق الأطراف , التي تشمل غالبي ة الأرض الس وري ة وكتلة وازنة من الس ك ان , مقابل المدن الكبرى , فازدادت تبعا لذلك الهجرة من الر يف إلى هذه المدن , وإلى لبنان والأردن و دول الخليج , بحثا عن العمل و عن لقمة الخبز .\nلقد تحو لت سورية إلى بلد نابذ لقوى العمل الموصوفة وغير الموصوفة , وخصوصا للكفاءات العلمي ة و الفني ة .\n2 - من هذا الواقع نشأت \" الأزمة الوطنية الس ورية \" , التي تعود بداياتها لسبعينبات القرن العشرين , مع النمو التدريجي لنظام الاستبداد وكذلك لموجات القمع , وخصوصا موجة القمع الد موي بين 1980 - 1982 ولتدابير الانفتاح الاقتصادي , التي تأث رت بصعود اللبرالية الجديدة في العالم الرأسمالي ( وصول ريغان و تاتشر للحكم في الولايات المتحدة و انكلترا ) , وكذلك لسياسة التضخ م الن قدي الم تبعة في سورية منذ أوائل السبعينيات و التي استهلكت جزءا كبيرا من وفورات الفئات المتوس طة و القليلة الد خل وزادت في إفقار الفقراء .\nبهذه المعاني , فالأزمة عام ة , سياسية واجتماعية واقتصادية بالإضافة لكونها قد أزمنت وصار لها عمر طويل .\nكان واضحا للجميع , بمن فيهم بعض ولاة الأمور , وخصوصا منذ بداية العهد الج ديد في العام 2000 , أن الن ظام القائم لم يعد يلب ي مصالح الجميع , بالأحرى الفئات الش عبية الفقيرة أو الم فقرة , ودوائر واسعة من الفئات الوسطى , أي الأكثرية الساحقة من السوريين , وأن البلاد بحاجة ماس ة لإصلاح شامل وعميق , وبتعبير ضارب لإلياس مرقص , بحاجة لإصلاح أكبر من ثورة .\nهذه الإصلاحات كانت ستجعل الن ظام قادرا على انتهاج سياسة حازمة ضد نهب المال العام وضد الفساد الكبير , سياسة تضع حد ا للمافيات المحمي ة من مراكز القوى , وت ؤم ن للنظام الفع الية والإمكانات للقيام بواجب الد ولة في حقول الت عليم والص حة والخدمات الاجتماعي ة , والضمان الاجتماعي , عدا عن أنها ت قو يه بوجه الخارج وخصوصا إسرائيل التي تحت ل الجولان , وتستبيح ما بقي من فلسطين .\nالسؤال هو : هل إصلاح بهذا العمق وهذا الش مول كان ممكنا ? في بداية العهد , توفرت الفرصة الذ هبي ة للقيام بهذا الإصلاح المتعد د الاتجاهات .\nلقد تكر ر , في ذلك الوقت , حديث مسؤولين عن الحاجة لهذا النوع أو ذاك من الإصلاح .\nلكن الكلام لم يتحول إلى عمل .\nو ظل ت الفرصة م تاحة لفترة طويلة .\nولم يكن ممكنا الاستفادة من الوقت المتاح , بدعوى الظ روف التي استجد ت : الاحتلال الأمريكي للعراق , والض غط الذي مارسته الولايات المتحدة على سورية بعد ذلك , بما في ذلك إجبارها , بقرار من مجلس الأمن , على سحب جيشها من لبنان , والعدوان الإسرائيلي على لبنان 2006 , وتآمر أركان من الن ظام على الن ظام .\nهذه الظروف كان ينبغي أن تدفع نحو الإصلاح .\nباعتقادي , هناك أسباب أخرى حالت دونه في مقد متها الض عف الكبير للقوى الاجتماعي ة صاحبة المصلحة فيه , وعدم وضوح صورة الإصلاح وأولوياته ومراحله لدى هذه القوى , وضعف القوى الد يمقراطي ة واليساري ة وغياب مبادرتها وتقديرها الخاطئ لموازين القوى , وبروز قوى مؤثرة في صفوف المعارضة انطلقت في رسم سياستها من اعتقاد بعضها بعدم استعداد النظام للإصلاح , وبعضها الآخر من واقع احتلال الولايات المتحدة للعراق , وإمكان تمد دها نحو سورية فقرر الس ير على الن هج الذي سارت عليه المعارضة العراقي ة في \" الت حالف \" مع الولايات المتحدة , أي بالتبعية لها , وإن بالط ريقة \" الس وري ة \" , أي بشكل أكثر نعومة وبباطني ة ( إعلان دمشق ) , مع أن بعض رموز هذا \" الإعلان \" كان صريحا في دعمه لاجتياح الأمريكان للعراق , بوصفه نوعا من \" التحرير \" , ولم يتوان من توجيه تحياته لجورج بوش على دوره في العراق وفي المنطقة .\nهذا من قوى سياسية معارضة للن ظام .\nلكن هناك أسباب أخرى أكثر أهمية برزت من داخل فريق الن ظام كبحت أي ة ميول للإصلاح أبداها بعض رموزه , انطلاقا من واقع الرجحان الكبير لميزان القوى لصالح النظام , لكن خصوصا من المصالح الضي قة المرتبطة باستمرار الأوضاع على ما هي عليه .\nوهكذا ظل الن ظام بمجمله أسيرا لسياساته وأساليبه , ولم يتمكن من الت حرر منها من أجل معالجة شؤون البلاد , أو على الأقل لحماية الن ظام نفسه .\nالفرصة الأخرى للإصلاح كانت مرتبطة ببدء الأحداث ( آذار 2011 ) .\nحينها واجه الن ظام خيارين : الأول هو الس ير في طريق الحل الأمني , ال ذي لا يمكن إل ا أن يستجر الج يش للقيام بمهام هذا الحل , ويساهم في وضع البلاد في الد وامة التي تعيش فيها الآن .\nوالخيار الآخر هو ات باع الحل الس ياسي الش امل على أساس تصحيح العلاقة المختل ة بين الحاكمين والمحكومين , وإقامتها على أسس جديدة , عبر الد عوة لمؤتمر وطني يرأسه رئيس الجمهورية ويحضره المعارضون والموالون وأهل الر أي والعمل والإنتاج والإدارة , مؤتمر تلتزم الس لطة بقراراته , يصوغ عقدا اجتماعيا جديدا على أسس الحرية والديمقراطية والمساواة بين المواطنين , ويضع الخطوط العامة للإصلاح في الميادين المختلفة وي حد د الإجراءات والت دابير الواجب اتخاذها بما فيها الت عديلات الد ستوري ة و القانوني ة المطلوبة لإعادة صياغة الن ظام بما يصون سيادة البلاد و استقلالها ووحدة أراضيها , و ي ؤم ن الوحدة الوطني ة و ي تيح الحر ي ات العام ة .\nهذا الخيار لم يحظ باهتمام الس لطة , ولم تضعه المعارضة في أولوي اتها , وف وتت هذه الفرصة أيضا .\nكان ي مكن لهذا الخيار - لو جرى الس ير فيه - قطع الطريق على تطو ر الأحداث نحو الحرب الأهلي ة , ثم نحو الحرب التي اشتركت فيها قوى إقليمي ة محر ضة و مدعومة من قوى دولي ة مختلفة , فتحو لت \" الأزمة الوطني ة الس وري ة \" إلى ما يمكن أن ن سم يه ب \" المسألة الس وري ة \" , ولم تعد الأي دي الس وري ة طليقة في الش أن الس وري , إذ شاركت فيه أيد أخرى أقوى , ولم يعد الحل سوري ا , بل أصبح دولي ا وإقليمي ا , تضاءلت فيه مساهمة الس وري ين , ولم تعد اليد الع ليا على شؤونهم , لهم .\nبداي - - - - - - - - - - - ة واح - - - - - - - - دة , ومس - - - - - - ارات متف - - - - - - ارقة , ونت - - - - - - - ائج مخت - - - - - - لفة 3 - تع رضنا بتفصيل للوضع الس وري ما قبل الأحداث , وللأسباب الد اخلي ة العميقة للأحداث .\nلكن سورية ليست جزيرة منعزلة عن محيطها وعن العالم .\nففي أوقات متقاربة انفجرت الانتفاضات , م تتابعة في الأقطار العربية الأكثر سك انا , والأكثر فقرا , والأكثر ثقافة .\nالبدايات كانت متشابهة إلى حد كبير , والشعارات العامة متماثلة , وسرعان ما اختلفت الن هايات والن تائج .\nالس بب هو تدخ ل القوى الإقليمي ة والد ولي ة .\nفالعالم أصبح أكثر تشابكا لا تربطه وسائل الإعلام و المواصلات بقدر ما توح ده قوى الرأسمال المالي المعولم , الممسوك من الإمبريالية الأمريكية أكثر من أية قوة دولية أخرى .\nلقد انخفض مستوى الس يادة القومي ة واقعيا , وزاد تدخ ل الهيئات الد ولي ة الخاضعة للد ول الامبريالي ة الكبرى , وتدخ ل الد ول الإقليمي ة الكبرى الأقوى في شؤون الأضعف .\nفي تونس ومصر واليمن وليبيا والبحرين وسورية , من نقطة بدء واحدة خرجت خطوط مختلفة الات جاهات , حد دتها العلاقات بين القوى الد اخلي ة الفاعلة , والقوى الإقليمي ة والد ولي ة المشتبكة في الأحداث .\nودون أن نتجاوز حدود هذا المقال وموضوعه أكثر مما ي سمح به , ن لاحظ أن ما جرى بعد بداية الانتفاضة الليبي ة هو تدخ ل عسكري مكشوف من الولايات المتحدة و فرنسا و انكلترا و ايطاليا , بحجة حماية المدنيين , تغط ى بقرار من مجلس الأمن ( ومن الج امعة العربي ة ) وخرج على مضمونه , أدى لتدمير الد ولة القائمة ووضع ليبيا في وضع يعجز فيه الكيان الم قام بعد الت دخ ل العسكري عن الس يطرة على شؤون البلاد , وتتحك م الميليشيات المسل حة في شؤون المناطق و ت سيطر على تصدير الن فط , وتندفع البلاد نحو الانقسام على أسس جهوي ة وقبلي ة .\nفي تطو ر الحدث الليبي ش به كبير بت طو ر الحدث العراقي : غزو واحتلال أجنبي وإلغاء أو حل الجيش الوطني وتفكيك الدولة , يتبع ذلك العجز عن ضبط أمور البلاد .\nلنلاحظ , بالمقابل , أن الانتفاضة المصري ة استجر ت تدخ ل الج يش المصري مر تين , أ بعد رئيس الج مهوري ة حسني مبارك عن الس لطة في المر ة الأولى وأ زيح محمد مرسي رئيس الج مهوري ة ومجموعة الإخوان المسلمين عن الس لطة في المر ة الث انية , ووقف الحكم ال ذي أ قيم بعد ذلك ضد الت دخ ل الأمريكي الأوربي في الش ؤون الد اخلي ة , أو لم يسمح للغرب بالت مادي .\nولنلاحظ أيضا تراجع دور دولة قطر \" الع ظمى \" وتوت ر العلاقات الت ركي ة المصري ة , وتركيا وقطر مرتبطتان بعلاقات معروفة مع حركة الإخوان المسلمين , ونمو دور لافت للس عودي ة و الإمارات المعاديتين لهذه الحركة .\nفي المثال الليبي هناك طغيان لوزن الخارج على وزن الحراك الش عبي الد اخلي .\nالص عوبات الاقتصادي ة و المالي ة ليست ذات شأن , ورغم ذلك لا توجد دولة ليبي ة حقيقية و البلاد تت جه نحو المجهول .\nفي المثال المصري يبرز الوزن الكبير للحراك الش عبي , وبإضافة وزن الج يش إليه تظهر الس يطرة الواضحة للعوامل الد اخلي ة التي حافظت على استمرار الد ولة , على الرغم من الص عوبات الاقتصادي ة الكبيرة التي تعاني منها مصر , وعلى الرغم أيضا من الد ور الس عودي والإماراتي اللافت للن ظر والمثير للتساؤل , ومن تأثيرات وقيود معاهدة كمب دافيد مع إسرائيل والر عاي ة الأمريكي ة لها , ومن النفوذ الأمريكي المستمد من العلاقات الأمريكية المصرية , التي ترسخت في عهدي السادات ومبارك .\nاستمرار الد ولة واستمرار الحركة الش عبي ة في مصر يبقيان منبعا للأمل لتجاوز مصر صعوباتها .\n4 - ما جاء أعلاه كان توطئة للعودة إلى الموضوع الس وري وعلاقته بالعوامل الخارجي ة , و دور هذه العوامل في الحرب القائمة .\nلقد تجاوزت الأحداث الس نوات الث لاث , ودخلت في الس نة الر ابعة ولا توجد مؤشرات على أن الحرب تقترب من نهايتها .\nالشروط الد اخلي ة التي تعرضن ا لها بالت فصيل كانت مناسبة , خلال الأشهر الأولى , لنشوء الحراك الش عبي ونموه و تطو ره وتكو ن حاضنة شعبي ة له , ودائرة واسعة م تعاطفة معه , وخصوصا عندما كان طابعه الأساسي سلمي ا , أي عندما كانت المظاهرة وسيلته الر ئيسي ة في الت عبير عن مطالبه في الحر ي ة والكرامة و العدالة .\nلكن هذه الش روط , رغم القمع الذي مارسته السلطة , لا ت بر ر تحو له إلى العمل المسل ح و لا للت طور ال ذي جرى فيه , والذي أدى إلى تقلص قاعدته الشعبية .\nفي اليمن مثلا , حافظ الحراك الش عبي على طابعه الس لمي طوال الوقت , رغم الاستفزازات المستمر ة ال تي تعر ض لها .\nوبعكس ما يزعم البعض , من أن ما حدث في سورية كان من بدايته نتاج مؤامرة م دب رة من الخارج , فما من مؤامرة - ولا يمكن نفي وجودها في بلادنا وفي المنطقة - قادرة على جر الناس وراءها , بدون أوضاع داخلية تستثير غضب الناس , فعشرات الآلاف , وأحيانا مئات الآلاف , لا يخرجون إلى الش وارع بدفع من عملاء الأجنبي , ولا تنفيذا لأهدافه , وإنما طلبا للإصلاح والتغيير .\nومثلما توفرت الشروط المناسبة لنشوء الحراك الشعبي من خلال الاستبداد والفساد , توفرت أيضا الشروط لتآمر ونشاط الدول الإقليمية والخارجية .\nالحراك الس وري إذا ينقسم إلى جزئين أو مرحلتين , جزء أو ل سلمي داخلي , وجزء ثان غير سلمي لعب فيه الخارج الإقليمي والدولي , تداخل مع الجزء الأول و سيطر عليه وأخضعه لاستراتيجياته وأهدافه .\nثلاثة أمور تتبادل التأثير تفسر تطور وتعقد الوضع الس وري وغموض آفاقه .\nالأو ل هو الاستقطاب السياسي الحاد في المنطقة , والثاني هو الموقع الجيوسياسي لسورية وأهم يته في المشرق العربي خصوصا وفي الش رق الأوسط عموما , والثالث هو السياسة الأمريكية وتحولاتها في المشرق العربي , وخصوصا بعد احتلال العراق .\nعلى الرغم من العلاقة الوطيدة بين الولايات المتحدة والسعودية , والحماية الأمريكية للنظام السعودي , فهذا النظام , حفاظا على نفسه , يعتبر نفسه مسؤولا عن حماية أنظمة دول الخليج المشابهة لنظامه , ويحسب حساب دولتين في المنطقة : إيران والعراق , وذلك بسبب تطورهما ووجود جيشين قويين فيهما .\nالثورة الإيرانية أثارت القلق والخوف , لذلك دعمت السعودية ودول خليجية أخرى , العراق في الحرب ضد إيران , بهدف إضعاف البلدين , وغطت دعمها بالدفاع عن \" القومية العربية \" ضد \" العدوان المجوسي \" .\nلكن الحال تغير بعد احتلال العراق للكويت , فوضعت أراضيها عام 1991 تحت تصرف القوات الأمريكية لضرب العراق تحت دعوى \" تحرير الكويت \" , ووضعت أراضيها مرة أخرى تحت تصرف القوات نفسها عام 2003 لاحتلال العراق وحل جيشه وتدمير دولته , وبذلك تخلصت من واحد من العدوين .\nبقي العدو الآخر , الذي انطلق في نهضة شاملة , رغم العقوبات المفروضة من الدول الغربية , وأقام تحالفا متينا مع سورية ومع حزب الله في لبنان .\nمما أثار قلقا متزايدا , ودفع السعودية للمشاركة النشيطة في الحرب في سورية , بوصف سورية الحلقة الأضعف في السلسلة .\nالهدف السعودي من ضرب سورية هو , عدا عن إضعافها , إضعاف إيران , وقطع السلسلة الممتدة منها نحو لبنان , أي نحو حزب الله .\nكون ضرب المقاومة الإسلامية في لبنان , وضرب إيران , وإضعاف سورية , أهداف إسرائيلية أيضا , لا يغير في الأمر شيئا .\nعلى العكس , فقد يمهد للتحالف , طالما المصالح متوافقة .\nوربما هنا يكمن السبب وراء الحملة الواسعة للإعداد النفسي \" للحرب المقدسة \" بين السنة والشيعة , في سياق عملية تغيير الأهداف على المستوى العربي .\nلقد غطى الص راع على سورية الن صف الث اني من القرن العشرين , والس نوات المنصرمة من القرن الحادي و العشرين .\nبدأ ذلك بعد جلاء قو ات الاحتلال الفرنسي ( والبريطاني ) عنها , وبعد تكو ن دولة إسرائيل في الج زء الأكبر من فلسطين وعلى الحدود الجنوبي ة لسورية .\nالت حك م بهذا الموقع , إلى جانب الموقع العراقي , يعطي للط رف الم تحك م قو ة خاص ة في المنطقة الممتد ة من تركيا شمالا بات جاه الأردن و الس عودي ة جنوبا حت ى اليمن , ومن البحر المتوس ط حت ى إيران شرقا , حيث منابع واحتياطي ات وطرق نقل الن فط في الس عودي ة والعراق وإيران , و كذلك مكامن الغاز وإمكانيات نقله .\nمن وجهة نظر \" الط اقة \" , يمكن اعتبار الحرب الد ائرة في سورية حرب الن فط والغاز , كما يمكن فهم مشاركة قطر و الس عودي ة من جهة و إيران من جهة أخرى .\nعلى أن هذا الت فسير يبقى أ حادي الجانب ولا يستغرق الواقع .\nأم ا المشاركة الت ركي ة فلها أسباب أخرى .\nفالقيادة الت ركي ة , التي فشلت حت ى الآن , في الانضمام إلى الات حاد الأوروبي , واستدارت نحو الش رق العربي , والمحكومة من \" مخلوطة \" من الأفكار و الت صورات بما فيها أوهام استعادة أمجاد عثماني ة مضى زمانها وانقضى منذ مئة عام .\nهذه القيادة , التي تعمل من جهة لتنفيذ دورها في خطط الحلف الأطلسي , وتركي ا عضو فيه , و الخطط أمريكي ة أساسا , تعمل من جهة أخرى لتجعل من تركي ا دولة امبريالي ة ثانوي ة تحت رعاية الامبريالي ة الأمريكي ة , في منطقة واسعة تمتد من سورية إلى الج زيرة العربي ة , ومن سورية إلى العراق .\nهذا التوج ه التركي ي فس ر الصراع الت ركي الإيراني , كصراع على المصالح , وليس إحياء للص راع بين الص فوي ين والعثماني ين .\nالحاضر , كما هو معروف في تجارب أمم مختلفة , في الصراع على المصالح , يتنك ر بأردية وأقنعة من الماضي .\nصراع المصالح يفس ر أيضا إلى حد كبير , الد ورين القطري و الس عودي , إن من حيث الخضوع للامبريالي ة الأمريكي ة و الارتباط بسياستها , أو من حيث المصالح الخاصة , السعودية أو القطرية المتعل قة بالن فط والغاز و طرق نقلهما , أو أيضا وربما أولا وقبل أي شيء آخر القلق , بله الخوف من الثورات والانتفاضات التي لن تترك مكانا لن تصل إليه , مما يدفع دول الخليج للقيام بحروب استباقية لتجنيب الأنظمة الآتية مما قبل القرون الوسطى الكؤوس المرة , التي اضطرت أنظمة عربية أخرى لشربها .\nأما الس ياسة الأمريكي ة في المنطقة فشأنها أوسع مدى .\nلنذ ك ر فقط بمبدأ أيزنهاور لملء الفراغ 1957 . فتحت شعار مكافحة الإرهاب احتل ت الولايات المت حدة الأمريكي ة أفغانستان بعد الحادي عشر من أيلول ( سبتمبر ) 2001 .\nوتحت شعار التخل ص من أسلحة الد مار الش امل , احتل ت العراق عام 2003 .\nحقيقة الأمر أنها استغل ت حالة الفراغ العالمي , أي تفك ك الات حاد الس وفياتي وتدهور وترد ي وضع الات حاد الر وسي , ال ذي ورث الات حاد الس وفياتي , ونف ذت خطوات استراتيجي ة بعيدة المدى , جعلتها تجاور الص ين والهند , وتدخل في الحدائق الخلفي ة لروسيا من ا سيا , و تتمركز في العراق .\nوكانت سورية على جدول الأعمال , وكان من المفترض الحصول عليها بهذا الش كل أو ذاك .\nفالاحتفاظ بالعراق يتطل ب الس يطرة على سورية , والسيطرة على منابع النفط تطلب السيطرة على طرق نقله .\nبهذه الخطوات حق قت الولايات المت حدة جملة من الأهداف : إحكام الس يطرة على الن فط والغاز , منابع وطرق نقل , الوجود في الخاصرات الض عيفة للص ين والهند و روسيا , ضمان القطبية الوحيدة في العالم , أي ضمان القيادة الأمريكي ة له لسنوات طويلة .\nلم تتمك ن الولايات المت حدة من التمد د في سورية بسبب الصعوبات التي واجهتها في العراق .\nمن جهة , تصر فت خارج الأمم المت حدة و نهضت في وجه غزوها مظاهرات كبيرة في عواصم العالم - كانت مظاهرات لندن أكبرها - و عارضتها في بداية الأمر دول كثيرة .\nومن جهة أخرى , بدأت مقاومة شعبي ة واسعة للغزو كل فت الاحتلال أثمانا باهظة , أعاقت الوصول إلى سورية , واضطر ت الولايات المتحدة للبحث عن مسارب جانبية لتخفيف الضغط عليها في العراق , بما في ذلك التوصل لنوع من التفاهم مع إيران حليف سورية , مما أفسح مجالا محددا للنفوذ الإيراني في العراق , الأمر الذي يشير إلى أن ما يحرك سياسة إيران , مثلها مثل غيرها من الدول , المصالح لا المبادئ .\nهذه العوامل و غيرها , دفعت الولايات المت حدة للبحث عن بدائل أخرى , أحدها الض غط عبر مجلس الأمن لإخراج الج يش الس وري من لبنان , ودعم العدوان الإسرائيلي على لبنان عام 2006 , بهدف التخلص من القوة القتالية لحزب الله , والذي انتهى بفشل ذريع على الرغم من الخسائر المادي ة و البشري ة التي لحقت بلبنان .\nعلى أن غزو أفغانستان و العراق , والضحايا والخسائر المرتبطة بذلك أطلقت رد ة فعل شعبي ة واسعة في الولايات المت حدة نفسها , أد ت لوصول إدارة جديدة ( اوباما ) حل ت محل الإدارة القديمة ( جورج بوش الابن ) , على أساس وضع نهاية للوجود العسكري في كل من العراق و أفغانستان و عدم الت ور ط في حروب جديدة .\nوزادت الأزمة المالي ة العميقة في الولايات المتحدة 2008 التي امتد ت إلى أوربا وعم ت آثارها مناطق كثيرة من العالم , زادت من الصعوبات ومن ردة الفعل , التي تحولت إلى اتجاه مضاد للتورط في للحروب , لعب دورا واضحا في الحيلولة دون الضربة الأمريكية على سورية .\nالأوضاع الج ديدة لم ت غ ير في الستراتيجي ة الأمريكي ة , ولكن ها جعلت الولايات المت حدة تلجأ للط رق غير المباشرة في الت عامل مع الأزمة الس وري ة , وهي العمل بالواسطة أو بتكليف القوى صاحبة المصلحة من جهة و المرتبطة بالس ياسة الأمريكي ة من جهة أخرى , بمهمة الاستيلاء على سورية , وإن لم يكن , فاستنزافها وصولا لتدميرها , مما يجعلها تحتاج - إذا حافظت على وجودها كدولة موح دة - لسنوات طويلة لإعادة بناء ما تخر ب منها .\nالمقاربة الأمريكي ة غير المباشرة للوضع الس وري , لا تنفي دور الأجهزة الأمريكي ة الس ري ة , منذ بداية الأحداث , في تنسيق و قيادة مراكز الت حكم و الإشراف على الأعمال المسل حة في سورية خصوصا في تركي ا والأردن .\n5 - العزوف الأمريكي عن التور ط المباشر ليس حقيقيا ولا صادقا , بل هو مفروض من الظروف والش روط الواقعي ة في كل حالة .\nوهو يترافق بنوعين من الد عاية : الأول يخص العراق .\nف \" الله ألهم الر ئيس جورج بوش أن يحر ر العراق من طغيان صدام حسين \" , على حد قول أكبر مسؤول عراقي لرئيس تحرير جريدة الحياة اللبناني ة .\nو أمريكا \" انسحبت \" من العراق بعد أن أنجزت مهمتها الن بيلة .\nالحقيقة أن أمريكا لم تحتل العراق لكي \" تحرره من الدكتاتورية \" ولتنسحب منه بعد ذلك , بل لتبقى فيه \" بطرق شرعية \" , وتعمل على تأمين وجودها في مناطق أخرى , وان بطرق مختلفة .\nلقد ألحقت العراق بها اقتصادي ا و أقامت مجموعة من القواعد العسكري ة , و أوضاعا سياسي ة تابعة , و علاقات وثيقة مع القوى الس ياسي ة الم تحك مة بأقسام العراق ( كردستان , قيادات عربي ة سن ي ة وشيعي ة ) , ومن أجل البقاء , أفسحت في ا لمجال لنفوذ إيراني م عتبر .\nلكن ي خطئ من يتصو ر أن إيران تتحك م بالعراق , فاليد العليا , هي للولايات المت حدة .\nالعراق يواجه مهمة تحريره من التبعية للولايات المتحدة , قبل أية مهمة أخرى .",
    "عين اليقين | مجلة عين اليقين October 17 , 2017 مجلة عربية سياسية إسبوعية - عربي صدرت عن مؤسسة الشرق الأوسط للإعلام والنشر في بريطانيا عام 1997 .\nالناشر - رئيس التحرير : أمين السباعي Publisher and editor in Chief : amine Sibai .\nainalyaqeen @ hotmail . com السابق مصر تحقق اتفاقا لوقف اطلاق النار جنوب دمشق قوات سوريا الديمقراطية تتجه لتشكيل مجلس عسكرى فى أدلب سقوط 50 قتيلا بنيران داعش بين النازحين فى الحسكة تركيا تقيم نقاط مراقبة ودخول 30 آلية عسكرية إلى آدلب الحكومة السورية تطالب تركيا بالانسحاب من آدلب فورا وزير خارجية سوريا يتهم الآكراد بالسيطرة على مناطق النفط روسيا تتهم أميركا بعدم محاربة داعش جديا محققون دوليون يحققون حول استخدام الاسلحة الكيماوية فى سوريا حق قت مصر اختراقا جديدا في الأزمة السورية , إذ رعت اتفاقا لوقف إطلاق النار جنوب دمشق بدأ سريانه , وفيما انتزعت قوات النظام السيطرة على أربعة أحياء في مدينة الميادين من \" داعش \" , شد د التحالف الدولي على أن ه لن يقبل انسحابا تفاوضيا لمئات من مسل حي التنظيم المحاصرين في الرقة .\nوقالت وسائل إعلام مصرية رسمية , إن الأطراف السورية توصلت , وبوساطة مصرية وروسية إلى اتفاق لوقف إطلاق النار في جيب تسيطر عليه المعارضة جنوبي دمشق خلال اجتماع عقد في القاهرة .\nوأفاد التلفزيون المصري , بأن وقف إطلاق النار الذي تشارك فيه جماعة جيش الإسلام بدأ سريانه ظهر أمس الخميس .\nوذكر موقع بوابة الأهرام , أن ه تم الاتفاق في الاجتماع الذي عقد في القاهرة على فتح المعابر ورفض التهجير القسري لسكان المنطقة , مع التأكيد على فتح المجال أمام أي فصيل للانضمام للاتفاق .\nونقل الموقع عن مسؤول الهيئة السياسية في جماعة جيش الإسلام محمد علوش , أن الجانب المصري تعه د بفك الحصار عن الغوطة الشرقية لإدخال المساعدات بكميات كافية .\nفي الأثناء , سيطرت قوات النظام بدعم روسي على أربعة أحياء على الأقل من مدينة الميادين أحد آخر أبرز معاقل تنظيم داعش في سوريا , وفق ما ذكر المرصد السوري لحقوق الإنسان .\nوأضاف المرصد أن قوات النظام قطعت طريقا رئيسيا يربط الميادين الواقعة في ريف دير الزور الشرقي بمدينة البوكمال الحدودية مع العراق , ولم يتبق للتنظيم سوى طريق فرعي يربط المدينتين .\nوقال مدير المرصد رامي عبد الرحمن : \" تمك نت قوات النظام بقيادة القوات الروسية الموجودة على الأرض من السيطرة على أربعة أحياء على الأقل داخل مدينة الميادين , مشيرا إلى أن القوات الروسية تشرف مباشرة على العمليات العسكرية وتشارك في القتال ميدانيا , وتنفذ غارات كثيفة دعما لقوات النظام , فيما تدور حاليا معارك طاحنة \" بين قوات النظام والتنظيم داخل المدينة , وفق المرصد .\nوتمك نت قوات النظام مع تقدمها , من قطع طريق رئيسي يصل الميادين بمدينة البوكمال .\nوتعد المدينتان آخر أبرز معقلين متبقيين للتنظيم في سوريا بعد الخسائر المتتالية التي مني بها وأبرزها في الرقة التي يقترب من خسارتها بالكامل .\nووفق عبد الرحمن , لم يتبق لتنظيم داعش سوى طريق فرعي يقع بين الطريق الرئيسي والضفة الغربية لنهر الفرات , موضحا أن ه يمكن للتنظيم سلوكه في حال قرر الانسحاب من الميادين .\nإلى ذلك , أك د التحالف الدولي أنه لن يقبل انسحابا تفاوضيا لمئات من مسل حي تنظيم داعش في الرقة .\nوقال التحالف إن مسلحي \" داعش \" يحتجزون بعض المدنيين كدروع بشرية ويمنعونهم من الفرار بينما تدخل المعركة مراحلها الأخيرة بشأن الشريحة الأخيرة المتبقية من الرقة في أيدي المسلحين .\nوذكر الناطق باسم التحالف الكولونيل ريان ديلون , أن المجلس المدني لمدينة الرقة يقود المفاوضات لضمان الإجلاء الآمن للمدنيين مع دخول القتال من أجل الرقة مراحله النهائية , مشيرا إلى أن المناقشات حول مصير المسلحين الباقين في المدينة ركزت على الاستسلام غير المشروط .\nوأضاف ديلون : \" الانسحاب المتفاوض عليه هو شيء نحن كائتلاف لن نكون أبدا جزءا منه أو نوافق عليه \" .\nوأعلن مسؤولان في التحالف الدولي , أن المعركة الحاسمة ضد تنظيم داعش ستكون على الحدود السورية العراقية , فيما تستمر المعارك ضد التنظيم في دير الزور والرقة , حيث سجل سقوط المزيد من القتلى المدنيين خلال الغارات التي نفذها الطيران الروسي والسوري .\nوقال روبرت سوفجي , نائب القائد العام للتحالف الدولي , المعركة الكبرى والحاسمة ستكون عند منتصف نهر الفرات , على الحدود العراقية السورية .\nوأضاف : كل الحملات ستكون في هذا الاتجاه , والمعركة ستحصل عاجلا وليس آجلا .\nوقال أندرو كروفت , نائب قائد القوة الجوية في التحالف الدولي إن تنظيم داعش لم يعد ينشط كقوة عسكرية بل يتخذ شكل خلايا متمردة , والتحدي في الأعوام المقبلة في العراق وسوريا يتمثل في عمل قوات الشرطة لأن الخلايا النائمة لا تزال تشن هجمات مفاجئة في مناطق عراقية تمت استعادتها منذ أشهر .\nوأكد كروفت أن أكثر من ألف مقاتل من التنظيم وقعوا في الأسر .\nوتتواصل الاشتباكات في القسم الغربي من دير الزور بين داعش وقوات النظام بعد اقتراب الأخيرة من الميادين الاستراتيجية , في محاولة منها للتوغل والسيطرة عليها وفرض طوق من ثلاث جهات على القرى والبلدات الممتدة من شرق مدينة دير الزور إلى الميادين , وإجبارها على الانسحاب إلى الضفاف الشرقية لنهر الفرات .\nوترافقت الاشتباكات مع استمرار القصف المدفعي والصاروخي وغارات الطائرات الحربية الروسية وتلك التابعة للنظام , ما تسبب بسقوط المزيد من القتلى والجرحى في صفوف المدنيين , وحسب المرصد السوري لحقوق الإنسان , فقد قتل 14 شخصا على الأقل بينهم 7 أطفال وسيدات على الأقل , جراء غارات استهدفت منطقة محكان ومعبرها المائي الواصل بين منطقة محكان بشرق الميادين عند ضفة الفرات الغربية , وبين منطقتي ذيبان والطيانة بشرق الفرات , خلال محاولة العائلات النزوح نحو مناطق أكثر أمنا في بادية دير الزور .\nواستهدف الطيران الحربي الروسي مدينتي الميادين والقورية وبلدة محكان في ريف دير الزور الشرقي بعدة غارات , ما أدى إلى مقتل خمسة مدنيين في القورية , كما قصف طيران التحالف أحد المنازل بالقرب من مدرسة المعري بمدينة البوكمال شرقي دير الزور , ما ألحق أضرارا في الممتلكات .\nورغم إعلان النظام أنه أنهى تواجد داعش في آخر جيب في ريف حمص الشرقي , أكدت المصادر الميدانية أن قوات النظام فشلت إلى الآن في استعادة السيطرة على كامل ما خسرته من مناطق , ولا تزال قوات النظام تفقد سيطرتها على مدينة القريتين وبلدة الطيبة وجبل ضاحك , ومناطق أخرى في باديتي السخنة الشرقية والشمالية ومحيط مدينة القريتين بسبب هجوم قوات داعش المعاكسة واستعادتها لكل المناطق التي خسرتها سابقا .\nوأعلن لواء الشمال الديمقراطي عن نيته تشكيل مجلس عسكري في محافظة إدلب .\nونقلت تنسيقيات المسلحين عن نائب مسؤول جيش الثوار - قوات سوريا الديمقراطية , أحمد السلطان قوله , إنه سيتم تشكيل مجلس إدلب العسكري قريبا جدا , وإنشاء غرفة عمليات بخصوص إدلب , وذلك بعد الظروف التي تمر بها محافظة إدلب .\nوأضاف يوجد تنسيق من قبل جيش الثوار مع الفصائل الثورية داخل إدلب , وأغلبها من التي اضط هدت من جبهة النصرة .\nوأكد أحمد السلطان أن جيش الثوار لن يسمح لا لتركيا ولا لغير تركيا أن تدخل إدلب لمطامع تصب في مصلحة دول الجوار , ولن يسكت على بقاء القاعدة في إدلب .\nودعا نائب مسؤول جيش الثوار الفصائل المسلحة التي تعمل في الشمال السوري وتريد التخلص من القاعدة للانضمام إليهم .\nوأعلن التحالف الدولي ضد تنظيم داعش أن بين 300 الى 400 إرهابي لا يزالون في مدينة الرقة حيث يخوض تحالف من فصائل عربية وكردية معارك لاستعادتها بدعم أميركي .\nوقال الكولونيل راين ديلن المتحدث باسم التحالف في مؤتمر صحافي في بغداد هناك نحو أربعة الآف مدني لا زالوا في الرقة , فضلا عن 300 إلى 400 مسلح من داعش .\nواستعادت قوات سوريا الديمقراطية , وهي تحالف عربي كردي , السيطرة على نحو 90 بالمئة من المدينة منذ اقتحامها في حزيران الماضي .\nويسعى مسؤولون من المجلس المدني في الرقة , ادارة مدنية شكلتها قوات سوريا الديمقراطية , إلى اجراء مفاوضات من أجل فتح ممر أمن للمدنيين للخروج من المناطق المتبقية تحت سيطرة المتشددين .\nوقال ديلن نرى مجموعة من مقاتلي تنظيم داعش يستسلمون خلال الأشهر الماضية بمعدل أربعة الى خمسة اسبوعيا , بينهم امراء وقادة , كما اعتقل اخرون خلال محاولتهم الهرب بين المدنيين .\nوفي موسكو , نقلت وكالة تاس الروسية للأنباء عن وزير الخارجية سيرغي لافروف قوله إن وزير الخارجية الأميركي ريكس تيلرسون قدم تأكيدات بأن هدف واشنطن الوحيد في سوريا هو محاربة تنظيم داعش .\nوذكرت الوكالة نقلا عن لافروف أنه تحدث هاتفيا مع تيلرسون يوم التاسع من تشرين الأول .\nواعلن وزير الخارجية الروسي ان الجانب الروسي يتوقع من واشنطن تقديم توضيحات عبر قنوات عسكرية بشأن ظهور مسلحين في منطقة التنف الخاضعة لسيطرة الاميركيين .\nوأكد الوزير الروسي , نطرح هذه الأسئلة بانتظام عبر قنوات موجودة بين العسكريين , وهي أهم قنوات لتوضيح أي شكوك أو أي شبهات , مشيرا إلى أن أشياء غريبة تحدث في محيط التنف التي يظهر منها فجأة الدواعش بأعداد كبيرة , وأضاف : يحدث الشيء ذاته عند الحدود السورية العراقية , حيث يتدفق مسلحو داعش من العراق .\nوأشارت المتحدثة باسم الخارجية الروسية ماريا زاخاروفا في وقت سابق , الخميس إلى أن القوات الحكومية السورية تكافح إرهابيي داعش , بدعم من القوات الجوية الفضائية الروسية , في محافظة دير الزور وكذلك المسلحين الذين يظهرون بمنطقة التنف , مضيفة أن التحالف الدولي بقيادة واشنطن يمنع القوات الحكومية من التقدم , وكذلك يعيق إيصال أي مساعدات إنسانية إلى المحتاجين في المنطقة .\nوقال مصدر رسمي في قوات سوريا الديمقراطية إن داعش في وضع صعب , وفقد كل إمكانياته في الرقة .\nوأكد المتحدث نوري محمد , أن مسلحي تنظيم داعش في وضع حرج داخل المدينة , ولن يصمدوا لفترة طويلة نظرا لفقدهم كل الإمكانيات القتالية .\nوأكد أن مسلحي داعش على وشك الانهيار وهم يتنقلون بين المنازل بشكل خفي , بعيدا عن رصد الطائرات وقناصة قوات سوريا الديمقراطية , وأن مسألة السيطرة على المدينة لن تتجاوز أيام .\nونفى المتحدث باسم وحدات الحماية الكردية اي اتفاق بين قوات سوريا الديمقراطية , ومسلحي داعش لخروجهم من المدينة باتجاه دير الزور .\nوقالت مصادر في المعارضة السورية أن قوات التحالف كثفت قصفها على الرقة للضغط على من بقي من عناصر داعش لتسليم نفسه أو الخروج من مدينة الرقة , وأن اتفاقا يجري الإعداد له بوساطة شيوخ عشائر ووجهاء من المنطقة لخروج مسلحي داعش الى محافظة دير الزور .\nوأكدت المصادر أن حوالي 300 عنصر من تنظيم داعش سلموا انفسهم لقوات سوريا الديمقراطية منذ أيام , وسمح تنظيم داعش للمئات من أهالي مدينة الرقة بالخروج من المدينة باتجاه مزرعة الاسدية شمال غرب المدينة , وأن من بقي داخل المدينة هم من مسلحي داعش الانصار الذين يرفضون تسليم انفسهم اضافة الى عدد من المسلحين الاجانب والذين ابرز قادتهم من تونس .\nوكان التحالف الدولي قد أصدر بيانا منذ يومين جاء فيه إن مجلس الرقة المدني , وبالتنسيق مع شيوخ العشائر العربية المحلية يولي اهتماما خاصا بحماية المدنيين , ومنع حدوث أزمة إنسانية كبيرة مع اقتراب سقوط الرقة .\nهذا وقال مصدر طبي بالهلال الأحمر الكردي إن مهاجمين انتحاريين من تنظيم داعش قتلوا 50 شخصا على الأقل في هجوم بثلاث سيارات ملغومة بين مجموعة من النازحين في شمال شرق سوريا .\nوأضاف المصدر أن عددا كبيرا من الأشخاص أصيبوا أيضا في الهجوم .\nوقال المرصد السوري لحقوق الإنسان إن الهجوم وقع في أبو فاس قرب الحدود بين محافظتي دير الزور والحسكة .\nوذكر المرصد أن من بين القتلى نازحين فروا من القتال في دير الزور بالإضافة إلى أعضاء بقوة الأمن الكردية المعروفة باسم الأسايش .\nوفي موسكو , أعلنت وزارة الدفاع الروسية عن تصفية 31 قياديا من التشكيلات المسلحة في سوريا في شهر تشرين الأول الجاري .\nصرح رئيس دائرة العمليات العامة بهيئة الأركان العامة للقوات المسلحة الروسية , الفريق أول سيرغي رودسكوي , للصحافيين أنه تم تركيز الاهتمام على تصفية قادة التشكيلات المسلحة .\nفمنذ بداية تشرين الأول الجاري تمت تصفية 31 منهم .\nوفي 3 تشرين الأول أصيب زعيم جبهة النصرة , أبو محمد الجولاني بجروح بليغة .\nوأضاف رودسكوي أن توسيع رأس الجسر شرق الفرات والتقدم باتجاه الشمال والجنوب أصبح كل هذا ممكنا بفضل تدمير قصف العدو المكثف , بالدرجة الأولى من الطيران الذي ارتفعت كثافة استخدامه بمرة ونصف .\nففي الأسبوع الماضي , في دير الزور وحدها , قامت طائرات القوات الفضائية الجوية الروسية ب 383 طلعة قتالية , وتم تدمير 993 هدفا لإرهابيي داعش .\nمن جانبه قال الجيش التركي إنه بدأ إقامة نقاط مراقبة في محافظة إدلب بشمال غرب سوريا , في إطار نشر للقوات يهدف في جانب منه على ما يبدو لاحتواء فصيل كردي .\nوذكر مقاتلو معارضة وشاهد عيان أن تركيا أرسلت قافلة تضم نحو 30 مركبة عسكرية إلى شمال غرب سوريا الذي تسيطر عليه المعارضة عبر معبر باب الهوى في إدلب .\nوأظهر تسجيل فيديو وزعه الجيش التركي رتلا قال إنه القافلة المعنية وإنها بدأت تتحرك .\nوتقول تركيا إن العملية العسكرية التي تنفذها إلى جانب جماعات تدعمها من المعارضة السورية هي جزء من اتفاق أبرم الشهر الماضي مع روسيا وإيران في آستانة عاصمة قازاخستان لتهدئة القتال بين المعارضة والحكومة السورية .\nوأضاف الجيش أن قواته في سوريا تنفذ عمليات وفقا لقواعد الاشتباك المتفق عليها مع روسيا وإيران .\nلكن مسؤولا كبيرا بالمعارضة يشارك في العملية قال إن نشر القوات التركية يهدف أيضا لكبح وحدات حماية الشعب الكردية التي تسيطر على منطقة عفرين المجاورة .\nوقال مصطفى سيجري المسؤول في الجيش السوري الحر إن انتشار القوات التركية يجري حسب مخرجات آستانة لحماية المنطقة من قصف النظام والروس ولقطع الطريق أمام الانفصاليين لاحتلال أي أرض .\nوذكر تلفزيون سي . إن . إن ترك أن اشتباكا دار في ريف إدلب قرب مركز أوجولبينار الحدودي في منطقة ريحانلي التركية .\nوأضاف أنه أمكن سماع أصوات نيران رشاشات الدوشكا عبر الحدود في ريحانلي .\nولم يتضح من هي أطراف الاشتباك .\nوذكر شهود أن القافلة كانت في طريقها نحو الشيخ بركات , وهي منطقة مرتفعة تطل على أراض تسيطر عليها المعارضة , وعلى منطقة عفرين التي تسيطر عليها وحدات حماية الشعب الكردية .\nوأعلن الرئيس التركي رجب طيب إردوغان نشر القوات يوم السبت قائلا إن تركيا تشن عملية مهمة مع جماعات معارضة تدعمها في إطار اتفاق عدم التصعيد الذي أبرم في آستانة .\nوقال قيادي في الجيش السوري الحر يدعى أبو الخير ويعمل انطلاقا من هذه المنطقة إن القافلة التركية دخلت سوريا قرب معبر باب الهوى .\nوأضاف إن القافلة رافقها مقاتلون من هيئة تحرير الشام , وهي تحالف من جماعات متشددة بينها فرع تنظيم القاعدة السابق الذي كان يعرف فيما مضى بجبهة النصرة .\nوذكر مسؤول آخر بالجيش السوري الحر في المنطقة إن القافلة العسكرية التركية دخلت تحت حماية هيئة تحرير الشام لاتخاذ مواقع على خط المواجهة مع وحدات حماية الشعب .\nوقال سيجري أصبح يمكن القول إن حلم الانفصاليين بالوصول إلى المنفذ البحري ودخول إدلب ومن ثم جسر الشغور وجبال الساحل أصبح حلم إبليس بالجنة .\nوتعتبر تركيا وحدات حماية الشعب الكردية امتدادا لحزب العمال الكردستاني وهو جماعة كردية داخل تركيا تشن حملة تمرد مسلح ضد أنقرة منذ ثلاثة عقود .\nوباعتبار وحدات حماية الشعب الطرف الأقوى في قوات سوريا الديمقراطية فقد تلقت الوحدات مساعدات عسكرية من الولايات المتحدة شريكة تركيا في حلف شمال الأطلسي في إطار حملة واشنطن ضد تنظيم داعش .\nوقال رئيس الوزراء التركي بن علي يلدريم الثلاثاء إن العمليات العسكرية التركية في محافظة إدلب السورية الخاضعة لسيطرة مقاتلي المعارضة السورية تهدف إلى الحيلولة دون تدفق موجة هجرة إلى تركيا .\nوقالت تركيا إنها ستساعد مقاتلي المعارضة الذين تدعمهم منذ فترة طويلة مع تنفيذها اتفاق عدم التصعيد الذي يهدف إلى تقليص القتال مع القوات الموالية للحكومة في المنطقة وهي أكثر المناطق اكتظاظا بالسكان من بين المناطق التي ما زالت تخضع لسيطرة مقاتلي المعارضة في سوريا .\nوتفقد فريق استطلاع تابع للجيش التركي محافظة إدلب يوم الأحد الماضي قبل عملية عسكرية متوقعة لفرض السلام في شمال غرب سوريا الذي يشهد صراعا عنيفا .\nوقال يلدريم في اجتماع برلماني لحزب العدالة والتنمية الحاكم إن السبب وراء أنشطتنا هو تمهيد الطريق ومنع تدفق موجة محتملة من المهاجرين إلى بلدنا والحد من التوترات .\nوقال يلدريم أيضا إن تركيا تهدف أيضا إلى تأسيس نقاط سيطرة في إدلب لنشر المزيد من القوات في المستقبل وإن أنشطة القوات المسلحة في إدلب ستساعد في منع نشوب صراعات داخلية بين المدنيين والجماعات المتشددة في المنطقة .\nوقال وزير الدفاع التركي نور الدين جانيكلي إن تركيا يجب أن تظل في محافظة إدلب السورية حتى زوال التهديد الذي تتعرض له أنقرة .\nهذا وتمكنت قوات سوريا الديمقراطية من السيطرة على قريتي زغير ومحميدة في ريف دير الزور الغربي عقب معارك مع تنظيم داعش .\nيأتي ذلك بالتزامن مع قصف مدفعي وصاروخي متبادل , فضلا عن غارات لطيران التحالف الدولي على مواقع التنظيم في المنطقة , وبهذه العمليات أصبح تنظيم داعش يسيطر على أربع قرى فقط في غرب دير الزور عقب خسارته أبرز معاقله في المنطقة .\nوقالت جيهان شيخ أحمد , المتحدثة باسم الحملة المدعومة من أميركا ضد تنظيم داعش , إن قوات سوريا الديمقراطية ستعلن تحرير الرقة خلال الأيام القليلة القادمة .\nإلى ذلك , أعلن قائد ميداني بقوات سوريا الديمقراطية في غرب الرقة , أن القوات بدأت المرحلة الأخيرة من عمليتها ضد داعش في الرقة .\nوكان منسق الأمم المتحدة الإقليمي للشؤون الإنسانية , بانوس مومتزيس , وصف في مقابلة مع قناة العربية وضع المحاصرين في الرقة بالبشع .\nواعتبر في حديثه أن الحرب على الإرهاب وضعت المدنيين في الوسط كدروع بشرية .\nوقال : الناس بالرقة في هذه اللحظة في وضع بشع جدا , ثمانية آلاف شخص محاصرون بلا كهرباء ولا ماء أو رعاية صحية ولا يستطيعون الفرار , إن حاولوا الفرار فحياتهم معرضة للخطر , وإن بقوا فمهددون أيضا .\nوقال مصدر في المعارضة السورية إن مسلحي تنظيم الدولة الاسلامية شنوا هجوما ليل الاثنين - الثلاثاء على بلدة محيميدة وقريتي حوائج ذياب وحوائج بومصعة في ريف دير الزور الغربي .\nواشار إلى أن التنظيم بدأ الهجوم بسيارتين مفخختين استهدفا مركزين لقوات سوريا الديمقراطية ما أدى لمقتل أكثر من 27 عنصرا وإصابة 13 بجروح بعضهم في حالة حرجة .\nوفي ريف الزور الشرقي واصلت قوات سوريا الديمقراطية تقدمها حيث سيطرت على بلدة مراط وعدة قرى اخرى .\nوقال قائد عسكري في قوات سوريا الديمقراطية إن قوات مجلس دير الزور العسكري سيطرت على بلدة مراط بريف دير الزور الشرقي بعد معارك عنيفة مع مسلحي داعش الذين اعتمدوا على المفخخات والانفاق في وقف تقدم قواتنا التي سيطرت على قرية الملحة قرب بلدة الصور التي سيطرت عليها قواتنا بداية الشهر الجاري .\nمن جانبه قال وزير الخارجية السوري وليد المعلم الأربعاء إن أكراد سوريا ينافسون الجيش السوري للسيطرة على المناطق المنتجة للنفط .\nوأضاف قائلا لنظيره الروسي سيرغي لافروف خلال اجتماع بمنتجع سوتشي الروسي على البحر الأسود أن الأكراد يعرفون أن سوريا لن تسمح مطلقا بانتهاك سيادتها .\nوأشار إلى أن الأكراد أسكرتهم نشوة المساعدة والدعم الأميركي , لكن يجب عليهم إدراك أن هذه المساعدة لن تستمر إلى الأبد .\nوهاجم المعلم التحالف الدولي بقيادة الولايات المتحدة وطالب بحله , متهما إياه بالتدمير الممنهج للبنى التحتية الاقتصادية في البلاد .\nوذكر وزير الخارجية السوري أن آلاف السوريين , بمن فيهم نساء وأطفال , راحوا ضحية غارات التحالف في محافظتي الرقة ودير الزور , مضيفا أن التحالف الأميركي يدمر كل شيء باستثناء داعش .\nوحم ل المعلم واشنطن المسؤولية عن استغلال التحالف الدولي كغطاء لتدمير سوريا وإطالة الحرب الدائرة هناك .\nبدوره أعلن وزير الخارجية الروسي لافروف أن موسكو سوف تستمر في التصدي لمحاولات تسييس الملف الكيماوي السوري في الجمعية العامة ومجلس حقوق الإنسان .",
    "بريطانيا والعرب 2008 / 8 / 25 الساعة 14 : 04 ( مكة المكرمة ) 1429 / 8 / 24 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2008 / 8 / 25 الساعة 14 : 04 ( مكة المكرمة ) 1429 / 8 / 24 ه - بريطانيا والعرب عن البرنامج برنامج حواري أسبوعي يقدمه فيصل القاسم مواعيد البث والإعادة اليوم نوع البث مكة GMT الثلاثاء مباشر 22 : 05 19 : 05 الأربعاء إعادة أولى 14 : 05 11 : 05 الخميس إعادة ثانية 03 : 05 00 : 05 فيصل القاسم نور الدين الفرجاني جون ويلكس فيصل القاسم : تحية طيبة مشاهدي الكرام .\nالقط أو القطوة أو البس ما بيحب غير خناقه , هكذا أمر العرب مع بريطانيا فكلما أمعنت لندن في ذبح العرب وخنقهم ازدادوا تعلقا بها , يصيح كاتب فلسطيني .\nهل يعقل أن يصلح توني بلير مثلا رئيس الوزراء البريطاني السابق الذي سلمت بلاده فلسطين لليهود على طبق من ذهب والذي قتل مع بوش أكثر من مليون عراقي , هل يعقل أن يصبح مبعوث السلام إلى فلسطين ? فعلا هزلت , يضيف آخر .\nأليس حريا بالعرب والمسلمين في ذكرى النكبة أن يتذكروا الجرائم البريطانية التي تقترف بحقهم حتى هذه اللحظة ? ألم يغز العراق على الطريقة البريطانية ? أليست الرسالة التي وجهها وزير الدفاع الأميركي للشعب العراقي في بداية الغزو نسخة طبق الأصل عن الرسالة التي وجهها الجنرال البريطاني ستانلي مود للعراقيين عام 1917 ? متى يضع العرب النقاط على الحروف مع بريطانيا ? لكن في المقابل , أليس من السخف تحميل نكباتنا للإنجليز ? من الذي باع فلسطين والعراق بقشرة بصل سوى العرب أنفسهم ? ألم تكن بريطانيا أفضل من بقية المستعمرين ? ألا تحن المستعمرات البريطانية القديمة إلى التاج البريطاني ? ألم تنضو تحت لواء الكومنولث ? ألا يعود الفضل للبريطانيين في نهضة الكثير من الدول العربية ? ألا يكفي أن بريطانيا تستضيف ملايين اللاجئين العرب ? أليست العلاقات العربية البريطانية أفضل من العلاقات العربية العربية سياسيا واقتصاديا ? ألم تصبح بريطانيا مجرد تابع للعم سام منذ أزمة السويس عام 1956 ? أسئلة أطرحها على الهواء مباشرة على الأكاديمي الدكتور نور الدين فرجاني , وعلى المتحدث الرسمي باسم الحكومة البريطانية السيد جون ويلكس نبدأ النقاش بعد الفاصل .\n[ فاصل إعلاني ] فيصل القاسم : أهلا بكم مرة أخرى , مشاهدينا الكرام نحن معكم على الهواء مباشرة في برنامج الاتجاه المعاكس .\nبإمكانكم التصويت على موضوع هذه الحلقة , هل تعتقد أن بريطانيا مسؤولة عن معظم المآسي العربية ? 85 , 2 % نعم , 14 , 8 % لا , دكتور الفرجاني في البداية ألا تعتقد أن هناك الكثير من المبالغة في هذه النتيجة يعني كيف يمكن للعرب أن يحملوا بريطانيا يعني مسؤولية كل نكساتهم ونكباتهم يعني كالعادة ? نور الدين الفرجاني : يعني هذه النتيجة إن دلت على شيء إنما تدل على أن الوعي العربي بكنه القضية الفلسطينية بدأ يعود , أن هناك نهضة سياسية وأن رؤية سياسية بدأت تتشكل في الفضاء العربي السياسي .\nقتلت من اليهود ومن الغجر ومن غيرهم لكن بريطانيا ما فعلته في هذه القارات كمان في أميركا . . فيصل القاسم ( مقاطعا ) : خلينا في العالم العربي كي لا . . نور الدين الفرجاني : العالم العربي فلسطين كاملة ضاعت فالشعب الفلسطيني الآن . . فيصل القاسم ( مقاطعا ) : العراق .\nنور الدين الفرجاني : العراق ضاع مليون ونصف عراقي قتلوا . . فيصل القاسم ( مقاطعا ) : بسبب بريطانيا .\nنور الدين الفرجاني : بسبب بريطانيا ولا نزال نعاني . . عاملة فيتو , بريطانيا عاملة فيتو على مستقبل الأمة العربية ووحدة الأمة العربية .\nفيصل القاسم : جميل جدا , سيد ويلكس سمعت هذا الكلام يعني كلام خطير جدا يعني وصل الحد بالسيد الفرجاني إلى القول كما سمعت بأن البريطانيين يعني أسوأ من النازيين .\nجون ويلكس : أرفض هذه الصورة من الدور والموقف البريطاني في المنطقة منذ فترة طويلة , وأولا أود أن أقول إنه لا بد أن نتحفظ بنقاش مثل هذه المواضيع التاريخية لأسباب أخلاقية قانونية وسياسية , وأود أن أوضح لماذا , أولا نبدأ من القرآن الكريم , كما تقول الآية الكريمة { لا يجرمنكم شنآن قوم على ألا تعدلوا } [ المائدة : 8 ] , وكما تقول الآية الأخرى { . . ولا تزر وازرة وزر أخرى . . } [ الأنعام : 164 ] , وهذه المبادئ واضحة في القرآن الكريم وواضحة أيضا في الإنجيل وفي القانون لبريطانيا ولكثير من الدول في العالم , لذلك لا بد من أن نناقش مثل هذه المواضيع من غير مبالغة ومن غير عواطف لأنه طبعا عندنا مسؤولية , بالتأكيد بريطانيا وكثير من الدول الأخرى بما في ذلك فرنسا وتركيا وإيران وروسيا , عندنا مسؤولية أمام الشعوب كل الشعوب في المنطقة .\nوأنا أود أن أقول شيئا آخر , من الناحية السياسية لا نتكلم عن التاريخ فعلا نتكلم عن مشاعر الناس العاديين اليوم , والصحيح أنه لا بد من الحكومة البريطانية تتعامل مع هذه المشاعر , نستمع إلى آراء الناس العاديين ونرد يعني بشكل فعال وإيجابي وبناء إن شاء الله لهذه المشاعر ونعمل هذا في فلسطين وكثير من الدول العربية الأخرى والدليل على هذا . . نور الدين الفرجاني ( مقاطعا ) : ماذا تعملون في فلسطين ? جون ويلكس ( متابعا ) : أن علاقاتنا مع أكثرية الدول العربية جيدة ولا ممتازة على كل المستويات السياسية أو الاقتصادية أو الثقافية .\nنور الدين الفرجاني : ولا شيء , حتى ولو دفعتم مال الدنيا لن تعيدوا للفلسطينيين حقوقهم , ستين سنة يعني سيدنا موسى تاه بقومه أربعين سنة في الصحراء , نحن ستين عاما من التيه ستين عاما من الذبح ستين عاما من المجازر على أيدي كلابكم الشرسة التي أتيتم بها جلبتموها من أوروبا من شتى بقاع العالم , هؤلاء هذه الكلاب هي كلابكم وهذه الكلاب هي رعاياكم وهم يفتكون بالشعب الفلسطيني والأمة العربية .\nثم , هؤلاء وضعوا فيتو على مستقبل الأمة العربية , هذا الحاجز هذا الإسفين الذي دقته بريطانيا في خصر الأمة يعني إسفين يمنع الوحدة الترابية للأمة العربية , نحن كشعب عربي له حضارة نحن أمة من المحيط للخليج على مدى التاريخ دولة واحدة على مدى التاريخ حضارة واحدة على مدى التاريخ وبريطانيا تدرك ذلك وفي اتفاقية سايكس بيكو مع فرنسا كانوا يعلمون أنه لا بد من تقسيم الوطن العربي بطريقة أن لا يكون هناك تواصل جغرافي بين جناحي الوطن العربي المغرب العربي والمشرق العربي , حتى لا تقوم للعرب أي قائمة .\nوتحدثني عن القرآن الكريم أخي العزيز !\nأنا حفظت القرآن الكريم وختمت القرآن وعمري ست سنوات , وأستطيع أن أذكر لك القرآن من الفاتحة إلى سورة ياسين وراء بعض , متى أنتم . . كيف تخولون لأنفسكم أن تؤولوا القرآن على هواكم ? لكم جريمة ارتكبتم جريمة كبرى في فلسطين . . فيصل القاسم ( مقاطعا ) : فقط جريمة ? نور الدين الفرجاني : جريمة !\nملاعين الإنجليز ما فيش شعب ألعن من الإنجليز على وجه البسيطة , توني بلير يلعب الوسيط ? أنت تتذكر تاتشر في الثمانينات كان وفد من جامعة الدول العربية راح إلى لندن فيهم واحد عضو من منظمة التحرير الفلسطينية رفضت تاتشر المجرمة أن تستقبل وفدا عربيا لأنه يضم ضحية من ضحاياها هذا الوفد , إلى هذا الحد برأنا ساحة بريطانيا , الهفوة مش هفوة الإنجليز , هفوتنا نحن .\nكيف ترد سيد ويلكس على هذا الكلام ? يعني أريد أن ترد بالحقائق , يعني يقول إن بريطانيا هي رأس الأفعى يعني مثلا البعض يقول حتى مصيبة أو كارثة العراق الآن بريطانيا مسؤولة عنها وما يفعله الأميركان في العراق يسير على هدي الاستعمار أو الخطط الاستعمارية البريطانية , فرق تسد divide and rule , غير ذلك , مثلا البعض يقول لو قارنت أو أجريت مقارنة بين الخطاب الذي ألقاه ستانلي مود عندما غزا العراق , الإنجليزي طبعا الجنرال الإنجليزي , عام 1917 بالخطاب اللي ألقاه رامسفيلد فقط التاريخ تغير , نفس الكلمات وكأنكم أنتم الذين تغزون العراق .\nماذا تقول لهم ? جون ويلكس : سأتكلم عن فلسطين والعراق بعدين ولكن لا بد أن أقول شيئا أولا بعد كل هذا الكلام الفضفاض من ا لدكتور , المشكلة يا دكتور . . نور الدين الفرجاني ( مقاطعا ) : لا , لا , أنا تواضعت في الكلام تواضعت جدا في الكلام كان بإمكاني أن أقول شيئا آخر . . جون ويلكس : أنا أشعر باحباط لما أنا أسمع مثل هذا الكلام لأنني أسمع مثل هذا الكلام تقريبا كل أسبوع على شاشة التلفزيون , في الجرائد في العالم العربي , هذا التفكير مليء بالمغالطات بالغضب حتى بالكراهية والمشكلة أن هذه العواطف تؤدي إلى صورة مشوهة من بريطانيا ومن كثير من الدول الأخرى , نسمع كثيرا من المفكرين في العالم العربي حول لوم بريطانيا أو أميركا أو فرنسا أو روسيا أو إيران . . فيصل القاسم ( مقاطعا ) : أو تركيا . . جون ويلكس ( متابعا ) : للمشاكل في العالم العربي , لا نسمع كثيرا حول النقد الذاتي .\nهذا كلامه وليس كلامي ولا أريد أن أتدخل .\nجون ويلكس : بريطانيا مختلفة تماما اليوم بالمقارنة حتى مع منذ ثلاثين سنة . . نور الدين الفرجاني ( مقاطعا ) : لماذا لا تتحمل مسؤوليتها ? فيصل القاسم ( مقاطعا ) : بس دقيقة .\n\" لدينا مصالح تجارية واقتصادية مشتركة مع كثير من الدول العربية على مستوى الحكومات والشركات والشعوب , ولكن هناك مشاعر ضدنا من أقليات في المنطقة وخصوصا الجناح المتشدد للتيار الإسلامي أو التيار القومي \" جون ويلكسجون ويلكس ( متابعا ) : بغض النظر عن . . منذ قرن , لكن طبعا عندنا مصالح تجارية واقتصادية مشتركة مع كثير من الدول في المنطقة وعلى مستوى الحكومات والشركات وحتى المستوى الشعبي بين الشعوب العلاقات جيدة , طبعا هناك أقليات في المنطقة وخصوصا الجناح المتشدد للتيار الإسلامي أو التيار القومي طبعا عندهم مشاعر ضدنا وضد كل شيء تقريبا , تفكير الضد . . نور الدين الفرجاني ( مقاطعا ) : لا , لا , لا . . فيصل القاسم : بس دقيقة .\nجون ويلكس ( متابعا ) : ضد بريطانيا ضد فرنسا ضد أوروبا ضد أميركا ضد اليهود ضد نيرون وروسيا المشكلة هذا التفكير تفكير الضد كل شيء يؤدي إلى طريق مسدود سياسيا عسكريا وثقافيا , هذا هو السبب للمأزق الآن في المنطقة .\nهناك سبيل آخر هذا السبيل الانفتاح إلى الآخر بناء العلاقات الجيدة على أساس المصالح المشتركة , بريطانيا تعمل هذا وكثير من الدول العربية تعمل نفس الشيء . . فيصل القاسم ( مقاطعا ) : بس دقيقة سيد ويلكس , وهل تعتقد أن العرب ليسوا منفتحين على بريطانيا يا رجل ? العرب يتهافتون على بريطانيا , لندن مربط خيلنا صح ولا لا ? يعني أنت تتحدث عنا ما هنن ميتين بدباديب بريطانيا !\nجون ويلكس : إذا هذه الصورة من الدكتور كانت صحيحة لماذا هذا الانفتاح ? لماذا عشرة آلاف طالب عربي في جامعات بريطانيا ? لماذا ألف ضابط . . فيصل القاسم ( مقاطعا ) : ملايين اللاجئين العرب في بريطانيا . . جون ويلكس ( متابعا ) : ألف ضابط عربي في الكليات العسكرية البريطانية , نصف مليون مواطن بريطاني أصلهم عربي .\nنور الدين الفرجاني : أنا أسألك سؤالا واضحا , هل تعتزم بريطانيا تحمل مسؤولية جريمتها في فلسطين أم لا ? هل سمعنا منذ ستين عاما مسؤولا بريطانيا قال نحن نتحمل جريمة ما فعلنا وهؤلاء اليهود الموجودون في فلسطين الآن هم رعايانا نحن جلبناهم ونحن مستعدون لتحمل مسؤولية كل ما جرى منذ 1917 إلى اليوم . . فيصل القاسم ( مقاطعا ) : لفلسطين والعرب ? نور الدين الفرجاني : فلسطين والعرب .\nألمانيا , حدثني عن ألمانيا , أنا عندي الجنسية الألمانية , اضطررت اضطرارا للجنسية الألمانية لأن جنسيتي الأصلية انتزعت مني . . فيصل القاسم : التونسية .\nنور الدين الفرجاني : التونسية انتزعت مني بقرار , اضطررت اضطرارا لأخذ الجنسية الألمانية , وألمانيا تعوض ألمانيا تحملت مسؤوليتها بعكس بريطانيا , تدفع ألمانيا المليارات يعني . . فيصل القاسم ( مقاطعا ) : طيب لماذا تحمل القصة لبريطانيا ولا تحملها للعرب الخاملين ال - . . ما بدناش نستخدم كلمات بعدين . . اليهود شعب حي انتزع التعويضات , لماذا لم يفعل العرب الشيء نفسه ? هذه مشكلة العرب وليست مشكة بريطانيا .\nنور الدين الفرجاني : طبعا أنا قلت هذه مشكلة العرب , نحن كعرب نطرح قضيتنا , قضية فلسطين لا تختلف عن قضية الجزائر في أي شيء هي قضية استعمار متواصل في أرض فلسطين من 1917 إلى يومنا هذا ما في اختلاف , ولكن الذي حدث في فلسطين أن المستعمر خرج وترك عصاه وترك كلابه هناك تنهش وتقتل بدل ما . . نفس اللعبة حاولوا فعلها مع روديسيا سابقا .\nوأتحدث هنا عن فلسطين , هل تعتزم بريطانيا تحمل مسؤوليتها في فلسطين أم لا ? لماذا لا تعترف بريطانيا بذنبها بجريمتها في فلسطين ? هل ما يحدث الآن . . فيصل القاسم ( مقاطعا ) : طيب ليش العراق أنت نسيت العراق ? نور الدين الفرجاني : والعراق نفس الشيء أنا بحكي لك في فلسطين والعراق ولبنان , دمار . . فيصل القاسم ( مقاطعا ) : طيب لبنان ما دخل بريطانيا بلبنان ? نور الدين الفرجاني : كلاب بريطانيا هم الذين هجموا على . . التي تسمي نفسها إسرائيل ليست في الحقيقة إلا كيانا استعماريا بريطانيا متواصلا في أرض فلسطين إلى يومنا إلى هذا , نحن بترنا البعد الاستعماري نحن ناس لا نفكر إلا سنتيمتر قدام عيوننا . . فيصل القاسم ( مقاطعا ) : مثل الجاجة منشوف قدامنا بس .\nنور الدين الفرجاني : بس قدامنا , بس هم يفكرون تفكيرا مختلفا , أنا عاش معهم 41 سنة مع الأوروبيين .\nفيصل القاسم : كيف يعني ? نور الدين الفرجاني : يعني تفكيرهم يخططون لعشرات السنين إلى الأمام بينما نحن يعني . . الله سبحانه وتعالى يقول { . . لا تعمى الأبصار ولكن تعمى القلوب التي في الصدور } [ الحج : 46 ] .\nلم يحدث في التاريخ الحديث أن شعبا برأ ساحة المستعمر وقال له اذهب فأنت بريء , نحن قلنا لبريطانيا يا أيتها النار كوني بردا وسلاما على بريطانيا .\nولا نسمع لا ياسر عرفات ولا حمودة ولا الشقيري ولا أي زعيم فلسطيني طالب يوما بريطانيا بتحمل مسؤوليتها وبأخذ هؤلاء الرعايا لأنهم رعاياها إجلاءهم من فلسطين , بل تركوا لنا كلابهم الشرسة تفتك بنا إلى يومنا هذا , وليس من التشدد هذا هذا واقع تاريخي لا تستطيع أن تنكر هذا الواقع التاريخي . . فيصل القاسم : طيب جميل , تفضل سيدي .\nجون ويلكس : الدكتور تطرق إلى الكثير من الملفات الساخنة في المنطقة بما في ذلك فلسطين والعراق ولبنان , خلينا نبدأ مع فلسطين نعم عندما مسؤوليات أمام الشعب الفلسطيني بسبب التاريخ . . نور الدين الفرجاني ( مقاطعا ) : أين هي ? أرني ما فعلتم أرني ما فعلتم , ستون عاما . . جون ويلكس : اقول لك يا دكتور , اسمح لي . . نور الدين الفرجاني ( مقاطعا ) : غودرن براون ألقى أمام الكنيست خطابا , تعرف ما قال في خطابه ? قال أن . . أشاد بالإنجازات الإسرائيلية بين قوسين وقال إنها جاءت على عكس ما توقعنا .\nحرفيا يعني . . فيصل القاسم ( مقاطعا ) : باختصار , ماذا تريد ? الدور للسيد ويلكس ? نور الدين الفرجاني : يعني أنهم كانوا يتوقعون أن هذه الكذبة لا تمر على العرب بل مرروا هذه الكذبة هم كذبوا الكذبة وسموها إسرائيل اسم سيدنا يعقوب , رعاياهم تركوهم هناك وقالوا سموا أنفسكم إسرائيل ومرروا هذه الكذبة علينا ونحن بلعنا الكذبة .\nجون ويلكس : يا دكتور مع كل احترام اغضض من صوتك , كما تقول الآية الكريمة { . . إن أنكر الأصوات لصوت الحمير } [ لقمان : 19 ] . . نور الدين الفرجاني ( مقاطعا ) : لا تذكر القرآن الكريم , رجاء لا تذكر القرآن الكريم .\nجون ويلكس ( متابعا ) : خلينا نعامل هذه المواضع بشكل هادئ ومعقول .\nجون ويلكس : فلسطين , أولا نحترم التطلعات للشعب الفلسطيني لدولة مستقلة للحرية للتخلص من الاحتلال . . نور الدين الفرجاني ( مقاطعا ) : في كل فلسطين , دولة مستقلة لا مش في كل فلسطين . . جون ويلكس ( متابعا ) : نقدم دعما بمبلغ أكثر من مائتي مليون جنيه إسترليني للحكومة والمؤسسات الفلسطينية . . نور الدين الفرجاني ( مقاطعا ) : ولا شيء . . جون ويلكس ( متابعا ) : بالنسبة للشعب الفلسطيني نقدم دعما قانونيا للمواطنين القاعدين في غزة الذين يتعرضون لانتهاكات لحقوقهم من قبل الإسرائيليين , في الضفة الغربية نقدم دعما للشركات الصغيرة والمتوسطة من أجل تحريك الاقتصاد الفلسطيني , نعمل الكثير .\nيا دكتور أسألك أنت تجلس في ألمانيا ماذا تفعل أنت من أجل أن مساعدة الشعب الفلسطيني ? وإن شاء الله ستتعاون معنا . . نور الدين الفرجاني ( مقاطعا ) : أنا أناضل حتى تتحملوا مسؤولية جريمتكم كلها في فلسطين . . جون ويلكس ( مقاطعا ) : نسمع كلاما كثيرا منك ومن المفكرين العرب , لكن ماذا . . نور الدين الفرجاني ( متابعا ) : نحن نريد . . استفاق الشعب العربي الآن .\nأنتم بهنا لندن وبإذاعة لندن خدرتونا ستين سنة خدرتونا حتى تبعدوا عنكم كل الشبهات لكن استفقنا الآن , الشعب العربي من المحيط إلى الخليج استفاق ويعرف أن هذه الجريمة هي جريمة بريطانية متواصلة في فلسطين وفي العراق وفي لبنان وفي سوريا وحتى ما جرى لمصر في الحروب التي سبقت , أنتم تتحملون مسؤولية كل هذه الجرائم وتقول لي إحنا قدما 260 مليون , تعرف ما تقدمه ألمانيا سنويا لليهود على جريمتها ? مش من اليوم من 1960 كم تقدم ألمانيا ? مئات المليارات وهي صاغرة وتعترف ويوميا يوميا الأفلام عن جرائم هتلر في التلفزيون الألماني لتذكير الألمان . . فيصل القاسم ( مقاطعا ) : يا أخي بس دقيقة , هل تستطيع أن تنكر أن الإعلام البريطاني والتلفزيونات البريطانية عرضت الكثير من الأفلام الوثائقية والتاريخية عما فعله البريطانيون ? يعني البريطانيون معروف عنهم أنهم يعني لا يلفون ويدورون , يواجهون الحقائق , هم يعترفون بالكثير وإلا لما سمحت الحكومة البريطانية بعرض هذه الأفلام عن فلسطين والعراق وكذا , الإعلام البريطاني مفخرة وحتى الإعلام العربي يلجأ إلى الإعلام البريطاني في كل شيء .\nنور الدين الفرجاني : يعني نحن نأخذ كل المصطلحات من بريطانيا , أول من أطلق . . لما خرجت بريطانيا من الباب الخلفي يعني سلمت مش فقط السلاح , دربت الهاغانا والإرغون والشتان , الشتان ألمانية عارف شتان , كلمة ألمانية يعني عصابة من عصابات اليهود الألمان , والإرغون من البولنديين . . بعدما سلحتهم ونزعت حتى سكاكين الطبخ نزعتها من الفلسطينيين , أرسلت كلابها الشرسة على الفلسطينيين لذبحهم وقتلهم وطردهم من ديارهم ثم انسحبت من الباب الخلفي للأمم المتحدة وقالت هنا لندن النزاع العربي الإسرائيلي , بعد أن كان نضالا عربيا فلسطينيا ضد الاستعمار البريطاني تحول إلى نزاع عربي إسرائيلي , إسرائيلي , أخذنا اسم سيدنا يعقوب وأطلقناه على دولة , شوف أكذوبة هذه , يعني وإحنا صدقنا كعرب صدقنا هذه الأكذوبة ونتعامل إلى يومنا هذا كما لو أن بريطانيا يعني كانت كالسمنة على العسل معنا ولم ترتكب أي جريرة في حق الأمة العربية !\nفيصل القاسم : جميل جدا , خرجتم من الباب وعدتم من النافذة في الكثير من الدول العربية , ماذا تقول له ? جون ويلكس : كما قلت , كيف يعني تغلبنا على المشاعر السلبية من الماضي على أساس كما قلت القيم والمصالح المشتركة . . نور الدين الفرجاني ( مقاطعا ) : لا , على أساس التعتيم , عتمتم , عتمتم . . جون ويلكس ( متابعا ) : التجارية والاقتصادية . . نور الدين الفرجاني ( مقاطعا ) : لا , لا هنا لندن خدرت مشاعر الأمة العربية .\nجون ويلكس ( متابعا ) : يا دكتور أنت تجلس في ألمانيا أنت تتمتع بالحريات الأساسية , أنت تحترم القيم الأساسية . . نور الدين الفرجاني ( مقاطعا ) : إذاعة ال - ( بي .\nسي ) من أول يوم . . ال - ( بي .\nسي ) تخدر الجماهير العربية منذ ستين عاما وهي تغطي عن عورة بريطانيا , ورقة التوت التي تغطي عورة بريطانيا , أنتم تتنصلون من مسؤوليتكم تتنصلون من هذه الجريمة الكبرى في حق الأمة العربية أنتم عملتم فيتو على الأجيال العربية القادمة عملتم فيتو على الوحدة العربية لا تريدوننا أن نتوحد يعني حطيتم حاجز جغرافي بين مشرق الوطن العربي ومغربه , وتحدثني أنت تقول لي . . فيصل القاسم ( مقاطعا ) : طيب سمعت هذا الكلام .\nطيب بس الرد الدور للسيد ويلكس , تفضل يا سيدي .\nجون ويلكس : المشكلة مع كل هذا الكلام حول تقسيم العرب من قبل الإنجليز والأطراف الأخرى . . نور الدين الفرجاني ( مقاطعا ) : نسيت لورانس . . فيصل القاسم : بس دقيقة .\nجون ويلكس ( متابعا ) : المشكلة , ألف , هذا غير صحيح .\nولكن ثانيا هذا يؤدي إلى فقدان الأمل أو المشاعر بلا جدوى , إذا لا يكون أي فرصة للعرب لبناء علاقات بينهم وبين الدول الأخرى هذا التفكير يؤدي إلى احتقان على الساحة السياسية . . نور الدين الفرجاني ( مقاطعا ) : أنتم لا تتركوننا نبني علاقاتنا فيما بيننا , أنتم تمارسون سياسة فرق تسد يعني بسببكم . . فيصل القاسم : بس دقيقة .\nجون ويلكس ( متابعا ) : والتعليمية على كل المستويات . . نور الدين الفرجاني ( مقاطعا ) : لا , لا , أنت تغطي الشمس بعين الغربال , هل تعترف بجريمة بريطانيا في فلسطين أم لا ? جون ويلكس ( متابعا ) : كثير من الناس في العالم العربي , كثير من الناس . . نور الدين الفرجاني ( مقاطعا ) : اعترف قبل كل شيء ثم تحدث , ولا تحدثني عن القرآن أنتم معروفون بالتلاعب بالكلمات تتلاعبون بالكلمات . . جون ويلكس ( متابعا ) : كثير من الناس سمع مثل هذا الكلام منذ عقود . . نور الدين الفرجاني ( مقاطعا ) : ولكن عندما ت ركلون إلى ظهر الحائط . . جون ويلكس ( متابعا ) : وهذا التفكير أدى إلى طريق مسدود وفشل ذريع على كل المستويات . . نور الدين الفرجاني ( مقاطعا ) : أنتم فقاقيع من الشناعة , فقاقيع من الشناعة , أنتم . . فيصل القاسم : بس دقيقة .\nيا سيد نور الدين . . نور الدين الفرجاني : أنتم أخبث عباد الله في هذا الكون , أخبث عباد الله في هذا الكون .\nجون ويلكس : ولكن يا دكتور . . فيصل القاسم ( مقاطعا ) : يا سيد نور الدين مش سامعين شيء . . نور الدين الفرجاني : لا , اتركني .\nهذه أكبر مصيبة أصابتنا من 1917 إلى يومنا هذا ونحن نعاني من البريطانيين ثم يقول لي 260 مليون دولار للفلسطينيين , هذا حطه في جيبك . . جون ويلكس : هناك بديل آخر , تخلص من هذا الكلام الفضفاض , ركز على بناء مؤسسات الدولة , تحسين القطاع التعليمي . . نور الدين الفرجاني ( مقاطعا ) : تدفع المليارات تعويضات والخمسة مليون فلسطيني المشتت في دول الناس وفي المعتقلات . . فيصل القاسم : بس دقيقة , بس مش سامعين شيء , يا جماعة . . جون ويلكس ( متابعا ) : توفير فرص عمل للشباب , فرص تعليم للشباب , بلاش هذا الكلام الفضفاض . . نور الدين الفرجاني ( مقاطعا ) : وحصار غزة والضفة الغربية معسكرات اعتقال , معسكرات اعتقال في الضفة الغربية وتحدثني تقول لي بريطانيا وعلاقات , أنتم تفرقوننا ليل نهار وأنتم تدسون السم في العسل , أنا اختبرتكم . . جون ويلكس ( متابعا ) : يا دكتور عندي سؤال , كيف هذا التشدد يساعد الشعب الفلسطيني أو الشعوب العربية ? فيصل القاسم : يا أخي خليه يجاوب للسيد ويلكس , بالله بلا مقاطعة .\nتفضل سيد ويلكس , بالله بلا مقاطعة ما سمعنا شيء .\nجون ويلكس : كيف يساعد هذا التشدد الشعوب العربية ? سمعنا مثل هذا الكلام منذ عقود كلام الخمسينات والستينات من التيار القومي . . نور الدين الفرجاني ( مقاطعا ) : لم تسمعوا إطلاقا , هذا الكلام جديد عليكم لم يطالبكم أي زعيم فلسطيني . . فيصل القاسم : بس دقيقة . . جون ويلكس ( متابعا ) : خلال السبعينات والثمانينات والتسعينات من التيار الإسلامي , هذا أدى إلى لا شيء . . نور الدين الفرجاني ( مقاطعا ) : لم يطالبكم أي زعيم فلسطيني بتحمل المسؤولية إلى يومنا هذا حتى حماس لم تطالبكم . . فيصل القاسم : يا أخي سيد فرجاني خليه يأخذ دوره رجاء , بدون مقاطعة .\nنور الدين الفرجاني : هذا جاي يهوش علي بالكلام الفاضي . . جون ويلكس ( مقاطعا ) : يا دكتور أنت رجل ذكي أنت تعرف الحقائق , لماذا تتكلم كأنك تمثل تيارات متشددة من . . نور الدين الفرجاني ( مقاطعا ) : طبعا . . فيصل القاسم : بس بدون مقاطعة , يا جماعة .\nنور الدين الفرجاني ( مقاطعا ) : هل تعترف بجريمة بريطانيا في فلسطين أم لا ? سألتك سؤالا , أجبني , هل تعترف بجريمة بريطانيا في فلسطين أم لا ? جون ويلكس : أنا قلت . . نور الدين الفرجاني ( مقاطعا ) : لا , لم تجب . . جون ويلكس : عندنا مسؤولية أمام الشعب الفلسطيني ونؤيد الشعب الفلسطيني حكومة وشعبا . . نور الدين الفرجاني ( متابعا ) : أجبني , إذا كنت شجاعا وإنجليزيا كما تدعي أجبني هل تعترف بجريمة بريطانيا في فلسطين أما لا ? جون ويلكس ( متابعا ) : وللأسف الشديد . . نور الدين الفرجاني ( مقاطعا ) : هل ما يعاني منه الشعب الفلسطيني . . فيصل القاسم : يا زلمة رجاء بس رجاء خليه يكفي , بس please بدون مقاطعة موجه الله عليك .\nنور الدين الفرجاني : لا مش معقول الكلام هذا , الرجل يتهرب من السؤال .\nجون ويلكس : كلامك , مثل هذا الكلام لا يساعد الشعب الفلسطيني أو أي شعب عربي . . نور الدين الفرجاني ( مقاطعا ) : أنتم تكرهون تمقتون الشعب الفلسطيني . . فيصل القاسم : يا رجل , خلينا نسمع .\nجون ويلكس ( متابعا ) : نريد عملا فعالا على مستوى الحكومة على مستوى المؤسسات على مستوى القطاع الخاص حول كل الأشياء المهمة بالنسبة لمستقبل المنطقة . . فيصل القاسم : بس لم تتحدث سيد ويلكس . . نور الدين الفرجاني ( مقاطعا ) : وطن كامل أخذتوه من الفلسطينيين , وطن كامل , شعب كامل شردتوه . . فيصل القاسم : يا جماعة .\nنور الدين الفرجاني : شعب كامل شردتوه , شردتم شعبا بكامله , قضيتم على مئات الآلاف من الفلسطينيين , عايشين في الشتات وعايشين في المعتقلات وتقول لي إحنا نتصدق . . فيصل القاسم : خلينا نتحدث عن العراق شوية , دقيقة .\nأنا سألت سؤالا سيد ويلكس عن العراق , سألت السؤال وقلت لي سآتي إلى العراق , لم تجب على سؤالي بخصوص أن العراق غ زي على الطريقة الإنجليزية على الطريقة البريطانية , قال لك إن الأميركان ثور هائج أما المعلم فهو البريطاني .\nنور الدين الفرجاني : إلى يومنا هذا .\nفيصل القاسم : ونحن رأينا أنه كيف ت طبق الأساليب الاستعمارية البريطانية بحذافيرها عبر الثور الأميركي .\nجون ويلكس : طبعا عندما مسؤولية أمام الشعب العراقي خصوصا بعد الحرب والخمس سنوات الأخيرة . . نور الدين الفرجاني ( مقاطعا ) : مليون ونصف يا شيخ , مليون ونصف قتيل في العراق .\nفيصل القاسم : بس دقيقة سيد الفرجاني .\nجون ويلكس ( متابعا ) : وسنلتزم بتأييد الحكومة والشعب العراقي في السنوات المقبلة , سندفع الثمن بالمال وبالدم لتحسين الأوضاع . . نور الدين الفرجاني ( مقاطعا ) : أي حكومة ? !\nيعني عايزين تبقوا خمسين سنة في العراق , عايزين يعني خمسين سنة في العراق أخرى . . فيصل القاسم : بس دقيقة , يا زلمة !\nجون ويلكس ( متابعا ) : لتحسين الأوضاع في العراق , سنبقى حتى نكمل مهامنا وهذا يعني في البصرة بالذات . . . نور الدين الفرجاني ( مقاطعا ) : أنتم عايزين بترول العراق , إحنا عارفينكم يعني مش من اليوم أنتم جئتم إلى المنطقة كإنجليز جئتم وراء البترول وراء الثروات العربية . . فيصل القاسم : يا جماعة .\nجون ويلكس ( متابعا ) : سنترك أوضاع أفضل مما كانت عليه لما وصلنا إلى البلاد منذ خمس سنوات . . نور الدين الفرجاني ( مقاطعا ) : أنتم بالبترول اليوم تمتلكون أغلبية آبار النفط العربي , تستنزفون ثرواتنا . . جون ويلكس ( متابعا ) : أنا أسأل الدكتور بس نفس السؤال . . نور الدين الفرجاني ( مقاطعا ) : وتضحكون على ذقوننا ولكن خلاص , وقفت . . جون ويلكس ( متابعا ) : كيف أنت تساعد الشعب العراقي بكل هذا الكلام ? نور الدين الفرجاني ( مقاطعا ) : أنتم اليوم أصبحتم في نظر الشعوب العربية انفضحتم على حقيقتكم . . جون ويلكس ( متابعا ) : أنت تعمل إيه لمساعدة الشعب العراقي ? نور الدين الفرجاني ( مقاطعا ) : لا تريد أن تعترف بجريمة بريطانيا الكبرى محرقة بريطانيا في فلسطين هولوكست . . ما تعترف به .\nفيصل القاسم : طيب بس أعطه الدور بالله أرجوك .\nسيد ويلكس كنت تتحدث عن العراق والدور البريطاني في العراق .\nجون ويلكس : سنبقى في العراق حتى نكمل مهامنا وهذا يعني كما قلت . . سنترك أوضاعا أفضل في البصرة وفي جنوب العراق أفضل مما كانت عليه لما وصلنا في البلاد منذ خمس سنوات , ونلتزم بدعم الحكومة والجيش وقوات الأمن العراقية والشعب العراقي على كل المستويات . . نور الدين الفرجاني ( مقاطعا ) : قواتكم , تريدون استعمار العراق إبقاء جيوشكم في العراق وتكوين حكومة دمية في أيديكم لاستغلال ثروات العراق البترولية . . فيصل القاسم : كما فعلوا في العشرينات ? نور الدين الفرجاني : إيه كما فعلوا .\nجون ويلكس ( مقاطعا ) : يا دكتور إذا أنت تؤيد مصالح , المصالح بين الشعوب ستتعاون معنا ومع الدول الأخرى في تقديم الدعم للشعب العراقي . . نور الدين الفرجاني ( مقاطعا ) : والآن مع دارفور , لأن دارفور تعوم فوق البترول تقدمون القضية كما لو كانت صراعا بين العرب والأفارقة . . فيصل القاسم : يا زلمة أرجوك , سيد نور الدين . . نور الدين الفرجاني : سكان دارفور عرب , عرب , ولكن من أجل البترول تكذبون . . جون ويلكس : هدئ نفسك يا دكتور .\nفيصل القاسم : سيد نور الدين ? نور الدين الفرجاني : نعم .\nفيصل القاسم : يا رجل , بس أرجوك .\nنور الدين الفرجاني : يكذب علي هذا الشخص ما يستحي .\nفيصل القاسم : بس خليه يأخذ دوره , خذ دورك أنت , بس مش عم نسمع بس بدون مقاطعة أرجوك أبوس إيدك لو تكرمت .\nجون ويلكس : كيف نتكلم على كل هذه المشاعر من الغضب والسخط والكراهية من غير النقاش بشكل معقول يا دكتور ? أنت . . نور الدين الفرجاني ( مقاطعا ) : لن نتناقش في الموضوع , لم تناقشوا هذا الموضوع إطلاقا منذ ستين عاما لم ي ناقش , هذه أول مرة , لأول مرة على قناة الجزيرة تطرح مسؤولية بريطانيا في القضية الفلسطينية , لأول مرة , ولا حتى قادة . . قادة حماس وعرفات والشقيري وحمودة وجورج حبش ونايف حواتمة , هل سمعت بربك هل سمعت أحدهم طالب بريطانيا يوما بتحمل المسؤولية ? . . فيصل القاسم ( مقاطعا ) : إذا القاضي راضي أنت شو مزعلك ? نور الدين الفرجاني : شو القاضي راضي ? !\nالشعب الفلسطيني شعبنا , القضية الفلسطينية قضية الأمة العربية , فلسطين ليست ملك للفلسطينيين وحدهم فلسطين ملك لكل الأمة , ثم الخازوق الذي د ق بأسفلنا من شرم الشيخ إلى قانا من قبل الإنجليز حتى يفصلوا جناح المغرب العربي عن مشرقه وحتى يحولوا دون أي طموحات وحدوية لهذه الأمة . . فيصل القاسم ( مقاطعا ) : طيب قلت هذا الكلام , قلت هذا الكلام . . نور الدين الفرجاني : إيه , وهذا غرضهم , ثم الآن في العراق يقول لي حكومة ونعمل حكومة وكذا . . فيصل القاسم ( مقاطعا ) : ما العيب ? ما العيب ? ماذا فعلوا في العراق ? نور الدين الفرجاني : أي حكومة ? فيصل القاسم : ماذا فعلوا في العراق ? نور الدين الفرجاني : دمروه .\nصدام حسين أفضل منهم بألفين مرة . . فيصل القاسم ( مقاطعا ) : صدام حسين أفضل من البريطانيين في العراق ? نور الدين الفرجاني : بخمسين مليون مرة , طبعا , وأفضل من الأميركان ومن غيرهم .\nكيف كان يعيش العراقيون ? كانوا يعيشون يعني في بحبوحة من العيش , مدارس عليا تخرج 250 ألف طالب سنويا , 250 ألف طالب من مهندسين من أطباء من مختلف الاختصاصات , أين أضحت هذه الجامعات ? قضوا على البنية التحتية العراقية تماما .\nفيصل القاسم : من ? البريطانيون يا أخي ? !\nفيصل القاسم : يا أخي البريطانيون أصبحوا ذيلا للأميركان منذ 1956 , اختفوا عن الساحة . . نور الدين الفرجاني ( مقاطعا ) : لا , لا هذه لعبة بين الأم وابنتها , أميركا هي ابنة بريطانيا وكما قلت لك إلى يومنا هذا القرار السياسي , قرار الحرب أو السلم تتخذه بريطانيا وأميركا زي الثور واضعة بريطانيا قرصا في أنفه وتسحب فيه وراءها , يعني هذا ما لا يدركه كثير من الناس .\nفيصل القاسم : طيب جميل جدا , اعطه الوقت ليرد , تفضل سيد ويلكس .\nجون ويلكس : الدكتور يسكن في ألمانيا ويتمتع بالحريات الدين والكلام والتعبير وهو يتكلم عن نظام صدام أفضل من الأنظمة الأخرى . . نور الدين الفرجاني ( مقاطعا ) : ألف مرة , ألف مرة من نظامكم . . جون ويلكس ( متابعا ) : هذا شيء مهين للشعب العراقي ومهين . . نور الدين الفرجاني ( متابعا ) : ألف مرة من نظامكم , أشرف منكم بألف مرة ."
  ],
  "url": [
    "http://elaph.com/Web/News/2017/5/1147021.html",
    "http://www.assabahnews.tn/article/162875/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D8%A9-%D8%AA%D8%B3%D9%8A%D8%B7%D8%B1-%D8%B9%D9%84%D9%89-%D9%83%D8%B1%D9%83%D9%88%D9%83-%D8%A8%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84-%D8%A8%D8%B9%D8%AF-%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%83-%D9%85%D8%B9-%D8%A7%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF",
    "https://ar.qantara.de/content/%D9%85%D9%86%D8%B4%D9%82-%D8%A2%D9%84%D8%A7%D9%81-%D9%85%D9%86-%D9%85%D9%82%D8%A7%D8%AA%D9%84%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D8%BA%D8%A7%D8%AF%D8%B1%D9%88%D8%A7-%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D9%81%D9%8A-%D8%B5%D9%81%D9%82%D8%A9-%D8%B3%D8%B1%D9%8A%D8%A9",
    "http://pahrw.org/portal/ar-LB/%D8%AF%D8%B1%D8%A7%D8%B3%D8%A7%D8%AA/16/c/%D9%82%D8%B1%D8%A7%D8%A1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%A7%D9%86%D9%88%D9%86-%D8%A7%D9%84%D9%84%D8%A8%D9%86%D8%A7%D9%86%D9%8A-%D8%B1%D9%82%D9%85-296%D8%A7%D9%84%D8%B0%D9%8A-%D9%8A%D8%AD%D8%B1%D9%85-%D8%A7%D9%84%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86%D9%8A-%D8%A7%D9%84%D8%AA%D9%85%D9%84%D9%83-%D9%85%D9%86-%D8%A7%D9%84%D9%86%D8%A7%D8%AD%D9%8A%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86%D9%8A%D8%A9/49/",
    "http://arabic.euronews.com/2017/10/19/a-saudi-official-in-raqqa-to-rebuild-th-city",
    "https://annabaa.org/arabic/violenceandterror/13663",
    "https://salonsyria.com/%D8%A7%D9%84%D9%85%D8%B3%D8%A3%D9%84%D8%A9-%D8%A7%D9%84%D8%B3%D9%91%D9%88%D8%B1%D9%8A%D8%A9-%D8%B3%D8%A4%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%B5%D9%8A%D8%B1-%D9%88%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%82/",
    "https://www.ainalyaqeen.com/arch_2017/Oct-17/ar3.php",
    "http://www.aljazeera.net/programs/opposite-direction/2008/8/25/%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A8"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}