{
  "id": "R-505",
  "claim": "قالت قوات سوريا الديمقراطية المدعومة من الولايات المتحدة يوم الجمعة إن مدينة الرقة ستكون جزءا من سوريا لا مركزية اتحادية",
  "fact": "true",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار قوات سوريا الديمقراطية : الرقة ستكون جزءا من سوريا لا مركزية بعد معارك ضارية دامت أكثر من أربعة أشهر أعلنت قوات سوريا الديمقراطية رسميا تحرير الرقة من \" داعش \" , وأنها ستسلمها لمجلس مدني لتكون جزءا من \" سوريا اتحادية \" .\nلكن سكان الرقة لن يعودوا إلا بعد انتهاء عمليات تمشيط المدينة .\nبعد ثلاثة أيام من سيطرتها بالكامل على مدينة الرقة , أعلنت اليوم الجمعة ( 20 أكتوبر / تشرين الأول 2017 ) \" قوات سوريا الديموقراطية \" , وهي عبارة عن تحالف لفصائل كردية وعربية , تهيمن عليها وحدات حماية الشعب الكردية , خلال مؤتمر صحافي في الملعب البلدي في وسط المدينة رسميا \" تحرير ( . . . ) عروس الفرات , مدينة الرقة \" , التي شكلت طوال ثلاث سنوات معقل تنظيم \" الدولة الإسلامية \" ( داعش ) الأبرز في سوريا .\nويغلب العرب على سكان مدينة الرقة .\nوتشكل السيطرة على الرقة نكسة كبرى للتنظيم الإرهابي , الذي مني في الأشهر الأخيرة بسلسلة خسائر ميدانية في سوريا والعراق المجاور .\nوفقد التنظيم , وفق التحالف الدولي بقيادة واشنطن , 87 في المئة من أراضي \" الخلافة \" التي أعلنها في البلدين في العام 2014 .\n\" الرقة ستكون جزء من سوريا اتحادية \" مختارات وقالت قوات سوريا الديمقراطية , المدعومة من الولايات المتحدة , اليوم الجمعة إن مدينة الرقة ستكون جزءا من سوريا \" لا مركزية اتحادية \" ; لتربط بذلك مستقبل المدينة , التي حررتها من تنظيم \" داعش \" بخطط الأكراد لإقامة مناطق حكم ذاتي في شمال سوريا .\nوأعلنت قوات سوريا الديمقراطية في بيان الجمعة \" نؤكد بأن مستقبل محافظة الرقة سيحدده أهلها ضمن إطار سوريا ديمقراطية لا مركزية اتحادية يقوم فيها أهالي المحافظة بإدارة شؤونهم بأنفسهم \" .\nوذكر البيان الذي تلاه المتحدث باسم القوات في وسط الرقة \" نتعهد بحماية حدود المحافظة ضد جميع التهديدات الخارجية \" وانتهت معركة السيطرة على المدينة يوم الثلاثاء بعد أربعة أشهر من القتال .\nوتمضي السلطات في مناطق خاضعة للأكراد في أجزاء أخرى من شمال سوريا بالفعل في خطط لإقامة نظام اتحادي بعد أن بدأت عملية انتخابية من ثلاث مراحل الشهر الماضي في المناطق التي تسكنها غالبية كردية .\nوواجهت خطط إقامة مناطق حكم ذاتي في شمال سوريا معارضة واسعة من الولايات المتحدة وتركيا المجاورة فضلا عن الحكومة السورية .\nعودة المدنيين للرقة مؤجلة الآن وتقول قوات سوريا الديمقراطية , إنها تنوي تسليم السيطرة على الرقة إلى مجلس مدني وقوة شرطة محلية تشكلا تحت رعايتها بدعم من التحالف الدولي , الذي تقوده واشنطن , ضد داعش .\nومن المفترض أن يتسلم المجلس إدارة المدينة بعدما كان تسلم العديد من المناطق المحررة في ريفها , وسيكون أيضا المسؤول عن متابعة ملف الإعمار فيها .\nوأنشئ المجلس في نيسان / أبريل الماضي ويضم وجهاء من أبرز عشائر الرقة وشخصيات سياسية لإدارة المدينة وريفها .\nولم تسمح قوات سوريا الديموقراطية بعودة المدنيين إلى المدينة بانتظار الانتهاء من عملية التمشيط وإزالة الألغام المنتشرة في شوارع ومنازل المدينة .\nويلجأ تنظيم داعش إلى زراعة الألغام بشكل كثيف في مناطق سيطرته التي تتعرض لهجوم من خصومه لإعاقة تقدمهم .\nوقال المتحدث باسم قوات سوريا الديموقراطية طلال سلو الجمعة \" عند الانتهاء من إزالة الألغام وتأمين المدينة بشكل جيد سيسمح بعودة المدنيين \" .\nوتوقع المتحدث باسم رئاسة الأركان الفرنسية باتريك ستايغر ألا يتمكن المدنيون من العودة إلى الرقة إلا \" بعد أسابيع طويلة \" بسبب الألغام .\nوقال \" المدينة حرفيا مليئة بالألغام المصنعة يدويا \" .\nوتتوقع الأمم المتحدة ومنظمات غير حكومية أن يتطلب تنظيف الرقة وإعادة إعمارها جهودا ضخمة , وشهورا عدة قبل أن تعود الحياة إليها .\nوفر عشرات آلاف المدنيين من مدينة الرقة هربا من المعارك الضارية التي شهدتها , وخلت المدينة تدريجيا من سكانها لتصبح فارغة تماما منهم لحظة سيطرة قوات سوريا الديموقراطية عليها .\nوقدرت الأمم المتحدة في أيلول / سبتمبر الماضي أن 80 في المئة من مساحة الرقة باتت غير قابلة للسكن , وتعاني المدينة حاليا من غياب كامل للبنية التحتية الأساسية .\nوقال محمود محمد ( 27 عاما ) العضو في لجنة الإعمار في مجلس الرقة المدني , \" عندما دخلنا إلى المدينة , تغيرت خططنا تماما .\nالوضع أسوأ بكثير مما كنت أتخيله \" .\nص . ش / ح . ع . ح ( أ ف ب , رويترز ) عاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية في الطريق نحو الرقة يرفع مقاتلو قوات سوريا الديمقراطية أيديهم بعلامة النصر في الوقت الذي يمرون فيه عبر مدينة عين عيسى الصغيرة باتجاه الرقة .\nومازال بعض المقاتلين يرابطون في مواقعهم هناك في المعقل السابق لتنظيم \" داعش \" الإرهابي .\nوتتكون قوى سوريا الديمقراطية بالأساس من ميليشيات كردية وعربية .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية الدخول إلى مدينة مدمرة عربات مصفحة تشق طريقها عبر أكوام الدمار الذي خلفته سنوات المعارك في الرقة .\nفي عام 2014 استولى مقاتلو تنظيم \" داعش \" على المدينة واعتبروها بصفة غير رسمية عاصمة \" الخلافة \" .\nهنا كان \" داعش \" يخطط لاعتداءات في جميع أنحاء العالم .\nوفي نوفمبر / تشرين الثاني من السنة الماضية بدأت قوات سوريا الديمقراطية هجوما على الرقة .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية قبيل بلوغ الهدف ملعب مدينة الرقة في شمال سوريا كان الملجأ الأخير لتنظيم \" داعش \" في معقله السابق .\nوأفادت تقارير شهود عيان أن مقاتلي قوات سوريا الديمقراطية رفعوا الثلاثاء علمهم فوق الملعب .\nوتفيد قوات سوريا الديمقراطية أن العمليات العسكرية في الرقة قد انتهت , ويوجد فقط بعض المقاتلين من \" داعش \" الذين يقومون بمقاومة معزولة .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية مستشفى المدينة مستهدف تمركز قناص من قوات سوريا الديمقراطية أمام المستشفى في الرقة .\nوكان المستشفى من بين آخر مواقع الدفاع لميليشيا \" داعش \" على غرار ساحة نعيم في وسط المدينة .\nوتمكنت قوى سوريا الديمقراطية الاثنين من الاستيلاء على الموقعين حيث قتل عدد من مقاتلي \" داعش \" .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية علم النصر الأبيض مقاتلو قوات سوريا الديمقراطية رفعوا علمهم فوق بناية بالقرب من المستشفى الذي اشتدت المعارك حوله .\nفبعد العلم الأسود ل - \" داعش \" ينتشر الآن العلم الأبيض التابع لقوات سوريا الديمقراطية بقوة في كثير من المواقع في المدينة .\nوفي الأيام المقبلة ستقوم قوات سوريا الديمقراطية بتمشيط المدينة بحثا عن متفجرات وجيوب مقاومة .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية تنفس الصعداء مقاتلات في صفوف قوى سوريا الديمقراطية يتنفسن الصعداء - المعركة حول الرقة انتهت تقريبا .\nوإلى جانب الملعب والمستشفى كانت ساحة النعيم آخر النقاط تحت مراقبة تنظيم \" داعش \" .\n\" نقطة التفرع الجهنمية \" , كما س ميت الساحة في السنوات الثلاث الأخيرة كانت مسرحا لتنفيذ عدد من الإعدامات .\nوقد ظلت جثت القتلى آنذاك منتشرة طوال أيام أمام العيان .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية الفرار من الرقة المدنيون تمكنوا من مغادرة المدينة في إطار اتفاقية بين العشائر المحلية والجهاديين .\nوبذلك نجح معظم سكان الرقة في الفرار إلى أماكن آمنة .\nوتفيد تقارير من المدينة أن عشرات المقاتلين فقط من تنظيم \" داعش \" مازالوا هناك , وأن غالبيتهم من الأجانب ويقومون بالمقاومة .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية مستقبل مجهول بعد شهور من المعارك حول مدينتهم التي كانت تضم سابقا أكثر من 200 . 000 نسمة يغادر هؤلاء الناس المنطقة المتنازع عليها , ويتركون خلفهم مدينة مدمرة ت طلق فيها بعض الأعيرة المتفرقة .\nكونستانتين كلاين / م . أ . م مختارات تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 20 . 10 . 2017 مواضيع , , , كلمات مفتاحية , , , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2mGQm مواضيع ذات صلة تاريخ 20 . 10 . 2017 مواضيع , , , كلمات مفتاحية , , , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2mGQm ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "الميادين | \" قسد \" : الرقة ستكون جزءا من \" سوريا لا مركزية \" وسنحميها من \" التهديدات الخارجية \" \" قسد \" : الرقة ستكون جزءا من \" سوريا لا مركزية \" وسنحميها من \" التهديدات الخارجية \" \" قسد \" : الرقة ستكون جزءا من \" سوريا لا مركزية \" وسنحميها من \" التهديدات الخارجية \" قوات سوريا الديمقراطية المدعومة من واشنطن تعلن رسميا أن محافظة الرقة بما فيها مدينة الرقة وريفها ستكون جزءا من سوريا \" لا مركزية اتحادية \" .\nقوات سوريا الديمقراطية : نتعهد بحماية حدود المحافظة ضد جميع التهديدات الخارجية قالت قوات سوريا الديمقراطية \" قسد \" المدعومة من الولايات المتحدة اليوم الجمعة إن محافظة الرقة , بما فيها مدينة الرقة وريفها , ستكون جزءا من سوريا \" لا مركزية اتحادية \" .\nوكانت القوات سيطرت على مدينة الرقة بعد معارك واتفاق على انسحاب عناصر داعش من المدينة .\nوقالت القوات في بيان أعلنت فيه رسميا تحرير الرقة من داعش \" إننا في القيادة العامة لقوات سوريا الديمقراطية نعلن بأننا سنقوم بتسليم إدارة مدينة الرقة وريفها إلى مجلس الرقة المدني , ونسلم مهام حماية أمن المدينة وريفها لقوى الأمن الداخلي في الرقة , ونتعهد بحماية حدود المحافظة ضد جميع التهديدات الخارجية , ونؤكد بأن مستقبل محافظة الرقة سيحدده أهلها ضمن إطار سوريا الديمقراطية لا مركزية اتحادية , يقوم فيها أهالي المحافظة بإدارة شؤونهم بأنفسهم \" .\nوقد قاطع وفد من شيوخ عشائر الرقة الاحتفالية التي أقامتها \" قسد \" في الرقة بعد مشاهدتهم لحجم الدمار الكبير الحاصل في المدينة وعمليات النهب والسرقة .\nوكانت قوات سوريا الديمقراطية أعلنت في آب / أغسطس الماضي تشكيل مجلس الرقة المدني برئاسة مشتركة عربية كردية لتولي شؤون المحافظة ولم تلاق المعارضة السورية هذه الخطوة بكثير من الحماسة , حيث عب ر أكثر من مصدر فيها عن تخوفه من السعي لضمها للفيدرالية التي أعلنها الكرد في وقت سابق في الشمال السوري .\nمؤتمر تحرير الرقة - Ranya Mihemed ( @ RanyaMihemed ) من جهته أعلن التحالف الدولي بقيادة واشنطن خلو الرقة من تنظيم داعش , فيما اعتبر وزير الخارجية الأميركي ريكس تيلرسون أن السيطرة على الرقة ستسمح لواشنطن وحلفائها بالتركيز على التسوية السياسية في سوريا .\n\" مجلس محافظة الرقة \" يدعو قوات سوريا الديمقراطية للانسحاب وأمس أصدر ما يسم ى \" مجلس محافظة الرقة \" بيانا دعا فيه قوات سوريا الديمقراطية إلى \" تسليم محافظة الرقة لأبنائها دون سواهم \" وإلى إخراج كافة عناصر حزب العمال الكردستاني \" المصنف إرهابيا على قوائم الدول المشاركة بالتحالف الدولي لمحاربة الإرهاب خارج سوريا \" . وجاء في نص البيان \" نظرا لتسارع الأحداث في محافظة الرقة وطرد داعش من كامل المحافظة وسيطرة بما يسمى قوات سوريا الديمقراطية وبعد التدمير الهائل الذي حصل لمحافظة الرقة نتيجة لقصف قوى التحالف الدولي ومليشيات قسد لمدينة الرقة وتهجير أهلها من المدينة ومصادرة ونهب وسلب كافة الممتلكات الخاصة للمواطنين فأننا بمجلس محافظة الرقة نطالب بتسليم كما طالب البيان بالعمل على \" إعادة العمل بالقضاء والقانون السوري حصرا وطرد كافة العناصر الأجنبية من كامل المحافظة والعمل على إعادة كافة المهجرين والنازحين دون قيد أو شرط \" . وأكد البيان أن \" محاربة الإرهاب تقع على عاتق المجتمع الدولي كاملا \" . وختم البيان \" نعتبر نحن أبناء محافظة الرقة أن أي عنصر من خارج سوريا هو إرهابي ولايمكن التعامل معه وأي قوى تسانده تعتبر قوى إرهابية \" .\nالمرصد السوري : نحو 80 % من مدينة الرقة مدم ر وغير صالح للسكن وبحسب المرصد السوري المعارض فإن نحو 80 % من مدينة الرقة مدم ر وغير صالح للسكن , ومئات الآلاف شردوا من المدينة .\nورصد المرصد \" استياءا \" يسود الشارع الشعبي في الرقة من قيام وحدات حماية المرأة برفع صور زعيم حزب العمال الكردستاني عبد الله أوجلان في وسط مدينة الرقة الخالية من تنظيم داعش , إذ أثار رفع الصورة التي توسطت دوار النعيم في وسط مدينة الرقة , من قبل وحدات حماية المرأة المنضوية تحت راية وحدات حماية الشعب الكردي التي تشكل العماد الرئيسي لقوات سوريا الديمقراطية .\nوتداول ناشطون شريطا مصورا يظهر مقارنة بين سيطرة داعش على الرقة عام 2014 وسيطرة \" قسد \" على المدينة 2017 .\nوقال المرصد المعارض إن المعارك توقفت منذ ال - 21 من أيلول / سبتمبر الفائت من العام الجاري 2017 , تبعها بدء عمليات تمشيط مكثفة للمدينة , عقبها عملية إخلاء المدينة من العناصر السوريين والأجانب في داعش بعد مفاوضات طويلة بين الأخير وبين التحالف الدولي , انتهت بتسليم العناصر الأجانب أنفسهم , ونقل العناصر السوريين في التنظيم مع عوائلهم إلى خارج المدينة .\nوتسببت آلاف الضربات الجوية والصاروخية من التحالف الدولي , لأحياء مدينة الرقة باستشهاد وإصابة آلاف المدنيين , حيث ارتفعت حصيلة الخسائر البشرية للمدنيين , بعد تكش ف مصير العشرات منهم مؤخرا , بعد أن كانوا مفقودين ومجهولي المصير , ووثق المرصد السوري استشهاد 1172 مدنيا بينهم 276 طفلا و 203 مواطنات منذ ال - 5 من حزيران / يونيو الفائت من العام 2017 .\nكذلك وثق المرصد استشهاد ما لا يقل عن 161 مدني بينهم 37 طفلا و 10 مواطنات , جراء انفجار ألغام بهم , خلال محاولاتهم الخروج من مناطق سيطرة تنظيم داعش في مدينة الرقة .\nوكالات مواضيع متعلقة الأكثر قراءة النشرة البريدية اشترك في النشرة الاخبارية للموقع لتصلك بالبريد الالكتروني تواصل معنا الأخبار التلفزيون متفرقات روابط مهمة جميع الحقوق محفوظة",
    "Search this site : \" \" \" قسد : الرقة ستكون جزءا من سوريا لا مركزية المزيد من - قسد : الرقة ستكون جزءا من سوريا لا مركزية نشر 20 تشرين الأول / أكتوبر 2017 - 15 : 20 بتوقيت جرينتش شارك بتقييم المحتوى : واجهت خطط إقامة مناطق حكم ذاتي في شمال سوريا معارضة واسعة قالت قوات سوريا الديمقراطية المدعومة من الولايات المتحدة يوم الجمعة إن مدينة الرقة ستكون جزءا من سوريا \" لا مركزية اتحادية \" لتربط بذلك مستقبل المدينة التي حررتها من تنظيم الدولة الإسلامية بخطط الأكراد لإقامة مناطق حكم ذاتي في شمال سوريا . وقالت قوات سوريا الديمقراطية التي يهيمن عليها الأكراد في بيان \" نؤكد بأن مستقبل محافظة الرقة سيحدده أهلها ضمن إطار سوريا ديمقراطية لا مركزية اتحادية يقوم فيها أهالي المحافظة بإدارة شؤونهم بأنفسهم \" .\nويغلب العرب على سكان مدينة الرقة . وذكر البيان الذي تلاه المتحدث باسم القوات في وسط الرقة \" نتعهد بحماية حدود المحافظة ضد جميع التهديدات الخارجية \" وانتهت معركة السيطرة على المدينة يوم الثلاثاء بعد أربعة أشهر من القتال .\nوتمضي السلطات في مناطق خاضعة للأكراد في أجزاء أخرى من شمال سوريا بالفعل في خطط لإقامة نظام اتحادي بعد أن بدأت عملية انتخابية من ثلاث مراحل الشهر الماضي في المناطق التي تسكنها غالبية كردية . وواجهت خطط إقامة مناطق حكم ذاتي في شمال سوريا معارضة واسعة من الولايات المتحدة وتركيا المجاورة فضلا عن الحكومة السورية . وتقول قوات سوريا الديمقراطية , التي تهيمن عليها وحدات حماية الشعب الكردية , إنها تنوي تسليم السيطرة على الرقة إلى مجلس مدني وقوة شرطة محلية تشكلا تحت رعايتها بدعم من التحالف ضد الدولة الإسلامية الذي تقوده واشنطن .\nأهم العناوين أحدث المقالات عناوين ذات صلة الأكثر مشاهدة فيديوهات ذات صلة مواضيع ممكن أن تعجبك User login قم بتسجيل الدخول على البوابة حتى تستطيع التفاعل في اقسام الموقع المختلفة",
    "\" قوات سوريا الديمقراطية \" تعلن مخططها تجاه الرقة | أخبار سكاي نيوز عربية \" قوات سوريا الديمقراطية \" تعلن مخططها تجاه الرقة أعلنت قوات سوريا الديمقراطية المدعومة من الولايات المتحدة , الجمعة , أن الرقة ستكون جزءا من سوريا \" لا مركزية اتحادية \" لتربط بذلك مستقبل المدينة التي حررتها من تنظيم داعش بخطط الأكراد لإقامة مناطق حكم ذاتي في شمال البلاد .\nوقالت قوات سوريا الديمقراطية , التي يهيمن عليها الأكراد , في بيان \" نؤكد بأن مستقبل محافظة الرقة سيحدده أهلها ضمن إطار سوريا ديمقراطية لا مركزية اتحادية يقوم فيها أهالي المحافظة بإدارة شؤونهم بأنفسهم \" .\nويغلب العرب على سكان مدينة الرقة , التي كانت لسنوات تحت سيطرة داعش قبل أن تتمكن قوات سوريا الديمقراطية بدعم جوي من التحالف وخبراء أميركيين في الميدان , من استعادة المدينة .\nوذكر البيان الذي تلاه المتحدث باسم القوات في وسط الرقة \" نتعهد بحماية حدود المحافظة ضد جميع التهديدات الخارجية \" .\nوانتهت معركة السيطرة على المدينة يوم الثلاثاء بعد أربعة أشهر من القتال .\nوتمضي السلطات في مناطق خاضعة للأكراد في أجزاء أخرى من شمال سوريا بالفعل في خطط لإقامة نظام اتحادي بعد أن بدأت عملية انتخابية من ثلاث مراحل الشهر الماضي في المناطق التي تسكنها غالبية كردية .\nوواجهت خطط إقامة مناطق حكم ذاتي في شمال سوريا معارضة واسعة من الولايات المتحدة وتركيا المجاورة , فضلا عن النظام السوري .\nوتقول قوات سوريا الديمقراطية , التي تهيمن عليها وحدات حماية الشعب الكردية , إنها تنوي تسليم السيطرة على الرقة إلى مجلس مدني وقوة شرطة محلية تشكلا تحت رعايتها بدعم من التحالف ضد داعش الذي تقوده واشنطن .",
    "وشاهد مراسلو \" فرانس برس \" جثة على الأرض مزنرة بحزام ناسف ولافتة كتب عليها \" انتبه حاجز للدولة الاسلامية \" . وسيطرت \" قوات سوريا الديموقراطية \" على كامل المدينة بعد اتفاق برعاية مجلس الرقة المدني سلم بموجبه المئات من عناصر التنظيم أنفسهم إلى تلك القوات . ولا تزال عمليات التمشيط مستمرة في المدينة بحثا عن عناصر متوارية من تنظيم \" داعش \" ولتفكيك الألغام التي زرعها المتشددون بكثافة . وقال الناطق باسم \" قوات سورية الديموقراطية \" طلال سلو أمس إنه لم يعثر حتى الآن على عناصر متوارية من التنظيم المتطرف , مشيرا الى أن التحقيقات جارية مع المستسلمين منهم . وصرح سلو بأنه \" تقوم استخبارات تابعة لقوات سورية الديموقراطية بالتحقيق معهم , وبينهم أجانب من جنسيات مختلفة ومقاتلون محليون \" . في مدينة الرقة التي قدرت الامم المتحدة الشهر الماضي أن 80 في المئة منها بات غير قابل للسكن , خلت شوارع بأكملها سوى من قطط وكلاب مشردة . وبدا الدمار وحده مسيطرا على المشهد .\nفي الأحياء الواقعة على أطراف المدينة والتي تمت استعادتها في بداية الهجوم , ظهرت أضرار من كل حدب وصوب , بينها منازل مدمرة واخرى انهار سقفها أو خلعت أبوابها . إلا أن المشهد بدا صادما في وسط المدينة حيث جرت معارك عنيفة جدا للسيطرة على أبنية استراتيجية .\nوكأن حارات تحولت بأكملها الى أنقاض , فلم يعد ممكنا التفريق بين منزل ومتجر .",
    "\" سوريا الديمقراطية \" : الرقة ستكون جزءا من سوريا الاتحادية اللامركزية | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - \" سوريا الديمقراطية \" : الرقة ستكون جزءا من سوريا الاتحادية اللامركزية احتفال لقوات سوريا الديمقراطية على دوار النعيم بالرقة أعلنت ميليشيات \" قوات سوريا الديمقراطية \" المدعومة من الولايات المتحدة اليوم الجمعة أن \" محافظة الرقة , بما فيها مدينة الرقة وريفها , ستكون جزءا من سوريا لا مركزية اتحادية \" .\nوقالت القوات في بيان أعلنت فيه رسميا انتزاع الرقة من \" تنظيم الدولة \" اليوم : إننا \" نتعهد بحماية حدود المحافظة ضد جميع التهديدات الخارجية ونؤكد بأن مستقبل محافظة الرقة سيحدده أهلها ضمن إطار سوريا ديمقراطية لا مركزية اتحادية يقوم فيها أهالي المحافظة بإدارة شؤونهم بأنفسهم \" .\nوأعلنت \" سوريا الديمقراطية \" الثلاثاء الفائت سيطرتها بشكل كامل على مدينة الرقة بعد طرد عناصر التنظيم من آخر نقاط تمركزهم وتحديدا المشفى الوطني والملعب البلدي ودوار النعيم .\nوتزعم قوات \" سوريا الديمقراطية \" أنها تستعد لتسليم مدينة الرقة إلى مجلس مدني لإدارة شؤونها , وقالت القيادية في حملة \" غضب الفرات \" ( وهي اسم المعركة التي خاضتها القوات الكردية ضد تنظيم الدولة ) , روجدا فلات : \" انسحبت بعض القوات , لكن سنبقى موجودين في المدينة حتى ننتهي من عمليات التمشيط القليلة المتبقية , ثم نسلمها إلى مجلس الرقة المدني \" .\nوقدرت الأمم المتحدة الشهر الماضي أن 80 % من الرقة غير قابل للسكن , حيث خلت شوارع بأكملها سوى من القطط والكلاب المشردة .\nوبدا الدمار وحده المسيطر على المشهد في المدينة , حيث انتشرت الأضرار من كل حدب وصوب , من منازل مدمرة وأخرى انهار سقفها أو خلعت أبوابها .\nاقرأ أيضا : المصدر : رويترز - السورية نت كلمات دلالية : روابط ذات صلة آخر الأخبار عثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال . . . نقلت صحف تركية , اليوم الجمعة , عن مصادر عسكرية تفاصيل العملية التي تنوي تركيا البدء . . . أعلن الممثل الخاص للرئيس الروسي بشأن سوريا \" ألكساندر لافرنتييف \" , السبت , أن كلا من بلاده وتركيا . . . أدت الأحوال الجوية السائدة جراء المنخفض الجوي المصحوب بأمطار غزيرة ورياح قوية الذي تتعرض له . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "قوات سوريا الديمقراطية : الرقة ستكون جزءا من سوريا لا مركزية - اليوم السابع الأحد , 21 يناير 2018 10 : 25 ص قوات سوريا الديمقراطية : الرقة ستكون جزءا من سوريا لا مركزية قالت قوات سوريا الديمقراطية المدعومة من الولايات المتحدة اليوم الجمعة , إن محافظة الرقة , بما فيها مدينة الرقة وريفها , ستكون جزءا من سوريا \" لا مركزية اتحادية \" .\nوكانت القوات قد انتزعت مدينة الرقة من تنظيم داعش .\nوقالت القوات فى بيان أعلنت فيه رسميا انتزاع الرقة من داعش \" نتعهد بحماية حدود المحافظة ضد جميع التهديدات الخارجية ونؤكد بأن مستقبل محافظة الرقة سيحدده أهلها ضمن إطار سوريا ديمقراطية لا مركزية اتحادية يقوم فيها أهالى المحافظة بإدارة شؤونهم بأنفسهم \" .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "وأضاف خلال كلمة له من قلب , أن أن محافظة الرقة , بما فيها المدينة وريفها , ستكون جزءا من سوريا \" لا مركزية اتحادية \" .\nوقال \" نتعهد بحماية حدود المحافظة ضد جميع التهديدات الخارجية ونؤكد بأن مستقبل محافظة الرقة سيحدده أهلها ضمن إطار سوريا ديمقراطية لا مركزية اتحادية يقوم فيها أهالي المحافظة بإدارة شؤونهم بأنفسهم .\nطلال سلو المتحدث باسم قوات سوريا الديمقراطية إلى ذلك أوضح أن ستسلم الأمن داخل المدينة إلى قوات الأمن الداخلي .\nكما دعا كافة المنظمات إلى المشاركة بإعادة إعمار الرقة , موضحا أن مجلس مدينة الرقة المدني سيتولى ملف إعادة إعمار المدينة .\nأما عن عودة النازحين المدنيين إلى مدينتهم , فأكد سلو أنه فور تطهير المدينة من الألغام , وتطهيرها بالكامل وتأمينها , سيفتح المجال لعودة النازحين إلى مساكنهم .\nيذكر أن حوالي 3500 مدني غادروا الرقة خلال الأسبوع الماضي مع تكثيف المرحلة الأخيرة من المعركة التي أطلقتها قوات سوريا الديمقراطية من أجل تحرير آخر النقاط في المدينة من داعش .\nإلى ذلك أفاد المرصد السوري لحقوق الانسان أن 1172 مدنيا سوريا سقطوا خلال م الأخيرة .\nوكان سلو قال الأربعاء إن حملة قوات سوريا الدمقراطية المدعومة من الولايات المتحدة على تنظيم \" داعش \" في شرق سوريا ستتسارع بعد هزيمة التنظيم في معقله السابق بالرقة .\nوأضاف أن قوات سوريا الديمقراطية ستعيد نشر مقاتليها لينتقلوا من الرقة إلى جبهات القتال مع التنظيم بمحافظة دير الزور في شرق البلاد .\nكلمات دال ة , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "قالت قوات سوريا الديمقراطية المدعومة من الولايات المتحدة يوم الجمعة إن محافظة الرقة , بما فيها مدينة الرقة وريفها , ستكون جزءا من سوريا \" لا مركزية اتحادية\nوكانت القوات قد انتزعت مدينة الرقة من تنظيم \" داعش وقالت القوات في بيان أعلنت فيه رسميا انتزاع الرقة من \" داعش \" \" نتعهد بحماية حدود المحافظة ضد جميع التهديدات الخارجية ونؤكد بأن مستقبل محافظة الرقة سيحدده أهلها ضمن إطار سوريا ديمقراطية لا مركزية اتحادية يقوم فيها أهالي المحافظة بإدارة شؤونهم بأنفسهم \" .\n( رويترز (\nكلمات دليلية : في نفس القسم دعا رئيس لجنة فلسطين بالبرلمان الأردني , حمادة الفراعنة , اليوم السبت , المشاركين في الملتقى النقابي الدولي لدعم الشعب الفلسطيني المنعقد بضاحية قمرت , إلى توفير كافة أشكال الدعم لفائدة الشعب الفلسطيني , وعلى رأسه الدعم المالي مهما كان متواضعا , على حد قوله , من أجل ضمان صمود هذا الشعب . . . قتل أكثر من 20 مسلحا من ميليشيات الحوثي الإيرانية , في قصف جوي لطائرات تحالف دعم الشرعية , ومواجهات مع قوات الشرعية في جبهة الساحل الغربي اليمني , خلال ال - 24 ساعة الماضية .\nوحسب مصادر \" سكاي نيوز عربية \" , تركزت المواجهات في أطراف مديريتي حيس والتحيتا .\nومن بين القتلى نجل رئيس ما يسمى . . . أفاد النائب بالمجلس التشريعي الفلسطيني , عزام الأحمد , أن قرارت المجلس المركزي الفلسطيني تعليق الاعتراف باسرائيل يأتي ردا على قرار الولايات المتحدة الأمريكية نقل سفارتها الى اسرائيل وعلى الاجراءات الاسرائيلية ضد الشعب الفلسطيني المتمثلة في توسيع الاستيطان .\nوأضاف الأحمد في تصريح ل - . . . أعلن رئيس البرلمان العراقي سليم الجبوري , تأجيل جلسة حسم موعد الانتخابات التشريعية إلى الاثنين , بعد فشل الأطراف السياسية في التوصل إلى اتفاق في جلسة السبت , التي شهدت انقسامات حادة . وانسحب تحالف القوى السنية من الجلسة المخصصة لحسم موعد الانتخابات التشريعية \" بانتظار قرار المحكمة . . . قال الرئيس التركي رجب طيب أردوغان اليوم السبت إن العملية العسكرية في عفرين شمال سوريا بدأت فعليا وستستمر حتى منبج للقضاء على الإرهاب على طول الحدود بين البلدين . وأضاف أردوغان خلال كلمته أمام تجمع من أعضاء حزب العدالة والتنمية بمدينة كوتاهيا غرب تركيا , أن قواته بعد الانتهاء من . . . الأكثر قراءة كاريكاتور اليوم أخبار المؤسسات الرسائل الاخبارية ابقى على علم بآخر أخبارنا !",
    "قوات سوريا الديمقراطية : الرقة ستكون جزءا من سوريا لا مركزية خبر عاجل قوات سوريا الديمقراطية : الرقة ستكون جزءا من سوريا لا مركزية قوات سوريا الديمقراطية : الرقة ستكون جزءا من سوريا لا مركزية شفق نيوز / قالت قوات سوريا الديمقراطية المدعومة من الولايات المتحدة يوم الجمعة إن محافظة الرقة , بما فيها مدينة الرقة وريفها , ستكون جزءا من سوريا \" لا مركزية اتحادية \" . وكانت القوات قد انتزعت مدينة الرقة من تنظيم الدولة الإسلامية .\nوقالت القوات في بيان أعلنت فيه رسميا انتزاع الرقة من الدولة الإسلامية \" نتعهد بحماية حدود المحافظة ضد جميع التهديدات الخارجية ونؤكد بأن مستقبل محافظة الرقة سيحدده أهلها ضمن إطار سوريا ديمقراطية لا مركزية اتحادية يقوم فيها أهالي المحافظة بإدارة شؤونهم بأنفسهم \" .\nكلمات دال ة : الاخبار اقسام الموق - ع رواب - ط جميع الحقوق محفوظة copyright : 2016 - مؤسسة شفق للثقافة والاعلام",
    "جريدة المغرب | سوريا قوات سوريا الديمقراطية تعلن أن الرقة ستكون جزءا من \" سوريا اتحادية \" أنت هنا : سوريا قوات سوريا الديمقراطية تعلن أن الرقة ستكون جزءا من \" سوريا اتحادية \" Article content سوريا قوات سوريا الديمقراطية تعلن أن الرقة ستكون جزءا من \" سوريا اتحادية \" أعلن المتحدث باسم قوات سوريا الديمقراطية , طلال سلو , امس الجمعة , خلال الإعلان الرسمي عن تحرير الرقة , أنه سيتم تسليم إدارة الرقة إلى المجلس الأمني للمدينة , مشيدا بما وصفه بال - \" نصر التاريخي \" الذي تحقق بعد دحر داعش .\nوأضاف خلال كلمة له من قلب الرقة , أن المحافظة بما فيها المدينة وريفها , ستكون جزءا من سوريا \" لا مركزية اتحادية \" .\nوقال \" نتعهد بحماية حدود المحافظة ضد جميع التهديدات الخارجية ونؤكد بأن مستقبل محافظة الرقة سيحدده أهلها ضمن إطار سوريا ديمقراطية لا مركزية اتحادية يقوم فيها أهالي المحافظة بإدارة شؤونهم بأنفسهم . إلى ذلك أوضح أن قوات سوريا الديمقراطية ستسلم الأمن داخل المدينة إلى قوات الأمن الداخلي . كما دعا كافة المنظمات إلى المشاركة بإعادة إعمار الرقة , موضحا أن مجلس مدينة الرقة المدني سيتولى ملف إعادة إعمار المدينة . أما عن عودة النازحين المدنيين إلى مدينتهم , فأكد سلو أنه فور تطهير المدينة من الألغام , وتطهيرها بالكامل وتأمينها , سيفتح المجال لعودة النازحين إلى مساكنهم .\nيذكر أن حوالي 3500 مدني غادروا الرقة خلال الأسبوع الماضي مع تكثيف المرحلة الأخيرة من المعركة التي أطلقتها قوات سوريا الديمقراطية من أجل تحرير آخر النقاط في المدينة من داعش .\nإلى ذلك أفاد المرصد السوري لحقوق الانسان أن 1172 مدنيا سوريا سقطوا خلال معركة الرقة الأخيرة . وكان سلو قال إن حملة قوات سوريا الدمقراطية المدعومة من الولايات المتحدة على تنظيم \" داعش \" في شرق سوريا ستتسارع بعد هزيمة التنظيم في معقله السابق بالرقة .\nوأضاف أن قوات سوريا الديمقراطية ستعيد نشر مقاتليها لينتقلوا من الرقة إلى جبهات القتال مع التنظيم بمحافظة دير الزور في شرق البلاد .\nوأكدت قوات سوريا الديمقراطية امس الجمعة في بيانها \" إننا في القيادة العامة لقوات سوريا الديمقراطية نعلن بأننا سنقوم بتسليم إدارة مدينة الرقة وريفها إلى مجلس الرقة المدني ونسلم مهام حماية أمن المدينة وريفها لقوى الأمن الداخلي في الرقة \" . وأوضح سلو ردا على أسئلة صحفيين أنه \" بعد الانتهاء من عملية التمشيط بشكل آمن سوف نقوم بتسليم المدينة إلى مجلس الرقة المدني \" . ولا تزال عمليات التمشيط مستمرة في المدينة بحثا عن عناصر متوارية من تنظيم \" داعش \" ولتفكيك الألغام التي زرعها الارهابيون بكثافة . وبدأ مقاتلون من قوات سوريا الديمقراطية خلال اليومين الماضيين بالخروج من المدينة , ومنهم من توجه لدعم القوات التي تخوض معارك ضد الجهاديين في محافظة دير الزور شرقا .\nولم تسمح قوات سوريا الديمقراطية بعودة المدنيين إلى المدينة بانتظار الانتهاء من عملية التمشيط وإزالة الألغام المنتشرة في شوارع ومنازل المدينة .\nويلجأ تنظيم ' ' داعش ' ' إلى زراعة الألغام بشكل كثيف في مناطق سيطرته التي تتعر ض لهجوم من خصومه لإعاقة تقدمهم .\nوقال سلو \" عند الإنتهاء من إزالة الألغام وتأمين المدينة بشكل جيد سيسمح بعودة المدنيين \" . وفر عشرات آلاف المدنيين من مدينة الرقة هربا من المعارك الضارية التي شهدتها , وخلت المدينة تدريجيا من سكانها لتصبح فارغة تماما منهم لحظة سيطرة قوات سوريا الديموقراطية عليها . وتوقع المتحدث باسم رئاسة الاركان الفرنسية باتريك ستايغر ألا يتمكن المدنيون من العودة إلى الرقة إلا \" بعد أسابيع طويلة \" بسبب الألغام .\nوقال \" المدينة حرفيا مليئة بالألغام المصنعة يدويا \" .",
    "المقال كامل - قسد : الرقة ستكون جزءا من سوريا اتحادية - جريدة الاتحاد الأحد 04 جمادى الأولى 1439 ه - - 21 يناير 2018 م إرسالا قراءة تعليقا مقتل 16 مدنيا بينهم أطفال بغارات على دير الزور \" قسد \" : الرقة ستكون جزءا من سوريا \" اتحادية \" تاريخ النشر : السبت 21 أكتوبر 2017 دمشق ( وكالات ) أعلنت قوات سوريا الديمقراطية رسميا أمس تحرير مدينة الرقة , ووصفت التقدم العسكري المهم بالنصر التاريخي الذي أهدته \" إلى الإنسانية جمعاء \" , في حين أكدت أنها ستسلم مقاليد المدينة إلى مجلس مدني ليدير شؤونها . وقال المتحدث باسم قوات سوريا الديمقراطية \" قسد \" , طلال سلو , خلال كلمة له من قلب الرقة , إن محافظة الرقة , بما فيها المدينة وريفها , ستكون جزءا من سوريا \" لا مركزية اتحادية \" , وقال \" نتعهد بحماية حدود المحافظة ضد جميع التهديدات الخارجية , ونؤكد بأن مستقبل محافظة الرقة سيحدده أهلها ضمن إطار سوريا ديمقراطية لا مركزية اتحادية يقوم فيها أهالي المحافظة بإدارة شؤونهم بأنفسهم .\nوقالت الولايات المتحدة إنها ستقوم بدور قيادي في المساعدة في إزالة الأنقاض والحطام واستعادة الخدمات الأساسية في المدينة , وهنأ التحالف الدولي بقيادة واشنطن في بيان أمس قوات سوريا الديمقراطية بإعلانها \" تحرير مدينة الرقة من احتلال داعش \" , مشيرا إلى أهمية الرقة بالنسبة للتنظيم المتطرف على \" المستويات التخطيطية والتمويلية والتنفيذية \" , وكانت الرقة , وفق التحالف , في بعض الأحيان \" الملهم للقيام بأنشطة إرهابية \" حول العالم بينها \" باريس وبروكسل ونيس ومانشستر \" , ولا تزال عمليات التمشيط مستمرة في المدينة بحثا عن عناصر متوارية من تنظيم داعش ولتفكيك الألغام التي زرعها الإرهابيون بكثافة . وقال سلو \" عند الانتهاء من إزالة الألغام وتأمين المدينة بشكل جيد سيسمح بعودة المدنيين \" . وأفاد المرصد السوري لحقوق الإنسان بأن 16 مدنيا على الأقل بينهم أطفال ق تلوا بغارات جوية شنتها على الأرجح طائرات روسية على محافظة دير الزور شرق سوريا .\nوأوضح المرصد أن المدنيين قتلوا , بينما كانوا يحاولون عبور نهر الفرات قرب مدينة البوكمال . واشنطن : تحرير المدينة تطور حاسمواشنطن ( وكالات ) هنأ وزير الخارجية الأميركي ريكس تيلرسون أمس , الشعب السوري وقوات سوريا الديمقراطية على تحرير مدينة الرقة شمالي سوريا من قبضة داعش .\nوقال تيلرسون في بيان , \" إن عملنا أبعد ما يكون عن الانتهاء , إلا أن تحرير الرقة يعد تطورا حاسما في الحرب ضد داعش , ويؤكد نجاح الجهود الدولية والسورية الجارية لهزيمة هؤلاء الإرهابيين \" .\nوأضاف أن الولايات المتحدة وبقية أعضاء التحالف الدولي لمحاربة داعش يعملون الآن على تفكيك المتفجرات وإدخال المساعدات الإنسانية للسكان المحتاجين . كما أعرب عن دعمه للمجلس المدني المعني بإدارة الرقة , وغيره من الجهات المحلية الفاعلة \" لإعادة الأمن وتقديم الخدمات الأساسية لتحقيق الاستقرار \" .",
    "جريدة البلاد | قسد : الرقة ستكون جزءا من سوريا الاتحادية غير المركزية قالت قوات سوريا الديمقراطية المدعومة من الولايات المتحدة أمس الجمعة إن مدينة الرقة ستكون جزءا من سوريا \" لا مركزية اتحادية \" لتربط بذلك مستقبل المدينة التي حررتها من تنظيم داعش بخطط الأكراد لإقامة مناطق حكم ذاتي في شمال سوريا .\nوقالت قوات سوريا الديمقراطية التي يهيمن عليها الأكراد في بيان \" نؤكد بأن مستقبل محافظة الرقة سيحدده أهلها ضمن إطار سوريا ديمقراطية لا مركزية اتحادية يقوم فيها أهالي المحافظة بإدارة شؤونهم بأنفسهم \" .\nويغلب العرب على سكان مدينة الرقة .\nوذكر البيان الذي تلاه المتحدث باسم القوات في وسط الرقة \" نتعهد بحماية حدود المحافظة ضد جميع التهديدات الخارجية \" وانتهت معركة السيطرة على المدينة يوم الثلاثاء بعد أربعة أشهر من القتال .\nوتمضي السلطات في مناطق خاضعة للأكراد في أجزاء أخرى من شمال سوريا بالفعل في خطط لإقامة نظام اتحادي بعد أن بدأت عملية انتخابية من ثلاث مراحل الشهر الماضي في المناطق التي تسكنها غالبية كردية .\nوواجهت خطط إقامة مناطق حكم ذاتي في شمال سوريا معارضة واسعة من الولايات المتحدة وتركيا المجاورة فضلا عن الحكومة السورية .\nوتقول قوات سوريا الديمقراطية , التي تهيمن عليها وحدات حماية الشعب الكردية , إنها تنوي تسليم السيطرة على الرقة إلى مجلس مدني وقوة شرطة محلية تشكلا تحت رعايتها بدعم من التحالف ضد داعش الذي تقوده واشنطن .\nمن جانب آخر , نشرت وسائل إعلام إيرانية صورا لرئيس هيئة الأركان العامة للقوات المسلحة الإيرانية , اللواء محمد باقري , وهو يتجول برفقة وفد عسكري إيراني في محافظة حلب شمال سوريا , ومناطق أخرى لتفقد القطعات العسكرية الأخرى والميليشيات الأفغانية والعراقية واللبنانية التابعة لها المنتشرة في مختلف المناطق السورية .\nووفقا لوكالة \" تسنيم \" التابعة للحرس الثوري الإيراني , فقد توعد باقري في كلمة له , الثلاثاء , أمام حشد من قوات الحرس الثوري والميليشيات في ريف حلب , بالقضاء على المعارضة السورية وتصفية المجموعات التي وصفها ب - \" التكفيرية والإرهابية \" , وهو وصف تطلقه إيران على كل المعارضين لتدخلها العسكري في سوريا .\nونشرت وكالة \" تسنيم \" الإيرانية صورا للواء باقري , قالت إنها في محافظة حلب , ويظهر فيها محاطا بعدد من الضباط الإيرانيين بمختلف الرتب العسكرية .\nوتظهر الصور التي نشرتها \" تسنيم \" وجود اللواء باقري مع عدد من الضباط الإيرانيين ومن تسم يهم الوكالة ب - \" المدافعين عن المراقد المقدسة \" في سوريا , دون إشارة إلى وجود أي عنصر تابع لجيش النظام السوري .\nويشار إلى أن زيارة اللواء باقري هي الأولى له إلى سوريا , حيث استقبل من قبل نظام الأسد الخميس .\nوتفق د باقري عددا كبيرا من المواقع التي تتواجد فيها قوات عسكرية تابعة لبلاده في سوريا , سواء كانت من الحرس الثوري , أو الجيش الإيراني , أو المناطق التي تتوزع فيها الميليشيات التي أرسلتها إيران إلى سوريا للقتال لصالح الأسد .\nوسبق لقاسم سليماني , قائد فيلق القدس في الحرس الثوري الإيراني , أن ظهر في محافظة حلب التي زارها باقري أخيرا , والتقطت له الصور حول سور قلعة حلب التاريخية , كما التقطت له الصور في أمكنة مختلفة من المحافظة ."
  ],
  "url": [
    "http://www.dw.com/ar/%D9%82%D9%88%D8%A7%D8%AA-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D8%B3%D8%AA%D9%83%D9%88%D9%86-%D8%AC%D8%B2%D8%A1%D8%A7-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%84%D8%A7-%D9%85%D8%B1%D9%83%D8%B2%D9%8A%D8%A9/a-41055580",
    "http://www.almayadeen.net/news/politics/831784/%D9%82%D9%88%D8%A7%D8%AA-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9--%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D8%B3%D8%AA%D9%83%D9%88%D9%86-%D8%AC%D8%B2%D8%A1%D8%A7-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%84%D8%A7-%D9%85%D8%B1%D9%83%D8%B2%D9%8A%D8%A9",
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B3%D8%AF-%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D8%B3%D8%AA%D9%83%D9%88%D9%86-%D8%AC%D8%B2%D8%A1%D8%A7-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%84%D8%A7-%D9%85%D8%B1%D9%83%D8%B2%D9%8A%D8%A9-1036762",
    "https://www.skynewsarabia.com/web/article/989808/%D9%82%D9%88%D8%A7%D8%AA-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D8%AA%D8%B9%D9%84%D9%86-%D9%85%D8%AE%D8%B7%D8%B7%D9%87%D8%A7-%D8%A7%D9%84%D8%B1%D9%82%D8%A9",
    "http://www.alhayat.com/m/story/24797949",
    "https://www.alsouria.net/content/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D8%B3%D8%AA%D9%83%D9%88%D9%86-%D8%AC%D8%B2%D8%A1%D8%A7-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D8%A7%D9%85%D8%B1%D9%83%D8%B2%D9%8A%D8%A9",
    "http://www.youm7.com/story/2017/10/20/%D9%82%D9%88%D8%A7%D8%AA-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D8%B3%D8%AA%D9%83%D9%88%D9%86-%D8%AC%D8%B2%D8%A1%D8%A7-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%84%D8%A7-%D9%85%D8%B1%D9%83%D8%B2%D9%8A%D8%A9/3471164",
    "http://www.alarabiya.net/ar/arab-and-world/syria/2017/10/20/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D8%B3%D9%86%D8%B3%D9%84%D9%85-%D8%A5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D9%85%D8%AF%D9%86%D9%8A.html",
    "http://www.assabahnews.tn/article/162850/%D9%82%D9%88%D8%A7%D8%AA-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D8%B3%D8%AA%D9%83%D9%88%D9%86-%D8%AC%D8%B2%D8%A1%D8%A7-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%D9%8A%D8%A9",
    "http://www.shafaaq.com/ar/Ar_NewsReader/5c8b60b6-467c-4c47-9519-f2f9ab15b385",
    "http://ar.lemaghreb.tn/%D8%B4%D8%A4%D9%88%D9%86-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%88-%D8%AF%D9%88%D9%84%D9%8A%D8%A9/%D8%B4%D8%A4%D9%88%D9%86-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/item/22842-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%82%D9%88%D8%A7%D8%AA-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D8%AA%D8%B9%D9%84%D9%86-%D8%A3%D9%86-%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D8%B3%D8%AA%D9%83%D9%88%D9%86-%D8%AC%D8%B2%D8%A1%D8%A7-%D9%85%D9%86-%C2%AB%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%D9%8A%D8%A9%C2%BB",
    "http://www.alittihad.ae/details.php?id=62130&y=2017&article=full",
    "http://www.albiladpress.com/newspaper/3294/456412.html"
  ],
  "stance": [
    "agree",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "agree",
    "agree",
    "unrelated",
    "agree",
    "discuss",
    "agree",
    "agree",
    "agree"
  ],
  "rationale": [
    "[1, 7]",
    "",
    "",
    "",
    "",
    "[0]",
    "[0]",
    "",
    "[0, 1]",
    "",
    "[1, 2]",
    "[0]",
    "[0, 1, 2]"
  ]
}