{
  "id": "R-50",
  "claim": "صرحت مصادر بحركة التغيير كوران يوم الأربعاء بأن الحركة الكردية المعارضة البارزة سحبت وزراءها من حكومة إقليم كردستان العراق وقالت إن يوسف محمد العضو بالحركة استقال من منصبه كرئيس لبرلمان الإقليم",
  "fact": "true",
  "article": [
    "جرادة . . احتجاجات يومية . . . والسلطات تعقد لقاءات تواصلية لاحتواء الحراك - Le Desk مختارات لوديسك بالعربية Connectez - vous Email Mot de passe rester connecté Abonnez - vous !\nDécouvrez l ' offre de lancement du Desk 60 DH 1 mois 30 . 12 . 2017 à 23 H 53 Mis à jour le 30 . 12 . 2017 à 23 H 53 Par جرادة . . احتجاجات يومية . . . والسلطات تعقد لقاءات تواصلية لاحتواء الحراك لازال فتيل الاحتجاج مشتعلا بمدينة جرادة المغربية لليوم التاسع على التوالي , فبعد جمعة الغضب التي شهدتها المدينة يوم أمس , حيث نزل خلالها آلاف المحتجين من جرادة ونواحيها للشارع احتجاجا على الوضع الكارثي الذي تعرفه المنطقة , تزامنا مع مسيرة تضامنية أقيمت بالرباط مع حراك جرادة , ونجاح الإضراب العام الذي عرفه الاقليم , والذي بلغت نسبة المشاركة به 98 % , وفق ما صرحت به النقابات و \" الإطارات الديمقراطية واليسارية \" التي دعت إليه .\nدخل الحراك يومه التاسع على التوالي , والذي عرف خروج آلاف المحتجين إلى الشارع , عصر اليوم السبت , من مختلف أحياء المدينة , وبالخصوص من حي \" المسيرة \" وحي \" حاسي بلال \" , كما عرف توافد محتجين من نواحي جرادة ( عين بني مطهر , كنفودة . . . ) , إذ جاب المحتجون شارع الحسن الثاني قبل أن يعتصموا أمام مقر البلدية , على بعد أمتار قليلة من مقر العمالة , حيث رفعوا شعارات من قبيل \" الشعب يريد بديلا اقتصاديا \" , و \" مامخلصينش \" , والذي أعلن رفض المحتجين لدفع فواتير استهلاك الكهرباء , بسبب غلائها وعدم تناسبها مع استهلاكهم , إضافة لمعاناتهم من الأضرار الناتجة عن المركب الحراري لانتاج الطاقة الكهربائية .\nلكن أبرز ما طبع هذا اليوم الاحتجاجي , كان رفع المحتجين لشعار \" شعبية شعبية لا نقابة لا جمعية \" , ما اعتبر إشارة إلى أن الحراك غير مؤطر بأي توجه أو تنظيم , وردا على محاولة احتواء الحراك التي قامت بها السلطات اليوم , عبر عقد لقاء تواصلي بمقر عمالة جرادة ترأسه والي جهة الشرق وعامل عمالة وجدة أنجاد معاذ الجامعي , بمعية عامل إقليم جرادة مبروك ثابت مع المنتخبين وبعض \" فعاليات المجتمع المدني \" , لتحديد ما أسمته السلطات ب \" الإكراهات التي تعاني منها المنطقة , وخلق جسر تواصل مع المنتخبين \" , وهو ما قوبل من المحتجين بشعارات غاضبة مناوئة للعامل وللسلطات المحلية تدعوهم للرحيل .\nجدير بالذكر , أن مدينة جرادة , تعيش منذ الأسبوعين الماضيين على وقع احتجاجات يومية , انطلقت بالاحتجاج على غلاء فواتير استهلاك الكهرباء , قبل أن تشهد الأحداث تصاعدا مطردا بعد موت شابين حسين 23 سنة وجدوان 30 سنة , بمنجم عشوائي للتنقيب عن الفحم الحجري , ورفض عائلة وشباب المدينة دفن الجثثين , لإثارة انتباه الدولة لمعاناة ساكنة المنطقة , قبل أن يوافقوا على دفن الجثثين , اللتين تحولت جنازتهما - التي شارك فيها حوالي 20 ألف مشيع بحسب تقديرات جمعوية - إلى إعلان رسمي عن ميلاد \" حراك جرادة \" , الآخذة رقعته في الانتشار والتمدد .",
    "المغرب : محاكمة سعيد شعو ستكون عن تجارة المخدرات وليس عن انشطته السياسية | القدس العربي Alquds Newspaper المغرب : محاكمة سعيد شعو ستكون عن تجارة المخدرات وليس عن انشطته السياسية الرباط - \" القدس العربي \" : أعربت وزارة العدل المغربية عن ارتياحها للتفاعل الإيجابي الذي أبدته السلطات الهولندية تجاه طلب إيقاف البرلماني السابق سعيد شعو المقدم من طرف السلطات القضائية المغربية المختصة . وأكدت الوزارة أن \" هذا التجاوب هو ثمرة تعاون قضائي متين منذ سنوات بين السلطات القضائية في البلدين لمكافحة الجريمة , بما فيها الجرائم المنظمة , والحد من حالات الإفلات من العقاب , ويعكس الثقة التي يحظى بها القضاء المغربي على المستوى الدولي , ويكرس النظرة الإيجابية إلى جهود الإصلاح المبذولة في مجال العدالة المغربية , ويشهد بالتزامها بسيادة القانون واحترامها لحقوق الإنسان ومعايير المحاكمة العادلة كما هي متعارف عليها دوليا \" . وأضافت أن \" طلب إيقاف المسم ى ( سعيد شعو ) تم في إطار المساطر المعمول بها وفق آليات التعاون القضائي الدولي , وأنه بعد إنهاء مسطرة تسليمه ستتم محاكمته من أجل الأفعال المنسوبة إليه أمام الجهة القضائية المغربية المختصة وفق ما ينص عليه القانون المغربي في احترام تام لضمانات المحاكمة العادلة \" .\nالقبض على شعبو وذكرت أنه تم , يوم الخميس , إلقاء القبض على شعو , الذي يحمل الجنسية الهولندية , من طرف السلطات الهولندية المختصة بناء على أمر دولي بإلقاء القبض صادر سنة 2015 عن قاضي التحقيق لدى محكمة الاستئناف بالدار البيضاء من أجل ارتكابه جرائم حق عام تتمثل في تكوين عصابة إجرامية والاتجار بالمخدرات على الصعيد الدولي والإرشاء . وقالت الوزارة في بلاغ أول من أمس الخميس أن هذه الأفعال \" شكلت موضوع طلب تسليم موجه من السلطات القضائية المغربية إلى نظيرتها الهولندية , علما أن السلطات القضائية المغربية قد سبق لها أن توصلت بإنابات قضائية من السلطات القضائية الهولندية تتعلق بالشخص نفسه من أجل ارتكابه جرائم الاتجار في المخدرات وغسل الأموال موضوع مساطر قضائية معروضة على القضاء الهولندي تفاعلت معها بشكل إيجابي وفي مدة زمنية معقولة \" . وأكدت وزارة الأمن والعدل الهولندية أنه تم توقيف سعيد شعو بعد \" إعطاء ضمانات والاستجابة لمطالب ( معايير ) صارمة طالبت بها وزارة الأمن والعدل الهولندية من نظيرتها المغربية في حال متابعته بما هو منسوب إليه \" .\nوقال بلاغ للوزارة أنه \" ستتم متابعة المتهم من طرف النيابة العامة الهولندية أمام المحكمة التي ستقرر في المنسوب إليه , ويحق للمتهم أن يستأنف حكم المحكمة \" .\nوقالت ان \" هولندا لا تسلم مواطنيها إلا بضمانة تؤكد أن المتهم في حال إدانته سيقضي عقوبته في هولندا وأن تخضع العقوبة المحكوم بها للمعايير الهولندية \" .\nسيتابع بتهمة المتاجرة بالمخدرات وقال البلاغ إن شعو سيتابع \" بتهمة المشاركة المزعومة في الاتجار بالمخدرات وليس بسبب أنشطته السياسية المتعلقة بالاحتجاجات الحالية بمنطقة الريف المغربي \" , مشيرا الى أن المغرب لم يقدم الضمانات المطلوبة منه سنة 2015 عندما طلب بتسليم شعو . وصرحت إينيز فيسكي , محامية سعيد شعو أن موكلها لن يتعاون مع وزارة الأمن والعدل الهولندية من أجل تسليمه للمغرب ولم تذكر أي تفاصيل حول النقط التي ستبني عليها إعتراضها على التسليم سوى تشكيكها في نزاهة القضاء المغربي والضمانات التي قدمها المغرب للحكومة الهولندية , معتبرة أن تعهد المغرب بعدم متابعة موكلها بسبب أنشطته السياسية خالية من المصداقية .\nوقال جمال الدين ريان , رئيس مرصد التواصل والهجرة أمستردام , إن إقدام السلطات الهولندية على اعتقال شعو يأتي في إطار اتفاق بين المغرب وهولندا , وبعد موافقة المغرب على شروط هولندا وتعهده باحترام ما طالبت به من ضمانات في حالة تسليمه للمغرب .\nالعماري يريد الانتقام من شعو وقال طارق يحيى , البرلماني ورئيس جماعة الناظور سابقا , \" إن سعيد شعو له مشاكل شخصية مع إلياس العماري ويريد الانتقام منه \" .\nوقال طارق في تصريح امس الجمعة نشرته صحيفة \" أخبار اليوم \" : \" هذا رجل له مشكل شخصي مع ابن خالته , إلياس العماري , الذي لم يكن يريده داخل فريق البام البرلماني .\nحدثت بينهما مشاكل وانتقام , وكذلك أمور شخصية \" . واتهم سعيد شعو البرلماني السابق عن حزب الأصالة والمعاصرة , \" إلياس العماري الأمين العام للحزب بالمسؤولية عن قتل خمسة مواطنين خلال احتجاجات 20 فبراير سنة 2011 , حرقا داخل وكالة بنكية \" .\nوقال شعو , إنه \" يملك وثائق ومكالمات توثق تورط قياديي حزب الأصالة والمعاصرة , في هذه الحادثة \" , واصفا حزب الاصالة ب - \" الحزب المجرم , الذي ارتكب جرائم في الريف \" وهدد ب - \" الذهاب إلى محكمة الجنايات الدولية واستعداده للإدلاء بالدلائل على ارتكاب هذه الجرائم \" , مؤكدا على أن \" حزب الأصالة والمعاصرة حزب يصلح لمساعدة النظام على القتل والفساد ولا يصلح للإصلاح \" . وأكد أن الأصالة والمعاصرة حزب جاء ليخيف الريف وليبتز الريفيين , و أضاف : \" إذا كان الزفزافي وصف الأحزاب السياسية بالدكاكين , فأنا أقول هي ليست دكاكين , هي عصابات . . \" .\nالمغرب : محاكمة سعيد شعو ستكون عن تجارة المخدرات وليس عن انشطته السياسية Amir سليم لندن الجزائر طاهر العربي Ahmed HANAFI اسبانيا Azoul مسينيسا القبلي صحيفة القدس العربي Send to Email Address",
    "ياسمين عبد العزيز تخرج إلى جمهورها وتستلم جائزة دير غيست | Cedar News - أخبار من لبنان \" \" ياسمين عبد العزيز تخرج إلى جمهورها وتستلم جائزة دير غيست ياسمين عبد العزيز تخرج إلى جمهورها وتستلم جائزة دير غيست أصاب جمهور الفنانة ياسمين عبد العزيز بعد غيابها عن تسلم جائزة الأستفتاء كأحسن ممثلة عن دورها في مسلسل \" هربانة منها \" , والذي أقامه قطاع القنوات المتخصصة التابع للتليفزيون المصري وأرسلت شقيقها لاستلام الجائزة عنها وأعلن أنها مريضة وحاولنا الاتصال بها .\nوأكدت عبدالعزيز أن لديها برد شديد جعلها تمكث في الفراش أيام عدة ولا تستطيع الخروج , موضحة أن سبب حضورها لمهرجان دير غيست وإستلامها جائزة أحسن ممثلة يرجع بسبب متابعتها لجمهورها وأرادت أن تطمئنه متوجه بالشكر لكل جمهورها الذي صوت لها كأحسن ممثلة .\nوأشارت عبدالعزيز إلى أنها تتوجه بكل الشكر والاحترام للتليفزيون المصري الذي كرمها كأفضل ممثلة لهذا العام , مضيفة أن هربانه منها مسلسل أرادت أن تعود به بعد غياب فترة طويلة عن جمهور التليفزيون متمنية الخير للشعب المصري والشعوب العربية .\nفيما تستعد ياسمين حالي ا لمسلسل تليفزيوني جديد وفيلم سينمائي تعود به إلى الشاشة الفضية ياسمين بدأت التمثيل وهي طفلة من خلال إشتراكها في أفلام مع الفنان سمير صبري ثم اتجهت إلى الإعلانات في فترة الصبا ولكنها تألقت في الدراما قدمت عدة مسلسلات منها إمرأة من زمن الحب , الرقص على سلالم متحركة , في السينما قدمت مجموعة من الأفلام منها صايع بحر , زكي شان , عصمت أبو شنب , جوازه ميري .\nواتسمت أدوارها بأنها اجتماعية خفيفة من ناحية أخرى وجهت الفنانة ياسمين عبد العزيز شكرها وإمتنانها للفنانة ندى بسيوني بعد أن صرحت ندى من خلال برنامج لقائها على قناة \" إم بي سي مصر \" أن ياسمين عبد العزيز من أقوى فنانات جيلها وأنها تحبها كثير ا , افتة إلى أنها سعيدة بهذا الرأي من فنانة لها حضور وجمهور وأعمال قوية على الشاشة تتمنى أن تكون عند حسن ظنها دائم ا .\nTags : , , , , , , , , , , الاخبار والمواد الواردة في موقع \" سيدر نيوز \" لا تعبر بالضرورة عن رأي ادارته او العاملين انما تعبر عن رأي مصدرها الذي يتحمل كامل مسؤوليتها للتصحيح أو إبداء أي ملاحظات : info @ cedanews . net لإرسال خبر : info @ cedarnews . net | + 961 3 120268 Advertisement القائمةالقائمة خدمة الواتس آب اشترك في خدمة واتس آب \" CEDAR \" , للبقاء على اطلاع دائم بأهم الأخبار العاجلة آخر الأخبار Real Estate فيسبوك تويتر الأرز للمقايضة الوسوم Copyright 2017 .",
    "متداولة الاناتهام طبيب بالتربح يفجر أزمة نقص المستلزمات في مستشفيات الشرقية فجر اتهام وجهته الرقابة الإدارية والنيابة العامة , مؤخرا , لطبيب بمستشفى الزقازيق الجامعي واثنين من مسؤولي شركة مستلزمات طبية بالتربح من المرضى , مشكلة نقص الأجهزة والمستلزمات بالمستشفيات بمحافظة الشرقية .\nوهدد الأطباء بعدم إجراء أي عمليات للمرضى حال عدم توافر الأجهزة والمستلزمات , مؤكدين أنهم لن يضعوا أنفسهم في أي مخاطرة بعد ذلك بمطالبة المريض بشراء أي مستلزمات أو أدوية .\nوقال الدكتور عبد الكريم العراقي طبيب بمستشفى الأحرار التعليمي بمدينة الزقازيق , إن نقص الأجهزة والمستلزمات الطبية مشكلة تواجه جميع الأطباء والعاملين بمختلف المستشفيات بالمحافظة , وإن الطبيب المقبوض عليه بمستشفى الزقازيق الجامعي هو مجرد \" ضحية \" فستأجر مستلزمات طبية من الشركات نظام قديم ومعمول به منذ سنوات , ويرجع لنقص هذه المستلزمات بالمستشفى .\nوأضاف أنه على سبيل المثال , أن مستشفى الأحرار لا يتواجد به منظار ويتم إجراء كل العمليات الخاصة بالعظام ما عدا عمليات المنظار , موضحا أنه أمس الأول كان أحد المرضى يحتاج لعملية تركيب مفصل ركبة والمريض لديه تصريح علاج على نفقة الدولة إلا أن المبلغ بالقرار لا يكفي لإجراء العملية .\nوأفادت الشركة , بأن هناك بعض المستلزمات لا توجد بالتعاقد , وتحتاج ل - 2000 جنيه , لتوريد المستلزمات المطلوبة , مشيرا إلى أنه اضطر لإلغاء الحالة وتأجيلها .\nوأشارت إلى أن هناك إجماعا من جميع الأطباء بعدم إجراء أي عمليات إذا لم تتوفر الأجهزة والمستلزمات الطبية بالمستشفى وعدم مطالبة المرضي بشراء أي أدوية أو الإتيان بأي مستلزمات حتى لا يعرضوا نفسهم لأي تهم تربح كما حدث مع زميلهم .\nوأوضح أن الطبيب متهم بتربح 200 جنيه بفعل حرصه على إجراء المريض للعملية , موضحا أن المنظار بمستشفى جامعة الزقازيق به عطل وإذا يتم إجراء العملية للمريض في مستشفى خاص ربما تصل التكلفة إلى 15 ألف جنيه , وكان الحل للتخفيف على أسرة المريض تأجير منظار من شركة طبية ولان تصريح العلاج على نفقة الدولة مخصص له للمنظار 300 جنيه فقط والشركة رفضت التأجير بشرط دفع 500 جنيه , فكان لزاما دفع 200 جنيه المتبقية فيما قام مرافق المريض بالإبلاغ عن الطبيب , واتهمه بالتربح على الرغم من أن الطبيب لن يحصل منهم على جنيه واحد وتقاضتهم الشركة .\nوشدد على أنه في كثير من الأحيان لا يتواجد حتى أنبول الخيط أو الخيوط مثل التي تستخدم في الخياطة التجميلية والمسامير جميعها مسلتزمات لا تكون متوافرة , ولن يضع أي طبيب نفسه في موضع مخاطرة بعد ذلك ويطلب من المريض شراء أي شيء .\nمن جانبه , أكد الدكتور عمرو جلال عضو مجلس نقابة الأطباء بالشرقية , إن النقابة تتابع سير التحقيقات مع الطبيب حيث كلفت النقابة محامي بتولي القضية , مؤكدا أن النقابة ستقف مع الطبيب وخصوصا أنه ليس السمؤول عن تيسر الأجهزة أو إصلاح جهاز معطل .\nكانت نيابة قسم ثان الزقازيق صرحت حبس طبيب \" عظام \" بمستشفى جامعة الزقازيق , واثنين من مسؤولي شركة توريدات طبية 4 أيام على ذمة التحقيق بتهمة استغلال الوظيفته والتربح من المرضى . المصدر : الوطن",
    "\" و أوضحت الوزيرة لدى زيارتها لدار المسنين عبد القادر بوخروفة ببلدية حامة بوزيان بمناسبة اليوم العالمي للمسنين المصادف للفاتح أكتوبر من كل سنة بأن هذا التعديل الدستوري وسع في مجال حماية و تكفل الدولة و الأسرة بهذه الشريحة و أضافت السيدة الدالية بأن \" من أجل ضمان تكفل أفضل بهذه الفئة تم خلال السنة الجارية إطلاق إجراء يتعلق بمساعدة الأشخاص المسنين في المنزل \" متطرقة لعديد القوانين و المراسيم التنفيذية التي تم إصدارها بهذا الشأن .\nو ذكرت بأنه \" تم إطلاق تجربة نموذجية مماثلة منذ 3 سنوات عبر 4 ولايات بالوطن بهدف معرفة مدى نجاعة هذا الإجراء و من ثمة تعميمه عبر باقي ولايات الوطن و ذلك بالشراكة بين كل من الحركات الجمعوية و الخلايا الجوارية للتضامن و مديريات النشاط الاجتماعي . \"\nو أضافت السيدة الدالية بأنه \" قصد ضمان متابعة هذه التجربة تم تنصيب فوج عمل مكون من 5 أعضاء متعددي الاختصاصات يعمل ممثل عن مديرية النشاط الاجتماعي على التنسيق بينهم \" موضحة بأنه \" تم إحصاء 156 جمعية محلية لضمان التجسيد الميداني لهذا الإجراء على المستوى الوطني . \"\nكما ذكرت بعديد المشاريع التي تم إنشاؤها في مجال التكفل بالأشخاص المسنين عبر ولايات الجزائر العاصمة و وهران و سوق أهراس و البويرة و تلمسان و سكيكدة .\nو بذات المناسبة تم عرض تجارب ناجحة لإحدى الخلايا الجوارية للتضامن و إحدى الجمعيات الناشطة في مجال التكفل بفئة المسنين من ولاية وهران علاوة على تكريم عدة حرفيين من ولاية قسنطينة استفادوا من قروض في إطار الوكالة الوطنية لتسيير القرض المصغر .\nو لدى وصولها لقسنطينة أشرفت الوزيرة على وضع حيز الخدمة للمركز النفسي البيداغوجي للأطفال المعاقين ذهنيا بطاقة استيعاب 90 طفلا ببلدية خامة بوزيان و ستواصل زيارتها يوم غد الاثنين بزيارة على وجه الخصوص معرض لأهم إنجازات قطاع التضامن الوطني و الأسرة و قضايا المرأة و مدرسة للأطفال المعاقين سمعيا بعاصمة ولاية قسنطينة و توزيع تجهيزات خاصة بذوي الاحتياجات الخاصة بمدينة علي منجلي و مشروع إنجاز المصلحة الاستعجالية المتنقلة بذات المدينة .\nآخر تعديل على الإثنين , 02 تشرين 1 / أكتوير 2017 17 : 18 الدالية تؤكد عزم الدولة على الاستمرار في التكفل بفئة المسنين أدرج ي - وم : الإثنين , 02 تشرين 1 / أكتوير 2017 08 : 29 تابع أخبارنا ع - لى : وك - الة الأنباء الجزائرية شارع الاخوة بوعدو - بئرمراد رايس الجزائر العاصمة .\nالجزائ - ر هاتف : + 213 ( 0 ) 23 56 96 90 / 91 - 92 - 93 - 94 - 95 - 97 فاكس : + 213 ( 0 ) 23 56 96 47 / 63 بريد الكتروني : infoaps @ aps . dz وك - - الة واج خدم - - ة الاشهار اشت - راك ات - - صل بن - - ا خارط - - ة الم - - وقع النس - - خ م - - واقع الانت - رنت خدم - - - ات واج : الأخب - - ار وكالة الأنباء الجزائرية 2017 جميع الحقوق محفوظة - تصميم و تطوير : واج م . ت وزارة الاتص - - ال ALGÉRIE PRESSE SERVICE - شارع الاخوة بوعدو - بئر مراد رايس 16000 - الجزائروكالة الأنباء الجزائرية 2017 جميع الحقوق محفوظة"
  ],
  "url": [
    "https://ledesk.ma/arabia/%D8%AC%D8%B1%D8%A7%D8%AF%D8%A9-%D8%A7%D8%AD%D8%AA%D8%AC%D8%A7%D8%AC%D8%A7%D8%AA-%D9%8A%D9%88%D9%85%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%B3%D9%84%D8%B7%D8%A7%D8%AA-%D8%AA%D8%B9%D9%82%D8%AF-%D9%84%D9%82/",
    "http://www.alquds.co.uk/?p=746841",
    "https://www.cedarnews.net/art/2017/12/25/%D9%8A%D8%A7%D8%B3%D9%85%D9%8A%D9%86-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B9%D8%B2%D9%8A%D8%B2-%D8%AA%D8%AE%D8%B1%D8%AC-%D8%A5%D9%84%D9%89-%D8%AC%D9%85%D9%87%D9%88%D8%B1%D9%87%D8%A7-%D9%88%D8%AA%D8%B3/",
    "http://www.elghad.co/egypt/news-1835945/%D8%A7%D8%AA%D9%87%D8%A7%D9%85-%D8%B7%D8%A8%D9%8A%D8%A8-%D8%A8%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D8%AD-%D9%8A%D9%81%D8%AC%D8%B1-%D8%A3%D8%B2%D9%85%D8%A9-%D9%86%D9%82%D8%B5-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%84%D8%B2%D9%85%D8%A7%D8%AA-%D9%81%D9%8A-%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9",
    "http://ar.aps.dz/societe/47984-2017-10-02-07-33-09"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}