{
  "id": "R-513",
  "claim": "قال متحدث يوم الخميس إن قوات تدعمها الولايات المتحدة في سوريا احتجزت قادة أجانب كبارا من تنظيم الدولة الإسلامية خلال شهور من المعارك في مدينة الرقة لكن لم يتضح بعد إن كان سيتم ترحيلهم عقب محاكمتهم",
  "fact": "true",
  "article": [
    "وقالت إنها اتخذت قرار سحب حقوق هبوط طائرة لدواعي الأمن والنظام العام .\nوكان سيزوران هولندا للمشاركة بحملة تحث على المشاركة في يتعلق بتوسيع صلاحيات الرئيس رجب طيب , المقرر تنظيمه في ال - 16 من أبريل / نيسان المقبل .\nمن عملية ترحيل الوزيرة التركية عن في التعامل مع الوزيرين التركيين , قال الدكتور أيمن سلامة أستاذ القانون الدولي العام وعضو المجلس المصري للشؤون الخارجية : \" إن الإقليم البري والجوي والبحري للدول ميادين محفوظة للدولة ولا يستطيع الغير دخولها أو حتى المرور فوقها دون تصريح رسمي من الدولة ذات السيادة صاحبة هذه الأقاليم \" .\nالدكتور ايمن سلامة وشرح سلامة : \" إن إقليم الدولة هو الدليل الساطع على سيادة الدولة في القانون الدولي .\nوسحبت الترخيص الذي منحته للطائرة التي كان يستقلها , بعد أن تيقنت أن والنظام العام الداخليين لها \" .\nوأشار إلى أن \" تصريح الدول للطائرات الأجنبية بعبور مجالها الدولي يحدد نوع الطائرة وزاوية الاقتراب , والمسار الذي ستسلكه الطائرة الأجنبية حتى هبوطها , فضلا عن ما إذا كانت ستبقى الطائرة مدة زيارة المسؤول الأجنبي في مطار الوصول وأسماء قائد الطائرة والطاقم وحتى عدد مضيفات الطائرة , ومسؤولية خدمة وحراسة الطائرة لحين مغادرتها \" .\nأتراك تجمعوا في روتردام لاستقبال وزيرة الأسرة التركية التي تزور هولندا وأوضح سلامة أن \" بعد سابق موافقتها عليه بعد أن تيقنت أن زيارة الوزير التركي تهدف للمشاركة في تظاهرة مؤيدة للتعديلات الدستورية في وقد سبق وأن ألغت هولندا موافقتها على هذه التظاهرة \" .\nأتراك يتجمعون للاحتجاج أمام القنصلية التركية في روتردام وأضاف أن قرار احتجاز يأتي متوافقا مع نصوص من العام 1960 والتي تحظر مشاركة المسؤولين الأجانب والسفراء المعتمدين في أي فعالية أو تظاهرة أو تجمعات دون \" , مشيرا إلى أن \" هولندا رفضت السماح بإقامة التظاهرة وبالتالي لا سبيل قانوني لمشاركة الوزيرين التركيين أو مبرر لزيارتهما هولندا \" .\nوذكر سلامة أن \" واقعة مماثلة حدثت في العام 2000 حيث أجبرت السلطات الصينية طائرة استطلاع أميركية على الهبوط في قاعدة جوية بإحدى الجزر الصينية وقامت بتفكيكها بعد أن دخلت الطائرة الأميركية الأجواء الصينية دون موافقة صينية مسبقة , وهو ما يعتبر مساسا بسيادة الدولة وانتهاكا لها وبالتالي يحق لها اتخاذ الإجراءات الكفيلة بالحفاظ على سيادتها \" .\nكلمات دال ة , , , , , , , , , , , , , , , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "البحرين : قطر احتجزت 3 قوارب بحرينية على متنها 16 بحارا - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشرالبحرين : قطر احتجزت 3 قوارب بحرينية على متنها 16 بحارا REUTERS / Issei Kato19 : 20 18 . 09 . 2017 ( محدثة 20 : 18 18 . 09 . 2017 ) أعلنت وزارة الداخلية البحرينية , اليوم الإثنين , أن السلطات القطرية احتجزت 3 قوارب بحرينية على متنها 16 بحارا خلال اليومين الماضيين . وحسب الموقع الرسمي لوزارة الداخلية البحرينية , قال قائد خفر السواحل البحريني , العميد الركن علاء عبد الله , إن \" السلطات القطرية احتجزت 3 قوارب بحرينية , على متنها 16 بحارا ليرتفع بذلك عدد القوارب التي تحتجزها قطر إلى 15 قاربا بالإضافة إلى 20 بحارا \" مشيرا إلى أن احتجاز بعض هذه القوارب يعود إلى عام 2009 .\nوأشار عبد الله إلى ضرورة الالتزام باتخاذ الإجراءات القانونية المقررة في هذا الشأن وفق ما تقضي به المعاهدات الدولية المتعلقة بالسلامة البحرية , مضيفا أن قيادة خفر السواحل تتابع إجراءاتها اللازمة للإفراج عن القوارب والبحارة المذكورين .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "الأحد 21 يناير 2018 سعر جرام الذهب عيار 21 الأحد 21 يناير 2018 654 أكثر الكلمات إنتشارا تم إكتشاف مانع الإعلانات عزيزي المستخدم العائد من الإعلانات يمثل مصدر الربح الأساسي للموقع والعاملين به مما يساعدنا على البقاء مستقلين وحياديين حيث أننا غير تابعين لأي جهة حكومية أو حزب .\nلمساعدتنا على الإستمرار في إنتاج محتوى مهني صحفي حيادي غير موجه أو ممول نرجو إلغاء تفعيل مانع الإعلانات \" AD Block \" .\nشكرا لتفهمك ديبكا الإسرائيلي يزعم : السعودية احتجزت ص بيح المصري للضغط على أبومازن المليادرير الفلسطيني ص بيح المصري كتبت - رنا أسامة : زعم موقع \" ديبكا \" الاستخباراتي الإسرائيلي أن المملكة العربية السعودية احتجزت المليادرير الفلسطيني ص بيح المصري , ( 80 عام ا ) , للضغط على الرئيس محمود عباس ( أبو مازن ) , لتحالفه مع العاهل الأردني الملك عبدالله الثاني والرئيس التركي رجب طيب أردوغان .\nونقل ديبكا عن مصادره التي وصفها بالاستخباراتية زعمها أن الاحتجاز تم لإقناع الرئيس الفلسطيني بالعدول عن موقفه , وأن الرياض استخدمت المليادرير الفلسطيني الذي يحمل الجنسية السعودية أيض ا , ص بيح المصري , كورقة ضغط , واحتجزه بينما كان أبومازن في طريقه إلى مطار الرياض للتوج ه إلى عمان \" .\nوشارك كل من أبو مازن والعاهل الأردني في القمة الإسلامية الطارئة التي دعا إليها أردوغان الأربعاء الماضي في اسطنبول رد ا على قرار الرئيس الأمريكي دونالد ترامب الاعتراف بالقدس المحتلة عاصمة لإسرائيل .\nواكتفت السعودية بإرسال وزير الشؤون الإسلامية والدعوة والإرشاد الشيخ صالح بن عبدالعزيز بن محمد آل الشيخ لترؤس وفدها , فيما شاركت الإمارات ممثلة بوزير الدولة للشؤون الخارجية أنور قرقاش .\nوالسعودية على خلاف مع تركيا التي تدعم قطر التي تقاطعها الرياض والقاهرة وأبوظبي والمنامة لاتهامها بدعم وتمويل الإرهاب .\nوتطالب الدول الأربع , قطر بإغلاق القاعدة التركية العسكرية في الدوحة .\nفي المقابل فند المصري المزاعم الإسرائيلية عندما وصل الثلاثاء , إلى العاصمة الأردنية عم ان , قادم ا من السعودية .\nوقال المصري في تصريحات لشبكة \" سي إن إن \" الأمريكية : \" أنا لم احتجز , ولم يكن هناك استجواب , سألوني سؤال واجبته فقط , لم يكن هناك استجواب أو احتجاز وأنا في منزلي وبين أهلي . \"\nوبحسب بيان صادر عن البنك العربي , الذي يرأس المصري مجلس إدارته , \" التقى المصري بعد ظهر أمس , الثلاثاء , في مكتبه في مبنى الإدارة العامة للبنك العربي في عمان بأعضاء الإدارة التنفيذية للبنك وذلك في إطار متابعته لأعمال البنك ونشاطاته المختلفة داخل المملكة وخارجها . \"\nوينتمي المصري إلى عائلة شهيرة من التجار من مدينة نابلس في الضفة الغربية المحتلة وجمع ثروة بعدما دخل في شراكة مع سعوديين من ذوي النفوذ في أعمال ضخمة لتزويد القوات بالطعام خلال العملية العسكرية التي قادتها الولايات المتحدة خلال حرب الخليج عام 1991 لاستعادة الكويت بعد غزو العراق لها .\nوالمصري هو أكبر مستثمر في الأراضي الفلسطينية حيث يملك حصة كبيرة في شركة الاتصالات الفلسطينية بالتل , وهي أكبر شركات القطاع الخاص في الضفة الغربية .\nوانت خب المصري رئيس ا لمجلس إدارة البنك العربي في 2012 بعد استقالة عبدالحميد شومان الذي أسست عائلته البنك في القدس عام 1930 .\nويرأس المصري تجمع ا لمستثمرين عرب وأردنيين اشترى نسبة 20 في المئة من أسهم مجموعة البنك العربي من عائلة الحريري في لبنان مقابل 1 . 12 مليار دولار في فبراير الماضي .\nالخبر التالى : إعلان الأخبار المتعلقة 226 158 151 117 إعلان إعلان 2018 جميع الحقوق محفوظة لدى",
    "إنقاذ 10 دلافين احتجزت في مياه ضحلة بساحل رابغ الكلمات المفتاحية الأكثر استخداما الفجر الظهر العصر المغرب العشاء مميزات العضوية في صحيفة \" سبق \" الإلكترونية إنشاء بروفايل خاص بك وتعديله إضافة الخبر لقائمة القراءة لديك إنشاء قائمة الاهتمامات الخاصة بك التعليق والرد على التعليقات والإعجاب بها الانضمام الى نظام الولاء للصحيفة وتجميع النقاط اختيار الأقسام المفضلة لك في الصحيفة تسجيل دخولك من خلال او تذكرني إنقاذ 10 دلافين احتجزت في مياه ضحلة بساحل رابغ بمشاركة أكثر من 20 مختصا لضمان الحماية الكاملة أنقذت فرق مختصة خلال الأيام الماضية 10 دلافين احتجزت في مياه ضحلة بمدينة الملك عبدالله الاقتصادية في رابغ على ساحل البحر الأحمر .\nوأوضح وكيل وزارة البيئة والمياه والزراعة , المهندس أحمد العيادة , أن الوزارة سارعت للموقع فور تلقيها خبر الاحتجاز , وبدأت فرق الإنقاذ العمل على الفور بقيادة الوزارة وفرق من حرس الحدود ومدينة الملك عبدالله الاقتصادية والهيئة السعودية للحماية الفطرية , إضافة إلى فريق من المتطوعين .\nوأشار مدير فرع الثروة السمكية في الوزارة في محافظة جدة , ردة الزهراني , إلى أن الدلافين التي كانت تسبح قبالة المدينة الاقتصادية ضلت طريقها خلال ارتفاع مستوى مياه البحر , ودخلت إلى منطقة سباحة ضحلة على الشاطئ ; الأمر الذي عرض حياتها للخطر بسبب نقص الغذاء , وخلال عملية الإنقاذ حاولت الفرق مساعدة الدلافين للعودة للبحر بطريقتها الطبيعية , لكن الظروف المناخية وسلوك الدلافين أجبرت الفرق على التحرك لمساعدتها بشكل عاجل عبر حملها بعربات ونقلها إلى البحر .\nوبحسب تقرير الوزارة فإن عملية الإنقاذ استمرت لمدة أربعة أيام اضطرت بعض الفرق إلى البقاء ليلا مع الدلافين لمراقبة حالتها لحين استكمال عمليات الإنقاذ .\nوأكد غواصون أن العملية التي شارك فيها أكثر من 20 مختصا لضمان الحماية الكاملة في إنقاذ الدلافين أخذت بالاعتبار حالة البحر وسلوك الدلافين , ومدى توفر الغذاء اللازم , مشيرين إلى أن سباحة الدلافين في مجموعات ساهم في شكل كبير في عملية الإنقاذ , وأن بقاءها متفرقة داخل المياه الضحلة كان سيجعل مهمة الإنقاذ أصعب .\nوتشير البيانات إلى أن الدلافين العالقة من فصيلة الدلافين الدوارة Spinner Dolphin , وهي إحدى ثلاثة أنواع من الدلافين تعيش في البحر الأحمر , ويصل وزنها إلى 79 كيلو غراما .\nويعتبر وجود الدلافين , التي تقع في أعلى السلسلة الغذائية في البحار , علامة جيدة تعكس جودة الحياة البحرية في المنطقة .\n/ / إنقاذ 10 دلافين احتجزت في مياه ضحلة بساحل رابغ أنقذت فرق مختصة خلال الأيام الماضية 10 دلافين احتجزت في مياه ضحلة بمدينة الملك عبدالله الاقتصادية في رابغ على ساحل البحر الأحمر .\nوأوضح وكيل وزارة البيئة والمياه والزراعة , المهندس أحمد العيادة , أن الوزارة سارعت للموقع فور تلقيها خبر الاحتجاز , وبدأت فرق الإنقاذ العمل على الفور بقيادة الوزارة وفرق من حرس الحدود ومدينة الملك عبدالله الاقتصادية والهيئة السعودية للحماية الفطرية , إضافة إلى فريق من المتطوعين .\nوأشار مدير فرع الثروة السمكية في الوزارة في محافظة جدة , ردة الزهراني , إلى أن الدلافين التي كانت تسبح قبالة المدينة الاقتصادية ضلت طريقها خلال ارتفاع مستوى مياه البحر , ودخلت إلى منطقة سباحة ضحلة على الشاطئ ; الأمر الذي عرض حياتها للخطر بسبب نقص الغذاء , وخلال عملية الإنقاذ حاولت الفرق مساعدة الدلافين للعودة للبحر بطريقتها الطبيعية , لكن الظروف المناخية وسلوك الدلافين أجبرت الفرق على التحرك لمساعدتها بشكل عاجل عبر حملها بعربات ونقلها إلى البحر .\nوبحسب تقرير الوزارة فإن عملية الإنقاذ استمرت لمدة أربعة أيام اضطرت بعض الفرق إلى البقاء ليلا مع الدلافين لمراقبة حالتها لحين استكمال عمليات الإنقاذ .\nوأكد غواصون أن العملية التي شارك فيها أكثر من 20 مختصا لضمان الحماية الكاملة في إنقاذ الدلافين أخذت بالاعتبار حالة البحر وسلوك الدلافين , ومدى توفر الغذاء اللازم , مشيرين إلى أن سباحة الدلافين في مجموعات ساهم في شكل كبير في عملية الإنقاذ , وأن بقاءها متفرقة داخل المياه الضحلة كان سيجعل مهمة الإنقاذ أصعب .\nوتشير البيانات إلى أن الدلافين العالقة من فصيلة الدلافين الدوارة Spinner Dolphin , وهي إحدى ثلاثة أنواع من الدلافين تعيش في البحر الأحمر , ويصل وزنها إلى 79 كيلو غراما .\nويعتبر وجود الدلافين , التي تقع في أعلى السلسلة الغذائية في البحار , علامة جيدة تعكس جودة الحياة البحرية في المنطقة .\nإنقاذ 10 دلافين احتجزت في مياه ضحلة بساحل رابغ بمشاركة أكثر من 20 مختصا لضمان الحماية الكاملة 61 مشاركة - أنقذت فرق مختصة خلال الأيام الماضية 10 دلافين احتجزت في مياه ضحلة بمدينة الملك عبدالله الاقتصادية في رابغ على ساحل البحر الأحمر .\nوأوضح وكيل وزارة البيئة والمياه والزراعة , المهندس أحمد العيادة , أن الوزارة سارعت للموقع فور تلقيها خبر الاحتجاز , وبدأت فرق الإنقاذ العمل على الفور بقيادة الوزارة وفرق من حرس الحدود ومدينة الملك عبدالله الاقتصادية والهيئة السعودية للحماية الفطرية , إضافة إلى فريق من المتطوعين .\nوأشار مدير فرع الثروة السمكية في الوزارة في محافظة جدة , ردة الزهراني , إلى أن الدلافين التي كانت تسبح قبالة المدينة الاقتصادية ضلت طريقها خلال ارتفاع مستوى مياه البحر , ودخلت إلى منطقة سباحة ضحلة على الشاطئ ; الأمر الذي عرض حياتها للخطر بسبب نقص الغذاء , وخلال عملية الإنقاذ حاولت الفرق مساعدة الدلافين للعودة للبحر بطريقتها الطبيعية , لكن الظروف المناخية وسلوك الدلافين أجبرت الفرق على التحرك لمساعدتها بشكل عاجل عبر حملها بعربات ونقلها إلى البحر .\nوبحسب تقرير الوزارة فإن عملية الإنقاذ استمرت لمدة أربعة أيام اضطرت بعض الفرق إلى البقاء ليلا مع الدلافين لمراقبة حالتها لحين استكمال عمليات الإنقاذ .\nوأكد غواصون أن العملية التي شارك فيها أكثر من 20 مختصا لضمان الحماية الكاملة في إنقاذ الدلافين أخذت بالاعتبار حالة البحر وسلوك الدلافين , ومدى توفر الغذاء اللازم , مشيرين إلى أن سباحة الدلافين في مجموعات ساهم في شكل كبير في عملية الإنقاذ , وأن بقاءها متفرقة داخل المياه الضحلة كان سيجعل مهمة الإنقاذ أصعب .\nوتشير البيانات إلى أن الدلافين العالقة من فصيلة الدلافين الدوارة Spinner Dolphin , وهي إحدى ثلاثة أنواع من الدلافين تعيش في البحر الأحمر , ويصل وزنها إلى 79 كيلو غراما .\nويعتبر وجود الدلافين , التي تقع في أعلى السلسلة الغذائية في البحار , علامة جيدة تعكس جودة الحياة البحرية في المنطقة .\nاللجنة العليا لحصر جرائم الفساد سيكون لها مردود إيجابي سريع بكل القطاعات : صحيفة سعودية تأسست عام 2007 م وحاصلة على ترخيص رسمي من وزارة الثقافة والإعلام .\nتعمل في مجال الإعلام الإلكتروني , وت ق د م أبرز الأخبار والتغطيات الصحفية على مدار الساعة ; وفق طرح موضوعي مهني , وتنفرد بمتابعات , وحوارات , وتقارير احترافية , تتناول أهم الأحداث المحلية بشكل خاص والعربية والدولية بشكل عام .\nالخدمات سبق ? تطبيقات سبق جميع الحقوق محفوظة لصحيفة سبق 2018 تسجيل دخولك من خلال تذكرني ادخل البريد الالكترونى تنبيه",
    "احتجزت داخل حاوية لمدة شهرين . . . آخر ضحايا قاتل متسلسل أميركي | مجلة عرب 48 | عرب 48 احتجزت داخل حاوية لمدة شهرين . . . آخر ضحايا قاتل متسلسل أميركي تاريخ النشر : 12 / 06 / 2017 - 19 : 52 عرب 48 تحرير : نواف رضوان تداول رواد مواقع التواصل الاجتماعي , اليوم الإثنين , مقطع فيديو مثيرا من كارولينا الجنوبية في الولايات المتحدة الأميركية , لإنقاذ السيدة كالا براون , كانت قد اختطفت وحبست في حاوية حديدية .\nوكانت براون , قد اختطفت على يد القاتل المتسلسل , تود كولهيب , حيث وضعها داخل الحاوية لمدة شهرين .\nوظهر في مقطع الفيديو , رجال الشرطة , وهم يحاولون طمئنة السيدة المختطفة , بعد أن استخدموا مشعل ا ورافعة لاقتحام الحاوية , وتحريرها , في تشرين الثاني / نوفمبر الماضي .\nوظهرت براون , وهي مقيدة بجدار الحاوية من عنقها بسلسلة حديدية , وظهر أحد الضباط وهو يقول لها ' نحن نجلب قاطعات الأقفال . . . وأضاف ' أنت بخير هنا . . . لا تقلقي ' .\nوأخبرت براون رجال الشرطة , أن القاتل المتسلسل الذي احتجزها , كان قد قتل صديقها بالرصاص , وذلك حين جاءت معه من أجل عمل ما في الريف ' .\nوقالت براون , ' ' أطلق تود كولهيب 3 رصاصات على صدر تشارلي كارفر , ولف ه بقطعة من القماش الأزرق , ثم وضعه بالجرار , وحبسني هنا في الأسفل .\nيقول إن هناك العديد من الجثث المدفونة في الخارج ' .\nوأذيع مقطع الفيديو للمرة الأولى , يوم الجمعة , عبر مكتب المحامي العام السابع , وذلك بعد اعتراف كولهيب بقتل 7 أشخاص ودفنهم .\nاقرأ / ي أيض ا | وأقر كولهيب بالجرائم التي ارتكبها , ولم يبد أي ندم تجاه ما اقترفت يداه , وقال ' أمضي بالأمر بمجرد بدئه . . . كان أشبه بألعاب الفيديو ' .\nمواد متعلقة الأكثر قراءة كي لا يفوتك جميع الحقوق محفوظة 2015 | موقع عرب 48 | تابع صفحة عرب 48 على فيسبوك الإ سم البريد الإلكتروني"
  ],
  "url": [
    "http://www.alarabiya.net/ar/arab-and-world/2017/03/12/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%A7%D8%AD%D8%AA%D8%AC%D8%B2%D8%AA-%D9%87%D9%88%D9%84%D9%86%D8%AF%D8%A7-%D9%88%D8%B2%D9%8A%D8%B1%D8%A9-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A%D8%A9%D8%9F.html",
    "https://arabic.sputniknews.com/arab_world/201709181026252893-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D9%82%D8%B7%D8%B1-%D8%A7%D8%AD%D8%AA%D8%AC%D8%B2%D8%AA-3-%D9%82%D9%88%D8%A7%D8%B1%D8%A8-%D8%A8%D8%AD%D8%B1%D9%8A%D9%86%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D9%85%D8%AA%D9%86%D9%87%D8%A7-16-%D8%A8%D8%AD%D8%A7%D8%B1%D8%A7/",
    "http://www.masrawy.com/news/news_publicaffairs/details/2017/12/20/1224514/%D8%AF%D9%8A%D8%A8%D9%83%D8%A7-%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A-%D9%8A%D8%B2%D8%B9%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D8%AD%D8%AA%D8%AC%D8%B2%D8%AA-%D8%B5-%D8%A8%D9%8A%D8%AD-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%84%D9%84%D8%B6%D8%BA%D8%B7-%D8%B9%D9%84%D9%89-%D8%A3%D8%A8%D9%88%D9%85%D8%A7%D8%B2%D9%86",
    "https://sabq.org/%D8%A5%D9%86%D9%82%D8%A7%D8%B0-%D8%AF%D9%84%D8%A7%D9%81%D9%8A%D9%86-%D8%A7%D8%AD%D8%AA%D8%AC%D8%B2%D8%AA-%D9%81%D9%8A-%D9%85%D9%8A%D8%A7%D9%87-%D8%B6%D8%AD%D9%84%D8%A9-%D8%A8%D8%B3%D8%A7%D8%AD%D9%84-%D8%B1%D8%A7%D8%A8%D8%BA",
    "https://www.arab48.com/%D9%85%D8%AC%D9%84%D8%A9-%D8%B9%D8%B1%D8%A8-48/%D9%85%D8%AC%D9%84%D8%A9-%D8%B9%D8%B1%D8%A8-48/2017/06/12/%D8%A7%D8%AD%D8%AA%D8%AC%D8%B2%D8%AA-%D8%AF%D8%A7%D8%AE%D9%84-%D8%AD%D8%A7%D9%88%D9%8A%D8%A9-%D9%84%D9%85%D8%AF%D8%A9-%D8%B4%D9%87%D8%B1%D9%8A%D9%86-%D8%A2%D8%AE%D8%B1-%D8%B6%D8%AD%D8%A7%D9%8A%D8%A7-%D9%82%D8%A7%D8%AA%D9%84-%D9%85%D8%AA%D8%B3%D9%84%D8%B3%D9%84-%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D9%8A"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}