{
  "id": "R-52",
  "claim": "قالت السفيرة الأمريكية في الأمم المتحدة نيكي هيلي إن الصاروخ الذي أطلقه الحوثيون على السعودية يوم الثلاثاء يحمل جميع بصمات هجمات سابقة باستخدام أسلحة قدمتها إيران",
  "fact": "true",
  "article": [
    "أمريكا : أحدث صاروخ أطلقه الحوثيون \" يحمل بصمات \" هجمات بأسلحة إيرانية تغيير اللغة والمحتوى : أمريكا : أحدث صاروخ أطلقه الحوثيون \" يحمل بصمات \" هجمات بأسلحة إيرانية 01 / 04 / 39 من ميشيل نيكولزالأمم المتحدة ( رويترز ) - قالت السفيرة الأمريكية في الأمم المتحدة نيكي هيلي إن الصاروخ الذي أطلقه الحوثيون على السعودية يوم الثلاثاء \" يحمل جميع بصمات هجمات سابقة باستخدام أسلحة قدمتها إيران \" بينما ضغطت على مجلس الأمن الدولي للتحرك . وأسقطت الدفاعات الجوية السعودية الصاروخ الباليستي ولم ترد تقارير عن وقوع ضحايا أو حدوث أضرار .\nلكن متحدثا باسم مفوضية حقوق الإنسان التابعة للأمم المتحدة أفاد بأن الضربات الجوية للتحالف أودت بحياة ما لا يقل عن 136 شخصا من غير المقاتلين في اليمن الذي يمزقه الحرب منذ السادس من ديسمبر كانون الأول . وتخوض القوات التي تقودها السعودية لدعم الحكومة اليمنية قتالا ضد الحوثيين المتحالفين مع إيران في الحرب الدائرة في اليمن منذ أكثر من عامين .\nوتنفي إيران إمداد الحوثيين بالسلاح وتقول إن المزاعم الأمريكية والسعودية \" لا أساس لها \" . وقالت هيلي للمجلس \" يتعين علينا أن نتعاون لكشف جرائم نظام طهران ونفعل كل ما يلزم لضمان وصول هذه الرسالة إليهم .\nوإذا لم نفعل ذلك فستجر إيران العالم ساعتها إلى صراع إقليمي آخذ في الاتساع \" . وأضافت السفيرة الأمريكية أنها تستعرض مع بعض زملائها في المجلس عدة خيارات للضغط على إيران كي \" تعدل سلوكها \" .\nبيد أن من المرجح أن تجد هيلي صعوبة في إقناع بعض الأعضاء مثل روسيا والصين , اللتين تتمتعان بحق النقض ( الفيتو ) , بأن ثمة حاجة لتحرك الأمم المتحدة .\nوقال نائب السفير الروسي بالمنظمة الدولية فلاديمير سافرونكوف للمجلس يوم الثلاثاء \" يتعين علينا أن نتخلى عن لغة التهديدات والعقوبات وأن نبدأ استخدام أدوات الحوار والتركيز على توسيع التعاون والثقة المتبادلة \" . وجرى رفع معظم العقوبات على إيران في بداية 2016 بموجب الاتفاق النووي الذي توسطت فيه القوى العالمية ونص عليه قرار لمجلس الأمن .\nولا يزال القرار يخضع طهران لحظر سلاح دولي وقيود أخرى ليست جزءا من الاتفاق النووي من الناحية الفنية .\nأمريكا : أحدث صاروخ أطلقه الحوثيون \" يحمل بصمات \" هجمات بأسلحة إيرانية وذكرت هيلي أن مجلس الأمن قد يشدد من الشروط الواردة في ذلك القرار أو يتبنى قرارا جديدا يحظر على إيران ممارسة جميع الأنشطة المتعلقة بالصواريخ الباليستية . وبموجب القرار الحالي , فإن إيران \" مطالبة \" بالإحجام عن تطوير صواريخ باليتسية مصممة لحمل أسلحة نووية لما يصل إلى ثماني سنوات .\nويقول بعض الدول إن صياغة القرار لا تجعله إلزاميا . وقالت هيلي \" يمكننا بحث فرض عقوبات على إيران ردا على انتهاكاتها الواضحة لحظر الأسلحة على اليمن . . . بوسعنا تحميل الحرس الثوري الإيراني المسؤولية عن انتهاكاته لعدد من قرارات مجلس الأمن \" . ويحظر قرار دولي منفصل بشأن اليمن تقديم السلاح لقادة الحوثيين ولمن \" يعملون نيابة عنهم أو بتوجيه منهم \" .\n( إعداد علي خفاجي للنشرة العربية - تحرير أشرف راضي ) Reuters هل وجدت القصة شي قة ? تفضل بالإعجاب بصفحتنا على Facebook لمشاهدة قصص مشابهة إرسال الملاحظات نحن نقدر إدخالاك !\nحدد فئة : أواجه مشاكل مع أفضل الوجهات أواجه مشاكل في البحث أواجه مشاكل في \" التطبيقات المتميزة \" أرى خطأ في المحتوى غير ذلك كيف يمكننا التحسين ? الرجاء إعطاء تصنيف الموقع الإجمالي :",
    "هيلي : إيران تنتهك كل قرارات الأمم المتحدة - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشرهيلي : إيران تنتهك كل قرارات الأمم المتحدة REUTERS .\nStephanie Keith23 : 26 19 . 12 . 2017 صرحت السفيرة الأمريكية في الأمم المتحدة , نيكي هيلي , بأن إيران تنتهك كل قرارات الأمم المتحدة , مشيرة إلى أن الصاروخ الذي أطلقه الحوثيون اليوم باتجاه المملكة العربية السعودية يحمل علامات التورط الإيراني .\nأكدت وقالت السفيرة : الصاروخ الذي أطلق على السعودية اليوم يحمل جميع بصمات هجمات سابقة باستخدام أسلحة قدمتها إيران .\nوكانت جماعة \" أنصار الله \" , قد أعلنت , اليوم الثلاثاء 19 ديسمبر / كانون الأول , إطلاق صاروخ باليستي استهدف قصر اليمامة في العاصمة السعودية الرياض .\nوذكرت قناة المسيرة , التابعة ل - \" أنصار الله \" , أن \" القوة الصاروخية أعلنت إطلاق صاروخ بركان تو إتش الباليستي , على قصر اليمامة في الرياض \" , وكانت وكالة \" رويترز \" قد نقلت عن مصادر في الرياض \" سماع دوي انفجار في العاصمة \" .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "السفيرة الأمريكية بالأمم المتحدة : صاروخ الحوثي على الرياض يحمل بص الكلمات المفتاحية الأكثر استخداما الفجر الظهر العصر المغرب العشاء مميزات العضوية في صحيفة \" سبق \" الإلكترونية إنشاء بروفايل خاص بك وتعديله إضافة الخبر لقائمة القراءة لديك إنشاء قائمة الاهتمامات الخاصة بك التعليق والرد على التعليقات والإعجاب بها الانضمام الى نظام الولاء للصحيفة وتجميع النقاط اختيار الأقسام المفضلة لك في الصحيفة تسجيل دخولك من خلال او تذكرني السفيرة الأمريكية بالأمم المتحدة : صاروخ الحوثي على الرياض يحمل بصمات إيران قالت إن طهران ستزيد من التوترات الإقليمية ويجب وقف تنامي قدراتها الصاروخية قالت السفيرة الأمريكية لدى الأمم المتحدة نيكي هيلي , الأربعاء , إن الصاروخ الذي أطلقته ميليشيات الحوثي الإيرانية على العاصمة السعودية الرياض اليوم \" يحمل جميع بصمات هجمات سابقة باستخدام أسلحة قدمتها إيران \" وفقا لسكاي نيوز عربية .\nوأضافت هيلي , خلال جلسة لمجلس الأمن لمناقشة مدى التزام إيران بالاتفاق النووي , أن الصواريخ التي تسقط على السعودية مصدرها إيران , وثمة أدلة عديدة تثبت تورط إيران بتهريب الأسلحة والصواريخ للحوثيين .\nوأوضحت أن إيران ستزيد من التوترات الإقليمية , داعية إلى التحرك لوقف تنامي قدرات إيران الصاروخية .\nوشددت على ضرورة منع عملية إطلاق الصواريخ الباليستية تجاه السعودية .\nوكان تحالف دعم الشرعية في اليمن , قد أعلن أن قوات الدفاع الجوي السعودي , اعترضت صاروخ ا باليستي ا ودمرته , جنوب الرياض .\nوقال التحالف إن الصاروخ أ طلق من داخل الأراضي اليمنية باتجاه مناطق سكنية في الرياض , مما ي عد مخالف ا للقانون الدولي الإنساني .\n/ / السفيرة الأمريكية بالأمم المتحدة : صاروخ الحوثي على الرياض يحمل بصمات إيران قالت السفيرة الأمريكية لدى الأمم المتحدة نيكي هيلي , الأربعاء , إن الصاروخ الذي أطلقته ميليشيات الحوثي الإيرانية على العاصمة السعودية الرياض اليوم \" يحمل جميع بصمات هجمات سابقة باستخدام أسلحة قدمتها إيران \" وفقا لسكاي نيوز عربية .\nوأضافت هيلي , خلال جلسة لمجلس الأمن لمناقشة مدى التزام إيران بالاتفاق النووي , أن الصواريخ التي تسقط على السعودية مصدرها إيران , وثمة أدلة عديدة تثبت تورط إيران بتهريب الأسلحة والصواريخ للحوثيين .\nوأوضحت أن إيران ستزيد من التوترات الإقليمية , داعية إلى التحرك لوقف تنامي قدرات إيران الصاروخية .\nوشددت على ضرورة منع عملية إطلاق الصواريخ الباليستية تجاه السعودية .\nوكان تحالف دعم الشرعية في اليمن , قد أعلن أن قوات الدفاع الجوي السعودي , اعترضت صاروخ ا باليستي ا ودمرته , جنوب الرياض .\nوقال التحالف إن الصاروخ أ طلق من داخل الأراضي اليمنية باتجاه مناطق سكنية في الرياض , مما ي عد مخالف ا للقانون الدولي الإنساني .\nالسفيرة الأمريكية بالأمم المتحدة : صاروخ الحوثي على الرياض يحمل بصمات إيران قالت إن طهران ستزيد من التوترات الإقليمية ويجب وقف تنامي قدراتها الصاروخية 10 مشاركة - قالت السفيرة الأمريكية لدى الأمم المتحدة نيكي هيلي , الأربعاء , إن الصاروخ الذي أطلقته ميليشيات الحوثي الإيرانية على العاصمة السعودية الرياض اليوم \" يحمل جميع بصمات هجمات سابقة باستخدام أسلحة قدمتها إيران \" وفقا لسكاي نيوز عربية .\nوأضافت هيلي , خلال جلسة لمجلس الأمن لمناقشة مدى التزام إيران بالاتفاق النووي , أن الصواريخ التي تسقط على السعودية مصدرها إيران , وثمة أدلة عديدة تثبت تورط إيران بتهريب الأسلحة والصواريخ للحوثيين .\nوأوضحت أن إيران ستزيد من التوترات الإقليمية , داعية إلى التحرك لوقف تنامي قدرات إيران الصاروخية .\nوشددت على ضرورة منع عملية إطلاق الصواريخ الباليستية تجاه السعودية .\nوكان تحالف دعم الشرعية في اليمن , قد أعلن أن قوات الدفاع الجوي السعودي , اعترضت صاروخ ا باليستي ا ودمرته , جنوب الرياض .\nوقال التحالف إن الصاروخ أ طلق من داخل الأراضي اليمنية باتجاه مناطق سكنية في الرياض , مما ي عد مخالف ا للقانون الدولي الإنساني .\nاللجنة العليا لحصر جرائم الفساد سيكون لها مردود إيجابي سريع بكل القطاعات : صحيفة سعودية تأسست عام 2007 م وحاصلة على ترخيص رسمي من وزارة الثقافة والإعلام .\nتعمل في مجال الإعلام الإلكتروني , وت ق د م أبرز الأخبار والتغطيات الصحفية على مدار الساعة ; وفق طرح موضوعي مهني , وتنفرد بمتابعات , وحوارات , وتقارير احترافية , تتناول أهم الأحداث المحلية بشكل خاص والعربية والدولية بشكل عام .\nالخدمات سبق ? تطبيقات سبق جميع الحقوق محفوظة لصحيفة سبق 2018 تسجيل دخولك من خلال تذكرني ادخل البريد الالكترونى تنبيه",
    "عقب إطلاق صاروخ الحوثيين . . للمرة الثانية لهجة تصعيدية من واشنطن ضد إيران . . هيلى : الصاروخ يحمل بصمات إيرانية ونطالب مجلس الأمن بتحرك دولى ضد طهران . . التحالف يعلن استمرار فتح ميناء الحديدة لاستقبال المواد الإغاثية - اليوم السابع الأحد , 21 يناير 2018 09 : 39 ص عقب إطلاق صاروخ الحوثيين . . للمرة الثانية لهجة تصعيدية من واشنطن ضد إيران . . هيلى : الصاروخ يحمل بصمات إيرانية ونطالب مجلس الأمن بتحرك دولى ضد طهران . . التحالف يعلن استمرار فتح ميناء الحديدة لاستقبال المواد الإغاثية محمود عفيفى والدكتور عبداللطيف الزيانى أمين عام مجلس التعاون الخليجى مازالت ردود الفعل تتوالى عقب إطلاق صاروخ باليستى من الحوثيين على قصر اليمامة بالرياض أمس , حيث أدانت واشنطن انتهاكات الحوثيين وطالبت للمرة الثانية خلال أسبوع بإجراءات نصعيدية ضد إيران التى تدعم الحوثيين على حد تعبيرها .\nقالت السفيرة الأمريكية فى الأمم المتحدة نيكى هيلى , إن الصاروخ الذى أطلقه الحوثيون على السعودية الثلاثاء , يحمل جميع بصمات هجمات سابقة باستخدام أسلحة قدمتها إيران , مشددة على ضرورة تحرك مجلس الأمن الدولى .\nوقالت هيلي للمجلس , حسبما نشرت الشرق الأوسط : \" يتعين علينا أن نتعاون لكشف جرائم نظام طهران , وفعل كل ما يلزم لضمان وصول هذه الرسالة إليهم .\nوإذا لم نفعل ذلك فستجر إيران العالم ساعتها إلى صراع إقليمى آخذ فى الاتساع \" .\nوأضافت السفيرة الأمريكية , أنها تستعرض مع بعض زملائها فى المجلس عدة خيارات للضغط على إيران كى \" تعدل سلوكها \" , وجرى رفع معظم العقوبات على إيران في بداية 2016 , بموجب الاتفاق النووى الذى توسطت فيه القوى العالمية ونص عليه قرار لمجلس الأمن ولا يزال القرار يخضع طهران لحظر سلاح دولى وقيود أخرى ليست من الاتفاق النووى من الناحية الفنية , وذكرت هيلي , أن مجلس الأمن قد يشدد من الشروط الواردة فى ذلك القرار , أو يتبنى قرارا جديدا يحظر على إيران ممارسة جميع الأنشطة المتعلقة بالصواريخ الباليستية وبموجب القرار الحالى , فإن إيران مطالبة بالإحجام عن تطوير صواريخ باليتسية مصممة لحمل أسلحة نووية لما يصل إلى ثمانى سنوات وقالت هيلى : \" يمكننا بحث فرض عقوبات على إيران ردا على انتهاكاتها الواضحة لحظر الأسلحة على اليمن . . بوسعنا تحميل الحرس الثورى الإيرانى المسؤولية عن انتهاكاته لعدد من قرارات مجلس الأمن \" , ويحظر قرار دولى منفصل بشأن اليمن تقديم السلاح للحوثيين ولمن يعملون نيابة عنهم أو بتوجيه منهم التحالف يعلن استمرار المساعدات ومن جانبه , أعلن التحالف العربى بقيادة السعودية , اليوم , أن ميناء الحديدة اليمنى ما زال مفتوحا لاستقبال المواد الإغاثية والإنسانية .\nوأشار التحالف , فى بيانه , إلى السماح بدخول السفن التجارية , بما فيها سفن الوقود والمواد الغذائية للميناء لمدة ثلاثين يوما لتطبيق مقترحات مبعوث الأمين العام الخاص لليمن بشأن ميناء الحديدة , وذلك وفقا لوكالة الأنباء السعودية \" واس \" .\nوقال البيان إنه \" استمرارا لحرص دول تحالف دعم الشرعية فى اليمن على تقديم المساعدات الإنسانية للشعب اليمني الشقيق ونتيجة لتكثيف الإجراءات المتعلقة بالتفتيش , فإن قيادة التحالف تعلن عن استمرار فتح ميناء الحديدة للمواد الإنسانية والإغاثية , والسماح بدخول السفن التجارية بما فيها سفن الوقود والمواد الغذائية لمدة ثلاثين يوما لتطبيق مقترحات مبعوث الأمين العام الخاص لليمن بشأن ميناء الحديدة وقال المتحدث الرسمي لقوات التحالف العقيد الركن تركي المالكي , \" إن قوات الدفاع الجوي الملكي السعودي رصدت انطلاق صاروخ باليستي من داخل الأراضي اليمنية باتجاه أراضي المملكة , مؤكدا أن الصاروخ كان باتجاه مناطق سكنية مأهولة بالسكان بمنطقة الرياض , وتم اعتراضه وتدميره جنوب الرياض دون وقوع أي خسائر رأى المحلل والخبير العسكري في شؤون الشرق الأوسط قائد حرب \" درع الجنوب \" ضد الحوثيين عام 2009 م , اللواء ركن متقاعد حسين معلوي , أن الصاروخ الثاني الذي أطلقته عصابة الحوثي على مدينة الرياض الثلاثاء , يؤكد استمرار إيران في العبث بالأمن الإقليمي والدولي , دون أن يتخذ مجلس الأمن أي إجراء ضد طهران التي تهدد الأمن والسلم الدوليين .\nوقال \" معلوي \" : قالت مندوبة الولايات المتحدة في مجلس الأمن الدولي \" إن الصواريخ التي تطلق على السعودية مصدرها إيران \" , وهذا التصريح نابع من حقائق ومعلومات استخباراتية دقيقة تملكها الولايات المتحدة الأمريكية .\nوأضاف : هذا ما تتفق عليه جميع القوى الإقليمية والدولية , ويتفق عليه جميع الخبراء والمحللين السياسيين والعسكريين المعنيين والعارفين ببواطن الأمور .\nوأردف : جماعة الحوثي تنتحر سياسيا وعسكريا بهذه الأعمال المخالفة للأنظمة والقوانين والشرائع والمواثيق الدولية , وقد ظهر \" آية إيران العظمى في اليمن عبدالملك الحوثي ! \"\nنافخا ريشه كالطاووس , معترفا بإطلاق الصاروخ الثاني , كما اعترف سابقا بإطلاق الصاروخ الأول , ويهدد الرياض وأبوظبي باستمرار القصف الصاروخي .\nوتابع : أدى إطلاق \" وكلاء إيران \" الحوثيين لصاروخين على الرياض , إلى اصطفاف الحكومات والشعوب والمجتمع الدولي مع المملكة العربية السعودية ضد من يقصف عاصمتها الرياض , وهي جماعة الحوثي التي تنفذ السياسة الإيرانية التوسعية في المنطقة , بدعم سياسي واقتصادي وعسكري ومذهبي من هذه الدولة المارقة .\nوقال \" معلوي \" : قائد الحرس الثوري الإيراني صرح بأن هناك أكثر من مائتي ألف من عناصر الحرس الثوري يعملون في البلاد العربية , وتبج ح مسؤول آخر بالحديث عن سقوط أربع عواصم عربية في يد إيران , وهذا هو الثابت حاليا للأسف .\nوأضاف : أهداف إيران واضحة , وتصب في مجملها في إعادة الهيمنة الساسانية الفارسية على البلاد العربية .\nوأردف : إيران تريد أن تكون بعد توسعها دولة عظمى في يوم من الأيام , وعضوا دائما في مجلس الأمن , ولكن ماذا فعل العرب من أجل إسقاط هذا المد الفارسي ? إن السعودية والإمارات ومن يؤيدهما من يقوم فقط بالدفاع عن العروبة والإسلام , وإن ما تنفقه السعودية على قواتها المسلحة ; لرفع جاهزيتها يعتبر بعد الله هو الضامن الوحيد لهزيمة أي مخططات معادية .\nوتابع : جماعة الحوثي لا تمتلك الاقتصاد ولا التكنولوجيا ولا الخبراء ولا القدرة على صناعة وتطوير أنظمة الصواريخ , حتى تطلق أكثر من 81 صاروخا على المملكة ومدنها الرئيسة ; مثل الرياض , ومكة , وجدة , وينبع , وخميس مشيط .\nأوضح الخبراء العسكريون , أنه يجب تدمير ما يهدد أمن وسلامة الحدود الجنوبية , لافت ا إلى ضرورة تغيير التحركات العسكرية التكتيكية لدحر الميليشيات الانقلابية , إن هذا الصاروخ وأمثاله يظل أداة إيرانية لتهديد أمن السعودية , من خلال استخدام الحوثيين في هذا التوقيت لإطلاق مثل هذه الصواريخ البدائية .\nبينما علقت السعودية الشهر الماضى , على إطلاق هذا النوع من الصواريخ على المملكة حيث قال وزير الدولة لشؤون الخليج العربى ثامر السبهان , أن أعمال العدوان التى يقوم بها حزب الله تعتبر \" إعلان حرب على المملكة العربية السعودية من قبل حزب الشيطان اللبنانى \" وأضافت أن هذا العمل العدائى والعشوائى من قبل الجماعة الحوثية المسل حة يثبت تورط إحدى دول الإقليم الراعية للإرهاب بدعم الجماعة الحوثية المسل حة بقدرات نوعية فى تحد واضح وصريح لخرق القرار الأممى ( 2216 ) بهدف تهديد أمن المملكة العربية السعودية وتهديد الأمن الإقليمى والدولى , وأن إطلاق الصواريخ البالستية باتجاه المدن والقرى الآهلة بالسكان يعد مخالف ا للقانون الدولى الإنسانية وأكد المتحدث الرسمى لقوات تحالف دعم الشرعية فى اليمن , على أن الصاروخ كان باتجاه العاصمة الرياض وتم إطلاقه بطريقة عشوائية وعبثية لاستهداف المناطق المدنية والآهلة بالسكان , حيث تم اعتراضه من قبل سرايا \" البيتريوت \" .\nالتعاون الخليجى يدين ومن جانبه أدان أمين عام مجلس التعاون الخليجى الدكتور عبداللطيف الزيانى القصف الصاروخى الحوثى على الرياض ومن يقف خلفه . . شاكرا مواقف الدول التى ادانت ذلك الاعتداء . . وعبر عن ادانة دول المجلس للجرائم التى ترتكبها المليشيات الحوثية ضد الإنسانية فى صنعاء .\nونقلت وكالة الأنباء اليمنية عن أمين عام مجلس التعاون الخليجى تأكيده , خلال لقائه الرئيس اليمنى عبدربه منصور هادى , على العلاقات الأخوية المميزة والشراكة بين اليمن ودو ل المجلس , ووقوفه الى جانب اليمن فى مختلف المواقف والظروف وتقديمه للمبادرة الخليجية التى تمثل مفتاح الخير والسلام والاستقرار لليمن , مشيرا إلى أن هذا ما تقدمة دول المجلس على عكس الطرف الاخر الذى يقدم الموت والخراب لليمن . . , كما أكد أيضا على دعم جهود المبعوث الأممى اسماعيل ولد الشيخ .\nكما دعا الزيانى الى اطلاق سراح المعتقلين والمختطفين فى اليمن . . مباركا النجاحات والانتصارات التى يحققها الجيش الوطنى المدعوم من دول التحالف العربى . . واشاد بالدعم الإنسانى الذى تقدمه دول المجلس لليمن مجددا دعم دول المجلس للرئيس اليمنى وقيادته الشرعية .\nكما أدان الوزير المفوض محمود عفيفى , المتحدث الرسمى باسم أمين عام جامعة الدول العربية , قيام مليشيات الحوثى بإطلاق صاروخ باليستى جديد إيرانى الصنع اليوم الثلاثاء تجاه العاصمة السعودية الرياض .\nوقال المتحدث الرسمى , فى تصريح صحفى مساء اليوم أن إطلاق هذا الصاروخ يأتى ليؤكد مجددا أن هناك إصرارا لدى هذه المليشيات ومن يدعمها , على استهداف وزعزعة أمن واستقرار المملكة العربية السعودية و توسيع دائرة النزاع المسلح القائم فى اليمن من خلال مثل هذا العدوان الذى يمكن أن يؤدى إلى وقوع خسائر فادحة فى صفوف المدنيين الأبرياء , وبما يتناقض مع قرارى مجلس الأمن رقم 2231 والخاص بتطوير برنامج الصواريخ الباليستية الإيرانى رقم 2216 الخاص بتزويد المليشيات التى تعمل خارج الشرعية فى اليمن بالأسلحة .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "أمريكا : صاروخ الحوثيين يحمل بصمات هجمات بأسلحة إيرانية - صحيفة الوطن أعلن معنا للإعلان في صحيفة الوطن بنسختيها المطبوعة والالكترونية ووسائل التواصل الاجتماعي , يرجى الاتصال على الرقم التالي : بحث متقدم أعلن معنا ابحث | | الأربعاء 20 ديسمبر 2017 A A أمريكا : صاروخ الحوثيين يحمل بصمات هجمات بأسلحة إيرانية نيويورك - ( رويترز ) : قالت السفيرة الأمريكية في الأمم المتحدة نيكي هيلي إن الصاروخ الذي أطلقه الحوثيون على السعودية الثلاثاء \" يحمل جميع بصمات هجمات سابقة باستخدام أسلحة قدمتها إيران \" .\nوقال التحالف الذي تقوده السعودية إن الدفاعات الجوية السعودية أسقطت الصاروخ الباليستي .\nولم ترد تقارير عن وقوع ضحايا أو حدوث أضرار .\n100 A A Please enable JavaScript to view the جميع الحقوق محفوظة لشركة الوطن للصحافة والنشر",
    "قالت السفيرة الأمريكية في الأمم المتحدة نيكي هيلي : إن الصاروخ الذي أطلقه الحوثيون على السعودية , اليوم الثلاثاء \" يحمل جميع بصمات هجمات سابقة باستخدام أسلحة قدمتها إيران \" .\nوقالت في جلسة بمجلس الأمن تناولت الصاروخ الذي أطلقته مليشيا الحوثي في وقت سابق الثلاثاء بالقرب من العاصمة السعودية الرياض : إن إيران تزيد من النزاعات الإقليمية , وهناك بعض الخيارات للضغط على إيران لتغيير سلوكها , مؤكدة أن الشعب الإيراني ضحية لحكومته .\nودعت هيلي المجتمع الدولي للعمل بالشكل المناسب لفضح أعمال النظام الإيراني .\nالسفير عمرو أبوالعطا عن قلق بلاده من المعلومات عن قيام إيران بإمداد مليشيات بأسلحة وصواريخ , وتشجيعها على استخدام تلك الأسلحة واستهداف الدول المجاورة .\nوأضاف : نؤكد أن الحفاظ على الاتفاق النووي لا يعني غض الطرف عن انتهاكات إيران لقرارات مجلس الأمن أو التصرفات التي تهدد الأمن والسلم .\nتتضمن \" غرفة الأخبار \" أهم الأخبار الإقليمية والدولية , وترصد الأحداث لحظة بلحظة لتكون محطتك الأولى للحصول على الخبر الصحيح .",
    "واشنطن : أحدث صاروخ أطلقه الحوثيون \" يحمل بصمات \" هجمات بأسلحة إيرانية | القدس العربي Alquds Newspaper واشنطن : أحدث صاروخ أطلقه الحوثيون \" يحمل بصمات \" هجمات بأسلحة إيرانية السفيرة الأمريكية لدى الأمم المتحدة نيكي هايلي نيويورك ( الأمم المتحدة ) : قالت السفيرة الأمريكية في الأمم المتحدة نيكي هايلي إن , اليوم الثلاثاء , \" يحمل جميع بصمات هجمات سابقة باستخدام أسلحة قدمتها إيران \" .\nوقال التحالف الذي تقوده السعودية إن الدفاعات الجوية السعودية أسقطت الصاروخ الباليستي .\nولم ترد تقارير عن وقوع ضحايا أو حدوث أضرار .\nوكانت هايلي عرضت , الجمعة الماضية , ما قالت إنه كدليل على نشاطات إيران المزعزعة للاستقرار في منطقة الشرق الأوسط .\nوأثناء وقوفها أمام أجزاء صاروخ , قالت إن المتمردين الحوثيين في اليمن أطلقوه على مطار سعودي في وقت سابق من هذا العام , زعمت هايلي أن النظام الإيراني ينتهك قرارات مجلس الأمن الدولي بشأن انتشار الأسلحة .\nوقالت إن الولايات المتحدة وحلفاءها كشفت عن معلومات بشأن أسلحة وردها الإيرانيون إلى فاعلين أشرار في اليمن ولبنان وسوريا والعراق \" لأنه لا يمكن السماح للنظام الإيراني بالتمادي في سلوكه غير القانوني بعد الآن \" .\n( وكالات ) صحيفة القدس العربي Send to Email Address",
    "صدى البلد : أمريكا : أحدث صاروخ أطلقه الحوثيون \" يحمل بصمات \" هجمات بأسلحة إيرانية موقع صدي البلد عاجل الإشراف العام إلهام أبو الفتح رئيس التحرير أحم - - د صب - ري مدير التحرير صفاء نوار الأحد 21 يناير 2018 - 40 : 09 ص أمريكا : أحدث صاروخ أطلقه الحوثيون \" يحمل بصمات \" هجمات بأسلحة إيرانية الثلاثاء 19 / ديسمبر / 2017 - 11 : 10 م نيكي هيلي مرشحة لتولي منصب سفير واشنطن لدى الأمم المتحدة قالت السفيرة الأمريكية في الأمم المتحدة نيكي هيلي إن الصاروخ الذي أطلقه الحوثيون على السعودية اليوم الثلاثاء \" يحمل جميع بصمات هجمات سابقة باستخدام أسلحة قدمتها إيران \" . وقال التحالف الذي تقوده السعودية إن الدفاعات الجوية السعودية أسقطت الصاروخ الباليستي .\nولم ترد تقارير عن وقوع ضحايا أو حدوث أضرار .\nترشيحاتنا تعليقات فيسبوك تعليقات صدى البلد بالصور تصويت هل توافق على إنشاء كيان مستقل لإدارة أموال التأمينات ? نعم لا لا أهتم هل توافق على إنشاء كيان مستقل لإدارة أموال التأمينات ? نعم لا لا أهتم إلى أعلي تابعنا على 2016 el - balad . com All Rights Reserved .",
    "أمريكا : صاروخ الحوثيين على السعودية يحمل بصمات إيران | الشرقية توداي الأحد 04 جمادى الأولى 1439 الموافق 21 يناير 2018 \" \" Advertisement كتب | شادي زعبل قالت السفيرة الأمريكية لدى الأمم المتحدة نيكي هيلي , الأربعاء , إن الصاروخ الذي أطلقته ميليشيات الحوثي الإيرانية على السعودية اليوم \" يحمل جميع بصمات هجمات سابقة باستخدام أسلحة قدمتها إيران \" .\nوأضافت هيلي , خلال جلسة لمجلس الأمن لمناقشة مدى التزام إيران بالاتفاق النووي , أن الصواريخ التي تسقط على السعودية مصدرها إيران , وثمة أدلة عديدة تثبت تورط إيران بتهريب الأسلحة والصواريخ للحوثيين .\nوأوضحت أن إيران ستزيد من التوترات الإقليمية , داعية إلى التحرك لوقف تنامي قدرات إيران الصاروخية .\nوشددت على ضرورة منع عملية إطلاق الصواريخ الباليستية تجاه السعودية .\nأعلنت جماعة الحوثيون أن الصاروخ الذي اعترضه التحالف الدولي جنوب العاصمة السعودية الرياض اليوم كان هدفه قصر اليمامة في العاصمة السعودية .\nونقلت وكالة \" سبأ \" التي تنشر أخبار الحوثيون عن \" القوة الصاروخية للجيش واللجان الشعبية \" إعلانها أن الصاروخ هو من نوع \" بركان 2 إتش \" , مؤكدة أن هدف الضربة كان اجتماعا موسعا لقادة سعوديين في قصر اليمامة بالرياض برئاسة ولي العهد الأمير محمد بن سلمان .\nتجدر الإشارة إلى أن وسائل إعلام سعودية نفت وقوع أي إصابات أو أضرار جراء اعتراض الصاروخ .\nعل ق الإعلامى \" أحمد موسى \" , على الحادث الذى استهدف مطار العريش بإحدى القذائف , متسائلا هل يريد تحرير القدس ? , مشدد ا على أن مصر تقدمت بمشروع عظيم لوقف القرار الأمريكى بشأن القدس , وهذا الأمر لم يلق إعجاب الولايات المتحدة الأمريكية , لأن مصر تتحرك من أجل القدس وفلسطين وندفع الثمن .\nوأضاف أحمد موسى , خلال برنامج \" على مسئوليتى \" الذى يذاع على قناة \" صدى البلد \" , أن مصر تدفع حتى اليوم ثمن دفاعها عن القضية الفلسطينية , مشير ا إلى أن الموقف المصرى فى الأمم المتحدة يجعلنا أكثر حذر ا فى الأيام المقبلة , لأن المندوبة الأمريكية فى مجلس أكدت أنهم لن يقبلوا الإهانة , ومن ثم لا يجب إعطاء أمريكا الأمان خلال الفترة المقبلة .\nتفاصيل استهداف مطار العريش أعلن المتحدث العسكري , عقيد أركان حرب تامر الرفاعي , استشهاد ضابط وإصابة 2 آخرين إثر استهداف مطار العريش بأحد القذائف .\nكما أسفر استهداف مطار العريش , وفق ا لبيان المتحدث العسكري , في صفحته على موقع \" فيس بوك \" , مساء الثلاثاء , عن إحداث تلفيات جزئية بأحد الطائرات الهليكوبتر , وقامت عناصر القوات المسلحة والشرطة المدنية بالتعامل مع مصدر النيران وتمشيط المنطقة المحيطة , وذلك أثناء زيارة القائد العام ووزير الداخلية لتفقد القوات والحالة الأمنية بمدينة العريش .\nتم اليوم 19 / 12 / 2017 إستهداف مطار العريش بأحد القذائف , وقد نتج عن الحادث إستشهاد ضابط وإصابة 2 آخرين وإحداث تلفيات ج . . . Posted by on تفاصيل إطلاق صاروخ على السعودية أعلن التحالف العربي لدعم الشرعية في اليمن بقيادة السعودية إسقاط صاروخ باليستي أطلقه الحوثيون في اليمن جنوب العاصمة الرياض .\nونقلت قناة العربية الإخبارية السعودية , الثلاثاء , التحالف يعلن اعتراض صاروخ باليستي جنوب مدينة الرياض \" .\nوأعلن الحوثيون في اليمن إطلاقهم صاروخا باليستيا , زاعمين استهدافهم قصر اليمامة .\nوقصر اليمامة هو المقر الرسمي ومكتب العاهل السعودي .\nويقع في الضواحي الغربية لمدينة الرياض .\nونقلت قناة المسيرة التابعة للحوثيين القوة الصاروخية تعلن إطلاق صاروخ بركان تو اتش الباليستي على قصر اليمامة في الرياض بالسعودية .\nوسبق أن أعلن التحالف قبل نحو شهرين إسقاط صاروخ باليستي كان يستهدف مطار الرياض .\nوأغلق التحالف على إثره جميع المنافذ البرية والبحرية والجوية في اليمن قبل أن يعيد فتحها مرة أخرى بعد مناشدة من الأمم المتحدة .\nللمزيد من الأخبار الوسوم : Advertisement اقرأ أيضا البحث أعلانات الشبكات الأجتماعية أحدث الأخبار أعمال خدمات عام جميع الحقوق 2016 محفوظة للشرقية توداي",
    "واشنطن : \" صاروخ الرياض \" يحمل بصمات إيران | المصري اليوم أهم الأخبار واشنطن : \" صاروخ الرياض \" يحمل بصمات إيران نيكي هيلي سفيرة الولايات المتحدة الأمريكية لدى الأمم المتحدة تصوير : اشترك لتصلك أهم الأخبار قالت السفيرة الأمريكية لدى الأمم المتحدة , نيكي هيلي , إن الصاروخ الذي أطلقته ميليشيات الحوثي الإيرانية على العاصمة السعودية الرياض , الثلاثاء , \" يحمل جميع بصمات هجمات سابقة باستخدام أسلحة قدمتها إيران \" .\nأخبار متعلقة ونقلت قناة \" سكاي نيوز \" عن \" هيلي \" , خلال جلسة لمجلس الأمن لمناقشة مدى التزام إيران بالاتفاق النووي , قولها إن الصواريخ التي تسقط على السعودية مصدرها إيران , وثمة أدلة عديدة تثبت تورط إيران بتهريب الأسلحة والصواريخ للحوثيين .\nوأضافت أن إيران ستزيد من التوترات الإقليمية , داعية إلى التحرك لوقف تنامي قدراتها الصاروخية , وشددت على ضرورة منع عملية إطلاق الصواريخ الباليستية تجاه السعودية .\nكان تحالف دعم الشرعية في اليمن أعلن أن قوات الدفاع الجوي السعودي , اعترضت صاروخا باليستيا ودمرته , جنوبي الرياض , وقال التحالف إن الصاروخ أطلق من داخل الأراضي اليمنية باتجاه مناطق سكنية في الرياض , ما يعد مخالفا للقانون الدولي الإنساني .\nقد يعجبك أيضا أهم الاخبار اشترك فى اشترك فى",
    "الحوثيون يتوعدون السعودية . . وأمريكا ترى بصمة إيرانية | Euronews عاجل 21 / 01 / 2018 عاجل الحوثيون يتوعدون السعودية . . وأمريكا ترى بصمة إيرانية Euronews 19 / 12 / 2017 الحوثيون : الهجوم الصاروخي افتتاح لمرحلة جديدة في المواجهة مع السعودية الحوثيون يتوعدون السعودية . . وأمريكا ترى بصمة إيرانية قالت جماعة الحوثي المتحالفة مع إيران يوم الثلاثاء إن افتتاح لمرحلة جديدة في مواجهتها مع المملكة وذلك بعد أن اعترضت الرياض الصاروخ .\nوجاء في بيان للحوثيين الذي يحاربون في اليمن بثته قناة المسيرة التلفزيونية التابعة لهم أن القصور السعودية وكافة المنشآت العسكرية والنفطية بالمملكة في مرمى صواريخهم .\nخطة ردع جديدة من جهته أعتبر عبد الملك الحوثي زعيم جماعة أنصار الله الحوثي أن جماعته بدأت في تطبيق خطة ردع جديدة , وأضاف في بيان متلفز \" أنتم تقصفون صنعاء ونحن نقصف الرياض وأبو ظبي . . أنتم تعتدون على القصر الجمهوري في صنعاء وتصل صواريخنا البالستية إلى قصر اليمامة بالرياض . . أنتم تعتدون على منشآتنا الحيوية ونحن نقابلكم بالمثل . \"\nوتابع \" شعبنا اليوم تصل صواريخه البالستية إلى وسط الرياض وإلى قصر حكمهم وأن تجربة القوة الصاروخية فيها درس مهم لكل أبناء البلد . . قتلتم منا آلاف الأطفال والنساء واستهدفتم كل شيء وحاصرتم أكثر من 20 مليون إنسان لتجويعهم وتريدون منا أن نبقى مكبلي الأيدي ومتجمدين أمامكم ? وفي مقابل قتلكم للآلاف المؤلفة من أطفالنا دون رحمة ماذا تتوقعون منا ? \" بصمة إيرانية هذا , قالت السفيرة الأمريكية في الأمم المتحدة نيكي هيلي إن الصاروخ الذي أطلقه الحوثيون على السعودية يوم الثلاثاء \" يحمل جميع بصمات هجمات سابقة باستخدام أسلحة قدمتها إيران \" .\nوقال التحالف الذي تقوده السعودية إن الدفاعات الجوية السعودية أسقطت الصاروخ الباليستي .\nولم ترد تقارير عن وقوع ضحايا أو حدوث أضرار .\nوذكرت وكالة الأنباء السعودية نقلا عن التحالف بقيادة السعودية أن الصاروخ كان موجها إلى مناطق سكنية ولم يسفر عن وقوع أضرار .\nونقلت الوكالة عن بيان التحالف قوله إن الصواريخ المصنوعة في إيران \" تمثل تهديدا للأمن الإقليمي والدولي \" .\nكما اتهم التحالف الحوثيين باستخدام \" المنافذ المستخدمة للأعمال الإغاثية في تهريب الصواريخ الإيرانية إلى الداخل اليمني \" المزيد عن مواضيع إضافية اختيار المحرر ابحث مفاتيح اليوم Copyright euronews 2018 21 / 01 / 2018 العربية باستخدامك موقعنا , انت توافق على خصوصية الاستخدام لتحسين أداء التطبيق وتحسين كيفية استخدامك , للمزيد عن شروط تحسين التطبيق",
    "أمريكا : أحدث صاروخ أطلقه الحوثيون \" يحمل بصمات \" هجمات بأسلحة إيرانية - صحيفة الأيام البحرينية العدد 10514 الأحد 21 يناير 2018 الموافق 13 جمادى الاول 1439 الكلمات الاكثر استخداما 30 % الفجر 5 : 03AM الظهر العصر المغرب العشاء أمريكا : أحدث صاروخ أطلقه الحوثيون \" يحمل بصمات \" هجمات بأسلحة إيرانية أمريكا : أحدث صاروخ أطلقه الحوثيون \" يحمل بصمات \" هجمات بأسلحة إيرانية قالت السفيرة الأمريكية في الأمم المتحدة نيكي هيلي إن الصاروخ الذي أطلقه الحوثيون على السعودية اليوم الثلاثاء \" يحمل جميع بصمات هجمات سابقة باستخدام أسلحة قدمتها إيران \" .\nوقال التحالف الذي تقوده السعودية إن الدفاعات الجوية السعودية أسقطت الصاروخ الباليستي .\nولم ترد تقارير عن وقوع ضحايا أو حدوث أضرار .\nالمصدر : رويترز أبرز النقاط ش - - ارك ب - - رأي - - ك التعليقات المنشورة لا تعبر عن رأي الاي - - ام وإنما تعبر عن رأي أصحابها تأسست مؤسسة الأيام للنشر في عام 1989 على يد نخبة من الكوادر الإعلامية البحرينية الشابة في تجربة رائدة من نوعها في العالم العربي كانت تهدف ان تمتلك وتدير هذه المؤسسة الصحافية من قبل العاملين فيها تواصل معنا اقسام الايام عن الايام تواصل عبر الايام واتساب اشترك في النشرة الإخبارية لتحميل تطبيق الايام جميع الحقوق محفوظة لمؤسسة الأيام للصحافة والنشر 2017 تصميم وتطوير قسم تقنية المعلومات",
    "وذكرت قناة \" المسيرة \" أن الصاروخ الذي أطلقته \" القوة الصاروخية هو من طراز بركان تو إتش باليستي والصاروخ \" بركان تو إتش \" هو صاروخ باليستي قصير المدى يستخدمه \" أنصار الله \" في اليمن وتم إطلاقه لأول مرة في يوليو / تموز 2017 , وهو مرتبط بعائلة سكود .\nوتم الكشف عن بركانلأول مرة للمجتمع الدولي عندما تم إطلاقه في المملكة العربية السعودية في 22 يوليو / تموز 2017 وفي 4 نوفمبر / تشرين الثاني 2017 , ادعت المملكة السعودية أنها اعترضت صاروخ بركان فوق عاصمتها الرياض .\nوذكرت أن الصاروخ كان يستهدف مطار الملك خالد الدولي .\nوفي ديسمبر / كانون الأول 2017 نشرت صحيفة نيويورك تايمز تقريرا يلقي بظلال من الشك على التصريحات السعودية الرسمية , ويقول إن هذا الصاروخ تم إسقاطه بنجاح .\nونقلت الصحيفة الأمريكية عن فريق من الخبراء أنه لم يتم اعتراض الرؤوس الحربية للصواريخ وفجرت بالفعل بالقرب من المطار السعودي واستعرض فريق البحث أدلة بالصور والفيديو , دفعتهم إلى الاستنتاج بأن نظام الدفاع الصاروخي السعودي قد فشل ; وأن المعترض ميم - 104 فشل في اعتراض بركان وحسب وكالة \" سبأ \" اليمينة فإن بركان 2 تم تطويره في مركز الأبحاث والتطوير التابع للقوة الصاروخية اليمنية وبخبرات وطنية بحته .\nونحث كافة الأطراف بإصرار على وقف القتال فورا وتجنب اتخاذ خطوات جوابية والعودة إلى مفاوضات سياسية بإشراف الأمم المتحدة وأعلن التحالف العربي الثلاثاء اعتراضه صاروخا جنوب العاصمة السعودية الرياض أطلق من الأراضي اليمنية وقالت المندوبة الأمريكية لدى الأمم المتحدة نيكي هايلي , أن هذا الهجوم الجديد للحوثيين \" يحمل كل بصمات الهجمات السابقة باستخدام أسلحة قدمتها إيران دعت الولايات المتحدة الأميركية مجلس الأمن الدولي لاتخاذ \" إجراءات \" ضد إيران من بينها فرض \" عقوبات \" بعد يوم من استهداف جماعة الحوثي اليمنية للعاصمة السعودية الرياض بصاروخ بالستي هو الثاني من نوعه .\nوهي دعوة سارعت روسيا إلى الإعلان عن عدم تأييدها وقالت السفيرة الأميركية في الأمم المتحدة نكي هيلي إنها ستبحث في الأيام المقبلة عدة خيارات لاتخاذ إجراءات في مجلس الأمن ضد ايران , \" كفرض عقوبات لانتهاك قرار حظر إرسال أسلحة لليمن \" وهو اتهام سارعت طهران اليوم إلى نفيه بشكل قاطع وعلقت هيلي على استهداف الحوثي للرياض - للمرة الثانية بصاروخ أعلن التحالف العربي في اليمن بقيادة السعودية التصدي له - بالقول \" بينما لا نملك رؤية كافية حول ذلك الهجوم , فإنه يحمل جميع السمات المميزة للهجمات السابقة باستخدام الأسلحة الإيرانية \" .\nووصفته بأنه \" وميض صفارة إنذار حمراء \" لمجلس الأمن الدولي واقترحت هيلي تشديد القرار الصادر عام 2015 عن المجلس الذي يؤيد فيه الاتفاق النووي الإيراني أو تبني إجراءات جديدة تمنع إيران من تطوير الصواريخ وبموجب الاتفاق الحالي , فإن إيران ملزمة بعدم إطلاق أي صواريخ قادرة على حمل رؤوس نووية , لكنه لا يفرض عليها حظرا على إجراء التجارب الصاروخية كما لمحت هيلي أيضا إلى استهداف الحرس الثوري الإيراني , وقالت \" بإمكاننا استكشاف مجالات العقوبات ضد إيران في رد على انتهاكها لحظر الأسلحة المفروض على اليمن وأضافت \" في الأيام المقبلة سوف نتابع استكشاف هذه الخيارات وغيرها مع زملائنا إلا أن روسيا - العضو الدائم بمجلس الأمن - سارعت إلى إعلان أنها لن تدعم اقتراحات هيلي .\nمعزوا إلينا , أو غير معزو - جميع المواد المنشورة تعبر عن رأي كاتبيها ."
  ],
  "url": [
    "https://www.msn.com/ar-sa/news/world/%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A3%D8%AD%D8%AF%D8%AB-%D8%B5%D8%A7%D8%B1%D9%88%D8%AE-%D8%A3%D8%B7%D9%84%D9%82%D9%87-%D8%A7%D9%84%D8%AD%D9%88%D8%AB%D9%8A%D9%88%D9%86-%D9%8A%D8%AD%D9%85%D9%84-%D8%A8%D8%B5%D9%85%D8%A7%D8%AA-%D9%87%D8%AC%D9%85%D8%A7%D8%AA-%D8%A8%D8%A3%D8%B3%D9%84%D8%AD%D8%A9-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A%D8%A9/ar-BBH2sMi?li=BBqrI8t",
    "https://arabic.sputniknews.com/world/201712191028585543-%D9%87%D9%8A%D9%84%D9%8A-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%AA%D9%86%D8%AA%D9%87%D9%83-%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9/",
    "https://sabq.org/nDr9x7",
    "http://www.youm7.com/story/2017/12/20/%D8%B9%D9%82%D8%A8-%D8%A5%D8%B7%D9%84%D8%A7%D9%82-%D8%B5%D8%A7%D8%B1%D9%88%D8%AE-%D8%A7%D9%84%D8%AD%D9%88%D8%AB%D9%8A%D9%8A%D9%86-%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9-%D9%84%D9%87%D8%AC%D8%A9-%D8%AA%D8%B5%D8%B9%D9%8A%D8%AF%D9%8A%D8%A9-%D9%85%D9%86-%D9%88%D8%A7%D8%B4%D9%86%D8%B7%D9%86/3564252",
    "http://alwatannews.net/article/749682/Gulf/%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%B5%D8%A7%D8%B1%D9%88%D8%AE-%D8%A7%D9%84%D8%AD%D9%88%D8%AB%D9%8A%D9%8A%D9%86-%D9%8A%D8%AD%D9%85%D9%84-%D8%A8%D8%B5%D9%85%D8%A7%D8%AA-%D9%87%D8%AC%D9%85%D8%A7%D8%AA-%D8%A8%D8%A3%D8%B3%D9%84%D8%AD%D8%A9-%D9%8A%D8%B1%D8%A7%D9%86%D9%8A%D8%A9",
    "https://al-ain.com/article/1513717241",
    "http://www.alquds.co.uk/?p=847347",
    "http://www.elbalad.news/3087297",
    "http://www.sharkiatoday.com/%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%B5%D8%A7%D8%B1%D9%88%D8%AE-%D8%A7%D9%84%D8%AD%D9%88%D8%AB%D9%8A%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%8A%D8%AD/",
    "http://www.almasryalyoum.com/news/details/1234205",
    "http://arabic.euronews.com/2017/12/19/houthis-rocket-attack-opening-of-a-new-stage-in-confrontation-with-saudi-arabia",
    "http://www.alayam.com/online/international/699271/News.html",
    "http://www.asharqalarabi.org.uk/%D9%82%D8%B5-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D8%A8%D8%B5%D8%A7%D8%B1%D9%88%D8%AE-%D8%A8%D8%A7%D9%84%D8%B3%D8%AA%D9%8A-%D9%88%D8%B1%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%B9%D9%84-%D8%B9%D9%84%D9%8A%D9%87_ad-id!414699.ks"
  ],
  "stance": [
    "agree",
    "agree",
    "agree",
    "discuss",
    "agree",
    "agree",
    "agree",
    "agree",
    "discuss",
    "agree",
    "agree",
    "agree",
    "discuss"
  ],
  "rationale": [
    "[0]",
    "[1]",
    "[0]",
    "",
    "[0, 1, 2]",
    "[0]",
    "[0]",
    "[0]",
    "",
    "[0]",
    "[0, 3]",
    "[0]",
    ""
  ]
}