{
  "id": "R-533",
  "claim": "انسحبت قوات البشمركة الكردية من منطقة خانقين على الحدود بين العراق وإيران في الوقت الذي استعدت فيه القوات العراقية للسيطرة على مواقعها",
  "fact": "true",
  "article": [
    "أخبار دولية وعربية بعد كركوك . . . القوات العراقية تسيطر على خانقين وسنجار بعد كركوك . . . القوات العراقية تسيطر على خانقين وسنجار بعد كركوك . . . القوات العراقية تسيطر على خانقين وسنجار بعد انسحاب البيشمركة منها دون قتال الثلاثاء - 27 محرم 1439 ه - - 17 أكتوبر 2017 م - البيشمركة تنسحب من خانقين وسنجار - أرشيف ( رويترز ) بغداد : \" الشرق الأوسط أونلاين \" قالت مصادر أمنية عراقية إن قوات البيشمركة الكردية انسحبت من قضاء خانقين على الحدود بين العراق وإيران ; في الوقت الذي استعدت فيه القوات العراقية للسيطرة على مواقعها .\nويقيم في المنطقة عدد كبير من الأكراد وفيها حقل خانة النفطي الصغير .\nوتأتي هذه التطورات بالتزامن مع ما قاله سكان من مدينة سنجار الواقعة شمال غربي العراق ويتنازع الأكراد والحكومة المركزية السيطرة عليها , إن مجموعة إيزيدية عراقية تابعة لقوات الحشد الشعبي بسطت سيطرتها الكاملة على المدينة اليوم .\nوأضاف السكان أن المجموعة الايزيدية التي تعرف باسم ( لالش ) بسطت سيطرتها على كافة أرجاء سنجار بعد انسحاب مقاتلي البيشمركة الكردية في وقت متأخر من أمس ( الاثنين ) والذين كانوا قد انتشروا هناك أيضا .\nوقال أحد السكان عبر الهاتف \" لم يكن هناك عنف .\nتحركت مجموعة لالش بعد انسحاب البيشمركة \" .\nمن جهتها , أعلنت السلطات العراقية اليوم السيطرة على قضاء سنجار ذي الغالبية الايزيدية قرب الحدود العراقية - السورية , بعد انسحاب قوات البشمركة منه .\nوافادت قوات الحشد الشعبي التي تقاتل الى جانب القوات الحكومية في بيان \" دخل الجيش العراقي والحشد الشعبي قضاء سنجار بعد انسحاب البيشمركة منه بشكل سلمي \" .\nوتعرضت مدينة سنجار عقب هجوم تنظيم \" داعش \" على مدينة الموصل في شمال العراق في يونيو ( حزيران ) 2014 الى اعتداءات وحشية من التنظيم الذي ارتكب مجازر فيها وخطف عناصره عددا كبيرا من النساء وأخذوهن سبايا .\nوسيطرت البيشمركة على المدينة بعد انسحاب الجيش .\nلكنهم ما لبثوا ان انسحبوا منها بعد حوالى الشهر , قبل ان يرتكب التنظيم الفظائع فيها .\nفي 2015 , استعاد البيشمركة المدينة بدعم من التحالف الدولي , ما أدى إلى فك الحصار عن جبل سنجار وتحرير العوائل العالقة فيه .\nلكن الايزيديين لم يعودوا الى المدينة بسبب الدمار الكامل الذي لحق بها .\nودانت الأمم المتحدة الجرائم المرتكبة في سنجار واعتبرت الانتهاكات التي ارتكبها التنظيم في العراق جرائم حرب .\nوتقع سنجار في محافظة نينوى التي استعادت القوات العراقية السيطرة عليها بشكل كامل من قبضة التنظيم في اغسطس ( آب ) الماضي , الا ان الاكراد يطالبون بإلحاقها بإقليم كردستان الذي نظم استفتاء للانفصال .\nوردا على الاستفتاء الذي أجراه الأكراد في الشهر الماضي على الانفصال فرضت القوات العراقية أمس سيطرتها على مدينة كركوك النفطية التي كانت تخضع للسيطرة الكردية في خطوة غيرت ميزان القوى بالبلاد .\nوجاء هذا في إطار هجوم خاطف أمر رئيس الوزراء حيدر العبادي بتنفيذه لاستعادة جميع المناطق المتنازع عليها التي سيطرت عليها البيشمركة الكردية أثناء قتال تنظيم \" داعش \" ومن بينها مدينة سنجار .\nعلى صعيد التطورات الميدانية في مدينة كركوك , قال ضابط بالجيش العراقي إن \" قواتنا تسيطر على جميع حقول النفط التي تديرها شركة نفط الشمال الحكومية \" بدورها , أعلنت السلطات العراقية فرض سيطرتها الكاملة على باي حسن وهافانا النفطية , أكبر الحقول في محافظة كركوك والتي كانت تحت سيطرة قوات البيشمركة التابعة للحزب الديمقراطي الكردستاني برئاسة مسعود بارزاني .\nوأفاد بيان رسمي بأن \" قوات الشرطة الاتحادية بسطت سيطرتها الكاملة على حقول باي حسن وهافانا النفطية في شمال كركوك \" .\nويأتي ذلك بعد تقدم القوات العراقية يوم أمس الى مناطق ومنشآت عدة في محافظة كركوك المتنازع عليها بين بغداد واقليم كردستان , من دون مقاومة عسكرية كبيرة من جانب الاكراد .\nوكان مسؤول في وزارة النفط ذكر امس ان عملية ضخ النفط توقفت من حقلي هافانا وباي حسن اللذين كانت تسيطر عليهما قوات البيشمركة .\nوقال المسؤول لوكالة الصحافة الفرنسية ان \" الفنيين الأكراد أوقفوا الضخ من حقلي هافانا وباي حسن وفروا من الحقول قبل وصول القوات العراقية اليها \" , حسب قوله .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "البيشمركة تنسحب من معظم المناطق المتنازع عليها مع بغداد | | | | Reuters انسحبت قوات البيشمركة الكردية من معظم المناطق المتنازع عليها مع حكومة بغداد , والتي سيطر عليها الأكراد في خضم فوضى اجتياح تنظيم \" داعش \" عام 2014 .\nوأعلن محمود سنكاوي , قائد محور كرميان وعضو المكتب السياسي للاتحاد الوطني الكردستاني , بأن قوات البيشمركة ستعود إلى المناطق , التي كانت تسيطر عليها قبل يونيو / حزيران 2014 . وأعاد هذا التقدم الخاطف للقوات الحكومية رسم خريطة شمال العراق وقلص مكاسب الأكراد , الذين أثاروا غضب بغداد الشهر الماضي بإجرائهم استفتاء على الانفصال . وكانت القوات الحكومية سيطرت أمس على مبنى محافظة كركوك دون معارك ومواقع أخرى بينها حقول نفطية كبيرة في محافظة كركوك المتنازع عليها بين بغداد وإقليم كردستان . وبعد محافظة كركوك , بسطت القوات الحكومية العراقية اليوم سيطرتها على مناطق سهل نينوى شرق الموصل وسنجار غربها , ومدينتي خانقين وجلولاء في محافظة ديالى المحاذيتين للحدود الإيرانية . ونقلت وكالة \" رويترز \" عن مصادر أمنية تأكيدها أن البيشمركة انسحبت من خانقين على الحدود بين العراق وإيران , في الوقت الذي استعدت فيه القوات العراقية للسيطرة على مواقعها , علما أن المنطقة فيها حقل \" خانة \" النفطي . وأوضحت قناة NRT الكردية أن القوات العراقية المشتركة وصلت معبر برويزخان الحدودي مع إيران , بعد دخولها لكل من خانقين وجلولاء .\nمن جهتها نقلت وكالة \" الأناضول \" التركية , عن مسؤولين , رفضوا الكشف عن أسمائهم , أن وحدات من قوات \" الحشد الشعبي \" دخلت معبر برويزخان , وفرضت سيطرتها عليه . وبخصوص سهل نينوى نقلت القناة عن مصدر أمني قوله إن القوات العراقية مستمرة بالتقدم في المناطق المتنازعة عليها , حيث انتشرت الشرطة المحلية في ناحية بعشيقة شرق الموصل , فيما تواصل قوات البيشمركة والأحزاب الكردية إخلاء مقراتها في الناحية ذات الأغلبية المسيحية , دون ملاحظة عمليات نزوح للأهالي . أما في قضاء سنجار غرب الموصل قرب الحدود مع سوريا , ذي الغالبية الإيزيدية , فقد أعلنت قوات الحشد الشعبي في بيان \" دخل الجيش العراقي والحشد الشعبي قضاء سنجار بعد انسحاب البيشمركة منه بشكل سلمي \" . وقد سلطت الأضواء على سنجار بعد تعرضها لهجوم وحشي من قبل تنظيم \" داعش , الذي ارتكب مجازر فيها وخطف مسلحوه عددا كبيرا من النساء وأخذوهن سبايا .\nإقرأ المزيد المصدر : وكالاتعلي جعفر العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "وكانت قوات أيزيدية , منضوية تحت ميليشيات الحشد الشعبي , قد سيطرت في وقت سابق من اليوم على قضاء سنجار في سهل نينوى بعد انسحاب قوات البيشمركة .\nوأوضحت وزارة البيشمركة في حكومة إقليم كردستان أن مهمة حماية قضاء سنجار أوكلت إلى مقاتلي البيشمركة الأيزيديين , إضافة إلى مجموعات أيزيدية أخرى منخرطة في ميليشيات الحشد لتجنب الاقتتال .\nكذلك قالت مصادر أمنية إن قوات البيشمركة انسحبت من منطقة خانقين على الحدود بين العراق وإيران في الوقت الذي استعدت فيه القوات العراقية للسيطرة على مواقعها .\nويقيم في المنطقة عدد كبير من الأكراد وبها حقل خانة النفطي الصغير .\nمن جهة أخرى , أعلنت قوات مكافحة الإرهاب سيطرتها على قضاء الدبس شمال غربي كركوك , وبدء عودة العائلات التي فرت الاثنين من منازلها بسبب الاشتباكات العنيفة .\nوكشفت قوات مكافحة الإرهاب أن عناصر من حزب العمال الكردستاني ارتدوا ملابس سوداء , وتنكروا في زي تنظيم , وهاجموا قرى الدبس وأطلقوا النار على المدنيين , مدعين أنهم عناصر تابعة للتنظيم .\nكلمات دال ة , , , , , , , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "القوات العراقية توجه ضربة اقتصادية لإقليم كردستان - موقع رام الله الإخباري موقع رام الله الإخباري القدس 13 الحالة غائم جزئي نهارا الرطوبة 0 . 57 الرياح 4 . 98 القدس 13 رام الله 12 Facebook Twitter Google + Youtube الثلاثاء 17 أكتوبر 2017 02 : 23 م القوات العراقية توجه ضربة اقتصادية لإقليم كردستان وجهت بغداد ضربة اقتصادية لإقليم كردستان العراق , بسيطرتها على جميع حقول النفط التابعة لشركة نفط الشمال , بحسب ما أعلنته القوات العراقية . وقال ضابط كبير بالجيش العراقي إن قوات الجيش أتمت , الثلاثاء , عملية للسيطرة على جميع حقول النفط التي تديرها شركة نفط الشمال الحكومية في كركوك .\nونقلت رويترز عن الضابط أن القوات العراقية سيطرت على حقلي باي حسن وأفانا النفطيين شمال غربي كركوك الثلاثاء , بعد السيطرة على حقول بابا كركر وجمبور وخباز الاثنين .\nوأكد مسؤولون نفطيون في بغداد أن جميع الحقول تعمل بشكل طبيعي . وفي نفس السياق نقلت رويترز عن مصادر أمنية قولها إن قوات البشمركة الكردية انسحبت من منطقة خانقين , على الحدود بين العراق وإيران , في الوقت الذي استعدت فيه القوات العراقية للسيطرة على مواقعها .\nويقيم في المنطقة عدد كبير من الأكراد , وبها حقل خانة النفطي الصغير . ويأتي تقدم القوات الحكومية في منطقة الدبس الغنية بالنفط , حيث يقع حقلا باي حسن وأفانا , في إطار عملية أمر بتنفيذها رئيس الوزراء حيدر العبادي لاستعادة السيطرة على مناطق خاضعة لسيطرة الأكراد , خارج المحافظات ال - 3 التي تمثل المنطقة الكردية شبه المستقلة . وكانت قوات الأمن الكردية , المعروفة باسم البشمركة , تسيطر من قبل على الحقول , لكنها انسحبت من المنطقة , مع تقدم قوات الحكومة المركزية العراقية .\nالكلمات المفتاحية رابط مختصر جميع الحقوق محفوظة لرام الله الاخباري",
    "و يعتقد أن هؤلاء الأشخاص قضوا خلال سيطرة تنظيم داعش على تلك البلدة .\nتناقلت بعض الموقع على الانترنت فيديو وصورا تظهر عناصر من قوات البيشمركة الكردية في أقفاص حديدية مما يرجع الىى الاذهان سيناريو قتل الطيار الاردني معاذ الكساسبة حرقا داخل قفص حديدي , , حيث أظهرت الصور العناصر المحتجزين بالزي البرتقالي المعتاد في كافة اعدامات داعش السابقة وبحسب المعلومات فقد جال التنظيم بهم كافة كركوك أبناء الإمارات قدموا نموذجا مميزا في مجال العمل التطوعي والعطاء الإنساني يحتذى به محليا وعالميا .\nمقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية قبل الاتحاد الإنجليزي لكرة القدم طعنا تقدم به وست هام يونايتد المنافس في الدوري الممتاز ضد ايقاف لاعب الوسط سفيان فيغولي ثلاث مباريات رفض بوروسيا دورتموند الألماني عرضا قدره 50 مليون يورو قدمه أرسنال الانكليزي لضم المهاجم الغابوني اوباميانغ وفق ما ذكرت مجلة المانية رصدت كوريا الجنوبية تحركات لافراد من جيش جارتها الشمالية مرجحة ان تكون تلك التحركات هي تدريبات لاجراء عرض عسكري اليوم في التاريخ , يعرض ابرز الأحداث المؤثرة عالمي ا التي حدثت في مثل هذا اليوم , بشكل متسلسل .\nللأعلى عن تلفزيون الآن الآن قناة تلفزيونية فضائية تبث للوطن العربي من مقرها في دبي . تتطلع لتكون قناة \" دبي للإعلام العربي \" وتلبي احتياجات جمهورها من خلال الديناميكية والشمولية والابتكار .\nحول لا يسمح بنسخ أو استعمال مواد هذا الموقع بأي شكل كان إلا بإذن خطي مسبق من alaan . tv",
    "العراق يكشف حقيقة عناصر داعش في اشتباكات الدبس ويسيطر على معبر ربيعة الحدودي مع سوريا | صحيفة المواطن الإلكترونية | مرخصة من وزارة الثقافة والإعلام العراق يكشف حقيقة عناصر داعش في اشتباكات الدبس ويسيطر على معبر ربيعة الحدودي مع سوريا العراق يكشف حقيقة عناصر داعش في اشتباكات الدبس ويسيطر على معبر ربيعة الحدودي مع سوريا الساعة 5 : 21 مساء - في , 2560 المواطن - وكالات : سيطرت القوات العراقية على معبر ربيعة الحدودي مع سوريا , بعد انسحاب قوات البيشمركة , وذلك بعد سيطرتها على ناحية بعشيقة التي تقطنها غالبية من الكرد الأيزيديين شرق الموصل إثر انسحاب البيشمركة .\nوكانت قوات أيزيدية , منضوية تحت ميليشيات الحشد الشعبي , قد سيطرت في وقت سابق من اليوم على قضاء سنجار في سهل نينوى بعد انسحاب قوات البيشمركة .\nوأوضحت وزارة البيشمركة في حكومة إقليم كردستان أن \" مهمة حماية قضاء سنجار أوكلت إلى مقاتلي البيشمركة الأيزيديين , إضافة إلى مجموعات أيزيدية أخرى منخرطة في ميليشيات الحشد لتجنب الاقتتال \" .\nكذلك قالت مصادر أمنية , إن قوات البيشمركة انسحبت من منطقة خانقين على الحدود بين العراق وإيران في الوقت الذي استعدت فيه القوات العراقية للسيطرة على مواقعها .\nويقيم في المنطقة عدد كبير من الأكراد وبها حقل خانة النفطي الصغير .\nمن جهة أخرى , أعلنت قوات مكافحة الإرهاب سيطرتها على قضاء الدبس شمال غربي كركوك , وبدء عودة العائلات التي فرت الاثنين من منازلها بسبب الاشتباكات العنيفة .\nوكشفت قوات مكافحة الإرهاب أن عناصر من حزب العمال الكردستاني ارتدوا ملابس سوداء , وتنكروا في زي تنظيم داعش , وهاجموا قرى الدبس وأطلقوا النار على المدنيين , مدعين أنهم عناصر تابعة للتنظيم .\nإقرأ ايضا : \" > المزيد من الاخبار المتعلقة : الوظائف أخبار السيارات مختارات الرياضه فيسبوك شارك الخبر المشاركات والتعليقات المنشورة بأسماء أصحابها أو بأسماء مستعارة لاتمثل الرأي الرسمي لصحيفة ( المواطن ) الإلكترونية بل تمثل وجهة نظر كاتبها",
    "سنجار وحقول نفط الشمال بقبضة القوات العراقية المشتركة . . والبيشمركة تخلي مواقعها لداعش | سنجار وحقول نفط الشمال بقبضة القوات العراقية المشتركة . . والبيشمركة تخلي مواقعها لداعش عدد القراءات : 458 حجم الخط : استعادت القوات العراقية المشتركة اليوم الثلاثاء , السيطرة على جميع حقول النفط التي تديرها شركة نفط الشمال الحكومية في كركوك , وسط أنباء عن قيام قوات البيشمركة التابعة للبارزاني بتخلية مواقعها لتنظيم داعش الارهابي قبل أن يصل الجيش العراقي إليها .\nكما أكدت مصادر أمنية عراقية , اليوم الثلاثاء , أن قوات البارزاني انسحبت من منطقة خانقين على الحدود بين العراق وإيران .\nوفي هذا السياق صر ح ضابط في الجيش العراقي أن قوات بلاده سيطرت على حقلي باي حسن وأفانا النفطيين شمال غربي كركوك اليوم الثلاثاء بعد السيطرة على حقول بابا كركر وجمبور وخباز أمس الاثنين , وصرح مسؤولون نفطيون في بغداد إن جميع الحقول تعمل بشكل طبيعي .\nيشار الى أن الحقول التي حر رها الجيش العراقي كانت في قبضة قوات الأمن الكردية المعروفة باسم البيشمركة , التي لاذت بالفرار دون مقاومة تذكر وانسحبت من المنطقة مع تقدم قوات الحكومة المركزية العراقية .\nكما تقدمت القوات العراقية المشتركة في منطقة الدبس الغنية بالنفط حيث يقع حقلا \" باي حسن وأفانا \" في إطار عملية أمر بتنفيذها رئيس الوزراء حيدر العبادي لاستعادة السيطرة على مناطق خاضعة لسيطرة الأكراد خارج المحافظات الثلاث التي تمثل المنطقة الكردية العراقية شبه المستقلة .\nوداخل قضاء سنجار أفادت مصادر بأن الجيش العراقي والحشد الشعبي تمك نا من دخول القضاء دون مقاومة من البيشمركة , وسيطرا على كامل المدينة , كما تم إنزال الأعلام الكردية , في حين يسود هدوء حذر كركوك بعد يوم من سيطرة القوات العراقية على المدينة .\nوعلى مايبدو ان البيشمركة تحاول تخلية المناطق التي كانت تحت سيطرتها قبل وصول الجيش العراقي إليها , بهدف تسليمها لتنظيم داعش الارهابي .\nوبحسب مصادر عراقية : إن بعض عناصر البيشمركة انسحبوا إلى جبل سنجار , ولا تزال عناصر أخرى تستعد للانسحاب , علما بأن الحشد الشعبي لم يطلب من مسلحي حزب العمال الكردستاني الموجودين داخل المدينة المغادرة , ول م يتم إنزال أعلام الحزب من مقراته حتى الآن , حسب ما أفادت به المصادر ذاتها .\nومايؤكد صح ة المعلومات الأخيرة بشأن تواطؤ البيشمركة مع داعش , ماقالته مصادر للجزيرة : إن تنظيم داعش سيطر على قريتي طويليعة والملحة التابعتين لقضاء الدبس ( غربي كركوك ) , وذلك بعد انسحاب قوات البيشمركة من القريتين إثر العمليات العسكرية التي شهدتها كركوك ودخول الجيش العراقي إليها .\nجدير بالذكر أن القوات العراقية المشتركة تمكنت من استعادة مدينة كركوك التي كانت خاضعة لسيطرة الأكراد , وذلك بعد انسحاب قوات البيشمركة منها .\nويوم أمس سيطرت القوات العراقية على وسط مدينة كركوك وعلى مبنى مجلس المحافظة بعد قيامها بتجريد قوات الأمن في البشمركة الكردية من أسلحتها , كما استعادت العديد من مباني المؤسسات المحلية المهمة دون اشتباكات .\nوفي رسالة تحذير لكردستان رفعت القوات العلم العراقي على مبنى محافظة كركوك تنفيذا لأمر رئيس الوزراء حيدر العبادي .\nكما فرضت قوات الشرطة الاتحادية العراقية حظرا للتجول بمدينة كركوك الليلة الماضية حتى صباح اليوم الثلاثاء .\nوالأمر الذي يؤكد عدم موافقة سكان كركوك على تواجد البيشمركة في المدينة , هو ترحيب مواطنين تركمان وعرب في شوارع كركوك بانتصارات الجيش العراقي حاملين علم العراق , وهتفوا بشعارات وأهازيج تعكس تأييدهم للقوات الاتحادية .\nوجاء هذا الترحيب الشعبي في كركوك بعد أن سيطرت القوات العراقية على مطار كركوك العسكري وقاعدة كي 1 العسكرية وحقول نفطية ومحطة الكهرباء الرئيسية ومناطق أخرى خلال ساعات من بدء عملية عسكرية سمتها \" عملية فرض الأمن في كركوك \" .\nوفرضت القوات العراقية المشتركة سيطرتها الكاملة على باي حسن وهافانا النفطية , أكبر الحقول فى محافظة كركوك والتي كانت تحت سيطرة قوات البيشمركة التابعة للحزب الديمقراطي الكردستاني برئاسة مسعود بارزاني .\nوفي بيان رسمي للجيش العراقي جاء فيه : قوات الشرطة الاتحادية بسطت سيطرتها الكاملة على حقول باي حسن وهافانا النفطية في شمال كركوك .\nويأتي ذلك بعد تقدم القوات العراقية الاثنين الى مناطق ومنشآت عدة في محافظة كركوك من دون مقاومة عسكرية كبيرة من جانب قوات البارزاني .\nPlease enable JavaScript to view the إلى : نسخة إلى : بريدك الإلكتروني : الرسالة : مقالات أخرى الأكثر شعبية أقسام الموقع برامجنا شاركنا آراءك عبر تطبيقاتنا جميع الحقوق محفوظة لقناة الاتجاه الفضائية 2016",
    "ما بعد كركوك : ما الذي تعنيه هزيمة أربيل لموازين القوى الإقليمية ? - Al Jazeera Center for Studies أخبار الجزيرة للدراسات في المرتبة 5 إقليمي ا ويدخل التصنيف العالميدراسة تحليل مضمون توجهات السياسة الخارجية الإيرانية . . الأولويات والأدوارمنتدى الجزيرة منتدى الجزيرة الحادي عشرالنشرة الإخبارية المرصد انت الان تقوم بتصفح النسخة التجريبية من موقع مركز الجزيرة للدراسات ما بعد كركوك : ما الذي تعنيه هزيمة أربيل لموازين القوى الإقليمية ? لا تبدو هزيمة مسعود بارزاني في أربيل تقتصر على تهديد الإقليم الكردي , وحسب , بل وميزان القوى داخل العراق , وفي المحيط المشرقي ككل .\nفأية خسارة أ وق ع ت ببارزاني ومعسكره وبالحكم الذاتي الكردي بالعراق ? وما الذي يعنيه الانقلاب السريع في حظوظ أربيل في ميزان القوى الإقليمي ? الثلاثاء , 31 أكتوبر , 2017 12 : 16 GMT فشل مشروع مسعود بارزاني لتحقيق الاستقلال وتأثيراته الاستراتيجية ( الجزيرة ) خلال ساعات من صباح يوم 16 أكتوبر / تشرين الأول 2017 , كانت قوة من الجيش العراقي , م عز زة بوحدات من الشرطة الاتحادية والحشد الشعبي , تسيطر على مدينة كركوك .\nوبالرغم من أن مجموعات من البيشمركة الموالية للقيادي في حزب الاتحاد الوطني الكردستاني , كوسرت رسول , حاولت مقاومة القوات المتقدمة نحو المدينة , ربما لدقائق لا أكثر , إلا أن العملية تمت بدون أية خسائر ت ذك ر في الجانبين .\nالحقيقة , أن وحدات البيشمركة , التي يفترض بها الدفاع عن الإدارة الكردية في المدينة , كانت تعرف مسبق ا بحشود القوات الاتحادية على مشارف كركوك .\nولكن , ما إن بدأت القوات الاتحادية تقدمها نحو المدينة حتى انسحبت الأغلبية العظمى من عناصر البيشمركة من مواقعها .\nليست البيشمركة , التي تقوم بدور جيش إقليم كردستان العراق , على قلب رجل واحد .\nوكما ينقسم النفوذ في الإقليم بين الحزب الديمقراطي الكردستاني في محافظتي أربيل ودهوك , من جهة , وحزب الاتحاد الوطني في السليمانية وحلبجة , من جهة أخرى , كذلك هي البيشمركة .\nوالواضح , أن قيادة الاتحاد الوطني , التي تهيمن عليها أسرة الراحل جلال طالباني ( باستثناء ق ل ة , مثل كوسرت رسول ) , وثيقة الصلة بإيران , اتفقت مع بغداد , بإيعاز من قائد فيلق القدس في الحرس الثوري الإيراني , الجنرال قاسم سليماني , لتسليم مواقعها للقوات الاتحادية بلا قتال .\nفي الأيام القليلة التالية , تقدمت القوات الاتحادية لفرض سيطرتها على طوزخورماتو , والحقول التابعة لشركتي نفط وغاز الشمال , وخانقين , وسنجار , ومعظم المنطقة غرب نينوى , وسد الموصل .\nوسرعان ما اندلعت معارك متفرقة بين الجانبين , عندما حاولت القوات الاتحادية التقدم إلى المعابر الحدودية مع سوريا وتركيا , التي كانت تديرها سلطات الإقليم الكردي .\nبذلك , لم تسيطر القوات العراقية على المناطق التي و صفت في دستور 2005 العراقي باعتبارها \" مناطق متنازع ا عليها \" , وكانت قوات الإقليم الكردي سيطرت عليها بعد انتشار \" تنظيم الدولة الإسلامية \" الواسع في شمال العراق في صيف 2014 , وحسب , بل واقتربت من حدود الإقليم المتعارف عليها , أيض ا .\nوبالرغم من أن حركة الطيران الدولي إلى مطار أربيل توقفت فعلي ا بطلب من بغداد , بعد إجراء أربيل استفتاء 25 سبتمبر / أيلول 2017 , فثمة تقارير تفيد بأن بغداد لم تزل مصر ة على السيطرة على المطار الرئيسي للإقليم والمعابر الدولية البرية .\nهذه هزيمة فادحة للسيد مسعود بارزاني وحكومة الإقليم الكردي في أربيل , تكشف عن حجم الخطأ في الحسابات التي استند إليها بارزاني عندما تجاهل تحذيرات بغداد , وأنقرة , وطهران , وواشنطن , وصم م على إجراء استفتاء حق تقرير المصير .\nولكن هزيمة بارزاني لا يبدو أنها تقتصر على تهديد الإقليم الكردي , وحسب , بل وميزان القوى داخل العراق , وفي المحيط المشرقي ككل .\nفأية خسارة أوقعت ببارزاني ومعسكره وبالحكم الذاتي الكردي في العراق ? !\nوما الذي يعنيه الانقلاب السريع في حظوظ أربيل في ميزان القوى الإقليمي ? من الاستفتاء إلى الهزيمة ما إن أ جري استفتاء 25 سبتمبر / أيلول 2017 حتى أعلنت بغداد عدم اعترافها بالاستفتاء ونتائجه , واعتبرته خطوة غير شرعية وغير دستورية .\nخلال الأيام القليلة التالية , بدأت لغة رئيس الحكومة العراقية تنحو منحى أكثر تشدد ا .\nطالبت بغداد حكومة أربيل بإلغاء الاستفتاء ونتائجه , وتسليم المناطق المتنازع عليها والمعابر البرية والجوية الواقعة تحت سيطرة الإقليم الكردي للسلطات الاتحادية , قبل فتح باب التفاوض من جديد بين الطرفين .\nوأفادت تقارير من بغداد بأن حكومة العبادي اتخذت بالفعل قرار ا بالتقدم إلى كركوك وحقولها النفطية , ما إن تنتهي القوات العراقية من تحرير الحويجة من سيطرة تنظيم الدولة .\nوكانت سلطات الإقليم الكردي سيطرت على محافظة كركوك , وعلى معظم المناطق المتنازع عليها في محافظات ديالى ونينوى وصلاح الدين , بعد انتشار تنظيم الدولة الدراماتيكي في شمال العراق خلال صيف 2014 .\nفمن أين نبع تشدد بغداد تجاه الإقليم ? وإلى ماذا استندت الحكومة الاتحادية في تحركها لاستعادة السيطرة على كركوك والمناطق المتنازع عليها ? لم يكن ممكن ا للعبادي اتخاذ جملة القرارات التي اتخذها ضد حكومة أربيل بدون التأييد الذي حصل عليه إقليمي ا , وبدون تيقنه من غض النظر الدولي , سيما الأميركي .\nإعلان كل من إيران وتركيا معارضة الاستفتاء الكردي وعدم الاعتراف بشرعيته كان أول دعم توفر للحكومة الاتحادية ; وما إن طالبت بغداد , التي تتحكم بالمجال الجوي للعراق , وقف الرحلات الدولية إلى مطار أربيل , حتى استجابت طهران وأنقرة , قبل أن تتبعها كافة شركات الطيران الأجنبية الأخرى , التي تستخدم مطار أربيل .\nبل إن إيران وتركيا هد دتا بإقفال الحدود كلية مع الإقليم الكردي .\nوقد جاءت التصريحات الأميركية ( من الرئيس الأميركي ومن سكرتير مجلس الأمن القومي ) , التي أكدت على استمرار معارضة واشنطن للاستفتاء , وعلى أن إدارة ترامب لن تتخذ موقف ا منحاز ا لأي من طرفي النزاع بين بغداد وأربيل , لتنزع عن حكومة بارزاني غطاء الحماية الدولي الأهم .\nالواضح أن بارزاني لم يخطئ في تقديره للموقفين التركي والإيراني فقط , بل وأخطأ في تقدير حجم وتأثير الدول التي شج عته على إجراء الاستفتاء ووعدت بالوقوف إلى جانبه .\nلم يستطع نتنياهو تأمين التأييد الأميركي للاستفتاء ونتائجه , ولا أظهرت الإمارات والسعودية ما يكفي من الجرأة للتصريح بدعمهما لبارزاني ومعسكره ; فما إن احتدت الأزمة وتبين ضعف موقف أربيل , حتى أمر نتنياهو أعضاء حكومته بالتوقف عن تصريحات التأييد للاستقلال الكردي , واتصل الملك سلمان بحيدر العبادي معرب ا عن التزام المملكة بالحفاظ على وحدة العراق .\nبيد أن أخطاء بارزاني لم تقتصر على حساباته الإقليمية والدولية , بل سرعان ما وجد نفسه في مواجهة انهيار جبهته الداخلية .\nلم يكن الانقسام بين أربيل والسليمانية جديد ا ; وكان الصراع الدموي بين الديمقراطي الكردستاني والاتحاد الوطني قد أوقع أكثر من عشرين ألف قتيل في منتصف التسعينات .\nوبدون الضغوط الأميركية , ما كان ممكن ا للحزبين التوصل إلى التفاهم الق ل ق في المرحلة قبل غزو العراق واحتلاله , التفاهم الذي استمر حتى اكتساب الإقليم شرعيته الدستورية بعد 2005 .\nولكن التنافس على النفوذ والتدافع على الثروة خلق حالة من الانقسام المكتوم بين السليمانية وحلبجة ; حيث يتمتع الاتحاد الوطني باليد العليا , وأربيل ودهوك , التي تعتبر معاقل الديمقراطي الكردستاني .\nخلال الأيام القليلة السابقة على إجراء الاستفتاء , وبالرغم من الأصوات المعارضة لتوقيت الاستفتاء , التي صدرت من جناح أسرة طالباني في قيادة الاتحاد الوطني , است قبل بارزاني في السليمانية , ونظ م له الاتحاد الوطني اجتماع ا جماهيري ا للدعوة إلى التصويت بنعم في الاستفتاء .\nوهذا , ربما ما طمأن بارزاني إلى أن الاتحاد الوطني انحاز أخير ا إلى معسكر تأييد الاستفتاء , وأن الإقليم سيمضي موحد ا خلف حكومة أربيل بعد ظهور النتائج .\nفي حقيقة الأمر , كانت هيرو إبراهيم أحمد , زوجة الراحل جلال طالباني , وابنها بافل , اللذان يتحكمان في الجناح الأكبر للاتحاد الوطني , يلعبان دور ا مزدوج ا .\nفمن ناحية , تعاملا مع الاستفتاء كأمر واقع وأرسلا رسائل إيجابية لبارزاني في حال نجحت خطته في تحقيق استقلال الإقليم .\nومن ناحية أخرى , حافظا على الصلات الوثيقة مع إيران , حليف الاتحاد الوطني الاستراتيجي , مؤكدين الاستقلال عن بارزاني .\nهذا الموقف المزدوج هو ما جعل السليمانية أكثر انفتاح ا على الضغوط الإيرانية , عندما بدأت عزلة بارزاني في التبلور ووجدت بغداد الفرصة مواتية للتحرك ضد الإقليم .\nفي 12 أكتوبر / تشرين الأول 2017 , وصل قاسم سليماني إلى مدينة السليمانية للتقدم لأسرة طالباني بواجب العزاء في وفاة جلال طالباني ; وي عتقد أن الجنرال الإيراني النشط في كافة مناطق جوار إيران استطاع , خلال زيارته هذه , إقناع قيادة الاتحاد الوطني بالتخلي عن بارزاني والاتفاق مع بغداد على إخلاء وحدات البيشمركة الموالية للسليمانية مواقعها في كركوك والمناطق الأخرى المتنازع عليها المتواجدة فيها .\nوهذا ما تحقق بالفعل في 14 أكتوبر / تشرين الأول 2017 والأيام القليلة التالية .\nفخلاف نائب رئيس إقليم كردستان والنائب الأول للأمين العام للاتحاد الوطني الكردستاني , كوسرت رسول , مع أسرة طالباني وانحيازه لأربيل لم يكن له من تأثير كبير على مجرى الأمور .\nحتى قبل سيطرة القوات العراقية على كركوك , لم تكن معنويات معسكر بارزاني وقوات البيشمركة التابعة له في أفضل أحوالها .\nكشفت أزمة الاستفتاء عن قصور نظر فادح لدى بارزاني والمحيطين به في أربيل , وبدا أنهم فوجئوا جميع ا بحجم المعارضة الإقليمية للاستفتاء , وبمدى التخلي الأميركي , وبدرجة التشدد التي أظهرتها بغداد .\nولكن , وما إن اتضح أن السليمانية اختارت الذهاب منفردة إلى التفاهم مع الإيرانيين وبغداد , حتى انهارت معنويات حكومة الإقليم ومعنويات قوات البيشمركة التابعة لها .\nوفي أكثر من موقع , حتى تلك التي كانت تحت السيطرة الكاملة للقوات الموالية لأربيل , تخل ت عناصر البيشمركة عن سلاحها ولاذت بالفرار , قبل أن تقع أية مواجهة مع القوات العراقية .\nوبفرار البيشمركة أو انسحابها , انتشر الذعر في أوساط السكان الكرد في المناطق التي تقدمت القوات العراقية إليها , وشهدت الطرق حركة نزوح عشرات الألوف من كرد كركوك وخانقين وطوزخورماتو وغرب الموصل إلى مناطق الأقليم الكردي .\nفالأكراد لم يساعدوا أنفسهم عندما تولوا إدارة المناطق المختلطة إثني ا , ومارسوا سياسات متحيزة ضد العرب والتركمان وعملوا على تهجير ما أمكن منهم وعلى تغيير الطبيعة الديمغرافية لهذه المناطق .\nولم يكن غريب ا بالتالي أن يخرج السكان العرب والتركمان في كركوك وديالى ونينوى للاحتفال برحيل البيشمركة , والترحيب بالقوات العراقية .\nفي الأسبوع الأخير من أكتوبر / تشرين الأول 2017 , بدأت الأوضاع في التغير قليل ا ; فما إن اقتربت القوات العراقية من حدود الإقليم , أو ما ي عرف بخط 2003 الأزرق , حتى أظهرت قوات البيشمركة تماسك ا واستعداد ا أكبر للقتال .\nوقد شهد محيط مدينة مخمور , جنوب شرقي الموصل , اشتباكات عنيفة بين الطرفين , في 24 أكتوبر / تشرين الأول 2017 , عندما حاولت قوات البيشمركة استرداد المدينة من سيطرة القوات الاتحادية ; كما دارت اشتباكات في منطقة زمار , شمال غربي الموصل , وفي الطريق إلى معبر فيش خابور مع سوريا , غرب الموصل , الذي أعلنت بغداد عزمها انتزاعه من سيطرة حكومة الإقليم .\nبعد يومين من الاشتباكات المسلحة , لم يحرز أي من الطرفين تقدم ا ملموس ا , وفي الثامن والعشرين من أكتوبر / تشرين الأول 2017 , وتحت ضغوط أميركية , ع قدت مفاوضات ميدانية بين مسؤولين عسكريين في الجيش العراقي وفي البيشمركة , بهدف التوصل إلى وقف شامل للاشتباكات وتحديد الخطوط الفاصلة بين قوات الجهتين .\nلم يكن ثمة شك , خلال الأيام القليلة التالية لسيطرة القوات الاتحادية على كركوك , في أن وضع الإقليم برمته أصبح مهدد ا , وأن دوائر راديكالية في بغداد وطهران دعت إلى حسم وضع الإقليم عسكري ا والإطاحة ببارزاني بالقوة .\nولكن , مع الأسبوع الأخير من أكتوبر / تشرين الأول 2017 , تراجعت المخاطر التي تهدد الإقليم واستعادت القيادة الكردية بعض معنوياتها .\nالسبب خلف التغير الملموس في وضع الإقليم لم يأت من تماسك قوات البيشمركة الموالية لأربيل , وحسب , بل ومن انعطافة ملموسة في الموقفين التركي والأميركي .\nدلالات استراتيجية دولي ا , يعتبر شمال العراق , سيما الإقليم الكردي , منطقة نفوذ أميركية ; وقد نشر الأميركيون وحدات مختلفة من قواتهم في مناطق متعددة من الإقليم ومحافظات الشمال العراقي منذ ما بعد سيطرة تنظيم الدولة على أجزاء واسعة من المنطقة في صيف 2014 .\nوبالرغم من محاولات الروس استعادة مواقع لهم في الشرق الأوسط , تدرك موسكو أن هذه منطقة نفوذ أميركي .\nولذا , فمهما كانت حقيقة الموقف الروسي من أزمة الاستفتاء , يظل دور موسكو وتأثيرها على مجريات الأزمة هامشي ا .\nإقليمي ا , تتمتع تركيا بنفوذ كبير نسبي ا في أربيل وفي معظم الشمال العراقي ; أول ا : لعلاقات بارزاني الوثيقة مع أنقرة والتسهيلات التي قدمتها تركيا للإقليم خلال السنوات العشر الأخيرة ; وثاني ا : لتوجه أغلب التركمان الس ن ة والس ن ة العرب , الذين يمث لون أغلب سكان شمال العراق , نحو أنقرة منذ ما بعد 2003 .\nوهذا ما يفسر سعي إيران المستمر للإطاحة ببارزاني , وحفاظ طهران على علاقات وثيقة مع قيادة الاتحاد الوطني .\nولكن , وبالرغم من الجهود الإيرانية الكبيرة في الشمال العراقي , لم تستطع طهران , في مواجهة النفوذين الأميركي والتركي , تأمين خط اتصال بري آمن ودائم , يربط الغرب الإيراني بسوريا .\nقد تتطور هزيمة بارزاني ومعسكره إلى تغيير في موازين القوة في شمال العراق , ينعكس على التدافع الإيراني - التركي من أجل النفوذ في الجوار العربي , وعلى المساعي الأميركية لدفع المشروع التوسعي الإيراني إلى الخلف .\nلقد تعامل الأميركيون مع الاستفتاء وتوابعه من خلال اعتبارين أساسيين : الأول : أن توقيت الاستفتاء غير مناسب , في ظل استمرار المعركة ضد إرهاب تنظيم الدولة , وأن مسألة استقلال الإقليم الكردي ستفج ر أزمة بالغة التعقيد , ولا حاجة لها , مع تركيا , كما مع العراق .\nأما الاعتبار الثاني , فيستند إلى تقدير أميركي بأن المراهنة على العبادي هي الخيار الأفضل , وأن العبادي يمكن أن يبرز كزعيم وطني عراقي , يعمل على تحجيم النفوذ الإيراني في بلاده .\nوهذه هي المراهنة ذاتها التي وضعتها واشنطن على المالكي في 2010 , ليتضح بعدها أن ولاء المالكي لإيران أكبر بكثير من تقديرات واشنطن , وأن نفوذ إيران في أوساط شيعة العراق أعمق وأكثر اتساع ا من أن ي واج ه بلا حرب .\nأما الأتراك , فتعاملوا مع المسألة من منطلقات مختلفة ; فعلى المستوى الاستراتيجي , تقوم السياسة التركية على أساس الحفاظ على وحدة دول المشرق , طالما أن تركيا ليس باستطاعتها بعد قيادة المنطقة نحو نظام إقليمي جديد .\nوترى أنقرة أن بروز كيان كردي مستقل في شمال العراق سيترك آثار ا بالغة السلبية على المسألة الكردية في تركيا , وعلى استقرار المنطقة ككل .\nإضافة إلى ذلك , لا يخفى أن عدد ا من المسؤولين الأتراك , بما في ذلك الرئيس أردوغان , نظروا إلى تجاهل بارزاني لنداءات أنقرة بإلغاء الاستفتاء باعتباره خيانة وتنكر ا لما قامت به تركيا طوال السنوات الماضية من دعم للإقليم الكردي , وما قدمته من تسهيلات لتصدير النفط من الإقليم , وحماية بارزاني من مؤامرات الخصوم العراقيين والأكراد والإيرانيين , الذين عملوا على الإطاحة به .\nولذا , كان رد الفعل التركي على الاستفتاء غاضب ا , ولم يلبث أن تجل ى في تأييد خطوات بغداد بلا تحفظ , والتوافق الوثيق مع إيران على حصار بارزاني ومعاقبته .\nباهتزاز موقف بارزاني , عمل الأميركيون على التوسط لتحقيق تفاهم تكتيكي بين بغداد وأربيل , يكفل انسحاب البيشمركة مما تبقى من المناطق المتنازع عليها , دون اشتباكات مسلحة .\nوتوجه الأميركيون للضغط على رئيس الحكومة العراقية لإخراج الحشد الشعبي من المدن التي تقطنها أعداد ملموسة من الكرد , في 18 أكتوبر / تشرين الأول 2017 , مثل خانقين وكركوك , بعد أن قامت عناصر الحشد بعمليات انتقامية ضد السكان الكرد .\nمن جهة أخرى , احتفلت تركيا بسيطرة الحكومة العراقية على كركوك , التي ينظر لها الأتراك باعتبارها مدينة تركمانية , وسنجار , التي كانت تسيطر عليها قوات حماية الشعب , الكردية السورية , المعروفة بصلاتها الوثيقة مع حزب العمال الكردستاني التركي .\nما يبدو أن أنقرة غض ت عنه النظر أن قوات حماية الشعب في سنجار كانت تستلم رواتبها من بغداد , وأن دوائر أمنية عراقية أس ست منذ زمن صلات مع حزب العمال الكردستاني , بموافقة إيرانية .\nفي اليوم التالي لسيطرة بغداد على كركوك , وج ه الجنرال سليماني رسالة للرئيس بارزاني , داعي ا إي اه للاعتراف بخطأ الخيارات السياسية التي تعهدها في السنوات القليلة الماضية .\nفي 18 أكتوبر / تشرين الأول 2017 , قال حسين أمير عبد اللهيان , مستشار رئيس مجلس الشورى الإيراني , في تصريحات لوكالة مهر : إن السيطرة العراقية على أربيل أسهل بكثير من السيطرة على كركوك , وإن كانت كركوك احتاجت بضع ساعات , فإن أربيل لا تحتاج أكثر من دقائق .\nوفي صباح 19 أكتوبر / تشرين الأول 2017 , أصدر القضاء العراقي في بغداد أمر ا بإلقاء القبض على كوسرت رسول , الوحيد بين قادة الاتحاد الوطني الذي قرر مقاومة القوات العراقية في كركوك , بسبب تصريحات أدلى بها , وصفت الجيش العراقي بالجيش المحتل .\nفي اليوم نفسه , قال رئيس الحكومة التركية , بعد لقاء مع نائب رئيس الجمهورية الإيراني : إن مواقف تركيا وإيران متشابهة بشأن مستقبل المنطقة , وإن مسؤولي البلدين عازمون على مواصلة التعاون في هذا الإطار .\nما أصبح واضح ا , أن استمرار الولايات المتحدة وتركيا وإيران في موقفها من الأزمة قد يؤدي إلى انهيار الإقليم كلية , وليس بالضرورة باستخدام القوة العسكرية .\nثمة فقدان فادح للثقة الآن بين أربيل والسليمانية , وقد برز توجه في بغداد وطهران يدعو إلى تشجيع السليمانية على الانشقاق , وشطر الإقليم إلى إقليمين : واحد يضم أربيل ودهوك , وآخر في السليمانية وحلبجة .\nبهذا , ستصبح حكومة أربيل , المحاصرة من كافة الجهات , تحت رحمة بغداد , وي فر ض على القادة الأكراد الاستسلام الفعلي ; ما يعني أن الخطر الذي يتهدد أربيل لم يعد يتعلق بكركوك أو المناطق المتنازع عليها , وحسب , بل كذلك بوجود الإقليم الكردي ذاته .\nوقد أفادت مصادر ذات مصداقية في أربيل , بعد أيام قليلة من خسارة الإقليم لكركوك , أن بارزاني أبلغ الأميركيين أنه ما لم يتلق دعم ا صريح ا من واشنطن , فإنه مضطر للانتقال إلى الجانب الإيراني .\nوالمؤكد أن عدد ا من مستشاري بارزاني باتوا على قناعة بأن ليس أمام أربيل من سبيل للحفاظ على ما تبقى سوى التسليم لإيران .\nولم يكن خافي ا أنه في حال استسلام حكومة الإقليم لإيران وحلفائها في بغداد , فإن النفوذ في شمال العراق برمته سي حسم لصالح إيران .\nوحتى الوجود التركي العسكري المحدود في بعشيقة , الذي يبدو أن بغداد تغض الطرف عنه في المرحلة الحالية , لن يكون من الصعب التخلص منه , بعد أن تفقد القاعدة العسكرية التركية غطاء أربيل , وتسيطر القوات العراقية على الشريط الحدودي التركي - العراقي .\nأما الس ن ة العرب في شمال العراق , فلن يعود باستطاعتهم الجدل مع المجموعة الشيعية الحاكمة , بعد أن حققت بغداد نصر ا ساحق ا على تنظيم الدولة وعلى الإقليم الكردي , مع ا .\nجملة هذه المخاطر هي التي أدت إلى انتقالة صغيرة , وإن ملموسة , في الموقفين الأميركي والتركي ; ففي 26 أكتوبر / تشرين الأول 2017 , أجرى وزير الخارجية الأميركي , ريكس تيلرسون , اتصال ا هاتفي ا طويل ا مع بارزاني , وفي اليوم التالي , أعلن الأميركيون عن وقف إطلاق النار بين البيشمركة والقوات الاتحادية .\nوفي 28 أكتوبر / تشرين الأول 2017 , بدأت مفاوضات ميدانية بين العسكريين الأكراد والعراقيين .\nوكانت مصادر عراقية وكردية أفادت بأن تيلرسون , الذي كان وصل بغداد بصورة مفاجئة في 24 أكتوبر / تشرين الأول 2017 , أخبر رئيس الحكومة العراقية , حيدر العبادي , بضرورة ألا تتقدم القوات الاتحادية إلى حدود الإقليم .\nبمعنى , أن واشنطن , التي غض ت النظر عن سيطرة القوات الاتحادية على المناطق المتنازع عليها , لم تزل تلتزم حماية الإقليم الكردي ووجوده , على أساس من دستور 2005 العراقي .\nفي الوقت نفسه , لوحظ أن الرئيس التركي , رجب طيب أردوغان , توقف عن تصريحاته , التي استمرت منذ عقد استفتاء 25 سبتمبر / أيلول 2017 , وحتى ما بعد استعادة القوات العراقية كركوك , المند دة ببارزاني وسياسته .\nوأفادت مصادر وثيقة الصلة بحكومة العدالة والتنمية , بأن أنقرة لن تسمح بسيطرة القوات العراقية على الإقليم , بأية صورة من الصور , وأن الاتصالات بين أربيل وأنقرة است ؤنفت من جديد .\nوهو ما يشير إلى أن أنقرة , كما واشنطن , باتت تدرك أن الاستمرار في سياسة عقاب أربيل قد تفضي إلى مخاطر عكسية , وإلى متغيرات استراتيجية على المستويين العراقي والإقليمي .\nخيارات محدودة لم يعد ثمة شك , في المستويين القريب والمتوسط , في أن مشروع الدولة الكردية المستقلة في شمال العراق قد انتهى .\nلم يفشل مشروع بارزاني للاستقلال لأن موازين القوى لم تكن لصالحه , وحسب , بل أيض ا لأن الطبقة السياسية الكردية الراهنة لا تبدو جاهزة لتأسيس دولة مستقلة .\nطبقة سياسية ج ل ها غارق في الفساد وصراعات الثروة والنفوذ لا تستطيع تحمل أعباء الاستقلال .\nوربما كانت استقالة بارزاني من رئاسة الإقليم الكردي , يوم 29 أكتوبر / تشرين الأول 2017 , وقرار برلمان الإقليم بتوزيع صلاحياته على رئاسة الحكومة والبرلمان , أول المؤشرات على استجابة بارزاني للضغوط الداخلية والإقليمية , التي حم لته مسؤولية الأزمة التي يعيشها الإقليم منذ ما بعد استفتاء 25 سبتمبر / أيلول 2017 .\nلن يختفي بارزاني من الساحة السياسية الكردية , بالطبع , وهو لا يزال رئيس ا للحزب الديمقراطي الكردستاني , كما أن رئيس الحكومة , نيجرفان بارزاني , ليس سوى ابن شقيقه .\nولكن أحد ا لا يمكن أن يتجاهل الدلالات الرمزية لاستقالة رئيس الإقليم .\nبصورة أو أخرى , تحمل الاستقالة معنى اعتراف القيادات الكردية في أربيل بأن مسعود بارزاني لم يعد رجل المرحلة , القادر على الخروج بالإقليم من المخاطر التي تهدده .\nولكن عواقب فشل مشروع بارزاني لن تظل محصورة بحدود الإقليم , على أية حال .\nإن تحركت أنقرة لترميم العلاقات مع أربيل , وأكدت واشنطن موقفها بعدم المس بحدود الإقليم , وتحركت أنقرة وواشنطن مع ا للضغط على بغداد من أجل إطلاق عملية تفاوض واسعة النطاق لإصلاح الدولة العراقية وبناء نمط جديد من العلاقات بين كافة مكونات الشعب العراقي , فربما يمكن الحفاظ على بعض من توازن القوة في الشمال العراقي , وإفشال مساعي إيران لبسط نفوذها الكامل على العراق .\nبغير ذلك , سيكتشف الأميركيون سريع ا أن مراهنتهم على تعاون العبادي في جهود دفع إيران خارج العراق ليست أقل وهم ا من مراهنتهم السابقة على المالكي للعب الدور نفسه .\nكما سيكتشف الأتراك أنهم , وبمحض إرادتهم , سل موا العراق برمته لإيران .",
    "النفط والحدود : كيفية تسوية الأزمة الكردية في العراق | Crisis Group Arrow Down Arrow Left Arrow Right Arrow Up Camera icon set icon set Ellipsis icon set Facebook Favorite Globe Hamburger List Mail Map Marker Map Microphone Minus PDF Play Print RSS Search Share Trash Twitter Video Camera Youtube Global Issues Africa Regions Countries Asia Regions Countries Europe & Central Asia Regions Countries Latin America & Caribbean Regions Countries Middle East & North Africa Regions Countries Africa Regions Countries Featured Asia Regions Countries Featured Europe & Central Asia Regions Countries Featured Latin America & Caribbean Regions Countries Featured Middle East & North Africa Regions Countries Featured Global Issues An Iraqi flag is seen on a military vehicle at an oil field in Dibis area on the outskirts of Kirkuk , Iraq , on 17 October 2017 .\n55 / 17 October 2017 النفط والحدود : كيفية تسوية الأزمة الكردية في العراق الاستفتاء على الاستقلال في كردستان العراق دفع بغداد إلى انتزاع السيطرة على كركوك وحقولها النفطية من يد الأكراد .\nلتجنب المزيد من المواجهات المباشرة , ينبغي على الجانبين الاتفاق على إعادة إحياء جهود تقودها الأمم المتحدة لتسوية النزاعات المزمنة على الحدود الداخلية والإيرادات النفطية المشتركة .\nAlso available in Related Tags ماذا حدث ? في 16 تشرين الأول / أكتوبر 2017 , أطلقت الحكومة الاتحادية العراقية عملية لاستعادة السيادة العراقية على المناطق المتنازع عليها , بما فيها كركوك وحقولها النفطية .\nأفضت هذه العملية إلى عكس الوضع الذي كان سائدا منذ انهيار الجيش العراقي في وجه هجوم تنظيم الدولة الإسلامية في حزيران / يونيو 2014 .\n\" لماذا حدث ? تمثلت الشرارة التي أطلقت هذه العملية في الاستفتاء على الاستقلال الذي أجرته حكومة إقليم كردستان في 25 أيلول / سبتمبر , والذي صوتت فيه أغلبية ساحقة من الأكراد ب - \" نعم ما أهمية ما حدث ? أدت هذه العملية إلى قطع ما تبقى من العلاقة المتوترة بين بغداد وإربيل .\nغير أن السبيل الحكيم الوحيد للتقدم إلى الأمام الآن يتمثل في العودة إلى مفاوضات تقودها الأمم المتحدة , وبدعم من الولايات المتحدة , والاتحاد الأوروبي , وإيران وتركيا .\n. ما الذي ينبغي فعله ? ينبغي أن تركز المحادثات المستقبلية على القضايا التي أدت إلى الأزمة الراهنة في المقام الأول , أي الوضع غير المحسوم للمناطق المتنازع عليها , ومسألة تقاسم عائدات النفط في الساعات الأولى من 16 تشرين الأول / أكتوبر , أطلقت القوات الاتحادية العراقية اندفاعة نحو مدينة كركوك قال رئيس الوزراء حيدر العبادي إنها تهدف إلى استعادة حقول النفط , والقاعدة الجوية , والمطار والمنشآت الاتحادية التي خسرتها الحكومة في حزيران / يونيو 2014 عندما انهار الجيش العراقي في وجه هجوم شنه تنظيم الدولة الإسلامية .\nالتحرك العسكري , الذي قوبل بمقاومة محدودة نسبيا , كان ممكنا على ما ذ كر بفضل اتفاق تم التوصل إليه بين حكومة العبادي وأحد فصائل الاتحاد الوطني الكردستاني . الاتحاد الوطني الكردستاني انسحب بشكل عام , في حين هربت قوات خصمه , الحزب الديمقراطي الكردستاني بقيادة مسعود البرزاني , رئيس إقليم كردستان , الذي أجرى استفتاء شعبيا على الاستقلال الكردي في أواخر أيلول / سبتمبر .\nفي المحصلة , فرضت القوات الاتحادية سيطرتها ليس على حقول النفط وحسب , بل على جائزة للسيطرة عليها قيمة عاطفية أكبر , هي مدينة كركوك .\nما يكمن في جوهر الصراع في كركوك - وربما في أجزاء أخرى من المناطق المتنازع عليها أيضا - هو عدم تسوية وضع هذه المناطق عبر المفاوضات منذ العام 2003 .\nالمادة الدستورية ( المادة 140 ) التي نصت على إجراء عملية تحقق ذلك لم تنفذ .\nأحدث هذا إحباطا عميقا لدى الزعماء الأكراد , الذين ادعوا حقهم في هذه المناطق منذ وقت طويل .\nشكل استيلاؤهم على كركوك وحقولها النفطية ومنشآت استراتيجية أخرى في حزيران / يونيو 2014 مكسبا , فقاموا بملء الفراغ الأمني واستمروا في تحصين مواقعهم على مدى السنوات الثلاث التالية .\nأعلن البرزاني بشكل متكرر أن هذه المناطق باتت الآن \" كردستانية \" وستبقى في أيد كردية .\nالحكومة الاتحادية اعتبرت سيطرة الأحزاب الكردية على هذه المناطق أحادية ومؤقتة , وسيتم عكسها - بوسائل غير محددة - حالما يتم إلحاق الهزيمة بتنظيم الدولة الإسلامية .\nحانت تلك الفرصة في مطلع تشرين الأول / أكتوبر عندما ألحقت هزيمة سريعة بتنظيم الدولة الإسلامية في الحويجة , وهي منطقة في محافظة كركوك , ما قر ب القوات العراقية المستعدة للحرب من مدينة كركوك وحقول النفط .\nأما السبب المباشر لها فكان حاجة العبادي لإعادة فرض السيادة العراقية على هذه المناطق في أعقاب الاستفتاء الكردي على الاستقلال , والذي لم يجر في المنطقة الكردية وحسب بل أيضا في الأجزاء الواقعة تحت السيطرة الكردية في المناطق المتنازع عليها مثل كركوك .\nوقد تحققت بفضل التنافس الكردي الداخلي الشديد بين الحزب الديمقراطي الكردستاني وحزب الاتحاد الوطني الكردستاني , إضافة إلى الصراع على السلطة داخل الحزب الديمقراطي الكردستاني بين ابن مسعود البرزاني , المسؤول عن الملف الأمني في الإقليم , وابن شقيقه , رئيس وزراء الإقليم .\nبإعطائه أمر التقدم لقواته , لا بد أن العبادي أدرك أن الرياح تهب لصالحه ; فالغضب الدولي المجمع تقريبا حيال قرار برزاني المضي قدما في إجراء الاستفتاء رغم الاعتراضات الدولية الواضحة والصريحة سمح له بالقيام بتحركه بدعم من جارتي العراق القويتين تركيا ( حليفة البرزاني حتى شهر مضى ) وإيران , وفيما يبدو بضوء أخضر من الولايات المتحدة .\n[ fn ] مقابلات أجرتها مجموعة الأزمات مع مسؤولين أمريكيين , 16 تشرين الأول / أكتوبر 2017 .\nفي حين أعلن العبادي أن أهدافه تقتصر على حقول النفط والمنشآت النفطية في كركوك , فإن النجاح العسكري السريع دفع قواته , التي تقودها وحدة مكافحة الإرهاب المدربة من قبل الولايات المتحدة واللواء المدرع التاسع في الجيش , إلى دخول مدينة كركوك .\nوقد يدفعهم ذلك أبعد , إلى أجزاء أخرى من المناطق المتنازع عليها , بما فيها قبة خورمالا , الواقعة في أقصى شمال حقل نفط كركوك العملاق .\nوثمة تغيرات أخرى على الأرض ; حيث يذكر أن قوات الحزب الديمقراطي الكردستاني غادرت منطقة سنجار المتنازع عليها قرب الحدود السورية في 17 تشرين الأول / أكتوبر , ويبدو أن الاتحاد الوطني الكردستاني قد انسحب من خانقين قرب الحدود الإيرانية كجزء من الاتفاق .\nأما ما إذا كانت القوات العراقية ستستغل تفوقها وتحاول استعادة المناطق المتنازع عليها في سهل نينوى وشرق الموصل من سيطرة الحزب الديمقراطي الكردستاني فهو ما يدور حوله السؤال التالي .\nهذا التقدم العسكري قصير الأجل ينذر بمشاكل على المدى البعيد .\nمن أجل منع المزيد من التصعيد الذي يمكن أن يخرج عن سيطرة القادة المعنيين , ودفع سلسلة الأحداث نحو حصيلة تفاوضية , ينبغي على الأطراف الخارجية التي تتمتع بأكبر قدر من النفوذ في العراق , أي الولايات المتحدة , وإيران وتركيا , أن تكثف من جهود وساطتها التي كانت قد بدأتها قبل الاستفتاء .\nمن حيث المبدأ , فإن للجميع مصلحة في الدفع نحو استقرار الأوضاع .\nهذه الأطراف الثلاثة جميعها أزعجها إن لم يكن أغضبها قرار البرزاني المضي قدما وإجراء الاستفتاء في أيلول / سبتمبر .\nوجميع هذه الأطراف تدعم وحدة أراضي العراق .\nوجميعها تقبل بسلامة الإقليم الكردي وعارضت بشكل ثابت ومستمر المحاولات الأحادية لتسوية أوضاع المناطق المتنازع عليها .\nبالتالي , فإن أساس الوساطة لتحقيق التسوية موجود , لكن تبقى هناك عقبات جدية .\nأولا , ورغم التوافق الموضوعي في مصالح الأطراف الخارجية , فإن التوترات فيما بينها - وخصوصا بين الولايات المتحدة وإيران , التي فاقمها قرار الرئيس ترامب عدم المصادقة على الاتفاق النووي - يمكن أن تكون عائقا .\nحذرت مجموعة الأزمات من التداعيات المحتملة لقرار الرئيس , وقد يكون العراق أول ضحاياه .\n[ fn ] انظر بيان مجموعة الأزمات , \" Saving the Iran Nuclear Deal , Despite Trump ' s Decertification \" , 13 October 2017 .\nثانيا , يمكن لاندلاع العنف أن يجعل من التوصل إلى تسوية أمرا أكثر صعوبة إن لم يكن مستحيلا , خصوصا إذا قامت الأطراف , التي تدفعها ضرورات سياسية محلية , بالتصعيد .\nلتحاشي هذه النتيجة , ينبغي القيام بجهود وساطة فعالة فورا .\nويمكن لتجديد دور الأمم المتحدة أن يكون حاسما في هذا الصدد , حيث من شأنه أن يعطي غطاء للجهود التي تبذلها هذه الدول الثلاث بصفتها المنفردة .\nإضافة إلى ذلك , إذا توقف القتال , وعندما يتوقف , فإن مسارا سلميا لتسوية القضايا الأعمق التي تدفع بهذا الصراع سيكون موجودا .\nفي الواقع , فإن الأزمة الراهنة توفر فرصة لاستئناف مسار كان قد تم التخلي عنه وسط ح م ى الانتخابات قبل ثمان سنوات .\nفي 2008 - 2009 , أجرت بعثة الأمم المتحدة لمساعدة العراق دراسة شاملة على ما وصفتها ب - \" الحدود الداخلية المتنازع عليها \" في العراق واقترحت طرقا محددة للتقدم إلى الأمام لتسوية مسألة حدود إقليم كردستان وتوزيع الدخل المتولد عن بيع النفط والغاز الموجود فيها .\nإن تحقيق التقدم بشأن الحدود المتنازع عليها يمكن أن يفس ر من قبل الطرفين بوصفه خطوة إلى الأمام بالنسبة لقضاياهما المنفصلة .\nكما إنه يخدم مصالح إيران وتركيا , اللتان تمتلكان حق الفيتو فعليا بشأن الدولة الكردية .\nلقد عبرت الدول الغربية عن دعمها القوي لهذه المقاربة ; وبالتالي , فإن إعادة إحيائها سيشكل مكسبا لجميع الأطراف المعنية الرئيسية .\nالمطلوب هو قرار لمجلس الأمن التابع للأمم المتحدة يوفر تفويضا جديدا لبعثة الأمم المتحدة لمساعدة العراق , وبدعم من جميع الأطراف المعنية , لمعالجة مسألة الحدود المتنازع عليها بوصفها أولوية .\nإن جهدا جديا لحل تلك القضية المحورية من شأنه أن يحافظ على وحدة العراق دون استباق مسألة حق الأكراد في تقرير المصير ولا إطلاق حكم مسبق على كيفية التعبير عن هذا الحق في المستقبل .\n/ 20 September 2017 كيف يمكن تخفيف مخاطر الاستفتاء في كردستان العراق A century - long quest for an independent Kurdistan has encouraged Iraqi Kurds to exploit Iraq ' s ongoing crises and schedule a referendum on 25 September 2017 .\nAlso available in Former Senior Analyst , Iraq Related Tags في 25 أيلول / سبتمبر , وما لم يتم تأجيل هذا الموعد في اللحظة الأخيرة , فإن إقليم كردستان العراق سيجري استفتاء على الاستقلال .\nوسي سأل الناخبون ما إذا كانوا يريدون \" أن يصبح إقليم كردستان والمناطق الكردية خارج إدارة الإقليم دولة مستقلة \" .\nلا يمكن للاستفتاء أن يحول كردستان إلى دولة مستقلة , بصرف النظر عن نسبة المشاركين فيه وعن نتيجته , لأن الاستفتاء مجرد عملية استشارية وغير ملزم قانونيا .\nرغم ذلك , فإن الوضع يطرح مخاطر جدية , سواء تم إجراء الاستفتاء أو كان ثمن تأجيله مرتفعا أكثر مما ينبغي .\nعلى الأرض , من المرجح أن يبدو اليوم الذي يلي الاستفتاء تماما كاليوم الذي سبقه .\nلن يتغير الوضع القانوني لكردستان العراق , وقد يحتفظ المسؤولون الأكراد بمناصبهم في الحكومة المركزية في بغداد , بما في ذلك الرئيس العراقي فؤاد معصوم .\nإن الدوافع لإجراء الاستفتاء تتعلق بالاعتبارات السياسية الكردية الداخلية والعلاقات بعيدة المدى مع بغداد أكثر مما تتعلق بالتطلعات القومية الكردية المباشرة .\nبالنسبة لأولئك الذين يدفعون لإجراء الاستفتاء , أي رئيس إقليم كردستان مسعود برزاني وحزبه , الحزب الديمقراطي الكردستاني , فإن الهدف الأكثر إلحاحا ليس التحرك بسرعة نحو إعلان الاستقلال , بقدر ما هو تحسين فرصهم السياسية داخل كردستان العراق وعاصمتها أربيل .\nإنهم يأملون بأن يمكنهم تبنيهم لموقف قومي قوي من إخماد المعارضة وإجبار خصومهم على السير وراءهم .\nالأكثر من ذلك هو أنه بتوسيع الاستفتاء ليشمل ما يسمى \" المناطق المتنازع عليها \" , وهو مصطلح يحدد المناطق الواقعة خارج إقليم كردستان التي تدعي كل من بغداد وأربيل الحق فيها , تهدف القيادة الكردية إلى تقوية حضورها ومبرراتها لضم هذه المناطق , شريطة الحصول على نعم مدوي ة في الاستفتاء .\nلا يشكل الاستفتاء انعكاسا لتقدم تاريخي مستمر نحو قيام دولة كردية بقدر ما هو انعكاس للأزمات المحيطة بالعراق .\nإلا أنه يمكن للتبعات السياسية للاستفتاء , المقصودة وغير المقصودة , أن تكون عميقة .\nحالما يتم إلحاق الهزيمة بتنظيم الدولة الإسلامية في العراق والشام , ست طرح أوجه رئيسية من بنية السلطة في العراق مرة أخرى لإعادة التفاوض .\nوهذا يشمل مسألة لا مركزية السلطة , وتنظيم ونشر القوات الأمنية , والتوازن الداخلي للسلطة داخل الأغلبية الشيعية وحالة التنافس بين الولايات المتحدة وإيران على النفوذ في البلاد .\nإن دعوة برزاني للاستفتاء هو بمثابة رمي حجر في بحيرة مضطربة أصلا .\nلاعبون قدامى , حقائق جديدة إن أثر الاستفتاء واضح أصلا للعيان .\nلقد شعر رئيس الوزراء حيدر العبادي , الذي حث حتى الآن على التوصل إلى تسوية مع أربيل , بأنه مجبر على الانتقال إلى موقع أكثر تشددا .\nلقد أعلنت حكومته أن الاستفتاء غير دستوري ; ورغم أن البرلمان العراقي لا يملك سلطة قانونية لفعل ذلك , فإنه صو ت على إقالة محافظ كركوك , أحد الدعاة الأقوياء لإجراء الاستفتاء من منطقة متقلبة ومتنازع عليها على نحو خاص .\nخرج المشرعون الأكراد من الجلسة , في مؤشر على كيف أن قضية الاستفتاء يمكن أن تؤدي بسرعة إلى انهيار العملية السياسية .\nيتعرض العبادي للضغط من فصائل شيعية مقربة من إيران يمكن أن تستخدم الاستفتاء لتقويض قيادته , حيث يقدم هؤلاء أنفسهم بوصفهم المدافعين الحقيقيين عن وحدة العراق ضد المطالب الكردية .\nقد يساعدهم هذا على كسب تأييد السنة الذين يعيشون في المناطق المتنازع عليها , لكنه يمكن أن يثير أيضا مواجهات بين الفصائل المسلحة التي يسيطرون عليها والبشمركة التابعة للحزب الديمقراطي الكردستاني خلال الاستفتاء أو بعده .\nكما أن ثمة تبعات إقليمية أيضا .\nلقد عبرت تركيا وإيران , وكلاهما جاران لكردستان العراق , عن معارضتهما القوية للاستفتاء وحذ را من تبعاته الخطيرة .\nلكن حتى الآن فإن أفعالهما لا يبدو أنها تستهدف فعلا منع إجراء الاستفتاء .\nتبدو أنقرة وطهران واثقتان من أنهما تمتلكان ما يكفي من النفوذ على الشخصيات القيادية في الحزب الديمقراطي الكردستاني وخصمه , الاتحاد الوطني الكردستاني , لمنع كردستان العراق من أن تصبح دولة مستقلة بشكل كامل , بصرف النظر عن نتيجة الاستفتاء .\nهؤلاء السياسيون الأكراد يعتمدون على دعم تركيا وإيران , وسيزداد اعتمادهم عليهما إذا أثار الاستفتاء تصعيدا مع بغداد .\nيبدو أن تركيا وإيران تنتظران اتضاح آثار الاستفتاء على السياسات العراقية والإقليمية بشكل أكبر قبل أن تتخذا خطوات أكثر حسما .\nإذا انتهى الأمر بالحزب الديمقراطي الكردستاني , باندفاعه نحو إجراء الاستفتاء رغم المعارضة الدولية القوية , بأن يصبح معزولا على نحو متزايد , فإن تركيا قد تسعى لاستغلال هشاشة شريكها الكردي لتعزيز موطئ القدم الذي اتخذته في دهوك وسهل نينوى , في شمال غرب العراق .\nتتسم هذه المنطقة بأهمية استراتيجية لأنقرة لأنها تقع على الحدود الشرقية لسورية , التي تهيمن عليها الآن حركة تعتبرها عدوا خطيرا تتمثل في حزب الاتحاد الديمقراطي .\nوهذا الحزب هو الجناح السوري لحزب العمال الكردستاني , الذي قاتل في تمرد ضد أنقرة على مدى ثلاثة عقود .\nإن تأجيل الاستفتاء سيكون أفضل السيناريوهات , لكن ليس بأي ثمن .\nإيران من جهتها قد ترى في الاستفتاء فرصة لتعزيز موقعها في بغداد وشمال شرق العراق .\nمن شبه المؤكد أن تدهور العلاقات بين أربيل وبغداد سيقوي الفصائل الشيعية المرتبطة بإيران على حساب العبادي وحكومته .\nكما يمكن لطهران أن تسعى لتعزيز نفوذ حلفائها العراقيين ونفوذها على العرب السنة الذين يعيشون في المناطق المتنازع عليها ويخشون من التعديات الكردية , وكذلك على أعضاء الاتحاد الوطني الكردستاني الذين يعارضون سياسات الحزب الديمقراطي الكردستاني .\nسيناريوهات التأجيل في هذا السياق , فإن الأصوات التي تحث برزاني على أن يقوم على الأقل بتأجيل الاستفتاء كانت مرتفعة , وواضحة وانتقائية .\nوتشمل هذه المجموعة من البلدان الولايات المتحدة , وحلفاءها الغربيين , وتركيا وإيران , إضافة إلى الأمم المتحدة .\nوقد رد برزاني بالقول بأنه يستطيع تأجيل الاستفتاء إذا حصل الأكراد على ضمانات دولية بأن المفاوضات على الاستقلال مع بغداد ستبدأ .\nمن شبه المؤكد أن هذا يشكل خطوة أبعد بكثير مما يمكن حتى لأقرب شركائه الغربيين اتخاذها .\nفي الوقت الراهن , تستمر المحادثات فيما يتعلق بما إذا كان برزاني قد يقبل بصيغة أقل أهمية وأكثر غموضا تسمح له بالتراجع دون أن يخسر ماء وجهه في الوقت الذي يتحاشى فيه استفزاز بغداد .\nإن تأجيل الاستفتاء سيشكل السيناريو الأفضل , لكن ليس بأي ثمن .\nفي محاولات اللاعبين الدوليين - وعلى رأسهم الولايات المتحدة - لوقف الاستفتاء , عليهم أن يسيروا بحذر وأن يتحاشوا دفع ثمن قد يندمون عليه لاحقا .\nبعض الالتزامات منطقية , مثل دعم الاستئناف الفوري للمفاوضات بين أربيل وبغداد حول كامل نطاق القضايا التي تفرقهما .\nالتزامات أخرى ستكون مشحونة أكثر بالمشاكل , مثل أي التزام يؤثر بوضع كركوك أو المناطق المتنازع عليها , أو الدعم الأعمى لإجراء استفتاء في تاريخ معين إذا فشلت المفاوضات مع بغداد , بصرف النظر عما إذا كان سيتم إجراء الاستفتاء في كركوك أو المناطق المتنازع عليها .\nبعبارة أخرى , فإن رمي الكرة إلى الأمام أمر منطقي , لكن ليس في أي اتجاه .\nوإلا , فإن كلفة التأجيل يمكن أن تكون مكلفة أكثر على المدى البعيد من كلفة الاستفتاء نفسه .\nإذا مضى الاستفتاء كما هو مخطط له , من المرجح أن تنشأ توترات مصحوبة بإغراء معاقبة أربيل .\nينبغي اتباع بعض القواعد التوجيهية في سيناريوهي التأجيل أو عدم التأجيل .\nإذا تم تأجيل الاستفتاء , ينبغي استخدام الوقت الذي يتم كسبه من أجل إجراء وساطة نشطة من قبل شركاء العراق والأكراد لتخفيف تصعيد الوضع والضغط على بغداد وأربيل للتفاوض بنية طيبة حول تعديلات الإطار القانوني الذي يحكم علاقتهما .\nإذا مضى الاستفتاء كما هو مخطط له , من المرجح أن تنشأ توترات مصحوبة بإغراء معاقبة أربيل .\nغير أن المسار الأذكى بالنسبة لبغداد , وكذلك بالنسبة للاعبين الإقليميين والدوليين , سيكون التخفيف من أهمية الحدث وتجاهله فعليا .",
    "2017 / 10 / 18 الساعة 15 : 35 ( مكة المكرمة ) 1439 / 1 / 28 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 10 / 18 الساعة 15 : 35 ( مكة المكرمة ) 1439 / 1 / 28 ه - انفصال كردستان . . المعركة التي انتهت قبل أن تبدأ !\nمواضيع و قضايا خبير عسكري وضابط سابق في الجيش العراقي برتبة عقيد ركن متعلقات حققت الخطوة الأحادية الجانب التي أقدمت عليها القيادة الكردية في إقليم يوم 25 سبتمبر / أيلول الماضي بتنظيمها بشأن الانفصال عن ; حققت لهذه القيادة شعبية كبيرة جدا على المستوى الداخلي , ولكنها كانت محفوفة بالمخاطر والتحديات غير المحسوبة .\nفقد تجاهلت القيادة الكردية تقدير ردة الفعل على قرارها , فجاء الرفض الداخلي عراقيا والخارجي دوليا ( ) واضحا ومساندا للموقف الرسمي للحكومة العراقية , أما موقف دول الجوار الإقليمي فقد كان منسقا رغم خلافاتها البينية الكثيرة , ومساندا بحزم للحكومة الاتحادية في بغداد , ورافقته لهجة تهديد ووعيد باستخدام القوة إذا لزم الأمر .\nوهكذا اتفقت هذه الدول على إجراءات عديدة لمنع قيام دولة كردية في شمال العراق , تضمنت تنظيم مناورات عسكرية مشتركة على الحدود العراقية التركية والإيرانية , والقيام بحصار إقليم كردستان العراق اقتصاديا وغلق المنافذ الحدودية معه وتسليمها إلى الحكومة , وغلق المجال الجوي للإقليم , والتهديد بإيقاف تصدير النفط عبر أراضيه .\nوقد استندت إجراءات الحكومة العراقية إلى في تطبيق بنوده باستخدام السياسة الناعمة , من خلال فرض حزمة من والسياسية على الإقليم .\nرفضت بغداد إجراء الحوار مع حكومة إقليم كردستان ما لم يتم التراجع عن الاستفتاء أو إلغاء نتائجه , وبدأ التصعيد العسكري واضحا عبر إجراءات متبادلة بين الطرفين حين رفضت حكومة الإقليم تسليم المطارات والمعابر الحدودية للحكومة الاتحادية .\nوترافق ذلك مع استعادة بغداد مدينة من تنظيم الدولة ; فتفرغ بذلك كثير من القوات العسكرية وأصبحت لدى الحكومة قوات ضاربة قادرة على المناورة وتنفيذ الواجبات التي توكل إليها , ومن هذه القوات مكافحة الإرهاب والشرطة الاتحادية وقوات الرد السريع وقوات .\n\" رفضت بغداد إجراء الحوار مع حكومة إقليم كردستان ما لم يتم التراجع عن الاستفتاء أو إلغاء نتائجه , وبدأ التصعيد العسكري واضحا عبر إجراءات متبادلة بين الطرفين حين رفضت حكومة الإقليم تسليم المطارات والمعابر الحدودية للحكومة الاتحادية \" اشتبك بعض هذه القوات مع قوات البشمركه الكردية في يوم 14 أكتوبر / تشرين الأول الجاري , وكانت هذه بداية لتصعيد عسكري بين الطرفين ترافق مع مبادرة لحل الأزمة قادها رئيس الجمهورية ( وهو كردي ) وتكونت من ست نقاط , هي : 1 - تسليم مطار كركوك ( قاعدة الحرية ) . 2 - تسليم معسكر كيوان . 3 - تسليم حقول وآبار النفط للحكومة الاتحادية . 4 - تسليم أسرى إلى الحكومة الاتحادية . 5 - تغيير محافظ كركوك . 6 - انسحاب قوات البشمركه إلى حدود الخط الأزرق التي كانوا عليها قبل 9 يونيو / حزيران 2014 .\nرفضت حكومة إقليم كردستان هذه المبادرة أيضا , وهنا جاء اجتماع \" المجلس الوزاري للأمن الوطني \" العراقي معتبرا أن تحشيد عناصر من خارج منظومة كركوك الأمنية إعلان حرب على العراقيين , وكان ذلك مؤشرا واضحا على إمكانية استخدام الحكومة الاتحادية للقوة العسكرية , وهو ما حصل فعلا مساء يوم 15 أكتوبر / تشرين الأول .\nباشرت القوات الحكومية التقدم نحو بالاتفاق مع قوات البشمركه التابعة لحزب , بمقتضى اتفاق تم بين قائد التابع اللواء والقيادات الكردية في .\nدخلت القوات كركوك بدون قتال إثر حدوث انسحاب كامل لقوات البشمركه , ووصلت إلى أهدافها المرسومة بالسيطرة على المدينة بالكامل .\nثم انطلقت لاستعادة المناطق المتنازع عليها وتشكيل إدارة مشتركة فيها على أن تعمل بأوامر الحكومة الاتحادية في بغداد , فتمت السيطرة على جلولاء وطوز خورماتو .\nاندلعت في الداخل الإيراني مظاهرات نظمها أكراد تأييدا لخطوة العراق واستمرت عدة أيام , الأمر الذي أحرج الحكومة الإيرانية التي قامت بقمع هذه المظاهرات , والتفكير بجدية في خطورة قيام دولة كردية شمالي العراق ستنمي الشعور القومي لدى أكراد إيران وتشكل تهديدا للأمن القومي .\nيضاف ذلك إلى أن تتهم إقليم كردستان العراق بأنه كان موئلا لتدريب عناصر تنظيم الدولة الإسلامية الذين قاموا بتفجير وضريح في يونيو / حزيران الماضي , كما أنها أعلنت خشيتها من حصول على قواعد عسكرية في كردستان ستشكل تهديدا مباشرا لأراضيها .\nلدى طهران أهداف تريد تحقيقها على المدى القريب من أزمة كردستان العراق , وهي إضعاف هيمنة رئيس الإقليم لكونه حليفا إستراتيجيا , وتقوية حليفها الكردي الإستراتيجي حزب الاتحاد الوطني الكردستاني , وتعزيز سيطرة الحكومة العراقية التي يهيمن عليها حلفاؤها من شيعة العراق وتعتبرها إيران من دول \" حلف الممانعة \" .\nأما الأهداف البعيدة للتحرك الإيراني في كردستان العراق ; فهي إنهاء مشروع الانفصال الكردي بمنع قيام دولة كردية في شمال العراق قد تشك ل عائقا أمام طريق الحرير الإيراني , الذي يمتد من قصر شيرين في شمال غربي إيران إلى العراق ( خانقين فسنجار ) ويمر بمدينة الميادين في ومنها ينطلق إلى , وصولا إلى شاطئ .\n\" لدى طهران أهداف تريد تحقيقها على المدى القريب من أزمة كردستان العراق , وهي إضعاف هيمنة رئيس الإقليم مسعود البارزاني لكونه حليفا إستراتيجيا للولايات المتحدة الأميركية , وتقوية حليفها الكردي الإستراتيجي حزب الاتحاد الوطني الكردستاني , وتعزيز سيطرة الحكومة العراقية التي يهيمن عليها حلفاؤها من شيعة العراق وتعتبرها إيران من دول \" حلف الممانعة \" \" وقسم من هذه المناطق - التي يمر بها الطريق - تسيطر عليها قوات البشمركه وتقع ضمن إقليم كردستان العراق , مما يشك ل خطرا على المشروع الإيراني في المنطقة على المدى البعيد , ويؤثر على الأداء الميداني للمليشيات الإيرانية والعراقية التي تقاتل في سوريا .\nوبهذا يمكن القول إن الطريق من طهران إلى الضاحية الجنوبية ( معقل ) بات مفتوحا ولن يتأثر بأي عوائق .\nأرادت إيران - من خلال توظيفها أزمة كردستان - توجه ضربة إلى البارزاني , وكبح جماح نفوذه بعد أن كان سيصير زعيما قوميا لو أكمل مشروع الانفصال عن بغداد , إذ إنه أحرج شركاءه في الإقليم بتأييدهم الاستفتاء ظاهرا خوفا من ردة الفعل الجماهيرية عليهم , والعمل باطنا على تقويض ما سيصدر عنه لاحقا .\nفإيران هنا أرادت إعادة فرض سيطرة شريكها الإستراتيجي ( عائلة الطالباني ) على كركوك التي كانت ستصبح الشريان الرئيسي لتمويل \" دولة كردستان \" المنشودة , ويعتبر إرجاع المدينة إلى سيطرة الحكومة الاتحادية إنهاء لمشروع الانفصال في الوقت الحاضر , إذ لا يمكن إقامة دولة كردستان بدون كركوك ومواردها الاقتصادية .\nوقد أشار إلى ذلك علي أكبر ولايتي حين قال \" إن هزيمة في كركوك أفشلت مؤامرة مسعود البارزاني \" , مؤكدا أن هدف البارزاني - ومن خلفه الكيان الصهيوني - كان السيطرة على آبار نفط كركوك .\nإن الزيارات التي قام بها اللواء قاسم سليماني إلى مراكز القرار في بغداد وكردستان , ولقائه بقيادات حزب الاتحاد الوطني الكردستاني لتقديم التعزية بوفاة الرئيس العراقي السابق جلال الطالباني ; كان لها دور كبير في الأحداث الأخيرة الحاسمة في كركوك , إذ نصحهم بتجنب المواجهة العسكرية مع القوات الحكومية , والاتفاق مع حكومة بغداد لسحب البساط من البارزاني .\nوهذا ما صرحت به النائبة آلاء الطالباني التي بينت حجم الخلافات الداخلية بين الأحزاب الكردية بشأن الموقف من مشروع الاستفتاء وانفصال كردستان العراق , مما دفع حزب الاتحاد الوطني إلى الاتفاق مع الحكومة الاتحادية على عدة النقاط مهمة منها : تسليم المدينة بدون قتال وتشكيل إدارة مشتركة لها , وتسليم الحقول النفطية للحكومة الاتحادية .\nوكذلك الانسحاب من المناطق المتنازع عليها إلى حدود ما قبل 9 يونيو / حزيران 2014 , مع تعهد الحكومة بدفع رواتب الموظفين وقوات البشمركه , والتعهد بفتح مطار السليمانية أمام الرحلات الجوية , وإقامة إقليم يضم السليمانية وكركوك وحلبجة .\nوبهذا يكون الدور الإيراني واضحا جدا في شق الصف الكردي , وتقريب وجهات نظر شطر منه مع الحكومة الاتحادية .\nتعتبر جميع الخيارات أمام القيادة الكردية في أربيل صعبة ومعقدة , خصوصا بعد أن فقدت السيطرة على كركوك التي هي أهم المدن الإستراتيجية في الإقليم لأهميتها الاقتصادية واللوجستية .\nومن الخيارات المتاحة أمام حكومة أربيل ما يلي : 1 - : وهو خيار سيكون كارثيا وصعبا على أربيل التي خسرت المعركة العسكرية قبل أن تبدأ , وذلك إثر شق الصف الكردي حين رفض حزب الاتحاد الوطني الكردستاني - الذي يسيطر بشكل كامل على السليمانية وكركوك - الخيار العسكري , وسلم كركوك لحكومة بغداد دون قتال بعد أن انسحب من مواقعه حسب الاتفاق المبرم بينهما والذي تم برعاية إيران .\nكما أن الخيار العسكري قد يفتح أبواب التدخل الخارجي على مصراعيها في ظل وجود محيط معاد تماما لأربيل , وهناك تهديدات جدية باستخدام القوة من قبل تركيا وإيران إذا أصرت أربيل على الانفصال عن العراق .\nولذلك أستبعد لجوء حكومة أربيل إلى هذا الخيار بعد التطورات الأخيرة , لكن ذلك لا يمنع وقوع بعض الاشتباكات المتقطعة في بعض المناطق , ويبقى احتمال الاقتتال الداخلي بين الأحزاب الكردية قائما ما لم يتم حل القضايا العالقة بينهم .\n\" يبقى الحوار هو الطريق الممكن والأسلم لحل المشاكل العالقة , كالمادة \" 140 \" من الدستور العراقي الصادر بعد الغزو الأميركي عام 2003 , والخاصة بحل قضية كركوك و \" المناطق المتنازع عليها \" , مع التركيز على صيانة وحدة الأراضي العراقية والالتزام بالدستور \" 2 - : وهو خيار مرجح حاليا لدى أربيل بسبب الأزمة الداخلية في الإقليم والرفض الدولي والإقليمي لخطوة الاستفتاء , التي أخطأت بسببها في حساباتها الداخلية والخارجية , وميزان الربح والخسارة , وتوقع ردود الأفعال .\nعلما بأن هناك ضغوطا تمارس على حكومة الإقليم بشكل كبير من قبل تركيا وإيران والحكومة الاتحادية , هدفها إجبار القيادة الكردية أن تقبل بإدارة مشتركة للمناطق المتنازع عليها , وكذلك المعابر الحدودية والمطارات التي ستكون تحت سيطرة الحكومة الاتحادية .\nويبقى الحوار هو الطريق الممكن والأسلم لحل المشاكل العالقة , كالمادة \" 140 \" من الدستور العراقي الصادر عام 2005 بعد , والخاصة بحل قضية كركوك و \" المناطق المتنازع عليها \" , مع التركيز على صيانة وحدة الأراضي العراقية والالتزام بالدستور .\nوهذا الخيار سيكلف القيادة الكردية الكثير لأنه بمثابة انتحار سياسي نتيجة إصرار القيادة على هذه خطوة الاستفتاء التي أفقدتها كثيرا من الامتيازات الكبيرة التي حصلت عليها منذ عام 1991 .\n3 - : وهذا يعني زيادة الضغوط الداخلية والخارجية , مع عجز كامل لإدارة الإقليم عن القيام بواجباتها تجاه شعبها , مما سيسبب شرخا كبيرا في الحاضنة الاجتماعية , وهذا قد يؤدي إلى انعكاسات سلبية على القيادات الكردية التي فشلت في الحفاظ على ما أقدمت عليه من خطوات تصعيدية مع حكومة المركز , مع ازدياد الضغط الخارجي من تركيا وإيران بالعقوبات الاقتصادية والسياسية .\nوسيجعل ذلك الإقليم فاقدا لزمام المبادرة وعاجزا أمام أي عمل عسكري متوقع , وهذا من أصعب الخيارات التي تواجهها أربيل , ولذلك لا أعتقد أنها ستلجأ إلى هذا الخيار لأن خسارة جزء أفضل من خسارة الكل .\n4 - : يمكن أن يؤدي الخلاف الداخلي في إقليم كردستان لانقسامه إلى إقليمين , أي سيكون هناك صراع نفوذ بين الأحزاب الكردية للسيطرة على مدن الإقليم , وهذا يفتح الخيارات على مصراعيها بشأن الاقتتال الداخلي , ويمكن أن يكون هذا التقسيم كما يلي : أ - : يسيطر عليه حزب الاتحاد الوطني الكردستاني الذي انقسم سابقا إلى عدة أجنحة , تتبع لشخصيات مثل برهم صالح وكوسرت رسول وهيرو الطالباني ( زوجة الرئيس العراقي الراحل جلال الطالباني ) , وينافسه في ذلك حزب حركة التغيير الكردي .\nب - : يسيطر عليه الحزب الديمقراطي الكردستاني - بقيادة البارزاني - الذي سيكون محاصرا بشكل شبه كامل وبلا موارد , وهذا يجعلنا لا نستبعد أن يقوم حزب الاتحاد الوطني الكردستاني - بالاتفاق مع حكومة المركز وحليفه الإستراتيجي الإيراني - بعمل عسكري ضد المناطق التي يسيطر عليها الحزب الديمقراطي الكردستاني للهيمنة التامة على الإقليم , وبذلك تتم السيطرة الإيرانية على العراق مما سيضر بالمحور الأميركي / التركي في المنطقة .\nالمصدر : الجزيرة متعلقات أحدث الأخبار قبل ساعة أعلنت تركيا أن الجيش السوري الحر دخل منطقة عفرين , وبدأ عملية برية واسعة النطاق ضد عناصر وحدات حماية الشعب الكردية , كما أعلنت أنقرة 15 منطقة جنوبي تركيا مناطق أمنية خاصة .\nمواضيع و قضايا : قبل 3 ساعات أعلنت القائمة العربية المشتركة بالكنيست الإسرائيلي أن نوابها سيقاطعون الخطاب الذي سيلقيه مايك بنس غدا الاثنين هناك , كما يعقد بنس اليوم مباحثات مع الملك الأردني عبد الله الثاني في عمان .\nقبل ساعتين تعتزم الحكومة الإسرائيلية , اليوم الأحد , تقديم مشروع قانون يقضي بتطبيق القانون الإسرائيلي الذي يسري في البلاد على المستوطنات المقامة على الأراضي الفلسطينية بالضفة الغربية .\nشبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "عبر أكراد عراقيون عن خيبة أملهم بعد ثلاثة أسابيع على احتفالهم بتنظيم استفتاء لاستقلال إقليم كردستان عن العراق ورأوا أن قادة الإقليم \" جعلوهم يحلمون بدولة كردية وتخلوا عنهم \" , بعد استعادة حكومة بغداد سيطرتها على محافظة كركوك ومناطق متنازع عليها .\nواستعادت القوات الاتحادية العراقية السيطرة على مناطق متنازع عليها سيطر عليها الأكراد خلال الفترة التي أعقبت هجمات تنظيم \" الدولة الإسلامية \" في حزيران / يونيو 2014 .\nوتقدمت القوات العراقية وسيطرت بسرعة على حقول النفط وأكبر قاعدة عسكرية في كركوك , وانسحب الأكراد من مواقعهم دون مقاومة .\nوسيطرت قوات مكافحة الإرهاب والشرطة الاتحادية العراقية على مبنى محافظة في وسط المدينة بعد انسحاب قوات البشمركة المسؤولة عن حمايته ورفعوا العلم العراقي عليه .\nقال عمر محمود , 41 عاما , المقيم في مدينة كركوك , إن \" من كان يجعلنا نحلم بدولة كردية تخلى عنا أمام القوات العراقية والحشد الشعبي وجعل الكرد يهربون خوفا , من كركوك \" .\nوأضاف أن القادة الأكراد الذي طالبوا البشمركة بالانسحاب \" يجب محاكمتهم وليس فقط إقصاؤهم عن السلطة \" .\nبدوره قال هيوا بابكر , رجل الأعمال البالغ 48 عاما المقيم في كركوك , إن الأكراد ليسوا الوحيدين الذين يعيشون \" حالة صدمة \" في مدينة كركوك التي توصف ب - \" قدس كردستان \" .\nوبالإضافة لأهمية كركوك المعنوية بالنسبة لكردستان , فإنها مورد غني للنفط الذي يعد الضمان الوحيد لقابلية أي دولة كردية للحياة .\nوفي أربيل , عاصمة الإقليم , أتت الضربة أكثر إيلاما لأنها كانت قبل ثلاثة أسابيع فحسب تضج باحتفالات الاستفتاء ورفعت في شوارعها أعلام الإقليم ولافتات تأييد الاستقلال .\nلكن رغم تواجد الأعلام واللافتات انقلبت المشاعر إلى العكس تماما الآن , ولم يذهب الكثيرون من سكان أربيل إلى العمل وغابت الحياة عن الشوارع والأسواق وبدت المحال التجارية خالية .\nوقال سيروان نجم ( 31 عاما ) وهو صاحب محل لبيع القرطاسية في أربيل , كانت سيطرة القوات الحكومية خلال ساعات قليلة على كركوك أمرا \" غير متوقع \" .\nوقال نجم متحدثا لوكالة فرانس برس دون أن يحيد عينيه عن قناة إخبارية على التلفزيون \" إذا عدنا في التاريخ إلى الوراء , نرى أن الدول الإقليمية تضطهد الكرد دائما كي لا يحققوا طموحهم في الاستقلال \" .\nوبعد ما عاشه الإقليم من احتفالات بعد التأييد الكاسح للاستقلال في استفتاء 25 أيلول / سبتمبر , كان كاميران أحمد , الموظف الحكومي ( 47 عاما ) يعتقد أن الكرد ستكون لهم دولة قريبا .\nلكنه وصف ما حدث يوم الاثنين في كركوك بأنه \" انقلاب عراقي بمباركة ودعم إيران وتركيا \" .\nويرى أحمد أن \" على المجتمع الدولي مساعدة الأكراد والاعتراف بالاستفتاء والعمل على انسحاب هذا الجيش \" العراقي من كركوك .\nولكن شاكر كاكي المدرس الكردي في ثانوية بقضاء خانقين في محافظة ديالى شمال شرق بغداد , وهي منطقة تتعايش فيها عدة أقليات , رأى أن الاستفتاء الذي نظمه رئيس الإقليم مسعود بارزاني هو الشرارة التي أثارت الأزمة .\nواعتبر أن كل \" ما يجري حاليا هو ردة فعل على قرار خاطئ بتنظيم الاستفتاء من قبل حكومة الإقليم , دون التفكير في العواقب \" .\nولم تتخذ حكومة كردستان العراق أي خطوات رسمية صوب الانفصال عن العراق منذ صوت الأكراد بالأغلبية على الاستقلال في استفتاء جرى في 25 سبتمبر أيلول لكنها حددت الأول من نوفمبر / تشرين الثاني لإجراء انتخابات رئاسية وبرلمانية .\nوقال سوران عزيز نائب رئيس غرفة تجارة وصناعة أربيل , العاصمة الإدارية الكردية \" إذا حاولت بغداد الإضرار بنا فإنها ستلحق الضرر بنفسها \" .\nوأضاف \" إذا أغلقت الحدود مع الدول المجاورة سيكون لهذا تأثير محدود علينا . . . إذا أثر حصار اقتصادي علينا بنسبة واحد بالمئة فإنه سيؤثر عليها بنسبة عشرة بالمئة \" .\nتعارض بغداد الانفصال الكردي لأنها ترغب في أن يظل العراق متحدا .\nوتخشى إيران وتركيا أن يشجع الانفصال الأكراد في البلدين على الضغط من أجل الحصول على وطن خاص , وتخشى واشنطن من أن التوترات ستضر بالموقف الموحد في الحرب ضد تنظيم \" الدولة الإسلامية \" .\nالمؤكد أن الاقتصاد يمثل نقطة ضعف لكردستان العراق .\nوبعيدا عن النفط , يعتمد الإقليم بشكل كبير على الزراعة والسياحة وتصدير الإسمنت والصلب إلى بغداد والمدن العراقية الأخرى .\nلكن بعض المسؤولين العراقيين يعترفون بأن إغلاق الطريق التجاري الرئيسي بين إقليم كردستان العراق وأجزاء أخرى من العراق لن يلحق الضرر فقط باقتصاد الأكراد .\nفي مدينة السليمانية , ثاني مدن الإقليم ومعقل حزب الاتحاد الوطني الكردستاني المنافس لرئيس الإقليم مسعود بارزاني , كانت الأوضاع مماثلة .\nفقد أصيبت المدينة بصدمة جراء توافد عشرات آلاف الأكراد الاثنين قادمين من كركوك بعد دخول القوات الحكومية إلى هناك .\nوقالت سازان توفيق ( 30 عاما ) المهندسة الزراعية , \" أشعر بإحباط كبير إثر أحداث اليومين الأخيرين , المستمرة والتي أدت لخسارة كثير من الأراضي التي كانت تحت سلطة إقليم كردستان , أشعر بخيبة أمل \" .\nوتابعت \" كأكراد نشعر بإهانة وما يحدث يعد كسر شوكة لكل مواطن كردي \" .\nوأعربت عن سخطها على الأمريكيين , قائلة \" قبل أيام , كان الأمريكيون حلفاء للكرد لأنهم كانوا يحتاجونهم ليقفوا في وجه زحف داعش , لكنهم اليوم أداروا ظهرهم لنا \" .\nبدوره , قال حسن محمد ( 52 عاما ) البائع في أحد أسواق السليمانية \" لم أشعر في حياتي بخيبة ( أمل ) كالتي أعيشها \" الآن .\nوأضاف متحدثا لفرانس برس , إن \" تاريخ الكرد في العراق مليء بالانتكاسات , وما حدث أمس في كركوك انتكاسة كبيرة \" .\nمن جانبه , قال المدرس الثانوي كاروخ عمر ( 39 عاما ) إن المسؤولين عن الوضع موجودين داخل الإقليم المتمتع بالحكم الذاتي .\nوقال \" منذ سنوات تتهم أصوات كثيرة القادة الأكراد بالاستئثار بالسلطة السياسية والاقتصادية للمصلحة الخاصة للعائلات التي تتوالى على السلطة \" .\nوأ ضاف \" رغم إنذارهم , هذا ما انتهينا إليه . . . إلى الكارثة \" , موضحا أن \" القيادة الكردية بتركيبتها الحالية لا يمكنها أن تقدم شيئا إلى الشعب الكردي وقضيته \" .\nورأى محمود عثمان العضو المؤسس السابق في الحزب الديمقراطي الكردستاني برئاسة مسعود بارزاني أن مشروع الاستقلال \" مؤجل في الوقت الراهن , لأن الوضع ليس مؤاتيا فعلا \" .\nوتابع أن كل ما يتمناه اليوم هو \" أن يتواصل كل شيء بالطرق سلمية \" .\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "ثمن \" الخيانة الكردية \" / سمير صالحة\nانجزت قوات البشمركة الكردية انسحابها من قضاء خانقين على الحدود بين العراق وإيران ; لصالح تقدم القوات الاتحادية العراقية من دون اية مقاومة مسلحة تذكر . وبسطت مجموعة أيزيدية عراقية تابعة لقوات الحشد الشعبي سيطرتها الكاملة على مدينة سنجار الواقعة شمال غربي العراق بالتنسيق مع القوات العراقية النظامية التي تواصل عمليات تطهير شوارع كركوك من اعلام الاقليم الكردستاني بعد انسحاب المجموعات الكردية من المدينة التي صوت غالبية سكانها لصالح الانفصال عن العراق والالتحاق بالدولة الكردية .\nقراءة قد تكون عادية لخبر يومي في الاعلام العراقي والتركي والايراني مثلا , لكن ارتدادات ما جرى في شمال العراق وجواره في الايام الاخيرة ستكون بدايتها مع اشعال فتيل نقاشات حزبية وسياسية كردية داخل العراق وخارجه وستصل خاتمتها الى فتح الأبواب أمام تحولات سياسية وعسكرية وجغرافية واسعة ابسطها حتمية تغيير خريطة التحالفات وتقاسم النفوذ والسيطرة على الجغرافيا العراقية ببعدها الداخلي والخارجي .\nرئيس الوزراء العراقي حيدر العبادي شكر قوات البشمركة التي تعاونت مع بغداد في انجاز المهمة والرئيس العراقي نفسه سيكون عرضة للمساءلة في المخطط الذي تلاعب بقلوب وعقول الملايين من الاكراد الذين قصدوا صباح 25 ايلول / سبتمبر الماضي صناديق الاستفتاء لا يعرفون الكثير عن الجهات التي مولت التجهيز والتجييش والتعبئة فيها لينتهي الامر عند ما قاله العبادي لهم \" ان الاستفتاء انتهى واصبح من الماضي \" .\nهزيمة كركوك التي ستدخل التاريخ الكردي المعاصر وارشيف الحزب الديمقراطي الكردي التابع لمسعود البارزاني على أنها طعنة في الظهر و \" خيانة الاخوة \" , سيقابلها في الجانب الكردي الاخر المحسوب على حزب الاتحاد الديمقراطي الكردستاني التابع لاسرة طالباني تبريرات غير مقنعة حول \" انهاء تسلط اربيل على مقدرات النفط والتفرد بالقرار السياسي هناك \" .\nلاهور شيخ جنكي , رئيس جهاز مكافحة الإرهاب , وابن أخ جلال طالباني يقول \" إذا كانت لبارزاني ذرة غيرة لأعلن استقالته من رئاسة الإقليم فهو يحارب من أجل النفط ونحن من أجل الوطن \" لكن الذي تعرفه قيادات السليمانية أيضا انها لن تنجو من دفع الثمن هي الاخرى مهما حاولت رمي الكرة في ملعب البارزاني الذي فقد بفقدان كركوك 80 في المائة من موارد الاقليم النفطية . ليس من اللائق أن يستيقظ أبناء كردستان العراق الذين دعموا قرار الاستفتاء وفرحوا لفرصة رؤية دولتهم المستقلة من الحلم وقد حوله البعض الى كابوس بهذه السرعة وعلى هذا النحو .\nالبارزاني هو الذي جلب الدب الى كرمه عندما قال \" كركوك مدينة كردستانية , هويتها كردستانية وأي قوة تفكر في أن تستردها بالقوة سيواجهها كل شعب كردستان المستعد للموت إلى آخر شخص للدفاع عنها \" . وها هو اليوم يصف ما حدث في كركوك بنتيجة لقرار انفرادي اتخذه بعض الأفراد التابعين لجهة سياسية داخلية في كردستان , انتهت إلى انسحاب قوات البيشمركة بالشكل والطريقة اللذين رآهما الجميع . قيادات وكوادر حزبه هو لا بد أن تسأله عن اسباب عدم المقاومة حتى ولو كانت المعركة خاسرة ومكلفة وبعد كل هذه التعبئة الشعبية والسياسية في معركة الاستفتاء ? الثمن سيكون باهظا والانهيارات الحزبية ستبدأ في اربيل عاجلا أم اجلا .\nبغداد ستستفيد حتما من المواجهة السياسية والحزبية المرتقبة بين الحزبين الكرديين الرئيسيين في الاقليم مع تزايد عدد الاصوات في صفوف قيادات حزب الاتحاد الديمقراطي الكردستاني التي تدعو للتخلي عن اتفاق سنة 2000 بشأن توحيد الإدارتين المدنيتين في السليمانية وأربيل , والعودة إلى صيغة الإدارتين المنفصلتين . لكن اكثر من سيناقش المسألة سيكون كبار المنظرين الماركسيين في حزب العمال الكردستاني في جبال قنديل وابنه المدلل حزب الاتحاد الديمقراطي الكردي السوري في الحلقات الفكرية والمدارس العقائدية التي ارتفع عددها في القامشلي وكوباني . الهدف طبعا هو تحميل رموز العشائر الكردية في اسرتي البارزاني والطالباني المسؤولية الكاملة عن هذه المهزلة . المواجهات الحزبية والفكرية قد تكون بين الحزبين الكرديين الرئيسيين في اقليم كردستان العراق , لكن المواجهة العسكرية والميدانية الحقيقية ستكون عبر تحرك مجموعات قتالية كردية في سوريا وتركيا لسحب البساط من تحت قدمي اربيل والسليمانية . لن يستغرب احدا اذا ما زاد عدد انصار المقاومة المسلحة الكردية في شمالي العراق وسوريا وارتفعت اصوات جديدة تطالب باستراتيجية تحرك ونضال كردي جديدة ونقل مركز القيادة الى مكان اخر غير اقليم العراق .\nالبارزاني الذي كان يتحدث عن \" حدود الدم \" التي رسمت باللون الاحمر بعد تحريرها من تنظيم داعش بالتعاون والتنسيق مع الحليف الاميركي يحدثنا هذه المرة عن تبني حدود عام 2016 لكن الحقيقة هي غير ذلك كليا . بغداد مثلا تتحدث عن الحدود التي رسمت باللون الاخضر عام 2005 لكن اصواتا عراقية كثيرة تطالب بفتح ملف عودة الشرعية المركزية الى ما قبل حدود عام 2003 اي ما قبل حدود الدستور العراقي نفسه المعلنة عام 2005 .\nفي البعد الاقليمي لارتدادات ما جرى تبرز حقيقة الانتصار الايراني سياسيا وعسكريا واقتصاديا وتوغل وتمركز طهران اكثر فاكثر في الملف العراقي . هل هي خدعة اميركية اعدها اعوان ترامب لايران من اجل ايقاعها في الفخ العراقي ام هي حقيقة جديدة في المشهد العراقي أن نرى بافل الطالباني نجل زعيم الاتحاد الوطني الكوردستاني الراحل , وقائد فيلق القدس في الحرس الثوري الايراني الجنرال قاسم سليماني امام طاولة مساومات تفتح الطريق على وسعها امام ايران داخل شمال العراق على هذا النحو .\nهل اميركا هي التي نصحت اربيل بعدم الدخول في مواجهات عسكرية مع القوات الاتحادية ? ولم تصغ اربيل لواشنطن هذه المرة بعدما لم تصغ لها في موضوع التراجع عن قرار الاستفتاء ? طبخة ما تعد من المبكر الحديث عن طباخيها والمكان الذي تعد فيه وطريقة اعدادها وتقديمها للذواقة .\nالثمن الذي قد تدفعه ايران ولن يكون من جيبها حتما التضحية بتحالفات اقليمية كثيرة بنتها في سوريا والعراق واليمن مقابل الجلوس الى طاولة مفاوضات اميركية او ان يكون العكس هو الصحيح واشنطن ستساوم لكنها لن تقبل بايران شريكا اقليميا لها على حساب تحالفاتها العربية والغربية .\nالادارة الاميركية تريد محاصرة السياسة الايرانية الاقليمية فهل البارزاني ونجل طالباني هما اول من سيدفع ثمن ذلك ?\nمن الذي سيكون الضحية التالية في المشروع الاميركي اذا ما كان موجودا حقا ?\nانقرة التي تتصلب وتتشدد في معارضتها للسياسة الاميركية الاقليمية ربما ?\nأنقرة تضع في مقدمة أهدافها إفشال قرار الاستفتاء الكردي , لكن ما يهمها أكثر هو تعطيل ما سيتلوه من تطورات تطال مصالحها في العراق وسوريا وضمانة وضع التركمان في كركوك , وحاجتها للسوق العراقية النفطية . لكنها متخوفة من مفاجأة اخر لحظة ايرانية اميركية او اميركية روسية وتكون هي ضحية تقارب اميركي ايراني في العراق وتقارب اميركي روسي في سوريا وتخرج تركيا من العرس بلا قرص . فهل اكتشفت انقرة المخطط لذلك نراها تغازل طهران وبغداد ودمشق وموسكو وتعلن استعدادها للانفتاح على واشنطن واوروبا دفعة واحدة ?\nالمدن",
    "تدمير القوات الكردية العراقية لقرى وبيوت أثناء النزاع مع داعش | HRW الاستهداف بالعلامة \" X \" بحث نوفمبر 13 , 2016 الاستهداف بالعلامة \" X \" تدمير القوات الكردية العراقية لقرى وبيوت أثناء النزاع مع داعش اللغات متوفر ب - منزل عليه علامة \" X \" حمراء قبل تدميره , في قره تبه , مايو / أيار 2016 .\n2016 بلقيس ويللي / هيومن رايتس ووتش نوفمبر 13 , 2016 هجمات البشمركة تترك تبعات وخيمة على معركة الموصل نوفمبر 3 , 2016 يجب وقف التهجير والهدم , وتعويض الضحايا ملخص منذ مطلع 2014 - عندما بدأ تنظيم \" الدولة الإسلامية \" المتطرف ( المعروف أيضا ب - \" داعش \" ) - في شن هجمات على العراق , أدى القتال إلى تشريد أكثر من 3 ملايين عراقي من ديارهم .\nمن بينهم 1 . 5 مليون من السنة العرب يعيشون الآن في إقليم كردستان العراق المتكون من محافظات دهوك وأغلب مناطق إربيل والسليمانية , وأجزاء صغيرة من نينوى وديالى .\nتعتبر حكومة إقليم كردستان تقبلها لتوافد العرب السنة المشردين لديها كبادرة على \" قبول استضافة أي فرد أو مجتمع متضرر من الحرب , بغض النظر عن العرق أو الدين \" .\nالعديد من العراقيين النازحين المقيمين حاليا في إقليم كردستان هم من خارج الأراضي الخاضعة لحكومة إقليم كردستان , من نينوى وكركوك , حيث قاتلت قوات حكومة إقليم كردستان العسكرية - المعروفة بمسمى \" البشمركة \" - داعش لاستعادة السيطرة على مساحات شاسعة من الأراضي .\nسيطرت البشمركة على بلدة سنجار في أواسط نوفمبر / تشرين الثاني 2015 وممر يقع جنوب غرب مدينة كركوك في أكتوبر / تشرين الأول 2015 .\nهذه كلها مناطق ت عرف بأنها متنازع عليها : المناطق خارج إقليم كردستان التي يزعم مسؤولو حكومة إقليم كردستان أنها يجب أن تكون ضمن أراضي الإقليم .\nومن قبل وصول داعش كانت تلك الأراضي تخضع إلى حد بعيد لسيطرة حكومة إقليم كردستان من حيث الممارسة .\nفي مارس / آذار 2016 بدأت قوات حكومة إقليم كردستان , بالتعاون مع قوات حشدتها الحكومة العراقية في بغداد , في عمليات عسكرية هدفها دحر داعش من الموصل , ثاني أكبر مدن العراق .\nكانت عملية استعادة الموصل - معقل داعش الكبير الأخير المتبقي في العراق - قد أدت بالفعل إلى تدفق عشرات آلاف النازحين داخليا إلى مناطق تخضع لسيطرة حكومة إقليم كردستان .\nهذا التقرير يتناول سلوك قوات أمن حكومة إقليم كردستان في المناطق التي هزم فيها داعش , وهي جميعا من المناطق التي ي دعى أنها متنازع عليها .\nتوصل التقرير إلى نسق من عمليات الهدم غير القانونية على ما يبدو لبنايات ومنازل , وفي بعض الحالات هدم لقرى كاملة , بين أغسطس / آب 2014 ومايو / أيار 2016 , في 17 قرية وبلدة في كركوك , و 4 أخرى في محافظة نينوى .\nوثق باحثو هيومن رايتس ووتش حالات هدم عديدة لبنايات ومنازل باستخدام النار ومعدات ثقيلة ومتفجرات إبان تقهقر قوات داعش وخضوع القرى لسيطرة البشمركة .\nاستندت البحوث إلى مقابلات مع أكثر من 120 شاهد عيان و 3 من مسؤولي البشمركة و 7 مدنيين أكراد قالوا إنهم شاركوا في أعمال الهدم , وزيارات باحثي هيومن رايتس ووتش إلى 13 قرية وبلدة من بين المذكورة , وتحليل لصور القمر الصناعي الخاصة ب - 20 موقعا شهد تدميرا .\nعمود دخان ناجم عن هدم المنازل في 7 سبتمبر / أيلول 2014 .\n2016 CNES - Airbus DS ; DigitalGlobe - NextView في 62 قرية أخرى لم يتمكن الباحثون من زيارتها , توفر صور القمر الصناعي أدلة على التدمير بعد أن استعادت قوات الأمن الكردية السيطرة على تلك القرى , لكن غياب شهادات الشهود يعني انتفاء القدرة على الوصول لنتائج مؤكدة حول أسباب الهدم والأطراف المسؤولة عنه في تلك القرى .\nفي 4 أبريل / نيسان 2016 , بعد رسالة بعثت بها هيومن رايتس ووتش في 7 مارس / آذار تلخص فيها نتائج البحث وتقرير سابق صدر عن \" العفو الدولية \" حول انتهاكات مزعومة لحكومة إقليم كردستان , شك لت حكومة إقليم كردستان لجنة للتحقيق في مزاعم التدمير غير القانوني للممتلكات وتقييد تنقلات النازحين داخليا في الأراضي الخاضعة لسيطرة حكومة إقليم كردستان .\nطبقا لمسؤولي حكوميين , فإن اللجنة المشكلة من مسؤولين من الرئاسة , ومن وزارتي الداخلية والبشمركة , وكذلك إدارة \" الأسايش \" , قد نفذت بعثات تقصي حقائق .\nأرسلت حكومة إقليم كردستان في 30 يونيو / حزيران 2016 إلى \" هيومن رايتس ووتش \" تقارير من التحقيقات الخاصة بمحافظات نينوى وإربيل وكركوك ( وكذلك ديالى , التي لم تناقشها هيومن رايتس ووتش في هذا التقرير ) .\nتتصدى تقارير حكومة إقليم كردستان هذه لبعض - وليس كل - المزاعم المذكورة في تقرير هيومن رايتس ووتش , وقد تم تضمين ردود حكومة إقليم كردستان في هذا التقرير .\nذكرت سلطات حكومة إقليم كردستان - فيما يخص هدم البنايات - أن قصف التحالف بقيادة الولايات المتحدة لمواقع داعش , فضلا عن قذائف الهاون والمدفعية , قد أدى إلى الكثير من الدمار .\nكما ذكرت - وقال قادة من البشمركة ل - هيومن رايتس ووتش - أن البشمركة فج روا أجهزة متفجرة بدائية الص نع للتخلص منها , ما تسبب في مزيد من الدمار .\nمزاعم حكومة إقليم كردستان الخاصة بالحاجة لتدمير منازل من أجل تفكيك أجهزة متفجرة بدائية الصنع في القرى التي تم انتزاعها من داعش , هي مزاعم لا تتمتع بمصداقية .\nعلى سبيل المثال , فيقرى محافظة نينوى التي زارها باحثو هيومن رايتس ووتش , يبدو أن حكومة إقليم كردستان لم تدمر سوى منازل العرب وتركت منازل الأكراد قائمة .\nرصد الباحثون أعمال هدم بنايات لعرب في البردية , وإلى جوارها بنايات كردية لم ت مس , ورصدوا كيف ظل الجزء الكردي من قرية حمد أغا قائما إلى جوار الجزء العربي المتهدم , وإلى جوار قرية شيخان توجد قرية عربية مهدمة .\n2016 CNES - Airbus DS ; DigitalGlobe - NextView كما أن قوات الأمن التابعة لحكومة إقليم كردستان بمحافظة كركوك هدمت بنايات في قره تبه وإدريس الهندية القديمة وهي مناطق لم يسيطر عليها داعش , ومن ثم فمن غير المرجح أن تكون قد تعرضت لتدمير أثناء المعارك .\nوبخصوص قوشقاية - وهي قرية أخرى لم يسيطر عليها داعش مطلقا - قال مسؤولو البشمركة في رد بتاريخ 22 سبتمبر / أيلول 2016 إنهم لم يتمكنوا من منع \" قطاع من السكان المحليين \" من تدمير منازل في الحي العربي , ي زعم أن ملاكها قد انضموا إلى داعش .\nفي إدريس خزعل وإدريس خباز , استخدمت قوات الأمن الكردية الجرافات لتدمير منازل , وهي ليست طريقة آمنة للتخلص من المتفجرات التي ربما زرعها داعش .\nكما ت ظهر صور القمر الصناعي حرائق في عدد من القرى في نينوى , ولا ت عد بدورها وسيلة فعالة لتطهير الأراضي من الألغام .\nكما أن حكومة إقليم كردستان لم ت ظهر أية ضرورة عسكرية م لحة لإزالة المتفجرات البدائية عن طريق تفجيرها وهدم البنايات المزروعة فيها .\nقال قادة للبشمركة إنهم ليست لديهم خبرة في نزع المتفجرات والألغام , وأن المتفجرات البدائية أدت إلى العديد من الخسائر البشرية .\nإذا كان هذا ما حدث , كان الخيار الأسلم إذن هو إخلاء القرى الملوثة بالمتفجرات ثم تفكيكها فيما بعد , وليس تفجير المتفجرات عن ب عد , والذي فضلا عن تسببه في هدم بنايات , فهو يؤدي إلى تفرق متفجرات أخرى , ما يجعل المنطقة عموما غير آمنة ويعقد من جهود تطهير الأراضي من مخلفات الحرب المتفجرة .\nآبار نفط تحترق , ظاهرة للعيان من قرية قره تبه , في 20 مايو / أيار 2016 .\nهناك مسألة مقلقة أخرى هي ما يبدو أنها خطة حكومة إقليم كردستان بعدم السماح للعرب بالعودة إلى قراهم .\nقال رئيس حكومة إقليم كردستان مسعود برزاني ل - هيومن رايتس ووتش في يوليو / تموز 2016 إن حكومة إقليم كردستان لن تسمح للعرب السنة بالعودة إلى القرى التي \" ع ر بت \" من قبل الرئيس السابق صدام حسين .\nقال إنها - في رأيه - أراض كردية .\nهذه المطالبات بالأرض تعطي مصداقية لاعتقاد الكثير من العرب بأن قوات أمن حكومة إقليم كردستان قد نفذت أعمال الهدم بهدف منع العرب من العودة إلى القرى أو دفعهم للعدول عن العودة .\nمن قوانين الحرب الأساسية مبدأ \" التمييز \" , الذي يعني ضرورة تمييز أطراف النزاع في كل الأوقات بين الأهداف العسكرية والأعيان المدنية .\nلا يمكن استهداف الأعيان المدنية بالهجمات إلا في حال استخدامها لأغراض عسكرية .\nعلى أطراف النزاع المسلح واجب تجنيب السكان المدنيين والأعيان المدنية آثار أعمال القتال وتقليص الضرر اللاحق بالأعيان المدنية .\nتحظر قوانين الحرب تدمير أو مصادرة الممتلكات ما لم تكن هناك ضرورة عسكرية حتمية .\nكما تحظر قوانين الحرب الهجمات العشوائية على المدنيين والأعيان المدنية , ومنها الهجمات التي ت عامل منطقة كاملة - كقرية مثلا - بصفتها هدفا عسكريا .\nبناء على شهادات شهود وصور القمر الصناعي توصلت هيومن رايتس ووتش إلى أن قوات حكومة إقليم كردستان - والبشمركة على الأخص - هدمت بنايات في 21 قرية وبلدة على الأقل , بعد استعادتها من داعش , في خرق بي ن لقوانين الحرب .\nيظهر من مجال وتوقيت الكثير من أعمال الهدم في الحالات التي يستعرضها التقرير أنه لا يمكن تفسير الأمر بصفته محاولة لتفكيك الأجهزة المتفجرة البدائية التي زرعها داعش أو جراء غارات جوية للتحالف وأعمال قصف مدفعي وأعمال أخرى أثناء سير المعارك .\nتحدثت هيومن رايتس ووتش إلى نحو 15 شخصا من سكان قره تبه قالوا إنهم شاهدوا في قريتهم - على مسافة 14 كيلومترا غربي مدينة كركوك - قوات مشتركة مشكلة من البشمركة والأسايش وشرطة كركوك في 5 مايو / أيار 2016 تدمر 26 منزلا في القرية .\nقالوا ل - هيومن رايتس ووتش إن أغلب المنازل ملك لسكان قالوا إنهم انضموا إلى داعش في أواسط 2014 .\nفي رد مسؤولي حكومة إقليم كردستان بتاريخ 22 سبتمبر / أيلول 2016 قالوا إن بعض منازل قره تبه قد ه دمت بسبب الأجهزة المتفجرة البدائية التي لم تتمكن قوات الأمن من تفكيكها .\nحدث التدمير بعد يوم من تفجير مخر بين لآبار نفط قريبة , وقال مسؤولو الأمن إن الفاعلين هم أشخاص من قره تبه .\nتدمير هذه القرى لا يستجيب لاختبار الضرورة العسكرية القصوى .\n2016 CNES - Airbus DS ; DigitalGlobe - NextView قال نحو 15 شخصا من سكان قرى إدريس خزعل وإدريس خباز وإدريس الهندية القديمة , 20 كيلومترا غربي مدينة كركوك , إنهم رأوا عناصر البشمركة والأسايش ومدنيين أكراد مسلحين يعملون تحت إشراف البشمركة , ينهبون ثم يحرقون ويهدمون عشرات المنازل بالجرافات , خلال الأيام الأولى من شهر فبراير / شباط 2015 .\nقال من أجريت معهم مقابلات إنهم لم يروا عناصر داعش يزرعون أجهزة متفجرة بدائية أثناء احتلال داعش القصير - لنحو 36 ساعة - لإدريس خزعل وإدريس خباز , وأن داعش لم تسيطر على إدريس الهندية القديمة مطلقا أثناء عمليته في المنطقة في 30 يناير / كانون الثاني 2015 .\nت ظهر صور القمر الصناعي على مدار الأسبوع التالي أغلب أعمال الهدم في القرى الثلاث , وتبين وقوعها بحسب الصور نحو 5 فبراير / شباط , بعد استعادة البشمركة السيطرة على المنطقة .\nفي رد حكومة إقليم كردستان على هيومن رايتس ووتش في مارس / آذار 2016 كتبت أن في قرى إدريس الثلاث \" لم تتمكن داعش من زرع أجهزة متفجرة بداية في تلك المنطقة بما أن قوات البشمركة شنت على الفور هجوما مضادا لتحرير هذه المناطق \" .\nلكن في رد يونيو / حزيران 2016 , ذكرت حكومة إقليم كردستان أن \" نطاق الدمار الكبير [ في إدريس الهندية القديمة ] كان سببه الدولة الإسلامية التي زرعت أجهزة متفجرة مرتجلة وتبادلت إطلاق النار مع قوات البشمركة \" .\nبالنسبة ل - إدريس خزعل , ورد في رد حكومة إقليم كردستان في يونيو / حزيران إن غارات التحالف والأجهزة المتفجرة المرتجلة \" انفجرت حتما أثناء عملية التطهير \" ما أدى إلى تدمير 3 أرباع العقارات ال - 84 التي تهدمت .\nوبالنسبة إلى إدريس خباز كانت أسباب التدمير \" مماثلة لأسباب الدمار في إدريس خزعل \" .\nفي قرية الم ر ة - وهي قرية د مرت بالكامل - قال 3 من السكان إن قوات البشمركة أجبرتهم في أواخر فبراير / شباط أو مطلع مارس / آذار 2015 على مغادرة القرية بدعوى اقتراب المعركة مع داعش .\nفي يوليو / تموز 2015 بعد أن عادوا وبعد هزيمة داعش في القرية , شاهدوا البشمركة يهدمون البيوت .\nورد في رد حكومة إقليم كردستان في سبتمبر / أيلول 2016 إن المرة وقرية الشاهد القريبة منها كانتا على مسافة نحو 3 كيلومترات من جبهة البشمركة \" ولا تعد منطقة خاضعة لسلطة قوات البشمركة \" .\nفي مراسلة منفصلة في سبتمبر / أيلول 2016 قال مسؤولو حكومة إقليم كردستان إن تهدم البيوت في القريتين كان \" متصلا بشكل مباشر بحقيقة أن هذه الممتلكات تخص أفرادا انضموا إلى إرهابيي الدولة الإسلامية وهذه البيوت كان الإرهابيون يستخدمونها بهدف تعزيز تواجدهم في هذه القرى \" .\nقال السكان ل - هيومن رايتس ووتش إن قرية المرة خضعت لسيطرة البشمركة منذ مارس / آذار 2015 وإن بعض البيوت كانت قد تضررت لكن لم ي هدم أي منها .\nت ظهر صور القمر الصناعي أن التدمير الكامل للمرة وقع بين 20 مايو / أيار و 12 نوفمبر / تشرين الثاني 2015 , وتتفق آثار التدمير مع استخدام متفجرات ومعدات ثقيلة .\nمن واقع شهادات السكان يبدو أن أعمال الهدم وقعت بعد معركة صغيرة على قرية المرة دامت ساعات قليلة في مطلع يوليو / تموز 2015 , استعادت البشمركة بموجبها السيطرة .\nقال نحو 15 شاهدا في محافظة نينوى إن قوات البشمركة والأسايش وبعض السكان قد هدموا بيوتا في شيخان وحمد أغا وبردية وبرزان , وهي جميعا قرى في ناحية زمار .\nاستعادت البشمركة السيطرة على هذه المناطق من داعش في أواخر أغسطس / آب 2014 .\nقال ل - هيومن رايتس ووتش 5 مزارعين أكراد من قرية كاني أزير ( أويس ) , على مسافة كيلومترين غربي شيخان , إن داعش دمر بعض البنايات في شيخان أثناء تواجده هناك طيلة 3 أسابيع في أغسطس / آب 2014 .\nلكنهم أضافوا أنهم هم أنفسهم - بالإضافة إلى مزارعين أكراد آخرين وقوات البشمركة - قد شاركوا في إحراق وهدم منازل القرية بعد استعادة السيطرة عليها .\nقال رجل شرطة كردي من قرية حمد أغا القريبة ل - هيومن رايتس ووتش إنه انضم إلى البشمركة ومدنيين أكراد وأيزيديين في هدم شيخان .\nزارت هيومن رايتس ووتش شيخان في 3 أغسطس / آب 2015 ووجدتها تكاد تخلو من أية بناية قائمة , باستثناء مسجد أخضر اللون , ظل سليما .\nزار باحثو هيومن رايتس ووتش حمد أغا , وبها حي كردي وحي عربي , في 3 أغسطس / آب 2015 , ووجدوا الحي الكردي وحده سليما .\nقال رجل الشرطة الكردي في القرية ل - هيومن رايتس ووتش إنه شارك قوات البشمركة في هدم الحي العربي في حمد أغا .\nقال صاحب متجر كردي في قرية البردية - 7 كيلومترات جنوب شرقي عويس - ل - هيومن رايتس ووتش إنه ذهب كمتطوع ومعه مدنيون وعناصر من البشمركة والأسايش , ودمروا بيوتا لأهل القرية العرب \" لأنهم دواعش \" .\nقابلت هيومن رايتس ووتش مجموعة من 15 شخصا نازحا من قرية قريبة على تخوم قرية البردية .\nقال بعضهم ل - هيومن رايتس ووتش إنهم رأوا البشمركة والمدنيين الأكراد يدمرون منازل في البردية .\nقالوا إن المدنيين الأكراد أخبروهم بأنهم كان لهم بيوت في البردية قبل انتقال العرب إليها ضمن حملة التعريب التي نظمها الرئيس السابق للعراق صدام حسين .\nت ظهر صور القمر الصناعي شيخان وحمد أغا وأجزاء من البردية وبرزان وقد تم تسويتها بالأرض , ما يشير إلى أن الدمار وقع بعد أواخر أغسطس / آب أو في مطلع سبتمبر / أيلول 2014 , بعد سيطرة البشمركة على المنطقة وإخراج داعش منها .\nاستمر الهدم والتدمير من سبتمبر / أيلول حتى عام 2015 .\nذكرت حكومة إقليم كردستان في ردها على هيومن رايتس ووتش إن 85 عقارا في شيخان و 120 منزلا في الجزء العربي من حمد أغا قد د مرت في تبادل إطلاق نيران المدفعية والهاون , بالإضافة إلى 523 بيتا في برزان \" ومنها البيوت التي تضررت من متفجرات داعش البدائية \" .\nقالت حكومة إقليم كردستان إن \" جماعات غفيرة من الإيزيديين \" أحرقت البيوت هناك , رغم جهود البشمركة لمنعهم , انتقاما من أشخاص في برزان ي زعم أنهم شاركوا في ارتكاب فظائع بحق الإيزيديين .\nقالت حكومة إقليم كردستان إن السبب في استهداف برزان تحديدا كان أنها \" كانت قاعدة داعمة لداعش بمنطقة سنجار , وأيضا بؤرة تجنيد لمقاتلي داعش وقادتها \" .\nت ظهر صور القمر الصناعي أن أكثر من نصف الدمار اللاحق ب - شيخان وقع بين نوفمبر / تشرين الثاني 2014 ومارس / آذار 2015 , مع تدمير 30 بناية إضافية بعد ذلك , وربع الدمار على الأقل في برزان وقع بعد 5 نوفمبر / تشرين الثاني , بعد سيطرة البشمركة بكثير على القريتين .\nتشير مصادر عمومية إلى أنه لم تقع هجمات من داعش على شيخان أو برزان بعد أواخر أغسطس / آب 2014 .\nكون أحياء الأكراد في كل من البردية وعويس وشيخان وحمد أغا لم ت مس مع تدمير المناطق العربية القريبة منها , فهذا يقوض زعم حكومة إقليم كردستان بأن داعش أو ما ترك وراءه من ألغام ومفخخات هو المسؤول عن الدمار واسع النطاق بهذه المواقع .\nبالمثل , كون أغلب الدمار المشهود في صور القمر الصناعي وقع بعد سيطرة البشمركة على هذه القرى , فهذا يقوض الزعم بأن الغارات الجوية أو القصف المدفعي هو السبب الرئيسي للدمار ( إضافة إلى أن تحليل صور القمر الصناعي يشير إلى استخدام النار والمعدات الثقيلة ومتفجرات شديدة الانفجار ) .\nكما أنه وبناء على المعلومات التي قدمتها حكومة إقليم كردستان إلى الآن , فليس من الممكن استنتاج أن تدمير البيوت المفخخة بالمتفجرات قد وقع بسبب الضرورة العسكرية الحتمية .\nفي القرار رقم 3 بتاريخ 17 مارس / آذار 2016 , المرفق بهذا التقرير , أمر رئيس حكومة إقليم كردستان مسعود بارزاني , فيما يخص \" جميع المواقف المحتملة . . . بحماية البلدات والقرى المحررة على يد قوات البشمركة \" .\nبدأت بعثة تقصي حقائق حكومة إقليم كردستان في أبريل / نيسان 2016 , وانعكست في رد حكومة إقليم كردستان على هيومن رايتس ووتش بتاريخ 30 يونيو / حزيران , ويبدو أن هذا التقصي كان أول تحقيق ميداني تجريه حكومة الإقليم في انتهاكات محتملة لقوانين الحرب ربما ارتكبتها القوات الكردية .\nلكن لا تعرف هيومن رايتس ووتش بأية تحقيقات جنائية أو ملاحقات قضائية بدأت بها سلطات حكومة إقليم كردستان فيما يخص الانتهاكات المزعومة , ومنها التدمير غير القانوني لأعيان مدنية .\nتقوم حكومات عدة دول في التحالف الدولي ضد داعش - ومنها الولايات المتحدة وألمانيا وفرنسا والمملكة المتحدة وكندا وروسيا وإيران ودول وسط وجنوب أوروبا - بدعم حكومة إقليم كردستان بالعتاد العسكري والتدريب .\nنفذت بعض هذه الدول عمليات عسكرية مشتركة مع قوات حكومة إقليم كردستان .\nلم يتحدث علنا أي مسؤول من هذه الدول عن حاجة حكومة إقليم كردستان إلى إنهاء أعمال الهدم غير القانوني الذي يخالف قوانين الحرب والقانون الدولي لحقوق الإنسان , مع محاسبة المسؤولين عن هذه الانتهاكات .\nللولايات المتحدة قوات خاصة تقدم المشورة للبشمركة على جبهات القتال , وقد دربت أكثر من 1000 عنصر من البشمركة .\nفي أبريل / نيسان 2016 قال وزير الدفاع أشتون كارتر إن الولايات المتحدة ستقدم 415 مليون دولار مساعدات مالية لوحدات مختارة من البشمركة .\nمنذ فبراير / شباط 2015 تدير ألمانيا مركز تدريب دولي لقوات البشمركة في إربيل .\nبعد تقارير وردت في يناير / كانون الثاني 2016 بأن البنادق الآلية التي قدمتها ألمانيا للبشمركة قد ظهرت في السوق السوداء , وتقرير في الشهر نفسه أصدرته \" العفو الدولية \" يوثق مسؤولية قوات كردية عن تدمير منازل وتقييد تنقلات العرب السنة , قالت حكومة إقليم كردستان للحكومة الألمانية إنها ستحقق في هذه الادعاءات .\nسؤال ماذا سيحدث إذا نجح التحالف بقيادة الولايات المتحدة والحكومة العراقية وقوات حكومة إقليم كردستان في حملة طرد داعش من الموصل , هو سؤال هام وم لح ."
  ],
  "url": [
    "https://aawsat.com/home/article/1055271/%D8%A8%D8%B9%D8%AF-%D9%83%D8%B1%D9%83%D9%88%D9%83-%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D8%A9-%D8%AA%D8%B3%D9%8A%D8%B7%D8%B1-%D8%B9%D9%84%D9%89-%D8%AE%D8%A7%D9%86%D9%82%D9%8A%D9%86-%D9%88%D8%B3%D9%86%D8%AC%D8%A7%D8%B1",
    "https://arabic.rt.com/middle_east/904964-%D8%A7%D9%84%D8%A8%D9%8A%D8%B4%D9%85%D8%B1%D9%83%D8%A9-%D9%83%D8%B1%D8%AF%D8%B3%D8%AA%D8%A7%D9%86-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF/",
    "http://www.alarabiya.net/ar/arab-and-world/iraq/2017/10/17/%D9%85%D9%8A%D9%84%D9%8A%D8%B4%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D8%B4%D8%AF-%D8%AA%D8%B3%D9%8A%D8%B7%D8%B1-%D8%B9%D9%84%D9%89-%D8%B3%D9%86%D8%AC%D8%A7%D8%B1-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%86%D8%B3%D8%AD%D8%A7%D8%A8-%D8%A7%D9%84%D8%A8%D9%8A%D8%B4%D9%85%D8%B1%D9%83%D8%A9.html",
    "http://ramallah.news/post/92119/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D8%A9-%D8%AA%D9%88%D8%AC%D9%87-%D8%B6%D8%B1%D8%A8%D8%A9-%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF%D9%8A%D8%A9-%D9%84%D8%A5%D9%82%D9%84%D9%8A%D9%85-%D9%83%D8%B1%D8%AF%D8%B3%D8%AA%D8%A7%D9%86",
    "http://www.akhbaralaan.net/news/arab-world/2017/10/17/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D8%B1%D8%AF%D9%8A%D8%A9-%D8%AA%D9%86%D8%B3%D8%AD%D8%A8-%D9%85%D9%86-%D8%AE%D8%A7%D9%86%D9%82%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A%D8%A9",
    "https://www.almowaten.net/2017/10/%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D9%83%D8%B4%D9%81-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B9%D9%86%D8%A7%D8%B5%D8%B1-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%81%D9%8A-%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%83/",
    "http://aletejahtv.org/permalink/186998.html",
    "http://studies.aljazeera.net/ar/positionestimate/2017/10/171031112807279.html",
    "https://www.crisisgroup.org/ar/middle-east-north-africa/gulf-and-arabian-peninsula/iraq/55-settling-iraqi-kurdistans-boundaries-will-help-defuse-post-referendum-tensions",
    "http://www.aljazeera.net/knowledgegate/opinions/2017/10/18/%D8%A7%D9%86%D9%81%D8%B5%D8%A7%D9%84-%D9%83%D8%B1%D8%AF%D8%B3%D8%AA%D8%A7%D9%86-%D8%A7%D9%84%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D8%AA%D9%8A-%D8%A7%D9%86%D8%AA%D9%87%D8%AA-%D9%82%D8%A8%D9%84-%D8%A3%D9%86-%D8%AA%D8%A8%D8%AF%D8%A3",
    "http://www.france24.com/ar/20171018-%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%85%D8%B1%D8%A7%D8%B1%D8%A9-%D9%81%D9%82%D8%AF%D8%A7%D9%86-%D9%83%D8%B1%D9%83%D9%88%D9%83-%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D9%84%D8%A7%D9%84-%D9%83%D8%B1%D8%AF%D8%B3%D8%AA%D8%A7%D9%86",
    "http://syria.alsafahat.net/%D8%B9%D9%86-%D8%A7%D9%84%D8%A3%D8%B2%D9%85%D8%A9-%D9%81%D9%8A-%D9%83%D8%B1%D8%AF%D8%B3%D8%AA%D8%A7%D9%86-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%81-%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA-%D9%85/",
    "https://www.hrw.org/ar/report/2016/11/13/296381"
  ],
  "stance": [
    "agree",
    "agree",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "disagree",
    "unrelated",
    "unrelated",
    "discuss",
    "discuss",
    "agree",
    "unrelated"
  ],
  "rationale": [
    "[0]",
    "[0]",
    "",
    "",
    "",
    "",
    "[0]",
    "",
    "",
    "",
    "",
    "[1]",
    ""
  ]
}