{
  "id": "R-540",
  "claim": "هاجم سلاح الجو الإسرائيلي يوم الاثنين بطارية سورية مضادة للطائرات قالت إسرائيل إنها أطلقت صاروخا على طائراتها أثناء تحليقها في مهمة استطلاع فوق لبنان",
  "fact": "true",
  "article": [
    "وقال كونريكوس إن الجيش الإسرائيلي أبلغ روسيا بضربته للبطارية السورية \" في الوقت الفعلي للعملية أو قبلها مباشرة \" , وسيطلع شيوغو على التطورات . وقال كونريكوس إن الهجوم السوري على طائرات السلاح الجوي الإسرائيلي فوق لبنان غير مسبوق .\nوكانت صواريخ سورية مضادة للطائرات أطلقت على طائرات حربية إسرائيلية فوق سورية في آذار ( مارس ) الماضي .\nولم تصب الطائرات إلا أن نظام الدفاع الصاروخي الإسرائيلي \" أرو \" رصد أحد الصواريخ أثناء سقوطه . ووفقا لكونريكوس كانت البطارية السورية المضادة للطائرات التي أطلقت النيران على الطائرات الإسرائيلية اليوم نفسها التي أطلقت الصواريخ ضد الطائرات الإسرائيلية في آذار ( مارس ) الماضي .",
    "الميادين | الجيش السوري : الدفاعات الجوية تصدت لطائرة إسرائيلية وأصابتها إصابة مباشرة الجيش السوري : الدفاعات الجوية تصدت لطائرة إسرائيلية وأصابتها إصابة مباشرة الجيش السوري : الدفاعات الجوية تصدت لطائرة إسرائيلية وأصابتها إصابة مباشرة الجيش السوري يؤكد أن وحدات الدفاع الجوي التابعة له تصدت لطائرة إسرائيلية بعد أن خرقت الأجواء السورية من جهة الحدود اللبنانية , والناطق باسم الجيش الإسرائيلي يقول أن إسرائيل هاجمت بطارية صواريخ سورية مضادة للطائرات على بعد 50 كيلومترا شرقي العاصمة السورية دمشق بعد أن أطلقت صاروخا باتجاه طائرات حربية إسرائيلية , ويضيف أن القصف الإسرائيلي ن فذ من الأجواء اللبنانية .\nإسرائيل تهاجم بطارية صواريخ سورية على بعد 50 كيلومترا شرقي دمشق أك د الجيش السوري أن وحدات الدفاع الجوي التابعة له تصدت لطائرة إسرائيلية بعد أن خرقت الأجواء السورية من جهة الحدود اللبنانية .\nوذكر بيان صادر عن القيادة العامة للجيش والقوات المسلحة في سوريا أن \" العدو الإسرائيلي قام عند الساعة 8 . 51 صباح اليوم على اختراق مجالنا الجوي عند الحدود اللبنانية في منطقة بعلبك وتصدت له وسائط دفاعنا الجوي وأصابت إحدى طائراته إصابة مباشرة وأرغمته على الفرار \" .\nوبحسب البيان فإن ه عند الساعة 11 . 38 أطلقت إسرائيل عدة صواريخ من داخل الأراضي المحتلة سقطت في أحد المواقع العسكرية السورية بريف دمشق واقتصرت الخسائر على الأضرار المادية .\nوحذرت القيادة العامة للجيش من \" التداعيات الخطيرة للمحاولات العدوانية المتكررة من جانب إسرائيل \" , وأكدت تصميمها على مواصلة حربها ضد المجموعات الإرهابية التي تعتبر \" ذراع إسرائيل \" في المنطقة .\nالقيادةالعامة : أقدم طيران العدو الإسرائيلي صباح اليوم على اختراق مجالناالجوي عندالحدود اللبنانيةوتصدى له دفاعناالجوي وأصاب إحدى طائراته - سانا عاجل ( @ SanaAjel ) ويأتي بيان الجيش السوري بعد ساعات قليلة من تصريحات للناطق باسم الجيش الإسرائيلي قال فيها إن إسرائيل هاجمت بطارية صواريخ سورية مضادة للطائرات على بعد 50 كيلومترا شرقي العاصمة السورية دمشق بعد أن أطلقت صاروخا باتجاه طائرات حربية إسرائيلية .\nوأضاف الناطق باسم الجيش أن القصف الإسرائيلي ن ف ذ من الأجواء اللبنانية , وأنه تم \" رفع حالة التأهب في تشكيل الدفاع الجوي \" التابع لسلاح الجو الإسرائيلي .\nأما المتحدث باسم الجيش الإسرائيلي أفيخاي أدرعي فقال على صفحته على تويتر إن ما يجري هو \" لعب بالنار \" .\nNo hits confirmed - IDF ( @ IDFSpokesperson ) البطارية السورية أطلقت صاروخ أرض - جو من طراز sa - 5 على طائرة لسلاح الجو كانت في مهمة اعتيادية في - افيخاي ادرعي ( @ AvichayAdraee ) وقال موقع القناة 20 الإسرائيلية إن \" حادثا خطيرا \" وقع صباح اليوم الإثنين في الشمال عندما كانت طائرات سلاح الجو الإسرائيلي تحل ق فوق لبنان وهوجمت بإطلاق صاروخ مضاد للطائرات عليها من بطارية موجودة في سوريا .\n- ( @ noamamir74 ) الناطق باسم الجيش الإسرائيلي أوضح أن \" سلاح الجو الإسرائيلي هاجم بطارية صواريخ تابعة للجيش السوري قرب دمشق وذلك بعد أن أطلق خلال ساعات الصباح صاروخ أرض جو باتجاه طائرة إسرائيلية \" .\n\" نحن نرى في النظام السوري مسؤولا عن كل حادث يقع في سوريا , يجري الحديث عن استفزاز سوري واضح ولن نسمح بأي استفزاز من أي نوع . . نحن نوضح أنه ليس في نيتنا التصعيد في الساحة ومن ناحيتنا الحادث انتهى . . وسنواصل حماية حرية العمل في المنطقة \" وفق تعبير الناطق باسم الجيش الإسرائيلي .\nوبحسب مصادر إسرائيلية فإن \" الصاروخ لم يمث ل خطرا على الطائرات بالرغم من التقارير الأجنبية في سوريا التي تقول إن الطائرات أصيبت , ولكن في أعقاب الحادث تقرر تدمير البطارية \" . وبحسب القناة 20 فإن الرد أتى بعد ساعتين على إطلاق الصاروخ السوري باتجاه الطائرات الإسرئيلية وأن الجيش السوري لم يقرر بعد إذا ما كان سيرد على تدمير البطارية من قبل الجيش الإسرائيلي الذي \" ينتظر \" ويدرس الوضع ميدانيا .\nوقال الناطق باسم جيش الاحتلال أن الجانب الإسرائيلي أطلع روسيا على تفاصيل \" الحادث الاستثنائي \" الذي حصل وستتم مناقشته في اجتماع لوزير الدفاع الروسي الذي يزور الأراضي الفلسطينية المحتلة مع نظيره الإسرائيلي اليوم في اجتماع مقرر مسبقا .\nالقناة العاشرة : الطائرة الإسرائيلية كانت ترصد استعدادات حزب الله من جهتها كشفت القناة العاشرة الإسرائيلية أن طائرات تابعة لسلاح الجو الإسرائيلي كانت تقوم ب - \" طلعة تصوير روتينية في سماء لبنان من أجل تصوير ما يحدث هناك \" وذلك عند قرابة الساعة العاشرة من صباح اليوم .\nوأوضحت القناة العاشرة أن الطائرات الإسرائيلية كانت تحل ق في إطار الأعمال اليومية لسلاح الجو الذي يحل ق في الأجواء اللبنانية ل - \" فحص استعدادات حزب الله \" , وقامت بطارية صواريخ أرض - جو تابعة للجيش السوري بإطلاق صاروخ من نوع SA5 , وهي البطارية نفسها التي اعترضت طائرات سلاح الجو قبل عدة أشهر واضطرت إسرائيل إلى اعتراض الصاروخ بصاروخ حيتس . وبحسب القناة العاشرة فإن \" الجيش السوري ضرب الصاروخ تجاه الطائرة الإسرائيلية ظن ا منه أنها تنوي مهاجمة مواقع في سوريا , وبعد ساعتين قرر الجيش الإسرائيلي الرد على إطلاق النار ودم ر البطارية أو على نحو أصح دمر العنصر الأساسي في بطارية الصواريخ .\nووصفت القناة العاشرة الحادث بالخطير , ونقلت عن ناطق باسم جيش الاحتلال أنه يرى فيه \" استفزازا \" وإن ما حصل \" حادث موضعي وأن الجيش الإسرائيلي من جهته مستعد لأي تطور \" , في وقت رأت فيه القناة الإسرائيلية أن الحادث موضعي ولا يتوقع أن يؤدي إلى تصعيد أو إلى رد سوري . وذكر موقع القناة العاشرة الإسرائيلية أن \" الروس هم أصحاب البيت الحقيقيين في سوريا , ولذلك فقد أطلع الجيش الإسرائيلي الجيش الروسي على الحادث أيضا \" .\nوسائل إعلام إسرائيلية مواضيع متعلقة الأكثر قراءة النشرة البريدية اشترك في النشرة الاخبارية للموقع لتصلك بالبريد الالكتروني تواصل معنا الأخبار التلفزيون متفرقات روابط مهمة جميع الحقوق محفوظة",
    "روسيا شاهد على رسائل جوية سورية - إسرائيلية - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار مقالات مدنيات سياسة منوعات خدمات روسيا شاهد على رسائل جوية سورية - إسرائيلية 17 تشرين الأول 2017 | 00 : 03 17 تشرين الأول 2017 | 00 : 03 وزير الدفاع الروسي الجنرال سيرغي شويغو - الى اليسار - ووزير الدفاع الاسرائيلي أفيغدور ليبرمان خلال مراسم استقبال في تل ابيب أمس .\n( أ ف ب ) هاجم سلاح الجو الإسرائيلي أمس , بطارية سورية مضادة للطائرات قالت إسرائيل إنها أطلقت صاروخا على طائراتها لدى تحليقها في مهمة استطلاع فوق لبنان .\nوصرح الناطق باسم الجيش الإسرائيلي اللفتنانت كولونيل جوناثان كونريكوس , بأن أي طائرات إسرائيلية لم تصب وأن الغارة شنت بعد ذلك بساعتين و \" أعطبت \" البطارية السورية المضادة للطائرات والتي تقع على مسافة 50 كيلومترا شرق دمشق .\nوأضاف : \" على حد معلوماتنا الاستخبارية كانت بطارية مضادة للطائرات يسيطر عليها النظام السوري , ونحمل النظام السوري مسؤولية إطلاق النار \" .\nوأعلن إن الجيش الإسرائيلي أبلغ روسيا غارته على البطارية السورية \" في الوقت الفعلي للعملية أو قبلها مباشرة \" وانه سيطلع وزير الدفاع الروسي الجنرال سيرغي شويغو الذي بدأ أمس زيارة لاسرائيل على التطورات .\nوقال إن الهجوم السوري على طائرات السلاح الجوي الإسرائيلي فوق لبنان لم يسبق له مثيل .\nوكانت صواريخ سورية مضادة للطائرات أطلقت على طائرات حربية إسرائيلية فوق سوريا في آذار .\nولم تصب الطائرات , إلا أن نظام الدفاع الصاروخي الإسرائيلي \" أرو \" رصد أحد الصواريخ لدى سقوطه .\nوأوضح كونريكوس ان البطارية السورية المضادة للطائرات التي أطلقت النار على الطائرات الإسرائيلية أمس , كانت هي نفسها التي أطلقت الصواريخ على الطائرات الإسرائيلية في آذار .\nوأصدر رئيس الوزراء الإسرائيلي بنيامين نتنياهو بيانا عبر الفيديو جاء فيه إن إسرائيل لن تتردد في الدفاع عن نفسها .\nوقال : \" اليوم كانت هناك محاولة للإضرار بطائراتنا .\nهذا غير مقبول بالنسبة الينا .\nرد سلاح الجو بسرعة وبدقة بتدمير ما كان ينبغي تدميره \" .\nسنضرب كل من يحاول الإضرار بنا .\nوسنواصل العمل في المنطقة كما ينبغي للدفاع عن إسرائيل \" .\nالجيش السوري لكن الجيش السوري رد بأنه أصاب إحدى الطائرات الإسرائيلية التي اخترقت الأجواء السورية عند الحدود مع لبنان .\nوقالت القيادة العامة للجيش والقوات المسلحة السورية في بيان : \" طيران العدو الإسرائيلي . . . أقدم صباح اليوم ( أمس ) على اختراق مجالنا الجوي عند الحدود اللبنانية في منطقة بعلبك وتصدت له وسائط دفاعنا الجوي وأصابت إحدى طائراته إصابة مباشرة وأرغمتها على الفرار \" .\nوأضافت أنه بعد ذلك بساعتين \" أطلق العدو الإسرائيلي عدة صواريخ من داخل الأراضي المحتلة سقطت في أحد مواقعنا العسكرية بريف دمشق واقتصرت الخسائر على الأضرار المادية \" .\nوحذرت القيادة العامة من \" التداعيات الخطيرة لمثل هذه المحاولات العدوانية المتكررة من جانب إسرائيل \" .\nونادرا ما تتبادل سوريا الضربات مع إسرائيل , العدو القديم , مباشرة منذ اتفاق وقف النار عام 1974 .\nومن غير المعتاد أن تنشر إسرائيل أخبار مثل هذه الحوادث ونادرا ما تولي بتفاصيل عن نشاطات سلاحها الجوي فوق لبنان وسوريا لإحباط ما يشتبه في أنها محاولات لنقل الأسلحة الى مقاتلي \" حزب الله \" .\nشويغو في اسرائيل وبدأ وزير الدفاع الروسي زيارة لإسرائيل أمس , لكنه لم يشر إلى الغارة الجوية في تصريحات في مستهل اجتماعه في تل أبيب مع نظيره الإسرائيلي أفيغدور ليبرمان .\nوقال شويغو : \" أود الحديث عن أمور متعلقة بسوريا .\nوهناك مشاكل كثيرة تتطلب حلا سريعا وهناك حاجة الى مناقشة آفاق تطور الوضع في سوريا \" .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "وتقول إسرائيل إنها قصفت قوافل تنقل أسلحة للجيش السوري وحزب الله قرابة المئة مرة في السنوات الخمس الماضية . وقال رئيس وزراء إسرائيل بنيامين نتنياهو إن إيران تقوي وضعها في سوريا وإن إسرائيل تتابع التطورات وستتحرك للتصدي لأي تهديد . وتصاعدت حدة التوتر هذا العام بين حزب الله وإسرائيل التي تجنبت نشوب صراع كبير منذ عام 2006 . وهذا الأسبوع قال الجيش الإسرائيلي إنه هاجم بطارية سورية مضادة للطائرات بعدما أطلقت صاروخا على طائراته أثناء تحليقها في سماء لبنان .\nلكن الجيش السوري قال إنه أصاب طائرة حربية إسرائيلية اخترقت الأجواء السورية عند الحدود مع لبنان . وقبل تعليقات رئيس أركان الجيش الإيراني قال وزير الدفاع الإسرائيلي أفيجدور ليبرمان لراديو إسرائيل يوم الأربعاء \" مهمتنا منع ( اندلاع ) الحرب ونقوم بذلك من خلال الردع .\nوما رأيناه في سوريا ( يوم الاثنين ) يأتي في هذا الإطار \" . وأضاف \" سنقوم بكل ما يلزم من أجل أمننا . . . لن نغير إجراءات عملياتنا بسبب إطلاق نار أو تهديد من هذا النوع أو غيره \" . رويترز ' انطلقت في العاصمة المصرية , صباح اليوم الأربعاء , فاعليات \" مؤتمر الأزهر العالمي لنصرة القدس \" , بمشاركة أكثر من 86 دولة .\nويضم المؤتمر نخبة من \" المهتمين بقضية المسجد الأقصى والقدس وكل محبي السلام من جميع أنحاء العالم \" , بما في ذلك عدد من الحاخامات اليهود المعارضين للسياسات ال . . . تلا شيخ الازهر الإمام الأكبر الدكتور أحمد الطيب البيان الختامي لمؤتمر الأزهر العالمي لنصرة القدس , وجاء في نص البيان : \" إيمانا بالمرجعية الفكرية والروحية الذي يتبوؤها الأزهر الشريف في العالمين : العربي والإسلامي , وما يحظى به من ثقة وتقدير لدى مختلف المرجعيات المسيحية , بل . . . اتهمت روسيا الخميس السلطات الاوكرانية بالاستعداد ل \" حرب جديدة \" بعد التصويت في اوكرانيا على قانون يصف النزاع المسلح المستمر في شرق البلاد منذ اربعة اعوام بانه \" احتلال روسي موقت \" .\nوالقانون الذي وافق عليه الخميس 280 نائبا اوكرانيا يندد ب \" العدوان الروسي المسلح \" ويصف \" جمهور . . . في تعليق على الكلام الذي ورد في نص البيان الصادر عن الرئاسة اللبنانية نهار الاثنين 8 كانون الثاني / يناير بعد الاجتماع بين رئيس بعثة الصليب الأحمر الدولي في لبنان كريستوف مارتان والرئيس اللبناني ميشال عون , أكد مارتان في اتصال مع موقع مهاجر نيوز , أن نسبة ال - 80 بالمئة من ا . . . طوني عيسى - الأبرز في خلاف رئيس الجمهورية ميشال عون ورئيس المجلس نبيه بر ي هو أن \" الوسيط الطبيعي \" بين الرجلين , أي \" حزب الله \" , لا يتدخ ل الآن .\nبالتأكيد سيأتي يوم يتدخ ل فيه , ولكن متى ? المتابعون يقولون إن عدم التدخ ل يعود إلى 3 أسباب : 1 - ي درك \" الحزب \" أن الخلاف سيبق . . . دعا المندوب الأميركي السابق لدى الأمم المتحدة وأحد صقور المحافظين الجديد جون بولتون الإدارة الأميركية إلى اعتماد سياسة تجاه إيران تقوم على تغيير النظام في الجمهورية الإسلامية قبل عام 2019 .\nوفي مقالة له في صحيفة \" وول ستريت جورنال \" رأى بولتون أن \" تمضية الأيام المئة وعشرين . . . يطالب البنك المركزي الإيراني شركة كليرستريم وهي شركة تعويضات متفرعة عن شركة \" دويتشه بورسه \" المالية ويوجد مقرها في لوكسمبورغ بمليارات الدولارات التي جمدتها بسبب اجراءات تستهدف ايران بتهمة التورط في هجمات , كما ذكرت المجموعة الالمانية .\nوقالت \" دويتشه بورسه \" في بيان الخميس . . . حصل تطبيق Google Arts & Culture على ميزة جديدة , تتيح للمستخدمين التقاط صورة سيلفي ومقارنتها مع آلاف الصور ليرى من يشبه من المشاهير .\nكما يتيح التطبيق للمستخدمين إمكانية استكشاف المضامين الثقافية والفنية المتنوعة , بدءا من تجسيد القطط في عالم الفن منذ نحو 200 عام قبل الم . . . أصبح بمقدور السعوديين قضاء يوم عطلة بعيدا عن ضغوط الحياة والاستمتاع بالطبيعة في محمية برية على بعد 70 كلم فقط من الرياض .\nووفرت محمية الريم البرية لزوراها أنشطة متنوعة .\nووفرت محمية الريم البرية لزوار وصحفيين , جاءوا لها في رحلة نظمتها الهيئة العامة للسياحة والتراث الوطني , . . . لا تزال تعتبر عملية فقدان الوزن من بين المهمات الصعبة التي يواجهها الكثير من الأفراد من حول العالم , وذلك نظرا لارتفاع مؤشرات البدانة بشكل مستمر حول العالم .\nووفقا لأحدث الإحصاءات الصادرة عن مراكز مكافحة الأمراض والوقاية منها , فإن حوالي اثنين من بين كل ثلاثة أشخاص بالغ . . . أعلنت الرقابة اللبنانية منع عرض فيلمي \" ذي بوست \" للمخرج الأمريكي ستيفن سبيليبرغ و \" جنغل \" للمخرج الأسترالي غريغ ماكلين , التزاما بسياسة مقاطعة إسرائيل وتجنبا لحدوث \" ردات فعل \" , ليرتفع عدد الأفلام الممنوعة أو المقتطع منها خلال سنة إلى سبعة لأسباب مختلفة .\nوتعود أسباب منع الفي . . . لم تمض ساعات قليلة على وصول كتاب \" نار وغضب : داخل بيت ترامب الأبيض \" إلى رفوف المكتبات في واشنطن , حتى نفدت نسخه سريعا من دون أن تلبي الطلب الكبير غير المتوقع على الكتاب الذي ألفه مايكل وولف , وينتقد الرئيس الأميركي ويشكك في أهليته لتولي الرئاسة .\nوكالعادة , لم يتمالك ترامب . . . بني \" المسجد الأحمر \" على يد رجال الأعمال المسلمين الذين كانوا يسافرون للتجارة في البلاد , واحتاجوا مكانا للصلاة خلال رحلاتهم .\nويمكن رؤية هذا المسجد , برسوماته الحمراء والبيضاء , ومآذنه الشاهقة , من أي منطقة في هذه البلدة السريلانكية .\nيقع \" جامع الفار \" المعروف محليا باسم \" ال . . . Our Services : Ticket Hotel & App .\nReservations Incoming & Outgoing services Business Travel & VIP Services Group Arrangements Incentive Travel Transfer & Guide Service . . . يوفر تطبيق التراسل فيسبوك مسنجر العديد من المزايا والخيارات التي يوم باستخدامها عدد هائل من الأشخاص حول العالم , لكن هناك مجموعة من المزايا لا يعرفها الكثير من المستخدمين ولا يقومون باستخدامها أو حتى تجربتها , ونقدم لكم هنا 10 مزايا وخيارات عليكم تجربتها في تطبيق فيسبوك م . . . قال باحثون إن الإفراط في استخدام المضادات الحيوية يعتبر من أكبر التهديدات للبشرية , حيث يصفها الكثيرون بأنها بمثابة الإرهاب والاحتباس العالمي .\nوبحسب \" ديلي ميل \" يعتبر وصف المضادات الحيوية بشكل غير ضروري من قبل الأطباء العامين وموظفي المستشفيات للمرضى على مدى العقود الماض . . . يعتبر الشعير من الحبوب الكاملة المهمة لصحة الجسم تماما مثل القمح , حيث يحتوي على الكثير من الفيتامينات , البروتينات , مضادات الأكسدة والمعادن الأساسية مثل الحديد , النحاس والألياف الغذائية .\nغذاء متوفر في جميع أنحاء عالمنا العربي , حيث يتم تحضيره بطرق مختلفة للاستفادة من مناف . . . جال رئيس مجلس قيادة حركة الناصريين الأحرار المرشح عن المقعد السني في الدائرة الثانية لبيروت الدكتور زياد العجوز في منطقة الطريق الجديدة , حيث التقى العديد من الأهالي واستمع منهم الى المشاكل التي يعانون منها وتناقش معهم في مواضيع سياسية واجتماعية وإنمائية وقال بأن الطريق . . . في ختام الاجتماع المنعقد في رام الله في الضفة الغربية المحتلة مساء الاثنين , أعلن المجلس المركزي الفلسطيني تكليف اللجنة التنفيذية لمنظمة التحرير \" تعليق \" الاعتراف بإسرائيل , في رد على اعتراف الرئيس الأمريكي دونالد ترامب بالقدس عاصمة لإسرائيل .\nوورد في البيان الختامي للمجلس . . . شهدت مناطق عدة تحت سيطرة الأكراد في شمال سوريا تظاهرات حاشدة الخميس تنديدا بتلويح تركيا بشن هجوم وشيك على مدينة عفرين , ردد خلالها المشاركون هتافات وشعارات مناوئة لأنقرة .\nفي مدينة الجوادية , المعروفة بتسمية جل آغا باللغة الكردية في محافظة الحسكة ( شمال شرق ) , شارك بضعة آ . . . أفادت وسائل إعلام رسمية الخميس , أن الرئيس عبد الفتاح السيسي أقال رئيس جهاز المخابرات العامة اللواء خالد فوزي .\nوأعلن التلفزيون الرسمي المصري , أن السيسي كلف اللواء عباس كامل مدير مكتب رئيس الجمهورية بتسيير أعمال الجهاز \" لحين تعيين رئيس جديد \" .\nولم تذكر أي معلومات حول أسبا . . . أعلنت مصادر حزبية من تحالف النصر , الذي يترأسه رئيس الوزراء العراقي , حيدر العبادي , نشوب خلافات سياسية أدت إلى انسحاب عدد كبير من الكيانات المشاركة .\nوشملت قائمة المنسحبين تسعة كيانات حزبية وثمانية فصائل من الحشد الشعبي , المنضوية ضمن ائتلاف الفتح برئاسة هادي العامري .\nوأبر . . . قال البيت الأبيض , الاثنين , إن الرئيس الأميركي دونالد ترمب , شدد لأمير قطر على بقاء مجلس التعاون \" قويا ومتحدا \" .\nوأضاف البيت الأبيض في بيان بخصوص الاتصال بين ترمب وأمير قطر أن الرئيس الأميركي شدد كذلك على أهمية محاربة مجلس التعاون للإرهاب .\nوكانت الهيئة العامة للطيران الم . . . رد الافارقة بغضب واستياء الجمعة على تصريحات نقلتها وسائل الاعلام نسبت الى الرئيس الاميركي دونالد ترامب وهاجم فيها دولا افريقية عدة وهايتي واصفا اياها بانها \" حثالة \" .\nوقالت إبا كالوندو المتحدثة باسم رئيس الاتحاد الأفريقي موسى فقي لفرانس برس \" هذا ليس جارحا فحسب , باعتقاد . . . بعد سنوات طويلة من انخفاض الاسعار , يتجه سوق النفط العالمي نحو اعادة التوازن بين العرض والطلب , وفق التقرير الشهري الصادر الخميس عن منظمة الدول المصدرة للنفط \" اوبك \" .\nوقالت المنظمة ان هناك \" مؤشرات متزايدة الى ان سوق النفط يتجه بسلاسة نحو اعادة التوازن \" , وان الاسعار تتحسن . . .",
    "البرامج الحلقات البرامج الحلقات بعد رسم \" الخطوط العريضة \" بدمشق . . إيران تتعهد بمواجهة \" إسرائيل \" !\nرئيس أركان الجيش الإيراني الجنرال محمد باقري تاريخ النشر : حجم الخط كلمات مفتاحية حذر رئيس أركان الجيش الإيراني الجنرال محمد باقري \" إسرائيل \" من مغبة ما سماه \" انتهاك المجال الجوي السوري والأراضي السورية \" أثناء زيارته لدمشق أمس الأربعاء .\nوقالت وسائل إعلام إيرانية إن باقري تعهد \" بتعزيز التعاون مع الجيش السوري في مواجهة إسرائيل والمعارضة المسلحة \" .\nوقال باقري خلال مؤتمر صحفي مع نظيره التابع للنظام : \" ليس مقبولا أن ينتهك النظام الصهيوني الأراضي والمجال الجوي السوري في أي وقت يشاء \" .\nوأضاف : \" نحن في دمشق لنؤكد ونتعاون لمواجهة أعدائنا المشتركين , الصهاينة والإرهابيين \" .\nونقلت وسائل إعلام تابعة للنظام عن رئيس أركان الجيش الإيراني قوله \" رسمنا الخطوط العريضة لهذا التعاون \" .\nوقصفت قوافل تنقل أسلحة لميليشيات النظام وحزب الله قرابة المئة مرة في السنوات الخمس الماضية .\nبدوره , قال رئيس الوزراء الإسرائيلي , بنيامين نتنياهو , كما نقلته رويترز , إن \" إيران تقوي وضعها في سوريا , وإن إسرائيل تتابع التطورات وستتحرك للتصدي لأي تهديد \" .\nوالأسبوع الجاري , قال الجيش الإسرائيلي إنه هاجم بطارية مضادة للطائرات تابعة للنظام بعدما أطلقت صاروخا على طائراته أثناء تحليقها في سماء لبنان .\nوقبل تعليقات رئيس أركان الجيش الإيراني , قال وزير الدفاع الإسرائيلي , أفيجدور ليبرمان , لراديو إسرائيل الأربعاء : \" مهمتنا منع ( اندلاع ) الحرب ونقوم بذلك من خلال الردع .\nوما رأيناه في سوريا ( يوم الاثنين ) يأتي في هذا الإطار \" .\nوأضاف : \" سنقوم بكل ما يلزم من أجل أمننا . . لن نغير إجراءات عملياتنا بسبب إطلاق نار أو تهديد من هذا النوع أو غيره \" .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "آخر الأخبار > > صحيفة روسية : هل ستبقى روسيا طويلا في سوريا ? عربي 21 - صابرين زهو السبت , 21 أكتوبر 2017 09 : 00 م أوترا .\nري : يمكن الجزم بأن الوجود الروسي في سوريا سيستمر - جيتي نشرت صحيفة \" أوترا .\nري \" الروسية تقريرا , تحدثت فيه عن الوجود العسكري الروسي في سوريا , الذي تمكنت القوات الحكومية السورية بفضله من تحقيق العديد من الانتصارات .\nوقالت الصحيفة , في تقريرها الذي ترجمته \" \" , إنه من المقرر أن تنتهي العملية العسكرية الروسية في سوريا مع نهاية هذه السنة .\nفبعد عامين من انطلاق العملية العسكرية في سوريا , بدأت موسكو تتحدث رسميا عن قرب انتهاء تدخلها العسكري .\nووفقا للنائب الأول لرئيس لجنة الدفاع والأمن بمجلس الاتحاد الروسي فرانز كلينتسيفيتش , فإنه \" بالاستناد إلى التوقعات الأكثر تشاؤما , في نهاية هذه السنة سينتهي كل ما يتعلق بسوريا والإرهاب \" .\nوأكدت الصحيفة أنه على الرغم من هذه التصريحات إلا أنه لن يقع خفض عدد القوات العسكرية الروسية الموجودة في سوريا .\nفمن المرجح أن 34 طائرة عسكرية روسية , بما فيها أحدث قاذفات سو - 34 وسو - 35 , لن يتم سحبها من قاعدة حميميم .\nعلاوة على ذلك , ستحافظ موسكو على وجود مركز لوجستي للبحرية الروسية في طرطوس , كما ستواصل السفن الحربية الروسية تنفيذ مهامها في البحر الأبيض المتوسط .\nومن الواضح أن الطائرات والسفن الروسية ستضطلع بمهمات أخرى في سوريا .\nوأفادت الصحيفة أنه من خلال تموقعها في المنطقة , ستساعد روسيا رئيس النظام السوري بشار الأسد على الاحتفاظ بسلطته فضلا عن وحدة الأراضي السورية التي تم استعادتها من أيدي تنظيم الدولة .\nفي المقابل , لم تتخل العديد من الأطراف على غرار المعارضة السورية , إلى جانب قوات سوريا الديمقراطية بدعم من الولايات المتحدة الأمريكية , عن فكرة الإطاحة بالأسد .\nبناء على ذلك , سيكون انسحاب الروس بشكل نهائي من سوريا من العوامل التي تخدم مصلحة واشنطن .\nواعتبرت الصحيفة أن الانتصار على مسلحي تنظيم الدولة لا يعني بالضرورة التخلص التام من الإرهاب في الشرق الأوسط .\nويعزى ذلك إلى حقيقة أن القوى الإرهابية تتغذى باستمرار من قبل الأطراف الخارجية .\nوأوردت الصحيفة الروسية تصريحات نائب رئيس أكاديمية الشؤون الجيوسياسية , ليوند إيفاشوف الذي أكد أن قوات العمليات الخاصة بما في ذلك الإسرائيلية ستواصل محاربة الإرهابيين في سوريا .\nوفي هذا الإطار , أدى وزير الخارجية الروسي سيرغي شويغو زيارة إلى إسرائيل , حيث أعلن عن أن العملية العسكرية الروسية في الشرق الأوسط , توشك على الانتهاء .\nفي سياق متصل , أفاد الخبير العسكري , أن \" إسرائيل فضلا عن الولايات المتحدة قد لعبتا دورا سلبيا في خضم الأحداث الدرامية في سوريا \" , وبالتالي , قد تكون الجهود المشتركة بين الطرفين مثمرة , من ناحية أخرى , قد تساهم المفاوضات مع إسرائيل في التأثير على موقفها المتعنت تجاه إيران , الحليف الرئيسي لدمشق .\nوذكرت الصحيفة أن إسرائيل تعتبر الحرس الثوري الإيراني \" وحزب الله \" من القوى الإرهابية , في حين ما فتئت السلطات الإسرائيلية تشدد على أنها لن تسمح بتنامي نفوذ إيران في سوريا وأنها ستعمل على عرقلة هذه المساعي بكل الطرق الممكنة .\nفضلا عن ذلك , أبدت إسرائيل تصميمها على التصرف بحزم ضد دمشق وطهران .\nوتجدر الإشارة إلى أنه خلال الاثنين الماضي , هاجم سلاح الجو الإسرائيلي بطارية سورية مضادة للطائرات بالقرب من دمشق وذلك كرد فعل على قصف الطيران السوري لطائرات إسرائيلية أثناء تحليقها في سماء لبنان .\nوفي خضم زيارته لإسرائيل , بادر سيرغي شويغو بالتطرق إلى هذه الحادثة مع نظيره الإسرائيلي أفيغدور ليبرمان .\nوتابعت الصحيفة أنه وفقا للخبراء , ستزود موسكو سوريا بأنظمة دفاعية جوية حديثة , وبالتالي , من المرجح أن يواجه الطيران الإسرائيلي وقتا عصيبا , مما يستوجب أن يعمل الطرفان على إيجاد اتفاق سلمي .\nمن جهته , أكد بنيامين نتانياهو خلال اجتماعه مع شويغو أنه لن يسمح بإنشاء قواعد عسكرية إيرانية في سوريا , حيث ستعمل الطائرات الإسرائيلية على تدميرها .\nوأوردت الصحيفة أنه في أيلول / سبتمبر , وضمن اجتماع جمع بين الرئيس الروسي فلاديمير بوتين ونظيره التركي رجب طيب أردوغان , ناقش الرئيسان إمكانية خلق بيئة لوقف الحرب في سوريا .\nوفي وقت سابق , ذكرت هيئة الأركان العامة الروسية أن الحرب الأهلية السورية قد توقفت فعليا .\nولكن , التسوية السلمية , التي على أساسها تم إقرار أربع مناطق وقف تصعيد , لن تكون ممكنة , نظرا لأن أحد اللاعبين الرئيسيين في سوريا , أي الولايات المتحدة إلى جانب المعارضة ليسوا على استعداد للاعتراف بالأسد رئيسا للبلاد .\nونقلت الصحيفة عنه خبراء قولهم , إنه لن يتم التوصل إلى تسوية نهائية وشاملة للوضع في سوريا , بل سيتم , في الوقت الراهن , بتجميد الصراع أو الحد من نسقه المتسارع , وبالتالي , يمكن الجزم بأن الوجود الروسي في سوريا سيستمر .\nصحيفة سويسرية : هذا ما يريده ابن سلمان من \" بن لادن \" قالت صحيفة \" نويه تسورخر تسايتونغ \" السويسرية إن شمول مجموعة \" بن لادن \" العقارية في السعودية ضمن الحملة التي يشنها ولي العهد , محمد بن سلمان , على الفساد له أسبابه الخاصة . . إندبندنت : هل تطيح الدولة العميقة بترامب بسبب روسيا ? قيم المحلل في صحيفة \" إندبندنت \" كيم سينغوبتا أول عام للرئيس الأمريكي دونالد ترامب في البيت الأبيض , وتساءل عما إذا كان التدخل الروسي سيكون علامة عامه الثاني . . تعرف على خارطة الطريق التركية للتعامل مع معركة عفرين نشرت صحيفة \" أكشام \" التركية تقريرا كشفت فيه عن خارطة الطريق التي وضعها الجيش التركي للتعامل مع الوضع في عفرين .\nكيف تصدى الإيرانيون لقرار فرض الرقابة على الإنترنت ? نشرت صحيفة \" لاستامبا \" الإيطالية تقريرا تحدثت فيه عن ردة فعل الشعب الايراني من قرار الحكومة بحجب بعض موقع التواصل الاجتماعي , مثل \" تيليغرام \" و \" إنستغرام \" .\nأتلانتك : هل هناك طرف ثالث بعملية تجسس المخابرات اللبنانية ? ? نشرت مجلة \" ذا أتلانتك \" مقالا للكاتب كافي ويدل , يعلق فيه على العملية السرية التي كشف عنها باحثون في \" لوك أوت / راقب \" لأمن الهواتف و \" مؤسسة الجبهة الإلكترونية \" القانونية . . الغارديان : كيف خنق صندوق النقد الدولي تونس ? ? نشرت صحيفة \" الغارديان \" مقالا لخبيرة الاقتصاد التونسية جيهان شندول , تقول فيه إن تونس تواجه مظاهرات في أنحاء البلاد بسبب ارتفاع الأسعار والضرائب منذ 3 كانون الثاني / يناير , ذكرى احتجاجات الخبز عام 1984 إبان حكم الحبيب بورقيبة . . الغارديان : كيف تستغل \" القاعدة \" انهيار \" الدولة \" لتؤكد حضورها ? نشرت صحيفة \" الغارديان \" تقريرا لمراسلها جيسون بيرك , يكشف فيه عن اتباع تنظيم الدولة أساليب جديدة لتأكيد حضوره على الساحة الجهادية , مستغلا الحالة التي وصل إليها تنظيم الدولة . . \" غازيتا \" الروسية : كيف دمرت ألاعيب ترامب الشرق الأوسط ? نشرت صحيفة \" غازيتا \" الروسية تقريرا استعرضت فيه توقعات خبراء أفادوا أن منطقة الشرق الأوسط وشمال أفريقيا ستكون خارج أولويات السياسة الخارجية الأمريكية , خاصة مع اقتراب سنة 2020 .\nوعلى الرغم من أن أغلبهم اعتقد أن مصالح الولايات المتحدة ستجبرها على التركيز على آسيا بدلا من الشرق الأوسط , إلا أن الواقع أثب جميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح دأبت على شن غارات جوية وقصف مدفعي ضد أهداف في منذ بدايات الألفية الثالثة , ومع اندلاع في مارس / آذار 2011 كثفت تل أبيب تلك الهجمات تدريجيا ولأسباب مختلفة .\n8 سبتمبر / أيلول 2017 : قوات النظام السوري تقول إن الطيران الإسرائيلي استهدف من الأجواء اللبنانية موقعا عسكريا بريف وقتل عنصرين .\nوجاء في بيان للقيادة العامة لجيش النظام أن الطيران الإسرائيلي أطلق في الساعة 2 : 42 فجرا بالتوقيت المحلي صواريخ عدة من الأجواء اللبنانية على موقع عسكري قرب مدينة مصياف بريف حماة , مما أدى إلى وقوع خسائر مادية ومقتل عنصرين في الموقع .\n27 أبريل / نيسان 2017 : مواقع موالية للنظام السوري تقول إن انفجارات كبيرة وقعت في محيط الجسر السابع بالقرب من مطار الدولي فجرا , وسط ترجيحات أن تكون ناتجة عن غارة إسرائيلية .\nوقالت مصادر المعارضة إن ضربات صاروخية أصابت مستودع ذخيرة وقاعدة جوية قرب مطار دمشق , ورجحت جهات أن يكون الانفجار ناجما عن قصف إسرائيلي بصواريخ بعيدة المدى .\nوتحدثت تقارير إعلامية عن معلومات تشير إلى أن الطيران الإسرائيلي استهدف مطار دمشق الدولي بخمس غارات على السرب العسكري داخله , وأن النيران وأعمدة الدخان تصاعدت بكثافة .\nلكن إسرائيل التزمت الصمت واكتفت وسائل إعلامها بنقل الخبر عن مواقع للمعارضة السورية .\nويرجح أن تكون غارات جوية استهدفت المنطقة التي تضم بعض المواقع العسكرية الحيوية التابعة للنظام والمليشيات الموالية له , خصوصا اللبناني الذي تنتشر عناصره على جانبي الطريق المؤدي للمطار .\n22 فبراير / شباط 2017 : قصفت إسرائيل بالصواريخ مواقع تابعة في جبال القطيفة القريبة من دمشق .\n13 فبراير / شباط 2017 : هاجم الجيش الإسرائيلي مطار المزة بثمانية صواريخ أطلقت من منطقة بحيرة طبريا , واستهدفت مستودعات صواريخ .\nورجحت مصادر مخابراتية روسية أن الصواريخ أطلقتها طائرات حربية حديثة \" الشبح \" من داخل الأجواء الإسرائيلية .\n13 يناير / كانون الثاني 2017 : طائرات إسرائيلية تقصف مطار المزة العسكري استهدف مستودعات للأسلحة داخل المطار , وأدى القصف إلى تدمير أجزاء من المطار ونشوب داخله .\n30 نوفمبر / تشرين الثاني 2016 : مصادر سورية نظامية تقول إن طائرة إسرائيلية استهدفت فجرا موقعا عسكريا بدمشق دون أن تخلف خسائر في الأرواح .\n28 نوفمبر / تشرين الثاني 2016 : إسرائيل تعلن أن طائراتها الحربية أغارت على موقع تابع جنوب السوري المحتل , وقال الجيش الإسرائيلي إن الغارة - التي أدت إلى تدمير الموقع - جاءت ردا على استهداف التنظيم قوة من الجيش قرب خط .\n18 سبتمبر / أيلول 2016 : مواقع موالية للنظام السوري تذكر أن ثلاثة على الأقل من أفراد مليشيا \" فوج الجولان \" الموالية للنظام قتلوا , وجرح عشرات في غارة شنتها طائرة إسرائيلية على مواقع في ريف القنيطرة .\n14 سبتمبر / أيلول 2016 : مقاتلات إسرائيلية تقصف مواقع للجيش النظامي السوريبعد سقوط ثلاث قذائف في الجانب المحتل من الجولان .\nواستهدف الهجوم الإسرائيلي مواقع في عين البرج قرب بلدة قلعة جندل شرق جبل الشيخ .\n13 سبتمبر / أيلول 2016 : إسرائيل تنفي سقوط أي من طائراتها خلال غارات على مواقع لمدفعية الجيش النظامي في الجولان المحتل , وذلك ردا على إعلان وسائل إعلام رسمية سورية عن قيام جيش النظام بإسقاط طائرة حربية إسرائيلية و خلال تلك الغارات .\n10 سبتمبر / أيلول 2016 : طائرات حربية إسرائيلية تغير على مواقع لمدفعية في ريف القنيطرة جنوبي سوريا بحجة الرد على سقوط قذيفة في الجولان السوري المحتل .\n8 سبتمبر / أيلول 2016 : الجيش الإسرائيلي يقول إن طائراته هاجمت أهدافا في سوريا للمرة الثانية خلال خمسة أيام بعد أن سقطت قذيفة مدفعية في هضبة الجولان مصدرها المعارك الدائرة في سوريا .\n9 فبراير / شباط 2016 : مواقع موالية للنظام السوري تقول إن طائرات إسرائيلية شنت غارة على موقع قرب مدينة القطيفة في , مشيرة إلى أن المنطقة المستهدفة يوجد فيها عناصر من , دون أن تشير إلى وقوع خسائر بشرية .\n20 ديسمبر / كانون الأول 2015 : حزب الله اللبناني يعلن مقتل القيادي في الحزب بغارة إسرائيلية استهدفت مبنى في بلدة جرمانا جنوب دمشق , في وقت أفادت مواقع موالية للنظام السوري بأن عددا من القياديين في مليشيات موالية للنظام ق تلوا أيضا في القصف .\n15 أكتوبر / تشرين الأول 2015 : وزارة الدفاع الروسية توضح أن قواتها الجوية والإسرائيلية أطلقت تدريبات عسكرية بهدف توفير الأمن لطيران كلا البلدين في الأجواء السورية .\n27 سبتمبر / أيلول 2015 : مراسل يقول إن الجيش الإسرائيلي استهدف مواقع للنظام السوري في ريف القنيطرة .\nوأوضح المراسل أن تحرك الجيش الإسرائيلي جاء بعد سقوط قذيفة في الجانب المحتل من هضبة الجولان بسبب معارك بين قوات النظام والمعارضة في المنطقة .\n28 يناير / كانون الثاني 2015 : وزير الدفاع الإسرائيلي يعلن أن الغارات التي استهدفت الجيش السوري في الجولان رسالة واضحة بأن إسرائيل لن تحتمل أي إطلاق للنار باتجاهها .\n5 سبتمبر / أيلول 2014 : مراسل الجزيرة يفيد بوقوع انفجارات كبيرة في تل الحارة بريف الغربي , وسط أنباء عن غارة إسرائيلية على مواقع للنظام في هذه المنطقة .\nوقالت شبكة سوريا مباشر إن الغارة أدت إلى انفجار مستودع ذخيرة للقوات النظامية في تل الحارة .\n2014 : قتل عشرة جنود سوريين على الأقل في غارات جوية نفذتها مقاتلات إسرائيلية على مواقع عسكرية في الجزء السوري من هضبة الجولان المحتل , ردا على استهداف سيارة إسرائيلية على خط وقف إطلاق النار في المنطقة .\n30 أغسطس / آب 2013 : إسرائيل تنشر صواريخ تحسبا لهجوم سوري حيث ذكرت وسائل إعلام محلية أن الجيش الإسرائيلي نشر بطارية لمنظومة المضادة للصواريخ قرب تل أبيب , في حين كشف استطلاع للرأي أن ثلاثة أرباع الإسرائيليين يرفضون الدخول في حرب ضد سوريا .\n13 يوليو / تموز 2013 : مسؤولون أميركيون يقولون إن الانفجار الغامض الذي وقع في مدينة الساحلية في سوريا حدث نتيجة غارة جوية إسرائيلية استهدفت مرابض صواريخ متطورة مضادة للسفن .\n21 مايو / أيار 2013 : فتح جنود إسرائيليون النار على هدف سوري بعد تعرضهم لإطلاق نار مصدره الأراضي السورية في هضبة الجولان المحتلة , وفق ما أعلن الجيش الإسرائيلي في بيان .\n5 مايو / أيار 2013 : مصدر إسرائيلي و صف بالبارز يعترف بأن إسرائيل شنت غارات على مواقع سورية مستهدفة أسلحة إيرانية مرسلة إلى حزب الله اللبناني , في وقت قال التلفزيون السوري إن إسرائيل شنت هجوما صاروخيا على مركز البحوث العلمية في جمرايا بريف دمشق .\n12 نوفمبر / تشرين الثاني 2012 : الجيش الإسرائيلي يطلق قذائف دبابات على سوريا , ووجه ما وصفها بضربات مباشرة ردا على سقوط قذيفة هاون على مرتفعات الجولان المحتلة من الجانب السوري من خط فك الاشتباك , بعد يوم من إطلاقه \" أعيرة تحذيرية \" على قذيفة مماثلة في أول قصف من نوعه منذ العام 1974 .\nسبتمبر / أيلول 2007 : غارة إسرائيلية على ما وصفته تل أبيب بمفاعل نووي سري قيد الإنشاء في .\nيونيو / حزيران 2006 : طائرات إسرائيلية تحلق فوق قصر الرئاسة السوري عقب أسر ( ) للجندي الإسرائيلي قرب .\nأكتوبر / تشرين الأول 2003 : طائرات إسرائيلية تغير على موقع تدريب فلسطيني في منطقة عين الصاحب قرب دمشق .\nأغسطس / أب 2003 : طائرات إسرائيلية تحلق فوق منزل الرئيس السوري للتحذير من دعمه لحزب الله .\nالتعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها",
    "قصة عشرات الاعتداءات الإسرائيلية على سورية من دون رد الأحد 10 / 12 / 2017 م ( آخر تحديث ) الساعة 07 : 09 بتوقيت القدس 05 : 09 ( غرينتش ) اختر المدينة اختر المدينة قصة عشرات الاعتداءات الإسرائيلية على سورية من دون رد 10 ديسمبر 2017 الأكثر مشاهدة منذ اندلاع الثورة في سورية عام 2011 , تواظب إسرائيل على توجيه ضربات , أغلبها جوية , لما تقول إنها أهداف تشك ل خطرا على أمنها , ويعتقد أن كثيرا منها يستهدف مواقع تخص \" حزب الله \" اللبناني أو قوات النظام السوري , أو مواقع قد تشك ل تهديدا لإسرائيل في الحاضر أو المستقبل .\nووجدت إسرائيل في ظروف الحرب الراهنة في سورية فرصة ذهبية للتخل ص من أية أسلحة أو قدرات موجودة لدى الجانب السوري قد تهددها حتى إذا سقط النظام الحالي .\n\" تكث فت الغارات في السنوات الأخيرة , حتى زادت عن المائة \" ورغم أن الضربات الإسرائيلية لم تبدأ مع انطلاق الثورة السورية , إلا أن ها تكث فت بعدها وخصوصا في السنوات الأخيرة , حتى زادت عن المائة بحسب مصادر إسرائيلية , من دون أن تواجه بأي رد حقيقي حتى الآن .\nوشهد شهر ديسمبر / كانون الأو ل الحالي المزيد من هذه الضربات الجوية التي طاولت إحداها مجم ع البحوث العلمية في جمرايا قرب دمشق , وهو موقع جرى استهدافه أكثر من مر ة في السنوات الماضية .\nوقال النظام السوري إن دفاعاته الجوية تصد ت للطائرات الإسرائيلية التي استهدفت أيضا مستودعات للأسلحة في المنطقة .\nوكانت هذه الغارات هي الثانية خلال 72 ساعة , إذ قصفت إسرائيل بصواريخ أرض - أرض مواقع عسكرية قرب منطقة الكسوة في ريف دمشق الجنوبي الغربي , بينها مستودع أسلحة , .\nوفي وقت سابق من الشهر الماضي , قصفت طائرات إسرائيلية منطقة حسيا في ريف حمص , واستهدفت مخازن أسلحة على الحدود السورية اللبنانية .\nوفي 16 أكتوبر / تشرين الأول من هذا العام , أعلن متحدث باسم جيش الاحتلال الإسرائيلي أن استهدفت بطارية للدفاعات الجوية السورية في موقع رمضان شرق دمشق بعد إطلاق صاروخ أرض - جو على طائرة إسرائيلية في الأجواء اللبنانية .\nوفي شهر سبتمبر / أيلول الماضي , أعلنت قيادة جيش النظام السوري أن الطيران الإسرائيلي استهدف من الأجواء اللبنانية موقعا عسكريا في مصياف بريف حماة وقتل عنصرين .\nوفي السابع من الشهر نفسه , أعلنت دمشق أن إسرائيل شن ت غارات أسفرت عن مقتل شخصين في موقع عسكري في غرب سورية , وهي منطقة يتهم فيها النظام بتطوير أسلحة كيميائية .\nوفي 27 إبريل / نيسان الماضي , قالت مصادر النظام السوري إن بالقرب من مطار دمشق الدولي فجرا , وسط ترجيحات أن تكون ناتجة عن غارة إسرائيلية .\nوقالت مصادر المعارضة إن ضربات صاروخية أصابت مستودع ذخيرة وقاعدة جوية قرب مطار دمشق .\nوتضم المنطقة مواقع عسكرية حيوية تابعة للنظام والمليشيات الموالية له , خصوصا \" حزب الله \" اللبناني الذي تنتشر عناصره على جانبي الطريق المؤدي إلى المطار .\n\" في شهر مارس الماضي , تصد ى الجيش السوري للمرة الأولى للطائرات الإسرائيلية \" وفي شهر مارس / آذار الماضي , استخدم الجيش السوري للمرة الأولى صواريخ \" إس 200 \" الروسية المضادة للطائرات للتصدي للطائرات الإسرائيلية , والتي اعترضتها إسرائيل بمنظومة صواريخ \" أرو حيتس \" وسقط أحدها في غور الأردن .\nوفي 22 فبراير / شباط الماضي , مواقع تابعة للجيش السوري في جبال القطيفة القريبة من دمشق .\nوفي 13 من الشهر نفسه , هاجم الجيش الإسرائيلي مطار المزة بثمانية صواريخ أطلقت من منطقة بحيرة طبريا , واستهدفت مستودعات صواريخ .\nورجحت مصادر استخبارية روسية أن الصواريخ أطلقتها طائرات حربية حديثة \" الشبح إف 35 \" من داخل الأجواء الإسرائيلية .\nوفي 13 من يناير / كانون الثاني , قصفت طائرات إسرائيلية مستودعات أسلحة في مطار المزة العسكري , ما أدى إلى تدمير أجزاء من المطار ونشوب حرائق داخله .\nعام 2016 \" شهد العام الماضي تصعيدا ملحوظا في الضربات \" وشهد العام الماضي تصعيدا ملحوظا في الضربات الإسرائيلية , إذ استهدفت إسرائيل في 7 ديسمبر / كانون الأول محيط مطار المزة العسكري غرب دمشق بصواريخ أرض - أرض .\nوقبل ذلك بأسبوع , تحد ث التلفزيون السوري عن ضربتين إسرائيليتين في منطقة غرب العاصمة .\nكما أغارت طائرة إسرائيلية في 30 نوفمبر / تشرين الثاني على موقع قرب دمشق .\nواستهدفت غارة أخرى قبل يومين من هذا التاريخ موقعا تابعا لجيش خالد المبايع لتنظيم \" داعش \" , ردا على استهداف التنظيم قوة من الجيش قرب خط وقف إطلاق النار , بحسب ناطق عسكري إسرائيلي .\nوفي 18 سبتمبر / أيلول , قتل ثلاثة على الأقل من أفراد مليشيا \" فوج الجولان \" الموالية للنظام , وجرح عشرات في غارة شنتها طائرة إسرائيلية على مواقع في ريف القنيطرة .\nويوم 13 من الشهر نفسه , قصفت إسرائيل مواقع سورية في الجولان بعد ساعات من نفيها إعلان الجيش السوري إسقاط طائرتين إسرائيليتين إحداهما حربية في ريف دمشق , وأخرى للاستطلاع في ريف القنيطرة .\nكما أغارت طائرات إسرائيلية على مواقع لمدفعية الجيش السوري في ريف القنيطرة جنوبي سورية , وذلك ردا على سقوط قذيفة في الجولان السوري المحتل .\nوقبل ذلك بيومين , أعلن الجيش الإسرائيلي إن طائراته هاجمت أهدافا في سورية للمرة الثانية خلال خمسة أيام , بعد أن سقطت قذيفة مدفعية في هضبة الجولان مصدرها المعارك الدائرة في تلك المنطقة بين النظام والمعارضة .\nوفي 29 يوليو / تموز , قتل عنصران من \" حزب الله \" وثلاثة من عناصر النظام السوري إثر غارة إسرائيلية في محافظة القنيطرة .\nوفي 21 أغسطس / آب , قتل خمسة مدنيين إثر غارة إسرائيلية جديدة على الجولان , في حين تحد ث مصدر عسكري إسرائيلي عن مقتل أربعة أو خمسة مقاتلين مسؤولين عن إطلاق الصواريخ .\nوفي شهر فبراير / شباط من العام الماضي , شن ت طائرات إسرائيلية غارة على موقع قرب مدينة القطيفة في ريف دمشق , حيث يوجد عناصر من \" حزب الله \" .\nعام 2015 شهد الشهر الأخير من اغتيل القيادي في \" حزب الله \" سمير القنطار بغارة إسرائيلية استهدفت مبنى في بلدة جرمانا جنوب دمشق , في وقت أفادت مواقع موالية للنظام السوري بأن عددا من القياديين في مليشيات موالية للنظام ق تلوا أيضا في القصف .\nوفي 15 أكتوبر / تشرين الأول , أعلنت وزارة الدفاع الروسية أن قواتها الجوية والإسرائيلية أطلقت تدريبات عسكرية بهدف توفير الأمن لطيران كلا البلدين في الأجواء السورية .\nوفي 27 سبتمبر / أيلول , استهدف الجيش الإسرائيلي مواقع للنظام السوري في ريف القنيطرة , بعد سقوط قذيفة في الجانب المحتل من هضبة الجولان بسبب معارك بين قوات النظام والمعارضة في المنطقة .\nوفي 7 كانون الأول / ديسمبر , أعلن النظام السوري أن إسرائيل شن ت غارتين على منطقة ديماس شمال غرب دمشق وعلى مطار دمشق الدولي .\nعام 2014 في مطلع شهر سبتمبر / أيلول 2014 , وقعت انفجارات كبيرة في تل الحارة بريف درعا الغربي , وسط أنباء عن غارة إسرائيلية على مواقع للنظام في هذه المنطقة .\nوفي 13 يوليو / تموز 2013 , ذكر مسؤولون أميركيون أن الانفجار الغامض الذي وقع في مدينة اللاذقية الساحلية في سورية حدث نتيجة غارة جوية إسرائيلية استهدفت مرابض صواريخ متطورة مضادة للسفن .\nوفي 23 يونيو / حزيران , قتل عشرة جنود سوريين على الأقل في غارات جوية نف ذتها مقاتلات إسرائيلية على مواقع عسكرية في الجزء السوري من هضبة الجولان المحتل , ردا على استهداف سيارة إسرائيلية على خط وقف إطلاق النار في المنطقة .\nوفي مايو / أيار 2013 , قال الجيش الإسرائيلي إن جنوده فتحوا النار على هدف سوري بعد تعرضهم لإطلاق نار مصدره الأراضي السورية في هضبة الجولان المحتلة .\nوفي الخامس من الشهر نفسه , اعترف مصدر إسرائيلي أن إسرائيل شن ت غارات على مواقع سورية مستهدفة أسلحة إيرانية مرسلة إلى , في وقت قال التلفزيون السوري إن إسرائيل شن ت هجوما صاروخيا على مركز البحوث العلمية في جمرايا بريف دمشق , إضافة إلى مخزن أسلحة كبير ووحدة دفاع مضادة للطائرات , ما أدى إلى مقتل 42 جنديا سوريا على الأقل في هذا القصف .\nوكان هذا المركز تعر ض في شهر يناير / كانون الثاني إلى قصف جوي مماثل .\nوإضافة إلى الغارات الجوية , واظبت إسرائيل على قصف أهداف في مدينة القنيطرة الحدودية مع فلسطين المحتلة ردا على ما تقول إنها قذائف تسقط في خلال الاشتباكات بين قوات النظام والمعارضة في المنطقة .\nالغارات قبل 2011 \" الغارات الإسرائيلية على أهداف سورية لم تبدأ مع الثورة السورية \" والواقع أن الغارات الإسرائيلية على أهداف سورية لم تبدأ مع الثورة السورية , بل وقع العديد منها قبل ذلك , خصوصا مع بدء حكم بشار الأسد عام 2000 .\nففي شهر يوليو / تموز 2001 , أغارت طائرات إسرائيلية على موقع للرادار السوري داخل الأراضي اللبنانية .\nوفي أغسطس / آب 2003 , حل قت طائرات إسرائيلية فوق منزل رئيس النظام السوري بشار الأسد للتحذير من دعمه ل - \" حزب الله \" .\nوفي أكتوبر / تشرين الأول 2003 , أغارت طائرات إسرائيلية على موقع تدريب فلسطيني في منطقة عين الصاحب قرب دمشق .\nوفي يونيو / حزيران 2006 , حل قت طائرات إسرائيلية مجددا فوق قصر الرئاسة السوري , عقب أسر \" حركة المقاومة الإسلامية \" ( حماس ) للجندي الإسرائيلي جلعاد شاليط قرب غزة .\nوفي سبتمبر / أيلول 2007 , وقعت غارة إسرائيلية على ما وصفته تل أبيب بمفاعل نووي سري قيد الإنشاء في منطقة الكبر بدير الزور شرقي البلاد .\nعدنان علي قصة عشرات الاعتداءات الإسرائيلية على سورية من دون رد 10 ديسمبر 2017 منذ اندلاع الثورة في سورية عام 2011 , تواظب إسرائيل على توجيه ضربات , أغلبها جوية , لما تقول إنها أهداف تشك ل خطرا على أمنها , ويعتقد أن كثيرا منها يستهدف مواقع تخص \" حزب الله \" اللبناني أو قوات النظام السوري , أو مواقع قد تشك ل تهديدا لإسرائيل في الحاضر أو المستقبل .\nووجدت إسرائيل في ظروف الحرب الراهنة في سورية فرصة ذهبية للتخل ص من أية أسلحة أو قدرات موجودة لدى الجانب السوري قد تهددها حتى إذا سقط النظام الحالي .\n\" تكث فت الغارات في السنوات الأخيرة , حتى زادت عن المائة \" ورغم أن الضربات الإسرائيلية لم تبدأ مع انطلاق الثورة السورية , إلا أن ها تكث فت بعدها وخصوصا في السنوات الأخيرة , حتى زادت عن المائة بحسب مصادر إسرائيلية , من دون أن تواجه بأي رد حقيقي حتى الآن .\nوشهد شهر ديسمبر / كانون الأو ل الحالي المزيد من هذه الضربات الجوية التي طاولت إحداها مجم ع البحوث العلمية في جمرايا قرب دمشق , وهو موقع جرى استهدافه أكثر من مر ة في السنوات الماضية .\nوقال النظام السوري إن دفاعاته الجوية تصد ت للطائرات الإسرائيلية التي استهدفت أيضا مستودعات للأسلحة في المنطقة .\nوكانت هذه الغارات هي الثانية خلال 72 ساعة , إذ قصفت إسرائيل بصواريخ أرض - أرض مواقع عسكرية قرب منطقة الكسوة في ريف دمشق الجنوبي الغربي , بينها مستودع أسلحة , .\nوفي وقت سابق من الشهر الماضي , قصفت طائرات إسرائيلية منطقة حسيا في ريف حمص , واستهدفت مخازن أسلحة على الحدود السورية اللبنانية .\nوفي 16 أكتوبر / تشرين الأول من هذا العام , أعلن متحدث باسم جيش الاحتلال الإسرائيلي أن استهدفت بطارية للدفاعات الجوية السورية في موقع رمضان شرق دمشق بعد إطلاق صاروخ أرض - جو على طائرة إسرائيلية في الأجواء اللبنانية .\nوفي شهر سبتمبر / أيلول الماضي , أعلنت قيادة جيش النظام السوري أن الطيران الإسرائيلي استهدف من الأجواء اللبنانية موقعا عسكريا في مصياف بريف حماة وقتل عنصرين .\nوفي السابع من الشهر نفسه , أعلنت دمشق أن إسرائيل شن ت غارات أسفرت عن مقتل شخصين في موقع عسكري في غرب سورية , وهي منطقة يتهم فيها النظام بتطوير أسلحة كيميائية .\nوفي 27 إبريل / نيسان الماضي , قالت مصادر النظام السوري إن بالقرب من مطار دمشق الدولي فجرا , وسط ترجيحات أن تكون ناتجة عن غارة إسرائيلية .\nوقالت مصادر المعارضة إن ضربات صاروخية أصابت مستودع ذخيرة وقاعدة جوية قرب مطار دمشق .\nوتضم المنطقة مواقع عسكرية حيوية تابعة للنظام والمليشيات الموالية له , خصوصا \" حزب الله \" اللبناني الذي تنتشر عناصره على جانبي الطريق المؤدي إلى المطار .\n\" في شهر مارس الماضي , تصد ى الجيش السوري للمرة الأولى للطائرات الإسرائيلية \" وفي شهر مارس / آذار الماضي , استخدم الجيش السوري للمرة الأولى صواريخ \" إس 200 \" الروسية المضادة للطائرات للتصدي للطائرات الإسرائيلية , والتي اعترضتها إسرائيل بمنظومة صواريخ \" أرو حيتس \" وسقط أحدها في غور الأردن .\nوفي 22 فبراير / شباط الماضي , مواقع تابعة للجيش السوري في جبال القطيفة القريبة من دمشق .\nوفي 13 من الشهر نفسه , هاجم الجيش الإسرائيلي مطار المزة بثمانية صواريخ أطلقت من منطقة بحيرة طبريا , واستهدفت مستودعات صواريخ .\nورجحت مصادر استخبارية روسية أن الصواريخ أطلقتها طائرات حربية حديثة \" الشبح إف 35 \" من داخل الأجواء الإسرائيلية .\nوفي 13 من يناير / كانون الثاني , قصفت طائرات إسرائيلية مستودعات أسلحة في مطار المزة العسكري , ما أدى إلى تدمير أجزاء من المطار ونشوب حرائق داخله .\nعام 2016 \" شهد العام الماضي تصعيدا ملحوظا في الضربات \" وشهد العام الماضي تصعيدا ملحوظا في الضربات الإسرائيلية , إذ استهدفت إسرائيل في 7 ديسمبر / كانون الأول محيط مطار المزة العسكري غرب دمشق بصواريخ أرض - أرض .\nوقبل ذلك بأسبوع , تحد ث التلفزيون السوري عن ضربتين إسرائيليتين في منطقة غرب العاصمة .\nكما أغارت طائرة إسرائيلية في 30 نوفمبر / تشرين الثاني على موقع قرب دمشق .\nواستهدفت غارة أخرى قبل يومين من هذا التاريخ موقعا تابعا لجيش خالد المبايع لتنظيم \" داعش \" , ردا على استهداف التنظيم قوة من الجيش قرب خط وقف إطلاق النار , بحسب ناطق عسكري إسرائيلي .\nوفي 18 سبتمبر / أيلول , قتل ثلاثة على الأقل من أفراد مليشيا \" فوج الجولان \" الموالية للنظام , وجرح عشرات في غارة شنتها طائرة إسرائيلية على مواقع في ريف القنيطرة .\nويوم 13 من الشهر نفسه , قصفت إسرائيل مواقع سورية في الجولان بعد ساعات من نفيها إعلان الجيش السوري إسقاط طائرتين إسرائيليتين إحداهما حربية في ريف دمشق , وأخرى للاستطلاع في ريف القنيطرة .\nكما أغارت طائرات إسرائيلية على مواقع لمدفعية الجيش السوري في ريف القنيطرة جنوبي سورية , وذلك ردا على سقوط قذيفة في الجولان السوري المحتل .\nوقبل ذلك بيومين , أعلن الجيش الإسرائيلي إن طائراته هاجمت أهدافا في سورية للمرة الثانية خلال خمسة أيام , بعد أن سقطت قذيفة مدفعية في هضبة الجولان مصدرها المعارك الدائرة في تلك المنطقة بين النظام والمعارضة .\nوفي 29 يوليو / تموز , قتل عنصران من \" حزب الله \" وثلاثة من عناصر النظام السوري إثر غارة إسرائيلية في محافظة القنيطرة .\nوفي 21 أغسطس / آب , قتل خمسة مدنيين إثر غارة إسرائيلية جديدة على الجولان , في حين تحد ث مصدر عسكري إسرائيلي عن مقتل أربعة أو خمسة مقاتلين مسؤولين عن إطلاق الصواريخ .\nوفي شهر فبراير / شباط من العام الماضي , شن ت طائرات إسرائيلية غارة على موقع قرب مدينة القطيفة في ريف دمشق , حيث يوجد عناصر من \" حزب الله \" .\nعام 2015 شهد الشهر الأخير من اغتيل القيادي في \" حزب الله \" سمير القنطار بغارة إسرائيلية استهدفت مبنى في بلدة جرمانا جنوب دمشق , في وقت أفادت مواقع موالية للنظام السوري بأن عددا من القياديين في مليشيات موالية للنظام ق تلوا أيضا في القصف .\nوفي 15 أكتوبر / تشرين الأول , أعلنت وزارة الدفاع الروسية أن قواتها الجوية والإسرائيلية أطلقت تدريبات عسكرية بهدف توفير الأمن لطيران كلا البلدين في الأجواء السورية .\nوفي 27 سبتمبر / أيلول , استهدف الجيش الإسرائيلي مواقع للنظام السوري في ريف القنيطرة , بعد سقوط قذيفة في الجانب المحتل من هضبة الجولان بسبب معارك بين قوات النظام والمعارضة في المنطقة .\nوفي 7 كانون الأول / ديسمبر , أعلن النظام السوري أن إسرائيل شن ت غارتين على منطقة ديماس شمال غرب دمشق وعلى مطار دمشق الدولي .\nعام 2014 في مطلع شهر سبتمبر / أيلول 2014 , وقعت انفجارات كبيرة في تل الحارة بريف درعا الغربي , وسط أنباء عن غارة إسرائيلية على مواقع للنظام في هذه المنطقة .\nوفي 13 يوليو / تموز 2013 , ذكر مسؤولون أميركيون أن الانفجار الغامض الذي وقع في مدينة اللاذقية الساحلية في سورية حدث نتيجة غارة جوية إسرائيلية استهدفت مرابض صواريخ متطورة مضادة للسفن .\nوفي 23 يونيو / حزيران , قتل عشرة جنود سوريين على الأقل في غارات جوية نف ذتها مقاتلات إسرائيلية على مواقع عسكرية في الجزء السوري من هضبة الجولان المحتل , ردا على استهداف سيارة إسرائيلية على خط وقف إطلاق النار في المنطقة .\nوفي مايو / أيار 2013 , قال الجيش الإسرائيلي إن جنوده فتحوا النار على هدف سوري بعد تعرضهم لإطلاق نار مصدره الأراضي السورية في هضبة الجولان المحتلة .\nوفي الخامس من الشهر نفسه , اعترف مصدر إسرائيلي أن إسرائيل شن ت غارات على مواقع سورية مستهدفة أسلحة إيرانية مرسلة إلى , في وقت قال التلفزيون السوري إن إسرائيل شن ت هجوما صاروخيا على مركز البحوث العلمية في جمرايا بريف دمشق , إضافة إلى مخزن أسلحة كبير ووحدة دفاع مضادة للطائرات , ما أدى إلى مقتل 42 جنديا سوريا على الأقل في هذا القصف .\nوكان هذا المركز تعر ض في شهر يناير / كانون الثاني إلى قصف جوي مماثل .\nوإضافة إلى الغارات الجوية , واظبت إسرائيل على قصف أهداف في مدينة القنيطرة الحدودية مع فلسطين المحتلة ردا على ما تقول إنها قذائف تسقط في خلال الاشتباكات بين قوات النظام والمعارضة في المنطقة .\nالغارات قبل 2011 \" الغارات الإسرائيلية على أهداف سورية لم تبدأ مع الثورة السورية \" والواقع أن الغارات الإسرائيلية على أهداف سورية لم تبدأ مع الثورة السورية , بل وقع العديد منها قبل ذلك , خصوصا مع بدء حكم بشار الأسد عام 2000 .\nففي شهر يوليو / تموز 2001 , أغارت طائرات إسرائيلية على موقع للرادار السوري داخل الأراضي اللبنانية .\nوفي أغسطس / آب 2003 , حل قت طائرات إسرائيلية فوق منزل رئيس النظام السوري بشار الأسد للتحذير من دعمه ل - \" حزب الله \" .\nوفي أكتوبر / تشرين الأول 2003 , أغارت طائرات إسرائيلية على موقع تدريب فلسطيني في منطقة عين الصاحب قرب دمشق .\nوفي يونيو / حزيران 2006 , حل قت طائرات إسرائيلية مجددا فوق قصر الرئاسة السوري , عقب أسر \" حركة المقاومة الإسلامية \" ( حماس ) للجندي الإسرائيلي جلعاد شاليط قرب غزة .\nوفي سبتمبر / أيلول 2007 , وقعت غارة إسرائيلية على ما وصفته تل أبيب بمفاعل نووي سري قيد الإنشاء في منطقة الكبر بدير الزور شرقي البلاد .\nالأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "اتهامات بين روسيا وأمريكا بشأن قصف إدلب . . وإسرائيل تتوعد نظام الأسد | مصر العربية | الأحد 21 يناير 2018 م | 04 جمادى الأولى 1439 ه - | ال - ق - اه - ره 20 صافية لا توجد اخبار جديدة اتهامات بين روسيا وأمريكا بشأن قصف إدلب . . وإسرائيل تتوعد نظام الأسد اتهامات بين روسيا وأمريكا بشأن قصف إدلب . . وإسرائيل تتوعد نظام الأسد نفت وزارة الدفاع الروسية اليوم الجمعة , شن غارات جوية على مدينة إدلب , مستنكرة اتهامات موجهة إليها من ق ب ل وزارة الخارجية الأمريكية .\nوقال المتحدث الرسمي باسم الوزارة , اللواء إيغور كوناشينكوف , في بيان : \" لا يقصف الطيران الروسي أثناء عملياته في سوريا مناطق مأهولة , وذلك خلاف ا للولايات المتحدة والتحالف الدولي بقيادتها والذي أحرز \" انتصار ا بارز ا \" في الرقة عن طريق مسح المدينة من على وجه الأرض \" بحسب روسيا اليوم .\nوأضاف \" كوناشينكوف \" , تعليق ا على تحذير واشنطن مواطنيها من زيارة مدينة إدلب : \" أما بخصوص مزاعم عن قصف سلاح الجو الروسي لمدينة إدلب , فإن الخارجية الأمريكية أقل ما يقال عنها إنها ليست محقة في هذا الأمر , ولا يوجد هناك ما يخشاه المواطنون الأمريكان \" .\nومن جهة أخرى , أشار الرئيس الروسي فلاديمير بوتين إلى أن هناك تقدما إيجابيا في عملية السلام السورية , غير أن ثمة عقبات مازالت قائمة , كاشفا عن وجود مقترح لعقد مؤتمر يسمى ب - \" مؤتمر شعوب سوريا \" ويجمع ممثلين عن كافة الجماعات العرقية في البلاد .\nوي ذكر أن طيران الروسي يشن غارات جوية مكثفة على مدينة إدلب وريفها في الآونة الأخيرة منذ ضمها لمناطق \" خفض التوتر \" في سبتمبر الماضي مما تسبب في سقوط مئات الضحايا من المدنيين والعسكريين والتي كان آخرها استهداف الطيران الروسي مقر ا لفيلق الشام السبت الماضي مما أدى لارتقاء 11 عنصر ا على الأقل وأصيب آخرون , في مجزرة هي الثانية خلال أسابيع بحق عناصر الفيلق .\nإسرائيل تتوعد \" الأسد \" على جانب آخر , توعد وزير الدفاع الإسرائيلي أفيغدور ليبرمان , نظام الأسد \" برد قاس \" إثر سقوط قذيفة صاروخية على الجولان المحتلة .\nوقال ليبرمان \" إنني أقترح ألا يمتحن ( الأسد ) صبرنا وخطوطنا الحمراء , لأننا لن نمر على محاولات انتهاك الهدوء والمس بأمن مواطنينا مر الكرام \" .\nوجاءت تصريحات أفيغدور ليبرمان هذه خلال لقائه نظيره الأمريكي جيمس ماتيس , ومستشار ترامب للأمن القومي هربرت مكماستر , في واشنطن .\nوأضاف : \" أن كل مس بسيادة إسرائيل ستواجه برد صارم , تماما كما رد الجيش قبل ساعات عندما أغار على أهداف في سوريا , نتيجة لانزلاق النيران \" من الجهة السورية , محم ل ا نظام الاسد المسؤولية عن كل ما يجري في أراضيه .\nوكان الاحتلال الإسرائيلي قد أعلن أمس الخميس أنه رد على سقوط قذيفة صاروخية سقطت في منطقة مفتوحة غير مأهولة في شمال هضبة الجولان المحتلة .\nوقال الناطق بلسان الاحتلال , إن الجيش هاجم مصدر إطلاق القذيفة تجاه الأراضي الواقعة تحت سيطرة إسرائيل في الجولان , مؤكد ا أن \" الجيش لن يتحمل أي محاولة اعتداء \" .\nومن جهة أخرى التزم نظام الأسد الصمت حيال التهديدات الإسرائيلية ولم تصدر أي تصريحات رسمية .\nوي ذكر أن طائرات الاحتلال الإسرائيلي دمرت بطارية صواريخ تابعة للنظام مضادة للطائرات , بالقرب من العاصمة دمشق , الاثنين الفائت .\nاعلان الخبر التالي ب - \" المادة 155 \" . . هل تقضي مدريد على أحلام انفصال كتالونيا ? جميع الحقوق محفوظة",
    "أحداث الأحد 10 كانون الأول 2017 - الانتفاضة الشعبية في سورية / / \" داعش \" يدخل إدلب مجددا بيروت - أ ف ب تمكن مقاتلو تنظيم \" الدولة الإسلامية \" ( داعش ) من استعادة أراض في محافظة إدلب شمال سورية , بعد اشتباكات مع \" هيئة تحرير الشام \" ( جبهة النصرة سابقا ) , وذلك بعد حوالى أربع سنوات من طردهم من المنطقة .\nوقال \" المرصد السوري لحقوق الإنسان \" أمس ( السبت ) إن التنظيم المتطرف سيطر على قرية باشكون بعد اشتباكات مع \" هيئة تحرير الشام \" .\nوجاء ذلك بعد أيام من المواجهات بين \" داعش \" و \" الهيئة \" في محافظة حماة المجاورة تمكن خلالها التنظيم المتطرف من السيطرة على مجموعة قرى في شمال شرقي المحافظة , بحسب المرصد .\nوالسيطرة على باشكون تعيد \" داعش \" إلى إدلب بعد حوالى أربع سنوات من طرده من المحافظة الواقعة في شمال غربي سورية .\nوخسر \" داعش \" في الآونة الأخيرة معظم الأراضي التي كان يسيطر عليها في سورية والعراق , وخصوصا مدينتي الرقة والموصل .\nوبعد حوالى عام من انطلاق العمليات العسكرية من الموصل في شمال العراق , أعلن رئيس الوزراء العراقي حيدر العبادي السبت سيطرة قواته \" بشكل كامل \" على الحدود السورية العراقية , مؤكدا \" انتهاء الحرب \" ضد \" داعش \" .\nبعد انحسار دوره في ريف حماة الشرقي : تنظيم \" الدولة \" يؤدي دورا وظيفيا لصالح النظام منهل باريش : استعاد مقاتلو تنظيم \" الدولة الإسلامية \" في ريف حماة الشرقي زمام المباغتة واستعادوا السيطرة على بعض القرى شمال ناحية الحمرا ( أبو عجوة وعنبز ) .\nوغي ر التنظيم محور هجومه الذي كان يتركز على قصر ابن وردان ليتوجه إلى الشمال الغربي لأول مرة , ويصبح على مشارف قرية حوايس بن هديب .\nوفاجأ مقاتلو التنظيم عناصر هيئة \" تحرير الشام \" وفصائل الجيش الحر المتمركزة شمال وشرق الحمرا وتل المحصر وقصر الشاوي وربدة وقصر علي والزغبة , وسيطروا على قريتي الضبيعة وأبو حية ليتم حصار الجيب الصغير المتاخم لمحور الحمرا - تل المحصر , والتي تنتشر فيه هيئة \" تحرير الشام \" دون معرفة مصير عناصرها المتمركزين هناك حتى اللحظة .\nلكن أغلب المصادر المحلية في المنطقة أكدت سقوطه بيد التنظيم بسبب السيطرة على الالتفاف من حول قريتي أبو حية وضبيعة .\nوهذا يعني وقوع المنطقة عمليا بين قوات النظام وميليشيا الدفاع الوطني والميليشيات العشائرية المحلية التي تتبع لعضو مجلس الشعب السابق الشيخ أحمد الدرويش , والتي كانت تتمركز في قرية أبو دالي قبل أن تسيطر عليها هيئة \" تحرير الشام \" .\nوعلمت \" القدس العربي \" أن خلايا نائمة للتنظيم تحركت من ريف ادلب الجنوبي باتجاه منطقة سيطرة \" الدولة \" واشتبكت مع حواجز \" تحرير الشام \" في منطقة حوايس أم جرن التي منعتها من التقدم , وهرب رتل سيارات التنظيم باتجاه ريف إدلب الشرقي حيث اشتبك مع حواجز الهيئة في قرية \" ام رجيمة \" في محيط بلدة سنجارة , واختفى في ريف إدلب الشرقي مع أكثر من عشرين أسيرا تابعا للهيئة , تم أسرهم في المنطقة الممتدة بين حوايس بن هديب وسنجار .\nوتكبدت الهيئة سبعة قتلى من عناصرها في مويلح بن هديب , حسب شريط مصور حصلت \" القدس العربي \" على نسخة منه , يظهر القتلى السبعة , وإلى جانبهم عدد من رفاقهم يصدون تسللا لمقاتلي تنظيم \" الدولة \" ويظهر في الفيديو تل القرية المعروف .\nمؤشرات متعددة , تدلل على أن عناصر التنظيم البالغين قرابة 200 مقاتل , والمحاصرين في المنطقة الواقعة ضمن مثلث السعن وقصر ابن وردان والحمرا , لم تتوقف عمليات الإمداد لهم سواء بالمقاتلين أو الذخيرة والمواد التموينية .\nومن المرجح أن طرق إمداد التنظيم لم تنقطع من البادية السورية عبر منطقة السعن ووادي العذيب على طول الطريق بين السعن وأثرية .\nفثغرات كبيرة ما زالت موجودة على الطريق تسمح بتنقل المقاتلين بين الطرفين رغم صعوبتها .\nلكن يبدو أن فرضية الخلايا النائمة , والتي تتحرك في المنطقة الصحراوية وشبه الخالية في ريف إدلب الجنوبي وريف حماة الشرقي , هي فرضية أكثر وجاهة , ويؤكدها الهجوم والاشتباك في ريف حماة الشرقي في حوايس أم جرن .\nويؤثر التوتر الكبير داخل هيئة \" تحرير الشام \" في تماسك قطاعات الهيئة وقوتها العسكرية , فبعد قرار زعيمها باعتقال قيادة التنظيم الأردنيين والمحسوبين على تيار \" القاعدة \" الدولي , وعلى رأسهم الشيخ سامي العريدي وأبو جلبيب والقائد العسكري العام لجبهة النصرة أبو همام السوري وعدد آخر من مشايخ التنظيم الدولي , تمردت بعض القطاعات والقوات هنا وهناك خصوصا في ريف حلب الغربي وفي منطقة ابلين وجبل الزاوية .\nوهناك اشتبكت مجموعة \" جند الملاحم \" المنضوية في تحرير الشام , مع لواء العقاب الذي يعتبر الذراع الأمني في \" جبهة النصرة \" سابقا والذراع الأمني في قطاع حماة ومنطقة جبل الزاوية في إدلب .\nويزيد في الطين بلة , أن أغلب الفصائل التي حاربتها \" النصرة \" سابقا , ك - \" صقور الشام \" أو \" حركة أحرار الشام \" الإسلامية , أو تلك الخارجة من تحالف \" تحرير الشام \" مثل \" جيش الأحرار \" و \" حركة نور الدين الزنكي \" , رفضت زج مقاتليها في معارك ريف حماة الشرقي أو ريف إدلب الجنوبي .\nواشترطت \" أحرار الشام \" إعادة ما نهبته \" تحرير الشام \" من سلاح وعتاد وإطلاق سراح مقاتليها الذين اعتقلتهم قبل شهور , لتدخل تلك المعركة .\nلكن شروط قيادة حركة أحرار الشام الإسلامية لم تحظ بنقاش داخل مجلس شورى \" تحرير الشام \" .\nوعززت ثلاثة فصائل من الجيش الحر ( \" جيش إدلب الحر \" , \" جيش العزة \" , و \" جيش النصر \" ) جبهات ريف حماة الشمالي في المنطقة المواجهة لبلدة الزغبة ( قرية ذات أغلبية علوية ) والحمرا , وهي التي تعتبر جبهة صد متقدم للواء 66 في جيش النظام .\nسياسيا , لا يمكن فصل تحرك تنظيم \" الدولة \" عن رغبة النظام السوري وحليفه الروسي بتضخيم حجم وقدرة التنظيم في ريف حماة الشرقي .\nفالنظام أخرج مقاتلي التنظيم من منطقة وادي العذيب في ريف سلمية الشمالي عبر طريق السعن - أثرية قبل نحو ثلاثة أشهر , وأوقف جبهته معهم في الجيب الذي يتحصنون فيه .\nكما فتح طريق الإمداد التمويني لهم من جهتي الشرق والجنوب , وفضل خوض معارك أخرى شمالا وغربا بعيدا عن مناطق التنظيم .\nكل هذا يعني أن دورا وظيفيا مهما يقوم به التنظيم في تلك المنطقة الصغيرة , هو إبقاء وجود اسم \" داعش \" في منطقة خفض التصعيد بهدف شرعنة التدخل الروسي والإيراني المحتمل لتطبيق خرائط أستانة .\nويترافق ذلك مع استمرار القصف الجوي والصاروخي على محاور القتال مع جبهات الأسد , والذي يطال عدة قرى من الريف الشرقي والشمالي الشرقي المتاخم للحدود الإدارية لمحافظة إدلب .\nقصة عشرات الاعتداءات الإسرائيلية على سورية من دون رد / عدنان علي منذ اندلاع الثورة في سورية عام 2011 , تواظب إسرائيل على توجيه ضربات , أغلبها جوية , لما تقول إنها أهداف تشك ل خطرا على أمنها , ويعتقد أن كثيرا منها يستهدف مواقع تخص \" حزب الله \" اللبناني أو قوات النظام السوري , أو مواقع قد تشك ل تهديدا لإسرائيل في الحاضر أو المستقبل .\nووجدت إسرائيل في ظروف الحرب الراهنة في سورية فرصة ذهبية للتخل ص من أية أسلحة أو قدرات موجودة لدى الجانب السوري قد تهددها حتى إذا سقط النظام الحالي .\nورغم أن الضربات الإسرائيلية لم تبدأ مع انطلاق الثورة السورية , إلا أن ها تكث فت بعدها وخصوصا في السنوات الأخيرة , حتى زادت عن المائة بحسب مصادر إسرائيلية , من دون أن تواجه بأي رد حقيقي حتى الآن .\nوشهد شهر ديسمبر / كانون الأو ل الحالي المزيد من هذه الضربات الجوية التي طاولت إحداها مجم ع البحوث العلمية في جمرايا قرب دمشق , وهو موقع جرى استهدافه أكثر من مر ة في السنوات الماضية .\nوقال النظام السوري إن دفاعاته الجوية تصد ت للطائرات الإسرائيلية التي استهدفت أيضا مستودعات للأسلحة في المنطقة .\nوكانت هذه الغارات هي الثانية خلال 72 ساعة , إذ قصفت إسرائيل بصواريخ أرض - أرض مواقع عسكرية قرب منطقة الكسوة في ريف دمشق الجنوبي الغربي , بينها مستودع أسلحة , وقاعدة عسكرية إيرانية .\nوفي وقت سابق من الشهر الماضي , قصفت طائرات إسرائيلية منطقة حسيا في ريف حمص , واستهدفت مخازن أسلحة على الحدود السورية اللبنانية .\nوفي 16 أكتوبر / تشرين الأول من هذا العام , أعلن متحدث باسم جيش الاحتلال الإسرائيلي أن الطائرات الحربية الإسرائيلية شن ت غارة جوية استهدفت بطارية للدفاعات الجوية السورية في موقع رمضان شرق دمشق بعد إطلاق صاروخ أرض - جو على طائرة إسرائيلية في الأجواء اللبنانية .\nوفي شهر سبتمبر / أيلول الماضي , أعلنت قيادة جيش النظام السوري أن الطيران الإسرائيلي استهدف من الأجواء اللبنانية موقعا عسكريا في مصياف بريف حماة وقتل عنصرين .\nوفي السابع من الشهر نفسه , أعلنت دمشق أن إسرائيل شن ت غارات أسفرت عن مقتل شخصين في موقع عسكري في غرب سورية , وهي منطقة يتهم فيها النظام بتطوير أسلحة كيميائية .\nوفي 27 إبريل / نيسان الماضي , قالت مصادر النظام السوري إن انفجارات كبيرة وقعت في محيط الجسر السابع بالقرب من مطار دمشق الدولي فجرا , وسط ترجيحات أن تكون ناتجة عن غارة إسرائيلية .\nوقالت مصادر المعارضة إن ضربات صاروخية أصابت مستودع ذخيرة وقاعدة جوية قرب مطار دمشق .\nوتضم المنطقة مواقع عسكرية حيوية تابعة للنظام والمليشيات الموالية له , خصوصا \" حزب الله \" اللبناني الذي تنتشر عناصره على جانبي الطريق المؤدي إلى المطار .\nوفي شهر مارس / آذار الماضي , استخدم الجيش السوري للمرة الأولى صواريخ \" إس 200 \" الروسية المضادة للطائرات للتصدي للطائرات الإسرائيلية , والتي اعترضتها إسرائيل بمنظومة صواريخ \" أرو حيتس \" وسقط أحدها في غور الأردن .\nوفي 22 فبراير / شباط الماضي , قصفت إسرائيل بالصواريخ مواقع تابعة للجيش السوري في جبال القطيفة القريبة من دمشق .\nوفي 13 من الشهر نفسه , هاجم الجيش الإسرائيلي مطار المزة بثمانية صواريخ أطلقت من منطقة بحيرة طبريا , واستهدفت مستودعات صواريخ .\nورجحت مصادر استخبارية روسية أن الصواريخ أطلقتها طائرات حربية حديثة \" الشبح إف 35 \" من داخل الأجواء الإسرائيلية .\nوفي 13 من يناير / كانون الثاني , قصفت طائرات إسرائيلية مستودعات أسلحة في مطار المزة العسكري , ما أدى إلى تدمير أجزاء من المطار ونشوب حرائق داخله .\nعام 2016 وشهد العام الماضي تصعيدا ملحوظا في الضربات الإسرائيلية , إذ استهدفت إسرائيل في 7 ديسمبر / كانون الأول محيط مطار المزة العسكري غرب دمشق بصواريخ أرض - أرض .\nوقبل ذلك بأسبوع , تحد ث التلفزيون السوري عن ضربتين إسرائيليتين في منطقة غرب العاصمة .\nكما أغارت طائرة إسرائيلية في 30 نوفمبر / تشرين الثاني على موقع قرب دمشق .\nواستهدفت غارة أخرى قبل يومين من هذا التاريخ موقعا تابعا لجيش خالد المبايع لتنظيم \" داعش \" , ردا على استهداف التنظيم قوة من الجيش قرب خط وقف إطلاق النار , بحسب ناطق عسكري إسرائيلي .\nوفي 18 سبتمبر / أيلول , قتل ثلاثة على الأقل من أفراد مليشيا \" فوج الجولان \" الموالية للنظام , وجرح عشرات في غارة شنتها طائرة إسرائيلية على مواقع في ريف القنيطرة .\nويوم 13 من الشهر نفسه , قصفت إسرائيل مواقع سورية في الجولان بعد ساعات من نفيها إعلان الجيش السوري إسقاط طائرتين إسرائيليتين إحداهما حربية في ريف دمشق , وأخرى للاستطلاع في ريف القنيطرة .\nكما أغارت طائرات إسرائيلية على مواقع لمدفعية الجيش السوري في ريف القنيطرة جنوبي سورية , وذلك ردا على سقوط قذيفة في الجولان السوري المحتل .\nوقبل ذلك بيومين , أعلن الجيش الإسرائيلي إن طائراته هاجمت أهدافا في سورية للمرة الثانية خلال خمسة أيام , بعد أن سقطت قذيفة مدفعية في هضبة الجولان مصدرها المعارك الدائرة في تلك المنطقة بين النظام والمعارضة .\nوفي 29 يوليو / تموز , قتل عنصران من \" حزب الله \" وثلاثة من عناصر النظام السوري إثر غارة إسرائيلية في محافظة القنيطرة .\nوفي 21 أغسطس / آب , قتل خمسة مدنيين إثر غارة إسرائيلية جديدة على الجولان , في حين تحد ث مصدر عسكري إسرائيلي عن مقتل أربعة أو خمسة مقاتلين مسؤولين عن إطلاق الصواريخ .\nوفي شهر فبراير / شباط من العام الماضي , شن ت طائرات إسرائيلية غارة على موقع قرب مدينة القطيفة في ريف دمشق , حيث يوجد عناصر من \" حزب الله \" .\nعام 2015 شهد الشهر الأخير من عام 2015 اغتيل القيادي في \" حزب الله \" سمير القنطار بغارة إسرائيلية استهدفت مبنى في بلدة جرمانا جنوب دمشق , في وقت أفادت مواقع موالية للنظام السوري بأن عددا من القياديين في مليشيات موالية للنظام ق تلوا أيضا في القصف .\nوفي 15 أكتوبر / تشرين الأول , أعلنت وزارة الدفاع الروسية أن قواتها الجوية والإسرائيلية أطلقت تدريبات عسكرية بهدف توفير الأمن لطيران كلا البلدين في الأجواء السورية .\nوفي 27 سبتمبر / أيلول , استهدف الجيش الإسرائيلي مواقع للنظام السوري في ريف القنيطرة , بعد سقوط قذيفة في الجانب المحتل من هضبة الجولان بسبب معارك بين قوات النظام والمعارضة في المنطقة .\nوفي 7 كانون الأول / ديسمبر , أعلن النظام السوري أن إسرائيل شن ت غارتين على منطقة ديماس شمال غرب دمشق وعلى مطار دمشق الدولي .\nعام 2014 في مطلع شهر سبتمبر / أيلول 2014 , وقعت انفجارات كبيرة في تل الحارة بريف درعا الغربي , وسط أنباء عن غارة إسرائيلية على مواقع للنظام في هذه المنطقة .\nوفي 13 يوليو / تموز 2013 , ذكر مسؤولون أميركيون أن الانفجار الغامض الذي وقع في مدينة اللاذقية الساحلية في سورية حدث نتيجة غارة جوية إسرائيلية استهدفت مرابض صواريخ متطورة مضادة للسفن .\nوفي 23 يونيو / حزيران , قتل عشرة جنود سوريين على الأقل في غارات جوية نف ذتها مقاتلات إسرائيلية على مواقع عسكرية في الجزء السوري من هضبة الجولان المحتل , ردا على استهداف سيارة إسرائيلية على خط وقف إطلاق النار في المنطقة .\nوفي مايو / أيار 2013 , قال الجيش الإسرائيلي إن جنوده فتحوا النار على هدف سوري بعد تعرضهم لإطلاق نار مصدره الأراضي السورية في هضبة الجولان المحتلة .\nوفي الخامس من الشهر نفسه , اعترف مصدر إسرائيلي أن إسرائيل شن ت غارات على مواقع سورية مستهدفة أسلحة إيرانية مرسلة إلى \" حزب الله \" اللبناني , في وقت قال التلفزيون السوري إن إسرائيل شن ت هجوما صاروخيا على مركز البحوث العلمية في جمرايا بريف دمشق , إضافة إلى مخزن أسلحة كبير ووحدة دفاع مضادة للطائرات , ما أدى إلى مقتل 42 جنديا سوريا على الأقل في هذا القصف .\nوكان هذا المركز تعر ض في شهر يناير / كانون الثاني إلى قصف جوي مماثل .\nوإضافة إلى الغارات الجوية , واظبت إسرائيل على قصف أهداف في مدينة القنيطرة الحدودية مع فلسطين المحتلة ردا على ما تقول إنها قذائف تسقط في الجزء المحتل من الجولان خلال الاشتباكات بين قوات النظام والمعارضة في المنطقة .\nوالواقع أن الغارات الإسرائيلية على أهداف سورية لم تبدأ مع الثورة السورية , بل وقع العديد منها قبل ذلك , خصوصا مع بدء حكم بشار الأسد عام 2000 .\nففي شهر يوليو / تموز 2001 , أغارت طائرات إسرائيلية على موقع للرادار السوري داخل الأراضي اللبنانية .\nوفي أغسطس / آب 2003 , حل قت طائرات إسرائيلية فوق منزل رئيس النظام السوري بشار الأسد للتحذير من دعمه ل - \" حزب الله \" .\nوفي أكتوبر / تشرين الأول 2003 , أغارت طائرات إسرائيلية على موقع تدريب فلسطيني في منطقة عين الصاحب قرب دمشق .\nوفي يونيو / حزيران 2006 , حل قت طائرات إسرائيلية مجددا فوق قصر الرئاسة السوري , عقب أسر \" حركة المقاومة الإسلامية \" ( حماس ) للجندي الإسرائيلي جلعاد شاليط قرب غزة .\nوفي سبتمبر / أيلول 2007 , وقعت غارة إسرائيلية على ما وصفته تل أبيب بمفاعل نووي سري قيد الإنشاء في منطقة الكبر بدير الزور شرقي البلاد .\nالعربي الجديد \" الخوذ البيضاء \" تقاطع وكالة \" سمارت \" المعارضة !\nدعا فريق الدفاع المدني السوري \" الخوذ البيضاء \" , كافة مكاتبه الإعلامية إلى مقاطعة \" وكالة سمارت للأنباء \" السورية المعارضة , ومنع التعامل مع مراسليها أو مصوريها بشكل مباشر أو غير مباشر , ومنعهم من تغطية عمليات الدفاع المدني داخل وخارج المراكز , بسبب \" سياسة الوكالة التي تعتمد على المتاجرة بالشعب السوري \" بحسب وصفه .\nوجاء في بيان نشره الفريق عبر صفحته الرسمية في \" فايسبوك \" : \" قامت إدارة الدفاع المدني السوري بالتواصل مع الوكالة بغرض الحصول على مقاطع فيديو منهم لعرضها في قناة عالمية الهدف منها تسليط الضوء على مجزرة خان شيخون , إلا أن وكالة سمارت طلبت مبلغ ألف دولار أميركي عن كل دقيقة , و طلبت مبلغ 15 ألف دولار عن ربع ساعة تصوير سواء تم عرضها أو لم يتم \" .\nوأضاف البيان أن هذا السعر كان لعرض واحد ولا يتضمن حصول الفريق على حقوق الملكية الكاملة للمقاطع مع العلم أن الفيديوهات تم طلبها لصالح الدفاع المدني السوري وليس للقناة التلفزيونية .\nوأكد الدفاع المدني في بيانه أنه \" يدعم حرية الصحافة والتعبير ولكنه يرفض المتاجرة بمأساة الشعب السوري و تحويلها لمكسب تجاري \" .\nمن جهتها رد ت وكالة \" سمارت \" بإطلاق بيان مضاد , على بيان الدفاع المدني السوري بقولها أن إدارة الدفاع المدني تسرعت بإطلاق صفة \" المتاجرة بالشعب السوري ومأساته \" على الوكالة معتبرة ذلك \" أمرا مستهجنا ومرفوضا \" خصوصا أن إدارة الدفاع المدني \" تعلم جيدا مقدار الجهد الذي قدمته وتقدمه كوادر سمارت لدعم الدفاع المدني , والمخاطر التي يتكبدها الإعلاميون خلال مرافقة عناصر الدفاع في مهامهم , ناهيك عن تزويد سمارت لمؤسسة الدفاع بمقاطع فيديو مجانية أكثر من مرة لإنتاج مواد خاصة بهم \" .\nونفى البيان الموقع باسم رئيس مجلة الوكالة شمسي سركيس , اتهامات فريق الدفاع المدني , وأكدت فيه أن إدارة \" الخوذ البيضاء \" تواصلت مع الوكالة بغرض إخراج فيلم : \" سألنا بداية إن كان الفيلم لمؤسسة الدفاع المدني أو طرف آخر وكان الجواب أن الفيلم من إنتاج CBC ( قناة اميركية ) إحدى أهم شركات الإنتاج الإعلامي في العالم , فأعلمناهم بوجوب إمضاء عقد رخصة استخدام للمقاطع التي سينتهي بها الأمر أن تكون موادا لشركة تجارية , وتمت الموافقة المبدئية على خمس إلى ست دقائق مصورة بسعر مبدئي هو 5000 دولار \" .\nوأكملت الوكالة بأنها \" وافقت على تقديم المقاطع المطلوبة مجانا في حال زودتها مؤسسة الدفاع المدني بصيغة العقد الموق ع مع CBS لتضمن ألا تستخدم هذه المواد تجاريا من قبل القناة , وكان رد الدفاع المدني بأنهم يريدون شراء هذه المقاطع , ولم يرد بخصوص طلب تزويدنا بنسخة من العقد لأسباب خاصة بهم \" .\nموسكو : الطيران الأميركي حاول إعاقة عملياتنا في سوريا لندن : \" الشرق الأوسط \" اتهمت وزارة الدفاع الروسية , أمس السبت , التحالف الدولي , بمحاولات إعاقة استهداف الطائرات الروسية لمواقع تنظيم داعش في شرق سوريا .\nفي وقت أكدت مصادر متقاطعة للمرصد السوري لحقوق الإنسان أن كتيبة من المقاتلين المنضوين تحت راية \" قوات سوريا الديمقراطية \" انشقوا عن هذه القوات , وانضموا إلى قوات النظام بتنسيق مع القوات الروسية .\nوقال المتحدث الرسمي باسم وزارة الدفاع الروسية اللواء إيغور كوناشينكوف , في بيان نشره موقع \" روسيا اليوم \" , إن \" غالبية حالات التقارب بين الطائرات الروسية والأميركية فوق حوض نهر الفرات , كانت متعلقة بمحاولات الطيران الأميركي إعاقة القضاء على إرهابيي ( داعش ) \" .\nوأشار المتحدث إلى أن مقاتلة أميركية من نوع \" إف 22 \" كانت تعيق عملية اثنتين من الطائرات الروسية من طراز \" سو 25 \" فوق الضفة الغربية لنهر الفرات يوم 23 نوفمبر ( تشرين الثاني ) الماضي , كانتا تستهدفان موقعا محصنا ل - \" داعش \" بضواحي الميادين .\nوأضاف كوناشينكوف أنه بعد ظهور مقاتلة \" سو 35 \" الروسية في المنطقة , \" أوقفت المقاتلة الأميركية مناوراتها الخطيرة وتوجهت بسرعة إلى أجواء العراق \" .\nوأشار إلى أن الجانب الأميركي لم يقدم أي توضيحات بشأن هذه الحادثة , ولا بشأن حوادث مماثلة أخرى .\nودعا كوناشينكوف قادة البنتاغون إلى \" التركيز على القضاء على إرهابيي ( داعش ) في العراق , بدلا من إثارة حوادث جوية \" .\nولفت إلى أن تصريحات ممثلي الجيش الأميركي حول أن هناك \" مجالا تابعا للولايات المتحدة في أجواء سوريا تثير استغرابا \" , مضيفا أن التحالف الدولي يعمل في أجواء سوريا بصورة غير قانونية .\nوأكد أنه على ممثلي البنتاغون أن يتذكروا أن سوريا دولة ذات سيادة وعضو في الأمم المتحدة , ولا يمكن أن يكون للولايات المتحدة مجال خاص بها في أجواء سوريا .\nوجاء كلام المتحدث الرسمي باسم وزارة الدفاع الروسية , تعليقا على تصريحات مسؤولين في البنتاغون لصحيفة \" نيويورك تايمز \" وقناة \" سي إن إن \" , حول أن الطائرات الروسية تتسبب بحالات تقارب خطيرة مع طائرات أميركية فوق سوريا , وأنها تدخل \" مجالنا الجوي ( أي المجال الأميركي ) شرق نهر الفرات \" , حسب قول المتحدث باسم القيادة المركزية للقوات المسلحة الأميركية ( سينتكوم ) داميان بيكارت .\nفي سياق متصل بمنطقة الحرب على \" داعش \" في دير الزور , أكدت عدة مصادر متقاطعة للمرصد السوري لحقوق الإنسان , أن مجموعة من المقاتلين المنضوين تحت راية \" قوات سوريا الديمقراطية \" انشقوا عن هذه القوات , وانضموا إلى قوات النظام , وفي التفاصيل التي حصل عليها المرصد السوري لحقوق الإنسان فإن إحدى الكتائب المشاركة في عملية \" عاصفة الجزيرة \" التي تقودها \" قوات سوريا الديمقراطية \" في ريف دير الزور توجهت للانضمام إلى قوات النظام , بعد انشقاقها , وأكدت المصادر ل - \" المرصد السوري \" أن الانشقاق جرى بتنسيق مع القوات الروسية .\nويقول رامي عبد الرحمن مدير \" المرصد السوري \" إن هذا الانشقاق عن \" قوات سوريا الديمقراطية \" يعد الأول من نوعه من حيث وقوعه بتنسيق مع القوات الروسية , التي انضمت قبل أيام لمساندة \" قوات سوريا الديمقراطية \" في عمليتها العسكرية ضد تنظيم داعش .\nإلى ذلك , تتواصل عمليات \" قوات سوريا الديمقراطية \" في الضفة الشرقية لنهر الفرات , ضمن استكمالها لعملية \" عاصفة الجزيرة \" , التي تهدف للسيطرة على ما تبقى من ريف دير الزور , إذ تتركز الاشتباكات منذ الأول من ديسمبر ( كانون الأول ) الحالي من العام 2017 في الضفة الشرقية لنهر الفرات .\nوتحدث موقع \" فرات بوست \" عن اشتباكات عنيفة بين تنظيم داعش وميليشيات \" قسد \" على أطراف بلدة غرانيج في الريف الشرقي لدير الزور .\nورصد المرصد السوري لحقوق الإنسان استمرار الاشتباكات العنيفة بين \" قوات سوريا الديمقراطية \" المدعمة بالتحالف الدولي والطائرات الروسية من جانب , وعناصر التنظيم من جانب آخر في المنطقة الممتدة من درنج إلى غرانيج , حيث تتركز المعارك في محيط قريتي سويدان جزيرة ودرنج , ترافقت مع عملية تفجير مفخخة من قبل التنظيم في محيط قرية درنج , وسط اشتباكات في قرية سويدان جزيرة , في حين نفذت \" قوات سوريا الديمقراطية \" هجوما عنيفا تمكنت خلاله من دخول بلدة غرانيج , وسيطرت على أجزاء من البلدة .\nقلق أميركي من طريقة تحرك المقاتلات الروسية بسوريا أعرب الجيش الأميركي عن قلقه من طريقة تحرك المقاتلات الروسية فوق سوريا , مشيرا إلى أنها قد تضطره لإسقاط مقاتلة جوية روسية في حال تهديدها القوات الأميركية أو قوات التحالف المقاتلة لتنظيم الدولة في سوريا , على حد قوله .\nوذكر متحدث عسكري أميركي أن ما بين ست وثماني حالات اختراق يومية وقعت أواخر الشهر الماضي , اخترقت فيها مقاتلات سورية أو روسية المجال الجوي للجزء الشرقي من نهر الفرات .\nوأضاف أن قوات التحالف الدولي أتت لمحاربة تنظيم الدولة لا روسيا , على حد تعبيره .",
    "بوابة الهدف الاخبارية - 6 أكتوبر . . 44 عاما على العبور المجيد بوابة الهدف الاخبارية القدس الرطوبة 0 . 57 الرياح 4 . 98 الأمطار 0 . 01 على مدار الساعة \" 6 أكتوبر . . 44 عاما على العبور المجيد القاهرة - بوابة الهدف حرب أكتوبر هي الحرب العربية \" الإسرائيلية \" الرابعة التي شنتها كل من مصر وسوريا على \" إسرائيل \" عام 1973 م .\nإن حرب أكتوبر المجيد هي أكبر حرب تم تنفيذها على ساحة الميدان بعد الحرب العالمية الثانية , فقد قلبت موازين القوى وكيفية ادارة معارك الأسلحة المشتركة رأسا على عقب , واعادة هيكلة هذه المفاهيم والقواعد مرة أخرى من الدروس المستفادة من هذه الحرب .\nبدأت الحرب في يوم السبت 6 أكتوبر 1973 الموافق ليوم 10 رمضان 1393 ه - بهجوم مفاجئ من قبل الجيش المصري والجيش السوري على القوات الصهيونية التي كانت مرابطة في سيناء وهضبة الجولان .\nوساهم في الحرب بعض الدول العربية سواء عسكريا أو اقتصاديا .\nتعرف الحرب باسم حرب أكتوبر أو حرب العاشر من رمضان في مصر فيما تعرف في سورية باسم حرب تشرين التحريرية أما \" إسرائيل \" فتطلق عليها اسم حرب يوم الغفران ( بالعبرية : , ميلخمت يوم كيبور ) .\nحقق الجيشان المصري والسوري الأهداف الاستراتيجية المرجوة من وراء المباغتة العسكرية ل - \" إسرائيل \" , كانت هناك إنجازات ملموسة في الأيام الأولى بعد شن الحرب , حيث توغلت القوات المصرية 20 كم شرق قناة السويس , وتمكنت القوات السورية من الدخول في عمق هضبة الجولان وصولا إلى سهل الحولة وبحيرة طبريا ولكنها خرجت خارج مظلة الصواريخ المضادة للطائرات ولأسباب غير معروفة حتى الآن جاءت الأوامر للقوات المتقدمة بالانسحاب والتراجع وهي مكشوفة وبدون غطاء جوي مما مكن الطيران \" الإسرائيلي \" من إلحاق خسائر جسيمة بالقوات المنسحبة .\nأما في نهاية الحرب فانتعش الجيش \" الإسرائيلي \" فعلى الجبهة المصرية تمكن من فتح ثغرة الدفرسوار وعبر للضفة الغربية للقناة وضرب الحصار على الجيش الثالث الميداني ولكنه فشل في تحقيق اي مكاسب استراتيجية سواء بالسيطرة علي مدينة السويس او تدمير الجيش الثالث .\nوعلى الجبهة السورية تمكن من رد القوات السورية عن هضبة الجولان .\nتدخلت الدولتان العظيمتان في ذلك الحين في الحرب بشكل غير مباشر حيث زود الاتحاد السوفيتي بالأسلحة سوريا ومصر , بينما زودت الولايات المتحدة \" إسرائيل \" بالعتاد العسكري , كما وضعت القوات المسلحة الأمريكية في حالة الاستعداد , وفي نهاية الحرب عمل وزير الخارجية الأمريكي هنري كيسنجر وسيطا بين الجانبين ووصل إلى اتفاقية هدنة لا تزال سارية المفعول بين سوريا و \" إسرائيل \" .\nبدلت مصر و \" إسرائيل \" اتفاقية الهدنة باتفاقية سلام شاملة في \" كامب ديفيد \" 1979 .\nانتهت الحرب رسميا بالتوقيع على اتفاقية فك الاشتباك في 31 مايو 1974 .\nومن أهم نتائج الحرب استرداد السيادة الكاملة على قناة السويس , وتحطم أسطورة أن جيش \" إسرائيل \" لا يقهر والتي كان يقول بها القادة العسكريون في \" إسرائيل \" , كما أن هذه الحرب مهدت الطريق لاتفاق كامب ديفيد بين مصر و \" إسرائيل \" والتي عقدت في سبتمبر 1978 م على إثر مبادرة أنور السادات التاريخية في نوفمبر 1977 م وزيارته للقدس .\nوأدت الحرب أيضا إلى عودة الملاحة في قناة السويس في يونيو 1975 م .\nالخلفية التاريخية حرب أكتوبر هي إحدى جولات الصراع العربي \" الإسرائيلي \" , حيث خططت القيادتان المصرية والسورية لمهاجمة \" إسرائيل \" على جبهتين في وقت واحد بهدف استعادة شبه جزيرة سيناء والجولان التي سبق أن احتلتهما \" إسرائيل \" في حرب 1967 , وكانت \" إسرائيل \" قد قضت السنوات الست التي تلت حرب 1967 في تحصين مراكزها في الجولان وسيناء , وأنفقت مبالغ هائلة لدعم سلسلة من التحصينات على مواقعها في مناطق مرتفعات الجولان ( خط آلون ) وفي قناة السويس ( خط بارليف ) .\nفي 29 أغسطس 1967 اجتمع قادة دول الجامعة العربية في مؤتمر الخرطوم بالعاصمة السودانية ونشروا بيانا تضمن ما عرف \" باللاءات الثلاثة \" : عدم الاعتراف بإسرائيل , عدم التفاوض معها ورفض العلاقات السلمية معها .\nفي 22 نوفمبر 1967 أصدر مجلس الأمن التابع للأمم المتحدة قرار 242 الذي يطالب الانسحاب \" الإسرائيلي \" من الأراضي التي احتلتها في يونيو 1967 مع مطالبة الدول العربية المجاورة ل - \" إسرائيل \" بالاعتراف بها وبحدودها .\nفي سبتمبر 1968 تجدد القتال بشكل محدود على خطوط وقف إطلاق النار بين \" إسرائيل \" وكل من مصر وسوريا بما يسمى حرب الاستنزاف , مما دفع الولايات المتحدة إلى اقتراح خطط لتسوية سلمية في الشرق الأوسط , وكان وزير الخارجية الأمريكي وليام روجرز قد اقترح ثلاث خطط على كلا الجانبين الخطة الأولى كانت في 9 ديسمبر 1969 , ثم يونيو 1970 , ثم 4 أكتوبر 1971 .\nتم رفض المبادرة الأولى من جميع الجوانب , وأعلنت مصر عن موافقتها لخطة روجرز الثانية وأدت هذه الموافقة إلى وقف القتال في منطقة قناة السويس , وإن لم تصل حكومة \" إسرائيل \" إلى قرار واضح بشأن هذه الخطة .\nفي 28 سبتمبر 1970 توفي الرئيس المصري جمال عبد الناصر , وانتخب نائبه أنور السادات رئيسا لمصر .\nفي فبراير 1971 قدم أنور السادات لمبعوث الأمم المتحدة غونار يارينغ , الذي أدار المفاوضات بين مصر و \" إسرائيل \" حسب خطة روجرز الثانية , شروطه للوصول إلى تسوية سلمية بين مصر و \" إسرائيل \" وأهمها انسحاب \" إسرائيلي \" إلى حدود 4 يونيو 1967 .\nرفضت \" إسرائيل \" هذه الشروط مما أدى إلى تجمد المفاوضات .\nفي 1973 قرر الرئيسان المصري أنور السادات والسوري حافظ الأسد اللجوء إلى الحرب لاسترداد الأرض التي خسرها العرب في حرب 1967 م .\nكانت الخطة ترمي الاعتماد على المخابرات العامة المصرية والمخابرات السورية في التخطيط للحرب وخداع أجهزة الأمن والاستخبارات \" الإسرائيلية \" والأمريكية ومفاجأة \" إسرائيل \" بهجوم غير متوقع من كلا الجبهتين المصرية والسورية , وهذا ما حدث , حيث كانت المفاجأة صاعقة للصهاينة .\nإنها الحرب شنت مصر وسوريا هجوما متزامنا على \" إسرائيل \" في الساعة الثانية من ظهر يوم 6 أكتوبر الذي يوافق عيد الغفران اليهودي , هاجمت القوات السورية تحصينات وقواعد القوات \" الإسرائيلية \" في مرتفعات الجولان , بينما هاجمت القوات المصرية تحصينات \" إسرائيل \" بطول قناة السويس وفي عمق شبه جزيرة سيناء .\nوقد نجحت مصر في اختراق خط بارليف خلال ست ساعات فقط من بداية المعركة , بينما دمرت القوات السورية التحصينات الكبيرة التي أقامتها \" إسرائيل \" في هضبة الجولان , وحقق الجيش السوري تقدم ا كبير ا في الأيام الأولى للقتال واحتل قمة جبل الشيخ مما أربك الجيش \" الإسرائيلي \" كما قامت القوات المصرية بمنع القوات \" الإسرائيلية \" من استخدام أنابيب النابالم بخطة مدهشة , كما حطمت أسطورة الجيش \" الإسرائيلي \" الذي لا يقهر , في سيناء المصرية والجولان السوري , كما تم استرداد قناة السويس وجزء من سيناء في مصر , وجزء من مناطق مرتفعات الجولان ومدينة القنيطرة في سورية .\nميزان القوى يتألف الجيش المصري من 10 فرق عسكرية ( وهي 5 مشاة و 3 ميكانيكية و 2 مدرعة ) إضافة إلى 10 ألوية مستقلة ( وهي 4 مشاة و 3 مدرعة و 3 مظليين ) وخلال بدأ العمليات العسكرية دفعت القيادة المصرية 5 فرق مشاة لتعبر قناة السويس فيما احتفظت باحتياطي تعبوي خلف القناة قوامه 3 فرق عسكرية ( فرقتين مدرعتين وفرقة ميكانيكية ) فيما تمركز الاحتياطي الاستراتيجي للقيادة العامة في القاهرة وقوامه فرقة ميكانيكية و 3 ألوية مدرعة مستقلة و 3 ألوية مظليين .\nفي المقابل كانت القوات \" الإسرائيلية \" المتواجدة على خط الجبهة لحظة بدأ الحرب تتألف من فرقة مدرعة واحدة بقيادة ألبرت ماندلر ولواء مشاة وقد عززت \" إسرائيل \" مواقعها بدفع فرقتين مدرعتين من الاحتياط .\nمن الناحية الجوية فتمتلك \" إسرائيل \" 600 طائرة حربية , 84 مروحية .\nأما القوات الجوية المصرية فتمتلك 305 طائرة مقاتلة وبإضافة طائرات التدريب يرتفع هذا العدد إلى 400 طائرة .\nأما المروحيات فتبلغ 140 مروحية وتمتلك قوات الدفاع الجوي نحو 150 كتيبة صواريخ أرض - جو .\nأما القوات البحرية المصرية فهي لم تشترك بالحرب بشكل مباشر ويعود السبب في عدم إشراك القيادة المصرية قواتها البحرية في الحرب بشكل مباشر وذلك للتفوق الجوي \" الإسرائيلي \" الذي عطل قدرة القطع البحرية المصرية على التحرك , وفيما عدا الحصار البحري الذي فرضته مصر على \" إسرائيل \" من خلال عبر إغلاق مضيق باب المندب بوجه الملاحة \" الإسرائيلية \" فإن البحرية المصرية لم تشترك بالحرب بشكل مباشر , ويبلغ حجم القوة البحرية المصرية وقت الحرب من نحو 12 غواصة و 5 مدمرات 3 فرقطات 17 زورق صواريخ 14 كاسحة ألغام .\nخط بارليف أنفق \" الإسرائيليون \" 300 مليون دولار لإنشاء سلسلة من الحصون والطرق والمنشآت الخلفية أطلق عليها اسم خط بارليف ولقد امتدت هذه الدفاعات أكثر من 160 كم على طول الشاطئ الشرقي للقناة من بور فؤاد شمالا إلى رأس مسلة على خليج السويس , وبعمق 30 - 35 كم شرقا .\nوغطت هذه الدفاعات مسطحا قدره حوالي 5 , 000 كم واحتوت على نظام من الملاجئ المحصنة والموانع القوية وحقول الألغام المضادة للأفراد والدبابات .\nوتكونت المنطقة المحصنة من عدة خطوط مزودة بمناطق إدارية وتجمعات قوات مدرعة ومواقع مدفعية , وصواريخ هوك مضادة للطائرات , ومدفعية مضادة للطائرات , وخطوط أنابيب مياه , وشبكة طرق طولها 750 كم .\nوتمركزت مناطق تجمع المدرعات على مسافات من 5 - 30 كم شرق القناة .\nكما جهز 240 موقع للمدفعية بعيدة ومتوسطة المدى .\nوطبقا لما قاله موشيه دايان كانت القناة في حد ذاتها , واحدة من أحسن الخنادق المضادة للدبابات المتاحة وفوق الجوانب المقواة للقناة , أنشأ \" الإسرائيليون \" ساترا ترابيا ضخما امتد على طول مواجهة الضفة الشرقية للقناة بدءا من جنوب القنطرة .\nوكان ارتفاع هذا الساتر يراوح بين 10 م , 25 م , واستخدم كوسيلة لإخفاء التحركات \" الإسرائيلية \" , وص م م ليمنع العبور بالمركبات البرمائية بفضل ميله الحاد .\nواعتمدت خطة الدفاع \" الإسرائيلية \" على تقسيم الجبهة إلى 3 محاور , في كل محور نسقين إضافة إلى الاحتياطي .\nوتتوزع المحاور كالآتي : \" محور القنطرة - العريش , محور الإسماعيلية - أبو عجيلة , محور السويس - الممرات الجبلية \" .\nوتتوزع القوات \" الإسرائيلية \" المتواجدة بالجبهة المصرية لحظة الهجوم المصري وهي لواء مشاة ( نسق أول ) و 3 كتائب مدرعة ( نسق ثاني ) و 6 كتائب مدرعة ( احتياطي ) : النسق الأول : خط بارليف الأمامي وينتشر فيه \" لواء أورشليم \" ( 2000 - 3000 فرد ) .\nالنسق الثاني : على مسافة 5 - 8 كم شرق القناة وتحتله 3 كتائب مدرعة مدفوعة من الألوية المدرعة الثلاث في الاحتياطي بحيث تشغل كل كتيبة مدرعة محور من المحاور الثلاثة بمجموع الدبابات 120 دبابة .\nالاحتياطي : ينتشر في منطقة الممرات الجبلية على بعد 35 - 45 كم ويتألف من 3 ألوية مدرعة ( عدا الكتائب التي تشغل النسق الثاني ) مجموع الدبابات حوالي 240 دبابة .\nالأهداف المصرية وتهدف خطة الهجوم المصرية إلى اقتحام خط بارليف الدفاعي عن طريق دفع 5 فرق مشاة شرق قناة السويس في 5 نقاط مختلفة , واحتلال رؤوس كباري بعمق من 10 - 12 كم وهي المسافة المؤمنة من قبل مظلة الدفاع الجوي في حين تبقى 4 فرق عسكرية ( فرقتان مدرعتان وفرقتان ميكانيكيتان ) غرب القناة كاحتياطي تعبوي فيما تبقى باقي القوات في القاهرة بتصرف القيادة العامة كاحتياطي استراتيجي .\nالضربة الجوية في تمام الساعة 14 : 00 من يوم 6 أكتوبر 1973 نفذت القوات الجوية المصرية ضربة جوية على الأهداف \" الإسرائيلية \" خلف قناة السويس .\nوتشكلت القوة من 200 طائرة عبرت قناة السويس على ارتفاع منخفض للغاية .\nوقد استهدفت الطائرات محطات التشويش والإعاقة وبطاريات الدفاع الجوي وتجمعات الأفراد والمدرعات والدبابات والمدفعية والنقاط الحصينة في خط بارليف ومصاف البترول ومخازن الذخيرة .\nوكان مقررا أن تقوم الطائرات المصرية بضربة ثانية بعد تنفيذ الضربة الأولى إلا أن القيادة المصرية قررت إلغاء الضربة الثانية بعد النجاح الذي حققته الضربة الأولى .\nوإجمالي ما خسرته الطائرات المصرية في الضربة هو 5 طائرات .\nالعبور 6 - 7 أكتوبر ( عملية بدر ) حدد الجيشان المصري والسوري موعد الهجوم للساعة الثانية بعد الظهر بعد أن اختلف السوريون والمصريون على ساعة الصفر .\nففي حين يفضل المصريون الغروب يكون الشروق هو الأفضل للسوريين , لذلك كان من غير المتوقع اختيار ساعات الظهيرة لبدء الهجوم , وعبر القناة 8 , 000 من الجنود المصريين , ثم توالت موجتا العبور الثانية والثالثة ليصل عدد القوات المصرية على الضفة الشرقية بحلول الليل إلى 60 , 000 جندي , في الوقت الذي كان فيه سلاح المهندسين المصري يفتح ثغرات في الساتر الترابي باستخدام خراطيم مياه شديدة الدفع .\nفي \" إسرائيل \" دوت صافرات الإنذار في الساعة الثانية لتعلن حالة الطوارئ واستأنف الراديو \" الإسرائيلي \" الإرسال رغم العيد .\nوبدأ عملية تعبئة قوات الاحتياط لدفعها للجبهة .\nأنجزت القوات المصرية في صباح يوم الأحد 7 أكتوبر عبورها لقناة السويس وأصبح لدى القيادة العامة المصرية 5 فرق مشاة بكامل أسلحتها الثقيلة في الضفة الشرقية للقناة , وانتهت أسطورة خط بارليف الدفاعي .\nوقد واصلت القوات المصرية تدعيم رؤوس الكباري لفرق المشاة الخمس كما قامت بسد الثغرات التي بينها وبين الفرق المجاورة داخل كل جيش طيلة يوم 7 أكتوبر وبحلول يوم 8 أكتوبر اندمجت الفرق الخمسة في رأس كوبريين في جيشين .\nوكان رأس كوبري الجيش الثاني يمتد من القنطرة شمالا إلى الدفرسوار جنوبا أما رأس الكوبري الجيش الثالث فيمتد من البحيرات المرة شمالا إلى بور توفيق جنوبا وكان هناك ثغرة بين رأسي الكوبري للجيشين بطول 30 - 40 كيلومترا .\nفي أثناء ذلك دعمت القوات \" الإسرائيلية \" موقفها على الجبهة ودفعت ب - 5 ألوية مدرعة ليصل مجموع القوات المدرعة \" الإسرائيلية \" في سيناء إلى 8 ألوية مدرعة .\nوكانت تقديرات المخابرات المصرية قبل الحرب تشير أن الهجوم المضادة \" الإسرائيلي \" سوف يبدأ بعد 18 ساعة من بدأ الهجوم المصري بافتراض أن \" إسرائيل \" ستعبأ قواتها قبل الهجوم بحوالي 6 - 8 ساعات ومعنى ذلك أن الهجوم المضاد الرئيسي سيكون في صباح يوم الأحد 7 أكتوبر .\nإلا أن الهجوم \" الإسرائيلي \" لم ينفذ إلى مع صباح يوم 8 أكتوبر .\nالهجوم المضاد الإسرائيلي ( 8 - 9 أكتوبر ) مع إطلالة صباح يوم 8 أكتوبر نفذت القوات \" الإسرائيلية \" هجومها المضاد حيث قام لواء \" إسرائيلي \" مدرع بالهجوم على الفرقة 18 مشاة المصرية كما نفذ لواء مدرع \" إسرائيلي \" آخر هجوما على الفرقة الثانية مشاة وقد صدت القوات المصرية الهجمات .\nوبعد الظهيرة عاودت \" إسرائيل \" الهجوم بدفع لواءين مدرعين ضد الفرقة الثانية مشاة وفي نفس الوقت يهاجم لواء مدرع الفرقة 16 مشاة ولم تحقق الهجمات \" الإسرائيلية \" أي نجاح .\nفي 9 أكتوبر عاودت \" إسرائيل \" هجومها ودفعت بلواءين مدرعين ضد الفرقة 16 مشاة وفشلت القوات \" الإسرائيلية \" مرة أخرى في تحقيق أي نجاح .\nولم يشن \" الإسرائيليون \" أي هجوم مركز بعد ذلك اليوم .\nوبذلك فشل الهجوم الرئيسي \" الإسرائيلي \" يومي 8 و 9 أكتوبر من تحقيق النصر وحافظت فرق المشاة المصرية على مواقعها شرق القناة .\nوفي الساعة الثامنة صباحا بتوقيت واشنطن ( الثالثة عصرا بتوقيت القاهرة ) من يوم الثلاثاء 9 أكتوبر أجتمع السفير \" الإسرائيلي \" في واشنطن مع وزير الخارجية الأمريكي كيسنجر في البيت الأبيض ليطلعه عن تفاصيل الحرب وتحديد احتياجات \" إسرائيل \" من الأسلحة الأمريكية , وقد أطلع كيسنجر خلال اللقاء عن خسائر \" إسرائيل \" التي بلغت 500 دبابة منها 400 على الجبهة المصرية إضافة إلى خسارة 49 طائرة على الجبهتين وقد طلب السفير من كيسنجر الإبقاء على سرية هذه الأرقام وعدم اطلاع أحد عليها سوى الرئيس .\nتطوير الهجوم ( 14 أكتوبر ) في يوم 11 أكتوبر طلب وزير الحربية الفريق أول أحمد إسماعيل علي من رئيس الأركان الفريق سعد الشاذلي تطوير الهجوم إلى المضائق إلا أن الشاذلي عارض بشدة أي تطوير خارج نطاق ال - 12 كيلو التي تقف القوات فيها بحماية مظلة الدفاع الجوي , وأي تقدم خارج المظلة معناه أننا نقدم قواتنا هدية للطيران \" الإسرائيلي \" .\nفي اليوم التالي ( 12 أكتوبر ) كرر الوزير طلبه من الفريق الشاذلي تطوير الهجوم شرقا نحو المضائق إلا أن الشاذلي صمم على موقفه المعارض من أي تطوير للهجوم خارج مظلة الدفاع الجوي .\nبعد ظهيرة يوم 12 أكتوبر تطرق الوزير لموضوع تطوير الهجوم للمرة الثالثة في أقل من 24 ساعة قائلا أن \" القرار السياسي يحتم علينا تطوير الهجوم نحو المضائق , ويجب أن يبدأ ذلك غدا 13 أكتوبر \" , فقامت القيادة العامة بإعداد التعليمات الخاصة بتطوير الهجوم والتي أنجزت في 1 : 30 مساء ثم قامت بإرسالها إلى قيادات الجيش الثاني والثالث .\nفي الساعة 3 : 30 مساء اتصل اللواء سعد مأمون قائد الجيش الثاني بالقيادة العامة طالبا مكالمة رئيس الأركان ليخبره باستقالته ورفضه تنفيذ الأوامر وبعدها بدقائق اتصل اللواء عبد المنعم واصل بالقيادة ليبدي اعتراضه على الأوامر التي أرسلتها القيادة العامة إليه والمتعلقة بتطوير الهجوم .\nقال الفريق الشاذلي لرئيسي الجيشين الثاني والثالث أنه نفسه معترض على تطوير الهجوم لكنه أجبر على ذلك .\nثم أبلغ الشاذلي الفريق أول أحمد إسماعيل وزير الدفاع باعتراضات قائدي الجيشين الثاني والثالث فتقرر استدعاء اللواء سعد مأمون واللواء عبد المنعم واصل لحضور مؤتمر بالقيادة العامة .\nاستمر المؤتمر من الساعة 6 : 00 حتى 11 : 00 مساء وتكررت نفس وجهات النظر وصمم الوزير على تطوير الهجوم والشيء الوحيد الذي تغير هو تغير موعد الهجوم من فجر يوم 13 أكتوبر إلى فجر يوم 14 أكتوبر .\nوبناء على أوامر تطوير الهجوم شرق ا هاجمت القوات المصرية في قطاع الجيش الثالث الميداني ( في اتجاه السويس ) بعدد 2 لواء , هما اللواء الحادي عشر ( مشاة ميكانيكي ) في اتجاه ممر الجدي , واللواء الثالث المدرع في اتجاه ممر \" متلا \" .\nوفي قطاع الجيش الثاني الميداني ( اتجاه الإسماعيلية ) هاجمت الفرقة 21 المدرعة في اتجاه منطقة \" الطاسة \" , وعلى المحور الشمالي لسيناء هاجم اللواء 15 مدرع في اتجاه \" رمانة \" .\nكان الهجوم غير موفق بالمرة كما توقع الفريق الشاذلي , وانتهى بفشل التطوير , مع اختلاف رئيسي , هو أن القوات المصرية خسرت 250 دبابة من قوتها الضاربة الرئيسية في ساعات معدودات من بدء التطوير للتفوق الجوي \" الإسرائيلي \" , ويرد رئيس الأركان العامة الفريق الشاذلي على ادعاء السادات بأن تطوير الهجوم هدفه تخفيف الضغط عن سورية بقوله \" بخصوص ادعاء السادات بأن هجومنا يوم 14 أكتوبر كان يهدف إلى تخفيف الضغط عن سوريا فهو ادعاء باطل , الهدف منه هو تسويغ الخطأ الذي ارتكبته القيادة السياسية المصرية \" .\nثغرة الدفرسوار في عصر يوم 13 أكتوبر ظهرت طائرة استطلاع أمريكية من نوع بلاك بيرد فوق منطقة القتال وقامت بتصوير الجبهة بالكامل ولم تستطع الدفاعات الجوية المصرية إسقاطها بسبب ارتفاعها فوق مستوى الدفاعات الجوية المصرية .\nوفي خلال يوم 15 أكتوبر قامت نفس الطائرة برحلة استطلاعية أخرى فوق الجبهة والمنطقة الخلفية , اكتشفت تلك الطائرة في رحلتها الثانية وجود ثغرة غير محمية وبعرض ( 25 ) كيلو بين الجيش الثالث الميداني في السويس والجيش الثاني الميداني في الإسماعيلية .\nفي ليلة 15 أكتوبر تمكنت قوة \" إسرائيلية \" صغيرة من اجتياز قناة السويس إلى ضفتها الغربية .\nشكل عبور هذه القوة \" الإسرائيلية \" إلى الضفة الغربية للقناة مشكلة تسببت في ثغرة في صفوف القوات المصرية عرفت باسم \" ثغرة الدفرسوار \" وقدر الفريق سعد الدين الشاذلي القوات \" الإسرائيلية \" غرب القناة في كتابه \" مذكرات حرب أكتوبر \" يوم 17 أكتوبر بأربع ألوية مدرعة وهو ضعف المدرعات المصرية غرب القناة .\nحاولت القوات \" الإسرائيلية \" الدخول الى مدينة الإسماعيلية إلا أن قوات الصاعقة المصرية تمكنت من صد هذا الهجوم في منطقة أبو عطوة , توسعت الثغرة اتساعا كبيرا حتى قطع طريق السويس وحوصرت السويس وحوصر الجيش الثالث بالكامل وحاول \" الإسرائيليون \" الدخول إلي مدينة السويس , إلا أن المقاومة الشعبية مع قوات صاعقة الجيش الثالث تمكنوا من صد الهجمات \" الإسرائيلية \" .\nكان اتساع الثغرة نتيجة للأخطاء القيادية الجسيمة لكل من السادات وأحمد إسماعيل ; بدءا من تطوير الهجوم إلى عدم الرغبة في المناورة بالقوات مما دفع البعض إلى تحميل السادات المسؤولية الكاملة .\nالجبهة السورية ( الجولان ) ميزان القوى تألفت القوات السورية من 10 ألوية مدرعة و 5 ألوية آلية و 12 لواء مشاة وكتيبة مظليين ومجموعة صاعقة , في حين تألفت القوات \" الإسرائيلية \" المتواجدة في الجولان لحظة بدأ الهجوم السوري من لواءان مدرعان ولواء مشاة و 11 بطارية مدفعية .\nوقد دفعت \" إسرائيل \" بعد بدأ الهجوم السوري بفرقتين مدرعتين إلى الجبهة .\nالهجوم السوري في نفس التوقيت وحسب الاتفاق المسبق قام الجيش السوري بهجوم شامل في هضبة الجولان وشنت الطائرات السورية هجوما كبيرا على المواقع والتحصينات \" الإسرائيلية \" في عمق الجولان وهاجمت التجمعات العسكرية والدبابات ومرابض المدفعية \" الإسرائيلية \" ومحطات الرادارات وخطوط الإمداد وحقق الجيش السوري نجاحا كبيرا وحسب الخطة المعدة بحيث انكشفت أرض المعركة أمام القوات والدبابات السورية التي تقدمت عدة كيلو مترات في اليوم الأول من الحرب مما أربك وشتت الجيش \" الإسرائيلي \" الذي كان يتلقى الضربات في كل مكان من الجولان .\nبينما تقدم الجيش السوري تقدمه في الجولان وتمكن في 7 أكتوبر من الاستيلاء على القاعدة \" الإسرائيلية \" الواقعة على كتف جبل الشيخ في عملية إنزال للقوات الخاصة السورية التي تمكنت من الاستيلاء على مرصد جبل الشيخ وأسر 31 جندي \" إسرائيلي \" وقتل 30 جندي آخرين , وعلى أراضي في جنوب هضبة الجولان ورفع العلم السوري فوق أعلى قمة في جبل الشيخ , وتراجعت العديد من الوحدات \" الإسرائيلية \" تحت قوة الضغط السوري .\nوأخلت \" إسرائيل \" المدنيين \" الإسرائيليين \" الذين استوطنوا في الجولان حتى نهاية الحرب .\nالهجوم المضاد \" الإسرائيلي \" في الساعة 8 : 30 من صباح يوم 8 أكتوبر بدأ \" الإسرائيليون \" هجومهم المضاد بثلاثة ألوية مع تركيز الجهد الرئيسي على المحورين الأوسط والجنوبي , ودارت في الفترة من 8 إلى 10 أكتوبر معارك عنيفة قرب القنيطرة , وسنديانة وكفر نفاخ , والخشنية , والجوخدار , وتل الفرس , وتل عكاشة , وكان السوريون يتمتعون خلال هذه المعارك بتفوق في المدفعية والمشاة , في حين كان العدو متفوقا بعدد الدبابات المستخدمة نظرا للخسائر التي أصابت الدبابات السورية , وكان الطيران السوري الذي انضمت إليه أسرابا من الطيران العراقي وبدأت تنفيذ واجباتها منذ صباح يوم 10 أكتوبر لتقوم بدعم وإسناد القوات البرية .\nومنذ صباح يوم 8 أكتوبر تحو ل ميزان القوى بالدبابات لصالح العدو , لأن القوات السورية لم تعد تملك قطعات دبابات سليمة ولم تشترك في القتال العنيف من قبل سوى 3 ألوية في حين دفعت القوات \" الإسرائيلية \" قواتها الاحتياطية والتي قدرت بستة ألوية مدرعة سليمة لم تشترك في القتال .\nردت سورية بهجوم صاروخي على قرية مجدال هاعيمق شرقي مرج ابن عامر داخل \" إسرائيل \" , وعلى قاعدة جوية \" إسرائيلية \" في رامات دافيد الواقعة أيضا في مرج ابن عامر .\nوفي مساء يوم 10 أكتوبر ظهر أمام القيادة \" الإسرائيلية \" وضع جديد يتطلب قرارا سياسيا على أعلى المستويات , فقد وصلت قواتها في معظم أجزاء الجبهة السورية , ولم يعد أمامها لاحتلال الجولان , سوى الضغط باتجاه منطقة القنيطرة , لدفع القوات السورية إلى ما وراء خط وقف إطلاق النار .\nواتخذت جولدا مائير , قرارا باحتلال دمشق , حيث عارض هذا القرار موشى دايان وقد كلف أليعازر , أمرا باستئناف الهجوم .\nوفي صباح يوم 11 أكتوبر استؤنف الهجوم والتقدم باتجاه دمشق وتهديدها بشكل يجبر السوريين على طلب وقف القتال .\nفي صباح يوم 11 أكتوبر , كان قادة العدو \" الإسرائيلي \" يعتقدون أن نجاح قواتهم في خرق الخط الدفاعي السوري الأول سيؤدي إلى انهيار الجبهة كاملة , ويرجع هذا الاعتقاد إلى خبرة حرب حزيران 67 , وقد رس خت في أذهانهم لأن خرق أية جبهة عربية في نقطة من النقاط سيؤدي إلى انهيار الجبهة بشكل آلي والحقيقة أن الخرق \" الإسرائيلي \" للجبهة في القطاع الشمالي من الجبهة يوم 11 أكتوبر , وتعميق هذا الخرق , في يوم 12 أكتوبر كان يمكن أن يؤديا إلى انقلاب التوازن الاستراتيجي للجيش السوري لولا صمود الفرقتين الآليتين السورية السابعة والتاسعة على محور سعسع وصمود الفرقة الآلية السورية الخامسة عند الرفيد , على المحور الجنوبي .\nإضافة إلى وصول طلائع الفرقة العراقية السادسة .\nكما أن اقتراب خط الاشتباك من شبكة الصواريخ أرض - جو السورية المنتشرة جنوبي دمشق حد من عمل الطيران لدعم الهجوم .\nبقي الوضع في يومي 13 - 14 أكتوبر حرجا إلى حد ما , خاص ة بعد أن بدأ العدو إخراج مجموعة ألوية بيليد وزجها في الجبهة , واستخدام اللواء المدرع 20 في دعم ألوية لانر .\nقامت مجموعتا ألوية لانر ورفول , بعدة محاولات لخرق الدفاع على المحور الشمالي دون جدوى .\nسلاح البترول ( الحظر النفطي ) في أغسطس 1973 قام السادات بزيارة سرية للعاصمة السعودية الرياض والتقى بالملك فيصل بن عبد العزيز آل سعود حيث كشف له السادات عن قرار الحرب على \" إسرائيل \" إلا أنه لم يخبر الملك فيصل عن موعد الحرب مكتفيا بالقول أن الحرب قريبة .\nوقد طلب السادات خلال اللقاء أن تقوم السعودية ودول الخليج بوقف ضخ البترول للغرب حال نجاح خطة الهجوم المصرية .\nفي 17 أكتوبر عقد وزراء النفط العرب اجتماعا في الكويت , تقرر بموجبه خفض إنتاج النفط بواقع 5 % شهريا ورفع أسعار النفط من جانب واحد .",
    "وغطت هذه الدفاعات مسطحا قدره حوالي 5 , 000 كم واحتوت على نظام من الملاجئ المحصنة والموانع القوية وحقول الألغام المضادة للأفراد والدبابات . وتكونت المنطقة المحصنة من عدة خطوط مزودة بمناطق إدارية وتجمعات قوات مدرعة ومواقع مدفعية , وصواريخ هوك مضادة للطائرات , ومدفعية مضادة للطائرات , وخطوط أنابيب مياه , وشبكة طرق طولها 750 كم .\nوتمركزت مناطق تجمع المدرعات على مسافات من 5 - 30 كم شرق القناة .\nكما جهز 240 موقع للمدفعية بعيدة ومتوسطة المدى . كما أنشأ الإسرائيليون ساترا ترابيا ضخما امتد على طول مواجهة الضفة الشرقية للقناة بدءا من جنوب القنطرة .\nوكان ارتفاع هذا الساتر يراوح بين 10 م , 25 م , واستخدم كوسيلة لإخفاء التحركات الإسرائيلية , وص م م ليمنع العبور بالمركبات البرمائية بفضل ميله الحاد . واعتمدت خطة الدفاع الإسرائيلية على تقسيم الجبهة إلى 3 محاور , في كل محور نسقين إضافة إلى الاحتياطي ."
  ],
  "url": [
    "http://www.alhayat.com/Articles/24713792/%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%AA%D9%82%D8%B5%D9%81-%D8%A8%D8%B7%D8%A7%D8%B1%D9%8A%D8%A9-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%85%D8%B6%D8%A7%D8%AF%D8%A9-%D9%84%D9%84%D8%B7%D8%A7%D8%A6%D8%B1%D8%A7%D8%AA",
    "http://www.almayadeen.net/news/politics/830758/%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%A7%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A-%D9%8A%D8%B6%D8%B1%D8%A8-%D9%85%D9%86%D8%B5%D8%A9-%D8%B5%D9%88%D8%A7%D8%B1%D9%8A%D8%AE-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%A3%D8%B7%D9%84%D9%82%D8%AA-%D8%B5%D8%A7%D8%B1%D9%88%D8%AE%D8%A7-%D8%B9%D9%84%D9%89-%D8%B7%D8%A7%D8%A6",
    "https://newspaper.annahar.com/article/685596-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%B4%D8%A7%D9%87%D8%AF-%D8%B9%D9%84%D9%89-%D8%B1%D8%B3%D8%A7%D8%A6%D9%84-%D8%AC%D9%88%D9%8A%D8%A9-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9--%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D8%A9",
    "http://www.alhadassonline.com/DA.aspx?AID=78762",
    "http://orient-news.net/ar/news_show/141649/0/%D8%A8%D8%B9%D8%AF-%D8%B1%D8%B3%D9%85-%D8%A7%D9%84%D8%AE%D8%B7%D9%88%D8%B7-%D8%A7%D9%84%D8%B9%D8%B1%D9%8A%D8%B6%D8%A9-%D8%A8%D8%AF%D9%85%D8%B4%D9%82-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%AA%D8%AA%D8%B9%D9%87%D8%AF-%D8%A8%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84",
    "https://arabi21.com/story/1043227/%D8%B5%D8%AD%D9%8A%D9%81%D8%A9-%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D9%87%D9%84-%D8%B3%D8%AA%D8%A8%D9%82%D9%89-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%B7%D9%88%D9%8A%D9%84%D8%A7-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.aljazeera.net/encyclopedia/military/2016/11/30/%D8%A3%D8%A8%D8%B1%D8%B2-%D8%A7%D9%84%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%85%D9%86%D8%B0-2003",
    "https://www.alaraby.co.uk/politics/2017/12/9/%D9%82%D8%B5%D8%A9-%D8%B9%D8%B4%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%AF%D8%A7%D8%A1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%85%D9%86-%D8%AF%D9%88%D9%86-%D8%B1%D8%AF",
    "http://www.masralarabia.com/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/1461689-%D8%A7%D8%AA%D9%87%D8%A7%D9%85%D8%A7%D8%AA-%D8%A8%D9%8A%D9%86-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%88%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A8%D8%B4%D8%A3%D9%86-%D9%82%D8%B5%D9%81-%D8%A5%D8%AF%D9%84%D8%A8--%D9%88%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%AA%D8%AA%D9%88%D8%B9%D8%AF-%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF",
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%A3%D8%AD%D8%AF-10-%D9%83%D8%A7%D9%86%D9%88%D9%86-%D8%A7%D9%84%D8%A3%D9%88%D9%84-2017/",
    "http://hadfnews.ps/post/33564",
    "https://www.babonej.com/october-1973-arab-israeli-war-1044.html"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "agree",
    "unrelated",
    "discuss",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "[8]",
    "",
    "",
    "",
    "[12]",
    "",
    "",
    ""
  ]
}