{
  "id": "R-547",
  "claim": "قالت وزارة الخارجية العراقية إن إيران أغلقت معابرها الحدودية مع إقليم كردستان دعما لإجراءات تتخذها الحكومة العراقية لعزل المنطقة الكردية",
  "fact": "true",
  "article": [
    "موسكو : العنف ضد مسلمي الروهينغا يثير قلقنا | | Reuters / Mohammad Ponir Hossain صرح المتحدث باسم الكرملين , ديمتري بيسكوف , بأن التقارير الصحفية حول الاقتتال في ميانمار تثير القلق لدى موسكو .\nوقال في رد على سؤال أحد الصحفيين حول ما إذا كان نوقش موضوع الاعتداءات على مسلمي الروهينغا من قبل السلطات في ميانمار مع الرئيس فلاديمير : \" لا أستطيع قول شيء الآن حول هذه المشكلة .\nنحن اطلعنا على الأحداث من خلال تقارير وسائل الإعلام , وليس لدينا معلومات حقيقة وبالرغم من ذلك فإن هذه التقارير تثير قلقنا .\nوقد تظاهر المئات اليوم أمام سفارة وسط العاصمة الروسية ضد الممارسات التي وصفها المحتجون بالوحشية من قبل السلطات هناك بحق مسلمي الروهينغا , معربين عن دعمهم لأقلية الروهينغا .\nإقرأ المزيد من جهتها قالت وزارة الخارجية الروسية في بيان حول الأوضاع في ميانمار : \" نراقب عن كثب التدهور الحاد في الوضع الإنساني في منطقة في ميانمار ونعرب عن قلقنا إزاء التقارير الواردة عن استمرار الاشتباكات التي أدت إلى سقوط ضحايا بين السكان المدنيين وقوات الأمن \" , داعية جميع الأطراف المعنية هناك إلى الإسراع بفتح حوار بناء . المصدر : نوفوستيعلي الخطايبة العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "2017 / 1 / 15 الساعة 09 : 12 ( مكة المكرمة ) 1438 / 4 / 17 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 1 / 15 الساعة 09 : 12 ( مكة المكرمة ) 1438 / 4 / 17 ه - موسكو : المنظمات الإنسانية فقدت الاهتمام بحلب 15 / 1 / 2017 حجم الخط مهجرون من حلب يتلقون مساعدات في مخيم \" كمونة \" بريف إدلب شمالي سوريا ( رويترز ) قالت وزارة الخارجية الروسية إن المنظمات الإنسانية الدولية لا تقدم دعما للسكان المدنيين في بعد شهر على استعادة قوات النظام السوري والمليشيات الموالية لها القسم الشرقي للمدينة من أيدي مقاتلي المعارضة .\nوقال الناطق باسم الوزارة إيغور كوناشينكوف إن هناك انطباعا بأن العديد من المنظمات الإنسانية التي كانت تحاول الوصول إلى سكان حلب خلال حصار المدينة قد فقدت الاهتمام بها .\nوكانت الأمم المتحدة أكدت أن روسيا والنظام السوري عرقلا وصول المساعدات إلى المدنيين الذين كانوا محاصرين في أحياء حلب الشرقية قبل إجلائهم أواخر ديسمبر / كانون الأول الماضي إلى ريف حلب الغربي ومحافظة إدلب المجاورة بموجب اتفاق أتاح للنظام السوري استعادة كل مدينة حلب بعد أكثر من أربع سنوات على خسارته الجزء الشرقي منها .\nودخلت مؤخرا بعض المساعدات المقدمة من تركيا وقطر لأعداد من المهجرين الذين لجؤوا إلى مخيمات بريفي حلب الغربي والشمالي أو إلى مخيمات في .\nالمزيد من قبل ساعة قبل ساعة قبل ساعة قبل ساعتين شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "كيري : إجراءات روسيا دعما للأسد تتطلب تحقيقا في احتمال وقوع جرائم حرب - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح كيري : إجراءات روسيا دعما للأسد تتطلب تحقيقا في احتمال وقوع جرائم حرب الأمم المتحدة إن نصف عدد السكان المحاصرين في شرق حلب يريدون مغادرة المدينة هربا من القتال .\nقال وزير الخارجية الأمريكي جون كيري إن ما تفعله روسيا في سوريا دعما لنظام الرئيس بشار الاسد يتطلب التحقيق في احتمالية ارتكاب جرائم حرب .\nواتهم كيري موسكو والحكومة السورية بانتهاج استراتيجية تهدف إلى ترويع سكان مدينة حلب وقتل كل من يقف في طريق أهدافهم العسكرية . وكانت روسيا قد قالت إنها مستعدة لدعم خطة جديدة للأمم المتحدة بهدف إنهاء القتال في مدينة حلب .\nمن ناحية أخرى اقر البرلمان الروسي اتفاقية تسمح بالوجود العسكري الروسي في سوريا إلى أجل غير مسمى . ويقول مراسل بي بي سي في روسيا إن في هذه الخطوة رسالة إلى الغرب أن روسيا تنوي الحفاظ على وجود عسكري طويل الأمد في سوريا . وقال نائب رئيس الوزراء الروسي للبرلمان إن روسيا تفكر في إقامة قواعد عسكرية في أماكن أخرى خارج الاراضي الروسية . وكان مبعوث الأمم المتحدة إلى سوريا ستافان دي ميستورا قد ناشد مسلحي جبهة فتح الشام الانسحاب من المدينة .\nBBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية",
    "2017 / 6 / 19 الساعة 14 : 15 ( مكة المكرمة ) 1438 / 9 / 25 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 6 / 19 الساعة 14 : 15 ( مكة المكرمة ) 1438 / 9 / 25 ه - روسيا تهدد باستهداف أي طيران غرب الفرات 19 / 6 / 2017 حجم الخط الطيران الروسي سيتعامل مع أي طائرة تدخل مجل طيرانه في سوريا ( رويترز ) أعلنت وزارة الدفاع الروسية أنها علقت التعاون مع أميركا في إطار مذكرة تفادي الحوادث في سماء سوريا اعتبارا من هذا اليوم 19 يونيو / حزيران , وإنها ستتعامل مع أي طائرة للتحالف غرب نهر الفرات كهدف جوي .\nوأضافت أن إسقاط الطيران الأميركي لطائرة تابعة لسلاح الجو السوري في أجواء سوريا انتهاك صارخ لسيادة الدولة , مشيرة إلى تصرفات أميركا حيال القوات المسلحة السورية يمكن اعتبارها عدوانا عسكريا .\nوحذرت وزارة الخارجية الروسية اليوم الاثنين من تكرار اللجوء إلى القوة العسكرية ضد القوات الحكومية السورية , وقال نائب وزير الخارجية الروسي سيرغي ريابكوف \" تلقينا بقلق وانزعاج نبأ الضربة التي استهدفت طائرة تابعة لسلاح الجو السوري وأسفرت عن إسقاطها \" , وأضاف أن تعتبر ذلك \" عملا عدائيا ودعما للإرهابيين \" .\nوزاد ريابكوف أن \" الهجوم المباشر على طائرة تابعة للقوات الحكومية السورية يعد خطوة جديدة في اتجاه التصعيد الخطير \" , وأكد \" نحذر واشنطن من تكرار اللجوء إلى هذه الأساليب \" .\nوكانت وزارة الدفاع الأميركية قالت إن طائرة حربية سورية من طراز 22 ألقت قنابل قرب مواقع لقوات سوريا الديمقراطية جنوب , فردت عليها طائرات حربية أميركية وأسقطتها .\nمن ناحيته , كان وزير الخارجية الروسي شدد على ضرورة احترام سيادة ووحدة أراضيها بشكل كامل , وذلك وفقا لما ينص عليه قرار الدولي وغيره من الوثائق الأممية بحسب قوله , مؤكدا أن على واشنطن أن تتفادى الأعمال الأحادية هناك .\nوقال لافروف في مؤتمر صحفي في أعقاب اجتماع وزراء خارجية دول \" \" في إن موسكو تدعو واشنطن وغيرها ممن لهم قوات ومستشارون عسكريون على الأرض في سوريا إلى التنسيق , واعتبر أن مناطق تخفيض التصعيد هي خيار من الخيارات المحتملة للمضي قدما إلى الأمام بشكل مشترك .\nوفي المؤتمر الصحفي نفسه , أعلن لافروف كذلك بدء جولة جديدة من مفاوضات السلام السورية في العاصمة الكزاخية في العاشر من يوليو / تموز القادم .\nوفي هذا السياق , قالت وزارة الدفاع الروسية إنها وقعت أربع اتفاقيات مع قيادات \" \" خلال 24 ساعة , حول الانضمام لوقف الأعمال القتالية .\nوأشار إلى أنه كان على اتصال بالقوات الروسية في المنطقة , وحاول الحصول على وساطة للحد من عملية التصعيد , مضيفا أن واشنطن لا تسعى لمواجهة النظام السوري , وإنما توجد في المنطقة ضمن حربها على .\nوبشأن ملابسات إسقاط الطائرة السورية , قال مراسل في أحمد العساف إن الأحداث بدأت بهجوم من قوات النظام في ريف الجنوبي نجحت خلاله في السيطرة على قرية جعيدين الواقعة جنوب مدينة الطبقة , وهي منطقة كانت تسيطر عليها التي تمثل الكردية العنصر الرئيسي فيها .\nوأضاف المراسل أن اشتباكات وقعت بين الجانبين , وترددت أنباء عن أسر خمسة من مقاتلي الأكراد , وأعقب ذلك إسقاط الطائرات الأميركية الطائرة السورية .\nالمزيد من قبل ساعتين قبل ساعتين قبل 10 ساعات قبل 12 ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "موسكو تحذر : السلاح الأمريكي لكييف سيشجعها على استخدام القوة شرقي أوكرانيا - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح موسكو تحذر : السلاح الأمريكي لكييف سيشجعها على استخدام القوة شرقي أوكرانيا حذر مسؤولون روس من أن تزويد الولايات المتحدة لأوكرانيا بأسلحة أمر خطير لأنه سيشجع كييف على استعمال القوة شرقي البلاد .\nوكان وزارة الخارجية الأمريكية قالت الجمعة إن واشنطن ستوفر \" أسلحة دفاعية متطورة \" لأوكرانيا التي تواجه الانفصاليين المدعومين من موسكو في مناطقها الشرقية .\nونقلت وكالة الأنباء الروسية \" ريا \" عن نائب وزير الخارجية , غرغوري كاراسين , قوله إن إمدادات الأسحة الآن ستشجع الذين يدعمون النزاع في أوكرانيا إلى اتباع \" منهج القوة \" .\nوقال فرانز كليسيفيتش , عضو لجنة الأمن في البرلمان , لوكالة إنتر فاكس إن كييف ستعتبر هذه الإمدادات دعما لأعمالها .\nوأضاف أن \" الأمريكيين يدفعون صراحة القوات الأوكرانية إلى الحرب \" .\nوتأزمت العلاقات بين أوكرانيا وروسيا بعد ضم موسكو شبه جزيرة القرم عام 2014 , وأصبح الطرفان في حرب غير مباشرة أسفرت عن مقتل أكثر من 10 آلاف شخص , إذ تقاتل الحكومة الأوكرانية المتمردين المدعومين من روسيا شرقي البلاد , منذ ثلاثة أعوام .\nوتتهم كييف موسكو بإرسال قوات وأسلحة ثقيلة إلى مناطق المتمردين , ولكن روسيا تنفي ذلك .\nونقلتى وكالة تس عن وزارة الخارجية الروسية قولها \" إن قرار الولايات المتحدة يخرق مرة أخرى اتفاق مينسك \" , الذي وقعت عليه أوكرانيا وروسيا وألمانيا وفرنسا في عاصمة بيلاروسيا عام 2015 من أجل إنهاء القتال .\n\" لا بديل عن السلام \" وحضت المستشارة الألمانية , أنغيلا ميركل , والرئيس الفرنسي , إيمانيول ماكرون , الطرفين الضالعين في وقف إطلاق النار شرقي أوكرانيا إلى الالتزام فورا بالقرارات التي وقعا عليها .\nوحذر مسؤولون أوكرانيون ومراقبون أمنيون ودول أجنبية داعمة لأوكرانيا الأربعاء من أن قرار روسيا بالانسحاب من مجموعة الروسية الأوكرانية لمراقبة وقف إطلاق النار سيؤجج القتال شرقي البلاد .\nوقالت ميركل وماكرون في بيان إنه لا بديل عن التسوية السلمية , ودعيا المسؤولين الروس إلى العودة للمجموعة المشتركة للتنسيق الأمني .\nوتتهم روسيا أوكرانيا بوضع عراقيل تمنع مراقبيها من الوصول إلى الخطوط الأمامية .\nوجاء في البيان أنه بالنظر إلى \" الأوضاع المضطربة يدعو المسؤولان الطرفين إلى إجراءات فورية يمكن التحقق منها لإعادة الاستقرار \" .\nمواضيع ذات صلة المزيد حول هذه القصة BBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية",
    "مساع إيطالية لإقناع بريطانيا ب - \" الموازين الروسية \" في ليبيا | قناة 218 | | | مساع إيطالية لإقناع بريطانيا ب - \" الموازين الروسية \" في ليبياقالت صحيفة \" تلغراف \" البريطانية اليوم الخميس إن رئيس الوزراء الإيطالي باولو جنتيلوني سيطلب من بريطانيا عند اجتماعه مع رئيس الحكومة البريطانية تيريزا ماي يوم الاثنين المقبل , القيام بدور أكبر لحل أزمة اللاجئين في وسط تزايد التدخل الروسي في ليبيا التي تمزقها الحرب .\nوسيحث جنتيلوني رئيسة الوزراء على اتخاذ موقف \" موضوعي \" من إعادة الاستقرار إلى ليبيا ويشمل ذلك الاعتراف بأن الدعم الروسي للمشير حفتر قد غي ر موازين القوى على الأرض .\nوكانت زيارات حفتر إلى موسكو واستقباله على حاملة الطائرات الروسية قد عززت التخمينات بأن الكرملين قد يسانده في الصراع على السلطة مع حكومة الوفاق .\nوفي الأسبوع الماضي استقبلت روسيا عشرات المصابين من الجيش الوطني للعلاج فيها ما يدل ل على تعميق العلاقات بين الطرفين .\nويقول مصدر حكومي إيطالي إن روسيا تلعب دورا متعاظما في البحر المتوسط , وأن حكومتها ظلت تأخذ على الدوام موقفا براغماتيا من روسيا للحد من موجة الهجرة عبر البحر بعد أن وصلها 181 ألف مهاجر خلال العام الماضي ويخشى من وصول عدد أكبر هذا العام , وأن هذا يتطلب نهجا صارما جديدا لمواجهة الأزمة .\nيشير المقال كذلك إلى أن انتقادات عديدة توجه إلى حكومة الوفاق الوطني بسبب عدم فاعليتها وفشلها في السيطرة على الأوضاع حتى في العاصمة نفسها .\nويذهب إلى أن القوتين الأكبر في ليبيا هما المشير حفتر الذي ي نظر إليه كقائد \" علماني \" قوي نجح حتى الآن في الحد من سطوة الجماعات الإرهابية ومنها داعش , ويتلقى المشير دعما قويا من الرئيس السيسي للسيطرة على الأوضاع في شرق البلاد , أما القوة الأخرى فهي تحالف جماعات مختلفة يتمركز في مصراتة ويلقى أيضا دعما خارجيا لقتال تنظيم داعش .\nوقد انطلقت دعوات لتيريزا ماي من حزبها نفسه بالاعتراف بأن المشير حفتر المدعوم من روسيا يجب أن يلعب دورا في أي حل في ليبيا .\nحيث يعب ر عضو من حزب المحافظين عن رؤيتهم بالقول \" إن إجراءات حكومة الوفاق غير ناجحة في ظل الأزمة الإنسانية وتدفق اللاجئين عبر البحر , ويشدد على ضرورة وجود نظام انتقالي ما في ليبيا . \" والمعلوم أن وزير الخارجية البريطاني بوريس جونسون قد دعا في بداية الأسبوع إلى ضرورة أن يكون المشير حفتر جزءا من حكومة الوفاق .\nكما قالت روسيا إنها تتحدث إلى الطرفين في ليبيا بغرض إطلاق حوار لمنع انهيار البلاد , وأنه من المتوقع زيارة السراج إلى موسكو هذا الشهر .\nوقالت ماريا زاخاروفا المتحدثة باسم الخارجية الروسية \" نعمل بشكل دؤوب مع الأطراف المتصارعة لردم هوة الخلافات والوصول إلى حل , كما قال وزير الخارجية الإيطالي بعد اجتماعه مع نظيرة الإيطالي الأسبوع الماضي إنهم رأوا مؤشرات إيجابية من روسيا .\nوأضاف \" يجب أن يرى الجميع أن ليبيا تمثل أهمية استراتيجية لنا لا يمكن إغفالها .\nولابد من تضافر الجهود للوصول إلى سلام \" المعلوم أن اجتماعا سيعقد بين وزيري الدفاع البريطاني والإيطالي يوم الخميس في روما لمناقشة مواضيع من بينها قضية الهجرة , وقال الوزير البريطاني إن بلاده تبحث إمكانية تدريب قوات خفر السواحل الليبية لمكافحة مهربي البشر , وعمليات البحث والإنقاذ .\nوصرح متحدث باسم السفارة الإيطالية في لندن بأن الاستقرار في ليبيا يعد من أولويات سياسة بلده الخارجية , وإنهم يتعاونون مع كافة الأطراف في سبيل ذلك , بما فيهم روسيا .\nالوسوم مقالات ذات صلة شاهد أيضا تابعنا على فيسبوك الكلمات الاكثر استخداما قلبك ضعيف ? . . لا ت شاه د ماذا فعل هذا الطفل في الشارع # حياة مساعدات عاجلة من \" الصحة العالمية \" لجرحى \" معيتيقة \" # أخبار # ليبيا بنس يوجه من مصر \" رسالة طمأنة \" بشأن \" قرار القدس \" # أخبار # العالم آثار \" عرقلة الموازنة \" في أمريكا تطال \" برنامج ترامب \" # أخبار # العالم الدولار \" ي عاود الهبوط \" . . ومخاوف من \" صعود م فاجئ \" # أخبار # ليبيا # اقتصاد جميع الحقوق محفوظة 2018 , قناة 218",
    "آخر الأخبار موسكو : ضغوط أمريكية سبقت قرار الأمم المتحدة حول القدس أخبار دولية الجمعة 22 - 12 - 2017 الساعة 8 : 28 م كلمات دالة قالت وزارة الخارجية الروسية , إن القرار الذي اتخذته الجمعية العامة للأمم المتحدة والخاص بوضع القدس سبقته ضغوطات وترهيب من قبل واشنطن .\nوأضافت الخارجية الروسية , في بيان لها اليوم , أن التصويت سبقته ضغوط من واشنطن بشكل مباشر من قاعة الجمعية العامة للأمم المتحدة , والترهيب من أنه في حال صوتت الدول بالإيجاب فإنها تخاطر بفقدان المساعدات الأمريكية , ورغم ذلك أيدت القرار أكثرية الدول , ورفضته 9 دول فقط .\nوكانت الجمعية العامة للأمم المتحدة اعتمدت أمس الخميس , قرارا بشأن وضع القدس , يطابق نصه المشروع الذي لم تمرره الولايات المتحدة , في وقت سابق باستخدامها حق النقض الفيتو في مجلس الأمن الدولي .\nوقد صوتت 128 دولة دعما للقرار , بما فيها روسيا , والذي يعترف بعدم صلاحية جميع القرارات والإجراءات الرامية إلى تغيير وضع القدس , بما في ذلك فتح البعثات الدبلوماسية في المدينة المقدسة .\nالأكثر مشاهدة إشترك في نشرة البوابة اليومية لتصلك عبر الإيميل جميع الحقوق محفوظة 2018",
    "روسيا تطمئن اسرائيل حول الانتشار الإيراني في سوريا - تقرير | تايمز أوف إسرائيل > روسيا تطمئن اسرائيل حول الانتشار الإيراني في سوريا - تقرير بعد الغارة الجوية الإسرائيلية المفترضة , ورد ان موسكو قالت لنظام الاسد وحزب الله التراجع و ' التركيز على الصورة الاوسع ' دبابة تحمل علما لمنظمة ' حزب الله ' في منطقة مدينة قارة في منطقة القلمون السورية , 28 أغسطس , 2017 .\n( AFP Photo / Louai Beshara ) غرفة الأخبار مواضيع ذات صلة ورد ان روسيا طمأنت اسرائيل انها لن تسمح لإيران وحليفها حزب الله تهديد الدولة اليهودية من سوريا , حيث تحارب موسكو الى جانب طهرات والتنظيم اللبناني دعما للرئيس السوري بشار الاسد .\nوقد حذرت اسرائيل مؤخرا من طموحات إيران انشاء وطأة قدم عسكرية في سوريا تهدد اسرائيل , والتقى رئيس الوزراء بنيامين نتنياهو بالرئيس الروسي فلاديمير بوتين في الشهر الماضي من اجل التأكيد على التهديد الذي يشكله تواجد إيران على حدود اسرائيل الشمالية .\nونظرا لتعهد نتنياهو بان اسرائيل مستعدة للعمل من اجل منع استمرار انتشار إيران العسكري في سوريا , قال مسؤول روسي رفيع ان موسكو تعرف مخاوف القدس ولن تسمح لإيران وحزب الله \" المبالغة \" في سوريا .\n\" إن يبالغ حزب الله وإيران في تدخلهم في سوريا , سوف نقيدهم \" , قال المسؤول الروسي غير المسمى , بحسب تقرير صحيفة يديعوت احرونوت يوم الثلاثاء .\n\" نحن نعرف مخاوف اسرائيل والامور توضحت خلال اللقاء الاخير بين بوتين ونتنياهو \" , اضاف .\nالرئيس الروسي فلاديمير بوتين ( من اليمين ) يصافح رئيس الوزراء بينيامين نتنياهو خلال لقائهما في مدينة سوتشي , 23 أغسطس , 2017 .\n( AFP Photo / Sputnik / Alexey Nikolsky ) ويأتي تعهد روسيا تقييد نشاطات إيران وحزب الله في سوريا ايام بعد تنفيذ اسرائيل غارة جوية مفترضة في سوريا ضد منشاة ورد ان نظام الاسد يستخدمها لتخزين اسلحة كيميائية وصواريخ .\nوتكهن الخبراء ان الهجوم كان يهدف لتوصيل رسالة الى روسيا والولايات المتحدة بان اسرائيل لن تتحمل مخالفات لخطوطها الحمراء في سوريا بما يخص إيران , وللتعبير عن استيائها من اتفاق وقف اطلاق النار في جنوب سوريا الذي تم بوساطة واشنطن وموسكو والذي ورد انه يسمح لمليشيات مدعومة من قبل إيران السيطرة على مواقع في سوريا تقع اقل من عشرة كلم عن الحدود الإسرائيلية في مرتفعات الجولان .\nومع احتمال تأدية رد هجومي الى تصعيد اكبر , قال المسؤول الروسي ليديعوت احرونوت ان روسيا طلبت من سوريا وحزب الله \" عدم الرد وللتركيز على الصورة الاوسع \" في سوريا .\nوفي يوم الثلاثاء , حذر وزير الدفاع افيغادور ليبرمان ان اي استفزاز مستقبلي ضد اسرائيل من الشمال سوف ينتهي \" بصورة سيئة جدا \" لهم .\n\" انا انصح جيراننا في الشمال عدم محاولة استفزازنا او تهديدنا لاننا نأخذ هذه التهديدات على محمل الجد \" , قال ليبرمان خلال مراسيم ذكرى جنود بدو .\nوكان ليبرمان يتطرق تحديدا لملاحظات صادرة عن نائب وزير الخارجية السوري فيصل مقداد , الذي قال لقناة لبنانية يوم الاحد ان اسرائيل سوف \" تدفع ثمن باهظ \" لغاراتها الجوية في سوريا .\nوبالنسبة للقاء نتنياهو مع بوتين في الشهر الماضي , ورد في تقرير يديعوت ان رئيس الوزراء وقائد الموساد يوسي كوهن ابلغا الرئيس السوري بمحاولات لإيران تعزيز انتشارها العسكري في سوريا عبر نشر افراد من الحرس الثوري الإيراني وميليشيات شيعية من العراق , افغانستان والباكستان .\nوقدم الاثنان لبوتين معلومات استخباراتية حول مبادرات إيران انشاء قاعدة بحرية في مدينة طرطوس السورية ومصانع صواريخ في لبنان .\nوثالوا لبوتين ايضا ان مصالح إيران لا تتوافق مع مصالح روسيا وان طهران سوف تسعى لمخططاتها في سوريا .\n\" الخطة الإيرانية بعيدة المدى لا تشمل روسيا .\nسوف يحاول الإيرانيون اخراجكم من هناك \" , قال المسؤول الروسي ان نتنياهو وكوهن قالا لبوتين .\n, , , , , , المزيد في يناير 18 , 10 : 09 ص يناير 17 , 8 : 04 م يناير 16 , 10 : 44 م يناير 15 , 11 : 17 ص يناير 14 , 6 : 38 م ألأكثر 1 2 3 4 5 1 2 3 4 1 2 3 4 5 2018 , All rights reserved .",
    "قصة \" قرصانة روسية حسناء \" رجحت كفة ترامب | أخبار سكاي نيوز عربية قصة \" قرصانة روسية حسناء \" رجحت كفة ترامب وضع البيت الأبيض شابة روسية على قائمة عقوبات , بعد شكوك بأنها ساعدت موسكو على التدخل في الانتخابات الأميركية دعما للمرشح الجمهوري دونالد ترامب الذي حقق الفوز .\nوالشابة الروسية أليسا شيفتشنكو \" هاكر \" ماهرة , وظفتها شركة كبيرة لتتبع نقاط الضعف في أمنها الإلكتروني , قبل أن يتم إدراج الشركة هي الأخرى في قائمة العقوبات الأميركية الأسبوع الماضي , وسط مزاعم بتدخل روسي لترجيح كفة ترامب في الانتخابات .\nوالمعلومة الوحيدة المتوفرة عن شركة \" زد أو آر \" , هي أنها مدت جهاز الاستخبارات الخارجية الروسي , بأبحاث تقنية .\nونفت شيفتشينكو أن تكون قد شاركت \" بعلم \" في أي أعمال لصالح الحكومة الروسية , حسب صحيفة \" غارديان \" البريطانية .\nووفقا لرسائل إلكترونية حصلت عليها الصحيفة , فإن \" القرصانة \" دافعت عن نفسها وقالت إن البيت الأبيض ربما حصل على معلومات مزيفة أو \" أساء تفسير الحقائق \" .\nوقالت شيفتشنكو : \" يبدو أن هاكر صغيرة وشركتها قليلة الحيلة هما اختيار مثالي لهذا الهدف ( العقوبات ) .\nأنا لا أحاول أن أختبئ , أسافر كثيرا وأنا إنسانة ودودة .\nوالأهم أنني لا أملك الكثير من المال ولا السلطة ولا العلاقات \" .\nوسخرت شيفتشنكو أيضا من \" المستوى المجنون من الهستيريا حول قصة القرصنة الروسية كاملة \" .\nيشار إلى أن أجهزة الاستخبارات الأميركية اعتبرت في تقرير نشر الجمعة , أن الرئيس الروسي فلاديمير بوتن وحكومته , سعيا إلى تسهيل انتخاب ترامب وتقويض حملة منافسته الديمقراطية هيلاري كلينتون .\nوجاء في التقرير أن القرصنة وحملة التلاعب عبر وسائل الإعلام التي قامت بهما موسكو كان هدفهما أولا إلحاق الضرر برئاسة كلينتون المحتملة , ومن ثم دعم ترامب بعد أن بدا فوزه ممكنا .\nويستند التقرير إلى معلومات جمعها كل من مكتب التحقيقات الفدرالي ووكالة الاستخبارات المركزية ووكالة الأمن القومي .\nإلا أن ترامب قال إن أعمال القرصنة المعلوماتية \" لم تؤثر على نتائج الانتخابات الرئاسية \" , التي جرت في نوفمبر الماضي وأسفرت عن تتويجه .",
    "روسيا سعيدة بتصاعد الخلاف التركي الأمريكي حول سوريا | ترك برس < a href = \" http : / / www . google . com / cse ? query = & amp ; cx = 010213902476384080420 % 3Avs-uprkxag0 & amp ; cof = FORID % 3A0 & amp ; sitesearch = \" > View the results at Google < / a > , or enable JavaScript to view them here .\nروسيا سعيدة بتصاعد الخلاف التركي الأمريكي حول سوريا متين غورجان - المونيتور - ترجمة وتحرير ترك برس سألت المونيتور دبلوماسيا مخضرما عن حالة العلاقات بين الولايات المتحدة وتركيا , فأجاب طالبا عدم الكشف عن هويته \" إن العلاقات على أرض الواقع ليست دافئة , والتطورات الدبلوماسية لا تتوقف , وهناك حالة من التقلب والغموض وأزمة الثقة تسيطر على العلاقات , ولذلك فمن المؤكد أنها أسوأ أزمة دبلوماسية بين البلدين منذ عام 2003 \" .\nمن الواضح بعد الاستماع إلى وجهة نظر مماثلة من مصادر عدة في أن الخلاف بين أنقرة وواشنطن بشأن الأزمة السورية صار أزمة في حد ذاته , وهو خلاف يمكن أن تكون له تداعيات خطيرة على الأرض وعلى الساحة الدبلوماسية .\nتستغل موسكو ببراعة حال شبه الشلل التي تمر بها صناعة القرار الأمريكي في انتظار تنصيب الرئيس المنتخب دونالد ترامب في العشرين من يناير / كانون الثاني , فالتعاون الروسي التركي الذي تجسد بوضوح في إخلاء جماعات المعارضة من حلب همش الولايات المتحدة وأوروبا , وبعد هذه الخطوة ضمنت موسكو وأنقرة وقف إطلاق النار في جميع أنحاء سوريا بدءا من الثلاثين من ديسمبر / كانون الأول .\nوعلى الرغم من أنه من غير الواضح ما ينص عليه اتفاق وقف إطلاق النار , ومن الذي يشرف عليه , فقد وافق النظام السوري على الالتزام به والمشاركة في المحادثات المقترحة في الأستانة عاصمة كازخستان , وهذه إشارات واضحة على موافقة الأسد على المبادرة الروسية التركية .\nيتجلى التعاون بين أنقرة وموسكو أيضا في البيان الذي أصدرته قيادة عن قصف سلاح الجو الروسي أهدافا لتنظيم داعش جنوبي مدينة الباب في شمال سوريا في ال 28 - 29 من ديسمبر , وذلك دعما لعملية درع الفرات التي تشنها تركيا .\nوهذه هي المرة الأولى التي تقدم فيها روسيا دعما جويا لعملية درع الفرات المستمرة منذ 130 يوما , وقتل فيها 40 جنديا تركيا .\nتحاول تركيا بمساعدة من الجيش السوري الحر طرد داعش من مدينة الباب منذ 40 يوما , وقد وصل الهجوم في الوقت الحالي إلى مرحلة دقيقة .\nانطلقت عملية في ال 24 من ديسمبر ب - 600 جندي ( عبارة عن كتيبتين ميكانيكيتين ومن 10 - 12 فرقة خاصة ) في حين يبلغ قوام القوات التركية اليوم 4000 جندي .\nومن خلال النسق الحالي للمعركة حول الباب من الواضح أن قوة الجيش التركي تجاوزت الجيش السوري الحر الذي كان يفترض أن يكون القوة البرية الأولى في المواجهة مع داعش , لكن القوات التركية الخاصة تشترك في القتال على خط المواجهة مع داعش .\nتحاول القوات التركية دخول الباب من ست نقاط في شمال المدينة وغربها , أي أن الحصار ليس محكما , حيث إن شرق الباب وغربها ما يزالان مفتوحين ويمكن لداعش أن ينسحب منهما بسهولة مثلما يفعل في الموصل , لكن يبدو أنه مصمم على البقاء والقتال , فقد أجلى عائلات المقاتلين من المدينة واستقدم تعزيزات من الرقة , ما يشير بال - تأكيد إلى أنه سيتشبث بالباب .\nوعلاوة على ذلك فإن جيش النظام السوري الذي انتزع السطرة على حلب أخيرا يتمركز بالقرب من الباب , ويتجنب الجيشان التركي والسوري الاحتكاك حتى لا يقع صدام , لكن خطر الصدام ما يزال قائما .\nحصار مدينة الباب يجعل الجيش التركي ثالث قوة تقليدية في العالم تشارك في الحرب الفعلية على داعش .\nوإذا كانت الأحوال الجوية السيئة في مدينة الباب لم تسمح إلا بعمليات جوية محدودة فضلا عن وجود تقارير عن مشاكل في الإمدادات والدعم , فإن أنقرة مصممة على الاستيلاء على الباب , ويبدو أن موسكو قد اقتنعت بذلك مثلما يظهر في تقديمها للدعم الجوي أخيرا .\nفي المقابل لا يساهم التحالف الذي تشكل لمحاربة داعش بعمل أي شيء في العمليات التركية في الباب , وهي العمليات التي ألحقت حسائر فادحة بداعش وقصمت ظهره .\nونظرا لطول حصار مدينة الباب اتسعت الأزمة بين أنقرة وواشنطن , ففي السابع والعشرين من ديسمبر أكد الرئيس التركي , , أن بلاده لم تحصل على الدعم الكافي من قوات التحالف الذي تقوده الولايات المتحدة , واتهم قوات التحالف بدعم داعش ووحدات الحماية الشعبية الكردية , وحزب الاتحاد الديمقراطي الكردي , وقال \" سنقطع الحبل السري بأنفسنا , ونقطع العلاقات مع التحاالف \" .\nجاء رد الولايات المتحدة في الثامن والعشرين من ديسمبر ببيان قوي غير معتاد أصدرته السفارة الأمريكية في أنقرة قالت فيه إن الإدارة الأمريكية لا تدعم داعش , ولم تزود الواي بي جي ولا البي كي كي بالأسلحة أو المتفجرات .\nكان هذا أول بيان من هذا النوع يصدر عن السفارة الأمريكية , الأمر الذي أثار رد فعل قوي من قبل الرئيس أردوغان , فقال في اليوم التالي \" لم نحصل على أي دعم ولو ضئيل في عمليتنا في مدينة الباب من حلف الناتو أو مما يسمى الدول الحليفة التي تملك قوات في المنطقة \" .\nتتباين أهداف الولايات المتحدة وتركيا تباينا كبيرا , وتتفاقم أزمة الثقة بينهما , ولذلك فمن غير الممكن أن ينسقا أي عملية في الرقة , وهذا هو السبب في أن قوات سوريا الديمقراطية التي يقودها الأكراد علقت هجماتها في الرقة , ويبدو الآن أن نتيجة عملية درع الفرات ومستقبل الباب سيقرران مستقبل مدينة الرقة .\nوعلاوة على ذلك فإن إعلان موسكو الذي وقعت عليه إيران وروسيا وتركيا في العشرين من ديسمبر يقر بوحدة الأراضي السورية , ولا يقبل بمطالب حزب الاتحاد الديمقراطي بحكم ذاتي في شمال سوريا , وبعبارة أخرى فإن تركيا لو سيطرت على الباب , فإنها ستضطر إلى تسليمها إلى الحكومة السورية , كما أنه من المرجح أن تقع أزمة وشيكة حول مدينة منبج التي ما يزال يسيطر عليها حزب الاتحاد الديمقراطي المدعوم من الولايات المتحدة , على الرغم من مطالب تركيا المستمرة بانسحاب الأكراد منها .\nوالسؤال هو لماذا تتشدد أنقرة على واشنطن ? هناك أربعة أسباب لذلك : الأول هو نظرة الرئيس باراك أوباما , لحزب الاتحاد الديمقراطي المرتبط بال بوصفه الحليف المحلي في محاربة داعش , وهو ما تراه أنقرة على أن أوباما يفضل البي كي كي عليها .\nالسبب الثاني هو السياسة الداخلية , فعلى الرغم من جميع قضايا السياسة الخارجية والمسألة السورية , فإن أجندة السياسة الخارجية التركية في الأشهر الأولى من عام 2017 ستكون مثيرة للخلاف حول انتقال الحكم في سوريا , ومن ثم فإن أي نجاح في قضايا السياسة الخارجية أو إخفاق سيستغل في السياسة الداخلية .\nالسبب الثالث هو رغبة أنقرة في الضغط على الإدارة المقبلة لترامب بشأن حزب الاتحاد الديمقراطي والبي كي كي قبل العشرين من يناير , بهدف إجبار إدارة ترامب على الاختيار بين دعم تركيا أو حزب الاتحاد الديمقراطي , وبالتالي إجبار واشنطن على وقف دعمها لهذا الحزب .\nالسبب الأخير هو روسيا , فبهذا الخطاب الصارم تجاه إدارة أوباما تسعى أنقرة إلى مأسسة تحالفها المتنامي مع روسيا , ومن المرجح أن تقترح أنقرة أن تطلق موسكو مبادرة كبرى في الوقت الذي تستعد فيه الولايات المتحدة للعشرين من يناير .\nتحتاج موسكو إلى أنقرة لكي تدخل الاتحاد الأوروبي والتانو في أزمة نتيجتها غامضة .\nإن غيرت تركيا توجهها الجيو سياسي ( المتمثل في الناتو ) والجغرافي والاقتصادي ( المتمثل في الاتحاد الأوروبي ) فإنها ستسرع وتيرة التغييرات التكتونية التي اقترحتها موسكو في المنطقة , وبعبارة أخرى فإن ما يسعد روسيا ببساطة أن تركيا خلقت متاعب في منظومة الأمن الغربي .\nوعلى ذلك فليس من المستغرب أن تصوب موسكو وواشنطن وطهران وأنقرة اهتمامها إلى الباب .\nويبقى السؤال كيف سيكون أداء الجيش التركي هناك ? وكيف ستتعامل البدلوماسية التركية مع نجاح الجيش أو إخفاقه هناك ? سنعرف ذلك قريبا جدا .\nعمل مستشارا عسكريا في السفارة التركية في كل من أفغانستان وكازخستان وقيرغزستان فيما بين 2002 - 2008 هل أعجبك الموضوع ? شاركه مع أصدقائك !\nمقالات الكتاب المنشورة تعبر عن رأي كاتبها , ولا تعبر بالضرورة عن رأي ترك برس سنرسل لك أفضل المواضيع المنشورة على موقعنا بعناية في مختلف المجالات .\nادخل بريدك الالكتروني خريطة الموقع تابعنا على الشبكات الاجتماعية عن ترك برس موقع إخباري مستقل يرصد الأخبار والمقالات التركية وينقلها للعالم العربي بدقة وموضوعية",
    "موسكو : السلاح الأمريكى سيدفع كييف لاستخدام القوة فى شرق أوكرانيا - اليوم السابع قال مسؤولون روس , اليوم السبت , إن قرار الولايات المتحدة إمداد أوكرانيا بالسلاح خطير لأنه سيشجع كييف على استخدام القوة فى شرق البلاد .\nكانت وزارة الخارجية الأمريكية قالت أمس الجمعة إن الولايات المتحدة ستمد أوكرانيا \" بقدرات دفاعية متطورة \" فيما تحارب كييف انفصاليين تدعمهم روسيا فى الجانب الشرقى من البلاد .\nوقالت وكالة الإعلام الروسية نقلا عن جريجورى كاراسين نائب وزير الخارجية اليوم السبت إن أى إمدادات بالأسلحة الآن ستشجع من يدعمون الصراع فى أوكرانيا على استخدام \" سيناريو القوة \" .\nوذكرت وكالة إنترفاكس للأنباء أن فرانز كلينتسفيتش عضو لجنة الأمن فى مجلس الاتحاد الروسي , وهو المجلس الأعلى للبرلمان , قال إن كييف ستعتبر إمدادات السلاح دعما لتصرفاتها , وأضاف كلينتسفيتش \" الأمريكيون فى الواقع يدفعون القوات الأوكرانية مباشرة نحو الحرب \" .\nونشب خلاف بين موسكو وكييف بعد ضم روسيا شبه جزيرة القرم الأوكرانية فى عام 2014 بسبب حرب فى شرق أوكرانيا بين انفصاليين موالين لروسيا والقوات الحكومية الأوكرانية أسفرت عن مقتل أكثر من عشرة آلاف شخص خلال ثلاثة أعوام .\nوتتهم كييف موسكو بإرسال قوات وأسلحة ثقيلة إلى شرق البلاد وهو ما تنفيه روسيا , وقالت وكالة تاس الروسية اليوم السبت إن الخارجية الروسية أشارت إلى أن القرار الأمريكى يقوض مجددا اتفاقيات مينسك .\nوتهدف اتفاقيات مينسك لإنهاء القتال فى أوكرانيا ووقعت عليها أوكرانيا وروسيا وألمانيا وفرنسا فى عاصمة روسيا البيضاء مطلع عام 2015 .\nمشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق",
    "موسكو : السلاح الأمريكي سيدفع كييف لاستخدام القوة في شرق أوكرانيا - بوابة الأهرام بوابة الأهرام آخر الأخبار الأحد 21 يناير 2018 موسكو : السلاح الأمريكي سيدفع كييف لاستخدام القوة في شرق أوكرانيا 23 - 12 - 201722 : 20 وزارة الخارجية الأمريكية رويترز قال مسئولون روس يوم السبت , إن قرار الولايات المتحدة إمداد أوكرانيا بالسلاح خطير لأنه سيشجع كييف على استخدام القوة في شرق البلاد .\nكانت وزارة الخارجية الأمريكية قالت يوم الجمعة إن الولايات المتحدة ستمد أوكرانيا \" بقدرات دفاعية متطورة \" فيما تحارب كييف انفصاليين تدعمهم روسيا في الجانب الشرقي من البلاد .\nوقال الرئيس الأوكراني بيترو بوروشينكو على فيسبوك يوم السبت , إن السلاح سيستخدم في حماية المدنيين والجنود الأوكرانيين .\nوقالت وكالة الإعلام الروسية نقلا عن جريجوري كاراسين نائب وزير الخارجية يوم السبت , إن أي إمدادات بالأسلحة الآن ستشجع من يدعمون الصراع في أوكرانيا على استخدام \" سيناريو القوة \" .\nوذكرت وكالة إنترفاكس للأنباء أن فرانز كلينتسفيتش عضو لجنة الأمن في مجلس الاتحاد الروسي , وهو المجلس الأعلى للبرلمان , قال إن كييف ستعتبر إمدادات السلاح دعما لتصرفاتها .\nوأضاف كلينتسفيتش \" الأمريكيون في الواقع يدفعون القوات الأوكرانية مباشرة نحو الحرب \" .\nومنذ ضم روسيا شبه جزيرة القرم الأوكرانية في عام 2014 وموسكو وكييف على خلاف بسبب حرب في شرق أوكرانيا بين انفصاليين موالين لروسيا والقوات الحكومية الأوكرانية أسفرت عن مقتل أكثر من عشرة آلاف شخص خلال ثلاثة أعوام .\nوقال بوروشينكو في رسالته التي نشرها على فيسبوك , إنه أكد صفقة السلاح مع وزير الخارجية الأمريكي ريكس تيلرسون واصف ا إياها بأنها \" تحصين عبر الأطلسي ضد فيروس القمع الروسي \" .\nوأضاف \" السلاح الأمريكي في يد الجنود الأوكرانيين ليس للاعتداء لكن لردع أقوى للمعتدي ولحماية المدنيين والجنود الأوكرانيين ومن أجل الدفاع الفعال عن النفس بما يتفق مع المادة 51 من ميثاق الأمم المتحدة \" .\nوتتهم كييف موسكو بإرسال قوات وأسلحة ثقيلة إلى شرق البلاد وهو ما تنفيه روسيا .\nوقالت وكالة تاس الروسية اليوم السبت , إن الخارجية الروسية أشارت إلى أن القرار الأمريكي يقوض مجدد ا اتفاقيات مينسك .\nوتهدف اتفاقيات مينسك لإنهاء القتال في أوكرانيا ووقعت عليها أوكرانيا وروسيا وألمانيا وفرنسا في عاصمة روسيا البيضاء مطلع عام 2015 .\nكلمات البحث 21 يناير 21 يناير 21 يناير 21 يناير 21 يناير 21 يناير الأكثر قراءة جميع حقوق النشر محفوظة لدى مؤسسة الأهرام , ويحظر نشر أو توزيع أو طبع أي مادة دون إذن مسبق من مؤسسة الأهرام معلومات عنا تواصل معنا اتصل بنا مكاتب الأهرام بالمحافظات",
    "النشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام"
  ],
  "url": [
    "https://arabic.rt.com/world/897202-%D9%85%D9%88%D8%B3%D9%83%D9%88-%D8%A7%D9%84%D8%B9%D9%86%D9%81-%D8%B6%D8%AF-%D9%85%D8%B3%D9%84%D9%85%D9%8A-%D8%A7%D9%84%D8%B1%D9%88%D9%87%D9%8A%D9%86%D8%BA%D8%A7-%D9%8A%D8%AB%D9%8A%D8%B1-%D9%82%D9%84%D9%82%D9%86%D8%A7/",
    "http://www.aljazeera.net/news/arabic/2017/1/15/%D9%85%D9%88%D8%B3%D9%83%D9%88-%D8%A7%D9%84%D9%85%D9%86%D8%B8%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86%D9%8A%D8%A9-%D9%81%D9%82%D8%AF%D8%AA-%D8%A7%D9%84%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A8%D8%AD%D9%84%D8%A8",
    "http://www.bbc.com/arabic/middleeast/2016/10/161007_russia_un_syria",
    "http://www.aljazeera.net/news/international/2017/6/19/%D9%85%D9%88%D8%B3%D9%83%D9%88-%D8%AA%D8%B9%D8%AA%D8%A8%D8%B1-%D8%A5%D8%B3%D9%82%D8%A7%D8%B7-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D8%AA%D9%84%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%AF%D8%B9%D9%85%D8%A7-%D9%84%D9%84%D8%A5%D8%B1%D9%87%D8%A7%D8%A8",
    "http://www.bbc.com/arabic/world-42466556",
    "https://www.218tv.net/%D9%85%D8%B3%D8%A7%D8%B9%D9%8D-%D8%A5%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A9-%D9%84%D8%A5%D9%82%D9%86%D8%A7%D8%B9-%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A%D8%A7-%D8%A8%D9%80%D8%A7%D9%84%D9%85%D9%88/",
    "https://www.al-sharq.com/article/22/12/2017/%D9%85%D9%88%D8%B3%D9%83%D9%88-%D8%B6%D8%BA%D9%88%D8%B7-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9-%D8%B3%D8%A8%D9%82%D8%AA-%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D9%82%D8%AF%D8%B3",
    "http://ar.timesofisrael.com/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D8%B7%D9%85%D8%A6%D9%86-%D8%A7%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B4%D8%A7%D8%B1-%D8%A7%D9%84%D8%A5%D9%8A/",
    "https://www.skynewsarabia.com/web/article/906853/%D9%82%D8%B5%D8%A9-%D9%82%D8%B1%D8%B5%D8%A7%D9%86%D8%A9-%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D8%AD%D8%B3%D9%86%D8%A7%D8%A1-%D8%B1%D8%AC%D8%AD%D8%AA-%D9%83%D9%81%D8%A9-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8",
    "http://www.turkpress.co/node/29862",
    "http://www.youm7.com/story/2017/12/23/%D9%85%D9%88%D8%B3%D9%83%D9%88-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%89-%D8%B3%D9%8A%D8%AF%D9%81%D8%B9-%D9%83%D9%8A%D9%8A%D9%81-%D9%84%D8%A7%D8%B3%D8%AA%D8%AE%D8%AF%D8%A7%D9%85-%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D9%81%D9%89-%D8%B4%D8%B1%D9%82-%D8%A3%D9%88%D9%83%D8%B1%D8%A7%D9%86%D9%8A%D8%A7/3568247",
    "http://gate.ahram.org.eg/News/1760584.aspx",
    "https://aawsat.com/home/article/1083571/%D8%AD%D9%83%D9%88%D9%85%D8%A9-%D9%83%D8%B1%D8%AF%D8%B3%D8%AA%D8%A7%D9%86-%D8%AA%D8%B9%D9%84%D9%86-%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D9%85%D9%87%D8%A7-%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D8%AD%D9%83%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%D9%8A%D8%A9-%D8%A8%D8%B4%D8%A3%D9%86-%D9%88%D8%AD%D8%AF%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}