{
  "id": "R-550",
  "claim": "غادر 275 من مقاتلي الدولة الإسلامية السوريين مدينة الرقة بموجب اتفاق للانسحاب وتركوا خلفهم ما بين 200 و 300 مقاتل معظمهم أجانب",
  "fact": "true",
  "article": [
    "الرئيس السيسي يغادر الصين متوجها إلى فيتنام بعد مشاركته فى قمة \" البريكس \" - اليوم السابع الرئيس السيسي يغادر الصين متوجها إلى فيتنام بعد مشاركته فى قمة \" البريكس \" غادر الرئيس عبد الفتاح السيسى مطار شيامن الدولى بالصين صباح اليوم الأربعاء , متوجها إلى فيتنام , عقب مشاركته فى قمة مجموعة \" البريكس \" التى عقدت خلال الفترة من الثالث حتى الخامس من سبتمبر الجارى وحضرها زعماء دول المجموعة \" الصين , والهند , وروسيا , والبرازيل , وجنوب إفريقيا , بالأضافة إلى زعماء خمس دول نامية أخرى \" مصر , وتايلاند , والمكسيك , وطاجاكستان , وغينيا .\nوشارك الرئيس عبد الفتاح السيسى يوم الاثنين الماضى فى جلسة خاصة نظمها منتدى أعمال تجمع \" بريكس \" عن مصر , حيث ألقى كلمة بحضور نخبة من ممثلى مجتمع الأعمال والاقتصاد والمال من الدول الأعضاء فى تجمع \" بريكس \" استعرض خلالها الإصلاحات الاقتصادية وخطط التنمية الجارية فى مصر , مشددا على أن استعادة الاستقرار والأمن فى بلد بحجم مصر يزيد عدد سكانه عن 93 مليون نسمة , لم يثنينا يوما عن التعامل الجاد وغير المسبوق مع الأزمة المزمنة فى الاقتصاد .\nكما شارك الرئيس السيسى يوم الثلاثاء الماضى فى جلسة الحوار بين دول البريكس والدول النامية ذات الأسواق الناشئة والبازغة حيث ألقى كلمة أكد خلالها أن مصر تقدر أهمية تجمع \" البريكس \" وخصوصيته , ليس فقط فيما يتعلق بآليات العمل المؤسسى التى تقوم بتنسيق سياسات الدول الأعضاء , ولكن أيضا بسبب الرؤى السياسية المشتركة التى دأبت قمم ذلك التجمع على تبنيها تجاه القضايا السياسية ذات الأهمية الخاصة للدول النامية , لتعكس بذلك الصفة الشاملة لهذا التجمع , مشيرا إلى أن المصريين ; برغم التحديات الجسيمة ; يستكملون بدأب وجدية بناء المستقبل , وتطبيق برنامج طموح للنمو الاقتصادى المستدام , من خلال إصلاح جذرى للسياسات المالية والنقدية , وسلسلة من المشروعات القومية العملاقة فى مختلف القطاعات , الأمر الذى أمكن معه تغيير مسار الاقتصاد إلى نمو وصل فى يوليو الماضى إلى 4 , 3 % , مع ارتفاع حجم الاحتياطى الأجنبى إلى 36 مليار دولار , للمرة الأولى منذ عام 2011 .\nوعلى صعيد المقابلات الثنائية مع الزعماء المشاركين بقمة \" البريكس \" أجرى الرئيس السيسى مباحثات مع الرئيس الروسى فلاديمير بوتين ; تناولت سبل تعزيز العلاقات الثنائية فى كافة المجالات وعددا من القضايا الإقليمية والدولية , ولا سيما النزاعات القائمة فى منطقة الشرق الأوسط , حيث اتفق الزعيمان على أهمية التوصل إلى حلول سياسية لمختلف تلك النزاعات بما يسهم فى استعادة الأمن والاستقرار لدول المنطقة ويحافظ على وحدة وسيادة أراضيها .\nوفى ذات السياق أكد الرئيس السيسى حرص مصر على تعزيز العلاقات المهمة التى تجمعها بروسيا وتطوير أوجه التعاون المشترك على مختلف الأصعدة , مشيدا فى هذا الصدد بالتعاون الثنائى القائم فى العديد من المجالات , والمشروعات المشتركة التى سيتم البدء فى تنفيذها , خاصة مشروع إنشاء المنطقة الصناعية الروسية فى شرق بورسعيد , ومشروع إنشاء محطة الضبعة لتوليد الكهرباء بالطاقة النووية , فيما أكد الرئيس بوتين خلال اللقاء الأهمية التى توليها بلاده لتطوير العلاقات الوثيقة مع مصر فى جميع المجالات , وبصفة خاصة العلاقات الاقتصادية والتجارية , مشيدا فى هذا الصدد بزيادة التبادل التجارى بين البلدين بنسبة 14 % , فضلا عن التواصل المستمر بين الجانبين لدفع وتطوير العلاقات .\nكما التقى الرئيس السيسى يوم الثلاثاء الماضى بالرئيس الصينى تشى جين بينج , حيث عقد الزعيمان جلسة مباحثات بحضور وفدى البلدين , وأعرب الرئيس السيسى عن شكره لدعوة الرئيس الصينى لحضور اجتماعات قمة تجمع \" بريكس \" وما تعكسه من ع مق روابط الصداقة والشراكة الاستراتيجية القائمة بين البلدين , مشيرا إلى الخطوات التى تقوم بها مصر لتطوير البنية التحتية حتى تسهم فى تنفيذ مبادرة الحزام والطريق التى طرحها الرئيس الصينى لدعم وتعزيز حركة التجارة العالمية .\nوفى المقابل أكد الرئيس الصينى دعم بلاده للدور الهام الذى تقوم به مصر على الساحتين الإقليمية والدولية , مشيرا إلى أنها تعد من أهم الدول العربية والإفريقية والإسلامية , ومنوها لما تشهده مواقف الدولتين من توافق فى العديد من القضايا ذات الاهتمام المشترك , خاصة فيما يتعلق بالحوكمة الاقتصادية العالمية وسبل تعزيز التنمية الاقتصادية العالمية .\nكما شهد الرئيس السيسى ونظيره الصينى عقب مباحثاتهما مراسم التوقيع على اتفاق تعاون أمنى بين وزارة الداخلية المصرية ووزارة الأمن العام الصينية , واتفاقية للتعاون الاقتصادى والفنى بشأن تخصيص الصين منحة قدرها 300 مليون يوان صينى لمصر لتنفيذ مشروع القمر الصناعى مصر سات 2 , ومذكرة تفاهم بين وزارة الاستثمار والتعاون الدولى ووزارة التجارة الصينية بشأن تنفيذ مشروع القطار الكهربائى الذى سيربط مدينة السلام بالعاشر من رمضان وبلبيس .\nوفى السياق ذاته التقى الرئيس عبد الفتاح السيسى مع رئيس الوزراء الهندى ناريندرا مودي , حيث أكد الرئيس السيسى حرص مصر على تطوير علاقات التعاون مع الهند فى جميع المجالات , بما يسهم فى تعميق أواصر الصداقة والروابط التاريخية التى تجمع بين البلدين .\nومن جانبه أشاد رئيس وزراء الهند بالزخم الذى شهدته العلاقات بين البلدين على مدى العامين الماضيين , مؤكدا قوة علاقات الصداقة الوثيقة التى تربط بينهما , وحرص الهند على دفع وتعزيز التعاون مع مصر على الأصعدة المختلفة , خاصة فى المجالات الاقتصادية والعلمية والثقافية .\nومن ناحية أخرى التقى الرئيس عبد الفتاح السيسى برئيس جنوب إفريقيا جاكوب زوما على هامش أعمال قمة تجمع \" بريكس \" , حيث أكد الرئيس السيسى على حرص مصر على تطوير علاقات التعاون والتنسيق مع جنوب إفريقيا , مشيرا إلى أهمية تعزيز التعاون بين مختلف الدول الأفريقية , بما يرقى إلى مستوى التحديات التى تواجهها ويلبى طموحات شعوبها فى تحقيق التنمية الشاملة والاستقرار .\nمن جانبه أكد الرئيس زوما حرص بلاده على دعوة مصر للمشاركة فى قمة دول \" البريكس \" التى ستستضيفها بلاده عام 2018 , بينما وجه الرئيس السيسى الدعوة للرئيس الجنوب إفريقى للمشاركة فى المؤتمر الدولى للشباب , ومنتدى \" إفريقيا 2017 \" , المقرر عقدهما فى شرم الشيخ فى نوفمبر وديسمبر المقبلين , وقد رحب الرئيس زوما بالدعوة مؤكدا تطلعه لزيارة مصر .\nوفى إطار حرصه على زيادة الاستثمارات الصينية فى مصر وتذليل كافة العقبات التى تعترضها التقى الرئيس السيسى مساء الثلاثاء الماضى فى مقر إقامته بمدينة شيامن الصينية , عددا من رؤساء كبرى الشركات الصينية .\nوأشار الرئيس السيسى خلال الاجتماع إلى حرص مصر على تطوير العلاقات مع مختلف الشركات والمؤسسات الصينية , لا سيما فى ظل ما يجمع مصر والصين من شراكة استراتيجية وتعاون وثيق فى المجالات المختلفة مستعرضا الفرص الاستثمارية المتاحة بمصر والإجراءات التى اتخذتها الحكومة المصرية على صعيد الإصلاح الاقتصادي .\nومن جانبهم أعرب رؤساء الشركات الصينية عن تقديرهم لما يشهدونه من تغير إيجابى فى مصر , مشيرين إلى ما لمسوه من حرص الحكومة على تحسين مناخ الاستثمار وتذليل كافة العقبات أمام الشركات العاملة فى مصر .\nمشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق",
    "i24NEWS - احمد شفيق \" يعيد النظر \" بالترشح للانتخابات الرئاسة المصرية الشرق الأوسطدخولحفظ البياناتالدخول بواسطةألا تمتلك حساب ا في فيسبوك ? احمد شفيق \" يعيد النظر \" بالترشح للانتخابات الرئاسة المصرية 02 / 12 / 201714 : 06 : 47 تحديث على 04 / 12 / 201709 : 21 : 47 كتب بواسطةi24NEWSرئيس الوزراء المصري الاسبق احمد شفيق في صورة له من الارشيف تعود الى الثالث من حزيران / يونيو 2012 محمد عبد ( اف ب / ارشيف ) احمد شفيق رئيس الوزراء المصري الأسبق كان قد اعلن رغبته في الترشح لانتخابات الرئاسة المصرية العام المقبلأعلن رئيس الوزراء المصري السابق والمرشح الرئاسي المحتمل احمد شفيق الاحد أنه يعيد النظر في نيته الاستمرار بالترشح للانتخابات الرئاسية عام 2018 , بعد أن أعلن اقرباء له عدم علمهم بمكان تواجده لمدة 24 ساعة .\nولم يسجل اي ظهور لشفيق منذ أن أعلن مسؤول في مطار القاهرة ان طائرته هبطت السبت مساء , بعد أن زعم مساعدون له أن السلطات الاماراتية قامت بترحيله الى مصر .\nوقالت دينا العدلي محامية شفيق في بيان على صفحتها في فيسبوك الاحد ان الفريق أجبر على مغادرة الإمارات حيث يعيش هناك منذ عام 2012 بعد أن أعلن نيته الترشح للانتخابات الرئاسية .\nلكن شفيق تحدث في مداخلة هاتفية مع برنامج حواري للمذيع المصري وائل الابراشي في أول تعليق له منذ السبت قائلا \" انا كنت قد تكلمت بشأن نية المشاركة في الانتخابات وأنا في الإمارات , وقلت إني أنوي ذلك بناء على ما لدي من معلومات وفكرة عامة عن الموقف الحالي \" .\nوتابع في حديثه الهاتفي من فندقه في القاهرة \" الآن وانا على أرض الوطن هنا , اعتقد أنه الحري بالأمر أن أزيد الأمر تدقيقا وتفحصا , وانزل وأرى الشارع \" .\nوأضاف \" اعتقد أنه في هذا الوقت هناك فرصة تدعوني لتحري الدقة حول ما نحتاجه بالضبط وما هو المطلوب \" .\nوينظر الى شفيق الذي عين رئيسا للحكومة خلال الايام الاخيرة من حكم الرئيس الاسبق حسني مبارك الذي اجبر على التنحي عام 2011 على انه منافس رئيسي للرئيس عبد الفتاح سيسي الذي من المتوقع ان يفوز بانتخابات عام 2018 .\nواعلن شفيق نيته الترشح عبر تسجيل فيديو ارسله احد مساعديه الاربعاء وقال فيه ان البلاد تحتاج \" تجديد الدماء \" لمواجهة \" الكثير من المشكلات التي شملت جميع مناحي الحياة \" .\nاحمد شفيق وصل أول أمس الى القاهرة بعد ترحيله من الامارات ووصل رئيس الوزراء المصري الاسبق احمد شفيق مساء أول أمس السبت الى القاهرة بعد ان تم ترحيله من الامارات , بحسب ما أفاد مسؤول في مطار القاهرة الدولي .\nوكان مسؤولون اماراتيون اصطحبوا شفيق الذي أعلن رغبته في الترشح لانتخابات الرئاسة المصرية العام المقبل , من منزله في ابوظبي لترحيله الى القاهرة , بحسب ما قال اثنان من مساعديه .\nوتابع المصدر الملاحي ان شفيق غادر المطار بعيد وصوله .\nوذكرت وكالة انباء الامارات نقلا عن مصدر مسؤول أن \" الفريق أحمد شفيق رئيس الوزراء المصري الأسبق غادر اليوم دولة الإمارات العربية المتحدة عائدا إلى القاهرة \" .\nواضاف المصدر المسؤول ان \" عائلة الفريق أحمد شفيق ما زالت موجودة في الدولة بالرعاية الكريمة لدولة الامارات العربية المتحدة \" .\nوكان شفيق المقيم في الامارات العربية المتحدة منذ العام 2012 , أعلن الاربعاء انه ينوي الترشح للانتخابات , موضحا ان بلده \" يمر حاليا بالكثير من المشكلات \" .\nولكنه عاد واعلن بعد بضع ساعات في شريط مصو ر تلقته وكالة فرانس برس في القاهرة انه \" فوجئ بمنعه \" من مغادرة الامارات \" لاسباب لا افهمها ولا اتفهمها \" .\nوكان شفيق الضابط السابق في سلاح الطيران المصري , عين رئيسا للحكومة خلال الايام الاخيرة من حكم الرئيس الاسبق حسني مبارك الذي اجبر على التنحي عام 2011 اثر انتفاضة شعبية ضده .\nوقد ترشح للانتخابات الرئاسية التي جرت في 2012 وهزم بفارق ضئيل امام الاسلامي محمد مرسي الذي ازاحه الجيش الذي كان بقيادة السيسي في 2013 .\nوبعد ذلك , لوح ق شفيق قضائيا بتهم فساد ولكن تمت تبرئته وعلى اثر ذلك اكد محاميه انه بات يمكنه العودة الى مصر .\nوقالت واحدة من مساعديه في اتصال هاتفي مع وكالة فرانس برس انها شاهدت مسؤولين اماراتيين يصلون الى البيت وقيل لها ان شفيق , الذي يعد منافسا قويا للرئيس عبد الفتاح السيسي , سيتم ترحيله الى مصر على متن طائرة خاصة .\nواكدت محامية شفيق في القاهرة , دينا عدلي حسين , على صفحتها على فيسبوك \" تم القبض على الفريق شفيق من منزله لترحيله الى مصر \" , ثم اضافت بعد دقائق \" الخبر مؤكد وليس لدي اخبار أكثر مما ذكر \" .\nالسيسي مرشح حتما يواجه المرشح الآخر الناشط الحقوقي اليساري خالد علي مشاكل قضائية قد تحول دون ترشحه , فيما اعلن ضابط كبير ليس معروفا هو العقيد أحمد قنصوة ترشحه للانتخابات الرئاسية .\nوفاز السيسي , قائد الجيش السابق الذي عزل مرسي في 2013 بعد احتجاجات عارمة ضد الرئيس الاسلامي , بالرئاسة في انتخابات 2014 .\nويبدو مؤكدا ترشحه لانتخابات العام المقبل رغم انه لم يعلنه رسميا حتى الساعة .\nوشنت السلطات اثناء رئاسة السيسي حملة قمع دامية ضد الاخوان المسلمين , تجاوزتهم لتشمل معارضين علمانيين او غير اسلاميين .\nويؤكد نظام السيسي , الذي تتهمه منظمات الدفاع عن حقوق الانسان بانتهاكات عديدة , اولوية مكافحة الارهاب وتحسين الاقتصاد , وهما امران وعد بهما الرئيس خلال حملته في 2014 .\nوقام السيسي باصلاحات اقتصادية قاسية خسر الجنيه المصري خلالها اكثر من نصف قيمته وسط ارتفاع هائل للتضخم , وحصل على دعم قرض من صندوق النقد الدولي بقيمة 12 مليار دولار .\nلكنه ما زال يحظى بشعبية لدى كثير من المصريين الذين يؤكدون حاجة البلاد الى قائد بعد سنوات من الاضطرابات اتت على السياحة والاستثمارات الخارجية .\nكما تواجه السلطات تمردا داميا لعناصر في تنظيم الدولة الاسلامية يواجه الجيش مصاعب في القضاء عليه .\nوالشهر الفائت قتل مسلحو التنظيم المتطرف اكثر من 300 شخص في هجوم على مسجد في سيناء ما اثار الغضب والتساؤلات في مصر حول اسباب ضعف حماية المسجد بعد تلقيه تهديدات من متطرفي التنظيم .\nبمساهمة ( فرانس برس ) yخريطة الموقعمعلوماتكيفية المشاهدةرسالة اخبارية",
    "جماهير الضفة بلا قيادة | الأخبار تابعونا على آخر تحديث السبت 10 : 54 ص 20 كانون الثاني جماهير الضفة بلا قيادة المقاومة تحذ ر من \" كسر قواعد الاشتباك \" من تظاهرة في إسطنبول أمس ضد إعلان ترامب حول القدس ( أ ف ب ) رغم أن الفلسطينيين لا ينتظرون إذنا من قيادة السلطة كي يهب وا في وجه العدو الإسرائيلي رفضا للقرار الأميركي , فإن بقاءهم بلا توجيه لليوم السادس على التوالي , وحتى من دون اجتماع واحد لقيادتهم , يطرح أسئلة عن جدية رام الله في إدارة غضب الشارع والاستفادة منه ولو بحد ه الأدنى بينما يواصل رئيس السلطة الفلسطينية , محمود عباس , تحركاته \" الدبلوماسية \" من خارج الضفة المحتلة , ما بين الأردن ومصر ( يصلها اليوم ويبقى فيها ليومين ليغادر منها إلى تركيا بعد غد ) , يستكمل الفلسطينيون انتفاضتهم الشعبية مع وقوع أكثر من 150 إصابة أمس , في وقت س ج لت فيه أول عملية طعن خلال الهبة الجارية في القدس المحتلة .\nوحتى ليل أمس , لم تورد وكالة الأنباء الرسمية الفلسطينية أي نبأ عن اجتماع مركزي لقيادة السلطة أو \" منظمة التحرير \" أو حركة \" فتح \" برئاسة عباس , الذي غادر مساء إلى مصر , وذلك في تأكيد للرؤية التي اتخذتها رام الله ( راجع عدد السبت ) , والقاضية بمراقبة أداء الجمهور وتنسيق أي خطوة مع كل من مصر والأردن , فيما لم يصدر أي مؤشر على نية لاتخاذ قرار مثل وقف التنسيق الأمني مع العدو .\nوالآن , كل ما تتحدث عنه قيادات السلطة هو وجود نية لمراجعة اتفاق أوسلو , مع ما تعنيه كلمة \" مراجعة \" على الصعيد السياسي والبروتوكلي من وقت , فيما يوجهون الأنظار إلى \" قمة ثلاثية \" طارئة , تجمع عباس مع الرئيس المصري , عبد الفتاح السيسي , والملك الأردني , عبدالله الثاني , وذلك عقب اتصالات ثنائية أجراها الثلاثة بعضهم مع بعض .\nفي الاتصال التمهيدي بين عباس والسيسي , أكد الاثنان نيتهما بحث تداعيات القرار ( الأميركي بشأن القدس ) وسبل التوصل إلى حل عادل يضمن حقوق الشعب الفلسطيني المشروعة في إقامة دولته المستقلة وعاصمتها القدس الشرقية \" , وفق بيان الرئاسة المصرية , وذلك بعد ساعات من حديث عن إمكانية عقد الجامعة العربية قمة استثنائية في الأردن .\nأما في الاتصال بين السيسي وعبدالله , فقال بيان رسمي إنه \" تم أيضا التباحث حول سبل دعم الحقوق المشروعة للشعب الفلسطيني , وفي مقدمها إقامة الدولة الفلسطينية المستقلة وعاصمتها القدس الشرقية \" , من دون مزيد من التفاصيل .\nبعيدا عن ذلك , وهي خطوات لا يأمل منها الفلسطينيون أن تؤدي إلى نتيجة , يستغل الشبان الفسحة الزمنية المتاحة لهم في ظل غض السلطة نظرها عن فكرة التظاهر , لمواصلة الاحتجاج الذي شمل المدن الفلسطينية كافة , منذ يوم الجمعة الماضي , في الضفة وقطاع غزة ( على الحدود ) .\nوسجلت جمعية \" الهلال الأحمر الفلسطيني \" أمس أنها قدمت خدمات الإسعاف الأولي إلى نحو 157 مصابا ( 144 في الضفة , بما فيها القدس و 13 في غزة ) .\nوفي تطور لافت , أطلقت النار مساء أمس على حافلة إسرائيلية تقل مستوطنين , قرب مستوطنة \" عوفرا \" , شرقي رام الله , لكن من دون أن يعلن عن وقوع إصابات .\nكما قالت مواقع إسرائيلية إن \" زجاجة حارقة وعبوة ناسفة ألقيتا على قوة عسكرية في منطقة جبل الخليل \" .\nكذلك , شهدت القدس تنفيذ أول عملية طعن , نجمت عنها إصابة حارس أمن إسرائيلي بجروح خطيرة قرب محطة الباصات المركزية في منطقة \" شارع يافا \" , غربي القدس , وفق موقع صحيفة \" يديعوت أحرنوت \" .\nوقال الموقع إن الحارس تعر ض للطعن في الأجزاء العلوية من جسده , فيما نقل موقع صحيفة \" معاريف \" عن مستشفى \" شعاري تسيدق \" , أن حالة المصاب ( 25 عاما ) حرجة جدا وأن الأطباء \" يقاتلون من أجل الحفاظ على حياته \" .\nمن مواجهات في مسيرة في بلعين غربي رام الله ( إياس أبو رحمة ) وقالت الشرطة الإسرائيلية إن الهجوم تم على خلفية قومية , واصفة إياه ب - \" الإرهابي \" .\nووفق بيانها , وصل شاب الى المدخل الرئيسي لمحطة الحافلات المركزية في القدس , حيث استل سك ينا وطعن بها أحد حراس الأمن في المكان .\nوأضافت أن الشاب حاول الهرب , لكن أحد عناصر الشرطة تمكن من اعتقاله .\nأيضا , قالت شرطة الاحتلال إن الشاب من سكان الضفة ويبلغ من العمر 24 عاما , ونقل للتحقيق في أحد مراكزها , فيما قالت مصادر فلسطينية إن منفذ عملية الطعن هو ياسين يوسف أبو القرعة , من سكان الفارعة , شمالي مدينة نابلس .\nكما ذكرت وسائل إعلام فلسطينية أن والد الشاب لواء متقاعد في السلطة وله إخوة يعملون ضباطا في صفوف الأمن الفلسطيني , وأن ياسين محسوب على حركة \" فتح \" .\nتنفيذ عملية طعن في القدس وإطلاق نار في رام الله وفي أعقاب العملية , رأى وزير الأمن الداخلي الإسرائيلي , جلعاد إردان , أن \" عملية الطعن وقعت نتيجة التحريض المباشر من السلطة \" .\nونقلت عنه \" يديعوت \" تحميله السلطة المسؤولية عن عملية الطعن التي نفذها شاب في القدس , مضيفا : \" السلطة تعمل مع حركة حماس لإشعال النار في المنطقة \" .\nواتهم إردان , في تكرار لسياسة إسرائيلية مستمرة , محمود عباس ب - \" تحريض حماس على القتل \" , مضيفا أن عباس \" ليس شريكا للسلام \" .\nمن جهة ثانية , وتعقيبا على القصف الإسرائيلي الذي طاول مواقع للمقاومة في غزة , أصدرت \" كتائب الشهيد عز الدين القسام \" , الذراع العسكرية لحركة \" حماس \" , بيانا قالت فيه , إن \" معركتنا من أجل القدس مستمرة ساعة بساعة فوق الأرض وتحت الأرض , والآلاف من مجاهدينا يعملون ويعد ون على مدار اللحظة وفي أحلك الظروف تجهيزا لمعركة تحرير القدس \" .\nوأضاف البيان : \" ليس أدل على ذلك ارتقاء الشهيدين القساميين محمد الصفدي ومحمود العطل اللذين استشهدا أثناء قيامهما بواجبهما الجهادي في أحد أماكن الإعداد \" .\nودعت \" القسام \" إلى \" الاستمرار في هذه الانتفاضة , وتفعيل كل سبل مقاومة الاحتلال ومواجهته \" , محذرة العدو من أنه \" سيدفع ثمن كسر قواعد الاشتباك مع المقاومة في غزة , وستثبت الأيام القادمة للعدو عظيم خطئه وسوء تقديره لإرادة المقاومة وتصميمها \" .\nومساء أمس , صد قت \" اللجنة الوزارية لشؤون التشريع \" الإسرائيلية على مشروع قانون يمنح \" المجلس الوزاري المصغر لشؤون الخارجية والأمن \" ( الكابينيت ) الصلاحية لاتخاذ قرار إعلان الحرب أو أي عملية عسكرية قد تؤدي إلى حرب من دون الرجوع إلى الحكومة ( كاملة ) , أو في أحيان معينة غالبية أعضاء الكنيست , كما كان متبعا في السابق .\nومن المرجح أن تصد ق الهيئة العامة للكنيست على هذا المشروع بالقراءات الثلاث وبغالبية .\nووفق الإعلام الإسرائيلي , فإن من وراء الدفع بهذا القانون هو رئيس الحكومة بنيامين نتنياهو .\nإلى ذلك , أعلن جيش العدو تدميره ليلة أول من أمس \" نفقا متطورا للمقاومة الفلسطينية \" على بعد 300 متر داخل الأراضي المحتلة شرق خان يونس , جنوب قطاع غزة .\nووفق موقع \" معاريف \" , فجر النفق التابع ل - \" حماس \" , وذلك عقب رصده قبل عدة أسابيع وتتبع طريقه , ثم \" تم رسم خريطة للنفق من الجانب الإسرائيلي بعدما اتضح أنه متطور جدا . . . أكثر من النفق السابق التابع للجهاد ( الإسلامي \" .\n( الأخبار ) ليبرمان : الاحتجاجات سوف تهدأ قد ر وزير الأمن الإسرائيلي , أفيغدور ليبرمان , إن \" الاحتجاجات العنيفة من جانب الفلسطينيين \" سوف تهدأ , \" وتعود الحياة إلى مسارها الطبيعي من دون أعمال شغب أو عنف \" .\nوقال في حديث إلى إذاعة الجيش الإسرائيلي , أمس , إن الأجهزة الأمنية \" مستعدة لمواجهة أي تطور في الساحة الفلسطينية \" , معربا في سياق متصل عن اعتقاده بأن \" رد الجيش الحازم على إطلاق الصواريخ من قطاع غزة نقل رسالة بهذا الصدد إلى قيادة حماس \" .\nورأى أن \" موجة الاحتجاجات الأخيرة في أعقاب إعلان ( الرئيس الأميركي دونالد ) ترامب . . . بدأت تتراجع , وهو ما قد يثير خيبة أمل لدى بعض المواطنين العرب وأوساط في اليسار الإسرئيلي \" .\nكما انتقد ليبرمان ردود الفعل في فلسطين المحتلة على قرار ترامب , قائلا إن ذلك \" خلق لديه الانطباع بأنهم يتضامنون مع الحكومة في رام الله أكثر من تضامنهم مع الحكومة الإسرائيلية \" .\nوجراء ذلك , دعا الإسرائيليين إلى \" تجنب الشراء من مناطق عربية في إسرائيل \" , مضيفا : \" أولئك الذين يتظاهرون في إسرائيل رافعين أعلام حزب الله وحماس ومنظمة التحرير الفلسطينية ( العلم الفلسطيني ) ليسوا جزءا من دولة إسرائيل . . إنهم يعملون لإيذائنا وتدميرنا من الداخل \" .\n( الأخبار , أ ف ب ) اسرائيليات العدد 3345 الاثنين 11 كانون الأول 2017 ابتداء من تاريخ 30 تموز 2015 , تم إيقاف التعليقات على المقالات مؤقتا نظرا لبعض الصعوبات والتعديلات التقنية , يمكنكم التعليق وإبداء الرأي والتواصل مع الكتاب عبر صفحتنا الالكترونية على فايسبوك ( ) , أو عبر البريد الالكتروني : زياد الرحباني ( 1937 - 2014 ) ملحق البطاقات المصرفية معرض بيروت العربي للكتاب بيروت آند بيوند 2017 مئوية الثورة ملحق المؤسسات الصغيرة والمتوسطة المكتبة الموسيقية مدونة \" جدار الصوت \" لضحى شمس كل ما يرد في موقع هو حق خاص ب - ويمنع اعادة نشره او اقتباسه او اختصاره من دون اذن خطي مسبق من ادارة ."
  ],
  "url": [
    "http://www.youm7.com/story/2017/9/6/%D8%A7%D9%84%D8%B1%D8%A6%D9%8A%D8%B3-%D8%A7%D9%84%D8%B3%D9%8A%D8%B3%D9%8A-%D9%8A%D8%BA%D8%A7%D8%AF%D8%B1-%D8%A7%D9%84%D8%B5%D9%8A%D9%86-%D9%85%D8%AA%D9%88%D8%AC%D9%87%D8%A7-%D8%A5%D9%84%D9%89-%D9%81%D9%8A%D8%AA%D9%86%D8%A7%D9%85-%D8%A8%D8%B9%D8%AF-%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%AA%D9%87-%D9%81%D9%89/3400412",
    "https://www.i24news.tv/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/middle-east/161716-171202-%D8%A7%D9%84%D8%A7%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AA%D8%B1%D8%AD%D9%84-%D8%A7%D9%84%D9%85%D8%B1%D8%B4%D8%AD-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D9%85%D9%84-%D9%84%D9%84%D8%B1%D8%A6%D8%A7%D8%B3%D8%A9-%D8%A7%D8%AD%D9%85%D8%AF-%D8%B4%D9%81%D9%8A%D9%82-%D8%A7%D9%84%D9%89-%D8%A7%D9%84%D9%82%D8%A7%D9%87%D8%B1%D8%A9-%D8%A8%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9",
    "http://www.al-akhbar.com/node/287736"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    ""
  ]
}