{
  "id": "R-563",
  "claim": "استعادت قوات الحكومة السورية والقوات المتحالفة معها السيطرة على مدينة الميادين بشرق سوريا من تنظيم الدولة الإسلامية",
  "fact": "true",
  "article": [
    "وكان مصدر عسكري سوري قد أعلن في وقت سابق الخميس أن الجيش \" أمن خروج مئات الأهالي من الميادين والقرى في الضفة الشرقية من المدينة \" .\nأعلن الإعلام الرسمي السوري الجمعة , أن الجيش السوري تمكن من السيطرة بالكامل على , آخر مدينة كبرى يسيطر عليها تنظيم \" الدولة الإسلامية \" في سوريا , .\nونقل التلفزيون السوري عن مصدر عسكري أن \" مدينة دير الزور تحررت بالكامل \" .\nوذكرت وكالة سانا للأنباء أن \" الجيش العربي السوري أعاد الأمن والاستقرار إلى كامل مدينة دير الزور بعد القضاء على آخر معاقل تنظيم داعش الإرهابي فيها \" .\nوبث التلفزيون صورا لمراسله الموجود في دير الزور وهو يخلع سترته الواقية من الرصاص , ويقول إنه لم يعد يحتاج إليها بعد \" تحرير \" المدينة .\nوكان المرصد السوري لحقوق الإنسان قد أعلن الخميس , أن الجيش السوري ومقاتلون متحالفون معه تمكنوا من انتزاع مدينة دير الزور من قبضة تنظيم \" الدولة الإسلامية \" في عملية عسكرية بدعم روسي .\nوأفاد المرصد بأن \" قوات النظام والمقاتلين المتحالفين \" معها \" يسيطرون بشكل كامل على مدينة دير الزور \" بدعم جوي روسي .\nمداخلة رامي عبد الرحمن حول سيطرة الجيش السوري على مدينة دير الزور وقال مديره رامي عبد الرحمن إن \" المعارك انتهت وهناك عمليات جارية \" .\nوكان المرصد والإعلام الرسمي أكدا في وقت سابق مساء أن الجيش سيطر على ثلاثة أحياء في المدينة وحاصر مقاتلي في أحياء عدة أخرى .\nوسيطر الجيش السوري على حي الجبيلة أكبر أحياء المدينة إضافة إلى حي الجمعيات والعابد بعد اشتباكات مع الجهاديين , بحسب صحافي متعاون مع وكالة فرانس برس .\nوشاهد المصدر آليات مدمرة في أحياء الصناعة والعمال والمطار القديم والعرفي التي أعلن الجيش السوري السيطرة عليها خلال هذا الأسبوع , وذلك نتيجة المفخخات والمعارك التي دارت بين الجيش والجهاديين طيلة قرابة ثلاثة سنوات من سيطرة التنظيم على أكثر من 70 بالمئة من المدينة .\nويركز الجيش السوري عملياته على أحياء الحميدية والعرضي والرشدية والحويقة وحويجة كاطع وشارع غسان عبود التي تعتبر آخر مناطق انتشار مسلحي التنظيم .\nوقدر مصدر عسكري أن الجيش السوري يسيطر \" على أكثر من 80 بالمئة من المدينة \" , مشيرا الى أن \" تنظيم داعش يحاول الاستماتة بالدفاع عن مواقعه الأخيرة التي تتقدم إليها وحدات الجيش السوري بشكل مستمر حتى القضاء عليه بشكل كامل \" .\nوأشار المصدر العسكري السوري إلى \" التأني في التقدم داخل الأحياء بحثا عن مدنيين لإنقاذهم وإيصالهم إلى أماكن آمنة \" لافتا إلى أن \" الجيش أمن خروج المئات من أهالي الميادين وقرى في الضفة الشرقية من المدينة \" .\nتنظيم \" الدولة الإسلامية لجأ إلى المفخخات والقنص ونساء انتحاريات وأضاف المصدر العسكري أن عناصر التنظيم \" لجأوا للمفخخات والقنص , كما أرسلوا نساء انتحاريات بهدف منع تقدم الجيش \" .\nوأشار الصحافي المتعاون مع فرانس برس إلى أن التنظيم حفر الخنادق بشكل كبير داخل الأحياء التي استعادها الجيش إضافة إلى تفخيخ الأبنية والشوارع .\nوشاهد المصدر كاسحات ألغام تابعة للجيش السوري تفتح طريقا للآليات العسكرية للتقدم في عمق الأحياء .\nويخوض الجيش السوري معارك في المدينة منذ أيلول / سبتمبر , بعدما كسر الحصار الذي فرضه الجهاديون لنحو ثلاث سنوات على أحياء كانت خاضعة لسيطرة الحكومة .\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "شاهد : العثورعلى أسلحة إسرائيلية الصنع بحمص وحماة | Euronews عاجل 21 / 01 / 2018 عاجل شاهد : العثورعلى أسلحة إسرائيلية الصنع بحمص وحماة Euronews 16 / 10 / 2017 شاهد : العثورعلى أسلحة إسرائيلية الصنع بحمص وحماة أفادت الوكالة العربية السورية للأنباء \" ساناا \" الاثنين بعثور الجيش السوري على أسلحة متنوعة , وذخائر وأجهزة اتصالات , بعضها إسرائيلية الصنع , في مدينتي حمص وحماة .\nوأضافت الوكالة أن القوات السورية عثرت على الأسلحة حين كانت تقوم بتمشيط عدة قرى بقضاء حمص وحماة , بعد تحريرها من مقاتلي تنظيم \" الدولة الإسلامية \" .\nوأفاد مراسل سانا في حمص بأن وحدات الجيش تواصل تمشيط المناطق التي تم تطهيرها من مقاتلي تنظيم داعش في منطقة جب الجراح وريف سلمية الجنوبي لتأمينها والتخلص من العبوات الناسفة والمفخخات التي زرعها عناصر التنظيم .\nوأظهرت لقطات مصورة أنواع مختلفة من الأسلحة , أوردت وكالة سانا تفاصيلها كالآتي : \" مدفع اسرائيلي و 800 قذيفة هاون عيار 120 مم ورشاش مع ذخيرته وتقدر بعشرة آلاف طلقة وذخائر لرشاشات من عيار 17 و 5 ر 14 و 30 مم و / 13 / مدفع هاون ورشاش إي جي سي و / 3 / قواذف / ار بي جي / وعدد من أجهزة الاتصال \" .\nوعلى الصعيد الميداني , ذكرت الوكالة نقلا عن مصدر عسكري أن الجيش السوري استعاد مدينة الحسينية شمال محافظة دير الزور اليوم الاثنين .\nوأضافت الوكالة أن وحدات من الجيش العربي السوري \" واصلت عملياتها العسكرية شرق نهر الفرات استعادت خلالها السيطرة على قرية الحسينية شمال غرب مدينة دير الزور بعد القضاء على آخر تجمعات إرهابيي داعش فيها \" .\nوكان مصدر عسكري سوري يوم السبت الماضي قد أعلن أن قوات الحكومة السورية والقوات المتحالفة معها استعادت السيطرة على مدينة الميادين بشرق سوريا من \" تنظيم الدولة الإسلامية \" .\nوتعد مدينة الميادين القريبة من الحدود العراقية في محافظة دير الزور قاعدة رئيسية لمقاتلي تنظيم \" الدولة الإسلامية \" .\nالمزيد عن مواضيع إضافية اختيار المحرر ابحث مفاتيح اليوم Copyright euronews 2018 21 / 01 / 2018 العربية باستخدامك موقعنا , انت توافق على خصوصية الاستخدام لتحسين أداء التطبيق وتحسين كيفية استخدامك , للمزيد عن شروط تحسين التطبيق",
    "تقرير إخباري : الجيش السوري وحلفاءه يطوقون مدينة البوكمال آخر معقل لتنظيم \" داعش \" -Arabic . news . cn تقرير إخباري : الجيش السوري وحلفاءه يطوقون مدينة البوكمال آخر معقل لتنظيم \" داعش \" 02 : 27 : 06 19 - 11 - 2017 | Arabic .\nCn دمشق 18 نوفمبر 2017 ( شينخوا ) تمكن الجيش السوري والقوات المتحالفة معه اليوم ( السبت ) من تطويق مدينة البوكمال بريف دير الزور الجنوبي الشرقي , والذي يعد المعقل الأخير لمقاتلي تنظيم الدولة الإسلامية ( داعش ) , وباتت المدينة ساقطة عسكريا , بحسب مصدر عسكري ومرصد حقوقي .\nوقال مصدرعسكري لوكالة أنباء ( شينخوا ) بدمشق إن \" الجيش السوري والقوات المتحالفة معه أحكموا الطوق على تنظيم ( داعش ) في مدينة البوكمال بريف دير الزور ( جنوب شرق ) , كما تابعوا تقدمهم داخل المدينة \" .\nوأضاف المصدر العسكري الذي فضل عدم الكشف عن اسمه إن \" الجيش السوري والقوات المتحالفة معه تخوض معارك عنيفة , بغية استعادة السيطرة على مدينة البوكمال , أخر معقل لتنظيم ( داعش ) في دير الزور \" , مؤكدا أن مقاتلي تنظيم ( داعش ) يعتمدون على شبكة أنفاق معقدة داخل المدينة لمواجهة الجيش السوري وحلفائه .\nوأكد المصدر العسكري أن مدينة البوكمال باتت بحكم \" الساقطة عسكريا \" بيد الجيش السوري وحلفائه , مضيفا أنه يجري تطهير جيوب لتنظيم ( داعش ) في الأحياء الغربية بعد تحرير قرى عدة في محيط المدينة وقطع الطريق إلى مدينة الميادين .\nومن جانبه قال المرصد السوري لحقوق الانسان ومقره لندن اليوم إن \" المعارك العنيفة لا تزال مستمرة في ثالث يوم على التوالي من عودة الاشتباكات إلى داخل مدينة البوكمال , بين قوات النظام المدعمة بالمسلحين الموالين لها من جنسيات سورية وعربية وآسيوية من جانب , وعناصر تنظيم الدولة الإسلامية من جنسيات سورية وغير سورية من جانب آخر , بعد طرد التنظيم للقوات المهاجمة , ودفعها للانسحاب من المدينة عبر تنفيذ هجمات معاكسة ومتلاحقة \" .\nوأضاف المرصد السوري والذي يعتمد على شبكة ناشطين على الأرض إن \" قوات النظام تمكنت من التوغل إلى عمق مدينة البوكمال , القريبة من الحدود السورية - العراقية , حيث تمكنت من التقدم داخل المدينة , ودفعت التنظيم للتراجع نحو القسم الشمالي من المدينة , إذ يستميت كل منهما لتحقيق هدفه , حيث يحاول التنظيم إيقاع هزيمة ثانية بقوات النظام والمسلحين الموالين لها , وطردها مرة ثانية من المدينة ودفعها للانسحاب من معقلها الأخير والأكبر في سوريا , فيما تسعى قوات النظام إلى طرد التنظيم وإجباره على الانسحاب من المدينة , الواقعة على الضفاف الغربية لنهر الفرات , والتي تعد آخر مدينة يتواجد فيها التنظيم على الأراضي السورية \" .\nوأشار المرصد السوري إلى أن الاشتباكات التي لا تزال مستمرة , ترافقت مع عمليات تمشيط تقوم بها قوات النظام للمناطق التي سيطرت عليها , فيما تتركز الاشتباكات في القسمين الشمالي والشمالي الشرقي من المدينة , من جهة نهر الفرات , وسط استهدافات متبادلة .\nإلى ذلك نشر الإعلام الحربي فيديوهات تظهر قيام طائرات روسية بشن غارات على مواقع تابعة لتنظيم ( داعش ) في البوكمال .\nوالجدير ذكره أنه في 8 نوفمبر الجاري , قال الجيش السوري في بيان له إنه تمكن من تحرير مدينة البوكمال من تنظيم الدولة الإسلامية في أعقاب هجوم واسع النطاق في تلك المنطقة بالقرب من الحدود العراقية .\nوبعد يوم واحد , شن تنظيم الدولة الإسلامية هجوما مضادا , نجح في استعادة المدينة , مما أثار معارك مرة أخرى لاستعادة الجيش تلك المدينة الرئيسية من تنظيم ( داعش ) .\nوتعد مدينة البوكمال مهمة جدا بالنسبة لتنظيم الدولة الإسلامية بسبب قربها من المناطق التي يسيطر عليها التنظيم على الجانب العراقي من الحدود التي اقتحمها الجيش العراقي والقوات المتحالفة معه مؤخرا .\nوبفقدانها , فإن مسلحي ( داعش ) قد فقدوا كل معاقلهم في سوريا , مع الحفاظ على عدد قليل من الجيوب في شمال شرق سوريا .\nوفي الشهر الماضي , استولت قوات سوريا الديمقراطية المدعومة من قبل الولايات المتحدة على مدينة الرقة الشمالية , عاصمة الدولة الإسلامية بحكم الواقع .\nوهذا الشهر , استولى الجيش السوري على مدينة دير الزور من داعش .\nإذا أردت ان تتصل بنا لتقديم اقتراح أو تصحيح خطأ , ارسل البريد الإلكتروني إلي : تقرير إخباري : الجيش السوري وحلفاءه يطوقون مدينة البوكمال آخر معقل لتنظيم \" داعش \" | دمشق 18 نوفمبر 2017 ( شينخوا ) تمكن الجيش السوري والقوات المتحالفة معه اليوم ( السبت ) من تطويق مدينة البوكمال بريف دير الزور الجنوبي الشرقي , والذي يعد المعقل الأخير لمقاتلي تنظيم الدولة الإسلامية ( داعش ) , وباتت المدينة ساقطة عسكريا , بحسب مصدر عسكري ومرصد حقوقي .\nوقال مصدرعسكري لوكالة أنباء ( شينخوا ) بدمشق إن \" الجيش السوري والقوات المتحالفة معه أحكموا الطوق على تنظيم ( داعش ) في مدينة البوكمال بريف دير الزور ( جنوب شرق ) , كما تابعوا تقدمهم داخل المدينة \" .\nوأضاف المصدر العسكري الذي فضل عدم الكشف عن اسمه إن \" الجيش السوري والقوات المتحالفة معه تخوض معارك عنيفة , بغية استعادة السيطرة على مدينة البوكمال , أخر معقل لتنظيم ( داعش ) في دير الزور \" , مؤكدا أن مقاتلي تنظيم ( داعش ) يعتمدون على شبكة أنفاق معقدة داخل المدينة لمواجهة الجيش السوري وحلفائه .\nوأكد المصدر العسكري أن مدينة البوكمال باتت بحكم \" الساقطة عسكريا \" بيد الجيش السوري وحلفائه , مضيفا أنه يجري تطهير جيوب لتنظيم ( داعش ) في الأحياء الغربية بعد تحرير قرى عدة في محيط المدينة وقطع الطريق إلى مدينة الميادين .\nومن جانبه قال المرصد السوري لحقوق الانسان ومقره لندن اليوم إن \" المعارك العنيفة لا تزال مستمرة في ثالث يوم على التوالي من عودة الاشتباكات إلى داخل مدينة البوكمال , بين قوات النظام المدعمة بالمسلحين الموالين لها من جنسيات سورية وعربية وآسيوية من جانب , وعناصر تنظيم الدولة الإسلامية من جنسيات سورية وغير سورية من جانب آخر , بعد طرد التنظيم للقوات المهاجمة , ودفعها للانسحاب من المدينة عبر تنفيذ هجمات معاكسة ومتلاحقة \" .\nوأضاف المرصد السوري والذي يعتمد على شبكة ناشطين على الأرض إن \" قوات النظام تمكنت من التوغل إلى عمق مدينة البوكمال , القريبة من الحدود السورية - العراقية , حيث تمكنت من التقدم داخل المدينة , ودفعت التنظيم للتراجع نحو القسم الشمالي من المدينة , إذ يستميت كل منهما لتحقيق هدفه , حيث يحاول التنظيم إيقاع هزيمة ثانية بقوات النظام والمسلحين الموالين لها , وطردها مرة ثانية من المدينة ودفعها للانسحاب من معقلها الأخير والأكبر في سوريا , فيما تسعى قوات النظام إلى طرد التنظيم وإجباره على الانسحاب من المدينة , الواقعة على الضفاف الغربية لنهر الفرات , والتي تعد آخر مدينة يتواجد فيها التنظيم على الأراضي السورية \" .\nوأشار المرصد السوري إلى أن الاشتباكات التي لا تزال مستمرة , ترافقت مع عمليات تمشيط تقوم بها قوات النظام للمناطق التي سيطرت عليها , فيما تتركز الاشتباكات في القسمين الشمالي والشمالي الشرقي من المدينة , من جهة نهر الفرات , وسط استهدافات متبادلة .\nإلى ذلك نشر الإعلام الحربي فيديوهات تظهر قيام طائرات روسية بشن غارات على مواقع تابعة لتنظيم ( داعش ) في البوكمال .\nوالجدير ذكره أنه في 8 نوفمبر الجاري , قال الجيش السوري في بيان له إنه تمكن من تحرير مدينة البوكمال من تنظيم الدولة الإسلامية في أعقاب هجوم واسع النطاق في تلك المنطقة بالقرب من الحدود العراقية .\nوبعد يوم واحد , شن تنظيم الدولة الإسلامية هجوما مضادا , نجح في استعادة المدينة , مما أثار معارك مرة أخرى لاستعادة الجيش تلك المدينة الرئيسية من تنظيم ( داعش ) .\nوتعد مدينة البوكمال مهمة جدا بالنسبة لتنظيم الدولة الإسلامية بسبب قربها من المناطق التي يسيطر عليها التنظيم على الجانب العراقي من الحدود التي اقتحمها الجيش العراقي والقوات المتحالفة معه مؤخرا .\nوبفقدانها , فإن مسلحي ( داعش ) قد فقدوا كل معاقلهم في سوريا , مع الحفاظ على عدد قليل من الجيوب في شمال شرق سوريا .\nوفي الشهر الماضي , استولت قوات سوريا الديمقراطية المدعومة من قبل الولايات المتحدة على مدينة الرقة الشمالية , عاصمة الدولة الإسلامية بحكم الواقع .\nوهذا الشهر , استولى الجيش السوري على مدينة دير الزور من داعش .\nالصور كل الحقوق محفوظة لوكالة انباء شينخوا , اذا أردت استخدام المقالة أو الصور , يجب عليك الاتصال بوكالة انباء شينخوا للحصول على الحق .",
    "الجيش السوري ينتزع مدينة دير الزور من قبضة داعش الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 الجيش السوري ينتزع مدينة دير الزور من قبضة داعش مقاتلو الجيش السوري يسيطرون بشكل كامل على مدينة دير الزور لكن رغم تحقيق هذا التقدم إلا أنه لا تزال توجد بعض جيوب تنظيم داعش داخل المدينة .\nمحاصرة داعش داخل دير الزور دير الزور ( سوريا ) - تمك ن الجيش السوري ومقاتلون متحالفون معه من انتزاع مدينة دير الزور من قبضة تنظيم الدولة الإسلامية في عملية عسكرية بدعم روسي , حسبما أعلن المرصد السوري لحقوق الإنسان الخميس . ولم تصدر تأكيدات رسمية بعد عن استعادة المدينة , إلا أن الإعلام السوري الحكومي ذكر في وقت سابق أن الجيش تقد م في المدينة الواقعة في شرق البلاد . وافاد المرصد بأن \" قوات النظام والمقاتلين المتحالفين \" معها \" يسيطرون بشكل كامل على مدينة دير الزور \" بدعم جوي روسي . وقال مديره رامي عبدالرحمن إن \" المعارك انتهت وهناك عمليات جارية \" .\nالعالم الآن 2018 - 01 - 21 2018 - 01 - 21 2018 - 01 - 21 2018 - 01 - 21 yesterday 07 : 20 : 20 yesterday 08 : 30 : 50 yesterday 09 : 18 : 46 yesterday 10 : 14 : 55 yesterday 12 : 17 : 03 : : اختيارات المحرر تابعونا كافة الأقسام صحيفة العرب , جميع الحقوق محفوظة",
    "اتهامات لأمير قطر \" بالنفاق \" عند الحديث عن حرية الإعلام , و \" أنا حذفت الرئيس \" , وما الذي يحدث في دير الزور ? - BBC Arabic Media playerClose playerاتهامات لأمير قطر \" بالنفاق \" عند الحديث عن حرية الإعلام , و \" أنا حذفت الرئيس \" , وما الذي يحدث في دير الزور ? مباشرRelated Video and AudioI ' ll sign in laterAnd we ' ll keep you signed in .\nWatch now . ملخصرئيسة التحرير السابقة ل \" الدوحة نيوز \" : النفاق هو أن يتحدث أمير قطر عن حرية الرأيالإعلام الرسمي السوري : الجيش يتمكن من استعادة السيطرة بالكامل على مدينة دير الزورشهود عيان لرويترز : قوات النظام السوري تنفذ إعدامات ميدانية في دير الزورالبيشمركة : حكومة العبادي أصيبت بالغرور , والأوضاع قد تنفجر في أي لحظة 10 ملايين شخص حول العالم بلا جنسيةو \" أنا حذفت الرئيس \" تغطية مباشرةtime-stated-ukتوقيت النشر 18 : 05 3 تشرين الثاني نوفمبر 2017 رونالدو أفضل هداف دولي للمرة الثالثةتسلم البرتغالي كريستيانو رونالدو , نجم نادي ريال مدريد الإسباني , جائزة أفضل هداف لعام 2016 .\nويقدم الاتحاد الدولي لكرة القدم \" فيفا \" , هذه الجائزة , لأكثر لاعب أحرز أهداف دولية سواء مع منتخب بلاده أو فريقه , في البطولات في تغطية أخبار كرة القدم والرياضات الأخرى , أن رونالدو 24 هدف ا ( 11 مع ريال مدريد و 13 مع البرتغال ) , متفوقا على ليونيل ميسي صاحب ال - 21 هدفا .\nوهذه هي ثالث مرة يفوز فيها رونالدو بهذه الجائزة , للمرة الثالثة في تاريخه , بعد الفوز بها عامي 2013 و 2014 , ليكون اللاعب الأكثر فوز ا بها حتى الآن . مع هذا الخبر نصل إلى ختام تغطيتنا في الصفحة المباشرة التي تجدون فيها أدناه أخر تطورات الأخبار التي غطيناها اليوم . نعود ونلقاكم غدا .\nابقوا على اطلاع على تطورات الأحداث عبر موقعنا bbcarabic . comArticle share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 17 : 30 3 تشرين الثاني نوفمبر 2017 نتنياهو : إيران هي القوة الباعثة للإسلام العنيف في المنطقةقال رئيس الوزراء الإسرائيلي بنيامين نتنياهو إن إيران هي \" القوة الباعثة للإسلام العنيف \" في المنطقة , وإنها عاقدة العزم على \" التهام دولة بعد أخرى إما عن طريق الغزو ( المباشر ) أو بالوكالة \" . وفي كلمة له أمام المعهد الملكي للشؤون الدولية في لندن ( تشاتام هاوس ) , قال عن طريق حزب الله , واليمن عن طريق الحوثيين , وسوريا والعراق عن طريق الميليشيات الشيعية \" .\nوجاءت مشاركة نتانياهو في الندوة على هامش زيارته للندن , إذ حضر أمس مأدبة عشاء رسمية أقامتها الحكومة البريطانية للاحتفال بمئوية وعد بلفور .\nاضغط هنا لقراءة المزيد عن وعد بلفور AFPArticle share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 16 : 21 3 تشرين الثاني نوفمبر 2017 البيشمركة : حكومة العبادي أصيبت بالغرور , والأوضاع قد تنفجر في أي لحظةنفى الأمين العام لوزارة البيشمركة في حكومة اقليم كردستان , الفريق جبار ياور , توصل الجانبين إلى الاتفاق الذي اتهمت بغداد البيشمركة قال ياور إن الوضع في مناطق التماس بين الجانبين العراقي والبيشمركة \" قد ينفجر في أي لحظة \" .\nوتصاعدت حدة التوتر بين قوات الجانبين على الأرض خلال اليومين الماضيين وتبادل الطرفان الاتهامات بإفشال التوصل لتثبيت وقف لإطلاق النار لتهيئة الأجواء للمفاوضات حول انتشار القوات العراقية في المناطق المتنازع عليها .\n\" بغداد لديها شروط قسرية تحاول فرضها على الجانب الكردي .\nاللعبة التي تمارسها الحكومة الاتحادية أصبحت سمجة , من خلال التكرار الممل لطرح مهل يوم أو يومين أمام قوات البيشمركة للالتزام بطلباتها .\nيبدو أن الجانب العراقي أصيب بالغرور حتى بدأ يفرض علينا شروط المنتصر في الحرب وكأننا دولة أجنبية . الفريق جبار ياورالأمين العام لوزارة البيشمركة في حكومة إقليم كردستانAFP PHOTO / SAFIN HAMEDSAFIN HAMEDجنود من قوات البيشمركة , شرق أربيل عاصمة إقليم كردستان . Article share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 15 : 05 3 تشرين الثاني نوفمبر 201710 ملايين شخص حول العالم بلا جنسيةأعلنت المفوضية السامية للأمم المتحدة لشؤون اللاجئين , أن هناك على الأقل عشرة ملايين شخص حول العالم بلا جنسية , ثلاثة ملايين فقط منهم مسجلون .\nيحرمهم من الهوية والحقوق وفرص العمل في معظم الاحيان . وقالت المفوضية إن أقلية الروهينغا المسلمة في دولة ميانمار ذات الغالبية البوذية تشكل أكبر أقلية بلا جنسية في العالم , مع هروب 600 ألف شخص من العنف والاضطهاد منذ شهر آب ولجوئهم إلى بنغلادش . وأصدرت المفوضية تقريرا طالبت فيه الدول بضرورة منح جنسيتها لمن ولدوا على أراضيها إذا كانوا سيصبحون بلا جنسية وأن تسهل كذلك تطبيع وضع السكان عديمي الجنسية . AFPوفقا للأمم المتحدة , فإن أقلية الروهينجا المسلمة في ميانمار تشكل أكبر أقلية بلا جنسية في العالم . Article share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 13 : 44 3 تشرين الثاني نوفمبر 2017 طرح \" أيفون X \" في الأسواقطرحت شركة \" أبل \" الأمريكية هاتفها الجديد اليوم الجمعة , لأول مرة للبيع في متاجرها .\nواصطف الآلاف خارج متاجر \" أبل \" في عدد من المدن حول العالم لشراء هذا الطراز .\nويبلغ سعره نحو 1218 دولارا أمريكيا .\nوأنتجت \" أبل \" خصيصا هذا الطراز للاحتفال بمرور عشر سنوات على طرح آيفون . Getty ImagesArticle share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 13 : 19 3 تشرين الثاني نوفمبر 2017 اتهامات لقوات النظام السوري بتنفيذ إعدامات ميدانية لمدنيين في دير الزورAFPسيطرت القوات الحكومية وحلفاؤها على مدينة دير الزور بالكامل , وهي عاصمة محافظة دير الزور . اتهم مدنيون عالقون في مدينة دير زور قوات النظام السوري بتنفيذ إعدامات ميدانية في المدينة بعد سيطرتهم عليها من تنظيم ما يسمى بالدولة الإسلامية .\nوقال سكان في المدينة لرويترز إن مئات المدنيين يحاولون الهروب من الديمقراطية \" شمالي محافظة دير الزور . وقال أحدهم إن قوات نظامية أعدمت ثلاثة إخوة , من عائلة الحبس , واصطحبت أمهاتهم وأخواتهم نحو حي الجورة , وهم من سكان حي الحميدية , مضيفا أن هناك عوائل كثيرة محاصرة بمنطقة \" حويجة كاطع \" وهي جزيرة صغيرة على نهر الفرات بين مدينة ديرالزور وريف مدينة ديرالزور الغربي . وقال الرجل لإذاعة بي بي سي عربي إن المحاصرين لا يستطيعون عبور النهر , لأن القوارب حطمت في قصف قوات النظام والطيران الحربي الروسي للمدينة خلال الشهرين الماضيين .\nوقالت الشبكة السورية لحقوق الإنسان إن معظم المدنيين المحاصرين يتواجدون في بلدة الصالحية , وهي المدخل الشمالي لمدينة دير الزور , وكانت المنفذ الوحيد الذي يسلكه المدنيون للهروب من مناطق القتال .\nاستمع : عائلات محاصرة بدير الزور في أوضاع مزرية تطلب النجدةArticle share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 12 : 20 3 تشرين الثاني نوفمبر 2017 \" أنا حذفت الرئيس \" أثار تعطل حساب الرئيس الأمريكي دونالد ترامب على تويتر لدقائق سخرية الكثيرين على موقع التواصل والإعلام الاجتماعي .\nوقال تويتر إن حساب الرئيس ترامب realdonaldtrump @ \" تعطل عن العمل \" بسبب أحد الموظفين , وأوضح بعد ذلك أنه كان آخر يوم له في العمل .\nوتوقف الحساب , الذي يتابعه 41 . 7 مليون شخص , لمدة 11 دقيقة , وفتح تويتر تحقيقا في هذا الأمر .\nوفوجئ زوار صفحة ترامب , بظهور رسالة تقول \" عذرا , هذه الصفحة غير موجودة ! \" .\n. وقال أحد المستخدمين إن الموظف , الذي لم يعلن عن اسمه , يجب أن يفتخر بفعلته , وكأن لسان حاله يقول : \" أنا حذفت ترامب \" , فيما قال آخر أن الموظف \" دخل التاريخ من أوسع أبوابه \" .\nولم يعلق الرئيس ترامب , الذي ينشط بصورة كبيرة على تويتر , على توقف حسابه .\nوبعد استعادة الحساب , غرد ترامب على قضايا عديدة في أكثر من تغريدة , فتحدث عن تنظيم مايسمى بالدولة الإسلامية وعلاقته بمنفذ هجوم مانهاتن , واصفا إياه \" بالحيوان المعتوه \" , وتعيينه محافظا جديدا للفيدرالي الأمريكي ( البنك المركزي في الولايات المتحدة ) , وزيارته الرسمية لدول في آسيا , وعن خطة التخفيضات الضريبية للحزب الجمهوري . Article share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 10 : 44 3 تشرين الثاني نوفمبر 2017 # العراق : القوات الحكومية والحشد \" على بعد 10 كم فقط \" من مركز القائماعلن قائد \" عمليات تحر ير غرب الانبار \" الفريق عبد الأمير اليارالله أن قوات الجيش العراقي وقوات مكافحة الارهاب وقوات الحشد الشعبي والعشائري استعادت عددا من المناطق ضمن عمليتها العسكرية الجديدة التي انطلقت فجر اليوم الجمعة لاستعادة بلدة القائم الواقعة غربي العراق بالكامل من سيطرة مسلحي تنظيم ما يعرف بالدولة الاسلامية .\nكان مصدر في قيادة عمليات الجزيرة احدى قطعات الجيش العراقي المشاركة في العملية ابلغ بي بي سي ان 10 كيلومترات فقط تفصل القوات العراقية عن مركز المدينة التابعة لمحافظة الانبار , كبرى محافظات العراق .\nوأعلنت خلية الإعلام الحربي على صفحتها بفيسبوك أن القوات العراقية باتت تسيطر على معبر حصيبه الحدودي مع سوريا .\nArticle share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 10 : 11 3 تشرين الثاني نوفمبر 2017 # مصر : جماعة متشددة غير معروفة تعلن مسؤوليتها عن هجوم الواحاتأصدرت جماعة مسلحة متشددة غير معروفة أطلقت على نفسها \" أنصار الإسلام \" مسئوليتها عن هجوم الكيلو 135 على طريق الواحات البحرية في صحراء مصر الغربية , والذي أسفر عن مقتل ضباط وجنود من وزارة الداخلية في العشرين من الشهر الماضي .\nولم تقدم الجماعة أي دليل على كلامها , سوى البيان النصي الذي نقلته على منصة \" تليجرام \" ونقلته جماعة أخرى تسمى \" حراس الشريعة \" .\nيشار إلى أن وزارة الداخلية المصرية ذكرت في بيان لها في اليوم التالي للعملية , إن عدد القتلى بلغ ستة عشر شرطيا معظمهم من الضباط . Article share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 10 : 04 3 تشرين الثاني نوفمبر 2017 الإعلام الرسمي ال",
    "الجيش الروسي ي علن أن سوريا \" تحر رت بالكامل \" من تنظيم \" الدولة الإسلامي ة \" ومهمته انتهت في البلد | رأي اليوم موسكو - ( أ ف ب ) - أعلنت روسيا الخميس ان الاراضي السورية \" تحررت بالكامل \" من تنظيم الدولة اللاسلامية رغم انه ما زال يسيطر على عدد من الجيوب في البلاد .\nوأكدت وزارة الدفاع الروسية في لقاء صحافي الخميس ان \" مهمة الجيش الروسي القاضية بهزم تنظيم الدولة الإسلامية الإرهابي المسلح أنجزت \" , مضيفة انه \" لم يعد هناك الان اي بلدة او منطقة في سوريا تحت سيطرة تنظيم الدولة الاسلامية \" .\nوكانت القوات الحكومية السورية التي تلقى دعم روسيا تقاتل الجهاديين على الضفة الغربية لنهر الفرات الذي يشطر محافظة دير الزور الشرقية الى قسمين , فيما واجهتهم القوات المدعومة من الولايات المتحدة على الضفة الشرقية .\nواكد الجنرال سيرغي رودسكوي من قيادة اركان الجيش الروسي خلال اللقاء الصحافي ان \" الاراضي السورية تحررت بالكامل \" من التنظيم المتطرف .\nوبحسب الجنرال رودسكوي فان ضربات جوية \" غير مسبوقة \" نفذت في الايام الماضية في منطقة البوكمال , آخر مدينة كبرى كانت تحت سيطرة تنظيم الدولة الاسلامية مشيرا الى ان الطائرات الروسية تنفذ يوميا اكثر من مئة طلعة جوية و 250 ضربة .\nوقال ان القوات الخاصة الروسية ادت دورا ايضا عبر توجيه ضربات جوية \" والقضاء على ابشع قادة جماعات المقاتلين خلف خطوط العدو \" .\nواضاف الجنرال الروسي ان \" عصابات مخربين من تنظيم الدولة الاسلامية \" قد تكون قادرة على التحرك حتى الان لكن القوات السورية ستتصدى لها .\n- تنظيم الدولة الاسلامية ما زال موجودا - لكن المرصد السوري لحقوق الانسان ذكر الخميس بأن تنظيم الدولة الاسلامية لا يزال يسيطر على 8 % من محافظة دير الزور ( شرق ) فيما كان يسيطر عليها في شكل شبه كامل قبل بضعة اشهر .\nوأكد مدير المرصد رامي عبد الرحمن لوكالة فرانس برس \" أكبر وجود لداعش الآن على الضفة الشرقية للنهر .\nهناك تسيطر على 8 بالمئة تقريبا من المحافظة \" .\nكما يتواجد عناصر التنظيم في شمال شرق محافظة حماة وحمص ( وسط ) وفي الاحياء الفلسطينية في اليرموك بدمشق فيما تسيطر جماعة متحالفة معهم على مواقع في جنوب سوريا .\nلكن عبد الرحمن اكد \" ليس هناك وجود لداعش على الضفة الغربية من النهر ( الفرات ) .\nتسيطر قوات موالية للنظام على الجزء الغربي من المحافظة من معدان في الشمال الغربي وصولا الى الحدود العراقية \" .\nومساء الاربعاء افادت الوكالة السورية الرسمية سانا ان \" وحدات الجيش العربي السوري بالتعاون مع القوات الحليفة أحكمت سيطرتها على كامل حوض الفرات بريف ديرالزور بعد القضاء على آخر تجمعات إرهابيي داعش في المنطقة \" .\n- الوفد الحكومي يعود الى جنيف - على الصعيد الدبلوماسي ما زالت الجولة الثامنة من محادثات السلام بين الاطراف السوريين جارية في جنيف حتى 14 كانون الاول / ديسمبر , وحذر المبعوث الدولي الخاص ستافان دي ميستورا الخميس من اي اعلان سابق لأوانه للنصر على تنظيم الدولة اللاسلامية .\nوقال دي ميستورا في مؤتمر صحافي ان \" الفوز ميدانيا على داعش أمر , لكن هزيمة داعش وبالتالي منع نشوئها مجددا بتسمية اخرى ومع اشخاص آخرين يتطلب عملية سياسية شاملة وذات مصداقية ودستورا وانتخابات نيابية ورئاسية بإشراف الامم المتحدة \" .\nوتبلغت الأمم المتحدة الخميس من دمشق أن الوفد الحكومي سيعود الى جنيف نهاية الأسبوع للمشاركة في محادثات السلام , وفق ما أعلن دي ميستورا , محذرا من تداعيات تعطيل المفاوضات على كافة المبادرات لتسوية النزاع .\nوقال دي ميستورا في مؤتمر صحافي في مقر الأمم المتحدة \" أبلغتنا الحكومة أن وفدها سيعود الى جنيف الأحد \" .\nوجاء اعلان دي ميستورا بعد ساعات من تأكيد وكالة الأنباء السورية الرسمية \" سانا \" نقلا عن مصدر في وزارة الخارجية , ان الوفد سيصل الأحد الى جنيف على أن يعود الى دمشق منتصف الشهر الحالي , موعد انتهاء المحادثات .\nوغادر الوفد الحكومي السبت بعد توجيهه انتقادات حادة الى المعارضة لتمسكها بمطلب تنحي الرئيس السوري بشار الأسد , معتبرا ذلك \" استفزازيا \" و \" شرطا مسبقا \" .\nوربط موافقته على اجراء \" حوار مباشر \" مع المعارضة بتخليها عن مطلبها حول الاسد .\nالى ذلك , التقى وفد المعارضة السورية الخميس دي ميستورا في الأمم المتحدة .\nوقالت عضو الوفد بسمة قضماني للصحافيين بعد انتهاء الاجتماع \" أظهرنا . . أننا هنا من أجل الانخراط البناء مع الأمم المتحدة , لكن ليس لدينا شريك حتى الآن \" على طاولة المفاوضات .\nوانتقدت قضماني ردا على سؤال ربط الوفد الحكومي بين مضمون المحادثات والتطورات الميدانية والعسكرية في سوريا .\nوقالت \" نحن هنا لا نبني عملية سياسية على أساس موازين القوى على الأرض , واذا كنا سنفعل ذلك فلسنا بحاجة الى الأمم المتحدة ولا بحاجة الى المرجعية الدولية \" .\nوكان رئيس الوفد الحكومي بشار الجعفري حمل الجمعة على المعارضة استخدامها \" لغة قديمة لم تعد تتناسب مع المعطيات الجديدة \" في اشارة الى مطلب تنحي الأسد .\nوقال \" هناك واقع سياسي على الأرض , نحن طرف قوي وجيشنا ينتصر على الارهاب \" .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين ترامب للعاهل المغربي : نشاطركم الرأي بشأن أهمية القدس لأتباع الديانات الثلاثة وحريصين على التوصل الى اتفاق دائم للسلام بين إسرائيل والفلسطينيين د .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "\" أم المعارك \" لمواجهة تنظيم الدولة الإسلامية : الخيارات العسكرية لطرد عناصره من دير الزور \" أم المعارك \" لمواجهة تنظيم الدولة الإسلامية : الخيارات العسكرية لطرد عناصره من دير الزور \" أم المعارك \" لمواجهة تنظيم الدولة الإسلامية : الخيارات العسكرية لطرد عناصره من دير الزور 13 أيار 2017 ك تبت هذه الورقة بناء على مقابلات أجريت مع ضباط منشقين عن جيش النظام السوري ومقاتلين في المعارضة السورية المسلحة , ومنشقين عن تنظيم الدولة الإسلامية وبعض السكان النازحين من محافظة دير الزور , إضافة إلى معلومات أخرى زودتنا بها منظمة دير الزور 24 حول توزع فصائل المعارضة ومعاركها الأخيرة .\nتزداد الرغبة الدولية وعلى الأخص لدى الولايات المتحدة الأمريكية في القضاء على تنظيم الدولة الإسلامية الذي ينتشر بشكل أساسي في سورية والعراق , وهو ما يجعل التنظيم تحت الضغط الكبير للاستغناء عن بعض المناطق الضعيفة والتمركز في المناطق ذات الأهمية بالنسبة له والتي تحوي على الثروات الباطنية وتدر عليه المال الوفير لخزنته التي توفر الدعم لآلته العسكرية والإعلامية ولمقاتليه .\nوبعد انطلاق معركة الموصل والتحضير لاقتحام مدينة الرقة بدأ التنظيم المتشدد في الانحسار نحو الشرق من سورية , وعلى التحديد نحو محافظة دير الزور والتي تحوي على العديد من آبار النفط كما تحوي على أكبر معمل غاز في الشرق الأوسط ( كونيكو ) , وتناقلت عدد من وسائل الإعلام معلومات تفيد بأن التنظيم نقل مقر العاصمة من الرقة إلى دير الزور .\nإن مسار العمليات العسكرية التي يقودها التحالف الدولي ضد تنظيم الدولة الإسلامية يقود إلى أن الأخير سيتراجع بكافة قواه إلى محافظة دير الزور , حيث المواجهة الكبرى والتي ستكون أم المعارك على الإطلاق , اذ سوف يضع التنظيم كامل قواه من أجل الدفاع عن وجوده وعن الثروات التي اعتاد على كسبها منذ نحو أربعة أعوام .\nوقد شهدت القوى الدولية والإقليمية خلافات فيما بينها حول الجهة التي ستقوم بطرد التنظيم مع انطلاق أي معركة , وكون أن المعارك التي ستشهدها دير الزور ستكون الأكبر , نحاول من خلال هذه الورقة التعرف على الانتشار المكاني للتنظيم في دير الزور , والخيارات العسكرية أو العناصر العسكرية المتوفرة والقادرة على طرد التنظيم بأفضل نتيجة , وبما يساهم في منع خلق تنظيم متطرف جديد فيما بعد .\nمع بداية الخلافات بين تنظيم الدولة الإسلامية وباقي الفصائل الإسلامية والجيش السوري الحر في المناطق الخارجة عن سيطرة النظام السوري بداية عام 2014 , حاول التنظيم جاهدا السيطرة على محافظة دير الزور صاحبة الآبار النفطية والموارد المالية الكبيرة , بعد أن أمن مركزه وقاعدته في مدينة الرقة , لكن القوى العسكرية الموجودة هناك في ذلك الوقت صدته بشكل قوي , وقتلت العديد من عناصره وهو ما يفسر حنق التنظيم على المنطقة وارتكابه العديد من المجازر فيما بعد , وبناء على ذلك سعى التنظيم إلى استراتيجية أخرى غير عسكرية للدخول إلى المحافظة , وذلك عبر كسب تأييد رؤوس العشائر العربية التي لها شأن في المنطقة , إضافة إلى قبول \" بيعة \" بعض فصائل الجيش الحر في المنطقة والتي حاول تنظيم جبهة النصرة القضاء عليها , ومن تلك الفصائل لواء \" الله أكبر \" الذي كان يقوده صدام الرخيتة والملقب ب - \" صدام الجمل \" وهو أحد أبناء مدينة البوكمال , والذي قامت جبهة النصرة بمهاجمة مقراته وقتل أخاه وحرق منزله , بسبب معلومات حصلت عليها النصرة تفيد بأن لواء \" الله أكبر \" التابع للواء \" أحفاد الرسول \" الذي يقوده الضابط المنشق عن النظام السوري ماهر النعيمي , يحاول محاربة الفصائل الإسلامية والقضاء عليها .\nبعد حادثة اعتداء جبهة النصرة على مقرات لواء \" الله أكبر \" ظهر الجمل في بلدة \" مركدة \" برفقة عدد من عناصره في اللواء , ليلتقي بعامر الرفدان القيادي في تنظيم الدولة الإسلامية وعدد من عناصر التنظيم المندحرين من القرية نفسها ويعلن مع عناصره بيعته ل - \" الدولة الإسلامية \" .\nرغبة \" الجمل \" بالانتقام من النصرة وحلفائها كانت الدافع الرئيس لانضمامه لتنظيم الدولة .\nفي المقابل , توافرت لدى عناصر التنظيم نزعة انتقامية لاسيما وأن هزيمة دير الزور أفقدتهم هامش الحركة والتواصل الجغرافي مع العراق وعزلتهم في الرقة وريف حلب الشرقي , وأفقدتهم حقول النفط أهم الموارد المالية بالنسبة إليهم ما جعلهم يقبلون تلك \" بيعة \" مع أنهم وصفو \" الجمل \" سابقا بالمرتد , العميل , وقائد الصحوات . . الخ , وعلى الرغم من سمعته السيئة قبل وبعد الثورة , عين \" الجمل \" قائد ا عسكريا للتنظيم في \" مركدة \" , وكلف بإعداد خطة عسكري ة لهجوم مباغت على البوكمال , ولم يمض شهر على تعيينه ذلك حتى اقتحم المدينة بشكل مفاجئ بمعركة سميت \" غزوة تحرير الأسرى \" , في فجر 11 نيسان / أبريل 2014 تمت عبر محور قرية السكرية والبادية , حيث ادعى التنظيم وجود أسرى في سجن الهيئة الشرعية ( التي أسستها جبهة النصرة ) وتوجه إلى مقر الهيئة الشرعية وحاصرها مع عناصره قبل اقتحامها , وقتل من في داخلها من شرعيين وعناصر وفي مقدمتهم \" محمد ناجي المجول الراوي \" , قاضي الهيئة الشرعية في البوكمال , حيث قام بقطع رأسه .\nلم يكن اقتحام التنظيم للبوكمال متوقعا من قبل كتائب الجيش الحر والفصائل الإسلامية بحكم اختلال موازين القوى وهشاشة التنظيم , وعجز الأخير أيضا على الدفاع عن مقراته المتبقية في الريف البعيد للمحافظة , وقد مث ل الاقتحام في بدايته صدمة سرعان ما جرى امتصاصها ( بعد يومين ) , ليبدأ هجوم مضاد من قبل الكتائب السابقة حسم فورا وانتهى بهزيمة التنظيم ومقتل أكثر من 150 من عناصره أبرزهم نادر الرخيته الشقيق الثاني لصدام الجمل .\nومن أبرز الفصائل التي شاركت في المعركة ; النصرة , أحرار الشام , لواء عمر المختار , كتائب الشعيطات , كتائب تابعة للجيش الحر في ريف البوكمال الغربي , بشائر النصر .\nتم طرد التنظيم من مدينة البوكمال بشكل كامل إثر هذه المعركة , لينسحب عناصر التنظيم ويتمركزون في البادية ضمن محطة T2 النفطية ( محطة لضخ النفط القادم من العراق وحقول دير الزور باتجاه المحطة الثالثة T3 القريبة من تدمر ) والمعروفة بمنطقة \" الكم \" والتي تبعد عن مدينة البوكمال 85 كم جنوبا .\nكان الانسحاب من دير الزور , ومن ثم فشل اقتحام مدينة البوكمال أكبر ضربة مؤلمة تلقاها تنظيم الدولة الإسلامية منذ تأسيسه في سوري ة 9 نيسان / أبريل 2013 , فعدا عن تداعياتها المباشرة كافتقاده معبر \" القائم \" الرئيسي مع العراق , وخسارته أغلب حقول النفط ; فقد أظهرت معركة دير الزور جبهة النصرة التي تحمل فكر السلفية الجهادية ( التي ينتمي إليها أيضا التنظيم ) , قوة عسكري ة متماسكة , وهو ما جعل التنظيم يضع محافظة دير الزور على سلم أولوياته كون جبهة النصرة - التي تتمركز بشكل أساسي في تلك المحافظة - هي الخصم والمنافس الذي يجب القضاء عليه فورا .\nوفيما كانت كل التقديرات ترجح انحسار نفوذ التنظيم في سورية , استيقظ العالم في العاشر من حزيران / يونيو 2014 , على وقع مفاجأة انهيار الجيش العراقي في محافظة نينوى تاركا وراءه مستودعات من الأسلحة ومئات من المدرعات والدبابات وعربات الجنود الأميركي ة \" غنيمة \" سهلة للتنظيم , عدا عن الأموال الموجودة في البنوك , وباقي ممتلكات الدولة ومؤسساتها الحكومية .\nأربك صعود تنظيم الدولة الإسلامية الحسابات السياسية لمختلف القوى المحلية والإقليمية والدولية .\nوشكل نجاحه تحديا لمنطق الدولة التي مازالت تعد نفسها الفاعل الأساسي في النظام الدولي , لاسيما إزالة الحدود بين سورية والعراق وإعلان الخلافة الإسلامية بتاريخ 29 حزيران / يونيو 2014 ليؤمن ولأول مرة تواصلا جغرافيا وخطوط إمداد بين مناطق سيطرته في كل من البلدين .\nوظف تنظيم الدولة تفوقه العسكري والمعنوي لإعادة السيطرة على محافظة دير الزور من محاور مختلفة , وبدأ هجومه من محافظة الرقة على ريفها الغربي .\nويقسم نهر الفرات ريف دير الزور الغربي إلى قسمين يسمى الأول \" شامية \" من جهة بادية الشام , والثاني من جهة الجزيرة السورية ( الحسكة ) ويسمى \" جزيرة \" , وينقسم هذا الريف أيضا عشائريا إلى خطين ; الأول يعرف ب - \" خط البوسرايا \" نسبة إلى عشيرة البوسرايا , وتقطن في \" شامية \" , والثاني يعرف ب - \" خط البكارة \" نسبة إلى عشيرة البكارة وتقطن في \" جزيرة \" .\nوكانت سيطرة التنظيم على قسم \" شامية \" سهل ودون أي مقاومة بسبب حفاظه على وجوده في منطقة مناجم الملح التي تحوي على أنفاق وطبيعة جغرافية صعبة في قرية التبني , وسيطر التنظيم على الريف الغربي \" شامية \" , بالتزامن مع اقتحام القسم الآخر \" جزيرة \" من محاور مختلفة : الأول : محور دير الزور - الحسكة , أو ما يعرف بخط الخابور , إذ سيطر على عدد من القرى في هذا الخط وخاض معركة شرسة وطويلة ضد الفصائل العسكرية المتنوعة وعلى رأسها النصرة في مدينة \" مركدة \" , تلك المعركة التي كانت فاصلة وانتهت بانتصار التنظيم ودحر الفصائل , حيث بدأت جبهة النصرة باستخدام الاستشهاديين لأول مرة في دير الزور ضد التنظيم , ما أجبر التنظيم على وقف زحفه عند مدينة \" الصور \" , ليتفرغ لمعارك المحور الثاني والثالث .\nالثاني : جنوب دير الزور أو ما يعرف ب - \" طريق الشام \" , إذ دخل مواجهة مع كتائب الجيش الحر والنصرة في قرية \" كباجب \" انتهت بانسحابها من القرية , ومع أحرار الشام في منطقة \" الجولة \" انتهت باتفاق يضمن انسحاب آمن لعناصر الأحرار , لكن التنظيم حنث بوعده وقتل نحو 51 مقاتلا من الأحرار .\nالثالث : الريف الغربي من ( جزيرة ) والذي تسكنه عشيرة البكارة , ولم يصمد في وجه التنظيم أكثر من 48 ساعة لأسباب تتعلق باختلاف الحامل الاجتماعي عن ريف دير الزور الشرقي , إذ لم يشارك الريف الغربي بزخم في الثورة ( السلمية أو المسلحة ) مقارنة بريف دير الزور الشرقي .\nوتجدر الإشارة إلى أن \" تحرير \" قرى وبلدات ريف دير الزور الغربي حصل على يد كتائب الجيش الحر من الريف الشرقي .\nلذلك اعتاد أهالي الريف الغربي على التأقلم مع أي قوة مسلحة موجودة أكانت جبهة النصرة أو النظام أو كتائب الجيش الحر , أو تنظيم الدولة .\n( هنا أغلق الشريان الوحيد لمدينة دير الزور - جسر السياسية - حيث أصبحت كتائب المدينة محاصرة بين التنظيم والنظام ) .\nالرابع : عاود التنظيم هجومه على القرى الممتدة على نهر الخابور باتجاه محافظة الحسكة للسيطرة على ما تبقى من هذا الخط , الذي يمتد بطول 70 كم من قرية \" البصيرة \" وحتى الحدود الإدارية لمحافظة دير الزور مع محافظة الحسكة حيث ينتهي بقرية \" غريبة \" .\nوسيطر عليه بعد هزيمة الفصائل العسكرية في \" مركدة \" بفضل الأسلحة الثقيلة والنوعية التي جلبها من العراق .\nكان ل - \" سقوط \" ريف الدير الغربي أثره المباشر على المشهد العسكري في دير الزور , إذ اقترب تنظيم الدولة من مركز المدينة وفرض حصارا جزئيا على أحيائها , ونصب حواجز عسكري ة على الطرق المؤدية إليها , وبدأ تحصين المناطق التي سيطر عليها قبل دخول مواجهة مسلحة في الريف الشرقي حيث الثقل العشائري والموارد والثروات .\nوأمام هذا التهديد بدأت الفصائل العسكرية المتنوعة بحشد ما لديهم من قدرات مادية ومعنوي ة ( خطب في المساجد ) لمواجهة التنظيم في هذه المنطقة .\nوكما هو الحال في الريف الغربي يقسم نهر الفرات الريف الشرقي أيضا إلى قسمين يعرفان بنفس الأسماء \" جزيرة \" , و \" شامية \" .\nشهد هذا الريف الصراع الدموي الأكبر في معارك تنظيم الدولة وباقي الفصائل , وكان النفط والغاز محركه الرئيس , إذ توجد أكبر الحقول والمنشآت النفطية ; معمل غاز كونيكو \" أكبر معمل غاز في الشرق الأوسط \" , حقل العمر النفطي , حقل التنك ( الشعيطات ) , بير الملح , وآبار نفطية متفرقة لا تقل أهمية .\nكان البعد العشائري في الصراع واضحا جدا , وذلك بسبب استغلال الطرفين لمراكز الثقل العشائري في هذا الريف , حيث اتخذت النصرة وباقي الفصائل من \" شحيل \" معقلا رئيسيا لها , فتحالفت مع عشيرة العكيدات \" الكامل \" .\nبالمقابل اتخذ التنظيم من \" جديد عكيدات \" و \" البريهة \" مراكز رئيسية له , وتحالف مع عشيرة العكيدات \" البكير \" .\nاختار التنظيم أهدافه بدقة خلال توسعه في هذا الريف , وبدأ بالأسهل عسكريا كقرية حطلة , ذات الأغلبية الشيعية , والتي خاض عدد من أهلها مواجهات سابقة مع فصائل المعارضة , وثم قري ة \" مراط \" , حيث تنتشر عشيرة البكارة , وقريتي \" مظلوم \" و \" خشام \" معقل ألوية \" عبد الله الزبير \" التي التزمت الحياد في ذلك الصراع , وعقد معها اتفاقا يضمن سيطرته على القرى الخاضعة لهذه الأولوية , وبهذا وصل التنظيم إلى حقل كونيكو ( أكبر حقل لإنتاج الغاز في الشرق الأوسط ) , وسيطر على القرى المحيطة به .\nانتقل التنظيم بعد ذلك لاستهداف قرى تسيطر عليها جبهة النصرة وأحرار الشام كقرية \" طابي ة جزيرة \" ومحيطها , حيث استقدم تعزيزات ضخمة من كتائب \" البتار \" المبايعة له , ما أجبر خصومه على الانسحاب منها , في حين لم يبذل جهدا كبيرا في اقتحام \" جديدة عكيدات \" مسقط رأس عامر الرفدان , لوجود خلايا نائمة تابعه له ( نهاية حزيران / يونيو 2014 ) .\nوظف التنظيم الزخم العسكري والمعنوي الذي اكتسبه من انتصاراته المتتالية ليبدأ مرحلة جديدة في هذا الريف عنوانها \" انتزاع \" المعاقل الرئيسية لجبهة لنصرة , وفصائل العشائر المتحالفة معها مستغلا التناقضات العشائرية كما حصل في قرية \" الصبحة \" , والزر , وغيرهما حتى وصل إلى قرية شحيل , المركز الرئيس لجبهة النصرة في محافظة دير الزور .\nتقع شحيل في الريف الشرقي لدير الزور , ويعود سكانها ( نحو 30 ألف نسمة ) عشائريا لعشيرة العكيدات ( الكامل ) , وتعد القرية من أوائل القرى التي ثارت ضد النظام في المحافظة , وتعرف بأنها \" صدرت \" مئات المقاتلين السوريين للعراق بعد الغزو الأميركي عام 2003 .\nونظرا لوجود حاضنة اجتماعية \" جهادية \" , و \" عشائرية \" اتخذتها النصرة مركزا رئيسيا لها , ومقرا لإقامة \" أبو ماريا القحطاني \" شرعيها العام \" السابق \" للنصرة , وقائد عملياتها في المنطقة الشرقية .\nاتخذ الصراع في الشحيل أبعاد ا مختلفة , فكان صراعا جهاديا بين تيارين أولهما ; منفتح , كان يشكل الواجهة السياسية للنصرة منذ تأسيسها وحتى منتصف عام 2014 يقوده ويؤطر له شرعيا أبو ماريا القحطاني , ويرفض طروحات تنظيم الدولة وممارساته ويسعى لعلاقة تعاون وثيقة مع الفصائل السورية , وثانيهما ; جهادي متشدد يمثله قادة تنظيم الدولة وفي مقدمتهم \" أبو علي الأنباري \" و \" أبو محمد العدناني \" , الراغبين بالقضاء على القحطاني لأنه , وبحسب رأيهم , أقنع أبو محمد الجولاني قائد النصرة بعدم قبول خطوة الدمج غداة الإعلان عن الدولة الإسلامية في العراق والشام .\nومن جهة أخرى , كان صراعا عشائريا بين أبناء العمومة \" الكامل \" , و \" البكير \" الذين ينتمون للعشيرة ذاتها \" العكيدات \" .\nوعلى الرغم من المقاومة الصلبة لأهالي الشحيل , رجحت كفة الموازين العسكري ة في النهاية لصالح تنظيم الدولة , وأصبحت القرية أمام خيارين إما مبايعته وعقد اتفاق معه ( 6 تموز / يوليو 2014 ) , أو انتظار مجزرة محققة توعد بها قادته .\nوخوفا من انتقام التنظيم عقد اتفاق بين أهالي الشحيل والتنظيم نص على سلامة المدنيين , واحتفاظ الأهالي والمقاتلين غير الراغبين بالخروج من القرية بأسلحتهم , ومبايعة التنظيم .\nوكنتيجة لذلك , انسحبت جبهة النصرة برفقة ألوية \" عمر المختار \" , و \" بشائر النصر \" , و \" أحرار الشام \" وفصائل الشعيطات التي رفضت مبايعة تنظيم الدولة , وافترقوا في البادية , فتوجه مقاتلوا أحرار الشام , وجبهة الأصالة والتنمية , وعمر المختار , والشعيطات إلى منطقة القلمون , فيما توجهت جبهة النصرة إلى محافظة درعا , كما اختارت بعض الفصائل العسكرية الأخرى التوجه إلى الشمال وشاركت في عملية \" درع الفرات \" الأخيرة التي دعمها الجيش التركي .\nاستمر التنظيم في حملته العسكرية في هذا الريف موقعا القرى واحدة تلو الأخرى ; الحوايج , ذبيان , الطيانة , ودرنج , سويدان جزيرة , والجرذي الشرقي أهم معاقل النصرة بعد الشحيل , وسيطر بعدها على \" أبو حردوب \" ليصبح وجها لوجه مع قرى وبلدات عشيرة الشعيطات المؤلفة من ( أبو حمام , غرانيج , الكشكية ) .\nآنذاك , عجزت عشيرة الشعيطات عن صد التقدم المتسارع لعناصر التنظيم خصوصا بعد هزيمة شحيل وانسحاب جبهة النصرة وباقي فصائل الثورة السورية باتجاه درعا , فكان أن قررت كتائب ثورية من الشعيطات إبرام اتفاق مع التنظيم يقضي بتسليم السلاح ومستودعات الذخيرة , وخرج أغلب قادة الفصائل إلى تركيا لعدم رغبتهم في مبايعة التنظيم , في حين انسحب القسم الأكبر من المقاتلين نحو جبال القلمون .\nكانت قرى الشعيطات تشكل درعا يحمي مدينة البوكمال وريفها من تنظيم الدولة , وبمجرد نفاذ الاتفاق بين الشعيطات وتنظيم الدولة , سارعت قرى ريف البوكمال ( هجين , أبو خاطر , أبو الحسن , الشعفة , السوسة ) لمبايعة التنظيم خوفا من انتقامه , فدخلها دون مقاومة , وأطبق حصاره على مدينة البوكمال , والتي دخلها هي الأخرى دون مقاومة بتاريخ 1 تموز / يوليو 2014 .\nوتعود أسباب سيطرة التنظيم على البوكمال بسرعة وبسهولة إلى المبايعة المفاجئة لجزء كبير من جبهة النصرة للتنظيم , وانهيار قوة عشيرة الشعيطات , بالإضافة إلى التهديد الذي شكله مقاتلوا التنظيم من جهة العراق .\nولم يمضي شهر على سيطرة التنظيم على البوكمال وريفها حتى عادت قرى الشعيطات إلى الواجهة من جديد فيما عرف ب - \" انتفاضة الشعيطات \" , إذ اندلعت مواجهات مسلحة محدودة بين الأهالي وتنظيم الدولة الإسلامية إثر مقتل أحد أبنائها على يد مسلحي التنظيم .\nآنذاك , دخل فصيل مسلح على خط انتفاضة الأهالي فاشتبك مع مقاتلي تنظيم الدولة وطردهم من قريتي \" أبو حمام \" و \" غرانيج \" .\nومع معرفة التنظيم بتفاصيل المواجهة في قرى الشعيطات , وقدرته على هزيمة هذا الفصيل محدود العدة والعتاد بسهولة ودون خسائر بشرية كبيرة , أفرط بالعنف والإجرام لردع من يفكر بالخروج عليه أو مواجهته , فاستقدم تعزيزات عسكرية كبيرة , واقتحم القرى الثلاث بتاريخ 10 آب / أغسطس 2014 , وارتكب مجزرة مروعة وأعدم مئات من شباب الشعيطات ذبحا ورميا بالرصاص , وهجر عشرات الآلاف إلى البادي ة السوري ة حيث قضى بعضهم جوعا وعطشا , فيما نزح الباقون إلى القرى المجاورة قبل أن يفتح لهم باب التوبة في شهر تشرين الثاني / نوفمبر 2014 .\nاتبع تنظيم الدولة في هذا القسم من الريف الشرقي تكتيكا مختلفا وسعى إلى \" مهادنة \" فصائله , وترغيبها و \" إقناعها \" بمبايعته دون قتال مع ضمان بقائها وأسلحتها ومصالحها , وساعده في ذلك ضعف العامل العشائري في هذا الجزء مقارنة ب - \" جزيرة \" , فأغلب الفصائل المنتشرة هناك هي فصائل \" جيش حر \" غير مؤدلجة لا ترتبط بعلاقات وثيقة مع النصرة والفصائل الإسلامية الأخرى , وليس لديها روابط عشائري ة قوية .\nوقد فضلت هذه الكتائب , المرابطة على جبهة مطار دير الزور , وعدم الدخول في مواجهة مع التنظيم لعدم قدرتها على خوض معركة على جبهتين مع تنظيم الدولة والنظام , ولمنع الأخير من استثمار المواجهة , فيما لو بدأت , لإعادة السيطرة على القرى والمواقع المحيطة بالمطار , وفك الحصار عنه .\nومن جهة أخرى , لم يستطع مقاتلوا النصرة خوض مواجهة مسلحة في هذا الريف بعد أن أنهكتهم المعارك والمواجهات في ( جزيرة ) .\nيبدأ الريف الشرقي ( شامية ) بقرية الجفرة الموالية للنظام , والتي تشكل خط دفاع أول , وسورا يحمي مطار دير الزور العسكري .\nونظرا لذلك , ولعدم رغبته آنداك في خوض مواجهة مباشرة مع النظام لم يدخلها التنظيم , تأتي بعد الجفرة قريتي \" المريعية \" و \" البوعمر \" , وطابية شامية وهي بلدات قريبة من المطار , نزح معظم سكانهما نتيجة القصف , وتنتشر فيهما كتائب عدة من الجيش الحر ولعل أبرزها \" لواء الفتح \" في قرية طابية شامية بقيادة \" أبو برزان \" .\nوبخلاف ما جرى في الجفرة , حاصر التنظيم \" المريعية \" و \" البوعمر \" و \" طابية \" وخير الكتائب بين مبايعته , أو حل نفسها أو الانسحاب , وقد فضل معظم قادة الكتائب الانسحاب على مبايعة التنظيم والعمل تحت إمرته , وهو ما ألقى بتداعياته على العمل العسكري في جبهة المطار , خاصة بعد قيام النظام بهجمات مضادة استطاع خلالها استعادة مواقع هامة .\nوبسيطرته على القرى الثلاث السابقة , أصبحت مدينة موحسن , ذات الرمزي ة في الثورة السوري ة وخاصة لدى أهالي المنطقة الشرقي ة , هدفا مكشوفا للتنظيم .\nتقع موحسن في ريف دير الزور الشرقي على بعد 20 كم من مركز المدينة على الضفة اليمنى لنهر الفرات ( الشامية ) .\nيعرف سكان المدينة بخلفيتهم اليساري ة , إذ كان يطلق على موحسن اسم \" موسكو الصغرى \" .\nشاركت المدينة بزخم كبير في الحراك المدني والمسلح , وتشكلت فيها قيادة المجلس العسكري للمحافظات الشرقية الثلاث محافظات ( الرقة , دير الزور والحسكة ) بسبب وجود عدد كبير من أبنائها الضباط , والذين انشقوا عن مؤسسة الجيش بعد الثورة .\nونظرا لرمزيتها , ولخشيته من أن تتحول المدينة نواة لمقاومة عسكري ة ضده في الريف الشرقي سعى تنظيم الدولة لاستمالة عددا من ضباطها , وعقد معهم , أثناء معاركه في ( جزيرة ) , اتفاقا سريا ينص على مبايعته وتسليم المدينة .\nكان هؤلاء الضباط أشبه بخلية نائمة لتنظيم الدولة في موحسن , ظهرت للعلن بداية سيطرته على الشامية , وطالب أفرادها أهالي المدينة وباقي الضباط بتجنب الدخول في مواجهة مع التنظيم بذريعة اختلال موازين القوى , والتفرغ لجبهة المطار العسكري .\nوبالفعل نجح هؤلاء في إقناع فصائل من المدينة بمهادنة التنظيم , والإبقاء على الفصائل المرابطة في المطار دون بيعة , شريطة أن يستمروا في مهامهم القتالية , ويتولى التنظيم إعداد الخطط , وتأمين الذخيرة .\nفتح اتفاق الموحسن الباب واسعا أمام باقي المدن والبلدات ; البوليل , سعلو , الزباري , بقرص , الميادين , الطيبة , محكان , وصولا إلى القورية حيث كانت الأخيرة مهيأة لاستقبال عناصر التنظيم بسبب وجود محمود مطر , قائد لواء القعقاع , والذي تجمعه صلة قرابة مع صدام الجمل , الذي أصبح بدوره واليا للبوكمال بعد سيطرة التنظيم عليها .\nتوقف تقدم التنظيم قليلا عند قرية العشارة والتي شهدت مقاومة بسيطة قادها لواء \" بشائر النصر \" قبل انسحابه منها إلى القلمون لغياب أي مؤازرة عسكرية , واستسلام عددا من عناصره وتسليم أسلحتهم للتنظيم , ثم تابع باتجاه القرى المتبقية ; سويدان شامية , غريبة شويط , دبلان , صبيخان , الكشمة , الدوير دون أن يواجه مقاومة تذكر ما عدا قرية صبيخان , والتي شهدت احتكاكا بسيطا كونها كانت معقلا لجبهة النصرة .\nبعد سقوط أرياف دير الزور كاملة وإحكام سيطرة التنظيم عليها لم يبق أمامه سوى مدينة دير الزور والتي يتقاسمها الجيش الحر والفصائل الإسلامية مع النظام السوري .\nلم يكن أمام الجزء المحرر إلا إعلان البيعة للتنظيم حيث بات محاصرا بين التنظيم والنظام , فأخذ التنظيم البيعة خلال 3 أيام وسيطر على المدينة , وخرجت الفصائل غير المبايعة منها .\nوغير التنظيم بعد ذلك اسم المحافظة بشكل علني من دير الزور إلى ولاية الخير بعد سيطرته الكاملة عليها , واستحدث تقسيما إداريا جديدا للمحافظة يقوم على القطاعات والنواحي , تتكون الناحية من 17 قرية , ويتم تعيين أمير على كل قطاع يتبع \" والي \" المحافظة , وبدورهم يتبع الولاة لسلطة قائد التنظيم أبو بكر البغدادي .\nلم يضمن التقسيم السابق وحدة المحافظة نفسها جغرافيا فتبعا للتقسيمات الجديدة باتت مدينة \" البوكمال \" الحدودية السورية والتي تقع على الضفة الغربية لنهر الفرات تتبع لمحافظة \" الموصل \" في العراق , كما أصبحت بعض المناطق من ريف دير الزور الشرقي تتبع لحمص .\nبعد خسارة المعركة مع تنظيم الدولة الإسلامية التي استمرت لنحو ثمانية أشهر والخروج بشكل كامل من محافظة دير الزور أوائل شهر آب / أغسطس من العام 2014 , كانت فصائل الجيش الحر والفصائل الإسلامية قد أنهكت بشكل كامل وفقدت الكثير من مقاتليها بين شهيد وجريح وبين من اعتزل القتال , إضافة إلى الكثير من الذخيرة والسلاح , ولم يكن أمام تلك الفصائل سوى المغادرة عن طريق بادية العشارة ومن ثم مدينة الميادين ثم إلى وجهتهم الأساسية القلمون الشرقي , ولكن بعد الوصول إلى هناك حصل خلاف بين تلك الفصائل وانقسمت لأربع أقسام رئيسية وهي : جبهة النصرة واتجهت باتجاه محافظة درعا وبقيت فترة هناك ما يقرب العام والنصف لتعود مجددا إلى إدلب في فترة تحريرها وانضمت لجيش الفتح .\nاتجه نحو ريف حلب وبقي فيه وتم تشكيل العديد من الفصائل هناك مثل أحرار الشرقية والحمزة والفصائل التي انضمت إلى عملية درع الفرات , ومؤخرا تم الإعلان عن جيش درع الشرقية , وأكد التشكيل العسكري الجديد في بيان له , أنهم عازمون على تطهير المنطقة الشرقية من النظام وحلفائه , وتنظيم الدولة , وجيش سورية الديمقراطية الذي يشكل الأكراد الجزء الأكبر منه ويلقى دعما من الولايات المتحدة الأمريكية .\nودعا البيان كافة الضباط والعسكريين وأبناء العشائر والفصائل إلى تطهير المنطقة الشرقية , والانضمام إلى جيش درع الشرقية , موجها رسالة إلى أهالي المنطقة الشرقية مفادها \" بأن أرواحهم ودماءهم ستبذل من أجل رفع الظلم عنهم ولن يحكم المنطقة إلا أبناؤها الأحرا \" .\nفي القلمون وعمل مع فصائل المنطقة وشكل فيما بعد ما سمي جيش أسود الشرقية والذي لايزال يعمل حتى اللحظة في تلك المنطقة وتمكن من طرد تنظيم الدولة من مساحات واسعة في البادية السورية والقلمون الشرقي .\nتوجه إلى درعا ومن ثم تمكن من السيطرة على قسم من ريف دير الزور الجنوبي وتحديدا عند معبر التنف تحت مسمى \" جيش سورية الجديد \" وهي المنطقة الملاصقة للحدود مع الأردن , وكان قوام الجيش مكون من جبهة الأصالة والتنمية وعدد من فصائل الجيش الحر بقيادة المقدم مهند طلاع الذي تولى قيادة أول مجلس عسكرية لمحافظة دير الزور في عام 2012 , وبعد ذلك انفصلت جبهة الأصالة والتنمية عن الجيش ليتحول اسمه إلى جيش مغاوير الثورة .\nهناك عدد من الفصائل اعتزلت قتال عناصر التنظيم حين دخولها إلى محافظة دير الزور كما ذكرنا سابقا , رغبة منها بالتركيز على قتال النظام فقط , وعلى هذا الأساس رضي التنظيم بقاء تلك الفصائل مرابطة على جبهات القتال مع النظام دون إعلان مبايعتها , على أن يقوم التنظيم بتزويدهم بالسلاح والذخيرة , ولكن دون معاملتهم كمعاملة عناصر التنظيم , وأطلق عليهم اسم \" المناصرين \" .\nحاول التنظيم بعد أن أمكن سيطرته على كامل المحافظة من إجبار هؤلاء العناصر على مبايعته , وهذا ما جعل البعض يرضخ لتلك الضغوط , في حين رفض البعض الآخر , وهو ما يجعلهم كرت رابح في يد فصائل الجيش الحر التي كانت تقاتل إلى جانبهم في السابق ضد قوات النظام , في حال دخول معركة دير الزور .\nحافظ النظام على قواعده في أحياء الجورة والقصور وهرابش والبغيلية , والتي تمثل نسبة 20 % من مساحة الأحياء السكنية , بالإضافة إلى ذلك يحكم النظام سيطرته على مطار دير الزور العسكري الذي يمتد على رقعة جغرافية واسعة توازي مساحة المدينة بشكل كامل , وتمكن عناصر تنظيم الدولة الإسلامية من شطر مناطق النظام إلى قسمين في الآونة الأخيرة , وذلك من خلال التسلل إلى نقاط النظام المتواجدة في التلة المطلة على كامل المدينة التي كان يستخدمها الأهالي في السابق كمدافن .\nيقدر ضباط منشقون عن النظام أن عدد قوات النظام السوري والميليشيات التي تقاتل إلى جانبه في مدينة دير الزور تتراوح بين ( 4 - 3 ) الاف مقاتل .\nويأمل النظام أن يكون أحد الأطراف المشاركة إلى جانب التحالف الدولي في طرد التنظيم من المنطقة , ومن هنا تأتي أهمية حفاظه على تلك المناطق واستبساله في الدفاع عنها , حيث يسعى النظام إلى استعادة بعضا من شرعيته بين الأوساط الدولية والتي اهتزت خلال سنوات الثورة .\nأولا : شكلت هذه المحافظة ثقلا استراتيجيا مهما للتنظيم للتمدد إلى باقي أنحاء سورية , وربطها مع العراق , عدا عن الموارد النفطية والثروات التي وفرت له ميزانية مالية ضخمة .\nثانيا : هزيمة تنظيم الدولة في دير الزور ليست مستحيلة , فقد ط رد سابقا من عموم المحافظة عندما توحدت الكتائب على قتاله , وأغفلت صراعاتها وخلافاتها الضيقة وتنافسها على اقتسام الثروات والغنائم .\nثالثا : إن الفصائل التي كانت تقاتل في المحافظة لديها الدافع النفسي والمعنوي والأخلاقي للعودة إلى مناطقهم ومحو آثار خروجهم خاسرين أمام عناصر التنظيم المتشدد , وهو عامل مهم في العمل العسكري .\nرابعا : إن المقاتلين هم من أبناء المنطقة , ويحظون بثقة الحاضنة الشعبية , وهو ما يوفر عامل الاستقرار في المنطقة في حال تمكنهم من طرد عناصر التنظيم , كما أن ذلك يمنع نشوء تنظيم متشدد مشابه لتنظيم الدولة الإسلامية , فيما لو دخل مقاتلين غريبين عن المنطقة وتعاملوا بطريقة سيئة مع السكان كما حصل في عدد من المناطق في سورية .\nخامسا : اختار التنظيم بمنتهى الذكاء قادته من الأنصار في مختلف مراحل الصراع , ونجح من خلالهم في شق صف العشائر , واستمالة بعضها وتحييد بعضها الآخر , وهذا ما يقودنا إلى ضرورة إدخال العشائر في معارك المدينة لتذليل تلك الانقسامات بين العشائر وإعادتها إلى سابق عهدها لإضعاف التنظيم .\nسادسا : ساهمت جبهة النصرة وتنظيم الدولة في تأصيل الخلاف العشائري , وإضفاء الطابع العقائدي عليه وتحويله إلى صراع مسلح , وذلك عبر استغلال العشائر في صراع هذين التنظيمين .\nسابعا : على الرغم من العداء الشديد الذي يكنه السكان لتنظيم الدولة الإسلامية بسبب المعاملة السيئة لهم طول ثلاثة أعوام , إلا أن تواصل غارات طيران النظام على المناطق السكنية منذ أكثر من ست سنوات , والتي تعتبر السبب الأساس في عمليات القتل والتدمير ; زادت تأصلا في عداء السكان له , ومن هنا فان تدخل قوات النظام لتحرير المدينة قد يواجه صعوبة بالغة , ويقود إلى تقوية دعاية التنظيم بين الأوساط المدنية .\nثامنا : يجب تحييد مناطق النظام في دير الزور إلى حين طرد التنظيم , دون التعامل معه بشكل مباشر , وهو من شأنه أن يضفي مزيدا من الثقة بين المدنيين والفصائل المقاتلة , ومن ثم التفاهم مع النظام لتسليم كامل تلك المناطق .\nتاسعا : استراتيجيا تمثل الجبهة الجنوبية الطريق الأمثل لدخول دير الزور حيث لا توجد عوائق طبيعية , كما أن تواجد النظام فيها قليل وكذلك يعتبر خاصرة ضعيفة للتنظيم وجبهة طويلة تستنزفه في بادية دير الزور .\nصحفي من سوريا , عمل على تغطية الأحداث في سوريا مع العديد من الصحف المحلية والعربية .\nيهتم بالكتابة الاستقصائية إضافة إلى القضايا الاجتماعية والإنسانية .\nمواد أخرى ل - غيث الأحمد ذات صلة اترك تعليق * * إرسال التعليق يعني موافقة القارئ على شروط الاستخدام التالية : - لهيئة التحرير الحق في اختصار التعليق أو عدم نشره , وهذا الشرط يسري بشكل خاص على التعليقات التي تتضمن إساءة إلى الأشخاص أو تعبيرات عنصرية أو التعليقات غير الموضوعية وتلك التي لا تتعلق بالموضوع الم علق عليه أو تلك المكتوبة بلهجة عامية أو لغة أجنبية غير اللغة العربية .\nالتعليقات المتكوبة بأسماء رمزية أو بأسماء غير حقيقية سوف لا يتم نشرها .\nيرجى عدم وضع أرقام هواتف لأن التعليقات ستكون متاحة على محرك البحث غوغل وغيره من محركات البحث .\nرسالة أدخل رسالتك هنا اسم * البريد الإلكتروني * الموقع إدخال الكلمتين كنت أنظر أدناه للتواصل معنا عنوان البريد الإلكتروني هذا محمي من روبوتات السبام .\nعن المعهد جميع الحقوق محفوظة 2018 معهد العالم للدراسات Powered by :",
    "القوات العراقية تحاول خرق دفاعات الجهاديين في الحويجة | رأي اليوم بغداد - ( أ ف ب ) - بدأت القوات العراقية الجمعة هجوما واسعا لخرق خطوط دفاع تنظيم الدولة الاسلامية في قضاء الحويجة , آخر معقل لتنظيم الدولة الاسلامية في شمال العراق , بعدما حققت تقدما في اتجاهه .\nوبعدما أصبح تنظيم الدولة الاسلامية محاصرا في كل معاقله في العراق وسوريا المجاورة , تتداعى \" الخلافة \" التي أعلنها عام 2014 امام الهجمات التي تشن ضده بدعم من الولايات المتحدة او روسيا .\nوأعلن القائد العام للقوات المشتركة العراقية الفريق أمير يارالله في بيان ان \" قوات الجيش وقوات الشرطة الاتحادية والرد السريع وقوات جهاز مكافحة الارهاب وقوات الحشد الشعبي والحشد العشائري شرعت بعملية واسعة لتحرير مناطق مركز قضاء الحويجة وناحية الرشاد وناحية الرياض وناحية العباسي \" .\nوأضاف ان قوات التدخل السريع بدأت عملياتها ليل الخميس الجمعة بعبور النهر الواقع شمال الحويجة ثم \" اقامة جسور لتأمين الوحدات المتوجهة الى العباسي \" على بعد نحو عشرة كيلومترات غرب المدينة .\nوأعلن الفريق يار الله بعد الظهر السيطرة على العباسي التي تبعد نحو عشرة كلم جنوب غرب الحويجة , وتم رفع العلم العراقي على مقر الحكومة هناك .\nوبحسب بيان للحشد الشعبي , فان تنظيم الدولة الاسلامية أضرم النيران في بئري نفط جنوب الحويجة لوقف تقدم القوات الحكومية .\nوكان تنظيم الدولة الاسلامية استولى على الحويجة التي تقع على بعد 230 كلم عن بغداد , في حزيران / يونيو 2014 تزامنا مع سيطرته على الموصل , ثاني مدن العراق التي استعادتها القوات العراقية بدعم من طيران التحالف الدولي بقيادة الولايات المتحدة في تموز / يوليو الماضي .\nوتقع الحويجة البالغ عدد سكانها 70 الف نسمة في محافظة كركوك الغنية بالنفط والتي تتنازع السيطرة عليها منذ سنوات حكومتا بغداد واقليم كردستان العراق الذي يحدها شمالا وشرقا .\nوأعلن رئيس الوزراء العراقي حيدر العبادي , القائد العام للقوات المسلحة العراقية , \" انطلاق المرحلة الثانية من عمليات تحرير الحويجة \" .\n- \" سحق عصابات داعش \" - وقال العبادي في بيانه \" كما وعدنا أبناء بلدنا بأننا ماضون بتحرير كل شبر من ارض العراق وسحق عصابات داعش الإرهابية والقضاء عليهم , فإننا على موعد مع نصر جديد لتحرير أبناء هذه المناطق من هؤلاء المجرمين \" .\nوكانت القوات العراقية بدات في 21 ايلول / سبتمبر عملياتها العسكرية لاستعادة مدينة الحويجة , بعد أقل من شهر من إعلانها بسط كامل سيطرتها على محافظة نينوى في شمال البلاد , حيث مدينة الموصل وقضاء تلعفر اللذين كانا أبرز معاقل تنظيم الدولة الإسلامية في العراق .\nوفي حال استعادة القوات العراقية الحويجة , سيقتصر وجود تنظيم الدولة الاسلامية في البلاد على قضاء القائم على الحدود العراقية السورية حيث يتعرض التنظيم المتطرف في الجهة الثانية من الحدود لهجومين عنيفين الاول تخوضه قوات النظام السوري والثاني قوات سوريا الديموقراطية المدعومة من واشنطن .\nوتأتي المرحلة الثانية من الهجوم على الحويجة بعد أيام من الاستفتاء على استقلال إقليم كردستان الذي اثار غضب بغداد , وتسبب بتوتر كبير بينها وبين السلطات الكردية في أربيل .\nوأكد المتحدث باسم التحالف الدولي الكولونيل الاميركي ريان ديلون ان الاستفتاء حول استقلال كردستان يؤثر على الحرب على تنظيم الدولة الاسلامية , لانه يضعف من تركيز المقاتلين الاكراد والعرب على المواجهة مع التنظيم الجهادي .\n- البغدادي يدعو الى \" الثبات \" - في سوريا , يواجه تنظيم الدولة الاسلامية صعوبات كبرى في الرقة ( شمال ) بعدما خسر 90 % من المدينة في مواجهة قوات سوريا الديموقراطية المدعومة من واشنطن .\nويواجه التنظيم الجهادي ايضا هجوما تشنه قوات سوريا الديموقراطية في شرق محافظة دير الزور ( شرق ) وهجوما يشنه النظام السوري بدعم من روسيا في مدينة دير الزور .\nوشن التنظيم الخميس سلسلة هجمات مباغتة على حواجز لقوات النظام السوري في محافظة حمص ( وسط ) قريبة من دير الزور , قالت وكالة الانباء السورية الرسمية \" سانا \" انه تم صدها .\nوقتل 73 عنصرا من قوات النظام السوري , حسبما اعلن المرصد السوري لحقوق الانسان في حصيلة جديدة .\nوتبنى التنظيم المتطرف في بيان تداولته حسابات جهادية على الانترنت الهجمات , مؤكدا ان \" عدة مفارز من الدولة الاسلامية \" شنت هجوما على مواقع جنوب مدينة السخنة .\nوتزامنت الهجمات مع دعوة زعيم تنظيم الدولة الاسلامية أبو بكر البغدادي في تسجيل صوتي منسوب اليه تداولته حسابات جهادية على الانترنت الخميس , أنصاره الى \" الصبر والثبات \" في وجه \" الكفار \" المتحالفين ضدهم في سوريا والعراق .\nودعا التسجيل \" جنود الخلافة \" الى تكثيف \" الضربات \" في كل مكان , والى استهداف \" مراكز إعلام \" الدول التي تحارب التنظيم .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين ترامب للعاهل المغربي : نشاطركم الرأي بشأن أهمية القدس لأتباع الديانات الثلاثة وحريصين على التوصل الى اتفاق دائم للسلام بين إسرائيل والفلسطينيين د .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "الميادين | هل انتصرت سوريا في الحرب العالمية العظمى عليها ? هل انتصرت سوريا في الحرب العالمية العظمى عليها ? هل انتصرت سوريا في الحرب العالمية العظمى عليها ? يسعى مؤل ف هذا الكتاب , ميخائيل عوض , إلى الإجابة على أخطر الأسئلة التي تطرحها الأزمة السورية بكل تحو لاتها , الداخلية والإقليمية والدولية .\nكما يستعرض المصطلحات والمفاهيم العسكرية والحربية ويجد د فيها تبعا لما تحق ق مع ثورة الثقافة والاتصالات وفروع الحروب الجديدة .\nكتاب \" سورية صناعة النصر : جيوش وحروب القرن الواحد والعشرين \" للكاتب ميخائيل عوض قراءة : حسن صعبيدرس الكتاب في الجغرافية , والأنتروبولوجيا , والجيوبوليتك , ويقف على خلاصاتها التي أك دت ترب ع سوريا على المثل ث الذهبي لصناعة مستقبل الإنسانية بزواياه الثلاث : بغداد - بيروت - القدس .\nكما يناقش الكتاب نشوء \" الأم ة الإسلامية المقاتلة \" وتشك لها قو ة محوري ة في \" الحرب العالمية \" الجارية على سوريا .\nويخلص إلى جديد الحروب , وتشكيلات الجيوش , واستراتيجيات وتكتيكات وأسلحة حروب القرن الواحد والعشرين .\nوفي جوهره , هذا الكتاب هو تتب ع مسارات استعادة سوريا وعربيتها القديمة لوظيفتها في توليد الجديد وتغيير قوانين وقواعد انتظام العلاقات بين الأمم والدول والشعوب .\nفهل تمك ن الكاتب والمحل ل المخضرم , ميخائيل عوض , من تحقيق هدفه , بكتابة هذا الجزء من تاريخ سوريا الحديث , والذي قد يغي ر الكثير من المفاهيم والنظريات السياسية والعسكرية , أو قل في الرؤى الاستراتيجية , سواء لدى الدول الكبرى أو العظمى , أو لدى الدول الصاعدة و \" المقاتلة \" من أجل حفظ سيادتها واستقلالها وتطورها الحضاري ? 1 - في الفصل الأول من الكتاب ( مصطلحات ومفاهيم ) , يبدأ المؤل ف بمدخل لتبيان مقاصد الفصل في تعريف الحروب وأنواعها , باعتبار أن الحرب بدأت كظاهرة منذ وجدت الحياة البشرية , وأنها حف زت على الإبداع والاكتشافات والاختراقات العلمية , برغم أنها بحد ذاتها تدمير وإفناء للبشر وعمرانهم .\nوالحرب هي استخدام كل أساليب ووسائط القو ة , والقهرية أساسا , وأدوات التدمير على أنواعها , بطريقة منهجية وفي مدى زمني تفرضه معادلات القو ة بين المتحاربين , بقصد إبادة الخصم كل يا , أو جزئيا لتحق ق أغراض وأهداف حد دت مسبقا أو أنتجتها العمليات الحربية .\nومن ثم ينتقل المؤل ف لعرض شروط الحرب وبيئاتها , ليتوقف عند حروب العصابات , بما هي وسائط مجموعة منسجمة متحدة , قليلة العدد ومعدومة الإمكانات العسكرية التقليدية ; وهي تستخدم العنف لتحقيق غاياتها , كما هي حال حروب العصابات العدوانية والتوحشية الجارية في سوريا والعراق , أو تكون شعبية ثورية ووطنية .\nأما المقاومة , بما هي فعل اعتراضي على احتلال جيوش دولة لدولة وشعب آخر , فهي الضمير الإنساني الحي وكفاحه الروحي ضد إغواء الشر .\nوالمقاومة في الواقع التاريخي هي مقاومة الشعوب والأمم التي تتعرض لعدوان أو احتلال أجنبي , ومن أمثلتها المقاومة الفلسطينية في فلسطين المحتلة , والمقاومة الإسلامية في لبنان .\nوهناك في المقابل المقاومة السلبية , التي تعني مقاومة القديم للجديد , أو الثابت للمتغير , أو مقاومة الشر للخير .\nكذلك , نشأ في نهاية ثمانينات القرن العشرين مصطلح الجيل الرابع من الحروب ( 4GW ) , أو الحرب اللامتماثلة , وهو أطل ق ( كاسم ) على الحرب على المنظمات والجماعات المسلحة غير المتشكلة من جيوش نظامية , والإرهابية حسب المفهوم الأميركي , والتي يكون طرفا الحرب فيها جيش نظامي لدولة ما مقابل لا دولة أو عدو أو خلايا خفية منتشرة في أنحاء العالم .\nوبحسب التعريف الأميركي , هناك حرب الجيل الأول , وهي الحرب التقليدية بين دولتين لجيشين نظاميين ; وحرب الجيل الثاني , والتي يعر فها البعض بحرب العصابات ( Guerilla War ) ; وحرب الجيل الثالث , أي الحرب الوقائية أو الاستباقية ; وصولا إلى حرب الجيل الرابع , أي الحرب اللامتماثلة ( Asymetic War force ) , حيث وجد الجيش الأميركي نفسه يحارب لا دولة بعد أحداث 11 أيلول سبتمبر 2001 .\nكما يتحد ث المؤل ف عن \" الحرب الثقافية \" التي أتقنتها الولايات المتحدة الأميركية بعد الحرب العالمية الثانية , واعتمدتها كواحدة من حروبها للسيطرة على العالم .\nأما الحرب الناعمة والذكي ة , فهي استخدام الوسائط وفروع الجيوش والحروب غير العسكرية للتأثير في مجتمع الخصم , وكسب عقوله وناسه , بالترويج لنماذج أخرى .\nحول إدارة الحرب والسيطرة , يقول الباحث إنها أساس النجاحات والانتصارات , وسبب محوري في الهزائم والانكسارات , في السيادة أو الفناء .\nأما هيكليات الجيوش وتنظيمها , فقد تطورت على نحو عاصف , وشك لت علامات نوعية في وسم التطورات البشرية , وفي تحقيق النصر أو الابتلاء بالهزائم . . وبالمجمل , هناك هيكليات وتشكيلات , لا تزال معتمدة في كل النماذج لجيوش الدول : سلاح الجو والدفاع الجو ي - سلاح البحر - سلاح البر - سلاح الصواريخ - سلاح الفضاء - سلاح التكنولوجيا والحروب السيبيرية , والافتراضية - سلاح التجسس والحرب الإعلامية والنفسية .\nفالحرب السيبيرية مسرحها افتراضي , وأدواتها حواسب وهواتف والشبكات , وتصير واقعية مادية بنتائجها العملية .\nكما يشرح المؤل ف معنى ( الجبهة الداخلية ) , التي تعني الدولة والمجتمع والحياة العامة والاقتصادية في عمق الدول والجماعات المتحاربة .\n2 - في الاستراتيجية العسكرية , يعر ف الباحث بداية مصطلح الاستراتيجية , المأخوذ من الكلمة الإغريقية Strato , وتعني الجيش أو الحشود العسكرية , ومن اليونانية القديمة مصطلح Strategos , وتعني فن إدارة وقيادة الحروب .\nفالاستراتيجية هي علم وفن التخطيط والتكتيك والعمليات والمعرفة العسكرية .\nأما الاستراتيجية في مفهومها العصري , فهي منظور ومخط ط رؤيوي , إرادوي , شامل , لتحقيق الغايات والأهداف العليا , للدولة أو الأم ة , باستخدام منتجات العصر من المناهج والعلوم والفنون , والتقانة , والمعرفة , والشبكات والوسائط , وعلوم الإدارة والتنظيم , والقو ة الاقتصادية , لتعظيم عناصر القو ة الشاملة واستخداماتها , ومعالجة عناصر ومواطن الضعف أو إخفائها , بقصد فرض الإرادة على الخصم , وتحطيم قدراته , وسحقه باستخدام العنف , أو بالتلويح به , والإدارة المتقنة للحرب , وأدواتها العسكرية وغير العسكرية . . وفي حديثه عن القوى المقاتلة غير النظامية , يورد المؤل ف أمثلة عدة عنها , مثل قوات \" الباسيج \" الإيرانية , والميليشيات الشعبية في الدول الاشتراكية , وقوات الاحتياط في الكيان الصهيوني , والجيش الشعبي في سوريا .\nأما الميليشيات , فهي تشكيلات شبه نظامية , تنشأ في ظروف الحروب والفوضى , وتتشكل غالبا على أسس جهوية أو طائفية أو مذهبية أو قومية , أو كجماعات مرتزقة .\nوحول تعريف ( الإرهاب ) , فهو في القرآن الكريم مرادف للتخويف والتأثير النفسي , فيما يعر فه القانون الجنائي بأنه تلك الأفعال العنيفة التي تهدف إلى خلق أجواء من الخوف , وفيه استهداف متعم د أو تجاهل لسلامة المدنيين .\nأما الإرهاب الدولي , فهو الذي تقوم به دولة أو أكثر , وقد يكون إرهابا جماعيا ترتكبه مجموعة من الدول .\nوبينما يزعم رئيس وزراء الكيان الصهيوني , بنيامين نتنياهو , أنه كان وراء تعميم تعبير الإرهاب لوصف المقاومة الفلسطينية والعرب والمسلمين في كتابه ( مكان تحت الشمس ) , تصر المقاومة على التمييز بين الإرهاب والمقاومة , بحسب التوصيفات اللغوية والحقوقية الدولية ; فمقاومة الشعوب حق مصان في الأديان السماوية والفلسفات الإنسانية وفي شرعة حقوق الإنسان والمواثيق الدولية .\nبعد ذلك , يستعرض المؤل ف معاني : العمليات الانتحارية - العمليات الاستشهادية / الوحوش - الذئاب المنفردة / الانغماسيون .\nويتوقف في نهاية الفصل الأول عند دلالات ومعاني مصطلحات تسود خلال الحروب , مثل : المفاوضات - الهدنة - الصفقات - التسويات ; وصولا إلى معاني : الاحتجاجات - الاضطرابات - الهب ة - الانتفاضة - الانتفاضة المسل حة - الثورة - الانقلاب . . سوريا والعربية القديمة في الفصل الثاني ( سوريا والعربية القديمة ) , كلام كثير عن أصل تسمية \" العربية القديمة \" , وعن مكانة المنطقة الممتد ة بين ساحل سيناء إلى جبال زغاروس شمالا وطوروس , فالهضبة الإيرانية شرقا وبحر العرب جنوبا , فالبحر الأحمر غربا ; وقد شك لت تلك الجغرافية عبر امتداد الزمن إلى يومنا المسرح والبيئة والمناخ لتطو ر الإنسان والوحدات الإنسانية . ويعتبر المؤل ف أن \" العربية القديمة \" كانت تقر ر الأحداث والمعارك الفاصلة في التاريخ .\nوسوريا هي مدخل وبو ابة لهذا التاريخ ; فقد سكنها : السومريون , الأكاديون , الكلدان , الكنعانيون , الفرس , الرومان , البيزنطيون , العرب , والعثمانيون . أيضا , كانت سوريا مركزا للإمبراطورية الرومية الشرقية .\nكما تعاقب على حكمها منذ الفتح العربي الإسلامي الأمويون والعباسيون والمملوكيون الذين خلفوا الأيوبيين وصولا إلى العثمانيين . وفي العصر الحديث , افت تح القرن التاسع عشر بمحاولة نابليون بونابرت احتلال سوريا عام 1799 .\nوفي العام 1920 , بدأ الانتداب الفرنسي على سوريا , والذي انتهى في 17 نيسان أبريل عام 1946 .\nوقد أعل ن استقلال سوريا في ذلك اليوم . ومنذ أن أنجزت سوريا استقلالها بالدم , وبالانتفاضات والثورات , لم تهدأ حراكا ; فاضطربت وانقلبت نحبها .\nوهي عل مت الأمم والشعوب \" مبدأ \" الانقلابات العسكرية \" منذ الاستقلال حتى 1970 \" ; ولم تستقر سوريا حتى ح ك مها حافظ الأسد , فوالته , واستقرت له , وهو عرفها , وعالجها , وفهمها , ولب ى حاجاتها , وأكرم شعبها . وبعد وفاة الأسد , رقص عقل سوريا وقهقه قلبها , لوريثه الشاب , الدكتور بشار الأسد .\nولم تخجل سوريا من فعل التوريث ما دام الوريث أمينا عليها . وفي عهده قادت سوريا الحروب , وحد ثتها , وجعلت من المقاومة جيلا جديدا لما يسم ى بالحرب الرابعة , وحرب القرن .\nفهي انتصرت في بغداد , وفي بيروت , وفي غز ة , برغم أن النظم والأسر العربية الحاكمة تكلست وتحو لت إلى الشراكة الكاملة في الحروب على سوريا والمقاومة . . ولأنها قلب العالم , وأكثره حراكا , ولأنها حفظت دورها كقلب العربية النابض , وصارت مع جيشها والمقاومة قبضتها المرفوعة , استجابت على سرعة البرق لشرارة تونس ومصر , واحتج ت مدنها المنسي ة , وحواضن الفقراء في مدن العشوائيات , وشك ل ريفها بيئة حاضنة للتمرد ضد النظام .\nوهكذا بدأت الأزمة السورية في آذار مارس 2011 , ولم ا تنته بعد ! وهذه الأزمة الكبرى , بأبعادها الدولية والإقليمية والمحلية الخطيرة , ستكون محور الفصول التالية من الكتاب .\nالعالم في حقبة حرجة ( العالم في حقبة حرجة سمتها الإرتباك والتوتر ) هو عنوان الفصل الثالث , وفيه يتعر ض المؤل ف للعديد من المحطات والتحو لات التي شهدها العالم والشرق الأوسط , خلال عقدي الثمانينات والتسعينات من القرن الماضي , والتي كانت الولايات المتحدة محورها بالطبع , كونها باتت القو ة الأعظم بعد سقوط الاتحاد السوفياتي عام 1991 ; ومن أبرز هذه التحولات : 1 - تعاظم قو ة الاقتصاد الأميركي الذي دخل طور اقتصاد المعرفة . 2 - انتقال أميركا من شريك متنافس ومحترب في إدارة العالم وضبط توازناته إلى لاعب متفرد بإدارة هذا العالم .\n( الكاوبوي شرطي العالم ) . 3 - سنة 2000 كانت سنة مفصلية , مع وصول فلاديمير بوتين إلى رئاسة روسيا , مقابل وصول جورج بوش الإبن إلى رئاسة الولايات المتحدة , بشبه انقلاب نف ذه الصقور فيها . وفي هذه السنة , في 25 أيار مايو , كان انتصار المقاومة الإسلامية في لبنان , الذي غي ر في توازن قوى الصراع العربي - الصهيوني الاستراتيجي , وأفقد \" إسرائيل \" دورها الوظيفي , م طلقا حقبة التحالف السوري - الإيراني ومقاومته . هذا بالإضافة إلى انهيار التفاوض الفلسطيني الإسرائيلي , الذي حصل في العام 2000 , وتمك ن حركة ( طالبان ) من السيطرة على أفغانستان , إلى وفاة الرئيس السوري حافظ الأسد في 10 / 6 / 2000 ; وهو الذي كان حكيم العرب وعقلهم العاقل الاستراتيجي . والصفعة - الفرصة كانت في أحداث 11 أيلول / سبتمبر 2001 في أميركا , والتي استثمرتها لتشن حربين مدمر تين ضد أفغانستان والعراق , وللسيطرة على قلب العالم , مع محاولة تجاوز أزمات البلاد الاقتصادية .\nسوريا وصناعة النصر في الفصل الرابع وهو الفصل الأساسي في الكتاب ( سوريا وصناعة النصر ) , يؤكد الباحث عوض أن الحروب السورية كانت دوما حاسمة في تقرير مستقبل الدول والإمبراطوريات .\nوفي سوريا تجري اليوم حرب القرن الحادي والعشرين , حيث تتصارع الإرادات ليتقر ر مستقبل مشاريع الأمم وتصعيد أو انهيار الإمبراطوريات . في هذه الحرب زج ت الولايات المتحدة بكل ما لديها من قو ة , وبد لت وغي رت استراتيجياتها وتكتيكاتها في محاولات مستميتة لانتزاع نصرها التاريخي , فتبقى وهيمن أو تفشل فترحل إلى مواقع من سبقها من إمبراطوريات سقطت في الشام وعلى تخومها .\nتركيا ووهم العثمانية الجديدة حزب الله بادر لمحاربة التكفيريين ومساعدة الدولة السورية منذ 2012 أما عن ( تركيا ووهم العثمانية الجديدة ) , فقد حل ل الباحث استراتيجية رجب طي ب أردوغان , التي سعت إلى الهيمنة على العرب والمسلمين عبر الاقتصاد والدين والجاليات التركمانية وإرث العثمانية , وبقيادة التحالف الأميركي مع الإخوان المسلمين , ومع \" الإسلام المسل ح \" بما في ذلك القاعدة , وداعش ; وأعد ت ( الأردوغانية ) جيشها الخاص , فكان الإخوان المسلمون عصبه ومحوره في سوريا .\nالتدخل الروسي في المرحلة الثالثة : روسيا في مرحلة ما قبل الحرب , تغي ر في إيقاعاتها ومحاورها , والتي يوص فها عوض بالمرحلة الجديدة , حيث يكشف أن روسيا دخلت الحرب في وقت كان الجيش السوري وحلفاؤه الإقليميون في مرحلة المناوشات الهجومية , على عكس ما قيل بأن الدخول الروسي جاء اضطراريا لحماية النظام المتداعي .\nوقد حق ق الروس نجاحات كبيرة منذ دخولهم الحرب , أحرجت الولايات المتحدة وتركيا وعز زت معنويات وقدرات الجيش السوري وحلفائه . وحول معركة تحرير حلب تحديدا , ينقل الباحث عن الرئيس السوري بشار الأسد قوله إنه \" مع تحرير حلب , سنقول الوضع ليس فقط السوري أو الإقليمي تغي ر , بل أيضا الوضع الدولي \" .\nويعرض بالخصوص في هذه المعركة , التي اعتبرها كتابة للتاريخ , قواعد وقوانين حروب الجيل الرابع , التي أتقنت تطبيقها القيادة الروسية . على عتبة نهاية العام 2016 , يعتبر المؤل ف أن سوريا باتت على عتبة الإحاطة بأزمتها , وانتزاعها نصرا تاريخيا , بعدما تهاوت المعارضات السياسية وتشت تت المعارضات المسل حة إربا , وانتقلت سوريا في العلاقة مع التور ط الأميركي من اللا مبالاة إلى اعتباره عدوانا لا شرعيا في إجراءات تمهيدية لإعلان أميركا عدوا .\nالميادين نت الأكثر قراءة النشرة البريدية اشترك في النشرة الاخبارية للموقع لتصلك بالبريد الالكتروني تواصل معنا الأخبار التلفزيون متفرقات روابط مهمة جميع الحقوق محفوظة",
    "تقرير سنوي : عام 2017 شهد هزيمة \" داعش \" بالتوازي مع تقدم في المسار السياسي للأزمة السورية 2018 : 01 : 01 . 10 : 46 : 01 | 2018 : 01 : 01 . 10 : 46 : 01 الأخبار الأخيرة > > الجميع الصيني العربي العالمي الترفيهي أخبار بصور ملفات خاصة تقرير سنوي : عام 2017 شهد هزيمة \" داعش \" بالتوازي مع تقدم في المسار السياسي للأزمة السورية حجم الخط بقلم : منذر الشوفي دمشق 30 ديسمبر 2017 / شهد العام 2017 الكثير من الإنجازات المهمة على الصعيد الميداني في سوريا , ولعل أهمها على الاطلاق هو هزيمة تنظيم الدولة ( داعش ) في معاقله الرئيسة , الأمر الذي عزز الآمال بإمكانية التوصل إلى حل سياسي للأزمة السورية في العام المقبل , بعدما تعرضت لعدة إخفاقات طيلة السنوات السبع الماضية .\nواستطاع الجيش السوري بالتعاون مع القوات المتحالفة معه خلال النصف الثاني من العام 2017 , توسيع دائرة السيطرة على الجغرافيا السورية , وان ينتزع مناطق استراتيجية من تنظيم ( داعش ) , إلى جانب المعارك التي كانت تخوضها قوات سوريا الديمقراطية المدعومة من قبل الولايات المتحدة الامريكية , وتمكنت أيضا من هزيمة هذا التنظيم المصنف على قائمة الإرهاب العالمي .\nالجيش السوري والاكراد هزما \" داعش \" لكن العلاقة ما تزال متوترة بينهما تمكنت قوات سوريا الديمقراطية المدعومة من قبل الولايات المتحدة من السيطرة على مدينة الرقة ( شمال سوريا ) , والتي كانت تسمى عاصمة الدولة الإسلامية في سوريا , في 17 من أكتوبر الماضي , أي بعد حوالي ثلاث سنوات من إعلان تنظيم ( داعش ) الرقة عاصمة لدولة الخلافة .\nواستغرقت قوات سوريا الديمقراطية في معاركها العنيفة ضد تنظيم ( داعش ) حوالي أربعة اشهر تقريبا بدعم كبير من التحالف الدولي الذى تقوده الولايات المتحدة ضد الإرهاب في سوريا .\nوأوضح المرصد السوري لحقوق الانسان ان ما لا يقل عن 3250 شخصا بينهم 1130 مدنيا قتلوا خلال المعارك التي استمرت اربعة اشهر في الرقة .\nوقال المرصد السوري لحقوق الانسان ومقره لندن في ذلك الوقت إن 80 في المائة من الرقة قد دمرت بسبب القصف العنيف الذي شنته قوات سوريا الديمقراطية وقوات التحالف بقيادة الولايات المتحدة على حد سواء .\nكما اكد الناطق باسم قوات سوريا الديمقراطية العميد طلال سلو في تصريحات سابقة لوكالة أنباء ( ( شينخوا ) ) بدمشق أن \" تنظيم ( داعش ) هو المسؤول الأول عن حجم الدمار الذي لحق بمدينة الرقة , بسبب تفخيخه للأبنية لإعاقة تقدم قوات سوريا الديمقراطية .\nوبالتوازي مع الهجوم على الرقة , كان الجيش السوري المدعوم من قبل روسيا يخطو خطوات كبيرة في المعارك ضد مقاتلي تنظيم ( داعش ) في محافظة دير الزور ( شرق سوريا ) , التي اعتبرت العاصمة الاقتصادية لتنظيم ( داعش ) , حيث يوجد حقول النفط والغاز الرئيسية فيها .\nوفي 3 نوفمبر من العام 2017 , أعلن الجيش السوري أن محافظة دير الزور بأكملها محررة من تنظيم ( داعش ) , بعد عملية استمرت شهرا لإنهاء وجود تنظيم الدولة الإسلامية في ذلك الجزء الرئيسي من البلاد بالقرب من الحدود العراقية .\nفي وقت لاحق , تحرك الجيش السوري وهزم ( داعش ) في معقلين رئيسيين في ريف محافظة دير الزور , وهما مدينتي الميادين والبوكمال على الحدود العراقية .\nوللوصول إلى دير الزور , شن الجيش السوري بدعم من المقاتلين الموالين له وعناصر حزب الله اللبناني هجوما عسكريا واسع النطاق في الصحراء السورية في الريف الشرقي لمحافظة حمص وسط سوريا .\nوبدأت الحملة في شهر مايو الماضي وركزت فى البداية على القضاء على تهديدات المسلحين على طول الطريق السريع من العاصمة دمشق إلى الحدود مع العراق .\nوكان هدفها الأول هو السيطرة على كل من الطريق السريع ومعبر التنف الحدودي , وبالتالي تأمين ريف دمشق من هجوم محتمل للمسلحين .\nفي وقت لاحق , تم فتح عدة جبهات أخرى كجزء من العملية في جميع أنحاء الصحراء , وكذلك شن عملية عسكرية اطلق عليها اسم \" الفجر الكبرى \" ضد تنظيم داعش بهدف إعادة فتح الطريق السريع من دمشق إلى تدمر والاستعداد لهجوم نحو دير الزور المحاصرة من قبل تنظيم ( داعش ) .\nوفي سعيها للوصول إلى دير الزور , استعاد الجيش مدينة تدمر الاثرية ومعاقل داعش الرئيسية الأخرى على طول الطريق في الصحراء باتجاه دير الزور , واستغرق الوصول عدة اشهر .\nوأثناء الهجوم في الريف الشرقي لمحافظة حمص , تم استرجاع محطات الغاز والنفط الرئيسية من تنظيم ( داعش ) , مثل حقول النفط في جزل , وحقول غاز الشاعر , وكذلك حقل غاز حيان , الذي يعد أكبر منشأة لإنتاج الغاز ومحطة كهرباء تغذية في وسط وجنوب سوريا .\nلذلك تم تجريد الجماعة الإرهابية من معاقلها السياسية والاقتصادية , وتحتفظ حاليا بالسيطرة على المناطق في ريف دير الزور , حيث من المتوقع إن يهزم بسهولة .\nكما هاجمت قوات سوريا الديمقراطية التي تضم مقاتلين ( عرب واكراد ) تنظيم داعش فى ريف دير الزور الشمالي , بهدف تضيق الخناق عليه .\nعلى الرغم من أن الهدف كان مشتركا هو القضاء على تنظيم ( داعش ) ولكن كان هناك بعض الخلافات التي طفت على السطح بعد هزيمة تنظيم ( داعش ) .\nوكان هدف الجيش السوري استعادة السيطرة على جميع المناطق التي استولى عليها تنظيم الدولة الإسلامية خلال السنوات الماضية من عمر الازمة , بينما كانت قوات سوريا الديمقراطية المدعومة من قبل الولايات المتحدة هو تطهير المناطق من تنظيم ( داعش ) لمساعدتها على تمكين مواقعها وتأمين المناطق التي تريد الحفاظ عليها من أجل تحقيق حلمها القديم وهو إقامة حكم ذاتي في تلك المناطق الخاضعة لسيطرتها في الشمال السوري .\nفي البداية , لم تحدث أي مواجهات عسكرية أو سياسية بين الجانبين , لكن قوات سوريا الديمقراطية اتهمت مرارا وتكرارا الجيش السوري باستهداف مناطقه وردا على ذلك رفضت الحكومة السورية الاعتراف بتحرير الرقة , قائلة في وقتها إنها ما تزال محتلة لوجود قوات أمريكية وكردية .\nوقال مسئولون سوريون مرارا إن الحكومة ستستعيد جميع المناطق بما فيها المناطق الخاضعة للسيطرة الكردية , كما قال وزير الخارجية وليد المعلم إن استقلالهم يمكن مناقشته .\nوفي آخر تصريحات للمسؤولين السوريين , قال نائب وزير الخارجية السوري فيصل المقداد في 20 ديسمبر الجارى إن قوات سوريا الديمقراطية هي \" داعش الجديدة \" , مستخدمة اختصارا عربيا لتنظيم الدولة الإسلامية .\nوأضاف أن قوات سوريا الديمقراطية يجب أن تكون جزءا من الجمهورية العربية السورية , وإلا فإنها ستلتقي بمصير مماثل من تنظيم ( داعش ) .\nوتأتي تصريحاته الحادة الجديدة على خلفية ما تعتبره الحكومة الحركة الانفصالية للمجموعة التي يقودها الأكراد , على الرغم من تصريحات الأكراد المتكررة بأنها لا تسعى إلى الاستقلال .\nولكن على الرغم من التوتر , هناك حقيقة واحدة إيجابية , وهي هزيمة داعش الكبرى في سوريا , حيث ما تزال الجماعة تحتجز بعض المناطق في ريف دير الزور ومنطقة صغيرة واحدة في جنوب دمشق .\nوقال المحلل السياسي السوري حسام شعيب لوكالة ( شينخوا ) بدمشق إن \" ما يميز عام 2017 هو الإنجازات العسكرية التي استطاع الجيش السوري وحلفاؤه ان يقوموا بها بدء من تحرير كامل مدينة حلب وانتهاء بتحرير دير الزور من ارهابيي تنظيم ( داعش ) , إضافة إلى انطلاق اجتماعات استانا والتي استطاعت أيضا ان تفرض وجودها ولكن بتقدم بطئ \" , مؤكدا أن التقدم ساهم في بلورة الحل السياسي للازمة السورية عبر عقد مؤتمر سوتشي المقرر عقده مطلع العام الجديد .\nوأضاف شعيب ان \" تنظيم ( داعش ) كظاهرة إرهابية تلاشى ولم يعد يشكل اية خطورة على سوريا \" , مشيرا إلى أن دمشق استطاعت أيضا خلال عام 2017 من كسر الحصار السياسي المفروض عليها عبر تدفق العديد من الوفود البرلمانية من الدول الأوروبية إلى سوريا .\nالمسار السياسي للازمة يتحرك ببطء مع وجود بعض العقبات وبالرغم من عدم وجود أي تقدم ملحوظ في مسار الحل السياسي للازمة السورية في العام 2017 , إلا أن عجلات الحل السياسي كانت تتحرك ببطء , وجرت عدة جولات من المحادثات بين السوريين في جنيف هذا العام , ولم تحقق أي أرضية ملموسة للبناء عليها .\nوقد انتهت الجولة الأخيرة في وقت سابق من هذا الشهر , مع تكرار المعارضة لموقفها بأن الرئيس بشار الأسد يجب أن يرحل تمهيدا للحل السياسي , في حين أن الحكومة حافظت على موقفها الذي لا يجب وضع شروط مسبقة قبل المحادثات , تريد بدلا من ذلك إعطاء الأولوية لمكافحة الإرهاب .\nوفي 14 ديسمبر الجاري , انتهت الجولة الثامنة من محادثات جنيف , مع اطلاق مبعوث الأمم المتحدة إلى سوريا ستيفان دي ميستورا تحذير من تداعيات فشل المحادثات .\nوقال إن الطرفين فشلا بعد أسابيع من المحادثات في تحقيق النتائج المرجوة رغم الجهود الكبيرة التي وصفها بأنها \" فرصة ذهبية ضائعة \" .\nوبالتوازي مع محادثات جنيف , أيضا عقدت عدة جولات من المحادثات في أستانا , التي تدعمها روسيا وتركيا وإيران , وقد نجحت محادثات أستانا في التوصل إلى اتفاق لوقف التصعيد الذي يهدف إلى إرساء وقف لإطلاق النار في أربع مناطق رئيسية في سوريا .\nوتشمل المنطقة الأولى أجزاء من محافظة إدلب الشمالية الغربية وكذلك أجزاء من ريف محافظة اللاذقية في شمال غرب سوريا والمناطق الغربية من محافظة حلب شمال سوريا والمناطق الشمالية من محافظة حماة في وسط سوريا .\nوتشمل المنطقة الثانية ريف الغوطة الشرقية من العاصمة دمشق , في حين تضم المنطقة الثالثة مدينتي الرستن وتلبيسة في الريف الشمالي من محافظة حمص في وسط سوريا .\nوتشمل المنطقة الرابعة مناطق في محافظتي درعا والقنيطرة الجنوبيتين , وعلى الرغم من أن الخطة لم تحقق نجاحا بنسبة 100 في المائة , إلا أنها أثبتت جدواها .\nفشل هذه الجولة من المحادثات , جعلت العيون تتحول نحو المحادثات المقبلة في سوتشي بوساطة من روسيا وإيران وتركيا , وخاصة بعد زيارة الرئيس السورى بشار الأسد إلى سوتشي الشهر الماضي وزيارة بوتين إلى سوريا هذا الشهر .\nوقد رأى المحللون أن هذه الزيارات تمهد الطريق القوي لعقد اجتماع سوتشي , المقرر في مطلع العام المقبل .\nوفي 18 ديسمبر الجارى , قال الأسد إن إدارته ترحب بأي دور للأمم المتحدة في الانتخابات السورية المحتملة طالما أنها تحترم السيادة السورية , وفقا لما ذكره المكتب الإعلامي للرئاسة السورية .\nوقال الأسد إن أي دور للأمم المتحدة في الانتخابات السورية يجب أن يستند إلى ميثاق الأمم المتحدة واحترام السيادة السورية \" .\nومن المتوقع أن تناقش الانتخابات والدستور في سوريا في المحادثات المقبلة في سوتشي .\nويأمل السوريون ان يكون العام المقبل 2018 هو عام السلام الحقيقي , ويتم فيه انجاز الحل السياسي للازمة التي استمرت سبع سنوات .\n/ مصدر : شينخوا / الكلمات الرئيسية الصور السياحة في الصين الموضوعات المختارة المعلومات المفيدة مواقع مميزة جميع حقوق النشر محفوظة Tel : ( 010 ) 65363696 Fax : ( 010 ) 65363688 Email : arabic @ people . cn",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثالأمم المتحدة تضع التحالف العربي بالقيادة السعودية على القائمة السوداء لقتلة الأطفال في اليمن اعلن الجيش الاميركي اليوم الخميس ان خمس سيارات عسكرية موالية للحكومة شنت عملية توغل ثانية على بعد 55 كلم في منطقة التنف وقف التصعيد اليوم الخميس , لكنها انسحبت بسرعةالقتال العنيف بين مقاتلي قوات سوريا الديمقراطية وداعش حول استاد الرقة الإستراتيجى كضربات التحالف . أخبار غير مؤكدة حول اتفاق بين هيئة تحرير الشام وتركيا السماح للقوات المسلحة التركية بالدخول إلى أجزاء من إدلب , لا التشكل من أي فصيل حتى الآنالقوات الجويه الأمريكية ايه 10 - جنوب شرق الرقة في 19 - 9 - 2017 السفير .\nوقال داعش في وقت سابق ان مطلق النار تحول \" قبل شهور \" .\nالآن انهم يقولون انه كان 6 موس على وجه التحديدعدد من القوات التركية على وسائل الاعلام الاجتماعية يكتبون انهم في طريقهم الى ادلب سوريا أبلغت الولايات المتحدة بغداد بأن وحدات الحشد الشعبي , التى يشتبه فى أنها وراء انفجار العبوة الناسفة التى قتلت جنديا أمريكيا , يجب أن تغادر منطقة بيجي خلال 72 ساعة . حققت قوات الحشد الشعبي , إنجازا كبيرا في غضون ساعات اليوم بتحريرها لناحية ( الرياض ) الواقعة جنوب شرق مركز قضاء الحويجة .\nالعملية من أجل أن تنأى بنفسها عن فتنة المتمردين في إدلبولقى ستة اشخاص على الاقل مصرعهم واصيب 25 اخرون فى انفجار ضريح جال ماجيسىالبرلمان الليبي في طبرق يدين تصريحات بوريس جونسون \" الجثث \" ويسعى لاعتذار من رئيس الوزراء البريطاني . رويترز عن إردوغان : سنغلق الحدود والمجال الجوي مع العراق قريبا ردا على الاستفتاء نقل العجلة الحربية لتوت عنخ أمون من متحف التحرير للمتحف الكبيرفيديو وزارة الدفاع الروسية : طاقم من الغواصات من أسطول البحر الأسود ضرب أهداف في سوريا مع صواريخ كاليبر - الدفاع الروسية : أطلقت غواصات أسطول البحر الأسود صواريخ كاليبر كروز على أهداف المسلحين - عروض جوية في سماء 23 محافظة أحتفالا بذكرى أنتصار أكتوبر 1973 لم يكن لمهاجم مرسيليا علاقات مع مجموعات \" إرهابية \" : رئيس الوزراء التونسيفي ليبيا , تقارير عن وصول قوات بقيادة رئيس الأركان في بير عياد لوقف الاشتباكات في صبراتة . الحل المتأصل : يهنئ الائتلاف حكومة العراق وقوات الأمن العراقية على انتصارهما السريع والحاسم مقابل داعش في الحويجةرئيس الوزراء د .\nرامي الحمد الله يختتم جولته في غزة اليوم الخميس ويعود إلى رام الله .\n\" سايبور \" الروسية توقع اتفاقية مع أرامكو لاستكشاف الفرص في البلدين العربية - عاجل روسيا والمملكة العربية السعودية إنشاء صندوق استثمار مشترك بقيمة مليار دولاروزارة الدفاع الروسية : هدف الضربات الصاروخية دعم تقدم وحدات الجيش السوري بدير الزور أعتقال أحد الضباط الذين ضربوا الإمرأة القيرغيزية شارك رئيس الوزراء الشيشاني قديروف في لقاء بوتين مع الملك سلمان - محافظ صلاح الدين : محافظه صلاح الدين بالكامل تمت السيطرة عليها من أيدي تنظيم داعش - العراق المتحدث بإسم الرئيس التركي أردوغان - كالين ك أن الجيش التركي سيدخل أدلب قريبا الغواصات الروسية تطلق 10 صواريخ كروز على أهداف داعش في الميادين شرق سوريا , وتدمر عددا من المباني - وزارة الدفاعالغواصات الروسية تطلق 10 صواريخ كروز كاليبر ضد أهداف في سورياأكتوبر 73 رايات النصر من جيل إلى جيل ( أفلام وثائقية أعدتها القوات المسلحة المصريه في ذكرى أنتصار حرب أكتوبر ) - يستقبل بشار الأسد سوريا وفدا إيرانيا ويقول أن استفتاء إقليم كردستان الاستقلالي مرفوض تماما .\nبدء إزالة الألغامإبطال مفعول عبوة ناسفة داخل سيارة قرب كنيسة مسرة بروض الفرجالبحرية التركية 0 الغواصة طراز 209 / 1400 بريفيز تعبر البوسفور بأتجاه مرمرة الدولة الأسلامية تتبنى تفجيران أنتحاريان في قوات الحشد الشعبي في جنوب غرب مدينة الدقوق جنوب كركوكجنوب سوريا : الجيش السوري الحر يعلن تدمير دبابة و مدرعه بي أم بي حيث القوات المواليه للأسد تحاول دخول المنطقة الأمنه في 55 كم بمحيط التنف مقتل ثلاثه مقاتلين أنتحاريين لداعش في مواجهه مع قوات الأمن في الرماديمصر و بريطانيا يبحثان تعزيز التعاون العسكري الحشد الشعبي العراقي سيطر على منطقة الرياض في جنوب شرق الحويجة نجاح الوساطة - المصرية فى وقف إطلاق النار بريف حمص فى سوريا وفتح المعابر فيديو جديد من شمال السخنة بضرب صاروخ موجه مضاد الدروع و تراجع الجيش السوري - طريق السخنة - تدمر تم تأمينة حيث يستمر الجيش في عملياته بالقرب من الميادين شرق حمص : الاشتباكات العنيفة التي اندلعت في ضواحي سخنة ومروحيات روسية هبطت بشكل مكثف في المنطقة في محاولة لمنع سقوط البلدة , بعد أن حقق داعش تقدما من 3 محاورقوات الأسد تقصف مدفعية الميادين وقرى الفرات شماليها بالمدفعية من الصحراء الغربية .\nداعش شن هجوم مضاد يقول النائب من منطقة روستوف إن زابولوتني أعدم من قبل داعش , وفقا لمصادره في سوريابدء لقاء القمة بين الرئيس الروسي والملك - سلمان في موسكو العربية - عاجل قصف سكان الريف شرق ديرالزور من الهواء عندما حاولوا عبور نهر الفرات للهروب من المعاركالغوطة الشرقية : عملية ناجحة اليوم عند الفجر من قبل جيش الإسلام على محور حوش دواهرة - نصري . القتال في سوريا هو الأسوأ منذ سقوط شرق حلب في ديسمبر الماضي , مع تصاعد الخسائر في صفوف المدنيين - اللجنة الدولية للصليب الأحمرالصليب الأحمر الدولي : 10 مستشفيات تم تدميرها في سوريا خلال الأيام ال 10 الأخيرة هزة أرضية بمقدار 4 . 7 ريختر على بعج 39 كم غرب رامهورموز - أيران تتبع مسار طائرة من دون طيار تركية فوق العراقالقوات العراقية تقتحم الرياض الأن في جيب الحويجة تم تحييد 5 مسلحين في موجلامقاتلي قوات سوريا الديمقراطية يعثرون على طائرة مسيرة لداعش في منطقة النهضة في الرقة مصر : أرتفاع نسبة السياحة من التشيك بنسبة 150 % خلال 8 أشهر وفقا لما ذكر مسئول في الوزارة الجيش العراقي سيطر على قريه شملان في جيب الحويجة مصر : الجيش المصري يبدأ بتنفيذ اعمال المرحلة الثالثة من مخطط المنطقة العازلة على الشريط الحدودي مع قطاع غزة .\nقوات الامن تنجح في تفكيك عبوة ناسفة اخري زرعها عناصر ارهابية بمحيط منطقة الانفجار بجسر الوادي وسط مدينة العريش .\nسيناء مسلحي داعش قتلى في أفغانستان \" بائع مصري \" يسوق لسلعته بكل لغات العالم ! !\nإذا أخذوا التانتور وهذا هو الاكتئاب جدا يمكنك ان ترى المدينة بأكملها من ذلك .\nإذا كان الصادقون قادرون على استقرار الوضع فإن داعش سيتبخر !\n! 20 من أفراد داعش قتلوا وأصيب 15 آخرون بجروح من قبل قوات التحالف قصفهم بالقرب من بئر ماء في حي البدو في الرقةصورة منذ يومان تعرض الجيش السوري مع وحدات روسية في مطار تيفورصورة منذ يومان تعرض الجيش السوري مع وحدات روسية في مطار تيفورالطريق السريع أراك - السخنة تحت سيطرةنيران داعش , أراك سيطر عليها بالكامل الجيش السوري - بينما السخنه محظور ة من قبل داعش من الغرب والشرق والجنوب .\nشمال سخنة يوجد الجيش السوري ولكن قذائف الهاون لداعش تستهدف طريق .\nقريتين لا تزال هناك داعشطريق أراك - السخنه تحت سيطرة نيران داعش داعش قطع سخنة من الغرب والشرق والجنوب .\nالمنطقة الواقعة شمال سوخنة تسيطر عليها القوات السورية ولكن الطريق إلى المدينة يتعرض لقصف مدفعي من قبل الدولة الإسلامية .\nفي شباط / فبراير 2015 , نشر أسير الجيش الروسي غريغوري تسوركانو صورا لنفسه من شرق أوكرانيا وعلى ما يبدو من سورياقوة النخبة السورية تكسب 20 كم في دير الزور - طريق الميادين السريعترامب من المتوقع أن يكسرأتفاق إيران النووي ; الكونغرس مستعدون لعقوبة قاسية على طهران في عدم الاستجابةوزير الخارجية تليرسون معلقان عن العلاقات الأمريكية الأيرانية - يقول بوتين , في كردستان العراق , أن موسكو تتعامل مع الوضع بعنايةسقط العلم الأسود , لقطه لقوات الحشد الشعبي اثناء أقتحام موقع داعش في أقليم فاتحه على الحدود بين كركوك و صلاح الدين - قوات الأمن تطالب من عائلة غريغوري تسوركان \" لا تجعل الكثير من الضوضاء في وسائل الإعلام \" اللقطات الأخيرة لسيارة مفخخة لداعش تهاجم قافلة تنتمي للقوات المسلحة العراقية و أحدثت أضرار بسيطة - اللقطات الأخيرة للقوات المسلحة العراقية التي تعبر نهر الزاب وتدفع إلى عمق جنوب غرب كركوك - ليبيا - نشر فيديو على وسائل التواصل الاجتماعي يظهر هجوم داعش على مجمع محكمة مصراتة , إطلاق نار كثيف قبل الانفجار بعده داخل المبنى - قرار الرئيس الأسد رقم 287 لتشكيل محكمة جنائية للقضايا الإرهابيةالوزير شكري يستقبل بريت ماكجورك مبعوث الرئاسة الأمريكية إلى الائتلاف العالمي ضد \" داعش \" حاصرت القوات المسلحة العراقية منطقة الرياض قرب حويجة .\nحمص : تقول داعش أنها وسعت سيطرتها على التلال س .\nقريتين ( منطقة المحصة ) وأخذت أيضا سد محسه . القيادة المركزية الأمريكية : .\nتحديث الإضراب : بالقرب من الرقة , شارك 30 إشتباكمع 16 وحدة تكتيكية تابعة لتنظيم داعش .\nدمرت 14 عمليةالقوات المسلحة تستكمل حملتها العسكرية والتي تستهدف قري جنوب مدينة رفح .\nسيناء مقتل المواطن محمد حسن مبروك من اهالي الشيخ زويد علي ايدي عناصر ارهابية بعد اختطافه لمدة عشر ايام من قرية الحسينات جنوب غرب رفح سيناء وصل إلى القاهرة كبير مستشاري رئيس أركان الدفاع البريطاني لشؤون الشرق الأوسط الفريق توم بيكيت بوتين : لن يستفيد أحد من قطع طريق إمدادات الغاز من إقليم كردستان . بابا الفاتيكان يشارك في مراسم مباركة رحلة العائلة المقدسة لمصر مما يمثل دعوة للحجاج الكاثوليك حوال العالم لزيارة مصر - بوتين : موقف روسيا من استفتاء كردستان يؤيد إلغاء التصعيد الوضع المشتعل . اللجنة الوطنية لحقوق الإنسان في قطر : مصر منعت 190 طالبا قطريا من استكمال دراستهم الجامعية لفرضها شروطا جديدة للحصول على تأشيرات السفر جزء من الفيلق الخامس الآن ونشره في القريتين وشرق سوريا . رئيس الوزراء العراقي يحذر البارزاني من كركوكجنوب .\nولكن لقطات مشتركة جنبا إلى جنب مع إعلان قد تم الافراج عنهم كما تظهر الميادينجانب من معارك اليوم ضد القوات الحكومية في جبهة حوش نصري في الغوطة الشرقية عمليات الجيش العربي السوري مستمرة باتجاة شرق حماة انفجار في مجمع محكمة في مصراتة .\nوقتل ما لا يقل عن 4 أشخاص وجرح 10 آخرين .\nليبياشرق حمص : يدعي داعش الاستيلاء على 4 نقاط تفتيش أخرى شمالا .\nمن السخنة , مما يزيد من تشديد الخناق على المدينة .\nولا تزال الاشتباكات والغارات الجوية مستمرة .\nعلق وزير الخارجية البريطاني بوريس جونسون على اطلاق النار على ليبيامصادر ليبية : قتلى وجرحى في هجوم استهدف مجمع المحاكم في مصراتة العربية - عاجل القوات العراقية تبدأ الهجوم الحاسم لإستعادة قضاء الحويجة من تنظيم داعش الإرهابي انطلاقا من 3 محاور داعش لا يزال يتقدم في بلدة السخنة بين ديرزور وتدمرالرئيس التركي أردوغان في إيران القوات الخاصة الباكستانية والروسية تؤدي الباشتون عتان ( رقصة المحارب ) بعد نجاح تدريبات دروزبا الحفر في روسيا - سيكون الملك سلمان اول ملك سعودي يزور روسيا .\nالنفط والغاز , والاستثمار , وسوريا على جدول الأعمالغارة جوية للقوات الجوية الروسية بالقرب من حميميم على حدود العراق بعدما فقدتها قوات الأسد و حزب الله بالأمس على أيدي داعش اليوم : مقتل شاب يدعي \" محمد سليم صبيح \" واصابة شقيقه \" أحمد \" برصاص عشوائي عند كمين الماسورة جنوب رفح سيناء قد تم تحرير هود صباح جنوب و غرب إلى الحويجةاستقبل الأخ إسماعيل هنية قبل قليل الوفد الأمني المصري في جلسة وداعية , بمشاركة الأخ يحيى السنوار والأخ فتحي حماد .\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "توقعات من الشرق : الديناميكيات المتغيرة في المناطق الق ب ل ي ة السورية - مركز كارنيغي للشرق الأوسط - مؤسسة كارنيغي للسلام الدوليCarnegie Middle East Centerللاشتراك فيإعلانات كارنيغيPersonal InformationE - mail * بحث في : المراكز في العالم الأقسام الأقسام الأقسام ShortcutsShortcuts Shortcuts لغات مدو ناتتوقعات من الشرق : الديناميكيات المتغيرة في المناطق الق ب ل ي ة السوريةالمصدر : Getty , كيفن مازوردراسة 28 شباط / فبراير 2017 ملخ ص : المشايخ لم يعد يملكون اليوم السلطة التي كانت لديهم في السابق .\nإذ أجبر النزاع في سورية المجتمعات القبلية على تحويل اهتمامها إلى المحل ة , ومن شأن هذه المحلاوية أن تواصل تقويض التضامن القبلي . مواضيع ذات صلةRelated Media and Toolsفيما تترك ز الأنظار كافة على غرب سورية , ستكون التطو رات في شرق سورية , التي تقطنها بشكل أساسي مجتمعات قبلية , مهمة بالقدر نفسه بالنسبة إلى مستقبل البلاد .\nلقد حاول العديد من الأطراف المنخرطة في النزاع السوري - بما في ذلك نظام الأسد والإسلامويين المتطرفين وتركيا والأكراد - إدماج قادة القبائل في أجنداتها السياسية , اعتقادا منهم أن قبائلهم ستحذو حذوهم .\nلكن هؤلاء المشايخ لم يعد يملكون اليوم السلطة التي كانت لديهم في السابق .\nإذ أجبر النزاع في سورية المجتمعات القبلية على تحويل اهتمامها إلى المحل ة , ومن شأن هذه المحلاوية أن تواصل تقويض التضامن القبلي .\nسياق قبلي متغي ر تفاعلت القبائل منذ القرن التاسع عشر مع سلطة مركزية قوية في سورية .\nوأد ى ذلك إلى تغي ر العلاقات القبلية , إذ قل ص قدرة المشايخ على تعبئة قبائلهم .\nمع ذلك , لم يلغ ذلك سلطتهم الرمزية المتأتية من أنسابهم ومن التقاليد القبلية .\nخسر نظام الأسد عقب انتفاضة العام 2011 السيطرة على جزء كبير من شرق سورية , التي تقطنها القبائل أساسا , الأمر الذي شر ع الأبواب أمام لاعبين سياسيين جدد , من بينهم الجماعات الإسلامية المتطرفة , للإفادة من الانقسامات القبلية وترقية مصالحهم الخاصة .\nعزل النزاع السوري العديد من المجتمعات القبلية المحلية .\nفقد دفعت الحاجة إلى الأمن , فضلا عن بروز فرص لتحقيق مكاسب مادية , بهذه المجتمعات إلى التركيز على واقعها الداخلي , ما أد ى إلى إضعاف العلاقات القبلية الأوسع .\nستبقى القبائل مهمة للحياة السياسية في شرق سورية , لكن يحتمل أن تظل تحت سطوة ونفوذ قوى من خارجها .\nالقبائل السورية إلى أين ? ليس باستطاعة المشايخ تمثيل قبائلهم بالكامل سواء على الصعيد السياسي أو العسكري .\nمع ذلك , سيواصلون لعب دور الوسطاء في عمليات المصالحة المحلية , مساهمين بذلك في إرساء الاستقرار في المناطق التي يسكنها أفراد قبيلتهم .\nتعني عزلة المجتمعات المحلية القبلية التي تسببت بها سنوات من الصراع أنه من أجل نجاح أي نظام في مرحلة ما بعد الصراع , لابد من أن يحقق مصالح القبائل المحلية ويعالج أي خلاف قد ينشأ بينها .\nسعت القوى الخارجية كافة في شرق سورية إلى تقويض الوحدة القبلية , خوفا من أن تنقلب هذه الوحدة عليها .\nمع ذلك , قد تتمك ن الأطراف القبلية الحائزة على مواقع القوة من تحقيق مكاسب , إذا ما أدركت أن فرص اقتدارها على بلورة نظام ما بعد الحرب في شرق سورية , يعتمد على قدرتها على التوح د حول القضايا ذات الاهتمام المشترك .\nأضاف صعود حزب الاتحاد الديمقراطي الكردي في محافظة الحسكة بعدا كرديا عربيا , على الانتفاضة ضد نظام الأسد .\nلذا لابد من أن يضم أي حل دائم للصراع السوري الأكراد , بالإضافة إلى القبائل العربية هناك , التي بقيت غالبا موالية للنظام .\nمقد مة : القبائل في سورية اليوم باحث غير مقيممركز كارنيغي للشرق الأوسط المزيد من إصدارات الباحث ترك ز الاهتمام الدولي مؤخرا على القتال في غرب سورية , خاصة في المناطق الح ض رية الممتدة من دمشق إلى الحدود التركية الأردنية .\nبيد أن الديناميكيات في شرق سورية لن تكون أقل أهمية بالنسبة إلى مستقبل البلاد .\nففي تلك المنطقة , التحالف الدولي بقيادة الولايات المتحدة يشن غارات جوية ضد الدولة الإسلامية الم علنة ذاتيا , وتخوض تركيا غمار معركتها الخاصة ضد كل من الدولة الإسلامية والأكراد في إطار عملية درع الفرات ; فيما تنخرط قوات سورية الديمقراطية التي يسيطر عليها الأكراد في حمأة حملة مدعومة أميركيا لتحرير مدينة الرق ة من قبضة الدولة الإسلامية .\nهذا علاوة على أن النظام السوري يحتفظ بوجود في المدن الرئيسة في المنطقة : دير الزور والحسكة والقامشلي .\nثمة ضرورة لفهم التركيبة الاجتماعية لهذه المساحة الجغرافية الشاسعة , في ضوء تقاطع المصالح الم تعددة السورية والإقليمية في تلك المنطقة , كمدخل لاستطلاع آفاق المحصلات السياسية الم ستقبلية هناك .\nيتحد ر شطر كبير من السكان الذين يقطنون شرق سورية من أصول ق ب ل ي ة .\nوالقبيلة , في السياق السوري , هي وحدة اجتماعية - سياسية تقوم على العائلات الم متدة التي تستوطن أراض محددة , تكون عادة بلدات برمتها أو أحياء في المدينة 1 .\nوقد سعت القوى الخارجية منذ اندلاع الانتفاضة السورية في العام 2011 , إلى استقطاب الدعم القبلي لتحقيق أهدافها السياسية والعسكرية , فتحالفت مع مشايخ القبائل واستخدمت البنية القبلية لتشكيل وحدات مقاتلة .\nبيد أن قبائل سورية لم تعد م وح دة داخليا وم ستقلة اجتماعيا , بعد أن ارتبط دورها السياسي على نحو وثيق , ومنذ أجيال عدة , بالسلطة السياسية .\nوهذه الحقيقة أعادت تعريف الطريقة التي ي نتظ م بموجبها السوريون من ذوي الأصول القبلية سياسيا واجتماعيا .\nبكلمات أوضح : حين تنامت السلطة المركزية في غضون القرنين التاسع عشر والعشرين , أضحى القادة القبليون على نحو متزايد وكلاء الدولة والناطقين باسمها في سياق إدارتهم لمناطقهم .\nوهذا ما ضعضع مواقعهم أمام أبناء قبائلهم , وسمح للسلطة المركزية بالعزف على وتر التناقضات بينهم في خضم تنافسهم على نيل حظوتها .\nيصطدم كل من يسعى إلى التعاطي مع التمثيل السياسي لقبيلة برمتها بمعضلة .\nواليوم , يصطدم كل من يسعى إلى التعاطي مع التمثيل السياسي لقبيلة برمتها بمعضلة .\nفالتركيبة القبلية تبدو ظاهريا متماسكة , ربما كما كانت قبل أجيال , حيث التراتبيات الرسمية لاتزال موجودة , وأعضاء العائلات الرئيسة يواصلون الترب ع على قم ة الهرم الاجتماعي .\nثم أن هذه القبائل تواصل الس كنى في المناطق الشاسعة نفسها في سورية كما كانت تفعل قبل تأسيس الدولة السورية الحديثة .\nلكن الواقع أن العلاقات في داخل القبائل تغير ت كل يا حين ت قارن بالحقبات السابقة , إذ تبخ ر ذلك الزمن الذي كان فيه شيخ قبيلة قادرا على إبرام الاتفاقات مع قوى خارجية نيابة عن كل أفراد قبيلته .\nلم تعد القبائل , كما كانت ت فهم عادة , ت شك ل أساس المشاريع السياسية في سورية .\nوعلى الرغم من أن هياكلها لم تتغي ر , إلا أنها توقفت عن احتلال الموقع الأرفع في الحياة السياسة والاجتماعية للمجتمعات المحلية .\nثم أن العلاقة بين القادة التقليديين للقبيلة وبين أفرادها , تماما كما العلاقة بين هؤلاء القادة وبين سلطات الدولة , تستند إلى حد بعيد اليوم إلى مصالح كل طرف وليس إلى القواعد الرسمية للسلوك القبلي .\nثمة هنا نقطة أخرى لاتقل أهمية : فقد كان للنزاع الذي اندلع العام 2011 مضاعفات م دمر ة على المجتمعات المحلية في طول سورية وعرضها , خاصة منها الكيانات الم جتمعية ذات الأصول القبلية في شرق سورية .\nفالجماعات الم تطرفة على غرار الدولة الإسلامية وجبهة النصرة ( المعروفة الآن بجبهة فتح الشام ) رسخت جذورها في هذه المناطق , وأضفت غالبا الب عد القبلي على تشكيلاتها .\nوهكذا , انطوى القتال الذي انغمست في حمأته هذه الجماعات على هويات وولاءات قبلية , ما ألحق الضرر بالتماسك الاجتماعي , وع ز ل المجتمعات المحلية عن بعضها البعض , كما به ت فرص التضامن وفق الخطوط القبلية .\nإضافة إلى ذلك , نزح العديد من مشايخ القبائل عن أراضيهم , فيما أجبر العنف وبروز الجماعات الإسلامية المتطرفة أبناء قبائلهم الذين بقوا في شرق سورية على التركيز على همومهم المحلية المباشرة المتعلقة بأمنهم وبالحفاظ على البقاء .\nكل هذا شج ع الأطراف السياسية الكبرى على التنافس في مجال التعاطي مع القبائل .\nوهكذا , حين كان طرف ما يعز ز أجندته مع شيخ قبيلة , كانت الأطراف التي تنافسه تعمد إلى الرد على ذلك بمناورة مض ادة مع قبائل مجاورة , أو مع قادة آخرين في القبيلة نفسها .\nصحيح أن القبائل ستبقى مهمة للحياة السياسية في شرق سورية , لكن يحتمل أن تبقى تحت سطوة ونفوذ قوى من خارجها .\nالقبائل والسلطات المركزية كيفن مازور مازور زميل باحث ما بعد الدكتوراه في كلية نافيلد في جامعة أوكسفورد .\nتتمحور أبحاثه الحالية حول دور الهويات الطائفية والإقليمية , وتلك المرتبطة بالجوار في الانتفاضة السورية .\nمازور حاصل على شهادة الدكتوراه من قسم العلوم السياسية في جامعة برينستون .\nتأث رت الحياة السياسية للمجتمعات المحلية القبلية على نحو عميق بالسلطة المركزية منذ ستينيات القرن التاسع عشر , حين بدأت الإمبراطورية العثمانية بتشكيل قاعدة إدارية دائمة في شرق سورية , كجزء من الموجة الثانية من برنامج التنظيمات . 2 وقد أسفر كل من وجود السلطة العثمانية وعمليات منح الأراضي , عن تحفيز بعض القبائل على الاستقرار والقبول بتكليف ضريبي م نتظم .\nوهكذا , حصل عدد من القبائل شبه المستقرة على أراض خصبة على طول نهري الفرات والخابور , وعمدت إلى زراعتها في مقابل دفع مكوس على نسبة من إجمالي المحصول وإعفاء أبنائها من الخدمة العسكرية .\nلا بل وصلت التأثيرات حتى إلى تلك القبائل التي لم تستقر , بسبب تزايد توغ ل السلطة الامبراطورية .\nإذ أقامت السلطات العثمانية مخافر الشرطة والقلاع في المناطق التي كانت تجول فيها القبائل في السابق بحرية , وجعلت جنودها يميلون إلى هذا الجانب أو ذاك في النزاعات الداخلية القبلية , ودفعت رواتب لمشايخ القبائل , ماشجع على التنافس لنيل حظوة المحسوبيات العثمانية . 3 وس عت السلطات المركزية في ظل الانتداب الفرنسي سيطرتها . 4 كان هدفها أولا منع توغ ل البدو في المناطق الحضرية الغربية , عبر التدخل لمنع غزوات القبائل وفرض الاتفاقيات لإبقائها خارج المدن .\nلكن , في أواسط ثلاثينيات القرن العشرين , سعى الفرنسيون إلى إعادة تشكيل المجتمع القبلي برمته , فدفعوا الإعانات المالية لمشايخ القبائل , وخص وا قبائل مختلفة بأراضي رعي وحقوق ملكية , ومنعوا أفراد القبائل من حمل الأسلحة في المناطق الم ستوط ن ة , وأجبروهم على دفع الضرائب . 5 عنت الإعانات الحكومية للقبائل أن المشايخ أضحوا أقل اعتمادا على طاعة أفراد القبيلة لترسيخ سلطتهم , وبدأوا يركنون إلى قدرتهم على توزيع الحصص والمحسوبيات .\nهذه الاختراقات قل صت سيطرة مشايخ القبائل بطريقتين : فقد أدى تزايد استتباب الأمن بفعل توس ع الدولة إلى تقليل حاجة القبائل إلى الانخراط في عمل جماعي لتوفير الحماية لها , ما قل ص الحاجة إلى المشايخ لتنسيق عمليات الدفاع الذاتي .\nهذا علاوة على أن الإعانات الحكومية للقبائل عنت أن المشايخ أضحوا أقل اعتمادا على طاعة أفراد القبيلة لترسيخ سلطتهم , وبدأوا يركنون إلى قدرتهم على توزيع الحصص والمحسوبيات .\nتتمث ل هذه التغييرات أكثر ماتتمث ل في قبيلة الحسنة التي تتمركز في وسط سورية قرب مدينة حمص .\nتمتعت هذه القبيلة منذ وقت طويل بمنزلة رفيعة لأنها جزء من اتحاد عنزة القبلي القوي تاريخيا , ولها روابط ق ربى مع أسرة آل سعود التي تبسط حكمها على السعودية .\nوقد بدأت وحدات العائلة الممتدة في الحسنة , بتأثير من الحقائق القبلية المتغي رة , بالهجرة من تلقاء نفسها في حقبة الثلاثينيات , لأن التواجد الم عز ز للدولة جعل الحماية التي توف رها الهجرة المنس قة غير ضرورية .\nخلال سنوات الانتداب الفرنسي , حو لت الدولة مجموعة من المشايخ القبليين إلى أغنياء فاحشي الثراء عبر جعلهم من كبار الملا ك .\nوحين سعت السلطات إلى تسجيل ملا ك كل الأراضي في البلاد , فيما كان العديد من أفراد القبائل والفلاحين تواقين إلى تجن ب دفع الضرائب التي ترافق عملية التسجيل , عمد مشايخ القبائل إلى تسجيل قرى برمتها باسمهم .\nوعلى سبيل المثال , سج ل شيخ قبيلة الحسنة , طراد الملحم , وحده أكثر من 20 قرية باسمه . 6 لكن افتقاد مشايخ القبائل إلى السلطة السياسية جعلهم معتمدين على إنفاذ الدولة لحقوق الملكية للحفاظ على ثرواتهم .\nمع رحيل الانتداب الفرنسي العام 1946 , جرى تقليص هذه المزايا , ما حو ل المشايخ إلى مجرد وسطاء بين الدولة المستقلة وبين أفراد القبائل .\nوفي العام 1956 , ألغت الدولة السورية قانون القبائل الذي منح العشائر البدوية وضعية قانونية مستقلة , بما في ذلك حق حمل السلاح . 7 كما أسفرت الوحدة بين سورية ومصر العام 1958 , ثم سيطرة الجناح الراديكالي في حزب البعث ( 1963 - 1970 ) على السلطة , إلى اطلاق جهود كاسحة من قبل الدولة ( بدافع من الالتزام الإيديولوجي باقتلاع الطبقات القديمة القوي ة ) , هدفت إلى مواصلة تقليص سيطرة القادة القبليين على أفراد قبائلهم والحد من حيازتهم للأراضي .\nالقبائل في حقبة الأسد : \" أ ع ط الولاء وافعل ماتشاء \" عمد حافظ الأسد إلى تلطيف مقاربة حزب البعث لمسألة القبائل بعد أن تسن م مقاليد الأمور العام 1970 , فاستلحق شيوخ القبائل في النظام السياسي الجديد وسمح لهم بممارسة درجة أكبر من النفوذ على المجتمعات المحلية ذات الأصول الق ب ل ي ة , كما أغدق عليهم مزايا معي نة .\nكان حزب البعث قبل العام 1970 قد نسج روابط مع العناصر الق ب ل ي ة الأكثر ع رضة إلى الاضطهاد , وقل ص ملكيات الأراضي الشاسعة التي حاز عليها الشيوخ , وأفسح المجال أمام الأفراد القبليين العاديين للتدر ج في مناصب السلطة , من خلال الانضمام إلى الحزب والترق ي في مؤسسات الدولة .\nبيد أن البعث في ظل الأسد أعاد زمام السلطة إلى الشيوخ القبليين , عبر منحهم سيطرة غير رسمية على مجتمعاتهم المحلية وزيادة تعييناتهم في البرلمان .\nوهكذا , على سبيل المثال , قبل العام 1970 , جاء رئيس مكتب اتحاد الفلاحين في الرقة ( وهي إدارة حكم محلي مهم ة ) , ورئيس فرع حزب البعث في الرقة , من أصول اجتماعية متواضعة .\nالأول تحد ر من عبيد شيوخ قبيلة العفادلة , فيما كان الثاني ابن بائع خضار .\nوهذان , مثلهما مثل العديد من قادة البعث , كانا جزءا من أول جيل سوري يأتي من الأطراف ويحظى بتعليم حديث .\nوبالمقارنة , احتل شيخان من العفادلة مقعدين في البرلمان بعد وقت قصير من تسن م حافظ الأسد منصب الرئاسة . 8 علاوة على ذلك , منحت ترتيبات غير رسمية شيوخ القبائل نفوذا بطريقة أقل علانية .\nوكان هذا واضحا في المسائل المتعلقة بخفارة الجرائم الخطيرة .\nففي حين كانت الشرطة تتدخ ل في الجنايات الصغيرة , إلا أنها لاتفعل ذلك في حالات القتل أو الاغتصاب , وتترك إلى مشايخ القبيلة والعشيرة معالجة هذه المسائل بأنفسهم .\nوثمة قول شائع في الرقة يصف سياسة النظام بهذه الطريقة : \" أ ع ط الولاء وافعل ماتشاء \" , 9 وقد تواصلت هذه الممارسات بعد وصول بشار الأسد إلى سدة الرئاسة العام 2000 , ففي ذلك العام , صدر مرسوم بخصخصة كل مزارع الدولة , وسمح لشيوخ القبائل الذين خسروا ملكياتهم الكبيرة خلال عملية توزيع الأراضي في الستينيات باستعادتها , وحتى أيضا زيادة الأراضي الحائزين عليها . 10 بيد أن علاقات المحسوبية هذه التي نزلت بردا وسلاما على صدور المشايخ , لم تحقق سوى النذر اليسير للمواطنين السوريين العاديين من ذوي الأصول القبلية .\nفالخدمات حيث يقطنون , ولازالوا , ت عتبر متخلفة بشكل فاحش قياسا بمناطق سورية الأخرى , ولايحظى سكانها سوى بحفنة من وظائف الإدارة العامة السخية , على عكس الأجزاء الأخرى من البلاد .\nووفقا لآخر الإحصاءات ( العام 2004 ) , وظ فت الدولة السورية 31 في المئة من إجمالي القوة العاملة في البلاد .\nمن هذه النسبة , كان 22 في المئة فقط من البلدات التي جاء سكانها من أصول قبلية . 11 وبالمثل , وعلى الرغم من أن عدد الأطباء لكل شخص ازداد , لازالت الفجوة عميقة بين المدن الكبرى وبين مناطق القبائل .\nففي العام 2010 , كان هناك طبيب لكل 372 مقيما في محافظة دمشق , بالمقارنة مع طبيب لكل 1095 مقيما في محافظة الرقة . 12 يوف ر النظام المكانة والمزايا المالية للمشايخ الموالين له , وهؤلاء يسه لون إذعان السكان الخاضعين إلى سيطرتهم له .\nبالطبع , الامتيازات التي منحها النظام في عهدي حافظ وبشار لشيوخ القبائل كانت جزءا من صفقة تبادل مفيدة للطرفين : النظام يوف ر المكانة والمزايا المالية للمشايخ الموالين له , وهؤلاء يسه لون إذعان السكان الخاضعين إلى سيطرتهم له .\nجيو - سياسة القيادة الق ب لي ة أدرك نظام الأسد قيمة دور الوساطة الذي يلعبه الشيوخ بين الدولة وبين السكان المحليين من ذوي الأصول القبلية , فدفع المشايخ إلى التنافس للقيام بهذه المهمة .\nوهذا كان سبب عدم كون القبائل كتلا مت سقة ويعتريها غالبا التنافس على الزعامة .\nوعادة يكون لهذه الصراعات الداخلية على السلطة مضاعفات بعيدة المدى في المجالات السياسية وحتى الجيو - سياسية .\nلكن , وعلى الرغم من التحو لات الكبرى التي طرأت على التشكيلات الاجتماعية الق ب ل ية في القرن الماضي , لاتزال القواعد التقليدية تتحك م بعملية اختيار قيادة القبيلة .\nففي داخل كل قبيلة ت نت ج دوما سلالة عائلة معي نة الزعيم أو الشيخ .\nوهذه السلالة , التي ت سمى بيت المشيخة أو بيت العشيرة , لها وضعية مرموقة داخل القبيلة , وأي فرد منها - بما في ذلك أشقاء الشيخ وأبناؤه وأولاد عمومته وأبناء الأخ والأخت - يمكن أن يصبح شيخ القبيلة عقب وفاة الشيخ ( وهذا يتحد د وفق الإجماع بين قادة الوحدات القبلية الفرعية ) , لكن في العادة يكون الإبن البكر هو من يخلف والده . 13 وبالتالي , لا أحد من النظام أو حتى من داخل القبيلة يستطيع فرض شيخ قبلي من خارج بيت المشيخة .\nتستطيع السلطات المركزية السورية ضعضعة قدرة الشيخ إلى حد كبير على ممارسة السيطرة على أبناء قبيلته , من خلال نثر بذور التنافس داخل العائلة .\nمع ذلك , تستطيع السلطات المركزية السورية ضعضعة قدرة الشيخ إلى حد كبير على ممارسة السيطرة على أعضاء قبيلته , من خلال نثر بذور التنافس داخل العائلة .\nنظام الأسد غالبا ما مارس هذه اللعبة , فكان يعمد إلى تعزيز أعضاء بيت مشيخة من خارج مشيخة شيخ القبيلة الاسمي , ويكون لهؤلاء الأعضاء علاقات شخصية , وفي الغالب مالية , مع النظام وأجهزته الأمنية .\nفي السنوات الأخيرة , سل ط التنافس بين فرعي مشيخة عائلة ملحم من قبيلة الحسنة الأضواء على هذه الديناميكيات .\nفكلا الفرعين يتحدران من طراد الملحم , شيخ القبيلة في أوائل القرن العشرين .\nووفق العرف , ي حفظ مقعد لأحد أعضاء عائلة الملحم في البرلمان .\nوقد احتل ابن طراد , ثامر , الذي كان شيخ القبيلة حتى وفاته العام 1998 , هذا المقعد البرلماني من 1946 إلى 1964 , وشغله شقيقه عبد العزيز من السبعينيات وحتى الآن , فيما تسل م ابن ثامر , عبد الكريم , مقاليد القيادة الرسمية للقبيلة عقب وفاة والده .\nبيد أن هذا الترتيب بدأ يتداعى حين خاض أحد أعضاء عائلة الملحم , عبد العزيز , المنافسة على المقعد في العام 1998 وه ز م .\nثم مالبثت مخاطر التنافس أن تفاقمت في انتخابات 2003 , حين نافس عبد الكريم , الشيخ الاسمي للقبيلة , عمه عبد العزيز على المقعد , فاتخذ التنافس بعدها بعدا جيو - سياسيا أوسع .\nولأن العديد من قبائل سورية الم ستقرة الآن , بما في ذلك قبيلة الحسنة , هاجرت من عمق شبه الجزيرة العربية إلى مايشك ل الآن سورية وسهل البقاع اللبناني , فإن مشايخ هذه القبائل لهم روابط ببلدان الخليج , وكلا فرعي عائلة الملحم أقاما علاقات مع الدولتين السورية والسعودية .\nوهذا شمل الزواج من العائلات نفسها كما أعضاء العائلة الملكية السعودية .\nبعد انتخابات 2003 , نشب خلاف بين أفرع عائلة الملحم حول من يجب أن يحظى بالمقعد .\nولمنع اندلاع أعمال العنف , أرسل النظام السوري ضباط من الحرس الجمهوري النخبوي إلى حمص لتنظيم المصالحات .\nوبما أن العلاقات آنذاك كانت حميمة بين سورية والسعودية ( التي دعمت كلا من عبد العزيز وعبد الكريم في حملاتهما الانتخابية ) , عمد النظام إلى إطاحة رابح آخر من مقعده النيابي ومنحته لعبد الكريم , وبذلك سمحت لعبد العزيز الاحتفاظ بمقعده .\nبيد أن العلاقات بين السعودية وسورية تدهورت بوتائر سريعة العام 2005 , بفعل الشكوك العميقة بأن نظام الأسد كان له يد في اغتيال رئيس الحكومة السعودي - اللبناني رفيق الحريري .",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثالولايات المتحدة تبني قاعدتها العسكرية الخامسة داخل سوريا , هذا بالقرب من الطبقةحتى الآن , داعش في الرقة قد نشرت في المقام الأول سيارات مفخخة إنتحارية مموهة مع الدروع الداخلية , وتطور إلى سيارات مفخخة في الموصلفي غرب ليبيا , بيان هام نشره كبير صبراتة , حسين دوادي , فيما يتعلق بانعدام الأمن في المدينة . إثنان من السيارات المفخخة العديدة لداعش المجهزة للأنتحاريين في فيديو دعاية جديد لداعش من الرقة - ريف دمشق : صور تظهر معارك في حوش الظاهرة في حين يواجه جيش الإسلام ميليشيات الأسد الذين حاولوا التقدمقادة قوات الأمن الداخلي يراقبون المنطقة القديمة التي تسيطر عليها الدولة الإسلامية في غرب الموصل مع الطائرات بدون طيار دجي .\nويهرب النازحون بشكل رئيسي إلى 3 مخيمات في جنوب القنيطرة : مخيمات الكرامة والأمل و رحمة في سيدا الجولانأحرار الشام تنفي رسميا أنباء حدوث وقف إطلاق النار أو التعامل مع روسيا والحكومة السورية . وقعت الشرطة يوم الاثنين حوالي 30 طالب لجوء كانوا لا يزالون يعيشون في مخيم شوشة في تونس رغم إغلاقهم في عام 2013 , وهو قرار انتقدته منظمةات غير حكومية بشدة .\nويبدو أن مقر حزب البعث السابق - الشانزليزيه : السائق \" أصيب بجروح خطيرة \" .\nكان يحمل سلاحامسئول سابق بجهاز المخابرات القطرية : # الدوحة تجند \" مدرسات \" للتجسس على # مصر الدولة الإسلامية تعلن عن أول فيديو من معركة الرقة - لجنة الصليب الأحمر الدولية : فريقنا يدخل شرق حرستا مع .\nكان ثلاثة صحافيين فرنسيين يعالجون في قاعدة اميركية .\nالعراق تم انتشال أكثر من 200 جثة من الأنقاض في غرب الموصل خلال 48 ساعة , معظمهم من النساء والأطفالقتل كردي واحد , وأصيب 3 صحفيين أجانب بعد انفجار في الموصللجنة الدفاع البرلمانية العراقية : معركة تلعفر بعد الموصل .\nنأمل أن تأخذ تلعفر , الحويجة وقيم قبل نهاية العامقوات الأمن المصرية تحبط هجوما انتحاريا كبيرا على نقطة تفتيش في مدينة العريش , شمال سيناءتقدم شرطة الاحتياطي الفيدرالي العراقي إلى مسافة 500 متر من شارع فاروق في الموصل القديمة , غرب الموصلزيادة النشاط في الصباح في قاعدة انجرليك الجوية , اقلاع طائرة من طراز A - 10 ثوندربولت متوجهة الى سورياليبيا - تقارير الجيش الوطني الليبي الموالي لحكومة الأنقاذ الأن بموقع على مE .\nغضب الفرات قوات سوريا الديمقراطية مجموعة من المدنيين الذين كانوا محاصرين في منطقة البوري غرب مدينة الرقة , بعد كسر دفاعات داعشتم إبلاغ مركز تنسيق مكون من إيران والعراق وسوريا وروسيا بهجمات الحرس الثوري الإيراني على دير الزور , روسيا تقول ان الولايات المتحدة لم تحذر جيشها من اسقاط الطائرة السورية روسيا تقول انها ستعتبرها اهداف \" اى اهداف تحلق \" فى المناطق التى تعمل فيها قواتها الجوية .\nهذا بعد أن أسقطت الولايات المتحدة الطائرة السورية وزارة الدفاع الروسية تعلق ديكونفليتيون مع الولايات المتحدة على سوريا , ويقول روسيا سوف تغلق على جميع طائرات التحالف غرب الفرات كأهدافاستفزازات تركيا في بحر إيجة لا يمكن أن تستمر , ويقول تسيبراس اليونان - أنها تثير احتمال وقوع حادثالولايات المتحدة تشعر بالقلق إزاء الأدلة ن أن الجهاديين في جنوب شرق آسيا تركز على جنوب الفلبين وزير الخارجية الاماراتي قرقاش ان قطر لا تزال في حالة \" الانكار والغضب \" شمال شرق حماة : نصب كمين من قبل داعش للقوات الموالية للأسد بالقرب من الشيخ هلال ( شمال شرق السلمية ) , مما أدى إلى سقوط العديد من الضحايا و T - 62 - وصل رئيس الوزراء العراقي حيدر العبادي الى السعودية بعد تلقى دعوة رسمية من الملك سلمان . القوات المسلحه تتمكن من صد هجوم إرهابى أستهدف كمينا أمنيا أمام نادي الهجن عند الكيلو 17 على طريق العريش القنطرة الدولي .\nإيران تذكر أن قائد \" داعش \" , سعد الحسيني , وهو مواطن سعودي , قتل في الهجمات الصاروخية الليلة الماضية ( تلفزيون الدولة ) بدء جولة وزير الخارجية الإيرانية في شمال أفريقيا من خلال لقاء مع نظيرة الجزائريوزير الدولة الإماراتي يقول إن عزل قطر يمكن أن يستمر \" سنوات قوات الأمن العراقية تسيطر على مناطق جديدة في حي فاروق بمدينة الموصل القديمةشكلت إيران ميليشيا جديدة \" ميليشيا المهدي \" في مدينة مسكنة في حلب لدعم حكومة الأسد في سورياالرقة : الجيش العربي السوري والقبائل المتحالفة يسيطرون على بلدة الرصافة ويواصلون التقدم باتجاه الشمال باتجاه قرية الشويحانقوات سوريا الديمقراطية : شنت قوات مؤيدة للأسد هجمات واسعة النطاق ضد مواقعنا في جنوب غرب الرقة في الأيام الأخيرة أثناء قتال داعشإن إسقاط الطائرات الحربية السورية من قبل الولايات المتحدة هو عمل عدائي يخدم الإرهاب - روسياموسكو \" تشعر بالجزع والقلق \" إزاء إسقاط الولايات المتحدة لطائرة حربية سورية .\nو القوات الديمقراطية تغلق الطريق . خريطة معلومات إنفوجراف لداعش عن معركة الشهر الثامن في الموصل بالعراقصورة لبيان حركة حسم الارهابية التابعة لجماعة الاخوان تعلن مسؤوليتها عن الهجوم الارهابى امس فى المعادى مسؤولون اميركيون يقولون انه لا توجد قوات اميركية على مقربة من الصواريخ الايرانية عندما هبطت في شرق سوريا .\nليس من الواضح على الفور ما إذا كانت تستهدف أهداف داعشداعش - البيضاء يدعي أنه قتل أكثر من 15 من جنود أنصار الله ( الحوثيين ) في منطقة قيفة .\nاليمن مسؤول اميركي يذكر أن ايران اطلقت نحو 7 صواريخ في شرق سوريا اليوم .\nبوش وأوباما أيضا في ذلك . - أعلنت العلاقات العامة بين الحرس الثوري الإيراني أن عددا كبيرا من المسلحين قتلوا بسبب هجوم صاروخي من الحرس الثوري الإيراني في ديرالزورذكرت الجزيرة ان الدفعة الاولى من القوات التركية تصل الى الدوحة وتجري تدريبات عسكرية مع الجيش القطري - غضب الفرات : استهدف تنظيم داعش هجومين على حي البيطار ومدينة الرقة الشرقية ومنطقة البارد غرب مدينة الرقة وقد استجابت قوات سوريا الديمقراطية أكد الحرس الثوري الإيراني أن الصواريخ البالستية إستهدفت مقرا لداعش في دير الزور السورية انتهى الحرس الثوري الإيراني من هجوم صاروخي على دير الزور في سوريا , ردا على هجمات طهران .\nالحرس الثوري الإيراني يقول إنه انتقم من هجمات طهران بإطلاق عدة هجمات صاروخية على مواقع داعش في دير الزور السوريةنظم الهلال الأحمر التركي وجبة الإفطار في المساء للنازحين السوريين ينفي مقاتلو جبهة الاكراد داخل تل مضيق ديني ادعاءات المتمردين المدعومين من تركيا بالسيطرة على القريةنجا أمير آخر من هيئة تحرير الشام , أبو أحمد عتيق , من محاولة اغتيال اليوم . داعش تدعي مقتل 5 جنود فلبينيين في المراوي و كذلك إصابة 9 أخرين في هجوم شنه مقاتلي الدولة الأسلامية في حي ليلود مادايا بمدينة المراويمراسل تركيا من \" قناة أولوسال \" على جبهة تدمر - أراكإعادة إعمار مدينة حلب القديمة تستمر اليوم تحطم طائرة سورية شرق الرصافة و بعيدا عن موقع قوات سوريا الديمقراطية و لا مزيد من المعلومات إذا كانت الولايات المتحدة هي التي فعلت ذلك . It ' s rumor , not confirmed information , possible fake or hoaxدمر التحالف الذي تقوده الولايات المتحدة طائرة حربية تابعة لحكومة الأسد جنوب مدينة الطبقة غرب الرقة بعد استهدافها لقوات سوريا الديمقراطية .\nو تقارير يعتقد أنها من طراز سوخوي 22 ) قائمة لأسماء مقاتلي داعش المحليين وترتيبهم وجدت من قبل قوات الحشد الشعبي في قرى غرب الموصل .\nالعراقوجبة الإفطار المشتركة في مدينة دوما المحاصرة للأيتام السوريينحرب الشوارع التي قامت بها وحدات الشرطة الأتحادية العراقية و إشتبكت بها مع داعش مسبقا اليوم في مدينة الموصل القديمة - تجدر الاشارة الى ان قوات التحالف بقيادة الولايات المتحدة ارتكبت مجزرة فى مدينة الميادين بضواحى دير الزور يوم 17 يونيوعبد الكريم عمر , مسؤول في كانتون الجزيرة الغير المعترف بها : \" التحالف الدولي يسقط طائرة عسكرية للحكومة السورية في الرقة بعد قصف مواقع قوات سوريا الديمقراطية في منطقة الطبقة \" ديفيد يوبانك , عاملة المساعدات الخاصة التي كانت تعمل جندي القوات الخاصة الأمريكية , تدير إطلاق النار في الموصل لإنقاذ طفل من داعش - استولت قوات النمر من الجيش السوري على قرية جادين جعيدين شمال قرية العيساوي , ريف الرقة , سوريا . جمعية حرية الفكر والتعبير : ارتفع عدد المواقع المحظورة على مقدمي خدمات الإنترنت المصرية منذ 24 مايو إلى 93 موقعا استعادت قوات سوريا الديمقراطية / وحدات حماية الشعب - مزارع المختار الواقعة شمال تل مضيق مباشرة ولا يمكن تعويضها ( 3 كم من الحقول المفتوحة إلى مارى ) .\nوقد وصفت جماعة \" أهل الديار \" نفسها هجوم أمس على مواقع قوات سوريا الديمقراطية / وحدات حماية الشعب بغارة . داعش قام بتفجير دبابة تي 72 بصاروخ موجه مضاد للدروع في جبهة تليلة - المرصد السوري لحقوق الأنسان : غضب الفرات اشتباكات عنيفة بين قوات سوريا الديمقراطية مجلس منبيج العسكري و داعش حول قصر جمعة , جنوب نهر الفرات , جنوب مدينة الرقة .\nبدأت القوات الإسرائيلية على أبواب المسجد الرئيسي في المسجد , وهو مسجد القبلي , منع المصلين المسلمين من مغادرة المسجدمهر 2 , مازل مشتعلا منذ مارس السابق و الأبار الأخرى التي قام داعش بإحراقها في منطقة تدمر قد إنطفأت على ما يبدو الجيش السوري دخل محافظة دير الزور قبل أكثر من 9 ساعات , شن هجوما سريا سريعا من موقعه على الحدود تقارير غير مؤكدة إن الجيش السوري يصل إلى الحدود العراقية من محور آخرصورة القمر الصناعي بتاريخ 17 يونيو تظهر الدمار الكبير داخل المدينة منذ بدء المعركة ضد داعشتعلن اللجنة القضائية لحركة أحرار الشام أنها ستبدأ في تنفيذ القانون العربي الموحد .\nخنادق 6 أمتار عميقة , للحماية في حالة قنابل الأنفاقاشتبك أنصار وحدات حماية الشعب / حزب العمال الكردستاني مع الشرطة الألمانية - الجيش السوري استول على 4 نقاط وقرى جنوب السعن على طريق ايثريا في شرق ريف حماةداعش - وكالة أعماق تعرض تصوير لتدمير على الأقل 4 دبابات حكومية في شرق حمص بالأمس شرق حماة : القوات الجوية إستهدفت 7 نقاطعثرت القوات العراقية على آلاف الصناديق المليئة بالأدوية في منطقة باب سنجار غرب الموصل , جميعها إنتاج في عام 2016 - اعتقال بعض سكان قرية تل عوار في ضواحي الحسكة بتهمة التجنيد الإلزامي في 17 يونيوأعطت القوات العراقية الليلة الماضية مقاتلي داعش في مدينة الموصل القديمة الفرصة الأخيرة للاستسلام وأمرت المدنيين بالإخلاء . - غضب الفرات قوات سوريا الديمقراطية تحررت منطقة البيطاني , شرق مدينة الرقة , هذا الصباح , وتقدمت في حطين , منطقة القادسية , غرب مدينة الرقةاستولت قوات سوريا الديمقراطية على حي البطانى فى مدينة الرقة من داعش . ألمانيا بدء سحب قواتها من قاعدة انجرليك الجوية , تركيا .\nفي منتصف سبتمبر المقبل . صور من الشرطة الاتحادية العراقية قبل دقائق من إصدار الأوامر للمضي قدما في مدينة الموصل القديمة . الجيش السوري صد هجوم المتمردين على قبيبات العاصي وحوش القبيبات تعلن العمليات المشتركة العراقية رسميا أن مكافحة الإرهاب تتقدم من الجبهة الغربية والشرطة الاتحادية على الجبهة الجنوبيةالقوات العراقية تقتحم منطقة الموصل القديمة . العراق بدأت وحدات مكافحة الإرهاب ووحدات الشرطة الاتحادية بالاعتداء على مدينة الموصل القديمة . كفن وحاجز من قبل داعش عند مدخل البلدة القديمة في الموصلصورة تظهر سيارة قوات الأمن المصرية التي إستهدفت بعبوة ناسفة على طريق الأتوستراد و أدت إلى مقتل ضابط شرطة و إصابة أخر و أربعة جنودصدت البيشمركة هجوم داعش غرب خومارتو , قتل أربعة مسلحين من تنظيم الدولة الإسلامية , الهجوم الرابع خلال ال 30 يوما الماضية . القوات العراقية إستولت على المجمع الطبي في غرب الموصل . قام الجيش السوري بعكس وصد هجوم \" جيش التوحيد \" المفاجئ على مواقعه في قرية قبيبات بريف حماة .\nوقيل إن أحد قادة جيش التوحيد قتل . سوريا : يظهر الدفاع المدني السوري أنه تضامن مع رجال الإطفاء وشعب لندن في أعقاب حريق برج جرينفيلبيان هام من # وزارة - الداخلية بشأن الحادث الإرهابي في المعادي - الجيش السوري الحر في جنوب حماة استولى على قرية حوش قبيبات وكتيبة حواش ونقطة غور العاصيغرفة العمليات في حمص التي تستهدف الحكومة على الطريق السريع السلامي - حمص مع بندقية تقنية عيار 14 . 5 ملم من طراز إس بي جي - 9 وقذائف الدبابات ومدافع الهاون . وزارة الداخلية : استشهاد الملازم على أحمد شوقى وإصابة ضابط و 3 مجندين بانفجار عبوة ناسفة استهدفت سيارة الأمن لواء سلطان مراد : \" قواتنا في اشتباكات عنيفة مع مجموعة وحدات حماية الشعب بالقرب من قرية دغليباش - أعلان مصرع مقاتل من المتمردين خلال اشتباكات الليلة في جنوب حماةطائرة مسيرة لداعش تم إسقاطها من قبل قوات سوريا الديمقراطية اشتباكات بالأسلحة الثقيلة والمتوسطة على جبهة إربين بين مقاتلي فيلق الرحمن والجيش السوري , ريف دمشق , سوريا .\nالمدفعية التركية استهدفت مواقع قوات سوريا الديمقراطية / وحدات حماية الشعب فى جبل باراسيا وبلدات تل رفعت والشيخ عيسى فى ريف شمال حلب بسوريا . AMC : Clashes between the rebels and YPG in the outskirts of Daghlbash village AMC : Clashes between the rebels and YPG in outskirts of Jabal Samaan CitadelFourth Division Field Commanders in Daraa cityAftermath of shelling by YPG on Mare city in Northern Syria .\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings ."
  ],
  "url": [
    "http://www.france24.com/ar/20171103-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1-%D9%85%D9%81%D8%AE%D8%AE%D8%A7%D8%AA-%D9%86%D8%B3%D8%A7%D8%A1-%D8%A7%D9%86%D8%AA%D8%AD%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA",
    "http://arabic.euronews.com/2017/10/16/syria-arms-seized-army-homs-mortar-rpg-israelian-made",
    "http://arabic.news.cn/2017-11/19/c_136762844.htm",
    "http://www.alarab.co.uk/article/%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%A7%D9%86/122964/%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%8A%D9%86%D8%AA%D8%B2%D8%B9-%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1-%D9%85%D9%86-%D9%82%D8%A8%D8%B6%D8%A9-%D8%AF%D8%A7%D8%B9%D8%B4",
    "http://www.bbc.com/arabic/live/41857881",
    "http://www.raialyoum.com/?p=791614",
    "http://alaalam.org/ar/politics-ar/item/523-637130517",
    "http://www.raialyoum.com/?p=751861",
    "http://www.almayadeen.net/books/715370/%D9%87%D9%84-%D8%A7%D9%86%D8%AA%D8%B5%D8%B1%D8%AA-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%B8%D9%85%D9%89-%D8%B9%D9%84%D9%8A%D9%87%D8%A7-",
    "http://arabic.people.com.cn/n3/2018/0101/c31662-9310189.html",
    "https://mideast.liveuamap.com/ar/time/05.10.2017",
    "http://carnegie-mec.org/2017/02/28/ar-pub-68108",
    "http://mideast.liveuamap.com/ar/time/19.06.2017"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "discuss",
    "discuss",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}