{
  "id": "R-579",
  "claim": "بدأ الجيش التركي يوم الجمعة بإقامة نقاط مراقبة في محافظة إدلب بشمال غرب سوريا في إطار نشر للقوات يهدف في جانب منه على ما يبدو لاحتواء فصيل كردي",
  "fact": "true",
  "article": [
    "ورشة عمل حول السياسة الضريبية ودورها في التنمية . . المهندس خميس : تصويب الخطوات ضمن استراتيجية واحدة للعملية التنموية الاقتصادية . . وضع سياسة مالية تحقق الرؤية التطويرية للحكومة ( محد ث ) - فيديو - S A N A ورشة عمل حول السياسة الضريبية ودورها في التنمية . . المهندس خميس : تصويب الخطوات ضمن استراتيجية واحدة للعملية التنموية الاقتصادية . . وضع سياسة مالية تحقق الرؤية التطويرية للحكومة ( محد ث ) - فيديو برعاية رئيس مجلس الوزراء المهندس عماد خميس أقامت وزارة المالية اليوم ورشة عمل حول السياسة الضريبية ودورها في التنمية بمشاركة مختصين ورؤساء اتحادات غرف التجارة والصناعة والحرفيين .\nوخلال أعمال الورشة بين المهندس خميس أهمية أن تخرج اللقاءات والندوات وورشات العمل المتعلقة بمختلف مفاصل العمل الحكومي وخاصة في مجال التأمين والسياسة المالية والضريبية والمصارف والخدمات والإسكان والقضاء بمخرجات حقيقية تسهم في وضع رؤية تطويرية لهذه القطاعات بالتعاون مع الشركاء والخبراء والمختصين من القطاع الخاص والاتحادات والمنظمات والنقابات .\nوأشار إلى أن الحكومة مستعدة لإصدار التشريعات والقرارات اللازمة لتطوير العمل الحكومي واستنهاض القدرات البشرية ذات العلاقة بكل ملف من الملفات التي تديرها الحكومة بالتعاون مع الشركاء من مختلف القطاعات مبينا أنه بعد سنوات الحرب الإرهابية على مكونات الدولة السورية والتخريب الممنهج للاقتصاد الوطني والبنية التحتية يجب العمل على تطوير البنية الإنتاجية والاقتصادية وهذا يتطلب تضافر جهود مختلف الجهات لتصويب مسار العملية التطويرية لتكون على أسس صحيحة تحقق النتائج المرجوة منها .\nووجه المهندس خميس تساؤلا للخبراء والمختصين حول إن كانت السياسة الضريبية في سورية بالاتجاه الصحيح وتحقق الغاية المرجوة منها أو أنها عبء على الحكومة والمواطن وتعيق التنمية وهل يمكن للسياسة المالية أن تحقق رؤية تنموية حقيقية ما لم تتكامل مع السياسات الأخرى تحت مظلة اقتصادية واحدة وما مدى صحة السياسات المصرفية وهل الرؤية النقدية تتكامل مع السياسة المالية مطالبا المختصين والخبراء بوضع إجابات حقيقية على هذه الأسئلة ضمن فعاليات ورشة العمل من أجل وضع سياسة مالية متطورة بكل مكوناتها تحقق الرؤية التطويرية للحكومة في هذا المجال .\nوقال رئيس مجلس الوزراء : من غير المقبول لنا اليوم أن نمضي بعشوائية في عملنا فنحن أحوج ما نكون لتصويب خطواتنا لتكون ضمن استراتيجية واحدة للعملية التنموية الاقتصادية بكل مكوناتها داعيا جميع المختصين في مجالات التنمية الاقتصادية للمشاركة في اللقاءات والندوات للوقوف على مختلف الآراء والخبرات التي تؤدي إلى وضع السياسة المالية في الطريق الصحيح .\nوأشار إلى أن الحكومة منذ أيامها الأولى أعلنت عناوين مهمة تتعلق بالعملية التنموية حيث تم وضع رؤية جديدة تتناول جمع الملفات التي تتعلق بمكونات التنمية وبدأت بتفعيل مشاركة مختلف الفعاليات وخاصة الراغبين والمهتمين للوصول إلى رؤية ناضجة في جميع مجالات العمل مؤكدا وجود ملفات كثيرة منها ملف السياسة الضريبية ستطرح ضمن ورشات عمل ولقاءات وعبر وسائل التواصل الاجتماعي أو اللقاءات المباشرة للوصول إلى صيغة متطورة في هذا الملف .\nبدوره أوضح وزير المالية الدكتور مأمون حمدان أن الهدف من الورشة الاطلاع على الأفكار الجديدة وآراء المستثمرين والصناعيين والتجار أصحاب الفعاليات الاقتصادية وأستاذة الجامعات بشأن السياسة المالية والضريبية للدولة ومناقشة هذه الأفكار لتطوير هذه السياسة لتكون أكثر فاعلية في تحقيق أهدافها .\nوأشار إلى أن السياسة الاقتصادية للحكومة تهدف إلى تحقيق معدلات نمو واقعية مستدامة وتحسين الوضع المعيشي للمواطن وتعزيز موارد الدولة وإيجاد فرص عمل جديدة من خلال تكييف وتطوير السياستين المالية والنقدية والتجارة الخارجية وتحفيز القطاع الخاص للمساهمة في الاستثمار وتعميق التعاون مع غرف الصناعة والتجارة للوقوف على الواقع الفعلي لشركات القطاع الخاص لجهة تحديد الصعوبات التي تعترضها لإيجاد الحلول وزيادة كفاءة الانفاق العام وتحفيز النمو والحد من الهدر وتخفيف كلف الإنتاج .\nولفت وزير المالية إلى أن السياسة الاقتصادية للحكومة تركز على إيجاد مصادر للإيرادات وإعادة النظر بمعايير التكليف لتكون أكثر عدالة وإنجاز التراكم الضريبي مع البدء بتكاليف كبار المكلفين ومتابعة إصلاح النظام الجمركي والاستمرار بمكافحة التهرب الضريبي موضحا أن هذه المحددات الأساسية هي المنطلق لتطوير النظام الضريبي والتي سعت الحكومة منذ بداية عملها حتى اليوم لتحقيقها .\nوذكر الوزير حمدان أن الوزارة تسعى إلى الانتقال في جباية الضريبة من التقدير الشخصي إلى الاعتماد على وسائل علمية وعملية حديثة مشيرا إلى أنه توجد لجنة بالوزارة مهمتها اعادة النظر في كل التشريعات المالية والضريبية .\nوأكد وزير المالية أن الورشة ستركز على السياسة المالية للدولة ودورها في التنمية الاقتصادية والاجتماعية لافتا إلى أن الحكومة قدمت العديد من الإعفاءات الضريبية للصناعيين والمستثمرين بهدف تشجيعهم على الإنتاج وزيادته كما ونوعا .\nالمداخلات تركز على ضرورة إعادة النظر بالإجراءات الضريبية والسعي لتحقيق العدالة فيها وتركزت المداخلات في الجلسة الأولى من الورشة حول ضرورة إعادة النظر بالإجراءات الضريبية والسعي لتحقيق العدالة فيها ورفع الوعي في هذا المجال وضرورة تكامل الأدوار بين القطاعين العام والخاص ودعم خزينة الدولة وبحث وضع اقتصاد الظل ومعالجته وتكليفه ضريبيا وتعديل التشريعات وأتمتة المحاسبة والانتقال لتطبيق الفوترة وتدريب الموارد البشرية ومكافحة الفساد وتشجيع القطاع الخاص لتسجيل عمالهم في التأمينات الاجتماعية .\nودعا المشاركون إلى إعادة النظر بقانون ضريبة الدخل وتطوير السياسات المالية لتواكب التطور في السياسات الاقتصادية واستخدام أدوات استثنائية لجباية الضرائب والوصول إلى الرقم الدقيق لعمل القطاع الخاص ومراجعة التراكم الضريبي وإدخال ضرائب موحدة على الإنتاج والقيمة المضافة ومعالجة تنازع القوانين وتطبيق سياسة ضريبية لا تسمح بالتهرب الضريبي .\nبدوره أوضح رئيس اتحاد غرف التجارة السورية محمد غسان القلاع أن القطاع الخاص لا يرغب اطلاقا بالتهرب الضريبي لكون الضريبة هي حصة الحكومة كشريك في العمل والأرباح مؤكدا أن العملية التنموية تهدف إلى توجيه جميع القدرات الاقتصادية المتاحة لزيادة الدخل وتحسين مستوى المعيشة ورفع معدلات النمو .\nوقال القلاع : \" لا معنى لأي سياسات تنموية إذا لم تصاحبها زيادة في الناتج المحلي الإجمالي وتحسين شروط توزيعه بين الأفراد \" لافتا إلى التراجع الذي أصاب الاقتصاد السوري نتيجة تداعيات الأزمة وبالتالي انخفاض الإيرادات التي تعتمد عليها الحكومة لتمويل البرامج التنموية الاقتصادية والاجتماعية وهذا الأمر يتطلب تضافر جهود جميع القطاعات الوطنية عامة وخاصة لتكون شريكة في إعادة استمرار بناء الاقتصاد السوري وترميم الأضرار التي لحقت به .\nودعا القلاع إلى إحداث شركات مساهمة صناعية وتجارية وخدمية ليكون جميع المواطنين شركاء ولو بمبالغ بسيطة لافتا إلى حرص القطاع الخاص على المشاركة في العمل الاقتصادي والذي لا يتوانى عن أخذ دوره الفاعل في جميع الظروف وهو مؤمن بحق الدولة في استيفاء الضرائب والرسوم ضمن سياسة مالية وضريبية واضحة المعالم بما يحقق الفائدة للمجتمع على أن تكون هذه السياسة أكثر عدالة وتوازنا وتكليفا غير مرهق .\nوفي محاضرته حول الجانب الاقتصادي والاجتماعي للضرائب في سورية اعتبر الدكتور عدنان سليمان الأستاذ في كلية الاقتصاد بجامعة دمشق أن الضريبة مورد أساسي من الموارد المالية تستخدمها الحكومة لتمويل التنمية والتأثير على الاستثمار والإنتاج والاستهلاك والادخار والتشغيل داعيا إلى تمكين الدولة من ممارسة دورها التنموي باعتبار الضريبة واجبا وطنيا وأخلاقيا وانتماء والتزاما ومساهمة في الأداء العام والقيام بالمسؤولية والشراكة الاجتماعية .\nولفت الدكتور سليمان إلى ضرورة ربط الإصلاحات بالسياسات المالية اقتصاديا بحيث لا تبقى إجرائية لجهة تعديل الأنظمة والقوانين وتكريس العدالة الضريبية وتبسيط النظام الضريبي واستبعاد الفقراء وأصحاب الدخول المنخفضة من العبء الضريبي مؤكدا أهمية الارتقاء بقانون الضريبة إلى مستوى القانون الوطني العام كقانون خدمة العلم باعتبار دفع الضريبة واجبا وطنيا وأخلاقيا مقدسا وعدم دفع الضريبة يعد جريمة وضرورة إصلاح النظام الضريبي ليكون واضحا وعادلا ومساويا للجميع ويخدم الأهداف التنموية .\nمن جهته اعتبر أكد الدكتور رسلان خضور أستاذ الاقتصاد بجامعة دمشق أن هناك محفزات ضريبية أفضل من الإعفاءات الضريبية كالشفافية واستمرارية ووضوح عدالة النظام الضريبي لأن الهدف من المحفزات هو توجيه الاستثمار وتحسين بيئة الأعمال مبينا أن قطاع الاعمال في سورية يطالب بمزيد من الإعفاءات الضريبية وهذا قد يكون مطلبا مشروعا لكن الإعفاءات الضريبية حتى تكون مبررة اقتصاديا وسياسيا واجتماعيا لا يجوز على الإطلاق أن تمنح دون أن تكون واضحة ولها مبرراتها ويجب أن ترتبط بفوائد مشيرا إلى أنه دون التعاون بين الجهات المختلفة في المجتمع لا يمكن أن تنجح أي سياسة ضريبية .\nوفي تصريح للإعلاميين بين المهندس خميس أن السياسة الضريبية تشكل جزءا مهما من العملية التنموية وتسهم في تحقيق الرافعة الاقتصادية لافتا إلى ضرورة مكافحة التهرب الضريبي وتحقيق العدالة الضريبية لتأمين إيرادات حقيقية تعزز المساهمة في العملية التنموية بكل مكوناتها .\nوأشار خميس إلى أن كل ما هو مطلوب من مشاريع حقيقية لتطوير آلية عمل النظام الضريبي سيكون محط اهتمام وهناك لجنة مشكلة في وزارة المالية لهذا الغرض وانجاز كل ما ينتج عن ورشة العمل من رؤى تطويرية وهي مكلفة بإعداد التشريعات والهيكلية والبنية الإدارية إضافة إلى الأتمتة والمعلوماتية .\nحضر الافتتاح وزراء الصناعة والصحة والعدل والاقتصاد والتجارة الخارجية والدولة لشؤون الاستثمار ورئيس هيئة التخطيط والتعاون الدولي وحاكم مصرف سورية المركزي وعدد من أعضاء مجلس الشعب وأساتذة الجامعات وممثلو عدد من الفعاليات الاقتصادية .\n( الجلسة الثانية ) . . النظام الضريبي ودوره في تحقيق التنمية على صعيد المنشآت الصناعية والحرفية وناقش المشاركون في أعمال الجلسة الثانية من الورشة دور النظام الضريبي السوري في تحقيق التنمية على صعيد المنشآت الصناعية والحرفية والرواتب والأجور .\nوأشار رئيس هيئة الأوراق والأسواق المالية الدكتور عابد فضلية إلى أن تطوير وتعديل السياسات المالية لتكون الضريبة \" عادلة أفقيا وشاقوليا ونظامها مرن وتحصيلها شفاف \" يسهم بدفع سيرورة إعادة الإعمار وعملية التنمية المستدامة مؤكدا أن الإعفاء الضريبي إذا كان صحيحا يؤدي لأهداف إيجابية .\nوقال فضلية : إن \" الضريبة حق للدولة وواجب على المواطن لأنها تعود في حصيلتها على النفع العام \" مبينا أنها \" ليست مجرد تحصيل للأموال بل لها أدوات تستعملها الجهات الحكومية لتحقيق العديد من الأهداف الاقتصادية والاجتماعية \" .\nوفي كلمته حول أثر الضريبة في المنشآت الصناعية والتجارية أشار فارس الشهابي رئيس اتحاد غرف الصناعة السورية إلى وجود خلل بالثقافة الضريبية معتبرا أن تقد",
    "طائرة امريكية ت سقط طائرة سورية فى جنوب الرقة - سما الإخبارية ادخل كلمة البحث طائرة امريكية ت سقط طائرة سورية فى جنوب الرقة الإثنين 19 يونيو 2017 08 : 50 ص / بتوقيت القدس + 2GMT وكالات \\ سما \\ أسقطت طائرة حربية أمريكية طائرة للجيش السوري يوم الأحد في ريف الرقة الجنوبي , وقالت واشنطن إن الطائرة كانت تسقط قنابل قرب مقاتلين تدعمهم الولايات المتحدة , بينما قالت دمشق إن الطائرة أسقطت خلال مهمة تستهدف متشددي تنظيم الدولة الإسلامية .\nوجاء في بيان للجيش السوري \" أقدم طيران ما يدعى بالتحالف الدولي بعد ظهر اليوم على استهداف إحدى طائراتنا المقاتلة في منطقة الرصافة بريف الرقة الجنوبي أثناء تنفيذها مهمة قتالية ضد تنظيم داعش الإرهابي في المنطقة \" .\nوقال البيان الذي نقلته الوكالة العربية السورية للأنباء والتلفزيون السوري إن الطائرة سقطت وأن الطيار مفقود .\nوأضاف البيان \" هذا الاعتداء السافر يؤكد بما لا يدع مجالا للشك حقيقة الموقف الأمريكي الداعم للإرهاب والذي يهدف إلى محاولة التأثير على قدرة الجيش العربي السوري , القوة الوحيدة الفاعلة مع حلفائه . . . في محاربة الإرهاب على امتداد مساحة الوطن \" .\nوتابع البيان \" هذا الاعتداء يأتي في الوقت الذي يحقق فيه الجيش العربي السوري وحلفاؤه تقدما واضحا في محاربة تنظيم داعش الإرهابي \" .\nوأصدرت القيادة المركزية الأمريكية بيانا قالت فيه إن الطائرة أسقطت \" في دفاع جماعي عن النفس للقوات المشاركة في التحالف \" تم تحديدهم بأنهم مقاتلون من قوات سوريا الديمقراطية قرب الطبقة .\nوقال البيان إن \" قوات موالية للنظام السوري \" هاجمت في وقت سابق مدينة الطبقة الخاضعة لسيطرة قوات سوريا الديمقراطية وأصابت عددا من المقاتلين وطردتهم من المدينة .\nوقال البيان إن طائرة تابعة للجيش السوري من طراز سوخوي - 22 أسقطت فيما بعد قنابل قرب قوات تدعمها الولايات المتحدة واستهدفتها على الفور طائرة أمريكية من طراز إف / أيه - 18 ئي سوبر هورنيت .\nوقبل إسقاط الطائرة قام التحالف \" بالتواصل مع نظرائه الروس عبر الهاتف من خلال خط \" لمنع التصعيد ووقف إطلاق النار .\nوقال البيان إن التحالف \" لا يسعى إلى قتال النظام السوري والقوات الروسية الموالية للنظام \" لكنه لن \" يتردد في الدفاع عن نفسه أو القوات الشريكة من أي تهديد \" .\nأخبار ذات صلة جميع الحقوق محفوظة لوكالة سما الإخبارية 1998 - 2017"
  ],
  "url": [
    "https://www.sana.sy/?p=590918",
    "http://samanews.ps/ar/post/305775/%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%A7%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9-%D8%AA%D8%B3%D9%82%D8%B7-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%81%D9%89-%D8%AC%D9%86%D9%88%D8%A8-%D8%A7%D9%84%D8%B1%D9%82%D8%A9"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}