{
  "id": "R-578",
  "claim": "عاد الطيار محمد صفهان الذي احتجزته السلطات التركية بعد تحطم طائرته في جنوب تركيا في مارس آذار إلى سوريا بعد أن أطلقت محكمة تركية سراحه يوم الجمعة",
  "fact": "true",
  "article": [
    "وتغير الحلم عند البعض . . . 440 ألف لاجئ عاد إلى سوريا طوعيا - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : وتغير الحلم عند البعض . . . 440 ألف لاجئ عاد إلى سوريا طوعيا Sputnik .\nMikhail Voskresensky13 : 19 26 . 09 . 2017 ( محدثة 12 : 16 27 . 09 . 2017 ) بعد أن لامس جسده تراب البحر منذرا إياه بالوصول , جالت عدسات الكاميرا حول جثة إيلان الهامدة , لم يبق من ذكراه سوى صورة ملأت الصفحات الأولى للصحف الأوروبية خاصة والعالمية أيضا , هل كان سيختار العودة لسوريا بعد الموت أم أنه كان سيفضل البقاء في بلد أ رغم للسفر إليها ثم رمي على شواطئها ليبكيه العالم . . . أكثر من 5 ملايين سوري وصلوا إلى أوروبا لاجئين إليها بعيدا عن الحرب , تركوا منازلهم وحاراتهم دون الاكتراث بشيء . . . أو ربما مكترثين لمستقبل قد تأخذه الحرب بطرق مختلفة , منها المادية ومنها المعنوية ومنها الروح أيضا .\nوذكرت الإحصائيات الجديدة لعام 2017 , أن عدد اللاجئين السورين في ألمانيا بحسب المفوضية العليا للاجئين وصل إلى ما يقارب 400 ألف لاجئ , نالوا حق اللجوء في أوروبا متوزعين على الدول وفق الترتيب : ألمانيا , السويد , النرويج , النمسا , فرنسا , المملكة المتحدة , هنغاريا .\nمسلحون في أوروبا هم من ظلموا اللاجئين \" سبيرو . ح \" واحد من بين 440 ألف سوري عادوا إلى سوريا بطرق مختلفة , لكن سبيرو العامل في مجال التصوير الفوتوغرافي والفيديو كان قد ترك كل شيء في سوريا بعد أن خسر بيته في جوبر شرق العاصمة دمشق , ولم يبق له شيء فقرر خوض طريق التهريب \" المنظم \" بحسب قوله , من تركيا إلى اليونان عن طريق \" البلم \" وتابع مخاطر الوصول إلى النمسا بالغابات والجبال بحيث لا تراه الشرطة ومن معه بحثا عن مستقبله بعيدا عن الحرب .\nPhoto / Yazan Kalashالسوري سبيرو عاد سبيرو عن طريق الطائرة بعد أن قدم إلى مكتب حقوق الإنسان أوراقه من أجل العودة , مبررا أن لديه عدة أسباب دفعته للرجوع , منها أن السلطات في النمسا لم توافق على طلب \" لم الشمل \" لأمه الوحيدة في سوريا , في حين أن السبب الثاني كان حول نمط الحياة التي وجدها هنالك والمختلفة كليا عما كان في سوريا , منها أن هنالك بعض ممن سجلوا لاجئين في أوروبا هم في حقيقتهم مسلحين تابعين ل - \" النصرة \" و \" داعش \" , وكانوا يتفاخرون ببطولاتهم , وحالما سئموا مما جرى قرروا المغادرة نحو أوروبا , وهؤلاء على حد زعمه هم من ضيقوا الخناق على اللاجئين السوريين .\nوبعد أكثر من 4 سنوات على انتشار الهجرة نحو الحياة والمستقبل في أوروبا وجد البعض أن الحياة قد تكون في سوريا أيضا لأسباب تختلف ولكن النتيجة بقيت واحدة عندهم .\nعبد الله سافر مع أصدقائه أيضا كي لا يبقى وحيدا في سوريا , مرحبا بفكرة البحث عن المستقبل بعيدا عن الحرب , ترك والديه وحيدين وسافر مجتازا ذات الطريق .\nPhoto / Yazan Kalashالسوري عبد الله يقول عبدالله : \" بقيت في ألمانيا سنة كاملة منذ الشهر العاشر عام 2015 , وعدت إلى سوريا بعد أن توفي والدي , توجهت من ألمانيا إلى السودان , أديس أبابا ومن ثم إلى دمشق \" .\nويتابع : \" لم أتعرض لشيء خلال هبوطي في مطار دمشق الدولي , جرى استجوابي بشكل اعتيادي رغم مخاوفي من أن يتم اعتقالي لكوني غادرت بصورة غير شرعية , لكن الأمر تم فعلا وعدت إلى حياتي الطبيعية التي لم أجدها في أوروبا .\nPhoto / Yazan Kalashالسوري عبد الله \" الهجرة العكسية \" غروب لمنع تلاعب السماسرة لا تسألوا الطيور لماذا غادرت أوطانها , بل اسألوا الظروف التي أجبرتها على الرحيل , بهذا العنوان ي ستقبل العضو الجديد في مجموعة متخصصة لمساعدة اللاجئين السوريين في أنحاء أوربا والعالم للعودة , يشاهد فيه الأعضاء قصص اللاجئين ويردون على الاستفسارات فيما بينهم وكل منهم يعطي تجربته التي مر بها من مراحل جيدة وسيئة .\nMikhail Voskresensky \" جوني عبود \" الاسم المستعار للسيد نادر .\nالذي أنشأ \" غروب \" الهجرة العكسية , اختار اسما جديدا كي لا تعرف هويته تحديدا من قبل المهربين الموجودين باليونان لكونهم لا يريدون مضاربون على عملهم , لاسيما أن المجموعة أنشأت لمساعدة الراغبين بالعودة دون أن يتعرضوا للاحتيال من قبل المهربين .\nيشير جوني المشرف على المجموعة مع صديقه المحامي فؤاد عمر أن العشرات من الأشخاص انصدموا بواقع أوروبا ولم يتأقلموا مع الحياة هنالك , لذلك عادوا إلى سوريا متخليين عن حلمهم الأوروبي , لاسيما بعد الشروط المطروحة في 2016 , منها عدم تغيير مكان الإقامة إلا بشروط صعبة , في حين أن اللغة شكلت عائقا بالنسبة للبعض ولم يستطيعوا التأقلم مع الظرف .\nوأشار عبود إلى أن هنالك منظمات لحماية الأطفال وعلى الجميع تطبيق القوانين على أطفالهم بما يتناسب مع متطلبات المنظمة لحماية الطفل , ما سبب صعوبة توجيه الآباء لأطفالهم , الأمر غير المرغوب به لدى معظم اللاجئين السوريين .\nالغروب تم إنشائه من قبل المحامي فؤاد عمر , لمساعدة الراغبين بالعودة إلى سوريا من أجل إبعادهم عن \" السمسرة \" من المهربين .\nمعهد مرخص بريطانيا يدفع لاجئ للعودة إلى إدلب \" مروان \" اسم مستعار خرج من سوريا في عام 2012 , عندما كانت الحدود بين سوريا وتركيا مفتوحة , وبقي هنالك 4 سنوات بعد أن درس الثانوية في اسطنبول وعمل في ورشة لصناعة الأحذية , لكن سوء المعاملة وعدم إيجاده للمستقبل دفعه للعودة اتجاه إدلب .\nيقول مروان الذي عاد إلى أخطر بقعة في سوريا بحسب توصيف المجتمع الدولي لكونها منطقة خاضعة ل - \" هيئة تحرير الشام \" التابعة للقاعدة , أن الدخل في تركيا لا يتناسب مع طموحاته , وسوء المعاملة أيضا لم تترك له خيار سوى العودة إلى سراقب .\nSergei Stroitelev ويتابع أن \" الوضع في سراقب جيد وهنالك العديد من الأشخاص الذين عادوا إلى منازلهم , لكن التشليح والخطف هي أبرز الحوادث الجارية في إدلب تحديدا إذا كان الشخص يريد السفر من مكان إلى مكان آخر في إدلب \" .\nولكونه يطمح في دراسة الإدارة , عاد إلى إدلب وسجل في معهد مرخص من قبل \" أب سي هورايزون \" البريطاني بحسب قوله , وبعيد عن سراقب 2 كم بتكلفة 2700 دولار .\nوتمنى أن ينهي دراسته ليعود إلى اسطنبول بغية متابعة دراسة الماجستير والوصول إلى عمل يؤمن له معيشته ومستقبله .\nسياسة اللجوء , قبول اللاجئ أو الترحيب بخروجه صورة ذاك الطفل التي جالت الصفحات الأولى للصحف العالمية لربما شكلت ضغطا حينها على المجتمع لاستقبال المزيد من اللاجئين , وكانت العودة الطوعية غير مسموح بها آنذاك والمؤسسات الأوروبية تمنعهم , والأمر يعود لهدف محاربة الحكومة السورية أي أن قرار اللجوء كان سياسيا , وذلك بحسب ما أكدته لينا غناما العاملة في مجال مساعدة اللاجئين بألمانيا .\nوتابعت غناما أن اليوم بات الأمر مختلفا لأن القرار السياسي اتجاه سوريا تغير , حتى أن الحكومات الأوروبية أصبحت تدفع ثمن بطاقة الطائرة بشكل مجاني لمن يرغب بالعودة إلى سوريا رغم اعتراض العديد من منظمات المجتمع المدني على هذه القرارات بحق اللاجئين السوريين .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "21 : 52 20 : 45 18 : 40 18 : 09 17 : 20 16 : 46 15 : 52 15 : 43 15 : 24 14 : 38 14 : 36 14 : 26 13 : 54 13 : 53 13 : 50 13 : 37 13 : 23 12 : 38 08 : 29 19 : 50 19 : 14 18 : 30 18 : 16 17 : 27 17 : 24 22 : 15 21 : 45 21 : 26 20 : 40 20 : 27 جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nاللر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني",
    "وأظهر تقرير عرض ضمن الحلقة عودة مسفر من سوريا , حيث عاد لأحضان والدته في لحظة تتمنى فيها الأمهات معانقة فلذات أكبادهن .\nوقد أوضح التقرير أن مسفر تأثر كغيره من الشباب بالدعوات المضللة .\nوأكد مسفر خلال التقرير أنه كان يتابع العرعور وغيره من الدعاة على تويتر , وقد تأثر بأحاديثهم عن الجهاد في سوريا والتي كانت مصحوبة بأدلة أنه لا يجوز الجلوس وإخواننا يقتلون في سوريا .\nفيما قالت أم محمد : \" حاولت التواصل مع العريفي ولم يرد علي , كنت فقط أريد أن يشاهد وضعي , لم أكن أتوقع عودة محمد , كنت أشاهد الدماء طوال الوقت \" .\nعاد الحديث للاستديو حيث قالت أم محمد : \" نسقت مع مسفر بالهاتف قبل خروجه من سوريا , سمعني في الحلقة السابقة التي ناقش البرنامج خلالها موضوع \" الجهاد في سوريا \" بعدها دخلت في نوبة بكاء شديدة , وقمت بمكالمة السفارة وأعطيتهم رقمه للتواصل معه \" .\nوأضاف العائد من سوريا مسفر : \" أنا متخرج من المعهد العلمي في مرحلة المتوسطة , وبعدها دخلت ثانوية الحرمين نصف ترم فقط , لم يكن هناك حديث عن الجهاد في المدرسة , كنت أحب لعب البلايستيشن , بداية ذهابي لسوريا هي بعد دخولي للإنترنت ووجدت من يستدل بحديث العرعور بضرورة الذهاب إلى سوريا , وهذا الحديث أثر علي وجعلني أقرر الذهاب لسوريا , بعدها ذهبت للوالد وألححت عليه كثيرا للذهاب للسودان لطلب العلم وأن له أجر , بعدها أخذت الجواز وطلب مني التواصل أسبوعيا , أما المال فأخذته من محفظته بدون علمه , كان معي ألف ريال فقط وصرفتها عملة سورية من داخل سوريا , قطعت التذكرة بدون علم والدي وكان يرفض سفري , قمت بالحجز من جدة إلى أنطاكيا على طيران ناس , وكنت مرتبا مع شخص في تويتر وصلت وأخذوني إلى مضافة بها سعوديون ما بين 19 وعشرين عاما , أخذوني عبر الحدود بعد أن سلمتهم ألفي ليرة سورية , دخلت اللاذقية وتم تسليمي لمجموعة مكونة من سعوديين وسوريين \" .\nوزاد : \" كان اسم الجماعة ( الجبهة ) وكان من المفترض أن أعمل في نقل الجرحى كما زعموا , كان هناك ملتحون بعكس السوريين كانوا حالقين للحاهم , كانوا أحرار الشام , كانوا يشربون الخمور وأنا شاهدت ذلك بنفسي , عملت في نقل الجرحى , وكنت أنام مع مجموعة من ستة أشخاص , وكان الطعام معلبات , وكان سيئا جدا \" .\nوفي ختام هذا الجزء قال مسفر : \" هناك كتيبة من الجيش الحر يتحكمون في المستشفيات , لم أستمر مع الجبهة بسبب قتل داعش لمجموعة من السعوديين , وكان هناك سعوديون يذبحون بعضهم بعضا في الجبهات , مكثت مع الجبهة ثلاثة أيام , بعد أن أخذوا مالا من آخرين , كانوا يبيعون السعوديين للنظام \" .\nالعريفي لا يعرف الحقيقة بدأ هذا الجزء بحديث خال مسفر محمد , الذي قال : أشكر الأمير محمد بن نايف على ما قدمه لمسفر وذويه , العريفي لا يعرف الحقيقة ولا يعرف وضع أم محمد التي كنت ألازمها , وهي ناشدت ولي الأمر ولم تناشد العريفي ولم تتطرق إليه , لا أعرف سبب التطاول عليها من قبل العريفي , أتمنى أن يراجع نفسه , أم محمد منذ أن غادر مسفر وهي إنسانة أخرى وليس على لسانها غير مسفر \" .\nوأضافت أم محمد : \" لولا صحتي كنت حضرت إلى الإستديو , ومن شكك في وجودي فأنا موجودة معكم في هذا المنبر , أنا أقول للعريفي \" لماذا دمعتي رخيصة لديك اتقي الله \" , عودة مسفر كان فيها خطر على حياته , وكان هناك من يحاول قتله أو بيعه للنظام , وفر في فترة كانوا خارجين فيها , منذ قرر مسفر العودة وضعت سجادتي ولا أقوم منها ولم أقم منها حتى وصل مسفر للسفارة , منذ الساعة الواحدة ليلا حتى الساعة السادسة مساء من اليوم التالي وأنا على سجادتي لم أقم , كنت أشرب وآكل على سجادتي , كنت أتواصل مع مسفر خطوة بخطوة خلال فراره من الجماعة , قبل ذلك لم يحدثني حتى سمع صوتي في البرنامج \" .\nTo view this video please enable JavaScript , and consider upgrading your web browser وزاد مسفر : \" سمعت صوت والدتي في برنامج \" الثامنة \" قبل أسبوعين من خلال اليوتيوب عن طريق الصدفة , بعدها حزنت وبكيت بحرقه , وقررت الاجتهاد في الرجوع لأجلها , بعدها حدثتها وأخبرتها برغبتي بالعودة , حاولت الجماعة منعي من الخروج , كان جوازي معهم وأخذته وهم نائمون وهربت في الليل , وذهبت لمن أوصلني للجماعة , وأعطيته ثلاثة آلاف ليرة , كانوا يقلون لي إن السلطات في السعودية سيقومون بذبحك وتتمنى الموت مئة مرة \" .\nوعلقت أم محمد : \" كان حديثي مع محمد عن طريق الرموز حتى لا تكشف رغبته في العودة , مسفر سجد لله سجدة شكر وأحمد الله على عودته , وأشكر الأمير محمد بن نايف على عطفه وأشكر الأميرة موضي بنت خالد وحرم محمد بن نايف المصون , قاموا بإكرامي وكانوا معي منذ بداية المشكلة حتى آخر لحظة , قالوا إن هذا ابنهم ورجع \" .\nخوف السعوديين من العودة وفي ختام هذا الجزء قال مسفر : \" هناك الكثير من السعوديين يرغبون في العودة , ولكنهم يخافون من شائعة تعذيبهم في السعودية , أنا كدت أصدق الشائعة , ولكن صدمت باستقبالي بطاقم طبي وأخذي لفندق وتنفيذ جميع طلباتي , والآن أنا مرتاح , هناك سعوديون في سوريا , ولكن لا أعرفهم , جميعهم يحملون ألقابا \" .\nبدأ هذا الجزء بحديث مسفر بقوله : \" جميع من يدعون للجهاد في سوريا كاذبون , في الجيش الحر يأتون بالنساء والخمور , جبهة النصرة يتظاهرون بأنهم صادقون , ولكني أحسست بذلك وتركتهم وكذلك الجيش الحر من لم يأت على هواهم فهو كافر \" .\nوأضافت أم محمد : \" أقول للشباب المغرر بهم , إن الصورة التي تنقل لهم عن بلدهم كاذبة , وأمامهم مسفر تمت معاملته معاملة أفضل مما نتصور , وأعجز أن أشكر بلدنا ووطنا , أقول لهم ارجعوا إلى أمهاتكم وخافوا الله فيهم وارجعوا للحق مثل مسفر ولن تجدوا غير الخير \" .\nوزادت : \" نحن تأثرنا نفسيا لأبعد مما تتصورون , ليس من السهل أن تذهب فلذة كبدك للذبح , الآن مسفر ينام في حضني مثل الطفل ويشعر بكوابيس ويشكر الله على كل شيء , دمعتي لم تكن غالية على العريفي , ولكنها غالية لدى ولاة أمرنا ولله الحمد \" .\nوأوضح مسفر : \" عندما دخل علي أخوالي منتصف الليل حسبت أن داعش قد داهموني جراء الكوابيس , وأقول للشباب أنا رجعت وأعيش أفضل حياة , كنت خائفا أثناء نزولي من الطائرة , وكنت أخاف أن يتم اقتيادي للسجن والتعذيب كما أخبرني السوريون , عندما سمعت حديث العريفي استغربت كيف يكذب والدتي , وهذا أغضبني بشدة , وأطالب بحق والدتي شرعا , وسأرفع عليه دعوى قضائية للأخذ بحقها \" .\nوأشار إلى أن \" مسفر في المطار كان يخاف أن يتم اقتياده , أتمنى أن كل من شاهد البرنامج من الشباب يقتدي بمسفر وسيجدون الخير الكثير \" .\nوفي ختام الحلقة قالت أم محمد : \" أنا أدعو للأمهات المكلومات بأن يعيد الله أبناءهم \" كلمات دال ة , , , , , , , , , , , , , , روابط ذات صلة تابعونا على اختيارات القراء X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "عاد إلى منزله ليكتشف أنه ميت وجثته أحرقت من شهور | مرآة سوريا | Syrian Mirror الأحد , يناير 21 2018 / / عاد إلى منزله ليكتشف أنه ميت وجثته أحرقت من شهور عاد إلى منزله ليكتشف أنه ميت وجثته أحرقت من شهور عاد إلى منزله ليكتشف أنه ميت وجثته أحرقت من شهور ( مرآة سوريا - متابعات ) بعد غيابه عن محل إقامته منذ قرابة عامين , بدت الصدمة على أسرة وجيران مواطن تايلندي لدى عودته بسبب اعتقادهم أنه فارق الحياة قبل عدة أشهر , فيما عب ر الرجل عن فقدانه لكل طاقته بعدما أخبرته والدته بأنه ميت .\nوقال مسؤولون تايلنديون اليوم أن مواطنا يعمل على استرجاع هويته لدى السلطات بعد إعلان وفاته وحرق جثمانه قبل عدة أشهر دون علمه .\nوكان ساكورن ساكواوا , 44 عاما , قد عاد إلى محل إقامته في إقليم سيساكيت شمال شرق البلاد يوم الأحد الماضي , بعد أن كان يعمل في أنحاء أخرى من البلاد منذ قرابة عامين , ليشهد الصدمة على وجوه أفراد أسرته وجيرانه , بسبب اعتقادهم بأنه توفي قبل عدة أشهر .\nوقال فيرايوث سريسوبات , وهو محقق شرطة في بانكوك مسؤول عن القضية , إن أسرة ساكورن ط لب منها في أيار / مايو الماضي أن تسافر إلى بانكوك لتسلم جثة كان ي عتقد أنها جثته .\nفي البداية , لم تكن الأسرة متأكدة من هوية الجثة لأن جميع أسنانها كانت سليمة , بينما يعاني ساكورن من فقدان أسنانه الأمامية , بحسب ما قاله أحد الأقارب لمحطة \" بي بي إس \" التلفزيونية المحلية .\nوقال فيرايوث إن الشرطة كانت تعتقد في البداية أن الجثة تخص ساكورن بسبب العثور على بطاقة هويته معها , وأضاف المحقق أن ذلك يعني أنه يتعين إعادة فتح القضية لتحديد الهوية الحقيقية للجثة التي تم حرقها بالفعل , وفقا لما ذكره الشرطي , وقد توفي صاحب الجثة الحقيقي نتيجة إصابته بعدوى عن طريق الدم .\nمن جهة أخرى , أوضح ساكورن - الذي توجه إلى مكتب الادارة المحلية لاستعادة بطاقة هويته - أنه فقد بطاقة الهوية منذ فترة ولم يكن على اتصال بأسرته منذ أن غادر منزله .\nوقال ساكورن : \" لقد كنت مشوشا جدا , فقد قالت لي والدتي : أنت ميت .\nكيف يمكن أن تعود ? لقد فقدت كل طاقتي في هذه اللحظة \" .\nومن المتوقع أن تستغرق إجراءات إعادة هوية ساكورن بضعة أسابيع , بحسب ما قاله بورنشاي وونجنام , رئيس منطقة سيساكيت .\nالمصدر الوسوم مقالات ذات صلة شاهد أيضا Copyright 2018 , جميع الحقوق محفوظة لموقع مرآة سوريا الإخباري",
    "لبنان : لاجئون في المنطقة الحدودية تحت الخطر | Human Rights Watch بحث سبتمبر 20 , 2017 1 : 01 صباحا EDT اللغات متوفر ب - لبنان : لاجئون في المنطقة الحدودية تحت الخطر ظروفهم في عرسال تدفعهم للعودة إلى سوريا مشهد عام لمخيمات سورية تتوزع في بلدة عرسال اللبنانية وحولها قرب الحدود مع سوريا , لبنان , 21 سبتمبر / أيلول 2016 .\n( بيروت ) - قالت \" هيومن رايتس ووتش \" اليوم إن العديد من اللاجئين في عرسال , بلدة حدودية في شمال شرق أ خرجت منها مؤخرا الجماعات المسلحة , يواجهون ضغوطا للعودة إلى سوريا .\nعاد بعضهم بالفعل إلى سوريا بسبب الظروف القاسية في عرسال .\nوجدت هيومن رايتس ووتش إثر زيارة مؤخرا إلى عرسال أن العديد من اللاجئين ليست لديهم وثائق إقامة قانونية , بالإضافة إلى وجود قيود على حرية تنقلهم , وخوفهم من الاعتقالات العشوائية على ما يبدو خلال أي مداهمة للجيش .\nعلى السلطات اللبنانية إعطاء الأولوية لاستعادة الخدمات وحماية المدنيين هناك , بعد المداهمات العسكرية والاتفاقات التي تم التفاوض عليها ودفعت مقاتلي تنظيم \" الدولة الإسلامية \" ( المعروف أيضا باسم \" داعش \" ) و \" جبهة النصرة \" إلى الخروج من المنطقة قال , مدير قسم الإرهاب ومكافحة الإرهاب في هيومن رايتس ووتش : \" زادت أوضاع عرسال سوءا إلى درجة أن لاجئين كثر عادوا إلى منطقة حرب .\nلدى السلطات اللبنانية مهمة صعبة متمثلة في الحفاظ على الأمن في عرسال , لكن بعد إخراج داعش والنصرة , من الضروري تحسين الخدمات وحماية المدنيين \" .\nقال السوريون الذين غادروا عرسال إلى إدلب ل - هيومن رايتس ووتش إنهم عادوا إلى سوريا بسبب الوضع في عرسال , بما في ذلك مداهمات الجيش لمخيمات اللاجئين , عدم امتلاك الغالبية إقامات قانونية , الخوف من الاعتقال والاحتجاز , القيود المفروضة على حركتهم , وفرصهم المحدودة للحصول على التعليم والرعاية الصحية .\nلم تجد هيومن رايتس ووتش أدلة على عمليات إعادة قسرية مباشرة , لكن جميع من تمت مقابلتهم قالوا إنهم غادروا بسبب الضغوطات لا طوعا .\nقالت هيومن رايتس ووتش إن على لبنان ضمان تمكين اللاجئين من تنظيم وضعهم القانوني والتمتع بحرية التنقل والحصول على المساعدات الإنسانية .\nيجب أن تحترم الإجراءات الأمنية حقوق المدنيين في عرسال .\nتستضيف عرسال حاليا ما يقدر بنحو 60 ألف سوري , فضلا عن سكانها اللبنانيين البالغ عددهم 38 ألف نسمة , بحسب البلدية .\nيبسط الجيش اللبناني سيطرته الصارمة على عرسال منذ مهاجمة داعش والنصرة البلدة عام 2014 , ويقي د الوصول إلى البلدة من وقتها .\nاستعاد الجيش السيطرة على المدينة بسرعة , لكن بقي مقاتلو داعش والنصرة في المناطق المحيطة بعرسال إلى أن انتهت الحملات الأخيرة للجيش اللبناني و \" حزب الله \" بمفاوضات أدت إلى صفقات عاد فيها المسلحون وأسرهم وكذلك مدنيون غير مرتبطين بهم إلى سوريا .\nعاد حوالي 10 آلاف سوري إلى سوريا من عرسال منذ يونيو / حزيران , بحسب البلدية .\nيعود ذلك إلى حد كبير إلى اتفاقات تفاوض عليها حزب الله .\nدخلت هيومن رايتس ووتش عرسال في سبتمبر / أيلول , بإذن من السلطات اللبنانية , لمقابلة السوريين وتقييم الأوضاع مباشرة .\nتحدثت هيومن رايتس ووتش مع 19 لاجئا داخل عرسال و 5 سوريين عادوا إلى سوريا عبر الهاتف .\nقال طبيب عاد إلى إدلب : \" عندما غادرنا [ عرسال ] , كنا مجبرين .\nمصيرنا كان إما الاعتقال أو الموت أو العيش في قلق دائم .\nلهذا السبب غادر معظم الناس ; بسبب الاضطهاد \" .\nقال السوريون إن عدم امتلاك أغلبهم إقامة قانونية كان عاملا في قرار الكثيرين العودة إلى سوريا .\nقال 9 من أصل 19 إن لا إقامة قانونية لديهم , وإن الرجال على وجه الخصوص يخشون الاعتقال على يد \" الأمن العام \" لدى محاولتهم تجديد إقاماتهم .\nلا يمكن للسوريين من دون الإقامة التنقل بسهولة خوفا من الاعتقال , ما يؤثر على فرصهم بالعمل والرعاية الصحية وتسجيل الولادات والزواج .\nتقدر منظمات الإغاثة افتقار 70 - 80 بالمئة من اللاجئين السوريين في لبنان إلى وضع قانوني .\nعدد اللاجئين ممن ليس لديهم إقامة قانونية بنحو 1 . 5 مليون لاجئ .\nقال 8 سوريين في عرسال إنه تم اعتقالهم أو اعتقال أحد أفراد أسرهم لدى محاولة تجديد الإقامة , وإن السلطات احتجزت أطفالا تصل أعمارهم إلى 9 سنوات .\nعرض أحد ممثلي المخيمات على هيومن رايتس ووتش قائمة تضم 222 شخصا حاولوا تجديد إقامتهم لكن احتفظ الأمن العام بهوياتهم لفترات تتراوح بين سنة في أقلها و 3 في بعضها .\nقال سوريون إنهم يخشون أن يعتقلهم الجيش في مداهماته الأمنية المتكررة لمخيمات اللاجئين في عرسال .\nقال كثيرون إنهم يرون الاعتقالات \" عشوائية \" , ويخشون من إمكانية اعتقالهم في أي وقت .\nقال العديد منهم إن المداهمات الجماعية التي وقعت في يونيو / حزيران , والتي أسفرت عن اعتقال أكثر من 350 سوريا وسط أدلة على التعذيب , خلق شعورا بالخوف وساهم في قرار الأ سر بالعودة .\nدعت هيومن رايتس ووتش الجيش إلى نشر تحقيقاته حول الحادث , لكنه لم يفعل .\nقال قادة المخيم إنهم لا يزالون لا يعرفون مكان بعض المحتجزين .\nقال أحد قادة المخيم في عرسال : \" لست ضد الجيش .\nسندخل معهم إن أرادوا دخول المخيمات , نريد التعاون مع الجيش اللبناني \" .\nقال سوريون في إدلب إنه لم تكن لديهم معلومات واضحة عن وضع هذه المنطقة قبل عودتهم إلى سوريا .\nليس ل - \" المفوضية السامية للأمم المتحدة لشؤون اللاجئين \" وجود دائم في عرسال , لم تشارك في تسهيل العودة إلى سوريا , ولم تقابل السوريين قبل مغادرتهم لتقييم ما إذا كان رحيلهم طوعيا .\nلم تصدر المفوضية عاما عما إذا كانت عمليات العودة طوعية .\nقال أحد الرجال الذين عادوا إلى إدلب : \" كانت إقامتنا في عرسال في خوف وكنا نعيش في المجهول .\nكان رحيلنا في خوف وإلى المجهول .\nكانت رحلتنا في الخوف وعبر المجهول .\nكنا نسأل عن الضمانات ولكن لم يقل أحد لنا ما هي .\nإنه القرار الأكثر صعوبة : البقاء في المجهول أو الذهاب إلى المجهول \" .\nقال معظم السوريين الذين تمت مقابلتهم إنهم كانوا يفضلون البقاء في لبنان لو شعروا بالأمان قال سوريون لا يزالون في عرسال إنهم أيضا شعروا بضغوط لمغادرة المكان .\nقال أحدهم : \" يضغط الجيش علينا , ويضغط الأمن العام علينا , ويضغط السكان هنا علينا .\nلكن بينما قال البعض إنهم سيبحثون في العودة بموجب اتفاق دولي , قالوا جميعا إنهم يفضلون البقاء في لبنان لو تحسنت الظروف , إلى أن تصبح العودة إلى سورية آمنة .\nقالت امرأة : \" أريد العودة إلى وطني بشرف , والعودة إلى بيتي , وليس تحت الضغط [ إلى إدلب ] \" .\nرغم أن لبنان لم يوقع على \" اتفاقية اللاجئين لعام 1951 \" , فهو ملزم بمبدأ عدم الإعادة القسرية الوارد في القانون الدولي العرفي , وعدم إعادة أي شخص إلى مكان يمكن أن يتعر ض فيه للاضطهاد أو التعذيب أو غيره من أشكال سوء المعاملة , أو تكون فيه حياته مهددة .\nلبنان ملزم أيضا بموجب اتفاقية \" مناهضة التعذيب وغيره من ضروب المعاملة أو العقوبة القاسية أو اللاإنسانية أو المهينة \" بعدم إعادة أي شخص إلى بلد يتعرض فيه لخطر التعذيب أو سوء المعاملة .\nتحدث الإعادة القسرية ليس فقط عندما يتم طرد أو رفض طلب لجوء بشكل مباشر , وإنما أيضا عندما يكون الضغط غير المباشر قويا لدرجة أنه يدفع باللاجئين إلى الاعتقاد بأن ليس لديهم أي خيار عملي سوى العودة إلى بلد يواجهون فيه هذه المخاطر أو التهديد لحياتهم وسلامتهم تأتي العودة إلى سوريا بعد نداءات متشددة من قبل السياسيين اللبنانيين لعودة اللاجئين إلى سوريا .\nفي يوليو / تموز , دعا الرئيس ميشال عون إلى .\nتعتبر محافظة إدلب \" منطقة تخفيف تصعيد \" , استنادا إلى اتفاق بين بعض الأطراف المتحاربة في كازاخستان في مايو / أيار , ولكن لا يمكن اعتبارها آمنة للعودة .\nقالت هيومن رايتس ووتش إن التجارب الدولية أن \" المناطق الآمنة \" نادرا ما تظل آمنة قال حوري : \" مع رحيل داعش والنصرة من عرسال , على لبنان الإدراك أن ليس من مصلحته أن يخشى اللاجئون التعامل مع الأجهزة الأمنية , كما عليه إعادة تقييم سياسته الأمنية .\nعلى لبنان ضمان أن يستطيع السوريون الحصول على إقامة قانونية , وأن العمليات الأمنية تحترم سلامة وأمن اللاجئين المقيمين في عرسال \" .\nRegion / Country Topic لمزيد من المحتوى يوليو 20 , 2017 يونيو 21 , 2017 التقارير يناير 11 , 2018 على مجلس الأمن الدولي التصرف بشأن الوضع في الغوطة الشرقية ديسمبر 21 , 2017 العائلات تبحث عن مكانهم بعد سيطرة العراق على كركوك Most Viewed يناير 18 , 2018 يناير 18 , 2018 يوليو 12 , 2016 فبراير 11 , 2015 يوليو 16 , 2016 Most Shared يناير 11 , 2018 يناير 9 , 2018 يناير 7 , 2018 يناير 10 , 2018 يناير 10 , 2018 نحمي الحقوق , ننقذ الأرواح تدافع هيومن رايتس ووتش عن حقوق الناس في 90 بلدا حول العالم .\nنسلط الضوء على الانتهاكات ونضع الجناة أمام العدالة .\nGet Updates On Rights Issues From Around The Globe كن متصلا بنا 2018 Human Rights Watch Human Rights Watch | | , NY USA | t لبنان : لاجئون في المنطقة الحدودية تحت الخطر بحث",
    "بعد عودته لمنتخب سوريا . . \" السومة \" يثير الجدل لشكره بشار الأسد بعد عودته لمنتخب سوريا . . \" السومة \" يثير الجدل لشكره بشار الأسد في كل القنوات إقرأ أيضا بعد عودته لمنتخب سوريا . . \" السومة \" يثير الجدل لشكره بشار الأسد 2017 - 09 - 07 الخط بعدما كان ي حسب على \" الثورة السورية \" , أثار مهاجم نادي الأهلي السعودي , الدولي السوري عمر السومة , جدلا واسعا على مواقع التواصل والشبكات الاجتماعية ; بشكره الرئيس بشار الأسد ورموز نظامه , بعد وصول المنتخب الكروي الأول إلى العاصمة دمشق .\nوتأتي هذه التطورات بعد يوم واحد من تأهل المنتخب السوري إلى \" الملحق الآسيوي \" ; بحلوله ثالثا خلف إيران وكوريا الجنوبية , وذلك في المجموعة الأولى من التصفيات الآسيوية المؤهلة إلى نهائيات كأس العالم لكرة القدم .\nوبذلك سيخوض منتخب سوريا الم لقب ب - \" نسور قاسيون \" مواجهتين ذهابا وإيابا أمام نظيره الأسترالي ثالث المجموعة الثانية , ثم يواجه الفائز منهما رابع قارة أمريكا الشمالية والوسطى والكاريبي \" الكونكاكاف \" , من أجل المنافسة على بطاقة الصعود إلى مونديال روسيا 2018 .\n\" العكيد \" يغضب مناصري الثورة السورية وعلى هامش عودته إلى سوريا من بوابة مطار دمشق الدولي , الثلاثاء 5 سبتمبر 2017 , بعد غياب امتد لست سنوات كاملة ; بسبب موقفه السياسي الذي كان يصنف بأنه أقرب إلى \" الثورة السورية \" , فجر السومة قنبلة من العيار الثقيل خلال لقاء تلفازي مع قناة \" سما \" الموالية للنظام ; بتوجيهه الشكر إلى الرئيس بشار الأسد ; لدعمه للرياضة والرياضيين , مؤكدا في الوقت ذاته \" أن هذا الشيء ليس بغريب عليه \" .\nولم تقف تصريحات السومة عند هذا الحد فحسب ; بل أبدى سعادته البالغة بتحرير مدينة دير الزور التي ينحدر منها , والتي يقترب جيش النظام السوري من استعادتها بشكل كامل .\nتصريح عمر كامل اسمعو قبل تحكمون وتظلمون انفسكم بالظن الخاطي هدفنا هو توحيد الشعب السوري ونرجع نعيش افضل - Y a s s e r ( @ FCBY10 ) وسجل السومة هدفا قاتلا في الشباك الإيرانية , ليمنح \" نسور قاسيون \" تعادلا ثمينا بهدفين لمثلهما في طهران ; ومن ثم ضمن مكانا لمنتخب بلاده في \" الملحق الآسيوي \" .\nوكان السومة قد اتهم ب - \" الخيانة الوطنية \" من قبل الاتحاد الكروي التابع للنظام السوري , بعدما رفع علم \" الثورة السورية \" في نهائيات بطولة غرب آسيا السابعة , التي أقيمت في الكويت في 2012 , وانتهت بفوز المنتخب السوري على نظيره العراقي .\nسالفهكذبه عمر مجبور من داخله يقولهاالحقيقه ف هاذا الفيديوما تقتنع او ما يعجبك مص حمر - هلالي صريح ( @ SIMOFC4 ) وعقب الفوز والتتويج باللقب الإقليمي , تقدم السومة إلى مشجعي المنتخب الذين حملوا علم الثورة , وأهدى الانتصار إليهم في موقف واضح من الثورة ورفضه لسياسة النظام السوري في تعامله العنيف والمفرط مع المتظاهرين ; ليمنع منذ ذلك الحين من تمثيل المنتخب الأول .\nالنظام ومحاولة استغلال شعبية السومة وفي هذا الإطار , يقول هشام منو ر , الكاتب والمحلل السياسي السوري , في تصريحات ل - \" الخليج أونلاين \" : إن \" محافظة دير الزور هي مسقط رأس السومة , فمن الطبيعي أن يحاول النظام السوري استغلال شعبية السومة الجارفة , لا سيما بعد تسجيله هدف التأهل للملحق ; للترويج لما يزعمه من انتصار على تنظيم داعش \" .\nودافع بعض رواد مواقع التواصل الاجتماعي عن السومة , متوقعين أن تصريحاته التي فاجأت السوريين ناجمة عن خوفه من بطش النظام , وأن ما قاله نابع من ضغوط شديدة مورست عليه .\nوفي هذا الصدد لم يستبعد \" منو ر \" أن يكون السومة خائفا على حياته بعد أن أصبح داخل سوريا , وقام النظام بنقض التعهد الذي قطعه له ولغيره من اللاعبين بالتركيز على حلم التأهل إلى كأس العالم , مشددا في الوقت عينه على أن \" النظام معروف بعدم وفائه بتعهداته , ومحاولة استغلال أي فرصة لإعادة إنتاجه سياسيا , وتصريحات السومة أوضح مثال على ذلك \" .\nوحول عودة بعض اللاعبين إلى ما يسمى \" حضن الوطن \" على غرار السومة وفراس الخطيب , وانخراطهم في المنتخب الذي يخوض تصفيات كأس العالم الحاسمة , أوضح المحلل السياسي السوري أن منبع ذلك أمران : \" الأول شخصي ; وهو الرغبة في المساهمة في حلم الوصول إلى كأس العالم لأول مرة في تاريخ المنتخب السوري , علاوة على الظهور في هذا المحفل الدولي , وزيادة فرص احترافهم وتعرف العالم عليهم \" .\nأما الأمر الثاني , فقد يكون سياسيا - بحسب منو ر - ويتعلق بحالة الإحباط التي أصابت معظم الجمهور المؤيد للثورة السورية مم ا آلت إليه حال الثورة ومؤسسات المعارضة التي فشلت في تحصيل أدنى دعم لأنصارها , لا سيما فيما يتعلق بطموحهم ومستقبلهم المهني .\nواستطرد موضحا ل - \" الخليج أونلاين \" : \" هؤلاء لاعبون شبان لهم عمر قصير في الملاعب , وهم وقفوا مع الثورة في البداية من منطلق أخلاقي بحت كالسومة والخطيب وخريبين \" .\nوأكمل : \" لكنهم انصدموا من واقع الإهمال والفوضى من قبل مؤسسات المعارضة , وداعب مخيلتهم حلم التأهل إلى نهائيات كأس العالم لكرة القدم لأول مرة , فانتقلوا من المساحة المناصرة للثورة إلى المساحة الرمادية , ثم عمل النظام على اللعب على وتر تمثيل المنتخب للوطن , فاستطاع جرهم إليه وكسبهم إلى صفه ليقوم باستغلالهم إعلاميا وشق صفوف أنصار الثورة السورية لاحقا \" .\nواختتم الكاتب والمحلل السياسي تصريحاته ل - \" الخليج أونلاين \" بقوله : \" ما حققته مباراة سوريا وإيران من انقسام وانشقاق ضمن صفوف أنصار الثورة أكبر من كل محاولات النظام والمجتمع الدولي سابقا , وهو ما يطرح سؤالا فيما لو تأهل المنتخب إلى كأس العالم , فكيف سيكون وضع مشجعيه من أنصار الثورة ? \" .\nولفت إلى أن \" هناك شريحة رفضت تشجيع المنتخب وسمته منتخب البراميل ; بسبب موقفها الثابت من النظام , مقابل شريحة أخرى لم تبال بتمثيله للنظام وقررت تشجيعه \" .\nجدل في \" تويتر \" ومنذ ظهور السومة على القناة السورية الموالية لنظام الأسد , انقسم رواد مواقع التواصل الاجتماعي إلى طرفين ; أحدهما شن هجوما ضاريا على اللاعب وانقلابه على \" الثورة السورية \" , في حين التمس الطرف الآخر عذرا للهداف السوري , مؤكدين أنه يستهدف أساسا رسم البسمة على شفاه السوريين وتحقيق حلم الوصول إلى النهائيات العالمية , بغض النظر عن رغبة النظام في توظيف ذلك \" سياسيا \" .\nوبين هذا وذاك رصد \" الخليج أونلاين \" أبرز التغريدات التي جاءت عبر وسم : \" # عمر - السومة - يشكر - بشار - الأسد \" .\nعمر السومة من دمشق : أشكر سيادة الرئيس بشار الأسد على دعمه للرياضة والرياضيين ! مبروك ! ربحت طاغية وخسرت محبة الملايين . . بكره نحكي - موسى العمر ( @ MousaAlomar ) قد يجدون لك عذر في اللعب مع منتخب سوريا . . و على مدحك للكلب . . لكن ان تشكره على تحرير دير الزور . . حتى المذيع لم يتوقع كل هذا الإنبطاح !\n- احمد عسيري ( @ ahmadassiri1 ) اتقو الله بدمنا يا اهلاوية كرمال كرة قدم تدافعون عن مذنب هل احد اجبره على التصوير مع كبير شبيحة سوريا - Omar Saud ( @ OmarSau46866082 ) السومه عايش بالمملكة ومعزوز وما كان لازم يروح يلعب مع منتخب البراميل المتفجرة والكيماوي اللي تقتل الشعب السوري اترك الرياضة وتعصبك للأهلي - mhyar Alshamy ( @ Mhyar-alshamy ) لقدسقط سقوط مدوي لن تنفع معه الاهداف خسرالشعب ومحبيه واولاخسردينه وكرامته يشرعن للاسدالقتل والتدمير . . . يااسف ياسومه - ابوعبدالرحمن ( @ alahmad33 ) لا مؤامرة ولا بطيخ السومة فكر النظام رح ينتصر قام يمسحلو جوخ - Amen alrahmon ( @ amen-alrahmon ) للإمانه ماعندي ميول بالكورة ولكن شخص - في عقر دار الطاغية بشار - و مجبر على قول مثل هذابالله وش تبي يقول مثلا ? - خالد عبدالعزيز ( @ KHALED-Z-KSA-24 ) الجميع يعلم توجه وتصريحاته ليحمي اللاعب نفسهومايريده الاعلام المضاد ل - وليس المحب لسوريا اعتبره ( صراخ ألم من الماضي ) - محمد النمري ( @ mohammed-alnmri ) اللاعب داخل سوريا و في مقابله مع قناه مواليه للنظام , مجبور انه يقول هالكلام .\n- Musa ( @ mosasays ) اللهم اني اعوذ بك من قهر الرجالياجماعه احترموا موقفه ووضعه ووضع اسرته اخونا وحبيبنا مهما حصل - سلطان الغشيان ( @ S5G ) - السومة \" رونالدو سوريا \" وكان السومة قد عزز صفوف أهلي جدة في صيف عام 2014 ; حين قدم من القادسية الكويتي الذي دافع عن قميصه بداية الثورة السورية , ليدون اللاعب اسمه بأحرف من ذهب ; بفضل أدائه الرفيع مع \" الراقي \" , وتربعه على صدارة هدافي الدوري السعودي لكرة القدم لثلاثة مواسم متتالية ; ما دفع البعض إلى المطالبة بتجنيسه ; من أجل اللعب ضمن صفوف \" الأخضر \" السعودي ; لإمكانياته وقدراته التهديفية العالية .\nوتو ج السومة هدافا للموسم المنصرم من الدوري السعودي ( 2016 - 2017 ) برصيد 24 هدفا ; وذلك بفارق مريح من الأهداف عن أقرب منافسيه ; إذ حل الغيني إسماعيل بانجورا لاعب الرائد ثانيا ب - 18 هدفا , في حين جاء الدولي المصري محمود عبد المنعم , الشهير ب - \" كهربا \" , في المرتبة الثالثة ب - 16 هدفا سجلها بقميص \" العميد \" اتحاد جدة .\nوكان السومة تو ج هدافا لدوري \" جميل \" للمحترفين في أول مواسمه بقميص \" الراقي \" , موقعا على 22 هدفا في موسم ( 2014 - 2015 ) , وعاد واحتفظ بالجائزة الفردية في الموسم التالي ( 2015 - 2016 ) بعدما وصلت أرقامه إلى 27 هدفا .\nويشبه عشاق النجم السوري السومة بنظيره البرتغالي كريستيانو رونالدو ; إذ لا يكلون ولا يملون على الشبكات الاجتماعية من المقارنة بين اللاعبي ن \" البارعي ن \" , عبر استحضار صورهما وحركاتهما فوق المستطيل الأخضر , وخاصة عند تنفيذ الركلات الحرة المباشرة , وضربات الجزاء , علاوة على تمتعهما بالبنية الجسدية القوية , والطول الفارع , والتسديدات القوية \" المتقنة \" , والأهداف الغزيرة .\nالمواضيع مواضيع ذات صلة إقرأ أيضا alkhaleejonline article1504774793961607900 بعد عودته لمنتخب سوريا . . \" السومة \" يثير الجدل لشكره بشار الأسد ar الخط",
    "ألمانيا : لاجئ سوري موال للنظام يقضي إجازته في سوريا . . و يعود و كأن شيئا لم يكن !\n/ / / ألمانيا : لاجئ سوري موال للنظام يقضي إجازته في سوريا . . و يعود و كأن شيئا لم يكن !\nألمانيا : لاجئ سوري موال للنظام يقضي إجازته في سوريا . . و يعود و كأن شيئا لم يكن !\nتحدثت صحيفة \" تورينغر 24 \" الألمانية المحلية , بشكل مطول عن قصة لاجئ سوري موال للنظام عاد إلى سوريا وأمضى فترة عيد الميلاد فيها .\nوقالت الصحيفة إن لاجئا سوريا لفت النظر إلى حالة لاجئ سوري آخر , سافر إلى حلب في أعياد الميلاد وعاد مجددا , مشيرة , بحسب ما ترجم عكس السير , إلى أن القصة بدأت في كانون الأول من العام الماضي حيث تلقت معلومات من شاب سوري تتحدث عن حميد ( اسم مستعار ) الذي سافر إلى مدينة حلب ويشتبه بعمله كمخبر لنظام الأسد .\nوذكرت أن المخابرات الألمانية , المعروفة باسم هيئة حماية الدستور في ألمانيا , استبعدت عمل حميد لدى المخابرات السورية .\nوعندما عاد حميد إلى مدينة \" يينا \" وسط ألمانيا , زارته الصحيفة , وطرحت عليه بعض الأسئلة بعدما أثارت القضية جدلا واسعا .\nوقال حميد ( وهو من عائلة مسيحية بحسب الصحيفة ) , إنه لم يعمل لصالح النظام بل كان موظفا في أحد البنوك .\nوأضاف اللاجئ الذي علق العلم السوري النظامي في غرفته , إن ابن عمه قام في شهر تشرين الأول من عام 2015 بجلبه إلى ألمانيا من خلال برنامج لم شمل الأسر في ولاية تورينغن شرقي البلاد .\nوأضاف أن الرحلة كانت , على عكس معظم اللاجئين , مريحة جدا , فلم يركب القوارب بل جاء بالطائرة , ومنذ ذلك الحين , يدرس الألمانية ويأمل العثور على وظيفة .\nوزعم حميد أن مكتب الأجانب منحه الإذن بالسفر إلى سوريا كما منحه مكتب العمل الذي يتقاضى منه مساعدة شهرية , إجازة سنوية لمدة 3 أسابيع كما هو منصوص عليه في قانون مكتب العمل .\nوأضاف للصحيفة : \" أنا أحب بلدي وأفتخر به , وآمل أن يحل السلام سريعا . . لقد أردت فقط أن أرى والدي واحتفل معهما بعيد الميلاد \" , وأشار إلى أنه لم يرد البقاء في حلب لأن وضع المياه والكهرباء غير مستقر .\nوقامت الصحيفة بسؤال مكتب الهجرة حول ما إذا كان يحق للاجئين السفر إلى بلدانهم الأصلية فجاء الجواب بأن \" الأشخاص الذين تمنحهم الحكومة الألمانية إقامة لاجئ يواجهون خطر سحب الإقامة إن هم قاموا بزيارة بلدانهم الأصلية \" .\nوعلمت الصحيفة من مصادر غير رسمية في المخابرات الألمانية أنه من المستبعد أن يكون حميد عميلا لصالح مخابرات بشار الأسد .\nووصف حميد معارضي نظاه رئيسه بالإرهابيين , وقال : \" لقد عشت جيدا مع النظام . . أنا اعترف أن الفساد كان في الواقع منغصا , إلا أنه أفضل من الإرهابيين الإسلاميين الذين سيقطعون رأسي إن وقعت في أيديهم \" .\nوختم حميد بالقول إن ألمانيا ليست أرض الميعاد واشتكى من البيروقراطية , وقال إن اللغة الألمانية هي أصعب بكثير مما كان متوقعا , لكنه يريد أن يرد الجميل لألمانيا التي استقبلته وقدمت له المساعدة .\nتابعوا أبرز و أحدث أخبار ألمانيا أولا بأول عبر صفحة : قيم الخبر تابعنا على فيسبوك تابعنا على تويتر القائمة البريدية الصورة بتحكي ورد الآن نيوميديا الأكثر تقييما | | | | جميع الحقوق محفوظة , عكس السير 2006 - 2018"
  ],
  "url": [
    "https://arabic.sputniknews.com/arab_world/201709261026392807-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%84%D8%A7%D8%AC%D8%A6%D9%8A%D9%86/",
    "http://www.addiyar.com/article/1470217-%D9%83%D9%8A%D9%81-%D8%B9%D8%A7%D8%AF-%D8%A7%D9%84%D8%B1%D8%A6%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%B3%D8%AF-%D8%A7%D9%84%D9%89-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.alarabiya.net/ar/saudi-today/2014/04/29/%D9%85%D8%B3%D9%81%D8%B1-%D8%A8%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%AA%D9%87-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%AF%D8%B9%D8%A7%D8%A9-%D8%AA%D9%88%D9%8A%D8%AA%D8%B1-%D9%87%D9%85-%D8%A7%D9%84%D8%B3%D8%A8%D8%A8.html",
    "http://syrian-mirror.net/ar/%D8%B9%D8%A7%D8%AF-%D8%A5%D9%84%D9%89-%D9%85%D9%86%D8%B2%D9%84%D9%87-%D9%84%D9%8A%D9%83%D8%AA%D8%B4%D9%81-%D8%A3%D9%86%D9%87-%D9%85%D9%8A%D8%AA-%D9%88%D8%AC%D8%AB%D8%AA%D9%87-%D8%A3%D8%AD%D8%B1%D9%82/",
    "https://www.hrw.org/ar/news/2017/09/20/309191",
    "http://alkhaleejonline.net/articles/1504774793961607900/%D8%A8%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%AA%D9%87-%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%B3%D9%88%D9%85%D8%A9-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D9%84%D8%B4%D9%83%D8%B1%D9%87-%D8%A8%D8%B4%D8%A7%D8%B1-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF/",
    "https://www.aksalser.com/news/2017/05/01/%D8%A3%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%84%D8%A7%D8%AC%D8%A6-%D8%B3%D9%88%D8%B1%D9%8A-%D9%85%D9%88%D8%A7%D9%84-%D9%84%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%8A%D9%82%D8%B6%D9%8A-%D8%A5%D8%AC%D8%A7/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}