{
  "id": "R-589",
  "claim": "قال إبراهيم كالين المتحدث باسم الرئيس التركي رجب طيب إردوغان إن أنقرة ستغلق البوابات الحدودية مع شمال العراق تدريجيا بالتنسيق مع الحكومة المركزية بالعراق وإيران ردا على الاستفتاء على الاستقلال الذي أجراه إقليم كردستان",
  "fact": "true",
  "article": [
    "المعلم : الحكم الذاتى لأكراد سوريا قابل للتفاوض - اليوم السابع الأحد , 21 يناير 2018 10 : 34 ص المعلم : الحكم الذاتى لأكراد سوريا قابل للتفاوض قال وزير الخارجية السورى وليد المعلم إن حكومته مستعدة للتفاوض مع الأكراد على مطلبهم الخاص بالحكم الذاتى فى إطار حدود الدولة السورية وذلك فى خطوة استرضائية فى الوقت الذى تتصاعد فيه التوترات بين مختلف الأطراف فى شرق سوريا .\nونقلت الوكالة العربية السورية للأنباء عن الوزير وليد المعلم قوله فى مقابلة مع قناة آر . تى ( روسيا اليوم ) إن الحكومة قد تبحث مطلب الأكراد ما إن تتحقق هزيمة تنظيم داعش .\nوقال المعلم إن السوريين الأكراد يريدون شكلا من أشكال الإدارة الذاتية ضمن حدود الجمهورية العربية السورية وهذا الموضوع قابل للتفاوض والحوار ونحن عندما ننتهى من القضاء على داعش يمكن أن نجلس مع أبنائنا الأكراد ونتفاهم على صيغة للمستقبل \" .\nوتسيطر وحدات حماية الشعب الكردية السورية على مساحة من شمال سوريا حيث أقام حزب الاتحاد الديمقراطى , الحزب الكردى الرئيسى , وحلفاؤه حكما ذاتيا منذ بدء الحرب الأهلية السورية عام 2011 .\nويقول أكراد سوريا إن هدفهم هو الحفاظ على الحكم الذاتى فى إطار حكم غير مركزى فى سوريا ولا يهدفون إلى الاقتداء بأكراد العراق الذين أجروا أمس الاثنين استفتاء على الاستقلال , وأكد المعلم رفض حكومته لهذا الاستفتاء قائلا إن دمشق تؤيد وحدة العراق .\nوفى الأسبوع الماضى أجرت السلطات الكردية فى شمال سوريا انتخابات لاختيار قيادات للمجتمعات المحلية فى المرحلة الأولى من عملية تتم على ثلاث مراحل وتبلغ ذروتها فى يناير كانون الثانى بانتخاب برلمان .\nوتعد وحدات حماية الشعب شريكا أساسيا فى التحالف الذى تقوده الولايات المتحدة لمحاربة الدولة الإسلامية فى شرق سوريا وشمالها وهى تقاتل تحت لواء تحالف قوات سوريا الديمقراطية .\nورغم أن وحدات حماية الشعب ودمشق تجنبتا المواجهة فى أغلب الأحوال فقد تصاعدت حدة التوترات مع تقدم قوات سوريا الديمقراطية المدعومة من الولايات المتحدة والجيش السورى المدعوم من روسيا فى حملتين منفصلتين على داعش فى محافظة دير الزور .\nواتهمت قوات سوريا الديمقراطية الحكومة السورية والروس بقصف مقاتليها أمس الاثنين .\nوفى وقت سابق من العام الجارى وصف المعلم المعركة التى يخوضها أكراد سوريا ضد داعش بأنها شرعية وأشار إلى إمكانية التوصل إلى ترتيب معهم .\nوكان الرئيس السورى بشار الأسد تعهد باسترداد سوريا كلها .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "المركزي يطرح فئة الألفي ليرة . . درغام : لن يكون هناك ردود تضخمية - فيديو - S A N A المركزي يطرح فئة الألفي ليرة . . درغام : لن يكون هناك ردود تضخمية - فيديو أعلن حاكم مصرف سورية المركزي الدكتور دريد درغام أن المصرف طرح فئة الألفي ليرة بدءا من اليوم في دمشق وعدد من المحافظات .\nجاء ذلك خلال مؤتمر صحفي في مبنى المصرف حيث قال درغام إن المصرف قام منذ سنوات بطباعة أوراق نقدية جديدة فئة ال - 50 و 100 و 200 و 500 و 1000 و 2000 ليرة إلا أنه فضل بسبب ظروف الحرب وتقلبات سعر الصرف خلالها عدم طرح فئة ال - 2000 قبل أن يتأكد من أن الظروف أصبحت ملائمة لذلك .\nوأشار درغام إلى أنه نظرا لزيادة الاهتراء بالأوراق النقدية الحالية المتداولة وجد المصرف أن الوقت أصبح ملائما لطرح فئة الألفي ليرة التي تتمتع كما سابقاتها بمزايا أمنية عالية يصعب تزويرها أو تزييفها ويسهل تمييزها .\nوتوجد على الوجه الأمامي للورقة النقدية من فئة ال 2000 صورة السيد الرئيس بشار الأسد وعلى الوجه الخلفي صورة مجلس الشعب كما تتميز الورقة النقدية الجديدة بطباعة نافرة تضفي على الورقة خشونة متميزة منها رقم الفئة ونقوش والتواقيع وعلامة للمكفوفين على طرف كل عرض من الورقة النقدية إضافة إلى وجود علامة بشكل نجمة في أسفل يسار الورقة تظهر بلون موحد عند النظر إلى الورقة بشكل مباشر ويظهر رقم الفئة 2000 بألوان متعددة عندما تلوى الورقة .\nوتمت طباعة رقم 2000 بحبر مرئي متغير اللون ذي تأثير حركي يتموج شاقوليا بلون أخضر فاتح على خلفية خضراء داكنة ويظهر التموج في منتصف رقم الفئة في حال النظر اليها مباشرة وعند إمالة الورقة النقدية يتحرك هذا التموج صعودا ونزولا من منتصف رقم الفئة .\nويوجد على الورقة النقدية شريط عمودي فضي لامع ذو تأثيرات حركية ويحتوي على كتابة لأحرف ( سي بي إس ) مكررة تتحرك عند إمالة الورقة وبالنظر إلى الشريط بمواجهة الضوء يظهر رقم 2000 .\nوبالنسبة للصورة المائية النسر شعار الجمهورية العربية السورية ورقم الفئة فإنهما يظهران عند النظر إلى الورقة في مواجهة الضوء إضافة إلى نجمة لا تكتمل معالمها الموجودة على وجهي الورقة إلا عند النظر إلى الورقة عبر الضوء .\nوعلى الوجه الخلفي للورقة تخريم مجهري للرقم 2000 يظهر بشكل عامودي في وسط الجهة اليسرى من الورقة عند النظر إليها بمواجهة الضوء إضافة إلى مزايا أخرى خاصة بالمصرف المركزي .\nوأشار درغام إلى أن تناغم السياسة النقدية والمالية والاقتصادية عموما واستقرار سعر الصرف لمدة سنة وصمود الاقتصاد السوري في وجه المضاربين وآثار العقوبات الخارجية الظالمة على سورية استدعت من المركزي العمل بالتوازي على إيجاد حلول نقدية تمثلت باصدار فئة الألفي ليرة واستبدال الفئات التالفة لمعالجة كثافة التعامل بالأوراق النقدية وآثار التضخم خلال السنوات الماضية .\nوبالنسبة للحلول النقدية أضاف درغام إنه يتم تحضير البنى اللازمة لعمليات الدفع الإلكتروني لتكون بمختلف مكوناتها جاهزة قبل نهاية عام 2018 حيث أن العمل جار على اختبار ما تم تطويره بهذا الخصوص وذلك بجهود محلية في المصرف المركزي وفق المعايير العالمية من منظومة ال - آر تي جي اس والتقاص الإلكتروني للشيكات للحوالات ذات القيم الكبيرة والشيكات .\nوحسب درغام فإن \" تكلفة هذه المنظومة ما يقارب 2 مليار ليرة سورية كاشفا عن دعوة المركزي لممثلي المصارف الخاصة والعامة يوم غد لتجريبها ووضعها في التجربة لمدة شهر ونصف الشهر \" وقال \" بذلك نكون في منتصف شهر آب القادم قد دخلنا بأول أجزاء العمل من بنية الدفع الالكتروني وهو ما يعني امكانية تنفيذ الحوالات بين المصارف بشكل شبه آني وإمكانية تحصيل الشيكات بنفس اليوم اذا كانت مسحوبة على مصرف آخر وليس بعد 3 أيام كما في الوضع الحالي \" .\nوبين درغام أن عملية تنفيذ الدفع الإلكتروني تتم بجزء منها عبر مناقصات خارجية وجزء آخر بجهود محلية متوقعا أنه في عام 2018 ستكون الظروف ملائمة لتركيب منظومة محافظ ودفع وتحصيل تناسب مختلف أنواع الفواتير والدفع والتحصيل والتحويل لمبالغ التعاملات النقدية الصغيرة أو الضخمة .\nمن جهة أخرى كشف حاكم المصرف أنه تم الانتهاء من أتمتة أعمال الديوان بالمصرف وتبادل المستندات والأرشفة الإلكترونية بشكل كامل مع المصارف والجهات الأخرى ولم تعد هناك تراكمات للملفات الورقية الأمر الذي وفر أكثر من نصف التكاليف التي كانت تصرف على النفقات الإدارية مضيفا إنه تم تجميع 163 طابعة فائضة وطلبنا من رئاسة مجلس الوزراء التوجيه للاستفادة منها في مؤءسسات أخرى أو بيعها .\nواعتبر درغام أن عمل المركزي يسير في الاتجاه السليم وأن عدة أمور تثبت ذلك منها تحسن أجواء السياسة النقدية وتناغمها مع السياسة المالية عبر مختلف اللجان سواء الاقتصادية أو لجنة أولويات القطع أو غيرها مضيفا إن النقطة الأهم تكمن في الاستقرار النسبي الحاصل بسعر الصرف الذي انعكس ايجابا على عالم الأعمال سواء الصناعيين أو التجار .\nولفت درغام إلى أن نشرة أسعار الصرف التي يصدرها المصرف لم تتغير منذ أشهر واصفا النشرة بالأكثر ثباتا خلال سنوات الحرب على سورية حيث انخفضت فيها نسبة التقلبات الحادة التي كانت تطرأ على سعر الصرف سابقا ولا سيما في عام 2016 عندما وصل سعر صرف الدولار إلى 670 ليرة وأصبح سعر الصرف في السوق منذ مدة يتأرجح حول سعر المركزي ارتفاعا وانخفاضا بين 1 و 5 بالمئة فقط .\nوقال درغام \" ما زلنا نؤكد على السياسة النقدية الهادئة التي نتحدث بها عما فعلناه وليس عن الذي سنفعله \" .\nوفي معرض رده على أسئلة الصحفيين أوضح درغام أن الورقة النقدية من فئة ال 2000 لم تطرح سابقا رغم جهوزيتها لأن طرحها بفترات سابقة كان \" سيفهم منه أن الدولة ليست بخير والوضع مأساوي وغير مستقر فكان الأنسب طرحها بعد سنة من الاستقرار وعودة الأمان \" إضافة إلى أن الهدف الأساسي من طرحها هو امتصاص ارتفاع الأسعار الحاصل في السنوات الماضية إلى جانب ضرورة سحب الفئات المهترئة من العملة أو معالجتها عبر تطبيق الدفع الإلكتروني وهو ما سيتم البدء بتنفيذه خلال ال - 6 أشهر القادمة .\nوحول تخوف المواطنين من حدوث تضخم مالي في السوق نتيجة طرح الفئة النقدية الجديدة قال درغام \" لا داعي للهلع بهذا الأمر حيث تم التحضير لفئة ال - 2000 منذ سنتين لطرحها في الوقت المناسب وخاصة بعد الارتياح والاستقرار الذي تشهده سورية منذ عام والتوازن اليوم في السوق موجود وليس بحاجة للتدخل وضخ العملة إضافة إلى أن طرحها اليوم يأتي من أجل سحب الفئات المهترئة وبعد سنوات من تطبيق الدفع الالكتروني سيكون هناك انخفاض واضح باستخدام الأوراق النقدية \" .\nوأشار درغام إلى أن الليرة السورية بخير مع استمرار الجهود الحكومية المبذولة في هذا الخصوص ولكن الاجراءات تتم بشكل ممنهج وبالوقت المناسب موضحا أن \" ارتفاع أسعار السلع بالسوق بالسنوات السابقة كان حادا جدا ولكن هذا العام ارتفعت الأسعار بمستويات منخفضة مقارنة بالسابق \" .\nوأكد درغام أن صمود سورية من الناحية العسكرية والاقتصادية بالتوازي مع جهود الحكومة الحالية لتشجيع الحركة الإنتاجية ووضع أكثر من 50 بالمئة من السيولة المتاحة للقطاع الإنتاجي يؤكد أنه لن يكون هناك ردود تضخمية على طرح الفئة النقدية الجديدة .\nوحول احتمال وجود خطة لدى المركزي لتخفيض سعر الصرف بعد الحفاظ على استقراره قال درغام \" إذا كانت هناك خطة لتخفيضه أو رفعه فلن نصرح عنها لأنه سيكون هناك استباق تلقائي للسلوكيات فالمستفيد الأساسي من سعر الصرف هم التجار الذين لديهم سيولة نقدية كبيرة على حساب ذوي الدخل المحدود \" .\nندى عجيب تابعوا آخر الأخبار السياسية والميداني - ة عبر تطبيق تيلغرام على الهواتف الذكية عبر الرابط : عبر إرسال كلمة اشتراك على الرقم / 0940777186 / بعد تخزينه باسم سانا أو ( SANA ) .\nانظر ايضا دمشق - سانا أكد المشاركون في ورشة العمل التي يقيمها اتحاد المصارف العربية بالتعاون مع مصرف سورية . . . صور من سورية حدث في مثل هذا اليوم Powered by | Designed by Copyright 2018 , All Rights Reserved",
    "وزير المخابرات الإسرائيلي يحذ ر . . . \" تهريب الس لاح إلى حزب الله خط أحمر \" - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار وزير المخابرات الإسرائيلي يحذ ر . . . \" تهريب الس لاح إلى حزب الله خط أحمر \" 2 تشرين الثاني 2017 | 20 : 39 المصدر : رويترز المصدر : رويترز 2 تشرين الثاني 2017 | 20 : 39 امتنع وزير المخابرات الإسرائيلي عن التعليق على تقارير عن توجيه طائرات إسرائيلية ضربة الى هدف في سوريا الاربعاء .\nلكنه جدد التهديد بضرب شحنات الأسلحة الموجهة إلى جماعة \" \" اللبنانية .\nوقال قائد في تحالف عسكري يساند إن الضربة الجوية استهدفت مصنعا جنوب مدينة حمص السورية الأربعاء , وإن الجيش السوري رد بإطلاق صاروخ أرض جو على الطائرات .\nوامتنعت متحدثة باسم الجيش الإسرائيلي عن التعليق .\nلكن تلفزيون القناة العاشرة الإسرائيلي قال إن الطائرات لم تصب ( الهدف ) , وعادت إلى قاعدتها سالمة .\nوصرح وزير المخابرات لراديو الجيش : \" بالطبع لا أستطيع الحديث عن التقارير عن هجوم قوات الدفاع الإسرائيلية في سوريا .\nلكن بغض النظر عن ذلك , موقف إسرائيل واضح : تهريب السلاح إلى \" حزب الله \" خط أحمر في نظرنا \" .\nوذكرت الوكالة العربية السورية للأنباء ( سانا ) أن وزارة الخارجية السورية دعت مجلس الأمن الدولي التابع للأمم المتحدة إلى إدانة الهجوم الإسرائيلي .\nوأضافت الوزارة : \" أقدم الطيران الحربي للاحتلال الإسرائيلي الساعة 21 . 25 مساء الأربعاء 1 تشرين الثاني 2017 على شن عدوان غادر جديد على معمل للنحاس خاص بالصناعات المدنية في منطقة حسياء الصناعية في محافظة حمص , حيث تم استهداف المعمل ب - 4 صواريخ أطلقتها طائرات إسرائيلية من الأجواء اللبنانية \" .\nوقال البيان الذي نشرته \" سانا : \" تدعو حكومة الجمهورية العربية السورية مجلس الأمن إلى إدانة هذه الاعتداءات الإسرائيلية السافرة .\nوتطالبه , بموجب الميثاق , باتخاذ إجراءات حازمة وفورية لوقف هذه الاعتداءات ومساءلة إسرائيل عن دعمها للإرهاب الذي من شأنه تأجيج الأوضاع وتفجيرها في المنطقة والعالم \" .\nولم يعط البيان تفاصيل عن سقوط أي ضحايا .\nوتقع مدينة حسياء الصناعية على بعد 35 كيلومترا جنوب حمص , و 112 كيلومترا شمال دمشق .\nوقال المرصد السوري لحقوق الإنسان , ومقره بريطانيا , إن الضربة الجوية استهدفت منشأة عسكرية .\nوقال كاتس , عضو مجلس الوزراء المصغر لرئيس الوزراء بنيامين نتنياهو : \" إسرائيل تحركت في الماضي , وستتحرك في المستقبل لمنع تهريب السلاح إلى \" حزب الله \" , وفقا لمعلومات المخابرات التي لدينا \" .\nوأشار الى أن \" الخط الأحمر \" عند إسرائيل يستهدف \" تهريب السلاح , وكذلك تعزيز وضع إيران في سوريا \" , مؤكدا أن إسرائيل مستعدة للتحرك لردع أي خطوة تستهدف \" ردودنا \" .\nوقال : \" أعتقد أن الجانب الآخر يفهم ذلك بوضوح .\nوما حصل في الماضي من أفعال , أعلنا مسؤوليتنا عنه .\nكانت أفعالا تتفق مع هذه الخطوط .\nويقول سلاح الجو الإسرائيلي إنه ضرب قوافل أسلحة تابعة للجيش السوري و \" حزب الله \" المدعوم من إيران نحو 100 مرة في الاعوام الأخيرة .\nوعبر مسؤولون إسرائيليون عن انزعاجهم للنفوذ الإيراني في سوريا , حيث لعبت فصائل تدعمها إيران دورا حاسما في القتال , دعما للرئيس بشار الأسد خلال الحرب التي بدأت العام 2011 .\nوكان الجنرال محمد باقري , قائد الجيش الإيراني , حذر إسرائيل من اختراق المجال الجوي السوري والأراضي السورية خلال زيارته دمشق الشهر الماضي .\nوقد تصاعدت هذه السنة حدة التوتر بين إسرائيل و \" حزب الله \" اللذين خاضا حربا العام 2006 .\nوحذر كل جانب من أنه سيفتح قوة نيران مدمرة على الآخر في حال نشوب حرب شاملة .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "من جانبه , أكد نصر الحريري رئيس وفد المعارضة الاثنين مجددا , تمسك وفده بتنحي الأسد مع بدء المرحلة الانتقالية .\nأعلنت الوكالة العربية السورية للأنباء نقلا عن وزارة الخارجية إن وفد الحكومة برئاسة بشار الجعفري , ستشارك غدا الأربعاء في الجولة الثامنة من للسلام مع .\nوكان من المفترض أن تنطلق اليوم الثلاثاء المحادثات بالمدينة السويسرية , لكن تأخر قرار مشاركة الوفد الحكومي , أدى إلى غموض في موعد بدء تلك المحادثات .\nوكان مبعوث الأمم المتحدة الخاص إلى سوريا مجلس الأمن الدولي قد أعلن الاثنين أن الحكومة السورية لم تؤكد بعد مشاركتها في تلك الجولة .\nوقال دي ميستورا خلال اتصال بالفيديو مع مجلس الأمن إن \" الحكومة لم تؤكد بعد مشاركتها في مفاوضات جنيف لكنها أوضحت أنها ستتصل بنا قريبا جدا \" مضيفا أنها وجهت رسالة للمنظمة الدولية مساء الأحد تبلغها فيها بأن وفدها لن يحضر الاثنين .\nوتابع \" وجهوا لنا رسالة مساء أمس تقول أنهم لن يصلوا الاثنين إلى جنيف .\nلكننا بالطبع نعلم ونتوقع فعلا انطلاق وفد الحكومة قريبا جدا \" .\nوأردف \" إذا حضر الطرفان إلى جنيف , سنتمكن من إجراء محادثات معمقة وآمل بذلك أيضا في المفاوضات \" , مرحبا بمشاركة معارضة سورية \" موحدة \" في جنيف بعد محادثات في العاصمة السعودية .\nكذلك أكد دي ميستورا أن الأمم المتحدة لن تقبل \" أي شرط مسبق \" للمشاركة سواء من قبل الحكومة السورية أو المعارضة , مضيفا \" آمل أن يسمع الطرفان رسالتي \" .\nواصطدمت جولات المفاوضات السابقة في جنيف بمصير الرئيس السوري بشار الأسد , الذي لم يعد الغربيون , خصوصا فرنسا والولايات المتحدة , يشترطون رحيله مسبقا لإبرام اتفاق سلام .\nغير أن رئيس وفد المعارضة السورية إلى مفاوضات جنيف نصر الحريري أكد الاثنين تمسك فريقه بتنحي الأسد مع بدء المرحلة الانتقالية , مطالبا موسكو بممارسة ضغوط على دمشق لكي تشارك في المحادثات .\nوقال \" نؤكد أن الانتقال السياسي الذي يحقق رحيل الأسد في بداية المرحلة الانتقالية هو هدفنا \" .\nمن جانب آخر , اتفق الرئيسان الأمريكي دونالد ترامب والفرنسي إيمانويل ماكرون الاثنين خلال محادثة هاتفية على أن المحادثات التي تنطلق الثلاثاء في جنيف هي \" المسار الشرعي الوحيد للتوصل إلى حل سياسي في سوريا \" , بحسب بيان للبيت الأبيض .\n\" لا تنافس بين مفاوضات جنيف وأستانة \" من جهته , قال رئيس الوزراء التركي الاثنين في لندن إن محادثات أستانة التي تقودها روسيا إلى جانب تركيا وإيران لإحياء عملية السلام بسوريا \" ليست في تنافس \" مع محادثات ترعاها الأمم المتحدة بجنيف .\nوأوضح بن علي يلدريم بكلمة في المعهد الدولي للدراسات أن محادثات أستانة \" ليست بديلا عما يجري بجنيف \" , مضيفا \" ما نحاول القيام به هو إعداد بنية من أجل حل ينبثق عن محادثات جنيف \" .\nوأكد يلدريم أن بلاده ما زالت مصممة على رحيل الرئيس السوري بشار الأسد .\nوقال \" كل ما يحدث في البلاد اليوم هو بسبب النظام , بسبب الأسد .\nعلى المدى الطويل , لا يمكن للأسد البقاء بسوريا , يجب تقبل هذا الواقع \" .\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "الأسد : يمكن للمعارضة ان تنضم لحكومة سورية جديدة - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح الأسد : يمكن للمعارضة ان تنضم لحكومة سورية جديدة قال الرئيس السوري بشار الأسد إن \" قوى المعارضة \" قد تكون جزءا من حكومة سورية جديدة يتم الاتفاق عليها في مفاوضات جنيف للسلام .\nوقال الرئيس الاسد في مقابلة اجرتها معه وكالة راي نوفوستي الروسية للانباء نشرت تفاصيلها الاربعاءإنه يتوقع ان تشكل الحكومة الانتقالية الجديدة من \" قوى مستقلة وقوى المعارضة والقوى الموالية للدولة .\n\" وكانت مفاوضات السلام غير المباشرة بين الحكومة السورية والمعارضة قد استؤنفت في جنيف في الشهر الحالي .\nوتصر المعارضة على تنحي الرئيس الأسد , ولكن الحكومة السورية تقول إن مصيره ليس مجالا للنقاش . وكان الرئيس الأسد قال سابقا إن الشعب السوري هو الذي ينبغي ان يختار شكل حكومته . ولكن ناطقا باسم الهيئة العليا للمفاوضات المنبثقة عن المعارضة السورية هزأ بما قاله الرئيس الأسد . وقال جورج صبرا لوكالة رويترز للانباء \" الحكومة , اذا كانت قديمة او جديدة , لا يمكن ان تكون جزءا من العملية السياسية طالما فيها بشار الاسد .\nإن ما يتحدث عنه بشار الاسد ليس له علاقة بالعملية السياسية .\n\" وتتفق القوى الكبرى التي تساند الاطراف المتحاربة في سوريا على ضرورة ايجاد عملية انتقال سياسي وصياغة دستور جديد واجراء انتخابات , ولكن لم تتمخض مفاوضات جنيف عن اي تقدم الى الآن . وقال الرئيس السوري لنوفوستي إنه رغم الاختلافات العميقة بين الطرفين ( الحكومة والمعارضة ) , يمكن لمفاوضات السلام ان تسفر عن هيكل لحكومة جديدة . وقال الرئيس السوري \" هناك العديد من القضايا التي ينبغي كناقشتها في جنيف , ولكنها ليست قضايا عسيرة , انا لا اعتبرها عسيرة وهي قابلة للحل .\n\" دماروقال الرئيس الأسد ايضا إن الدمار الذي خلفته الحرب الدائرة في سوريا منذ خمس سنوات كلفت البلاد اكثر من 200 مليار دولار .\nالرئيس السوري بشار الأسد مسلحو تنظيم \" الدولة الاسلامية \" تمكنوا من السيطرة على تدمر نتيجة اخفاقات التحالف الذي تقوده الولايات المتحدة \" إن كلفة الاضرار الاقتصادية والدمار الذي اصاب البنية التحتية تتجاوز 200 مليار دولار .\nوفيما قد يتم التعامل مع الجانب الاقتصادي فورا , ستتطلب اعادة تأهيل البنية التحتية الى وقت طويل .\nوقصفت المقاتلات الروسية والسورية مدينة السخنة وشنت 29 غارة على القريتين صباح الثلاثاء فقط . وإذا استعاد الجيش القريتين والسخنة وجيوبا أخرى من قبضة الدولة الإسلامية فسيقلص إلى حد بعيد قدرة التنظيم المتشدد على تحقيق وجود عسكري في مناطق مأهولة بغرب سوريا بينها دمشق ومدن كبيرة أخرى .\nالمزيد حول هذه القصة BBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية",
    "وأكد المعلم رفض حكومته لهذا الاستفتاء قائلا إن دمشق تؤيد وحدة العراق . وفي الأسبوع الماضي أجرت السلطات الكردية في شمال سوريا انتخابات لاختيار قيادات للمجتمعات المحلية في المرحلة الأولى من عملية تتم على ثلاث مراحل وتبلغ ذروتها في يناير كانون الثاني بانتخاب برلمان . وتعد وحدات حماية الشعب شريكا أساسيا في التحالف الذي تقوده الولايات المتحدة لمحاربة الدولة الإسلامية في شرق سوريا وشمالها وهي تقاتل تحت لواء تحالف قوات سوريا الديمقراطية . ورغم أن وحدات حماية الشعب ودمشق تجنبتا المواجهة في أغلب الأحوال فقد تصاعدت حدة التوترات مع تقدم قوات سوريا الديمقراطية المدعومة من الولايات المتحدة والجيش السوري المدعوم من روسيا في حملتين منفصلتين على الدولة الإسلامية في محافظة دير الزور . واتهمت قوات سوريا الديمقراطية الحكومة السورية والروس بقصف مقاتليها يوم الاثنين .\nونفت موسكو ذلك . وفي وقت سابق من العام الجاري وصف المعلم المعركة التي يخوضها أكراد سوريا ضد الدولة الإسلامية بأنها شرعية وأشار إلى إمكانية التوصل إلى ترتيب معهم .\nوكان الرئيس السوري بشار الأسد تعهد باسترداد سوريا كلها .\nأهم العناوين أحدث المقالات عناوين ذات صلة الأكثر مشاهدة فيديوهات ذات صلة مواضيع ممكن أن تعجبك User login قم بتسجيل الدخول على البوابة حتى تستطيع التفاعل في اقسام الموقع المختلفة",
    "ولفت الكاتب السويداء - سانا تساهم الهطولات الثلجية والمطرية التي شهدتها محافظة السويداء خلال اليومين الماضيين في تحسين الواقع المائي والزراعي فيها .\nالثلوج التي تأخر هطولها هذه السنة في أنحاء المحافظة دمشق - سانا تواصل فرق نادي قاسيون في جميع الألعاب تدريباتها استعدادا للبطولات والاستحقاقات القادمة لإحراز نتائج جيدة تليق بسمعة النادي الذي يعد من الأندية المتقدمة في مدينة دمشق بعد دمشق - سانا الإقبال الواسع من الأطفال وعائلاتهم على حضور العروض المسرحية الخاصة بالأطفال لما فيها من متعة وفائدة شجع على ظهور فرق مسرحية عديدة تقدم حكاياتها في إطار يجمع الغناء حلب - سانا جالت كاميرا سانا في قرية العبيد بريف حلب الجنوبي بعد تحريرها من إرهابيي النصرة .\nتحرير دمشق - سانا بحث رئيس مجلس الوزراء المهندس عماد خميس اليوم مع وزير الاتصالات والإعلام في روسيا الاتحادية نيكولاي نيكيفوروف والوفد المرافق له تطويرعلاقات التعاون في مجال تقانة المعلومات وتكنولوجيا دمشق - سانا أكدت سورية أنه لا يحق لأي كان التدخل في شؤونها الداخلية ولو كان مجرد إبداء الرأي وأن الوجود العسكري الأمريكي على أراضيها غير شرعي ويشكل خرقا سافرا للقانون دمشق - سانا حذر نائب وزير الخارجية والمغتربين الدكتور فيصل المقداد القيادة التركية من أنه في حال المبادرة إلى بدء \" أعمال قتالية \" في منطقة عفرين السورية فإن ذلك سيعتبر عملا دمشق - سانا ناقشت لجنة السياسات والبرامج الاقتصادية في رئاسة مجلس الوزراء خلال اجتماعها اليوم برئاسة المهندس عماد خميس رئيس المجلس وحضور ممثلين عن القطاع الخاص المعني بصناعة تجميع السيارات أخر تحديث للموقع : 2018 / 01 / 20 - 4 : 48 م المزيد من الاخبار : انضم الينا على المواقع الاجتماعية محليات مال واعمال رياضة ثقافة وفنون Copyright 2018 ."
  ],
  "url": [
    "http://www.youm7.com/story/2017/9/26/%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D8%AD%D9%83%D9%85-%D8%A7%D9%84%D8%B0%D8%A7%D8%AA%D9%89-%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%82%D8%A7%D8%A8%D9%84-%D9%84%D9%84%D8%AA%D9%81%D8%A7%D9%88%D8%B6/3429686",
    "https://www.sana.sy/?p=582077",
    "https://www.annahar.com/article/695190-%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D8%A8%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A-%D9%8A%D8%AD%D8%B0%D8%B1-%D8%AA%D9%87%D8%B1%D9%8A%D8%A8-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D8%AD-%D8%A5%D9%84%D9%89-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D8%AE%D8%B7-%D8%A3%D8%AD%D9%85%D8%B1",
    "http://www.france24.com/ar/20171128-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%85%D9%86%D8%A9-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%AC%D9%86%D9%8A%D9%81-%D8%BA%D9%85%D9%88%D8%B6-%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D8%AD%D9%83%D9%88%D9%85%D8%A9-%D9%85%D8%B5%D9%8A%D8%B1-%D8%A8%D8%B4%D8%A7%D8%B1",
    "http://www.bbc.com/arabic/middleeast/2016/03/160329_syria_assad_interview",
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AD%D9%83%D9%88%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%AA%D8%B9%D9%84%D9%86-%D8%A7%D8%B3%D8%AA%D8%B9%D8%AF%D8%A7%D8%AF%D9%87%D8%A7-%D9%84%D9%84%D8%AA%D9%81%D8%A7%D9%88%D8%B6-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%83%D8%B1%D8%A7%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AD%D9%83%D9%85-%D8%A7%D9%84%D8%B0%D8%A7%D8%AA%D9%8A-1026228",
    "http://sananews.sy/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}