{
  "id": "R-584",
  "claim": "تسلم الأطفال العائدون إلى المدارس في مدينة الباب بشمال سوريا كتابا دراسيا جديدا عليه عبارة أنا أتعلم التركية",
  "fact": "true",
  "article": [
    "وفاة شادية , وتطورات أمنية في مصر , وإطلاق سراح أمير سعودي , وربط تركيا باليونان - BBC Arabic Media playerClose playerوفاة شادية , وتطورات أمنية في مصر , وإطلاق سراح أمير سعودي , وربط تركيا باليونان 28 تشرين الثاني نوفمبر 201728 تشرين الثاني نوفمبر 2017Related Video and AudioI ' ll sign in laterAnd we ' ll keep you signed in .\nWatch now . ملخصانتحار واحد من أبرز ضباط الجيش الصيني بعد التحقيق معه بتهم فسادإيفانكا ترامب وزوجها يحضران مؤتمرا للمرأة في الهندتركيا تعلن عن مشاريع تربطها مع اليونانالرئيس الفرنسي يعلن عن مبادرة لإجلاء المهاجرين الأفارقة العالقين في ليبياالسلطات المصرية تعلن عن قتل 11 مسلحا واعتقال آخرين في ثلاث محافظاتالسلطات في موزمبيق تأمر بإغلاق عدد من المساجد شمال البلادتغطية مباشرةtime-stated-ukتوقيت النشر 17 : 52 28 تشرين الثاني نوفمبر 2017 ترامب يدرس توقيت وكيفية نقل السفارة الأمريكية إلى القدسقال مايك بينس نائب الرئيس الأمريكي دونالد ترامب إن ترامب يدرس بجدية توقيت وكيفية نقل السفارة الأمريكية إلى القدس .\nوكان بينس يتحدث في مقر بعثة إسرائيل إلى الأمم المتحدة في حدث بمناسبة مرور سبعين عاما على تصويت الأمم المتحدة على إنشاء الدولة اليهودية .\nويثير نقل السفارة الأمريكية من تل أبيب إلى القدس الخلاف لأنه يعطي إشارة ضمنية على اعتراف أمريكا بسيادة إسرائيل على مدينة القدس المقسمة .\nمع هذا الخبر نصل إلى ختام تغطيتنا في الصفحة المباشرة التي تجدون فيها أدناه أخر تطورات الأخبار التي غطيناها اليوم .\nابقوا على اطلاع على تطورات الأحداث عبر موقعنا Getty Imagesمايك بينسArticle share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 17 : 31 28 تشرين الثاني نوفمبر 2017 تركيا تتهم أكراد سوريا بمحاولة تنفيذ عملية تطهير عرقي سريةاجتمع مجلس الأمن القومي التركي برئاسة الرئيس رجب طيب أردوغان في العاصمة انقرة .\nوأصدر المجلس بيانا بعد الاجتماع جاء فيه أن جهود منظمة وحدات حماية الشعب الكردي التابعة لحزب العمال الكردستاني لتنفيذ عملية تطهير عرقي سرية من خلال تغيير التركيبة الديموغرافية لسوريا هي ضد القانون الدولي وحقوق الإنسان وغير مقبولة .\nوقال الرئيس إيمرسون منانغاغوا في بيان إنه مع انتهاء هذه المهلة فإن الحكومة ستعتقل وتحاكم المتورطين .\nوكان منانغاغوا تعهد خلال خطاب تنصيبه الأسبوع الماضي بإنعاش الاقتصاد في زيمبابوي ومحاربة الفساد . Article share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 16 : 20 28 تشرين الثاني نوفمبر 2017 عاجلالأمير هاري سيتزوج الممثلة ميغان ماركل في شهر مايو / أيار القادم في قلعة ويندسورGetty Imagesقلعة ويندسورArticle share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 15 : 49 28 تشرين الثاني نوفمبر 2017 السعودية تطلق سراح الأمير متعب بن عبدالله بعد أكثر من ثلاثة أسابيع على اعتقالهأفادت الأنباء بإطلاق سراح الأمير متعب بن عبد الله بعد اعتقال دام لأكثر من ثلاثة أسابيع على خلفية حملة مكافحة الفساد في السعودية .\nوعبر عدد من أعضاء العائلة المالكة عن سعادتهم بإطلاق سراح الأمير على موقع تويتر .\nولم يصدر تأكيد رسمي في هذا الشأن .\nوكان الأمير متعب رئيسا للحرس الوطني وكان ينظر له على أنه سيصبح ملكا .\nوكان اعتقل هذا الشهر مع مايقرب من مئتين آخرين من الأمراء والمسؤولين ورجال الأعمال .\nوأشارت تقارير إلى أنه عرض على المعتقلين التخلي عن جزء كبير من ثروتهم مقابل إطلاق سراحهم .\nGetty Imagesالأمير متعب بن عبد الله عام 2008Article share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 15 : 24 28 تشرين الثاني نوفمبر 2017 السلطات في موزمبيق تأمر بإغلاق عدد من المساجد شمال البلادأمرت السلطات في موزمبيق بإغلاق عدد من المساجد شمال البلاد بعد أن تعرضت مدن لهجمات قيل إن إسلاميين متشديين نفذوها .\nوكانت مجموعات مسلحة هاجمت ثلاثة مراكز شرطة الشهر الفائت على حدود موزمبيق مع تنزانيا .\nوقال رئيس المجلس الإسلامي في موزمبيق إن إغلاق المساجد سيؤدي إلى تنفير المسلمين . Article share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 15 : 05 28 تشرين الثاني نوفمبر 2017 السلطات التركية تصدر أوامر اعتقال بحق شاهدين في قضية خرق العقوبات الأمريكيةأصدر المدعي العام في مدينة إسطنبول التركية أوامر اعتقال بحق شخصين على خلفية اتهامات بتسريب أدلة مزورة لمحكمة أمريكية تنظر في قضية رجل الأعمال التركي الإيراني رضا ضراب ونائب رئيس بنك خلق التركي محمد هاكان أتيلا .\nوبحسب وكالة الأناضول , فإن الشخصين المطلوبين هما أيكان إيردمير النائب السابق عن حزب الشعب الجمهوري المعارض , وعثمان زكي جانيتيز المدقق المصرفي .\nوورد اسم الشخصين في لائحة الشهود المقدمة للمحكمة الأمريكية في نيويورك التي تتولى النظر في قضية ضراب وأتيلا بتهمة خرق العقوبات الأمريكية على إيران والتحايل المصرفي . Article share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 14 : 59 28 تشرين الثاني نوفمبر 2017 الأمم المتحدة تقول إن الحكومة السورية وافقت على وقف لإطلاق النار في الغوطة الشرقيةقالت الأمم المتحدة إن الحكومة السورية وافقت على وقف لإطلاق النار في الغوطة الشرقية في ضواحي دمشق التي تسيطر عليها المعارضة .\nوعلى مدى الأسبوعين الماضيين , قصفت القوات الحكومية المنطقة بشكل متواصل .\nويقدر أن حوالي 400 ألف شخص ما زالوا يعيشون في منطقة الغوطة الشرقية وتخضع للحصار منذ سنوات . Article share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 14 : 57 28 تشرين الثاني نوفمبر 2017 عودة الموظفين القدامى إلى عملهم في غزة يثير خلافات بين فتح وحماسأكدت الحكومة الفلسطينية على ضرورة عودة جميع الموظفين المدنيين القدامى إلى عملهم في قطاع غزة .\nوقال المتحدث باسم الحكومة الفلسطينية طارق الرشماوي لبي بي سي : \" يقدر عدد الموظفين المدنيين القدامى في غزة بأكثر من 34500 ألف موظف , ممن عينتهم السلطة الفلسطينية قبل 2007 , عودتهم الى عملهم في مختلف الوزارات والمؤسسات الرسمية يعني التمكين الحقيقي لعملنا في القطاع .\n\" وتوقع الرشماوي \" أن تحتاج عودة الموظفين القدامى بضعة أيام للوقوف على رأس عملهم .\n\" من جهتها اعتبرت حركة حماس دعوة الحكومة الفلسطينية الموظفين المستنكفين للعودة إلى أماكن عملهم وتكليف الوزراء بترتيب هذا الموضوع مخالفا لاتفاق القاهرة الموقع في 4 / 5 / 2011 . Article share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 13 : 50 28 تشرين الثاني نوفمبر 2017 تحويل بيت مؤسس بوكو حرام إلى متحف لتنشيط السياحةتفيد الأنباء الواردة من نيجيريا بأن مؤسس جماعة بوكو حرام سيتحول إلى متحف على أمل أن ينشط ذلك السياحة .\nوتدرس ولاية بورنو خططا لتحويل غابة سامبيسا التي تتخذها جماعة بوكو حرام قاعدة لها إلى مركز سياحي .\nولكن النقاد يقولون إن هذه الخطط تخاطر بتخليد مؤسس الجماعة محمد يوسف .\nوقال مسؤول في الولاية إن المنزل سيتحول إلى متحف يضم كل الأشياء المتعلقة بحركة بوكو حرام .\nوقتل مايقرب من 20 ألف شخص جراء هجمات بوكو حرام خلال ثماني سنوات .\nوبدأ محمد يوسف الجماعة عام 2002 وركز على معارضة التعليم الغربي وبعد ثماني سنوات بدأت عملياتها العسكرية في محاولة لإنشاء دولة إسلامية .\nوقتل مؤسس الجماعة أثناء احتجازه من قبل الشرطة .\nوانتشرت الجماعة في الدول المجاورة لنيجيريا .\nBBCمحمد يوسف مؤسس الجماعةArticle share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 13 : 11 28 تشرين الثاني نوفمبر 2017 السلطات المصرية تعلن عن قتل 11 مسلحا واعتقال آخرين في ثلاث محافظاتأعلنت وزارة الداخلية المصرية عن مقتل 11 شخصا ممن وصفتهم بالعناصر الإرهابية واعتقلت ستة آخرين في مداهمات أمنية بمحافظات الاسماعلية والشرقية وشمال سيناء , اتهمتهم بالتخطيط لتنفيذ أعمال عدائية ضد منشأت حيوية ودورعبادة مسيحية .\nوأضافت الداخلية في بيان لها أن قوات الأمن حاصرت تلك العناصر في إحدى المزارع بمنطقة جلبانة بمحافظة الاسماعلية شرق العاصمة القاهرة وقتلتهم بعد أن بادروا بإطلاق النيران على قوة المداهمة .\nوقالت الداخلية إن قوات الأمن استهدفت مخابئ بشمال سيناء يستخدمها بعض العناصر المسلحة في الاختباء والتدريب والدعم اللوجستي للمجموعات الإرهابية وتمكنت من اعتقال ستة من تلك الع",
    "16 نوفمبر يوم التسامح العالمي . . وصداه عربيا وإسلاميا . . : مركز الأمير خالد الفيصل للاعتدال 16 نوفمبر يوم التسامح العالمي . . وصداه عربيا وإسلاميا . . - مركز الأمير خالد الفيصل للاعتدال في 16 نوفمبر من كل عام , يحتفل العالم باليوم العالمي للتسامح ذلك اليوم الذي أقرته منظمة اليونيسكو عام 1995 , بمناسبة مرور 50 عاما على تأسيسها عقب الحرب العالمية الثانية , تلك الحرب العظمى التي تعد الأعظم فداحة ووحشية في القرن العشرين , وربما في التاريخ عموما , وتذكر بعض التقارير أن ضحاياها قد تجاوز ال 60 مليون إنسان ! !\nبينما بلغ ضحايا الحرب العالمية الأولى ما وصل به البعض إلى 13 مليون فرد فضلا عن عشرات الحروب بين الدول ومئات الحروب الأهلية وجرائم التطهير العرقي وجرائم الحرب . . . لذا كانت الدعوة للتسامح والاحتفاء به ضرورة ومطلبا عالميا لتكريس السلام والتمكين له ودفع التطرف والعنف ولغة الحروب التي لا تنتهي .\nحيث لم تسلم الأمم المتحضرة ولا النامية من حروب التعصب , ولو أخذنا القرن العشرين وحده وما شهده من حروب عالمية راح ضحيتها الملايين , لكان دليلا على أن السلام عملية مكتسبة وليست وضعا طبيعيا , كما يقول الفيلسوف \" كانت \" ; ورغم أن التسامح جزء من الكينونة البشرية , كما يشير \" فولتير \" لكننا جميعا نتاج ضعف , هشون ميالون للخطأ , وبغير التسامح الذي هو مبدأ الطبيعة الأول وحقوق الإنسان كافة , لن نستطيع الحياة .\nعند تحديد اليوم العالمي للتسامح دعت اليونيسكو لتثقيف الناس بشأن احترام ثقافات ومعتقدات وتقاليد الآخرين وفهم المخاطر التي يشكلها التعصب .\nوقالت الأمين العام للمنظمة السابقة إيرينا بوكوفا في التفرقة بين التسامح والتنازل : \" إن التسامح لا يعني الشعور باللامبالاة تجاه الآخرين , ولا يستبطن قبول كل المعتقدات وكل أنماط السلوك دون أي تحفظ , وهو لا يعني تدني التزام المرء بمعتقداته أو تهاونه بها , كما أنه لا يحمل أية دلالة على أن الشخص المتسامح أرفع مرتبة من الآخرين \" . لكن الأهم أن اليونيسكو أيضا وضعت أول تعريف قانوني للتسامح , واعتبرته واجبا عاما ومؤسساتيا وليس أخلاقيا فحسب , حيث جاء بإعلان المنظمة الدولية تعريفا للتسامح أنه \" التسامح يعني الإقرار بأن البشر المختلفين بطبعهم في مظهرهم وأوضاعهم ولغاتهم وسلوكهم وقيمهم , لهم الحق في العيش بسلام وعلى ان يطابق مظهرهم مخبرهم , وتعني أيضا أن آراء الفرد لا ينبغي فرضها على الآخر \" .\nفي هذا اليوم يحتفل العالم بقيمة وفضيلة التسامح , فتنشط الفعاليات والمؤتمرات وتدور نقاشات جادة في مختلف أرجائه , حول قيم التنوع التي تثري ثقافات العالم كما سطرها اليونسكون في عمل تاريخي ومهم بعنوان \" التنوع الخلاق \" الذي اصدرته اليونسكو في مايو سنة 1996 , وحرية الفكر والمعتقد , وواجبات الدول لضمان العدل وعدم التحيز والتمييز بالتشريعات وإنفاذ القوانين والإجراءات لضمان عدم تهميش أي فصيل أو نوع , لأن ذلك يعد أحد بوابات العنف لاحقا .\nوحسب موقع الأمم المتحدة فإن من أهم المبادرات الدولية , حملة ( مع - - ا ) لتعزيز التسامح , وجائزة \" اليونيسكو - مدانجيت سنغ \" للاعنف , والتي تأسست بالتزامن مع إطلاق يوم التسامح وبمناسبة مرور 125 عاما على ميلاد المهاتما غاندي , وقد حازها العام الماضي مركز \" المنهجية \" الروسي للتسامح وعلم النفس .\nبلغ مجموع الآيات التي ورد فيها معنى الاختلاف في القرآن الكريم , اثنين وخمسون آية .\nمنها ست وثلاثون آية مكي ة وست عشرة آية مدني ة , وكان الفعل \" اختلف \" الأكثر ورودا من الأفعال في القرآن الكريم , ورد في وصف أهل الدنيا وأحوالها كما ورد في وصف نعيم الآخرة وعذابها .\nفي كتاب \" قانون التسامح \" لهوبرتس هوفمان , الصادر ببرلين 2015 ; نرى شهادة جديدة تؤكد أنه لم يكن النبي محمد - صلى الله عليه وسلم - رجل السيف , كما تدعي حملات مغرضة , بل رجل الكلمة وداعية التناغم والتعايش السلمي .\nقبل 1400 سنة وأراد أن يخلق للقبائل المتنازعة في مدينة مكة وفي الجزيرة العربية بفضل عودتهم إلى الله الأوحد نظام سلام متناغم أفضل , نظام الدين والحلم .\nكان النبي يريد أن يدفع عنهم القوى السلبية , قوى الثأر والعنف التي كانت سائدة في الجاهلية قبل بعثة محمد , لم يكن مقاتلا مهاجما كالمتشددين المعاصرين , بل كان صانع سلام , واضطر بعد هجرته من مكة وبسبب تعديات أعدائه على المدينة إلى استخدام السيف وإلى الدفاع عن نفسه , وقد كرس التسامح بعفوه عن المشركين بعد فتح مكة , وبالقواعد التي أقرها للجهاد في سبيل الله , وعلى الجانب الآخر قام ملك مسيحي بإنقاذ أكثر من مئة من المسلمين الأوائل من الاضطهاد في عام 615 م , وهناك المعاهدات الأربع عشرة في السماحة والتعايش التي عقدها النبي وخلفاؤه مع المسيحيين واليهود وكيف وعدهم باحترام حريتهم الدينية والرحمة هي أهم قاعدة لتصرف المسلم الحقيقي .\nيقول \" هوفمان \" : هناك قلة ضئيلة من المسلمين الذين يزيد عددهم على مليار ونصف , يدافعون عن النبي ضد جهود الإرهاب , لا تقوم المشكلة على المتطرفين القلائل , بل على ركود السياسيين والنخب والجماهير الغفيرة .\nإن الصمت المدوي هو عدو السماحة الأكبر , والعون الصامت للشر .\nلابد أن نستحضر في هذا العام إصرار الحكومة السعودية الجديدة ممثلة في ولي العهد الأمير محمد بن سلمان بن عبد العزيز آل سعود الذي أكد إصراره على محاربة التطرف في 24 أكتوبر الماضي 2017 من أننا سنعود للإسلام المعتدل المنفتح , وأنه لن تقبل حكومة الملك أي دعوة للتطرف أو أي إعاقة للنهضة باسم التطرف .\nكما ثمنت العديد من بلاد العالم والامم المتحدة جهود دولة الإمارات الشقيقة للتمكين للتسامح , عبر العديد من الإدارات , وتأسيس وزارة باسمها , واعتبار الإمارات البلد الأكثر تسامحا في المنطقة , و مبادرة حاكم دبي الشيخ محمد بن راشد بإنشاء جائزة لها , وإنشاء وزارة للتسامح والمعهد الدولي للتسامح بها . . مما يستهدف تكريس مفاهيم التعايش المشترك .\nوفي دولة تشهد تنوعا حقيقيا بالديانات والأعراق , جرى هذا العام إطلاق قانون معهد التسامح والذي يمنح جائزة كبرى للساعين لأجله عالميا , ويجرم مظاهر العنف والتمييز والكراهية .\nعمار علي حسن , المحلل السياسي والذي أعد كتابا عن \" التسامح \" أن واجبنا تعزيز ثقافة قبول الآخر بما تشمله من تقدير للآخر وفهم مشاعره ومهارات العيش بجماعة , وفض المنازعات , وهي مهارات تكتسب منذ الصغر من خلال التعليم , وذات أصول عميقة بتراثنا الديني والقرآن الكريم كقوله تعالى : \" وج ع ل ن اك م ش ع وبا و ق ب ائ ل ل ت ع ار ف وا \" وبالتالي فاختلاف الأمم سنة كونية , وبما يشمله من تأكيد حرمة الحياة على قاعدة المساواة وإقرار مبدأ أن الخير يجوز أن يتجاوز غير المؤمنين بل وأكثر فئات الآخر عداء ! .\nوفكرة قبول الآخر لا تعني بالضرورة الاتفاق مع آرائه , وإنما تعني أن تحيا وتترك للآخرين الحياة , أو التكيف مع جماعات متعارضة بحيث يجري انسجاما متبادلا , وتحاش للصراع ووضع حلول عملية , وهو جزء من ثقافة الديمقراطية القائمة على حرية التفكير والتعبير والتدبير , لكنها أيضا مقيدة بشروط عبر عنها مفكرون منهم \" جون لوك \" صاحب فكرة العقد الاجتماعي بين الحاكم والشعب , والذي قال أن التسامح لا يمكن أن يكون مع معتقدات تهدد بتدمير المجتمع أو تشيع الفوضى والإلحاد , أو تدمر بنية الدولة وتعريض مصالحها الوطنية للخطر , والتعدي على أموال الآخرين وحرماتهم , وإبداء الولاء لحكام أجانب , ما يعني خيانة الوطن .\nوتأتي أهمية التسامح في هذا الوقت عربيا , في وقت تعيش فيه المنطقة مخاطر \" الفوضى \" والتجزئة والتعصب المذهبي والعرقي واللغوي , واستبداد بعض الحكام ضد شعوبهم لدرجة ارتكاب جرائم حرب , علينا أن نكرس من جديد لمفاهيم التسامح .\nوللاحتفال بالتسامح لابد أن ننطلق جديا بمسارات متوازية ; تبدأ بالتربية الأبوية وتمر بالتعليم المجتمعي عبر المدرسة والمراكز المهتمة بالتنشئة , وأيضا بوضع التزامات إعلامية بمنهج وقيم التسامح والمهنية , وهناك مسار أكيد يتعلق بالتشريعات الرافضة لجرائم التمييز والعنف والكراهية , والاستراتيجية الوطنية التي تضعها البلدان العربية لاحترام التعددية , ولكن الأهم يبقى دور المسجد والمؤسسات الدينية بإزالة ما تشوه بعقول الناس جراء الخطابات المغالية , وزرع روح التسامح الحقيقية , والتعريف بمعنى الجهاد الحقيقي في الإسلام .\nيمكن المشاركة بأكثر من عمل واحد وفي أكثر من فرع من فروع المسابقة .\nأن يكون قد تم إنجز المشاركة خلال الأشهر الاثني عشر الأخيرة التي تسبق إطلاق المسابقة .\nألا يكون قد تم تقديم المشاركة في أي مسابقات أو جوائز أخرى أو قد سبق عرضها عبر شبكات الإنترنت أو أي منصة أخرى .\nالمشاركات الفائزة تعتبر ملكا للجنة المنظمة للمسابقة ولا يجوز للفائز التصرف بها إلا بموافقة خطية من اللجنة .\nيحق للجنة المنظمة للمسابقة استخدام جميع الأعمال والمشاركات وعرضها مع حفظ حقوق الملكية الفكرية للمشارك .\nألا تنته ك المشاركة حقوق الملكية الفكرية للآخرين , وتقع حقوق الملكية الفكرية لأي محتوى أو أي جزء منها تحت مسؤولية المشارك .\nيجب أن تكون كافة عناصر المحتوى المقدم من نصوص وفيديو وصور وغيرها ملكا لصاحب المشاركة ( أو يكون حاصلا على موافقة المالك الأصلي لها ) .\nلن ي نظر في الأعمال المخالفة لشروط المسابقة وسيتم استبعادها قبل إرسالها إلى لجنة التحكيم .\nالموافقة على شروط المسابقة والالتزام بتعبئة نموذج المشاركة على موقع المركز .\nتقبل الأفلام المشاركة بجميع اللغات شريطة وجود ترجمة الى اللغة العربية .\nيسمح بالمشاركة ب - - 3 تصاميم جرافيكية مختلفة لكل مشارك , بشرط أن ي عني كل تصميم بفكرة مختلفة ضمن أحد موضوعات المسابقة .\nيجب أن يتراوح قياس أطوال ضلع التصميم بين ال 2000 - 3000 بكسل ( أو مقاس 0A , 2A ) .\nيجب ألا يقل حجم التصميم عن 2 ميجابايت ولا يتجاوز ال 10 ميجابايت .",
    "نوال السعداوي : الديمقراطية ليست انتخابات وأمريكا تستخدم الأديان لتقسيم مصر الأربعاء 08 جمادى الأولى 1434 ه - - 20 مارس 2013 م | اليوم غدا يرجى كتابة اسم المدينة التي تود الحصول على بيانات حالة الطقس الخاصة بها باللغة الإنكليزية > آخر تحديث : الإثنين 22 صفر 1433 ه - - 16 يناير 2012 م KSA 11 : 24 - GMT 08 : 24 نوال السعداوي : الديمقراطية ليست انتخابات وأمريكا تستخدم الأديان لتقسيم مصر شددت على ضرورة الشرعية الثورية أكدت الكاتبة والناشطة المصرية نوال السعداوي أن الديمقراطية ليست انتخابات وإنما هي المساواة الكاملة بين جميع فئات الشعب بصرف النظر عن الدين والجنس والفئة والملة , مشيرة إلى أنه \" لا يمكن أن تكون هناك ديمقراطية حقيقية في ظل نظام طبقي رأسمالي أبوي استعماري داخلي أو خارجي \" .\nوأضافت السعداوي خلال حديثها لبرنامج \" نقطة نظام \" أن الولايات المتحدة الأمريكية تستخدم الأديان لتقسيم مصر وقالت \" من خلال عيشي بأمريكا استطعت قراءة الأمر بوضوح وتحليله وخلصت إلى هذه النتيجة \" .\nوشددت على ضرورة الشرعية الثورية قائلة \" عندما كنت في ميدان التحرير وسط الثوار اقترحت عليهم تشكيل مجلس للثورة من الميدان يرشح من خلاله رئيسا للوزراء وحكومة منتخبة \" .\nوشككت السعداوي في شرعية الانتخابات البرلمانية مضيفة : \" من ملاحظاتي ومما يحدث على الساحة السياسية ومن شكاوى النساء والرجال في دائرة شبرا والذين شاهدوا تزوير ورشاوى استخدام الدين والإسلام لترهيب الناس , بذلك فقدت الانتخابات شرعيتها \" , مشيرة إلى أن \" الشعب الذي طالب بإسقاط النظام يمكن أن يطالب بإسقاط البرلمان القادم لأنه لم يأت بإرادة الشعب لأن الانتخابات شهدت تزويرا \" .\nوأضافت : \" الناخبون أدلوا بأصواتهم خوفا من الغرامة المالية المقدرة ب - 500 جنيه والتي تقرر فرضها على كل من لم يدل بصوته , معتبرة أن المواطنين لم يصوتوا طوعا وإنما تحت ضغوط بقايا نظام مبارك \" .\nجميع الحقوق محفوظة لقناة العربية 2013"
  ],
  "url": [
    "http://www.bbc.com/arabic/live/42149702",
    "https://pkcfm.org/news/16-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1-%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AA%D8%B3%D8%A7%D9%85%D8%AD-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D9%88%D8%B5%D8%AF%D8%A7%D9%87-%D8%B9%D8%B1%D8%A8/",
    "http://www.alarabiya.net/articles/2012/01/16/188577.html"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    ""
  ]
}