{
  "id": "R-602",
  "claim": "قال وزير الدفاع التركي نور الدين جانيكلي لقناة سيإنإن ترك وشبكات أخرى يوم الثلاثاء إن تركيا يجب أن تظل في محافظة إدلب السورية حتى زوال التهديد الذي تتعرض له أنقرة",
  "fact": "true",
  "article": [
    "ترامب بعد لقائه بقادة عسكريين : ربما هذا هدوء يسبق العاصفة Accessibility links البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل خيارات أخرى ترامب بعد لقائه بقادة عسكريين : ربما هذا هدوء يسبق العاصفة بعد اجتماع الرئيس دونالد ترامب في البيت الأبيض مع قادة عسكريين أميركيين ومناقشة قضيتي إيران وكوريا الشمالية معهم , وقبل التوجه إلى مأدبة عشاء , قال ترامب إن هذه لحظة ربما تكون \" الهدوء الذي يسبق العاصفة \" .\nوقال ترامب للصحافيين \" أتعرفون ما يمثله هذا ? ربما هذا هو الهدوء الذي يسبق العاصفة \" , وأضاف \" أية عاصفة ? ستكتشفون \" , دون إعطاء تفاصيل إضافية .\nقبل ذلك , وأثناء اجتماعه مع كبار مسؤولي الدفاع , تحدث ترامب عن التهديد الذي تمثله كوريا الشمالية وعن ضرورة منع إيران من امتلاك سلاح نووي .\nقال ترامب إن إيران لم تحترم روح الاتفاق النووي , مؤكدا أنه \" يجب ألا نسمح لإيران بحيازة أسلحة نووية \" .\nوتابع \" النظام الإيراني يدعم الإرهاب ويصدر العنف والدم والفوضى في أنحاء الشرق الأوسط .\nلهذا يجب أن نضع نهاية لعدوان إيران المستمر ومطامحها النووية \" .\nوعما إذا كان سيطلب استمرار الاتفاق النووي أم سينسحب منه , قال \" ستسمعون شيئا عن إيران قريبا جدا \" .\nوعن كوريا الشمالية , لفت ترامب إلى أن \" هدفنا هو نزع السلاح النووي \" , وأضاف \" لا يمكن أن نسمح لهذه الديكتاتورية بأن تهدد أمتنا أو حلفاءنا بخسائر في الأرواح يصعب تصورها .\nسنفعل ما ينبغي فعله لمنع حدوث ذلك .\nوطالب الرئيس الأميركي القادة العسكريين بأن يكونوا أسرع في تقديم \" خيارات عسكرية \" له حين يحتاجها .\nوقال \" أتوقع منكم أيضا أن تمدوني بمجموعة واسعة من الخيارات العسكرية حين يستدعي الأمر , على نحو أسرع بكثير .\nأعلم أن البيروقراطية الإدارية بطيئة , لكني أعتمد عليكم في التغلب على عراقيل البيروقراطية \" .\nقال الرئيس دونالد ترامب الخميس إن إيران لم تحترم روح الاتفاق النووي , وذلك قبل أيام من إعلانه موقفه بشأن هذا الاتفاق .\nوقال ترامب \" لم يحترموا روح هذا الاتفاق \" الموقع في 2015 بين طهران والقوى الست الكبرى والذي يهدف إلى ضمان الطابع السلمي للبرنامج النووي الإيراني مقابل رفع تدريجي للعقوبات عن إيران .\nوأضاف ترامب خلال اجتماع مع قادة عسكريين بالبيت الأبيض \" يجب ألا نسمح لإيران بحيازة أسلحة نووية \" .\nوتابع قائلا \" النظام الإيراني يدعم الإرهاب ويصدر العنف والدم والفوضى في أنحاء الشرق الأوسط .\nلهذا يجب أن نضع نهاية لعدوان إيران المستمر ومطامحها النووية \" .\nوسئل هل سيقرر التصديق على استمرار الاتفاق النووي أم سينسحب منه فقال \" ستسمعون شيئا عن إيران قريبا جدا \" .\nتحديث ( 20 : 29 ت غ ) يعلن الرئيس دونالد ترامب \" في الأيام المقبلة \" موقفه من الاتفاق النووي مع إيران , وفق ما صرحت الخميس المتحدثة باسم البيت الأبيض .\nوقالت ساره ساندرز \" الرئيس اتخذ قراره \" , مشيرة إلى أن موقفا سيعلن \" في الأيام المقبلة \" .\nوذكرت صحيفة واشنطن بوست أن ترامب قد يلقي خطابه بعد أسبوع , وتحديدا في 12 تشرين الأول / أكتوبر .\nويهدف الاتفاق الذي وقع في 2015 بين إيران والقوى الست الكبرى ( الولايات المتحدة والصين وروسيا وفرنسا وبريطانيا وألمانيا ) إلى ضمان الطابع السلمي للبرنامج النووي الإيراني مقابل رفع تدريجي للعقوبات .\nويجبر القانون الرئيس الأميركي على إبلاغ الكونغرس كل 90 يوما عما إذا كانت إيران تحترم الاتفاق .\nوتأتي هذه التصريحات غداة إعلان وزير الدفاع الأميركي جيمس ماتيس الثلاثاء أن الاتفاق النووي الإيراني يصب في صالح الولايات المتحدة .\nوسبق للسفيرة الأميركية في الأمم المتحدة نيكي هايلي أن أكدت في تصريحات سابقة أن واشنطن تريد عمليات تفتيش أكثر صرامة في إيران لوكالة الطاقة الذرية المكلفة بمراقبة تطبيق الاتفاق النووي .\nالمصدر : وكالات آخر الأخبار وأبرزها عنوانك البريدي أجب عن السؤال التالي : بالاشتراك في هذه الرسالة البريدية , توافق على شروط استخدام موقعنا قد ينال إعجابك أيضا جميع الحقوق محفوظة , شبكة تلفزيون الشرق الأوسط 2018 XS SM MD LG",
    "ترامب يسحب إقراره بالتزام إيران الاتفاق النووي Accessibility links البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل مختارات صوتية ترامب يسحب إقراره بالتزام إيران الاتفاق النووي أعلن الرئيس دونالد ترامب الجمعة سحب الإقرار بالتزام إيران الاتفاق النووي , معتبرا أن الاتفاق \" أحد أسوأ \" الاتفاقات في تاريخ الولايات المتحدة ومؤكدا أن طهران لا تحترم روحه .\nوقال ترامب من البيت الابيض إن في ضوء الاتفاق \" حصلنا على عمليات تفتيش محدودة مقابل إرجاء قصير المدى ومؤقت لتقدم إيران نحو ( امتلاك ) السلاح النووي \" .\nوتابع ترامب أن واشنطن ستفرض \" عقوبات إضافية على النظام الإيراني لعرقلة تمويله الإرهاب \" , وأعلن عن استراتيجية جديدة للتعامل مع طهران .\nوأوضح الرئيس أنه أمر عند توليه منصبه في كانون الثاني / يناير بمراجعة سياسات الولايات المتحدة تجاه طهران وهي المراجعة التي أعلن اكتمالها اليوم واتهم وفقا لها الحكومة الإيرانية بالإخلال بالاتفاق النووي .\nوأضاف ترامب قائلا : \" سوف نحرم النظام الإيراني من كل المسارات التي تمكنه من الحصول على سلاح نووي \" .\nوقال إنه طلب من وزارة الخزانة فرض \" عقوبات قاسية \" بحق الحرس الثوري الإيراني .\nوطلب الرئيس الأميركي من الدول الحليفة للولايات المتحدة \" الانضمام إلينا في اتخاذ خطوات قوية للحد من سلوك إيران المزعزع للاستقرار \" .\nوقال إن إدارته تعمل على منع إيران من تطوير برنامج للصواريخ الباليستية .\nويأمل ترامب أن ترغم هذه الإجراءات طهران على إعادة تقييم دعمها للإرهاب على حساب رفاهية شعبها .\nويعمل الكونغرس حاليا على تعديل الاتفاق النووي الذي تم توقيعه في 2015 بين إيران ودول عظمى , وفقا لترامب .\nوبسحب الإقرار بالتزام إيران الاتفاق النووي , ستكون أمام الكونغرس مهلة 60 يوما ليقرر ما إذا كان سيعيد فرض عقوبات على حكومة طهران .\nتحديث 17 : 33 ت . غ قال وزير الخارجية الأميركي ريكس تيلرسون الجمعة إن الرئيس دونالد ترامب سيعلن \" سحب إقراره \" بالتزام إيران تعهداتها الواردة في الاتفاق حول برنامجها النووي .\nولكن تيلرسون أكد أن ذلك لن يعني الانسحاب من الاتفاق الذي أبرم في 2015 بين طهران والقوى الكبرى .\nوأضاف وزير الخارجية \" لا نطلب من الكونغرس إعادة فرض عقوبات لأن ذلك سيعني بحكم الأمر الواقع انسحابا من الاتفاق \" .\nوقال تيلرسون إنه ناقش مع نظيره الإيراني جواد ظريف إمكانية التوصل لاتفاقية جديدة \" بجانب اتفاق 2015 \" حول \" بند الغروب \" في الاتفاق السابق وكذلك برنامج الصواريخ الباليستية الذي تطوره حكومة طهران .\nاقرأ أيضا : وسيعلن ترامب عقوبات إضافية تستهدف الحرس الثوري الإيراني إلا أنه لن يصنفه منظمة إرهابية , حسب ما ذكر تيلرسون .\nوقال الوزير الأميركي : \" لقد رأينا أن هناك مخاطر وتعقيدات محددة ترتبط بتصنيف جيش كامل لبلد ما \" على أنه منظمة إرهابية , لكنه أضاف أن واشنطن ستفرض عقوبات تستهدف هياكل التمويل بحد ذاتها وأفرادا معينين .\nتحديث 16 : 04 ت . غ يعلن الرئيس دونالد ترامب الجمعة قراره إزاء الاتفاق النووي مع إيران إما عبر مصادقته على التزام طهران بما جاء في الصفقة أو سحب إقراره بذلك ما سيجعل مصير الاتفاق بيد الكونغرس .\nويأتي القرار الرئاسي المنتظر في إطار استراتيجية أوسع لمواجهة تأثير النظام الإيراني في الشرق الأوسط .\nوانتقد ترامب مرارا الاتفاق النووي ووصفه بأنه أسوأ صفقة تتوصل إليها الولايات المتحدة على الإطلاق وأكد أنه سيعمل على إلغائه لإن إيران تبقى في نظره \" دولة مارقة \" وتنتهك \" روح \" الاتفاق لدورها \" المزعزع للاستقرار \" في المنطقة .\nوبموجب القانون الأميركي ينبغي على الرئيس أن يبلغ الكونغرس كل 90 يوما ما إذا كانت إيران تحترم الاتفاق \" بشكل كامل وبشفافية \" وما إذا كان نصه لا يزال متوافقا مع المصلحة الوطنية الأميركية .\nومنذ وصوله إلى الرئاسة , أقر ترامب مرتين بأن طهران تحترم الصفقة التي أبرمت في تموز / يوليو 2015 بين إيران من جهة وكل من الولايات المتحدة والصين وروسيا وفرنسا وبريطانيا وألمانيا من جهة أخرى .\nوإذا قرر الرئيس الأميركي الجمعة \" سحب الإقرار \" بالاتفاق النووي , سيكون أمام الكونغرس 60 يوما لاتخاذ قرار في شأن الإبقاء على رفع العقوبات أو إعادة فرضها على طهران , ما قد يعني انتهاء الاتفاق النووي .\nودعا وزير الخارجية ريكس تيلرسون وأعضاء آخرون في الإدارة الأميركية منذ فترة طويلة إلى التمييز بين الاتفاق الذي يركز حصرا على الأسلحة النووية وبين \" الأنشطة الضارة \" الأخرى المنسوبة إلى إيران مثل تطوير الصواريخ و \" زعزعة الاستقرار \" في العديد من بلدان الشرق الأوسط .\nودخل الاتفاق مع إيران المعروف أيضا باسم \" خطة العمل الشاملة المشتركة \" حيز التنفيذ في كانون الثاني / يناير 2016 .\nورفعت بموجبه العقوبات الدولية التي كانت مفروضة على إيران بسبب ملفها النووي .\nتحديث ( الخميس 12 أكتوبر 18 : 24 ت . غ ) قالت المتحدثة باسم البيت الأبيض سارة ساندرز الخميس إن الرئيس دونالد ترامب سيعلن استراتيجيته حول إيران الجمعة .\nومن المتوقع على نطاق واسع أن يعلن ترامب أن الاتفاق لا يتطابق مع المصلحة الوطنية لواشنطن , حسبما ذكرت وكالة الصحافة الفرنسية .\nومن جانبه , أفاد كبير موظفي البيت الأبيض جون كيلي بأن الرئيس الأميركي ليس الوحيد الذي يعتقد أن الاتفاق النووي مع إيران لا يخدم الولايات المتحدة على المديين المتوسط والبعيد .\nوكانت ساندرز قد أعلنت الثلاثاء أن ترامب سيعلن هذا الأسبوع استراتيجيته الخاصة بإيران , بما في ذلك موقفه من الاتفاق النووي الإيراني .\nوأوضحت أن ترامب توصل إلى قرار يتعلق باستراتيجيته حول إيران , مشيرة إلى أن الرئيس الأميركي يريد التأكيد على أن واشنطن لديها سياسة شاملة تجاه طهران .\nالمصدر : وكالات مقالات ذات صلة Recommended قد ينال إعجابك أيضا جميع الحقوق محفوظة , شبكة تلفزيون الشرق الأوسط 2018 XS SM MD LG",
    "i24NEWS - مصافحة قصيرة بين ترامب وبوتين على هامش قمة آسيا المحيط الهادئ آسيادخولحفظ البياناتالدخول بواسطةألا تمتلك حساب ا في فيسبوك ? مصافحة قصيرة بين ترامب وبوتين على هامش قمة آسيا المحيط الهادئ 10 / 11 / 201717 : 59 : 54 تحديث على 10 / 11 / 201721 : 53 : 42 كتب بواسطةi24NEWSUS President Donald Trump ( L ) shakes hands with Russia ' s President Vladimir Putin ( R ) ahead of the APEC Summit leaders gala dinner in VietnamSTR ( Vietnam News Agency / AFP ) البيت الابيض يعلن في وقت سابق من يوم الجمعة أن الرئيس ترامب لن يلتقي نظيره الروسي على هامش القمةجرت مصافحة قصيرة الجمعة بين الرئيس الاميركي دونالد ترامب ونظيره الروسي فلاديمير بوتين قبل التقاط صورة جماعية لقادة قمة منتدى التعاون الاقتصادي لآسيا المحيط الهادئ ( أبيك ) في دانانغ في فيتنام , بعد أيام من الغموض حول امكانية عقد هذا اللقاء .\nولا يزال من غير الواضح ما اذا كان الزعيمان سيعقدان جلسة مباحثات خلال زيارتهما لفيتنام أم لا .\nويشارك الرئيسان اللذان عقدا اجتماعا للمرة الاولى في تموز / يوليو على هامش قمة مجموعة العشرين في هامبورغ بالمانيا , اعتبارا من الجمعة في قمة أبيك في دانانغ بفيتنام .\nوتصافح الرئيسان مساء الجمعة بشكل سريع قبل التقاط صورة لقادة القمة .\nوارتدى الرجلان قميصين داكنين اعدتهما لهم الدولة المضيفة فيتنام .\nوكان ترامب أشار في وقت سابق إلى نيته عقد مباحثات مع بوتين خلال زيارتهما لفيتنام للضغط على روسيا لدعم تحركات واشنطن في كبح جماح التطلعات النووية لكوريا الشمالية .\nوفي وقت سابق من الجمعة , أعلن البيت الابيض ان الرئيس ترامب لن يلتقي نظيره الروسي على هامش القمة .\nويبدو ان مسألة عقد اللقاء حسمت قبل وصول الرئيس الاميركي الى دانانغ بعد ظهر الجمعة .\nوصرحت المتحدثة باسم البيت الابيض سارة ساندرز \" لم يتم تأكيد عقد أي اجتماع كما انه لن يعقد بسبب صعوبة التوفيق بين جدولي اعمال الجانبين \" .\nلكن ديمتري بسكوف الناطق باسم بوتين قال للصحافيين بعد تصريحات ساندرز ان \" هناك معلومات متناقضة تأتي من الزملاء الاميركيين \" .\nواضاف \" على كل حال سيعقد لقاء بطريقة أو اخرى \" .\nوفي وقت لاحق وامام الحاح الصحافيين , قال وزير الخارجية الروسي سيرغي لافروف \" لماذا تسألونني ? نقول اننا سمعنا ان الرئيس ترامب يرغب في لقاء الرئيس بوتين , وهذا ما قاله الرئيس ترامب بنفسه \" .\nورفض التعقيب على تصريحات مستشاري ترامب بقوله \" لا استطيع الاجابة على هذا السؤال \" .\nولا تزال العلاقات بين روسيا والولايات المتحدة في أدنى مستوياتها منذ انتخاب ترامب , وذلك على خلفية الازمة في أوكرانيا والنزاع في سوريا والاتهامات بتدخل الكرملين في الانتخابات الرئاسية الاميركية الاخيرة لصالح ترامب .\nبمساهمة ( ا ف ب ) yخريطة الموقعمعلوماتكيفية المشاهدةرسالة اخبارية"
  ],
  "url": [
    "https://www.alhurra.com/a/iran-nuclear-deal-trump/395874.html",
    "https://www.radiosawa.com/a/trump-iran-startegy/397112.html",
    "https://www.i24news.tv/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%84%D9%8A/%D8%A2%D8%B3%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%85%D8%AD%D9%8A%D8%B7-%D8%A7%D9%84%D9%87%D8%A7%D8%AF%D8%A6/159912-171110-%D9%85%D8%B5%D8%A7%D9%81%D8%AD%D8%A9-%D9%82%D8%B5%D9%8A%D8%B1%D8%A9-%D8%A8%D9%8A%D9%86-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%88%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D9%87%D8%A7%D9%85%D8%B4-%D9%82%D9%85%D8%A9-%D8%A2%D8%B3%D9%8A%D8%A7-%D8%A7%D9%84%D9%85%D8%AD%D9%8A%D8%B7-%D8%A7%D9%84%D9%87%D8%A7%D8%AF%D8%A6"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    ""
  ]
}