{
  "id": "R-60",
  "claim": "قال الرئيس الفرنسي إيمانويل ماكرون إنه يعتقد أن الحملة العسكرية على تنظيم الدولة الإسلامية في سوريا ستكتمل في فبراير شباط عقب انتهاء قتال التنظيم المتشدد في العراق",
  "fact": "true",
  "article": [
    "ونفى حسون في لقاء مع صحيفة \" ذا اريش تايمز \" الإيرلندية , وجود آلاف اللاجئين السوريين في أوروبا , زاعما أن 22 عائلة سورية لجأت فقط بينما الباقون فهم يحملون جوازات سورية مزورة .\nورفض حسون التقارير التي تفيد بأن 226 ألف لاجئ سوري , وصلوا إلى أوروبا خلال عام 2016 .\nوقالت الصحيفة , أنه في مقابلة في شهر فبراير / شباط , قال \" بشار الأسد \" , إنه يعتقد أن غالبية اللاجئين يمكن أنهم يريدون العودة في المستقبل , وقال لصحيفة \" ياهو نيوز \" , \" هذا بلد لكل السوريين \" .\nوأضاف الأسد , أن ما سيحدث لاحقا قد يكون خارج قراره , مضيفا \" ما أعتقده أنا لا يهم , المهم هو ما سيقوله القانون عن كل شخص قام بأي عمل ضد البلد \" .\nوفق ما نقلته شكبة \" شام \" الإخبارية .\nوتسبب القائد في نظام الأسد , \" عصام زهرالدين \" , قبل مقتله في أكتوبر / تشرين الأول , بضجة كبيرة عندما قال إن اللاجئين لن يرجعوا إذا كانوا \" يعلمون ما هو في صالحهم \" , وقال حينها \" إلى هؤلاء الأشخاص الذين هربوا من سوريا إلى بلد آخر , أرجوك لا تعود , لأن إذا الدولة سامحتك , نحن عهدا لن ننسى ولن نسامح \" .\nومن الممكن أن يتم ترحيل قسري لآلاف اللاجئين السوريين من ألمانيا , بعد مساعي من وزراء داخلية ألمانية لبحث طلب تقدمت به ولايتا سكسونيا وبافاريا , يدعو إلى ترحيل اللاجئين السوريين بعد إعادة تقييم الوضع الأمني في سوريا , ويطالب الحزب الاشتراكي الديموقراطي بتمديد العمل بمنع ترحيل السوريين لغاية نهاية عام 2018 .\nمنشورات متعلقة 17 مايو , 2017 19 29 نوفمبر , 2017 40 الأكثر زيارة 16 يناير , 2018 725 17 يناير , 2018 292 17 يناير , 2018 276 20 يناير , 2018 254 18 يناير , 2018 242 تابعنا على مواقع التواصل النشرة البريديةاشترك بقائمتنا البريدية ليصلك جديد الموقع شكرا لك . . . تم الاشتراك بنجاح . حدث خطأ ما , الرجاء المحاولة من جديدنلتزم بالحفاظ على خصوصيتك . . . Human Voice 2017 | Powered By : Send this to a friendبريدك الإلكتروني",
    "روسيا وإيران وتركيا وأمريكا والأسد والمعارضة . . ماذا يريد كل منهم في حديثهم عن مستقبل سوريا ? | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - روسيا وإيران وتركيا وأمريكا والأسد والمعارضة . . ماذا يريد كل منهم في حديثهم عن مستقبل سوريا ? أهداف متباينة من الأطراف الفاعلة في سوريا تجعل الحل السياسي المنشود أمرا معقدا - صورة أرشيفيةمراد القوتلي - السورية نت مع تراجع تنظيم \" الدولة الإسلامية \" في كل من سوريا والعراق , واقترابه من الهزيمة الكاملة في كلا البلدين , عاد الحديث مجددا عن ضرورة التفكير في حل سياسي للملف السوري , ينهي 7 سنوات من القتل والتشريد المتواصل .\nمن جنيف إلى أستانا وسوتشي وصولا للرياض , تتحرك الأطراف الفاعلة والمؤثرة في الملف السوري , وتحكمها في ذلك مصالح تسعى الأطراف إلى تحقيقها في إطار سعيها للتوصل إلى حل .\nوتمثل روسيا , وإيران , والولايات المتحدة , وتركيا , ونظام الأسد , والمعارضة السورية الأطراف الفاعلة في سوريا , وتتشابه أهداف حليفتي النظام ( موسكو وإيران ) في بعض النواحي , لكنها تتباين من حيث من الأهمية في نواح أخرى .\nفماذا تريد هذه الأطراف في سوريا , وماذا تريد في ظل المساعي إلى التوصل لتسوية سياسية ? روسيا لدى موسكو أهداف رئيسية في سوريا , أولها حماية الأسد لأطول وقت ممكن مستغلة حاجته إليها , ومحققة من خلاله مصالحها \" تحت غطاء قانوني \" كما تدعي روسيا , زاعمة أن تدخلها ونشاطها جاء بطلب من \" الحكومة الشرعية \" , حسب تعبيرها .\nالهدف الرئيسي الثاني لروسيا هو المحافظة على قواعدها العسكرية على الساحل السوري , والتي توفر لها منفذا هاما للغاية على البحر المتوسط , وتمنحها موطئ قدم عسكري في الشرق الأوسط .\nوهذا الوجود العسكري تعمل روسيا على استغلاله سياسيا , فمن جهة تهدف موسكو من تعزيز وجودها في سوريا إلى جعلها طرفا رئيسيا في أي حل يجري التوصل إليه , والنظر إليها من قبل الدول الإقليمية على أنها لاعب رئيسي في المنطقة لا يمكن تجاهلها , بعد عزلها من قبل أوروبا وأمريكا عقب ضمها لشبه جزيرة القرم في أوكرانيا عام 2014 .\nوبالإضافة إلى ذلك , تضع روسيا نصب أعينها لعب دور رئيسي في إعادة الإعمار بسوريا , وترويج أسلحتها التي تستخدمها في الأراضي السورية , وكان رئيس الوزراء الروسي \" دميتري ميدفيديف \" قال في فبراير / شباط 2017 , أن عائدات بلاده من تصدير الأسلحة بلغت 15 مليار دولار في 2016 بعد عام واحد فقط من تدخلها في سوريا .\nإيران ينصب جزء من مصالح واهتمام طهران في سوريا على الإبقاء على شخص الأسد وأركان نظامه المؤثرين , ولديها أهداف أخرى تتمثل في تعزيز النفوذ بالعمق السوري , وتحقيق خطتها الرامية إلى إقامة ممر بري ينطلق من الأراضي الإيرانية مرورا بالعراق وسوريا , وصولا إلى لبنان حيث ميليشيا \" حزب الله \" .\nوأحد أهداف هذا الممر تسهيل نقل الدعم إلى ميليشيا \" حزب الله \" وتقويته محليا ولضمان استمرار مهمته في سوريا , باعتباره الذراع الأقوى لطهران في المنطقة .\nوتريد إيران حاليا تثبيت مكاسب تدخلها في سوريا , لا سيما بعدما دفعت فاتورة بشرية ومادية كبيرة لنشر نفوذها هناك , ولذلك تهدف إيران إلى قطع الطريق على أي اتفاق ينص على إخراج قواتها من سوريا , بإقامتها لقواعد عسكرية على غرار القاعدة التي اكت شفت مؤخرا في الكسوة , وهو ما أبدت إسرائيل اعتراضها الشديد عليه .\nكما تتشابه إيران مع روسيا في هدفها بأن يكون لها دور رئيسي في عملية إعادة الإعمار , والسيطرة على مفاصل حيوية في الاقتصاد السوري , وامتلاكها عبر ذلك أوراق ضغط على الأسد , الذي يحاول موازنة علاقاته ومصالحه بين حليفتيه موسكو وطهران .\nتركيا يتركز تأكيد أنقرة عند حديثها عن سوريا على عدم تقسيم الأخيرة , والإبقاء عليها موحدة التراب , ويمثل أحد الأهداف الرئيسية لأنقرة إضعاف الميليشيات الكردية في سوريا , ومنعها من إقامة دويلة لها على الحدود الجنوبية لتركيا التي تعتبر تلك الميليشيات تهديدا لأمنها القومي وخطرا يهدد حدودها .\nولذلك فإن أكثر ما ركز عليه الرئيس التركي رجب طيب أردوغان خلال مؤتمر سوتشي الذي ع قد أمس الأربعاء 22 نوفمبر / تشرين الثاني 2017 هو مسألة الميليشيات الكردية , حيث قال : إن \" حل السلبيات في منطقة عفرين السورية ( التي تسيطر عليها القوات الكردية ) سيكون خطوة حاسمة في حل الأزمة السورية \" .\nوفي هذا السياق , تعمل تركيا على عدم شرعنة الميليشيات الكردية , عبر إبعادها عن المؤتمرات التي تتناول البحث عن حل في سوريا , وهو ما فعلته أنقرة بمجرد أول إعلان روسي عن مؤتمر سوتشي , والذي تأجل بسبب اعتراض أنقرة على دعوة الأكراد .\nوفي تصريح له على قناة DW الألمانية , أمس الأربعاء , قال الكاتب التركي محمد زاهد غول , إن \" تركيا ربما تغيرت أولوياتها في الوقت الراهن , هذا ممكن أن يقال , بمعنى أن تركيا التي كانت تريد بشكل واضح وصريح من خلال دعم المعارضة بشقيها السياسي والمسلح , أن تكون أولويتها في سوريا إسقاط النظام , أمام أولويتها الآن هو عدم تقسيم سوريا , وبقاء سوريا موحدة , وألا يكون على الحدود السورية التركية جسم يعادي تركيا , سواء من خلال المنظمات الإرهابية الانفصالية , أو داعش وغيرها التي استهدفت الأراضي التركية \" .\nالولايات المتحدة ترى أمريكا في سوريا ميدانا لتحقيق الهدف الرئيسي الذي من أجله تزعمت واشنطن التحالف الدولي ضد \" تنظيم الدولة \" , ولذلك تسعى إلى هزيمته بدعمها للميليشيات الكردية كي تخرج \" منتصرة \" أمام المجتمع الدولي , والرأي العام الأمريكي الذي لا يزال يخشى من أي تدخل عسكري أمريكي بعد تجربة العراق المريرة .\nولدى الولايات المتحدة اهتمام في عدم إخراجها من أي حل سياسي يجري التوصل إليه حول سوريا , في وقت تشهد فيه العلاقات التركية الروسية والإيرانية تقاربا ملحوظا , وسعيا لإضعاف الموقف الأمريكي في المفاوضات السياسية .\nكذلك تريد أمريكا الإبقاء على قواعد عسكرية في مناطق الأكراد شمال وشمال شرق سوريا , خصوصا في الرقة , حيث ترى واشنطن في إقامة قاعدة عسكرية هناك أمرا هاما , لكونها تأتي في موقع متوسط بين دول الخليج , وإيران , فضلا عن مجاورتها للعراق الذي يعد بلدا هاما لأمريكا .\nالأسد يعتقد رئيس النظام أن بإمكانه إعادة سوريا إلى ما قبل 15 مارس / آذار 2011 , ويعلن في تصريحاته المتكررة هدفا رئيسا يتمثل \" في إعادة جميع المناطق التي خسرها \" , ويتمثل الهدف الرئيسي للنظام في الإبقاء على شخص الأسد وأركان نظامه في السلطة .\nويريد النظام استثمار دعم إيران وروسيا له في محاربة \" تنظيم الدولة \" , محاولا إعادة تأهيل نفسه أمام المجتمع الدولي بحجة \" مكافحة الإرهاب \" , ويسعى إلى إقناع العالم بهذه المهمة , ونسيان للفظائع التي ارتبكها طيلة السنوات السبع الماضية , والتي تسبب خلالها بمقتل ما لا يقل عن 400 ألف شخص , ولجوء ما لا يقل عن 5 . 5 مليون سوري , بالإضافة إلى نزوح 7 ملايين داخل الأراضي السورية .\nكما يحرص النظام على الإبقاء على الوجودين الإيراني والروسي لضمان حمايته من المعارضة السورية , ولتقديم دفعة سياسية له خلال المفاوضات تزيد من فرص بقائه بالسلطة .\nالمعارضة السورية تؤكد المعارضة حرصها على بقاء سوريا موحدة , وخروج الإيرانيين والروس والمقاتلين الأجانب من الأراضي السورية , والبدء في مرحلة انتقالية تفضي إلى نظام سياسي جديد لا مكان للأسد فيه .\nوتهدف المعارضة إلى تداول سلسل للسلطة , وإنهاء الدولة الأمنية , كما تنادي بضرورة محاكمة الأسد وأركان نظامه والمتورطين في عمليات القتل , لكن المعارضة تعاني انقسامات في صفوفها , وتلك الانقسامات هي التي بنت عليها دول غربية حجتها في تخفيض دعمها للمعارضة , والمناداة بضرورة حكم مشترك بينها وبين أشخاص من النظام .\nالأكراد يتمثل هدفهم الرئيسي في وصل الكانتونات التي يسيطرون عليها بجوار الحدود التركية , وإقامة حكم ذاتي خاص بهم , والاستمرار في تقديم أنفسهم أمام العالم على أنهم \" جهة فاعلة \" في محاربة الإرهاب , وحجز مقعد لهم في أي حل سياسي في سوريا .\nوفيما تتباين أهداف هذه الأطراف من سوريا , وت عقد المؤتمرات والنقاشات السرية والعلنية , يبقى المدنيون السوريون أكثر من يدفع الثمن .\nاقرأ أيضا : المصدر : خاص - السورية نتكلمات دلالية : روابط ذات صلة آخر الأخبار نقلت صحف تركية , اليوم الجمعة , عن مصادر عسكرية تفاصيل العملية التي تنوي تركيا البدء . . . نفى متحدث وزارة الدفاع الأمريكية , المايجور \" أدريان رانكين غالاوي \" , أن يكون بلاده قد نقلت مسلحين . . . نددت وزارة الخارجية في نظام بشار الأسد , ما وصفته ب - \" العدوان التركي \" على مدينة عفرين , . . . أعلن الممثل الخاص للرئيس الروسي بشأن سوريا \" ألكساندر لافرنتييف \" , السبت , أن كلا من بلاده وتركيا . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / عالم الرياضة الإجراءات الأمنية بأي ثمن تبدو مدينة سوتشي في جنوب روسيا أشبه بالسجن الكبير .\nفي المكان الذي يستضيف دورة الألعاب الأولمبية الشتوية تسود إجراءات أمنية على أعلى مستوى .\nوقبيل الافتتاح هدد إسلاميون بتفجيرات جديدة .\nمرت ثلاثة أسابيع على تفجيرات فولغوغراد , قبل أن يعلن إسلاميون قوقازيون تبنيهم للتفجيرات .\nنهاية عام 2013 لقي أكثر من 30 شخصا حتفهم في عمليتي تفجير منفصلتين .\nوفي 19 يناير / كانون الثاني بثت مجموعة تطلق على نفسها \" أنصار السنة \" فيديو على الانترنت , تتوعد فيه بمزيد من التفجيرات , وخاصة خلال دورة الألعاب الأولمبية الشتوية في سوتشي التي تنطلق في السابع من فبراير / شباط .\nأندريه سولداتوف , الخبير الأمني ورئيس تحرير الموقع الالكتروني الروسي \" Agentura . ru \" , يرى أنه يجب أخذ هذا التهديد على محمل الجد .\n\" إنها مجموعة من داغستان \" , كما يقول سولداتوف في حوار مع DW .\n( وداغستان هي إحدى الجمهوريات الفيدرالية في روسيا ) .\nوأكثر ما تخشاه الحكومة الروسية هو حصول هجوم في سوتشي نفسها , والخطر قائم بالفعل بحسب ياكاتارينا سوكويانسكايا , من \" مجموعة الأزمات الدولية \" .\nأليكسي فيلاتوف , الضابط السابق في وحدة مكافحة الإرهاب \" ألفا \" , يقول بدوره : \" ربما هناك بعض التسرع والمبالغة في تقدير الخطر .\nالأمن يجب أن يبقى أهم شيء , ثم تأتي الراحة ثانيا \" .\nأضخم عملية أمنية منذ أولمبياد 1980 إسلاميون يهددون في فيديو بالقيام بتفجيرات أثناء دورة الألعاب الأولمبية الشتوية وهكذا باتت سوتشي أكبر عملية أمنية للقوات الروسية منذ أولمبياد موسكو عام 1980 .\nبحسب المعطيات الرسمية سيشارك 37 ألف شرطي من كافة أنحاء روسيا في عملية تأمين سوتشي .\nالكثيرون منهم خضعوا لدورات مكثفة لتعلم اللغة الإنكليزية والتزلج وتسلق الجبال , من أجل مساعدة السياح الأجانب من جهة , ولمواجهة أي حادث طارئ في الجبال الثلجية .\nكما سيتواجد 23 ألفا من العاملين في وزارة الحماية المدنية ومواجهة الكوارث .\nإضافة لمؤازرة آلاف الجنود من الجيش الروسي وحرس الحدود , وعدد لم يفصح عنه من عناصر المخابرات .\nوفي البحر الأسود سترابط سفن عسكرية ضخمة وغواصات لمراقبة السواحل بدقة .\nالمراقبة الجوية ستتولاها طائرات بدون طيار وأخرى بطيار .\nوالآن هناك الكثير من سيارات المراقبة تمشط المنطقة جيئة وذهابا .\nرجال الشرطة القادمون من مدن روسية أخرى موجودون منذ أسابيع في سوتشي للتعرف على شوارع المنطقة وكل تفاصيلها الجغرافية , كما يتدربون في عمليات تحاكي أي خطر محتمل .\n1400 كاميرا مراقبة بدأت بمراقبة كل شاردة وواردة في سوتشي وفي الجبال تم توفير مركبات حديثة مناسبة للمناطق الثلجية .\nالزوار قد يعانون من المراقبة الشديدة حملات تفتيش روتينية للتأكد من صحة أوراق الأجانب المقيمين ومنذ السابع من يناير / كانون الثاني 2014 تشهد المدينة المطلة على البحر الأسود قواعد أمنية صارمة .\nكل من يريد المكوث هناك لأكثر من ثلاثة أيام , ملزم بتسجيل نفسه لدى البلدية .\nوكل الزوار يحصلون على بطاقة خاصة للجمهور , عليها كل المعلومات الشخصية للزائر التي تنقل عبر البطاقة إلى قوات الأمن الروسية .\nالسيارات القادمة من خارج مدينة سوتشي تمنع من الدخول إليها , باستثناء الشاحنات التي تنقل الأغذية والمنتجات الأخرى التي تحتاجها المدينة .\nوخلال الفترة الماضية انهمكت السلطات الروسية في عملية تدقيق أوراق الأجانب المقيمين فيها , وصارت تبعد كل من يقيم بصورة غير شرعية إلى بلده .\nالدوريات تمشط الشوارع بحثا عن السيارات غير النظامية وتلك المركونة منذ مدة في الشوارع وليس لها مالك .\nوطلبت السلطات من سكان سوتشي ضرورة التبليغ الفوري عن كل مشتبه به .\nتعليق مبدأ \" سرية الرسائل \" وعمليا علقت روسيا العمل بمبدأ سرية الرسائل خلال الأولمبياد الشتوي .\nمؤسسة البريد الحكومية \" بوتشا روسي \" أعلنت قبل أسابيع أنه سيتم فتح كل الرسائل والطرود البريدية المتجهة إلى إقليم كراسنودار , الذي تتبع له مدينة سوتشي , خلال الفترة من الأول من يناير / كانون الثاني وحتى 31 مارس / آذار 2014 .\nولا يقتصر الأمر على الرسائل التقليدية , فقد حذا جهاز الاستخبارات الروسية نفس المنهج وبدأ بمراقبة كل الرسائل الالكترونية والمكالمات خلال نفس الفترة .\nمبالغ هائلة من أجل الأمن الشرطة متواجدة في كل مكان بعد الانفجارين الذي شهدتهما فولغوغراد , تلاشت الانتقادات التي كانت توجه للخطة الأمنية المعقدة وكذلك الانتقادات للتكلفة المادية الباهظة .\nمطلع عام 2013 قدرت صحيفة \" فيدوموستي \" الروسية , المتخصصة بالشؤون الاقتصادية , كلفة المصاريف الأمنية بحوالي ملياري دولار , والآن صار الحديث يدور عن ثلاثة مليارات دولار .\nورغم كل هذه الإجراءات المشددة والمبالغ الضخمة , إلا أن الخبراء لا يستبعدون حصول تفجيرات في سوتشي أو مدن روسية أخرى .\n\" التكلفة الضخمة لتأمين سوتشي وغيرها من المدن الروسية لا يمكن أن تشكل ضمانة ضد حدوث شيء ما خلال الألعاب \" , كما تقول ياكاتارينا سوكويانسكايا , من \" مجموعة الأزمات الدولية \" .\nمختارات تاريخ 05 . 02 . 2014 الكاتب ميخائيل بوشويف / رومان غونشارينكو / ف . ي مواضيع , , , كلمات مفتاحية , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 1B2mt مواضيع ذات صلة تاريخ 05 . 02 . 2014 الكاتب ميخائيل بوشويف / رومان غونشارينكو / ف . ي مواضيع , , , كلمات مفتاحية , , شارك طباعة الرابط http : / / p . dw . com / p / 1B2mt مزيد من موضوع الرياضة 2018 DW | | | |",
    "على سوريا التركيز على حماية المدنيين في المحادثات | Human Rights Watch بحث نوفمبر 22 , 2017 12 : 00 صباحا EST اللغات متوفر ب - على سوريا التركيز على حماية المدنيين في المحادثات حصار السوريين وغارات جوية أثناء اجتماع القادة في سوتشي سوق في الأتارب بعد الغارة الجوية في نوفمبر / تشرين الثاني ( بيروت ) - قالت \" هيومن رايتس ووتش \" اليوم إن على و و جعل حماية المدنيين أولوية عند اجتماعهم في سوتشي في روسيا في 22 نوفمبر / تشرين الثاني 2017 .\nت ظهر الغارات الجوية الأخيرة التي شنتها العملية العسكرية الروسية المشتركة , وأصابت سوقا ومركزا للشرطة في منطقة شمال سورية أدرجت مؤخرا ضمن اتفاق \" المناطق الآمنة \" , المخاطر التي يواجهها المدنيون الذين يعيشون في تلك المناطق .\nأسفرت الهجمات عن مقتل 75 شخصا على الأقل , منهم 5 أطفال .\nتجري المحادثات مع تصاعد العنف في الغوطة الشرقية .\nتعرضت المنطقة لأكثر من 181 غارة جوية في الأيام الأربعة الماضية , وفقا للدفاع المدني السوري .\nيوجد 400 ألف في المنطقة واقعين تحت حصار مشدد , مما يهدد بالمجاعة ونقص الرعاية الطبية الكافية .\nأعلنت روسيا أن محادثات سوتشي بين رؤساء إيران وروسيا وتركيا ستهدف إلى مناقشة خفض التصعيد وتسوية الأزمة السورية .\nقال , مدير قسم الإرهاب ومكافحة الإرهاب في هيومن رايتس ووتش : \" إذا أرادت روسيا برهنة جديتها في حماية المدنيين في سوريا , عليها بذل جهود إضافية لتجنيب المدنيين غاراتها الجوية وضمان سماح حليفها في دمشق بوصول المساعدات إلى المناطق المحاصرة .\nفي تحقيق الحماية الموعودة للسكان هناك \" .\nفي نوفمبر / تشرين الثاني , بعد الساعة 2 عصرا , قامت طائرة تابعة للتحالف الروسي السوري بثلاث غارات جوية على بلدة الأتارب , وهي مدينة تقع في محافظة حلب - 25 كيلومترا من الحدود التركية .\nتعد الأتارب جزءا من منطقة خفض التصعيد الذي أ علن عنه في محادثات أستانا في سبتمبر / أيلول .\nتغطي المنطقة محافظة إدلب ومناطق حلب الغربية وحماة .\nأصابت الغارات شارعا تجاريا يحوي سوقا ومركز شرطة .\nتحدثت هيومن رايتس ووتش عبر الهاتف إلى 5 من سكان الأتارب , أحدهم ناج من الهجمات .\nكما راجعت صورا و قدمها الشهود و .\nذكر السكان غارات , ألقي أثناء كل واحدة منها قنبلتين على منطقة مكتظة بالسكان , أصابت واحدة مركز شرطة والثاني سوقا قريبا .\nانفجرت 5 قنابل على ما يبدو عند الارتطام في حين بقيت واحدة لم تنفجر قرب مركز الشرطة .\nشارك أحد الشهود خريطة لمواقع الارتطام .\nقال جميع الشهود إنه لم يكن هناك وجود عسكري أو هدف عسكري , ولا تواجد ل - \" هيئة تحرير الشام \" , المجموعة المسلحة المستبعدة من اتفاق التصعيد .\nقال أحد الشهود إن الشخص كان يعرف الجميع تقريبا في الأتارب , وإن سلطات الأتارب نجحت على الدوام في إبعاد جميع الفصائل المسلحة عن المدينة .\nمركز شرطة الأتارب بعد الغارة الجوية في نوفمبر / تشرين الثاني قال كل السكان الخمسة إن مركز الشرطة كان هيئة مدنية تتبع ل - \" الحكومة السورية المؤقتة \" , وهي هيئة معارضة أ نشئت في 2013 .\nحسب قوانين الحرب , من المفترض اعتبار أفراد الشرطة ومراكز الشرطة مدنية , إلا إذا كان أفراد الشرطة مشاركين بشكل مباشر في الأعمال العدائية , أو يتم استخدام مراكز الشرطة لأغراض عسكرية , وفقا ل - هيومن رايتس ووتش .\nقال نجيب بكور , رئيس فرع الدفاع المدني السوري المحلي , الذي كان في مكان قريب أثناء الهجوم وأول المستجيبين , \" إن السوق هو شريان الحياة في الأتارب , وكان يعتقد الجميع أنه آمن نظرا لوجود اتفاق لتخفيض التصعيد .\nالناس دائما في الشوارع , والسوق مزدحم طوال الوقت .\nاعتقدوا أنه لا يوجد شيء يدعو للقلق \" .\nقال عبد الرزاق الفج , الذي يعمل في مركز الشرطة وكان هناك وقت الغارة , إنها كانت مباغتة .\nتسببت الغارة في مقتل 75 مدنيا , وفقدان وإصابة آخرين , وفقا للسكان المحليين والمسعفين والأقارب الذين زودوا هيومن رايتس ووتش بالأسماء .\nمن بين القتلى 7 نساء و 5 أطفال و 5 أشخاص نزحوا من مناطق أخرى , إضافة إلى 13 ضابط شرطة و 3 محتجزين .\nقال الشهود إن الهجوم تسبب في أضرار كبيرة بالسوق والشارع والمباني السكنية المجاورة .\nكان محمد شاكردي , من سكان المدينة , ويقع مكتبه في ذلك الشارع , في طريق عودته إلى العمل عندما وقع الهجوم وألحق ضررا واسعا بمكتبه .\nاستنادا إلى أشرطة الفيديو التي راجعتها هيومن رايتس ووتش ووصف الشهود , فإن بعض الذخائر المستخدمة في الهجوم كانت نوعا من قنبلة بيتاب - 500 ( ) جو - أرض , وهي قنبلة هادمة تخترق الخرسانة ثم تنفجر .\nيحمل هذا النوع من القنابل 12 ذخيرة صغيرة مدعومة بالصواريخ , وزن كل منها 25 كيلوغراما , قادرة على إنشاء حفر تبلغ مساحة الواحدة 4 أمتار مربعة وفقا لمصنعها الروسي .\nا ستخدام النوع نفسه من القنابل في في تمنة في حماة وصف الفج الدمار : \" يتألف مبنى [ مركز الشرطة ] من 3 طوابق .\nتدمر الأول والثاني , لكن بقي الثالث قائما .\nاخترق الصاروخ عميقا المبنى إلى عمق الأرض ثم حدث ضغط هائل , واندفع دخان أسود كثيف إلى الأعلى .\nلم أر أبدا أو أسمع عن أي شيء مماثل .\nراجعت هيومن رايتس ووتش 3 مقاطع فيديو ن شرت على وسائل التواصل الاجتماعي , فضلا عن صور قدمها شهود عيان .\nأظهرت سقوط صواريخ وظهور دخان أسود .\nكما أظهرت صور , زود الشهود هيومن رايتس ووتش بها , الأضرار التي لحقت بمركز الشرطة وأظهرت دمارا يتسق مع قنابل \" خارقة للتحصينات \" .\nلم تتمكن هيومن رايتس ووتش من العثور على صور لمخلفات الذخائر أو فحصها أحد أعضاء الدفاع المدني السوري وناج من الغارة الجوية على مركز شرطة الأتارب في نوفمبر / تشرين الثاني في 13 نوفمبر / تشرين الثاني , نفى ألكسندر إيفانوف , المتحدث باسم قاعدة حميميم الجوية التي تستخدمها روسيا , ارتكاب الطائرات الروسية \" مجزرة \" في موقع مدني في الأتارب .\nإذا كان التحالف الروسي السوري استهدف فعلا منطقة مأهولة بالسكان لا وجود لهدف عسكري واضح فيها , سيشكل ذلك انتهاكا للقانون الإنساني الدولي .\nعلى روسيا وسوريا الالتزام بقوانين الحرب في العمليات العسكرية , واتخاذ كل الاحتياطات الممكنة لتجنب وقوع خسائر بصفوف المدنيين , بما يشمل اتخاذ خطوات مناسبة لتبين أن المواقع المستهدفة تخدم هدفا عسكريا , مع التمييز بين المدنيين والمقاتلين .\nعلى روسيا وسوريا السماح بتحقيقات مستقلة في هذه الغارات , وإتاحة المعلومات المتوفرة عنها علنا .\nقال حوري : \" في الوقت الذي يتحدث فيه العالم عن خفض حدة الصراع في سوريا , يواجه سكان العديد من المناطق الآمنة المفترضة الجوع ويفتقرون إلى الرعاية الطبية الكافية .\nكما يواجهون تهديدات قاتلة من الجو , مثل سكان الأتارب .\nإذا أراد الرئيس بوتين إثبات اهتمامه بالمدنيين , عليه الاستفادة من الاجتماع في سوتشي لتقديم حماية ملموسة لهم \" .\nRegion / Country Topic لمزيد من المحتوى يناير 18 , 2018 يناير 18 , 2018 التقارير يناير 11 , 2018 على مجلس الأمن الدولي التصرف بشأن الوضع في الغوطة الشرقية ديسمبر 21 , 2017 العائلات تبحث عن مكانهم بعد سيطرة العراق على كركوك Most Viewed يناير 18 , 2018 يناير 18 , 2018 يوليو 12 , 2016 ديسمبر 8 , 2017 فبراير 11 , 2015 Most Shared يناير 11 , 2018 يناير 9 , 2018 يناير 7 , 2018 يناير 10 , 2018 يناير 10 , 2018 نحمي الحقوق , ننقذ الأرواح تدافع هيومن رايتس ووتش عن حقوق الناس في 90 بلدا حول العالم .\nنسلط الضوء على الانتهاكات ونضع الجناة أمام العدالة .\nGet Updates On Rights Issues From Around The Globe كن متصلا بنا 2018 Human Rights Watch Human Rights Watch | | , NY USA | t على سوريا التركيز على حماية المدنيين في المحادثات بحث",
    "تصد ع في العلاقات بين أردوغان وبوتين على خلفية المسألة الكردية مواضيع شائعة : نبض تركية تصد ع في العلاقات بين أردوغان وبوتين على خلفية المسألة الكردية بإختصار يهد د خلاف جوهري حول دور الأكراد في سوريا بالقضاء على الشراكة التركية مع روسيا , والذي ي ضاف إلى التشن جات التي تعتمل أصلا مع الولايات المتحدة .\nأنقرة , تركيا - تبذل تركيا , منذ قيامها بإسقاط طائرة حربية روسية في تشرين الثاني / نوفمبر 2015 , جهودا حثيثة للمصالحة مع روسيا , بيد أن الخلافات حول دور الأكراد السوريين ت هد د بحدوث مأزق جديد .\nعلى الرغم من الحوار الوثيق بين رئيس ي الدولت ين , يبدو أن الانقسام حول \" حزب الاتحاد الديمقراطي \" وجناحه المسل ح , \" وحدات حماية الشعب \" , يتعم ق . الأسبوع الماضي , وج هت روسيا دعوة إلى 33 مجموعة , منها \" حزب البعث \" بقيادة الرئيس السوري بشار الأسد , للمشاركة في \" مؤتمر الحوار الوطني السوري \" في سوتشي في 18 تشرين الثاني / نوفمبر الجاري .\nقال وزير الخارجية الروسي سرغي لافروف في الثالث من تشرين الثاني / نوفمبر إن المبادرة تشك ل خطوة مهم ة نحو تطبيق قرار مجلس الأمن الدولي 2254 , وإنه جرى توجيه دعوات إلى مجموعات المعارضة كافة , بما في ذلك تلك الموجودة خارج سوريا .\nينص القرار 2254 , الذي تم إقراره في كانون الأول / ديسمبر 2015 , على وقف إطلاق النار وإجراء مباحثات حول الانتقال السياسي بين النظام السوري والمعارضة , ما عدا المجموعات التي ت صن ف بالإرهابية , على غرار \" الدولة الإسلامية \" و \" جبهة فتح الشام \" ( المعروفة سابقا ب - \" جبهة النصرة \" ) .\nوأشار القرار إلى أنه يجب أن تتولى سوريا قيادة عملية الانتقال السياسي , كما دعا إلى تنظيم \" انتخابات حر ة ونزيهة \" بإشراف الأمم المتحدة .\nترى روسيا في الأكراد قوة أساسية في المعركة ضد تنظيم \" الدولة الإسلامية \" , وتعتبر أنه يجب أن يشاركوا في المؤتمر .\nلقد أثنى مبعوث بوتين الخاص إلى سوريا , ألكسندر لافرنتييف , في كلمة ألقاها في الجولة الأخيرة من محادثات أستانة في 30 تشرين الأول / أكتوبر , على مساهمة الأكراد في المعركة ضد \" الدولة الإسلامية \" , مشيرا إلى أنه يجب أن يشاركوا \" بفاعلية أكبر \" في التسوية السياسية .\nيضم ممث لو الأكراد الذين و ج هت إليهم دعوة للمشاركة في مؤتمر سوتشي , \" حزب الاتحاد الديمقراطي \" فضلا عن \" الحزب الديمقراطي الكردستاني \" في سوريا و \" المجلس الوطني الكردي \" السوري .\nوقد لفت ممث ل \" حزب الاتحاد الديمقراطي \" في موسكو , عبد السلام علي , إلى أن المواضيع التي ست طر ح على النقاش في المؤتمر , تشمل الخطط الكردية لإقامة نظام فيدرالي , ومستقبل النظام الاتحادي الديمقراطي الذي أ عل ن بصورة أحادية في شمال سوريا في خريف 2016 .\nوقد صر ح بشار الجعفري , الذي يترأس وفد النظام السوري في أستانة , أن دمشق تثق بموسكو كدولة صديقة , وأنها سوف تشارك في المؤتمر .\nأثارت المبادرة الروسية شبح المواجهة مع أنقرة التي تنظر إلى \" حزب الاتحاد الديمقراطي \" و \" وحدات حماية الشعب \" بأنهما فرعان ل - \" حزب العمال الكردستاني \" في سوريا , وهذا الأخير مصن ف دوليا على قائمة التنظيمات الإرهابية , وتتعامل معهما على أساس أنهما تنظيمان إرهابيان أيضا .\nلقد أثارت الدعوة التي و ج هت إلى \" حزب الاتحاد الديمقراطي \" ذهولا واستهجانا وغضبا في أنقرة .\nفيما كانت أنقرة تسعى إلى رأب الجسور مع موسكو بعد إسقاط طائرة عسكرية روسية , اكتسبت الروابط الروسية مع الأكراد السوريين زخما .\nفي شباط / فبراير 2016 , افتتح \" حزب الاتحاد الديمقراطي \" مكتبا تمثيليا له في موسكو , وقد بدا أن مخاوف الرئيس رجب طيب أردوغان بشأن الروابط الروسية مع \" حزب الاتحاد الديمقراطي \" لا تلقى أصداء قوية لدى الرئيس الروسي فلاديمير بوتين .\nرفضت روسيا منح أردوغان الضوء الأخضر للشروع في تنفيذ مخططاته الهادفة إلى التقد م باتجاه منبج وعفرين الخاضعت ين لسيطرة \" حزب الاتحاد الديمقراطي \" , إبان عملية \" درع الفرات \" .\nوبعدما كث ر الكلام عن عميات تركية تستهدف عفرين ومنبج في وقت سابق من العام الجاري , شوه د العلم الروسي يرفرف في عفرين , قبالة الحدود التركية , والت ق طت صور لجنود روس يضعون شارات \" وحدات حماية الشعب \" ويقفون إلى جانب عناصر من التنظيم .\nاعتبر الناطق باسم أردوغان , ابراهيم كالين , في تصريح للمراسلين في الأول من تشرين الثاني / نوفمبر , أن دعوة \" حزب الاتحاد الديمقراطي \" إلى المؤتمر هي \" أشبه بفرض أمر واقع \" , مردفا : \" تحر كنا على الفور وعب رنا عن رد فعلنا .\nمما لا شك فيه أنه لا يمكننا أبدا القبول بذلك .\nيشك ل حزب الاتحاد الديمقراطي ووحدات حماية الشعب امتدادا لحزب العمال الكردستاني الإرهابي , ودعوة الحزب إلى أستانة أو جنيف أو أي اجتماع آخر أمر غير مقبول بتاتا \" .\nبدا أن روسيا تتمس ك بدعوة الحزب إلى المؤتمر .\nفقد أعلن مسؤولون روس أن المدعو ين ليسوا مواطنين أتراكا بل هم مواطنون سوريون , وأصر وا على وجوب إشراك الأكراد في عملية التسوية السياسية .\nلكن في الخامس من تشرين الثاني / نوفمبر , قال كالين إن روسيا أعادت النظر في المسألة , وأرجأت عقد مؤتمر السلام .\nوصر ح في مقابلة مع قناة \" إن تي في الإخبارية \" : \" إذا لم ي غي روا رأيهم من جديد , لقد تقر ر عقد اللقاء في موعد لاحق بدلا من 18 تشرين الثاني / نوفمبر \" , مضيفا : \" لن نشارك .\nسوف تشارك مجموعات سورية , وعلى الأرجح سوف نرسل مراقبين .\n. . . قالت لنا روسيا إنه جرى تأجيل اللقاء , وإنه لن ت وج ه دعوة إلى حزب الاتحاد الديمقراطي \" .\nيلفت حسين باقجي , الباحث في العلاقات الدولية في جامعة الشرق الأوسط التقنية في أنقرة , إلى أنه بعد الأجواء التي أوحت بذوبان الجليد بين تركيا وروسيا , قد تتدهور العلاقات مجددا وتندلع أزمة جديدة .\nويقول في هذا الإطار : \" اقتصاديا وسياسيا , روسيا هي الطرف الأقوى في علاقتها مع تركيا .\nلقد بدأت , مثل لاعب شطرنج ماهر , استغلال الموقع التركي [ الأضعف ] \" , مضيفا : \" ستظهر الآن مشكلة كردية بين تركيا وروسيا .\n. . . تت جه روسيا نحو تأدية دور حامية حزب الاتحاد الديمقراطي \" .\nيرى باقجي أن تركيا \" بين فك ي كم اشة \" جر اء مبالغتها في تقدير نفوذها , وات باعها سياسات غير مدروسة بعد الربيع العربي .\nيعتقد أردوغان توبراك , وهو من كبار المشترعين الذين يمث لون المعارضة الأساسية , أن \" حزب العدالة والتنمية \" الحاكم بلغ مرحلة حيث لم يبق أمامه من خيار سوى اعتماد \" سياسات تقديم التنازلات \" .\nفقد أشار إلى أن المصالحة مع روسيا تم ت عن طريق تنازلات اقتصادية وسياسية , مضيفا : \" يحاولون إصلاح ذات البين مع بوتين من خلال شراء [ المنظومة الصاروخية ] إس - 400 بقيمة مليار ي دولار , إلى جانب مصنع الطاقة النووي الذي تبلغ كلفته 22 مليار دولار , وخط الأنابيب ترك - ستريم بقيمة 16 مليار دولار \" .\nبموجب اتفاقات أستانة , تول ى الجنود الأتراك بفاعلية مهمة القضاء على المجموعات الجهادية في إدلب ومنعها من شن هجمات على الجيش السوري , كما جاء على لسان توبراك الذي يضيف : \" لم ترفض روسيا وحسب الموافقة على عملية [ تركية ] في عفرين . . . بل وج هت أيضا دعوة إلى حزب الاتحاد الديمقراطي ووحدات حماية الشعب لحضور المؤتمر السوري \" .\nتابع توبراك : \" بعد حليفتنا الولايات المتحدة , أخذت روسيا أيضا حزب الاتحاد الديمقراطي ووحدات حماية الشعب تحت حمايتها \" .\nلقد فرضت المسألة الكردية في الشرق الأوسط مؤخرا على أنقرة القيام بانعطافة كبرى في السياسة الخارجية .\nبعد الاستفتاء على الاستقلال في كردستان العراق في 25 أيلول / سبتمبر , انقلبت أنقرة على مسعود البارزاني , الذي كان حتى تلك اللحظة حليفا لها , ولم يبق أمامها من خيار سوى الاصطفاف إلى جانب طهران وبغداد - الدولت ين المجاورتين اللتين دأبت , حتى الآونة الأخيرة , على التهج م بشد ة عليهما منتقدة \" التوس عية الفارسية \" والتعص ب المذهبي .\nكما أن أردوغان نعت , قبل أشهر قليلة , \" وحدات الحشد الشعبي \" التي يسيطر عليها الشيعة - والتي أصبحت الطرف المهيم ن في شمال العراق - ب - \" الإرهابية \" .\nفي سوريا , من غير الوارد أن تتعاون الولايات المتحدة مع تركيا ضد \" حزب الاتحاد الديمقراطي \" بسبب تحالف واشنطن مع \" قوات سوريا الديمقراطية \" حيث \" وحدات حماية الشعب \" هي القوة المسيط رة .\nوقد أظهرت روسيا في العلن أنها تعتبر \" حزب الاتحاد الديمقراطي \" طرفا محاو را .\nربما ت قر ر في الوقت الراهن إرجاء مؤتمر سوتشي , إنما يبدو أن الهدف من هذه الخطوة هو استرضاء أنقرة وكسب الوقت من أجل إقناعها .\nتتعاظم المتاعب التي تعاني منها تركيا في السياسة الخارجية , على خلفية استفحال المشكلات الاقتصادية , وذلك على ضوء ارتفاع التضخ م ومعد لات البطالة , وتراكم الدين العام , وتدهور قيمة الليرة التركية .\nحتى إن المشق ات الاقتصادية تجعل من الأصعب على تركيا تحم ل وطأة أزمة جديدة مع روسيا , التي ت ع د شريكة اقتصادية أساسية لها , بسبب الخلاف حول \" حزب الاتحاد الديمقراطي \" .\nيدرك بوتين جيدا القيود التي تكب ل أنقرة , ولذلك يعتبر أن الوقت مناسب للعب الورقة الكردية ضد أردوغان .\nوعبر الانكفاء قليلا في الوقت الراهن , على الأرجح أنه سي بقي رقعة الشطرنج تحت السيطرة قبل أن ي قد م على خطوته المقبلة .\n, ابق على اط لاعبأحدث المستجد ات تسج ل في نشرتنا الإخباري ة تركية تركية تركية تركية تركية تركية Please enable JavaScript to view the 2017 Al - Monitor .",
    "البرامج الحلقات البرامج الحلقات ألمانيا . . كيف تفاعل اللاجئون مع \" مكافأة \" تحفيزهم للعودة الطوعية ? لاجئون يرفعون صور المستشارة الألمانية أنجيلا ميركل تاريخ النشر : حجم الخط كلمات مفتاحية مع تصاعد الجدل في ألمانيا حول ملف اللاجئين السوريين , عرضت الحكومة الألمانية مكافأة إضافية لتحفيز طالبي اللجوء على العودة الطوعية إلى بلدانهم .\nوعلى الرغم من أن الحكومة الألمانية تقوم منذ سنوات بدعم طالبي اللجوء الذين يقررون طواعية العودة إلى بلدانهم , إلا أن المكافأة المالية الإضافية التي أعلن عنها وزير الداخلية الألماني قد تشكل سببا إضافيا لرحيل طالبي اللجوء الذين قدموا لأسباب اقتصادية .\nفطالب اللجوء الذي يقرر العودة إلى بلده طواعية سيحصل على ما يصل إلى 2200 يورو , بعد أن كان يحصل على 1200 يورو قبل هذه المكافأة الإضافية التي تبلغ ألف يورو للشخص الواحد , للمساعدة في دفع الإيجار أو أعمال تجديد المسكن , وذلك ضمن برنامج \" وطنك مستقبلك , الآن \" , والذي يستمر حتى الثامن والعشرين من شهر شباط عام 2018 , بينما ستحصل العائلة المكونة من ثلاثة أشخاص ( زوجان مع طفل واحد ) على ما يصل إلى 6 آلاف يورو , بعد أن كانت تحصل على 3 آلاف يورو عند قرار العودة الطوعية .\nوناشد وزير الداخلية \" توماس دي ميزير \" المعنيين بالأمر بالاستفادة من هذا العرض في تصريحات لصحيفة \" بيلد آم زونتاغ \" الألمانية , وقال : \" إذا قررتم العودة طواعية حتى نهاية شباط / فبراير , فسيمكنكم الحصول على مساعدة لتأمين مسكن خلال الشهور ال - 12 الأولى في وطنكم , بالإضافة إلى مساعدة بدء حياة جديدة \" .\nالسوريون لن يعودوا اللاجئ السوري فاضل علي والذي حصل قبل عدة أيام على حق الحماية المؤقتة بعد سنتين من رفض طلب لجوئه , قال لمهاجر نيوز إنه لا يعتقد أن هذا العرض سيحفز طالبي اللجوء كثيرا على العودة , وأضاف : \" لن يعود طالبو اللجوء الذين جاؤوا من بلدان تمزقها الحروب ولو دفعوا لهم أضعاف هذا المبلغ .\nولذلك أسباب تعود ربما , لانعدام الأمان في بلادهم , كما أنهم عبروا آلاف الكيلومترات وذاقوا الويلات حتى وصلوا إلى هنا \" .\nوأضاف علي , الذي يعيش مع زوجته وأطفاله الأربعة في مدينة هاغن الألمانية , أنه ربما تفيد هذه المكافأة في حالة طالبي اللجوء الذين ليست لديهم أية فرصة للحصول على الإقامة , وتابع : \" قد يستفيد من هذه المكافأة بعض طالبي اللجوء القادمين من دول شرق أوروبا , أو بعض دول المغرب العربي , والذين لم يبق أمامهم أي طريق سوى الترحيل \" .\nوأكد رئيس ديوان المستشارية الألمانية رفضه لخطط وزراء داخلية بعض الوزارات الألمانية بشأن إعادة السماح بعمليات الترحيل إلى سوريا , وقال \" بيتر ألتامير \" في تصريحات ل - \" بيلد آم زونتاغ \" : \" الحرب الأهلية لم تنته والكثير من الناس فروا من نظام الأسد , الذي ما يزال في الحكم \" .\nالأمان والاستقرار أهم من المال من جانبه قال طالب اللجوء اللبناني أدهم أبو محمد إنه وبالرغم من رفض طلب لجوئه مع عائلته مرتين , إلا أن هذا العرض المقدم من الحكومة الألمانية لن يفيد في حالته أبدا , وأضاف : \" جئت إلى ألمانيا من أجل الأمان والاستقرار , ولكي أؤمن مستقبل أطفالي .\nجئت هاربا من النزاعات الطائفية الموجودة في لبنان , ولذلك لا أستطيع العودة مهما كان المبلغ الذي يدفعونه \" .\nويقول طالب اللجوء الذي جاء إلى ألمانيا قبل سنتين مع زوجته وأطفاله الخمسة إنه وبالرغم من أنه مصدوم بسبب رفض طلب لجوئه للمرة الثانية , إلا أنه لا يفكر بالعودة مهما كانت المغريات , ويتابع : \" الوضع الأمني في بعض المناطق اللبنانية أسوأ مما هو عليه في بعض المدن السورية .\nلا أستطيع ولو مجرد التفكير بالعودة لبيتي في الضاحية الجنوبية في بيروت \" .\nووفقا لبيانات صحيفة \" بيلد آم زونتاغ \" , فإن عدد المستفيدين من برنامج دعم عودة اللاجئين , بلغ 8639 شخصا فقط في الفترة بين شباط / فبراير وتشرين الأول / أكتوبر 2017 .\nالحرية تكفي لعدم العودة من جانبه يقول طالب اللجوء العراقي س . ح .\nالمرفوض طلب لجوئه والذي يعيش في مدينة دريسدن أنه حتى ولو لم يتم إعطاؤه أية نقود , فإن الحرية التي يحظى بها في ألمانيا , سببا كافيا كي لا يغادرها مقابل إغراءات مادية , ويضيف : \" خرجت من مدينتي النجف لأسباب أمنية وطائفية , ولا أستطيع العودة .\nوقد وكلت محاميا للطعن في رفض طلب لجوئي وآمل أن أحصل على الإقامة قريبا \" .\nويتابع طالب اللجوء الذي لم يتجاوز الثلاثين من عمره أنه يتابع الأخبار باستمرار ليكون على اطلاع على آخر القرارات المتعلقة بطالبي اللجوء واللاجئين , ويضيف : \" أبذل قصاري جهدي للاندماج , وقد أنهيت المستوى B2 من اللغة الألمانية ( المستوى الرابع ) كما أنني أرغب بالحصول على فرصة للتدريب المهني كممرض , رغم عدم منحي حق العمل بعد \" .\nوالشاب العراقي هو واحد من نحو 115 ألف طالب لجوء تم رفض طلباتهم , ويعيشون في ألمانيا حاليا , من بينهم نحو 80 ألف حصلوا على حق إقامة مؤقت لحين البت في طلباتهم مرة أخرى بالإضافة إلى 35 ألف قرار ترحيل , بحسب الإحصائيات الذي ذكرتها صحيفة \" بيلد آم زونتاغ \" .\nأثارت هذه المكافأة المالية وتأثيرها على قرار العودة الطوعية لطالبي اللجوء , موجة من الجدل على مواقع التواصل الاجتماعي , حيث كتب أحمد النزال على فيسبوك : \" المبلغ ممتاز .\nلكن الحل ليس استراتيجي لذلك سيكون تأثيره ضئيلا .\nفالأفضل وضع استراتيجية طويلة المدى تقوم على إعطاء جزء من المبلغ عند العودة لتحسين المعيشة , والجزء الآخر يذهب نحو إنشاء مشروع صغير تستفيد منه الأسر أو الفرد \" .\nأما اللاجئ السوري محمود سامي فكتب : \" سنعود بدون أي مقابل , ونقول شكرا لألمانيا لحمايتها لنا من الأسد .\nلكن اصبروا علينا قليلا حتى تنتهي الحرب \" .\nوبرأي سمير خوراني من العراق أن : \" المكافأة ستكون مفيدة في بعض الحالات فقط .\nلكن إذا أرادت ألمانيا أن توقف الهجرة فعليها اتخاذ إجراءات أكثر فعالية \" .\nأما المغربي أمين فكتب على فيسبوك : \" يمكن أن تنجح هذه الخطة بالنسبة للاجئين من المغرب العربي , لكن لا أظن أن أي لاجئ من سوريا أو من ليبيا مستعد للعودة كي يخسر روحه \" .\nولم يخل فيسبوك من تعليقات فكاهية حول هذا الموضوع , حيث كتب أحمد محمد من لبنان : \" فلتقم ألمانيا بضربة استباقية وتوزع 6 آلاف يورو على كل عائلة سورية أو إفريقية في دولهم , كي توفر عليهم عناء الرحلة وتكلفتها \" .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "البرامج الحلقات البرامج الحلقات سوريا وأمريكا . . أبرز ضحايا الحرب الروسية الالكترونية تاريخ النشر : حجم الخط كلمات مفتاحية أثناء السباق الرئاسي الأميركي عام 2016 نشطت حملات روسية استهدفت زعزعت العملية الانتخابية والتشويه عليها من خلال التلاعب بالمعلومات التي تنشر عبر الإنترنت .\nوتركزت جهود الكرملين حينها على نشر معلومات كاذبة استهدفت مرشحة الحزب الديمقراطي هيلاري كلينتون أمام مرشح الحزب الجمهوري دونالد ترامب .\nولم تكن حملات التلاعب بالإنترنت فريدة وتستهدف فقط الولايات المتحدة بل قامت روسيا بعمليات مشابه في سوريا , مستهدفة منظمات إنسانية مشهود لها مثل الدفاع المدني السوري ( الخوذ البيضاء التابعة للمعارضة السورية ) , كما عملت الحملات على التشكيك بكل العناصر المقاومة لنظام الأسد عبر الادعاء أنهم من \" تنظيم القاعدة \" وأنهم جميعا متطرفون .\nوقد وصل الحد بحملات التضليل إلى مساعدة النظام بالتشويش على المجازر التي يقوم بها ضد المدينين والتشكيك بها .\nوضمن التحقيقات الرسمية والصحفية الجارية في الولايات المتحدة , تكشف صحيفة \" الواشنطن بوست \" , معتمدة على معلومات حصلت عليها من مكتب التحقيقات الفدرالي ( FBI ) وتصريحات رسمية أخرى الخيوط الروسية المتشابكة للتلاعب بالإنترنت , بين التدخل في الانتخابات الأميركية ودعم بشار الأسد من قبل روسيا إلى دعم الانفصاليين في أوكرانيا وتسويق للمعلومات الرسمية التي يعتمدها الكرملين في رؤيته للعالم .\nرصد الاستخبارات الأميركية للنشاط الروسي في يوم في 26 فبراير / شباط 2016 وعند الساعة 3 : 26 عصرا بتوقيت موسكو , وصل أول إيميل إلى موقع CounterPunch الإخباري اليساري , ورد فيه رسالة جاء فيه \" مرحبا , اسمي أليس دونوفان وأنا صحفية مبتدئة ومستقلة \" .\nلم تكن إدارة الموقع تعلم بأن هذه الرسالة يتم تعقبها من مكتب التحقيقات الفيدرالي ( FBI ) , كجزء من عملية سرية كانت تحت الاسم \" الليل الشمالي \" .\nوكانت تقارير داخل مكتب التحقيقات وصفتها بالاسم المستعار \" جندي من المشاة \" معتبرة أنها جزء من جيش روسي كامل يقوده الكرملين هدفه زعزعة المؤسسات الديمقراطية الأميركية .\nكان مقالها الأول , كحال 10 مقالات نشرتها في الموقع على الأقل , لم يحمل أي طابع سياسي .\nإلا أنه مع بدء الانتخابات الأميركية , بدء تفعيل دور ( دونوفان ) الموكل إليها , حيث بدأت بالتشويش على المرشحة الديمقراطية حينذاك , هيلاري كلينتون معتمدة على وثائق ( ويكليكس ) والتي حسب مسؤولين أمريكيين فأن ( ويكليكس ) كانت تعتبر أداة روسية للتأثير على الانتخابات الأميركية .\nفي أغسطس / آب 2016 نشرت دونوفان على موقع ( We Are Change ) \" بدون شك فإن الإيميلات التي نشرها جوليان أسانج , والتي حصل عليها من الحزب الديمقراطي , هي حقيقية \" .\nوأضافت \" لفد فضحت هذه الإيميلات هيلاري كلينتون , وتقريبا لا يوجد أحد يكتب عن هذا الموضوع \" .\nوأظهرت الأحداث التي تابعها مكتب التحقيقات الفيدرالي ضمن عملية ( الليل الشمالي ) تشابها لأنماط تكررت عبر سنوات والتي تعتبر تهديد روسي بالنسبة للولايات المتحدة .\nوبدأت القصة عندما التقطت وكالات الاستخبارات ووكالات إنفاذ القانون الأمريكية إشارات كانت بمثابة تحذير لهم سببه التدخل الروسي في أوروبا وفي وقت لاحق في الولايات المتحدة لكنهم لم يستوعبوا تماما اتساع طموحات الكرملين .\nولم يقدر كبار صناع السياسات في الولايات المتحدة المخاطر الروسية , إلى أن جاء الوقت لوضع خيارات المواجهة .\nالدعم الإلكتروني لبشار الأسد ظهر اسم ( دونوفان ) مجددا , بالإضافة إلى عدد من الشخصيات المدعومة من الكرملين , في مقالات تنتقد سلوك ترامب في سوريا لتدافع عن بشار الأسد .\nوكتبت ( دونوفان ) في \" CounterPunch \" في عددها الصادر في 20 أيار / مايو الماضي إن \" الغارات الجوية التي شنها التحالف التي تقوده الولايات المتحدة على قوات الأسد ليست من قبيل الصدفة \" جاء ذلك على خلفية استهداف التحالف لقوات الأسد قرب التنف على مقربة من الحدود العراقية والأردنية .\nكما انتقدت مقالاتها إدارة ترامب في أمور أخرى , على أساس أنه يدعم \" الإرهابيين \" بعد أن أمر بتوجيه ضربات عسكرية استهدفت الأطفال في سوريا , على حسب ما جاء في أحد المقالات التي كتبها بعد استهداف مطار الشعيرات بصواريخ كروز الأميركية .\nويتوجه تركيز عمل العملاء الروس الالكترونيين على التشويش وضرب الحقائق للتسويق لوجهة نظر بوتين بحسب مسؤول استخباراتي سابق في إدارة أوباما .\nأما الكرملين فلم يعط مؤشرا يذكر على اعتزامه للتراجع عن الحملات التضليلية التي يقوم بها .\nمواجهات مؤجلة خطط كبيرة للمواجهة تم دفنها بسبب الخلاف الأمريكي الداخلي , والخوف من جعل الأمور أسوأ أو الرهانات على مرونة المجتمع الأمريكي ومؤسساته الديمقراطية وقدرته على المقاومة .\nإحدى هذه المواجهات , والتي لم تنفذ , يشمل مواجهة سايبرية على مستوى العالم تشترك فيها وكالات التجسس الأمريكية وتتضمن ما يقارب من ست عمليات لمواجهة التهديد الروسي .\nإلا أنه وبعد عام على صدور التقرير بالمواجه لايزال البيت الأبيض والذي يخضع لإدارة الرئيس ترامب منقسما حول ما إذا كان سيتصرف أم لا , حسب مسؤول استخباراتي .\nهذا الرد من الولايات المتحدة , والذي كان سيتم بشكل تدريجي , يواجه تهديد المعلومات المضللة التي ينشرها الروس , والتي استنتجتها وكالات الاستخبارات بناء على عشرات المقابلات التي تمت مع كبار المسؤولين الأمريكيين الحاليين والسابقين في البيت الأبيض والبنتاغون ووزارة الخارجية وأجهزة المخابرات الأمريكية والأوروبية فضلا عن ممثلين في الناتو وكبار الدبلوماسيين الأوروبيين .\nالحسابات الخاطئة والبيروقراطية هي التي تركت الولايات المتحدة مكشوفة أمام التدخل الروسي في الانتخابات الرئاسية لعام 2016 .\nسوء الحسابات هذا , سببه اعتقاد الولايات المتحدة أن كبار صناع السياسة في روسيا سيكونون شركاء بعد انتهاء الحرب الباردة .\nوعندما حلقت العلاقات بين البلدين , افترض المسؤولون الأمريكيون أن روسيا قوة إقليمية من الدرجة الثالثة من الممكن فقط أن تؤثر على الديمقراطيات الوليدة في الدول المجاورة لها .\n\" اعتقدنا أن أرضنا ليست خصبة \" قال أنتوني ج .\nبلينكن , نائب وزير الخارجية الأميركي في عهد باراك أوباما وأضاف \" كنا نعتقد أن الحقيقة ستتضح , وأن الحقيقة سوف تسود .\nوقد ثبت سذاجة هذه الفكرة بعض الشيء \" .\nصعود الحرب السايبرية عندما استلم فلاديمير بوتين السلطة , بدأت روسيا في البحث عن سبل للتعويض عن جيشها المتضرر .\nكبديل عن ذلك تحول المسؤولون الروس نحو الحرب السايبرية كبديل بسبب تكلفتها الرخيصة وسهولة نشرها وصعوبة مواجهتها أمام مجتمع مفتوح ومتشابك مثل الولايات المتحدة .\nشملت هذه الحملات والتي كانت بمثابة علامة إنذار مبكر , لتزايد خطر التضليل الروسي المتصاعد , إطلاق RT , شبكة التلفزيون الممولة من الكرملين عام 2005 , والهجمات الإلكترونية التي طغت على بنوك والوزارات الحكومية والصحف في إستونيا .\nوبعد ذلك بعام , أطلق الكرملين حروب رقمية أغلقت مؤقتا أجهزة الإذاعة في جورجيا وشوهت موقع رئيسها .\nولكن بالنسبة للمسؤولين في الولايات المتحدة , بدء التنبه للحملات الروسية في أوائل عام 2014 عندما ضم الروس القرم ودعموا الانفصاليين في شرق أوكرانيا .\nوقد وثق تقرير المخابرات العسكرية الروسي الذي تم اعتراضه بتاريخ فبراير / شباط 2014 كيف أن موسكو أنشأت شخصيات مزيفة لنشر معلومات مضللة على وسائل التواصل الاجتماعي لدعم حملتها العسكرية على أوسع نطاق .\nتقرير المخابرات الروسي , والتي حصلت عليه صحيفة ( الواشنطن بوست ) , يظهر أمثلة على بعض الرسائل التي تم نشرها على الإنترنت عبر شخصيات وهمية .\nو كتب أحد المعلقين مدعيا أنه من المواطنين الأوكرانيين الناطقين بالروسية \" كتائب الغربيين هي الآن في طريقها إلى سرقتنا وقتلنا \" وأضاف \" تم استبدال الأخلاق بالعطش للدم وللكراهية أي شيء روسي \" .\nمسؤولون في المخابرات العسكرية الروسية أرفقوا هذه الشخصيات وتأثيرها كجزء من وثيقة حاولت إقناع الكرملين بمدى فعالية الحملة السايبرية التي تقودها المخابرات الروسية .\nالمسؤولون بالتقرير تفاخروا بإنشاء حسابات مزيفة على الفاسبوك كانوا يرسلون منه تهديدات بالقتل إلى 14 سياسيي في جنوب شرق أوكرانيا .\nوبعد خمسة أيام من بدء الحملة , بلغت المخابرات الروسية أن حساباتها المزورة تحقق نحو 200 ألف مشاهدة يوميا .\nخيارات الرد وكالة المخابرات المركزية , بتوجيه من كبار مستشاري الأمن القومي في إدارة أوباما , قامت بصياغة مقترحات سرية للعمل .\nوكان أحد الخيارات السرية التي ناقشها المسؤولون في وكالات التجسس الأمريكية هي إنشاء مواقع وشخصيات وهمية في وسائل التواصل الاجتماعية للرد على العناصر التي جندها الكرملين للتلاعب بمعلومات الإنترنت في أوروبا .\nوأراد أنصار هذا المقترح نشر رسائل مناهضة للكرملين بالاستناد إلى المعلومات الاستخباراتية الأمريكية حول الأنشطة العسكرية الروسية والفساد الحكومي .\nلكن البعض الآخر شكك في فعالية استخدام وكالة الاستخبارات المركزية لإجراء عمليات تحد من نفوذ خصم يعمل مع قيود أقل بكثير من تلك التي تعمل بها الأجهزة الاستخباراتية الأمريكية .\nواعتبر جيمس كلابر , مدير الاستخبارات القومية في إدارة أوباما , في مقابلة معه أنه لا يعتقد أن الولايات المتحدة \" يجب أن تحاكي طريقة عمل الروس \" .\nوتابع قائلا \" خط آخر من الهجوم الأمريكي المضاد والذي كان يتطلب استخدام أسلحة سايبرية ضد مواقع وخوادم الإنترنت الروسية والتي تستخدمها الشخصيات الوهمية الروسية للتلاعب بالأنترنت .\nإلا أن بعض المسؤولين الأميركيين أعتقد أن تأثيرها سيكون ممتد الأجل أو أنها من الممكن أن تدفع الروس لمزيد من عمليات الانتقام \" .\nأما المقترحات السرية , التي عممها ديفيد س .\nكوهين , والذي كان آنذاك نائب مدير وكالة المخابرات المركزية , أدت إلى انقسام بين أجهزة الاستخبارات والبيت والأبيض ولم ينظر بها الرئيس الأمريكي .\nوبعد مرور أكثر من عام على قيام مكتب التحقيقات الفدرالي أولا بتحديد ( أليس دونوفان ) باعتبارها أداة روسية تستخدم للتلاعب في الإنترنت , فإنها لا تزال تكتب قصصا وتنشرها في المواقع الأميركية .\nأما المعضلة لتي تواجه البيت الأبيض , فتكمن في كيفية الرد .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "من هو الجاسوس الروسي السابق ألكسندر ليتفينينكو - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح من هو الجاسوس الروسي السابق ألكسندر ليتفينينكو سقط ليتفينينكو مريضا بعد لقائه بعملاء روس خلص تحقيق بريطاني إلى أن مقتل الجاسوس الروسي السابق ألكسندر ليتفينينكو ربما كان بموافقة الرئيس الروسي فلاديمير بوتين .\nوقالت وزيرة الداخلية البريطانية تيريزا ماي إن التورط المرجح للحكومة الروسية \" صادم \" . ورحبت مارينا ليتفينينكو أرملة الجاسوس السابق بالتقرير , لكن وزارة الخارجية الروسية وصفته ب - \" المسي س \" , وقالت \" نأسف على أن قضية جريمة صرفة تم تسييسها وظللت على العلاقات الثنائية بين البلدين \" .\nواعتبرت موسكو التحقيق \" غير شفاف \" , قائلة إنها لم تتوقع أن يكون مسارها \" غير منحاز \" . وقد قتل ليتفينينكو عن عمر يناهز 43 عاما في لندن في عام 2006 , بعد أيام من تسممه بمادة البولونيوم - 210 المشعة , التي يعتقد أنه تناولها في كوب شاي . وقال رئيس لجنة التحقيق السير روبرت أوين إن من المرجح أن يكون بوتين قد وقع على قرار قتل ليتفينينكو بعد عداء طويل بينهما . فمن هو ليتفينينكو الذي أثار هذه الضجة ? كان مقتل الجاسوس الروسي السابق ألكسندر ليتفينينكو في عام 2006 قد دفع بالغيوم إلى سماء العلاقات البريطانية الروسية . فقد كان ليتفينينكو ضابطا في خدمة الأمن الفيدرالي الروسي ( إف إس بي ) , التي خلفت الكي جي بي , ولكنه هرب إلى بريطانيا حيث تحول إلى ناقد شرس للكرملين .\nوفي سنواته الأخيرة أصبح مواطنا بريطانيا . وبعد قتله بمادة البولونيوم - 210 المشعة , والتي يعتقد أنها وضعت في كوب شاي , تم كشف النقاب عن أن ليتفينينكو , وهو أب لشاب صغير , كان يتلقى أموالا من جهاز الخدمة السرية البريطاني ( إم آي 6 ) .\n\" تسمم خطير \" وكان قد زعم أن ليتفينينكو كان يحقق في صلات إسبانية بالمافيا الروسية واعتزم السفر لإسبانيا مع العميل السابق أندريه لوغوفوي - المشتبه فيه الرئيسي في مقتله . ففي فندق بوسط لندن , تناول الشاي في 1 نوفمبر / تشرين الثاني عام 2006 مع لوغوفوي وديميتري كوفتون والذي كان أيضا عميلا روسيا سابقا . وعقب ذلك سقط ليتفينينكو مريضا وقضى الليل وهو يتقيأ . وبعدها بثلاثة أيام تم نقله لمستشفى بارنيت العام شمالي لندن , حيث تحولت حالته تدريجيا إلى حالة مثيرة للقلق . وفي 11 نوفمبر / تشرين الثاني قال في لقاء مع الخدمة الروسية من بي بي سي إنه \" في حالة سيئة للغاية \" , بعد تعرضه \" لتسمم خطير \" .\nانتقل ليتفينينكو لبريطانيا في عام 2000 وخلال نفس اللقاء قال ليتفينينكو , وهو منتقد لنظام بوتين , إنه كان يدرس عملية اغتيال الصحفية الروسية آنا بوليتكوفسكايا التي تلقت تهديدات بالموت قبل إطلاق النار عليها بمنزلها في موسكو في أكتوبر / تشرين الأول عام 2006 . وفي 17 نوفمبر / تشرين الثاني , تم نقله إلى مستشفى يونيفرستي كوليدج في لندن بعد تدهور حالته . وتوفي بعد ذلك بستة أيام وإلى جانبه زوجته مارينا ووالده والتر وابنه أناتولي . وقالت أرملته إنه أثناء احتضاره بالمستشفى ألقى باللوم على الكرملين , قائلا إن الرئيس الروسي فلاديمير بوتين مسؤول عن \" كل ما يحدث له \" .\nوقد نفت روسيا أي تورط لها في الحادث . مزاعم حول مؤامرة اغتيالولد ليتفينينكو بمدينة فورونيج عام 1962 , وانضم لوحدة عسكرية تابعة لوزارة الداخلية السوفيتية عام 1980 وتردد أنه انضم للكي جي بي بعد ذلك بثمانية أعوام . وتمت ترقيته لرتبة مقدم عندما تحولت الكي جي بي إلى الإف إس بي في التسعينيات . وكان بوتين هو قائده الأعلى في الإف إس بي ولكن يتردد أن خلافا نشب بينهما حول الفساد داخل الجهاز . وفي عام 1998 , تم اعتقال ليتفينينكو لاتهامات تتعلق باستغلال السلطة بعد الكشف عن مؤامرة مزعومة لاغتيال بوريس بريزوفسكي الثري الروسي الذي تم العثور على جثته بمنزله في أسكوت في مارس / آذار عام 2013 .\nطوقت الشرطة العديد من الأماكن بعد الحادث وظل لتسعة أشهر قيد الحبس الاحتياطي قبل تبرئته . وبعد تركه الجهاز , وضع ليتفينينكو كتاب \" تفجير روسيا : الإرهاب من الداخل \" , وفيه زعم أن عملاء الإف إس بي مسؤولين عن تفجير شقق في موسكو ومدينتين أخرتين عام 1999 . وتم اتهام الانفصاليين الشيشان بالمسؤولية عن تلك التفجيرات , التي استخدمت كذريعة لشن غزو روسي ثان للشيشان . وكان ليتفينينكو قد هرب إلى بريطانيا عام 2000 , زاعما تعرضه لاضطهاد , وتم منحه حق اللجوء .\nنفى لوغوفوي أي تورط له في الحادث وبعد معركة قانونية صعبة خاضتها أرملة ليتفينينكو تم إجراء تحقيق علني . وكانت الحكومة البريطانية قد رفضت في البداية فكرة التحقيق العلني التي اقترحها المحقق الرسمي في القضية السير روبرت أوين . واعتبر أوين أن التحقيق العلني هو السبيل الوحيد لدراسة المواد التي تريد أن تبقيها الحكومة سرا .",
    "الحياة - الأميركيون والأوروبيون يشاهدون \" روسيا اليوم \" رغم عدم اقتناعهم بمضمونها Search for : الأميركيون والأوروبيون يشاهدون \" روسيا اليوم \" رغم عدم اقتناعهم بمضمونها اسم المرسل ينفق الكرملين أكثر من بليون دولار سنويا على الدعاية الموجهة ضد الغرب .\nوبأشراف مباشر من الرئيس فلاديمير بوتين يقوم طاقم من خبراء الإعلام والاتصالات والعلاقات العامة بإطلاق وإصدار مئات المواقع الإلكترونية في الولايات المتحدة ودول الاتحاد الأوروبي وتمويلها لتتولى مهمة تقويض النظام الديموقراطي الليبرالي وتحريض المجتمعات ضد الأنظمة الحاكمة , ومنح زخم ودعم للتيارات الشعبوية واليسارية المتطرفة والنازية الجديدة ومساعدتها في تحقيق هدفها في الوصول إلى الحكم . هل تكسب روسيا الحرب الإعلامية مع الغرب ? في تعليق لها على الحرب المعلوماتية الروسية , أشارت إذاعة \" صوت أميركا \" إلى أن الحلف الأطلسي نبه محذرا من \" أن الغرب يخسر الحرب المعلوماتية ضد روسيا \" , وطلب من الحكومات الغربية \" أن تضاعف من جهودها في هذه الحرب التي تستخدم فيها موسكو حرية التعبير في الغرب لنشر معلومات كاذبة ومفبركة في المجتمعات الغربية \" . حققت وسائل الإعلام الروسية الموج هة إلى الغرب نجاحات ملموسة , انعكست في قدرتها على الانتشار عالميا , وما يميز الوكالة الروسية للإعلام ( روسيا سيفودنيا ) أنها تضم وكالتي أنباء عالمية توفر محتوى إعلاميا بلغات عديدة .\nالوكالة الأولى هي \" روسيا اليوم \" التي مقرها روسيا وتقدم أخبارا بلغات ثلاث هي : الإنكليزية والعربية والإسبانية , إضافة إلى الروسية , والثانية هي وكالة ( سبوتنيك ) , التي تقدم أيضا خدمة إذاعية , كما تعرض محتواها الإعلامي بثلاثين لغة , أبرزها الإنكليزية والعربية والفرنسية والصينية والإسبانية والروسية .\nووفقا لصحيفة \" واشنطن بوست \" , فإن \" أكثر من 200 موقع إعلامي روسي لعبت دورا في الدعاية السياسية خلال فترة الانتخابات الرئاسية , ونجحت في استقطاب 15 مليون مشاهد على الأقل \" .\nوأشارت الصحيفة نقلا عن دراسة أعدها باحثون أميركيون , إلى \" أن الدعاية الروسية قدمت معلومات خاطئة , ولكن تمت مشاهدتها على فايسبوك أكثر من 213 مليون مرة \" .\nوكشفت دراسة أعدتها جامعة واشنطن , أن \" قناة روسيا اليوم حصلت على أكثر من مليون مشاهدة على يوتيوب , محققة نسبة متابعة أكبر من سي أن أن \" .\nمشاهدون غربيون وأمزجة مختلفةيستثمر الكرملين مبلغا يصل إلى 270 مليون دولار سنويا في تمويل قناة \" روسيا اليوم \" بالإنكليزية فقط , وأعدت East StratCom TaskForce دراسة عن التضليل الإعلامي الروسي في أوروبا والعالم ركزت فيها على نتائج استطلاع أجرته الوكالة الإلكترونية المستقلة Coda Story عن الشرائح والفئات الاجتماعية التي تتابع قناة \" روسيا اليوم \" التي تقدم وجهات النظر الروسية حول ما يجري من أحداث وتطورات سياسية في العالم والدوافع التي تقف وراء ما تقدمه من محتوى دعائي وإعلامي .\nوكانت مجلة \" إيكونوميست \" لفتت ( في تحقيق نشرته عن الدور الذي تلعبه هذه القناة التي يصل عدد مشاهديها وفق ما أعلنته إدارتها إلى 550 مليون شخص ) إلى \" أن هذا الرقم يتحدث عن العدد المفترض لمشاهدي القناة وليس العدد المتحقق فعلا \" .\nوبحسب المجلة , فإن \" دراسة أجريت العام 2015 تشير إلى أن عدد مشاهدي هذه القناة بعيد جدا عن لائحة القنوات التلفزيونية ال - 94 الأكثر مشاهدة في الولايات المتحدة التي تبث بواسطة شبكات الكابلات \" .\nوفي بريطانيا , يتضح من أرقام نشرتها شركات رصد عدد مشاهدي محطات التلفزيون يوميا في بريطانيا , أن \" نسبة مشاهدي هذه القناة بالكاد تصل إلى 0 , 04 في المئة من مجموع مشاهدي المحطات التلفزيونية المتبقية \" .\nإلا أنه عند البحث في محرك \" غوغل \" عن عدد مشاهدي القناة يمكن العثور على أرقام نشرتها إدارتها تتحدث عن 70 مليون مشاهد منتظم في الأسبوع \" .\nفي المقابل يعترف الخبراء بأن هذه القناة التي تبث برامجها في 38 دولة في العالم لديها ملايين من المشاهدين المسجلين في يوتيوب , وغالبيتهم من الولايات المتحدة وأوروبا \" . ولكن لنر ما الذي توصلت إليه دراسة Coda Story عن تأثير القناة الروسية والأسباب التي تدفع المواطن الغربي إلى مشاهدتها .\nتستند الدراسة إلى نتائج استطلاع شارك فيه أكثر من 100 مشاهد منتظم للقناة أجابوا بأسمائهم الحقيقية على سؤال هو \" لماذا تفضل مشاهدة هذه القناة بالتحديد ? \" .\nويصف معدو الاستطلاع نتائجه بالمثيرة للفضول .\nوتتوزع الإجابات إلى أربعة اتجاهات أو مجموعات , كل واحدة منها مدعمة بنموذج , وتوجد أيضا ميزات عامة مشتركة تجمع بين المشاهدين , وبشكل خاص الرجال من أعمار مختلفة وشرائح اجتماعية متعددة , وغالبيتهم من ذوي التوجهات السياسية اليسارية , أو من المعجبين بالرئيس الأميركي دونالد ترامب . ويتضح من تحليل اتجاهات ومؤشرات الاستطلاع وبياناته , أن \" روسيا اليوم \" تمكنت من جذب تلك الفئات من مواطني الدول الغربية الذين يمتلكون بالأساس مشاعر ومواقف سلبية حيال الصحف الكبرى واسعة الانتشار في بلدانهم أو في الخارج , أو مناهضين لدور الولايات المتحدة في السياسة الدولية , وأيضا الفئات والشرائح المتوجسة من الاستقطاب والصراع المحتدم بين الغرب وروسيا .\nولاحظ التحليل أن القناة تقوم عبر برامجها ومنتوجها الإعلامي بتكريس هذه المشاعر والمواقف وليس تبديدها .\nوأوردت الدراسة عينات من مواقف وآراء مشاهدي القناة , الذين اعتبروها وبشكل قاطع موضوعية وتقول الحقيقة .\nإلا أن المشاهد سيمين وود من مانشستر ببريطانيا , رأى أن \" القناة غير موضوعية وكاذبة في تقديمها وجهات النظر الرسمية الروسية \" , لكنه يعتقد أن مشاهديها الغربيين على وعي كامل بدوافع القناة العدوانية وأخبارها المسمومة , غير أنه في المقابل يجد أن الميديا الغربية تشبه القناة الروسية في طريقة عملها , على الرغم من تأكيداتها أنها \" متوازنة ونزيهة \" في طريقة تناولها الأحداث في العالم \" .\nوقال مشاهد آخر من ولاية ألاباما بالولايات المتحدة , بأنه واثق من أن الأخبار التي توردها القناة عن الأحداث في روسيا كاذبة ولا تعكس الحقيقة وتنقصها الأدلة والبراهين , إلا أنه يصد قها أكثر من القنوات الأميركية في ما يتعلق بأخبار القتال ضد داعش والحرب في سورية \" .\nهذا فيما قال مشاهد شاب من ولاية أريزونا الأميركية , إنه \" يشاهد القناة الروسية بالإنكليزية كل يوم وبعد عام من المشاهدة توصل إلى استنتاج أن الرئيس بوتين ليس مسخا كما يصوره مسؤولو بلدنا \" .\nوقال مشاهد من سولي هيل بإنكلترا إنه لم يكن يعرف إي شيء عن بوتين قبل أن يبدأ بمشاهدة نشرات أخبار روسيا اليوم , وإنه توصل إلى استنتاج أن الميديا البريطانية لا تنقل حرفيا وبدقة كلمات الرئيس الروسي , ولكنها تروي للبريطانيين ما يقوله بتفسيرات خاطئة \" ! .\nوحول شخصية بوتين أجابت إحدى النساء الأميركيات المشاركات في الاستطلاع على أسئلة Coda Story بأنها \" معجبة بالرئيس الروسي \" , وأضافت أن \" العلاقات المميزة بينه وبين ترامب توحي بالأمل \" .\nروسيا اليوم ذراع بوتين الدعائيأطلق الكرملين قناة \" روسيا اليوم \" , وت لفظ بالإنكليزية \" آر تي \" RT , وهي قناة أخبارية فضائية روسية تبث برامجها باللغة العربية والإنكليزية منذ 4 أيار ( مايو ) 2007 بموازنة قدرها 30 مليون دولار , ثم رفعت لاحقا إلى 80 مليون دولار , ثم إلى 380 مليون دولار , خفضت في العام 2012 إلى 300 مليون دولار , وترتبط القناة بمؤسسة \" تي في - نوفوستي \" غير التجارية .\nوافتتحت لها استديوات في واشنطن عام 2010 , ومكاتب في لندن . تبث القناة على مدار ال - 24 ساعة يوميا وسبعة أيام في الأسبوع , كما يتم بث برامجها من موسكو بواسطة عدد من الأقمار الصناعية , وبطريقة أون لاين على الموقع الإلكتروني , ويستطيع زوار YouTube متابعتها عبر قناتها الخاصة , وبمقدور أكثر من 350 مليون مشاهد في بلدان الشرق الأوسط وشمال أفريقيا وأوروبا تلقي البث التلفزيوني للقناة .\nويتألف فريقها من صحافيين ومترجمين ومستشرقين من الروس والعرب المحترفين . ترصد مؤسسات وهيئات متخصصة غربية التأثير المتزايد لوسائل الإعلام الروسية بالإنكليزية على توجهات الرأي العام الغربي , وتتزايد الاتهامات الموجهة إلى الكرملين بالتدخل عبر روسيا اليوم وسبوتنيك وغيرها من وسائل الإعلام الناطقة بالإنكليزية واللغات المحلية في الدول الأعضاء في الاتحاد الأوروبي في الانتخابات العامة , واستخدام هذه المواقع والمنصات والقنوات لتمرير مشاريع وتوجهات تخدم روسيا وأهدافها في الغرب , حتى أن الكثير من المراقبين وصفوها بأنها \" الذراع الدعائي للرئيس بوتين \" .\nوكان الاتحاد الأوروبي أنشأ وحدة متابعة للإعلام الروسي الموجه للغرب تحمل اسم East Stratcom في نيسان ( أبريل ) 2016 , لكن عملها تميز بالضعف بسبب التمويل المحدود والانقسامات السياسية بين الدول الأعضاء حول الموقف من روسيا . قناة \" كارانت تايم \" الأميركية المضاد ةدخلت واشنطن على خط المواجهة الدعائية الساخن مع روسيا وضد \" روسيا اليوم \" و \" سبوتنيك \" , وأطلقت إذاعتا \" أوروبا الحرة \" و \" صوت أميركا \" الممولتان من الكونغرس شبكة تلفزيونية دولية باللغة الروسية , تعمل على مدار الساعة لتقديم المعلومات والأخبار إلى المشاهد الروسي والناطقين باللغة الروسية في روسيا ودول البلطيق وأوكرانيا والقوقاز وآسيا الوسطى وغيرها من الدول . تحمل القناة اسم \" كارانت تايم \" وهي متاحة عبر الأقمار الاصطناعية والمنتديات الرقمية .\nوقال رئيس تحريرها كنان علييف ل - \" رويترز \" : \" نعتقد بأن القناة ستكون موضوعية ومتوازنة , وبديلا للتضليل والأكاذيب التي تروجها وسائل الإعلام الروسية في الداخل والخارج \" . اشتكت القناة الروسية \" روسيا اليوم \" مما سمته مضايقات متكررة تتعرض لها من الهيئات الغربية , فقد ح جبت صفحتها على \" فايسبوك \" وطلبت إدارة يوتيوب من القناة أن توضح ما إذا كان يعمل فيها موظفون وردت أسماؤهم في لوائح العقوبات الغربية .\nورفضت شركة \" داتامينر \" التي تتحقق من انتشار \" تويتر \" وتوزيع الأخبار المهمة تجديد العقد المبرم بينها وبين القناة الروسية .\nكما جمد المصرف البريطاني \" ناشونال ويسنمنستر \" الحسابات الخاصة بالقناة .\nوقالت رئيسة تحرير القناة مارغريتا سيمونيان المقربة شخصيا من الرئيس فلاديمير بوتين في تغريدة لها على \" تويتر \" : \" أغلقوا حساباتنا في بريطانيا .\nلتحي حرية التعبير \" . وعل قت الناطقة باسم وزارة الخارجية الروسية ماريا زاخاروفا بسخرية عبر \" فايسبوك \" : \" يبدو أن لندن بخروجها من الاتحاد الأوروبي تخلت عن التزاماتها بضمان حرية التعبير \" .\nإلا أن البرلمان الأوروبي أصدر هو الآخر قرارا غير ملزم ضد الإعلام الروسي في محاولة منه للتصدي للهجمة الدعائية الشرسة لروسيا ضد الغرب والاتحاد الأوروبي .\nوعلق بوتين : \" القرار يعد شاهدا على تدهور الديموقراطية وتراجعها في المجتمع الغربي \" .\nواعتبرت صحيفة \" فزغلياد \" المقربة من الكرملين \" أن ما يحدث ليس مصادفة , بل يدخل في إطار موجة تستهدف المؤسسات الإعلامية الروسية الموجهة إلى الخارج , ما يؤكد نجاحها في عملها الإعلامي \" .",
    "تركيا وروسيا . . اختلاف سياسي وتآلف اقتصادي 2015 / 11 / 25 الساعة 18 : 47 ( مكة المكرمة ) 1437 / 2 / 14 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2015 / 11 / 25 الساعة 18 : 47 ( مكة المكرمة ) 1437 / 2 / 14 ه - أقسام أخرى تركيا وروسيا . . اختلاف سياسي وتآلف اقتصادي نوع الحدث : علاقات سياسية الدولة : روسيا , تركيا المراقبون للعلاقات التركية الروسية يؤكدون أن الروابط الاقتصادية القوية بين البلدين ستمنع تدهور علاقاتهما رغم الخلافات القائمة ( رويترز ) نوع الحدث : علاقات سياسية الدولة : روسيا , تركيا القسم : المناطق : رغم تكرر الزيارات المتبادلة والدافئة بين القيادتين السياسيتين في لأكثر من 10 مرات في الأعوام القليلة الماضية ; فإن ذلك لم يمنع وجود قضايا تتضارب بشأنها رؤى وسياسات البلدين , وتأتي في مقدمتها الأزمتان السورية والأوكرانية والانقلاب في , إضافة إلى ملفات ثانوية أخرى .\nوفيما يلي استعراض لأبرز نقاط الخلاف بين الدولتين في هذه القضايا ونبذة عن الروابط الاقتصادية بينهما التي تمنع - حسب المراقبين - تدهور علاقاتهما : حين تفجرت الأزمة السورية في مارس / آذار 2011 , حافظت روسيا على موقفها الرافض بشدة لإسقاط نظام قائلة إنه صاحب السيادة والشرعية , ووقفت سندا دوليا له فمنعت تبني أي قرار ضده في الدولي , وعارضت أي تدخل عسكري لإزاحته بالقوة , كما حذرت تركيا باستمرار من دعمها للمعارضة السورية المسلحة .\nو على النقيض من موسكو , أيدت المعارضة السورية وطالبت الأسد بالتنحي بعد المجازر التي نفذها ضد شعبه , وذلك إثر فشل الجهود التي بذلتها - في بداية الأزمة - لإقناع الأسد بتنفيذ إصلاحات جوهرية تستجيب للمطالب الشعبية والاحتجاجات الغاضبة .\nوبعد اشتداد المعارك بين القوات النظامية السورية وكتائب المعارضة واقترابها من الحدود التركية , تطور الموقف التركي بدعوة الناتو لنشر صواريخ كإجراء دفاعي احتياطي , وهي الخطوة التي رفضتها ورأت أنه لا مبرر لها .\nلكن أنقرة ردت بأن \" نشر الباتريوت لا يعني روسيا لأن الهدف منها هو الدفاع عن أمن تركيا , ومن الخطأ أن تتدخل روسيا في شأن تركي داخلي \" .\nثم جاء التوتر الأكبر بين البلدين بشأن الأزمة السورية حين تدخلت روسيا عسكريا إلى جانب النظام السوري , وبدأت - في 30 سبتمبر / أيلول 2015 - شن غارات جوية على مواقع المدعومة من أنقرة .\nوتعليقا على هذا التطور قال الرئيس التركي إن هذه الضربات \" غير مقبولة \" وإن موسكو ترتكب \" خطأ جسيما \" بهذا التدخل , كما أكد رئيس وزرائه أن التدخل الروسي \" يصع د الأزمة \" في .\nوضمن الملف ذاته , ترفض تركيا الدعم الذي تقدمه موسكو لأكراد سوريا الذين يحلمون بإقامة دولة غرب كردستان , وتقول أنقرة إنها لن تقف مكتوفة الأيدي تجاه ذلك , باعتبار أن دولة كردية على حدودها الجنوبية من المحرمات السياسية لأن عدواها القومية قد تصل من جديد إلى معقل الأكراد في تركيا .\nكما تندد أنقرة بالقصف الروسي على منطقة جبل التركمان غربي سوريا .\nوفي 24 نوفمبر / تشرين الثاني 2015 أسقطت طائرتان تابعتان لسلاح الجو التركي مقاتلة روسية من طراز مما أدى لمقتل أحد طياري ها , وقالت أنقرة إنها حذرت الطائرة عشر مرات خلال خمس دقائق بعد انتهاكها الأجواء التركية , بينما أشار الرئيس الروسي إلى أنها أسقطت داخل الأراضي السورية .\nوتعليقا على الحادثة تبادل الطرفان تصريحات تراوحت بين التهديد والتهدئة , فقد حذر بوتين أنقرة من أن الحادثة ستكون لها \" تداعيات خطيرة \" , وأعلنت هيئة الأركان الروسية أن كل الاتصالات العسكرية مع تركيا قد ق طعت , كما ألغى وزير الخارجية الروسي زيارة كانت مقررة إلى تركيا .\nوفي المقابل ; قال رئيس الوزراء التركي أوغلو إن حكومته لا تريد \" توتير العلاقات مع روسيا لأنها صديقتنا وجارتنا \" .\nغير أنه مع ذلك بعث برسالة تحذير صارمة لموسكو قائلا إن \" تركيا لن تتردد في الدفاع عن نفسها , ومن حقنا وواجبنا الدفاع عن حدودنا الجوية المنتهكة \" , مؤكدا أن بلاده ست - - بقي قنوات التواصل مفتوحة مع روسيا .\nورغم الخلاف القوي بين البلدين في الملف السوري فإن الطرفين حرصا على عدم إغلاق قنوات الحوار بينهما واستمرت اللقاءات على عدة مستويات , وأكدت روسيا أن السبيل إلى تحقيق السلام في سوريا هو الالتزام ببنود الصادر بشأن أزمتها في 30 يونيو / حزيران 2012 , بينما قدمت تركيا مقترحات تقوم على تسليم الأسد للسلطة وتشكيل حكومة وطنية ذات صلاحيات واسعة .\n4630265130001 d85d06f7 - e433 - 49af - aa2a - 66761cad2b7f 0b2375d6 - 14aa - 4d02 - b7f8 - 1a8d3c78fe98 video اتخذت أنقرة موقفا سياسيا شديد اللهجة تجاه الانقلاب في مصر منذ إطاحة الجيش بالرئيس المدني المنتخب يوم 3 يوليو / تموز 2013 , وقالت إن ما حصل انقلاب عسكري مرفوض ولا يمكن السكوت عنه , وإن إبقاء مصر على المسار الديمقراطي مصلحة حيوية للمنطقة وللعالم , وحثت المجتمع الدولي على نبذ الانقلابيين لتكريس عزلتهم الإقليمية والدولية ونزع الشرعية عنهم .\nوعلى الطرف النقيض ترى روسيا الأمر من زوايا أخرى , فلا مانع لديها من توثيق علاقاتها مع النظام الجديد بمصر الذي يشتكي من تهميش أميركي بل وتستعد موسكو لملء الفراغ بما يتوافق مع مصالحها ; ولذلك استقبل الرئيس الروسي نظيره الرئيس المصري , كما زار بوتين في فبراير / شباط 2015 .\nووقع الطرفان اتفاقيات في المجالات العسكرية والاقتصادية .\nويعتقد المراقبون أن روسيا تستخدم علاقاتها مع النظام في مصر لإثبات عدم نجاح الربيع العربي , لأن نجاح الثورة في مصر يعني تشجيعا لنجاحها في سوريا وهو ما لا تريده روسيا , وتعمل على إقناع تركيا بهذه الأفكار من أجل أن تقوم الأخيرة بتغيير سياساتها الحالية تجاه هذين البلدين .\nيتمثل الموقف التركي الأو لي من الأزمة الأوكرانية - بعد قيام قوات عسكرية روسية بدخول في مارس / آذار 2014 - في الدعوة لحل الأزمة الأوكرانية من خلال اتحاد سياسي داخلي وتطبيق حزمة إصلاحات اقتصادية شاملة .\nوتلخص موقف أنقرة من الأزمة في إعلانها الوقوف الكامل مع وحدة الأراضي الأوكرانية ورفض أي تدخل روسي ; وهو ما شك ل موقفا استباقيا حاسما ضد التدخل الروسي في التي ترى فيها تركيا منطقة عازلة طبيعية مع روسيا .\nإضافة إلى العمل بكل قوة لمساندة الوجود التاريخي لتتار القرم , ومحاولة منع تحويل منطقتهم إلى ساحة تصارع القوى العالمية .\nلكن تركيا رفضت مشاركة في فرضه عقوبات اقتصادية على روسيا ; قائلة إنها ليست عضوا في الاتحاد حتى تلزم بمواقفه , كما أن العقوبات تحرمها من استغلال فرص اقتصادية كبيرة مع روسيا .\n4630352111001 e6c23974 - 0862 - 4ba1 - adf3 - 4144508652ab 74794415 - ced1 - 4404 - bae2 - 522c990a3036 video من بين القضايا الخلافية الأخرى بين البلدين تبرز الأزمة القبرصية التي تدعم فيها روسيا حكومة اليونانية ضد قبرص التركية لأسباب استثمارية , ولذلك رحبت موسكو بضم قبرص اليونانية للاتحاد الأوروبي .\nولكن العلاقة الروسية بقبرص اليونانية لا يبدو أنها تثير قلقا تركيا كبيرا , بل على العكس أصبح وضع قبرص المتدهور اقتصاديا يعتبر أحد أسباب حماس روسيا المتزايد للاستثمار في تركيا .\nهذا إضافة إلى تباين المواقف بشأن المشاكل السياسية في مناطق البلقان والقوقاز , مثل أزمات كوسوفا والدعم الروسي في صراعها مع التي تدعمها تركيا , وخلافات أخرى متعلقة بإمدادات الطاقة من وسط آسيا , لكن هذه المشكلات لا تبدو عائقا كبيرا أمام الحوار الثنائي ومحاولة تكوين علاقة إستراتيجية بين الدولتين .\nيؤكد المراقبون للعلاقات التركية الروسية أن الروابط الاقتصادية هي المحدد الأكبر للعلاقات بين البلدين , والركن الذي يمنع من تأزمها أو تدهورها بشكل دراماتيكي , خاصة في ظل وجود هيئة للتعاون المشترك تسمى \" المجلس الأعلى للتعاون التركي الروسي \" .\nوتكمن أهمية هذا المسار في أن روسيا تعتبر أهم مور د للغاز الطبيعي لتركيا , إذ تستورد الأخيرة سنويا 16 مليار متر مكعب من الغاز الروسي عبر الخط البحري ( قرابة نصف وارداتها من الغاز الطبيعي ) , إضافة إلى 12 % من وارداتها النفطية , وهي ثاني أكبر شريك تجاري لتركيا .\nفي المقابل , تعد تركيا سابع شريك تجاري لروسيا وثاني أكبر سوق تصديرية لها بعد ألمانيا , وهي الوجهة الأولى للسياح الروس الذين يصل منهم إلى تركيا خمسة ملايين سائح سنويا .\nوقد وقع البلدان أكثر من ستين اتفاقية في مجالات التعاون المختلفة خاصة في مجالات الطاقة الكهربائية وبناء سفن الشحن والنقل البحري , وبينهما تبادل تجاري يزيد على 33 مليار دولار سنويا , ويتوقع أن يرتفع إلى مئة مليار بحلول عام 2023 .\nالمصدر : الجزيرة التعليقات التعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها انشر تعليقك عن طريق : متعلقات دول مدن ومناطق منظمات وهياكل وثائق وأحداث جيوش و حروب طب وصحة اقتصاد حركات وأحزاب شخصيات معجم اللغة العالية شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "وأضاف أن \" قوات النظام ردت على تقدم الثوار باستهداف الأحياء السكنية في درعا البلد بأكثر من 55 غارة جوية بالصواريخ الفراغية والبراميل المتفجرة في أقل من 24 ساعة , ما أدى إلى مقتل ستة مدنيين في حي طريق السد , وتدمير المستشفى الميداني في درعا البلد , وخروجه عن الخدمة \" . ونقل الموقع عن \" أحد ضباط الفرقة 15 قوات خاصة التابعة لقوات النظام , أن عملية الموت ولا المذلة التي أطلقتها كتائب الثوار قبل يومين كانت أعنف عملية تتعرض لها قوات النظام \" .\nوأضاف القيادي في قوات النظام : \" تعرضنا لهجوم وهو أعنف هجوم في أعنف محافظة درعا التي بدأت الأزمة بها , في الهجوم الذي حصل انفتحت علينا الأنفاق من جميع الاتجاهات , وانفجرت عربتان مفخختان من محورين \" . وتجددت الاشتباكات بين قوات النظام والمسلحين الموالين لها من جهة , والفصائل الإسلامية والمقاتلة من جهة أخرى في محور بيت جن وتل مروان ومحيط المقروصة بريف دمشق الغربي \" إثر هجوم للفصائل على المنطقة , تترافق مع قصف واستهدافات متبادلة بين الطرفين , وسط معلومات عن تقدم للفصائل وسيطرتها على تلة الضهرة ونقطة الإشارة ومزرعة في المنطقة \" , وفق \" المرصد \" وقال ان الاشتباكات المتواصلة \" أسفرت عن خسائر بشرية في صفوف الطرفين , بينما دارت اشتباكات بين قوات النظام والمسلحين الموالين لها من جانب , والفصائل الإسلامية من جانب آخر في أطراف مدينة عربين بالغوطة الشرقية , كما دارت اشتباكات بين الطرفين في محور بلدة المحمدية \" . في موازاة ذلك , قتل حوالى سبعين مقاتلا خلال الساعات الأربع والعشرين الماضية في اقتتال داخلي بين فصيلين كانا متحالفين في وقت سابق في شمال غرب ووسط سورية .\nوقال \" المرصد \" انه \" وثق مقتل 69 مقاتلا على الأقل في قصف واشتباكات وتفجيرات وإعدامات بين فصيل جند الأقصى وهيئة تحرير الشام \" التي تضم كلا من جبهة فتح الشام ( جبهة النصرة سابقا ) وحركة نور الدين زنكي , فصيل إسلامي في شمال سورية \" . واندلعت الاشتباكات الاثنين إثر توتر ناجم عن \" حرب نفوذ \" في المناطق الواقعة تحت سيطرة الطرفين في محافظة ادلب ( شمال غرب ) وريف حماة الشمالي في وسط سورية .\nوسرعان ما تطور الأمر ليشمل إعدامات وتفجيرات انتحارية وبعربات مفخخة من جانب \" جند الأقصى \" .\nوأضاف يلدريم متحدثا لمشرعين من حزب العدالة والتنمية الحاكم : \" الباب باتت إلى حد بعيد تحت السيطرة .\nهدفنا هو منع فتح ممرات من أراض تسيطر عليها منظمات إرهابية إلى تركيا \" . غير أن \" المرصد السوري لحقوق الإنسان \" ومقره بريطانيا قال أن المتشددين لا يزالون يسيطرون على البلدة الواقعة في شمال سورية .\nوأضاف : \" تتواصل المعارك في الأطراف والمداخل الشمالية والغربية لمدينة الباب بين تنظيم داعش من طرف والقوات التركية وفصائل درع الفرات من طرف آخر وسط تقدم للأخير في المنطقة .\nلا يزال التنظيم يسيطر على معظم مدينة الباب \" .\nوتابع : \" تجددت المعارك العنيفة في ريف مدينة الباب الجنوبي الشرقي , بين تنظيم داعش من طرف , وقوات النظام والمسلحين الموالين لها من طرف آخر , تترافق مع قصف جوي وصاروخي مكثف , بالتزامن مع سماع دوي انفجار في محور المشرفة ناجم عن تفجير التنظيم عربة مفخخة , وسط تقدم جديد لقوات النظام في المنطقة وسيطرتها على قريتي المشرفة وبيجان وتلتها \" , لافتا إلى تزامن ذلك مع \" استمرار المعارك في الأطراف والمداخل الشمالية والغربية لمدينة الباب , بين تنظيم داعش من طرف , والقوات التركية وفصائل درع الفرات من طرف آخر , وسط تقدم للأخير في المنطقة , فيما لا يزال التنظيم يسيطر على معظم مدينة الباب \" . وتشن المعارضة منذ أسابيع هجوما كبيرا على الباب الواقعة على بعد 30 كيلومترا جنوب الحدود التركية .\nوينذر التقدم بمواجهة مباشرة بينها وبين القوات الحكومية السورية التي تطبق على المدينة من الجنوب .\nويقول الرئيس التركي رجب طيب أردوغان وزعماء أتراك آخرون منذ أسابيع أن هجوم الباب على وشك النهاية . وعلى مسافة أبعد نحو الشرق على امتداد الحدود قال الجيش التركي أن قوات الأمن التركية قتلت عضوا في وحدات حماية الشعب الكردية أمس الإثنين عندما ردت بإطلاق نار من منطقة نصيبين باتجاه الجزء الذي يسيطر عليه الوحدات الكردية . وذكرت صحيفة \" حرييت \" التركية الثلثاء أن مقاتلي المعارضة السوريين المدعومين من أنقرة أنشأوا مع قوات النظام السوري ممرا أمنيا لتجنب المواجهات بين الجانبين في المعركة لاستعادة مدينة الباب من تنظيم الدولة الإسلامية . وإذا تأكد ذلك , فسيشكل حالة اتصال نادرة في الأزمة بين النظام السوري والمقاتلين المعارضين له الذين يسعون إلى إسقاطه .\nوشبهت \" حرييت \" هذا الشريط بمنطقة \" الخط الأخضر \" المنزوعة السلاح بين القبارصة الأتراك والقبارصة اليونانيين في جزيرة قبرص . وتم إنشاء الممر جنوب بلدة الباب ويتراوح عرضه بين 500 و 1000 متر , وفق الصحيفة التي أضافت أن اتصالات متفرقة تمت بين الفريقين المتحاربين . وبات تنظيم \" داعش \" منذ نحو عشرة أيام محاصرا بالكامل في مدينة الباب , آخر أبرز معاقله بمحافظة حلب شمال سورية , بعد تقدم خلال الفترة الأخيرة لقوات النظام جنوب المدينة , في وقت تحاصر قوات تركية وفصائل سورية معارضة المدينة من الجهات الثلاث الأخرى . وبدأت القوات التركية توغلا غير مسبوق داخل سورية في آب الماضي , وطردت المتطرفين والمقاتلين الأكراد من الكثير من المناطق الحدودية , وصولا إلى مدينة الباب التي تخوضها مع فصائل معارضة .\nوتعتبر المعركة الأعنف في هذه الحملة العسكرية التي كب دت تركيا ما لا يقل عن 67 جنديا . وليس واضحا ما إذا كان الجانبان ( قوات النظام ومقاتلو المعارضة ) الواقفان على طرفي نقيض أصلا في النزاع السوري , يتسابقان ميدانيا للوصول والسيطرة على الباب , أو إذا كان هناك اتفاق غير معلن بينهما , خصوصا أن روسيا التي تساند دمشق في هجومها , قدمت في وقت سابق دعما جويا للعملية التركية الداعمة الفصائل . وذكرت \" حرييت \" أن مقاتلي المعارضة يسيطرون على 40 في المئة من المدينة . وكانت تركيا خصما عنيدا للأسد منذ بدء الأزمة السورية قبل نحو ست سنوات , لكن خلال الشهور الأخيرة الماضية ومع عودة الدفء إلى العلاقة بينها وبين روسيا الداعمة الرئيسية للرئيس السوري بشار الأسد , بدأت أنقرة وموسكو العمل معا على إعادة السلام إلى سورية .\nوتنفي أنقرة باستمرار التقارير عن اتصالات سياسية سرية مع قوات الأسد .",
    "واشنطن بوست : نداء ناشط سوري : لا تنسونا - شبكة جيرون الإعلامية 21 كانون الثاني / يناير 2018 ( آخر تحديث ) الساعة 09 : 24 بتوقيت دمشقسورية التي تشبهنا 10 كانون الأول / ديسمبر , 2017 بين عامي 2012 و 2013 , قضى منصور عمري عام ا جهنمي ا في عدد من السجون السورية السرية .\nكان الناشط , والصحافي معصوب العينين , ومحشور ا في زنزانة مظلمة مع عشرات المعتقلين الآخرين .\nكانت الصراصير تزحف على الأرض , والسجناء يحك ون ويخدشون جروح ا وتقرحات مفتوحة , ولثتهم تنزف بسبب سوء التغذية .\n\" كانت رائحة لا ت صد ق \" , كما قال العمري .\nولكن , حتى في أعماق يأسهم , كانوا متعلقين بشكل من أشكال الأمل .\nيتذكر العمري كيف بدأ هو , وبعض زملائه السجناء , بالتمعن بكل ما حولهم : فجمعوا أسماء 82 نزيل ا كانوا معتقلين في المرفق الحكومي السري , حيث كانوا محتجزين , ثم قاموا بخلط دمائهم ببرادة الصدأ , ليصنعوا الحبر , واستخدموا عظام الدجاج المجف ف كريشة , وكتبوا بدقة وعناية جميع الأسماء , والأرقام التي جمعوها على قطع خشنة من القماش .\nوخبؤوها ضمن قميص ارتداه العمري إلى اليوم الذي أ طلق فيه سراحه .\nتظهر هذه القطع الخمسة من القماش الآن في معرض مخيف , في متحف الهولوكوست التذكاري الأميركي في واشنطن , تبدو وكأن ها قطع أثرية قديمة , لوحات شاحبة معروضة ضمن إطار فردي محفورة بأحرف أبجدية قديمة من ماض سحيق .\nيواجه زوار المبنى , الذي يؤرخ أهوال أسوأ إبادة جماعية وقعت في القرن العشرين , والسياق الذي يبين كيف بدأت , الآن بكارثة معاصرة : الحرب الجارية في سورية , التي أودت بحياة نحو نصف مليون شخص , وأجبرت 11 مليون شخص على الفرار من ديارهم , ودم رت واحدة من أكثر المجتمعات في الشرق الأوسط مهابة .\n\" سورية : من فضلك لا تنسينا \" , هي أيض ا نقد مدهش لنظام يقوده بشار الأسد , الشريك في دمار البلد , واختفاء عدد لا ي حصى من المعارضين والمدنيين العاديين , في شبكة من السجون السرية , ومقار التعذيب .\nوهي تجاور لوحة فنية أخرى حول سورية , تظهر صورة لمصو ر سابق في الشرطة العسكرية السورية , حيث تظهر صوره كيف ش و هت أجساد المعتقلين , واقت لعت عيونهم , وب ترت أطرافهم .\nيقول كاميرون هدسون , مدير متحف ( سيمون - سكجودت ) التابع للمركز المعني بمنع الإبادة الجماعية : \" الكثير من الناس يتجولون في هذا المتحف , ويتساءلون : ماذا كنت سأفعل لو كنت أعيش في ألمانيا في الثلاثينيات من القرن الماضي , ما نريد منهم أن يفكروا هو : أنني أعيش في العام 2017 , وهذه الأشياء تجري من حولي \" .\nللأسف , على الرغم من أن رواد المتحف يمكن أن يقر وا بما يحدث ; لكن خارج المبنى يبدو أن هناك القليل من الشهية للقيام بأي شيء أكثر من ذلك . رجل سوري يحمل جثة طفل قتل في غارة جوية على أطراف دمشق , في 3 كانون الأول / ديسمبر ( عبد المنعم عيسى / وكالة الأنباء الفرنسية عبر صور جيتي ) بالنسبة إلى الكثيرين في الغرب , فإن الحرب في سورية ماضية نحو النهاية .\nبينما الأسد , الذي تدعمه إيران وروسيا , آمن في دمشق , بعد أن استعاد المدن التي دمر ها في أنحاء البلاد .\nويبدو أن ه , والرئيس الروسي فلاديمير بوتين , في موقف قوي لتوجيه العملية السياسية التي يمكن أن تؤدي إلى نهاية مزعومة للصراع .\nط ردت \" الدولة الإسلامية \" - وهي الجماعة الإسلامية المسلحة التي كانت تسيطر ذات يوم على أراض من العراق وسورية , فضل ا عن اهتمام المجتمع الدولي - من جميع معاقلها الرئيسة , واستنفدت صفوفها .\nفي الشهر الماضي , أعلن نظام الأسد رسمي ا انتصاره على الجماعة المتطرفة .\nوفي يوم الخميس 7 كانون الأول / ديسمبر , حذت روسيا حذوه , معلنة أن المسلحين الإسلاميين لم يعودوا يسيطرون على \" قرية واحدة \" في البلاد .\nغير أن السلام ما يزال غائب ا .\nوقد تكون \" الدولة الإسلامية \" قد عانت من الهزائم في ساحة المعركة , ولكن ها ما تزال تشك ل تهديد ا قاتل ا للمدنيين في كثير من البلدان .\nوأكثر من ذلك , فإن الظروف التي أد ت إلى صعودها , لم ت عالج البتة .\nقال توبياس شنايدر , وهو محلل أمني دولي , لزملائي : \" ترغب الحكومات في الحديث عن ( داعش ) , من زاوية المقاييس والأرقام , والمدن المستعادة .\nما ننساه هو أن ( داعش ) أكثر من وجود على الأرض , إن ها قوة سياسية , قوة أيديولوجية , وتقول شيئ ا عن العالم الذي لا زال يعيش فيه الناس في سورية والعراق \" .\nوأضاف موضح ا : \" إن نا لا نقترب خطوة واحدة من حل تلك السياسات \" . فلاديمير بوتين يرحب بالأسد في اجتماع في سوتشي , في 20 تشرين الثاني / نوفمبر .\n( ميخائيل كليمنتييف / سبوتنيك عبر رويترز ) بالطبع , بالنسبة إلى العمري , والمعارضين الآخرين , فإن حل تلك السياسة يتطل ب التفكر بما يعد ونه المصدر الحقيقي للخراب في سورية , وهو الأسد .\nانعطف اتجاه الحرب إلى صوب دمشق , بعد أن انضمت روسيا إلى قصف النظام العنيف للمناطق التي يسيطر عليها المتمردون عام 2015 .\nلكن العمري قال للصحافيين , على هامش المعرض : \" ليست فقط التفجيرات ما يؤذينا \" .\nويشير إلى قسوة دولة الأسد الأمنية المتوحشة , التي خنقت حرية التعبير لعقود , ونهبت مكاتب منظمته الإعلامية , وألقت القبض عليه في شباط / فبراير 2012 .\nوتابع العمري : \" يأتي السلام الحقيقي , عندما تتحقق العدالة \" , مشير ا بهدوء إلى النهاية المحتملة لحكم الأسد .\nعندما خرج من السجن , وهرب في نهاية المطاف من البلاد إلى السويد , حمل العمري معه همسات ومخاوف الرجال الذين تركهم خلفه في السجن .\nقال العمري في شهادته للمعرض : \" الناس الذين كانوا حولي , والمعتقلون , كان لديهم هذا الأمل في أن أتمك ن من مساعدتهم , عندما أخرج , وأنا أعمل على ذلك , في محاولة لإقناع الناس , والمنظمات , والحكومات كي تفعل أي شيء يمكن أن يساعدهم , هناك الملايين من السوريين الذين هم بحاجة الآن إلى العدالة , وقيمة قطع القميص هذه , آمل أن تلعب دور ا في جلب بعض الناس للمساءلة \" .\nفي الوقت نفسه , يريد من نشره لأسمائهم , ومحنتهم إظهار وفائه , يقول : \" أنا أوفيت بطريقة ما بوعدي لهم \" .\nقد تكون العدالة الحقيقية بعيدة , ولكن العمري لا يزال يعتقد أن ها ستأتي .\nوقال \" بالنسبة إلي وإلى كثير من السوريين الآخرين , لا يمكننا أن نعيش من دون الأمل \" .\nاسم المقالة الأصليThe plea of a Syrian activist : Don ' t forget usالكاتبإسهان ثأرور , Ishaan Tharoorمكان النشر وتاريخهواشنطن بوست , The Washington Post , 8 / 12 رابط المقالةhttps : / / www . washingtonpost . com / news / worldviews / wp / 2017 / 12 / 08 / the - plea - of - a - syrian - activist - dont - forget - us / ? utm-term = . c7496e734201عدد الكلمات 826 ترجمةأحمد عيشة عن الكاتب أحمد عيشةمقالات أخرى للكاتبمواضيع متعلقة الاشتراك بالقائمة البريديةEmail * | | | | سورية التي تشبهنا المقالات المنشورة لا تعب ر بالضرورة عن رأي الموقعجميع الحقوق محفوظة 2017 شبكة جيرون الإعلامية",
    "الأحد 5 جمادى الأولى 1439 ه - / 21 كانون الثاني 2018 م الأحد 5 جمادى الأولى 1439 ه - / 21 كانون الثاني 2018 م سوريا , , , الأحد 21 كانون الثاني 2018 - 9 : 40 ص 8 أطلقت قوات الجيش السوري الحر , اليوم الاحد , عملية عسكرية واسعة النطاق في مدينة عفرين الخاضعة لسيطرة عناصر ب ي د / بي كا كا .\nوبحسب مصادر اعلامية , فإن وحدات الجيش السوري الحر التي تدعمها القوات التركية في عملية غصن الزيتون , بدأت بالتقدم داخل مدينة عفرين بريف محافظة حلب ( شمال ) .\nوأمس ا . . . , , السبت 20 كانون الثاني 2018 - 12 : 20 م 34 مجزرة على خط التهريب في جبل الصويري - البقاع الغربي .\n12 جثة جرى انتشالها من أرجاء مختلفة من الجبل الحدودي مع سوريا , من ضمن مجموعة من نحو 30 سوريا كانوا يدخلون خلسة الى لبنان في ليلة عاصفة من الثلوج والرياح العاتية .\nإناث بينهن قاصرات وطفلة , وذكور بينهم الطفل ياسر ابن العام الواحد , ورجل . . . , الجمعة 19 كانون الثاني 2018 - 10 : 04 ص 59 سيطر تنظيم داعش , أمس الخميس , على ثلاث قرى , جنوب مدينة حلب , بعد انسحاب قوات النظام السوري منها , وبهذا يكون قد سيطر على 7 قرى داخل الحدود الإدارية للمحافظة , التي دخلها الثلاثاء الماضي .\nوقالت مصادر محلية , إن عناصر من داعش سيطروا على قرى , أم خان وعيثة وأم العمد , بعد انسحاب قوات النظام من . . . , , , الجمعة 19 كانون الثاني 2018 - 9 : 22 ص 64 حثت وزارة الخارجية الأمريكية تركيا , مساء أمس الخميس , على عدم القيام بعمل عسكري في منطقة عفرين شمالي سوريا , ودعت أنقرة إلى مواصلة التركيز على محاربة تنظيم داعش في المنطقة .\nوردا على سؤال حول مؤشرات استعداد تركيا لمهاجمة الفصائل الكوردية في عفرين قالت هيذر ناورت المتحدثة باسم الوزارة في . . . , الخميس 18 كانون الثاني 2018 - 5 : 54 م 244 تستطيع تركيا أن تتوعد ما يحلو لها بوأد القوة الجديدة التي يهيمن عليها الأكراد ويريد التحالف الدولي تشكيلها في سوريا , لكنها تواجه معضلة دبلوماسية وعسكرية صعبة بسبب مخاطر حصول صدامات مع حليفيها الروسي والأمريكي .\nومنذ الإعلان الأحد عن تشكيل القوة الأمنية الحدودية التي تدربها الولايات المتحدة , . . . , , الخميس 18 كانون الثاني 2018 - 5 : 01 م 89 ليس خافيا على أحد طموح بعض أكراد سوريا إلى إيجاد تواصل جغرافي بين منطقة عفرين وبقية المناطق السورية التي ينتشرون فيها , ما من شأنه إقامة حزام يفصل تركيا عن كامل الأراضي السورية , خصوصا مدينة حلب , ذات الأهمية الاستراتيجية الكبرى , وهو ما يشكل تهديدا واضحا لأمن أنقرة القومي , ويهدد في الوقت نفسه وحدة . . . , الخميس 18 كانون الثاني 2018 - 9 : 37 ص 136 ذكر تقرير نشره مركز جينز لأبحاث الارهاب والتمرد البريطاني ان العراق وسوريا شهدا العام الماضي انخفاضا هائلا في اعداد الاشخاص الذين قتلوا باعمال ارهابية .\nوعلى الرغم من العنف المستمر في كلا البلدين , فقد تم تسجيل انخفاض في عدد القتلى جراء هجمات تشنها تنظيمات على غرار تنظيم داعش .\n. . . , , الخميس 18 كانون الثاني 2018 - 9 : 07 ص 219 كشف تقرير لصحيفة يو أس أيه توداي الأمريكية أن عناصر داعش الفارين من سوريا تركوا ورائهم كميات هائلة من التسجيلات والوثائق الاستخباراتية .\nونقلت الصحيفة عن الميجر جنرال جيمس جيرارد , قائد فرقة العمل المشتركة للعمليات الخاصة بالعراق وسوريا ضمن التحالف الدولي , في مقابلة من بغداد قوله إن الاح . . . , , , الخميس 18 كانون الثاني 2018 - 8 : 55 ص 266 قال وزير الخارجية الأمريكي , أمس الأربعاء , إن الجيش الأمريكي لن يبقى في سوريا فقط من أجل هزيمة تنظيم داعش بالكامل , ولكن أيض ا من أجل مواجهة نفوذ إيران والمساعدة في نهاية المطاف على دفع الرئيس السوري بشار الأسد خارج السلطة .\nوأوضح تيلرسون في خطاب حول السياسة الأمريكية في ستانفورد في ولاية . . . , , الثلاثاء 16 كانون الثاني 2018 - 12 : 20 م 102 دفع الجيش التركي بمزيد من التعزيزات العسكرية إلى وحداته المنتشرة على الحدود مع سوريا , وتضمنت التعزيزات رتلا عسكريا مؤلفا من 20 آلية .\nوأفاد المرصد السوري لحقوق الإنسان أن القوات التركية تواصل تصعيدها العسكري على منطقة عفرين , من خلال استهدافها بالمدفعية والقذائف الصاروخية .\nهذا . . . , الثلاثاء 16 كانون الثاني 2018 - 9 : 04 ص 126 رجح بيتر فرانك , المدعي العام الاتحادي في ألمانيا , أن يصل عدد الألمان المستمرين في القتال إلى جانب تنظيم داعش إلى زهاء 600 شخص .\nوقال فرانك , في حديث متلفز , مساء امس الإثنين , إن النيابة العامة والأجهزة الأمنية منشغلة بتقصي مصير هؤلاء الآن .\nوأضاف , هل سيبقون في سوريا والعراق ? هل س . . . , الإثنين 15 كانون الثاني 2018 - 8 : 46 ص 114 بيان صحفي منسوب للسيد فران أيكيثا , لممثل اليونيسف في سوريا , جاء فيه : \" في الوقت الذي يستقبل فيه معظم الآباء والأمهات حول العالم العام الجديد مفعمين بالأمل لمستقبل أطفالهم , يستقبله الأمهات والآباء في سوريا بالحزن والأسى على من فقدوه من الأطفال .\n\" أنه لمن المروع أن ي قتل أكثر من ثلاثين . . . , السبت 13 كانون الثاني 2018 - 9 : 29 ص 161 قال سياسي كوردي بارز لرويترز في مقابلة , إن المساعي التي تقودها روسيا لإنهاء الحرب في سوريا ستبوء بالفشل وإن من المتوقع أن يستمر الصراع إلى العقد المقبل .\nوقال ألدار خليل وهو مهندس خطط يقودها الكورد للحكم الذاتي في شمال سوريا أيضا إن الولايات المتحدة ليست مستعجلة فيما يبدو للرحيل عن المناطق . . . , السبت 13 كانون الثاني 2018 - 8 : 54 ص 181 أعلن المرصد السوري لحقوق الإنسان , أمس الجمعة , اندلاع اشتباكات عنيفة بين قوات سوريا الديمقراطية ( قسد ) ومسلحي تنظيم داعش على الضفاف الشرقية لنهر الفرات بريف دير الزور الشرقي وسط غارات مكثفة لطائرات التحالف على مواقع التنظيم .\nوقال المرصد , إن مسلحي التنظيم شنوا هجوم ا معاكس ا في منطقة جران . . . , الجمعة 12 كانون الثاني 2018 - 8 : 23 ص 167 قتل ستة مدنيين وأصيب آخرون , بينهم وزير الصحة في الحكومة السورية المؤقتة , فراس الجندي , أمس الخميس , بقصف جوي لطائرات النظام وروسيا , وآخر مدفعي على ريفي إدلب ودمشق .\nوذكر الدفاع المدني بإدلب , أن طائرات حربية استهدفت منازل المدنيين والطريق الدولي في مدينة خان شيخون بعدة غارات , ما أدى إلى مقتل طف . . . , , الجمعة 12 كانون الثاني 2018 - 8 : 14 ص 184 شدد الرئيس التركي , رجب طيب أردوغان , خلال مكالمة هاتفية أجراها مع نظيره الروسي , فلاديمير بوتين , أمس الخميس , على ضرورة وقف النظام السوري لهجماته على مناطق خفض التصعيد في كل من محافظة إدلب والغوطة الشرقية بشكل فوري , فيما أكد أنه لا علاقة لتركيا بالهجمات التي تعرضت لها قاعدتا حميميم وطرطوس الروسيتان في . . . , , الجمعة 12 كانون الثاني 2018 - 8 : 01 ص 168 نفت وزارة الدفاع الأمريكية , مساء أمس الخميس , علاقة واشنطن بالهجمات التي تعرضت لها كل من قاعدة حميميم وطرطوس الروسيتين في الأراضي السورية , وذلك بعد أن قال الرئيس الروسي , فلادمير بوتين , إن بلاده تعرف المحرض على الهجمات .\nوأكد الرئيس الروسي بعد حديث هاتفي مع الرئيس التركي رجب طيب أردوغان , . . . , , الخميس 11 كانون الثاني 2018 - 7 : 24 م 369 شيعت إيران , اليوم الخميس , جثامين 7 عناصر من لوائي فاطميون وزينبيون التابعين للحرس الثوري الإيراني , قتلوا في وقت سابق , خلال الاشتباكات الدائرة في سوريا .\nوذكرت وكالة تسنيم الإيرانية للأنباء , اليوم الخميس , أنه تم تشييع القتلى السبعة , في مقبرة مدينة قم جنوبي العاصمة طهران , مبينة أن العنا . . . , الخميس 11 كانون الثاني 2018 - 4 : 45 م 157 اندلعت اشتباكات عنيفة , صباح اليوم الخميس , في محاور عد ة بريف إدلب الجنوبي , إثر هجمات على مواقع قوات النظام السوري , في حين أطلقت فصائل المعارضة معركتي رد الطغيان وو إ ن الل ه ع ل ى ن ص ر ه م ل ق د ير , في ريفي إدلب الجنوبي والشرقي , بهدف صد تقدم قوات النظام واستعادة مناطق سيطر عليها أخيرا .\n. . . , , , , الثلاثاء 9 كانون الثاني 2018 - 10 : 06 م 147 استدعت وزارة الخارجية التركية , الثلاثاء , سفيري روسيا وإيران لدى أنقرة , للتعبير عن انزعاجها جراء هجمات النظام السوري على مناطق خفض التوتر التي تم الاتفاق حولها في مباحثات أستانة .\nوذكرت مصادر دبلوماسية , إن الخارجية التركية استدعت السفيرين الروسي أليكسي يرخوف , والإيراني محمد إبراهيم طاهريان فر . . . حقوق النشر محفوظة 2018"
  ],
  "url": [
    "https://human-voice.co/translation/23885/",
    "https://www.alsouria.net/content/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%88%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D9%88%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%88%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D9%88%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D8%B1%D9%8A%D8%AF-%D9%83%D9%84-%D9%85%D9%86%D9%87%D9%85-%D9%81%D9%8A-%D8%AD%D8%AF%D9%8A%D8%AB%D9%87%D9%85-%D8%B9%D9%86-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7%D8%9F",
    "http://www.dw.com/ar/%D8%A7%D9%84%D8%A5%D8%AC%D8%B1%D8%A7%D8%A1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D9%85%D9%86%D9%8A%D8%A9-%D8%A8%D8%A3%D9%8A-%D8%AB%D9%85%D9%86/a-17408663",
    "https://www.hrw.org/ar/news/2017/11/22/311704",
    "https://www.al-monitor.com/pulse/ar/contents/articles/originals/2017/11/turkey-russia-kurdish-rift-emerges-between-erdogan-putin.html",
    "http://orient-news.net/ar/news_show/143159/0/%D8%A3%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%83%D9%8A%D9%81-%D8%AA%D9%81%D8%A7%D8%B9%D9%84-%D8%A7%D9%84%D9%84%D8%A7%D8%AC%D8%A6%D9%88%D9%86-%D9%85%D8%B9-%D9%85%D9%83%D8%A7%D9%81%D8%A3%D8%A9-%D8%AA%D8%AD%D9%81%D9%8A%D8%B2%D9%87%D9%85-%D9%84%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%B7%D9%88%D8%B9%D9%8A%D8%A9%D8%9F",
    "http://orient-news.net/ar/news_show/143959/0/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A3%D8%A8%D8%B1%D8%B2-%D8%B6%D8%AD%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D9%84%D9%83%D8%AA%D8%B1%D9%88%D9%86%D9%8A%D8%A9",
    "http://www.bbc.com/arabic/worldnews/2016/01/160121_litvinenko_profile",
    "http://www.alhayat.com/Articles/20258931/%D8%A7%D9%84%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D9%8A%D9%88%D9%86-%D9%88%D8%A7%D9%84%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D9%88%D9%86-%D9%8A%D8%B4%D8%A7%D9%87%D8%AF%D9%88%D9%86--%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%A7%D9%84%D9%8A%D9%88%D9%85--%D8%B1%D8%BA%D9%85-%D8%B9%D8%AF%D9%85-%D8%A7%D9%82%D8%AA%D9%86%D8%A7%D8%B9%D9%87%D9%85-%D8%A8%D9%85%D8%B6%D9%85%D9%88%D9%86%D9%87%D8%A7",
    "http://www.aljazeera.net/encyclopedia/events/2015/11/25/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%88%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%A7%D8%AE%D8%AA%D9%84%D8%A7%D9%81-%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A-%D9%88%D8%AA%D8%A2%D9%84%D9%81-%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF%D9%8A",
    "http://www.alhayat.com/Articles/20165534/%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D9%88%D9%82%D9%81-%D8%AA%D9%82%D8%AF%D9%85-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D9%81%D9%8A-%D8%AF%D8%B1%D8%B9%D8%A7----%D9%88%D8%B9%D8%B4%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%AA%D9%84%D9%89-%D9%81%D9%8A--%D8%A7%D9%82%D8%AA%D8%AA%D8%A7%D9%84-%D8%A7%D9%84%D9%81%D8%B5%D8%A7%D8%A6%D9%84-",
    "https://geroun.net/archives/104246",
    "https://www.inp.plus/index.php?s=16"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}