{
  "id": "R-62",
  "claim": "استجوب جهاز الأمن الداخلي شين بيت مدونة إيرانية حصلت على حق اللجوء في إسرائيل للاشتباه في تواصلها بشكل غير مشروع مع إيران",
  "fact": "true",
  "article": [
    "إسرائيل تستجوب مدونة إيرانية ب - \" شبهة التجسس \" | أخبار سكاي نيوز عربية إسرائيل تستجوب مدونة إيرانية ب - \" شبهة التجسس \" قال مسؤول إسرائيلي , الجمعة , إن جهاز الأمن الداخلي ( شين بيت ) استجوب مدونة إيرانية حصلت على اللجوء في إسرائيل , للاشتباه في تواصلها بشكل غير مشروع مع إيران .\nوفي أغسطس الماضي سمحت إسرائيل بدخول ندى أمين ( 33 عاما ) , التي كانت مقيمة في تركيا , لأسباب إنسانية , قائلة إنها تواجه الترحيل قسرا إلى إيران , وستكون معرضة للخطر بسبب كتاباتها على موقع إخباري إسرائيلي .\nوتقول ندى أمين , وهي من طهران أصلا , إن والدها كان يهوديا .\nويحظر القانون الإسرائيلي التواصل مع الجيش الإيراني أو أي وكالات حكومية مشابهة .\nوسمحت إسرائيل , التي يوجد بها آلاف المهاجرين اليهود الإيرانيين , في الماضي , لمواطنيها من أصول إيرانية بزيارة أقاربهم في إيران .\nلكنها حظرت تلك الزيارات قبل نحو عشر سنوات , بسبب مخاوف شين بيت من إمكانية تجنيد طهران لهم كجواسيس .\nوأفاد بيان للشين بيت بأن ندى تواصلت بعد أن انتقلت إلى إسرائيل مع \" ممثلين إيرانيين \" واستجوبها جهاز الأمن الداخلي , الذي تتضمن مسؤولياته مكافحة التجسس .\nوقال مسؤول أمن إسرائيلي لرويترز إن الأشخاص الذين اتهمت ندى بالتواصل معهم ليسوا أقاربها وموجودون في إيران .\nوأضاف المسؤول الذي طلب عدم نشر اسمه , أنها ليست رهن الاعتقال , وقال : \" لم يبت التحقيق بعد فيما إذا كانت هناك قضية ( جنائية ) \" .\nوقالت ندى لرويترز لاحقا إنها خضعت للاستجواب على مدى ثمانية أيام , بسبب اتصالاتها مع شخص كانت تعتقد أنه عميل للمخابرات الإسرائيلية , لكن المحققين من شين بيت أبلغوها بأنه في الحقيقة عميل للحكومة الإيرانية .\nوقالت إن رجلا يتحدث بالفارسية اتصل بها في تركيا وقدم نفسه على أنه ضابط مخابرات إسرائيلي يريد \" حمايتها \" من أجهزة الأمن التركية , وأضافت أنهما بقيا على اتصال بعدما انتقلت إلى إسرائيل .\nوذكرت ندى أنه في كل مرة كان الرجل يتصل بها كان يظهر على شاشة الهاتف رقم إسرائيلي .\nوقالت : \" أبلغوني بأنني بريئة لأنني كنت على اتصال بشخص محتال بدون أن أعرفه .\nتحدثت مع هذا الرجل , لكني لم أفعل شيئا ضد أمن إسرائيل \" .",
    "Lebanon News , Breaking News - إسرائيل تستجوب المدونة الإيرانية ندى أمين بعد منحها حق اللجوء 16 كانون الأول 2017 - 00 : 37 إسرائيل تستجوب المدونة الإيرانية ندى أمين بعد منحها حق اللجوء يحظر القانون الإسرائيلي التواصل مع الجيش الإيراني أو أي وكالات حكومية مشابهة Lebanon , news , lbci , أخبار اسرائيل , ايران , يحظر القانون الإسرائيلي التواصل مع الجيش الإيراني أو أي وكالات حكومية مشابهة اعلن مسؤول إسرائيلي اليوم إن جهاز الأمن الداخلي \" شين بيت \" استجوب مدونة إيرانية حصلت على حق اللجوء في إسرائيل للاشتباه في تواصلها بشكل غير مشروع مع إيران .\nوفي آب الماضي سمحت إسرائيل بدخول ندى أمين ( 33 عاما ) , التي كانت مقيمة في تركيا , لأسباب إنسانية قائلة إنها تواجه الترحيل قسرا إلى إيران وستكون معرضة للخطر بسبب كتاباتها على موقع إخباري إسرائيلي .\nالإعلان ويحظر القانون الإسرائيلي التواصل مع الجيش الإيراني أو أي وكالات حكومية مشابهة .",
    "| الأخبار تابعونا على آخر تحديث السبت 10 : 54 ص 20 كانون الثاني عيتاني ي نكر كوليت !\nاستجوب قاضي التحقيق العسكري الاول رياض أبو غيدا الموقوف زياد عيتاني بجرم الاتصال والتعامل مع العدو الاسرائيلي .\nاستمرت جلسة الاستجواب الأولى على مدى ساعة ونصف , بحضور وكيله المحامي صليبا الحاج .\nوذكرت المعلومات أن زياد عيتاني تراجع عن اعترافاته في إفادته الأولية أمام محققي جهاز أمن الدولة .\nوقد سأل القاضي أبو غيدا المشتبه فيه عن مضمون إفادته الأولية قبل أن يعرض عليه رسما تشبيهيا للضابطة الاسرائيلية , كوليت فيانفي , فرد عيتاني بأنه لا يعرفها .\nكذلك أعطى أبو غيدا الإذن لعائلة عيتاني لمواجهته بدءا من اليوم .\nوكان القاضي أبو غيدا قد أصدر مذكرة توقيف وجاهية بحق عيتاني بالجرم المسند اليه , في أول جلسة عقدها في هذه القضية .\n( الأخبار ) سياسة العدد 3352 الثلاثاء 19 كانون الأول 2017 ابتداء من تاريخ 30 تموز 2015 , تم إيقاف التعليقات على المقالات مؤقتا نظرا لبعض الصعوبات والتعديلات التقنية , يمكنكم التعليق وإبداء الرأي والتواصل مع الكتاب عبر صفحتنا الالكترونية على فايسبوك ( ) , أو عبر البريد الالكتروني : زياد الرحباني ( 1937 - 2014 ) ملحق البطاقات المصرفية معرض بيروت العربي للكتاب بيروت آند بيوند 2017 مئوية الثورة ملحق المؤسسات الصغيرة والمتوسطة المكتبة الموسيقية مدونة \" جدار الصوت \" لضحى شمس كل ما يرد في موقع هو حق خاص ب - ويمنع اعادة نشره او اقتباسه او اختصاره من دون اذن خطي مسبق من ادارة .",
    "dlil ( 49 ) تصنيفة كمقروء الأحدث غير مقروء ذو نجوم الوسوم جميع الوسوم المصادر حصريا في الوطن العربي شرح تقنية ال - CHIP - OFF من اجل إصلاح اي مفتاح USB وإسترجاع البيانات 09 / 11 / 17 09 : 59 : 00 في هذا الدرس ساشرح لك تقنية ال - - CHIP - OFF وهي تقنية تستعمل في العديد من المجالات خصوصا تلك التي تعتني بإسترجاع البيانات او عمل تحقيق جنائي رقمي من طرف الشرطة التقنية / العلمية .\nحيث يمكنك بإستعمال هذه التقنية إسترجاع البيانات المفقودة ليست فقط من مفاتيح ال-USB ولكن كذلك عبر الهواتف الذكية التي لم تعد تعمل على الإطلاق او كذلك بعض الحواسيب .\nبل ويمكنك إستعمال هذه التقنية في إصلاح الهواتف الذكية التي لم تعد تعمل بسبب ال - HARDBRICK والتي لم يعد ينفع معها J - tag .\nعلى العموم في درس اليوم ساريك كيف تقوم بعمل ال - chip - off على مفاتيح الايسبي وإسترجاع البيانات المفقودة منها فرجة ممتعة افتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي رأي : بعد 16 عاما على هجمات سبتمبر . . خطر تفريخ الإرهاب مجددا قائم 09 / 11 / 17 09 : 57 : 52 بعد ستة عشر عاما على هجمات الحادي عشر من سبتمبر بات لدينا الكثير من الأخبار الجيدة حول الحرب على الجهاديين الإرهابيين افتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي المتحدث باسم الجيش الإسرائيلي : تلقيت هدية من حاج ل - \" الديار المقدسة \" 09 / 11 / 17 09 : 53 : 59 قال المتحدث باسم الجيش الإسرائيلي , أفيخاي أدرعي , إنه تلقى هدية من صديق مقرب عاد من الحج الأسبوع الماضي .\nافتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي هل سمعت بالفيروسات التي لاتحذف حتى وإن فرمتة حاسوبك مئات المرات ? إليك اداة جديدة لحماية نفسك 09 / 11 / 17 09 : 19 : 00 فيروسات ال - MBR وكما سبق لي وشرح في الكثير من الاحيان هي فيروسات تستقر في مساحة ال - MBR ( master boot record ) على القرص الصلب وهي مساحة التخزين التي تتواجد بها العديد من المعلومات حول القرص الصلب وهي اول مساحة يتم قرائتها في اي قرص صلب قبل الإقلاع ولا يتم فرمتتها عند فرمتة القرص الصلب .\nالنقطة التي يستغلها الهكرز من اجل حقنك بفيروسات او تروجانات لايتم حذفها ولو انك تفرمت الحاسوب عشرات المرات كلما إشتغل حاسوبك إلا والهكر يتحكم بحاسوبك او الفيروس يشرع في تدمير ملفاتك مرة اخرى .\nهنا طبعا ستصاب بالجنون فكيف انك تفرمت الحاسوب والفيروس لايختفي ? الإجابة بسيطة يجب عليك إستعمال اداة فحص ال - MBR وحمايته .\nهذه الادوات هي متنوعة وتمكنك من فحص إن كان الحاسوب به اي فيروس على مستوى ال - master boot record فيكفي ان تحمل برنامج MBRFilter وتعمل على فحص حاسوبك به حيث سيعمل على فحص ال - MBR في القرص الصلب فيما إذا كان يتوفر على فيروسات .\nطبعا إذا تم الكشف عن اي فيروس قم بحذفه واستكمل تشغيلك للحاسوب بشكل عادي , اما إذا كان تروجان فمن الافضل ان تقوم بتغير جميع باسووردات حساباتك على الانترنت لكي لايقوم الهكر بتغيرها وقرصنت حساباتك . تحميل : افتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي شرح تقنية ال - HDR ولما يجب عليك التفكيرفي تبني هذه التقنية عند شراء جهاز تلفاز او هاتف 09 / 11 / 17 09 : 02 : 00 لعلكم قد لاحضتم انه كثر الحديث مؤخرا عن تقنية ال - HDR خصوصا بعد تبنيها من طرف شركة يوتوب .\nفالكل اصبح مهووس بهذه التقنية ويتحدث عنها بكثرة , جرب ان تذهب عند بائعي اجهزة التلفاز فأول شيئ سيحاولون به إقناعك لشراء جهاز تلفاز جديد , انه يتوفر على تقنية ال - HDR !\nبل وان هذه التقنية تم تبنيها كذلك من طرف العديد من الشركات المصنعة للهواتف الذكية مثل آبل و سامسونغ وغيرها . . . فماهي ياترى تقنية ال-HDR وما الذي تعد به كل من يقتنيها ? تقنية ال - HDR هي مختصر لجملة High Dynamic Range .\nاي ان هذه التقنية تزيد من نطاق الصورة الديناميكي لتصبح الصورة تضهر طبيعية اكثر كما تشاهدها العين المجردة , فهي الخط الفاصل في تباين بين ألمع البياض وأحلك السواد في الصورة .\nفكلما كان النطاق الديناميكي للصورة مرتفع كلما كانت الصورة قريبة من الواقع .\nفمثلا جرب ان تشاهد الغيوم في السماء في يوم ممطر ستلاحظ تدحرج طفيف في لون السحاب من البياض إلى اللون الرمادي .\nعكس ذلك وعلى تلفازك العادي هذه التفاصيل قد لاتضهر حيث انك ستشاهد الصورة إما بسحاب ناصع البياض او رمادي , هكذا فإن تقنية ال - HDR تعطيك تفاصيل اكثر عن طريق خلق توازن بين اللمعان Brightness في الصورة و السواد Darkness لتجعل الصورة اكثر حيوية . طبعا لايكفي ان يكون جهاز التلفاز داعم لهذه التقنية , بل كذلك يجب ان يكون المحتوى مصور بتقنية ال - HDR وهنا نتحدث كذلك عن كميرا HDR تعمل على تصوير محتوى بتقنية عالية جدا تمكنك من الحصول على ادق التفاصيل في الصورة وهي التقنية التي ينصح بتفعيلها على كميرات الموبايل .\nافتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي هل أحدث جهاز \" iPad \" الجديد فرقا لدى المصم مين ? 09 / 11 / 17 08 : 33 : 48 دبي , الإمارات العربية المتحدة ( CNN ) - - أعلنت شركة \" آبل \" عن نسختين جديدتين من أجهزة \" iPad Pro \" في مؤتمر \" WWDC \" مؤخرا , جربنا لكم كلتا النسختين , ومن وجهة نظر المصممين , وهي الفئة التي استهدفتها الشركة بالمواصفات الجديدة .\nافتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي كامليا انتخابي فرد تكتب ل-CNN : استفتاء كردستان وصراعات جديدة في المنطقة 09 / 11 / 17 08 : 27 : 51 لم تكد المنطقة تتنفس الصعداء بعد إثر الحرب العنيفة التي تخوضها دول المنطقة مع تنظيم داعش الإرهابي في كل من سوريا والعراق افتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي بتقنية 360 درجة . . قف وسط مسار إعصار إرما 09 / 11 / 17 08 : 17 : 42 ضربت رياح إعصار إرما وفيضاناته بكل ضراوة في مركز ميامي .\nافتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي المركزي المصري : التضخم يتراجع في أغسطس من مستوى قياسي 09 / 11 / 17 07 : 51 : 58 أعلن البنك المركزي المصري , الأحد , انخفاض المعدل السنوي للتضخم العام , ليسجل 31 . 92 % في أغسطس / آب الماضي , مقابل 32 . 95 % في يوليو / تموز الماضي .\nافتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي إضافة جديدة من إنستغرام قيد الاختبار 09 / 11 / 17 07 : 51 : 00 بدأ تطبيق إنستغرام الخاص بمشاركة الصور والفيديوهات القصيرة التابع لموقع التواصل الاجتماعي فيسبوك اختبار إضافة جديدة على مستوى ميزة \" القصص / Stories \" التي اعتمدها التطبيق في وقت سابق من العام الحالي في إطار عمليات التحديث المتواصلة التي تنتهجها . وكانت إنستغرام قد اقتبست سابقا ميزة القصص من منافسها تطبيق سناب شات , وهو أحد الميزات التي خلقت نجاح هذا الأخير , وتم تعميم هذه الميزة على جميع منصات شركة فيسبوك سواء تعلق الأمر بموقعها للتواصل الاجتماعي أو فيسبوك مسنجر و واتس آب ثم أخير إنستغرام . وبعد النجاح الكبير الذي حصدته إنستغرام إثر اعتمادها ميزة القصص قرر التطبيق اعتماد إضافة جديدة ستزيد من نجاحها , حيث من المعروف أن الصور التي بالإمكان نشرها عبر هذه الميزة هي تلك التي لم تتجاوز 24 ساعة , لكن إنستغرام ستمكن المستخدمين من اختيار صور أقدم , وبالتالي الوصول إلى حد أسبوع كامل . وتنضاف هذه الإضافة إلى إضافات جديدة ستكون متوفرة في القريب ومن بينها توفير ميزة القصص على النسخة الويب من إنستغرام وإمكانية مشاركتها على فيسبوك .\nافتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي رغم تصاعد التوتر . . احتفالات بكوريا الشمالية بيوم التأسيس 09 / 11 / 17 07 : 48 : 59 ( CNN ) - - بيونغ يانغ في وضع احتفالي , ومازالت في سعادة من نجاح أكبر اختبار نووي على الإطلاق , وإطلاق غير مسبوق لوابل من الصواريخ , من بينها صواريخ بالستية عابرة للقارات .\nافتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي مصر : الأمن يقتل 10 من \" العناصر التكفيرية الهاربة من شمال سيناء \" 09 / 11 / 17 07 : 18 : 04 أعلنت وزارة الداخلية المصرية , الأحد , أن قوات الأمن قتلت 10 أشخاص وصفتهم الداخلية بأنهم من \" العناصر التكفيرية الهاربة من شمال سيناء \" وذلك في شقتين في محافظة الجيزة .\nافتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي الطويان حول الروهينغا : ميانمار تنتهج التطهير العرقي . . وهذه جهود السعودية في القضية 09 / 11 / 17 06 : 38 : 41 ظل ت قضية الأقلية المسلمة في دولة ميانمار إحدى القضايا الأكثر إيلاما في العصر الحديث , حيث تمارس الأجهزة الرسمية للدولة ضد بعض مواطنيها مم ن يمثلون أقلية من أقليات العالم أسوأ أنواع الظلم , فلا تكاد وتيرة القتل والتهجير والاضطهاد تهدأ حتى يت قد أوارها وتتصاعد حدتها مرة أخرى , واستمر الحال على هذا المنوال على مدار سبعين عاما عانى فيها المسلمون في ميانمار شتى صنوف الظلم والعذاب ولا يزالون كذلك .\nافتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي أمازون : في بحث عن المدينة الأمثل لبناء مقرها الثاني بمبلغ 5 مليار دولار 09 / 08 / 17 13 : 15 : 00 أعلنت شركة Amazon Inc , يوم الخميس أنها ستبني مقرا ثانيا بقيمة 5 مليارات دولار في أمريكا الشمالية , حيث تبدأ المنافسة بين المدن والدول لتقديم حوافز وتخفيضات ضريبية يمكن أن تجلب 50 ألف فرصة عمل جديدة . وأضافت أكبر شركة للتجارة الإلكترونية في العالم أنها تعتزم إنشاء مقر بمثابة مقرها الرئيسي في سياتل .\nو من الصفات التي يجب على المدينة أن تتوفر عليها , فأشار إلى توفر أكثر من مليون شخص مع مطار دولي , والتعليم الجيد والنقل الجماعي . حيث قالت أمازون أن الحوافز من الأراضي إلى خفض الرسوم ستكون جزءا رئيسيا من القرار , وقد أظهرت الحكومات المحلية أنها ستبذل قصارى جهدها لتأمين فرص العمل والاستثمار .\nصوت المجلس التشريعي في ولاية ويسكونسن مؤخرا إلى إعطاء الشركة التايوانية حزمة حوافز بقيمة 3 مليارات دولار لبناء مصنع شاشات الكريستال السائل بقيمة 10 مليارات دولار في الولاية , على سبيل المثال . وتعطي الخطة الاستثمارية للأمازون أيضا نفوذا جديدا مع السياسيين في الوقت الذي انتقد فيه الرئيس دونالد ترامب الشركة على أنها \" ضرر كبير \" لتجار التجزئة , وتكلف وظائف في المدن والدول .\nوسيكون مصنع ويسكونسن فوكسكون في حي منزل بول ريان , رئيس مجلس النواب الأمريكي .\nافتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي ما هو ملف OBB وكيفية استخدامه ? 09 / 08 / 17 10 : 41 : 00 العديد منا قد وخاصة عشاق الالعاب له تجربة سابقة مع احد ملفات OBB على هاتفك الذكي بنظام الاندرويد , وربما قد تكون لا تعلم اي شيء عن هذا الملف بهذه الصيغة , وما دوره في هاتفك ولماذا قد تجد بعض المشاكل عندا ترغب في فتحه او نقله .\nلتحديد موقع ملفات OBB فان اسهل طريقة هي باستخدام متصفح ملفات متقدم , وعليك التوجه الى ذاكرة الهاتف ثم تتوجه الى \" Android \" ثم تختار مجلد OBB . اما في تثبيت لعبة يدويا , فعادة يتم ارفاق ملف \" OBB \" و \" DATA \" مع \" APK \" اللعبة , كل ما عليك فعله هو تثبيت اللعبة ثم تقوم بفك الضغط عن هذه الملفات حيث عادة يكون حجمها كبير نسبيا , بعدها تقوم بنقل ملف \" DATA \" الى Android / DATA ولصقه في مجلد اللعبة , ثم نفس الخطوة مع ملف OBB حيث تقوم بنقله الى Android / OBB .\nافتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي شركة IBM و معهد MIT يتحدان لإنشاء مختبر أبحاث للذكاء الاصطناعي 09 / 08 / 17 09 : 08 : 00 أعلنت IBM أنها تخطط لاستثمار 240 مليون دولار على مدى العقد المقبل لإنشاء مختبر أبحاث الذكاء الاصطناعي في معهد ماساتشوستس للتكنولوجيا MIT . و لقد أعلن معهد ماساتشوستس للتكنولوجيا هو الآخر يوم الخميس تشكيل مختبر MIT - IBM Watson AI Labالجديد .\nوسوف تدعم البحوث المشتركة من قبل IBM وعلماء معهد ماساتشوستس للتكنولوجيا . وستشمل مهمتها تطوير الأجهزة والبرمجيات والخوارزميات المستخدمة للذكاء الاصطناعي .\nكما ستعالج بعض الآثار الاقتصادية والأخلاقية للآلات الذكية وينظر في تطبيقها التجاري للصناعات التي تتراوح بين الرعاية الصحية والأمن المعلوماتي . و يؤكد رئيس معهد ماساتشوستس للتكنولوجيا رافائيل ريف أن مختبر الذكاء الاصطناعي الجديد , ينبني على علاقة بحثية طويلة بين شركة IBM و معهد MIT . في الشهر الماضي , افتتحت IBM أول \" مركز التعلم الآلي ( ML ) \" في بنغالور الذي من شأنه أن يوفر مساحة مادية للمنظمات للتدريب العملي على التعلم الآلي . من خلال \" مراكز ML \" , يمكن للمهنيين ومحللي الأعمال والمهندسين العمل مع خبراء علوم البيانات في IBM لفهم وتعلم التكنولوجيا لتصور وتحليل وتفسير البيانات .\nافتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي فيديو يكشف تعرض غالاكسي نوت 8 الجديد لأقسى التجارب 09 / 08 / 17 07 : 48 : 00 يعتبر هاتف غالاكسي نوت 8 الذي يدخل في فئة الفابليت واحدا من أكثر الهواتف المميزة التي تم تقديمها خلال الفترة الحالية , وتركز عليها سامسونغ من أجل تجاوز إخفاقها السابق خلال العام الماضي مع غالاكسي نوت 7 , من جهتهم لم يتأخر الخبراء في هذا المجال كثيرا من أجل إخضاع هذا الهاتف لأقسى الاختبارات . قناة اليوتيوب الشيهرة \" JerryRigEverything \" لصاحبها اليوتوبر المعروف \" Jerry Rig \" لا تفوت الفرصة أبدا بعد صدور أي هاتف جديد من أجل اختباره في ظروف بالغة القسوة وغير عادية لمعرفة مدى صلابته وقدرته على التحمل , وهو ما حصل مع هاتف غالاكسي نوت 8 الجديد . وهكذا فقد تم تعريض غالاكسي نوت 8 لاختباري الخدش والانطواء .\nافتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي كيف تساعد ثورة التكنولوجيا في تحسين كرة القدم ? 09 / 07 / 17 17 : 55 : 44 النظام تستخدمه عدة أندية أوروبية شهيرة , منها إيه سي ميلان وتوتنهام افتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي اليك افضل مصدرعربي لتعلم الخوارزميات من الصفر 09 / 07 / 17 12 : 44 : 00 لغات البرمجة من العلوم التي اصبحت من الضروريات التي يجب على كل شخص تعلمها .\nدائما , وبدون مبالغة أشبه أهمية تعلم لغات البرمجة بأهمية لغتنا التي نتحدثها , فكما تعلم عزيزي المتابع أن كل شئ في حياتنا أو المعظم أصبح يعتمد على التطبيقات الموجودة في الهواتف وكذلك المواقع وما الى ذلك . إن إتقانك إحدى لغة البرمجة ومعرفة أساسيات كتابة الأكواد يجعلك تتفوق على اقرانك ويجعلك في مرتبة متقدمة عنهم .\nلكن كما تعلم هناك دائما شيء سابق قبل ان تشرع في تعلم اللغات البرمجية , الا وهو الخوارزميات او \" Algorithm \" . الخوارزميات من الاشياء الضرورية جدا جدا تعلمها قبل ان تكتب اي سطر برمجي , وبصورة مبسطة جدا الخوارزميات هي مجموعة من الخطوات التي تطبق لحل مشكلة ما , عندما تتقن هذا العلم ستستطيع البرمجة باي لغة بسهولة تامة . اذا ربما قد تتسأل اي يمكنك تعلمها ? طبا هناك العديد من المواقع والدورات التي تحدثنا عن بعضها في مدونة المحترف , واليوم اقدم لك ايضا موقع ممتاز يشرح كل شيء عن هذه الخوارزميات المتعلقة بالبرمجة مع ادلة وشروحات بسيطة يمكنك فهمها واستعابها . الموقع يدعى \" harmash \" وهو موقع عربي كما سبق الذكر ليس مقتصرا على الخورزميات فقط بل ستجد فيها مجموعة الدروس حول العديد من لغات البرمجة . , يبدأ معك من الصفر , والجميل انه يقدم لك الامثلة والشروحات الكافية عنها .\nكما يقدم لك ايضا بعض التمارين تشرح كافة الخطوات المتبعة من البداية الى كتابة كود برمجي يحل المشكلة المدروسة .\nافتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي تعرف على أبرز خمسة عوامل ساهمت في وصول المنتخب السعودي إلى كأس العالم 09 / 07 / 17 11 : 33 : 07 وصل المنتخب السعودي إلى نهائيات كأس العالم 2018 في روسيا , ليصبح أول منتخب عربي يبلغ المونديال بنسخته الحالية , وذلك بعد غياب استمر 11 عاما , ونكسات متتالية عاشتها الكرة السعودية خلال السنوات الماضية , نستعرض لكم أبرز خمسة عوامل ساهمت في تحقيق المنتخب السعودي لهذا الإنجاز .\nافتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي فيسبوك تطلق ميزتها الجديدة \" Watch \" 09 / 07 / 17 11 : 31 : 00 بعد اختبار الميزة مع عدد قليل من المستخدمين , طرحت فايسبوك الآن \" Watch \" , وهي عبارة عن منصة فيديو أعيد تصميمها للمبدعين والناشرين لكل مواطن أمريكي يستخدم منصة التواصل الاجتماعي Facebook . ووفقا لتقرير في Techcrunch يوم الثلاثاء , \" Watch \" سوف تكون متاحة على تطبيق فيسبوك الخاص بالهواتف , في موقعها على الحواسيب وتطبيقات التلفزيون .\nفسيتمكن المستخدمون في الولايات المتحدة الآن من الولوج الميزة الجديدة Watchسواء من خلال شريط التنقل للهاتف وإشارات موقع الويب على سطح المكتب . كما أن فيسبوك تقدم مجموعة من الخيارات المختلفة لاكتشاف محتوى الفيديو , بما في ذلك البرامج والمسلسلات مثل \" Today ' s Spotlight \" , \" New This Week \" , \" Popular Now \" , \" What Friends Are Watching \" , \" More Talked About \" , \" Suggested For You \" , \" 10 Minutes Or More \" و مع ذلك لازال المكان شاغرا للعديد من البرامج الأخرى . وقال التقرير ان الفيسبوك يسلط الضوء في الوقت الحالى بشكل أساسي على عروض الواقع التي يقوم الشركاء بانتاجها بشكل جماعي لانها رخيصة ولا تتطلب مخطوطات محددة .\nافتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي 5 أشياء ستربحها عند إلغاء تطبيق الفيسبوك واستخدام موقع الجوال بدلا عنه 09 / 07 / 17 11 : 10 : 00 على الرغم من أن الفيسبوك لديه أكثر من 2 مليار مستخدم , الا ان هذه الشبكة الاجتماعية لا تزال تملك أحد التطبيقات التي غالبا ما يشتكي منه العديد من المستخدمين .\nتطبيق فيسبوك يعاني من كثير المشاكل فهو ثقيلة جدا ولا يعمل دائما بشكل مرغوب فيه وخاصة على أجهزة الاندرويد ذات المواصفات المتوسطة والضعيفة . واذا كنت كذلك تعاني من هذا المشاكل مع هذا التطبيق ولا تزال ترغب في استعمال هذه الشبكة , فهناك حل وسط , حيث يمكن الوصول الى حسابك دون الحاجة الى تثبيت التطبيق على جهازك .\nالطريقة ببساطة هي ولوج الموقع من خلال المتصفح , وفي هذه التدوينة 5 اسباب ستجعلك تقنتع بهذه الخطوة . 1 .\nالبطاريةمن طبيعة الحال , وجود المزيد من التطبيقات المثبتة على هاتفك سوف يجعل البطارية تدوم لوقت اقصر .\nولكن في حالة من الفيسبوك , فهذا التطبيق له شهية كبيرة جدا . كشفت دراسة استقصائية غير رسمية أن إلغاء تثبيت الفيسبوك من هاتفك المحمول يمكن أن يجعل البطارية 2 .\nالأداءلا يمكن لتطبيق ان يؤثر على أداء التطبيقات الأخرى المثبتة على الهاتف , أليس كذلك ? على ما يبدو , لا .\nوكشف نفس الاستطلاع أن تقييم أثر حذف تطبيق الفيسبوك على اداء الهاتف والتطبيقات المتبثة عليه تكون أسرع بنسبة تصل الى 15 % . 3 .\nاستخدام البياناتإذا كان لديك رصيد بيانات محدود , سوف تكون سعيد لمعرفة أن حذف الفيسبوك من هاتفك المحمول يمكن ان يساهم في تقليل نفاد رصيدك من الانترنت .\nالتطبيق قد تم بالفعل اختباره حيث تم تفعيل ميزة توفير البيانات لبعض الوقت , ولكن لا يزال واحدا من الأشرار في استهلاك البيانات الأساسية .\nالمساحة اذا كنت تتوفر على هاتف بمساحة صغيرة , فيجب ان تعلم ان الفيسبوك من التطبيقات التي تأخذ مساحة مهمة في الجهاز , لهذا فاستعمال الموقع بدل التطبيق قد يجعلك تربح بعض المساحة . 5 .\nالرسائلإصدار سطح المكتب من الفيسبوك , يمكنك إما استخدامه كالشبكة الاجتماعية واستخدامه ايضا كمنصة للدردشة .\nولكن على الهاتف , هما تطبيقات منفصلة .\nبالاضافة الى وجود التطبيق الفيسبوك , ستكون مجبرا على تثبيت Messenger لارسال رسائل والدردشة مع اصدقائك .\nولكن إذا كنت تستخدم الفيسبوك نسخة متصفح الجوال , يمكنك إرسال واستقبال الرسائل دون اي تطبيقات اخرى .\nافتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي هواوي تطيح ب - آبل 09 / 07 / 17 09 : 39 : 00 كشف مكتب الدراسات \" Counterpoint \" أن الشركة الصينية \" هواوي \" أطاحت بشركة آبل وتجاوزتها كثاني أكبر شركة على مستوى مبيعات الهواتف الذكية مقتربة بذلك من الشركة الكورية الجنوبية سامسونغ الغريم الأزلى ل - آبل والتي ما زالت تحافظ على الصدارة . مكتب Counterpoint نشر تقريره الخاص بالمبيعات العالمية للهواتف الذكية خلال شهري يونيو ويوليوز من الماضيين , واشار إلى أن شركة هواوي الصينية أصبحت بذلك ثاني الشركات مبيعات على مستوى العالم لتأتي بذلك في المركز الثاني وراء شركة سامسونغ فيما تقهقرت آبل إلى المركز الثالث . وأشار مكت الدراسات Counterpoint أن هذه النتائج تعود بالأساس إلى الاستثمار الكبير لشركة هواوي الصينية في مجال البحث والتطوير , كما أن الشركة لم تخفي يوما طموحها للتربع على عرش أكبر الشركات العالمية مبيعا للهواتف الذكية , وهو ما يبدو صعبا في الوقت الحالي في وجود سامسونغ , كما أن Counterpoint أشارت إلى أن شهر أغسطس يحمل كذلك أخبارا إيجابية لشركة هواوي .\nافتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي محلل : ساموسنغ هي السبب وراء ارتفاع ثمن آيفون 8 المنتظر !\nافتح الرابط التالي نجمة تعليمة كمقروء افتح الرابط تحميل الصور التالي فيسبوك تختبر ميزة التعليقات الملونة 09 / 07 / 17 08 : 55 : 00 يبدو أن شبكة التواصل الاجتماعي \" فيسبوك \" ما زالت مستمرة في إطلاق تحديثات جديدة بين الحين والآخر وهي التحديثات التي أبهرت المستخدمين , وب",
    "أطفال الرصيف . . أفكار قد تدخل الفرح إلى قلوبهم | Reem ' s blog حكايات عصفورة مهاجرة !\nأطفال الرصيف . . أفكار قد تدخل الفرح إلى قلوبهم 14 سبتمبر 2009 تزامنا مع كنت أفكر في الكيفية التي يمكننا بها ك - \" أفراد \" مد يد العون لتلك الفئة باعتبارهم يقعون ضمن حدود مسؤوليتنا الاجتماعية .\nعدد كبير من هؤلاء الاطفال لا أهل لهم و يعملون لدى جهة تقوم بتشغيلهم للحصول على المبالغ التي يكتسبونها جراء التسول .\nوبالتالي فإن قدر ا يسيرا من تلك المبالغ قد يصل وقد لا يصل إليهم .\nالقسم الآخر منهم يعملون فعلا لإعالة أسرهم وهؤلاء يحتاجون لكل قرش يحصلون عليه .\nولكن الحقيقة المرة أن هؤلاء الأطفال سواء حصلوا على المال أو لم يحصلوا عليه فإنهم لا يمتلكون أي نوع من مباهج الحياة التي يمتلكها أي طفل آخر .\nتلك المبالغ التي يحصلون عليها تذهب لقوتهم و قوت عائلاتهم . . وأعني بكلمة القوت الشيء اليسير من طعام و شراب و ملبس و مسكن يبقي الانسان على قيد الحياة .\nفي الغالب ستتمكن من إيجاد طفل أو اثنين منهم في طريقك اليومي إلى عملك او جامعتك أو مدرستك او سائر مشاويرك .\nناده و اسأله عن اسمه وتعرف عليه .\nقل لنفسك أنا سأكون مسؤولا منذ هذا اليوم عن منح هذا الطفل القليل من البهجة التي لا يعرف شكلها و سأبذل مافي وسعي \" ولا يكلف الله نفسا إلا وسعها \" .\nهل فكرت يوم ا كيف يمكن ل - لعبة أن تفرح قلب ا صغير ا من قلوبهم البائسة ? قد يجد البعض منا فكرة شراء لعبة لطفل من أطفال الشوارع أمر ا صعب ا على نفسه على الرغم من أنني لا أطلب منك شراء لعبة من Gifty أو من Spacetoon حيث أن الالعاب محلية الصنع منتشرة في الدكاكين و أكبر لعبة لا يتجاوز سعرها 75 ليرة و هنالك ألعاب بسيطة تبدأ من 15 ليرة .\nولكن إذا كنت أب ا أو أم ا اوكان في محطيك أطفال من أقاربك فإن الأمر سيكون سهلا فعلا . . بإمكانك استثمار الألعاب و الملابس التي لم تعد مستخدمة و التي لا زالت بحالة جيدة .\n( لا أعني هنا المتكسر أو المهترئ منها ) عندما تقوم بشراء سندويشات مختلفة أو فطائر أو حلويات وتذهب بها إلى عائلتك اشتر قطعة أو اثنتين اضفايتين و ضعهما في كيس منفرد لكي تعطيها لأول من تصادفه منهم . . لن تشكل عبئا عليك و لن تشعر بثمنها .\n( شيبس - بسكويتات - سكاكر - شوكولاتة بإمكانك أن تدرجها مع القائمة أيضا ) لمشجعي فكرة المساعدة المالية أمثالي بإمكانك ان تحتفظ بالنقود المعدنية من الفئات 5 - 0 - 15 - 25 في متناول يدك . . في تابلو السيارة او في جيبك لكي لا تفكر كثيرا عندما يمروا من أمامك \" يا ترى معي فراطة \\ فكة \" .\nماذا لو كنت صاحب عمل ? بإمكانك تدريب الكبار منهم في أعمال تتناسب مع قدراتهم و أعمارهم .\nإذا لم تستسهل أي فكرة مما ورد اعلاه فلا بأس من \" قول معروف و مغفرة \" . . مازحهم . . لاطفهم . . على الاقل ابتسم لهم . . أرجوك . . لا تسخر منهم . . ولا تهينهم . . ولا تنهرهم بغضب والتمس للمزعجين منهم عذرا . . لأن ظروفهم القاسية تدفعهم أحيانا إلى الإلحاح المزعج فاصطبر عليهم .\nالصفحات أحدث التدوينات أحدث التعليقات في في في غير معروف في Topics : هل ترغب بالحصول على آخر تحديثات المدونة عبر البريد الإلكتروني ? أدخل بريدك الإلكتروني لكي تصلك رسالة بآخر تحديثات هذه المدونة .\nانضم 234 متابعون آخرين الارشيف الارشيف البحث عن : أحسن مشاركات my Flickr يعني كنت قول انستغرام و سناب المكان الوحيد الآمن للتصفح في وضع اعمل نفسك ميت بما انو مافيهن لاست سين البشارة انستغرام صار فيو لاست سين بالعادة الامهات العاديات اول يوم مدرسة بينسو يحطو كتاب الانكليزي . . دفتر الرسم . . الامهات الخارقات امثالي بينسو . . . Arda turan time to say goodbye to Barcelona Arda Turan Time to say goodbye to barcelona احنا غلابة و هو اللي فاهم الزتونة إحصائيات 250 , 711 hits المتواجدون الآن : إرسال إلى إرسال إلى بريد إلكتروني إسمك بريدك الإلكتروني لم يتم إرسال الموضوع - تحقق من عناوين بريدك الإلكترونية !\nفشل التأكد من البريد الإلكتروني , من فضلك أعد المحاولة عفوا , لا يستطيع موقعك مشاركة المواضيع من خلال البريد الإلكتروني ."
  ],
  "url": [
    "https://www.skynewsarabia.com/web/article/1005048/%D8%A7%D9%95%D8%B3%D8%B1%D8%A7%D9%8A%D9%94%D9%8A%D9%84-%D8%AA%D8%B3%D8%AA%D8%AC%D9%88%D8%A8-%D9%85%D8%AF%D9%88%D9%86%D8%A9-%D8%A7%D9%95%D9%8A%D8%B1%D8%A7%D9%86%D9%8A%D8%A9-%D8%A8%D9%80%D8%B4%D8%A8%D9%87%D8%A9-%D8%A7%D9%84%D8%AA%D8%AC%D8%B3%D8%B3",
    "https://www.lbcgroup.tv/news/world/352306/%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%AA%D8%B3%D8%AA%D8%AC%D9%88%D8%A8-%D8%A7%D9%84%D9%85%D8%AF%D9%88%D9%86%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A%D8%A9-%D9%86%D8%AF%D9%89-%D8%A3%D9%85%D9%8A%D9%86-%D8%A8%D8%B9%D8%AF-%D9%85%D9%86%D8%AD%D9%87/ar",
    "http://alakhbar.spiru.la/node/288195",
    "http://www.coumc.com/news/",
    "https://syrianitainuae.wordpress.com/2009/09/14/%D8%A3%D8%B7%D9%81%D8%A7%D9%84-%D8%A7%D9%84%D8%B1%D8%B5%D9%8A%D9%81/"
  ],
  "stance": [
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[0]",
    "",
    "",
    "",
    ""
  ]
}