{
  "id": "R-621",
  "claim": "قال مصدر عسكري سوري يوم الجمعة إن الجيش السوري طرد تنظيم الدولة الإسلامية من آخر جيب في ريف حمص الشرقي بوسط سوريا بعد أشهر من المعارك",
  "fact": "true",
  "article": [
    "عين اليقين | مجلة عين اليقين October 17 , 2017 مجلة عربية سياسية إسبوعية - عربي صدرت عن مؤسسة الشرق الأوسط للإعلام والنشر في بريطانيا عام 1997 .\nالناشر - رئيس التحرير : أمين السباعي Publisher and editor in Chief : amine Sibai .\nainalyaqeen @ hotmail . com السابق مصر تحقق اتفاقا لوقف اطلاق النار جنوب دمشق قوات سوريا الديمقراطية تتجه لتشكيل مجلس عسكرى فى أدلب سقوط 50 قتيلا بنيران داعش بين النازحين فى الحسكة تركيا تقيم نقاط مراقبة ودخول 30 آلية عسكرية إلى آدلب الحكومة السورية تطالب تركيا بالانسحاب من آدلب فورا وزير خارجية سوريا يتهم الآكراد بالسيطرة على مناطق النفط روسيا تتهم أميركا بعدم محاربة داعش جديا محققون دوليون يحققون حول استخدام الاسلحة الكيماوية فى سوريا حق قت مصر اختراقا جديدا في الأزمة السورية , إذ رعت اتفاقا لوقف إطلاق النار جنوب دمشق بدأ سريانه , وفيما انتزعت قوات النظام السيطرة على أربعة أحياء في مدينة الميادين من \" داعش \" , شد د التحالف الدولي على أن ه لن يقبل انسحابا تفاوضيا لمئات من مسل حي التنظيم المحاصرين في الرقة .\nوقالت وسائل إعلام مصرية رسمية , إن الأطراف السورية توصلت , وبوساطة مصرية وروسية إلى اتفاق لوقف إطلاق النار في جيب تسيطر عليه المعارضة جنوبي دمشق خلال اجتماع عقد في القاهرة .\nوأفاد التلفزيون المصري , بأن وقف إطلاق النار الذي تشارك فيه جماعة جيش الإسلام بدأ سريانه ظهر أمس الخميس .\nوذكر موقع بوابة الأهرام , أن ه تم الاتفاق في الاجتماع الذي عقد في القاهرة على فتح المعابر ورفض التهجير القسري لسكان المنطقة , مع التأكيد على فتح المجال أمام أي فصيل للانضمام للاتفاق .\nونقل الموقع عن مسؤول الهيئة السياسية في جماعة جيش الإسلام محمد علوش , أن الجانب المصري تعه د بفك الحصار عن الغوطة الشرقية لإدخال المساعدات بكميات كافية .\nفي الأثناء , سيطرت قوات النظام بدعم روسي على أربعة أحياء على الأقل من مدينة الميادين أحد آخر أبرز معاقل تنظيم داعش في سوريا , وفق ما ذكر المرصد السوري لحقوق الإنسان .\nوأضاف المرصد أن قوات النظام قطعت طريقا رئيسيا يربط الميادين الواقعة في ريف دير الزور الشرقي بمدينة البوكمال الحدودية مع العراق , ولم يتبق للتنظيم سوى طريق فرعي يربط المدينتين .\nوقال مدير المرصد رامي عبد الرحمن : \" تمك نت قوات النظام بقيادة القوات الروسية الموجودة على الأرض من السيطرة على أربعة أحياء على الأقل داخل مدينة الميادين , مشيرا إلى أن القوات الروسية تشرف مباشرة على العمليات العسكرية وتشارك في القتال ميدانيا , وتنفذ غارات كثيفة دعما لقوات النظام , فيما تدور حاليا معارك طاحنة \" بين قوات النظام والتنظيم داخل المدينة , وفق المرصد .\nوتمك نت قوات النظام مع تقدمها , من قطع طريق رئيسي يصل الميادين بمدينة البوكمال .\nوتعد المدينتان آخر أبرز معقلين متبقيين للتنظيم في سوريا بعد الخسائر المتتالية التي مني بها وأبرزها في الرقة التي يقترب من خسارتها بالكامل .\nووفق عبد الرحمن , لم يتبق لتنظيم داعش سوى طريق فرعي يقع بين الطريق الرئيسي والضفة الغربية لنهر الفرات , موضحا أن ه يمكن للتنظيم سلوكه في حال قرر الانسحاب من الميادين .\nإلى ذلك , أك د التحالف الدولي أنه لن يقبل انسحابا تفاوضيا لمئات من مسل حي تنظيم داعش في الرقة .\nوقال التحالف إن مسلحي \" داعش \" يحتجزون بعض المدنيين كدروع بشرية ويمنعونهم من الفرار بينما تدخل المعركة مراحلها الأخيرة بشأن الشريحة الأخيرة المتبقية من الرقة في أيدي المسلحين .\nوذكر الناطق باسم التحالف الكولونيل ريان ديلون , أن المجلس المدني لمدينة الرقة يقود المفاوضات لضمان الإجلاء الآمن للمدنيين مع دخول القتال من أجل الرقة مراحله النهائية , مشيرا إلى أن المناقشات حول مصير المسلحين الباقين في المدينة ركزت على الاستسلام غير المشروط .\nوأضاف ديلون : \" الانسحاب المتفاوض عليه هو شيء نحن كائتلاف لن نكون أبدا جزءا منه أو نوافق عليه \" .\nوأعلن مسؤولان في التحالف الدولي , أن المعركة الحاسمة ضد تنظيم داعش ستكون على الحدود السورية العراقية , فيما تستمر المعارك ضد التنظيم في دير الزور والرقة , حيث سجل سقوط المزيد من القتلى المدنيين خلال الغارات التي نفذها الطيران الروسي والسوري .\nوقال روبرت سوفجي , نائب القائد العام للتحالف الدولي , المعركة الكبرى والحاسمة ستكون عند منتصف نهر الفرات , على الحدود العراقية السورية .\nوأضاف : كل الحملات ستكون في هذا الاتجاه , والمعركة ستحصل عاجلا وليس آجلا .\nوقال أندرو كروفت , نائب قائد القوة الجوية في التحالف الدولي إن تنظيم داعش لم يعد ينشط كقوة عسكرية بل يتخذ شكل خلايا متمردة , والتحدي في الأعوام المقبلة في العراق وسوريا يتمثل في عمل قوات الشرطة لأن الخلايا النائمة لا تزال تشن هجمات مفاجئة في مناطق عراقية تمت استعادتها منذ أشهر .\nوأكد كروفت أن أكثر من ألف مقاتل من التنظيم وقعوا في الأسر .\nوتتواصل الاشتباكات في القسم الغربي من دير الزور بين داعش وقوات النظام بعد اقتراب الأخيرة من الميادين الاستراتيجية , في محاولة منها للتوغل والسيطرة عليها وفرض طوق من ثلاث جهات على القرى والبلدات الممتدة من شرق مدينة دير الزور إلى الميادين , وإجبارها على الانسحاب إلى الضفاف الشرقية لنهر الفرات .\nوترافقت الاشتباكات مع استمرار القصف المدفعي والصاروخي وغارات الطائرات الحربية الروسية وتلك التابعة للنظام , ما تسبب بسقوط المزيد من القتلى والجرحى في صفوف المدنيين , وحسب المرصد السوري لحقوق الإنسان , فقد قتل 14 شخصا على الأقل بينهم 7 أطفال وسيدات على الأقل , جراء غارات استهدفت منطقة محكان ومعبرها المائي الواصل بين منطقة محكان بشرق الميادين عند ضفة الفرات الغربية , وبين منطقتي ذيبان والطيانة بشرق الفرات , خلال محاولة العائلات النزوح نحو مناطق أكثر أمنا في بادية دير الزور .\nواستهدف الطيران الحربي الروسي مدينتي الميادين والقورية وبلدة محكان في ريف دير الزور الشرقي بعدة غارات , ما أدى إلى مقتل خمسة مدنيين في القورية , كما قصف طيران التحالف أحد المنازل بالقرب من مدرسة المعري بمدينة البوكمال شرقي دير الزور , ما ألحق أضرارا في الممتلكات .\nورغم إعلان النظام أنه أنهى تواجد داعش في آخر جيب في ريف حمص الشرقي , أكدت المصادر الميدانية أن قوات النظام فشلت إلى الآن في استعادة السيطرة على كامل ما خسرته من مناطق , ولا تزال قوات النظام تفقد سيطرتها على مدينة القريتين وبلدة الطيبة وجبل ضاحك , ومناطق أخرى في باديتي السخنة الشرقية والشمالية ومحيط مدينة القريتين بسبب هجوم قوات داعش المعاكسة واستعادتها لكل المناطق التي خسرتها سابقا .\nوأعلن لواء الشمال الديمقراطي عن نيته تشكيل مجلس عسكري في محافظة إدلب .\nونقلت تنسيقيات المسلحين عن نائب مسؤول جيش الثوار - قوات سوريا الديمقراطية , أحمد السلطان قوله , إنه سيتم تشكيل مجلس إدلب العسكري قريبا جدا , وإنشاء غرفة عمليات بخصوص إدلب , وذلك بعد الظروف التي تمر بها محافظة إدلب .\nوأضاف يوجد تنسيق من قبل جيش الثوار مع الفصائل الثورية داخل إدلب , وأغلبها من التي اضط هدت من جبهة النصرة .\nوأكد أحمد السلطان أن جيش الثوار لن يسمح لا لتركيا ولا لغير تركيا أن تدخل إدلب لمطامع تصب في مصلحة دول الجوار , ولن يسكت على بقاء القاعدة في إدلب .\nودعا نائب مسؤول جيش الثوار الفصائل المسلحة التي تعمل في الشمال السوري وتريد التخلص من القاعدة للانضمام إليهم .\nوأعلن التحالف الدولي ضد تنظيم داعش أن بين 300 الى 400 إرهابي لا يزالون في مدينة الرقة حيث يخوض تحالف من فصائل عربية وكردية معارك لاستعادتها بدعم أميركي .\nوقال الكولونيل راين ديلن المتحدث باسم التحالف في مؤتمر صحافي في بغداد هناك نحو أربعة الآف مدني لا زالوا في الرقة , فضلا عن 300 إلى 400 مسلح من داعش .\nواستعادت قوات سوريا الديمقراطية , وهي تحالف عربي كردي , السيطرة على نحو 90 بالمئة من المدينة منذ اقتحامها في حزيران الماضي .\nويسعى مسؤولون من المجلس المدني في الرقة , ادارة مدنية شكلتها قوات سوريا الديمقراطية , إلى اجراء مفاوضات من أجل فتح ممر أمن للمدنيين للخروج من المناطق المتبقية تحت سيطرة المتشددين .\nوقال ديلن نرى مجموعة من مقاتلي تنظيم داعش يستسلمون خلال الأشهر الماضية بمعدل أربعة الى خمسة اسبوعيا , بينهم امراء وقادة , كما اعتقل اخرون خلال محاولتهم الهرب بين المدنيين .\nوفي موسكو , نقلت وكالة تاس الروسية للأنباء عن وزير الخارجية سيرغي لافروف قوله إن وزير الخارجية الأميركي ريكس تيلرسون قدم تأكيدات بأن هدف واشنطن الوحيد في سوريا هو محاربة تنظيم داعش .\nوذكرت الوكالة نقلا عن لافروف أنه تحدث هاتفيا مع تيلرسون يوم التاسع من تشرين الأول .\nواعلن وزير الخارجية الروسي ان الجانب الروسي يتوقع من واشنطن تقديم توضيحات عبر قنوات عسكرية بشأن ظهور مسلحين في منطقة التنف الخاضعة لسيطرة الاميركيين .\nوأكد الوزير الروسي , نطرح هذه الأسئلة بانتظام عبر قنوات موجودة بين العسكريين , وهي أهم قنوات لتوضيح أي شكوك أو أي شبهات , مشيرا إلى أن أشياء غريبة تحدث في محيط التنف التي يظهر منها فجأة الدواعش بأعداد كبيرة , وأضاف : يحدث الشيء ذاته عند الحدود السورية العراقية , حيث يتدفق مسلحو داعش من العراق .\nوأشارت المتحدثة باسم الخارجية الروسية ماريا زاخاروفا في وقت سابق , الخميس إلى أن القوات الحكومية السورية تكافح إرهابيي داعش , بدعم من القوات الجوية الفضائية الروسية , في محافظة دير الزور وكذلك المسلحين الذين يظهرون بمنطقة التنف , مضيفة أن التحالف الدولي بقيادة واشنطن يمنع القوات الحكومية من التقدم , وكذلك يعيق إيصال أي مساعدات إنسانية إلى المحتاجين في المنطقة .\nوقال مصدر رسمي في قوات سوريا الديمقراطية إن داعش في وضع صعب , وفقد كل إمكانياته في الرقة .\nوأكد المتحدث نوري محمد , أن مسلحي تنظيم داعش في وضع حرج داخل المدينة , ولن يصمدوا لفترة طويلة نظرا لفقدهم كل الإمكانيات القتالية .\nوأكد أن مسلحي داعش على وشك الانهيار وهم يتنقلون بين المنازل بشكل خفي , بعيدا عن رصد الطائرات وقناصة قوات سوريا الديمقراطية , وأن مسألة السيطرة على المدينة لن تتجاوز أيام .\nونفى المتحدث باسم وحدات الحماية الكردية اي اتفاق بين قوات سوريا الديمقراطية , ومسلحي داعش لخروجهم من المدينة باتجاه دير الزور .\nوقالت مصادر في المعارضة السورية أن قوات التحالف كثفت قصفها على الرقة للضغط على من بقي من عناصر داعش لتسليم نفسه أو الخروج من مدينة الرقة , وأن اتفاقا يجري الإعداد له بوساطة شيوخ عشائر ووجهاء من المنطقة لخروج مسلحي داعش الى محافظة دير الزور .\nوأكدت المصادر أن حوالي 300 عنصر من تنظيم داعش سلموا انفسهم لقوات سوريا الديمقراطية منذ أيام , وسمح تنظيم داعش للمئات من أهالي مدينة الرقة بالخروج من المدينة باتجاه مزرعة الاسدية شمال غرب المدينة , وأن من بقي داخل المدينة هم من مسلحي داعش الانصار الذين يرفضون تسليم انفسهم اضافة الى عدد من المسلحين الاجانب والذين ابرز قادتهم من تونس .\nوكان التحالف الدولي قد أصدر بيانا منذ يومين جاء فيه إن مجلس الرقة المدني , وبالتنسيق مع شيوخ العشائر العربية المحلية يولي اهتماما خاصا بحماية المدنيين , ومنع حدوث أزمة إنسانية كبيرة مع اقتراب سقوط الرقة .\nهذا وقال مصدر طبي بالهلال الأحمر الكردي إن مهاجمين انتحاريين من تنظيم داعش قتلوا 50 شخصا على الأقل في هجوم بثلاث سيارات ملغومة بين مجموعة من النازحين في شمال شرق سوريا .\nوأضاف المصدر أن عددا كبيرا من الأشخاص أصيبوا أيضا في الهجوم .\nوقال المرصد السوري لحقوق الإنسان إن الهجوم وقع في أبو فاس قرب الحدود بين محافظتي دير الزور والحسكة .\nوذكر المرصد أن من بين القتلى نازحين فروا من القتال في دير الزور بالإضافة إلى أعضاء بقوة الأمن الكردية المعروفة باسم الأسايش .\nوفي موسكو , أعلنت وزارة الدفاع الروسية عن تصفية 31 قياديا من التشكيلات المسلحة في سوريا في شهر تشرين الأول الجاري .\nصرح رئيس دائرة العمليات العامة بهيئة الأركان العامة للقوات المسلحة الروسية , الفريق أول سيرغي رودسكوي , للصحافيين أنه تم تركيز الاهتمام على تصفية قادة التشكيلات المسلحة .\nفمنذ بداية تشرين الأول الجاري تمت تصفية 31 منهم .\nوفي 3 تشرين الأول أصيب زعيم جبهة النصرة , أبو محمد الجولاني بجروح بليغة .\nوأضاف رودسكوي أن توسيع رأس الجسر شرق الفرات والتقدم باتجاه الشمال والجنوب أصبح كل هذا ممكنا بفضل تدمير قصف العدو المكثف , بالدرجة الأولى من الطيران الذي ارتفعت كثافة استخدامه بمرة ونصف .\nففي الأسبوع الماضي , في دير الزور وحدها , قامت طائرات القوات الفضائية الجوية الروسية ب 383 طلعة قتالية , وتم تدمير 993 هدفا لإرهابيي داعش .\nمن جانبه قال الجيش التركي إنه بدأ إقامة نقاط مراقبة في محافظة إدلب بشمال غرب سوريا , في إطار نشر للقوات يهدف في جانب منه على ما يبدو لاحتواء فصيل كردي .\nوذكر مقاتلو معارضة وشاهد عيان أن تركيا أرسلت قافلة تضم نحو 30 مركبة عسكرية إلى شمال غرب سوريا الذي تسيطر عليه المعارضة عبر معبر باب الهوى في إدلب .\nوأظهر تسجيل فيديو وزعه الجيش التركي رتلا قال إنه القافلة المعنية وإنها بدأت تتحرك .\nوتقول تركيا إن العملية العسكرية التي تنفذها إلى جانب جماعات تدعمها من المعارضة السورية هي جزء من اتفاق أبرم الشهر الماضي مع روسيا وإيران في آستانة عاصمة قازاخستان لتهدئة القتال بين المعارضة والحكومة السورية .\nوأضاف الجيش أن قواته في سوريا تنفذ عمليات وفقا لقواعد الاشتباك المتفق عليها مع روسيا وإيران .\nلكن مسؤولا كبيرا بالمعارضة يشارك في العملية قال إن نشر القوات التركية يهدف أيضا لكبح وحدات حماية الشعب الكردية التي تسيطر على منطقة عفرين المجاورة .\nوقال مصطفى سيجري المسؤول في الجيش السوري الحر إن انتشار القوات التركية يجري حسب مخرجات آستانة لحماية المنطقة من قصف النظام والروس ولقطع الطريق أمام الانفصاليين لاحتلال أي أرض .\nوذكر تلفزيون سي . إن . إن ترك أن اشتباكا دار في ريف إدلب قرب مركز أوجولبينار الحدودي في منطقة ريحانلي التركية .\nوأضاف أنه أمكن سماع أصوات نيران رشاشات الدوشكا عبر الحدود في ريحانلي .\nولم يتضح من هي أطراف الاشتباك .\nوذكر شهود أن القافلة كانت في طريقها نحو الشيخ بركات , وهي منطقة مرتفعة تطل على أراض تسيطر عليها المعارضة , وعلى منطقة عفرين التي تسيطر عليها وحدات حماية الشعب الكردية .\nوأعلن الرئيس التركي رجب طيب إردوغان نشر القوات يوم السبت قائلا إن تركيا تشن عملية مهمة مع جماعات معارضة تدعمها في إطار اتفاق عدم التصعيد الذي أبرم في آستانة .\nوقال قيادي في الجيش السوري الحر يدعى أبو الخير ويعمل انطلاقا من هذه المنطقة إن القافلة التركية دخلت سوريا قرب معبر باب الهوى .\nوأضاف إن القافلة رافقها مقاتلون من هيئة تحرير الشام , وهي تحالف من جماعات متشددة بينها فرع تنظيم القاعدة السابق الذي كان يعرف فيما مضى بجبهة النصرة .\nوذكر مسؤول آخر بالجيش السوري الحر في المنطقة إن القافلة العسكرية التركية دخلت تحت حماية هيئة تحرير الشام لاتخاذ مواقع على خط المواجهة مع وحدات حماية الشعب .\nوقال سيجري أصبح يمكن القول إن حلم الانفصاليين بالوصول إلى المنفذ البحري ودخول إدلب ومن ثم جسر الشغور وجبال الساحل أصبح حلم إبليس بالجنة .\nوتعتبر تركيا وحدات حماية الشعب الكردية امتدادا لحزب العمال الكردستاني وهو جماعة كردية داخل تركيا تشن حملة تمرد مسلح ضد أنقرة منذ ثلاثة عقود .\nوباعتبار وحدات حماية الشعب الطرف الأقوى في قوات سوريا الديمقراطية فقد تلقت الوحدات مساعدات عسكرية من الولايات المتحدة شريكة تركيا في حلف شمال الأطلسي في إطار حملة واشنطن ضد تنظيم داعش .\nوقال رئيس الوزراء التركي بن علي يلدريم الثلاثاء إن العمليات العسكرية التركية في محافظة إدلب السورية الخاضعة لسيطرة مقاتلي المعارضة السورية تهدف إلى الحيلولة دون تدفق موجة هجرة إلى تركيا .\nوقالت تركيا إنها ستساعد مقاتلي المعارضة الذين تدعمهم منذ فترة طويلة مع تنفيذها اتفاق عدم التصعيد الذي يهدف إلى تقليص القتال مع القوات الموالية للحكومة في المنطقة وهي أكثر المناطق اكتظاظا بالسكان من بين المناطق التي ما زالت تخضع لسيطرة مقاتلي المعارضة في سوريا .\nوتفقد فريق استطلاع تابع للجيش التركي محافظة إدلب يوم الأحد الماضي قبل عملية عسكرية متوقعة لفرض السلام في شمال غرب سوريا الذي يشهد صراعا عنيفا .\nوقال يلدريم في اجتماع برلماني لحزب العدالة والتنمية الحاكم إن السبب وراء أنشطتنا هو تمهيد الطريق ومنع تدفق موجة محتملة من المهاجرين إلى بلدنا والحد من التوترات .\nوقال يلدريم أيضا إن تركيا تهدف أيضا إلى تأسيس نقاط سيطرة في إدلب لنشر المزيد من القوات في المستقبل وإن أنشطة القوات المسلحة في إدلب ستساعد في منع نشوب صراعات داخلية بين المدنيين والجماعات المتشددة في المنطقة .\nوقال وزير الدفاع التركي نور الدين جانيكلي إن تركيا يجب أن تظل في محافظة إدلب السورية حتى زوال التهديد الذي تتعرض له أنقرة .\nهذا وتمكنت قوات سوريا الديمقراطية من السيطرة على قريتي زغير ومحميدة في ريف دير الزور الغربي عقب معارك مع تنظيم داعش .\nيأتي ذلك بالتزامن مع قصف مدفعي وصاروخي متبادل , فضلا عن غارات لطيران التحالف الدولي على مواقع التنظيم في المنطقة , وبهذه العمليات أصبح تنظيم داعش يسيطر على أربع قرى فقط في غرب دير الزور عقب خسارته أبرز معاقله في المنطقة .\nوقالت جيهان شيخ أحمد , المتحدثة باسم الحملة المدعومة من أميركا ضد تنظيم داعش , إن قوات سوريا الديمقراطية ستعلن تحرير الرقة خلال الأيام القليلة القادمة .\nإلى ذلك , أعلن قائد ميداني بقوات سوريا الديمقراطية في غرب الرقة , أن القوات بدأت المرحلة الأخيرة من عمليتها ضد داعش في الرقة .\nوكان منسق الأمم المتحدة الإقليمي للشؤون الإنسانية , بانوس مومتزيس , وصف في مقابلة مع قناة العربية وضع المحاصرين في الرقة بالبشع .\nواعتبر في حديثه أن الحرب على الإرهاب وضعت المدنيين في الوسط كدروع بشرية .\nوقال : الناس بالرقة في هذه اللحظة في وضع بشع جدا , ثمانية آلاف شخص محاصرون بلا كهرباء ولا ماء أو رعاية صحية ولا يستطيعون الفرار , إن حاولوا الفرار فحياتهم معرضة للخطر , وإن بقوا فمهددون أيضا .\nوقال مصدر في المعارضة السورية إن مسلحي تنظيم الدولة الاسلامية شنوا هجوما ليل الاثنين - الثلاثاء على بلدة محيميدة وقريتي حوائج ذياب وحوائج بومصعة في ريف دير الزور الغربي .\nواشار إلى أن التنظيم بدأ الهجوم بسيارتين مفخختين استهدفا مركزين لقوات سوريا الديمقراطية ما أدى لمقتل أكثر من 27 عنصرا وإصابة 13 بجروح بعضهم في حالة حرجة .\nوفي ريف الزور الشرقي واصلت قوات سوريا الديمقراطية تقدمها حيث سيطرت على بلدة مراط وعدة قرى اخرى .\nوقال قائد عسكري في قوات سوريا الديمقراطية إن قوات مجلس دير الزور العسكري سيطرت على بلدة مراط بريف دير الزور الشرقي بعد معارك عنيفة مع مسلحي داعش الذين اعتمدوا على المفخخات والانفاق في وقف تقدم قواتنا التي سيطرت على قرية الملحة قرب بلدة الصور التي سيطرت عليها قواتنا بداية الشهر الجاري .\nمن جانبه قال وزير الخارجية السوري وليد المعلم الأربعاء إن أكراد سوريا ينافسون الجيش السوري للسيطرة على المناطق المنتجة للنفط .\nوأضاف قائلا لنظيره الروسي سيرغي لافروف خلال اجتماع بمنتجع سوتشي الروسي على البحر الأسود أن الأكراد يعرفون أن سوريا لن تسمح مطلقا بانتهاك سيادتها .\nوأشار إلى أن الأكراد أسكرتهم نشوة المساعدة والدعم الأميركي , لكن يجب عليهم إدراك أن هذه المساعدة لن تستمر إلى الأبد .\nوهاجم المعلم التحالف الدولي بقيادة الولايات المتحدة وطالب بحله , متهما إياه بالتدمير الممنهج للبنى التحتية الاقتصادية في البلاد .\nوذكر وزير الخارجية السوري أن آلاف السوريين , بمن فيهم نساء وأطفال , راحوا ضحية غارات التحالف في محافظتي الرقة ودير الزور , مضيفا أن التحالف الأميركي يدمر كل شيء باستثناء داعش .\nوحم ل المعلم واشنطن المسؤولية عن استغلال التحالف الدولي كغطاء لتدمير سوريا وإطالة الحرب الدائرة هناك .\nبدوره أعلن وزير الخارجية الروسي لافروف أن موسكو سوف تستمر في التصدي لمحاولات تسييس الملف الكيماوي السوري في الجمعية العامة ومجلس حقوق الإنسان .",
    "قال المرصد السوري لحقوق الإنسان السبت إن الجيش السوري وحلفاءه يقاتلون في آخر جيب خاضع لتنظيم \" الدولة الإسلامية \" في وسط سوريا بعد السيطرة الجمعة على قرية عقيربات التي دافع عنها التنظيم باستماتة في .\nوأكد المرصد أن المعارك والغارات أسفرت عن مقتل أكثر من مئة عنصر من مقاتلي تنظيم \" الدولة الإسلامية \" و 30 على الأقل من قوات النظام والمسلحين الموالين له .\nرامي عبد الرحمان - حصيلة القتلى في معارك حماة ونشر الجيش السوري لقطات تظهر طائرات هليكوبتر روسية ودبابات من المدفعية تطلق نيرانها نحو أهداف للتنظيم المتطرف الجمعة في الأطراف الشرقية لبلدة سلمية قرب قرية عقيربات .\nويقع الجيب قرب الطريق الرئيسي بين مدينتي حمص وحلب قرب بلدة سلمية وكان موقع قتال شرس منذ شهور .\nويعد طرد المتشددين من المنطقة أمرا ضروريا لتحسين الأمن على الطريق .\nوقالت وحدة الإعلام الحربي التابعة لجماعة حزب الله في وقت متأخر من مساء الجمعة إن الجيش استرد عقيربات التي وصفها بمعقل تنظيم \" الدولة الإسلامية \" في هذه المنطقة .\nوقال المرصد إن الجيش وحلفاءه استردوا أيضا قرى أخرى في المنطقة بمساعدة طائرات هليكوبتر روسية وأضاف أن القتال الشرس مستمر .\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "منحة \" تخفيف التوتر \" ت ترجم ضد تنظيم \" الدولة \" في سوريا - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 منحة \" تخفيف التوتر \" ت ترجم ضد تنظيم \" الدولة \" في سوريا عناصر من قوات سوريا الديموقراطية في محيط مدينة الرقة - كانون الأول 2016 - ( رويترز ) , ع ع ع الخاسر الأكبر من اتفاقية \" تخفيف التوتر \" بين المعارضة والنظام في سوريا , التي اعتمدتها روسيا وتركيا مطلع أيار الفائت هو تنظيم \" الدولة الإسلامية \" , الذي يواجه منذ ذلك الوقت هجوم ا واسع ا وغير مسبوق من قوات الأسد والميليشيات الأجنبية المدعومة إيراني ا بغطاء جوي روسي , ترك ز من ثلاثة محاور ( البادية , ريف حماة الشرقي , ريف حلب الشرقي ) , تهدف بطبيعة الحال إلى ضرب كيان التنظيم في البادية السورية والمنطقة الشرقية .\nوتتناغم عمليات النظام وحلفائه ضد تنظيم \" الدولة \" مع معارك مستمرة منذ ستة أشهر في معقله الرقة , زادت وتيرتها بنحو متصاعد في أيار , تقودها \" قوات سوريا الديمقراطية \" ( قسد ) المكونة من تحالف كردي عربي مدعوم من الولايات المتحدة الأمريكية والتحالف الدولي وراءها , وباتت على مقربة من اقتحام المدينة وضرب التنظيم في معقله الرئيسي .\nوترى ثلاث جهات منفصلة مصلحة كبرى في اقتحام محافظة دير الزور من محورها الشرقي , فالميليشيات الإيرانية الداعمة للأسد والمرح ب بها روسي ا تدفع في هذا الاتجاه من خلال عملياتها في البادية , وعمليات \" الحشد الشعبي \" المقابلة لها من الجانب العراقي , وهي هدف معلن أيض ا لفصائل \" الجيش الحر \" في البادية القريبة من الحدود الأردنية , والمدعومة من الولايات المتحدة وبريطانيا والأردن , ولا تخفي رغبتها بالتقدم باتجاه البوكمال , بينما كانت \" قسد \" أول من اقتحم المحافظة فعلي ا من محورها الشمالي في إطار عمليات \" غضب الفرات \" .\n\" تخفيف التوتر \" بوصلة النظام نحو تنظيم \" الدولة \" وق عت الدول الراعية لمحادثات أستانة , في السادس من أيار 2017 , اتفاق مناطق \" تخفيف التوتر \" , الذي وج ه بوصلة معارك النظام السوري , نحو تنظيم \" الدولة الإسلامية \" , رغم الخروقات التي نفذتها قواته , والاشتباكات والمواجهات المتكررة في بعض النقاط , ضمن مناطق سيطرة المعارضة .\nووفق وزارة الخارجية الروسية , فإن خبراء من روسيا وإيران وتركيا , سيرسمون حدود المناطق , إلى جانب إقامة حواجز عليها لمنع تسلل \" مسلحين \" , من خلال فرق عمل مشتركة , \" لدراسة كل المسائل وتحديد الجهة المسؤولة عن ضمان الأمن على الأرض , وصول ا إلى ترسيم الحدود الخارجية للمناطق \" .\nوعاشت أربع مناطق هدوء ا نسبي ا , خلال أيار الماضي , وشملت كل ا من إدلب وأجزاء من محافظات حلب وحماة واللاذقية , وريف حمص الشمالي , إضافة إلى الغوطة الشرقية , وأجزاء من محافظتي درعا والقنيطرة جنوب سوريا .\nمصدر في \" الجيش الحر \" بريف حماة , أكد لعنب بلدي أن القوات الروسية وضعت أسلاك ا شائكة على مقربة من حواجز قوات الأسد في منطقة \" المغير \" في ريف حماة الشمالي , ومناطق أخرى في سهل الغاب شمال غرب حماة , خلال أيار , معتبر ا أن الخطوة \" ترسيم حدود مناطق التخفيف \" .\nورغم ذلك فإن جبهات أرياف حماة التي اشتعلت قبل أشهر , تعيش اليوم هدوء ا تزامن ا مع تراجع وتيرة القصف بشكل ملحوظ على مدن وبلدات المنطقة , إلا أن فصائل عسكرية هناك , رفضت \" مشاريع التقسيم \" في سوريا , وهد دت باستهداف أي قوة فصل تدخل المنطقة وترس مها .\nوصدر بيان في 26 أيار الماضي , هد د فيه قادة عسكريون من سهل الغاب بالتصعيد , في ظل استمرار رفع السواتر الترابية بين القرى , تلاه بيان آخر مطلع حزيران الجاري رفض ترسيم الحدود , وقال قيادي في \" الجيش الحر \" لعنب بلدي \" لو وضعت حواجز وسواتر بيننا وبين قرانا , وأتوا بقوات فصل , سنحرم من تحريرها , وهذا أمر مرفوض جملة وتفصيل ا \" .\nبعيد ا عن حماة لا معارك للنظام ضد المعارضة في ريفي اللاذقية وحلب , ولكن رغم أن الغوطة مشمولة ضمن مناطق \" تخفيف التوتر \" , إلا أنها بعض النقاط جنوبها تشهد بشكل متكرر , مواجهات لفصائل المنطقة ضد قوات الأسد .\nبينما يحشد النظام نحو مدينة درعا , من خلال أرتال للفرقة الرابعة من قواته , لمواجهة فصائل المعارضة , التي أكدت جاهزيتها للتصدي , وسط أنباء عن أن التحرك , يأتي في إطار هجوم واسع لاستعادة النقاط في حي المنشية , تمهيد ا للسيطرة على كامل درعا البلد .\nلم تكن المعارضة راضية عن مقررات \" أستانة \" الأخيرة , باعتبارها لم تكن مرتبطة بقرارات أممية ذات صلة , وفق أسامة أبو زيد , المتحدث باسم وفدها في المحادثات , كما رفضت دور إيران في الاتفاق , \" كونها دولة معادية للشعب السوري \" .\nويرى وفد فصائل المعارضة أن أي قرار أو اتفاق عسكري أو سياسي بخصوص سوريا , \" لاغ ما لم ي شدد على وقف إطلاق النار , وفك الحصار عن المدن والبلدات المحاصرة , وإطلاق سراح المعتقلين \" .\nعناصر من قوات الأسد على الجبهات العسكرية في ريف حلب الشرقي - ( سبوتنيك ) التنظيم يفقد حصن البادية لطالما اعتمد تنظيم \" الدولة \" منذ دخوله سوريا منتصف عام 2013 على التمركز في الصحراء السورية , واعتبرت الحصن الطبيعي له بعدما طردته فصائل المعارضة من محافظة إدلب وريف حماة الشمالي ومدينة حلب وريفها الشمالي مطلع عام 2014 , ليتمدد منها إلى الرقة وريف حلب الشرقي ودير الزور , ونحو القلمون الشرقي وريف السويداء الشرقي , فكانت البادية عقدة التنظيم الحيوية وسر استمراره .\nي حكم التنظيم الجهادي , حتى اليوم , سيطرته على سلسلة الجبال الوسطى الممتدة من مدينة السخنة وحتى منطقة البلعاس في البادية السورية بريف حمص , وتشكل هذه المنطقة الاستراتيجية منطلق ا لهجماته باتجاه تدمر وريف حماة الشرقي وريف حمص الشرقي , لكنه خسر خلال أيار الماضي جميع مراكزه في سلسلة الجبال التدمرية الممتدة من جنوب مدينة تدمر وحتى منطقة الضمير .\nعملي ا , بدأ النظام وحلفاؤه الإيرانيون والروس رسم خطوط دقيقة في البادية السورية , عقب استعادة مدينة تدمر من تنظيم \" الدولة \" , في الثاني من آذار الفائت , والتوجه من محاور مختلفة فيها : شرق تدمر باتجاه السخنة , جنوب تدمر , جنوب شرق القريتين , ريف دمشق الشرقي , وريف السويداء الشرقي , وأحرز تقدم ا غير مسبوق على حساب التنظيم , ولا سيما في أيار .\nوتركزت المعارك ضد التنظيم جنوب شرق حمص , وسيطرت قوات الأسد والميليشيات على سلاسل جبلية في الصحراء السورية , وحققت خلال الأيام القليلة الفائتة تقدم ا كبير ا باستعادتها السيطرة على قرى وبلدات الباردة والبصيري وخنيفيس والعليانية , وجبل المحسة الاستراتيجي , المطل على القريتين من المحور الجنوبي , لتحكم قبضتها بالتالي على أهم حقل للفوسفات في سوريا , كانت طهران قد وقعت عقد استثماره مطلع العام .\nحساب \" الإعلام الحربي \" المقرب من النظام السوري وإيران أكد أن قوات الأسد والميليشيات الرديفة الأجنبية سيطرت في غضون أيام على نحو 1300 كيلومتر مربع في البادية السورية , وباتت تتحكم بالمنطقة الممتدة من مدينة دمشق وحتى تدمر , واعتبر أن هذه العملية هي الأكبر من نوعها ضد التنظيم في سوريا منذ عام 2011 , مؤكد ا أن \" الجيش السوري وحلفاءه دمروا القدرات الهجومىة والدفاعية لتنظيم داعش في مركز وجنوب شرق سوريا \" .\nقبيل أيار , ومنحة \" تخفيف التوتر \" التي استفاد منها النظام جيد ا , كان التنظيم قد خسر جميع مواقعه في بادية دمشق والسويداء , في انسحابات متتالية أمام ضربات المعارضة أو قوات الأسد على حد سواء , ليتركز وجوده الحالي في البادية السورية في ريف حمص الشرقي حصر ا , ابتداء من ريف تدمر ووصول ا إلى دير الزور .\nعقيربات . . معركة ملح ة للأسد تخضع منطقة عقيربات في ريف حماة الشرقي لسيطرة تنظيم \" الدولة \" منذ عام 2014 , ولا يمكن فصل هذه المنطقة عن البادية السورية , إذ تتشابهان من حيث التضاريس الصحراوية , وتقع في العمق السوري , وتمتد من الريف الشرقي لمدينة السلمية وصول ا إلى الحدود الإدارية لمحافظة الرقة , وتحاذي منطقة \" البلعاس \" الخاضعة للتنظيم أيض ا في ريف حمص من المحور الجنوبي , وأبرز بلداتها وقراها : عقيربات , سوحا , أبو دالي , جروح , صلبا , أبو حنايا , مسعود , وعكش .\nطريق بري شرقي - عقيربات في ريف حماة الشرقي 2 حزيران 2017 ( فيس بوك ) شك لت منطقة عقيربات منطلق ا لهجمات التنظيم باتجاه بلدات منطقة السلمية منذ عام 2014 , وكان أكثر الأحداث دموية الهجوم المباغت على بلدة المبعوجة مطلع نيسان 2015 , وخل ف ما لا يقل عن 60 قتيل ا وعشرات الجرحى , عدا عن أسرى ومفقودين , لتتكرر الحادثة بعد عامين , وتحديد ا في 18 أيار الماضي , حين هاجم التنظيم قرية عقارب الصافية ونفذ مجزرة أودت بحياة نحو 60 قتيل ا أيض ا , بينهم مدنيون وعسكريون في ميليشيات النظام .\nوبينما نجحت قوات الأسد والميليشيات الأجنبية في تحقيق تقدم سريع ضد تنظيم \" الدولة \" في بادية حمص وصول ا إلى ريف دمشق الشرقي , فإن هذه العملية لن تكون ناجحة بشكل كلي إن استثنت منطقة عقيربات في ريف حماة الشرقي , لما لها من أهمية استراتيجية ولالتقائها الجغرافي بمناطق التنظيم في محافظات حلب والرقة وحمص , فبدأت هذه القوات في 31 أيار هجوم ا بري ا وجوي ا باتجاه عقيربات , يبدو أنه سيواجه بدفاع مستميت من التنظيم .\nتشارك في الهجوم ميليشيات أجنبية ومحلية , أبرزها \" حزب الله \" اللبناني وميليشيا \" درع القلمون \" و \" قوات النمر \" بقيادة العميد سهيل الحسن , ويتركز من محور قرية البرغوثية المجاورة لمنطقة \" جبال البلعاس \" الخاضعة للتنظيم أيض ا في ريف حمص الشرقي , ولكنه لم يفض إلى أي تقدم في خارطة السيطرة حتى اليوم , ما يعطي مؤشر ا واضح ا عن ضراوة المعركة وصعوبتها بالنسبة للنظام , ولا سيما أنها تستهدف المتنفس الأخير للتنظيم في البادية السورية .\nالتنظيم ينحسر إلى آخر معاقله شرق حلب تتسارع التطورات العسكرية شرق مدينة حلب , بالتزامن مع اتفاق \" تخفيف التوتر \" , في خطوة من قوات الأسد لفرض هيمنة عسكرية على المنطقة الشرقية للمحافظة , وتوسيع مناطق النفوذ للإمساك بمفاصل المنطقة , وفرض ثقل عسكري على باقي الأطراف العسكرية اللاعبة على الأرض .\nخط سيطرة واسع بدأته قوات الأسد انطلاق ا من مطار الجراح العسكري ( كشيش ) الحصن الدفاعي الأول للتنظيم , لتسيطرعليه منتصف أيار الماضي بعد إخضاع القرى والمناطق المحيطة به بشكل كامل , ومن بينها بلدة دير حافر \" الاستراتيجية \" , معتمد ا بذلك على تغطية جوية روسية رافقت جميع تحركاته في المنطقة .\nبعد السيطرة على المطار تسارع زحف الأسد في المنطقة عبر ثلاثة محاور عسكرية , وتكررت إعلانات السيطرة بشكل يومي على القرى والمزارع والتلال الصغيرة جنوب المطار ليصل إلى مشارف مدينة مسكنة المعقل الأخير للتنظيم في ريف حلب .\nوبحسب خريطة السيطرة تفرض قوات الأسد حالي ا حصار ا وطوق ا ناري ا على التنظيم في المدينة من ثلاث جهات ( جنوب , غرب , شمال ) , بعد قطعها للطريق الرئيسي الرقة - حلب , وتحاول وصل خط المواجهات مع منطقة خاصر في ريف حلب الجنوبي التي تخوض فيها مواجهات عسكرية مماثلة .\nوتعتمد العمليات العسكرية للأسد في المنطقة على ميليشيات أجنبية ومحلية , أبرزها \" قوات النمر \" التابعة مباشرة للعميد سهيل الحسن , وهو أحد أبرز الضباط في قوات الأسد , والتي تضم متطوعين من محافظتي اللاذقية وطرطوس في الساحل السوري بشكل رئيسي , إلى جانب متطوعين من ريفي حمص وحماة .\nبالرجوع إلى مطلع العام الجاري , تعتبر \" الخفسة \" بداية التوغل العسكري للأسد في المنطقة بعد إطلاق معركة بدعم روسي مباشر , تزامنت حينها مع توسع فصائل \" الجيش الحر \" المنضوية في \" درع الفرات \" في المنطقة وسيطرتها على مدينة الباب , ومحاولتها التوسع جنوب ا حتى اصطدمت بالخط الفاصل الروسي - التركي في بلدة تادف .\nوتهدف قوات الأسد إلى السيطرة على المحطة المائية على نهر الفرات لإعادة رفع المياه إلى مدينة حلب , وتأمين القطع العسكرية الكبيرة التابعة لها كمطار كويرس العسكري القاعدة الرئيسية لإدارة المعارك ضد التنظيم .\n\" قسد \" تدخل أبواب \" عاصمة الخلافة \" دخلت معركة الرقة التي تقودها \" قوات سوريا الديمقراطية \" ( قسد ) في الأيام الماضية مرحلة جديدة خالفت جميع التوقعات والتصريحات الأمريكية التي تعلقت بالمدة الزمنية المحددة للسيطرة على مدينة الرقة , والخطوات العسكرية الفعلية المراد تطبيقها ضد تنظيم \" الدولة الإسلامية \" داخل المعقل الأساسي له , التي كان آخرها تصريحات القيادي روجدا فيلات , الذي قال إن \" معركة الرقة ستنطلق الصيف المقبل \" .\nولا يمكن الربط بين اتفاق \" تخفيف التوتر \" الموق ع والتطورات الميدانية التي آلت إليها المواجهات العسكرية في المدينة , نظر ا للخطوات والمراحل العسكرية التي رسمتها \" قسد \" والتحالف الدولي الداعم بدء ا من تشرين الثاني 2016 الماضي , وتسير عليها وفق ترتيب زمني محدد .\nإلا أنها تعتبر من أهم العمليات العسكرية التي تحاول الأطراف اللاعبة والدول الراعية من خلالها كسر \" الهيمنة \" الأساسية للتنظيم في سوريا , التي كانت منبع ا لأول نشاطاته وحملاته العسكرية , و \" عاصمة الخلافة \" التي يمكن أن تفضي السيطرة عليها لانسحابات متتالية في المناطق المتبقية له على الأراضي السورية .\nضمن المرحلة الرابعة من حملة \" غضب الفرات \" التي أ طلقت في 14 نيسان الماضي , حققت \" قسد \" تقدم ا واسع ا على حساب تنظيم \" الدولة الإسلامية \" على كافة المحاور العسكرية المحيطة في مدينة الرقة ( شمال ا وغرب ا وشرق ا ) في تطور اختلف بشكل جذري عن المراحل السابقة سواء من خلال التكتيك العسكري المتبع أو المناطق المستهدفة .\nعدا عن الدعم العسكرية بالسلاح والذخيرة الذي ق دم لها حالي ا من قبل وزارة الدفاع الأمريكية ( البنتاغون ) , التي أعلت في الأيام الماضية وتزامن ا مع الإنجازات العسكرية الكبيرة أنها باشرت تسليم أسلحة خفيفة وآليات ل - \" العناصر الكرد \" ضمن المعارك التي تخوضها ضد تنظيم \" الدولة \" في الرقة .\nووفق ما تظهره خريطة السيطرة , وبعيد ا عن \" سوريا الديمقراطية \" التي تتبع أسلوب التكتم الإعلامي في مرحلتها العسكرية الحالية , وصل مقاتلو \" غضب الفرات \" إلى تخوم حي المشلب شمال شرق الرقة وسيطرت على أجزاء واسعة منه , بعد تقدم لها انتزعت خلاله عشرات القرى المحيطة به كالصالحية والأسدية , إلى جانب معمل السكر ومجمع الأقطان .\nوأعلنت قوات \" التحالف الدولي \" أن \" سوريا الديمقراطية \" ضيقت الخناق على التنظيم , مشيرة إلى أنها تقدمت خلال أسبوع واحد وسيطرت على حوالي 350 كيلومتر ا مربع ا من مواقعه شمال وشرق الرقة .\nولا تقتصر الأعمال العسكرية على الجهة الشرقية فقط , بل فتحت \" قسد \" في الجهة الغربية للمدينة محاور أخرى ضد التنظيم استطاعت من خلالها إخضاع مناطق استراتيجية في صالحها , خاصة بعد السيطرة على مدينة الطبقة بالريف الغربي بشكل كامل التي سبق طرد التنظيم منها إعلان \" تخفيف التوتر \" بأيام قليلة .\nوسيطرت على سد \" البعث \" شمال غرب الرقة في 26 أيار الماضي بعد طرد تنظيم \" الدولة \" من قرية كديران البوابة الشمالية الغربية له , الذي يعتبر ثالث أكبر سد في سوريا , ويبعد عن سد الفرات الذي سيطرت عليه مؤخر ا مسافة 27 كيلومتر ا بين مدينتي الطبقة والرقة .\nكما وسعت دائرة سيطرتها في محيطه لتسيطر في 2 حزيران الجاري على بلدة المنصورة \" الاستراتيجية \" المحاذية لسد \" البعث \" ( الحرية وفق تسمية قسد ) , التي تبعد 20 كيلومتر ا عن مدينة الطبقة .\nوقالت مصادر لعنب بلدي إن السيطرة على البلدة جاءت بعد انسحاب تنظيم \" الدولة \" باتفاق مع \" قسد \" يضمن فتح الطريق له للخروج إلى مناطق سيطرته في ريف حمص الشرقي , وهذا ما كانت أشارت إليه روسيا , إذ اتهمت \" قسد \" بالاتفاق مع تنظيم \" الدولة \" لإخلاء مدينة الرقة ومحيطها باتجاه البادية السورية , وقالت إنها تمتلك أدلة دامغة على ادعاءاتها , وتسجيلات مصورة تثبت ذلك .\nتعتبر \" وحدات حماية الشعب \" الكردية , القوة الأكبر في \" قوات سوريا الديمقراطية \" , كما انضمت لها فصائل عربية , أبرزها \" المجلس العسكري في دير الزور \" , و \" قوات النخبة \" التابعة لتيار \" الغد السوري \" , الذي أسسه المعارض أحمد الجربا .\nميليشيات عراقية على طريق دمشق بغداد - أيار 2017 ( فيس بوك - القوة الجعفرية ) لهيب المعارك يصل إلى دير الزور تأسس \" الحشد الشعبي \" في حزيران 2014 , بناء على فتاوى مرجعيات شيعية عراقية , ويتكون من 67 فصيل ا شيعي ا مقرب ا من طهران , وتشارك إلى جانبه ميليشيات أبرزها \" حركة النجباء \" , التي تقاتل بدورها إلى جانب قوات الأسد , في معارك ضد المعارضة السورية .\nتتسابق قوى مختلفة لتحظى بدير الزور وتضمها إلى مناطق سيطرتها , إلا أن التحرك الأكبر والأبرز ضد تنظيم \" الدولة الإ سلامية \" في أيار , كان ل - \" الحشد الشعبي \" العراقي , الذي نقل معاركه إلى الحدود , وبدأ بالتحرك نحو سوريا , من الجهة الشرقية لتلعفر العراقية , وفي جنوب شرق البوكمال السورية .\nإلى جانب \" الحشد \" ت شارك قوات الأسد , التي يتمركز قسم منها داخل مدينة دير الزور في السباق , كما تضع \" قوات سوريا الديمقراطية \" ( قسد ) , المدينة نصب أعينها , بعد تقدمها من الجهة الشمالية الغربية , بينما تبدو حظوظ المعارضة هي الأقل , رغم دخولها الحدود الإدارية للمحافظة من الجهة الجنوبية , في إطار معارك البادية الأخيرة .\nمطلع أيار الماضي , وضعت قوات \" الحشد الشعبي \" العراقية , نصب أعينها الاقتراب من الحدود السورية , عقب استعادتها قضاء الحضر في العراق , الذي يمثل عقدة مواصلات بين الموصل وسوريا غرب ا , ومحافظة الأنبار جنوب ا , حيث \" ولاية الفرات \" عند بلدة القائم الحدودية .\nنية التقدم نحو حدود سوريا ترجمها \" الحشد \" بمعارك متسارعة , سيطر خلالها حتى السبت 3 حزيران , على ناحية القيروان القريبة من الحدود السورية ( غرب الموصل وتلعفر ) , بعد معارك ضد التنظيم بدأت تحت مسمى \" محمد رسول الله \" , بدأت في 12 أيار الفائت .\nالسيطرة على القيروان ( 23 أيار ) فتحت خط ا كامل ا نحو سوريا , وأتاحت المجال أمام \" الحشد \" لتكثيف عملياته , بغية السيطرة على أهم طرق إمداد تنظيم \" الدولة \" نحو الموصل , لتأمين الحدود , رغم صعوبة ذلك وسط استغلال التنظيم الوديان والأنفاق ومناطق أخرى للعبور , وفق خبراء عسكريين .\nوتتحرك القوات نحو مدينة القائم في محافظة الأنبار , غرب العراق , والخاضعة لسيطرة التنظيم , وصول ا إلى مدينة البوكمال السورية قربها , والتي تتبع لمحافظة دير الزور , من خلال العناصر المتمركزة في قرية أم جريص , على الشريط الحدودي .\nوتعتبر الخطوة العسكرية الأولى من قبل الميليشيا العراقية على الحدود السورية , إذ تركزت عملياتها ضد تنظيم \" الدولة \" , خلال الأشهر الماضية , في محيط مدينة الموصل العراقية وجنوبها فقط .\nتستمر معارك \" الحشد \" توازي ا مع عمليات عسكرية تخوضها قوات الأسد ضد فصائل المعارضة , غرب البوكمال , ورغم أن الريف الشرقي لدير الزور مازال بعيد ا عن الطرفين , إلا أن معارك البادية السورية بالقرب من معبر التنف الحدودي توحي بمتغي رات جذرية قد تشهدها المنطقة في المستقبل القريب .\nالحشد الشعبي على الحدود ( إنترنت ) السورية - أيار وتقدمت فصائل \" الجيش الحر \" في إطار معركة \" سرجنا الجياد لتطهير الحماد \" , ضد تنظيم \" الدولة \" خلال الأشهر الماضية , ووصلت إلى \" فياض الحماد \" , أقرب نقطة إلى البوكمال , وتوقفت منذ ذلك الحين , في ظل معارك بدأتها قوات الأسد , جنوب غرب المنطقة , وبالتحديد على بعد قرابة 27 كيلومتر ا من معبر التنف .\nاستطاعت قوات الأسد السيطرة على منطقة \" الزرقة \" , بعد تجاوز \" مثلث البادية \" الذي يربط طرقات بغداد والأردن ودمشق ببعضها , ما جعل لها حظوظ ا في التقدم نحو البوكمال , إلى جانب معاركها ضد التنظيم شرق تدمر , إذ تزحف إلى السخنة التي يسيطر عليها تنظيم \" الدولة \" , والتي تقع على الطريق الرئيسي نحو مدينة دير الزور .\nدخلت \" قوات سوريا الديمقراطية \" , المدعومة أمريكي ا , الحدود الإدارية لدير الزور قبل أشهر , من الجهة الشمالية الغربية , في إطار عملياتها لعزل تنظيم \" الدولة \" في مدينة الرقة , ورغم أن تقدمها توقف منذ ذلك الحين , إلا أنها تضع في حساباتها استكمال التقدم نحو دير الزور .\nوتتوجه القوات تزامن ا مع معاركها باتجاه الرقة , للاستحواذ على أكبر مساحة من الحي ز الشمالي لدير الزور على الخارطة , وهذا ما جاء على لسان رياض درار , المنحدر من دير الزور , والرئيس المشترك ل - \" مجلس سوريا الديمقراطية \" , وقال لعنب بلدي عقب انتخابه شباط الماضي , إن دير الزور مرحلة ثانية بعد \" تحرير الرقة \" .\nلكن محللين عسكريين يستبعدون دخول القوات كرأس حربة في المعارك , لانشغالها بمعارك الرقة , التي يتوقع أن تتحول إلى حرب استنزاف طويلة , وللحساسية العربية - الكردية في المنطقة .\nوتبقى المعارضة الأقل حظ ا في إمكانية الوصول إلى دير الزور , إذ تبعد عن ريف المحافظة الشرقي ( هجين والشعيطات ) حوالي 60 كيلومتر ا جنوب ا , رغم أنها مدعومة من القوات الأمريكية والبريطانية المتمركزة في قاعدة التنف .\nوينظر إلى دير الزور على أنها مكسب استراتيجي \" كبير \" , ت مك ن من يسيطر عليها من إحكام قبضته على عقدة المنطقة الشرقية في سوريا , ورفد خزينته بثروة نفطية \" هائلة \" , إضافة إلى تثبيت نقاطه على خط طهران - دمشق .\n2018 / 01 / 21 2018 / 01 / 17 2018 / 01 / 14 2018 / 01 / 09 2018 / 01 / 07 2018 / 01 / 06 2017 / 12 / 31 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "لا مهرب ل - \" العائلات المعدمة \" من تقدم قوات النظام . . . آلاف المدنيين محتجزين في \" عقيربات \" الخاضعة لتنظيم الدولة .\nAug . 23 , 2017 اشتدت معركة البادية السورية الوسطى , الثلاثاء , إذ قصفت القوات الموالية للنظام السوري عشرات الغارات الجوية \" العشوائية \" , في الجيب المحاصر الذي يسيطر عليه تنظيم الدولة بمحافظتي حماة وحمص , ؤي قدر عدد السكان المحتجزين هناك بنحو 15000 شخص .\nوتهدف هذه المعركة إلى السيطرة على مناطق يحكمها تنظيم الدولة منذ عام 2014 , تبلغ مساحتها نحو 2600 كيلو متر مربع , وهي جزء من حملة أكبر أطلقها النظام منذ شهور لطرد التنظيم من ريفي حماة وحمص .\nوطوقت القوات الموالية للأسد مجموعة من القرى النائية والمتباعدة , التي يحكمها تنظيم الدولة الإسلامية , والممتدة في شرقي حماة وحمص , وتعرف باسم \" عقيربات \" , الخميس , بعد أن تقدمت على مشارفها .\nوتقع عقيربات إلى الشرق من الأوتستراد الأخير الذي ما يزال تحت سيطرة النظام من دمشق إلى حلب .\nوالجيب المطوق الذي تتحصن به عناصر تنظيم الدولة في تقلص مستمر وسريع , مع سيطرة النظام والقوات الحليفة على بلدات وقرى داخله , في سلسلة من التقدمات التي بدأت في وقت سابق من هذا الشهر .\nوتصدى تنظيم الدولة لهذا الاجتياح , الإثنين , مدمرا دبابة لقوات النظام في عقيربات , وفق ما جاء في بيان نشرته وكالة أعماق , التابعة للتنظيم , على الإنترنت .\nوقال أحمد الحموي , عضو في المجلس المحلي في عقيربات , لسوريا على طول , إن ما لا يقل عن 15 ألف مدني يعيشون تحت حكم تنظيم الدولة , لا يزالون محاصرين داخل عقيربات , وليس لهم من مكان يعزلهم عن القتال .\nوتضم المعارك الميليشيا الموالية للأسد على الأرض , بالإضافة إلى وابل الغارات الجوية للنظام والروس , وفق ما ذكرت مصادر لسوريا على طول .\nوأوضح الحموي أن أولئك الذين بقوا في عقيربات هم \" العائلات المعدمة \" والذين لم يكن بوسعهم الهروب حتى قبل الحصار , و بات خروجهم مستحيلا .\nورغم مغادرته لمناطق تنظيم الدولة في عام 2014 , إلا أن الحموي لا يزال على تواصل مع الأهالي الذين يسكنون في عقيربات , والذين قلما يتكلمون لوسائل الإعلام خشية الاعتقال أو التعذيب على أيدي مقاتلي تنظيم الدولة .\nمقاتل موالي للأسد في محيط قرية بعقيربات , الإثنين .\nوفي يوم الإثنين , استهدف الطيران الروسي ناحية عقيربات بنحو 50 غارة , وفق ما ذكر مرصد نشطاء أخبار سورية SNA , المعارض .\n\" ورافق عملية التقدم قصف جوي عنيف جدا , ومئات القذائف المدفعية وصواريخ الراجمات \" , وفق ما ذكر مناحي الأحمد , ناشط إعلامي من ريف حماة الشمالي , خارج الجيب المحاصر , وله تواصل مع المدنيين داخل عقيربات .\nوأشار الأحمد إلى أن \" قرابة 15 طائرة تتناوب على قصف المنطقة منذ الصباح \" , في يوم الإثنين .\nولفت كل من الحموي ومناحي الأحمد لسوريا على طول , الثلاثاء , أن عدد الموتى \" لايقل عن 50 \" .\nأما الجرحى , فخيارات العلاج الطبي أمامم محدودة , فلا يوجد أطباء في الجيب الريفي المحاصر , وحتى قبل الحرب , كانت هذه القرى النائية التي تنتشر في ناحية عقيربات تفتقر إلى الرعاية الصحة , التي يعمل معظم سكانها بتربية المواشي .\nومن بين الجرحى أطفال وأهالي مدنيون , تعرضوا لإصابات خطيرة وصلت حد \" بتر الأطراف \" , وفق ما قال أبو أحمد , مدني لا يزال داخل المنطقة المحاصرة , وتحدث إلى سوريا على طول من خلال الناشط الإعلامي مناحي الأحمد .\nوببساطة فإن الجثث \" ملقاة على الأرض ولا أحد يأتي لحملها \" , وفق ما ذكر أبو أحمد .\nوبالنسبة لأولئك الذين علقوا في الحصار فلا مهرب أمامهم حتى لو حاولو الهروب إلى مناطق أخرى داخل الطوق , بحثا عن الأمان \" فحتى التنقل ضمن ناحية عقيربات أصبح صعبا ولهذا فهم يلتزمون المنازل بانتظار المجهول , فالقصف يحرق البشر والحجر \" , وفق ما قال أبو أحمد .\nمعركة شرقي سورية تقع عقيربات في أقصى غرب المنطقة التي يسيطر عليها تنظيم الدولة والتي تمتد وسط وشرق سوريا . وكان مقاتلو تنظيم الدولة استولوا على قرى المنطقة في عام 2014 , فلاذ عشرات الآلاف من الأهالي بالفرار إلى محافظة إدلب المجاورة .\nوتقع عقيربات شرق الطريق الوحيد المتبقي للنظام السوري الذي يربط دمشق بحلب , على الرغم من أن امتداد الأرض التي يسيطر عليها النظام والتي تحيط بالأوتستراد عند محاذاتها لعقيربات لا تتجاوز خمسة كيلومترات في أضيق نقطة .\nوفيما لو تمكن النظام من السيطرة على كامل الجيب المحاصر , فإنه سيتحكم أكثر بالمناطق المحيطة بالأتستراد المجاور .\nوترتبط معارك عقيربات أيضا بحملة أكبر لقوات النظام للسيطرة على مساحات من الأرياف الشرقية التي يحكمها تنظيم الدولة أثناء تقدمه نحو محافظتي دير الزور والرقة - بما في ذلك السخنة , وهي بلدة نائية في ريف حمص الشرقي , استولى عليها تنظيم الدولة في وقت سابق من هذا الشهر . و مصدر في الجيش العربي السوري ل - \" سوريا على طول \" في ذلك الوقت أن البلدة هي \" البوابة إلى دير الزور والرقة \" . كما أن السيطرة على عقيربات أيضا ستؤدي إلى إقصاء قوات تنظيم الدولة عن الخط الخلفي لحملة النظام عبر الصحراء شرقا .\nوذكر محمد عز الدين , 40 عاما , والذي فر من عقيربات منذ شهر مضى مع زوجته وأطفاله الثلاثة بسبب \" القصف العنيف من طائرات النظام والروس \" أن الاجتياح العسكري والغارات الجوية تستهدفهم أيضا , مما أسفر عن مقتل \" عدد من النازحين \" .\nوكان الحظ حليفه , إذ استطاع أن يفر من الحصار في عقيربات الذي يرزخ تحت وطأته 15 ألف شخص .\n[ اقرأ المقابلة الكاملة لسوريا على طول مع محمد عز الدين ] .\nو قال عز الدين لسوريا على طول , من المخيم الذي يحظى فيه بأمان نسبي في محافظة إدلب المجاورة , \" للأسف ذنبنا أننا نقطن في مناطق التنظيم لذلك يعتبروننا ( قوات النظام ) جميعا داعشيين ويجب قتلنا \" .\nو قبل شهر , كان يفترض أن يجد عز الدين وعائلته الأمان على بعد 100 كم بالاتجاه الشمالي الشرقي في مناطق سيطرة الأكراد في الرقة , إلا أن رحلته امتدت لتصل إلى 900 كم , محاولا خلالها تجنب الغارات الجوية , وتجاوز حواجز تنظيم الدولة , وفق ما قال لسوريا على طول .\nوقال \" تعرضنا لعدد من الغارات من قبل طائرات النظام , ولكن شاء الله أن هذه الغارات أتت بعيدة نسبيا عن طريقنا \" , ولكن على الأرض , وبحسب أبو أحمد , فإن الخروج من الجيب المحاصر لا يزال غير أمنا .\n\" فالطيران الروسي والسوري لا يفارق سماء المنطقة , وهناك عشرات الشهداء المجهولين حتى الآن , حيث يتم قصفهم عند محاولة الهرب والنزوح باتجاه مناطق ضمن ناحية عقيربات نفسها في محاولة للبحث عن مكان أكثر أمنا \" , وفق ما قال .\nوختم أبو أحمد \" النظام لايقل اجراما عن التنظيم , ونحن نرفض الطرفين فقط نريد النجاة بأرواحنا وأرواح أطفالنا \" .\nوبدوره , ناشد مجلس محافظة حماة الحرة في له الإثنين \" أصدقاء الشعب السوري ومنظمات الأمم المتحدة لتحمل مسؤولياتهم . . . لفتح ممرات آمنة للمدنيين المحاصرين في ناحية عقيربات ومحيطها \" .\nحصلت نورا على شهادة البكالوريوس في الأدب الإنجليزي من جامعة تشرين , عملت كصحفية في \" سوريا على طول \" منذ عام 2014 , وحاصلة على شهادة في صحافة البيانات لتعزيز الكتابة الصحفية المتخصصة بحقوق النسان من \" مركز حماية وحرية الصحفيين في الأردن \" , وشاركت في العديد من الندوات المتعلقة بتطوير المجتمع المدني .\nمن الممكن أن يعجبك أيضا : الصفحة الإخبارية إشترك في صفحتنا الإخبارية البريد الإلكتروني آخر الأخبار Jan . 19 , 2018 Jan . 19 , 2018 Jan . 18 , 2018 Jan . 18 , 2018 Jan . 17 , 2018 Jan . 17 , 2018 Jan . 17 , 2018 Jan . 16 , 2018 Jan . 14 , 2018 Jan . 12 , 2018 آخر التغريدات عن الموقع سوريا على طول , منظمة صحفية غير ربحية , تقدم تغطية صادقة لما يحدث في سوريا , وتقوم بتدريب الشباب السوري , وتجمع بين الصحفيين الأمريكيين والسوريين الطامحين لجمع الأخبار بطرق مهنية ودقيقة , وتقديم تقارير معمقة عن الشأن السوري .\nتأسست سوريا على طول في العام 2013 , وبدأت بنشر تقارير إخبارية ومقابلات مع اللاعبين الرئيسيين على الساحة السورية , وتقوم بنشر صور إخبارية وفيديوهات من داخل سوريا , بعد التوثق من صحتها , في جولاتها الإخبارية اليومية .\nتبقى عيون مراسلينا على آخر التطورات العسكرية والأحداث السياسية المتقلبة في سوريا , من خلال تحديد المصادر والحقائق لنحافظ على اتزاننا ومصداقيتنا في التقارير التي ننشرها حول القضايا المتغيرة يوميا في البلد .\nونقوم يوميا بنشر تقاريرنا وأخبارنا , على موقعنا وعلى وسائل التواصل الاجتماعي .\nالتزامنا تام بتقديم أعلى المعايير الصحفية للسوريين , ليتمكنوا من إخبار قصصهم ووضع أجندة إخبارية تشمل مبادئ الاستقلالية والتفكير الناقد , والمصداقية .\nوكنتيجة لأجندة التمويل الحر , نعتمد هنا على مبدأ المصداقية عبر تقديم أصل الخبر , والأخبار المباشرة وذات الصلة بتحليل الأخبار السورية .\nالقائمة المحافظات 2018 سوريا على طول Powered By",
    "التطورات في سورية دخلت قوات النظام السوري والقوات الموالية لها , أمس , مطار أبوالظهور العسكري في محافظة إدلب شمال غرب البلاد .\nفي وقت أعلن أكد وزير الخارجية والمغتربين اللبناني , جبران باسيل , أمس , أن حل أزمة النازحين السوريين يكمن في عودتهم إلى بلاهم .\nوقال قتل مغني راب ألماني , انضم إلى تنظيم \" داعش \" , في غارة جوية على سورية , الأربعاء , حسبما أفاد موقع \" سايت \" الأميركي لمتابعة حذر النظام السوري , أمس , تركيا من شن عملية عسكرية في منطقة عفرين , قائلا إن دفاعاته الجوية مستعدة للتصدي لمثل هذا قال نائب مبعوث الأمم المتحدة لسورية , رمزي عزالدين رمزي , أمس , إن الحكومة السورية ستحضر محادثات ترعاها المنظمة الدولية في دعت المعارضة السورية , أمس , الرئيس الأميركي دونالد ترامب , وزعماء الاتحاد الأوروبي , لزيادة الضغط على الرئيس بشار الأسد , حكم القضاء التركي على تركيين متهمين بقتل لاجئة سورية حامل , وابنها البالغ شهره العاشر , في يوليو 2017 , بالسجن مدى الحياة .\nأكدت فصائل عدة من الجيش السوري الحر وفصائل مقاتلة في ريف القنيطرة , تمسكها بمبادئ الثورة , ورفضها أي مصالحات مع القوات انتقدت دمشق بشدة , أمس , إعلان التحالف الدولي بقيادة واشنطن , عزمه تشكيل قوة أمنية حدودية في شرق سورية , محذرة من أن كل أعلنت عائلة مدير سجن \" صيدنايا \" العسكري في سورية , العميد الركن محمود أحمد معتوق , مقتله في ظروف غامضة .\nوقالت منال معتوق , أعلن التحالف الدولي , بقيادة الولايات المتحدة , أمس , أنه يعمل مع فصائل سورية حليفة له لتشكيل قوة سورية قوامها 30 ألف جندي قالت المعارضة السورية إن قوات النظام قصفت , أمس , مناطق في الغوطة الشرقية بصواريخ تحمل غاز الكلور السام , محذرة من إقدام قال الرئيس التركي رجب طيب أردوغان , أمس , إن التوغل العسكري التركي في محافظة إدلب بشمال سورية , سيسحق القوات الكردية , التي شنت الطائرات الحربية السورية عشرات الغارات على بلدات الغوطة , شرق العاصمة دمشق , مخلفة قتلى وجرحى ودمارا , فيما تابعت استهدف تنظيم \" داعش \" , أمس , موقعا ل - \" جيش الإسلام \" بسيارة مفخخة , جنوب العاصمة السورية دمشق .\nوقال مصدر في المعارضة السورية رد ت الحكومة السورية , أمس , على انتقاد فرنسي لحملتها العسكرية في إدلب , الخاضعة لسيطرة المعارضة , قائلة إنها تستهدف جماعات تدور معارك عنيفة في مطار أبو الظهور في محافظة إدلب , في شمال غرب سورية , بين هيئة تحرير الشام وفصائل أخرى من جهة , وقوات شن الجيش الإسرائيلي غارات جوية وقصفا صاروخيا على قاعدة عسكرية سورية في منطقة القطيفة بريف دمشق .\nكشفت مصادر مقربة من قوات النظام السوري , عن التوصل لاتفاق بين القوات الحكومية وممثلين عن مسلحي المعارضة , يقضي بنقل مسلحي أعلنت روسيا , أمس , بدء العمل لتأسيس وجود عسكري دائم في قاعدتي طرطوس البحرية , وحميميم الجوية في سورية , في حين رفضت فصائل توغلت القوات السورية التي تدعمها فصائل مدعومة من إيران في آخر جيب مازالت قوات المعارضة تسيطر عليه قرب منطقة حدودية أكدت روسيا , أمس , أنها تراقب محاولات لزعزعة استقرار الوضع في سورية , بعد بدء عملية سحب الجزء الرئيس من القوات الجوية حددت الدول الضامنة لمؤتمر الحوار الوطني السوري نهاية الشهر المقبل موعدا لعقده في مدينة سوتشي الروسية .\nوتفصيلا , قال أعلنت وزيرة الدفاع الأسترالية ماريز باين , أمس , أن بلادها ستنهي الضربات الجوية ضد تنظيم \" داعش \" الإرهابي في العراق وسورية بدأت , أمس , جولة محادثات سلام جديدة بين النظام السوري والفصائل المعارضة في أستانا عاصمة كازاخستان , بهدف المساهمة في صادق النواب الروس , أمس , على اتفاق يقضي بتوسيع المنشآت المرفئية العسكرية الروسية في طرطوس في شمال غرب سورية , التي ستصبح قتل 19 مدنيا , بينهم سبعة أطفال , الليلة قبل الماضية , في غارة \" يرجح أنها روسية \" , استهدفت بلدة في محافظة إدلب في شمال غرب أعرب المفوض السامي لحقوق الإنسان , زيد رعد الحسين , عن صدمته لجريمة اغتيال الفلسطيني على كرسي متحرك , إبراهيم أبوثريا ( 29 قال الرئيس السوري بشار الأسد , إن الحرب على الإرهاب في سورية \" لم تنته بعد \" , لكنه اعتبر أن قواته \" قطعت خطوات مهمة فيها , كشفت روسيا , أمس , عن إنشاء تشكيلات مسلحة جديدة تسمى \" الجيش السوري الجديد \" في محافظة الحسكة , بإشراف أميركي .\nفي وقت أكدت تركيا أنها رحبت السعودية , أمس , بنتائج الاجتماع الموس ع الثاني للمعارضة السورية .\nوعب ر مصدر مسؤول بوزارة الخارجية , في بيان \" عن قال وزير خارجية الصين , وانغ يي , أمس , في اجتماع في بكين مع مستشارة الرئيس السوري , بشار الأسد , بثينة شعبان , إن بلاده تأمل أكد الرئيس التركي , رجب طيب أردوغان , في تصريحات نقلتها وسائل الإعلام , أمس , أنه ليس هناك أي اتصال مع نظام دمشق \" حاليا \" , هاجمت \" وحدات حماية الشعب \" الكردية السورية , أمس , موقع مراقبة للجيش التركي في إدلب شمال غرب سورية بقذائف الهاون , فيما رد أفادت الشرطة السورية في دمشق , أمس , بمقتل مدني ووقوع أضرار مادية جراء سقوط قذيفة صاروخية أطلقتها المجموعات المسلحة على قتل ثمانية أشخاص وأصيب 17 آخرون بقصف صاروخي على شمال حمص , وفيما طالبت الأمم المتحدة بتأمين ممر آمن لخروج الحالات عقد وزير الخارجية الروسي , سيرغي لافروف , ونظيراه التركي مولود جاويش أوغلو , والإيراني محمد جواد ظريف , أمس , في أنطاليا يواصل الجيش التركي نشر قواته في إدلب بشمال غرب سورية , في إطار مراقبة منطقة خفض التصعيد المعلنة بالمحافظة .\nوذكرت وكالة \" اعترضت روسيا , للمرة الثانية خلال يومين , على محاولة أخيرة لتمديد التحقيق الذي تجريه الأمم المتحدة في هجمات الأسلحة منعت فصائل الجيش السوري الحر وصول مساعدات من الهلال الأحمر السوري , لتوزيعها في مناطق سيطرة قوات درع الفرات في شمال فشل مشروعا قرارين متنافسان أميركي وروسي , من أجل تمديد مهمة الخبراء الدوليين الذين يحققون حول استخدام أسلحة كيماوية في صرح الرئيس التركي رجب طيب أردوغان أمس , بأنه يريد \" تطهير \" عفرين بشمال سورية من القوات الكردية , التي تدعمها الولايات قتل سبعة من قوات النظام السوري , وأصيب 12 آخرون , جراء قصف طائرة حربية سورية عن طريق الخطأ تجمعا للقوات السورية قرب أعلنت وزارة الداخلية التونسية , أمس , اعتقال ثلاثة عناصر تكفيرية ينشطون ضمن خلية متشددة , ويخططون للالتحاق بتنظيم \" داعش \" أكدت المعارضة السورية , أمس , انشقاق الناطق الرسمي باسم \" قوات سورية الديمقراطية \" ( قسد ) , العقيد طلال سلو , ووصوله إلى تركيا أحبطت فصائل المعارضة السورية هجومين لقوات النظام للتقدم باتجاه بلدتين في ريف دمشق الجنوبي الغربي .\nوفيما ارتفعت حصيلة قالت روسيا إنها تجري محادثات مع الولايات المتحدة , لتجديد تفويض تحقيق دولي للأمم المتحدة في هجمات بالأسلحة الكيماوية في قتل 21 مدنيا على الأقل , بينهم خمسة أطفال , أمس , في غارات على بلدة الأتارب في شمال سورية المشمولة باتفاق خفض التوتر .\nوقال بدأت قوات النظام السوري وحلفاؤها باقتحام مدينة البوكمال , أكبر مدينة لاتزال تحت سيطرة تنظيم \" داعش \" .",
    "أحداث الأحد 10 كانون الأول 2017 - الانتفاضة الشعبية في سورية / / \" داعش \" يدخل إدلب مجددا بيروت - أ ف ب تمكن مقاتلو تنظيم \" الدولة الإسلامية \" ( داعش ) من استعادة أراض في محافظة إدلب شمال سورية , بعد اشتباكات مع \" هيئة تحرير الشام \" ( جبهة النصرة سابقا ) , وذلك بعد حوالى أربع سنوات من طردهم من المنطقة .\nوقال \" المرصد السوري لحقوق الإنسان \" أمس ( السبت ) إن التنظيم المتطرف سيطر على قرية باشكون بعد اشتباكات مع \" هيئة تحرير الشام \" .\nوجاء ذلك بعد أيام من المواجهات بين \" داعش \" و \" الهيئة \" في محافظة حماة المجاورة تمكن خلالها التنظيم المتطرف من السيطرة على مجموعة قرى في شمال شرقي المحافظة , بحسب المرصد .\nوالسيطرة على باشكون تعيد \" داعش \" إلى إدلب بعد حوالى أربع سنوات من طرده من المحافظة الواقعة في شمال غربي سورية .\nوخسر \" داعش \" في الآونة الأخيرة معظم الأراضي التي كان يسيطر عليها في سورية والعراق , وخصوصا مدينتي الرقة والموصل .\nوبعد حوالى عام من انطلاق العمليات العسكرية من الموصل في شمال العراق , أعلن رئيس الوزراء العراقي حيدر العبادي السبت سيطرة قواته \" بشكل كامل \" على الحدود السورية العراقية , مؤكدا \" انتهاء الحرب \" ضد \" داعش \" .\nبعد انحسار دوره في ريف حماة الشرقي : تنظيم \" الدولة \" يؤدي دورا وظيفيا لصالح النظام منهل باريش : استعاد مقاتلو تنظيم \" الدولة الإسلامية \" في ريف حماة الشرقي زمام المباغتة واستعادوا السيطرة على بعض القرى شمال ناحية الحمرا ( أبو عجوة وعنبز ) .\nوغي ر التنظيم محور هجومه الذي كان يتركز على قصر ابن وردان ليتوجه إلى الشمال الغربي لأول مرة , ويصبح على مشارف قرية حوايس بن هديب .\nوفاجأ مقاتلو التنظيم عناصر هيئة \" تحرير الشام \" وفصائل الجيش الحر المتمركزة شمال وشرق الحمرا وتل المحصر وقصر الشاوي وربدة وقصر علي والزغبة , وسيطروا على قريتي الضبيعة وأبو حية ليتم حصار الجيب الصغير المتاخم لمحور الحمرا - تل المحصر , والتي تنتشر فيه هيئة \" تحرير الشام \" دون معرفة مصير عناصرها المتمركزين هناك حتى اللحظة .\nلكن أغلب المصادر المحلية في المنطقة أكدت سقوطه بيد التنظيم بسبب السيطرة على الالتفاف من حول قريتي أبو حية وضبيعة .\nوهذا يعني وقوع المنطقة عمليا بين قوات النظام وميليشيا الدفاع الوطني والميليشيات العشائرية المحلية التي تتبع لعضو مجلس الشعب السابق الشيخ أحمد الدرويش , والتي كانت تتمركز في قرية أبو دالي قبل أن تسيطر عليها هيئة \" تحرير الشام \" .\nوعلمت \" القدس العربي \" أن خلايا نائمة للتنظيم تحركت من ريف ادلب الجنوبي باتجاه منطقة سيطرة \" الدولة \" واشتبكت مع حواجز \" تحرير الشام \" في منطقة حوايس أم جرن التي منعتها من التقدم , وهرب رتل سيارات التنظيم باتجاه ريف إدلب الشرقي حيث اشتبك مع حواجز الهيئة في قرية \" ام رجيمة \" في محيط بلدة سنجارة , واختفى في ريف إدلب الشرقي مع أكثر من عشرين أسيرا تابعا للهيئة , تم أسرهم في المنطقة الممتدة بين حوايس بن هديب وسنجار .\nوتكبدت الهيئة سبعة قتلى من عناصرها في مويلح بن هديب , حسب شريط مصور حصلت \" القدس العربي \" على نسخة منه , يظهر القتلى السبعة , وإلى جانبهم عدد من رفاقهم يصدون تسللا لمقاتلي تنظيم \" الدولة \" ويظهر في الفيديو تل القرية المعروف .\nمؤشرات متعددة , تدلل على أن عناصر التنظيم البالغين قرابة 200 مقاتل , والمحاصرين في المنطقة الواقعة ضمن مثلث السعن وقصر ابن وردان والحمرا , لم تتوقف عمليات الإمداد لهم سواء بالمقاتلين أو الذخيرة والمواد التموينية .\nومن المرجح أن طرق إمداد التنظيم لم تنقطع من البادية السورية عبر منطقة السعن ووادي العذيب على طول الطريق بين السعن وأثرية .\nفثغرات كبيرة ما زالت موجودة على الطريق تسمح بتنقل المقاتلين بين الطرفين رغم صعوبتها .\nلكن يبدو أن فرضية الخلايا النائمة , والتي تتحرك في المنطقة الصحراوية وشبه الخالية في ريف إدلب الجنوبي وريف حماة الشرقي , هي فرضية أكثر وجاهة , ويؤكدها الهجوم والاشتباك في ريف حماة الشرقي في حوايس أم جرن .\nويؤثر التوتر الكبير داخل هيئة \" تحرير الشام \" في تماسك قطاعات الهيئة وقوتها العسكرية , فبعد قرار زعيمها باعتقال قيادة التنظيم الأردنيين والمحسوبين على تيار \" القاعدة \" الدولي , وعلى رأسهم الشيخ سامي العريدي وأبو جلبيب والقائد العسكري العام لجبهة النصرة أبو همام السوري وعدد آخر من مشايخ التنظيم الدولي , تمردت بعض القطاعات والقوات هنا وهناك خصوصا في ريف حلب الغربي وفي منطقة ابلين وجبل الزاوية .\nوهناك اشتبكت مجموعة \" جند الملاحم \" المنضوية في تحرير الشام , مع لواء العقاب الذي يعتبر الذراع الأمني في \" جبهة النصرة \" سابقا والذراع الأمني في قطاع حماة ومنطقة جبل الزاوية في إدلب .\nويزيد في الطين بلة , أن أغلب الفصائل التي حاربتها \" النصرة \" سابقا , ك - \" صقور الشام \" أو \" حركة أحرار الشام \" الإسلامية , أو تلك الخارجة من تحالف \" تحرير الشام \" مثل \" جيش الأحرار \" و \" حركة نور الدين الزنكي \" , رفضت زج مقاتليها في معارك ريف حماة الشرقي أو ريف إدلب الجنوبي .\nواشترطت \" أحرار الشام \" إعادة ما نهبته \" تحرير الشام \" من سلاح وعتاد وإطلاق سراح مقاتليها الذين اعتقلتهم قبل شهور , لتدخل تلك المعركة .\nلكن شروط قيادة حركة أحرار الشام الإسلامية لم تحظ بنقاش داخل مجلس شورى \" تحرير الشام \" .\nوعززت ثلاثة فصائل من الجيش الحر ( \" جيش إدلب الحر \" , \" جيش العزة \" , و \" جيش النصر \" ) جبهات ريف حماة الشمالي في المنطقة المواجهة لبلدة الزغبة ( قرية ذات أغلبية علوية ) والحمرا , وهي التي تعتبر جبهة صد متقدم للواء 66 في جيش النظام .\nسياسيا , لا يمكن فصل تحرك تنظيم \" الدولة \" عن رغبة النظام السوري وحليفه الروسي بتضخيم حجم وقدرة التنظيم في ريف حماة الشرقي .\nفالنظام أخرج مقاتلي التنظيم من منطقة وادي العذيب في ريف سلمية الشمالي عبر طريق السعن - أثرية قبل نحو ثلاثة أشهر , وأوقف جبهته معهم في الجيب الذي يتحصنون فيه .\nكما فتح طريق الإمداد التمويني لهم من جهتي الشرق والجنوب , وفضل خوض معارك أخرى شمالا وغربا بعيدا عن مناطق التنظيم .\nكل هذا يعني أن دورا وظيفيا مهما يقوم به التنظيم في تلك المنطقة الصغيرة , هو إبقاء وجود اسم \" داعش \" في منطقة خفض التصعيد بهدف شرعنة التدخل الروسي والإيراني المحتمل لتطبيق خرائط أستانة .\nويترافق ذلك مع استمرار القصف الجوي والصاروخي على محاور القتال مع جبهات الأسد , والذي يطال عدة قرى من الريف الشرقي والشمالي الشرقي المتاخم للحدود الإدارية لمحافظة إدلب .\nقصة عشرات الاعتداءات الإسرائيلية على سورية من دون رد / عدنان علي منذ اندلاع الثورة في سورية عام 2011 , تواظب إسرائيل على توجيه ضربات , أغلبها جوية , لما تقول إنها أهداف تشك ل خطرا على أمنها , ويعتقد أن كثيرا منها يستهدف مواقع تخص \" حزب الله \" اللبناني أو قوات النظام السوري , أو مواقع قد تشك ل تهديدا لإسرائيل في الحاضر أو المستقبل .\nووجدت إسرائيل في ظروف الحرب الراهنة في سورية فرصة ذهبية للتخل ص من أية أسلحة أو قدرات موجودة لدى الجانب السوري قد تهددها حتى إذا سقط النظام الحالي .\nورغم أن الضربات الإسرائيلية لم تبدأ مع انطلاق الثورة السورية , إلا أن ها تكث فت بعدها وخصوصا في السنوات الأخيرة , حتى زادت عن المائة بحسب مصادر إسرائيلية , من دون أن تواجه بأي رد حقيقي حتى الآن .\nوشهد شهر ديسمبر / كانون الأو ل الحالي المزيد من هذه الضربات الجوية التي طاولت إحداها مجم ع البحوث العلمية في جمرايا قرب دمشق , وهو موقع جرى استهدافه أكثر من مر ة في السنوات الماضية .\nوقال النظام السوري إن دفاعاته الجوية تصد ت للطائرات الإسرائيلية التي استهدفت أيضا مستودعات للأسلحة في المنطقة .\nوكانت هذه الغارات هي الثانية خلال 72 ساعة , إذ قصفت إسرائيل بصواريخ أرض - أرض مواقع عسكرية قرب منطقة الكسوة في ريف دمشق الجنوبي الغربي , بينها مستودع أسلحة , وقاعدة عسكرية إيرانية .\nوفي وقت سابق من الشهر الماضي , قصفت طائرات إسرائيلية منطقة حسيا في ريف حمص , واستهدفت مخازن أسلحة على الحدود السورية اللبنانية .\nوفي 16 أكتوبر / تشرين الأول من هذا العام , أعلن متحدث باسم جيش الاحتلال الإسرائيلي أن الطائرات الحربية الإسرائيلية شن ت غارة جوية استهدفت بطارية للدفاعات الجوية السورية في موقع رمضان شرق دمشق بعد إطلاق صاروخ أرض - جو على طائرة إسرائيلية في الأجواء اللبنانية .\nوفي شهر سبتمبر / أيلول الماضي , أعلنت قيادة جيش النظام السوري أن الطيران الإسرائيلي استهدف من الأجواء اللبنانية موقعا عسكريا في مصياف بريف حماة وقتل عنصرين .\nوفي السابع من الشهر نفسه , أعلنت دمشق أن إسرائيل شن ت غارات أسفرت عن مقتل شخصين في موقع عسكري في غرب سورية , وهي منطقة يتهم فيها النظام بتطوير أسلحة كيميائية .\nوفي 27 إبريل / نيسان الماضي , قالت مصادر النظام السوري إن انفجارات كبيرة وقعت في محيط الجسر السابع بالقرب من مطار دمشق الدولي فجرا , وسط ترجيحات أن تكون ناتجة عن غارة إسرائيلية .\nوقالت مصادر المعارضة إن ضربات صاروخية أصابت مستودع ذخيرة وقاعدة جوية قرب مطار دمشق .\nوتضم المنطقة مواقع عسكرية حيوية تابعة للنظام والمليشيات الموالية له , خصوصا \" حزب الله \" اللبناني الذي تنتشر عناصره على جانبي الطريق المؤدي إلى المطار .\nوفي شهر مارس / آذار الماضي , استخدم الجيش السوري للمرة الأولى صواريخ \" إس 200 \" الروسية المضادة للطائرات للتصدي للطائرات الإسرائيلية , والتي اعترضتها إسرائيل بمنظومة صواريخ \" أرو حيتس \" وسقط أحدها في غور الأردن .\nوفي 22 فبراير / شباط الماضي , قصفت إسرائيل بالصواريخ مواقع تابعة للجيش السوري في جبال القطيفة القريبة من دمشق .\nوفي 13 من الشهر نفسه , هاجم الجيش الإسرائيلي مطار المزة بثمانية صواريخ أطلقت من منطقة بحيرة طبريا , واستهدفت مستودعات صواريخ .\nورجحت مصادر استخبارية روسية أن الصواريخ أطلقتها طائرات حربية حديثة \" الشبح إف 35 \" من داخل الأجواء الإسرائيلية .\nوفي 13 من يناير / كانون الثاني , قصفت طائرات إسرائيلية مستودعات أسلحة في مطار المزة العسكري , ما أدى إلى تدمير أجزاء من المطار ونشوب حرائق داخله .\nعام 2016 وشهد العام الماضي تصعيدا ملحوظا في الضربات الإسرائيلية , إذ استهدفت إسرائيل في 7 ديسمبر / كانون الأول محيط مطار المزة العسكري غرب دمشق بصواريخ أرض - أرض .\nوقبل ذلك بأسبوع , تحد ث التلفزيون السوري عن ضربتين إسرائيليتين في منطقة غرب العاصمة .\nكما أغارت طائرة إسرائيلية في 30 نوفمبر / تشرين الثاني على موقع قرب دمشق .\nواستهدفت غارة أخرى قبل يومين من هذا التاريخ موقعا تابعا لجيش خالد المبايع لتنظيم \" داعش \" , ردا على استهداف التنظيم قوة من الجيش قرب خط وقف إطلاق النار , بحسب ناطق عسكري إسرائيلي .\nوفي 18 سبتمبر / أيلول , قتل ثلاثة على الأقل من أفراد مليشيا \" فوج الجولان \" الموالية للنظام , وجرح عشرات في غارة شنتها طائرة إسرائيلية على مواقع في ريف القنيطرة .\nويوم 13 من الشهر نفسه , قصفت إسرائيل مواقع سورية في الجولان بعد ساعات من نفيها إعلان الجيش السوري إسقاط طائرتين إسرائيليتين إحداهما حربية في ريف دمشق , وأخرى للاستطلاع في ريف القنيطرة .\nكما أغارت طائرات إسرائيلية على مواقع لمدفعية الجيش السوري في ريف القنيطرة جنوبي سورية , وذلك ردا على سقوط قذيفة في الجولان السوري المحتل .\nوقبل ذلك بيومين , أعلن الجيش الإسرائيلي إن طائراته هاجمت أهدافا في سورية للمرة الثانية خلال خمسة أيام , بعد أن سقطت قذيفة مدفعية في هضبة الجولان مصدرها المعارك الدائرة في تلك المنطقة بين النظام والمعارضة .\nوفي 29 يوليو / تموز , قتل عنصران من \" حزب الله \" وثلاثة من عناصر النظام السوري إثر غارة إسرائيلية في محافظة القنيطرة .\nوفي 21 أغسطس / آب , قتل خمسة مدنيين إثر غارة إسرائيلية جديدة على الجولان , في حين تحد ث مصدر عسكري إسرائيلي عن مقتل أربعة أو خمسة مقاتلين مسؤولين عن إطلاق الصواريخ .\nوفي شهر فبراير / شباط من العام الماضي , شن ت طائرات إسرائيلية غارة على موقع قرب مدينة القطيفة في ريف دمشق , حيث يوجد عناصر من \" حزب الله \" .\nعام 2015 شهد الشهر الأخير من عام 2015 اغتيل القيادي في \" حزب الله \" سمير القنطار بغارة إسرائيلية استهدفت مبنى في بلدة جرمانا جنوب دمشق , في وقت أفادت مواقع موالية للنظام السوري بأن عددا من القياديين في مليشيات موالية للنظام ق تلوا أيضا في القصف .\nوفي 15 أكتوبر / تشرين الأول , أعلنت وزارة الدفاع الروسية أن قواتها الجوية والإسرائيلية أطلقت تدريبات عسكرية بهدف توفير الأمن لطيران كلا البلدين في الأجواء السورية .\nوفي 27 سبتمبر / أيلول , استهدف الجيش الإسرائيلي مواقع للنظام السوري في ريف القنيطرة , بعد سقوط قذيفة في الجانب المحتل من هضبة الجولان بسبب معارك بين قوات النظام والمعارضة في المنطقة .\nوفي 7 كانون الأول / ديسمبر , أعلن النظام السوري أن إسرائيل شن ت غارتين على منطقة ديماس شمال غرب دمشق وعلى مطار دمشق الدولي .\nعام 2014 في مطلع شهر سبتمبر / أيلول 2014 , وقعت انفجارات كبيرة في تل الحارة بريف درعا الغربي , وسط أنباء عن غارة إسرائيلية على مواقع للنظام في هذه المنطقة .\nوفي 13 يوليو / تموز 2013 , ذكر مسؤولون أميركيون أن الانفجار الغامض الذي وقع في مدينة اللاذقية الساحلية في سورية حدث نتيجة غارة جوية إسرائيلية استهدفت مرابض صواريخ متطورة مضادة للسفن .\nوفي 23 يونيو / حزيران , قتل عشرة جنود سوريين على الأقل في غارات جوية نف ذتها مقاتلات إسرائيلية على مواقع عسكرية في الجزء السوري من هضبة الجولان المحتل , ردا على استهداف سيارة إسرائيلية على خط وقف إطلاق النار في المنطقة .\nوفي مايو / أيار 2013 , قال الجيش الإسرائيلي إن جنوده فتحوا النار على هدف سوري بعد تعرضهم لإطلاق نار مصدره الأراضي السورية في هضبة الجولان المحتلة .\nوفي الخامس من الشهر نفسه , اعترف مصدر إسرائيلي أن إسرائيل شن ت غارات على مواقع سورية مستهدفة أسلحة إيرانية مرسلة إلى \" حزب الله \" اللبناني , في وقت قال التلفزيون السوري إن إسرائيل شن ت هجوما صاروخيا على مركز البحوث العلمية في جمرايا بريف دمشق , إضافة إلى مخزن أسلحة كبير ووحدة دفاع مضادة للطائرات , ما أدى إلى مقتل 42 جنديا سوريا على الأقل في هذا القصف .\nوكان هذا المركز تعر ض في شهر يناير / كانون الثاني إلى قصف جوي مماثل .\nوإضافة إلى الغارات الجوية , واظبت إسرائيل على قصف أهداف في مدينة القنيطرة الحدودية مع فلسطين المحتلة ردا على ما تقول إنها قذائف تسقط في الجزء المحتل من الجولان خلال الاشتباكات بين قوات النظام والمعارضة في المنطقة .\nوالواقع أن الغارات الإسرائيلية على أهداف سورية لم تبدأ مع الثورة السورية , بل وقع العديد منها قبل ذلك , خصوصا مع بدء حكم بشار الأسد عام 2000 .\nففي شهر يوليو / تموز 2001 , أغارت طائرات إسرائيلية على موقع للرادار السوري داخل الأراضي اللبنانية .\nوفي أغسطس / آب 2003 , حل قت طائرات إسرائيلية فوق منزل رئيس النظام السوري بشار الأسد للتحذير من دعمه ل - \" حزب الله \" .\nوفي أكتوبر / تشرين الأول 2003 , أغارت طائرات إسرائيلية على موقع تدريب فلسطيني في منطقة عين الصاحب قرب دمشق .\nوفي يونيو / حزيران 2006 , حل قت طائرات إسرائيلية مجددا فوق قصر الرئاسة السوري , عقب أسر \" حركة المقاومة الإسلامية \" ( حماس ) للجندي الإسرائيلي جلعاد شاليط قرب غزة .\nوفي سبتمبر / أيلول 2007 , وقعت غارة إسرائيلية على ما وصفته تل أبيب بمفاعل نووي سري قيد الإنشاء في منطقة الكبر بدير الزور شرقي البلاد .\nالعربي الجديد \" الخوذ البيضاء \" تقاطع وكالة \" سمارت \" المعارضة !\nدعا فريق الدفاع المدني السوري \" الخوذ البيضاء \" , كافة مكاتبه الإعلامية إلى مقاطعة \" وكالة سمارت للأنباء \" السورية المعارضة , ومنع التعامل مع مراسليها أو مصوريها بشكل مباشر أو غير مباشر , ومنعهم من تغطية عمليات الدفاع المدني داخل وخارج المراكز , بسبب \" سياسة الوكالة التي تعتمد على المتاجرة بالشعب السوري \" بحسب وصفه .\nوجاء في بيان نشره الفريق عبر صفحته الرسمية في \" فايسبوك \" : \" قامت إدارة الدفاع المدني السوري بالتواصل مع الوكالة بغرض الحصول على مقاطع فيديو منهم لعرضها في قناة عالمية الهدف منها تسليط الضوء على مجزرة خان شيخون , إلا أن وكالة سمارت طلبت مبلغ ألف دولار أميركي عن كل دقيقة , و طلبت مبلغ 15 ألف دولار عن ربع ساعة تصوير سواء تم عرضها أو لم يتم \" .\nوأضاف البيان أن هذا السعر كان لعرض واحد ولا يتضمن حصول الفريق على حقوق الملكية الكاملة للمقاطع مع العلم أن الفيديوهات تم طلبها لصالح الدفاع المدني السوري وليس للقناة التلفزيونية .\nوأكد الدفاع المدني في بيانه أنه \" يدعم حرية الصحافة والتعبير ولكنه يرفض المتاجرة بمأساة الشعب السوري و تحويلها لمكسب تجاري \" .\nمن جهتها رد ت وكالة \" سمارت \" بإطلاق بيان مضاد , على بيان الدفاع المدني السوري بقولها أن إدارة الدفاع المدني تسرعت بإطلاق صفة \" المتاجرة بالشعب السوري ومأساته \" على الوكالة معتبرة ذلك \" أمرا مستهجنا ومرفوضا \" خصوصا أن إدارة الدفاع المدني \" تعلم جيدا مقدار الجهد الذي قدمته وتقدمه كوادر سمارت لدعم الدفاع المدني , والمخاطر التي يتكبدها الإعلاميون خلال مرافقة عناصر الدفاع في مهامهم , ناهيك عن تزويد سمارت لمؤسسة الدفاع بمقاطع فيديو مجانية أكثر من مرة لإنتاج مواد خاصة بهم \" .\nونفى البيان الموقع باسم رئيس مجلة الوكالة شمسي سركيس , اتهامات فريق الدفاع المدني , وأكدت فيه أن إدارة \" الخوذ البيضاء \" تواصلت مع الوكالة بغرض إخراج فيلم : \" سألنا بداية إن كان الفيلم لمؤسسة الدفاع المدني أو طرف آخر وكان الجواب أن الفيلم من إنتاج CBC ( قناة اميركية ) إحدى أهم شركات الإنتاج الإعلامي في العالم , فأعلمناهم بوجوب إمضاء عقد رخصة استخدام للمقاطع التي سينتهي بها الأمر أن تكون موادا لشركة تجارية , وتمت الموافقة المبدئية على خمس إلى ست دقائق مصورة بسعر مبدئي هو 5000 دولار \" .\nوأكملت الوكالة بأنها \" وافقت على تقديم المقاطع المطلوبة مجانا في حال زودتها مؤسسة الدفاع المدني بصيغة العقد الموق ع مع CBS لتضمن ألا تستخدم هذه المواد تجاريا من قبل القناة , وكان رد الدفاع المدني بأنهم يريدون شراء هذه المقاطع , ولم يرد بخصوص طلب تزويدنا بنسخة من العقد لأسباب خاصة بهم \" .\nموسكو : الطيران الأميركي حاول إعاقة عملياتنا في سوريا لندن : \" الشرق الأوسط \" اتهمت وزارة الدفاع الروسية , أمس السبت , التحالف الدولي , بمحاولات إعاقة استهداف الطائرات الروسية لمواقع تنظيم داعش في شرق سوريا .\nفي وقت أكدت مصادر متقاطعة للمرصد السوري لحقوق الإنسان أن كتيبة من المقاتلين المنضوين تحت راية \" قوات سوريا الديمقراطية \" انشقوا عن هذه القوات , وانضموا إلى قوات النظام بتنسيق مع القوات الروسية .\nوقال المتحدث الرسمي باسم وزارة الدفاع الروسية اللواء إيغور كوناشينكوف , في بيان نشره موقع \" روسيا اليوم \" , إن \" غالبية حالات التقارب بين الطائرات الروسية والأميركية فوق حوض نهر الفرات , كانت متعلقة بمحاولات الطيران الأميركي إعاقة القضاء على إرهابيي ( داعش ) \" .\nوأشار المتحدث إلى أن مقاتلة أميركية من نوع \" إف 22 \" كانت تعيق عملية اثنتين من الطائرات الروسية من طراز \" سو 25 \" فوق الضفة الغربية لنهر الفرات يوم 23 نوفمبر ( تشرين الثاني ) الماضي , كانتا تستهدفان موقعا محصنا ل - \" داعش \" بضواحي الميادين .\nوأضاف كوناشينكوف أنه بعد ظهور مقاتلة \" سو 35 \" الروسية في المنطقة , \" أوقفت المقاتلة الأميركية مناوراتها الخطيرة وتوجهت بسرعة إلى أجواء العراق \" .\nوأشار إلى أن الجانب الأميركي لم يقدم أي توضيحات بشأن هذه الحادثة , ولا بشأن حوادث مماثلة أخرى .\nودعا كوناشينكوف قادة البنتاغون إلى \" التركيز على القضاء على إرهابيي ( داعش ) في العراق , بدلا من إثارة حوادث جوية \" .\nولفت إلى أن تصريحات ممثلي الجيش الأميركي حول أن هناك \" مجالا تابعا للولايات المتحدة في أجواء سوريا تثير استغرابا \" , مضيفا أن التحالف الدولي يعمل في أجواء سوريا بصورة غير قانونية .\nوأكد أنه على ممثلي البنتاغون أن يتذكروا أن سوريا دولة ذات سيادة وعضو في الأمم المتحدة , ولا يمكن أن يكون للولايات المتحدة مجال خاص بها في أجواء سوريا .\nوجاء كلام المتحدث الرسمي باسم وزارة الدفاع الروسية , تعليقا على تصريحات مسؤولين في البنتاغون لصحيفة \" نيويورك تايمز \" وقناة \" سي إن إن \" , حول أن الطائرات الروسية تتسبب بحالات تقارب خطيرة مع طائرات أميركية فوق سوريا , وأنها تدخل \" مجالنا الجوي ( أي المجال الأميركي ) شرق نهر الفرات \" , حسب قول المتحدث باسم القيادة المركزية للقوات المسلحة الأميركية ( سينتكوم ) داميان بيكارت .\nفي سياق متصل بمنطقة الحرب على \" داعش \" في دير الزور , أكدت عدة مصادر متقاطعة للمرصد السوري لحقوق الإنسان , أن مجموعة من المقاتلين المنضوين تحت راية \" قوات سوريا الديمقراطية \" انشقوا عن هذه القوات , وانضموا إلى قوات النظام , وفي التفاصيل التي حصل عليها المرصد السوري لحقوق الإنسان فإن إحدى الكتائب المشاركة في عملية \" عاصفة الجزيرة \" التي تقودها \" قوات سوريا الديمقراطية \" في ريف دير الزور توجهت للانضمام إلى قوات النظام , بعد انشقاقها , وأكدت المصادر ل - \" المرصد السوري \" أن الانشقاق جرى بتنسيق مع القوات الروسية .\nويقول رامي عبد الرحمن مدير \" المرصد السوري \" إن هذا الانشقاق عن \" قوات سوريا الديمقراطية \" يعد الأول من نوعه من حيث وقوعه بتنسيق مع القوات الروسية , التي انضمت قبل أيام لمساندة \" قوات سوريا الديمقراطية \" في عمليتها العسكرية ضد تنظيم داعش .\nإلى ذلك , تتواصل عمليات \" قوات سوريا الديمقراطية \" في الضفة الشرقية لنهر الفرات , ضمن استكمالها لعملية \" عاصفة الجزيرة \" , التي تهدف للسيطرة على ما تبقى من ريف دير الزور , إذ تتركز الاشتباكات منذ الأول من ديسمبر ( كانون الأول ) الحالي من العام 2017 في الضفة الشرقية لنهر الفرات .\nوتحدث موقع \" فرات بوست \" عن اشتباكات عنيفة بين تنظيم داعش وميليشيات \" قسد \" على أطراف بلدة غرانيج في الريف الشرقي لدير الزور .\nورصد المرصد السوري لحقوق الإنسان استمرار الاشتباكات العنيفة بين \" قوات سوريا الديمقراطية \" المدعمة بالتحالف الدولي والطائرات الروسية من جانب , وعناصر التنظيم من جانب آخر في المنطقة الممتدة من درنج إلى غرانيج , حيث تتركز المعارك في محيط قريتي سويدان جزيرة ودرنج , ترافقت مع عملية تفجير مفخخة من قبل التنظيم في محيط قرية درنج , وسط اشتباكات في قرية سويدان جزيرة , في حين نفذت \" قوات سوريا الديمقراطية \" هجوما عنيفا تمكنت خلاله من دخول بلدة غرانيج , وسيطرت على أجزاء من البلدة .\nقلق أميركي من طريقة تحرك المقاتلات الروسية بسوريا أعرب الجيش الأميركي عن قلقه من طريقة تحرك المقاتلات الروسية فوق سوريا , مشيرا إلى أنها قد تضطره لإسقاط مقاتلة جوية روسية في حال تهديدها القوات الأميركية أو قوات التحالف المقاتلة لتنظيم الدولة في سوريا , على حد قوله .\nوذكر متحدث عسكري أميركي أن ما بين ست وثماني حالات اختراق يومية وقعت أواخر الشهر الماضي , اخترقت فيها مقاتلات سورية أو روسية المجال الجوي للجزء الشرقي من نهر الفرات .\nوأضاف أن قوات التحالف الدولي أتت لمحاربة تنظيم الدولة لا روسيا , على حد تعبيره .",
    "عمان 11 10 : 38 الأحد 21 كانون الثاني 2018 - 5 جمادى الأولى 1439 تتعهد بمواصلة عملياتها العسكرية ' ' النصرة ' ' ترفض ' ' اتفاق أستانا ' ' حول إدلب تم نشره في الأحد 17 أيلول / سبتمبر 2017 .\n11 : 00 م - ساء مقاتلون من \" جبهة النصرة \" التابعة لتنظيم القاعدة في محافظة إدلب السورية - ( أرشيفية ) > ذات صلةعمان - الغد - رفض فرع القاعدة في سورية , عبر ممثلها جبهة النصرة الاعتراف بالاتفاق الذي جرى في محادثات قازخستان بوقف اطلاق النار في ادلب , مؤكدا على مواصلتها عملياته العسكرية ضد القوات السورية والروسية وحلفائهم . وتعهدت جبهة النصرة بمحاربة واستهداف القوات السورية وحلفائها الروس والإيرانيين . واتفقت روسيا وإيران وتركيا الجمعة الماضي على نشر مراقبين حول منطقة \" عدم التصعيد \" في محافظة إدلب التي تخضع إلى حد كبير لسيطرة مسلحين إسلاميين . ورغم إشادة الدول الثلاث بالاتفاق بوصفه انفراجة بعد شهور من المحادثات في أستانا عاصمة قازاخستان إلا أنها لم تقدم سوى تفاصيل قليلة . وتندرج الخطوة تحت اتفاق أشمل تقيم بموجبه البلدان المذكورة أربع مناطق \" لعدم التصعيد \" في أنحاء سورية مع اقتراب الحرب من عامها السابع .\nوتنفي موسكو وطهران وأنقرة ذلك وتقول إن مناطق عدم التصعيد مؤقتة رغم إمكانية تمديدها بعد فترة الستة أشهر المبدئية . وتسيطر هيئة تحرير الشام على الجزء الاكبر من محافظة ادلب .\nوتقلص الى حد كبير وجود الفصائل المقاتلة المعارضة الممثلة في محادثات استانا في المحافظة . وقال رئيس وفد الحكومة السورية بشار الجعفري في ختام محادثات استانا \" اختتمت بنجاح الجولة السادسة من اجتماعات استانا حيث جرى الاتفاق على عدد من الوثائق أبرزها الوثيقة المتعلقة بانشاء منطقة لخفض التوتر في محافظة ادلب \" . وأوضح رئيس تحرير صحيفة الوطن السورية وضاح عبدربه ان \" استانا هو اتفاق دولي تحترمه الجمهورية العربية السورية لكنه لا يشرعن في اي حال من الاحوال وجود اي قوات اجنبية تركية او غير تركية على الاراضي السورية دون تنسيق مباشر مع حكومة الجمهورية العربية السورية \" . وكانت روسيا نشرت بالفعل عناصر من شرطتها العسكرية في العديد من مناطق خفض التوتر لمراقبة الالتزام بوقف اطلاق النار . وتدخلت تركيا عسكريا في شمال سورية في آب / اغسطس العام 2016 دعما لفصائل مقاتلة وتم خلال العملية طرد تنظيم الدولة الاسلامية من مناطق حدودية .\nوقال المصدر في الجيش السوري إن الجيش وحلفاءه سيطروا على حي الجفرة على الضفة الغربية لنهر الفرات . وقال \" ليس أمامهم منفذ غير أنه يعبروا الفرات باتجاه الضفة الشرقية والهروب باتجاه البادية أو البوكمال والميادين \" . وتدعم كل من موسكو وواشنطن هجوما منفصلا في محافظة دير الزور الغنية بالنفط والمتاخمة للحدود العراقية .\nويتقدم الهجومان على الطرفين المتقابلين لنهر الفرات الذي يقسم محافظة دير الزور لشطرين .\nوهذه المحافظة هي آخر معقل رئيسي للدولة الإسلامية في سورية . وظل الهجومان اللذان تدعمهما الولايات المتحدة وروسيا بعيدين عن بعضهما البعض حيث يفصلهما نهر الفرات . لكن وزارة الدفاع الأميركية ( البنتاجون ) اتهمت روسيا في الأسبوع الحالي بقصف القوات التي تدعمها أميركا في الضفة الشرقية للنهر . - ( وكالات ) التعليق 2018 جميع حقوق النشر محفوظة لجريدة الغد",
    "اردوغان يعلن الحرب على الاكراد و \" الدولة الاسلامية \" معا عبر بوابة جرابلس . . هل هذه المعركة اول تطبيق للتفاهمات السرية مع القيادة السورية ? وهل سيكون المقابل اغلاق الحدود التركية في وجه المعارضة المسلحة ? | رأي اليوم بدأت القوات التركية اليوم ( الاربعاء ) هجومها الاكبر \" درع الفرات \" بالدبابات والطائرات والقوات الخاصة على بلدة جرابلس , السورية الحدودية , مدعومة بمستشارين وغطاء جوي امريكي للقضاء على آخر مواقع \" الدولة الاسلامية \" في الشمال السوري , ومنع قوات حماية الشعب الكردية من مليء اي فراغ في المنطقة , واقامة منطقة حكم ذاتي بالتالي .\nالاهمية الاستراتيجية لبلدة جرابلس , , تكمن من كونها تشكل نقطة امداد عسكري ل - \" الدولة الاسلامية \" , وآخر مواقعها القوية على الحدود التركية , واخراجها منها يعني خنقها بالكامل , اذا وضعنا في الاعتبار ان خطوط امدادها الشرقية في الرقة والموصل مقطوعة بشكل شبه كامل .\nالرئيس رجب طيب اردوغان الذي اعلن انطلاق العمليات العسكرية يريد ان يضرب عصفورين بحجر واحد , الاول : هو \" الدولة الاسلامية \" انتقاما من تفجيراتها في العمق التركي , وكان آخرها في مدينة غازي عنتاب التي قتل فيها 54 شخصا , والثاني قوات حماية الشعب , الجناح العسكري للحزب الاتحادي الديمقراطي الكردي , المقرب من حزب العمال الكردستاني الذي يقاتل من اجل انفصال المناطق الكردية عن تركيا .\nاللافت ان السلطات السورية التزمت الصمت تجاه هذه العملية العسكرية التركية في اراضيها , وباستشناء تصريح \" مغمغم \" صدر عن مصدر \" مجهول \" في وزارة الخارجية السورية ادانها بوصفها تشكل انتهاكا صريحا للسيادة السورية .\nالسيد ريدور خليل المتحدث باسم وحدات حماية الشعب الكردية , ربما يكون قدم لنا تفسيرا واضحا لهذا الصمت الرسمي السوري عندما قال , ان هذا التدخل العسكري التركي \" ناجم عن اتفاق بين تركيا وايران والحكومة السورية \" .\nالسؤال الذي يطرح نفسه بقوة هو , هل هناك صفقة تركية سورية جرى التوصل اليها عبر الوسيطين الروسي والايراني تقضي بتدخل تركيا عسكريا ضد اعدائها الاكراد في سورية , مقابل ان تغلق تركيا حدودها كليا في وجه المعارضة السورية المسلحة التي تقاتل لاسقاط النظام في دمشق ? الاجابة على هذا السؤال تبدو في قمة الصعوبة , لان التدخل العسكري التركي في الاراضي السورية الذي يذكر بمثيله في شمال العراق ايام حكم الرئيس صدام حسين , ما زال في يومه الاول , ولكن هناك مؤشرات تؤكد هذه المقايضة : الاول : قصف طائرات سورية قبل ايام لقوات كردية حاولت توسيع سيطرتها على مدينة الحسكة شمال شرق سورية للمرة الاولى منذ بدء الازمة بدعم امريكي , مما يعني ان التحالف الكردي السوري بدأ يتآكل في ظل التفاهمات \" السرية \" بين انقرة ودمشق .\nالثاني : تشديد تركيا اجراءاتها على الحدود مع سورية ومنع اي تسلل للمقاتلين او صفقات اسلحة الى المعارضة السورية .\nالثالث : تأكيد الرئيس اردوغان على التزام بلاده الكامل بالحفاظ على وحدة الاراضي السورية , اي منع الاكراد من اقامة حزام امني على طول الحدود السورية الشمالية مع تركيا , ومنطقة حكم ذاتي بالتالي .\nما يمكن استنتاجه من كل ما تقدم هو ان الرئيس اردوغان قرر التراجع عن معظم سياساته السابقة في دعم المعارضة السورية المسلحة لاسقاط النظام في دمشق ولو الى حين , وتغيير سلم اولوياته , ووضع \" اجهاض \" الطموحات الكردية في اقامة دولة مستقلة على حساب الاراضي التركية والسورية على قمتها , باعتبارها الخطر الاكبر الذي يهدد وحدة بلاده الترابية والديمغرافية , الامر الذي يجد كل الدعم من سورية والعراق وايران .\nوليس ادل على هذه \" التفاهمات \" السرية حالة الهدوء الحالية على الجبهات القتالية في حلب , والدعم الامريكي للعملية العسكرية التركية , وبمباركة , او عدم معارضة روسية .\nسؤال آخر , وربما اكثر اهمية يطرح نفسه ايضا , وهو عن مواقف هذه الدول مجتمعة بعد القضاء على \" الدولة الاسلامية \" , وهل سيستمر هذا التوافق بينها ? هذا السؤال افتراضي , والاجابة عليه ستتم في اطار التكهنات , وليس الوقائع , ولذلك نفضل التريث حتى يهدأ الغبار وتظهر الحقائق على الارض .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين ترامب للعاهل المغربي : نشاطركم الرأي بشأن أهمية القدس لأتباع الديانات الثلاثة وحريصين على التوصل الى اتفاق دائم للسلام بين إسرائيل والفلسطينيين د .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "الجيش السوري يستعيد البوكمال آخر معاقل داعش . . ويتقدم بريف حماة ويحشد لاستعادة إدلب موقع الوقت التحليلي الإخباري | Alwaght Website الأحد 4 جمادي الاول 1439 الوقت - كرم السعودية ليس له حدود , فقد أودعت اليوم الأربعاء \" 17 / 1 / 2018 \" مبلغ ملياري دولار كوديعة في حساب البنك المركزي اليمني , ولكن كرمها لليمن لايقتصر على هذا المبلغ . . . أكد السفير الإيراني في العراق أن العلاقات بين البلدين قوية واستراتيجية لأنها بنيت على أسس متينة ورصينة , مؤكدا استعداد الجمهورية الإسلامية إيران للمشاركة في إعادة إعمار العراق .\nالوقت - يسير اليمن شيئا فشيئا نحو ترسيخ المعادلة الكبرى .\nسياسة الصبر الاستراتيجي بدأت باتخاذ منحى تصاعدي بعد أشهر قليلة على العدوان لتبدأ من حدود خميس مشيط , وتمر عبر حدود الوقت - كيف لك أن تكون إنسانا طبيعيا ولا تكره \" اسرائيل \" ; وفقا لجميع المعايير الأخلاقية والإنسانية لا يوجد أي مبرر يجعل أي إنسان على وجه المعمورة يحب كيانا غاصب ك - \" اسرائيل \" . . . الوقت - تشك ل الروح القتالية العالية أحد مفاتيح الانتصارات في الحروب .\nوفي حين يطلق عليها البعض \" سلاح النصر \" , يصفها آخرون بمثابة الدماء التي تجري عروق المقاتلين أثناء الحرب .\nوقد لاقت هذه الطائفة وعلى مر التارىخ , الكثىر من الإضطهاد والحرمان , وهو ما لم ت لاقه طائفة أخرى أبدا .\nحتى أدى هذا الإضطهاد إلى فصلهم عن المرجعىات الإسلامىة الأخرى .\nولذلك نحاول فى هذا المقال تسلىط الضوء على نشأة الطائفة وكىفىة تأسىسها , الى جانب الإضاءة على بعض أصولها الفكرىة .\nالدروز أو الموحدون الدروز , إحدى الطوائف الإسلامىة التى تأسست فى مصر عام 1021 وانتقلت إلى بلاد الشام ( سورىا - لبنان - فلسطىن المحتلة ) فى مرحلة لاحقة .\nشكل العدوان السعودي علي الشعب اليمني , منعطفا في الصراع السياسي المعاصر . . . إن ظهور التىار الداعشى فى منطقة الشرق الأوسط فى الأشهر القلىلة الماضىة وتحوله إلى أقوى نقاش سىاسى وعسكرى فى المنطقة والعالم , استرعى انتباه المحللىن السىاسىىن والأمنىىن نحو الأبعاد الجئوسىاسىة والعسكرىة , وحملهم على أنواع التحلىلات والمواقف تجاه منشأ هذا التىار الأصولى والعنىف .\nفهناك من ىعتبر أن منشأ هذا التىار من الناحىة السىاسىة ىعود إلى بلدان مثل المملكة العربىة السعودىة وقطر , والبعض الآخر ىرى أنه ولىد برنامج فتنوى صممته القوى الغربىة ( الولاىات المتحدة الأمىركىة وبرىطانىا ) , أو هو مؤامرة حاكها الكىان الصهىونى لتغىىر النظام الجئوسىاسى فى الشرق الأوسط .\nتعرضت المقاومة الإسلامىة - بسبب هذه الرغبة فى القىام بعملىاتها دون أى تنسىق أو مشاركة مع الفصائل العسكرىة الأخرى - إلى الاتهام حىن ا بأنها \" تحتكر المقاومة \" لأغراض سىاسىة , وإلى إهمالها حىن ا آخر جوانب الصمود والتنمىة الاجتماعىة التى تكمل الجانب العسكرى فى المقاومة .\nوقد استطاعت المقاومة الإسلامىة أن تتجاوز هذه الاتهامات , وأن تفتح باب المشاركة للقوى الأخرى غىر الإسلامىة التى ترغب فى مقاتلة الاحتلال دون أن تتخلى عن أطرها الخاصة التنظىمىة والأمنىة والعسكرىة .\nأبشع المجازر الإنسانىة ىنفذها الكىان الصهىونى منذ إحتلاله للأراضى الفلسطىنىة عام 1948 اثر وعد بلفور المشؤوم , وإنشائه دولة الإحتلال .\nتطهير شرق دمشق من رجس الارهابيين Copyright 2016 by Alwaght News & Analysis إرسال لصديق * الاسم : * البريد الالكتروني : * كد امنىتى :",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثجوزيف : عندما بدأت الولايات المتحدة بفرض عقوبات , كان لدينا 200 جهاز طرد مركزي فقط .\nخلال المفاوضات , كان لدينا 20 , 000 تظهر صورة استهدفت التحالف الذي تقوده الولايات المتحدة في الأحياء الغربية في مدينة الرقة ب \" الفسفور الأبيض \" يتم نقل المركبات العسكرية الأمريكية عبر الشاحنات باتجاه الرقةقامت قوات سوريا الديمقراطية بتطهير وسيطرة طريقي السيسير والقديد من داعش ودخلت حي نيزلى شهادى .\nالرقةقوات الأمن العراقية القت القبض على الفتاة الألمانية المنتمية لداعش وتدعى ليندا ( 16 سنة ) في الموصلإشتباكات الأن في القدس الشرقية استهدف المتظاهرون الفلسطينيون قوات الامن الاسرائيلية بالالعاب النارية - هيمين هورامي : ستعقد حركة الحزب الديمقراطي الكردستاني وحركة غوران اجتماعا مباشرا قريبا لمناقشة آلية إعادة تفعيل البرلمان الكردستاني .\nفرنسي يعيش في أغادير إلى فرنسا بسبب صلاته بالدولة الإسلامية البيت الابيض يؤكد قلق اسرائيل من ان وقف اطلاق النار بين روسيا و الولايات المتحدة في سوريا يمكن ان يساعد ايران \" اعتقد ان هناك هدفا مشتركا هناك \" .\nبينما قتل 6 مدنيين بسبب عبوات ناسفة في حي داريةتنظيم داعش يتبنى مسئولية هجومين انتحاريين بحزامين ناسفين يليهما هجوم في قرية الشويرتان شمال غرب بيجي .\nوخزان الدبابات والذخيرة التي تم الاستيلاء عليها , وقتل عدة أشخاص آخرينقوات سوريا الديمقراطية تعليق السيطرة على الرقة بسبب \" الخسائر الثقيلة \" و قيادة عملية الحل المتأصل للتحالف تنصح بالعودة إلى \" الحصار \" حتى إعادة التكتيكات \" الدولة الإسلامية : تفجير عبوة ناسفة بالقرب من التنف غرب الأنبار , العراقاشتباكات في كفر كبرين , عين دكناكبار قادة العراق والأكرادي يقولون أن زعيم تنظيم داعش البغدادي \" لا يزال على قيد الحياة بالتأكيد \" , مصدر عسكري إن تقدم الجيش السوري إلى السخنه متوقف في معظمه .\nوقد وصلت إلى التلال المطلة على المدينةشرق دمشق : استمرار الاشتباكات العنيفة على عين تيرما وسط غارات جوية جديدة من القوات الجوية السورية . - في إطار جسر جوي من المساعدات يتكون من 10 طائرات . . nتوزيع الشريحة الأولى من المساعدات الإنسانية المصرية في جنوب - السودان .\nاشتباكات عنيفة بين الجيش الحر عند مدخل عين داكنه بدعم من المدفعية التركية .\nتقول ميركل ردا على اقتراح حد اللاجئين : \" لن أقبل ذلك , فنحن بحاجة إلى محاربة أسباب الهجرة \" . - الجبهة الشامية تبدا العمل العسكري على قرية عين دقنة و قرى الريف الشمالي و تل رفعت و التي كانت إحتلتها قوات حزب العمال الكردستاني اشتباكات عنيفة بين وحدات حماية الشعب والجيش التركي في منطقة الشهباء ( شرق عفرين ) - وحدات حماية الشعبجنود الدرك التركي في الباب , شمال سوريا في تشكيل مع المدرعة التركيه أوتوكار كوبراهذا الصباح حاولت قوات الأمن الإسرائيلية قمع الاحتجاجات الفلسطينية : بوابات الأمن الأمنية الإسرائيلية خارج الأقصى - عمان : محكمة الاردن تدين جنديا اردنيا في مقتل 3 جنود اميركيين بالسجن المؤبد . القوات الجوية العراقية تحارب مسلحي داعش الذين حاولوا الفرار من الموصل عبر نهر دجلة - إنتشار قوة روسية كبيرة في درعا للبدء في رصد مناطق التصعيد .\nوسوف يكون مقرها في ازراءقصف مدفعي من قبل قوات الحكومة السورية يشعل حريقا في جبل التركمان , اللاذقية - إنفجار يسفر عن اصابة 17 جنديا تركيا فى مقاطعة هاكارى بجنوب شرق تركياإسرائيل تستولي على مساحة كبيرة من الأراضي بالقرب من بيت لحمقرقاش : تعمل قطر على دعم التطرف والإرهاب في المنطقة منذ عام 1995 , ونحن بحاجة إلى نظام رصد لالتزامهايقول قرقاش الإماراتي إن القصة التي اخترناها إلى قطر ليست صحيحةقال وزير الخارجية الإماراتي أنور قرقاش في حديثه إن عقدين من الضغوط الثنائية على قطر لم يسفر عن نتائج . وزير الخارجية الأماراتي أنور قرقاش : قامت قطر التي ترعى جماعات جهادية في سوريا بتخريب المعارضة غير الجهادية المعتدلة للحكومة السورية تزعم داعش أنها اغتالت ضابطا عراقيا وأصابت 3 جنود في الكرمة , شمال شرق الفلوجة . الإمارات العربية المتحدة مدبرة اختراق مواقع الحكومة القطرية , مما أثار الاضطرابات الإقليمية , وفقا للاستخبارات الأمريكيةشنت القوات الجوية في الساعات الأولى , من صباح اليوم الإثنين , غارات جوية عنيفة , ضد تحركات للعناصر تصفي 30 إرهابي ا بالشيخ زويد .\nتواصل قوات النمر الجيش العربي السوري التقدم في محافظة الرقة بكمية كبيرة من الدروع .\nتي - 72s و تي - 55sروايات اهلية : تحليق مكثف للطائرات الحربية على ارتفاع منخفض فى أجواء العريش سيناء استشهد أمين شرطة بمدينة العريش برصاص مجهولين مصدر طبي بمدينة العريش : إن مستشفى العريش استقبل 3 جنود مصابين في حادث انفجار عبوة ناسفة عن بعد في مدرعة مقاتلي قوات سوريا الديمقراطية سيطرو على حي اليرموك غرب الرقة و مقتل 16 من مسلحي داعش - الشبكة السورية لحقوق الأنسانحمص : صور عند علامة 15 كم السخنه من قبل وسائل الإعلام أخذ 3 / 4 أيام مضت .\nخلال مقابلة أجريت مؤخرا قال قائد الجيش العربي السوري حوالي 11 كم حتى السخنه 6 مدنيين على الأقل قتلو في غارات جوية على مدينة الميادين القوات المسلحة المصرية تنشيء الفرقة 888 الخاصة بمكافحة الأرهاب و تتكون من فرق المظلات و الصاعقة و الدفاع الجوي ووحدات أخرىس طو مسلح على سيارة تابعة لشركة الكهرباء في العريش - سيناء المغرب : في 20 يوليو سيكون هناك احتجاج واسع النطاق في الحسيمة في الريف .\nيظهر الفيديو التالي مباشرة بعد الهجوم .\nكما كان الهلال الأحمر والدفاع المدني السوري في مكان الحادث . نتانياهو : اسرائيل ترفض اتفاق وقف اطلاق النار في جنوب سوريا الذي تم التوصل اليه بين الولايات المتحدة وروسيا لانها تمكن ايران . قوات النمر للجيش العربي السوري والقوات القبلية إستولو على حقول النفط في الخلاء وحقل زملة للنفط وبلدة زملة الشرقيةالرقة : الجيش العربي السوري يستولى عليها من مدينة الزملة الشرقية وزملة , حقول الخلاء النفطيةماكرون يقول أن فرنسا تشارك إسرائيل مخاوفها من حزب الله اللبنانيمظاهرات مناهضة للحكومة ومعارضة لتحرير الشام في معر طهروما في جنوب إدلب اليوم , سوريا . قوات النمر بالجيش العربي السوري سيطر على قرية الفلوجة جنوب حقل الفهد في ريف الرقة الجنوبي إصابة 31 من رجال الشرطة \" 8 ضباط - 11 أفراد - 12 مجند ا \" بكدمات وجروح وطلقات خرطوش , أثناء تنفيذ حملة إزالات على أراضي الدولة بجزيرة الوراق .\nالجيش السوري الحر فيلق الرحمن إطلاق قاذفة موجهة مضادة للدروع على الحكومة دبابة تي 72 في عين ترما الغوطة الشرقيةالفريق / محمود حجازى رئيس أركان حرب القوات المسلحة يلتقى الفريق / مايكل جاريت قائد القوات البرية للقيادة المركزية الأمريكية بلجيكا يجب أن تأخذ الفرقاطة من بعثة الهجرة قبالة ليبيا : الوزيرجنوب ريف الرقة : قوات النمر بالجيش العربي السوري سيطرت على معظم حقول فهد على الطريق إلى السخنةتخطط أحرار الشام لمبادرة لتشكيل إدارة موحدة للشمال السوري , باستثناء الأشخاص المدرجين في القائمة السوداء دوليا . القضاء الإيراني يعتقل شقيق الرئيس روحاني في قضية فساد .\nيقول مؤيدو \" دوافع سياسية \" داعش تدعي ان اثني عشر جنديا سوريا قتلوا , وأصيب 30 ودمرت 2 دبابة وجرافة في هجوم أمس على موقعين للجيش السوري غرب حميما قرب محافظة دير الزور , سوريا . المعارضة تخرج دبابة من طراز تي 90 تابعة للحكومة السورية بالقرب من عين ترما بريف دمشقالطائرات الحربية الروسية تقصف بلدة الرهجان شرق حماةقافلة الإسعافات الأولية منذ يونيو تدخل منطقة محاصرة في حمص السوريةالشرطة تعتقل المشتبه به في الهجوم على كنيسة الإسكندريةصور لبعض الأضرار بعد عمليات التفتيش الأمني الإسرائيلية داخل مجمع المسجد الأقصى منذ هجوم الجمعة , بما في ذلك في قسم الوثائق دعا ماكرون الى استئناف محادثات السلام فى الشرق الاوسط , ويحث على حل الدولتينفجر ناشطون من هيئة تحرير الشام سيارة مفخخة في ميناء مينات البيضاء شمال اللاذقيةالقيادة العامة للجيش العربي السوري تدعو سكان منطقة مسكنه دير حافر للعودة إلى ديارهم / مزارعهم بعد طرد تنظيم الدولة الإسلامية , واستعادة الأمنجانب من المعارك على جبهةبلدة حوش الضواهرة أثناء محاولة التصدي لمحاولات إقتحام لعصابات الأسدإعادة تمويل قرض الدوحة بقيمة مليار دولار إلى جانب تجميد في مقاطعة قطر : مصادرتدعي حركة تحرير الشام أنها تسللت بنجاح إلى ميناء المينات البيضاء , وقامت بتفجير سيارة مفخخة داخلها .\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "\" داعش \" يقطع رؤوس أطفال رفضوا التخلي عن المسيحية العدد 6088 الأحد 21 يناير 2018 آخر تحديث GMT 08 : 36 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 1 : 00 2014 الثلائاء 9 ديسمبر GMT 8 : 44 2015 الأحد 15 مارس تعقبوهم إلى نينوى التي اعتبروها مأوى آمن ا لهم \" داعش \" يقطع رؤوس أطفال رفضوا التخلي عن المسيحية سالم شرقي مسيحيون عراقيون / مواضيع ذات صلة يقول كانون أندور وايت , قس أبرشية بغداد , إن مقاتلي تنظيم داعش الإرهابي قطعوا رؤوس أطفال مسيحيين عراقيين رفضوا الدخول في الإسلام .\nأكد كانون أندور وايت , قس أبرشية بغداد , أن تنظيم الدولة الإسلامية \" داعش \" لايزال مستمر ا في مطاردة المسيحيين في العراق .\nوأشار إلى أن \" الدواعش \" قطعوا رؤوس أطفال مسيحيين عراقيين رفضوا الدخول في الإسلام .\nووفق ا لصحيفة \" ميرور \" البريطانية , قال وايت \" القتل بحق المسيحيين في العراق مستمر من جانب داعش , وحتى بعد الهروب إلى نينوى , التي كانوا يظنون أنها مأوى مسيحي آمن , تم تعقبهم وقتلهم \" .\nوتابع وايت : \" لقد تم قتل أعداد كبيرة من المسيحيين , بعدما رفضوا النطق بالكلمات التي يتحو لون بموجبها من المسيحية إلى الإسلام , وكان الموقف الأكثر تأثير ا حينما حاولوا الضغط على أحد المسيحيين , وهددوه بقتل أطفاله , إذا لم يدخل في الإسلام , فما كان منه إلا نطق بالكلمات التي تؤكد تحوله ديني ا , ولكنه هاتفني باكي ا , وسألني عم ا إذا كان المسيح لن يحبه , ولكنني قلت له إنه سيظل يحبه \" .\nوكشف عن واقعة أخرى لأطفال يبلغ عددهم 4 , جميعهم دون ال - 15 عام ا , تعر ضوا لضغوط هائلة للنطق بالكلمات , التي تؤكد دخولهم الإسلام , ولكنهم رفضوا قائلين : \" لا . . نحن مسيحيون , نحن نحب المسيح , ونتبعه دائم ا , وهو دائم ا معنا \" , فما كان من عناصر داعش إلا أن قالوا لهم \" انطقوا \" فرفضوا , فكان مصيرهم قطع رؤوسهم ! .\nوسيطر تنظيم داعش في الصيف الماضي على مساحات شاسعة من العراق وسوريا , ومارس فظائع ضد الاقليات الدينية والعرقية , وفرض تعاليم متشددة , وطبق الحدود في المناطق التي سيطر عليها , وخي ر الأيزيديين والمسيحيين بين الدخول في الإسلام أو دفع الفدية أو القتل .",
    "أخبار دولية وعربية سوريا 2017 : \" تجميد \" القتال وتلاشي \" داعش \" بانتظار الحل الروسي سوريا 2017 : \" تجميد \" القتال وتلاشي \" داعش \" بانتظار الحل الروسي سوريا 2017 : \" تجميد \" القتال وتلاشي \" داعش \" بانتظار الحل الروسي الخميس - 10 شهر ربيع الثاني 1439 ه - - 28 ديسمبر 2017 م - رقم العدد [ 14275 ] ابراهيم حميدي الجنوب السوري إذا كانت سنة 2016 انتهت بتوقيع أولي لمذكرة \" خفض التصعيد \" بين الضامنين الثلاثة , روسيا وتركيا وإيران , ومذكرة أخرى روسية - أميركية - أردنية , فإن 2017 تنتهي بترجمة عملية لذلك بحيث جرى \" تجميد \" الصراع بين قوات النظام السوري والمعارضة , وتركيز القتال ضد \" داعش \" , ما أدى إلى دحر التنظيم في معقله بالرقة على أيدي \" قوات سوريا الديمقراطية \" الكردية - العربية المدعومة من التحالف الدولي , وفي دير الزور بأيدي قوات النظام وحلفائها بدعم من روسيا .\nسوريا تقف حاليا على مفترق طرق بين التعايش مع مرض عضال اسمه اللااستقرار , أو تلمس احتمالات تؤسس أركان حل مستدام .\nتعتقد واشنطن أنها حققت اختراقا بموافقة موسكو خلال اتفاق بين الرئيسين دونالد ترمب وفلاديمير بوتين في هامبورغ في يوليو ( تموز ) الماضي على \" عدم وجود قوات غير سورية \" في مناطق \" هدنة الجنوب \" السوري في درعا والقنيطرة والسويداء , ما يعني إبعاد تنظيمات تدعمها إيران و \" حزب الله \" عن حدود الأردن وخط فك الاشتباك في الجولان , مقابل قناعة موسكو بأنها جلبت واشنطن إلى التعاون العسكري بين الجيشين , رغم التوتر الكبير بينهما .\nتضمن اتفاق \" هدنة الجنوب \" تأسيس مركز رقابة في عمان , واحتفاظ المعارضة بسلاحها الثقيل والخفيف , وتحديد خطوط القتال , وبدء تبادل تجاري مع مناطق النظام , وتشكيل مجلس محلي معارض , واحتمال عودة اللاجئين من الأردن أو نازحين قرب الحدود .\nوبعد مرور أشهر , لم تنفذ روسيا بنود الاتفاق .\nوعلى هامش قمة منتدى التعاون الاقتصادي لآسيا والمحيط الهادئ ( أبيك ) في دانانغ في فيتنام , توصل وزيرا الخارجية الأميركي ريكس تيلرسون والروسي سيرغي لافروف إلى اتفاق أعلن باسم الرئيسين ترامب وبوتين في 11 نوفمبر ( تشرين الثاني ) تضمن عناصر , بينها أهمية \" خفض التصعيد \" في جنوب سوريا قرب حدود الأردن وإسرائيل باعتباره \" خطوة مؤقتة \" للحفاظ على وقف النار , وإيصال المساعدات الإنسانية .\nوإذ استعرض الاتفاق \" التقدم \" في هدنة جنوب غربي سوريا , بموجب اتفاق الرئيسين في هامبورغ في 8 يوليو , رح با بمذكرة تفاهم جديدة أميركية - روسية - أردنية و ق عت في عمان في 8 من الشهر الحالي لتنفيذ اتفاق تموز .\nوكان مخططا أن تعزز هذه المذكرة نجاح مبادرة وقف النار لتشمل \" الخفض والقضاء النهائي على وجود القوات الأجنبية والمقاتلين الأجانب من المنطقة لضمان سلام أكثر استدامة \" , في إشارة إلى عناصر الميلشيات الإيرانية و \" حزب الله \" المنتشرين بين دمشق وحدود الأردن والجولان المحتل .\nومن المقرر أن يراقب مركز الرصد في عمان تنفيذ ذلك .\nلكن احتمال التصعيد هنا يأتي من أن إسرائيل غير راضية عن نتائج الاتفاق , لأنه قيد حركة طائراتها في قصف أهداف ل - \" حزب الله \" أو تنظيمات إيرانية قرب الجولان أو جنوب البلاد , وقناعتها أن روسيا لن تستطيع تنفيذ إبعاد مجموعات إيران للانسحاب إلى \" مسافة كافية \" , ما يعني أنها ستلجأ إلى استئناف ضرباتها الجوية قرب دمشق ومناطق أخرى بين العاصمة السورية والجولان المحتل , ما يهدد بمواجهة لها بعد إقليمي ودولي .\nالجيش الإسرائيلي أجرى في الفترة الأخيرة مناورات ضخمة قرب حدود سوريا .\nوأرسلت رسائل سرية وعلنية إلى موسكو بضرورة إبعاد \" حزب الله \" وإيران عن الحدود .\nونشرت وسائل إعلام تقارير عن إقامة إيران قاعدة بين دمشق والجولان .\nوبعد الاتفاق الأميركي - الروسي , أعلن الإسرائيليون أنهم يريدون أن تبقى أيديهم حرة لضرب \" أهداف إيرانية \" في سوريا .\nوسيكون هذا أحد عوامل التصعيد في سوريا , خصوصا وسط تعزيز إيران وجودها والحديث عن إقامة قواعد عسكرية دائمة , ورهان أميركا على روسيا ل - \" إضعاف \" نفوذ إيران في سوريا , مقابل تلويح إسرائيل بالتصعيد والتعامل مع جنوب سوريا وجنوب لبنان على أنهما \" جبهة واحدة \" .\nوتكرر القصف الإسرائيلي لمناطق قرب دمشق وسط مخاوف من توفر عوامل إقليمية لمواجهة .\nهذا ليس التحدي الوحيد في الجنوب السوري , بل هناك أمران : الأول , اقتتال فصائل و \" أمراء الحرب \" : هناك حوالي 35 ألف مقاتل معارض كانت تدعمهم \" غرفة العمليات العسكرية \" بقيادة \" وكالة الاستخبارات الأميركية \" ( سي آي إيه ) سيكونون في نهاية العام من دون دعم ورواتب .\nوفي الوقت نفسه , مطلوب منهم أن يحاربوا تنظيمات موالية ل - \" داعش \" و \" جبهة النصرة \" في الجنوب .\nقتال فصائل متشددة بدل قتال قوات النظام .\nمطلوب من فصائل \" الجيش الحر \" , بموجب اتفاقات \" خفض التصعيد \" , أن تقاتل \" داعش \" وفكره عسكريا وسياسيا , وتطرد \" هيئة تحرير الشام \" التي تضم \" جبهة النصرة \" بعد مهلة سماح , ما يعني احتمال حصول \" اقتتال الإخوة \" بين فصائل كانت تقاتل معا ضد قوات النظام في مرات سابقة .\nولا شك أن سيطرة فصائل على معبر الحدود بين سوريا والأردن وتراجع الدعم الخارجي , قد يؤدي إلى بروز دور \" أمراء الحرب \" جراء الحصول على ضرائب على خدمات وتجارة .\nوبرز تزامن بين قتال الفصائل ل - \" النصرة \" من جهة , وانسحاب تنظيمات محسوبة على إيران من جهة أخرى .\nوفي غوطة دمشق المحاصرة , حيث تتفاقم المعاناة الإنسانية لمئات آلاف المدنيين , حيث تسود هدنة برعاية روسية - مصرية , يحصل أمر مشابه : اقتتال فصائل و \" أمراء حرب \" .\nحصل الاقتتال سابقا في الغوطة الشرقية لدمشق قبل أن ينضم \" جيش الإسلام \" إلى الهدنة في دوما ثم \" فيلق الرحمن \" في جوبر والغوطة الشرقية , لكن \" هيئة تحرير الشام \" لا تزال خارج الاتفاق .\nونص اتفاق خفض التصعيد على \" التزم الطرف الأول الجيش الحر منع وجود منتسبي هيئة تحرير الشام , في المناطق الخاضعة لسيطرته بمنطقة خفض التصعيد , ويشدد على موقفه الرافض لتنظيم داعش والنصرة , وفكرهما المتطرف في أي من مناطق سيطرته .\nفي حال استعداد منتسبي جبهة النصرة للمغادرة مع أو من دون أسرهم إلى إدلب يتم توفير ضمانات للعبور الآمن من الطرف الثاني لهذا الاتفاق \" .\nوينطبق هذا على هدنة ريف حمص التي وقعت أيضا برعاية روسية - مصرية .\nهناك تحد آخر يتمثل بهجوم قوات النظام , وهي مصممة على استعادة مناطق \" خفض التصعيد \" عندما تحين الفرصة ويأتي وقت ذلك , الأمر الذي عبر عنه وزير الخارجية وليد المعلم قبل أيام لدى تأكيده أن هذه المناطق \" مؤقتة \" , إذ لم تتغير خطة دمشق ل - \" حل عسكري \" .\nهي تنتظر الفرصة المناسبة للانقضاض على مناطق المعارضة ل - \" عودة الجميع إلى الدولة \" , واعتبار \" الهدنة فرصة للمصالحة مع الدولة \" .\nكما أن دمشق ترفض وجود مجالس محلية للمعارضة على عكس موقف موسكو ونصوص اتفاقات الهدنة .\nوظهرت أمس حشود في \" مثلث الموت \" بين أرياف دمشق ودرعا والقنيطرة , إضافة إلى معارك عنيفة في بيت جن غرب دمشق وقصف ومعارك شرق المدينة .\nكانت وزارة الدفاع الروسية نشرت نحو ألف عنصر من الشرطة العسكرية الروسية ( الشيشان ) في مناطق \" خفض التصعيد \" .\nانتشر بعضهم في القنيطرة ودرعا وغوطة دمشق وريف حمص .\nهم يشكلون سدا حاليا أمام طموحات دمشق التي تفتقر إلى الموارد البشرية في القوات النظامية , لكن مع مرور الوقت وزيادة الثقة في دمشق , قد تتحدى هذه القوات خطوط التماس وترضخ روسيا لدمشق لجهة بسط سيطرة \" سلطة الدولة \" و \" الحفاظ على وحدة سوريا بموجب نص القرار 2254 \" .\nإدلب بين فكين في إدلب نحو مليوني مدني وأكثر من خمسين ألف مقاتل من فصائل إسلامية ومتشددة ومعتدلة , بينها أكثر من عشرة آلاف في \" هيئة تحرير الشام \" .\nتعتقد واشنطن بوجود عشرة آلاف من \" القاعدة \" باعتبار أن \" النصرة \" جزء من \" القاعدة \" .\nلكن أنقرة نجحت بالوصول مع موسكو إلى حلول وسط بضم إدلب الواقعة قرب الحدود التركية إلى اتفاق \" خفض التصعيد \" .\nوقامت الخطة الروسية - التركية على نشر مراقبين عسكريين أتراك في 12 نقطة في ريفي حلب وإدلب لعزل \" النصرة \" , والسماح للمجالس المحلية والمدنية والفصائل المعارضة المعتدلة بالبقاء في إدلب .\nلكن هناك حربا أخرى ستظهر مع مرور الوقت .\nبدأ التوتر بين \" هيئة تحرير الشام \" وفصائل إسلامية أخرى , بل إن قتالا دمويا قد يحصل في الفترة المقبلة , وكانت بوادره عندما حصل الصدام بين \" حركة نور الدين الزنكي \" و \" هيئة تحرير الشام \" في ريف حلب .\nواضح , أن إيران تدفع قوات النظام وميلشيات مؤيدة له كي تحارب في إدلب .\nوأعلن علي أكبر ولايتي مستشار مرشد الثورة الإسلامية علي خامنئي لدى زيارته حلب أنه يجب الهجوم على إدلب والرقة .\nوكانت طهران ودمشق و \" حزب الله \" وضعوا خطة للهجوم على إدلب .\nموسكو منعت حصول ذلك , لكن إلى متى سيبقى الفيتو الروسي محترما من دمشق وطهران ? الجديد هو أنه بعد طرد \" داعش \" من دير الزور الشهر الماضي , تحولت قوات النظام بقيادة العميد سهيل الحسن الملقب ب - \" النمر \" إلى ريف حماة الشرقي للتوغل باتجاه إدلب , بالتزامن مع حشود غرب إدلب ما يضعها بين فكي كماشة .\nأيضا , تركيا أعلنت أن لديها أولوية بعدم قيام ممر بين عفرين مناطق \" وحدات حماية الشعب \" الكردية , التي تصفنها أنقرة على أنها تنظيم إرهابي , والبحر المتوسط , ومنع قيام إقليم كردي شمال سوريا وجنوب تركيا .\nلذلك , يتوقع أن تقوم بعض الفصائل السورية بقتال \" الوحدات \" الكردية في المرحلة المقبلة .\nإدلب هي المنطقة الثانية , التي تقيمها تركيا بالتفاهم مع روسيا .\nكانت الأولى شمال حلب بدعم عملية \" درع الفرات \" حيث سيطرت فصائل المعارضة على حوالي ألفي كيلومتر مربع .\nوحالت منطقة \" درع الفرات \" دون ربط إقليمين أقامهما \" الاتحاد الديمقراطي الكردي \" الذراع السياسية ل - \" وحدات حماية الشعب \" , هما الجزيرة وعين العرب ( كوباني ) وإقليم عفرين شمال حلب .\nقلق كردي . . . وتركي بعد هزيمة \" قوات سوريا الديمقراطية \" التي تضم في شكل رئيسي \" وحدات حماية الشعب \" الكردية شمال شرقي سوريا , لتنظيم داعش في الرقة , وسيطرتها على مناطق شرق نهر الفرات ومناطق عفرين بمساحة تشكل ربع سوريا البالغة 185 ألف كيلومتر مربع , يزداد القلق التركي لثلاثة أسباب : أولا , بقاء السلاح الأميركي وغطاء التحالف الدولي بقيادة أميركا مع الأكراد .\nالثاني , اعتبار أكراد سوريا امتدادا لأكراد جنوب تركيا .\nأنقرة ترى هذا مهددا للأمن القومي التركي .\nهذا دفع إلى بدايات تنسيق بين إيران وتركيا ضد إقليم كردستان العراق , ومنع طموح رئيس الإقليم مسعود بارزاني إلى الاستقلال , وسيدفعهما إلى التنسيق ضد \" غرب كردستان \" ( شمال سوريا ) بما يشبه التنسيق الثلاثي الذي ضم أنقرة وطهران مع دمشق نهاية التسعينات ضد أكراد شمال العراق الذين حظوا بمنطقة حظر جوي .\nأيضا , رغم تطمينات واشنطن من أنه لا وعود سياسية لأكراد سوريا , وأن السلاح الأميركي والأوروبي سي سحب من \" وحدات الحماية \" بعد القضاء على \" داعش \" , فإن الجيش التركي قد يجد نفسه مضطرا لتوسيع المواجهة ضد الأكراد والتوغل شمال سوريا , كما حصل قبل عقد في العراق .\nوتوقيع الرئيس ترمب قرارا تنفيذيا لتسليح \" قوات سوريا الديمقراطية \" بحوالي 400 مليون دولار , ورفع عددها من 25 إلى 30 ألفا في منتصف ديسمبر ( كانون الأول ) زاد قلق أنقرة , خصوصا أن ذلك جاء بعد وعود ترمب لنظيره التركي رجب طيب إردوغان بعدم تسليح الأكراد .\nدمشق كانت غضت الطرف عن إنجازات الأكراد منذ منتصف 2012 لأنهم لم يكونوا أولوية .\nلكن مع مرور الوقت وزيادة الثقة وتراجع \" الجيش الحر \" يمكن فتح جبهة جديدة بين دمشق والأكراد , أو أن تغض دمشق الطرف عن ضربات يقوم بها الجيش التركي ضد الأكراد .\nحصل ذلك سابقا في العراق قبل سنوات .\nكما أن دمشق لم تقم بالكثير عندما دعم الجيش التركي فصائل \" درع الفرات \" لإقامة جيب بين حلب والحدود .\nوكان مسؤولون في دمشق تحدثوا عن حرب مقبلة ضد الأكراد , بل إن نائب وزير الخارجية فيصل المقداد شبه \" قوات سوريا الديمقراطية \" ب - \" داعش \" .\nواضح , أن العلاقة بين دمشق والأكراد تسير إما باتجاه التفاوض أو الحرب وانتهاء \" زواج المصلحة \" الذي كان قائما منذ 2011 , إذ إن قوات النظام لم تحارب \" الاتحاد الديمقراطي \" القريب من \" حزب العمال الكردستاني \" بزعامة عبد الله أوجلان , بحيث بات لديه نحو 70 ألف مقاتل وسلاح متطور من أميركا وأوروبا , بل إن دمشق ركزت على محاربة \" الجيش السوري الحر \" .\nكانت أميركا وروسيا تفاهمتا في مايو ( أيار ) على مناطق نفوذ , وجرى التأكيد على ذلك في اتفاق ترمب - بوتين في 11 نوفمبر .\nهناك الخط الساخن بين موسكو وواشنطن لمنع الاحتكاك شرق سوريا بين قوات النظام و \" حزب الله \" المدعومة من الجيش الروسي التي تقدمت نحو دير الزور من جهة , و \" قوات سوريا الديمقراطية \" التي يدعمها التحالف الدولي بقيادة أميركا لتحرير الرقة وريفها من جهة أخرى .\nلكن مع تحرير الرقة ودير الزور يزداد الضغط الروسي لإخراج الأميركيين من الشرق .\nكما أن إيران التي ترى الوجود الأميركي معرقلا لطموحاتها ستختبر الأميركيين بوسائل عدة .\nيدرك \" الاتحاد الديمقراطي الكردي \" الجناح السياسي ل - \" الوحدات \" أن واشنطن خانت أكراد العراق في السبعينات وشيعة العراق في التسعينات والعرب السنة في سوريا في السنوات الأخيرة .\nلذلك , لا يستبعد قياديون أكراد خيانة أميركية لأكراد سوريا بعد سنوات من القضاء على \" داعش \" .\nبعض المسؤولين الأكراد يرى مصلحة في التروي في المعارك ضد بقايا \" داعش \" البالغ عددهم ثلاثة آلاف عنصر , لتكريس الوجود العسكري على الأرض في فيدرالية شمال سوريا , في حين ي هيئ مسؤولون أكراد آخرون أنفسهم ل - \" معركة كبرى \" أو مواجهة ضد قوات النظام السوري أو العشائر العربية التي يمكن أن تقوم بثورة ضد \" قوات سوريا الديمقراطية \" التي تهيمن عليها \" الوحدات \" الكردية شرق نهر الفرات .\nويراهن مسؤولون أكراد على تعزيز العلاقة مع روسيا .\nالبداية كانت بلقاءات بين قائد \" وحدات حماية الشعب \" الكردية سبان حمو ووزير الدفاع الروسي سيرغي شويغو , ثم تشكيل غرفة عمليات مشتركة في دير الزور .\nالمواجهة ممكنة , خصوصا أن إيران تريد اختبار مدى التصميم الأميركي لإدارة ترمب عسكريا لتقليص النفوذ الإيراني وقطع طريق طهران - بغداد - دمشق - بيروت , سواء بالتمدد شمال قاعدة التنف الأميركية شرق سوريا باتجاه البوكمال , وتشجيع فصائل في \" الحشد الشعبي \" العراقي للتوغل شرق سوريا , ما يفسح المجال لاحتمال مواجهة مع \" قوات سوريا الديمقراطية \" , أو تفككها عربا وأكرادا بعد فترة على استقرار مؤقت في هذه المنطقة المحررة من \" داعش \" .\nإلى الآن , استوعب الطرفان الواقع وشكلا تنسيقا بين \" الحشد \" و \" سوريا الديمقراطية \" .\n\" سوريا المفيدة \" ميليشيات وجيش في مناطق قوات النظام التي تفتقر إلى الموارد الطبيعية , باعتبار أن الغاز والنفط شرق البلاد تحت سيطرة \" قوات سوريا الديمقراطية \" وحلفاء أميركا , بات موضوع إعادة الإعمار بمثابة \" معركة \" بسبب رفض دول غربية دعم ذلك دون حل سياسي مقبول , وغياب القدرة المالية لحلفاء النظام في روسيا وإيران لتعويض كلفة الدمار التي تتجاوز 220 مليار دولار أميركي .\nوكان لافتا أن مبعوث الرئيس الروسي ألكسندر لافرينييف قدر كلفة الدمار ب - 400 مليار دولار أميركي .\nفي المقابل , أعلنت 18 دولة في اجتماع بقيادة أميركية عقد في نيويورك في سبتمبر ( أيلول ) الماضي أنها لن تشارك في إعمار سوريا , ما لم يحصل حل سياسي ذو صدقية بناء على تنفيذ القرار 2254 .\nهذا سيؤدي إلى مشاكل كبرى في مناطق النظام .\nهناك أيضا , بوادر معارك أخرى بين \" أمراء الحرب \" ورجال الأعمال الجدد الذي برزوا في اقتصاد الحرب , ويتنافسون على حصة في مستقبل البلاد التي زادت فيها معدلات الجريمة والفساد , وتراجعت الكفاية الإدارية وسلسلة ترابط السلطة .\nلكن الحروب الأخرى المحتملة , هي بين ميليشيات تابعة لإيران تضم عناصر سوريين وأجانب يدينون بالولاء لطهران , ويقدر عددهم من السوريين والأجانب بنحو 70 ألف عنصر , وبين قوات النظام التي تضم الجيش وقوات تحاول روسيا الحفاظ عليها , عبر تشكيل ميليشيات تابعة لروسيا والقاعدتين الروسيتين في اللاذقية وطرطوس لموازنة النفوذ الإيراني .\nوكان قرار موسكو تشكيل \" الفيلق الخامس \" ضمن هذا السياق , خصوصا أن قرار الرئيس بوتين عدم إرسال قوات برية والاكتفاء بالقوة الجوية ومراقبين من الشيشان , يعني اعتماد موسكو على الميليشيات التابعة لطهران , وزيادة الاحتقان بين الميليشيات الشيعة والغالبية السنية في سوريا , ما لم تؤسس موسكو ميلشياتها الخاصة في سوريا .\nويجب عدم نسيان التوتر الطائفي الموجود خصوصا في دمشق , وبين العاصمة السورية وحدود لبنان ومناطق \" حزب الله \" حليف طهران في لبنان , بسبب زيادة وجود ميلشيات تابعة لإيران تتصرف على أساس طائفي وسط مساع إيرانية لإجراءات تغييرات ديموغرافية غير مقبولة من شريحة واسعة من السنة .\nالمسار السياسي الاتفاق بين ترمب وبوتين في نوفمبر ( تشرين الثاني ) , تضمن التعاون بين جيشي البلدين ل - \" محاربة الإرهاب \" وهزيمة تنظيم داعش والحفاظ على اتفاق \" منع الصدام \" بين الطرفين , وسحب الميلشيات الإيرانية من الجنوب .\nكما أن بيان تيلرسون في يوليو كان بمثابة تسليم غرب سوريا إلى روسيا , لكن هذا ليس كافيا لسوريا والسوريين .\nلا بد من التركيز على البند الثالث في الاتفاق الأميركي - الروسي المتعلق بتنفيذ القرار 2254 , إذ تضمن الاتفاق أن ترمب وبوتين \" أخذا علما بالتزام الرئيس الأسد بعملية جنيف والإصلاح الدستوري والانتخابات على النحو المطلوب بموجب قرار مجلس الأمن 2254 \" .\nوتابع البيان أن الرئيسين \" يعتبران أن هذه الخطوات يجب أن تشمل التنفيذ الكامل لقرار مجلس الأمن 2254 , بما في ذلك الإصلاح الدستوري والانتخابات الحرة والنزيهة تحت إشراف الأمم المتحدة , وفقا لأعلى معايير الشفافية الدولي - - - - ة , بمشاركة جميع السوريين , بمن فيهم أعض - - - - - - اء الش - تات , المؤهلون للمشاركة \" .\nهذا الاتفاق الجديد يتضمن تراجعا إضافيا في موقف واشنطن من النظام السوري .\nالتنازل الأول , كان بعد إطلاق عملية فيينا وتأسيس \" المجموعة الدولية لدعم سوريا \" من أكثر من عشرين دولة إقليمية وغربية برئاسة أميركية - روسية , ذلك بعد أسابيع على التدخل العسكري الروسي المباشر في نهاية سبتمبر ( أيلول ) 2015 .\nوقتذاك , تراجع الاهتمام ب - \" بيان جنيف \" للعام 2012 , ونص على تشكيل \" هيئة حكم انتقالية بصلاحيات تنفيذية كاملة \" إلى إقرار القرار 2254 , ونص على ثلاثة بنود : تشكيل \" حكم تمثيلي وغير طائفي \" , وإقرار دستور جديد , وإجراء انتخابات .\nالاتفاق الأميركي الجديد يتحدث عن \" إصلاح دستوري \" أي الإبقاء على الدستور الحالي للعام 2012 , وجرى الاستفتاء عليه في ظل الحرب , وبغياب نحو ستة ملايين لاجئ سوري وسبعة ملايين نازح داخل البلاد .\nكما لم يشر الاتفاق إلى إجراء انتخابات رئاسية , بل كان فيه إقرار لموقف الرئيس الأسد عندما قال بعد لقائه لافرينييف في أكتوبر ( تشرين الأول ) بالموافقة على \" تعديل الدستور وإجراء انتخابات برلمانية \" .\nلكن الأمر المهم في الاتفاق , موافقة واشنطن على دعم عملية جنيف برعاية الأمم المتحدة .\nإدارة ترمب كانت خارج مسار عملية آستانة لاعتراضها على حضور إيران ك - \" ضامن \" .\nوشاركت بصفة مراقب , لكن واضحا أن الإدارة الأميركية باتت أكثر اهتماما بإطلاق عملية جنيف , خصوصا مع اقتراب انتهاء \" داعش \" شرق سوريا .\nلكن هذا يتطلب سلسلة من الخطوات .\nلا بد من رعاية أميركية - روسية , وعزم سياسي وراء المفاوضات السياسية , ولا بد من مشاركة الدول الإقليمية الرئيسية بحيث يجري الضغط على النظام والمعارضة للوصول إلى تفاهمات واتفاقات سياسية تتضمن \" المشاركة السياسية \" ووحدة سوريا .\nلا شك أن إطلاق عملية سياسية تجمع بين مقاربتين \" من تحت إلى فوق \" ومن \" فوق إلى تحت \" سيكون أمرا مهما ."
  ],
  "url": [
    "https://www.ainalyaqeen.com/arch_2017/Oct-17/ar3.php",
    "http://www.france24.com/ar/20170903-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%AD%D9%85%D8%A7%D8%A9-%D9%85%D8%B9%D8%A7%D8%B1%D9%83-%D8%B9%D9%82%D9%8A%D8%B1%D8%A8%D8%A7%D8%AA-%D9%82%D8%AA%D9%84%D9%89",
    "https://www.enabbaladi.net/archives/153868",
    "http://syriadirect.org/ar/news/%D9%84%D8%A7-%D9%85%D9%87%D8%B1%D8%A8-%D9%84%D9%80%D8%A7%D9%84%D8%B9%D8%A7%D8%A6%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B9%D8%AF%D9%85%D8%A9-%D9%85%D9%86-%D8%AA%D9%82%D8%AF%D9%85-%D9%82%D9%88%D8%A7/",
    "http://www.emaratalyoum.com/politics/issues/syria-latest",
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%A3%D8%AD%D8%AF-10-%D9%83%D8%A7%D9%86%D9%88%D9%86-%D8%A7%D9%84%D8%A3%D9%88%D9%84-2017/",
    "http://www.alghad.com/articles/1833882-%E2%80%98%E2%80%98%D8%A7%D9%84%D9%86%D8%B5%D8%B1%D8%A9%E2%80%98%E2%80%98-%D8%AA%D8%B1%D9%81%D8%B6-%E2%80%98%E2%80%98%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%A3%D8%B3%D8%AA%D8%A7%D9%86%D8%A7%E2%80%98%E2%80%98-%D8%AD%D9%88%D9%84-%D8%A5%D8%AF%D9%84%D8%A8",
    "http://www.raialyoum.com/?p=506695",
    "http://alwaght.com/ar/News/116496/%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A8%D9%88%D9%83%D9%85%D8%A7%D9%84-%D8%A2%D8%AE%D8%B1-%D9%85%D8%B9%D8%A7%D9%82%D9%84-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%88%D9%8A%D8%AA%D9%82%D8%AF%D9%85-%D8%A8%D8%B1%D9%8A%D9%81-%D8%AD%D9%85%D8%A7%D8%A9-%D9%88%D9%8A%D8%AD%D8%B4%D8%AF-%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A5%D8%AF%D9%84%D8%A8",
    "http://mideast.liveuamap.com/ar/time/17.07.2017",
    "http://elaph.com/Web/News/2014/12/964325.html",
    "https://aawsat.com/home/article/1125811/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-2017-%C2%AB%D8%AA%D8%AC%D9%85%D9%8A%D8%AF%C2%BB-%D8%A7%D9%84%D9%82%D8%AA%D8%A7%D9%84-%D9%88%D8%AA%D9%84%D8%A7%D8%B4%D9%8A-%C2%AB%D8%AF%D8%A7%D8%B9%D8%B4%C2%BB-%D8%A8%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1-%D8%A7%D9%84%D8%AD%D9%84-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}