{
  "id": "R-634",
  "claim": "نقلت قناة روسيا 24 التلفزيونية عن وزارة الدفاع الروسية قولها يوم الخميس إن ضربة جوية روسية قتلت 49 متشددا من جبهة النصرة بينهم سبعة من القادة الميدانيين في محافظة إدلب السورية",
  "fact": "true",
  "article": [
    "نظام الأسد قتل نحو 20 ألف امرأة خلال 4 سنواتقناة TRT العربية | قناة TRT العربية أحدث الأخبار Sunday 21st January 2018 - الأحد 04 جمادى الأولى 1439 هيئة الإذاعة والتلفزيون التركية ISTANBUL C دولار / ليرة تركية 3 , 81 يورو / ليرة تركية 4 , 658 X نظام الأسد قتل نحو 20 ألف امرأة خلال 4 سنوات صورة تم تداولها بمناسبة اليوم العالمي للقضاء على العنف ضد المرأة 2015 - 11 - 25 قالت الشبكة السورية لحقوق الإنسان , إن أكثر من 20 ألف امرأة قتلن في سوريا خلال سنوات الأزمة , نحو 19 ألفا منهن قتلن على يد قوات النظام , وذلك في تقرير أصدرته , بمناسبة اليوم العالمي للقضاء على العنف ضد المرأة , والمصادف اليوم الأربعاء .\nوفي تقرير حمل عنوان \" المرأة السورية في وسط الإعصار \" , عملت الشبكة على توثيق مختلف أنواع الانتهاكات من قبل القوات الحكومية , والقوات الروسية , والقوات الكردية , والتنظيمات المتشددة , وفصائل المعارضة المسلحة , وقوات التحالف الدولي .\nورصد التقرير \" مقتل 18917 امرأة بمختلف الأعمار على يد القوات الحكومية التابعة للنظام , يتوزعون إلى 13069 بالغة , و 5848 طفلة , في حين قتلت القوات الروسية 72 امرأة , وسجل التقرير قيام قوات الإدارة الذاتية الكردية بقتل 42 امرأة \" .\nووفق التقرير فقد \" قتل تنظيم داعش 233 امرأة , في حين قتل تنظيم جبهة النصرة 67 امرأة , كما ق تلت 711 امرأة على يد فصائل المعارضة المسلحة , بينما قتلت قوات التحالف الدولي 70 امرأة \" .\nمن جانب آخر , رصد التقرير \" تعرض ما لا يقل عن 7029 امرأة للاعتقال على يد قوات النظام , من بينهن 6711 بالغة , و 318 طفلة , كما أن من بين المعتقلات ما لا يقل عن 1115 حالة , مازلن قيد الاختفاء القسري , فيما قتل ما لا يقل عن 38 امرأة بسبب التعذيب \" .\nوأضاف أن \" قوات الإدارة الذاتية الكردية احتجزت 69 امرأة , في حين تم اعتقال 639 امرأة من قبل عناصر تنظيم داعش , قتل 13 منهن بسبب التعذيب , أما فصائل المعارضة المسلحة فقد اعتقلت 877 امرأة \" .\nوبحسب الشبكة فقد وثق التقرير \" تعرض عدد من الناشطات للاعتقال , والتعذيب , والعنف الجنسي , والتضييق في الحركة خوفا من الاعتداء , والالتزام بلباس معين في مناطق سيطرة تنظيم داعش \" .\nوأوصى التقرير \" المفوضية السامية لحقوق الإنسان التابعة للأمم المتحدة أن توسع تقاريرها فيما يتعلق بالانتهاكات بحق النساء داخل سوريا , كما يتوجب على المقررين المعنيين بحالة حقوق الإنسان في سوريا , التركيز بشكل أكبر على عمليات الاختفاء القسري بحقهن \" .\nجميع حقوق التأليف والنشر محفوظة لقناة TRT العربية 2017",
    "تقرير عن الأسبوع الأول من شهر تشرين الأول / أكتوبر 2016 - مركز حرمون للدراسات المعاصرة اتصل بنا الاسم البريد الالكتروني الموضوع نص الرسالة تقرير عن الأسبوع الأول من شهر تشرين الأول / أكتوبر 2016 السبت 1 / 10 / 2016 الأحد 2 / 10 / 2016 الإثنين 3 / 10 / 2016 الثلاثاء 4 / 10 / 2016 الأربعاء 5 / 10 / 2016 الخميس 6 / 10 / 2016 الجمعة 7 / 10 / 2016 2016 - 10 - 01 السبت 1 / 10 / 2016 الوضع الدولي والإقليمي الخاص بسورية أعلن دبلوماسيون أن القوى الخمس الكبرى في مجلس الأمن الدولي , أجرت الجمعة مناقشة أولى لمشروع قرار فرنسي حول سورية , موضحين أن المناقشات ستتواصل على مستوى الخبراء .\nدي ميستورا يرى أنه \" من الصعب استئناف المفاوضات حين تتساقط القذائف في كل مكان \" في سورية , في وقت أبدت فيه أنقرة استعدادها للتعاون مع موسكو لوقف النار في سورية .\nقال وزير الخارجية التركي مولود جاوش أوغلو : \" يجب أن نبذل المزيد من الجهد من أجل التوصل إلى وقف النار وحل سياسي .\nإذا كانت روسيا مستعدة للتعاون معنا في مجالي وقف إطلاق النار والمساعدات الإنسانية , فإننا على أتم الاستعداد . \" دعت مجموعة الحزب الشعبي الأوروبي , أكبر المجموعات في البرلمان الأوروبي , إلى تنظيم نقاش عاجل حول سورية , تمهيد ا لتمرير قرار يحدد موقف الجهاز التشريعي الأوروبي من آخر تطورات هذا الملف , ومن المنتظر التصويت عليه يوم الخميس المقبل .\nقال ستيفان دوغريك , المتحدث الرسمي باسم الأمين العام للأمم المتحدة , إن \" المنظمة الدولية ما زالت تتلقى تقارير عن وقوع قصف جوي شرقي مدينة حلب السورية , وأماكن أخرى بالمحافظة \" , داعي ا كافة الأطراف المعنية إلى وقف القصف العشوائي .\nقرر الأمين العام للأمم المتحدة تشكيل لجنة تحقيق دولية بشأن الهجوم الذي تعرضت له قافلة إنسانية تابعة للأمم المتحدة والهلال الأحمر السوري في مدينة حلب , يوم 19 سبتمبر / أيلول .\nأعلن المتحدث باسم وزارة الخارجية الأميركية , مارك تونر , أنه من الصعب مواصلة الاعتقاد بجدوى عملية دبلوماسية لإنهاء الحرب في سورية في ضوء هجوم النظام السوري بدعم روسي على حلب .\nقال وزير الخارجية الروسي سيرغي لافروف إن الولايات المتحدة تحاول أن تحمي الجماعات الجهادية , حتى يمكنها استخدامها إذا أرادات في زعزعة نظام الرئيس بشار الأسد .\nقال مسؤول تركي كبير لرويترز , إن حملة لاستعادة مدينة الرقة السورية من قبضة تنظيم \" الدولة الإسلامية \" ( \" داعش \" ) , بالاستعانة بمقاتلي \" وحدات حماية الشعب \" الكردية , قد تفجر صراع ا عرقي ا هناك , منبه ا إلى أنه يجب أن نتفادى المزيد من الانقسامات وأضاف أن هذه الوحدات لم تنسحب بالكامل حتى الآن من مدينة منبج السورية غرب نهر الفرات , على الرغم من الوعود بانسحابها .\nقال عبد الرزاق مقري , رئيس حركة مجتمع السلم في الجزائر إن \" هناك تواطؤ ا رسمي ا دوليا تجاه ما يجري من جرائم في حلب \" .\nقالت رئاسة الأركان العامة للجيش التركي إن القوات المسلحة المتمركزة في المناطق الحدودية مع سورية قصفت 99 هدف ا لتنظيم \" داعش \" بالمدفعية الثقيلة وراجمات الصواريخ , على خط \" أعزاز - الراعي \" شدد أليكسي ميشكوف نائب وزير الخارجية الروسي على ضرورة دراسة موسكو أي خطوات تركية تنشد الحلول المشتركة بما يخدم التسوية في سورية ولا سيما بعد الخلافات تجاه سبل التسوية هناك .\nروسيا تنتقد وتصوت ضد قرار حول سورية في مجلس حقوق الإنسان ووصف ممثل الوفد الروسي أليكسي غولتيايف الوثيقة بأنها متحاملة ومتحيزة ومشبعة بالتقييمات العديمة الأساس .\nقال نائب وزير الخارجية الروسي ميخائيل بوجدانوف , إن احتمال تسليم أنظمة دفاع جوي محمولة على الكتف للمعارضة السورية سيكون \" غير بناء بالمرة \" .\nأكد وزير الخارجية الروسي , سيرغي لافروف في اتصال هاتفي مع نظيره الأميركي جون كيري , أن موسكو لا تزال منفتحة على الحوار مع واشنطن حول جميع القضايا الرئيسة للتسوية في سورية .\nأعلن المساعد الخاص لرئيس مجلس الشورى الإيراني للشؤون الدولية حسين أمير عبد اللهيان أن التدخلات الأميركية في شؤون بلدان المنطقة تعيق إيجاد حلول سياسية للأزمتين في سورية واليمن .\nقال السفير الروسي بدمشق إن موسكو لا تعمل من أجل بديل للاتفاق الروسي الأميركي بشأن سورية وليس على جدول أعمالها .\nأعلن الناطق باسم الكرملين ديمتري بيسكوف عن تعزيز موسكو لوجودها العسكري المفتوح زمني ا في سورية وإرسال المزيد من طائراتها الحربية في الذكرى السنوية الأولى للتدخل المباشر .\nأصدرت الخارجية البريطانية تقرير ا عن حصيلة التدخل الروسي خلال عام .\nدمر التحالف الدولي ثلاثة جسور على الأقل هذا الأسبوع في محافظة دير الزور بهدف شل حركة \" داعش \" .\nفاعليات المجتمع المدني السوري والإقليمي والدولي قال منسق الإغاثة في حالات الطوارئ بالأمم المتحدة ستيفن أوبراين , لرويترز يوم الجمعة إن على القوى الكبرى أن تتحد لوقف المذابح في سورية لأن انهيار جهد السلام أميركالأميركي - الروسي سيعطل عمليات الأمم المتحدة التي تهدف لإنقاذ الأرواح .\nوقالت منظمة الصحة العالمية يوم الجمعة إن 338 شخص ا قتلوا في الأسابيع القليلة الماضية في شرقي حلب بينهم 106 أطفال فيما أصيب 846 منهم 261 طفل ا .\nعبر المفوض الأوروبي المكلف شؤون المساعدات الإنسانية وإدارة الأزمات , كريستوس ستايليانيدز , عن غضبه بسبب \" الهجمات غير المسبوقة \" , التي استهدفت المدنيين والبنى التحتية في حلب .\nوأوضح أن وصول المساعدات الإنسانية لهذه المدينة أصبح أكثر إلحاح ا أكثر من أي وقت مضى , ف - \" لا شيء يبرر استهداف المدنيين وهي إهانة واضحة للبشرية \" .\nدعت منظمة اطباء بلا حدود الجمعة الى \" وقف حمام الدم \" في حلب .\nوقال مدير العمليات في المنظمة خيسكو فيلالونغا , إن \" كل حلب تحولت الى هدف ضخم \" , داعيا \" الحكومة السورية وحلفاءها الى وضع حد لأعمال القصف التي تغرق المدنيين في حمام من الدم \" .\nحراك \" المعارضة السورية \" , السياسية والعسكرية التقى الناطق السابق باسم وزارة الخارجية السورية جهاد مقدسي والفنان جمال سليمان في العاصمة المصرية الأربعاء وزير الخارجية المصري سامح شكري .\nودعا مقدسي إلى أن تستخدم مصر \" وزنها الديبلوماسي في المحافل الدولية وعلاقاتها الجيدة مع الطرفين الأقوى \" , الولايات المتحدة وروسيا \" للدفع في اتجاه طاولة المحادثات السياسية \" .\nخرجت يوم الجمعة مظاهرات عدة تنديد ا بالعدوان الروسي والقصف المستمر وشملت مناطق حلب المحاصرة وريف حلب وإدلب وريف حمص وريف دمشق ودرعا وريفها .\nمئات الأكراد يتظاهرون في \" القامشلي \" ضد ممارسات حزب \" ب ي د \" في وقفة احتجاجية نظمها \" المجلس الوطني الكردي \" المعارض , وقد اعتقلت قوات \" ب ي د \" عددا من المشاركين في الوقفة , واقتادتهم إلى جهة مجهولة .\nقراءة سريعة في الصحف والإعلام - نشرت صحيفة \" نيويورك تايمز \" تسريب ا لوزير الخارجية الأميركي جون كيري , ويشير إلى استياء كيري من الفريق الذي يدير الأزمة السورية وشكواه حول رفض الإدارة التلويح بالحل العسكري بصفته وسيلة للضغط السياسي .\nواقترح الوزير خلال اللقاء مشاركة المعارضة في انتخابات تشمل الأسد .\n2016 - 10 - 02 الأحد 2 / 10 / 2016 الوضع الدولي والإقليمي الخاص بسورية طالبت دول مجلس التعاون الخليجي يوم السبت الأمم المتحدة بالتدخل في سورية لوقف القصف الجوي الذي تتعرض له حلب .\nوقال مسؤولون أميركيون يوم الإثنين إن انهيار وقف إطلاق النار زاد من احتمال أن تسلح دول خليجية من بينها السعودية وقطر \" المعارضة السورية \" بصواريخ يمكن حملها على الكتف للدفاع عن نفسها في مواجهة الطائرات السورية والروسية .\nدعا بيان صادر عن الخارجية الكويتية الجامعة العربية والتعاون الإسلامي إلى عقد جلسة فورية حول حلب الجامعة العربية , تدعو المجتمع الدولي لتحرك عاجل إلى وقف \" الإبادة \" في حلب وزير الخارجية التركي يبحث أوضاع سورية مع أمين عام منظمة التعاون الإسلامي , ودان بيان صادر عن الخارجية الفرنسية , الهجوم الذي تعرض له مستشفى ميداني في حي \" الصاخور \" المحاصر من جانب قوات النظام في حلب اليوم .\nكما أعربت وزيرة الخارجية السويدية , مارغوت فالستروم , عن تنديدها بالهجوم , مشيرة أن \" النظام وروسيا ابتعدا عن السلام في البلاد \" .\nبسبب عمليات القصف التي تشنها في سورية والتي تطال موظفي الإغاثة , وزير خارجية بريطانيا يحذر من أن روسيا يمكن ان تصبح دولة \" منبوذة \" .\nأجرى ممثلو الدول دائمة العضوية في مجلس الأمن الدولي مناقشة أولى لمشروع قرار فرنسي بشأن سورية , وتأمل باريس تقديم المشروع الذي يركز على الوضع المأسوي في حلب في يوم الإثنين .\nقال المتحدث باسم وزارة الخارجية الأميركية , مارك تونر , مساء أمس الجمعة , إن بلاده \" لم تغلق الباب نهائيا \" بخصوص وقف إطلاق النار داخل سورية , وذلك في تبرير لتراجع واشنطن عن تهديدها بوقف التعاون مع موسكو بهذا الملف .\nأعلن الرئيس الأميركي باراك أوباما خلال اجتماع مع رئيسة وزراء بريطانيا تيريزا ماي على هامش قمة مجموعة العشرين المنعقدة حاليا في الصين , يوم الأحد , أن المفاوضين الأميركيين والروس يعملون \" على مدار الساعة \" في مسعى للتوصل إلى اتفاق يقلل وتيرة العنف في سورية , لكنه قال \" إننا لم نصل إلى تلك النقطة بعد \" .\nجدد البرلمان التركي , مساء السبت , تفويضه للحكومة , بإرسال قوات مسلحة خارج البلاد , للقيام بعمليات عسكرية في سورية والعراق عند الضرورة , من أجل التصدي لأي هجمات محتملة قد تتعرض لها الدولة من أي تنظيمات إرهابية .\nنشرت وكالة الأناضول حديث ا لمسؤول تركي رفيع المستوى , عبر فيه عن رغبة بلاده بتشكيل إدارة مشتركة في منبج شرقي حلب , بين الجيش السوري الحر والعناصر العربية في \" قوات سوريا الديمقراطية \" .\nقالت ماريا زاخاروفا , المتحدثة باسم وزارة الخارجية الروسية يوم السبت إن \" العدوان المباشر \" الأميركي على الحكومة والجيش السوريين سيؤدي إلى \" تغيرات مخيفة ومزلزلة \" في الشرق الأوسط .\nوعد لافروف أن تصريحات الخارجية الأميركية بشأن العواقب المحتملة لعمليات موسكو , تهديد غير مقبول .\nوطالب الجهات التي تتهم موسكو بقصف المدنيين في سورية بتقديم أدلة على ذلك .\nأرسلت موسكو المزيد من المقاتلات من طراز \" سوخوي 24 ' ' و \" سوخوي 34 \" إلى سورية لتعزيز غاراتها , بينما اتهم وزير الخارجية الروسي سيرغي لافروف أميركا بدعم ما سم اها الجماعات الإرهابية في سورية .\nفاعليات المجتمع المدني السوري والإقليمي والدولي أعلنت الجمعية الطبية السورية الأميركية عن تعرض أكبر مستشفى في حلب الشرقية للقصف للمرة الثانية خلال أيام .\nقالت الشبكة السورية لحقوق الإنسان إنها وثقت مقتل 1176 مدني ا في سورية خلال سبتمبر / أيلول .\nوأشارت الشبكة في تقريرها إلى أن قوات النظام قتلت 602 مدني بينهم 192 طفل ا , إضافة إلى 57 شخص ا قضوا تحت التعذيب .\nوأن 191 مدني ا قتلوا على يد القوات الروسية , بينهم 104 أطفال .\nوذكر التقرير أن عدد القتلى على يد \" تنظيم الدولة \" بلغ 99 مدني ا , بينهم 17 طفل ا .\nوإن فصائل المعارضة المسلحة قتلت الشهر الماضي 38 مدني ا , بينهم 19 طفل ا .\nبينما قتلت جبهة فتح الشام ( النصرة سابق ا ) مدني ا واحد ا تحت التعذيب .\nاحتجاج ا على الهجمات الجوية التي كثفتها قوات النظام وروسيا مظاهرة \" أنقذوا حلب \" تجوب شوارع برلين .\nكما تجمع عشرات من السوريين والألمان أمام الكاتدرائية الأثرية في مدينة كولونيا .\nلقيت السباحة ميراي هندريان بطلة سورية في المسافات القصيرة مصرعها نتيجة القذائف التي تساقطت على الأحياء الغربية في مدينة حلب يوم الجمعة .\nحذرت منظمة أطباء بلا حدود - في بيان لها - من أن حلب كلها تحولت إلى هدف ضخم , داعية إلى وقف \" حمام الدم \" وأعمال القصف المنظمة .\nكما أكدت منظمة \" أنقذوا الأطفال \" أن الأطفال في حلب وريفها لم يعودوا بأمان حتى تحت الأرض بسبب استخدام \" قنابل خارقة للتحصينات \" في القصف , وأن أكثر من ثلاثمئة طفل سقطوا بين قتيل وجريح في الأحياء الشرقية من حلب خلال الأيام الخمسة الماضية .\nحراك \" المعارضة السورية \" , السياسية والعسكرية أعلن اليوم أن المنسق العام للهيئة العليا للمفاوضات لقوى الثورة و \" المعارضة السورية \" , الدكتور رياض حجاب , بحث مع وزير الخارجية الأميركي جون كيري هاتفي ا العدوان الأخير الذي يشنه نظام الأسد والاحتلالين الروسي والإيراني على مدينة حلب وباقي المناطق في سورية .\nكشف المتحدث باسم الهيئة العليا للمفاوضات السورية , منذر ماخوس , أن الخيار الوحيد المطروح أمام \" المعارضة السورية \" الآن هو الصمود حتى تنتهي ولاية أوباما , مشير ا إلى أن الإدارة الأميركية الجديدة ستحمل معها معادلات جديدة .\nأوضاع وأعمال \" النظام السوري \" وميليشياته كشف ماجد الحميدان , المدير العام للمؤسسة العامة للحبوب , لصحيفة \" الوطن \" السورية أن المؤسسة تسعى إلى استيراد نحو مليون طن من القمح الروسي الطري المعد للطحن وأن ما يميز هذا العقد توريده عن طريق شركات روسية حصر ا لتعزيز وتفعيل العلاقات الاقتصادية والتبادلية مع الجانب الروسي .\nكشفت الغارديان البريطانية أن نحو 5 آلاف مقاتل من الميليشيات العراقية والأفغانية و \" حزب الله \" , إلى جانب قوات النظام , تجم عوا في ضواحي حلب استعداد ا لما يبدو تقدم ا سريع ا وحاسم ا يستهدف أحياء السكري والشيخ سعيد والعامرية , موضحة أن الهدف الأساس يكمن حالي ا بالنسبة للقوات الموالية للنظام في تأمين طريق الراموسة لتطويق الأحياء الباقية من حلب الشرقية .\nأصدر \" المجلس البلدي لبلدية الشعب \" في مدينة عامودا بريف الحسكة , قرار ا ينص على كتابة اللوحات التعريفية للمحال التجاري باللغة الكردية أول ا , ومن ثم باللغة التي يختارها صاحب المحل .\nقراءة سريعة في الصحف والإعلام نشرت نيوزويك مقال ا للكاتب فردريك هوف أشار فيه إلى القصف المتواصل الذي تشنه القاذفات والمقاتلات الروسية والسورية , وقال إن لا مبالاة أوباما إزاء مذابح حلب أصبحت أمر ا لا يطاق .\nوأضاف أنه ينبغي لأوباما أن ينظر إلى ذبح المدنيين في سورية على أنه أمر غير مقبول .\nقالت كارولين غليك الكاتبة الإسرائيلية في صحيفة معاريف إن فقدان السيطرة الأميركية على الوضع في سورية قد يسبب مخاطر حقيقية على \" إسرائيل \" , لأنه يعني سيطرة تدريجية لسلاح الجو الروسي فوق أجواء \" إسرائيل \" .\nوأشارت إلى أنه طالما أن روسيا تقيم تحالفات مع أطراف قوية , فإن \" إسرائيل \" مطالبة بإبداء أكبر قدر من القوة والصرامة والاستقلال التدريجي عن الأميركيين , الذين بدؤوا يتراجعون رويد ا رويد ا في المنطقة .\n2016 - 10 - 03 الإثنين 3 / 10 / 2016 الوضع الدولي والإقليمي الخاص بسورية أعلنت رئاسة الأركان التركية سيطرة الجيش السوري الحر , على 960 كلم من مناطق شمالي حلب بينها 111 منطقة مأهولة بالسكان , وأكدت الأركان التركية مواصلة العملية العسكرية في إطار القوانين الدولية التي تضمن لبلادها حق الدفاع عن نفسها وحدودها , وقرارات الأمم المتحدة في محاربة التنظيمات الإرهابية .\nقال وزير الدفاع التركي فكري إيشق لقناة \" سي إن إن تورك \" التركية يوم الأحد إن بلاده ستقدم الدعم في إطار التحالف الدولي لعملية تحرير الرقة والموصل من قبضة تنظيم \" داعش \" الإرهابي , حال استبعاد عناصر تنظيم \" بي كا كا \" وذراعها السوري \" ب ي د \" وجناح الأخير المسلح \" ي ب ك \" من العملية .\nقال الرئيس التركي , رجب طيب أردوغان , إن بلاده تهدف إلى تطهير خمسة آلاف كم مربع , شمالي سورية , من الإرهاب ; لتكون منطقة آمنة ي حظر فيها الطيران .\nوإنه سيجري اتصالات بنظيره الروسي فلاديمير بوتين والأميركي باراك أوباما لبحث إمكانية تطبيق هدنة جديدة في سورية .\nوشدد في الوقت نفسه على ضرورة رحيل رئيس النظام السوري , بشار الأسد .\nأعلن مكتب محافظ منطقة كيليس أن شرطي ا تركيا قتل الأحد وأصيب جنديان بجروح بينما كانا يحاولان التخلص من قذائف لم تنفجر أطلقت من مناطق في سورية خاضعة لسيطرة تنظيم الدولة الإسلامية , وسقطت في مدينة كيليس المجاورة للحدود مع سورية .\nوأعلن الجيش التركي أنه رد على إطلاق النار بإطلاق قذائف مدفعية في اتجاه مواقع للتنظيم المتطرف داخل الاراضي السورية .\nوصف وزير خارجية بريطانيا بوريس جونسون , يوم الأحد القصف الجوي للمستشفيات في سورية بأنه جريمة حرب وإنه يجعل من المستحيل استئناف محادثات السلام في الحرب الأهلية التي تشهدها البلاد .\nوانتقد جونسون وحشية الرئيس السوري بشار الأسد وتواطؤ روسيا .\nمن المقرر أن يعقد مجلس الأمن الدولي جلسة مغلقة الساعة الثالثة بعد ظهر الإثنين لمناقشة مشروع القرار الفرنسي حول سورية وخاصة الوضع الإنساني المتدهور شرقي مدينة حلب .\nدعا وزير الخارجية النمسوي سيبستيان كورز , الاتحاد الاوروبي الى التخلي عن خطته \" غير الواقعية \" لتوزيع اللاجئين على دول الاتحاد , فيما يتوقع أن يرفض الناخبون في المجر المجاورة الخطة في استفتاء يجري الأحد .\nقالت وزارة الخارجية الروسية يوم الأحد إن وزير الخارجية سيرغي لافروف , ونظيره الأميركي جون كيري , ناقشا في محادثة هاتفية تطبيع الوضع في مدينة حلب السورية .\nأكد علي أكبر ولايتي , مستشار المرشد الأعلى الإيراني أن الغزو العسكري الأميركي لسورية إن حصل سيكون بمثابة انتحار للولايات المتحدة .\nفاعليات المجتمع المدني السوري والإقليمي والدولي وجه المجلس المحلي لقرية \" الفان الشمالي \" بريف حماة الشرقي , اليوم الأحد , نداء إلى كل من الحكومة الموقتة السورية و \" مديرية التربية والتعليم الحرة \" في إدلب وحماة , لتأمين المتطلبات التعليمية اللازمة بعد توقف عمل المدارس في المنطقة منذ أكثر من ثلاث سنوات , وانقطاع أطفال المخيمات فيها عن الدراسة .\nحذرت منظمة تسمى \" سوريون مسيحيون من أجل السلام \" مما عد ته عملية \" تهجير ممنهج \" للمسيحيين في سورية , ودانت في بيان أصدرته : \" التجاهل المتعمد لقيم وأخلاقيات المناطق ذات الأغلبية السكانية المسيحية في دمشق , وبالأخص في منطقة باب توما \" .\nقال المرصد السوري لحقوق الإنسان الأحد إن القوات الحكومية السورية والميليشيات المتحالفة معها تقدمت شمالي حلب من مخيم حندرات للاجئين إلى منطقة الشقيف الصناعية بعد أن استهدفت عشرات الضربات الجوية القطاع الشرقي المحاصر .\nأطلق ناشطون حملة \" لا للتهجر القسري \" , بهدف فضح ممارسات النظام في طرد السكان وتهجيرهم قسري ا وصول ا إلى وضع آخرين موالين له أو لأحد حلفاءه , إضافة إلى تضمن الحملة مطالبة المجتمع الدولي باستعمال سلطته وفق قرارات الامم المتحدة بمنع عمليات التغيير الديمغرافي في سورية .\nأظهرت دراسة أعدتها وكالات الأمم المتحدة أن 70 في المئة من اللاجئين السوريين الموجودين في لبنان يعيشون تحت خط الفقر , مؤكدة أن تحسن ا طفيف ا حدث هذا العام بفضل المساعدات التي تم تقديمها .\nنددت منظمة أطباء بلا حدود ب - \" الاستهداف غير المسبوق \" للمستشفيات التي تديرها في سورية واليمن وذلك بعد عام على الغارة الدامية على مستشفى تابع لها في أفغانستان والتي أسفرت عن مقتل 42 شخص ا .\nقال رئيس مكتب الشؤون الإنسانية في الأمم المتحدة ستيفن أوبريان , إن المدنيين الذين يتعرضون للقصف في مناطق شرقي حلب التي تسيطر عليها المعارضة يواجهون مستوى من الوحشية يجب ألا يتعرض له أي انسان .\nوأصدر أوبريان , نداء جديد ا لتخفيف معاناة نحو 250 ألف شخص يتعرضون لهجوم من القوات الحكومية السورية ومن روسيا بهدف السيطرة على المدينة .\nوذكرت الأمم المتحدة أن إمدادات المياه والغذاء في شرق حلب تتناقص بشكل خطير , بينما توقفت جهود إدخال قوافل مساعدات عبر الحدود التركية إلى حلب بسبب العمليات القتالية .\nفي بيان حول الوضع الإنساني شرقي مدينة حلب , صدر بشكل مشترك عن الممثل الأعلى لسياسة الأمن والشؤون الخارجية في الاتحاد الأوروبي , السيدة فيديريكا موغيريني , ومفوض الاتحاد الأوروبي للمساعدات الإنسانية وإدارة الأزمات , كريستوس ستايليانيدس .\nوجه الاتحاد الأوروبي , يوم الأحد , \" نداء \" يناشد كل الأطراف في حلب من أجل السماح بعبور المساعدات الإنسانية إليها , وإجلاء الجرحى منها .\nحراك \" المعارضة السورية \" , السياسية والعسكرية قبل \" الثوار \" في بلدتي الهامة وقدسيا شمال غربي العاصمة دمشق بالخروج , ولكن بشروط , وذلك حفاظ ا على أرواح المدنيين بعد أن هدد النظام بقصفهم بأعتى أنواع الأسلحة .\nما يزيد على عشرين برميلا متفجر ا بريف دمشق الغربي على مزارع مخيم خان الشيح الشرقية والديرخبية والوادي بالمقيليبة إضافة إلى ست غارات على الأقل من الطيران الحربي , إضافة إلى قصف الديرخبية بصاروخي فيل , ولغمين بحريين على مزارع خان الشيح .\nتعليق الدوام في مدارس مدينة دوما بريف دمشق يومي الإثنين والثلاثاء نتيجة القصف المكثف الذي تتعرض له المدينة .\nاشتداد المعارك على عدة جبهات في مدينة حلب , ولاسيما في أحياء بستان الباشا وسليمان الحلبي والشيخ سعيد والشيخ خضر والصاخور وأيضا معامل الشقيف ومشفى الكندي .\nاستهدف طيران التحالف الدولي آبار نفط في بادية البقعان بمنطقة البوكمال بدير الزور .\nقصفت قوات الأسد بالبراميل المتفجرة بلدة الهامة واستهدفت بلدتي الهامة وقدسيا بقذائف الهاون والرشاشات بشكل عنيف , وسط حركة نزوح من الهامة إلى قدسيا .\nأوضاع وأعمال \" النظام السوري \" وميليشياته أعلنت القيادة العامة للجيش والقوات المسلحة السورية أنها تدعو جميع المسلحين في الأحياء الشرقية لمدينة حلب إلى مغادرة هذه الأحياء وترك السكان المدنيين يعيشون حياتهم الطبيعية .\nوأضافت \" تضمن قيادتا الجيشين السوري والروسي للمسلحين الخروج الآمن وتقديم المساعدات اللازمة . \" بمناسبة مرور عام على تدخل القوات الروسية في سورية , قال مصدر رسمي في وزارة الخارجية السورية , إن \" العمليات التي قامت بها القوات الجوية الروسية , بالتعاون مع سلاح الجو العربي السوري , أدت إلى مكافحة فعالة للمجموعات الإرهابية , المتمثلة بتنظيم الدولة وجبهة النصرة , وغيرهما من المجموعات التي تنهل من الفكر التكفيري , كما أنها أثبتت جدية وصدقية روسيا الاتحادية في مكافحة الإرهاب وخاصة لجهة الدعوة إلى التنسيق مع الحكومة السورية التي تكافح الإرهاب على أراضيها \" .\nخلص الاجتماع المطول بين وفد نظام الأسد ولجنة المصالحة التابعة لمنطقتي الهامة وقدسيا بريف دمشق الغربي , للتوصل إلى اتفاق يقضي بموافقة فصائل \" الثوار \" في المنطقتين على المبادرة التي طرحها النظام لخروج المقاتلين من المنطقة , بشروط منها إعطاء مهلة أكبر لاستكمال تسجيل أسماء الراغبين بالخروج من عوائل ومسلحين , وخروجهم بسلاحهم الفردي , مع تحديد المنطقة التي سيتم خروجهم إليها .\nووجود مرافقة أممية لحماية الراغبين بالخروج من جهة أي هيئة دولية أو أممية .",
    "قائمة بأسماء رفقاء ضابط DRS حداد عبد القادر المدعو \" ناصر الجن \" | المصدر : الضباط الأحرار قائمة بأسماء رفقاء ضابط DRS حداد عبد القادر المدعو \" ناصر الجن \" | المصدر : الضباط الأحرار قائمة بأسماء رفقاء ضابط DRS حداد عبد القادر المدعو \" ناصر الجن \" | المصدر : الضباط الأحرار قائمة بأسماء رفقاء حداد عبد القادر المدعو \" ناصر الجن \" \" يا قاتل الر وح وين تروح . . ? ! \" قائمة بأسماء رفقاء المجرم عبد القادر حداد المدعو \" ناصر الجن \" متابعة لملف , و استجابة لطلبات قر ائنا , نعرض للشعب الجزائري قائمة بأسماء مجرمي ( لا تتضمن أسماء عناصر التي ست نشر لاحقا ) ; هذه القائمة لا تضم إلا أكثر الأسماء شهرة , وهي قائمة غير نهائية : - العقيد عبد القادر حسين , المدعو حسين بولحية , ينحدر من منطقة لاربعا ناثيراثن , مدير جهوي ل - DCSA قسنطينة حيث يمارس التعذيب باستمرار !\nحسين كان مديرا لمصلحة البحث في مقر ببن عكنون قبل إغلاقه .\nبرز حسين باختراقه لشبكة \" الفيدا \" من خلال عملاء من بينهم : مرزوقي ياسين المدعو ياسين الكردي الذي كان ع ضوا بمكتبة الجبهة الإسلامية للإنقاذ بقسنطينة .\nبعد اعتقاله من طرف المدير الجهوي السابق ل - DSCA آيت أوعرابي عبد القادر المدعو حسان ( وهو في الواقت الر اهن مديرا لمكافحة الإرهاب في وتم ت ترقيته إلى جنرال ) , قبل مرزوقي ياسين المدعو الكردي بالتعاون و أصبح عميلا نشطا جدا في خدمة DRS ; وجرائمة لا تع د و لات حصى . . . !\nبالإضافة إلى هذا العميل , نجح ح سين في تجنيد العميل الم مسم ى قشي عبد الله المنحدر من بلكور و العميل بن زغيبة الهاشمي الم سم ى \" روجي \" الم نحدر من عين الن عجة .\nكان لهذين العميلين أهم ية ق صوى بالن سبة لح سين و لبشير طرطاق وذلك لكونهما كان \" مجاهدين \" في صفوف طوال الوقت وحتى خلال المجازرة الكبيرة .\n- هاشمي اعمر المدعو GIA , ينحدر من منطقة سطيف و ي قيم في حيدرة بالجزائر العاصمة ; في الوقت الر اهن هو مدير جهوي للتحر يات في البليدة .\nكان هذا الض ابط أكثر قربا من ح سين و عضوا بفيلق الموت بمركز CPMI .\n- مناصرية فتحي المدعو سامي , ينحدر من منطقة الونزة بتبسة و يقيم في الجزائر العاصمة , و عضو بفيلق الموت بمركز CPMI .\n- براهيمي الون اس المدعو مراد , ينحدر من لاربعا ناثيراثن و يقيم في حي ميسونيي بالجزائر العاصمة ; عضو بفيلق الموت بمركز CPMI .\n- حداد عبد القادر المدعو ناصر الجن , عضو بفيلق الموت بمركز CPMI , وبكل تأكيد هو الأكثر دموية حتى س م ي l ' effaceur ( الماحي ) كما أسلفنا في الإشارة إليه .\n- برهو أحمد المدعو خالد دوشكا , ينحدر من ندرومة و يقيم في عين النعجة , عضو بفيلق الموت بمركز CPMI .\n- بوطمين عمر المدعو عمر , ينحدر من سكيكدة ويقيم بشوفالي في الجزائر العاصمة , عضو بفيلق الموت بمركز CPMI .\n- يونس زهير , من بيرخادم ويقيم بشوفالي بالجزائر العاصمة , عضو بفيلق الموت بمركز CPMI .\n- مزياني محمد , من تلمسان , عضو بفيلق الموت بمركز CPMI .\n- طازير منير المدعو زوبير , من حيدرة بالجزائر العاصمة , عضو بفيلق الموت بمركز CPMI , يشغل حاليا مهم ة مكل ف بالأمن في منطقة قورايا بتيبازة .\n- مسعودي فتحي المدعو لياس , من بلكور , عضو بفيلق الموت بمركز CPMI , وكان من بين مهم اته مكلفا بالإعلام .\n- كالم ( غانم ) عبد القادر المدعو عب اس , مقيم بشراقة وبزرالدة ; عضو بفيلق الموت بمركز CPMI .\n( * ) - طابول الحاج , ينحدر من منطقة رغاية , عضو بفيلق الموت بمركز CPMI .\n- كر وش محمد المدعو رمزي , مقيم بشوفالي بالجزائر العاصمة , عضو بفيلق الموت بمركز CPMI .\n- بوشباط موسى المدعو سمير , مقيم بحيدرة بالجزائر العاصمة , عضو بفيلق الموت بمركز CPMI .\n- راوي عبد الرز اق و شقيقه الطي ب , ينحدر من منطقة شراقة , أعضاء بفيلق الموت بمركز CPMI .\n- سواحي زرقين المدعو م عاذ , من تبس ة , عضو بفيلق الموت بمركز CPMI .\n- مذكور براهيم المدعو حبيب , من باتنة , عضو بفيلق الموت بمركز CPMI .\nجميع هؤلاء الض ب اط \" السامون \" كانوا تحت سلطة عبد الحميد ح سين المدعو ح سين بولحية الذي كان بدوره تحت مسؤولية بشير طرطاق .\nإن الجرائم الم ت صلة بهؤلاء المتعص بين لهي بحق مثيرة للذهول و تفتقر بكل تأكيد لأي تبرير .\nلقد قام جميعهم بمجازر في صفوف , وسننشر مستقبلا عددا من جرائمهم على فضاعتها !\nالتالي هو صعود عبد القادر حداد المدعو \" الجن \" اعتمادا على شبكة من العملاء الفع الين الذين أهم هم : مراد بوحازم المدعو شوقي الذي أوصله إلى \" ناصر الجن \" عم ته خدوج . . . ! ! !\nمراد بوحازم يقد م لناصر المدعو \" الجن \" عشرات \" الأهداف \" التي ق ضي تقريبا عليها جميعا , و ت عد من بين حالات المفقودين !\nندعو جميع عائلات المدنيين و العسكريين من ضحايا حداد عبد القادر المدعو ناصر الجن و مراد براهيمي المدعو الوناس , أن يتواصلوا مع , وتزويدنا بجميع المعلومات و الصور المتعلقة بها , لأن من الواجب أن لا تبقى جرائم ضب اط DRS بدون عقاب .\nنهيب بجميع الذين يستطيعون المساهمة في إظهار الحقيقة و في الدفع بسير العدالة و كسر جدار الخوف . . . نهيب بهم أن ي دلوا بشهادتهم حتى ولو كان ذلك بدون إظهار الهوية . . . وذلك من أجل فضح جرائم هؤلاء الضب اط الجل ادين الذين يتمت عون بحماية الجنرال توفيق داخل جهاز DRS كما لوكانوا مجوهرات . . . وذلك بمعية مسؤولهم السابق , الجنرال بشير طرطاق المدعو عثمان .\nنضمن حماية سر ية المعلوما لكل الأشخاص الذين يت صلون بنا , ونتعه د بأن هويتهم لن ي فصح عنها أبدا .",
    "صفحات منسية من تاريخ حرب ظفار | مجلة الفلق الإلكترونية صفحات منسية من تاريخ حرب ظفار ل - صفحات منسية من تاريخ حرب ظفار : قتيل مظلوم يحيى في كتاب محمد عبدالله العليان * \" إننا ندرس التاريخ ليس لإثارة الضغائن و لكن كي نتعلم منه الدروس \" .\nالرئيس الصيني السابق ( هو جنتاو ) في 3 سبتمبر 2005 في خطاب للشعب بمناسبة ذكرى احتلال اليابان للصين ( 1 ) .\n- 1 - انتقلت منى بنت احمد جمعان الراعي الى رحمة الله منذ مدة بعد صراع مع مرض السرطان .\nخلفت و رائها أمها الصبورة و شقيقتها الصغرى ( أم احمد ) و زوجها و أبناء و بنات .\nيجمعنا هي و أنا كتيب ألفته هو ( ذكرى السنبوق : توثيق طريقة حياة ) الذي نشرته الجمعية التاريخية العمانية باللغتين العربية و الانجليزية عام 2006 ليوافق عام تسمية مدينة مسقط عاصمة للثقافة العربية .\nو قد أهديت الكتيب الى ذكرى والدها الربان الراحل احمد بن جمعان الراعي ربان فرضة طاقة المشهور بأحمد الشقر .\nو قد سألتني ابنته الصغرى ( أم احمد ) التي لم تره قط لماذا أهديت الكتاب إلى والدي ? لماذا والدي ? قلت لها آنذاك سأجيبها يوما ما على سؤالها و في خاتمة هذه المقالة الطويلة تجد هي و تجدون انتم الجواب .\nلقد كان وراء هذا الإهداء ذكرى طفولة و مأساة من مآسي حرب ظفار العديدة .\nفي سبتمبر عام 1968 في مؤتمر حمرير عند نبع ماء قريب من ريثوت في المنطقة الوسطى من جبال ظفار عقدت جبهة تحرير ظفار مؤتمرها الثاني .\nو قد خرج المؤتمرون بتوصيات من بينها توصيتين خطيرتين ( بل هما الأخطر ) سيكون احمد بن جمعان الراعي من بين أول ضحاياهما في طاقة و ظفار الطبيعية .\nالقرار الأول كان تبني الاشتراكية العلمية نهجا فكريا للثورة التي استعرت عام 1962 على أساس قومي عربي غايتها انتزاع ظفار من نير السلطان سعيد بن تيمور الذي اتسم بالقسوة و الإعراض عن معاناة السكان و الغاية الأخرى إخراج البريطانيين من قاعدة صلالة الجوية .\nالاشتراكية العلمية هو الاسم الذي أطلقه انجلز على نظرية ماركس بغية إضفاء صفة العلمية على النظرية الماركسية رغم ان ماركس نفسه لم يصف نظريته بأنها علمية .\nعلى كل حال فإننا نعرف ان النظرية الماركسية نظرية مادية بحتة بكل ما في الكلمة من معنى فهي تعتمد على فهم حركة التاريخ كصراع طبقي على ما اسماه ماركس بالمادية الجدلية ( أو الديالتيك المادي ) بمعنى ان الطبيعة ( بما فيها البشر ) في غير حاجة إلى خالق أو اله لأنه لا شي هناك غير المادة نفسها التي جدليتها ذاتية .\nفإذا عندما نقول الاشتراكية العلمية فإننا بتعبير ابسط نعنى الشيوعية .\nنعرف طبعا ان الشيوعية كانت تميل الى الديكتاتورية التي لا تترد في إهدار الحياة البشرية مع استثناءات قليلة .\nفالرفيق ستالين ( ثاني قائد للاتحاد السوفييتي بعد موت لينين ) اعدم 20 مليون فلاح سوفييتي في سبيل ما اسماه بالإصلاح الزراعي !\nالثورة الثقافية في الصين في عهد الرفيق ماو تسي تونج قتلت 40 مليون صيني بما فيهم الذين كانت عندهم مكتبات خاصة !\nالخمير الحمر في كمبوديا قتلوا مليوني مواطن بما فيهم من يضع النظارات الطبية !\nالقرار الثاني الذي اتخذه مؤتمر حمرير كان استحداث لجنة أمنية مع لائحة داخلية تقرر أحكام الإعدامات و مصادرة الأموال بحق من يرتكب الخيانة العظمى و عرفتها اللائحة الداخلية \" بالتعامل مع الحكومة و الإدلاء بمعلومات للحكومة تؤدي الى قتل مقاتل أو مواطن \" .\nلكن هذا التعريف لم يلتزم به قط و لم تجرى أي محاكمات مرعية للقواعد السليمة .\nلم يكن نظاما امنيا على أسس استخبارات صحيحة و إنما كان نظاما يعتمد على الوشايات و استغل لتصفية و تغييب كل من بدرت منه أدنى معارضة لنهج الجبهة الجديد .\nفتدحرجت الرؤوس البريئة و بدأت القبور المجهولة تنكت في تربة الجبل من شرقه الى غربه .\nو بدأ الشعب الذي حضن الجبهة يخافها على نفسه و دينه .\nلقد كان القراران بحق بداية النهاية للثورة التي اتخذت بعد مؤتمر حمرير ( عام 1968 ) اسما جديدا هو الجبهة الشعبية لتحرير الخليج العربي المحتل ثم ( عام 1970 ) الاسم الجبهة الشعبية لتحرير عمان و الخليج العربي المحتل ثم ( عام 1974 ) الاسم الجبهة الشعبية لتحرير عمان , و قصد بعمان في الاسم عمان التاريخية التي كانت تشمل رؤوس الجبال ( مسندم ) و ساحل عمان ( دولة الإمارات حاليا ) .\nكان احمد بن جمعان الراعي ربان سنبوق جمارك فرضة طاقة هذا الرجل البسيط الذي ليس له احد يذب عنه شبح الإعدام و الذي كان لا يريد إلا ان يعف نفسه و يسعى على عياله و يعبد ربه كان سيكون من أول ضحايا سياسة الإعدامات سيئة الذكر .\nاقتيد من بيته المتواضع بالليل الى الجبل حيث قتل و دفن في قبر مجهول .\nكان ذلك في أواخر عام 1968 بعد ذلك المؤتمر المشئوم .\nو إني أتصوره الآن و هو يمشي أمامهم في ظلام الليل الى حيث سيقتل أتصوره يفكر في ابنته الصغيرة منى و زوجته الحامل اللتان تركهما ورائه .\nو أتصوره و هو واقف عند قبره أتصوره يفكر فيهما من سيكون لهما من بعده .\nوقف وحيدا و قد أدار ظهره للعالم و لم يبقى في فكره إلا زوجه و بنته , أغلى ما ملك من دنيانا الفانية .\nكان إعداما سريا فلم يشهد احد الإعدام غير الذين أعدموه و لا شك عندي انه عندما واجه البنادق التي ستقتله نطق شهادة الحق : اشهد ان لا اله إلا الله و اشهد ان محمدا رسول الله .\nأتصور زوجته و ابنته ينتظرانه ان يدخل من الباب عائدا إليهما .\nلكن الانتظار طال فلم يعد أبدا .\nو انتقلت الزوجة المفجوعة و ابنتها التي لا تدري أين أبوها انتقلت الى عند أخيها في صلاله .\nما زال بيته المتواضع مهجورا في طاقة شاهدا على مأساة لن تكون الأخيرة في تاريخ الجبهة .\nفقد اعدم من طاقة وحدها 12 بينهم ثلاث نساء ( 2 ) و اعدم من جبل طاقة وحده 47 اغلبهم من قبيلة بيت المعشني كريمة المحتد و كان على رأس المعدومين الشيخ محمد بن سالم فنخار المعشني شيخ عام بيت المعشني عضو اللجنة المركزية للجبهة و قائد المنطقة الشرقية الذي قاد في سبتمبر 1970 انشقاقا عن الجبهة احتجاجا على عدم مراعاتها الشعائر الإسلامية و احتجاجا على تجنيد النساء و احتجاجا على برنامجها التثقيفي لشرح المفاهيم الماركسية للسكان .\nو عقد وفد من قيادة الجبهة مع المنشقين بقيادة سالم بن مبارك المعشني القائد العسكري للمنطقة اجتماعا للصلح في وادي دربات كان من بين عقوده التوقف عن كل نشاط أيديولوجي و احترام الشعائر الإسلامية و كشف اللوائح الداخلية .\nو لم تفي الجبهة بالعهد فأنحاز سالم مبارك و طائفة معه الى صف حكومة صاحب الجلالة السلطان قابوس و شكلوا أول فرقة وطنية , فرقة صلاح الدين , للقتال الى جانب الجيش .\nو الذين بقوا في الجبل من حركة الانشقاق تم إعدامهم جميعا .\nثم توالت الانشقاقات أفرادا تلو الأفراد و تشكلت فرقة خالد بن الوليد من المنشقين من بيت المعشني .\nو بحلول عام 1974 لم يبقى من مقاتلي الجبهة سوى 600 مقاتل فقط و لم يتجند فيها مقاتلون جدد .\nو كان صاحب الجلالة السلطان قابوس عندما تولى مقاليد الأمور في السلطنة في يوليو 1970 قد أعلن عفوا عاما عن الثوار و وقفا لإطلاق النار من جانب واحد بغية إجراء مفاوضات مع الجبهة التي رفضت العرض .\nاضطر رفض قيادة الجبهة عرض التفاوض حكومة السلطنة إلى الخيار العسكري لحسم الصراع فرفعت عدد القوات المسلحة من 4000 عسكري الى 15 ألف و عززت مدفعية سلطان عمان ببطاريات جديدة و اقتنت لأول مرة مروحيات ( بل ) طراز ( هيوي ) لإبرار الجنود و المؤن و العتاد و إخلاء الجرحى .\nو انتقلت من مرحلة الدفاع الى مرحلة الهجوم التي استغرقت خمس سنوات ( منذ عام 1970 شاركت في هذه المرحلة تجريدة من القوات البريطانية الخاصة SAS لا يزيد عددها على 80 عسكريا يتم تبديلهم كل ثلاثة أشهر بتجريدة أخرى قوامها العدد نفسه يلحق أفرادها بالفرق الوطنية , و شارك منذ عام 1973 ثلاث كتائب من الجيش الأردني كتيبتي قوات خاصة و كتيبة هندسة , و لواء مظليين إيراني مدعوم بالمدفعية و الطائرات المروحية كما رابط سرب من طائرات الفانتوم F - 4 الإيرانية في قاعدة مصيرة الجوية و سرب آخر في قاعدة ثمريت الجوية و شارك هذا السرب الأخير إلى جانب قاذفات سلاح سلطان عمان الجوي ( تم تغيير هذا الاسم عام 1998 ) في غارات جوية عامي 1974 - 1975 و عام 1976 على مواقع تابعة للجبهة داخل جمهورية اليمن الديمقراطية الشعبية الاشتراكية ( اليمن الجنوبية ) في مدينة حوف الحدودية و على مواقع تابعة للواء المشاة اليمني في كل من حوف و جادب و دمقوت و حضاب .\nكما حلقت هذه الطائرات فوق مدينة الغيضة لكن بدون ان تغير . انتهت هذه الغارات في أكتوبر 1976 باتفاقية لوقف إطلاق النار عبر الحدود الدولية بين السلطنة و جارتها برعاية المملكة العربية السعودية .\nقد أعرج على ملابسات هذه الغارات الجوية في مقال لاحق منفصل ) ( 3 ) .\nكانت أول عملية كبرى في مرحلة الهجوم هي العملية جاجوار ( أسد الجبل ) حيث اجتمع في ثمريت ألف جندي من الجيش و فرقتين وطنيتين احدهما فرقة خالد بن الوليد و تجريدة من القوات البريطانية الخاصة قوامها 80 عسكريا نقلوا بالسيارات حتى سفح الجبل من جهة الشمال و كانت تلك مفاجأة تكتيكية حيث أنها المرة الأولى التي يشن فيها الجيش هجوما من الشمال في هذا القاطع في حين كانت كل هجماته في العهد السابق تتم من الجنوب من السهل الى الجبل .\nكما شنت كتيبة أخرى من الجيش هجوما لصرف الأنظار باتجاه منطقة طوي آعتير من الشرق من جهة مرباط .\nو قامت بطاريات مدفعية سلطان عمان التي تم نشرها في سهل الخدور في طاقة بإسناد القوات في الميدان الى جانب قاذفات ( سترايك ماستر ) النفاثة .\nو قد نجح الهجوم في تأسيس مركز جبجات و مركز مدينة الحق ( خصال سابقا ) حيث لأول مرة احتفظت قوات السلطان المسلحة بوجود دائم في الجبل في حين جرت العادة في العهد السابق على الانسحاب الى صلاله عند حلول الخريف .\nو كان صاحب هذه الفكرة كل من سالم مبارك المعشني رحمه الله و محمد سعيد قطن اللذان اقنعا قائد لواء ظفار آنذاك البريجادير مايك هارفي ( هو نفسه الذي وضع إجراءات طوارئ ظفار في عهد السلطان سعيد بن تيمور عندما كان قائدا لكتيبة الحدود الشمالية , ضابط معار حسب اتفاقية عام 1958 العسكرية بين السلطنة و بريطانيا .\nقد أعرج في مقال لاحق منفصل على ملابسات هذه الاتفاقية ) أقنعاه بأنه ما لم تحتفظ الحكومة بمواقع على مدار العام في الجبل فلن يتمكن السكان من التحرر من خوف انتقام الجبهة و بالتالي الانضمام الى صف الحكومة .\nو يفصل اللواء ( توني جبز ) الذي خدم مرتين في ظفار قائدا لتجريدة القوات البريطانية الخاصة يفصل هذا اللقاء الفارق في تاريخ حرب ظفار في كتابه الشائق ( اس ئى اس : عملية عمان ) كما يذكر انه في هذا الاجتماع ولد اسم فرقة صلاح الدين و هو اقتراح سالم بن مبارك رحمه الله .\nو كان هذا الهجوم الناجح الخطوة الأولى الكبرى نحو هزيمة الجبهة عسكريا في 2 ديسمبر 1975 بسقوط قرية ضلكوت بدون مقاومة ( في 11 ديسمبر 1975 أعلن صاحب الجلالة السلطان قابوس النصر في خطاب أمام جموع المواطنين الغفيرة في ميدان الفتح و اتخذ تاريخ هذا الإعلان يوما سنويا للقوات المسلحة ) .\nمن المفارقات ان اللجنة التي شكلتها قيادة الجبهة في عدن للتحقيق في أسباب الهزيمة خلصت الى ان السبب الرئيس هو عدم قيام حزب ماركسي لينيني داخل الجبهة !\nو كانت الجبهة في مؤتمرها الثالث في رخيوت عام 1971 قد أقرت توصية سرية بإنشاء حزب ماركسي لينيني سري داخل الجبهة لا ينضم إليه إلا من وصل الى مستوى مقبول من فهم الأفكار الماركسية .\nو ذكر لي رجل كريم من الكثير ( قبيلة عربية يعود أصلها الى قبيلة همدان اليمانية ) ذكر لي انه بعد انشقاق سبتمبر 1970 و ما تلته من إعدامات استحرت في بيت المعشني الكرام في جبل طاقه سرت في الجبل كله شائعة ان الجبهة شيوعية فلما زارهم احد القادة الميدانيين و هم في سهل ( إتين ) سأله هذا الرجل بأننا سمعنا ان الجبهة شيوعية فكان رد القائد \" ان الشيوعية أشعت بالنور و العدالة \" !\nو لم يدر انه لم يبقى من عمرها القصير في العالم إلا 20 عاما فقط حيث انهارت عام 1990 في عهد جورباتشوف انهيارا ذريعا ( مفاجأ و غير متوقع ) تفكك على أثره الاتحاد السوفييتي الى دول غير شيوعية بما فيها روسيا و تخلت جميع دول أوروبا الشرقية عن الشيوعية اثر انهيار سور برلين .\nو إني لأذكر تلك الرسالة التي بعثها إلي من الولايات المتحدة احد أساتذتي في جامعة توليدو الدكتور الراحل ( كرومباك ) الذي درست على يديه مساقين مهمين في الإعلام يقول لي فيها : \" هل تصدق ما يحدث ? هل كان احد يتخيل ان تنهار الشيوعية في زماننا ? \" لقد انهارت فعلا و لم تبلغ بعد عامها الثمانين و تم إخراج جثمان لينين المحنط من قبره الزجاجي في سور الكرملين حيث اعتاد السوفييت ان يقفوا كل يوم في طوابير من اجل رؤيته أخرجوه الى قبر مجهول ( من المفارقات ان اللجنة الرسمية التي كانت تشرف على الجدث المحنط كانت تسمى لجنة الخلود ! )\nو أصبحت كتاباته , أي لينين , التي كانت مقدسة كائنا منقرضا .\nو كانت الجبهة قد أسمت احد وحداتها العسكرية بوحدة لينين و أسمت مدرستها في مدينة الغيضة اليمنية بمدرسة لينين ( تم لاحقا تغيير الاسمين باسم المرحوم علي مسعود القائد العسكري لقوات الجبهة ( جيش التحرير الشعبي ) الذي قضى في معركة مرباط 29 يوليو 1972 .\nكما اتخذت الجبهة قرارا متأخرا جدا ( عام 1973 ) بوقف سياسة الإعدامات لكن سبق السيف العذل كما يقول المثل العربي ) ( 5 ) .\nلم اعد أره على ساحل الفرضة .\nلم اعد أره في السنبوق جالسا في المؤخرة يدير الدفة .\nلم أعد أره قائما يصلي العصر على رمل الشاطئ .\nلم اعرف انه اعدم في الجبل إلا بعد حين .\nو قد أحزنني الخبر و ظل يحي في نفسي ذكراه دائما .\nكان رفيق الوالد حيث كان والدي الراحل عبدالله بن عبدالرحمن بن علي العليان مأمورا لجمرك فرضة طاقة ( خدم في جمارك ظفار 36 عاما منها سبعة أعوام في عهد صاحب الجلالة السلطان قابوس حيث بلغ سن التقاعد عام 1977 ) .\nرحل في ظلمة الليل و لم يعد , احمد بن جمعان الراعي .\nاذكر مساء يوم بعد العصر جاء الى البيت , أي احمد بن جمعان , البيت الذي كنا نسكنه ( دار الشيخ عيسى بن احمد المعشني رحمه الله و رفع درجته خال صاحب الجلالة السلطان أخو أمه السيدة الجليلة ميزون بنت احمد المعشني نور الله مرقدها ) .\nرآني أي احمد بن جمعان في النافذة فقال : يا محمد هل أبوك في البيت ? نزل إليه الوالد و سارا معا و أنا خلفهم غلام لم ابلغ الثامنة بعد سرنا الى الفرضة لتفقد سنبوق الجمرك خشية ان يصله مد بحر الخريف فيجرفه و كان ذلك في بداية الخريف .\nمررنا بالسوق ثم بمسجد الشيخ العفيف ثم سرنا في الطريق بين بئر حمدان الشكيلي رحمه الله و بئر ضبية ثم رأينا مبنى الفرضة يحفه ضباب الرياح الموسمية الجنوبية الغربية و ضباب البحر الهائج .\nانتظارا للموسم القادم عندما ينتهي الخريف و تبدأ المراكب العمانية في الوصول مرة أخرى الى فرضة طاقه و فرض ظفار ( الفرضة بضم الفا و تسكين الراء هي محطة السفن بالعربية الفصحى ) .\nأذكر انه عندما هممنا ان نقفل لاحظت بطرف عيني شيئا ابيضا في جفاء المد .\nشيئا لم أره من قبل في حياتي قط : مضخة إبرة , syringe , فتناولتها و أنا أتأملها , ما هذا الشيء ? لكن لم اعرف ما هو إلا بعد ان تولى جلالة السلطان قابوس مقاليد الأمور في السلطنة فافتتحت العيادات في البلدات خارج صلاله منها عيادة طاقه فعرفت ماذا كان ذلك الشيء الذي وجدته ذلك اليوم على ساحل الفرضة .\nحملتها و اتخذتها لعبة فلم يكن لدينا وقتها العاب أطفال مثل اليوم بل كنا نصنع ألعابنا بأنفسنا !\nلذا من نافلة القول أني كلما رأيت مضخة إبرة أتذكر احمد بن جمعان نور الله مرقده المجهول .\nقبر مجهول لكن ليس بمجهول عند الله .\nبعد ذلك الخريف ربما في أكتوبر أو نوفمبر 1968 أرخى الليل سدوله و اختفى .\n- 3 - كان الوالد رحمه الله عبدالله بن عبدالرحمن العليان مرشحا ممتازا للإعدام .\nفهو مأمور جمرك الفرضة و احمد بن جمعان موظف عنده ( انظر 2 في الهامش ) .\nلكنه لم يدلي بمعلومات تسببت في قتل مواطن أو مقاتل .\nلم يكن هذا طبعه كان رجلا أمينا صدوق اللسان كثير التوجه إلى الله ( و لا أزكيه على الله ) .\nلكن كانت هناك عدة عوامل درأت عنه شبح الإعدام سرا في الجبل أولها ان خالي اخو أمي كان قياديا في المنطقة الشرقية التي تتبعها طاقه في تنظيم الجبهة .\nذكر لي والدي مرة انه لولا ان الله قيض له خالي لكانت الجبهة قد أعدمته .\nنعم كان والدي مأمورا على جمرك فرضة طاقة و موظف قديم في جمارك ظفار ( منذ عام 1942 ) لكنه كان أيضا لا يأخذ أي ضريبة جمركية على أمتعة المسافرين الأفراد الذي كانوا يرجعون من الخليج إلى ذويهم في الجبل و طاقه .\nكان يأخذ العشور على بضائع التجار .\nأسر لي بعدها بسنين و قد انتقلنا إلى صلاله في سنة من السنين بعد عام 1981 انه لما زاد عدد المعدومين من طاقه بعث مع رسول من سكان الجبل برسالة إلى الشيخ محمد بن سالم فنخار رحمه الله ( اعدم أواخر عام 1970 في منطقة حوف المدينة اليمنية الحدودية التي كانت فيها قواعد الجبهة الخلفية ) رسالة مفادها انه إذا كانت الجبهة لا تريدني ان اعمل في جمرك الفرضة فسأترك هذا العمل .\nكان جواب الشيخ محمد : من أزعج هذا الرجل في بيته ? عامل آخر انه بعد تطبيق حكومة السلطنة و قوات السلطان المسلحة العاملة في ظفار ( إجراءات طوارئ ظفار ERD ) بعد مؤتمر حمرير ( انظر الوثيقة المرفقة ) بعد ان اقرها السلطان سعيد بن تيمور و كان من بينها تقنين وصول الطعام من مدن الساحل إلى الجبل ( كان هذا الإجراء القاسي فعلا شبه حصار اقتصادي على سكان الجبل الذين كان اغلبهم مدنيين و ليسوا مقاتلين في صفوف الجبهة ) .\nبعدها بسنة في آخر الموسم جاءت سفينة صديقه الربان الصوري الراحل محمد بن عبدالله الغيلاني رحمه الله من عدن بشحنة 200 كيس زنة خمسين كيلوجراما من طحين القمح الأبيض طعمها قار بسبب قرب انتهاء صلاحيته فسمح له والدي بإنزال الحمولة و بيعها .\nو باع التجار الحمولة كلها عند الساحل و ظل الناس يشترون حتى دخول الليل بل حتى إلى ما بعد صلاة العشاء مواطنون من المدينة و من الجبل .\nبيع من فوره على ساحل الفرضة قبل ان يصل إلى الدكاكين .\nأسمى الناس الخبز الذي خبز منه ( يويو مني ) التي تعني باللغة الشحرية : كم أنا مسكين !\nحينها قال الشيخ محمد بن سالم في الجبل : ان بن عليان أنقذ امة من الهلاك ."
  ],
  "url": [
    "http://www.trtarabic.tv/%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%82%D8%AA%D9%84-%D9%86%D8%AD%D9%88-20-%D8%A3%D9%84%D9%81-%D8%A7%D9%85%D8%B1%D8%A3%D8%A9-%D8%AE%D9%84%D8%A7%D9%84-4-%D8%B3%D9%86%D9%88%D8%A7/",
    "https://harmoon.org/archives/2561",
    "http://www.algeriachannel.net/2011/07/%D9%82%D8%A7%D8%A6%D9%85%D8%A9-%D8%A8%D8%A3%D8%B3%D9%85%D8%A7%D8%A1-%D8%B1%D9%81%D9%82%D8%A7%D8%A1-%D8%B6%D8%A7%D8%A8%D8%B7-drs-%D8%AD%D8%AF%D8%A7%D8%AF-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%82%D8%A7/",
    "http://www.alfalq.com/?p=7110"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    ""
  ]
}