{
  "id": "R-635",
  "claim": "قتلت طائرات عسكرية يعتقد أنها روسية ما لا يقل عن 60 مدنيا أثناء محاولتهم الفرار من القتال الضاري في محافظة دير الزور بسوريا عندما استهدفت قواربهم الصغيرة وهم يحاولون عبور نهر الفرات",
  "fact": "true",
  "article": [
    "غارات روسية تقتل 60 مدنيا أثناء فرارهم من جحيم القصف في \" دير الزور \" - العدسة غارات روسية تقتل 60 مدنيا أثناء فرارهم من جحيم القصف في \" دير الزور \" بواسطة : أكد نشطاء في المعارضة ومدنيون أن طائرات عسكرية يعتقد أنها روسية قتلت ما لا يقل عن 60 مدنيا أثناء محاولتهم الفرار من القتال الضاري في محافظة دير الزور بسوريا , عندما استهدفت قواربهم الصغيرة وهم يحاولون عبور نهر الفرات .\nوأضافوا أن الطائرات استهدفت زوارق مطاطية وقوارب , تحمل عشرات الأسر الفارة من مدينة العشارة على الضفة الغربية للفرات جنوبي مدينة دير الزور عاصمة المحافظة .\nوقال عبد الله العقيدات - وفقا لوكالة رويترز - وهو من أبناء القبائل في شمال سوريا وعلى اتصال بأقارب له في المنطقة : \" شنت الطائرات الروسية موجة ثانية من الضربات على القوارب التي كانت تفر عبر النهر , ما تسبب في سقوط مزيد من الضحايا بين من هرعوا لإنقاذ ناجين من الضربات السابقة \" .\nوتلقي روسيا بثقلها العسكري وراء حملة الجيش السوري لاستعادة المحافظة الواقعة على حدود العراق , وتتبارى مع القوات الأمريكية لانتزاع المنطقة من تنظيم \" داعش \" .\nوفي العام الماضي , دمرت طائرات التحالف الذي تقوده الولايات المتحدة جسورا كانت تربط قرى بالشمال الشرقي من نهر الفرات ببلدات على الضفة المقابلة .\nورغم أن الهدف هو قطع خطوط الإمداد عن المسلحين , فقد دفعت الهجمات البعض لاستخدام القوارب والعبارات لاجتياز النهر وروافده , وقطعت شريان حياة عن المدنيين ما تسبب في رفع أسعار السلع والغذاء .\nوقال مدنيون كانوا يقيمون بالمنطقة وعلى اتصال بذويهم إن 15 مدنيا قتلوا في ضربات جوية خلال ال - 24 ساعة الماضية , على بلدة الكرية شمال مدينة العشارة المطلة على النهر .\nويفر الآلاف من سكان المحافظة الشرقية من مناطق الصراع إلى بلدات نجت نسبيا من القتال .\nمنشوارت متعلقة الأكثر قراءة أحدث المقالات السبت - 20 يناير 2018 - 11 : 40 م السبت - 20 يناير 2018 - 11 : 29 م السبت - 20 يناير 2018 - 10 : 48 م السبت - 20 يناير 2018 - 9 : 12 م جميع الحقوق محفوظة ل - العدسة",
    "2017 / 10 / 5 الساعة 06 : 57 ( مكة المكرمة ) 1439 / 1 / 15 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 10 / 5 الساعة 06 : 57 ( مكة المكرمة ) 1439 / 1 / 15 ه - مقتل 133 مدنيا بغارات على دير الزور والرقة 5 / 10 / 2017 حجم الخط ارتفع عدد القتلى المدنيين جراء غارات التحالف الدولي في شرقي سوريا الأربعاء إلى 133 , معظمهم في ريف قصفت قوات النظام مناطق وأفاد مراسل الجزيرة في سوريا بأن من بين هؤلاء القتلى مئة وعشرين سقطوا في مناطق عدة من دير الزور , في وقت ق تل 13 آخرون في غارات على الرقة .\nواستهدفت الغارات بكثافة مدينة العشارة وقرية درنج بريف دير الزور الشرقي .\nوقال المراسل إن القصف الجوي استهدف المعابر التي يستخدمها المدنيون لقطع ضفتي نهر الفرات , ولا سيما بعد أن دمرت طائرات كل الجسور التي كانت على النهر , كما قصفت إحدى الطائرات عب ارة كانت تنقل مدنيين في النهر وطفت الجثث والأشلاء على سطح المياه .\nونقل المراسل عن وسائل إعلام تابعة للنظام أن طائراته هي التي قصفت تلك المواقع على اعتبار أنها تابعة لتنظيم الدولة , حيث يتم استهداف شريط ممتد من مدينة البوليل وحتى على الحدود مع , مضيفا أن تنظيم الدولة يمنع الكثير من الأهالي من الوصول إلى المستشفيات .\nوأضاف أن ريف دير الزور الشرقي يشهد أكبر حملة عسكرية منذ ثلاثة أيام , مما دفع أكثر من 180 ألف شخص إلى النزوح .\nوفي السياق نقلت وكالة رويترز عن نشطاء في المعارضة ومدنيين أن طائرات روسية قتلت عشرات المدنيين أثناء محاولتهم الفرار من المعارك العنيفة في محافظة دير الزور عندما استهدفت قواربهم الصغيرة وهم يحاولون عبور نهر الفرات .\nوأضافوا أن الطائرات استهدفت زوارق مطاطية وقوارب تحمل عشرات الأسر الفارة من مدينة العشارة على الضفة الغربية للفرات جنوبي مدينة دير الزور عاصمة المحافظة .\nوقال عبد الله العقيدات - وهو من أبناء العشائر في شمالي سوريا على اتصال بأقارب له في المنطقة - إن \" الطائرات شنت موجة ثانية من الضربات على القوارب التي كانت تفر عبر النهر , مما تسبب في سقوط مزيد من الضحايا بين من هرعوا لإنقاذ ناجين من الضربات السابقة \" .\nنازحون من ريف دير الزور الشرقي يحاولون الهرب إلى أماكن أكثر أمنا وفي ريف حمص الشرقي , سيطر تنظيم الدولة على حواجز بعد اشتباكات مع قوات النظام في محيط مدينتي السخنة والقريتين , وقتل العشرات من جنود النظام وفقا لوكالة الناطقة باسم التنظيم .\nوقالت مصادر إن قوات النظام طردت تنظيم الدولة من آخر مناطق سيطرته في ريف , وذلك بعد سيطرتها على خمسين قرية منذ بدء هجومها على المنطقة بدعم روسي قبل شهر .\nوفي شرقي سوريا أيضا , أعلنت ما تعرف بقوات سوريا الديمقراطية أنها تمكنت من محاصرة مقاتلي التنظيم في قرية الهرموشية بريف دير الزور الغربي , وأن معارك عنيفة تشهدها المنطقة بين الطرفين .\nكما قالت تلك القوات إنها سيطرت على عشر مزارع في محور مدينة مركدة بريف الجنوبي بعد معارك مع التنظيم , وإنها قتلت خمسة من مسلحي التنظيم واستولت على أسلحتهم .\nمن جهة أخرى , قال مراسل الجزيرة إن مدنيا قتل وأصيب آخرون بجروح بينهم أطفال ونساء , بعضهم بحالة خطرة , جراء قصف بصواريخ تحوي محرمة دوليا , وقصف مدفعي آخر استهدف بلدة مسرابا وأوتايا والشيفونية وحوش الضواهرة وزملكا بغوطة دمشق الشرقية , مما أسفر أيضا عن دمار في الأبنية والممتلكات .\nمن جانبها , قالت المعارضة إنها قتلت عناصر لقوات النظام وأعطبت دبابة أثناء صدها هجوما للنظام على بلدة حوش الضواهرة بريف دمشق , بينما اندلعت اشتباكات بين المعارضة المسلحة وقوات النظام على أطراف بلدة عين ترما بالغوطة الشرقية .\nالمزيد من قبل 3 دقائق قبل ساعة قبل ساعة قبل ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "الجيش السوري يدخل الميادين معقل \" الدولة الاسلامية \" بعد تقدمه من جهة البادية . . والخارجية الروسية تنفي سقوط مروحية بريف حماة . . ومقتل 14 مدنيا بينهم ثلاثة اطفال في غارات روسية قرب مدينة الميادين شرق سورية | رأي اليوم بيروت - ( أ ف ب ) - د ب ا : دخلت قوات الجيش السوري الجمعة بدعم جوي روسي الى غرب مدينة الميادين , احد اخر ابرز معاقل تنظيم الدولة الاسلامية في شرق سوريا , وفق ما افاد المرصد السوري لحقوق الانسان .\nوقال مدير المرصد رامي عبد الرحمن لوكالة فرانس برس \" دخلت قوات النظام الى الميادين , حيث سيطرت على ابنية عدة في القسم الغربي من المدينة بعد تقدمها من جهة البادية بدعم جوي روسي \" .\nكما قتل 14 مدنيا على الاقل بينهم ثلاثة اطفال ليل الخميس الجمعة جراء غارات روسية استهدفتهم اثناء عبورهم نهر الفرات جنوب مدينة الميادين في شرق سوريا , وفق ما افاد المرصد السوري لحقوق الانسان .\nوقال مدير المرصد رامي عبد الرحمن لوكالة فرانس برس \" تسببت غارات روسية ليلا بمقتل 14 مدنيا على الاقل بينهم ثلاثة اطفال اثناء محاولتهم عبور نهر الفرات على متن عبارات في قرية محكان \" الواقعة جنوب مدينة الميادين , احد اخر ابرز معاقل تنظيم الدولة الاسلامية في البلاد .\nوبحسب المرصد , فإن \" هؤلاء المدنيين هم من سكان القرية التي يسيطر عليها تنظيم داعش , وكانوا يحاولون الفرار من القصف الروسي المكثف الذي يطال المنطقة \" .\nوغالبا ما تنفي روسيا مقتل مدنيين جراء غاراتها , مؤكدة انها تستهدف المجموعات الجهادية فقط .\nويؤكد المرصد من جهته انه يعتمد على شبكة واسعة من المصادر الميدانية لجمع المعلومات ويحدد هوية الطائرات التي تنفذ الضربات انطلاقا من اتجاهات تحليقها والذخائر المستخدمة .\nوتنفذ روسيا غارات كثيفة في الايام الاخيرة في ريف دير الزور الشرقي , دعما لتقدم قوات الجيش السوري التي باتت على بعد خمسة كيلومترات من مدينة الميادين , اتية من جهة البادية السورية .\nوأكدت وكالة الانباء السورية الرسمية \" سانا \" الخميس تقدم قوات الجيش السوري الى هذه المسافة .\nوتدعم روسيا التي تنفذ غارات جوية في سوريا منذ ايلول / سبتمبر 2015 , هجوما تشنه قوات الجيش السوري في مدينة دير الزور لطرد الجهاديين من احيائها الشرقية ومناطق عدة في ريفها .\nولا يزال التنظيم الذي مني بخسائر ميدانية متلاحقة في سوريا في الاشهر الاخيرة , يسيطر على اكثر من نصف محافظة دير الزور النفطية والحدودية مع العراق .\nويحتفظ بسيطرته على الاحياء الشرقية من مدينة دير الزور وبلدات ومدن عدة في الريفين الشرقي والجنوبي بالاضافة الى مناطق صحراوية واسعة .\nكما يسيطر على مدينتي الميادين والبوكمال اللتين تعدان معقلين بارزين للتنظيم في سوريا .\nويقول محللون ان التنظيم نقل تدريجيا الجزء الاكبر من قواته وقادته اليهما مع خسارته معاقل اخرى في البلاد ابرزها الرقة ( شمال ) التي يوشك على خسارتها .\nوارتفعت حصيلة القتلى المدنيين في الاسبوعين الاخيرين في سوريا جراء الغارات الروسية على دير الزور , وتلك التي تشنها طائرات التحالف الدولي بقيادة اميركية على مدينة الرقة ( شمال ) دعما لهجوم تقوده قوات سوريا الديموقراطية ضد التنظيم .\nوقتل 38 مدنيا بينهم تسعة اطفال الاربعاء بغارات روسية لدى محاولتهم عبور الفرات جنوب شرق الميادين ايضا , وفق ما احصى المرصد .\nكما قتل 18 مدنيا اخرون الثلاثاء جراء غارة للتحالف الدولي استهدفت آبارا للمياه اثناء تجمع السكان قربها في مدينة الرقة , بحسب المرصد .\nوينفي التحالف بدوره تعمد استهداف مدنيين , مؤكدا انه يتخذ كافة الاجراءات للحؤول دون ذلك .\nونددت اللجنة الدولية للصليب الأحمر الخميس بمقتل مئات الضحايا وتدمير المستشفيات والمدارس خلال الاسبوعين الاخيرين في مناطق عدة , معتبرة ان مستويات العنف هي \" الأسوأ \" منذ معارك مدينة حلب العام الماضي .\nكما حذر مكتب تنسيق الشؤون الانسانية الاقليمي التابع للامم المتحدة في بيان منفصل الخميس من ان استهداف المدنيين والمرافق \" يشكل انتهاكا خطيرا لحقوق الإنسان والقانون الإنساني الدولي وقد يصل إلى حد جرائم الحرب \" .\nومن جهتها أعلنت وزارة الدفاع الروسية , في بيان اليوم الجمعة , أن مروحية روسية من طراز \" مي 28 - \" هبطت اضطراريا في سورية بسبب عطل , ولم يصب أحد من أفراد الطاقم بأذى .\nوجاء في البيان \" في السادس من أكتوبر , في محافظة حماة , نفذت مروحية \" مي 28 - \" بطاقم من المركز الروسي لمصالحة أطراف النزاع هبوطا اضطراريا بسبب عطل فني , ولم يصب طاقم المروحية بأذى , وبحسب تقرير الطاقم وبعد فحص المروحية , تبين عدم تعرضها لقذائف نارية , بحسب وكالة سبوتنيك .\nكانت مصادر بالمعارضة السورية قد اعلنت , في وقت سابق اليوم الجمعة , سقوط مروحية تابعة للقوات الروسية في ريف حماة وسط سورية .\nوذكرت المصادر لوكالة الانباء الألمانية ( د . ب . أ ) أن \" طائرة مروحية تابعة للقوات الروسية سقطت في منطقة وادي العذيب , الذي لا زال تحت سيطرة تنظيم الدولة الاسلامية / داعش / \" .\nوأكدت المصادر أن \" الطائرة سقطت بنيران المضادات الأرضية التابعة لتنظيم داعش , خلال تحليقها فوق منطقة وادي العذيب في ريف حماة الشرقي , ولم يعرف مصير طاقم الطائرة \" .\nوكان جيش العزة التابع للجيش السوري الحر أعلن انه أسقط طائرة مروحية روسية منتصف الشهر الماضي في ريف حماة وسط سورية .\nيشار إلى أن مسلحي المعارضة وتنظيم داعش أسقطوا عددا من الطائرات المروحية الروسية .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين ترامب للعاهل المغربي : نشاطركم الرأي بشأن أهمية القدس لأتباع الديانات الثلاثة وحريصين على التوصل الى اتفاق دائم للسلام بين إسرائيل والفلسطينيين سياسة ترامب . . \" أمريكا أولا \" أم \" أمريكا وحدها \" ? د .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "مقتل 133 مدنيا بغارات على دير الزور والرقة - فلسطين الآن الأحد 21 يناير 2018 10 : 40 ص فلسطين الآن ادخل كلمة البحث عرض الخبر مقتل 133 مدنيا بغارات على دير الزور والرقة الخميس 05 أكتوبر 2017 11 : 10 ص مواضيع ذات صلة ارتفع عدد القتلى المدنيين جراء غارات التحالف الدولي في شرقي سوريا الأربعاء إلى 133 , معظمهم في ريف دير الزور , وبينما حقق تنظيم الدولة مكاسب بريف حمص الشرقي , تراجع أمام تقدم قوات سوريا الديمقراطية غرب دير الزور , في حين قصفت قوات النظام مناطق بريف دمشق .\nومن بين هؤلاء القتلى مئة وعشرين سقطوا في مناطق عدة من دير الزور , في وقت ق تل 13 آخرون في غارات على الرقة .\nواستهدفت الغارات بكثافة مدينة العشارة وقرية درنج بريف دير الزور الشرقي .\nوقال المراسل إن القصف الجوي استهدف المعابر التي يستخدمها المدنيون لقطع ضفتي نهر الفرات , ولا سيما بعد أن دمرت طائرات التحالف الدولي كل الجسور التي كانت على النهر , كما قصفت إحدى الطائرات عب ارة كانت تنقل مدنيين في النهر وطفت الجثث والأشلاء على سطح المياه .\nوقالت وسائل إعلام تابعة للنظام أن طائراته هي التي قصفت تلك المواقع على اعتبار أنها تابعة لتنظيم الدولة , حيث يتم استهداف شريط ممتد من مدينة البوليل وحتى البوكمال على الحدود مع العراق , فيما تشير المعلومات الى أن تنظيم الدولة يمنع الكثير من الأهالي من الوصول إلى المستشفيات .\nويشهد ريف دير الزور الشرقي أكبر حملة عسكرية منذ ثلاثة أيام , مما دفع أكثر من 180 ألف شخص إلى النزوح .\nوفي السياق نقلت وكالة رويترز عن نشطاء في المعارضة ومدنيين أن طائرات روسية قتلت عشرات المدنيين أثناء محاولتهم الفرار من المعارك العنيفة في محافظة دير الزور عندما استهدفت قواربهم الصغيرة وهم يحاولون عبور نهر الفرات .\nوأضافوا أن الطائرات استهدفت زوارق مطاطية وقوارب تحمل عشرات الأسر الفارة من مدينة العشارة على الضفة الغربية للفرات جنوبي مدينة دير الزور عاصمة المحافظة .\nالمصدر : وكالات رابط مختصر أقسام الموقع للتواصل والاستفسار جوال : 972598265310 + هاتف : 97282886017 + واتس أب : 972592034000 + ايميل : القائمة البريدية ضع إيميلك هنا جميع الحقوق محفوظة لموقع فلسطين الآن 2018",
    "وستشرف بغداد على معابر كردستان الحدودية .\nدمشق : ضرب فيلق الرحمن ببندقية عديمة الارتداد على بلدوزر مدرعة على عين عين ترما . - ادعى جيش الإسلام أن 11 جنديا موال للحكومة قتلوا وأصيب دبابة من طراز تي - 72 في اشتباكات وقعت في منطقة الريحان وحواش الضواحي في شرق دمشقالجيش التركي يرسل المزيد من التعزيز إلى مقاطعة هاتاي بالقرب من الحدود السورية التركية في شمال إدلبفيديو ل خ - 101 هجوم بالصواريخ على سوريا من قبل القوات الجوية الروسية تو - 95 ام اس - قام مهندسو الجيش الروسى ببناء جسر على نهر الفرات فى ديرزور اندلعت احتجاجات في البحرين , في كرزكان وبربار والبودية - الائتلاف السوري يدين الغارات الجوية الروسية على محافظة إدلب ويحذر من عواقبهاشتباكات في المناطق الريفية في ديار بكر ; أصيب اثنان من ضباط الأمنيستهدف المتمردون الصقيلبية في حماة بالصواريخ مصدر عسكري عراقي الحشد الشعبي سيبدأ معركة للسيطرة على مركز الحويجة في غضون 48 ساعةمقتل مدني في قصف مدفعي من قبل القوات الحكومية على بلدة حرستا في ريف دمشقأطلقت القاذفات الروسية تو - 95 أم أس صواريخ كروز خ - 101 على أهداف في إدلب ودير الزور في سورياإيران تجلب تعزيزات عسكرية على الحدود مع إقليم كردستان , تحسبا لنتائج استفتاء كردستان . نفذت الطائرات الحربية غارات جوية استهدفت قرى المحسن والعتارب والقسامية .\nالتحقيق مستمرقوات سوريا الديمقراطية حررت مدينة الصور من داعش في ريف دير الزورمصر : داعش تدعي عمل مفارز أمنية لها في سيناء و تنشر بيانات تحذيريةاقتحمت قوات الجيش الإسرائيلي بلدة هار أدار بعد أن كانت تعمل في القرى الفلسطينية المجاورة في أعقاب الهجوم صباح اليوم - أردوغان : كل الخيارات العسكرية والاقتصادية متاحة أمامنا للرد على استفتاء شمال العراق 1 Georgian border guard killed , another wounded as gas cylinder exploded on Russia - Georgia borderيحذر الرئيس التركي أردوغان إسرائيل إذا لم تعيد النظر في دعمها لاستقلال إقليم كردستان , فإن تركيا لن تتخذ أي خطوات معها . أردوغان : أكراد العراق سيجوعون إذا منعت الشاحنات من دخول شمال العراق العربية - عاجل الرئيس أردوغان ك لم نتوقع مثل هذا التحرك من برزاني أردوغان : إذا أوقفت أنقرة ضخ النفط من كردستان العراق سينتهي الأمر العربية - عاجل الرئيس التركي : الاستفتاء في شمال العراق يعني إشعال فتيل صراع جديد في المنطقة أردوغان يقول : ألمانيا لن تكون قادرة على تسكيل حكومة سيطرت قوات - سوريا - الديمقراطية أمس الاثنين على حي شمالي السكة وعلى عدة شوارع ومواقع هامة في مدينة الرقة بعد اشتباكات مع تنظيم داعش .\nسوخوي 34 الروسية تسقط سحنة قنابل كاملة على بالقرب من كفر نابل الطائرات الحربية الروسية تطلق غارات جوية على جسر الشغور وضواحيها في غرب إدلبلقطات للقوات العسكرية الروسية أقامت جسرا عائما فوق نهر الفرات - قتل الرقيب سليمان غافريا ( 20 عاما ) وحارس الأمن يوسف عثمان من أبو غوش اليوم في حرادار من قبل نمر جمالالطيران الروسي يستهدف بلدتي الحاجب وتل الضمان بريف # حلب الجنوبياشتباكات عنيفة في قرى على طول نهر خابور بين داعش و تقدم قوات سوريا الديمقراطية في شرق ديرزورنتنياهو على هجوم اليوم : سيتم هدم منزله , وفقدان عائلته المهاجم جميع تصاريح العملأعقاب تدمير الطائرات الحربية التي نفذت غارات جوية استهدفت مستشفى الشام في كفرنبل ريف إدلب الجنوبيجسرالشغور : إستهدف الطيران الحربي الروسي بعدة غارات جوية عدد من قرى ريف جسرالشغور قرية الغسانية والناجية و قرية عين السودة الداخلية : استشهاد خفير ومصرع متهم وإصابة أخر أثناء ضبط 3 مسلحين ب أسيوط سوريا : القوات الموالية للأسد تطالب قادة روسيا ببناء 200 متر جسر عائم لعبور نهر الفرات مع معدات ثقيلة تبعد بعض الكيلومترات شرق ديرزورحملات أمنية مكبرة باحياء ومناطق المساعيد والدهيشة والشوربجي بمدينة العريش سيناء غارات من قبل الطيران الحربي الروسي تستهدف أطراف مدينة اللطامنة بريف حماه الشمالي .\nبحث الرئيسان الافغانى والامريكى قضية اغلاق مكتب طالبان فى الدوحة , قطرانباء عن مسلحا فلسطينيا فتح النار على الاسرائيليين فى مستوطنة بالضفة الغربية مما اسفر عن مصرع ثلاثةكاميرات مركز خطاب الإعلامي ترصد لحظة تنفيذ الطيران الحربي الروسي على محيط قرية النقير بريف ادلب الجنوبي لحظات عندما قصف الطيران الحربي مستشفى الشام في كفر نابل جنوبي ريف إدلب - مقتل 3 جنود إسرائليين متأثرين بإصابتهم بينما أصيب الرابع في هجوم هار أدارحلب الطيران الحربي الروسي يشن غارات جوية بالصواريخ الفراغية والقنابل الفوسفورية على بلدات كفرناها و أورم - الكبرى بريف حلب الغربي أكثر من 5 غارات جوية ليس ببعيد هذا الصباح أستهدفت كفر نابل و مستشفى واحدة بالفعل قد تم قصفها أصيب 4 إسرائيليون بجروح خطيرة في إطلاق نار وطعن في مدينة هار أدار بالقرب من القدس .\nسيقدم رئيس الوزراء العراقي العبادي كلمة تلفزيونية بعد فترة من الوقتأحتفالات في دهوك الأن - عملية الانقاذ كما استهدفت الطائرات المدنيين في قرية المرجان حماة - اصيب جندي اسرائيلي بجروح طفيفة بعد اطلاق النار عليه خلال عملية في جنوب اسرائيل .\nتقول الولايات المتحدة ان اطلاق الصاروخ المفترض من قبل ايران يوم الجمعة كانت وهمية , وتقول لقطات كانت أكثر من 7 أشهر مضت 2 قتلى من قوات الحكومة السورية من طرطوس من قبل داعش في دير الزور اليوموزارة الخارجية الأميركية : الادعاءات بأن الولايات المتحدة تدعم داعش أو متواطئة في وفاة القائد الروسي لا أساس لها في الواقع .\nالولايات المتحدة / الائتلاف له هدف واحد : هزيمة داعش 72 % إقبال في استفتاء كردستان : لجنة الانتخاباتمجموعة من رجال الحرس الثوري الإيراني محسن هوجاجي الذي قطع رأسه من قبل داعش في سوريا يعودون إلى إيرانالعراق الخارجية و الدفاع : .\nاتخذت الجيش \" جميع الاجراءات المطلوبة \" من اجل \" اعادة السيطرة \" على المناطق التي استولت عليها القوات الكردية في العام 2014 في هذه الساعة نبحث عن العدالة في الظلام من الليل !\nهذا هو محاكمة الصحافة \" حزب الشعب الجمهوري باريسياركاداس في محاكمة جمهوريت 17 . المرصد السوري : داعش يقتل 79 من أعضاء القوات الحكومية والموالين بما في ذلك 7 روس في الضفة الشرقية لنهر الفراترئيس الوزراء الكندي : نحترم العملية التي بدأ بها الكورد 25 سبتمبر - استمرار الإضرابات العسكرية ضد داعش في سوريا والعراق تصدر المحكمة التركية الصحافي التركي البارز كادري غورسل من السجن , في انتظار التهم الموجهة إليهإقليم كردستان الاستفتاء : 93 . 7 % بعد 227 858 الأصوات عدها # SDF moved about 15 % of their fighters from # Raqqa to join clashes against # Daesh in # DeirEzzor . n # R24 # D24ماكماستر حول ما ستفعله الولايات المتحدة حول إدلب : \" لا أستطيع الحديث حقا عن ذلك الآن \" .\nيقول تيلرسون يعمل على ذلك . فريق الرقة 24 في الرقة المحاصرة : توفي 11 مدنيا في الأيام الخمسة الماضية بسبب نقص الأدويةبيشمركة روجافا : \" هناك توتر مع النظام السوري في قمشلو بسبب الاشتباكات اليوم في دير الأزور \" خطة العمل الشاملة المشتركة \" هي أسوأ صفقة , وهي تعطي إيران كل الفوائد \" ماكماستر - أنا أتفق مع الرئيسلوت ماكماستر : السكان في المناطق التي تم الاستيلاء عليها من داعش \" لن يقبلوا أبدا \" قوات الأسد بأنها شرعية .\nما هي استراتيجية وقف إيران وحزب الله من الحصول على ميزة استراتيجية في سوريا ? ماكماستر : \" لا أستطيع أن أقول لكم .\n\" المرصد السوري : 1100 + غارات جوية على 45 منطقة في حماة وإدلب في أسبوع واحد قد أسفرت عن مقتل ما لا يقل عن 58 مدنيا وإصابة 307 مدنيين .\nكما قتل 142 متمردا من بينهم أكثر من 50 متمردا فيلق الشام من جراء الغارات الجوية على محافظة إدلب . القوات الديمقراطية سيطرت بالكامل على حي الفردوس في الرقةصوت 54 . 70 في المئة في حلبجة .\nصوتت الأغلبية نعم في منطقتين أخريينشمال شرق .\nاللاذقية : بدأت شعبة الساحل السوفييتي الأولى حملة قصف من مواقع حكومية انتقاما للمدنيين الذين قتلوا جراء الغارات الجوية . - القوات الديمقراطية استولت على أسلحة عناصر داعش القتلى في مدينة الرقة - هناك توترات في مدينتي الحسكة والقامشلي بين الحكومة السورية وقوات سوريا الديمقراطية , حيث تطالب الحكومة بوقف قوات سوريا الديمقراطية والتخلي عن المواقعغرب إدلب : بعد الغارات الجوية على جسر الشغور يظهر شارع التسوق في وسط دمر .\nتستخدم قذائف هاون عيار 12 ملم تركية الصنع في جبهات حلب وحماةتتبع مسار طائرة مسيرة تركية في شمال العراققائد قوات سوريا الديمقراطية يقول أنهم استهدفو قوات معادية \" بأسلحة ثقيلة انتقاما بعد تفجيرات سابقة . الدولة الإسلامية تهاجم قوات سوريا الديمقراطية في حقل كونيكو النفطي في محافظة دير الزور بصواريخ غراد . وزارة الدفاع العراقية : بدء مناورات عسكرية واسعة مع الجيش التركي على الحدود المشتركة بين البلدين غارات جوية تضرب مدينة أتارب غربي حلب فى ايجرى فتح المسلحون النار على المينى باص : 3 قتلى و 2 جرحى توفي عضو حزب العدالة والتنمية من غازي عنتيب عبد القادر يوكسل بسبب نوبة قلبيةشمال حماة و جنوب إدلب : غارات جوية عنيفة للقوات الروسية على اللطمانه و جبل الزاوية الأكراد في إيران يسيرون دعما لاستفتاء حكومة إقليم كردستان اليوم حول الاستقلال الكردي - الذي تعارضه إيران بشدة . - ناشطون مصريون يطلقون \" 25 يوما \" للناشط الحقوقي علاء عبد الفتاح وهو يواجه المزيد من الوقت في الحكمالأكراد في إيران هم في الشوارع لدعم استفتاء حكومة إقليم كردستان في العراقالبنتاغون : الاستفتاء الكردي \" الهاء \" من قتال داعش .\nوقال الناطق الرسمي : \" هذه مسألة بالنسبة للعراق , وسوف يكون عليهم أن يفرزوا ذلك \" إصابات بين المدنيين في عربين , دمشق حيث تقصف الحكومة المنطقةقام الأكراد الإيرانيون في بلدة سنداج بدعم إقليم كردستان , احتجاجا على إيران - صناديق الاقتراع مختومة في جميع أنحاء إقليم كردستان كما ينتهي التصويت في استفتاء كردستان . حل متأصل : 23 - 24 سبتمبر , أجرت قوات التحالف 85 ضربة تتألف من 167 أشتباك ضد داعش في سوريا والعراق ما زالت الحكومة تقصف بيت جين بالمدفعية والمروحيات ( مي - 25 ) وتجدد محاولة التقدم في الأراضي الزراعية .\nتقول قوات الحشد الشعبي إنهم مستعدون للقتال في كركوك بعد أن أمر رئيس الوزراء العراقي بنشر القوات في المناطق المتنازع عليها . صور من تدريب الجيش التركي المستمر على الحدود مع المنطقة الكردية العراقية اليومقوات سوريا الديمقراطية تدعي إستجابتها للإدعائات الحكومية و الروسية بعد العديد من التحذيرات القوات الموالية للأسد تحاول التقدم في الصحراء من الحميمة إلى داعش دمرت دبابة تي - 2 و محطة ضخ 70 كم غرب أبوكمال بلغت نسبة مشاركة الناخبين في خانقين في محافظة ديالى 90 % , وفقا للجنة استفتاء كردستاناستطلاعات الرأي مغلقة في كردستان الاستفتاء : 76 % المشاركةالبطل المصري رامي السبيعي الشهير ب - # بيج - رامي يفوز بالمركز الأول والميدالية الذهبية في بطولة آرنولد كلاسيك 2017 لكمال الأجسام ومقرها إسبانيا - الحكومة العراقية تعيد نشر الانقسامات المختلفة من ضواحي حويجة إلى توز خورماتو فمو كتعزيزات . ختام التدريب العسكري بين مصر والسعودية \" فيصل 11 \" هيومان رايتس ووتش : غارات التحالف الدولي بالقيادة الأمريكية بالقرب من الرقة قتلت 84 سوريا مدنيا من بينهم 30 طفل - شرق .\nدمشق : تستمر الاشتباكات العنيفة والقصف على جبهات جوبر وعين ترما بعد أن شنت الحكومة هجمات متزامنة على 4 محاور . هجوم لحزب العمال الكردستاني يقتل لاجئين سوريين في جنوب شرق تركيااعلن محافظ كركوك انه سيتم فرض حظر تجوال ليلة الاثنين بعد اغلاق مراكز الاقتراع . لحظات من إشتباكات قوات سوريا الديمقراطية و داعش في شمال الرقة بمنطقة الأندلس بالأمس - 15 شهيدا وعشرات الجرحى من المدنيين في حصيلة جديدة جراء الغارات الروسية على مدينة جسر الشغور غرب # إدلبالمرصد السوري : مقتل 27 مدنيا على الأقل في غارات روسية على محافظة إدلب شمال غربي سوريا الجيش المصري يضع ابراج مراقبة بطول 30 متر مزودة بكاميرات مراقبة ليلية على الحواجز والكمائن في سيناء لرصد التحركات عن بعد من خلال كاميرات مقتل طفل وجرح عدد آخر من المدنيين جراء غارة جوية في محمبل بإدلبروداو لديه مصادمات بين الميليشيات الشيعية والبشمركة في طوز خورماتو : توفي سائق واحد وجرح أحد البيشمركةإدلب : الضربات الجوية الروسية تضرب مدينة سراقب - استشهاد ستة مدنيين وإصابة آخرين في غارات روسية جديدة على مدينة جسر الشغور بريف # إدلب الغربي .\nتمتد المهلة النهائية للتصويت على كردستان لمدة ساعة واحدة عبر إقليم كردستانالقوات الجوية السعودية في العرض الجوي في مالطة بناء على طلب من البرلمان , أمر رئيس الوزراء العراقي العبادي بنشر القوات لحماية المواطنين في المناطق المجبرين على الأستفتاءالسوق الشعبي في بلدة سراقب بعد الغارات الجوية الروسيةالقيادة المركزية الأمريكية : تحديث الإضراب : بالقرب من الرقة , شاركت القوات في 29 إشتباك مع 7 وحدات تكتيكية لداعش ودمرت 20 موقعاوكالة إيتار تاس للأنباء : ريابكوف : وفاة الجنرال الروسي في سوريا كانت نتيجة لسياسة الولايات المتحدة المزدوجة . جبهه جوبر : عطب دبابة و جرافة عسكرية لقوات الفرقة الرابعة على محور المناشر على في حي جوبر الدمشقيمحافظ كركوك كريم .\nأطلب من سكان كركوك أن يكونوا هادئين , لا إطلاق نار احتفالي .\nإبقاء الرصاصات عندما يكون من الضروري للدفاع عن المدينةقوات سوريا الديمقراطية سيطرت على مدينة الكوبر غربي دير الزور من داعش The body of Doku Umarov discovered in Ingushetia - REN TVAzerbaijan ' s Defense Minister meets Belarusian Ambassador الفريق بول ناكاسون , القائد العام الجيش الأمريكي القيادة السيبرانية , نحن لا يمكن أن نغض البصر عن أيران فمن الممكن ضرب الصناعة المالية و أختراق الشبكات و الجهات المدمرة في الشرق الأوسطسوريا اشتباكات بين قوات سوريا الديمقراطية وداعش الان فى حي الاندلس عند المدخل الشمالى لمدينة الرقةوفاة الجنرال الروسي في سوريا هي نتيجة النفاق الأمريكي - موسكوالعراق يشهد وجود اشتباكات صغيرة بين البشمركة و قوات الحشد الشعبي طوز خورماتو , محافظة صلاح الدين . لحظة قصف الطيران الحربي بلدة حلوز بريف جسر الشغورالقوات الجوية الروسية تضرب وسط مدينة جسر الشغور في غرب إدلب ب 6 قذائفالمتحدث الرسمي لعملية الحل المتأصل : قوات سوريا الديمقراطية ذكرت النار غير المباشرة بالقرب من مواقعهم .\nالقيادة المركزية للقوات المسلحة الامريكية ديكونفليكتينغ مع الروس , تمرير المعلومات لضمان الامتثال لتدابير ديكونفليكتينغ المتفق عليهاالرئيس المصري السيسي إلى نتنياهو : السلام الإسرائيلي الفلسطيني سيخلق فرصة حقيقة جديدة في الشرق الأوسطالهيئة التركية العليا للبث أن تعقد اجتماعا طارئا في الساعة 3 مساء لإخراج روداو الكردية من تركيا - السبت . وزير الدفاع الروسي ينفي الغارات لاجوية الروسية على قوات سوريا الديمقراطية غارات جوية روسية تضرب المنطقة الخاضعة لداعش في مدينة دير الزور الطيران الروسي يشن غارات جوية بالصواريخ الفراغية على حرش بينين في جبل الزاوية بريف ادلب الجنوبيقتيل واحد و خمسة مصابين في هجوم لجماعه بي كا كا في سميدنلي قال وزير الخارجية البريطاني بوريس جونسون ان \" مستقبل العراق يكمن في الحوار \" وان بلاده مستعدة للمساعدة .\nحث وزير الخارجية البريطاني بوريس جونسون \" جميع الاطراف على الحفاظ على الهدوء والعمل معا لهزيمة داعش \" .\nمجموعة قيادة كاملة في عملية دير الزور غارات جوية على جسر الشغور الآن .\nريف إدلببيان قوات سوريا الديمقراطية يدين بشدة الهجمات التى شنتها روسيا والحكومة على قوات سوريا الديمقراطية في دير الزور من خلال الغارات الجوية والمدفعية .\nحسبما ذكرت مصادر قوات سوريا الديمقراطية . الليتواني جنرال اسابوف هو الضابط الرفيع المستوى الذي قتل في العمل في تاريخ روسيا الحديثة شهيدان وجرحى مدنيون جراء غارات جوية على قرية الكفير بريف إدلب الغربيقوات سوريا الديمقراطية تسيطر على مدينة الصوامع من داعش في ريف دير الزورسكان بلدة بعشيقة في مركز اقتراع في البلدة . القوات الروسية تستخدم صواريخ ميلرز و الهاون لقصف مواقع قوات سوريا الديمقراطية قائمة الانتظار في محطة الاقتراع في خورساباد , نينوى . - مورك | استهداف المدينة بإربع غارات جوية , فريق البحث والانقاذ توجه للمكان وعمل على تفقد المكان وتأكد بعدم وجود إصابات مدنية .\nبلاغ بقنبلة على طائرة مصرية في باريس والتحقيق مع 3 ركاب إننا نعمل مع الروس و الأيرانيين لأستقرار منطقة خفض تصعيد جديدة في عفرين , سوريا - وفقا لما ذكر رئيس الوزراء التركي إيران تقرر أغلاق المعبر الحدودي مع كردستان العراق تأجيل محاكمة \" مرسي \" وآخرين في اقتحام السجون إلى جلسة 2 أكتوبر وزارة الخارجية ك إيران تغلق الحدود مع إقليم كردستان العراقمقتل 6 إرهابيين وتدمير 65 وكرا لإرهابيين فى مداهمات للجيش الثانى شمال سيناءالمتحدث العسكرى : مواصلة قوات إنفاذ القانون بالجيش الثانى الميدانى جهودها فى مكافحة النشاط الإرهابى بشمال سيناء تقارير تفيد بقصف روسي على مواقع قوات سوريا الديمقراطية المدعومة من الولايات المتحدة الأمريكية في دير الزور طائرات روسية تقصف مواقع قوات سوريا الديمقراطية فى منطقة كونيكو النفطية التى تم الاستيلاء عليها مؤخرا شرق دير الزوربرزاني : سماعي لتهديدات حيدر العبادي تذكرني بحكومة صدام القديمة و لم نكن نتوقع هذا النوع من الحوار و نأمل أن تكون الحكومة العراقية مستعدة لإجراء المفاوضات الحدودية يبدأ تجديد البنية التحتية تحت الأرض في بلدات تحلية وسوران ودابقالرئيس السيسى يغادر القاهرة متوجها إلى الإمارات فى زيارة رسميةرئيس الوزراء التركي يلديرم يقول سوف ننسق مع بغداد فقط !\n! رئيس الوزراء يلدرم : ستشارك القوات العراقية في المناورات العسكرية التركية بالقرب من الحدود مع العراقاليوم . . نظر محاكمة المتهمين بقضية \" كتائب أنصار الشريعة 11 مدنيا وجرح 15 أخرين , في غارات جو ية مكث فة شنتها الطائرات الروسية ليلا على مدن وبلدات ريف إدلب .\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "وكالة انباء البصرة - وكالة انباء البصرة المقالات التفاصيل تاريخ النشر كتب بواسطة : كاظم الرويمي المجموعة : الزيارات : 1379 كشف أحد فصائل الحشد الشعبي , الجمعة , عن تحديد ساعة الصفر لانطلاق عمليات تحرير مدينة الفلوجة من قبل القوات الأمنية والحشد الشعبي , وأكد أن تحريرها سوف ينعكس بشكل ايجابي على الوضع الأمني في العاصمة بغداد .\nوقال المعاون الجهادي لكتائب سيد الشهداء , إحدى فصائل الحشد الشعبي , فالح حسن الخزعلي , إن \" اجتماعا ضم قيادة عمليات بغداد وبعض قيادات الفرق والأولية العسكرية عقد اليوم وتمخض عن تحديد ساعة الصفر لانطلاق عمليات تحرير مدينة الفلوجة من تنظيم ( داعش ) الإرهابي \" , مبينا أن \" القوات الأمنية والحشد الشعبي على استعداد لخوض المعركة , فهما يمتلكان المقومات الكفيلة بتحرير الفلوجة وفرض السيطرة على المناطق التي تشكل حزام بغداد \" .\nولفت الخزعلي , وهو نائب عن محافظة البصرة , الى أن \" تحرير الفلوجة سوف ينعكس بشكل ايجابي على الوضع الأمني في العاصمة بغداد , كما أن تحريرها يعد مفتاح النصر على تنظيم ( داعش ) الإرهابي في مدينة الموصل \" , مضيفا أن \" القوات الأمنية والحشد الشعبي لا يقتصر دورهما على تحرير الفلوجة فحسب , وانما المساهمة في اعادة المواطنين النازحين , والثأر للعدالة التي انتهكها الإرهابيون \" .\nيشار الى أن القوات الأمنية وبعض تشكيلات وفصائل الحشد الشعبي من ضمها كتائب سيد الشهداء عززت من تواجدها خلال الأيام القليلة الماضية قرب أطراف مدينة الفلوجة في محافظة الأنبار , وذلك استعدادا للمشاركة في اقتحامها وتطهيرها , وتضمنت التحركات التمهيدية لتحرير المدينة قطع عدد من طرق الإمداد التي كان يستخدمها للتنظيم , وتكثيف الضربات الجوية على معاقله ونقاطه الدفاعية .\nعنوان البريد الإلكتروني هذا محمي من روبوتات السبام ."
  ],
  "url": [
    "http://thelenspost.com/2017/10/%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D8%AA%D9%82%D8%AA%D9%84-60-%D9%85%D8%AF%D9%86%D9%8A%D8%A7-%D8%A3%D8%AB%D9%86%D8%A7%D8%A1-%D9%81%D8%B1%D8%A7%D8%B1%D9%87%D9%85-%D9%85/",
    "http://www.aljazeera.net/news/arabic/2017/10/4/%D8%AE%D9%85%D8%B3%D9%88%D9%86-%D9%82%D8%AA%D9%8A%D9%84%D8%A7-%D8%A8%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D8%B1%D9%8A%D9%81-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1",
    "http://www.raialyoum.com/?p=755477",
    "https://paltimes.ps/post/175582/%D9%85%D9%82%D8%AA%D9%84-133-%D9%85%D8%AF%D9%86%D9%8A%D8%A7-%D8%A8%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1-%D9%88%D8%A7%D9%84%D8%B1%D9%82%D8%A9",
    "https://mideast.liveuamap.com/ar/time/26.09.2017",
    "http://www.albasrahnews.com/index.php?option=com_content&view=article&id=6906"
  ],
  "stance": [
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "[0]",
    "",
    "",
    "",
    "",
    ""
  ]
}