{
  "id": "R-632",
  "claim": "أطلقت غواصتان روسيتان عشرة صواريخ من طراز كالبير على أهداف لمتشددين في محافظة دير الزور السورية لدعم هجوم للجيش السوري",
  "fact": "true",
  "article": [
    "مدنيون من الرقة أطلقوا النار من قبل عصابات داعش : 1 جريحMap .\nشاركمدنيون من الرقة أطلقوا النار من قبل عصابات داعش : 1 جريح لغات اخرى : مشاهدة المزيد SyriaSyriaSyriaكلمات : Wrath Of Euphrates , Civilian casualties in raqqa , Raqqa , Kurds vs isis , Sdf vs isis , Sdf isis , Ypg isis , Isil , Isis , Isis news , سوريا , Syria news , Syrian civil war , Raqqa offensive , Raqqa battle , ISIS news , ISIS mapSelect news regionSelect news regionMenuالأحداثقتلت الفرقة الخامسة عشر للجيش العراقي 5 انتحاريين في المحور الجنوب شرق إجتمع وزير الدفاع الأمريكي مع الملك عبد الله في الأردن للتعبير عن تقديرها للجهود المبذولة ضد داعش وإعادة تأكيد الشراكةالجيش السوري قوات النمر سيطرت على اللطوم والقر وداهر مقلا جنوب طيبة وبعيدا من السخنة في 4 - 5 كم .\nكما تحاصر قوات النمور محيط داعشالجيش العربي السوري قوات النمر قريبة جدا من تلبية قوات الجيش الأخرى التي تقدم شمال السخنة .\nاليمنلقى المشتبه فيه الارهابى بارسيلونا يونس ابو يعقوب مصرعه برصاص الشرطة فى محطة بنزين فى منطقة سوبيرات غرب برشلونةفي محافظة البيضاء , تتصاعد الاشتباكات بين الحوثيين وتنظيم القاعدة في شبه الجزيرة العربية .\nاليمن أفادت داعش عن عملية في شمال غرب الرقة شملت انتحاريا هندي , أبو يوسف الهندي . داعش يدعي مقتل 11 من الحوثيين بما في ذلك قائد الحملة العسكرية في قيفة في البيضاء خلال محاولة للتقدم في منطقة حمة لقاح أمس .\nاليمناشتباكات بين قوات سوريا الديمقراطية وداعش حول المسجد القديم فى الجانب الشرقى من الرقة المحاصرةوسائل إعلام إسبانية : اعتقال يونس أبو يعقوب المتهم بتنفيذ هجوم برشلونةالتدمير في بلدة مدان حوالي 70 % بسبب الغارات الشديدة من قبل القوات الجوية الروسية / السورية في 60 يوما الماضيةوزارة الدفاع الروسية : تقوم قواتنا الجوية ب 60 إلى 70 غارة يوميا على مواقع داعش في دير الزور في سوريامتطوعو وحدات حماية الشعب من إسبانيا على خطوط الرقة الأمامية : سنجعل داعش يدفعون ما فعلوه في برشلونة - في العراق , لا يزال خمسة أطفال أيتام في دار الأيتام .\nوسيعودون إلى ديارهم ليسلموا إلى ذويهم و الذين قتل والدهم الروسي أثناء القتال مع داعش - تزعم داعش مسؤوليتها عن اغتيال عمدة حي عدن شرق الموصل .\nالعراققوات سوريا الديمقراطية على بعد 100 متر من شارع قصاد المعتز , غرب حي المنصور .\nالرقة , جثث داعش في الشارع . - تونس : داعش / جند الخلافة يدعي تدمير سيارة مدرعة تابعة للقوات المسلحة التيمورية تحمل جنودا في جبل مغيلا , قصر القصرين / سيدي بوزيدقوات سوريا الديمقراطية شكلت محورين ومحاطا بمسجد العتيق , التحرر وشيك .\nالرقة - الجيش السوري يتقدم شمال شرق سخنة يأخذ بعض المرتفعات والنقاطالجيش العربي السوري والقوات المتحالفة له سيطرو على نقاط حاكمة / تلال متعددة 10 كم إلى الشمال الشرقي من مدينة السخنة في شرق ريف حمص القوات أستعادت السيطرة على 5 قرى في تلعفرالأركان العامة للقوات المسلحة الروسية : محافظة حلب محررة تماما من الإرهابيينحزب الله اللبناني 100 مم كس - 19 سبغتدفق ثابت من رسائل البريد الإلكتروني التي تحتوي على تقارير من وكالة أعماق الدولة الإسلامية على اشتراكهمداعش يطلق صورا للاشتباكات مع قوات الحكومة السورية في جيب حماة شرق بلدة السلميةابو عمر العراقي المسؤول عن الهجوم الأنتحاري بالسيارة المفخخة في شمال شرق تكريت أمس في العراققوات جهاز - مكافحة - الارهاب تحرر قرى تل رحال وجبارة وحسين ادريس والملا والمجيد جنوب غرب تلعفر وترفع العلم العراقي فيها خريطة تبين موقع المخيمات التي تستضيف 10 من 1000 من النازحين من الرقة ودير الزور .\nقتل 200 من عناصر \" داعش \" ودمرت 20 مركبة - قوات الشرطة الاتحادية تدعمها قوات الحشد الشعبي تتمكن من استعادة السيطرة على قرية قبر الملا جاسمفنلندا توركو - المشتبه به الرئيسي في هجوم سكين الجمعة يدعى عبد الرحمن مشكاه . الفلبين باسيلان - الرهينة الفيتنامي الذي تم نقله من قبل أبوسياف تم إنقاذهم في الفلبين : الجيش قالت شرطة كركوك ان اكثر من 200 من المشتبه فى انهم من تنظيم داعش اعتقلوا فى شهر واحدمدفعية الحشد الشعبي / اللواء 26 تعالج اهدافا مهمة في اطراف # تلعفر الشرقية وأكد مسؤول في اسبانيا على راديو كاتالونيا أن المغربي يونس أبويعقوب البالغ من العمر 22 عاما هو المهاجم بشكل عام .\nذكرت الشرطة الاسبانية انه تم تحديد سائق شاحنة الدهس فى برشلونةالجيش السوري , يسيطر حزب الله على التل الاستراتيجي في جرود الجرجير في غرب القلمونمسؤول حكومة كاتالونيا : نظرية المحققين الرئيسية هي أن أبويعقوب كان سائق فان في هجوم برشلونةالعراق اطلقت داعش الصواريخ الموجهة ضرر كبير للقوات العراقية ابرام تانك في ضواحي مدينة تلعفر امس غرب الموصل . - قالت وزارة الدفاع الروسية ان قواتها الجوية دمرت اكثر من 200 من مقاتلي داعش بالقرب من دير الزور السورية - انترفاكسAl Shabab officially confirmed the killing of its governor for Banaadir regionأعضاء المسجد في ريبول .\nالرقم 44 هو المطلوبين في اسبانيا اليوم . قام مقاتلو الدولة الإسلامية بإطلاق سراح السجناء والرجال والنساء المسلمين في مدينة المراوي - قد نشرت الحسابات \" الموالية لتنظيم الدولة الإسلامية \" مجموعة من الصور تظهر مايتيغ في سرت مع اقتباس : \" اليوم , تحت عدسة قناصنا \" . Lebanese @ RedCrossLebanon teams accompany @ LebarmyOfficial on operations against ISIS near border to provide medical assistance , evac Photos : clashes with ISIS in Eastern Homs on Deir - ez - Zur borderمجموعة القوات الخاصة البلجيكية خلال هجوم تلعفرSAA Tiger forces Storm Tiebh village and the clashes inside it .\nISIS English claim says 40 + killed during @ coalition bombing on Raqqah city today اللواء العاشر في الحشد الشعبي يصل إلى مشارف الأحياء الغربية لتلعفرISIS propaganda video shows what does Marawi looks like currently and some anti American spins below - : \" You cannot defeat the idea of ISIS if you won ' t talk about the idea itself . \"\n- الحشد الشعبي والقوات الامنية يحرران قرى بطيشة والعلم وخفاجه وحلبية العليا ومرازيف شرق تلعفرالشرطة الاتحادية بإسناد الحشد الشعبي تحرر قريتي النجار وحنش في المحور الغربي لتلعفرالحشد والجيش يسيطران على الجزء الجنوبي لسلسلة جبال زمبر ويقطعان طريق تلعفر - المحلبيةMarawi : Along with Maute brothers and the highest leader of the Islamic State in this part of the world - Emir Isnilion Tal Afar today , clashes have not even started in the city yet Iraq New ISIS ( al - Hayat ) video from Marawi .\nالجيش السوري وحلفاءه يسيطرون على كامل بلدة حميمة بمحو T2 المحطة الثانية في ريف حمص الشرقي القريبة من الحدود الادارية لدير الزورSAA Tiger forces captured Tell syriatel which overlook Al - Taybah village حلاوة التي استولت عليها القوات العراقيةEast Syria : Umpteenth assault by pro - Gov forces to take few buildings of Humaymah hamlet ( back - forth since weeks with IS ) .\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثHeavy clashes right now between FSA and YPG at Maaranaz fronts , south of Azaz city Northern Aleppo countryside One killed and wounded as result of shelling on Nashabiyah town in Eastern GhoutaGovernment Spokesman Bekir Bozdag : This referendum is a threat to our national security .\nTurkey Ministers council meeting is overاشتباكات بين قسد وداعش عند دوار النغيم وفي حي الفردوس وسط مدينة الرقة ر 24 : The US is deeply saddened by the deaths of Hala and mother Arouba Barakat , who reported on the Syrian government ' s atrocities .\nSAA and armed opposition reach preliminary agreement for latter ' s deportation from Qadam district ( Damascus ) to Idlib / JarablusFootage of Iraq ' s armed forces during ops in eastern Shirqat , west of Hawijah , which have killed close to 200 Da ' ish militants so far - Photos from Hawija Ops today SDF is progressing around Conoco gas plantلافروف : إذا كان الأصدقاء في سوريا سيحاولون تعقيد العمليات , فلن نبقى دون رد فعلإيران تختبر صاروخ خورامشهر الباليستي للمرة الأولى . - Brett McGurk : \" areas taken from ISIS will remain in local control \" and the population \" prefers SDF to Assad forces . \" It ' s fakeمقتل 9 جنود للجيش العربي السوري بعدما أستهدفت الوحدات الكردية قاربهم أثناء عبورهم النهرالصور - الصواريخ الباليستية , خرمشهر , فحص , ريلاسد .\nنطاق 2 , 000 كيلومتر ورأس حربي يصل إلى 1800 كجم . أعقاب الدمار الناتج عن القصف الصاروخي الروسي لكفر سجنا - توقيع جغرافي - تحرير منطقة الفردوس الواقعة في حي الحنا المجلس : \" ستحتفظ تركيا بحقوقها الناجمة عن الاتفاقيات الثنائية والدولية إذا تم إجراء الاستفتاء على الرغم من جميع التحذيرات \" تم افتتاح النصب التذكاري للمضابط الروسي الذي قتل بالقرب من تدمر - في تتارستان , روسيامجلس الامن القومي : \" قرار المنطقة الكردية العراقية يهدد تركيا والعراق وسلام المنطقة ووحدة اراضيها \" .\nيقول مجلس الأمن القومي في تركيا إن \" استفتاء استقلال إقليم كردستان العراق غير قانوني وغير مقبول .\nتؤكد اللجنة الانتخابية في كردستان التصويت الاول في الصينمقتل 4 أشخاص في قصف مدفعي من قبل القوات الحكومية على مدينة طبلسة شمال حمص سوريافيديو لليوم الثاني من عمليات الحويجة بالقرب من شرقات - تحرير نحو ( 30 ) قرية بمساحة ( 530 كم 2 ) ضمن تقدم اليوم الثاني من العمليات وهي كما يلي .\n( وسط الجانب الايسرللشرقاط - قرية الخضرة - عزيز عبد - كردة هاره - الحديقة - الجفايفة - تل الفارة - خرب شنات - الاكرح - الحرفوشية - تل الهوى - غدير الشوك الاولى - غدير الشوك الثانية - صالح اليوسف - الماجيرة - الطالعة - وادي كرد كانب - الخندق الكبير / خندق ياسين - منديانه الشرقية - منديانه الغربية - باش تيه - باش بند - كرمش لزاكه - اكليحه - اصديره العليا - شناوه - خرابة - اسياو - المحمودية - قبر سيد - ألحسج - سديره الوسطى - سديره العليا , و السيطرة على الطريق الرابط بين مخمور وقرية المحمودية شمال الزاب ) اجتازت دفعة جديدة من المركبات والدبابات العسكرية التركية بوابة الحدود في سيلفيغوزو ومقرها في المنطقة العازلة لدخول سوريا إدلبلافروف : وجهنا رسالة واضحة لأطراف الأزمة الخليجية للجلوس حول طاولة المفاوضات ISIS withdrawing from Zab town in direction of Hawija now In NYC , Secy Tillerson convenes meeting of the C5 + 1 : Kazakhstan , Turkmenistan , Tajikistan , Uzbekistan , Kyrgyzstan + the US .\nعادل الجبير : الاستفتاء في إقليم كردستان - العراق سيكون له أثر سلبي على العراق والمنطقة قوات سوريا الديمقراطية فى دير الزور تلتقط انتحاريا لداعش مع سيارته . شرق سوريا : داعش يعرضون وجودهم في جزيرة صكر بعد أربعة أيام من بدء القوات الموالية للحكومة .\nصور من خندق المعركة الجارية . يحتفل الأكراد و العرب بالإدلاء بأصواتهم بالموسيقى والرقص .\nوينضم إليها أعضاء الآساايش أيضا - وزارة الخارجية الأميركية : وزير الخارجية الألماني يشكر الولايات المتحدة الأمريكية على القيادة في جهود داعش , ويشير إلى مدى التقدم المحرز في العام الماضي \" سحق الدولة داعش \" - وزارة الخارجية استولت قوات النمر على معان عتيق وقرى بأكملها حتى معدان عتيق وعلى بعد 6 كم من معدان غرب ليبيا , قتلت عائلة هربا من صبراتة في منطقة دهمان , أصابت قذيفة هاون سيارتها على الطريق الساحلي .\nستكون كردستان دولة اتحادية وبرلمانية وديمقراطية تحترم الجميع - برزانيبرزاني : لن تسمح البشمركة لأي شخص بالانتقال إلى تراب كردستان . وزارة الخارجية الأميركية : ريكس تيلرسون عن اجتماع التحالف ضد داعش - التقدم المحرز في العراق وسوريا .\nطريق طويل إلى الأمام ولكن المدنيين الآن يعودون إلى ديارهمIn the forest near the Chechen village of Kharachoy the explosion killed a convicted gunman , who led police to the stash بارزاني : نجتمع هنا لنقول نعم عن كردستان المستقلةوقال الرئيس الكردي بارزاني إن العراق انتهك دستوره , فشل في بناء الشراكةاختطفت جماعة غير معروفة رجل أعمال في مدينة الشيخ نجار الصناعية في حلب .\nالخاطفون يطلبون 100 مليون ليرة سورية = ~ 195 ألف دولاربارزاني : لم يعد بإمكاننا العيش مع بغداد , لقد حاولنا عدة مراتاستفتاء نهائي في أربيل : الرئيس الكردي مسعود بارزاني ومسؤولون يقفون في النشيد الوطني الكردستانيالصاروخ الثاني صواريخ بوك - أم 2 التي تطلق ضد الهدف الجوي الإسرائيلي الثاني .\n( أيضا ضرب ) - مراسل \" إزيدي يبس لم يشارك في اشتباكات مع إزيدي فمو , محاولات تبذل لقمع الاشتباكات للحفاظ على الوحدة \" حجبت عاصفة رملية في دير الزور الرؤية عبر المنطقة , مما قد يؤدي إلى تعطيل العملياتإقليم كردستان : ينتظر آلاف الأشخاص خطاب الرئيس مسعود البارزاني قبل استفتاء يوم الاثنين عن الأستقلال من العراق . - الحشد الشعبي يحاول السيطرة على خناصير من , وحدات سنجا المقاومة هو بمثابة رساله منع أنفصالها من البشمرجةInterfax : About 10 , 000 people evacuated in Makhachkala after bomb threat calls .\nاشتباكات بين مقاتلي إزيدي سنجا المقاومة وقوات الحشد بالقرب من شلو , جنوب غري من شينغال بعد أن حاولت وحدة الحشد السيطرة على المنطقةآلاف في مسيرة إلى التجمع النهائي في أربيل .\nوقد توافد عشرات الآلاف في استاد اربيل لكرة القدم قبل خطاب مسعود بارزاني . - Crowds at the final referendum rally in Erbil , capital city of Iraqi Kurdistan region فريق شباب الرقة .\nعندما تسألهم عن عمرهم , يهز بعضهم رؤوسهم ولن يجيبوا . القوات الخاصة الأمريكية تعود من الجبهه الأمامية في الرقة مبكرا هذا الأسبوعمقتل الطفل السوري خالد شمسي في غارات جوية روسية في منطقة قلعة المادق بريف حماةاندلعت اشتباكات بين الجماعات التابعة لحزب العمال الكردستاني ووحدة الحشد الشعبي في سنجار .\nوأفادت التقارير عن وقوع إصابات . تقارير تفيد سيطرة الجيش العربي السزري على قصيب في غرب دير الزورCombat helicopters are involved in the \" TurAz Qartal - 2017 \" exercises سيارة مفخخة لداعش غربي دير الزورالجيش السوري يدمر دبابة هيئة تحرير الشام في قرية سوكايك في شمال حماةأدخنة متصاعدة من أبار النفط التي أشعلتها داعش في دير الزور تسيطر القوات العراقية على مركز شرق شرقات , وتطلب من السكان الذكور إزالة الملابس لاثبات انتحاريين . العراق فرقة الرد السريع تقول إنها تتقدم نحو مركز شرقا بعد تدمير 11 سيارة مفخخة من داعش . فيديو : إخلاء المدنيين من منطقة المعركة بالقرب من الشرقاط - فيديو لمطار دير الزور العسكري وزارة الدفاع الروسية فيديو : أطلقت الغواصة أسطول البحر الأسود \" فيليكي نوفغورود \" إطلاق صواريخ كروز على أهداف في سوريا - سوريا مجموعه القيصر : عسكريا الشرطة المنشقين للحصول على صور المدعي العام والبيانات حشود تجمع فيستاد فرانسو الحريري في اربيل حيث من المتوقع ان يقوم الرئيس مسعود بارزاني بالتجمع النهائي للاستفتاءCaspian Flotilla ' s warships left the Baku port الداخلية المصرية تنقذ .\n( 30 ) سوريين ( معظمهم من النساء والأطفال ) في الصحراء قبالة الحدود المصرية السودانيةRapid Response Division took control of Sudayrah police station .\nسيزيوم العنصر المشعة التي تستخدم في الغالب للطاقة النووية في مدينة ترابزون في البحر الأسود في تركيا . الرئيس بارزاني : لدينا جغرافيا وأرض وثقافة .\nفي استفتاء كردستان مصدر مسؤول بقطاع غزة يؤكد : وفد أمني وإداري مصري وصل إلى غزة منذ عدة ايام .\nوزارة الدفاع الروسية لم يبلغ عن وفاته . احتفال اليهود المصريين برأس السنة العبرية غارات روسية على بلدة التمانعة جنوب إدلبالقبض على ثلاثة من عناصر التنظيم الإرهابي وقتل الآخرون في شمال سيناء ضربات إسرائيلية أصابت مستودع أسلحة من مطار دمشق : رصدقوات الامن تلقي القبض علي 44 مشتبها به الانضمام للعناصر التكفيرية بمدينة بئر العبد ومناطق جنوب مدينة العريش خلال الايام الماضية سيناء القبض على زعيم داعش و 6 من اعوانة فى كرداسة مؤتمر القبائل العربية السورية في القاهرةقائد القوات - البحرية يرفع العلم المصري على فرقاطة \" الفاتح \" إيذانا ببدء دخولها الخدمة استهدف مركز الدفاع المدني السوري في خان شيخون 5 غارات جوية ودمر بالكاملالعمليات المشتركة العراقية : 83 قتيل من مسلحي داعش في معركة للسيطرة على منطقه عناه التي تمت بالفعل السيطرة عليها بالأمسضبطت نيجيريا حاوية أخرى من تركيا مليئة بنادق تعمل بمضخة , ممثله في مواد السباكة تقول الشرطة الفدرالية العراقية إنها قتلت 135 من داعش وألقت القبض على 15 قرية في شمال شرق الشرقات , محافظة صلاح الدين . قصف عنيف من قبل الجيش السوري السوري يستهدف حي جوبر وبلدة عين ترما الآن - ريف دمشق الشرقية سوريااشتباكات منذ قليل بين قوات الجيش وعناصر ارهابية جنوب مدينة رفح .\nسيناء مقتل طفل واحد وجرح العشرات من ضحايا القذيفة التسيارية التي أطلقت من سفينة حربية على كفر ساجنا بريف إدلب الجنوبيالناس في شمال سوريا يقبلون بشدة على صناديق الاقتراع لانتخاب ممثلهم , كخطوة أولى لانتخاب الفيدرالية في شمال سوريا . 3 policemen were wounded near Kalininskiy village in Northern Osetiaصاروخ باليستي يستهدف قرية بنن في منطقة جبل العزاوية بريف إدلب الجنوبيفرع مركز الدفاع المدني السوري في بلدة خان شيخون , الذي دمر بالكامل 5 غارات جوية متتالية .\nريف إدلب الجنوبي - مصر تتسلم الفرقاطة \" جويند \" من فرنسا اليوم مصر تقترب من نظام الأسد : تشارك في اتفاق دولي لوقف إطلاق النار في دمشق في سورياما يسمى ب \" الديمقراطية الاتحادية في شمال سوريا \" ويعرف أيضا باسم \" روجافا \" الانتخابات الأولى منذ تنفيذ الحكومة الاتحاديةوسائل الاعلام الموالية للحكومة وزعت لقطات مزعومة لصاروخ مضاد للطائرات اطلقت على \" طائرة عدو \" الليلة الماضية في سوريا - صورة مقربة لقطات من وكالة سمارت للأنباء للطائرات الحربية الروسية قصفت خان شيخون , إدلبمقتل عروبة بركات , المنشقة السورية المخضرمة , وابنتها هالة .\nطعن ادي إلى الموت في اسطنبول . الطيران الحربي شن غارات جوية استهدفت مدينة سراقب في ريف إدلب الشرقي سوريا : آثار صواريخ كاليبر المبلغ عنها من جنوب إدلبAzerbaijan : Minister of Defense took part in the opening of military facilities إيران تكشف عن صاروخ باليستي جديد يبلغ مداه 2000 كمتقارير : 4 قتلى , ما يصل إلى 20 مفقودة حيث غرق قارب المهاجرين قبالة ساحل البحر الأسود في تركياإيران تكشف النقاب عن صاروخ باليستي يبلغ مداه 2000 كم , قادرة على حمل عدة رؤوس حربية - أخبار تسنيمتركيا يوكسيكوفا - 4 من مقاتلي حزب العمال الكردستاني قتلوا في عملية عسكرية إيران تكشف في استعراض عسكري عن صاروخ باليستي جديد Two alleged militants detained in Dagestan اعتقل في فيناروز رجل يتعلق بهجمات برشلونة , @ USArmy and @ NATO troops participate in a Mechanized Assault Course during Exercise AgileSpirit in Orpholo , Georgia - 6 غارات جوية على كفرنبل , إدلب بعد منتصف الليل , لم ترد تقارير عن وقوع إصابات - اسرائيل مسئولة عن هجوم الليلة على مطار دمشقتقارير تفيد أن طائرات إسرائيلية استهدفت مطار دمشق الليلة في سوريا .\nقصف مدفعي للنظام على الرستن والطيبة الغربية شمال حمص الصحف التركية الرسمية ان اردوغان وترامب يعارضان استفتاء استقلال كردستان , موضحا انه سيكون له عواقب وخيمةسمعت عدة انفجارات بالقرب من مطار المزة العسكري بالقرب من دمشقدمشق : تقارير تفيد بأن أرضا ثانية صواريخ جو أطلقت من قبل الدفاعات الجوية السورية قبل لحظات فقط نحو الحدود . تقارير انفجار قوي سمع في محيط العاصمة كان صاروخ أرض - جو من قبل الدفاع الجوي السوريالطيران الحربي يضرب كفر نابل جنوبي إدلب - بريت ماكغورك : في سوريا , دأب مسلحو داعش على العودة إلى أحياء قليلة في الرقة , حيث كانوا يخططون لهجمات كبيرة ضد أوطاننا . الشيخ خالد : يجب أن نتأكد وصول المساعدات للسوريين بريت ماكغورك : سيستمر هجوم الأنبار حتى يضمن العراق مناطقه الحدودية الغربية من داعش , بما في ذلك راوة وقيمبريت ماكغورك : استولت قوات الامن العراقية اليوم على بلدة عناه في محافظة الانبار الغربية .\nوتم الانتهاء من عملية مدتها ثلاثة أسابيع في يوم واحدتم السيطرة على ( الشامية ) قبل أكثر من 9 ساعاتجنوب شرق حماة : : عملية مستمرة من قبل المتمردين غرب السلمية .\nكان لديه لقاءات مع 14 زعيما أجنبيا . مصر - بعد ما يقرب من شهر من الصمت , أصدر جماعة حسم رسالة تهنئة لمحرم ( السنة الإسلامية الجديدة ) ترامب يشيد أردوغان , ويقول الولايات المتحدة وتركيا العلاقة هي الأقرب التي لم تكن أبدا - تم احتجاج الرئيس التركى اردوغان فى نيويورك خلال اجتماع .\nوكان أحد المتظاهرين يقتصر على وحدات حماية الشعب - تفوقت التفاصيل الأمنية للرئيس أردوغان للمرة الرابعة على المتظاهرين خلال خطاب مدينة نيويورك . - في بداية المحادثات مع الرئيس أردوغان , يقول ترامب أن الولايات المتحدة وتركيا \" أقرب ما كنا \" .\nويدعو أردوغان له \" صديقي العزيز دونالد \" . ترامب يضيف أن أردوغان يلقى ملاحظات عالية جدا أردوغان , تركيا هو صديق عزيز لي وفقا لما ذكر الرئيس الأمريكي ترامبلقى طيار واحد مصرعه واصيب 4 اخرون بعد تحطم طائرة خاصة من طراز تك - كون على مدرج مطار اتاتورك فى اسطنبول .\nأفادت التقارير أن الطيار قتل نتيجة حادث تحطم طائرة في مطار أتاتوركأعلنت الدولة الإسلامية مقتل 4 جنود من الجيش السوري السوري و 35 جريحا جراء هجمات بقذائف الهاون على حي القصور في دير الزور . المتحدث بإسم الحل المتأصل : في الأسبوع الماضي , ساعدت قوات سوريا الديمقراطية أكثر من 200 مدني يهربون من مدينة الرقةتحطمت طائرة خاصة في مطار أتاتورك اسطنبول , انفجرت الاطارات أثناء الهبوط ومن اشتعلت فيها النيرانأردوغان : سيتم نشر قوات تركية في إدلب ضمن اتفاق خفض التصعيد لافروف : يجب مكافحة الإرهاب على أيدينا جميعا بدون أجندات خفية لافروف : لا ننسى تسوية القضية الفلسطينية ضمن المبادرة العربية بعد سقوط الطائرة الخاصة , أغلق مطار أتاتورك أمام حركة المرورعقد وزير خارجية إيران ظريف اجتماعات مع نظرائه من كندا والدنمارك والأردن وسلوفينيا في الجمعية العامة للأمم المتحدةلافروف : ندعم الحوار بين النظام السوري والمعارضة ضمن قرارات الأمم المتحدة إن العقوبات الجديدة من جانب واحد على إيران تقوض الاستجابة الجماعية , وفقا لوزير خارجية روسيا لافروف في الجمعية العامة للأمم المتحدة . فتح مخيم جديد خارج عين العيسى ( 100 خيمة ) .\nمعظمهم من النازحين من الرقة ودير . تحطم طائرة خاصة في مطار أتاتورك - تركيامكتب الإحصاء الوطني : سكان مريمين في إضراب بسبب منهج حزب الاتحاد الديمقراطي الكردستاني .\nوقال مسؤول لهم إن من يرفض أن يذهب إلى مناطق الحكومة السورية ضغطت شركة ترامب المرتبطة بالضغط على قطر فقط على المستأجر الشهري من 150 , 000 دولار إلى 500 , 000 $ ضخمةالرقة : مقتل 63 من مقاتلي داعش اليوم و تدمير 3 سيارات مفخخةوقد أعطى اليوم المتحدث بإسم وحدات حماية المرأة سيهان سيخان شيخ جورنوس جولة طويلة من خلال مناطق الرقة التي تم الاستيلاء عليها .\nوأظهرت جميع النقاط التي كانت آمنة للذهاب الآن . الطائرات الحربية التركية تضرب قواعد حزب العمال الكردستاني تحت جبل قنديلNavalny says he is only candidate who will introduce visas for people from Central Asian countries , everyone else sits in cowardly silence .\nمدفعية تضرب في تمام 13 : 00 على طريق في جعدان كابيرة ( 37 جنوب دف 72663 48795 ) اتفاق تم التوصل إليه بين الشعيبة وداعش في حماة .\nسيتم نقل داعش من وسط سوريا إلى دير الزورجديدة حصرية بيك للقوة الجوية المصرية كاموف كا - 52 مع التمويه الصحراء مع أباتشي أه - 64 في واحدة من القواعد الجوية في مصرحماة : مقتل طفل وامرأة وعدد الجرحى في قلعة - مديق حيث استهدفت الطائرات الروسية القريةأردوغان : حملة فضائح كبيرة تجري في وسائل الإعلام الغربية ضد بلدي , وأعتقد أن الولايات المتحدة سترى الوجه الحقيقي لل فيتو . وردا على سؤال حول تهديدات روسيا ضد قوات سوريا الديمقراطية , - ماتيس : \" لست قلقا من مواصلة التعامل مع الروس بطريقة تعاونية , وسنقوم بفرز ذلك \" أوبريتكس : فيديو يحتوي ما يقرب من 65 غارة جوية في سوريا و العراق - كتابات مناهضة للتركية , موالية ل هيئة تحرير الشام في إدلب : \" لا للاحتلال التركي \" الدرع الصليبي , يهلك \" \" إدلب , مقبرة الأتراك \" البرلمان التركي يعقد في السبت .\nفي جلسة استثنائية لتمديد ولاية من شأنها أن تسمح للجيش لإجراء عمليات المراجعة .\nالدولة الأسلامية تتبنى شن عمليتان أنتحاريتان ضد القوات الخاصة العراقية على الحدود السورية جيش النصر يقصف صواريخ غراد تستهدف مواقع الجيش السوري في بلدة النحال منذ لحظات - ريف حماة الغربي - غارة جوية تستهدف بلدة كفر زيتا الأنالأمم المتحدة ترسل 17 شاحنة مساعدات إنسانية إلى إدلب لصالح النازحين السوريينالقوات الجوية الأمريكية تدمر الدبابات الحكومية السورية شمال الطنف , و طائرة سورية طراز سو - 22 والطائرة بدون طيار الإيرانية في مايو - يونيو - وقد عبرت العديد من الجرافات والحفارات العسكرية التركية الحدود وذهبت إلى سوريا . الحكومة الاتحادية الصومالية تثبت وتصر على محايد في أزمة الخليج قائلا \" نحن جنبا إلى جنب مع أي مجموعة ولكن الدول المحايدة \" نعتقد أن الحرب ليست حلا لأفغانستان , ونريد حل أفغانستان بقيادة أفغانستان : رئيس الوزراء الباكستاني شهيد خقان عباسيقوات الامن تغلق الطريق الدولي غرب مدينة العريش منذ قليل للاشتباه بوجود عبوات ناسفة مزروعة بالطريق والقوات تقوم بتمشيط المنطقة .\nسيناء تقرير للإدارة الأميركية ينتقد \" حقوق الإنسان \" في مصر قبل لقاء السيسي وترامب مصرصور توضح اثار القصف المدفعي علي منطقة طويل الامير بمدينة رفح بشمال سيناء خلال الايام الماضيةالعثور علي رأس آدمية بلا جسد فى الحسينات غرب رفح سيناء حملة أمنية اليوم على منطقة كرم ابو نجيلة بمدينة العريش , وضبط عدد من المطلوبين امنيا و المشتبه بهم . من طرطوس سوريا , روسيا رورو سبارتا الثاني عبرت البوسفور في طريقها إلى نوفوروسيسك تحمل حاويات العريش استشهاد مجند واصابة آخر اثر تفجير عبوة ناسفة عن بعد في مدرعة عسكرية أثناء سيرها علي طريق بئر لحفن جنوب مدينة العريش سيناء وزارة الدفاع الروسية : ستسيطر الحكومة السورية على دير الزور بأكمله في غضون أسبوع ذكرت البحرية ان اكثر من مئة مهاجر مفقود بعد ان غرقت سفينة تقلهم قبالة ليبياطائرة بدون طيار تستهدف سيارة بمدينة رفح صباح اليوم يستقلها عدد من العناصر التكفيرية ومقتل واصابة كل من بها .\nسيناء تنظيم داعش عبر وكالة أعماق الدغائية يعلن تصفية أربعة عملاء للجيش المصري في منطقة قبر عمير في رفح قوات الامن تغلق بشكل مفاجئ الطريق الدولي غرب مدينة العريش من الاتجاهين .\nسيناء خارطة عمليات - تحرير - الحويجة لهذا اليومحسن برزاني : أصدر داعش للتو بيانا بالفيديو يرفض استفتاء استقلال كردستان .\nمحرجة للدول ذات وجهة نظر مماثلة . مصر . . مقتل رجل أمن بتفجير في العريش مذيع قناة فوكس نيوز يسأل الرئيس السيسي لماذا ضربت داعش في ليبيا مع أنها خارج حدودك فرد الرئيس المصرى قائلا ليس لنا حدود مع من يقتلون أبناءنا يشير أردوغان إلى جهد للحصول على صواريخ باليستية بالإضافة إلى نظام مضاد للطائرات من طراز أس - 400 : الأناضولتحليق مكثف للطيران الحربي فجر اليوم بالتزامن مع تنفيذ عدة غارات وضربات جوية بالمناطق المحيطة بمدنتي الشيخ زويد ورفح .\nسيناء Head of Chechnya Ramzan Kadyrov is to visit Minsk , Belarus , on 25 September ترامب : سنضع في الاعتبار إعادة تقديم المساعدات إلى مصر سامح شكرى \" يصفع وزير الخارجية القطرى بعد تطاولة على فخامة الرئيس السيسي الفريق محمود حجازي يشهد المرحلة الختامية للتدريب المصري - الأمريكي المشترك النجم الساطع 2017 - صور : إطلاق عملية الحويجة بالقرب من مدينة كركوك و حيث البشمرجة تقيم خطوط دفاعاتها محكمة اسطنبول : أصيب شخص واحد وسبعة اعتقلوا وفقا ليني صفاق تركياسمعت طلقات نارية داخل محكمة كاجلايان في اسطنبول - أصيب فتى ورجل من إسرائيل نتيجة انفجار في أومان .\nوتعامل الشرطة الحادث بانه \" شغب \" هاجم الجيش السوري مرتين القوات التي تدعمها الولايات المتحدة في دير الزور : وزارة الدفاع الروسيةتتجمع قوات البشمركة خلف استفتاء اقليم كوردستان القادم للاستقلال , المقرر إجراؤه في 25 / 09 على الرغم من الضغوط الدوليةالمروحيات تسقط براميل متفجرة على بلدة كفر زيتا - وزارة الداخلية الألمانية تشيد بشرطة كولونيا لأنها متسامحة جدا مع صور حزب العمال الكردستاني الكردي في المهرجانالقوات الجوية الروسية تي يو 154 تقود مجموعه تتجه من موزدوك إلى اللاذقية قوات النظام السوري تقصف بلدة بيت نايم وحرستا بالمدفعية الثقيلة في ريف دمشق في شريط فيديو جديد من ولاية كركوك , يهدد السوراني المتكلم باسم داعش الذي يدعى أبو صهيب الكردي إقليم كردستان قبل استفتاء كردستانالعراق يبدأ هجوم لإطاحة داعش من الحويجة في محافظة كركوك دون البيشمركة الكرديةالجيش العراقي والحشد الشعبي يسيطرون على 4 قرى شمال - شرقي الشرقاط قوة من الحشد الشعبي والرد السريع تقتحم قرية بشيراوة شمال ايسر الشرقاط , وقوة الحشد الشعبي والجيش تحرر قرية عين كاوة شمال ايسر الشرقاط .\nنحن نعمل مع المزيد من الحرية \" تقارير يقول إن عملية الحويجة قد بدأت وأطلقت من 6 محاور و قوات الحشد الشعبي و القوات العراقية ضد داعش يقول ماكرون الفرنسي إن الاتفاق النووي الإيراني لم يعد كافيا للحماية من تزايد قوة طهران في الشرق الأوسطMap of news of Middle East and Northern Africa : Morocco , Tunisia , Algeria , Egypt , Lybia , Turkey , Syria , Iran , Iraq , Saudi Arabia , Pakistan , Afghanistan , Yemen , Oman , Israel , Jordan , Kuwait , Bahrain , UAE , focused on wars and conflicts at Middle East : ISIS , Syrian Civil War , Afghanistan , Yemen , Palestine - Israeli conflictAttention !\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "تبييض الأموال ( دراسة مقارنة ) | الموقع الرسمي للجيش اللبناني استمارة البحث بحث منشورات تبييض الأموال ( دراسة مقارنة ) تبييض الأموال ( دراسة مقارنة ) ماجستير في قانون الأعمال محام م - ت - درج ملازم مج - ن - د .\nت عت بر الأموال عصب الاقتصاد الذي يساهم بشكل أساسي في استقرار الحياة السياسية والاجتماعية .\nوقد أدى التطور الاقتصادي والصناعي إلى تطور نهج حياة الانسان من خلال ظهور انماط جديدة من التعامل والسلوك والمواقف اتصف بعضها بالأنانية والمادية المطلقة .\nفالتطور هو سلاح ذو حدين ايجابي وسلبي , فهو إيجابي عندما يهدف إلى رفع مستوى معيشة الانسان وتأمين حاجاته ومتطلباته الشريفة , وهو سلبي عندما يكون هاجسة البحث عن الوسائل التي تجعل بعض الأشخاص يملكون قوة السيطرة على هذا الانسان والتعامل معه كسلعة وظيفتها تأمين رغباتهم .\nوقد وصل التنافس الاقتصادي والمالي عند البعض إلى ابتكار اساليب ملتوية للوصول إلى غاياتهم غير الشريفة بصرف النظر عن اخلاقية التعامل ومصلحة الأفراد والأنظمة الاقتصادية التي تتبعها , وبذلك يستطيع هؤلاء الحصول على مبالغ مالية طائلة من مصدر غير مشروع .\nوما يشهده العصر الحالي في ميدان تطور الآلة والصناعة والاتصالات والدخول في عصر العولمة دون وجود حواجز اقتصادية بين الدول وسرعة الانتقال والاتصال , يول د في بعض الأحيان أنواعا جديدة من الجرائم في سبيل سرقة المال والاثراء غير المشروع , ثم البحث عن أساليب جديدة متطورة لاخفاء مصدر الأموال وتبييضها .\nويعتبر تبييض أو غسيل الأموال من التعبيرات التي يجري تداولها في غالبية المحافل المحلية والاقليمية والدولية المهتمة بالجرائم الاقتصادية والأمن الاجتماعي والأمن الاقتصادي .\nإلا ان ظاهرة تبييض الأموال لا تعتبر حديثة واقعيا , بل تعود إلى تاريخ ظهور الجريمة المالية , حيث كان المرتكبون يعمدون إلى استعمال الأموال الناتجة عن جرائمهم بشكل يخفي حقيقة مصدرها غير المشروع .\nولكن تزايد هذه الظاهرة وانتشارها , أدى إلى انتباه المجتمع لها , خاصة بعد تفاقم المشاكل الاقتصادية الناجمة عنها .\nوقد استرعت ظاهرة تبييض الأموال انتباه واهتمام الرأي العام والحكومات والمجتمع الدولي , وإلى ضرورة مكافحة هذه الآفة التي تتعارض أساسا مع المفاهيم الانسانية والاخلاقية والدينية .\nوتم الاقرار منذ بضع سنوات بأهمية مكافحة تبييض الأموال القذرة كسبيل لدعم المعركة ضد الجريمة المنظمة وخاصة ضد جرائم المخدرات , ذلك ان تبييض الأموال لا يعز ر المنظمات الاجرامية فحسب , بل يزعزع استقرار الأسواق التي يستثمر فيها لاحقا بحرية تامة .\nفتبييض الأموال هو العملية التي من خلالها تسعى المنظمات الاجرامية إلى اخفاء نشاطاتها والأموال الناتجة عن تجارتها غير المشروعة , وإلى تأمين غطاء قانوني لها .\nوك - - - ان من الأفضل والمستحسن استعم - - - - ال تعب - - ير التبييض غير المشروع للأم - - وال حتى لا يساء فهم هذه العملي - - ة والاعتق - - اد بأنه - - - ا وسيلة مشروع - - - ة وحسنة .\nالا ان التعبير التي أخذت به التشريعات الدولية والداخلية هو مصطلح تبييض الأموال Money Laundering .\nوهناك العديد من الأسئلة التي تطرح حول موضوع تبييض الاموال : فما هو المفهوم القانوني لتبييض الاموال , وما هي اركان هذه الجريمة , وما هي التقنيات والمراحل التي تمر بها عملية التبييض , وهل هناك من آثار اقتصادية او اجتماعية او سياسية لهذه الجريمة ? ثم كيف حاولت الدول مكافحة هذه الظاهرة على الصعيدين القانوني والعملي , وما هي الخطوات التي اعتمدها لبنان حتى الآن لمكافحة هذه الآفة , وهل هناك من عقبات تواجه المكافحة ? كل هذه التساؤلات سوف نقوم بالاجابة عنها في هذه الدراسة عبر تقسيمها إلى قسمين أساسيين , الأول هو المفهوم القانوني لتبييض الأموال , والثاني وهو مكافحة تبييض الأموال .\nالقسم الأو ل : المفهوم القانوني لتبييض الأموال : إنقسمت التشريعات والآراء الفقهية القانونية في تعريف تبييض الأموال إلى قسمين : ضيق وواسع .\nيقتصر التعريف الضيق للتبييض على الأموال غير المشروعة الناتجة عن تجارة المخدرات , ومن هذه التشريعات والآراء الفقهية : إتفاقية فيينا عام 1988 قانون المخدرات والمؤثرات العقلية والسلائف اللبناني رقم 673 / 98 مشروع القانون اللبناني لتبييض الأموال التوصية الصادرة عن مجلس المجموعة الأوروبية عام 1991 .\nأما التعريف الواسع لتبييض الأموال , فيشمل جميع الأموال القذرة الناتجة عن جميع الجرائم والأعمال غير المشروعة , وليس ف - قط تلك الناتجة عن تجارة المخدرات .\nومن التشريعات والآراء الفقهية التي اعتمدت التعريف الواسع لتبييض الأموال : القانون الأميركي لعام 1986 ( ) , اعلان المبادئ الخاص لمنع استعمال القطاع المصرفي لتبييض الأموال , والموضوع في بال Basle ) ) في كانون الأول 1988 ( ) , فريق العمل الماليGAFI ) ) ( ) وهو جه - از تابع لمنطمة التعاون والتنمية الإقتصادية في الأمم المتحدة , مكلف بالتنسيق الدولي في شأن مكافحة تبييض الأموال , الفقيهان الأميركيان ( ) ( ) .\n( James O . Beasley & Ronald Cleaver ) وهكذا يتبين من خلال مقارنة هذه التعريفات , بأن التعريف الضيق اعتبر أن تبييض الأموال فعل يقصد من خلاله اخفاء المصدر الحقيقي للأموال الناتجة عن تجارة المخدرات .\nولكن هل ان تبييض الأموال واقعيا يقتصر فقط على جرائم المخدرات ? إن الجرائم الأخرى كالسرقة وتج - - - - ارة السلاح مثلا يمكن أن تنتج عنها أم - - - - وال طائل - - ة يعمد إلى تبييضها , ولا تقل خطورة عن تبييض الأموال الناتجة عن جرائم المخدرات .\nلذلك يجب أن يكون تعريف جرم تبييض الأموال أكثر شمولية في مشروع القانون الذي يقوم لبنان بإعداده , ولا يقتصر فقط على الأموال الناتجة عن الإتجار غير المشروع بالمخدرات .\nوهذا ما تطالب به لجنة العمل المالي لغسيل الأموال , التابعة للأمم المتحدة , Financial Action Task force on Money laundering وبالتالي فإننا نرى بأن التعريف الذي يجب أن يكون لتبييض الأموال هو : \" كل فعل يقصد به تمويه أو اخفاء مصدر الأموال أو المداخيل الناتجة بصورة مباشرة أو غير مباشرة عن ارتكاب احدى الجرائم \" .\nكما هي الحال في فرنسا وأميركا .\nوبالتالي فان معرفة مفهوم تبييض الأموال يتطلب تحديد جريمة تبييض الأموال , ثم تحديد آفاق عمليات هذا التبييض .\nجريمة تبييض الأموال وطبيعتها القانونية : تتمثل الطبيعة القانونية لجريمة تبييض الأموال في كونها جريمة اقتصادية , اذ ان الجريمة الاقتصادية هي كل فعل أو امتناع يعاقب عليه القانون ويخالف السياسة الاقتصادية للدولة ( ) .\nكما أن جريمة تبييض الأموال هي جريمة تبعية , من ناحية أولى , لأنها تفترض وقوع جريمة أخرى أصلية سابقة عليها , وهي المصدر غير المشروع للأموال المراد تبييضها , ولكنها تبقى رغم ذلك جريمة مستقلة عن الجريمة الأولى , وهذا الإستقلال هو إستقلال موضوعي يترتب عليه إمكانية ملاحقة الفاعل ومعاقبته , ولو كان فاعل الجريمة الأصلية غير معاقب , لتوافر موانع المسؤولية الجزائية في حقه .\nولعل هذه الطبيعة المزدوجة لجريمة تبييض الأموال هي التي تضفي عليها خصوصيتها , بالمقارنة مع غيرها من الجرائم .\nوقد نصت المادة 132 من قانون المخدرات الجديد على معاقبة فعل التبييض , بالإضافة إلى تجريمه في اتفاقية فيينا لعام 1988 في المادة الثالثة منها .\nوسوف نقوم في ما يلي بدراسة أركان الجريمة , ثم العقوبة المترتبة عليها .\nأركان الجريمة : تتكو ن جريمة تبييض الأموال , كغيرها من الجرائم , من ركنين , أحدهما مادي والآخر معنوي .\nالركن المادي : من المسل م به أنه لا جريمة بدون ركن مادي , لأنه المظهر الخارجي لها , وبه يتحقق الإعتداء على المصلحة المحمية قانونا , وعن طريقه تقع الأعمال التنفيذية للجريمة ( ) .\nويتمث ل الركن المادي لجريمة تبييض الأموال في كل فعل يساهم في اخفاء أو تمويه مصدر الأموال أو المداخيل الناتجة , بصورة مباشرة أو غير مباشرة , عن احدى جرائم المخدرات .\nوهو يتسع في كل من اميركا وفرنسا , ليشمل مصدر الأموال الناتجة عن جميع الجرائم دون حصرها فقط بجرائم المخدرات , على ما هي عليه الحال في لبنان .\nوعلى هذا سنقوم بدراسة عناصر الركن المادي , الشروع في تبييض الأموال , الاشتراك في الجريمة .\nعناصر الركن المادي : 1 - فعل الإخفاء : يعب ر المشرع عن السلوك المكون للركن المادي للجريمة بلفظ الإخفاء لمصدر الأموال غير المشروعة .\nوهذا يعني الحيلولة دون كشف الحقيقة في أمر الجريمة الأصلية التي تحصلت عنها الأموال محل الإخفاء ( ) .\nويجب فهم الإخفاء على أنه يشمل كل عمل من شأنه منع كشف الحقيقة للمصدر غير المشروع , وبأي شكل كان , وبأية وسيلة , سواء كان هذا الإخفاء مستورا أو علنيا , فلا عبرة إذن بكون الإخفاء قد جرى سرا , كما لا يهم سبب الإخفاء , حتى ولو كان بطريقة مشروعة كشراء الشيء المتحصل عن السرقة ( ) .\nأو اكتساب الأموال غير المشروعة بطريقة الهبة أو الوديعة أو المعاوضة أو الإجارة أو غير ذلك .\n2 - فعل التمويه : وهو ما يقصد به إصطناع مصدر مشروع غير حقيقي للأموال غير المشروعة : كإدخال هذه الأموال القذرة في صلب الأرباح الناتجة عن إحدى الشركات القانونية , فتظهر هذه الأموال وكأنها أرباح مشروعة ناتجة عن النشاط المشروع للشركة القانونية .\n3 - محل الإخفاء أو التمويه : يتمث ل هذا المحل في حقيقة الأموال أو مصدرها أو مكانها أو طريقة التصرف فيها أو حركتها أو الحقوق المتعلقة بها أو ملكيتها , وذلك وفقا للمادة الثالثة من اتفاقية فيينا لعام 1988 .\n4 - المصدر غير المشروع للأموال المبيضة : يجب أن تكون الأموال محل التبييض ذات مصدر غير مشروع .\nوقد حصر المشرع اللبناني جريمة تبييض الأموال بالأموال المنقولة أو غير المنقولة أو الموارد الناتجة عن احدى جرائم المخدرات .\nالشروع في تبييض الأموال : ( المحاولة ) الشروع وفقا للمادة 200 من قانون العقوبات اللبنانية هو كل محاولة لإرتكاب جناية بدأت بأفعال ترمي مباشرة إلى اقترافها , إذا لم يحل دون إتمامها سوى ظروف خارجة عن إرادة الفاعل .\nوبالتالي فإن كشف القيام بأعمال مادية أو قانونية بهدف تبييض الأموال قبل تحقيق الغاية الجرمية المقصودة من أصحاب الأموال المشبوهة , يشكل محاولة أو شروعا في جريمة تبييض الأموال يعاقب عليها القانون .\nالإشتراك في الجريمة : نصت المادة 148 من القانون رقم 673 / 98 على انه يعاقب الشريك والمحرض والمتدخل بذات العقوبة المقررة للفاعل الأصلي في الجرائم المنصوص عنها في هذا القانون .\nويتركز الإشتراك الجرمي في هذه الحالات ( الشريك المحرض المتدخل ) على الإشتراك أو التحريض أو التدخل في اخفاء او تمويه المصدر غير المشروع للأموال الناتجة عن جرائم المخدرات .\nالركن المعنوي : الركن المعنوي هو الحالة النفسية الكامنة وراء ماديات الجريمة ( ) .\nفلا يمكن أن يحكم على أحد بعقوبة ما لم يكن قد أقدم على الفعل عن وعي وإرادة ( م 210 عقوبات ) .\nفالركن المعنوي اذن يتحقق بموقف الارادة من الفعل المادي , هذا الموقف الذي يتخذ احدى صورتين : القصد الجرمي , او الخطأ غير المقصود .\nوقد نصت المادة 132 من قانون المخدرات والمؤثرات العقلية والسلائف رقم 673 / 98 , على أن يكون الفعل بقصد اخفاء أو تمويه المصدر غير المشروع .\nوبذلك يتبين بان جريمة تبييض الاموال هي جريمة قصدية , يقتضي لقيامها توافر القصد الجرمي , ولا يكفي لقيامها توافر الخطأ عند وقوع اهمال او قلة احتراز او عدم مراعاة القوانين والانظمة .\nوينبغي لمساءلة الفاعل جنائيا , أن يتوافر لديه القصد العام والقصد الخاص .\nالقصد العام : القصد العام هو ارداة الجاني باقتراف الركن المادي للجريمة مع العلم به وبالعناصر التي يتطلبها القانون .\nوبذلك فان القصد العام في جريمة تبييض الاموال هو : 1 - العلم بالمصدر غير المشروع .\n2 - إرادة سلوك تبييض الاموال .\nالقصد الخاص : القصد الخاص هو نية تنصرف إلى غرض معين او يدفعها إلى الفعل باعث معين .\nوفي جريمة تبييض الاموال فان القصد الخاص يتحقق عند التثبت من ارادة اخفاء او تمويه المصدر غير المشروع للاموال المنقولة او غير المنقولة او الموارد الناتجة عن جرائم المخدرات والمؤثرات العقلية والسلائف .\nالعقوبة : يعتبر القانون اللبناني من أشد القوانين التي عاقبت على جريمة تبييض الأموال بالرغم من أنه حصرها بالأفعال المتعلقة بالمخدرات فقط , ويشكل هذا دليلا واضحا على ادراك المشر ع اللبناني لخطورة الآثار الناجمة عن فعل التبييض .\n1 - مدة العقوبة ونطاقها : نص ت المادة 132 من قانون المخدرات والمؤثرات العقلية والسلائف رقم 673 / 98 على أنه \" يتعر ض للعقوبات ذاتها الواردة في المواد 125 و 126 و 128 و 129 و 131 من هذا القانون كل من أقدم على . . . \" .\nوبالتالي فإن العقوبة الواجبة التطبيق على فعل التبييض هي التي تطبق على الفعل الذي نتجت عنه الأموال غير المشروعة محل التبييض .\nوقد عددت المواد 125 و 126 و 131 الأفعال والأشخاص الذين تطبق عليهم عقوبة الاشغال الشاقة المؤبدة وغرامة من خمسة وعشرين مليونا إلى مئة مليون ليرة , كما عددت المواد 128 و 129 الأفعال والأشخاص الذين تطبق عليهم عقوبة الأشغال الشاقة لمدة لا تزيد عن خمس سنوات وبغرامة تتراوح بين خمسة وعشرة ملايين ليرة لبنانية .\nويعود للمحكمة تطبيق العقوبة التي تتناسب مع الفعل المرتكب .\nهذا بالإضافة إلى التدابير الاحترازية , مثل : حرمان المحكوم عليه من ممارسة المهنة , الغاء الترخيص واقفال المحل .\nأما العقوبات الفرعية والاضافية التي نص عليها القانون فهي التالية : مصادرة الأدوات والمعدات والآلات , مصادرة المتحصلات , نشر ملخص الحكم القطعي , لصق الحكم .\nكما سمح القانون مراقبة الاتصالات الهاتفية والتنصت عليها من الضابطة العدلية المختصة بموافقة النيابة العامة , عندما تتوفر دلائل جدية تفيد اشتراكهم في احدى جرائم تبييض الأموال .\n2 - تشديد العقوبة : تشدد العقوبة تبعا للظروف التي تحيط بالجرم , فيضاعف الحد الأقصى للعقوبة لمن اعتاد ارتكاب جرم تبييض الأموال , ولمن استغل التسهيلات التي توفرها ممارسة مهنة ما , ولمن تبين انه يعمل لصالح منظمة إجرامية , وفقا للمادة 150 من القانون رقم 673 / 98 .\n3 - الإعفاء من العقوبة وتخفيفها : يعفى من العقوبة الشريك والمتدخل الذي يبادر تلقائيا إلى ابلاغ السلطات العامة عن الجريمة قبل علمها بها ويمكنها من منع وقوعها والتعرف على هوية الشركاء الآخرين , وضبط الأموال والموارد موضوع العملية ولو بصورة جزئية .\nويستفيد من عذر مخفف الشريك أو المتدخل الذي يقد م إلى السلطات معلومات عن الجريمة بعد علمها بها , إذا ادت هذه المعلومات إلى توقيف الجناة أو بعضهم أو الكشف عن اشخاص إشتركوا بالجريمة ولهم علاقة بعصابات إجرامية أو دولية ( م 149 من القانون رقم 673 / 98 ) .\nوبذلك يكون لبنان قد تجاوب مع ما فرضته إتفاقية فيينا لعام 1988 من ضرورة انزال العقوبة المناسبة , حيث أتاح للمحاكم والسلطات المعنية امكانية تشديدها أو تخفيفها أو الإعفاء منها .\nآفاق عمليات تبييض الأموال : ت عتبر جريمة تبييض الأموال من الجرائم الدولية والمنظمة , حيث يقوم المبيضون بارتكاب أفعالهم في عدة دول , مستفيدين من الانفتاح الاقتصادي والاجتماعي والسياسي للدول , مسخرين التطورات التكنولوجية الحديثة لخدمة مآربهم الجرمية .\nويعمد المبيضون إلى استعمال وابتكار تقنيات متطورة جدا للقيام بعملية تبييض أموالهم القذرة وشرعنتها عبر عدة مراحل منظمة .\nوينتهي ذلك إلى نتائج اقتصادية واجتماعية وسياسية خطيرة .\nمصادر الاموال المبيضة : يمكن تقسيم بحث الاموال غير المشروعة هنا إلى مرحلتين اساسيتين .\nالمرحلة الاولى : وهي مرحلة الحصول على الاموال غير المشروعة , وقد تناولها المشرع اللبناني في قانون الاثراء غير المشروع رقم 154 / 99 .\nأما المرحلة الثانية فهي مرحلة استعمال هذه الأموال غير المشروعة , والعمل على تمويه أو اخفاء مصدرها , وما يهمنا في مجال تبييض الأموال , هو المرحلة الثانية .\nإلا أن الإحاطة بهذا الموضوع تستوجب معرفة مصدر الأموال المبيضة أو المراد تبييضها .\nتتعدد مصادر الأموال غير المشروعة بتعدد الأفعال غير المشروعة , الممنوعة أو الجرمية والتي يصعب حصرها في إطار أو عدد معين .\nوسوف نقوم فيما يلي بذكر أهم تلك المصادر : 1 - تجارة المخدرات : ( ) Illegal Drug Operation لعل أهم عمليات تبييض الأموال تتعلق بتجارة المخدرات , نظرا للمردود الضخم من الأموال التي تدرها هذه التجارة .\nوقد جرم المشرع اللبناني الإتجار غير المشروع بالمخدرات وما يتعلق بها .\nولعل أشهر عمليات تبييض اموال تتعلق بتجارة المخدرات , هي تلك التي تتعلق بالعمليات التي قام بها رئيس بانماPANAMA المخلوع نورييغا , حيث سمح لعصابات المخدرات الدولية في مدينة مدلين الكولومبية باستخدام بانما كمحطة ترانزيت لتجارة المخدرات مقابل الحصول على مبالغ مالية طائلة يتم ايداعها في البنوك العالمية لاجراء عمليات الغسيل لها , وقد تم اعتقال نورييغا بعد غزو الولايات المتحدة الاميركية لبلاده , حيث قامت بترحيله إلى اميركا لمحاكمته , وحكمت عليه المحكمة بالسجن لمدة اربعين عاما .\nوقد ساهم بنك الاعتماد والتجارة الدولية في مدينة فلوريدا الاميركية , في تسهيل ايداع اموال المخدرات المنقولة من كولومبيا إلى اميركا , ثم كان يقوم البنك بواسطة فروعه المتعددة بتحويل الاموال إلى كولومبيا , فتدخل إلى البلاد مجددا بصورة قانونية .\nوقد ادى ذلك إلى انهيار البنك تماما بسبب تورطه في عمليات غسيل اموال وفساد ادراته .\nوهذا ما دفع ( Lary growin and Peter Trowel ) الى تسمية البنك المذكور بأكثر الامبراطوريات المالية فسادا , وجعلاه عنوانا لكتابهما الصادر في بريطانيا سنة 1992 ( ) .\nوقد أعلن رالف لايندر Ralf Lainder وهو خبير عالمي في مكافحة الممارسات المصرفية غير المشروعة , ان تهريب المخدرات يساهم في حدوث عمليات تبييض اموال قيمتها 125 مليار دولار على مستوى العالم تمثل 25 % من قيمة اجمالي عمليات تبييض الاموال المرتبطة بالمخدرات فقط البالغة 500 مليار دولار سنويا ( ) .\nهذا وان كانت جرائم المخدرات من اكثر الجرائم المعتبرة مصدرا للاموال المبيضة او المراد تبييضها , الا ان هناك العديد من الجرائم التي تدر اموالا طائلة وتشكل هدفا لتبييض الاموال , سنتناول بعضها فيما يلي : 2 - الرشوة : Bribery ( ) تعتبر الرشوة من أكثر الجرائم التي يمكن أن تؤدي إلى الحصول على أمول طائلة غير مشروعة تصبح مصدرا من مصادر الأموال المراد تبييضها .\nوقد جرمت القوانين على إختلافها الرشوة , وفرضت عقوبات عند ارتكابها تتراوح بين الحبس والغرامة .\nفي اليابان : من أشهر فضائح العملات والرشاوى في اليابان تلك التي قام بها رئيس الوزراء السابق ( كاكاوى تاناكا ) , هزت الحياة السياسية عام 1972 , وادت إلى اطاحته , وهو اقوى شخصية سياسية عرفتها اليابان والملقب بصانع الملوك والرؤساء , حيث ق دم إلى المحاكمة بتهمة الحصول على 1 , 2 مليون دولار من اجمالي 12 مليون دولار دفعتها شركة لوكهيد الاميركية كرشاوى لشراء طائرات ترايستار التي تصنعها شركة لوكهيد , وحكم على تاناكا بالسجن والغرامة , فأصيب بذبحة صدرية شديدة كادت تودي بحياته ( ) .\n3 - الإتجار بالنساء والأطفال : ( تجارة الرقيق الأبيض ) بدأت ظاهرة الاتجار بالنساء تنتشر في اوروبا بمعرفة مافيا الدعارة لتهريب النساء من دول اوروبا الشرقية بعد انهيار النظام الشيوعي في هذه البلاد وتطبيق إجراءات تحررية للتجارة والمعاملات المختلفة مع تخفيف الرقابة على الحدود .\nوأشار أحد التقارير الصادرة عن المنظمة الدولية للهجرة ومقرها في جينيف , إلى ان العديد من الفتيات يتركن اوروبا الشرقية هربا من الفقر والبطالة والبحث عن الثراء في الغرب , وان اعمار هؤلاء الفتيات يتراوح بين 15 و 20 سنة , يذهبن إلى اوروبا للعمل في بعض المهن الحرة , مثل المضيفات في الملاهي والفنادق , والراقصات , والكوافيرات , والخادمات , والتجميل وغيرها , ثم ينتهي بهن الامر إلى ممارسة الدعارة بواسطة بعض \" القوادين \" او سماسرة الرقيق الابيض .\nويوضح التقرير ان العصابات المتورطة في هذه التجارة المحرمة , على درجة عالية من التنظيم , وتستخدم وسائل تتسم بالعنف والارهاب والوحشية والتهديد بالقتل وحرق المنازل لمن ترفض ممارسة الرذيلة ( ) .\nونظرا لأن هذه التجارة لم تعد قاصرة على الحدود الجغرافية للدولة الواحدة , اتسع نطاقها ليصل إلى عدة دول في آن واحد , ومن ثم تتجه هذه العصابات إلى ايداع المداخيل المحققة من التجارة غير المشروعة في حسابات سرية في البنوك الاجنبية وفروعها التي تنتشر في مناطق جغرافية متعددة حول العالم .\nوتقد ر بعض المصادر حجم تجارة النساء بنحو 3 , 5 مليار دولار على مستوى العالم , حسب تقديرات عام 1994 ( ) .\nوتشير التقارير الامنية الاسرائيلية إلى حدوث ظاهرة جديدة بعد انهيار الاتحاد السوفياتي , واتجاه دول اوروبا الشرقية إلى التحرر والانفتاح , حيث تتجه أعداد كبيرة من الفتيات القادمات بتأشيرات سياحية من هذه الدول إلى اسرائيل ثم تستطيع كل فتاة الحصول على مستندات مزورة تثبت انها من المهاجرات الجدد إلى اسرائيل , ثم تتحول إلى ممارسة للدعارة تحت ستار معاهد التدليك , نظير اجور محددة وفقا للفترات الزمنية المطلوبة لممارسة الرذيلة , ويحدد هذه الاجور اصحاب معاهد التدليك الوهمية , فيسدد راغب المتعة الحساب لصاحب المعهد تحت بند المساج والتدليك , وقد تمكنت الشرطة الاسرائيلية من كشف هذه الألاعيب , وتحاول تعقبها بقدر الامكان ( ) .\n4 - إختلاس الأموال : ( Embezzlement ) تعتبر جرائم إختلاس المال العام من أهم الجرائم المرتبطة بالفساد الإداري , فضلا عن إرتباطها بعملية تبييض الأموال , حيث يتجه الحاصلون على الأموال المختلسة الكبيرة القيمة , إلى إيداعها في بنوك أجنبية خارج البلاد , توطئة لعودتها في المستقبل إلى البلاد بصورة مشروعة , سواء من خلال التصرفات العينية , أو من خلال تكرار وتعدد قنوات المصارف المحلية والعالمية .\nوتجدر الاشارة إلى استمرار حالات الاختلاس , في ظل حرية السوق وتحرير الاقتصاد وانفتاحه على العالم الخارجي , بسبب استلام المعونات الاجنبية والمعونات الاقتصادية من الدول الصديقة , والتي ينظر اليها كبار العاملين في الدولة , على انها اموال مجانية يجب الحصول منها على اكبر قدر ممكن , سواء بطريقة مشروعة او غير مشروعة , ومن ثم تتعرض اموال المعونات الاجنبية للنهب والاختلاس , فيصبح محلا للتبييض .\nلعل من احدث حالات الاختلاس في اسرائيل والمرتبطة بعمليات تبييض الاموال , ما نسب إلى الملحق العسكري الاسرائيلي السابق في سنغفورة , جنرال الاحتياط يهود بيليد وزوجته اللذين اتهما بالاختلاس عن طريق الحصول على الفرق بين السعر الحقيقي لبطاقات السفر والسعر الوهمي المدون في فواتير ثلاثين رحلة جوية , وايداع الفرق في حسابهما عندما كان الزوج ملحقا عسكريا في سنغفورة خلال فترة ( 1989 - 1993 ) ( ) .\n5 - التهرب غير المشروع من دفع الضرائب ( ) : Tax Evasion يقصد بالتهرب غير المشروع من الضريبة أو الغش الضريبي , بأنه تمكن المكلف كليا أو جزئيا من التخلص من تأدية الضرائب المستحقة عليه , وذلك عبر ممارسة الغش والتزوير في القيود , ومخالفة القوانين والأنظمة الضريبية المعتمدة ( ) .\nويعتبر التهرب من دفع الضرائب من أكثر المصادر التي يمكن أن تؤدي إلى جني أموال طائلة تكون هدفا لعمليات تبييض الأموال ( ) .\nفي مصر : تشير التقديرات المصرية إلى ان نسبة التهرب الضريبي تزيد عن 50 % من الممولين الذين لا علاقة لهم بمصلحة الضرائب رغم تحقيقهم للملايين من الجنيهات المصرية وتهريبها , سواء في الداخل او الخارج .",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثوصل المبعوث الخاص للامم المتحدة غسان سلامه الى جنوب ليبيا اليوم الاربعاءتقارير غير مؤكدة عن مقتل 10 جنود حكوميين وإصابة عدة آخرين بجروح في هجوم على قاعدة النيرب الجوية بالقرب من حلبتم اعتراض شحنتين كوريتين شماليتين إلى وكالة حكومية سورية مسؤولة عن برنامج الأسلحة الكيميائية في البلاد خلال الأشهر الستة الماضية , وفقا لتقرير سري صادر عن الأمم المتحدة حول انتهاكات العقوبات في كوريا الشماليةاستراتيجية ترامب لتشمل التفاوض مع طالبان .\nفي الماضي فشلت مفاوضات قطر لأن الرئيس أوباما أعلن انسحاب القوات : مسؤول أمريكياللاذقية : هتس يطلق لقطات من صاروخ يطلق على مخيم للجيش العربي السوري - القصف العنيف من قبلالجيش السوري يستهدف حي جوبر و ضاحيةعين ترما الآن .\nشرق دمشق سورياوجدت سفينة أبحاث البحرية الروسية يانتار وإزالة مكونات فقدت روف ميغ 29 و سو 33 في ديسمبر 2016 التلفزيون الرسمي لدولة الإمارات العربية المتحدة : انتشرت القوات التركية في الدوحة , ووضعت نقاط تفتيش حظر التجول بعد الاحتجاج على الأسرة المالكة القطرية - إجتمع وزير الدفاع الأمريكي مع الملك عبد الله في الأردن للتعبير عن تقديرها للجهود المبذولة ضد داعش وإعادة تأكيد الشراكةالبيت الأبيض يلاحظ اليوم الرابع من الهجوم السوري على الأسلحة الكيماوية الذي قتل 1400 , يؤكد من جديد أنه لا يمكن التسامح مع استخدام الأسلحة الكيميائية . الجيش السوري قوات النمر سيطرت على اللطوم والقر وداهر مقلا جنوب طيبة وبعيدا من السخنة في 4 - 5 كم .\nكما تحاصر قوات النمور محيط داعش قد صدرت أوامر توقيف لكل من رئيس بلدية باتمان المنتخبين , صبري أوزدمير وجوليستان أكيل . الجيش العربي السوري قوات النمر قريبة جدا من تلبية قوات الجيش الأخرى التي تقدم شمال السخنة .\nقوات النمور تلتقط 3 مناطق جديدة جنوب قرية طيبةبيان البيت الأبيض عن مذبحة الغوطة الشرقية : الأسد لا يزال لديه أسلحة كيميائية , لا يزال على استعداد لاستخدامهاالسفارة الأمريكية في سوريا : \" قبل 4 سنوات , قتلت حكومة الأسد أكثر من 1400 سوري فهم يستخدمون السارين الكيميائي في ضاحية الغوطة بدمشق \" كيمان الجيش المصري مراب و نمر أجبان - 440 من صنع في الإمارات العربية المتحدة لوجستية وسيارة فائدة في سيناءزادت غارات الائتلاف ضد جيب داعش في الجانب الشرقي من الشدادي , وربما الخطوة الأولى لهجوم قوات سوريا الديمقراطية على شمال ديريزورالانتخابات في بلدة حرستا التي يسيطر عليها المتمردون في ريف دمشق لانتخاب مجلس محلي جديد .\nوشاركت النساء لأول مرة . لقطات جديدة من الضربات الإيرانية الواضحة من طراز شاهد - 129 لضربات سيد الشهداء أعلنت داعش اليوم مسؤوليتها عن عدد من عمليات الانتحار والعبوات الناسفة على مشارف تلعفر , وركزت على غرب المدينة وجنوبها الغربي .\nحلب في نيسان / أبريل 2016 بريت مغورك : ركزت اللقاءات الممتازة في عمان مع المجلس السعودي للتنمية والسلام والتنمية وجلالة الملك عبدالله الثاني على دعم حليفنا الرئيسي في الأردن والجهود المشتركة ضد داعش . فيديو يظهر العمليات الجارية صدر .\nبارن الفجر - وسائل الإعلام الروسية : مقاتلو فاغنر في سوريا لديهم مشاكل مع إمدادات الأسلحة والرواتب منذ الربيعمراسل عراقي في منطقة تلعفر : قتل القصف الأمريكي 38 مقاتلا من حرس الوحدة العراقية ودمر 20 مركبة 18 مدني قتلو و 56 مصاب في تفجيرات أستهدفت مدينة الرقة اليوم قوات سوريا الديمقراطية سيطرت على سيارة مفخخة لداعش في حي الرضوة في الرقة - لقطة شاشة عن قرب من أنبوب إطلاق إيغلا - جنوب استولت عليه السلطات اللبنانية من داعشلقطات من جنوب إيغلا و ميلان إطلاق أنابيب استولت عليها السلطات اللبنانيةتؤكد الشرطة ان يونس ابو يعقوب الذي اقتحم لا رامبلا اسفر عن مقتل 13 شخصا وطعن رجل في الحادث . وسائل الإعلام الروسية ( فونتانكا .\nأر يو ) تنشر قائمة تضم 40 مرتزقا روسيا قتلوا في سوريافيديو من اشتباكات القوات الحكومية ضد داعش في وسط سورياأصيب 3 مدنيين جراء القصف على تل رفعت في شمال حلبوادعت القاعدة في شبه الجزيرة العربية مقتل 25 من الحوثيين خلال اشتباكات في عدة مواقع في قايضة البيضاء بما في ذلك جبل نوفان أمس .\nاليمنلقى المشتبه فيه الارهابى بارسيلونا يونس ابو يعقوب مصرعه برصاص الشرطة فى محطة بنزين فى منطقة سوبيرات غرب برشلونةفي محافظة البيضاء , تتصاعد الاشتباكات بين الحوثيين وتنظيم القاعدة في شبه الجزيرة العربية .\nاليمن أفادت داعش عن عملية في شمال غرب الرقة شملت انتحاريا هندي , أبو يوسف الهندي . Kadyrov summoned the head of the UFSB of the Chechen Republic on the letter of the citizens to the Prosecutor General داعش يدعي مقتل 11 من الحوثيين بما في ذلك قائد الحملة العسكرية في قيفة في البيضاء خلال محاولة للتقدم في منطقة حمة لقاح أمس .\nاليمنوزير الدفاع ماتيس : أفكاري والصلوات مع البحارة وعائلات جون يوكين . - اشتباكات بين قوات سوريا الديمقراطية وداعش حول المسجد القديم فى الجانب الشرقى من الرقة المحاصرةوسائل إعلام إسبانية : اعتقال يونس أبو يعقوب المتهم بتنفيذ هجوم برشلونةالتدمير في بلدة مدان حوالي 70 % بسبب الغارات الشديدة من قبل القوات الجوية الروسية / السورية في 60 يوما الماضيةالقتال بين السكان المحليين واللاجئين السوريين في قونية .\n1 سوري خسر حياته , 1 جريح . حزب الاتحاد الديمقراطي في الحسكة يناقش قانونا يجرد المواطنة من العرب الذين استقروا في الحسكة كجزء من سياسة بعث التعريبThe court in Grozny held a rally against \" terrorism \" .\nتعتزم روسيا الانتهاء من ترخيص محطة أكويو النووية فى تركيا بحلول نهاية العام وتقرر بدء عملياتها فى عام 2023 . وزارة الدفاع الروسية : تقوم قواتنا الجوية ب 60 إلى 70 غارة يوميا على مواقع داعش في دير الزور في سوريامتطوعو وحدات حماية الشعب من إسبانيا على خطوط الرقة الأمامية : سنجعل داعش يدفعون ما فعلوه في برشلونة - في العراق , لا يزال خمسة أطفال أيتام في دار الأيتام .\nوسيعودون إلى ديارهم ليسلموا إلى ذويهم و الذين قتل والدهم الروسي أثناء القتال مع داعش - إعلان الموقع الرسمي لقاعدة إنجيرليك جوية عن تحطم الطائرة بدون طيار تزعم داعش مسؤوليتها عن اغتيال عمدة حي عدن شرق الموصل .\nالعراققوات سوريا الديمقراطية على بعد 100 متر من شارع قصاد المعتز , غرب حي المنصور .\nالرقة , جثث داعش في الشارع . - تونس : داعش / جند الخلافة يدعي تدمير سيارة مدرعة تابعة للقوات المسلحة التيمورية تحمل جنودا في جبل مغيلا , قصر القصرين / سيدي بوزيدقوات سوريا الديمقراطية شكلت محورين ومحاطا بمسجد العتيق , التحرر وشيك .\nظروف فظيعة عبر العديد منها . مدنيون من الرقة أطلقوا النار من قبل عصابات داعش : 1 جريحتحطمت الطائرات بدون طيار من القوات الجوية الأمريكية في حقول الذرة فيرانشهير في شانلي أورفاقادة القبائل الذين سبق أن تعهدوا داعش , يظهرون في صور مع بريت ماكغورك في الرقةتحطمت طائرة بدون طيار تابعة للولايات المتحدة مرة اخرى فى شانليورفا التركية قال نائب الرئيس الأمريكي السابق جو بايدن للرئيس الكردي مسعود بارزاني : سنرى دولة كردية في عصرنا .\nيؤكد الرئيس مسعود بارزاني مجددا أن الاستفتاء على الاستقلال لن يتأخر , قائلا إن جميع الجهود فشلت مع بغداد . صائدو داعش سيطرو على منطقة حواسيس كما طوقو منطقة عقيربات رئيس الشرطة الكاتالونية : \" أدلة قوية \" على أن الإمام المرتبط بهجومين إرهابيين توفي بين القتلى في انفجار في الكانارارتفع عدد القتلى في هجمات اسبانيا الى 15 : الحكومة الكاتالونيةلافروف : تعمل روسيا ومصر معا لتشكيل وفد معارضة موحدةOn Tajikistan - Afghanistan border , there was a skirmish between drug traffickers and Tajik border يوم أمس , هبطت طائرتا شحن تحملان نقودا - واحدة من شرق ليبيا والآخر قادمة من غرب ليبيا - في قاعدة براك الساثي الجويةالقوات الإسرائيلية تحتجز ما لا يقل عن 17 فلسطينيا ( شقيق مراهق قتل بالرصاص السبت + 6 قاصرين ) بين عشية وضحاها صفارة الإنذار الحمراء في جنوب إسرائيل تعزى إلى إنذار كاذب , ولم يتم إطلاق أي صواريخ . لافروف : وصلنا لمراحل متقدمة مع مصر بشأن إنشاء محطة الضبعةوزير الداخلية اللبناني : ساهمنا في إحباط محاولة تفجير انتحاري لطائرة في أستراليا انطلقت صفارات الإنذار القادمة من الصواريخ في مجتمعات ياد موردخاي ونتيف هاسارا بالقرب من قطاع غزة .\nوستكون مواطنتها ديمقراطية وتعددية ومتنوعة . لقاء وزير الخارجية المصري سامح شكري مع نظيرة الروسي سيرجي لافاروففي موسكو الشرطة الكتلانية تخطر الشرطة في جميع أنحاء أوروبا بهوية الهارب كما يونس أبويعقوب , كما يتسع البحث عنه . أصيب اثنان من البشمركة بجروح في هجوم في طوز خورماتوحدث في عملية الرقة : التقدم الاستراتيجي لقوات سوريا الديمقراطية التابعة لقوات حماية الشعب فى الجبهة الجنوبية الغربية مع التحالف على الرغم من الألغام الأرضية لداعشالبث المباشر من عمليات تلعفر تظهر الدخان الناشئة من المدينةالرئيس السيسي يستقبل اليوم وزير الدفاع السودانى بقصر الاتحادية بدء محادثات وزير الخارجية مع نظيره الروسي \" سيرجي لافروف \" في موسكو بالصور . . أمن الشرقية يضبط أخطر تشكيل عصابى تخصص فى سرقة السيارات بالإكراهاليوم . . السيسي يستقبل رئيس الصومال لبحث تعزيز التعاونالشرطة الفدرالية العراقية , بدعم من قوات الحشد الشعبي تتمكن من السيطرة على شبكة نفق لداعش غرب تلعفر , 250 مترا . وفد من الحزب الديموقراطي الكردستاني يصل الى مدينة السليمانية التي من المقرر ان تجتمع مع حزب غوران لبحث استفتاء استقلال كردستانالامم المتحدة : 30 الف مدني يفرون من تلعفر خلال ساعات من بدء العملية العسكريةاستشهاد مجند وإصابة 5 آخرين في تفجير مدرعة برفح غارات جوية على قافلة داعش غرب ديرزور .\nقتل 200 من عناصر \" داعش \" ودمرت 20 مركبة - قوات الشرطة الاتحادية تدعمها قوات الحشد الشعبي تتمكن من استعادة السيطرة على قرية قبر الملا جاسمفنلندا توركو - المشتبه به الرئيسي في هجوم سكين الجمعة يدعى عبد الرحمن مشكاه . الفلبين باسيلان - الرهينة الفيتنامي الذي تم نقله من قبل أبوسياف تم إنقاذهم في الفلبين : الجيشوأفيد أن خرطوم لوحظ في بيكوز والمناطق المحيطة بها وبدأ هطول الأمطار . - قالت شرطة كركوك ان اكثر من 200 من المشتبه فى انهم من تنظيم داعش اعتقلوا فى شهر واحدمدفعية الحشد الشعبي / اللواء 26 تعالج اهدافا مهمة في اطراف # تلعفر الشرقية وأكد مسؤول في اسبانيا على راديو كاتالونيا أن المغربي يونس أبويعقوب البالغ من العمر 22 عاما هو المهاجم بشكل عام .\nذكرت الشرطة الاسبانية انه تم تحديد سائق شاحنة الدهس فى برشلونةالجيش السوري , يسيطر حزب الله على التل الاستراتيجي في جرود الجرجير في غرب القلمونمسؤول حكومة كاتالونيا : نظرية المحققين الرئيسية هي أن أبويعقوب كان سائق فان في هجوم برشلونةتتلقى حاملة الطائرات الأمريكية الوقود والإمدادات خلال راس 19 أغسطس من مزيتة التركية تسغ يب كودريت في البحر الأسودالعراق اطلقت داعش الصواريخ الموجهة ضرر كبير للقوات العراقية ابرام تانك في ضواحي مدينة تلعفر امس غرب الموصل . - قالت وزارة الدفاع الروسية ان قواتها الجوية دمرت اكثر من 200 من مقاتلي داعش بالقرب من دير الزور السورية - انترفاكسAzerbaijan counted 119 shelling from the Armenian side in Nagorno - Karabakhأعضاء المسجد في ريبول .\nالرقم 44 هو المطلوبين في اسبانيا اليوم . عبر أكثر من 12000 سوري من تركيا الحدود إلى شمال سوريا لعيد الأضحىقام مقاتلو الدولة الإسلامية بإطلاق سراح السجناء والرجال والنساء المسلمين في مدينة المراوي - قد نشرت الحسابات \" الموالية لتنظيم الدولة الإسلامية \" مجموعة من الصور تظهر مايتيغ في سرت مع اقتباس : \" اليوم , تحت عدسة قناصنا \" . Lebanese @ RedCrossLebanon teams accompany @ LebarmyOfficial on operations against ISIS near border to provide medical assistance , evac Police in Munich have raided the home of a left - wing activist who posted the flag of Kurdish militia YPG to FacebookPhotos : clashes with ISIS in Eastern Homs on Deir - ez - Zur borderHayet Tahrir AlSham arrested media activist Ali al Mar ' ei near Hazareen village in Idlib on Aug 20 Unknown location FSA Eastern Lions Army rebels release details about Assad government pilot ( Ali from Homs governorate ) , show pilot receiving medical treatment - مجموعة القوات الخاصة البلجيكية خلال هجوم تلعفرArmenia ' s 9K720 Iskander missiles .\nISIS English claim says 40 + killed during @ coalition bombing on Raqqah city today اللواء العاشر في الحشد الشعبي يصل إلى مشارف الأحياء الغربية لتلعفرISIS propaganda video shows what does Marawi looks like currently and some anti American spins below - : \" You cannot defeat the idea of ISIS if you won ' t talk about the idea itself . \"\n- الحشد الشعبي والقوات الامنية يحرران قرى بطيشة والعلم وخفاجه وحلبية العليا ومرازيف شرق تلعفرالشرطة الاتحادية بإسناد الحشد الشعبي تحرر قريتي النجار وحنش في المحور الغربي لتلعفرالحشد والجيش يسيطران على الجزء الجنوبي لسلسلة جبال زمبر ويقطعان طريق تلعفر - المحلبيةMarawi : Along with Maute brothers and the highest leader of the Islamic State in this part of the world - Emir Isnilion المتحدث العسكرى : الفريق / محمود حجازى يغادر إلى طوكيو لإجراء مباحثات تستهدف تعزيز التعاون العسكرى المصرى اليابانى Tal Afar today , clashes have not even started in the city yet Iraq New ISIS ( al - Hayat ) video from Marawi .\nالجيش السوري وحلفاءه يسيطرون على كامل بلدة حميمة بمحو T2 المحطة الثانية في ريف حمص الشرقي القريبة من الحدود الادارية لدير الزورSAA Tiger forces captured Tell syriatel which overlook Al - Taybah village Faylaq al - Rahman condemns the attack on the Fairgrounds in Damascus and says it is a continuation of the Syrian government ' s crimes against civilians throughout the country and is being used to sway opinions against recent agreements of Faylaq al - Rahman with Russia .\nAlso asserting this attack is being used to justify bombardment of civilians in eastern Ghouta . حلاوة التي استولت عليها القوات العراقيةAleppo : YPG / SDF military commander Maher Al - Awni defected with a number of fighters to Turkey - backed FSA forces near Manbij . East Damascus : Retaliatory strikes by 4th Division on Jobar with IRAM rockets after ceasefire brokered with Russia .\nDamascus . سيطر الحشد الشعبي على قرية زمبار Turkmen village of Al Ibrah al ughrah , west of Tal Afar captured by PMF Assad : Syria sees any Turkish soldier on its soil as a \" attacker \" .\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings ."
  ],
  "url": [
    "https://isis.liveuamap.com/ar/2017/21-august-civilians-captured-from-raqqa-fired-on-by-daeshisis",
    "https://mideast.liveuamap.com/ar/time/22.09.2017",
    "https://www.lebarmy.gov.lb/ar/content/%D8%AA%D8%A8%D9%8A%D9%8A%D8%B6-%D8%A7%D9%84%D8%A3%D9%85%D9%88%D8%A7%D9%84-%D8%AF%D8%B1%D8%A7%D8%B3%D8%A9-%D9%85%D9%82%D8%A7%D8%B1%D9%86%D8%A9",
    "https://mideast.liveuamap.com/ar/time/21.08.2017"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    ""
  ]
}