{
  "id": "R-658",
  "claim": "قال الجيش العراقي إن قواته وفصائل شيعية مسلحة انتزعت السيطرة على قاعدة رشاد الجوية من تنظيم الدولة الإسلامية يوم الاثنين لتكسب منطقة استراتيجية في شمال البلاد مع تقدمها باتجاه مدينة الحويجة",
  "fact": "true",
  "article": [
    "Ya ' bad - يعبد : شهداء يعبد مشاركة في تاريخ 8 تشرين أول , 2007 ابناء يعبد الذين استشهدوا على ايدي جنود الاحتلال : 25 / 2 / 1988 - يوسف توفيق عبد الله زيد الكيلاني ( 23 عاما ) واستشهد إثر صد م ه من قبل سيارة عسكرية صهيونية .\n16 / 3 / 1988 - عمر ياسين غانم حمارشة ( 25 عاما ) استشهد برصاص قوات الاحتلال .\n17 / 4 / 1988 - زيد توفيق عمارنة ( 14 عاما ) استشهد برصاص قوات الاحتلال .\n20 / 7 / 1988 - هشام خالد توفيق زيد ( 26 عاما ) من ( كفيرت / يعبد ) .\n8 / 10 / 1988 - أحمد محمد سليم زيد الكيلاني ( 22 عاما ) استشهد برصاص جنود الاحتلال 23 / 11 / 1988 - محمود عمرو مروان سليم عمرو القنيري ( 27 عاما ) متأثرا بجراحه التي أصيب بها برصاص قوات الاحتلال يوم 7 / 11 / 1988 29 / تشرين الأول / 2000 - بلال أبو صالح ( 22 عاما ) أصيب في رأسه بطلقات رشاش 500 .\nهلال أبو صالح ( 18 عاما ) وهو شقيق الشهيد الذي سبقه وأصيب هو الآخر في رأسه .\nإذا كنت مؤلف هذه مقال وأردت تحديث المعلومات , انقر على ازر التالي : ملاحظة مضمون المقالات , المقابلات , أو الافلام يعبر عن الرأي الشخصي لمؤلفها وفلسطين في الذاكرة غير مسؤولة عن هذه الآراء .\nبقدر الامكان تحاول فلسطين في الذاكرة التدقيق في صحة المعلومات ولكن لا تضمن صحتها .\nأي تعليقات مؤذية , تهجمية , أو متعالية على الآخرين ستحذف فورا .\nالرجاء كتابة تعليقات متواضعة , وإذا كان عندك إنتقاد فإجعله بناء .\nالأسم البريد الألكتروني * اللغه يرجى الملاحظة اننا نحذف أي تعليق يحتوي على روابط .\nضيف لصفحتك : * يرجى الملاحظه باننا لا نشارك بريدك الألكترونى مع زوار الموقع على الأطلاق وكل المراسلات تتم من خلال الموقع .",
    "17 | ديسمبر | 2017 | مشاغبات هشام ساق الله مقالات متمرده . . . عكس التيار بحث أتقدم بالتهاني والتبريكات من الأخ والصديق العزيز ماهر صالح فروانه ابومحمد والسيده حرمه وانجاله جميعا بمناسبة زفاف كريمته الأنسة المهذبة سلسبيل على عريسها الشاب المهذب علاء عبد الكريم حموده متمنيا من الله العلي القدير ان يسعدهما ويرزقهما بالذرية الصالحة ألف مبروك .\nواتقدم بالتهاني من اشقاء الأخ ماهر وعموم عائلة فروانه الكريمة واخص بالتهاني صديقي وجاري الأسير المحرر المناضل عوني فروانه ابوالعبد جد العروس وجدتها العمه ام العبد وانجاله الأخوة الاحبه عبد الناصر وجمال وشقيقتهم ام محمد وعموم العائلة .\nسيزفا العروسان الليلة في منتجع الشاليهات القاعة الملكية على شاطئ بحر مدينة غزه الف مبروك .\nكتب هشام ساق الله - هذا المناضل الكبير رحمه الله الاخ اللواء عبد المعطي السبعاوي الذي انضم الى حركة فتح في بداياتها الاولى وكان شاب صغير السن حمل معه حب فلسطين وناضل في كافة اماكن الشتات ابتداء من الارض المحتله من غزه الى نابلس فالأردن وحصل على دوره عسكريه في الصين وكان اصغر من حصل على دوره وبطل في لبنان وبطل ايضا حين عاد الى الوطن حتى لقى ربه شهيدا قبل 17 عام في الثامن عشر من كانون اول ديسمبر .\nكنت قد دونت ملاحظات من كتاب صدر بعنوان على درب التحرير والدولة ويحكي تجربة الشهيد اللواء ركن عبد المعطي السبعاوي قام بكتابة احداثه وتجميع المعلومات فيه الاخ محمود الغفري حصلت عليه من الاخت المناضلة اللواء فاطمة برناوي الكتاب يحتوي على كم هائل من الاسماء والمعلومات التي لم يذكرهم احد من قبل من خلال شهادات تاريخه قام بها ثلة من كوادر حركة فتح وقادتها سواء العائدين الى الوطن او من كوادره الذين لم يغادره .\nالتقيت الشهيد عبدالمعطي السبعاوي لأول مره في حياتي في بيت الشهيد المناضل صلاح القدوه في القاهرة عام قبل 1994 قبل عودة السلطة الى ارض الوطن وكانت المره الاولى التي التقي فيه هذا المناضل الرائع عبد المعطي السبعاوي في سهره قاهريه جميله وحين نطق الشهيد أبو مشرف باسمه امامي انبهرت اني امام بطل مغدوشي الذي استطاع ان يصد التقدم الصهيوني ببسالة هو وجنوده وعدم السماح للدبابات الصهيونية بالتقدم والدخول الى منطقة مغدوشي فقد كنت قرات عن هذا الرجل الرائع وبطولته وسمعت عنه من مناضلين كثر وتشرفت يومها ان التقيته شخصيا كانت تلك اللحظه رائعة وجميله افتخرت بهذا اللقاء وسجلته في ذاكرتي .\nوحين بدانا بالحديث سالته عن ال السبعاوي في غزه وسالته عن الاخ ابواحمد نسيب جيراننا من عائلة سكيك فقال لي انه اخي وسالته عن الاخ احمد السبعاوي صديقي بمدينة غزه فقال احمد كثير فقلت له احمد وهب السبعاوي قال ابن خالي وسالته عن كاتب قصة العنقاء الكاتب الفلسطيني عبد الكريم السبعاوي فقال يومها ضاحكا انه اخي قال لي بتعرف العائله كلها .\nولد الشهيد عبد المعطي السبعاوي بحي التفاح بمدينة غزه في تاريخ 21 / 7 / 1947 وسط عائلة هاجرت من مدينة يافا الى مدينة غزه واستقرت في بيتهم بالقرب من محطة القطار التي استهدفتها قوات الاحتلال الصهيوني عدة مرات تركت العائلة البيت لتبحث عن ماوي لها بعد ان اصبح بيتهم معرض للخطر وكان والده رحمة الله الشيخ حسين السبعاوي احد الثوار الذين شاروكوا بثورة القسام وكان احد منضاليها في قطاع غزه مع ثله من القاده والمناضلين امثال الشهداء مدحت الوحيدي وابوالوليد داود وعبد ربه الافرنجي .\nتلقى الشهيد عبد المعطي السبعاوي ابوياسر تعليمه في مدارس مدينة غزه وحصل على الثانويه العامه والتحق في مجموعات الفتوه في المدرسه الثانويه وتلقى تدريباته العسكريه على يد ضباط فلسطينيين من جيش التحرير الفلسطيني وتعلم فنون الرمايه بالسلاح والوثب وكان مولعا بها واحد انشط الطلاب في مدرسته والمدارس الاخرى .\nالتحق في صفوف حركة فتح مبكرا هو ورفيق صباه الشهيد هاني الدبيكي وكان انذاك طالبا في مدرسة فلسطين الثانويه بالمجموعات الاولى للحركه وكان يتابع اعداد مجلة فلسطيننا نداء الحياه التي كانت تصدر في بيروت وكان يشرف عليها فتحاويا الشهيد القائد خليل الوزير ابوجهاد .\nالتحق المناضل الشهيد ابوياسر ضمن مجموعه تابعه لحركة فتح في مدينة غزه مع بداية الاحتلال الصهيوني وتم اعتقالهم من قبل الامن المصري في مقر السريا وكان في حينها يقودهم الدكتور المرحوم عمر سكيك احد قيادات الحركه وعضو بالمجلس الثوري واحد مؤسسين الخدمات الطبيه العسكريه ويقودهم سياسيا احد مؤسسي حركة فتح وعضو اللجنه المركزيه لحركة فتح المرحوم عوني القيشاوي .\nبعد احتلال القوات الصهيوني قطاع غزه عام 1967 لم يغادر الشهيد عبد المعطي السبعاوي قطاع غزه وبدات المجموعات العسكريه التي التحق فيها تمارس عملها المسلح باشراف الشهيدين كمال عدوان والشهيد خليل الوزير ابوجهاد وكانت توجه النداءات العسكريه لهذه المجموعات عبر اذاعة العاصفه في الاردن وكان ضمن هذه المجموعات الدكتور زهير الوزير عضو المجلس الثوري لحركة فتح سفيرنا في الامم المتحده في اوربا والشهيد المرحوم نعمان القدوه المعروف باسم صلاح ابومشرف رحمة الله امين سر اللجنه الحركيه العليا في قطاع غزه .\nوحين اقام الشهيد ياسر عرفات قاعدته الارتكازيه داخل الوطن واتخذ من مدينة نابلس والقدس ورام الله موقعه متنقلا ينظم مجموعات حركة فتح ويقودها بشكل ميداني خرج الشهيد عبد المعطي السبعاوي ليلتقيه وينقل اليه رسالة من حركة فتح في قطاع غزه الى مدينة نابلس وكان انذاك اصغر اعضاء مجموعات فتح في مدينة غزه وكان هو الرسول والذي يقوم بنقل السلاح الى الحركه في الضفه الغربيه من مخلفات الجيش المصري في غزه وياتي بالاسلحه الناقصه على مجموعات فتح في غزه .\nقامت مجموعات حركة فتح في قطاع غزه بالقيام بسلسلة عمليات ضد قوات الاحتلال الصهيوني اوجعته فشددت قوات الاحتلال الخناق علي القائد عبد المعطي السبعاوي اضطر الى الخروج خارج الوطن باتجاه الاردن في نهاية عام 1967 بقوات الثوره هناك وكان في ذلك الوقت قد بلغ العشرين لاحظت القياده امكانياته وخراته العسكريه وتم اختياره ليشارك في دوره عسكريه في الصين .\nشارك بعدة عمليات عسكريه وكان ضمن المجموعات المختاره للحركة ولعل اهمها معركة غور الصافي التي احتلت قوات الثوره اماكن داخل الوطن المحتل وقامت بدحر قوات الاحتلال الصهيوني عام 1968 وكانت بقيادة اللواء الشهيد موسى عرفات وكان له دور كبير في تدمير الناقلتين الحربيتين بيت يام وبيت شيبع وسماعده القوات المصريه بهذه العمليات الهامه .\nوكان احد ابطال معركة الكرامه المغاوير وشارك في حرب اكتوبر المجيده عام 1973 وكان ضمن القوات المرابطه على الجبهه اللبنانيه وقد اسرته القوات الصهيونيه في لبنان وبقي في الاسر مدة ستة شهور واعطى اسم جندي مصري نظامي وقد افرج عنه ضمن تبادل للجنود الماسورين وعاد الى مصر وقد جن جنون القوات الصهيونيه ان عرفت انه احد قادة حركة فتح .\nوفي لبنان عمل ضمن القطاع الغربي لحركة فتح المسؤوله عن العمليات العسكريه داخل الوطن المحتل مع القائد هندي الشوبكي ابوزهير وباشراف الشهيد القائد خليل الوزير وبعدها عمل ضمن قيادةالاخ الشهيد صبحي ابوكرش عضو اللجنه المركزيه وتلقى دوره عسكريه عام 77 في الاتحاد السوفيتي دورة قادة كتائب ثم عام 1979 تلقى دورة قادة كتائب دبابات وتولى مناصب عديده وبعد معركة بيروت الخالده تلقى دورة قيادةاركان في يوغسلافيا .\nبعد الخروج من بيروت عاد الى طرابلس وتولى نائب القائد العام لمنطقة طرابلس وبعد اشتداد المعركه والهجمه السوريه والليبيه وخروج الثوره مره اخرى خرج الى الجزائر وعاد القائد عبد المعطي ا لى جنوب لبنان في اوائل اغسطس عام 1985 ليؤدي مهمه جديده بحماية شعبنا الفلسطيني في جنوب لبنان وقاد معركة مغدوشه القريه اللبنانيه الامنه المسيحيه التي حاولت قوات الاحتلال الصهيوني التقدم اليها ولكن شجاعة وصمود قوات الثوره الفلسطينيه المتمركزه فيها صدت هذا الهجوم وكان في ذلك الوقت القائد السياسي لحركة فتح في لبنان الاخ المناضل عبد العزيز شاهين ابوعلي .\nعاد الشهيد ليستقر في مصر وعاد مع طلائع قوات الثوره الفلسطينيه الى قطاع غزه وكان اول من دخل القطاع بصحبة اللواء الشهيد زياد الاطرش قائد قوات الارتباط العسكري وعمل بمواقع مختلف في الشرطه الفلسطينيه وكان مساعدة قائد الشرطه اللواء غازي الجبالي لشئون العمليات المركزيه التي تقود وتوجه عمل الشرطه طوال الليل والنهار وكان دائما على راس عمله .\nاستشهد الشهيد عبد ا لمعطي السبعاوي يوم الثامن عشر من ديسمبر 2000 اثناء قيامه بتجرب هاوم انفجر فيه وهو يقوم بتصنيعه وقد اصيب اصابات خطره استشهد على اثرها على الفور وشارك الرئيس الشهيد ياسر عرفات في جنازته التي انطلقت من مسجد الشيخ زايد في ساحة الكتيبه وحمل في جثمانه الطاهر وكانت جنازه حاشده استمرت فتره طويله للوصول الى مقبرة الشهداء وكان يومها الجو ممطر وكان الدنيا بكت هذا القائد الكبير يوم رحيله .\nالى جنات الخلد اخي ابوياسر فلازال ابناء حركة فتح يذكروك كلما جد الجد وكلما تصعبت الاوضاع واحتاجوا الى قائد كبير بحجمك وقد زارت بيتك اليوم كتائب شهداء الاقصى وكوادر اقليم غرب غزه ليتذكروك ويتواصلوا مع عائلتك الكريمه في هذا اليوم الاغر .\nكتب هشام ساق الله - قبل عامان وبمثل هذا اليوم تلقيت خبر وفاة الاخت المناضله القائده الفتحاويه نجلاء عادل ياسين ام ناصر عضو الامانه العامه للاتحاد المراه الفلسطيني ومدير مكتب الاخ الرئيس الشهيد ياسر عرفات واحدى اوائل مقاتلات الحركه الذين حملوا البندقيه الفلسطينيه في الاردن ولبنان وكل ساحات القتال بعد معاناة كبيره مع المرض الذي اصابها في مدينة القاهره وسيشيع جثمانها الطاهر الى مثواها الاخير واقيم لها بيت عزاء في مقر الهلال الاحمر الفلسطيني حيدر عبد الشافي حضره كادرات الاتحاد العام في الضفه والقطاع .\nرحم الله المناضله الكبيره الاخت ام ناصر هذه الفدائيه التي انضمت الى صفوف حركة فتح وربطت مصيرها بمصير هذه الثوره في البدايات الاولى وهي مواطنه سورية الاصل الا ان فلسطين وحركة فتح كانت هاجسها ولبست الزي العسكري وشاركت بتاسيس وحدات قتاليه نسويه تابعه لحركة فتح وكانت دوما في الطليعه .\nالمناضله الكبيره الاخت نجلاء ياسين هذه المناضله الكبيره مديرة مكتب الاخ الرئيس الشهيد ياسر عرفات في عز الازمات والاوقات الصعبه كانت ترتدي الزي العسكري وسافرت معه الى دول كثيره بالعالم كانت تتابع اخبار فلسطين ورسائل كل السفارات في العالم .\nشاركت بكل المؤتمرات الحركيه والتنظيميه لحركة فتح وكانت عضو بالمجلس الثوري لحركة فتح بدوراته الاربعه وعضو بالامانه العامه للمراه الفلسطنييه وعضو بالمجلس الوطني الفلسطيني شاركت بتاسيس مؤسسات ثقافيه ومجتمعيه فلسطينيه في الشتات والوطن المحتل وهي من انشط النساء الفلسطينيات انتزعت قرارات كثيره انصفت فيها المراه الفلسطينيه في الثوره الفلسطينيه قبل العوده الى الوطن وبعد العوده .\nوقد نعى الرئيس محمود عباس , ومنظمة التحرير الفلسطينية , المناضلة نجلاء عادل ياسين ' ام ناصر ' عضو المجلس الوطني الفلسطيني , ومديرة مكتب الرئيس الراحل ياسر عرفات , والتي وافتها المنية اليوم السبت , بالقاهرة إثر تدهور حالتها الصحية .\nوالمناضلة ' ام ناصر ' من عائلة لبنانية الأصل , ولدت بدمشق ثم تزوجت من فلسطيني من مدينة حيفا , وعملت مديرة لمكتب الرئيس الشهيد ياسر عرفات , ولقبت نفسها ب - ' ام ناصر ' تيمنا بالزعيم جمال عبد الناصر لإيمانها بنضاله وعروبته وقوميته .\nأسست ' ام ناصر ' الحركة النسائية المناضلة بحركة فتح والتي شاركت الرئيس الشهيد عرفات في الكفاح المسلح البطولي في معركة الكرامة , وأقامت في تونس أول متحف للحفاظ على التراث الفلسطيني منعا لتزوير التاريخ والتراث وإلصاقه بالإسرائيليات , كما رافقت الشهيد في كافة مراحل الثورة الفلسطينية ولقبت بأم الفدائيين .\nشاركت في مظاهرات وهي في الثانية عشرة من عمرها لترفض الانتداب الاجنبي وتقاوم الاحتلال الصهيوني , كان هدفها الاول دائما هو تحرير فلسطين , لذلك عندما سمعت من صديقاتها ( خاصة اقربهم لها الشاعرة مي الصايغ ) عن تنظيم حركة فتح واهدافه ارادت الانضمام له متطوعة كغيرها من المناضلات .\nكان اول لقاء جمعها بعرفات عام 1966 بعد ان سمعت الكثير عنه وحفظت خلفيته عن ظهر قلب , وعرفت عن مساهماته النضالية في مصر عندما كان طالبا يدرس هناك وضابطا في صفوف المقاومة المصرية ضد الاحتلال البريطاني . . تضيف ام ناصر واصفة لقائها الاول بعرفات فتقول : \" وجدته انسان استثنائي , حلمه الوحيد ليس كغيره من ابناء جيله بان يصبح طبيبا او مهندسا او يحمل شهادات الدراسات العليا , كان يحلم بتحرير فلسطين حاملا الجرح الفلسطيني بين كفيه , فشعرت بأنه جسد احلامي الوطنية والقومية في تلك اللحظات , وكنت على استعداد لتنفيذ اي شيئ يطلبه مني ابو عمار حتى لو طلب مني قص شعري , كانت بداخلي طاقة غير عادية من العطاء تجاه هذا القائد وقضيته \" .\nفي تلك الفترة ( منتصف الستينيات ) تم الاتفاق مع ام ناصرعلى تشكيل مجموعات لدعم القضية الفلسطينية واستقطاب المزيد من الاخوات للانضمام لصفوف الثورة , ونجحت في تحقيق دور بارز متعدد الاهداف ما بين القيام بجولات في دول عربية لجني المال اللازم لدعم اسر الشهداء والمناضلين , والتي كانت من اولويات القائد عرفات , على حسب قولها , وما بين ابراز الهوية الفلسطينية في المحافل العربية والدولية والتأكيد على ثوابتها .\nتقول : \" تعلمت منه الكثير من المثاليات والعطاء بلا حدود , فلم يرفض بتاتا طلب لاحد في مساعدة علاجية او غيرها , كانت فلسطين بالنسبة له هي الارض والشعب النازف من جرح لن يلتئم الا بالعودة للارض , لذلك وازن ما بين التمويل الخاص بالحركة الثورية من اسلحة وصرف رواتب للعسكريين وموظفي حركة فتح , وبين مساعدة المدنيين من الشعب الفلسطيني اللذين اعتبرهم جزءا من القضية , حيث صرف لهم المساعدات العلاجية والمنح التعليمية الى اوروبا \" .\n\" أحببته لاني وجدانه لا يشبه البشر في شخصه وزهده في الدنيا \" , كلمات نطقت بها ام ناصر لتشرح سببا اخر لحبها له واندهاشها من شخصيته غير العادية , أكدت لنا بانه لم يعر صحته اولوية في حياته كغيره من الرؤساء اللذين يتوفر لهم الجاه والمال , وتقول : \" حدث يوما انه اشتكى من الم في ظهره فاسرعت لاحضار الطبيب للكشف عليه منزليا , فغضب مني الرئيس ووبخني لماذا أتيت به ? واعتبر ان هناك اولويات اخرى يجب التركيز عليها وعدم اضاعة الوقت بأشياء اخرى حتى لو كانت صحته ما دام هناك تحمل للالم \" .\nوتؤكد على انه كان يرفض ان يأكل قبل ان يتأكد من ان رجال حرسه الخاص ومرافقيه قد اكلوا من نفس الاكل ليقوم بدعوة ضيوفه على الاكل فتصف لنا ام ناصر الموقف قائلة : \" في يوم ما جاءنا وفد رسمي لمقابلة الرئيس في مكتبه الخاص في تونس وعلى راس الوفد ليلى شهيد , مسؤولة فتح في باريس , والتي اصبحت فيما بعد سفيرتنا هناك , فلم يبدأ الرئيس بالاكل الا عندما تاكد بنفسه من ان ابناء الثورة \" الشباب \" كما كان يطلق عليهم قد تناولوا حصتهم من الاكل , وكان احيانا يقسم اللقمة بينه وبين الشباب من حرسه واحيانا اخرى بينه وبين ضيفه , كان عادلا وزاهدا الى هذه الدرجة \" .\n\" لن تتخيلي ما سأقوله لك \" , هكذا انتقلت ام ناصر لنقطة اخرى كانت سببا في حب هذا القائد القوي امام عدوه والمدافع الثائر عن حقه والضعيف امام حبه وحنانه المتدفق للاطفال .\nفتستطرد قائلة : \" كان الاطفال غرام ابو عمار ولم يرفض لهم طلبا يوم ما , كانوا يطلبون مقابلته من جنسيات مختلفة فلسطينية ولبنانية وغيرها , وكان يناقشهم ويسئلهم ماذا يريدون , وعندما اجابهم احدهم في مرة بانه يريد كلاشن كوف , قال له الرئيس اذهب وتدرب على قتال العدو ثم احمل سلاحك , كان عبقري في استقطاب حب الاطفال له واستيعابهم \" .\nلذلك كله اضطرت ام ناصر بمحبة وبمبادرة منها ان تعتاد على شراء الشوكولا والاحتفاظ بها بمكتب الرئيس لحين الزيارة غير الرسمية للاطفال وطلبهم مقابلة ابو عمار , فيسمح لهم بالدخول وبالترحيب الخاص .\nقائد وفي لا ينسى المعروف ابدا , على حد قول السيدة ام ناصر , حيث أكدت \" عندما وقف ابو عمار مع الرئيس العراقي صدام حسين في حرب الخليج لن يتخذ هذا الموقف لانه مع صدام ضد الكويت كما اتهمه الكثيرون , بل حاول مرارا اقناع صدام بان لا يغير على الكويت وكان دائما ضد هذه الحرب بين الاشقاء العرب , ولكنه لن ينسى موقف الرئيس العراقي عندما ساعد الثورة الفلسطينية في تمويل اسر الشهداء في حين تخلى عنها الاخرون , هذه معلومة جديدة لا يعرفها احد من قبل بل اتهم زورا وظلما بسبب وقوفه مع العراق \" .\nاعتبرته ام ناصر انه حقق لها كل ما تمنته وانه استثنائي لكل من عرفتهم او قابلتهم في حياتها , تعلمت منه الكثير مما حدد مسيرة حياتها , احبته كرجل بكل معنى الكلمة ووصفته بانه حب من نوع خاص يربطه حلم التحرير .\nوعندما سألتها عما سمعت في الوسط الفلسطيني وخاصة الفتحاوي منه عن علاقتها الفريدة من نوعها بالرئيس وعن حبه لها أجابت : \" كانت احلامنا متشابهة , كنت اقلده في نكران الذات من اجل الاخرين , واستطعت ان امتص الكثير من صفاته الا انني لم اصل الى نفس الدرجة , ولكن قد يكون حبه لي ومعاملته معي ردة فعل لقناعاتي فيه ومجهوداتي المتفانية من اجل القضية وتحقيق حلم عرفات , فهذا هو اسمى انواع الحب حين يتوجه مشاعر متبادلة بين مناضلين جسدا حلم التحرير \" .\nوصفته بانه رئيس من نوع خاص , وخالي من العقد الطائفية , فقد كان يحترم جميع الاديان من يهودية ومسيحية والاسلام , تؤكد ام ناصر قائلة : \" كان له اصدقاء من اليهود اللذين يؤمنون بابي عمار وبالحقوق الفلسطينيية , واذكر ان إلان هاليفي كان اشهرهم , وآمن الرئيس بان فلسطين ارض عربية لجميع الاديان وكان يهنئ المسيحيين في اعيادهم الخاصة ويحضر جميع مناسباتهم , فهو من علمني حب الاخر واحترام عقيدته \" .\nكان مرهف المشاعر وشديد الحساسية , لا يحب التنكيل باحد ودائما ما يعطي الاعذار حتى لو كانت الحالة هي انشقاق احد الكوادر عن حركة فتح او تجنيده لصالح اسرائيل فكان يقول نحن لا نعلم بظروفه الخاصة التي اضطرته لذلك , وتعطي ام ناصر مثالا على ذلك قائلة : \" في يوم ما بلغ الرئيس عن اسم جاسوس انشق من حركة قتح وعمل لصالح العدو وتم القبض عليه , واعترف الجاسوس بطبيعة عمله وضبطت المتفجرات التي كانت بحوزته لتفجير الرئيس ومن حوله , ولقد تم قصاص الجاسوس بالاعدام وقتها , ثم بعد ذلك بلغت بان لهذا الجاسوس اسرة تتكون من 12 فردا ولا يملكون قوت يومهم وقد تم توقيف الراتب الخاص بالاب بعد اعدامه , فسئلت الرئيس ما العمل ? فاجاب لا تزر وازرة وزر اخرى , فلا يجب ان يحملوا الاولاد وصمة ابيهم وعاره , ولا يجوز لنا ان نعمل على استرجاع حقوق الاجيال الفلسطينية وفي الوقت نفسه ننكل بهم بتهم ابائهم التي لا ذنب لهم فيها , فهذا يتعارض مع مبادئ قضيتنا وتشريعات ديننا , وطلب منها ان تحرر كتاب خاص لاقرار مساعدة هذه العائلة .\n\" وتضيف ام ناصر \" عندما سألته ماذا اصف هذا الشخص عند كتابة الورقة الخاصة به , عل اساس ان جرت العادة ان نكتب صفة الشخص كشهيد او مناضل او اية صفة اخرى للشخص , فغضب عرفات وقال لي لم تفهمينني بعد , لا يمكن ذكر صفته التي قوصص عليها , فقط اكتبي اولاد فلان الفلاني دون ذكر صفة جريمة الاب \" .\nهذه الاجواء التي عاشتها ام ناصر بكل ما فيها من مخاطر ومشاعر مختلطة وتضحيات لا نهائيه مستسلمة تماما لقدرها مع عرفات كيفما كان , استوعبها اهل السيدة ام ناصر اللذين كانوا في مرات عديدة يقوموا بزيارتها على اثر معرفتهم بتفجير هنا او هناك خائفين على ان تكون هذه المرة الاخيرة للقائهم بها .\nتقول ام ناصر : \" حتى اخوتي احترموا مشاعري تجاه عرفات وساعدوني في ذلك , لم يحرموني من رؤيتهم خاصة اختي الصغرى \" ام سامي \" التي كانت تزورني باستمرار في بيروت وتونس ومن ثم غزة \" .\nوفي النهاية قالت لي ام ناصر : \" بتسأليني حبيتي عرفات , طبعا حبيتو , وأحسد نفسي على انني عشت تحت رايته , ولكنني تمنيت لو سبقته في مماته لاستقبله عند وفاته في القبر تحت التراب \" كلمات مؤثرة تعكس حبا عملاقا في انسانيته واخلاقياته وطبيعته . . رحم الله ياسر عرفات قائدا ومناضلا ومعشوقا . . . كتب هشام ساق الله - في السابع عشر من كانون اول ديسمبر عام 1992 عادت حكومة الاحتلال الصهيوني لتستانف ابعاد المواطنين الفلسطينيين المدنيين الفلسطينيين في الأراضي المحتلة , بشكل يتنافى واتفاقية جنيف المتعلقة بحماية المدنيين وقت الحرب المعقودة في 12 / 8 / 1949 , ومبادئ ميثاق الأمم المتحدة و القانون الدولي و الحقوق القومية غير القابلة للتصرف للشعب الفلسطيني في تقرير المصير وإقامة الدولة المستقلة وكذلك قرارات الأمم المتحدة ذات الصلة .\nففي مثل هذا اليوم تقوم إسرائيل ردا على خطف وقتل أحد جنودها , بإبعاد 413 من المدنيين الفلسطينيين , 372 منهم ينتمون إلى حركة المقاومة الإسلامية \" حماس \" , و 41 ينتمون إلى حركة الجهاد الإسلامي في فلسطين , إلى وادي العقارب في جنوب لبنان عبر معبر زامرية في ظل ظروف وأجواء ثلجية قاتلة , وكذلك ظروف أمنية لا تقل خطورة مصدرها القوات اللحدية العميلة لإسرائيل .\nلكن أولئك الرجال كانوا جميعا من النخبة المثقفة , أساتذة جامعات وأطباء ومهندسين وأساتذة ومحامين وطلبة جامعيين استطاعوا أن يحولوا وادي العقارب إلى مرج الزهور , و الخيام وسط العواصف الثلجية إلى مدارس و معاهد وجامعات للمبعدين من الطلاب الذين ناقشوا لهم رسائل ماجستير ودكتوراه .\nكما أنهم كانوا سفراء عملوا على توثيق أواصر الإخوة و الصداقة مع الأشقاء الصامدين في جنوب لبنان , واللبنانيين المناضلين ضد الاحتلال هناك .\nوهكذا كان هؤلاء المبعدون يشكلون حالة إعلامية عالمية عرفت بعدالة القضية الفلسطينية وعنصرية السلطات الإسرائيلية .\nاثنان وعشرون عاما من هذا الابعاد استشهد بعضهم ومات اخرين واصبح اخرين قيادات تنظيميه في حركتي حماس والجهاد الاسلامي بالمستوى الاول ولازال البعض منهم على قيد الحياه يتبؤون مواقع قياديه واخرين انطوا ولم يعودوا يمارسوا العمل السياسي والتنظيمي ولكن جميع من ابعد تعلق على صدورهم وساق الابعاد الى مرج الزهور لصمودهم وقدرتهم على العيش بهذه الظروف الصعبه .\nكانت عملية الابعاد خطوه تحولت وبال على الكيان الصهيوني تعلم فيها المبعدين اشياء كثيره واثبتت السنوات فوائد ماتم من ابعاد للجانب الفلسطيني وخاصه لحركتي حماس والجهاد الاسلامي وكيف قاموا بتشبيك العلاقات مع المقاومه في لبنان .\nمعلومات لايعرفها كثير من الشباب ونسيها الكبار مع الزمن اردنا ان نذكر في هذا الحدث الكبير الجلل الذي حدث والذي استهدف المقاومه الفلسطينيه من اجل اضعافها وانهائها ولكن تحول الامر بشكل عكسي استطاع شعبنا ان يستوعب الضربه ويحولها وبال وعار وخزي على حكومة الكيان الصهيوني .\nأما رد الفعل الفلسطيني و العربي فقد تمثل في انسحاب الفلسطينيين من المفاوضات التي انبثقت عن مؤتمر مدريد للسلام , ومقاطعة الإطراف العربية الأربعة اليوم الأخير من تلك المفاوضات .\nوأمام هذا المأزق وبعد إقناع إسرائيل بوجوب إعادة المبعدين على مراحل دعت الولايات المتحدة الأمريكية إلى استئناف المفاوضات خلال شهر نيسان في واشنطن , لكن الفلسطينيين اشترطوا ذلك بتخلي إسرائيل رسميا عن تدابير الإبعاد .\nهكذا عاد الفلسطينيون إلى استئناف المفاوضات في الجولة التاسعة في 27 نيسان , مما دعا رئيس وزراء آنذاك إسحاق رابين إلى الإيعاز بعودة 30 مبعدا في 30 / 3 / 1993 , وعودة 181 في 9 / 9 / 1993 , ثم عودة الباقين في 17 / 12 / 1993 .\nوعاد الفلسطينيون المبعدون رغم أن بعضهم كان يعرف أنه سوف يعود إلى السجن و الاعتقال و لكنهم رحبوا بالاعتقال في الوطن على الغربة خارج الوطن .\nكتب هشام ساق الله - عامان على اغتيال الاسير المحرر سمير قنطار الذي امضى في سجون الاحتلال الصهيوني 29 عام وتم تحريره بصفقه خاصه مع حزب الله بتبادل بتنسيق روسي صهيوني باستباحة الاجواء السوريه والتنسيق الامني والمعلوماتي بين الجهتين نتذكر الأسير المناضل سمير قنطار ويومها اقامت والدته بالتبني ام جبر وشاح بيت عزاء له في مخيم البريج .\nاذكر سمير قنطار الاسير المناضل الذي امضى في سجون الاحتلال الصهيوني 29 عام حتى تحرره من سجون الاحتلال وبعد تحرره اصبح لديه اجنده طائفيه خاصه ناضل من اجلها ومن اجل تحالفاتها .\nقتل القيادي في المقاومة اللبنانية الأسير المحرر سمير القنطار في غارة اسرائيلية على مبنى في مدينة جرمانا بريف دمشق .\nوتحد ثت مراسلة الميادين عن قتل القنطار وأحد مرافقيه في القصف الذي استهدف المبنى في المدينة .\nوأدى القصف إلى تدمير المبنى بشكل كامل والحق اضرارا مادية كبيرة في المنطقة المجاورة له .\nوأفادت المراسلة أن طائرتين إسرائيليتين حلقتا فوق الجولان المحتل عند بحيرة طبريا دون ان تخترقا خط الهدنة او تدخل الأجواء السورية عند العاشرة من ليل السبت وقصفت ب - 4 صواريخ موجهة ضاحية جرمانا الى الشرق من العاصمة .\nوبحسب المعلومات فقد أصابت الصواريخ مبنى يقع عند الأطراف الشرقية لجرمانا بالقرب من طريق مطار دمشق الدولي في حي الحمصي , ويقطن في احد طوابقه منذ عام الأسير المحرر واحد قادة المقاومة سمير القنطار ويتردد عليه من حين إلى آخر وكان يتواجد فيه قبل 12 ساعة من القصف الصاروخي الإسرائيلي .\nوأدى انفجار الصواريخ الى استشهاد القنطار وأحد مرافقيه . ولم يصدر حتى الان اي تصريح رسمي من السلطات السورية بشأن الاعتداء الإسرائيلي .\nوبرزت خلال الساعات الأخيرة , التي تلت اغتيال عميد الأسرى اللبناني ين المحر رين , سمير القنطار , عد ة سيناريوهات مختلفة لطريقة الاغتيال , تراوحت بين قصف جو ي أو قصف صاروخي .\nالمرحلة الأولى من الاستهداف كانت تلقي معلومات استخباري ة , اشتركت فيها دولة أخرى على الأقل , حيث قال وزير الطاقة يوفال شطاينتس , اليوم الأحد , أثناء افتتاح الجلسة الأسبوعي ة للحكومة الإسرائيلي ة إنه ' لن يتطرق للتقارير والأخبار حول اغتيال القنطار ' لأنه كان ' رجلا مك ار ا , ويبدو أن المخابرات الفنلندي ة كانت نشطة في هذا الأمر ' .\nوتحد ث عسكريون إسرائيلي ون أن المخابرات الإسرائيلي ة \" رغم الفوضى في المنطقة , ما زالت قادرة على ملاحقة أعضاء حزب الله وإلحاق الأذى بهم , في استهداف شخصي موضعي مرك ز في سوريا ولبنان \" .\nسمير القنطار ( 1962 - 19 ديسمبر 2015 ) كان أقدم سجين لبناني في إسرائيل في 22 أبريل 1979 , عندما كان في السادسة عشر والنصف من عمره , قاد مجموعة من أفراد جبهة التحرير الفلسطينية عبر الانطلاق بحرا بزورق مطاطي إلى مدينة نهاريا الساحلية بشمال إسرائيل اقتحمت المجموعة منزل عائلة هاران واختطفت داني هاران وابنته الطفلة عينات هاران التي كانت في الرابعة من عمرها .\nوحسب قرار المحكمة الإسرائيلة التي حاكمت القنطار , المستند إلى تحليل الشرطة الإسرائيلية للمعثورات الموجودة في موقع الحدث , فإن القنطار قتل الاثنثين على شاطئ البحر .\nأما القنطار نفسه فيقول إنه لم يقتل الاثنين وإنما هما ق ت لا في تبادل النار مع الشرطيين الإسرائيليين الذين لاحقوه إلى شاطئ البحر , كما يرد في مقابلة له مع صحيفة معاريف الإسرائيلية ومع قناة المنار التابعة لمنظمة حزب الله اللبنانية .\nأضافت الولايات المتحدة اسمه الى لائحة الإرهاب السوداء .\nاعتقل لأول مرة بتاريخ 31 يناير 1978 على يد جهاز المخابرات الأردنية عندما حاول تجاوز الحدود الأردنية الإسرائيلية في مزج بيسان مع عضوين آخرين في جبهة التحرير الفلسطينية وفي نيتهم اختطاف حافلة إسرائيلية على الطريق الواصلة بين بيسان وطبريا ومطالبة إطلاق سراح سجناء لبنانيين مقابل المسافرين .\nقضى القنطار 11 شهرا في السجن الأردني , ثم أفرج عنه في 25 ديسمبر 1978 بشرط أنه لن يدخل الأردن ثانية .\nفي 22 أبريل 1979 انطلق القنطار مع عبد المجيد أصلان , مهنا المؤيد , احمد الأبرص , من أفراد جبهة التحرير الفلسطينية , إلى إسرائيل عن طريق البحر بزروق مطاطي .\nهبط الزورق شاطئ \" هدكاليم \" في مدينة نهاريا الساحلية شمالي إسرائيل , وحاولت المجموعة اقتحام دار عائلة سيلع ولكنها انصرفت عن المكان بعد تبادل النار مع صاحب الدار , ثم مع رجال الشرطة المحلية .\nانتهى تبادل النار بمقتل شرطي إسرائيلي وأحد أفراد المجموعة , وبإصابة مدني إسرائيلي بجروح .\nبعد ذلك وصلت المجموعة بقيادة القنطار إلى شارع جابوتينسكي في نهاريا واقتحمت عمارة سكنية .\nعندما سمع السكان صوت العيارات التي أطلق أفراد المجموعة , أخذوا ينزلون إلى الملجأ .\nوأطلق أحد السكان النار على مجموعة القنطار من سلاحه الشخصي وقتل أحد أفرادها .\nقبضت مجموعة القنطار داني هاران وابنته عينات هاران , في الرابعة من عمرها , الذين كانوا ينزلون من الشقة إلى ملجأ العمارة واختطفهما إلى شاطئ البحر .\nوفي الوقت ذاته هرعت الأم سمادار هاران إلى الشقة مع ابنتها البالغة سنتين لتختبأ , وخنقت الطفلة سهوا عندما حاولت إسكات بكائها .\nلاحق رجال الشرطة مجموعة القنطار والمخطوفين إلى شاطئ البحر حيث بدأ تبادل النار .\nوحسب تقرير الشرطة الإسرائيلية استنادا إلى تحليل المعثورات في موقع الحدث , قتل القنطار المخطوفين عندما افترب منه رجال الشرطة , ولكن القنطار قال في مقابلة مع صحيفة معاريف الإسرائيلية ومع قناة المنار التابعة لمنظمة حزب الله اللبنانية إن الطفلة وأباها قتلا من نيران الشرطة الإسرائيلية خلال تبادل النار .\nقتل أصلان والمؤيد من نيران الشرطيين الإسرائيليين , بينما اعتقلت الشرطة الإسرائيلية القنطار والأبرص .\nفي 28 يناير 1980 حكمت المحكمة الإسرائيلية على سمير القنطار بخمس مؤبدات مضافا إليها 47 عام ( إذ اعتبرته مسؤولا عن موت 5 أشخاص وعن إصابة آخرين ) تم إطلاق سراح الأبرص في 21 مايو 1985 في إطار صفقة تبادل الأسرى بين إسرائيل ومنظمة الجبهة الشعبية لتحرير فلسطين - القيادة العامة بينما تم الإفراج عن سمير قنطار في 16 يوليو 2008 في اطار صفقة تبادل الأسرى بين إسرائيل وحزب الله .\nخلال مكوثه في السجن الإسرائيلي س جل القنطار كطالب في الجامعة المفتوحة الإسرائيلية بتل أبيب والتي تستخدم طريقة التعليم من بعد .\nفي سبتمبر 1998 منحت الجامعة المفتوحة للقنطار درجة بكالوريوس في الأدبيات والعلوم الاجتماعية في 8 يوليو 2005 نشرت صحيفة معاريف الإسرائيلية مقابلة مع سمير القنطار باللغة العبرية في المقابلة التي أجرتها الصحافية الإسرائيلية حين كوتس - بار قال القنطار أن محاميه نقل إليه اقتراحا ليرشح نفسه للبرلمان اللبناني .\nرفض القنطار كشف العنصر السياسي الذي بادر الاقتراح ولكنه قال إنه لا يستطيع الخدمة كعضو برلمان من السجن الإسرائيلي ولا يريد استغلال عنائه كي يكسب مقعدا في البرلمان اللبناني .\nكذلك قال إنه يتابع الأحداث في لبنان بواسطة الراديو والتلفزيون وعبر عن أمله أن تتحول المجتمع اللبناني إلى مجتمع علمانية غير طائفية .\nتم الأفراج عن سمير القنطار يوم الأربعاء 16 يوليو 2008 في صفقة تبادل بين حزب الله وإسرائيل تم بموجبها الإفراج عنه وعن أربعة أسرى لبنانيين من أفراد حزب الله , تم القبض عليهم في حرب يوليو 2006 , وجثث 199 لبناني وفلسطيني وآخرين في مقابل تسليم حزب الله جثث الجنديين الإسرائليين الذين تم قتلهم في عملية \" الوعد الصادق \" في يوليو 2006 .\nكان في استقبال سمير قنطار والأسرى اللبنانيين في مطار رفيق الحريري في بيروت العديد من الشخصيات اللبنانية العامة منها رئيس الجمهورية اللبنانية العماد ميشال سليمان ورئيس البرلمان نبيه بري ورئيس الحكومة فؤاد السنيورة والوزراء وبعض النواب .\nوأقام حزب الله احتفالات كبيرة للمحريين بدأت في منطقة الناقورة قرب الحدود مع إسرائيل واستكملت بمهرجان ضخم في ملعب الراية في الضاحية الجنوبية .\nوألقى الأمين العام لحزب الله السيد حسن نصر الله كلمة ترحيب بالمحريين كما القى سمير قنطار كلمة .\nكتب هشام ساق الله - في السابع عشر من كانون اول ديسمبر عام 2013 يكون قد مضى عام على رحيل الدكتور اياد السراج هذا الرجل الوطني الكبير الذي قدم كثيرا لفلسطين وقطاع غزه في مجلات عديده اذكر يوم وفاته ووصوله الى بيته من احدى المستشفيات داخل فلسطين التاريخيه وتم الصلاه عليه في المسجد العمري الكبير بحضور قيادات من مختلف التنظيمات الفلسطينيه في تظاهره كبيره بحجم هذا الرجل المناضل .\nوتم تشيع جثمانه الى مثواه الاخير وذهبت في حينه الى بيت العزاء وشاهدت حضور كبير جدا من مختلف المستويات وكان الحضور متميز رحمه الله واقيم له حفل تابين بعد وفاته في مركز رشاد الشوا واقيم العام الماضي ايضا حفل تابين له من قبل الصحه النفسيه ومؤسسات المجتمع المدني الفلسطيني .\nرحم الله الدكتور اياد السراج رئيس مجلس ادارة برنامج غزه للصحه النفسيه الذي توفى في احدى المستشفيات الصهيونيه حيث كان يتلقى علاج من مرض سرطان الدم الذي تغلب عليه عدة مرات ولكنه عاد وتمكن منه والسراج هو احد اهم ابرز نشطاء حقوق الإنسان في قطاع غزه واحد القاده المؤثرين للجمعيات الاهليه والمجتمعيه في فلسطين .\nانا سمعت بهذا الرجل في بدايات الثمانينات حيث كان اشهر طبيب في قطاع غزه للامراض النفسيه وكان عددهم قليل جدا ودائما كان تاتي سيرته في قضايا وحكايا وقصص بهذا الشان وكانت عيادته في منطقة البلد قريب منا وكانت دائما مزدحمه كنت اراه دائما وانا امر بجانب عيادته .",
    "حدث ذات جدار \" \" باعوها بعلبة سردين ووقعوا \" بقلم : د .\nسمير محمد أيوب | صوت العرو بة - Arab Voice جديد 2018 - 01 - 20T18 : 28 : 27 + 00002018 - 01 - 20T18 : 20 : 48 + 00002018 - 01 - 20T18 : 18 : 12 + 00002018 - 01 - 20T18 : 15 : 09 + 00002018 - 01 - 20T18 : 08 : 22 + 00002018 - 01 - 20T18 : 05 : 11 + 00002018 - 01 - 20T15 : 36 : 03 + 00002018 - 01 - 19T15 : 44 : 11 + 00002018 - 01 - 19T15 : 35 : 20 + 00002018 - 01 - 19T15 : 31 : 09 + 0000 موقع وورقية تعنى بشئون الوطن والجاليه العربية في المهجر في , 11 ديسمبر , 2017 ابداعات عربية . . . .\nسمير محمد أيوب - الاردن . . . تجليات قصصية , في لوحات مركزة , مضمونا وإفصاحا , للمبدعة سناء الشعلان .\nتصعد برحلة وعيها الأدبي إلى سوية فلسطين .\nتروم عبرها بمسؤولية جريئة , استكمال رصد ما سبق لها , وأن سجلته من وقائع كئيبة مثقلة بعذابات حس ية أو تميل إلى الحسية , تخلخل الحياة اليومية للفلسطيني , المحاصر بالاحتلال وهزائم الآخرين , في مجموعتها القصصية التي أصدرتها عام 2015 بعنوان \" تقاسيم الفلسطيني \" .\nوفق غائية منحازة للحياة , تقتحم الكاتبة بعضا من وقائع العلاقة الصراعية المباشرة , مع المحتل الذي يتفنن في توظيف كل ادوات الإرهاب والقهر الممنهج , لتحقيق أهدافه القريبة والبعيدة , وما يلف تلك العلاقة , من فضاءات مشحونة بمفردات , تؤطر لوجع فائض عن قدرة التحمل , وبرفض فلسطيني سلبي , أو فعل مادي مقاوم , للانعتاق من قيود تلك المكابدات اليومية .\nيتحرك الإبداع في هذه المجموعة , إلى مناطق شديدة الارتباط , بالذات المبدعة من جهة , والقيمة الإنسانية لأصولها الفلسطينية .\nتتأرجح الأبنية الجمالية فيها , بين ذوات منفعلة ومتوترة بهمومها اليومية , وذوات عنصرية تتخفى تجسيداتها الإرهابية على الأرض , بمنظومة أقنعة , متغيرة وفق تغير ظروف المجابهة معها .\nتتكون هذه المجموعة من 13 قصة متفاوتة الطول .\nتمتزج في بناها رؤى جامعة , تستحضر الأبعاد الحقيقية للمحتل , في صورته الكلية , وفي تجسيداته الفرعية في الزمان وفي المكان .\nموزعة على 128 صفحة من القطع الصغير .\nصدرت طبعتها الأولى عام 2016 , عن دار أمواج للطباعة والنشر والتوزيع , في عمان - ألأردن .\nالكاتبة : لا أجافي الحقيقة حين أقول : أن كل متذوق لهذه التجربة الإبداعية للكاتبة , كما إبداعاتها الأ خ ر , يدرك على الفور أنه أمام موهبة متعددة الأبعاد , غير متوارية في المشهد الأدبي .\nتعمل بمهنية رفيعة المستوى , على تطوير مضامين مشروعها الثقافي وأدواته .\nمكنها دأبها من إنتاج إرث إبداعي ضخم , متصل الوميض في كل جنس أدبي قاربته .\nانتزعت به لنفسها , مكانة وشهرة مرموقة , في فضاءات الأدب العربي الحديث والمعاصر .\nتتكئ الكاتبة في تجسيد مشروعها الثقافي , على مخزون لا ينضب , من أحاسيس وطنية وإنسانية نبيلة .\nتغرف بجرأة من وعي ثقافي , قابض على زمام اللغة .\nلها بصمتها الأسلوبية ألبانية لنصوصها , دون أن تحيد عن مقتضياته العلمية .\nبدأت سناء رحلة الكتابة في العام 2004 , أصدرت في هذه الأثناء 15 مجموعة قصصية .\nفضلا عن العديد من الإصدارات الروائية والنقدية والمسرحية وقصص الاطفال .\nتجاوزت الخمسين إصدارا حتى الآن .\nبالإضافة إلى مئات الدراسات والأبحاث والمقالات والبرامج الإذاعية والتلفزيونية والندوات وورش العمل والمؤتمرات .\nنحتت لنفسها عبر كل هذا النتاج , ذات - - - - ا إبداعية متفردة , استحقت وفقها , عشرات الجوائز والتكريم , في العديد من المحافل الثقافية .\nكلما قرأت لهذه المبدعة , أجد نفسي أمام موهبة تشاغب الواقع وهي تباشره , مف - تقة أو ملتقطة بوعي , للمعاني والدلالات الكامنة فيه , لتتساوق مع غرضها الذي تختاره كثيمة , تمنح نسيج أعمالها الأدبية , تماسكا وبعدا , مطابقا لمقتضيات بناء النص , ويحقق قصدية الكتابة من التأثر والتأثير , وفق رؤيتها الآنية لتجليات واقعها .\nفخ العنوان : أو ل ما أثار انتباهي كمتلق , لهذه المجموعة القصصية , هو عنوانها السردي الرئيس \" حدث ذات جدار \" .\nهو فخ مبهر , أنشأته وأبرزته مبتدعته , تعمدا لا اعتباطا .\nلاتساع مساحة الغوايات المشفرة فيه , وانفتاحه أثناء محاولات الفهم , على عوالم من التكهنات والتأويلات , وما يتولد أثناء القراءة التفكيكية , من جدل حول ثنائية المعنى الحرفي والمعنى المجازي للنص .\nاختيار اقتضته رغبة الكاتبة في أن لا تبقي المخبوء في خطابها رهين قراءة أ حادية , ملتبسة التأويل .\nالعتبة الرئيسة للمجموعة , تشتت أفكار القارئ , وتحيله إلى مجموعة كبيرة من الرموز والمعاني , التي يمكن أن يشير إليها الجدار .\nتستفزه ليتوس ع في خياله , لمعرفة ما وراء العنوان .\nسناء أن العتبات السردية , بوابات تشاطئ النص , وت فضي إلى استلهام عناصره من الداخل .\nوهي من أكثر المبدعين العرب تميزا , في نحت العتبات السردية الصادمة ببلاغة رمزيتها , لبعض الصور الذهنية عند المتلقي .\nتهتم في معظم نصوصها السردية , بانتقاء العتبات المناسبة لها .\nويمكن ملاحظة ذلك في روايتها ( السقوط في الشمس ) 2004 , ومجموعة ( الجدار الزجاجي ) 2005 , ومجموعة ( مذكرات رضيعة ) 2006 , ومجموعة ( قافلة العطش ) 2006 , ومجموعة ( مقامات ارض الاحتراق ) 2006 , مجموعة ( رسالة إلى الإله ) 2009 , مجموعة ( تراتيل الماء ) 2010 , مجموعة ( الضياع في عيني رجل ) 2012 , ورواية ( أعشقني ) 2013 , مجموعة ( عام النمل ) 2014 , مجموعة ( تقاسيم الفلسطيني ) 2015 , ومجموعة ( الذي سرق النجمة ) 2015 , وهذه المجموعة ( حدث ذات جدار ) 2016 .\nالعتبة الرئيسة : العنوان جملة فعلية .\nبدأت بفعل \" حدث \" , الدال على نتف من سيرورة كلية , تتصل بزمان ومكان وأناس محددين .\nمتبوعا بشبه جملة \" ذات جدار \" .\nلتدل على رمزية الجدار الإنشائي المعني .\nتتكرر كلمة \" جدار \" في نسيج الرؤية العامة للمجموعة ويشغل مساحة واسعة على امتدادها .\nتأتي صريحة , أو يتم الحديث عنها بضمير المخاطب أو بضمير الغائب .\nتوظفها الكاتبة لتحقيق أغراضها , دون أن تقصد الجدار كمفهوم معماري , بل كصفات معينة , ولدتها الكاتبة من ذاتها ومن ثقافتها ورؤيتها للصراع .\nوعلاقة هذه الصفات بحياة الفلسطيني في وطنه المحتل .\nولكن , لماذا اختارت الكاتبة ثيمة الجدار دون غيرها ? فغرضية العدو , تتخلل بحقد وكراهية وإرهاب , كل مساحات حياة الفلسطيني و معارجها .\nولم تعد هناك جدران تفصل بين عذاب وعذاب .\n\" حدث ذات جدار \" جملة مشبعة بالدلالات .\nفي ظل عدو يجيد أبجديات البطش , تحيل الجدر الى العزل والاعتقال والعنصر ية .\nمن أجل هذا , اتخذت الكاتبة غموض العتبة شرفة تطل عبرها , وهي حاضرة الذهن , حقائق الصراع المتصل مع العدو الصهيوني , المثقل بإرهاب يومي , مدجج بمنظومات من أدوات القتل والتنكيل والاستلاب والنفي , وكل أشكال التكيف والتحدي الفلسطيني , لبشاعات المحتل ومقاومتها .\nرؤية الكاتبة للصراع مع المحتل تؤمن الكاتبة , بأن فاقد القدرة على فكفكة رموز الأحتلال , لا يمكنه الإحساس بوطأته على أصحاب البلد .\nولا يمكنه بالتالي فهم طرق وأدوات مواجهاتهم ومجابهاتهم الفردية والجماعية لمحتلهم .\nلتضييق أطر إحساسهم بالعجز الناتج عن حرمانهم من إشباع منظومات حاجاتهم الإنسانية .\nلتفهم الصراع مع العدو , استحضرت الكاتبة الكثير من الماضي واستقرأت الحاضر واستشرفت المستقبل .\nغربلت ما رأت وما سمعت .\nفوجدت أن اغتصاب فلسطين , جريمة تكاملت فيها كل عناصر العنصرية .\nوأن وراء الكثير من الانجازات الميدانية للعدو المحتل , قوى عربية , في متاهات الهوان والخراب العربي , تفوق صهيونيتها أسوأ التوقعات .\nتعمل في السر وفي العلن , مباشرة وغير مباشرة , على تمكين وتعزيز قوى الاحتلال , ومخططاته .\nالثابت الوحيد في هذا الصراع ألذي لا يمكن تجنبه , هو ألرؤية الإستراتيجية لطرفيه .\nعلى أنه صراع وجودي لا حدودي .\nوأن الصراع على ألجغرافيا ممره الإجباري هو ديموغرافيا العرب الفلسطينيين .\nالديمغرافيا الفلسطينية هي المحرك لمخاوف العدو .\nوهي ألأمل المتحرك لأهل البلد .\nالفعل ورد الفعل اليومي , يتفاذف بينهما متشابكا .\nفي الفضاء الديمغرافي ونطاقاته تتمدد فوبيا المحتل .\nألصراع مع العدو ليس وهما ولا غبارا .\nبل مخططات طويلة الأمد , وتطبيقات يومية لخلخلة حياة الفلسطيني , وتفكيك أوصاله , واقتلاع من لم ينجح حتى الآن في اقتلاعه من أرضه , ونفيه بعيدا عن فلسطين .\nفي ظل فوبيا الديموغرافيا , يشهد عالم اليقظة في حياة الفلسطيني , تنويعات وجع , أعمق من حرب باردة , وأشرس من حرب عسكرية .\nمفردات المعاناة , ليست كوابيس خيال .\nمقيمة ليست عابرة أو آنية أو أحادية البعد .\nوإنما هي سيرورة حياة يومية .\nتتشكل في لجتها حياة الفلسطيني . اكتفت الكاتبة لغرضها في هذه المجموعة بانتقاء بعضها , المعبر مباشرة وضمنيا عن المعاناة اليومية .\nتدرك الكاتبة , وهي تقدم شخصيات قصصها وتلاحق حركاتهم وردود أفعالهم الداخلية والخارجية .\nفإنها لا تلغي من فكرها ما قد ينمو في دواخل طرفي الصراع من مشاعر , تتأثر بتناقضات الصراع , وارتطاماته اليومية , التي تفقدهم الكثير من توازناتهم النفسية والتعبير عنها دون حرج .\nعتبة الإهداء افتتحت الكاتبة مجموعتها القصصية , بإهداء وج هته إلى بطلين واقعيين .\nتعتبرهما أسطورة أزمانها , في الصبر على المكابدة , والقوة في الصمود , والعزم في المواجهات للخلاص .\nالبطل الأول بطل عام , هو شعب الجبارين في فلسطين , والثاني بطل خاص بالمبدعة هو والدتها .\nخاطبتهما بفخر قائلة : ( ( إلى من لا تهزمهم الأسوار , مهما علت وتجبرت , وإلى امي القامة السامقة الطاهرة ألتي لا تهزم ولا تنكسر ) ) ( ص 5 ) .\nفالإهداء أيقونة تبين قوة العلاقة الوطنية والإنسانية بين الكاتبة وبطليها .\nالذين تعرفهما عن قرب بالمعايشة اليومية .\nفليس هناك انفصام بين الذات القاصة وهمومها , والوطن وهمومه , بل تفاعل والتزام وتأثير .\nوألاحظ أن الكاتبة , تتكئ في إهدائها على صورة لشعب الجبارين , كبطل أسطوري عاش وما يزال , في عصر الانهزام والاستسلام العربي الرسمي , صورة تعطيها القوة والأمل في الاستمرار , واستعادة وطن محتل , خاصة حين تقول : ( ( لا تهزمهم الأسوار ولا تكسرهم ) ) , صامدون في الوطن , متشبثون به رغم جمر المكابدة اليومية .\nالعتبة التقريرية أما العتبات الصغرى الداخلية للقصص , بمعنى تلك التي جاءت قبل كل قصة , فقد مهدت لها بعتبة تقريرية متماسكة , عن الجدار الإنشائي .\nتبقي المتلقي قريبا من تضاريس جدار العزل العنصري ومفرداته , أطلقت عليها اسم : إضاءة على ظلام .\nجسمت من خلالها , الماهيات ألمادية ألبشعة للجدار ألمتوحد مع الاحتلال .\nبما يكفي لإدراكه بالحواس الخمس .\nوجعلت من مفرداته قنطرة , يعبرها انتباه القارئ .\nوتجعله أكثر تحفزا لسماع ما ستقوله الكاتبة .\nوالانتباه للرموز التي تخاطب ذهنه ووعيه .\nوتستحوذ عبر منافذ متعددة , على انفعالات وجدانه , بالكثير من صور الفعل العنصري ألوارد في ثنايا البناء المعماري لقصص المجموعة .\nوما ترتب على هذا الفعل العنصري الممتد زمنيا ومكانيا , من معاناة متصلة ممزوجة بوجع وطن , وجثث أبناءه .\nومشبعا بتدفقات الاقتلاع والنفي والغربة والحنين .",
    "التربية المدنية : دراسة في المفهوم بين العالمية والخصوصية : كيف نتعامل مع عالم المفاهيم الوافدة ? التربية المدنية : دراسة في المفهوم بين العالمية والخصوصية : كيف نتعامل مع عالم المفاهيم الوافدة ? إن منطلق هذا البحث الذي أقدمه حول : \" دراسة في المفهوم بين العالمية والخصوصية : الإصلاح أم الإصلاح معكوس ا ? \" إنما ينصرف إلى مجموعة من العناصر الواردة في سياقاته وتكويناته , أهمها : ومنطلق الخبرة البحثية يستقي منه الباحث طريق ا منهجي ا نظن ملاءمته لمقام هذا البحث , ألا وهو منظومة من \" النظر التجريب - ي \" لقضية ومفهوم \" التربية المدنية \" .\nهذه التجارب المتوالية ولدت بدورها معادلات مهمة وجب علينا وزنها والحفاظ على اتزانها ; وأهم هذه التجارب : 3 - التجربة المتعلقة بالمفاهيم الحضارية وأصول عمليات التحيز البحثي والعلمي والمنهجي , \" تجربة الوصف : Civic & Civil \" .\nإرهاصات النص البديل : بين إعادة البناء وعمليات التفعيل والتشغيل .\n5 - تجربة \" شاهد عيان \" في ندوة : عالم المفاهيم بين التهوين والاستهانة .\nهذه التجارب كانت تشكل مختبرات معرفية للتعامل مع مفهوم التربية المدنية في إطار : وتعلقت في معظمها بمصادر مختلفة للمعرفة , يعد تنوعها حجة إضافية حول الفحص المعرفي لعالم المفاهيم والتعامل معه : تجارب خمس تتكاتف لتوضح لنا عناصر منهج نظر وتؤسس له , وتعرض في هذا المقام محاولات متكاملة لرؤية بديلة لا يمكن أن نتجاهلها , وتحيلنا إلى إمكانات رؤية بنائية .\n\" إعادة بناء المفهوم \" و \" إعادة بناء الأجندة \" تجربة النموذج المعرفي لدى توماس كون .\nتكافل التجارب تلك يوضح لنا الأصول التي يجب أن تستند إليها في التعامل البصير مع عالم مفاهيم تتوالى علينا واحد ا تلو الآخر , في صورة \" صرعات عالم المفاهيم في سياق عولمي .\nبدا للباحث حينما ك ل ف ببحث حول \" التربية المدينة \" وحول الأجندة البحثي - ة المتعل ق - ة ب - ها , في ضوء الخصوصية والعالمية أو إن شئت الدقة : في ضوء \" الحالة العولمية \" , بدا له - وفق القاعدة التي تشير إلى أصول الملاءمة المنهجية والبحثية - أنه من الضروري البحث حول هذا المفهوم , والتعرف على خريطة اهتماماته وفق أصول تشكيل الأجندة البحثية والإشكالات الأجدر بالتناول , ولكن أين عساه يجد مظان ذلك ? !\nو \" المظان البحثية \" تعني مظن ة الباحث أن يجد من المصادر التي تتيح له الوصول إلى هدفه .\nويتبد ى المصدر \" اللائق \" في التعر ف على مفهوم \" التربية المدنية \" أصلا وبناء وتصو ر ا , وتطو ر ا وتطوير ا ومآلا ليس إلا شبكة المعلومات العالمية .\nفالمفهوم من طبيعة \" عولمية \" , وشبكة المعلومات - بالإضافة إلى إمكانياتها العالية - فهي تتيح وتكشف عن عناصر الغلبة العولمية : \" من يملك القانون يملك حق عزفه \" ; هذا المعنى إنما يؤص ل للاعتبار المتعلق بالجانب \" المعلوماتي \" الذي يشكل أحد أهم قسمات \" الحالة العولمية \" و \" العصر العولمي \" وإمكاناته \" الاكتساحية \" ( 1 ) و \" الافتراسية \" !\nتلك القسمات والإمكانات النابعة من عمليات وأحوال تول د سمة \" الترويج \" وعملياته , وتصل في أقصاها إلى حد \" احتلال العقول واغتصابها \" .\nالمفهوم على \" الشبكة \" تعبير عن حالة انتشارية .\nإن مجرد كتابة كلمة \" Civic education \" ( 2 ) على أحد أهم محر كات البحث google , يحيلنا إلى أكثر من \" سبعة عشر مليون ا \" من العناوين في مجموعها ; سواء أشارت إلى عناوين أصلية , أو عناوين متعلقة بمثل هذه العناوين , أو المواقع الأساسية المختلفة .\nهذا الأمر دفعنا إلى القيام بهذه التجربة الافتراضية Virtual experiment في عالم \" الشبكة العنكبوتية \" \" World Wide Wep \" , وكانت النتائج الأولية تشير إلى حالة \" المفهوم \" العولمية , تلك الحالة التي يتحرك فيها المفهوم على الساحة العالمية global والكونية Cosmopolitan ; فهو يحتل المساحة الجغرافية العالمية , إنه بذلك الاعتبار يمتد ليشمل المعمورة بأسرها .\nحالة المفهوم المفصلية , المفهوم لا يتحرك على الساحة العالمية على شاكلة واحدة , وليس بنفس الزخم , هناك بؤر ومناطق تأثير غاية في الأهمية يتكثف فيها الاهتمام لاعتبارات أو أخرى , إلا أن القانون الحاكم لهذه الحالة \" الانتقائية \" \" المفصلية \" هو : \" من يملك القانون يملك حق عزفه \" .\nومن ثم يتشكل هذا الانتشار الشبكي وفق ا لقواعد المصالح , والاهتمام بمناطق التأثير : \" منطقة الشرق الأوسط \" , \" منطقة شرق أوروبا \" , \" منطقة وسط آسيا \" , \" منطقة جنوب شرق آسيا \" , \" بعض مناطق القارة الأفريقية \" ( 3 ) .\nحالة \" المفهوم الاكتساحية \" , والتي تؤس س على قاعدة أن المفهوم اصطحب \" جيوش ا متعددة \" : * مؤسسات جامعية وحركة بحثية ممتدة : إن معظم الجامعات ذات الطو ل في حقل العلوم الإنسانية والاجتماعية تمتلك مؤسسات بحثية تتوفر على التربية المدنية مفهوم ا وعمليات وبرامج .\nمشاريع بحثية ذات اهتمامات متنوعة تتناسب مع تنوع المستويات من الاهتمام التي يمتلكها المفهوم ; \" التربية المدنية \" .\nمؤسسات عالمية وعولمية ذات اهتمام يتخط ى حدود دولها القومية , تردف هذا المفهوم وتسانده .\nمؤسسات تمويل قادرة وفاعلة تمو ل برامج \" التربية المدنية \" , ضمن عناصر سياسة خارجية خارج حدودها , أو سياسات كونية تتناسب مع الدور الكوني لدولة عظمى مثل الولايات المتحدة .\nمؤسسات رسمية تجعل من هذه الدائرة مجال اهتماماتها في مجال مت سع اصط لح على تسميته ب - \" التربية المدنية \" .\nمؤسسات غير حكومية , ترتبط بما أ سمى بالقطاع الثالث أو القطاع غير الحكومي , أو حتى مؤسسات المجتمع المدني في ظل تكريس مفاهيم مثل \" المجتمع المدني العالمي \" و \" المواطنة العالمية \" .\nبرامج تدريبية هائلة ترتبط بفئة من المفاهيم بدت تبرز في الآونة الأخيرة يمكن تسميتها بمفاهيم البرامج Programming concepts , أو مفاهيم العمليات Processes concepts , مع ما يتطلبه ذلك من \" مجموعات \" مهنية Professional groups تجعل من هذه المفاهيم ج ل اختصاصها وعملها وبحثها ; تأصيلا وتنفيذ ا وممارسة , Programming internship .\nبرامج نوعية في إطار تقسيم مناطق الاهتمام التأسيسية , والتي تكونها عناصر \" منظومة \" .\nفالمفهوم المتعلق بالتربية المدنية \" مفهوم منظومة \" System concept .\nبالإضافة إلى مجالات أخرى تتعلق بعمليات التحول الديمقراطي والعملية السياسية كما ترى في منظوراتها الغربية , كسلسلة وحزمة سياسية وتربوية ( 4 ) .\nوفق ا لهذه \" الأدوات \" و \" الأداتية \" يبرز مفهوم \" التربية المدنية \" في هذا المقام كنموذج لمفهوم عملياتي يتحرك \" على الأرض \" ويؤص ل ويزر ع , وتطب ع العلاقة به وبتكويناته وو س ط ه وبيئته .\nهذا المفهوم من جملة المفاهيم العولمية والتي تسوغ بدورها لهذه الحالة ( العولمية ) ضمن عمليات تكر س لها \" على الأرض \" .\n\" المفاهيم صارت ت بنى على الأرض \" , ولم تعد ت بنى في الكتابات البحثية والعلمية , وهنا تصير القضية الأساسية هي : إجرائية المفهوم على الأرض Operationalism building concept ( 5 ) .\nاصطحاب الجيوش لم يكن ليقتصر على عالم الأدوات بل تأسس من قبل في عالم الأفكار , وهو وإن تمك ن - من خلال تنوع المجالات - من الصياغة المنظومية للمفهوم , فإن الصياغة المنظومية امتدت لتشمل كامل \" حياض \" المفاهيم الحضارية الكبرى ( 6 ) .\nإن التجربة التي أجريناها في هذا المقام - على الشبكة الدولية للمعلومات - أحالتنا ومن أقرب طريق إلى أن هذا المفهوم الذي تعل ق بالتربية المدنية , وبالاعتبار الذي يشير إلى مفهوم \" التربية المتخللة \" , والتي تتخلل كافة البنيات والسياسات والمجالات , أفاض علينا بتلك \" الصفة السحرية \" , والتي حولت الصفة من مجرد صفة ووصف Description إلى أكثر من و ص فة prescription ناجعة تستصحب عناصر كثيرة , وضمن هذا الشأن الافتراسي والترويجي لهذا المفهوم الذي أ ريد له أن يكون عولمي ا global , وجدنا أن مجموع هذه العناوين عن \" التربية المدنية \" وحدها فاق ( 17 مليون ) عنوان كما سبقت الإشارة , بينما العناوين الأخرى التي و صفت بنفس الوصف : \" المدني \" , ومع افتراض التقاطعات المختلفة بلغت ما يزيد عن ( المئة مليون ) عنوان , وهو ما يشكل حالة \" اكتساحية \" عالمية شملت كثير ا من المناطق في قارات الدنيا ( 7 ) .\nولقد لوحظ أن البرامج التي تتعلق بالتربية المدنية في المنطقة العربية ركزت على : مصر وفلسطين ولبنان والأردن , والمغرب وتونس واليمن , فضلا عن العراق , ضمن عملية \" تأهيل \" في حقل التربية المدنية ( 8 ) .\nومن المهم كذلك أن نشير إلى أن هذا المفهوم ارتبط بما يمكن تسميته \" رؤية للعالم مدني ا \" Civic worldview , أكثر من ذلك فإن المفهوم - وفق طابعه العولمي - حمل كذلك ما يمكن تسميته \" قواعد التنميط العالمي \" فيما أسمى ب - ( ISO ) Civic Education ISO ( 9 ) .\nهكذا تدل نا الشبكة على معلومات نظن ها مهمة عند التعامل مع هذا المفهوم وتأسيس \" منهج النظر \" إليه .\nضمن الحالة المفاهيمية تأتي عملية التصنيف لعالم المفاهيم ما بين المفاهيم البسيطة والمفاهيم المرك بة , وبدا للبعض أن هذا الوصف قد ينصرف إلى تركيب المفهوم لأكثر من كلمة , حيث ي عد المفهوم \" م ركب ا \" ما تركب من أكثر من كلمة واحدة , أما \" البسيط \" فهو ما يشير إلى كلمة واحدة .\nهذا المعيار قد يمتلك وجاهة في عوالم وعلوم ترتبط بأصل الظواهر \" البسيطة \" , أما في علوم ترتبط طبيعتها بجملة من الظواهر المرك بة مثل علوم \" السياسة \" و \" الاجتماع \" و \" التربية \" , فإن الأمر قد يختلف , فإن من المفاهيم ما ي شار إليه بكلمة واحدة ويشكل مفهوم ا شديد التركيب وذلك لارتباطه بقلب وصميم المنطقة والمجال موضع بحثه , وقد يكون أشد تعقيد ا وتركيب ا في داخله من مفهوم يتكون من كلمتين أو أكثر .\nلعل مفهوم \" الشرعية \" من المفاهيم النموذج في هذا المقام ! ( 10 ) .\nالمفهوم - في مفرداته - يشير أولا إلى مصطلح استقر ألا وهو \" التربية \" , وهو من المفاهيم الشاملة والتي ارتبطت بعناصر في غاية التنوع ( 11 ) .\nمفهوم \" التربية \" أنتج صنوف ا من التربية : تربية بدنية , وتربية فنية , وتربية موسيقية , وتربية دينية , وتربية أخلاقية وسلوكية , تربية فكرية , تربية عسكرية . . إلخ , ويبدو أن تركيب كلمة \" التربية \" مع \" الوصف \" المتعلق بها قد يشير إلى صنف من التربية .\nهذا بصدد \" الصفات المعتادة \" حينما تنضم لمفهوم \" التربية \" , إلا أن وصف \" المدني ة \" ( 12 ) لم يكن بنفس القدر من \" الاعتياد \" , بل شك ل هذا الوصف حالة من التشابك والتداخل بين الموصوف والوصف , وصارت الصفة تمييز ا للموصوف عن كل ما عداها من صنوف .\nإن \" المدني \" كما انصرفت معانيه وتجلت في أبرز صورها كان يشير إلى : ومن ثم شكلت هذه \" الصفة \" جملة من الاستبعادات على مستوى وصف \" التربية \" \" بالمدنية \" , وإذا كانت هذه الصفة لم تنجح في \" تحييد \" العسكري ضمن عناصر التربية المباشرة وغير المباشرة خاصة في خبرات الدول ذات الصفة الاستبدادية , حيث برز \" العسكري \" و \" البوليسي \" ليشك لا عناصر تربية \" يومية \" للمجتمع وأفراده ومواطنيه , وإذا كانت كذلك لم تستطع أن تستبعد \" اليد الثقيلة \" للسلطة على معظم القطاعات الأهلية سواء باحتكارها للتشريع أو لعناصر القوة والضبط , حيث بدا القطاع المدني في قبالة تغو ل السلطة أمر ا لا يقارن في سياق العلاقة السياسية بين الحاكم والمحكوم , فإن الاستبعاد الذي تعلق بالدين شمل محاولة لإقصاء فعالياته بل أكثر من ذلك امتدت إلى حياضه ومجالاته , فطفقت تؤم م كل فعالياته , وتسي س مؤسساته لمصلحتها , وزاد كل ذلك الأمر تشابك ا ملحوظ ا فيما أسمى \" بالظاهرة المدنية \" .\nومن حال التركيب اللفظي بين كلمتين , ومن حال التشابك العيني بين ظواهر متعددة ( الظاهرة المدنية , والظاهرة العسكرية , والظاهرة الدينية , والظاهرة السياسية ) , وفي ظل \" الظاهرة الاستبدادية \" شديدة التأثير فقد جمعت \" التربية المدنية \" بين هذه الظواهر الأخرى جميع ا , ليس في حال \" تشابك \" , وإنما تحو ل ذلك إلى حال \" اشتباك \" , فبين ظواهر كلها اعتبرت تخص المجتمع الداخلي وعلاقاته , برزت \" التربية المدنية \" كمفهوم اقتحم المجتمع , مفهوم يتعلق بالحضارة الغربية وأحد منتوجاتها ( 13 ) .\nكان أقرب إلى \" المناوشات \" منه إلى الاشتباك الحقيقي , لا يتحرك صوب مفاصل النظام السياسي وشبكته الاستبدادية التي تتمثل في التربية البيروقراطية الإذعانية , وهو أمر لو انطلقنا إليه بعمق فإن حول شبكة الاستبداد أكثر عمق ا لفهم المجتمع ومفاصله الاستبدادية من مفهوم \" التربية المدنية \" ( 14 ) .\nفإنه لم ي هتم به كثير ا , بل ربما لم تحدث اشتباكات تذكر .\nظل يتعلق بالدين , وكأنه سبب للتعصب ورفض الآخر وعدم التسامح , وقاعدة للاستبداد وانتهاك ا للمواطنة , فبدا هذا المفهوم يقدم نفسه على قاعدة علمانية من جانب , أو في جانب ما أسماه الغرب ب - \" الأقليات \" , في استعداء واضح واستعداد لإحداث انقسام مجتمعي أكثر مما ي حد ث التئام ا في هذا المقام ( 15 ) .\nيبدو في هذا المقام مجموعة من الش راك المنهجية والواقعية التي يتركها التعامل مع مفهوم \" التربية المدنية \" ( 16 ) .\nمفهوم \" التربية المدنية \" يقد م في س ل م الأولويات قضايا معينة , ويهمش قضايا ذات أولوية , وذات طبيعة جوهرية .\n\" إن لكل مجتمع احتياجاته وقدراته , وذاكرته وشبكة علاقاته \" : ( فخ الأولوية ) .\nمفهوم \" التربية المدنية \" يحدد مرجعيته , بالاعتبار الذي يؤك د وفوده من حضارة أخرى , فتأتي عملية الإغراءات في بنائه ضمن المرجعية وشبكة الإسنادات المرجعية الغربية .\n\" إن المفهوم يفرض مصدره , والمصدر يفرض منهجه , والمنهج يفرض أبجدياته , والمفهوم في ابتدائه يحرك الباحث صوب نوعية معينة من المصادر تكون أميل للتبعية العلمية والمرجعية \" : ( فخ المرجعية ) .\nمفهوم \" التربية المدنية \" يحمل رؤية كلية للعالم , ونموذج ا معرفي ا يستند إليه , وربما يكون كامن ا فيه أنساق قيم مدنية ; ومن ثم يقوم على استبدال كل ذلك - من خلال الرؤية المدنية - مقصي ا أي رؤى كلية أخرى : ( فخ الاستبدال ) .\nهذه التربية المدنية ذات طبيعة عولمية : ( فخ تنميط العالم والنماذج المختلفة ) .\nمفهوم التربية المدنية يحمل رؤية مقابلة أو سلبية وفي بعض الأحوال مضاد ة للدين , وفي هذا المقام فإنه يجعل من إقصاء الدين كفاعلية في مجالات متعددة واحد ا من أهم أهدافه , بينما حينما يتعامل مع \" الأقليات الدينية \" قد يرس خ عناصر تميزها أو إسهامها في انقسام المجتمع , وهو أمر يحمل تناقض ا غاية في الغرابة , ويتحرك ذلك صوب ( فخ الإقصاء والاستبعاد ) .\nمفهوم \" التربية المدنية \" يحمل في طياته مدلولا ي فهم بالمخالفة كما فهمناه بالموافقة , فإن تصدير مفهوم التربية من الغرب إلى مجتمعاتنا , يعني بالضرورة أن مجتمعاتنا \" تنقصها التربية \" ; إنها مجتمعات متخلفة , أو كليلة أو عليلة , أو غير مهذ بة . . . فتحتاج إلى وصفة المجتمعات المتقدمة , وإلى صيدليتها التي فيها لكل داء دواء . . هذا الغرب يتقدم إلينا ليربينا ويهذبنا استكمالا لرسالته وعبئه \" عبء الرجل المريض \" الذي دشن به استعماره القديم , ويواصل به أعلى مراحل الاستعمار ( العولمة ) : إنه ( فخ الوصائية ) .\nإن الوصي الذي يحجر علينا , وينيب نفسه عنا قائد ا راشد ا , ومعلم ا مربي ا , هو نفسه يمارس سياسات سفاهة حولاء : ازدواجية في المعايير , وعنصرية في السلوك , إنه \" المدرس الفاشل \" حين يصر على التمسك بمكانة \" المدرس \" ومكانه , ليعلمنا درسه الوحيد : الفشل ! ! ( 17 ) .\nنماذج التحيز ومفهوم \" \" التربية المدنية \" \" : رؤية نقدية من خلال التحيز : في إطار دراسة سابقة حول التحيز في التحليل السياسي من منظور معرفي تطبيقي , كان الحديث عن جملة المفاهيم التي أسميناها بالمفاهي - م الحضاري - ة الكبرى التي تشكل في مجموعها منظومة معرفية ليست إلا نسيج ا لرؤية العالم التحليلية , وقد أسميناها \" مفاهيم المظلة \" لما يمكن أن تمثله من تظليل بقية المفاهيم الأخرى الفرعية والمشتقة في كافة المجالات المعرفية المختلفة , وقد كان هذا التحيز بمناسبة تصنيف ما يسمى بالتحيز الأكبر الحادث في المفاهيم الحضارية الكبرى ( 18 ) , والتحيز الأصغر .\nالتحيز الأكبر يكمن في هذه المفاهيم الحضارية الكبرى , أما الأصغر فهو مشتق منه وفرع عليه .\nوضمن إشارة سابقة فإن معظم المفاهيم الحضارية الكبرى استولت عليها صفة \" المدني \" من أقرب طريق ; لتحدد بذلك طريقة للنظر إلى العالم وتشييعها وفق أدوات ووسائل العولمة الطاغية , في محاولة للتمكين لهذه الرؤية والمفاهيم التي تمثلها ضمن عجلة تنميط كبرى .\nوبدا التصور حول ما أسمي بالموضوعية تك ئة مهمة للتهيئة لتقبل عالم المفاهيم الوافد دون عناء كبير , فجعلت الموضوعية قرينة لما أسمى \" بالصفحة البيضاء \" و \" للحياد التعلمي \" و \" الوضعية العلمية \" , وبدت هذه الأساطير المختلفة تمد الطريق لمكيدة الموضوعية أكثر من وضعها شروط ا إجرائية تحقق عناصر الأمانة والقدرة التحليلية والتفسيرية الأكبر ( 19 ) .\nفي هذا السياق , كيف يمكن النظر إلى مفهوم مثل \" التربية المدنية \" وذلك ضمن مفاهيم أخرى تدث رت باللباس المدني بكونها صفحة بيضاء , وكأن المفهوم لا يمثل سياقات فكرية وأطرا مرجعية ورؤي فلسفية فيما خلفها , ومفاهيم وظواهر تتعلق بالحياد العلمي يمكن ممارسة هذا الحياد في كل صورة لصناعة التقبل من غير نقد أو فحص .\nهذه العناصر جميعا تجعلنا نزكي هذه الدراسة المنهجية النقدية لعالم المفاهيم خاصة تلك التي شكلت حزمة مفاهيمية , كلها تقريبا تنتمي إلى منظومة قيمية غربية المرجعية والتوجه مثل الديموقراطية والليبرالية , والمجتمع المدني و \" التربية المدنية \" , وحكومة الإنسان , والحكم الجيد أو الصالح والمحاسبة والمساءلة , والشفافية , وكان أكثر هذه المفاهيم شيوعا \" العولمة \" والتي ظللت تلك الشبكة المفاهيمية جميعا , مفاهيم متعددة أشبه بالطوفان دارت على الألسنة وعقدت لها الندوات والمؤتمرات وحلقات النقاش , وبدت هذه المفاهيم أو بعضها ضمن لغة اكتساحية وترويجية تقتلع الكثير مما يقف بوجهها فهي لا تخرج عن إطار \" نهاية التاريخ \" المعلقة للانتصار المؤزر لحضارة بعينها والتلويح بالصدام أيا كانت اشكاله ( 20 ) .\nإذا كان ما ذكرنا ينتمي إلى التجربة الأولى على \" الشبكة \" , والحالة المفهومية التي يمثلها مفهوم \" التربية المدنية \" Civic Education , فإن التجربة الثانية التي خضنا غمارها على \" الشبكة \" تتعلق بخطوط \" الشبكة \" الأساسية وخطوطها العرضية , والتي تشير إلى مفهوم استقر حاله في العلم والمجالات المعرفية وهو في نفس الوقت أحد المفاهيم الحضارية الكبرى ; ألا وهو مفهوم \" التربية \" .\nأما الخطوط الشبكية العرضية فقد تمثلت في الصفة : \" المدنية \" civic & civil , يحيلنا إلى ذلك أن صفة \" المدني \" قد أطلقت فيما قبل ضمن مفاهيم وردت إلينا من كل مكان , ومعها جمع عظيم من مفاهيمنا الحياتية والحضارية المهمة , أشرنا إلى أهمها : \" الثقافة \" ووصفها بالمدنية , و \" المجتمع \" وإلحاقه بوصف \" المدني \" ( 21 ) , و \" التربية \" ونعتها بالمدنية , والفكر , وشبكة العلاقات , وأنماط التربية والسلوك . . إلخ , وبدا لي أن أتساءل : ما القاسم المشترك بين الكلمات الموصوفة : \" الثقافة \" و \" المجتمع \" و \" التربية \" ? ولماذا - من بعد - وصفت بالمدني ? !\nالكلمات الثلاث التي وردت بشكل مبك ر عن مفهوم \" التربية المدنية \" , و \" الثقافة \" , و \" المجتمع \" , إنما هي ضمن الكلمات والمفاهيم شديدة العموم , ومن ثم هي ضمن ما أسميناه بالمفاهيم التأسيسية , أو المفاهيم الحضارية الكبرى , أو مفاهيم المظلة .\nوقد أوعز لي هذا إلى البحث \" على الشبكة \" عن المفاهيم الحضارية الكبرى الأخرى , وأن أضيف لها وصف \" المدني \" , فكانت النتائج شديدة الإبهار في هذا المقام ! !\nإن وصف \" المدني \" هو وصف شامل لكافة المفاهيم الحضارية تقريب ا ومنظومتها التأسيسية , ومن هنا ألحقنا وصف \" المدني \" بكلمات كثيرة مثل : المعرفة , والعلم , والفكر , والمنهج , والوعي , والتجديد والحضارة , والثقافة , والتربية , والدين , والتراث , والقيم , والفضائل . . . إلخ , وما يخطر على بالنا من مفاهيم تأسيس أو مفاهيم حضارية كبرى .\nووجدت تحت هذه العناوين أثناء البحث على الشبكة ملايين العناوين , فكانت صفة \" المدني \" هي الصفة الناظمة لها ; ومن هنا وجدت \" المعرفة المدنية \" و \" العلم المدني \" , و \" الفكر المدني \" , بل قد تعجب حين تلم أنك ستجد \" المنهج \" method ملحق ا كذلك بصفة المدني ( Civic method ) , وزد على ذلك : \" الدين المدني \" , و \" التراث المدني \" , و \" القيم والفضائل المدنية \" , وغير ذلك مما يتوارد من مفاهيم أخرى ( 22 ) .\nومن هنا تصورت أن صفة \" المدني \" يمكن أن تعد واحد ا من أهم ( الأكواد ) codes والشفرات المهم ة في الحضارة الغربية , إنها حالة تستحق التوقف ولا يمكن بحال إغفالها ! !\nإن المفاهيم الحضارية الكبرى ألحقت بصفة \" المدني \" - أو العكس - في عملية إلحاق ليست بالهي نة , وإن صفة \" المدني \" احتلت فعلا هذه المفاهيم الحضارية الكبرى واستولت عليها من خلال وصف \" المدني \" ; تمييز ا لها عن أي صفة أخرى , فبدت صفة \" المدني \" - بهذا - تشير إلى رؤية هذه الحضارة الغربية للأمور والأشياء وكليات الحياة , ولكن ضمن أنساقها المعرفية العلمانية Secular paradigms الخاصة بها .\nوبدت هذه المفاهيم المحلا ة بتلك الصفة \" مدني \" وكأنها تشكل قسيم ا لأصول هذه المفاهيم جميع ا ; لأنها هي الرابطة الشبكية الجامعة بينها في وضعيتها العولمية , وتظل المفاهيم الفرعية في المجالات المعرفية المختلفة مشتقة منها ومرتبطة بها بحبل س ر ي تتغذى منه .\nإن الصفة الثابتة في عالم المفاهيم حو لت أصول تلك المفاهيم إلى \" المفاهيم الحاوية \" Container concepts ( 23 ) .\nلقدأ درجت تلك المفاهيم جميع ا ضمن هذه الصفة , وهي صفة لا تزال تعاني من الغموض وعدم التحديد , ربما سنشير إلى ذلك عند الحديث عن العمليات المفهومية , خاصة \" عملية الوضع \" التي قد تحاط بمزيد من الالتباس .\nفي إطار البناء التجريبي للمفاهيم قد نهتم بأصول وقواعد تهدف لبلوغ تعريفات \" لمفهوم \" أو مصطلح بعينه , أو نحاول تعريفه إجرائي ا رغبة من أصحاب هذا الاتجاه إلى الضبط وتحويل المفهوم إلى \" مؤشرات \" متعينة في الواقع .\nهذا أو ذاك ربما يكون الطريق الأفضل في حال التعامل مع مفاهيم استقر أمرها , أو ات ف ق على تداولها في الجماعة العلمية , أو صارت محل إجماع تلك الجماعة إن لم يكن على تعريفها , فربما اتفقوا على أهميتها ضمن المنظومة المعرفية التي يتداولونها بالتبني أو بالاستعمال .\nإلا أنه في ظل مفاهيم تتوارد علينا من كل حدب وصوب , وتنتشر في أوساط معرفية كبيرة ومجالات معرفية متعددة , فقد أورثنا ذلك حالة من السيولة المفاهيمية وعمليات انتقال مفاهيمي من مفاهيم إلى أخرى للدلالة على ظاهرة تكاد تكون واحدة .\nمثال ذلك مفهوم \" المجتمع المدني \" , و \" المنظمات غير الحكومية \" , و \" القطاع الثالث \" , و \" قطاع المواطنة \" . . ومفاهيم أخرى جاءت إلينا لتعبر عن حالة من تلقي المفاهيم داخل دولنا والتعامل معها بالتبني دون أدنى فحص أو بحث , وهو أمر أسميناه من أجل ذلك : \" مفاهيم الموضة \" أو \" الصر عات المفاهيمية \" على ما يعر بها الش و ام فيطلقون على الموضات \" الصر عات \" ; لبيان الحالة المرضية وحال الولع والانبهار , والتبني بلا حساب , وارتداء المفاهيم والتدث ر بها بدون مناقشة عمليات ملاءمتها أو مناسبتها أو فاعليتها أو كفايتها أو استجابتها لاحتياجات مجتمعية حال ة وأكيدة ( 24 ) .\nالبناء التجري - بي - إذن - فعل متكامل ي رى كعملية ممتد ة ومؤثرة تحاول رؤية \" المفهوم \" ضمن سياقاته الكلية , وفحص منظوماته , وتبص ر عناصره ومستوياته , وتقديم محاولة نقدية لعالم المفاهيم في بنائه الذاتي , أو في استخدامه الفعلي والواقعي , أو استشراف واعتبار مآلات هذا المفهوم وقدراته وإمكاناته , فضلا عن التطرق إلى إمكانات \" العملية البنائية \" : ( بناء أو إعادة بناء المفهوم ) وتوابعها من إمكانات التفعيل والتشغيل ( 25 ) .\nالحالة المفهومية من القضايا الشديدة الأهمية , وهي تنصرف إلى البحث في اتجاهات عدة : إن هذه الحالات المفر دة التي أشرنا إليها في تلك المستويات , إنما تشير إلى عناصر التقسيم الموضوعي لتيسير الدراسة العلمية فحسب , إلا أن هذا لا يمنع من التطرق إلى حال التفاعل بينها جميع ا , فيما يمكن أن نسميه : \" جدل الحالة المفهومية الجامعة \" .\nأما الخطوة الثانية فهي تتعلق بالدواعي التي تدفعنا للبحث في هذا المفهوم , والتعامل معه بما يليق من أسس علمية وقواعد منهجية : - أما الداعي الجامع للتفاعل بين جملة الدواعي المختلفة فإنما ينصرف إلى إعمال القاعدة الكلية : \" لا يؤخ ر البيان عن وقت الحاجة \" .\nوالبيان له وقت , والتأخير فيه تقصير علمي وبحثي و ج ب تلافيه أو تداركه من غير إبطاء .\nوالحاجة تمثل عناصر \" الداعي \" الذي يصل في أقصى صوره إلى الضرورات , وقد يمثل عناصر \" الحاجة \" الدافعة إلى التناول .\n\" المفهوم لا لزوم لبنائه أو محاولة المناقشة حوله \" ( 26 ) ; هكذا ادعى البعض , وضم وا على هذه الدعوى النتيجة دعاوى كالمقدمات الظاهرة والكامنة , الظاهرة ظهور التبج ح أحيان ا أو ظهور الغفلة أحيان ا أخرى , والكامنة كمون المكر أحيان ا أو كمون الغفلة أيض ا في أحيان أخرى : - ادعاء \" م ن يملك المفهوم , يملك حق تصديره \" : ( التفوق الحضاري ) .\nادعاء أن كل إنفاق للجهد الذي يتعلق بالفحص المعرفي المفاهيمي إنما هو مماحكات لفظية ( 27 ) ; إذ \" لا مشاح ة في الاصطلاح \" . . مغفلين أن ذلك يصح فقط عند الاصطلاح بمعنى الاتفاق والإجماع , ولكن المقصود : ( لا مشاحة في فرض الاصطلاح والترويج له ) : ( إنه صنيع التمهيد والتعبيد لسبل المفهوم ونقله واستعماله واستفحاله , والتهديد لكل من يخرج عن نص ه وعن حدوده . . ) .\nيمكننا أن نرصد بعض التوجهات المختلفة لبناء المفهوم فيما يلي : مفهوم التربية المدنية للاعتبارات التي تتعلق بطابعه العملياتي هو من جملة المفاهيم التي ت بنى إجرائي ا ( 28 ) , بل هو من خلال تعلقه وارتباطه بقضايا معينة ضمن تعريف هذا المفهوم , صارت هذه التعلقات \" مشروع مؤشرات \" في البناء الإجرائي لمثل هذا المفهوم .\nوتبدو هذه القضايا المختلفة ( التسامح , العنف , التعصب , ثقافة السلام , قبول الآخر , حقوق الإنسان المشاركة , التصويب , الانتخابات ) , وغير ذلك مما استقر الأمر على دخوله في اهتمامات هذا المفهوم .\nوتعد إجرائية المفهوم ومصدريته ومرجعيته تحدد منظومة المؤشرات في هذا المقام , ويعد الترويج للطابع العولمي ليس إلا ترويج ا لمنظومة المؤشرات , وهذه التعريفات تعد جزء ا من تمكين مفهوم التربية المدنية في كثير من مناطق العالم .\nوتبدو للطبيعة البرامجية كذلك دخلا في العملية الإجرائية المفاهيمية على الرغم من الطبيعة الانتقائية لبعض المؤشرات وفق اعتبارات الهيئات الممولة ومصالحها المباشرة في هذه المناطق , وفي هذا المقام يمكن النظر إلى فلسطين بحيث يتركز الأمر على قضايا العنف والتعصب والتسامح بما يتوافق مع ما سمى ثقافة السلام في إطار عمليات تطبيع ممتدة , وذلك على الرغم من عناصر التربية العنصرية الطافحة في إسرائيل , وهي واحدة من الأمور التي تجعلنا ننظر بعين الارتياب لبرامج التربية المدنية وأهدافها ( 29 ) .\nوضمن هذا السياق العولمي تتحرك المفاهيم صوب عمليات التنميط المفاهيمي وقواعدها , التربية المدنية تمثل حالة تجريبية في هذا المقام , إذ وجدنا على الانترنت عناوين واهتمامات تشير إلى ISO لتلك المفاهيم وهي في الواقع ليست بعيدة عن محاولة البناء الإجرائي , وهو عملية تشكل استمرارية في تنميط المفاهيم في حقل العلوم الإنسانية والاجتماعية , ضمن عملية تشكيل واسعة , ومشروعات بحثية تقوم عليها هيئات ومن ضمنها هيئة اليونسكو في مشروعها حول intercocta ( 30 ) وضمن خريطة التوجهات العامة يمكن تصنيف توجهات البناء ضمن المستويات الآتية : التي ترى في المفهوم نموذج ا معرفي ا يمتلك نظرية معرفة ورؤية للعالم , وفلسفة المفهوم , واستناداته المعرفية والثقافية والحضارية , فضلا عن الارتباط الذي لا ينضم بين جملة المفاهيم الحضارية واستيلاء المدني عليها .\nوالذي يرى المفهوم ضمن حياضه ومجاله الذي يرتبط بالعمليات التعليمية والتربوية , والنظام التعليمي والتربوي , والأداب المختلفة , وغالب ا ما يضمن هذا التوجه تلك الأدوات وعناصر فاعلياتها ( المعلم , والطالب , والمساق المقرر , والنشاط الطلابي , والأدوات التعليمية ) ناظم ا بين كل ذلك وموضوعات وقضايا التربية المدنية مؤكد ا على عمليات البرامج والتدريب والتطبيق .\nوالذي يؤكد على الطابع العولمي الذي يحمله مفهوم التربية المدنية , ضمن عمليات التطويع والتطبيع والتأهيل التربوي لمناطق تمثل المصالح المختلفة لقوى سياسية وعالمية ذات سياسات تتعدى حدودها وربما تشمل المعمورة , من مثل السياسات الأمريكية ومشروعاتها فيما يسمى بالمشروعات الإصلاحية من مثل مشروع الشرق الأوسط الكبير ومبادرات الإصلاح , ويرتبط بذلك بالضرورة توجه يقع تحت هذه الفئة في مفهوم التربية المدنية .\nوهو توجه التحويل العقيدي وتطويع الطابع العام \" تطبيع التربية المدنية \" أيديولوجيا المفهوم ومفهوم الأيديولوجيا .\nو ) - التوجه المصلحي في بناء المفهوم وعناصر السياسة الكونية . . تمهيد الأرض للسيطرة الكونية من خلال النسق القيمي والتربوي والثقافي .\nمن أهم النقاط التي تتعلق بالبناء التجريبي للمفهوم هو بالبحث في الوسط المصدر للمفهوم وسياقاته المختلفة , كما أنه قد يهتم كذلك بالوسط المستقبل ضمن دراسة حالات بعينها , ومفهوم الوسط أو بيئة المفهوم لا تقتصر فحسب على مجرد الإشارة إلى البيئة المادية ولكنها تمتد كذلك لتتعامل مع الوسط الفكري للمفهوم , المفهوم بهذا الاعتبار عملية اتصالية لا يمكن فهمها إلا في سياق وسط هذه الرسالة والبيئة المتحكمة فيها .\nوفي السياق التجريبي المفاهيمي على الشبكة الدولية مثلت كذلك عناصر الوسط كمحاولة تجريبية في البحث , وقد تكاملت تلك العناصر ما بين فلسفة المفهوم وعلم اجتماعه وعلم سياسته وكذا علم النفس الذي يرتبط به , وكذلك علم إعلام المفهوم وعمليات ترويجه , وقبل هذا كله علم تاريخ المفهوم وتطوره .\nالمفهوم بهذا الاعتبار سيرة ومسيرة وسيرورة ( 31 ) .\nأما عن وما تركه ذلك على عمليات استعماله فإن دراسة ذلك من الأهمية بمكان , وهو أمر يدخل في عملية تشريح المفهوم تارة من حيث عناصره ومكوناته , وتارة أخرى من حيث مستوياته .\nعملية التشريح المفاهيمي تحث على تتبع تفعيل \" المفهوم \" على مستويات عدة , ومن ثم فإن مفهوم \" التربية المدنية \" له مستويات متعددة تجدر الإشارة إليها : هذا المفهوم الذي برز ضمن الكتابات الغربية , برز أول أمره ذا ارتباط بعالم مفاهيم \" التربية \" داخل مجتمعات الغرب ( 32 ) , وخاصة بالمجال الذي ي عنى بإقامة وتقويم الديمقراطيات في داخلها .\n\" التربية المدنية \" - إذن - هي الرابطة بين حقل \" التربية \" والمثل الأعلى الديمقراطي , وذلك في سياق أن \" الديمقراطية \" - بحكم التعريف - هي طريقة حياة Way of life .\nثم في المستوى الثاني بدا المفه - وم يخرج عن حدود \" الدولة - القومية \" إلى سائر النمط الحضاري الواحد ( الغرب ) , بل إلى خارج النمط الحضاري الغربي , وفي ذلك إشارة إلى ما قامت به الدول الغربية المنتص رة في الحرب العالمية الأولى والثانية إزاء الدول المهزومة ( 33 ) في إطار شامل لتأهيل هذه الدول , حيث بدت \" التربية المدنية \" - في هذا الإطار - مدخلا لتطويع نمط الشخصية والطابع القومي .",
    "مدونة الدكتور ابراهيم العلاف : فبراير 2010 بسم الله الرحمن الرحيم وبه نستعين يسعدني أنا ( الاستاذ الدكتور ابراهيم خليل العلاف ) أن ارحب بكم في مدونتي الثانية مدونة الدكتور ابراهيم خليل العلاف . . واود القول بانني سأخصص هذه المدونة لكتاباتي التاريخية والثقافية العراقية والعربية عملا بالقول المأثور : \" من نشر علما كلله الله بأكاليل الغار ومن كتم علما ألجمه الله بلجام من نار \" .\nعبد الباسط يونس ( 1928 - 2000 ) والنهضة الصحفية المعاصرة في الموصل شهدت الموصل خلال الخمسينات من القرن الماضي , نهضة صحفية واسعة النطاق , تجاوزت حدود المدينة , إلى مدن عراقية أخرى بما فيها العاصمة بغداد .\nفقد صدرت في الموصل , على سبيل المثال , في الفترة ما بين 1950 إلى 1959 , قرابة ( 30 ) جريدة والذي كان له دور كبير في هذه النهضة الصحفية من خلال إصداره أكثر من خمسين صحف , هذا فضلا عن إشرافه أو إسهامه في الصحف الأخرى .\nوكانت الصحف التي أصدرها أقرب إلى الندوات الفكرية المفتوحة التي ضم ت عددا كبيرا من كت اب وأدباء الموصل آنذاك , ومن خلالها برزت أقلام العديد من الشعراء والأدباء والكت اب الذين قاموا , فيما بعد , بدور مهم في تاريخ الحركة الثقافية في الموصل .\nولد عبد الباسط يونس رجب في محلة باب لكش بمدينة الموصل سنة 1928 .\nوقد تلقى دراسته الأولى في ك ت اب شعبي يديره ( الملا علي ) والذي ع رف بشدته وصلاحه وتقواه حتى أنه ترك في نفوس تلاميذه أثرا لا ي نسى . ثم انتقل إلى المدرسة العراقية الابتدائية وخلال دراسته في المدرسة الابتدائية تفتح ذهنه على الأحداث السياسية التي كان يمر بها العراق والأمة العربية آنذاك وخاصة أحداث ثورة 1936 في فلسطين وانقلاب بكر صدقي في العراق ومقتل الملك غازي سنة 1939 .\nوكان والده , الضابط الموصلي الذي عاد مع رفاقه الضباط العرب الملتحقين بالثورة العربية في العراق , أثر كبير في تنمية وعيه .\nوفي سنة 1941 أنهى دراسته الابتدائية في بغداد بعد أن انتقل إليها مع والده , وفي متوسطة الأعظمية , كان يتابع أحداث ثورة مايس 1941 وأخبار الحرب العالمية الثانية .\nوفي تلك المرحلة , والتي تلتها برزت مجلتا الرسالة والثقافة الأسبوعيتان , وكانت مجلة الهلال المصرية تصل إلى العراق بانتظام , وهي تحمل على صفحاتها ما كان يكتبه رواد الثقافة العربية الأوائل من مقالات تاريخية وفلسفية وفكرية وسياسية . . وقد تركت تلك المجلات أثرها لدى عبد الباسط , حتى أنه أرسل مقالة إلى مجلة الرسالة المصرية لصاحبها أحمد حسن الزيات , وذلك عندما كان طالبا في الصف الثاني المتوسط , وكانت دهشته كبيرة حين وجد مقالته وقد نشرت في المجلة المذكورة .\nعاد إلى الموصل , سنة 1945 حين أحيل على التقاعد , وأكمل دراسته في المتوسطة الشرقية , ثم انتقل إلى الإعدادية المركزية , وكانت الإعدادية الوحيدة في الموصل آنذاك , وتشغل بناية المدرسة الخضرية ( الإعدادية الشرقية حاليا ) , وفي هذه المدرسة أسهم في إصدار نشرة \" الإلهام \" , كما أخذ يكتب مقالات في الصحف الموصلية بأسماء مستعارة منها : ( صفوت ) و ( أبي الدرداء ) و ( الشعبي ) و ( عبد المتعال البدراني ) .\nكما نشرت له صحافة بغداد بعض المقالات باسمه تارة , وأسماء مستعارة تارة أخرى .\nومن الصحف التي نشر فيها جريدة السجل ( البغدادية ) وجريدة الجامعة الموصلية ومجلة الجزيرة الموصلية .\nوخلال هذه الحقبة من حياته , اتجه إلى تركيز قراءاته في أمهات الكتب والمصادر ودواوين الشعر حتى أنه بات يمتلك مكتبة تعد من اضخم المكتبات الخاصة في الموصل .\nوعندما انفجرت وثبة كانون الثاني 1948 ضد معاهدة بورتسموث , واندلعت التظاهرات الشعبية ضدها في المدن العراقية , ومنها الموصل , أسهم عبد الباسط يونس فيها . . وكمان معروفا بقدرته الخطابية .\nوكان من نتائج ذلك أن ع وقب بالاخراج الموقت من المدرسية .\nوجاءت أحداث فلسطين سنة 1948 ليقود اعتصاما طلابيا في الاعدادية النمركزية , وكان آنذاك طالبا في الصف الخامس , الفرع الأدبي , وقد ح م ل ت ه السلطة مسؤولية الإضراب عن الطعام الذي سرعان كا انتشرت أخباره في المدينة , وفي اليوم الثاني اتسع الاضراب حتى شمل طلاب بقية المدارس .\nوعبثا حاول المسؤولون إيقاف الاضراب الذي استمر أربعة أيام , ثم رفع تلقائيا من قبل الطلاب أثر اعلان الحكومة إرسال الجيش إلى فلسطين .\nومع اعلان الأحكام العرفية وانصراف الطلاب إلى دروسهم وامتحاناتهم , أ ستدعي عبد الباسط يونس أمام مجلس المدرسين , وصدر قرار بفصله من المدرسة وحرمانه من المشاركة في الامتحان النهائي . ثم ابعد إلى بغداد ووضع تحت المراقبة لمدة تتجاوز السنة , سمح له بعدها بالعودة إلى الموصل .\nبدأت فكرة التوجه نحو العمل الصحفي عند عبد الباسط يونس , سنة 1950 , وكانت تجربته مع جريدة \" الفجر \" الأدبية التي صدرت في الموصل في 7 كانون الثاني 1950 , ومما جاء في ترويستها أنها : جريدة أدبية علمية اسبوعية , صاحبها سليم نعمان العطار , ومديرها المسؤول المحامي شاكر العناز .\nوقد تولى عبد الباسط يون - س مسؤولية الاشراف على تحريرها .\nوفي عددها ( 39 ) كتاب مقالا بعنوان \" أدباء للبيع \" أثار في حينه جدلا كبيرا في أوساط الأدباء والمثقفين الموصليين .\nوفي هذا المقال هاجم عبد الباسط يونس \" أدعياء الأدب \" الذين أفسدوا أذواق قرائهم .\nوقد امتازت جريدة الفجر بتأكيدها على أهمية \" بعث حركة ثقافية تليق بمكانة الموصل \" وكان من أبرز من أسهم فيها : أكرم فاضل , وحسين علي , ومحمد عزة العبيدي , وعبد الوهاب البياتي , وشاذل طاقة , وفاضل الطائي , وذو النون الشهاب , وفخري الدباغ , ومحمود مفتي الشافعية , وعبد الرزاق ومع صدور مجلة \" المث - ال \" في 6 حزي - ران 1951 بدأت المسيرة الصحفية الحقيقية لعبد الباسط يونس وكانت جريدة يومية سياسية , مديرها المسؤول شاكر العناز المحامي ( ) .\nوقد عرفت \" المثال \" بمواقفها القومية , ودعوتها إلى الحري - ة والوحدة كما اهتمت بالم - رأة ولم تهمل وضع الفلاح وصدر عنه - ا ( 87 ) عددا للفترة ما بين 6 حزيران 1951 , 8 تموز وتعد الافتتاحيات التي كان يكتبها عبد الباسط يونس , وتحتل ( 3 ) أعمدة من الجريدة , أكثر الافتتاحيات في تاريخ الصحافة العراقية جراة وصدقا .\nويتضح ذلك من خلال عناوينها , فثمة عناوين كثيرة منها : \" شعب يحترق \" , \" رئيس الوزراء ينتحر سياسيا \" , \" بيضة الوزارة متى تضعها \" , \" إلى رئيس الوزراء إني اتهمك \" , \" وزارة الفشل \" و \" إلى الوزراء أنتم في واد والشعب في واد \" .\nوكان من الطبيعي أن تتعرض الجري - دة إلى التعطيل , عدة مرات .\nفعلى سبيل المثال وجه - ت وزارة الداخلية انذارها إلى جري - دة المثال للمرة الثالثة , لنشرها مق - الا افتتاحيا بعن - وان : \" بيضة الوزارة . . متى تضعها \" وذلك في عددها الصادر في 4 شباط 1954 .\nوعطلت لم - دة شهر لنشرها مقالا بعنوان \" الأمن ذلك المظلوم \" في عددها الصادر في 14 آذار 1954 وكان تعليقا على محاولة إعتداء تعرض لها عبد الباسط يونس في 22 شباط 1954 من عناصر الشرطة السرية , وهو في طريقه إلى مكتبه في شارع النجفي , وعمل عبد الباسط يونس , بعد تعطيل جريدة \" المثال \" رئيسا لتحرير جريدة \" وحي القلم \" في 11 حزيران 1954 والتي صدرت تعويضا لمشتركي جريدة المثال .\nوهذا التصميم على مزاولة العمل الصحفي , برغم التعطيل , ي عطي صورة واضحة على حيوية الرواد الأوائل للصحافة الموصلية واصرارهم على اثبات وجودهم ونشر رسالتهم في مجال التوعية وتنبيه الأذهان .\nوعندما صدرت في الموصل جريدة \" الراية \" الأدبية في 11 نيسان 1951 , وكان صاحبها غانم سيالة , وتولى عبد الباسط يونس الاشراف على تحريرها . وقد أصبحت \" الراية \" شقيقة \" المثال \" يحررها قلم واحد بأسلوبين , فالراية أدبية , والمثال سياسية والقلم واحد يحمله عبد الباسط يون - س يصدر كل اسبوع جريدتين كل واحدة لها يوم معين . ومن عناوين المقالات التي كتبها في الراية \" الافلاس الأدبي \" , \" الأخلاق المريضة \" , \" الصحافة المارقة \" . . وق - د اتسعت صفحات الراي - ة لتضم مقالات العدي - د من كتاب الموصل ومثقفيها آنذاك , وقد تولت الراية نشر الدراسات الأدبية , ففي مجال الأدب العربي قدمت الشاعر أبا القاسم الشابي , وأحمد الصافي النجفي , ومعروف الرصافي , وغيره - م .\nوفي الأدب العالم - ي كتبت عن شكسبي - ر وهيجو وشوبنهاور , كما تولى الترجمة فيها عدد من الشباب آنذاك أمثال أكرم فاضل , وعبد الواحد لؤلؤة , وعبد الرزاق الشماع . وكان من أبرز أبوابها باب \" رواد أدب الحياة \" ويحرره عدد من مثقفي الموصل امثال : شاذل طاقة , وغانم الدباغ , وهاشم الطعان , ومحمود المحروق .\nوفي الأول من حزيران 1953 أصدر عبد الباسط يونس , جريدة العاصفة , وكانت جريدة يومية ثقافية عامة , والغي امتيازها في 17 كانون الأول 1954 .\nولم تكن جريدة \" العاصفة أقل قوة واندفاعا من جريدة المثال \" .\nوفي \" العاصفة \" بش ر عبد الباسط يونس بالثورة على النظام الملكي , من خلال الافتتاحيات التي كان يكتبها , ففي عددها الصادر في 7 أيلول 1953 كتب مقالا بعنوان \" لمن هذه الدماء \" جاء فيه : \" الثورة قائمة في كل بقعة من المعمورة على الاستعمار . . . والشعوب التي رضخت للقيود والأغلال قرونا وأعوانا سلكت طريق الثورة .\nومع أنها تعرضت للتعطيل , ونالت ما نالته من قبلها \" الفجر \" و \" المثال \" لكنها أسهمت في تأجيج الروح الوطنية وتحريك الرأي العام الموصلي ضد السلطة .\nوقبيل ثورة 14 تموز 1958 بقليل , أسهم في إصدار جريدة \" الواقع \" التي كانت تطبع في مطبعته الخاصة المعروفة باسم \" مطبعة الهدف \" .\nكما أشرف على تحرير جريدة \" وحي القلم \" وكان يحررها من ألفها إلى يائها ويكتب افتتاحيتها ولم تستمر الجريدة بالصدور , فبعد ستة أعداد عطلت وبعد ثورة 14 تموز 1958 , أعاد إصدار جريدته \" المثال \" ولكنه اعتقل أثر فشل ثورة الموصل سنة 1959 وأخرج عنه لينصرف إلى إصدار جريدته \" الهدف \" في 27 أيار 1963 لتبدأ حياته الصحفية , حقبة جديدة اتسمت بإسهاماته في مجال تطوير الصحافة الموصلية .\nلقد اتسمت كتابات عبد الباسط يونس الصحفية بقوة الأسلوب والصدق والجرأة والصراحة .\nفقلمه كان ناصعا أبيضا , لم تلونه دناءة ولم ي م سه سوء .\nكما أنه معروف بدأبه وحيويته , فكان يتولى كتابة الافتتاحيات والتعليقات والأخبار المحلية , ولم يقف الأمر عند ذلك , بل كان يصحح الأخطاء المطبعية ويقوم بتغليف نسخ المشتركين وكتابة الأسماء والعناوين عليها .\nومما ساعده على ذلك امتلاكه مطبعة مكتبة زاخرة بأمهات الكتب والمصادر ولعلاقته الواسعة بالصحفيين والكت اب العراقيين والعرب . وكان يضيق بالقيود ويحاول باستمرار \" إطلاق قلمه \" .\nومع أنه كان ينتقل في أجواء الأدب والثقافة , لكنه لم يفارق السياسة .\nوكان يؤمن بأن \" القلم الحر \" لا يمكن أن يسقط من يد كاتب تتسم كتاباته بالصدق والجرأة والصراحة والواقعية .\nويرى بأن الصحفي يحتاج إلى \" نفس جياشة \" و \" قلب صاخب \" . \"\nفالقلم لا عهد له بالسكوت إذا ما دعاه الواجب \" .\nالرجاء زيارة مدونة الدكتور ابراهيم العلاف ورابطها التالي : http : / / wwwallafblogspotcom . blogspot . com / 2010 / 02 / 1908 - 1995 . html كان للعشائر اثر كبير في الحفاظ على تماسك المجتمع العراقي وترسيخ القيم والتقاليد الأصيلة عبر العصور التاريخية المختلفة .\nكما كان لها دورها الفاعل في زيادة قدرة العراق على مواجهة التحديات الأجنبية التي تعرض لها تاريخه الحديث , لذلك حظيت العشائر باهتمام الباحثين والمؤرخين الذين لم يغفلوا دراسة أحوال هذه العشائر وتاريخها السياسي والاجتماعي والاقتصادي وصلتها بالسلطات الحاكمة وخاصة أبان عهدي السيطرة العثمانية ( 1516 - 1918 ) والاحتلال البريطاني ( 1914 - 1920 ) .\nولقد حظيت الموصل , بشرف احتضان مجاميع كبيرة من هذه العشائر يعود استقرار بعضها إلى فترة ما قبل ظهور الإسلام , في حين يعود وجود بعضها الآخر إلى أيام الفتوحات العربية الإسلامية .\nوفي القرنين السابع والثامن عشر الميلاديين شهدت الموصل تدفق الهجرات البشرية التي خرجت من شبة الجزيرة العربية باتجاه سوريا والعراق وذلك لأسباب يتعلق بعضها بالجفاف الذي تعرضت له الجزيرة العربية , وبعضها الآخر لعوامل تتصل برفض بعض هذه العشائر الخضوع لسلطة الحكم الجديدة , ومن العشائر التي وفدت إلى الموصل ( عنزة ) .\nيؤكد كثير من المؤرخين أن عنزة من أكبر العشائر العربية في الوطن العربي عددا , وأعلاها شأنا , وامنعها جانبا , وأكثرها انتشارا .\nوهي عشيرة عدنانية يرتقى نسبها إلى عنز بن وائل بن جديلة بن أسد بن ربيعة بن نزار بن معد بن عدنان .\nوسبب تسميتها بعنزة , كما يقال , يرجع إلى أن جدهم الأعلى قتل رجلا بالعنزة وهي الرمح الصغير فصار يدعى كذلك .\nأما موطن عنزة في الأصل , فهو بين أواسط نجد وشمال الجزيرة العربية , وفروع عنزة كثيرة منتشرة في مصر والشام والعراق والجزيرة والخليج العربي وسائر الأقطار العربية , واستقرت أقسام منها في الشام والعراق وشمالي الحجاز وسيناء ومنها فروع تحضرت واستقرت في مناطق نجد وسواحل الخليج العربي وهناك عوائل حاكمة كثيرة في منطقة الجزيرة والخليج العربي من أصل عنزي ويأتي آل خليفة في البحرين وآل سعود في نجد قي مقدمتهما .\nوتعد عنزة من العشائر الجمالة أو أهل الإبل , وكانت في ترحالها تصل من الشرق إلى القعرة ومنطقة الوديان داخل الحدود العراقية وهذا ماكان يفعله ضنا بشر .\nأما ضنا مسلم فكانوا يصلون في الجنوب إلى الحماد حول جبل التنف وجبل عنازة وجبل اللاهه ومنطقة الخبرات داخل الحدود العراقية وقرب الحدود السعودية , وربما أوغل الارولة والاحسنة والاشاجعة والسوالمة والعبد الله إلى مناطق أبعد قرب نجد .\nبالرغم من أن عنزة من العشائر الكبيرة إلا أنها لاتؤلف وحدة سياسية وليس لها نخوة عامة , فهي متفرقة في البقاع , بل ومتباعدة ويبدو أن وراء ذلك عوامل يرجع بعضها الى الصراع والتنافس الداخلي بين بطونها وأفخاذها ويرجع البعض الآخر إلى صراعها المستمر مع شمر .\nترجع عنزة إلى فرعين ( جذمين ) كبيرين يسميان ب - ( ضنا ) أو نسل .\nويقول مؤرخو العشيرة أن جد عنزة الأعلى وائل أعقب ولدين هما : عنز ومعاذ ويقولون أن عنز أعقب ولدين هما : مسلم وبشر , فمسلم أبو ضنا مسلم ولهذا الضنا بطنان هما : الجلاس والوهب .\nفمن بطن الجلاس افخاذ وعشائر المحلف ( بتسكين الميم وفتح الحاء ) والارولة ( الرولة ) وتوابعهم وهم : والاشاجعة والعبد الله والسوالمة .\nومن بطن الوهب أفخاذ وعشائر الولد علي والمنابهة ثم أن ضنا بشر بطنان هما : عبيدة وعمارة .\nفمن بطن عبيد أفخاذ وعشائر الاسبعة والفدعان وولد سليمان , وينتشران في الشام وشمالي الحجاز .\nومن بطن عمارة عشيرة العميرات التي توجهت نحو العراق وصارت تعد من عشائره .\nويذكر المؤرخون أن العمارات في مطلع القرن العشرين كانوا ينزلون في الصيف في نواحي كربلاء وفي الشتاء في البادية بين بغداد والشام وبين بغداد ونجد وهم تابعون لعشائر العراق , وكان شيخهم آنذاك فهد بن عبد المحسن آل هذال .\nلقد كانت عنزة تتجول بين الحجاز ونجد وشمالي وادي الرمة من جنوبي غربي تيماء حتى خبير .\nوكان يحاددها في الشمال عشيرة بني صخر , وقد هاجرت بعض عشيرة عنزة نحو العراق والشام منذ القرن السابع عشر الميلادي وتوالت أمواجها المتدفقة وخاصة عشيرتي الفدعان والاسبعة , وقد عجز الولاة العثمانيون عن صدهم , ولم تمض فترة قصيرة حتى أصبحت عنزة سيدة بادية الشام دون منازع , وامتد نفوذها حتى وادي الفرات .\nوفي النصف الثاني من القرن التاسع عشر اعتاد بعض الولاة العثمانيون في بغداد على الاستنجاد بعنزة ضد شمر ولكن هؤلاء الولاة كثيرا ما كانوا يتورعون من إثارة شمر وعنزة , ودفعهما إلى الاصطدام كما حدث مثلا سنة 1822 م .\nلقد قسم المؤرخون عنزة بحسب مواقعها الجغرافية إلى عنزة العراق , و عنزة حلب , وعنزة الجنوب أو الارولة , فقالوا عن عنزة العراق أنهم موجودون في وادي الفرات وأماكن ترحالهم تقع بين كربلاء وشمالي الخابور , وفي الربيع تحتل منخفضا على بعد 60 كم غربي الفرات في العراق , وفي الصيف تعود إلى الفرات حيث تجتمع في وادي حوران .\nأما عنزة حلب فمناطق ترحالهم كانت بين حلب ودير الزور .\nوبين سنتي 1918 و 1920 استطاع الملك فيصل حينما كان ملكا على سورية إن يستقطب بعض تجمعات عنزة حيث قدمت سهل حمص - حماة مع 12000 رأس من الأغنام و 30000 رأس من الإبل وتعد الارولة أو عنزة الجنوب من أقوى قبائل عنزة وكانت آخر القادمين من أطراف الصحراء إلى أراضي سورية وقد تركت الجزيرة العربية في أواخر القرن الثامن عشر وكان شيخها في مطلع العشرين نوري باشا الشعلان ومناطق ترحالها تقع بين النبك ( شمالي شرقي دمشق ) وفي الشمال الى جبل الدروز , ومن ناحية الشرق كانت لاتتعدى جبل أمود ومناطق وادي حوران . وفي الصيف تحتل المراعي الواقعة جنوبي دمشق .\nوهناك من يقسم عنزة الى فروع أخرى فيتحدث عن عنزة العراق وعنزة الفرات والجزيرة وعنزة حماة وعنزة حمص وعنزة الحجاز .\nفيذكر احد المؤرخين ان عنزة العراق هم العمارات .\nاما عنزة الفرات والجزيرة فهم الفدعان في بادية حلب وعنزة حماة هم الاسبعة وعنزة حمص هم الاحسنة وعنزة دمشق وحوران هم الارولة والولد علي والمحلف وعنزة الحجاز هم الايدة والفقر ومن أقسام الارولة : الجمعان والكواكبة والقعاقعة والفرجة وكل واحد من هذه البطون ينقسم إلى أفخاذ وكل فخذ الى فصائل وكل فصيلة إلى بيوت أو فروع .\nثم هناك المحلف والاشاجعة وسوالمة والعبد الله وتلفظ العبد الله لفظة الجلالة برقة زائدة وقد تشتت شمل العبد الله وأصبحت معدومة الوحدة والرئاسة ولحق كل جمع منها بفرقة من ضنأ مسلم وكان رئيسها في الشام مطلع القرن العشرين ( جدعان المجيد ) سئ الإدارة يتقاضى ( ضريبة الوادي ) أضعافا مضاعفة ويختزنها لنفسه وقد ادى ذلك الامتعاض عشيرته وانفصالها من حوله والتحاقها بعشيرتي الارولة والحسنة او الاحسنة , لهذا اضطر جدعان المجيد الى الهجرة والانخراط فب الجيش العربي الاردني برتبة عريف .\nإما فرق هذه العشيرة فهي : الناجي والحرزة والمشاخرة والشاهين والقشوش .\nوثمة تقسيم اخر لعنزة يشير إلى أن عنزة كانت تحتل معظم الجزؤ الغربي من الصحراء السورية على ضفتي نهر الفرات من طرابلس حتى شمال الخابور , وتصل حتى الهضاب الشمالية العربية لنجد كما ان قسما منها يصل كربلاء ويذهب التقسيم الى ان عنزة تنقسم الى ثلاثة فروع هي : عنزة العراق وعنزة حلب والارولة او عنزة الجنوب ومن توابع الارولة : الاشاجعة والسوالمة والعبدالله وولد علي ثم الحسنة والسبعة .\nولقد ذهب بعض الباحثين الى ان عنزة فرعان كبيران هما : العماوات وبشر ثلاثة فروع هي : السباعة في بادية حمص وحماة والفدعان في بادية حلب وولد سليمان في تيماء وان من ضنأ مسلم ( الجلاس ) وهم ثلاثة فروع كبيرة هي : الارولة والمحلف والمحلف ثلاثة افخاذ هي الاشاجعة والسوالمة والعبد الله وهم من اصل واحد مع الرولة وهناك أولاد علي ويسكنون مع الرولة ومن أولاد علي الايدة والفقرا وكانوا يسكنون ارض تيماء على جانبي سكة حديد الحجاز أيام العهد العثماني ويسكن أولاد على مع الرولة صيفا وشتاءا ولكنهم في الشتاء لايبتعدون عن الشام كثيرا وكان شيخهم في مطلع القرن العشرين ( رشيد ابن سمير ) .\nلقد كان من الامور الجارية في عنزة وغيرها من العشائر ان بعضها ق دينشق عن عشيرتهم الاصلية لوقوع مشاكل يتعذر حلها فيرحل إلى بلاد أخرى ويستقل باسم جديد ماخوذ من اسم رئيسه او يلحق بعشيرة اخرى وهذه الحالات كثيرة على ماكانت تحدث في عشائر الاشاجعة والسوالمة والعبد الله .\nوفي الموصل اسر عنزة متحضرة كثيرة منها آل حمودات والعبدلي وعطار ياشي والحمو الجمعة والعلي بك والعنزو روت والقلية جي والحاتم وآل زبير والرحو وآل حافظ والتك وينتمي ابناء هذه الاسر الى افخاذ الحمد والوهب والزبير والعلي والحسين والنصر الله ولكل فخذ رئيس , ويتراوح عدد الفصائل التي يتالف منها كل فخذ الى 2 - 6 فصائل وكل فصيلة تنقسم الى اسر وبيوت فعلى سبيل المثال يتالف فخذ الحمد من سبعة فصائل هي : الحلاوجي و ألحاتم والعنزروت , والحجار , والعبدلي , وحمودات , وحمو الجمعة وكاتب هذه السطور هو إبراهيم خليل احمد حامد حمو الجمعة العلاف . أما فخذ الزبير فيتألف من فصيلتي هما الحسين والزبير ويلتقي بعض الأفخاذ مثلا في جد واحد فآل العبدلي الذين يرجعون إلى ( عبد الله ) , وتلفظ بالتخفيف , ويلتقون مع آل حمودات والحجار .\nصادق البصام , هذا الرجل الذي خدم العراق , ليس على الصعيد السياسي والإداري والنيابي وحسب بل وحتى على الصعيد التربوي والتعليمي والثقافي . . هو صادق بن محمد بن حسين البصام من مواليد بغداد سنة 1897 . أكمل دراسته الأولية في بغداد , وحين انتدب للخدمة العسكرية في استانبول دخل كلية ضباط الاحتياط ( الرديف ) كما كان يسمى وكان العراق عندئذ تابعا للدولة العثمانية بولاياته الثلاث الموصل وبغداد والبصرة منذ أوائل القرن السادس حتى انتهاء الحرب العالمية الأولى . وخلال الحرب شارك البصام في معركة أزمير , وبعد انتهائها عاد إلى بلده : العراق وهو مصمم على خدمة وطنه , وإقامة دولته الوطنية الحديثة .\nعمل لفترة قصيرة في التجارة , وكان له دور في تأسيس المدرسة الجعفرية وهي مدرسة أهلية أسهها نخبة من المثقفين الوطنيين أمثال الشيخ شكر , والشيخ عبد الحسين الازري , والسيد سلمان أبو ألتمن .\nوقبيل سنة 1918 كان للمدرسة بناية جميلة في محلة سوق الغزل ببغداد .\nوقد أشار دليل الجمهورية العراقية لسنة 1960 إلى أن صادق البصام , هو احد العاملين في خدمة هذه المؤسسة التربوية والثقافية ومن المخلصين لأهدافها السامية في تخريج جيل واع يخدم وطنه .\nوقد أدار المدرسة وتطورت لتصبح جمعية تتبعها مدارس ابتدائية ومتوسطة وثانوية , صباحية ومسائية وقد تسلم الإدارة بعده السيد عبد النبي الدهوي , وكان فيها في مطلع الستينات من القرن الماضي الآلاف من الطلبة . ومما جاء في الدليل أن صادق البصام أجهد نفسه في الوفاء لتلك المؤسسة , وانه عرف بتوجهاته الوطنية .\nفي سنة 1922 دخل البصام كلية الحقوق ( وكانت تسمى مدرسة الحقوق وتأسست سنة 1908 ببغداد ) , وتخرج فيها سنة 1925 , وعمل بعد تخرجه في سلك المحاماة فضلا عن إدارته المدرسة الجعفرية حتى سنة 1933 .\nكما اتجه إلى الصحافة وأصبح رئيس تحرير جريدة الوقائع العراقية , وهي الجريدة الرسمية للحكومة العراقية سنة 1924 .\nكان يجيد الانكليزية والتركية والفرنسية .\nحاول أن يجد لنفسه وسيلة فضلى لخدمة بلده , فرشح للانتخابات التشريعية , وانتخب نائبا عن الكوت ( مركز محافظة واسط في الوقت الحاضر ) للدورة الانتخابية الثالثة التي ابتدأت في الأول من تشرين الثاني 1930 حتى 19 أيار 1931 . كما انتخب سنة 1933 نائبا عن الديوانية ( مركز محافظة القادسية في الوقت الحاضر ) , وأصبح نائبا عن الديوانية لدورتين الأولى ابتدأت في 8 آذار 1933 وانتهت في 8 تموز 1933 والثانية ابتدأت في 29 كانون الأول 1934 وانتهت في 11 آذار 1935 اختاره ياسين الهاشمي وزيرا للمعارف في الوزارة الهاشمية الثانية , التي تكونت في 29 تشرين الأول 1936 , واستقالت في 17 آذار 1935 وكان قبل ذلك يشغل منصب مدير الأملاك الأميرية .\nوقد جاء اختياره خلفا للشيخ محمد رضا الشبيبي الذي استقال في 15 أيلول 1935 .\nوفي سنة 1938 اختاره نوري السعيد وزيرا للاقتصاد في الوزارة السعيدية الثالثة التي تألفت في 25 كانون الأول 1938 واستقالت في 6 نيسان 1939 كما تقلد أكثر من وزارة بعد ذلك , فكان وزيرا في وزارة رشيد عالي الكيلاني الثالثة التي تشكلت في 31 آذار 1940 , واستقالت في 31 كانون الثاني 1941 وفي وزارة السيد محمد الصدر التي تشكلت في 29 كانون الثاني 1948 واستقالت في 16 حزيران 1948 وفي وزارة مزاحم الباجه جي التي تشكلت في 16 حزيران 1948 واستقالت في 6 كانون الثاني 1949 كان وزيرا للدفاع .\nمما يسجل من مواقف وطنية واضحة المعالم للسيد صادق البصام إصراره على الاستقالة من منصب وزير الدفاع احتجاجا على الموقف المتخاذل للحكومة العراقية وعدم تحملها تصريحاته لجريدتي الزمان والإخبار يومي 22 و 23 أيلول سنة 1948 والتي قال فيها وهو وزير للدفاع : \" إن خيانة الانكليز المستمرة لمصالح العرب وإصرار الاميركان على مساعدة اليهود وطرد العرب من فلسطين توحي إلى العرب أن يتجهوا إلى الشرق حيث الاتحاد السوفيتي \" .\nعاتبه رئيس الوزراء مزاحم الباجه جي على تصريحاته , فقرر الاستقالة ووجه كتاب استقالته إلى رئيس الوزراء قائلا : \" عطفا على المذاكرات التي جرت في الجلسات الثلاث التي عقدها مجلس الوزراء بتاريخ 22 و 23 أيلول 1948 بشان فلسطين وبناء على ما لمسته من شعور مضاد قابلتم تصريحي المنشور في جريدتي الزمان والأخبار . . . وبالنظر إلى موقف البعض من الوزراء من الإجراءات . . . المتخذة من الصهاينة خاصة الموظفين منهم رأيت من الضرورة الانسحاب من الوزارة . . . \" ثم عاد لفسر موقفه من القضية الفلسطينية فقال : \" أن عقيدتي في حل قضية فلسطين لن يكون إلا بقوة السلاح وهذه العقيدة هي التي دفعتني إلى قبول تمثيل العراق لدى جامعة الدول العربية في جميع الجلسات التي عقدتها ولجانها السياسية لهذه الغاية وتنفيذا لما ساهمت في المسؤولية في أول وزارة أقرت مبدأ الكفاح المسلح . . . فأي تلكؤ يصدر عن أية دولة عربية او من الجامعة ذاتها في تنفيذ قرارها المتعلق باستمرار القتال عند وقوع غدر الحلفاء بنا , يجب أن نصارح الشعوب العربية لان إخفاء الحقائق عن أعين الناس وكتمها يؤدي حتما إلى الرضوخ إلى رأي الانخذاليين أو المساومين على حساب فلسطين . . . \" .\nوفي مساء يوم 27 أيلول 1948 صدرت الإرادة الملكية بقبول استقالة السد صادق البصام من منصب وزير الدفاع وعى اثر قبول الاستقالة عم الاستياء جميع الأوساط الشعبية والحزبية والوطنية واضطرت الحكومة إلى إعلان الأحكام العرفية في جميع أنحاء العراق .\nوهنا لابد من نؤكد بان البصام سبق الكثيرين من السياسيين العراقيين في نبالة وعمق مواقفه الوطنية والقومية وخاصة قضية فلسطين .\nوقد كتب عنه الكثيرون منهم السيد عبد الرزاق الحسني في كتابه : \" تاريخ الوزارات العراقية \" والشيخ محمد مهدي كبه في : \" مذكراتي في صميم الأحداث \" والأستاذ حميد المطبعي في : \" موسوعة أعلام العراق في القرن العشرين \" ومما قاله المطبعي أن البصام , اشتهر بمواقفه المستقيمة الصريحة في كل الأدوار التي اشترك فيها كما عرف عنه حرصه على المصلحة العامة للوطن , حتى انه لم يتزوج وظل أعزبا طيلة حياته . . وقد توفي بالسكتة القلبية أوائل سنة 1960 عن عمر 64 سنة , رحمه الله , وجزاه خيرا على ماقدمه لوطنه وأمته وعزاءنا أننا نشيد اليوم بأعماله الوطنية وإسهاماته في بناء العراق والدفاع عن مصالحه ومصالح الأمة العربية القومية ليظل قدوة للأجيال القادمة .\nالرجاء زيارة مدونة الدكتور إبراهيم العلاف ورابطها التالي : http : / / wwwallafblogspotcom . blogspot . com / 2010 / 02 / 1908 - 1995 . html الدكتور إبراهيم خليل العلاف في عيون المؤرخ والكاتب الصحفي الدكتور خيري شيت أجرى الصحفي الأستاذ عبد الناصر ألعبيدي , حوارا مع المؤرخ والكاتب الصحفي المعروف الدكتور خيري شيت شكر نشرته جريدة عراقيون في عددها 256 الصادر في 24 شباط - فبراير 2010 ومما قاله الدكتور خيري شيت شكر جوابا على سؤال يتعلق بفلسفته في كتابة التاريخ : \" انه متأثر بشيخه الأستاذ الدكتور إبراهيم خليل العلاف لأنه من المؤرخين الذين استطاعوا ( لملمة ) الوقائع التاريخية ومن ثم تفسيرها وان بعض المؤرخين العراقيين والموصليين منهم خصوصا فسروا بعض النشاطات السياسية المعاصرة من واقع تعمقهم العظيم بأرشيف التاريخ وبعضهم وضع مقدمات لإعادة تنشيط العقلية الثقافية في كافة المجالات \" .\nوقال أن أولئك أجادوا \" في بلورة صورة نظيفة لتنظيم وإعادة تشكيل نمط التفكير العام ومنهم شيخي إبراهيم العلاف \" .\n\" وأضاف بأنه من المعجبين بنشاط العلاف كثيرا \" .",
    "الثورة نيوز Athawra News : juin 2015 لا يختلف اثنان في كون أي مشروع اقتصادي ينتصب اليوم في أي جهة للبلاد يكون بمثابة فسحة أمل \" لتدوير العجلة \" الاقتصادية و تمكين أرباب العائلات العاطلة عن العمل من لقمة عيش . . فالمشروع مهما كان نوعه هو إضافة للاقتصاد الوطني لكونه يساهم في فتح مواطن عمل للعاطلين .\nوكانت \" الثورة نيوز \" سب اقة في نقل مشاغل بعض صغار المستثمرين التونسيين . . . حيث كنا تناولنا في أعدادنا الأولى قضية المقاهي التي أغلقها والي سوسة السابق بقرار اقل ما يقال عنه انه متسرع .\nمقهى فتحت أبوابها بتاريخ 15 / 7 / 2014 حيث وضع فيها صاحبها تحويشة العمر بعد تجربة غربة في هولندا دامت لسنين .\nو قام بكل الاجراءات الإدارية اللازمة حيث تحصل على بطاقة التعريف الجبائية والتسعيرة و شهادة الوقاية و انطلق في العمل الذي لم يدم شهرا ونصفا ليتم إعلامه بقرار الغلق بتعلة مخالفة الفصل 18 . . . لا ندري حقا لماذا سمح للرجل بوضع ثقله المادي ومن بعد تأتيه السلطة لتعلمه انه مخالف للقانون .\nثم عن أي قانون يتحدثون والمقهى متمركز بعيدا عن المعهد و الجامع بل هي ابعد من المقاهي المجاورة لها للمؤسسة التربوية و للفضاء الديني . . . ثم أليس في العاصمة المقاهي متاخمة متلاصقة و لم يقع إغلاق أي منها . . . الحقيقة المرة أن صاحب المقهى ينساق رويدا رويدا إلى الإفلاس و لم يجد من يعيد له الأمل وهو مواصل على حسب عقد الكراء المبرم مع صاحب المحل في خلاص معاليم الكراء دون أن تشتغل المقهى و لو دقيقة .\nكان حريا بوالي سوسة أن يتوخى السماحة و أن يفكر في موارد الرزق التي توفرها المقهى و يبسط بعض الإجراءات التنبيهية والتشدد على صاحب المقهى لا أن يمضي بجرة قلم على غلق مشروع و قتل حلم صاحبه و التجني على عدد من موارد الشغل . . فهل من تراجع و هل من التماس لإعادة المياه إلى مجاريها . . . لننتظر . . موضوع للمتابعة ? في إطار حكومة المحاصصة والوفاق الكاذب الذي جمع حزبي نداء تونس بوصيفه حركة النهضة و في إطار تقسيم الكعكة وتشريك التيار الاخواني في الحكومة بعد أن أبعده رئيس الحكومة المكلف من تركيبة الحكومة الأولى تمكن الناطق الرسمي لحركة النهضة و السائق السابق لراشد الغنوشي زياد العذاري من الظفر بحقيبة وزارة تقنية وهي وزارة التكوين المهني و التشغيل .\nوتعيين العذاري في هذه الوزارة كان شبيها بتعيين سهام بادي على وزارة المرأة وأوجه التشابه بينهما آن بادي تركت بعلها وحيدا في فرنسا و تشبثت بالوزارة وهو ما ينطبق على زياد العذاري الذي ترك عائلته وحيدة في فرنسا وتشبثت بمنصب الوزير .\n? لا احد بامكانه ان ينسى حجم المال العام الذي اهدره وزراء الهانة والجهل والفساد بعد 14 جانفي 2011 من خلال الدراسات التافهة والضحلة والصورية التي كلفوا بها بعض المكاتب التونسية والاجنبية بالمراكنة في خرق صارخ للنصوص التشريعية والترتيبية المتعلقة بالصفقات العمومية . . . . من لا يتذكر مبلغ 300 مليون الذي اهدره وزير المالية الفاشل الياس الفخفاخ ( الميكانيكي ) عضو حكومة الخراب والدمار عندما كلف مكتبا اجنبيا منتحلا لصفة المحامي لكتابة محاضر بعض جلسات الست لجان المكونة في اطار مسرحية الاصلاح الجبائي في الوقت الذي تعج فيه الوزارة بالكفاءات التي هي في وضعية بطالة تكاد تكون دائمة وهي بدعة لم تحدث في عهد المخلوع يرى البعض ان اطرافا مستفيدة من بقايا منصف بودن داخل ديوانه كانت وراءها .\nمواصلة لهذا التمشي الفاسد وعوض المبادرة بفتح تحقيق واعلام القطب القضائي المالي بخصوص الاموال العمومية التي اهدرت في اطار الدراسات والاستشارات التافهة والصورية , كلف وزير المالية الحالي سليم شاكر , حسب بلاغ صادر عن الوزارة بتاريخ 10 جوان 2015 , متقاعدين احدهما خبير محاسب ويدعى رشاد الفوراتي والاخر موظف سابق بالادارة العامة للمساهمات مكلف سابقا بتمثيل وزير المالية داخل هيئة الخبراء المحاسبين ويدعى محمد الحداد \" بمهمة القيام بصياغة رؤية تشاركية عصرية وشاملة لتطوير منظمة التدقيق المالي ومنظومة اعداد معايير المحاسبة وتحوير النصوص المنظمة للمهن المحاسبية \" حسب ما ورد بالبيان الصادر عن وزارة المالية . . . . المتقاعد رشاد الفوراتي هو المسؤول على مكتب \" فيدال تونس \" للاستشارات القانونية الذي يستعمل اسم ( شركة محاماة فرنسية ) ويؤكد العارفون ان ذاك المكتب المكون في شكل شركة غير مدرج بجدول المحامين ولا ندري لماذا لم تتحرك الهيئة الوطنية للمحامين منذ سنة 2009 عندما اعلنت تلك الشبكة الفرنسية عن وجودها بتونس عبر موقعها الالكتروني رغم علم مجلس الهيئة بذلك .\nقبل النبش بعمق في المسيرة الحافلة للمتقاعدين الاثنين المكلفين وتاريخهما المجيد بالادارة العامة للمساهمات وهيئة الخبراء المحاسبين وفساد عالم مراقبة حسابات المؤسسات وبالاخص البنوك العمومية المنهوبة التي هي على ابواب افلاس والتي تمت المصادقة على حساباتها دون تحفظ ودون ان يحرك وزراء المالية وممثلوهم داخل هيئة الخبراء المحاسبين ساكنا في تحريك المسؤولية المدنية والجزائية لمراقبي الحسابات المتورطين الى حد هذه اللحظة , نتمنى في اطار حق الاطلاع والنفاذ الى المعلومة المشار اليه بالمرسوم عدد 41 لسنة 2011 وكذلك في اطار الحوكمة المفتوحة التي تبجح بها المدعو الياس الفخفاخ ان يمد وزير المالية سليم شاكر جريدتنا ببعض المعلومات حول المهمة المشبوهة التي كلف بها المتقاعدين المشار اليهما , هل هي مجانية ام بمقابل واذا كانت بمقابل هل تم احترام النصوص التشريعية والترتيبية المتعلقة بالصفقات العمومية وهل يمكن تكليف اشخاص في وضعية تضارب مصالح بالقيام بمهام هي من صلب مشمولات السلطات العمومية التي عليها ان تعيد النظر بعمق في مراقبة الحسابات التي تحولت الى شكل من اشكال الرشوة والابتزاز ونهب المؤسسات .\nفاذا رغب الوزير في اصلاح منظومة مراقبة الحسابات الفاسدة التي لم يتم اصلاحها بما يسمى بقانون سلامة المعاملات المالية الصادر سنة 2005 والذي افرغته العصابة من محتواه انذاك فما عليه الا ان ينقل قانون صربان اوكسلاي بامريكا اين انطلقت الفضائح المالية والجبائية الكبرى التي كان اهم ابطالها الشبكات العالمية للمحاسبة وبالاخص شبكة التي كان يمثلها المدعو رشاد الفوراتي بتونس والتي باع علامتها فيما بعد للمدعو منصف الزموري مراقب حسابات مجموعة صخر الماطري .\nالمؤكد والثابت ان عددا من اطارات الوزارة عبر عن امتعاظه من هذه المهمة الغريبة العجيبة والبدعة التي انتزعت منهم مشمولاتهم لتسندها لاطراف في وضعية تضارب مصالح وفي هذا الاطار علينا ان نشكر اجدادنا الذين تركوا لنا حكما ذهبية من قبيل \" كانت تشخر قالت بف \" و \" جاء يعاون فيه على قبر بوه هربلو بالفاس \" و \" تعلم الحجامة في روس اليتامة \" و \" دز تخطف \" و \" الطيور على امثالها تقع \" و \" كانو فالح راو ملبارح \" و \" فاقد الشيء لا يعطيه \" و \" كل اناء بما فيه يرشح \" .\nالعديد يؤك د أن ه ثم ة صفقة بين الر ئيس الس ابق للد ائرة عبد القادر الزقل ي والحالي عبد الل طيف الخر اط ومن كانوا في الس لطة لتفادي الش وشرة . . . . مسألة حري ة بالبحث والتدقيق والتحقيق .",
    "/ / لم تكتف الصهيونية , حركة وكيانا , باغتصاب الأرض الفلسطينية وبتهجير غالبية الشعب الفلسطيني إلى خارج وطنه , وإنما عمدت إلى محاولات طمس كل أثر يدل على الهوية العربية للبلاد وعلى ارتباط شعب فلسطين بها .\nومنذ تأسيس الدولة - الكيان , قامت المؤسسة الإسرائيلية الحاكمة بحملة محمومة لتهويد أسماء المعالم الجغرافية الفلسطينية بطريقة لم يسجل لها التاريخ مثيلا , بالمعايير الكمية والنوعية .\nقام المحتوى اليهودي للمشروع الصهيوني في فلسطين على إدعاء \" يهودية البلاد وعودة اليهود إلى وطنهم \" .\nوجرى بناء جيش جر ار من المقولات الغيبية , بهدف ترويج هذا الإدعاء في النطاقين اليهودي والعالمي .\nونشطت المحاولات الصهيونية الرامية إلى توفير الأغطية النظرية للعمل الصهيوني , بسبب أهمية التعاضد بين عاملي الإيديولوجيا والقوة في تهويد فلسطين , وإقامة الدولة الصهيونية .\nكانت نسبة فلسطين إلى اليهود , وتهويد أسماء معالمها , في القلب من توجهات الصهيونية غير اليهودية , قبل ولادة الصهيونية السياسية .\nوسواء من حيث المنهجية أو الأفعال على الأرض , يعود الفضل في التفكير والأداء الخاص بتهويد أسماء المعالم الفلسطينية إلى \" صندوق استكشاف فلسطين \" الذي قام بعملية مسح للبلاد بين 1871 - 1877 , وجمع أسماء المواقع القديمة والخرائب والقرى , وأعد قوائم للأسماء تحوي أكثر من 10 آلاف اسم نقلت بحروف إنجليزية .\nبعد ذلك طبع الصندوق خارطة لفلسطين الغربية على أربعة أشكال : الثانية , عليها أسماء العهد القديم ( التناخ ) .\nالثالثة , عليها أسماء العهد الجديد ( الأناجيل ) .\nومن أهم النتائج التي أسفر عنها العمل , برأي العاملين في الصندوق , تحديد أعداد كبيرة من الأماكن المذكورة في التوراة لم تكن مواقعها معروفة سابقا ( 622 اسما توراتيا في غرب الأردن كان قد تحدد منها 262 اسما قبل العام 1870 ) .\nوطبقا لما نشر عن الصندوق , وضع الكولونيل كوندر منهجية للخرائط التي صم مها , محاولا تعيين مواقع الأسماء التي ورد ذكرها في \" العهد القديم \" ورسم حدود أسباط بني إسرائيل الإثني عشر , وقام بما يسمى \" اقتفاء آثار الجيوش الغازية والهجرة القديمة \" , بالإضافة إلى قراءة النقوش الباقية وفك رموزها .\nوفي المنحى ذاته , تحدث بيسانت ( السكرتير الفعلي للصندوق لمدة 25 عاما ) عن العمل الذي قاموا به , قائلا : \" كنا نقوم بثورة كاملة في فهم التوراة ودراستها , كنا نحيي العظام وهي رميم , كنا نستعيد مجد فلسطين في عهد هيرودس , كنا نستعيد بلاد داوود , كنا نرد إلى الخارطة أسماء المدن التي دمرها القائد العظيم يوشع .\nلقد أعدنا البلاد ( فلسطين ) إلى العالم , بالخارطة وبالأسماء والأماكن المذكورة في التوراة .\nواسمحوا لي أن أفاخر بذلك , إذا علمتم أن شخصا واحدا ( هو كوندر ) قد استعاد من الأسماء القديمة , أكثر مما فعله جميع الباحثين والرحالين حتى الآن .\nعندما وضعنا الأسماء القديمة في أماكنها , أصبح في وسعنا تتبع سير الجيوش في زحفها \" .\nمنذ ذلك الحين بدأت التعد يات على التاريخ الفلسطيني خدمة للمشروع الصهيوني , عبر إقحام الرواية التناخية على هذا التاريخ الذي يثبت الباحثون والمنصفون أنه ط مس وأ سكت , ليحل محله تاريخ مختلف , لرواية لم تؤكد التنقيبات الأثرية صحتها , باعتراف الكثيرين من علماء الآثار اليهود أنفسهم .\nقبل تأسيس إسرائيل كانت \" الهوية اليهودية \" لفلسطين إحدى المسلمات التي لا جدال فيها لدى التيارات الصهيونية المختلفة , وقد عب ر المفكر اليهودي موشي مينو حين في كتابة \" انحطاط اليهودية في عصرنا \" عن تشريب الناشئة اليهود المفاهيم الصهيونية المتعلقة بفلسطين وبدولة اليهود القادمة على الطريق .\nفتحدث عن دراسته في مدرسة \" جمنازيا هرتسليا العبرية \" قائلا : \" كانوا يعلموننا يوميا واجباتنا المقدسة نحو عمينو , أرتسينو , مولادتينو ( شعبنا , بلدنا , وطننا ) .\nوغرسوا في قلوبنا الفتية بشكل متكرر أن أرض الآباء يجب أن تعود لنا مطه رة من الغوييم ( نظيفة من الأجانب - العرب ) وعلينا تكريس حياتنا لهذا الغرض \" .\nيقد م شموئيل كاتس ( عضو الكنيست الأولى وأحد مؤسسي حركة أرض إسرائيل الكاملة , ومستشار رئيس الحكومة مناحيم بيغن أواخر السبعينات ) نسخة تقليدية للتوصيف الصهيوني الخاص بموقع فلسطين في الصراع الدائر حول هويتها .\nفيذهب في أحد مقالاته إلى أن ليس هناك شعب فلسطيني تاريخي , وليس هناك في التاريخ العربي شيء اسمه فلسطين .\nويورد قول بن غوريون ( رئيس الوكالة اليهودية ) أمام اللجنة الأنجلو أميركية للتحقيق عام 1945 بأن \" هذا البلد صنع منا شعبا , وشعبنا صنع هذا البلد .\nلم يصنع أي شعب آخر غيرنا هذا البلد , كما أن هذا البلد لم ينجب أي شعب آخر \" .\nثم يكتب كاتس تاريخا حسب القوالب الصهيونية , فيذكر أن صلة الشعب اليهودي ب - \" أرض إسرائيل \" فريدة من نوعها في تاريخ الشعوب , وقد فرض اسم فلسطين عليها من قبل القيصر ادريانوس .\nويتحدث عن تاريخ البلاد حتى الاحتلال البريطاني ( 1918 ) زاعما أنه طوال هذه القرون لم يفلح أحد في القضاء على الوجود اليهودي في \" أرض إسرائيل \" , وعلى الرغم من حكم البلاد من قبل 14 جهة أجنبية , فقد كان التراث الحضاري اليهودي هو الوحيد والأوحد الذي تميز به واقع \" أرض إسرائيل \" .\nثم يعزو وجود العرب في البلاد إلى هجرة أبناء المناطق المجاورة في القرنين الماضيين .\nويورد سيلا من الأوهام في أن اسم فلسطين كان ملازما للشعب اليهودي , ولم يتخذ العرب لأنفسهم هذا الاسم إلا تدريجيا .\nويرى أن النجاح في محو هذه الحقيقة من أذهان الكثيرين في العالم كله ومن أذهان الكثيرين من اليهود شهادة قاطعة على النجاح غير العادي الذي حققته الدعاية العربية . فمثلا - يتابع كاتس - كانت كل مؤسسة تحمل اسم فلسطين في العالم هي مؤسسة صهيونية : النادي الفلسطيني في باريس - مصرف انكلو / فلسطين - الصندوق التأسيسي لفلسطين - صندوق مال فلسطين - الفرقة الموسيقية الفلسطينية - شركة الكهرباء الفلسطينية - الإقليم البحري الفلسطيني - شركة البوتاس الفلسطينية . وبالمثل : أناشيد فلسطين في المهجر كانت أناشيد صهيونية - عيد الشجرة الفلسطيني - أحد الكتاب الصهيونيين وقع مقاله بعبارة \" رأي فلسطيني \" .\nويضيف كاتس قائلا : \" لقد غير اليهود صفة فلسطيني لدى إقامة دولة إسرائيل ونشوء الهوية السياسية إلى إسرائيلي , وعندئذ تلقف السياسيون العرب الفكرة وتحولوا إلى فلسطينيين منذ القدم وجعلوا فلسطين وطنا لهم , ومن هنا تطورت الخرافة بنجاح مذهل \" .\nهذا جزء يسير من القصف التضليلي الصهيوني بالمفاهيم والمقولات ذات الصلة باغتصاب الاسم للوصول إلى نتيجة واضحة وهي أن العرب غير موجودين في فلسطين , وإذا وجد أناس فيها فهم أغراب عنها .\nوفي ظل الإصرار على تسويق الرؤية الصهيونية , كان الربط بين اليهود واسم البلاد يمثل رافعة للعمل الصهيوني الرامي إلى تهويد فلسطين ووحدانية ملكيتها لليهود .\nففي أحد الكيبوتسات قال مناحيم بيغن \" إن اليهود لو تحدثوا عن فلسطين بدلا من ايرتس يسرائيل , فإنهم يفقدون كل حق لهم في الأرض , لأنهم بذلك يعترفون ضمنا بأن هناك وجودا فلسطينيا , وبالتالي إن عبارة أرض إسرائيل تدل على عدم الاعتراف بأي شعب آخر على هذه الأرض \" .\nوضمن محاضرة ألقاها موشي دايان في معهد التخنيون بحيفا , جاء : \" إن فلسطين كانت موجودة , لكنها لم تعد كذلك الآن .\nجزء منها أصبح إسرائيل , والجزء الآخر اندمج في المملكة الأردنية . . لقد فض ل العرب الانضمام إلى هذه المملكة والتخلي عن خصوصيتهم السياسية , و قد أنهى هذا الحدث مصير فلسطين السياسي \" .\nويتخرص آخرون بالقول : إن اسم هذه الأرض لآلاف السنين هو \" ايرتس يسرائيل \" ( الأرض اليهودية الموعودة ) أما كلمة فلسطين فإنها لم تستعمل إلا في اللغتين الإنجليزية والألمانية .\nوأن أبسط تعريف للصهيونية هو ما قاله هرتزل بأنها تعني استبدال اسم فلسطين بالدولة اليهودية .\nأمام قوة اسم فلسطين ومدلولاته التاريخية والسياسية , سعى الصهيونيون إلى حسم المسألة عبر تحريف هذه المدلولات .\nوعلى سبيل المثال , كان مناحيم بيغن ( رئيس حكومة إسرائيل وزعيم الليكود الأسبق ) يشدد على حرف \" ش \" من أجل إبراز مصدر الاسم البلشتي .\nوتباينت الآراء حتى اليوم حول التسمية الصحيحة - من وجهة نظر الصهيونيين - هل هي بلشتين ( التناخية ) أم فلسطين ( السياسية ) .\nوبعد حرب 1967 , أطلق \" الصقور \" على الفلسطينيين تسمية بلشتنيم , أما \" الحمائم \" فأطلقوا عليهم تسمية فلسطينيين .\nوحتى تاريخه , يكتبون في أخبار قناة التلفزيون الأولى فلسطينيين , أما صحيفة هآرتس فتكتب بلشتنيم .\nهنا إذن محاولة لجعل مدلول الكلمة في خدمة تهويد المكان , واستبدال هويته .\nتنطوي عملية الاستبدال هذه على مسعى محموم لامتلاك البلاد وحرمان العرب من الانتساب إليها .\nوطبقا لتقديرات بعض المتخصصين , وصل هذا الحرمان إلى درجة انتحال الاسم القديم للمكان .\nأحمد سوسة - إن الصهيونية مشتقة من لفظة \" صهيون \" , وهي رابية في أورشليم كان قد أقام عليها اليبوسيون أبناء عمومة الكنعانيين العرب حصنا قبل ظهور بني إسرائيل ( قوم موسى ) بحوالي ألفي عام . ولذا تكون لفظة \" صهيونية \" كنعانية ( عربية ) وليست عبرية ( يهودية ) شأنها في هذا شأن أسماء مدن وقرى فلسطين القديمة التي كانت ولا تزال تحمل أسماءها الكنعانية الأصلية حتى يومنا هذا .\nارتباطا بالتسمية اليهودية للبلاد , فضل الصهيونيون استخدام اسم \" إسرائيل \" لدولتهم بدلا من الاسم الذي كان قد اختاره هرتزل وهو \" دولة اليهود \" لأسباب - أوردها د .\nرشاد عبد الله الشامي - هي : إيجاد تناسق بين اسم الدولة والاسم العبري لفلسطين وهو \" ايرتس يسرائيل \" .\nإيثار الصفة العنصرية الكامنة في اسم إسرائيل على الصفة الدينية في لفظة اليهود .\nعدم الرغبة في التذكير بالحدود القديمة لمملكة يهودا البائدة التي لم تكن تشمل إلا القسم الجنوبي من فلسطين من دون ساحل البحر ( . . ) , مما يمثل قيدا تاريخيا للمطامع التوسعية الاستعمارية للصهاينة .\nفي مسعى لحقن هذه التوجهات بمضامين مادية وسياسية , تسايرت عملية تهويد فلسطين بأرضها وأسماء معالمها مع محاولة طمس عروبتها وتشويه هوية شعبها , حتى أنهم سر بوا مضامين مسمومة لمعنى \" الفلسطينيين \" إلى المعاجم الأجنبية , و صار هذا المعنى في معجم أوكسفورد مثلا \" أحد الشعوب الغريبة المعادية التي أغارت على شعب إسرائيل \" ووصف الشعب الفلسطيني بأنه غير حضاري , غريب , معيب . . الخ .\nلقد تنبه الصهيونيون إلى موضوع أسماء المعالم الفلسطينية منذ وقت مبكر , وتوصلوا إلى أن هذا الموضوع يرتبط بهوية الدولة وطبيعتها .\nلهذا سعوا بعد تأسيس إسرائيل إلى معالجة المسألة كحالة تطبيقية في عملية تهويد البلاد .\nوتم التشديد على هذا الربط بين الدولة ككيان سياسي منظم وبين ما يسمى \" القومية العبرانية التوراتية \" , حسب تحديدات بن غوريون ( أول رئيس حكومة لإسرائيل ) , الذي كان يركز على أن هناك ضرورة لبلورة طابع عبري وأسلوب عبري لم يكونا قائمين في السابق , ولم يكن بالإمكان إقامتهما في المنفى .\nوهكذا صار وعي إسرائيل لذاتها وعيا عبريا , من حيث كونه يستمد مادة الحياة التاريخية من العهد القديم ( التناخ ) ومن التلمود , أي أنه مدعوم بأشباح الماضي .\nوحسب اسحق دويتشر , إن الأغلبية الساحقة من هذا الجيل من الإسرائيليين لم تكن لها أي جذور في إسرائيل , وإن إسرائيل هي دولة الأشخاص المنقولين ( دولة الشخص الطريد , المشر د ) , وهذا هو السبب في أنهم يتحدثون كثيرا عن \" الجذور الضاربة \" وزرع الجذور .\nإن عقيدة \" التشريش \" هذه هي إحدى السمات اللصيقة بالخطاب الإيديولوجي الصهيوني - الإسرائيلي .\nوبالمثل , إن استخدام التاريخ والأسطورة لتفسير الوضع السياسي المعاصر والأحداث الراهنة هو علامة مميزة لما يسمى \" الثقافة السياسية الإسرائيلية \" .\nوتعكس عملية تهويد أسماء المعالم الفلسطينية هاتين الخاصتين .\nغداة قيام الدولة , أثير موضوع أسماء المعالم عندما تقرر أن ي عهد إلى بلدية تل أبيب بالمسؤولية البلدية عن مدينة يافا .\nآنذاك جرى نقاش بشأن الاسم الذي يطلق عليهما , فاقترح البعض اسم يافو , وزعموا أن هذا هو الاسم التوراتي , و كان بن غوريون بينهم .\nواقترح آخرون اسم تل أبيب بصفته الاسم الصهيوني .\nوبعد نقاش عكس الارتباك , انتصر الصهيونيون في النهاية وصار الاسم تل أبيب - يافا .\nلم تحدث عملية تهويد أسماء المعالم الفلسطينية دفعة واحدة , حتى أنه في السنوات الأولى لقيام إسرائيل كانت بعض المؤسسات والوزارات الإسرائيلية تستخدم التسميات الفلسطينية / العربية .\nفمثلا , تضمن الكتاب السنوي الهيدرولوجي الصادر عن وزارة الزراعة أسماء غير مهو دة لأنهار ووديان ( مثل : الزرقاء - العوجا - الحاصباني - بانياس - القرن - الحلزون - اسكندرونة - الحنداج - وقاص . . الخ ) وينابيع ( مثل : عين المشرفة - عين التينة - عين الفوار - عين عسل . . الخ ) .\nلكن هذه المرحلة لم تدم طويلا , إذ سرعان ما شن ت إسرائيل حملة تهويدية استهدفت طمس الأسماء الفلسطينية / العربية للمناطق والمواقع والمعالم الجغرافية في البلاد , وإحلال أسماء عبرية / تهويدية مكانها .\nاعتمدت المؤسسة الحاكمة في الكيان الصهيوني - في حملتها التهويدية تلك - عملية متشعبة الأداء ومتعددة الميادين , داخليا وخارجيا .\nوكانت هذه العملية تخضع إلى منظومة إيديولوجية / سياسية ذات طبيعة دعائية موظ فة في خدمة تهويد فلسطين والمشروع الصهيوني برم ته . وقد مر ت عملية تهويد الأسماء بالمحطات الرئيسة التالية : 1 ) تم تشكيل لجنة خاصة عام 1948 باسم \" اللجنة الحكومية للأسماء \" من شخصيات رسمية وأكاديمية ( ضمت متخصصين في الموضوعات التاريخية والدينية والجغرافية ) فضلا عن مسؤولين في ميادين التخطيط والتنظيم .\nوكان بعض أعضائها مستشرقين أو مهتمين بالشؤون العربية .\nكانت مهمة اللجنة دراسة أسماء الأماكن والمعالم والمواقع الجغرافية , ووضع بدائل للأسماء العربية .\nوأخذت اللجنة - التي لا تزال مهمتها قائمة حتى الآن بصرف النظر عن تبديل الأشخاص - تنظم قوائم بين حين وآخر تصدرها في \" نشرة الوقائع الإسرائيلية \" باللغتين العبرية والعربية , منها مثلا : مجالس السلطات المحلية - القرى والمستوطنات - المواقع التاريخية والخرب - المناطق الطبيعية - المعالم الجغرافية الخاصة - الأنهار - العيون والآبار - السهول - الجبال والتلال - المغارات - الطرق - المناطق المحتلة حديثا . . الخ .\nظلت \" اللجنة الحكومية للأسماء \" تستقي توجهاتها من الإستراتيجية العليا للكيان الصهيوني , وتسخيرها في المجال الثقافي - الاجتماعي - السياسي الخاص بالتسمية .\nومن خلال عملها التهويدي لا تزال هذه اللجنة تؤدي مهمتها العدوانية إزاء الشخصية العربية الفلسطينية وهوية البلاد , سواء من خلال جهودها الذاتية , أو عبر محصلة تعاونها مع مختلف الجهات والهيئات المحلية والدولية التي تعنى بشؤون الجغرافيا والتاريخ والآثار والتراث وغير ذلك من الميادين التي تستخدم فيها تسميات المعالم الفلسطينية .\n2 ) أوردت إسرائيل في الكتب والمقررات الدراسية الأسماء العبرية للمعالم الفلسطينية , وطالبت التلاميذ والمعلمين , حتى العرب منهم , بعدم استخدام الأسماء العربية لتلك المعالم .\nوأصرت على تقديم العهد الإسرائيلي الراهن بكل وقائعه ومفرزاته ومزاعمه دون اكتراث بالهوية العربية للمكان .\n. . بهذه الطريقة , وسواها , كان تهويد أسماء المعالم الفلسطينية يترافق مع انتزاع الماضي العربي من الأذهان .\nواستنادا إلى حقيقة استمرارية التنشئة الاجتماعية / السياسية في نفوس المتلقين , وتمثلهم المفاهيم والآراء التي تشب عوا بها , يصبح من الممكن تفسير بعض الاعتبارات التي حكمت الاهتمام الإسرائيلي بتهويد الأسماء في الكتب والمقررات لمختلف المراحل المدرسية .\n3 ) أنجزت إسرائيل خارطة معدلة للخارطة التي وضعتها حكومة الانتداب البريطاني عام 1944 بمقياس 1 : 100 . 000 , وبلغ عدد أجزائها 16 جزءا , لكنها لم تدرس منطقة النقب .\nفلجأت إدارة المساحة الإسرائيلية إلى زيادة 8 أجزاء على هذه الخارطة لتلافي النقص في خارطة الانتداب , ثم أجرت تعديلات على أطوال الأجزاء , فصدرت الخارطة الكلية بمجموعة من 26 جزءا وبمقياس الرسم ذاته , شاملة جميع المناطق من أقصى الشمال حتى إيلات على البحر الأحمر .\nوكانت الطبعات الإسرائيلية المتعاقبة لهذه الخارطة تحمل الأسماء العبرية التي تم إطلاقها على الأماكن الفلسطينية .\nوفي العام 1996 صدر في إسرائيل \" أطلس الطرق \" بمقياس رسم 100 . 000 : 1 على شكل كراس مكون من نحو 100 صفحة متضمنا بالمثل الأسماء العبرية للطرق والمعالم المذكورة في هذا الأطلس .\n4 ) تقدمت إسرائيل إلى \" المؤتمر الدولي لتوحيد المصطلحات الجغرافية \" - المنعقد في جنيف ( 4 - 22 / 9 / 1967 ) - بمذكرة تضمنت محاولاتها لإحلال أسماء عبرية محل الأسماء العربية الأصلية للمواقع العربية في فلسطين .\nوتعاونت إسرائيل مع الهيئات الدولية ودور نشر الأطالس والكتب الجغرافية في العديد من المؤسسات المنتشرة في دول العالم لتكريس ذلك الإحلال .\n5 ) أولت المؤسسة الصهيونية الحاكمة اهتماما كبيرا للتعامل العام مع مسألة التسميات , واعتبرت عملية تهويد الأسماء \" مهمة قومية \" , لا فرق في ذلك بين أسماء المعالم وأسماء الأشخاص الذين وجهت الدعوة إليهم لاستبدال أسمائهم , وفي بعض الحالات اشترط بن غوريون للتطوع في الجيش وفي الترقية تغيير الاسم .\nوانسجاما مع ذلك , جرى إعداد أطالس وموسوعات إسرائيلية تضمنت تسميات عبرية لغالبية معالم البلاد , منها مثلا : أطلس إسرائيل - الموسوعة اليهودية - موسوعة الصهيونية وإسرائيل - كل البلاد / المعجم الجغرافي لإسرائيل - الدليل السياحي / بمختلف اللغات , وغير ذلك من الكتب والمؤلفات والأعمال الدعائية التي نشرت في فلسطين المحتلة وخارجها .\n6 ) ركز المسؤولون في وسائل الدعاية الصهيونية المقروءة والمسموعة والمرئية على استخدام الأسماء العبرية الجديدة للمواقع والأماكن في البلاد وفي الضفة والقطاع وعدم استخدام الأسماء العربية .\nوتم تجديد الأوامر بين حين وآخر , ومنها مثلا التعليمات التي أصدرها مدير عام هيئة البث أرييه ماكل بهذا الخصوص في أيلول / سبتمبر 1990 , وعلى سبيل المثال يجب أن يقال قرية هشيلوح وليس قرية سلوان .\nويومها أثارت المسألة انتقادات لدى بعض الأوساط الإسرائيلية , منها قول داني روبنشتاين ( المتخصص بالشؤون الفلسطينية ) إن تنفيذ هذه التعليمات سيعني دعوة للحرب ونوعا من الرغبة في الانتقام ومحاولة لطمس أو نفي الوجود الشرعي للأماكن العربية .\nكذلك فإن توقيت صدور تلك التعليمات لم يكن اعتباطيا , بل كان مفاده أنه إذا لم يكن بالإمكان إبعاد العرب من هنا ( الآن ) فعلى الأقل لنبعد أسماء قراهم عن لغتنا .\nوتكررت المسألة ذاتها عام 1997 , حين لجأت وزارة الداخلية إلى إطلاق أسماء عبرية على مجالس محلية لقرى عربية .\nواعتبر المستشرق يوسف جينات هذا الإطلاق من الأمور التي تبعث على الدهشة , وتساءل : هل الاسم العبري لقرية عربية يساهم في أمن إسرائيل ? !\nوسخر من اسم المجلس المحلي \" زيمر \" الذي أصرت وزارة الداخلية على إطلاقه ليشمل أربع قرى عربية في المنطقة الوسطى من البلاد .\n7 ) زعم الصهيونيون أن العديد من الأسماء العربية هي تحريف للأسماء العبرية القديمة , وأن ما قاموا به خلال عملية تهويد الأسماء هو بمثابة إعادة الأسماء الأصلية إلى المواقع .\nوحول ذلك خصص الباحث ميرون بنفنستي في كتابه \" المقذوف والعصا \" فصلا كاملا للموضوع , فأكد أن رسم خارطة وتحديد أسماء يعنيان عملا لامتلاك شيء , وككل مجتمع مكو ن من المهاجرين , حاولنا أن نمسح من خارطة البلاد الأسماء الغريبة ( لاحظ ! ! )\nونثبت ملكيتنا ( . . ) بواسطة أسماء جديدة حملناها في قلوبنا طوال مئات السنين المهجرية .\nثم يبلغ بنفنستي ذروة الاستهتار بالعقول قائلا : \" لقد صنع سكان البلاد العرب معروفا معنا وحافظوا على الأسماء القديمة .\nفكيف كنا سنعرف أين هي عنوت لولا عناتا , وكيف كنا سنجد شيلوح لولا خربة سلوان \" .\nوعلى المنوال ذاته , كرر الكثيرون انتحال الأسماء الكنعانية للمواقع والأماكن , وتقديمها كأسماء عبرية قديمة .\nفي ظل الإدراك الإسرائيلي التام لأهمية التسمية ودلالتها الخاصة بمعالم البلاد , حرصت اللجنة الحكومية للأسماء على إشراك العديد من المؤسسات والهيئات والفعاليات الإسرائيلية في عملية التسمية .",
    "Articleكمال العيادي ( ملاحظة : خص صت جريدة أخبار الأدب المصرية , الصادرة اليوم , العديد من صفحاتها لنشر هذا الملف الصحفي حول الإحتفاء التاريخي بالشاعر د . عادل قرشولي , كما نشر أيضا بلندن مترجما إلى اللغة الإنجليزية بمجلة - بانيبال - المختصة بترجمة وتقديم الأدب والثقافة العربية . . . ) استغربت جدا , حين تلقيت دعوة لحضور حفل تكريم الشاعر الصديق د .\nومن المعروف أن قرشولي قدم لهذا الجمهور حين كان يرأس فرع لايبزغ لاتحاد كتاب ألمانيا كثيرين من الكتاب العرب كعبد الرحمن منيف وأدونيس والطيب صالح وغيرهم . . افتتح الحفل الدكتور آرنه أكرمان , مدير المكتبة المركزية للمدينة الذي ذكر أن هذا العدد الغفير جدا من الحضور يكاد يكون غير مسبوق وهو يدل على الشعبية المنقطعة النظير التي يتمتع بها عادل قرشولي في المدينة . وألقى عمدة المدينة للشؤون الثقافية الدكتور جورج جيرارديه كلمة هنأ الشاعرفيها باسم المدينة وعبرعن بهجته بالحضور الكبير وبالمعرض الذي أقامه أرشيف المكتبة عن حياة الشاعر وأعماله تحت شعار \" باني الجسور بين الثقافات \" , خاصة وأن المكتبة خصصت فيها جناحا لميراث الشاعر الثقافي بعد أن اشترت حقوق الإشراف عليه ورعايته .\nثم إشارإلى أن عادل قرشولي يقيم في المدينة منذ خمسة وأربعين عاما , جاء إليها غريبا ومالبث أن ارتبط اسمه بسرعة إبان الموجة الشعرية في الستينات بأسماء شعراء أمثال فولكر براون وسارة وراينر كيرش وهاينس تشيخوفسكي وأدولف اندلر وآخرين .\nوتابع قائلا : \" ولأن عادل قرشولي لم يشأ أن يبقى مثل زهرة نادرة غريبة توضع في مزهرية بغرفة مريحة راضية وأن يساء فهمه باستمرار , كما قال في كلمة الشكر عند تسلمه جائزة شاميسو , بدأ يكتب قصائده الألمانية التي انتزعت هذا التقدير الكبير الذي يحظى به اليوم .\nورغم مافي ذلك من صعوبة , ورغم أنه يكتب في قصيدته ( الرقص على حبل ) لاالغرب غرب فيك / وليس شرقا فيك ذاك الشرق / فإن هذا الحضورالبالغ الذي يتمتع به بيننا كشاعر ومفكر ومترجم يشكل إغناء عظيما لثقافتنا لم يعد يستطيع أحد أن يلغيه أو يتجاهله \" . . ثم توجه إليه قائلا : \" \" لقد لفت نظرنا أيها العزيز عادل قرشولي إلى إنجازات الشعر العربي كما عرفت العالم العربي بأمثال بريشت وجورج ماورر وفولكر براون وغيرهم , ففي شخصك تلتقي الثقافة العربية بالثقافة الألمانية في وحدة متكاملة بأبهى صورها .\nكما أن صوتك مسموع دائما في القضايا الإجتماعية والسياسية .\nأذكر لك جملة وردت في مقابلة أجريتها في إحدى الصحف قبل عشرين عاما .\nيومها سئلت عن المستقبل , فقلت ( إنني آمل أن تنتصرالقوة الوديعة للعقل ) .\nوقد تحقق هذا الأمل في بعض جوانبه , ولكنني أعرف أنه لم تزل توجد أيضا خيبات كثيرة تحتاج إلى حكمة العقل .\nولذلك تكتسب مطالبتك المستمرة بوجوب ولوج جوهر الأمور والإنتصار للحكمة أهمية أكبر وأكبر . . . أهنئك ثانية بعيد ميلادك من كل قلبي وأشكرك بحرارة لقرارك بالقدوم إلى لايبزغ وللبقاء فيها \" . وكانت كلمة التكريم الرئيسية للكاتب هلموت ريشتر , البروفيسور والعميد السابق لمعهد الأدب الذي تخرج منه كثيرون من كبار الكتاب والشعراء الألمان المعاصرين , وكان عادل قرشولي الأجنبي الوحيد الذي درس فيه في مطلع الستينات .\nكلمة وافية حميمية شاملة ضربت على أكثر من وتر في سينفونية جميلة على تنويعات عنوان مجموعة قرشولي \" لو لم تكن دمشق \" , وقال \" لو لم تكن دمشق لما عرفت عادل قرشوليز ياله من تصور أحمد الرب على أنه لم يحدث \" . . . ثم توالت الكلمات والقصائد . فولكر براون مثلا , أحد أكبر الشعراء الألمان المعاصرين , جاء مع زوجته قادما من برلين ليقدم للشاعر قصيدة بعنوان ( هكذا تكلم عادل ) حاور فيها بجدليته المعهودة مقاطع من مجموعة ( هكذا تكلم عبد الل ه ) : وهكذا تكلم عادل وقال لي / الغربة ليست عني بغريبة / إلى الجذور / تتسلل الغربة / . . . ثم قلنا معا / لايعانق الغريب إلا نفسه / أما نحن / فيعانق أحدنا / الآخر / .\nوكان من الغريب جدا علي أن أستوعب كل ذلك الكم الهائل من المرح والتلقائية في تفاصيل الوجوه الألمانية يوم أحد والساعة لم تشر إلى منتصف النهار بعد .\nالناشرألبرت فولكمان , مدير الدار التي إشتهرت بإصداراتها الأنيقة جدا , والذي كان أول من قد م الشاعر للقراء في ألمانيا الغربية بعد الوحدة الألمانية من خلال مجموعته الشهيرة - لو لم تكن دمشق - , جاء بالطائرة مع زوجته حاملا معه نسخة من الطبعة الثالثة من مجموعة - هكذا تكلم عبد الل ه - أكثر أعمال الشاعر د .\nعادل قرشولي روعة وتميزا ليقدم لصديقه قصيدة كتبها بعنوان - لقاء غربي - شرقي : ( الشيء والمعنى المتعانقان / بتردد وبسحر منير / في هذا القدسي الرفيق الدقيق / يتراسلان مع زمن الغربة ) , والحقيقة أنني تأثرت جدا , ككل الحضور بهذا الصفاء المذهل والسحر الأخاذ المؤثر الذي صبغ عباراته النافذة بشكل عجيب .\nوأعتقد أنني مدين لهذا التكريم باكتشاف شاعر من طينة نادرة أعرفه شخصيا منذ سنوات طويلة , ولكنني لم أكن أعرف أنه يكتب بتلك المقدرة المذهلة . كما ألقى أيمن مبارك رئيس إتحاد الطلبة والأكادميين العرب كلمة رائعة وحميمية , ذكر فيها المساندة التي قدمها الشاعر عادل قرشولي للإتحاد لدى تأسيسه , وروى كيف أنه كان مر ة يشعر بتوتر وقلق خلال أول أمسية ثقافية للإتحاد وكانت أمسية شعرية لعادل قرشولي , إذ علم قبل ساعات قليلة من بداية الأمسية بأن عادل طريح الفراش منذ أيام وأنه يعاني من نزلة برد شديدة جدا , وحين كان يعد كلمة إعتذار للحضور , فاجأهم قرشولي بالحضور بملامح أنهكها المرض وبروح انسانية لا تخلف المواعيد . . . وكانت أمسية رائعة مازلنا نفتخر بها ونتذاكرها . . . وفي ختام كلمته فاجأ الجميع بأن المجلس الإداري للإتحاد إتخذ عشية هذا التكريم قرارا بالإجماع لإختيار الدكتور عادل قرشولي رئسيا فخريا له , وقبل أن يرد الشاعر بكلمة الموافقة الضرورية للبروتوكول المفترض لاحقا , توجه له بالخطاب قائلا : - شكرا سيدي الرئيس - . . . مما جعل القاعة ترتج بالضحك من هذه الإشارة الظريفة والذكية , وطبعا لم يكن أمام قرشولي إلا القبول بالمهمة ضاحكا ومعجبا بفطنته وخفة روحه المرحة .\nوأعتقد حقيقة أنه ليس من السهل على الإطلاق إهمال أي مداخلة أو كلمة ألقيت خلال هذا التكريم , فكل ما ألقي أو قرأ من كلمات وشهادات في شخص عادل قرشولي , شاعرا ومفكرا وناصبا للجسور بين الثقافتين , ك"
  ],
  "url": [
    "http://www.palestineremembered.com/GeoPoints/Ya_bad_1693/Article_4467.html",
    "https://hskalla.wordpress.com/2017/12/17/",
    "https://arabvoice.com/81598/%D8%AD%D8%AF%D8%AB-%D8%B0%D8%A7%D8%AA-%D8%AC%D8%AF%D8%A7%D8%B1-%D8%A8%D8%A7%D8%B9%D9%88%D9%87%D8%A7-%D8%A8%D8%B9%D9%84%D8%A8%D8%A9-%D8%B3%D8%B1%D8%AF%D9%8A%D9%86-%D9%88%D9%88%D9%82%D8%B9%D9%88/",
    "http://almuslimalmuaser.org/index.php?option=com_k2&view=item&id=702:el-tarbia",
    "http://wwwallafblogspotcom.blogspot.com/2010/02/",
    "http://athawra-news-tunisie.blogspot.com/2015/06/",
    "http://www.aqsaonline.org/news.aspx?id=580",
    "http://www.jehat.com/ar/Sha3er/Pages/adel19-3-2014.aspx"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}