{
  "id": "R-654",
  "claim": "نشرت إيران 12 دبابة تساندها المدفعية على الحدود مع إقليم كردستان شبه المستقل في شمال العراق يوم الاثنين بسبب الاستفتاء على استقلال الإقليم",
  "fact": "true",
  "article": [
    "بعيدا عن فكر المؤامرة . . كيف يمكن تفسير ما جرى بتدمر : القصة كما رواها عناصر النظام | مراسل سوري آخر الاخبار بعيدا عن فكر المؤامرة . . كيف يمكن تفسير ما جرى بتدمر : القصة كما رواها عناصر النظام بعيدا عن فكر المؤامرة . . كيف يمكن تفسير ما جرى بتدمر : القصة كما رواها عناصر النظام 13 ' 870 صورة لمقاتلي قوات النمر ولكن من خارج تدمر ما سيتم الحديث عنه هنا , هو بعيد كل البعد عن مبدأ المؤامرة او الكلام المتناقل بأن تنظيم داعش يتلقى أوامره من النظام , التقاء مصالح هو ما يحرك الطرفين وبعض الأحيان أوامر غريبة كما يحدث تماما مع أي فصيل عسكري في سوريا .\nمدينة تدمر الأثرية التي سيطر عليها التنظيم ثم سيطر عليها النظام واحتفلت روسيا بذلك الانتصار الكبير .\nولكن بحركة غير متوقعة سيطرت داعش يوم أمس على مدينة تدمر عدا الحي الغربي من المدينة قام اليوم صباحا الطيران الروسي بقصف عنيف عشوائي , فقامت عناصر التنظيم بالانسحاب لأطراف المدينة وعند هدوء القصف عادوا وسيطروا على كامل المدينة .\nبدأ كل منا يحلل الموضوع برأيه او كما يراه هو فمن جهة ما هناك من قال بأن أمريكا هي من حركت داعش لتضغط على روسيا وهناك من قال بأن النظام السوري قد فتح الطريق لداعش كي يلفت نظر العالم للتنظيم الارهابي الأكثر شهرة والأكثر همجية في العالم والذي يهدد الجميع وذلك طبعا لتخفيف الضغط الدولي \" في حال وجد \" بسبب مدينة حلب وعملية الابادة الممنهجة هناك .\nولكن سنتحدث عن رؤية او وجهة نظر جنود النظام وتحديدا الجيش \" السوري \" الأسدي .\nنشرت حسابات تابعة للنظام عن تواصل لها مع مقاتلين موجودين في مدينة تدمر , عن يوم أمس أي اول هجوم للتنظيم وبأن كلا من روسيا والجيش النظامي السوري والمجموعات الأمنية قد انسحبت من المدينة ومن بقي يقاتل هي مجموعة من تابعة لما يسمى \" قوات النمر \" وهذا الكلام جاء من لسان احد قادة هذه المجموعة .\nانسحاب الجيش السوري والقوات الروسية والمجموعات الامنية وفي متابعة لما نقله مقاتلين من النظام كانوا في مدينة تدمر بأن القوات الروسية كانت اول المنسحبين حيث كان هناك نقاط خاصة للقوات الروسية وعندما رأينا الجنود الروس يذهبون ولكن لم نعرف لماذا .\nيكمل المقاتلين بأن الروس قد انسحبوا من المدينة قبل دخول التنظيم وقد سلموهم القاعدة الخاصة بهم , فقد بدأنا نرى عناصر داعش تخرج من نقاط التفتيش الروسية حيث كان الأمر غير متوقع أبدا بالنسبة لنا .\nعناصر جيش النظام والاعلام التابع للنظام يتحدث عن تسليم تدمر لداعش وليست اصوات من المعارضة او ناشطين معارضين , ما الهدف من ذلك سؤال طرح من قبلهم ويطرح من قبلنا أيضا .\nكما بدأت الحديث فالموضوع ليس للحديث تآمر داعش مع النظام وروسيا او نظرية المؤامرة ولكن هم من قالوا بأن تدمر تم تسليمها ولن نتحدث عن مستودعات او اسلحة خفيفة وثقيلة استولت عليها داعش ولتكون النتيجة لكم .\nقد نشرت وكالة أعماق التابعة لتنظيم داعش بأن معارك تدمر أسفرت عن مقتل نحو 100 قتيل من الجيش والميليشيات واستولى التنظيم على 30 دبابة و 6 عربات BMP و 7 مدافع 122 وبالاضافة ل 7 مدافع رشاشة 23 , وكميات من الصواريخ مضادة للدروع مع منصات الاطلاق وصواريخ غراد وقذائف دبابات وذخائر متنوعة .\nRelated Posts Recent الكلمات المفتاحية مراسل سوري - متابعات استمرت الأعطال والانقطاعات وانخفاض جودة خدمة الانترنت بشقيها ( ADSL / 3G ) , مع ملاحظة تأثر خدمة ( ADSL ) بشكل أكبر من خدمة ( 3G ) في غالبية مقاسم العاصمة دمشق وريفها إضافة إلى بقية المحافظات التي لم مراسل سوري في بداية الثورة وانتشارها في عدة مدن سورية , قام النظام بنشر احد افكاره والتي تحولت الى محل سخرية لدى السوريين .\nالفكرة هي عن وجود مجسمات للمدن السورية في دولة قطر وان قناة مراسل سوري - خاص نشر موقع روزنة خبرا بعنوان \" محكمة تجبر الشباب على الزواج بأرامل وتقدم إغراءات \" , تحدث الموقع في الخبر عن قيام المحكمة في مدينة مارع في ريف حلب الشمالي بإصدار قرار يجبر الشباب مراسل سوري خاض فريق كرة قدم يمثل \" المعارضين السوريين \" وسمي بمنتخب سوريا الوطني لكرة القدم , أولى مبارياته امام أحد الفرق الألمانية في العاصمة , برلين , الأحد , وذلك في محاولة لإعادة إحياء الفريق الذي تأسس في مراسل سوري - وكالات قررت السلطة الفلسطينية تسمية الشارع الرئيسي في مدينة أريحا باسم رئيس الوزراء الروسي دميتري مدفيديف حسب ما نقلت وكالة سبوتنيك الروسية .\nوقال رئيس السلطة الفلسطينية محمود عباس \" صديقي العزيز , دميتري احدث المقالات كلمات مفتاحية الارشيف تابعو صفحتنا على فيسبوك الحقوق محفوظة مراسل سوري 2018",
    "ال - - ث - - ورة ال - - س - - وري - - ة ( متجدد ) | الصفحة 831 Defense Arab المنتدى العربي للدفاع والتسليح الموضوع في \" بواسطة , بتاريخ .\nالوسوم : مراسل المنتدى مراسلين المنتدى ناشطون : انفجار دراجتين مفخختين على حاجزين لل PKK أولى قرب حاجز الجمارك في مدينة # منبج وثانية في حاجز الخطاف على مدخل # منبج الشرقي وهجوم انغماسي اخر استهدف قرية # الكشكشية هذه عمليات أدت إلى مقتل وجرح العشرات من قوات PKK مراسل المنتدى مراسلين المنتدى بعد 3 سنوات من معركة مطار الطبقة الجيش السوري يعثر على مقبرة ال 700 جندي اللذي قتلتهم قوات تنظيم الدولة في # الطبقة مراسل المنتدى مراسلين المنتدى من بوابة \" سوتشي \" إلى حضن النظام . . هؤلاء أبرز المبايعين لروسيا بلدي نيوز - ( كنان سلطان ) يقول ( برهان غليون ) المفكر والمعارض السوري , إن آخر مآثر \" سوتشي \" الذي يريد ( بوتين ) أن يهديه لمن بقي من السوريين على قيد الحياة , أنه \" يستخدم مسالة إجلاء الأطفال المصابين والمرضى من الغوطة الشرقية المحاصرة كوسيلة للمساومة , ويسعى لانتزاع مكاسب من المعارضة , لقاء إجلاء الأطفال المرضى والمصابين من الغوطة \" .\nوشكلت المواقف من مؤتمر \" سوتشي \" حالة فرز عميق , لمواقف المعارضة من المؤتمر المزمع عقده في الفترة المقبلة , حيث تعمل روسيا على خلق المناخات المناسبة للخروج بكامل العلامة منه , وتحقيق مشروعها وفق المحددات التي ارتكزت عليها , منذ دخولها ساحة الحرب السورية .\nمرة أخرى يكشف هذا المؤتمر انحياز كثير من الأشخاص لمشروع روسيا , بعد أن قدمت هيئات المعارضة رؤيتها مشفوعة برفض هذا المؤتمر , والحديث هنا عن أبرز شخصيات المعارضة التي تلاقت مصالحها مع المشروع الروسي .\n) أحمد الجربا ) رئيس تيار \" الغد السوري \" المعارض , يرى بأن حضور الأمم المتحدة وبعض الدول الإقليمية مؤتمر \" الحوار الوطني السوري في سوتشي \" سيكون مفيدا وسيؤدي إلى إنجاح المؤتمر .\n) الجربا ) خلال لقاء لقناة RT الروسية يقول \" هناك قرار بالذهاب إلى سوتشي وهناك شيء مشجع هو أن الأمم المتحدة ستكون موجودة والمبعوث الأممي ( دي ميستورا ) سيكون حاضرا وهناك تركيا وإيران ودول عربية فاعلة أيضا ستكون موجودة , وهذا يعطي الموضوع جدية أكبر , ووجود الأمم المتحدة شيء مفيد \" .\nويرى ( الجربا ) أن روسيا عامل رئيسي في الحرب والسلام وفي الاستقرار ويقول \" نبحث مع الأصدقاء الروس سبل الحلول الناجعة في سوريا \" .\n\" سوتشي \" الذي اختصره الروس بتعديلات دستورية , موقعة من رأس النظام , يرى ( الجربا ) أن \" كتابة الدستور أمر مهم , وهي تبين أفق سوريا القادم وسوريا الجديدة ويجب أن يقوم بصياغته السوريون من داخل وخارج سوريا \" .\nتقارب المصالح والرؤية وتقاطعهما بين روسيا و ( الجربا ) , دفعت بالأخير للتخلي عن تجريم هذا النظام , وأن يقول \" الأسد مسؤول بنسبة كبيرة عما حصل في سوريا , وموضوع الأسد سيناقش , واليوم نحن السوريون لسنا أصحاب القرار , سواء النظام أو المعارضة .\nهناك أطراف أخرى وتدخلات والنفوذ الخارجي سواء الإقليمي أو الدولي كبير في سوريا فسنرى كيف ستسير الأمور \" .\nأما \" منصة موسكو \" فيرى زعيمها ( قدري جميل ) أن \" تصعيد الهجمات على مؤتمر الحوار الوطني السوري , الذي من شأنه دعم مسار جنيف من ناحية سياسية , يهدف إلى إطالة أمد الأزمة السورية \" ! .\nولا يقف رأي ( جميل ) عند هذا الحد , حيث يرفض وضع أي شروط مسبقة قبل بدء المؤتمر .\n) أحمد طعمة ) رئيس وفد المعارضة العسكري , يرى بأنه يجب الإبقاء على الباب مفتوحا , أمام قرار المشاركة من عدمها , وعبر عن ذلك في تصريحات صحفية بالقول \" لا مشكلة من حيث المبدأ في حضور المؤتمر إن كان يحقق تطلعات الشعب السوري ويضمن عملية الانتقال السياسي في سوريا \" .\nويشير إلى أن \" المعارضة لن تتخذ أي قرار حول سوتشي إلا بعد التشاور فيما بينها والاستجابة لتطلعات السوريين كافة \" .\nبينما تعتبر السيدة رندا قسيس ( رئيسة منصة أستانا السياسية وحركة المجتمع التعددي ) , أن مؤتمر \" سوتشي \" من الممكن أن يرسخ العملية السياسية في سوريا , لأنه لديه شرعية تمثيلية , والأهمية الأولى هو الدستور ومن خلاله سيكون لدينا مفاتيح الحل والتسوية , بحسب \" قسيس \" .\nيعود \" غليون \" ويقول \" آن للسوريين أن يستيقظوا ويهبوا , لإنقاذ حياتهم ويستعيدوا ملكيتهم على بلادهم , حتى لا يتحولوا إلى لاجئين في كل مكان , وفي سوريا بشكل خاص , وآن لسياسييهم أو من يتصدرون لقيادتهم , أن يخجلوا من أنفسهم , ويفكروا بالانتفاض على تقاعسهم وموت ضمائرهم \" .\nمراسل المنتدى مراسلين المنتدى بلدي نيوز - ( التقرير اليومي ) واصل نظام الأسد وحليفه الروسي الحملة العسكرية الوحشية على ريف إدلب , ما تسبب باستشهاد وجرح العشرات من المدنيين , مقابل تقدم لوات النظام في عدة قرى , اليوم الجمعة , فيما تكبد نظام الأسد خسائر فادحة في الأرواح والعتاد على جبهة إدارة المركبات بمدينة حرستا قرب دمشق .\nفي حلب , تمكن \" فيلق الشام \" من صد محاولة تقدم لقوات النظام على بلدة حيان بريف حلب الشمالي , حيث قتل أكثر من 5 عناصر وجرح آخرين من تلك القوات .\nوفي الريف الجنوبي , قصفت قوات النظام بالمدفعية قرى وبلدات رملة وسيالة وبرج سبنة وعليص , وخلفت دمارا بالممتلكات .\nفي إدلب , تستمر الحملة الشرسة لطائرات قوات النظام والطائرات الروسية , لليوم الخامس على التوالي , حيث تواصل الطائرات الحربية قصف مدن وقرى ريف إدلب مخلفة عشرات الشهداء وأضعافهم من الجرحى , وسط صمت عالمي ودولي على المجازر التي ترتكب بشكل يومي , خصوصا في مناطق \" خفض التصعيد \" .\nحيث استشهد 7 مدنيين وأ صيب العشرات بجروح , اليوم الجمعة , جر اء قصف الطائرات الحربية الروسية والطائرات التابعة لقوات النظام , مدن وقرى متفرقة بريف إدلب , فضلا عن دمار واسع أصاب الممتلكات الخاصة والعامة والبنية التحتية في المناطق المستهدفة .\nوفي التفاصيل , أفاد مراسل بلدي نيوز في إدلب ( محمد وليد جبس ) , أن الطائرات الحربية قصفت بصواريخ شديدة الانفجار مدينة معرة النعمان بريف إدلب الجنوبي , بعد ظهر اليوم , ما تسبب باستشهاد مدنيي ن وإصابة آخرين بجروح , حيث سارعت فرق الدفاع المدني وفرق الإنقاذ بالعمل على انتشال الجثث وإسعاف المصابين ورفع الأنقاض .\nوأضاف مراسلنا أن فرق الدفاع المدني والإنقاذ انتشلوا ثلاث جثث لشهداء , وأنقذوا العديد من الجرحى بينهم حالات حرجة , بعد قصف جوي استهدف أحياء بلدة تحتايا بريف إدلب الجنوبي فجر اليوم .\nكما استشهد مدني بقصف على بلدة التح بريف إدلب الجنوبي .\nفي السياق , قصفت الطائرات الحربية والمروحية بسلسلة غارات مكثفة قرى وبلدات ( الخوين , وأبو دالي , وسلامين , والمشيرفة الشمالية , وأم خلاخيل , وأم جلال ) وأطراف مدينة سراقب , ومعرة النعمان , مخلفة شهداء وجرحى فضلا عن أضرار مادية في الممتلكات الخاصة والعامة .\nإلى ذلك , قصفت قوات النظام المتمركزة في معسكر بلدة جورين بريف حماة أطراف مدينة جسر الشغور وبلدتي ( بداما , والناجية ) بريف إدلب الغربي , إضافة إلى قصف صاروخي مماثل على قرية ( أرنبة ) بريف إدلب الجنوبي , دون ورود أنباء عن وجود شهداء أو جرحى .\nفيما أصدرت المجمعات التربوية في ريف إدلب الجنوبي والشرقي والغربي قرارا بتعليق دوام المدارس يوم غد السبت بسبب استمرارية القصف العشوائي على المنطقة .\nعسكري ا , تمكنت قوات النظام المدعومة بالميليشيات من السيطرة على قرى \" أبو دالي والحمدانية وتل مرق وأبو عمر \" بريف إدلب الجنوبي اليوم الجمعة .\nحيث سيطرت قوات النظام والميليشيات المحلية والأجنبية المساندة لها على قرى أبو دالي والحمدانية وأبو عمر بريف إدلب الجنوبي , بعد اشتباكات عنيفة مع فصائل المعارضة بالمنطقة .\nومه دت قوات النظام بقصف جو ي ومدفعي مكث ف بمئات الصواريخ على محاور الاشتباكات بريف إدلب الجنوبي , ما أد ى لانسحاب فصائل المعارضة منها .\nفي حين تمكنت فصائل المعارضة من قتل وجرح العشرات من قوات النظام بألغام مزروعة على أطراف بلدتي أبو دالي والمشيرفة .\nكما قتل مصو ر قناة \" سما \" الفضائية الموالية للنظام وأصيب مراسلها , على خلفية الاشتباكات والمعارك الدائرة بين الطرفين على محور جبهة أبو دالي بريف إدلب الجنوبي .\nإنسانيا , يستمر نزوح المدنيين من قراهم وبلداتهم في ريف إدلب الجنوبي والشرقي هربا من الموت وجحيم الطائرات , ويفترشون البراري دون مأوى على الحدود التركية بريف إدلب الشمالي .\nبالانتقال إلى حماة , تصدت فصائل المعارضة لمحاولة قوات النظام التقدم من قرية أم حارتين إلى قرية عطشان , وأوقعوا العديد من القتلى والجرحى في صفوفهم بالإضافة إلى تدمير قاعدة كورنيت ومقتل طاقمها , كما دمرت \" هيئة تحرير الشام \" سيارة مزودة برشاش لتنظيم \" الدولة \" في قرية أبو خنادق .\nفي سياق آخر , تعرضت مدينتا اللطامنة وكفرزيتا في الريف الشمالي لقصف مدفعي عنيف من حواجز النظام ولم ترد أنباء عن إصابات بشرية .\nفي المنطقة الشرقية , ومن دير الزور , قالت مصادر إعلامية محلية , إن قوات سورية الديمقراطية \" قسد \" , سيطرت اليوم الجمعة على قرى \" القهاوي والجبل والكشكية وجب البحرة \" في ريف دير الزور الشرقي , عقب مواجهات مع عناصر تنظيم \" الدولة \" , استمرت طيلة اليومين الفائتين .\nوأوضحت المصادر أن \" قسد \" بهذه السيطرة باتت على بعد 50 كم جنوب شرقي مدينة الميادين , واقتربت أكثر من البوكمال شرقا , وكانت قد انسحبت من المواقع التي سيطرت عليها أمس في بلدة \" هجين \" ومواقع أخرى .\nفي السياق ; أعلن تنظيم \" الدولة \" مقتل 13 عنصرا من قوات سورية الديمقراطية \" قسد \" , يوم أمس , خلال مواجهات بالقرب من \" الكشكشية \" , وأشار إلى أن مقاتليه استهدفوا \" قسد \" بعشرات قذائف الهاون .\nوفي الحسكة ; وصلت طائرة شحن تحمل 14 طنا من الأدوية \" النوعية \" المختلفة والمستلزمات الطبية إلى مطار القامشلي , مقدمة من منظمة الصحة العالمية لمحافظة الحسكة .\nوقالت مصادر إعلامية محلية , إنه من بين الأدوية \" دواء الأنسولين \" المخصص لمرضى السكري , وأوضحت بأن الكمية المقدمة منه تكفي حاجة المحافظة لمدة عام كامل , وقدرت الكمية ب - 35000 فلاكون .\nوكان مدير صندوق الأمم المتحدة للسكان في سورية \" ماسيم ديانا \" , اجتمع مع محافظ النظام في الحسكة , قبل عشرة أيام , بهدف تقديم الدعم للمؤسسات الصحية في الحسكة .\nوفي الرقة ; استشهد ثلاثة مدنيين , وأ صيب آخرون بجروح , أمس الخميس , جر اء انفجار ألغام أرضية من مخلفات تنظيم \" الدولة \" , في مدينة الرقة .\nوأفادت مصادر إعلامية محلية , أن \" محمد الحمادي \" و \" أحمد الحج حمد \" و \" حمد الزعيتر \" , استشهدوا أمس , إثر انفجار ألغام أرضية في مدينة الرقة .\nوأضافت المصادر أن عددا آخر من المدنيين أ صيبوا بجروح , بسبب انفجار الألغام , تم نقلهم إلى المراكز الطبية في ريف الرقة الشمالي .\nواغتيل عنصر من \" قوات سوريا الديمقراطية \" ( قسد ) , في بلدة ( المنصورة ) , بريف الرقة الجنوبي , دون توفر معلومات عن الجهة التي اغتالته , حتى الآن .\nوأفادت مصادر إعلامية محلية أن \" قوات سوريا الديمقراطية \" عثرت على أحد عناصرها مقتولا , أمس الخميس , في أحد شوارع بلدة ( المنصورة ) بريف الرقة .\nوأضافت المصادر أنه وعقب عثورها على جثة العنصر القتيل , فرضت ( قسد ) عبر الأجهزة الأمنية التابعة لها , استنفارا عاما , حيث حظرت التجول في كامل البلدة , كما نصبت مجموعة حواجز أمنية لتفتيش المدنيين .\nجنوبا في دمشق وريفها , استشهد خمسة مدنيين بينهم طفل , وأصيب آخرون بجروح , اليوم الجمعة , جراء قصف مدفعي لقوات النظام على مدن وبلدات الغوطة الشرقية بريف دمشق .\nوأفادت مصادر ميدانية أن مدنيين اثنين أحدهما طفل , استشهدا , وأصيب آخرون بينهم امرأة بقصف مدفعي لقوات النظام استهدف بلدة حمورية .\nوأضافت المصادر أن ثلاثة مدنيين بينهم شاب ووالدته , استشهدوا وأصيب آخرون بينهم أطفال ونساء , بقصف مدفعي وجوي لقوات النظام على الأحياء السكنية لمدينة حرستا .\nعسكريا , قتل عدد من عناصر النظام وأصيب آخرون في هجوم معاكس شنته فصائل \" بأنهم ظلموا \" على جبهتي العجمي و إدارة المركبات في مدينة حرستا بريف دمشق , اليوم .\nونشرت فصائل معركة \" بأنهم ظلموا \" عبر معرفاتها على مواقع التواصل , أن خسائر بالأرواح والعتاد كبدت بها قوات النظام خلال الهجوم المعاكس على أبنية العجمي وأجزاء من أبنية إدارة المركبات العسكرية في مدينة حرستا بريف دمشق .\nوقالت فصائل \" بأنهم ظلموا \" إنها شنت هجوما معاكسا بعد محاولات اقتحام مستمرة لقوات النظام لاستعادة ما خسرته ضمن \" معركة بأنهم ظلموا \" الشهر الماضي .\nوأضافت فصائل \" بأنهم ظلموا \" أن الهجوم المعاكس بدأ بتفجير نفق وبناء لقوات النظام كانت تعده لاقتحام نقاط الثوار , ثم الاقتحام على نقاطهم في المنطقتين المذكورتين , ولا تزال المعارك دائرة في تلك المنطقة .\nمراسل المنتدى مراسلين المنتدى بلدي نيوز - إدلب ( أحمد رحال ) واصلت قوات النظام والميليشيات المساندة لها , وبدعم جوي مكثف , السيطرة على قرى بريف إدلب الجنوبي الشرقي , اليوم الجمعة , متجاوزة خط سكة حديد الحجاز غربا .\nوفي التفاصيل , تمكنت قوات النظام والميليشيات المحلي ة والأجنبي ة المساندة لها من السيطرة على قريتي \" تل مرق وأبو عمر \" , حيث تقع قرية \" تل مرق \" غرب سكة حديد الحجاز بريف إدلب الجنوبي .\nوجاءت هذه السيطرة بعد أن تمكنت من السيطرة على قريتي \" أبو دالي والحمدانية \" ظهر اليوم , بعد اشتباكات عنيفة مع فصائل المعارضة في المنطقة .\nويعود سبب تقدم قوات النظام وميليشياته لهذه القرى وسيطرته عليها , وتراجع فصائل المعارضة أمامه , إلى سياسة الأرض المحروقة التي يتبعها النظام في المنطقة من تمهيد وقصف جو ي وبر ي مكثف وعنيف بمئات الصواريخ وعشرات الغارات الجو ية .\nيضاف إلى ذلك عدم تشكيل غرفة عمليات عسكرية مشتركة لفصائل المعارضة في المنطقة وعدم تنسيقها الفعال , بما يشتت قواها لاسيما أمام محاولات تقدم قوات النظام من محاور عد ة في آن واحد .\nكما أن \" هيئة تحرير الشام \" بدأت تتبع سياسة عسكرية واستراتيجية جديدة في ظل القصف المكث ف لقوات النظام , من خلال نصبها كمائن متقدمة في القرى التي يتقدم إليها قوات النظام , حيث قتلت وجرحت العشرات من قوات النظام وميليشياته بكمائن محكمة بألغام مزروعة في هذه القرى اليوم وأمس .\nمراسل المنتدى مراسلين المنتدى هل تتقاعس الفصائل العسكرية عن صد النظام وميليشياته في إدلب ? بلدي نيوز - إدلب ( أحمد رحال ) تواصل قوات النظام مدعومة بالميليشيات الأجنبية والمحلية , محاولات التوغل في ريف إدلب الجنوبي الشرقي , وسيطرت على عدد من القرى والنقاط الاستراتيجية , تزامنا مع اشتباكات عنيفة مع \" هيئة تحرير الشام \" وبعض فصائل الجيش السوري الحر .\nوتتصدى فصائل المعارضة لتقدم قوات النظام بكافة الأسلحة المتوفرة والصواريخ المضادة للدروع , وعلى الرغم من إسقاطهم لطائرة حربية , وتدمير عدد من الدبابات والآليات العسكرية , وقتل وجرح العشرات لقوات النظام , إل ا أن الأخيرة تتمكن من بسط قوتها والتوغل بعد قصف جوي مكث ف وتمهيد مدفعي وصاروخي عنيف , متبعة سياسة الأرض المحروقة , مع غياب باقي الفصائل العسكرية عن المعركة .\nوتخف ي أسطورة القوة العسكرية لفصائل المعارضة في إدلب والتي لطالما شهدناها تفتك بعضها باقتتال ونزاع داخلي , إل ا أن ه ومع زيادة الخطر على إدلب وتقد م قوات النظام , انتشر مؤخرا عبر وسائل الإعلام عن مساعي تشكيل غرفة عمليات عسكرية مشتركة لفصائل المعارضة في الشمال السوري المحرر , إضافة لجلسات صلح بين قادة الفصائل بعد اقتتال طويل في زمن الرخاء , وانشغال النظام بمعارك دير الزور وغيرها .\nوفي هذا الصدد , عملت بلدي نيوز الاطلاع على مدى جاهزية الفصائل لصد تقدم النظام على ريف إدلب , ومنعه الوصول إلى المناطق المحررة شرق سكة حديد الحجاز , والتي أصبحت محل خلاف بين الأطراف الضامنة في \" أستانا \" .\nوقال المتحدث العسكري باسم حركة نور الدين الزنكي النقيب عبد السلام عبد الرزاق لبلدي نيوز , \" نحن على تنسيق دائم مع أغلب الفصائل العسكرية للثورة السورية , ودائما نعمل ليكون التنسيق في أعلى مستوياته ليتم تركيز الجهود الرئيسية للقوى العسكرية للثورة على الاتجاهات والمحاور الهامة للجبهات مع النظام , وليتم توظيف كافة الإمكانيات في الأماكن المناسبة , ولا يتم هدر القوى العسكرية في أماكن ليست ذات أهمية .\nوأضاف , \" بالنسبة للاتفاق فسار بشكل بطيء , لكن بالاتجاه الصحيح , والآن في مرحلته النهائية وتطبيقه مهم جدا , وإعادة الثقة بين قوى الثورة العسكرية أمر مهم وهو ما حصل , لدحر قوات النظام المجرم وإعادة ملاحم البطولة والتضحية والتحرير للثورة السورية المسلحة .\nوأشار إلى أن الاتفاق كان للتنسيق والتأكيد على تنفيذ الاتفاق الذي بموجبه تم إيقاف الاقتتال والمشكلة بين الهيئة والزنكي وسار الأمر بشكل جيد وبالاتجاه الصحيح .\nوعن عدم مشاركتهم حتى الآن في معارك ريف إدلب الجنوبي , أوضح بأن مشاركتهم لا تتعلق بقرارات سياسية بعدم المشاركة , وإنما تتعلق بمسائل عسكرية تكتيكي ة وتنسيق عملي اتي , وهذا القرار هو دائم , وقال \" فكل جبهات المحرر هي جبهاتنا ونحن أرسلنا قوات استطلاع بمختلف أنواع السطع إلى الجبهات التي ننسق لنسيطر على نقاط دفاعية فيها , وهذا بداية عملنا العسكري في تلك الجبهات \" , حسب قوله .\nوأردف , \" العمل العسكري يحتاج إلى وقت كونه ليس لدينا وجود في خط الدفاع لتلك الجبهات , فتقدير الموقف يبدأ بدراستنا للأرض والمحاور التي سوف نعمل بها \" .\nوأضاف القيادي , أن حركة نور الدين الزنكي شبه مستنزفة بخطوط دفاعية طويلة , ونقاط دفاعية تتجاوز ال - 100 نقطة على خط دفاع بوابة حلب الغربية , بما يقارب طول 17 كم , وخط دفاع على جبهة عفرين بنفس الطول تقريبا , لذلك فإن معظم القوى البشري ة والعتاد للحركة ينشغل بنقاط في خطوط الدفاع تلك وهي مهمة للغاية .\nمن جانبه , قال المتحدث العسكري باسم حركة أحرار الشام الإسلامية أبو عمر خطاب لبلدي نيوز , أن الحركة بدأت المشاركة مع فصائل الثورة في هذه المعركة والدفاع عن المناطق المحررة , ولها وجودها الآن في التصد ي لهذه الحملة الشرسة من عصابات الأسد وحلفاءهم .\nوأكمل خطاب , بأن كتائبهم تمكنت من تدمير دبابة وعربة بي إم بي لقوات النظام منذ أيام , وأفاد بأن الحركة ستعزز قواتها وتزيدها في هذه المعركة , منو ها بأن الحركة لها عدد من الشهداء في هذه المعركة بينهم قائد عسكري .\nوبرر تأخرهم السابق بالمشاركة بقوله : \" وإن كن ا قد تأخرنا بعض الشيء فذلك يعود لإعادة ترتيب الصف بعد الأمور التي حدثت للحركة , وإن حركة أحرار الشام تكاد تكون من أكثر الفصائل التي دعت ولا زالت تدعو لتوحيد الجهود العسكرية في مواجهة النظام المجرم وحلفاءه \" .\nوعن نظرتهم لحال إدلب قال : \" بلا شك فإنها هجمة شرسة جدا , فالنظام يت بع سياسة الأرض المحروقة , ويعمد أيضا إلى بث الإشاعات لإرهاب وتخويف المدنيين , وعلى الرغم من ذلك فقد خسر الكثير من العدد والعتاد ولم يسيطر إل ا على بعض القرى , وإن ه مع توج ه جميع الفصائل للدفاع عن المحرر سيمنع قوات النظام وميليشياته الطائفية من تحقيق هدفهم \" .\nواستطرد , \" هناك الكثير من الأسباب التي تجعل من إدلب وريف حلب مناطق عصي ة على النظام المجرم , خصوصا وأن إدلب وما يجاورها من مناطق محررة خزان الثورة البشري , ولا بديل عن المقاومة وحمل السلاح لسكان هذه المناطق المحررة , وأك د بأن المصير في هذه المعركة واحد وهذا ما سيدفع الجميع للوقوف صف ا واحدا , وهناك مساع لتشكيل غرفة عملية عسكرية مشتركة نعمل عليها مع باقي الفصائل العسكرية .\nوكان صر ح مسؤول العلاقات الإعلامية في هيئة تحرير الشام لبلدي نيوز في وقت سابق , بأن هناك مساع حثيثة لتشكيل غرفة عمليات عسكرية مشتركة لصد تقدم قوات النظام وتنظيم \" الدولة \" للمناطق المحررة , وأوضح حينها بأن هيئة تحرير الشام وبمساندة بعض فصائل الجيش السوري الحر تتصدى لتقدم قوات النظام إلى المناطق المحررة على امتداد خط جبهة طويل وواسع من ريف حماة وحتى ريف حلب الجنوبي مرورا بريف إدلب , إضافة لانفراد تحرير الشام بصد تقدم تنظيم \" الدولة \" للمناطق المحررة بريف حماة الشرقي .\nوكانت نقلت وكالة الإعلام الروسية عن وزير الخارجية سيرغي لافروف , يوم الأربعاء الماضي , قوله , أن المهمة الرئيسية في سوريا الآن هي \" تدمير جبهة النصرة \" في إشارة إلى \" هيئة تحرير الشام \" .\nكما وأعلن رئيس الأركان العامة الروسي فاليري غيراسيموف أن قوات بلاده قتلت ستين ألف عنصر من تنظيم \" الدولة \" , وأن هدف روسيا لعام 2018 هو القضاء على \" هيئة تحرير الشام \" .\nمراسل المنتدى مراسلين المنتدى عضو مميز عضو مميز # الغوطة - الشرقية مقتل العميد الركن محمد يوسف جناد من مرتبات الحرس الجمهوري بالمعارك الدائرة في مبنى إدارة المركبات في مدينة # حرستا .\nعضو مميز عضو مميز ميليشيات الاسد تستخدم غاز الكلور على جبهات الغوطة الشرقية واشتباكات هي الاعنف من نوعها ولا تزال حتى هذه اللحظة بالتزامن مع قصف جنوني # الغوطة - الشرقية عضو مميز عضو مميز # الغوطة - الشرقية لحظة استهداف سلاح الجو عدة مدن وبلدات في الغوطة الشرقية 30 - 12 - 2017 # تصوير : حازم الشامي عضو مميز عضو مميز اللحظات الأولى لوصول مهجري # بيت - جن إلى بلدة # الغارية بريف # درعا الشرقي 2017 / 30 / 12 # سوريا عضو مميز عضو مميز # عاجل تحرير ما يزيد عن 100 مبنى في محيط إدارة المركبات العسكرية من قبل # ثوار # الغوطة - الشرقية , تزامنا مع استمرار القصف الهمجي على # حرستا عضو مميز عضو مميز # الغوطة - الشرقية بالفيديو / جانب من معاناة الطفل # قاسم البالغ من العمر عامان , الذي فقد # والدته واصيب في # فكه - العلوي جراء غارة جوية استهدفت بلدة # حمورية منذ اكثر من عشرين يوما .\nتصوير : # علاء - الأحمد إعداد : # نور - آدم # مركز - دمشق - الإعلامي عضو مميز عضو مميز شن الطيران الحربي اليوم أكثر من 35 غارة جوية على مدينتي حرستا وعربين في الغوطة الشرقية ما أدى لدمار كبير وشهداء وجرحى لازال بعضهم عالقا تحت الأنقاض مع إستمرار الغارات الجوية حتى اللحظة .\nالفيديو المرفق من مدينة عربين مراسل المنتدى مراسلين المنتدى التايمز تكشف سبب دفع بوتين ميليشيات \" فاغنر \" للقتال في سوريا شفت صحيفة التايمز البريطانية أن الرئيس الروسي , فلاديمير بوتين , دفع بميليشيات المؤسسة العسكرية الخاصة \" فاغنر \" للقتال في سوريا من أجل تخفيض عدد قتلى الجيش الروسي النظامي وتقليل الإصابات .\nووصفت الصحيفة ميليشيات \" فاغنر \" بجيش بوتين الخاص , حيث ذكرت أن عدد الميليشيات التي تقاتل إلى جانب النظام السوري يبلغ 1500 إلى 2000 مرتزق , أي ما يعادل نصف تعداد الجيش الروسي المنتشر في سوريا .\nوبحسب الصحيفة فإن بوتين يهدف من استخدام مسلحي \" فاغنر \" إلى التباهي أمام الأمريكيين بقلة عدد الضحايا بين أفراد قواته مقارنة بالجيش الأمريكي في العراق وأفغانستان , حيث يتم دفع تعويض قدره 38 ألف جنيه استرليني لأهالي قتلى ال - \" فاغنر \" من أجل التزام الصمت .\nوأفاد مراسل \" نداء سوريا \" أن مقاتلين من الحركة سيطروا على كتل أبنية في حي العجمي غربي إدارة المركبات في حرستا بالقرب من خط إمداد قوات النظام السوري لها وذلك بعد قتل العديد من عناصره .\nوأكد مراسل الشبكة أن النظام السوري تلقى ضربات موجعة في جبهة النشابية , مما اضطره إلى التراجع عن المواقع التي تقدم إليها مع خسارته لأكثر من عشرة عناصر من مقاتليه .\nوأوضح مراسلنا أن المعركة امتدت من بيت نايم إلى تل فرزات إلى النشابية ثم البلالية و الزريقية , مشيرا إلى تعرض هذه القطاعات لقصف كثيف بالتزامن مع اشتباكات بغرض المشاغلة في حوش الضواهرة و الريحان و الطريق الدولي قرب دوما .\nوقال الناطق الرسمي لجيش الإسلام \" حمزة بيرقدار \" لنداء سوريا اليوم السبت بأنه : \" اليوم ومنذ ساعات الصباح الباكر قامت ميليشيات الأسد المتمركزة على الجبال المطلة على الغوطة الشرقية باستهداف جبهات جيش الإسلام , وتحديدا الجبهات الشرقية من الغوطة الشرقية بالمدفعية الثقيلة وراجمات الصواريخ على حزرما والزريقية والبلالية والنشابية وأيضا بيت نايم , استخدمت صواريخ الأرض أرض وأيضا الصواريخ المحملة بغاز الكلور دون وقوع إصابات \" .\nوأضاف : \" كان ذلك بالتزامن مع محاولة لاقتحام هذه الجبهات والتقدم بالمدرعات والآليات , فتصدى لها المجاهدون بفضل الله عز وجل واستنفرت جميع القوات التابعة لجيش الإسلام من مدفعية وقناصات و الإسناد الناري وغيرها , حيث تصدت لهذه المحاولة ووقفت سدا منيعا في وجهها \" .\nوكانت أحرار الشام في الغوطة الشرقية قد أطلقت معركة \" بأنهم ظ لموا \" في منتصف الشهر الماضي , وسيطرت بموجبها على العديد من المباني والنقاط العسكرية داخل إدارة المركبات وبمحيطها في حرستا .\nوتقدمت قوات النظام السوري صباح اليوم على العديد من النقاط في جبهة النشابية في الغوطة الشرقية قبل أن يستعيد جيش الإسلام معظمها في هجوم مضاد .\nوي شار إلى أن الدول الضامنة في أستانا أدرجت الغوطة الشرقية ضمن مناطق خفض التصعيد في أواخر تموز من العام الجاري , إلا أن القصف من قبل قوات النظام السوري لم يتوقف حتى الآن إضافة لمحاولات التقدم المستمرة . مراسل المنتدى مراسلين المنتدى حركة نور الدين الزنكي تدخل معارك الدفاع عن حماة وإدلب ( صور ) دفعت حركة نور الدين الزنكي المئات من مقاتليها مع أسلحتهم إلى جبهات ريف حماة الشرقي وإدلب الجنوبي للمشاركة في عمليات التصدي لهجمات قوات النظام السوري وميليشياته على المنطقة بدعم من الطيران الروسي .\nوأفاد مراسل شبكة \" نداء سوريا \" أن التعزيزات العسكرية توجهت إلى جبهات القتال وتضم أسلحة متوسطة ورشاشات ثقيلة بالإضافة للمدافع , وذلك بعد سقوط العديد من البلدات والقرى في أيدي قوات النظام , أبرزها أم حارتين بريف حماة وعطشانة وأبو دالي بريف إدلب .\nوأرسلت حركة أحرار الشام يوم 22 من الشهر الحالي جزء ا من قواتها إلى جبهات القتال بريف حماة الشرقي وتمركزت في المحور الممتد من أم حارتين حتى قرى القاهرة والطليسية شرق ا والتي خرجوا منها في وقت سابق على خلفية المواجهة مع هيئة تحرير الشام .\nوتدور معارك عنيفة بين النظام السوري والفصائل العسكرية تخللها عمليات كر وفر في بعض المناطق إلا أن النظام استطاع قبل ساعات اجتياز غربي سكة حديد الحجاز بثلاثة كيلومترات والسيطرة على قرية عطشان .\nمراسل المنتدى مراسلين المنتدى نداء سوريا ll وزارة الدفاع في الحكومة المؤقتة تعلن تشكيل الجيش الوطني السوري الاعضاء الذين يشاهدون محتوى الموضوع إسمك أو بريدك الإلكتروني : هل يوجد لديك حساب معنا ? لا , أرغب بإنشاء حساب جديد الآن .\nنعم , كلمة مروري هي : البقاء متصلا Defense Arab المنتدى العربي للدفاع والتسليح المنتديات روابط سريعة Wiki روابط سريعة البحث في العناوين فقط نشرت بواسطة العضو : أفصل بين الأسماء بفاصلة .\nإيجاد المشاركات بتاريخ : بحث بهذا الموضوع فقط بحث في هذا المنتدى فقط .\nإعرض النتائج على شكل مواضيع عمليات بحث مفيدة النمط اللغة"
  ],
  "url": [
    "https://syrian-reporter.net/%D8%A8%D8%B9%D9%8A%D8%AF%D8%A7%D9%8B-%D8%B9%D9%86-%D9%81%D9%83%D8%B1-%D8%A7%D9%84%D9%85%D8%A4%D8%A7%D9%85%D8%B1%D8%A9-%D9%83%D9%8A%D9%81-%D9%8A%D9%85%D9%83%D9%86-%D8%AA%D9%81%D8%B3%D9%8A%D8%B1/",
    "http://defense-arab.com/vb/threads/115113/page-831"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}