{
  "id": "R-651",
  "claim": "تم أسر اثنين من الجنود الروس في سوريا من قبل تنظيم الدولة الإسلامية",
  "fact": "true",
  "article": [
    "الوطن | العرب و العالم | وصول طفلين اثنين إلى الشيشان تم إنقاذهما في سوريا وصول طفلين اثنين إلى الشيشان تم إنقاذهما في سوريا الرئيس الشيشاني - رمضان قاديروف - صورة أرشيفية وصلت طائرة تقل على متنها طفلين أنقذا في سوريا , اليوم السبت , إلى مطار غروزني عاصمة جمهورية الشيشا .\nووصل الصبي البالغ من العمر 10 سنوات والطفلة البالغة من العمر 8 سنوات إلى غروزني برفقة أمهما , التي توجهت أمس الجمعة إلى تركيا بعد أن تم نقل طفليها إلى هناك , وفقا لما ذكرته قناة \" روسيا اليوم \" الإخبارية الروسية .\nوكتب رئيس جمهورية الشيشان رمضان قديروف على صفحته في إنستجرام \" انتهت العملية الجديدة لإنقاذ المواطنين الروس من سوريا والعراق بنجاح .\nوليلة السبت هبطت في مطار غروزني طائرة من إسطنبول .\nوكان بين ركابها طفلان صغيران من الشيشان وهما الولد إسلام البالغ من العمر 10 سنوات والبنت تانزيلا البالغة من العمر 8 سنوات .\nوتم إخراجهما من البلاد إلى سوريا التي كانت تسودها الحرب من قبل أبيهما الذي انضم في عام 2015 إلى صفوف تنظيم \" الدولة الإسلامية \" .\nكما شكر قديروف الرئيس الروسي فلاديمير بوتين وكل المشاركين في عملية عودة الطفلين إلى روسيا .\nوتحدث سعيد أحمد توكايف جد الطفلين في المطار : \" لم نر طفلينا منذ عامين ونصف العام .\nوقمنا خلال هذه السنوات بالبحث عنهما ونجحنا في ذلك بفضل رئيس الجمهورية رمضان قديروف .\nإنهما كانا يتجولان في مخيمات العراق وسوريا .\nوتم العثور عليهما في أحد المخيمات .\nومن المتوقع أن تصل إلى الشيشان بعد أسبوع أكثر من 100 امرأة وطفل تم إنقاذهم في العراق .\nوقد أعيد حتى اليوم 100 امرأة وطفل إلى روسيا من العراق وسوريا بمساعدة السلطات الشيشانية .\nوبينهم سكان من الشيشان , وداغستان , وإنغوشيا , وبشكرتوستان , وكذلك مواطنو كازاخستان وأوزبكستان .\nأخبار متعلقة التعليقات الأكثر قراءة عاجل",
    "\" داعش \" يعدم عراقيين في مدينة سورية - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : \" داعش \" يعدم عراقيين في مدينة سورية AP Photo / 10 : 46 23 . 05 . 2017 ( محدثة 10 : 52 23 . 05 . 2017 ) أفاد مصدر محلي عراقي , لمراسلة \" سبوتنيك \" , اليوم الثلاثاء 23 مايو / أيار , بإعدام عراقيين اثنين من قبل تنظيم \" داعش \" , في إحدى مناطق سيطرته داخل الأراضي السورية . وحسب المصدر الذي تحفظ الكشف عن اسمه , أن تنظيم \" داعش \" أقدم على إعدام مواطنين عراقيين اثنين من مناطق غربي الأنبار , غرب العراق , في مدينة البوكمال التابعة لمحافظة دير الزور , شرقي سوريا , يوم أمس الاثنين 22 أيار / مايو .\nولفت المصدر إلى أن الإعدام نفذ أمام المدنيين , رميا بالرصاص , بتهمة تهريب العائلات من مناطق سيطرته إلى بر الأمان .\nوكشفت مراسلة \" سبوتنيك \" نقلا عن مصدر محلي في العراق , الأحد الماضي 21 أيار / مايو , عن عملية إعدام جديدة أضافها تنظيم \" داعش \" الإرهابي لسجله الإجرامي بحق المدنيين العراقيين في أحد آخر معاقله بالمحاذاة مع الجارة سوريا .\nوحسب المصدر الذي تحفظ على الكشف عن اسمه , فإن 4 مدنيين عراقيين أعدمهم \" داعش \" الإرهابي , رميا بالرصاص في غربي الأنبار غرب العراق , تحديدا في قضاء القائم الحدودي مع سوريا , بتهمتين كيديتين .\nوأوضح المصدر أن المدنيين الأربعة نفذ الإعدام بهم , يوم أول أمس السبت 20 أيار / مايو , أحدهم بتهمة تهريب العوائل من القائم إلى مناطق بعيدة ومحررة من سيطرة التنظيم بمحافظة الأنبار , والثلاثة الآخرين عن التعاون مع الأجهزة الأمنية العراقية وتزويدها بمعلومات عن تجمعات الدواعش ومقارهم وتحركاتهم في القضاء .\nوفي وقت سابق من الأسبوع الماضي , أعدم تنظيم \" داعش \" أربعة مدنيين عراقيين في مدينة البوكمال السورية , أيضا بتهمة التخابر مع الأجهزة الأمنية العراقية .\nوارتكب تنظيم \" داعش \" جرائم ومجازر بحق المدنيين من مختلف الديانات والمكونات في كل المناطق التي استولى عليها شمال وغرب العراق , ولا يسمح للعوائل الخروج عن سيطرته وإبقائها رهائن يستخدمها دروعا بشرية يحتمي بها من ضربات القصف ولعرقلة تقدم القوات العراقية التي استطاعت أن تدحره وتستعيد مساحات شاسعة من هيمنته .\nيشار إلى أن تنظيم \" داعش \" الإرهابي خسر أغلب مناطق سيطرته بمحافظة الأنبار , بتقدم القوات العراقية بدعم من التحالف الدولي ضد الإرهاب , وما تبقى له من سيطرة فيها فقط أقضية حدودية محاذية للأراضي السورية , وهي عانة وراوة والقائم .\nاشترك في لمتابعة أهم الأحداث العالمية والإقليمية .\n. . . TelegramWhatsApp الكلمات الدلالية : , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "مقالات أخبار العالم آخر تحديث : 30 / 10 / 2017 أ ف ب بلجيكا : توقيف 4 أشخاص على خلفية اعتداء تاليس 2015 أوقفت الشرطة البلجيكية الاثنين أربعة أشخاص في إطار التحقيقات المرتبطة باعتداء وقع في 21 آب / أغسطس 2015 في قطار تاليس السريع اثناء توجهه إلى باريس حيث أصاب عنصر من تنظيم الدولة الإسلامية راكبين اثنين قبل أن تتم السيطرة عليه .\nوأفاد بيان صادر عن النيابة العامة البلجيكية أن الشرطة داهمت ستة منازل في محيط بروكسل و \" تم توقيف أربعة أشخاص للتحقيق معهم \" بشأن الحادثة .\nوسيقرر القاضي المختص بالتحقيق لاحقا بشأن الاجراءات التي ستتخذ بحق الموقوفين .\nوأشار البيان إلى أنه \" لم يتم العثور على أسلحة أو متفجرات \" خلال عمليات التفتيش .\nوفي 21 آب / اغسطس عام 2015 , فتح المغربي أيوب الخزاني النار في القطار بعد وقت قصير من دخوله إلى الأراضي الفرنسية .\nوأصاب راكبين اثنين قبل أن يسيطر عليه عسكريون أميركيون كانوا في إجازة , ما جنب وقوع مجزرة محتملة قبل ثلاثة أشهر من وقوع الاعتداءات الدامية التي هزت باريس في 13 تشرين الثاني / نوفمبر عام 2015 والتي أسفرت عن 130 قتيلا .\nوقال الخزاني الذي قاتل في صفوف تنظيم الدولة الإسلامية في سوريا للمحققين إنه تلقى التعليمات لتنفيذ الهجوم من عبد الحميد أباعود , وهو بين مدبري اعتداءات باريس عام 2015 والذي أشار الأول إلى أنه التقاه في سوريا .\nالأخبار المستمرة 09 : 13 09 : 26 00 : 13 المقالات الأكثر قراءة البث المباشر آخر نشرة أخبار آخر موجز للأنباء الإذاعة الموسيقية كلمة البحثFilters إنشاء حساب / تسجيل الدخولبواسطة حسابك على . . . { * loginWidget * } بالحساب الاعتيادي . . . { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } Sign Inمرحبا !\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "النظام يتصدر الانتهاكات بحق صحفي سوريا في شهرين - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 النظام يتصدر الانتهاكات بحق صحفي سوريا في شهرين تعبيرية ( الشبكة السورية لحقوق الانسان ) , ع ع ع تصدر النظام السوري الانتهاكات المرتكبة بحق الصحفيين السوريين داخل سوريا , خلال الشهرين الماضيين ( تشرين الثاني وتشرين الأول ) .\nووثق المركز السوري للحريات الصحفية في تقرير له , حصلت عنب بلدي عليه , اليوم 5 كانون الأول , 19 انتهاك ا بحق الصحفيين السوريين داخل سوريا , خلال الشهرين الماضيين .\nوأشار التقرير إلى أن 17 انتهاك ا حصلت في تشرين الثاني الماضي , وانتهاكين اثنين في شهر تشرين الأول الماضي .\nوبحسب التقرير توزعت الانتهاكات , على سبعة انتهاكات ارتكبها النظام السوري , وخمسة انتهاكات ارتكبها شباب سوريين بحق صحفيين في مدينة الأتارب بريف حلب .\nبينما كانت القوات الروسية مسؤولة عن ثلاثة انتهاكات , والمعارضة السورية ممثلة ب - \" فيلق الرحمن \" انتهاكين اثنين , كما ارتكب تنظيم \" الدولة الإسلامية \" و \" الإدارة الذاتية الكردية \" انتهاكين اثنين .\nوفي سياق متصل , وثقت \" الشبكة السورية لحقوق الانسان \" قبل يومين , مقتل إعلامي واحد في سوريا على يد قوات الأسد خلال الشهر الماضي , وهو ما اعتبرته انخفاض ا \" غير مسبوق \" بالنسبة لأعداد الضحايا من الإعلاميين .\nوعللت الشبكة هذا الانخفاض بالجولات السبع لمفاوضات \" أستانة \" وما تم التوصل إليه من اتفاقات \" تخفيف التوتر \" في مناطق مختلفة , أسهمت في تقليل معدل القتل .\nوكان تشرين الأول الماضي شهد مقتل ثلاثة إعلاميين , اثنين منهما قتلا على يد تنظيم \" الدولة الإسلامية \" .\nوأشار المركز السوري في تقريره إلى مقتل ناشط إعلامي في مدينة الأتارب بريف حلب الغربي , جراء غارة شنها الطيران الروسي على المدينة .\nوسجل المركز \" وقوع تسع إصابات لإعلاميين , معظمهم في ريف دمشق , أصيب أربعة منهم نتيجة استنشاق الغازات السامة التي أطلقتها قوات النظام في الغوطة الشرقية \" .\n2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "منطقة آمنة في جنوب سوريا - معهد واشنطن لسياسة الشرق الأدنى القضايا المناطق صفحات أخرى تحليل السياسات Copyright 2018 The Washington Institute - printed with permission المرصد السياسي 2581 منطقة آمنة في جنوب سوريا و متاح أيضا في 8 آذار / مارس 2016 في الأسبوع الماضي , قتلت قوات الأمن الأردنية سبعة مسلحين في غارة شنتها ضد خلية تابعة ل - تنظيم \" الدولة الإسلامية \" ( \" داعش \" ) في اربد , لإحباط مؤامرة إرهابية ضد \" دائرة المخابرات العامة \" وفقا لبعض التقارير .\nومع دخول الحرب في سوريا عامها الخامس , تشكل الآثار الجانبية تهديدا متزايدا على المملكة , التي أغلقت حدودها في أواخر العام الماضي بسبب مخاوف تتعلق بالأمن والآثار الاقتصادية لما يقرب من 1 . 4 مليون لاجئ سوري تستضيفهم الأردن .\nومنذ ذلك الحين , تجم ع عشرات الآلاف من اللاجئين الآخرين على طول الحدود , في الوقت الذي تسعى فيه عمان للبحث عن خيارات أخرى لمساعدتهم .\nوكانت صحيفة \" فاينانشال تايمز \" قد ذكرت في حزيران / يونيو 2015 , أن الأردن كانت تفك ر في إقامة منطقة عازلة على الجانب السوري من الحدود - أي منطقة خالية من عناصر تنظيم \" الدولة الإسلامية \" - لتقديم الدعم الإنساني للمدنيين النازحين وتدريب الثوار \" المعتدلين \" .\nوفي حين لم تتخذ المملكة أي خطوات نحو إقامة هذه المنطقة , إلا أنها رو جت لقيام منطقة آمنة نسبيا بحكم الأمر الواقع على طول الحدود مع جارتها من الشمال .\nوإذا أدت ضغوط مختلفة في سوريا إلى دفع المزيد من اللاجئين نحو جنوب البلاد , فإن تقديم الدعم لقيام منطقة آمنة حقيقية في الجنوب يمكن أن يكتسب زخما في عمان وواشنطن وأوروبا .\nالخلفية في تشرين الثاني / نوفمبر 2011 , أعلن العاهل الأردني الملك عبد الله أن على الرئيس السوري بشار الأسد \" التنحي \" من منصبه .\nوفي غضون عام , أفادت بعض التقارير أن المملكة العربية السعودية كانت تنقل أسلحة إلى الثوار السوريين عبر الأردن , وبعد عام على ذلك , أفادت بعض التقارير أن عمان تتعاون مع \" وكالة الاستخبارات المركزية \" الأمريكية في تدريب المقاتلين المعتدلين .\nومع ذلك , ففي أوائل عام 2014 , أدى قيام تنظيم \" الدولة الإسلامية \" بإعدام اثنين من الصحفيين الأمريكيين إلى المساعدة على تحفيز حدوث تحو ل تدريجي في تركيز الأردن .\nوفي أيلول / سبتمبر من ذلك العام , انضمت المملكة رسميا إلى التحالف المناهض لتنظيم \" الدولة الإسلامية \" , واست خدمت كقاعدة رئيسية للعمليات الجوية ضد التنظيم .\nوبعد أن تم القبض على الطيار الأردني معاذ الكساسبة في سوريا وإحراقه حيا من قبل قوات تنظيم \" داعش \" في كانون الثاني / يناير عام 2015 , حل ت الحملة لمكافحة تنظيم \" الدولة الإسلامية \" محل الحملة المناهضة للأسد كأولوية قصوى لعمان , حيث توافقت مع تركيز إدارة أوباما .\nوفي غضون ذلك , عب ر ما يقرب من 1 . 4 مليون سوري إلى الأردن بين عامي 2011 و 2015 .\nإن استضافة هؤلاء اللاجئين - الذين ي قيم أقل من 10 في المائة منهم في مخيمات تديرها الأمم المتحدة - قد شكلت عبئا اقتصاديا ثقيلا على المملكة التي كانت تعاني بالفعل من عجز في ميزانيتها وارتفاع في معدلات البطالة قبل اندلاع الحرب .\nوكان وصول هذا العدد الكبير من الأجانب يعني أيضا زيادة في عمليات مكافحة الإرهاب والمراقبة على النطاق المحلي , واستنفاد طاقات \" دائرة المخابرات العامة \" .\nوفي نهاية عام 2015 , كانت الأردن قد وصلت إلى حد ها الأعمق في استيعاب عدد اللاجئين وبدأت تفرض قيودا على دخول أولئك الذين هم في حاجة ماسة إلى عناية طبية .\nوفي الشهر الماضي , قال العاهل الأردني لشبكة \" بي بي سي \" إن الوضع قد \" وصل إلى نقطة الغليان . . . وأعتقد أن السد سوف ينفجر , عاجلا أم آجلا . \"\nالمنطقة الآمنة بحكم الأمر الواقع على الرغم من إغلاق الحدود , استمر السوريون في التدفق جنوبا , مع وصول ما يقدر ب - لاجئ إلى الجانب الأردني من \" الحزام \" - نوع من الأرض المحايدة بين البلدين .\nويوفر لهم \" مكتب المفوض السامي للأمم المتحدة لشؤون اللاجئين \" والحكومة الأردنية الغذاء والمأوى والرعاية الطبية .\nوفيما يتخطى النشاط الإنساني بالقرب من الحدود , فعلت عم ان الكثير في السنوات الأخيرة للحيلولة دون قيام تنظيم \" داعش \" بإرساء موطئ قدم له في الجنوب , وذلك باتخاذها مجموعة من الخطوات تمثلت بنشر ضباط استخبارات في الخطوط الأمامية , والاعتماد على تأثير الاتصالات القبلية , والتعامل مع نظام الأسد .\nوكانت الجهود الرامية لإنشاء مستوى معي ن من الحياة الطبيعية في غضون عشرين كيلومترا من الحدود ناجحة , إلا أن ذلك يعود إلى حد كبير لأن نظام الأسد لم يستهدف بعد جنوب البلاد بطريقة مستدامة - سواء بسبب انشغاله في جبهات أخرى أو قلقه من القيام بطلعات على مقربة جدا من الحدود الأردنية .\nالمعضلة التي تشكلها روسيا للأردن مؤخرا , على أي حال , أدى التدخل العسكري الروسي المستمر الذي عكس زخم الحرب في شمال سوريا إلى تغيير الديناميكية في الجنوب أيضا .\nففي تشرين الأول / أكتوبر , أنشأت موسكو مركز \" لتخفيف خطر الاحتكاك \" في عم ان للتأكد من أن العمليات الجوية الروسية لن تؤدي إلى قصف القوات البرية الأردنية في المنطقة الحدودية عن غير قصد .\nوفي الوقت نفسه , بدأت المملكة على ما يبدو تضع حدا لتدفق الأسلحة إلى جماعات المعارضة السورية المعتدلة في الجنوب .\nوحيث استنفدت بعض هذه الجماعات ذخائرها , يقال إنها تتطلع إلى التوصل إلى اتفاقيات مع النظام .\nوفي شباط / فبراير , وف رت روسيا غطاء جويا لهجوم بقيادة مقاتلي \" حزب الله \" والميليشيات الشيعية العراقية , وقوات \" الحرس الثوري الإسلامي \" الإيراني في جنوب البلاد .\nونجحت هذه القوات الموالية للنظام في استعادة البلدة الجنوبية الاستراتيجية \" الشيخ مسكين \" التي تقع على بعد بضعة كيلومترات إلى الشمال من درعا , والتي كان يسيطر عليها سابقا , \" الجيش السوري الحر \" , الذي هو من أبرز الجماعات المعتدلة .\nوبالنسبة لعمان , كان قرار التنسيق مع موسكو والحد من الدعم للمعارضة قرارا عمليا .\nونظرا لمسار [ العمليات ] على الأرض , وتحو ل واشنطن بعيدا عن الدعوة لإزاحة الأسد , يمكن القول أنه لم تكن هناك سوى بدائل قليلة أمام الأردن .\nومع ذلك , ت سبب هذه الخطة بعض المشاكل .\nفلا تزال المملكة العربية السعودية , التي هي أحد المتبرعين الرائدين للمملكة الهاشمية , ملتزمة بإزاحة الأسد , لذلك فإن التردد الأردني في هذا الشأن يمكن أن يصبح مصدر إزعاج محتمل في العلاقات الثنائية .\nومع ذلك , قد يكون التحدي الأكبر هو التعامل مع تداعيات حملة النظام السوري الذي تدعمه روسيا عندما يتوجه نحو جنوب البلاد .\nوفيما يزداد الدعم الجوي الذي توفره موسكو للعمليات في جنوب سوريا , سيزداد أيضا عدد اللاجئين الذي سيتدفق نحو الحدود الأردنية .\nوفي الوقت نفسه , فمن دون حصول دعم المعدات والتجهيزات العسكرية من الخارج , سيضطر الثوار السوريين المعتدلين في المنطقة إلى اختيار إحدى خيارين : إما الاستسلام وقبول خطة روسية - إيرانية ل - \" المرحلة الانتقالية \" تحافظ على الأسد في السلطة إلى أجل غير مسمى , أو الانضمام إلى ميليشيات ذات موارد أفضل ولكن أكثر تطرفا - وهو السيناريو الأكثر احتمالا نظرا للسوابق الماضية .\nإن بصمة تنظيم \" الدولة الإسلامية \" في الجنوب محدودة حاليا , ولكن في ظل انعدام جماعات معارضة مسلحة قابلة للاستمرار , فقد يقرر التنظيم ملء الفراغ .\nوباختصار , فمن خلال خفض الدعم للثوار المعتدلين , تخاطر عمان بدفعهم إلى أحضان تنظيم \" الدولة الإسلامية \" .\nووفقا لبعض التقارير لدى المخابرات الأردنية اتصالات مع ذراع تنظيم \" القاعدة \" , \" جبهة النصرة \" , وغيرها من الميليشيات المتطرفة في سوريا , وذلك من أجل الحفاظ على الوعي الظرفي ( الإلمام بالأحوال السائدة ) , ولكن وجود تنظيم \" الدولة الإسلامية \" على الحدود قد ي نب ئ سيناريو يفترض أسوأ الحالات للمملكة .\nنحو منطقة آمنة في الجنوب ? في الصيف الماضي , \" أعرب \" ضابط برتبة لواء في الحرس الحدود الأردني للصحفيين \" عن أمله \" بإقامة \" منطقة عازلة \" على الحدود بين الأردن وسوريا في النهاية بموافقة الأمم المتحدة , \" تكون كاملة المواصفات وتشمل \" البنية التحتية والخدمات والأمن \" للاجئين .\nونظرا لشغل روسيا مقعد دائم في مجلس الأمن والدعم الثابت الذي تقدمه لتشديد قبضة الأسد على جميع أنحاء سوريا , فمن غير المرجح على ما يبدو الحصول على موافقة الأمم المتحدة على هذه المبادرة .\nومع ذلك , ففي الوقت الذي يتم التحضير على نار حامية لشن هجمات في جنوب البلاد , فإن الحاجة إلى منطقة آمنة لخير الإنسانية على الجانب السوري من الحدود سوف تصبح ذات أهمية متزايدة .\nوكما هو موضح أعلاه , أقامت الأردن بعض البنى التحتية الأولية للاجئين على طول الحدود , ولكن الحالة الأمنية لا تزال تشكل مصدر قلق بالغ .\nوفي غياب تغيير في الوضع الراهن , ستكون أعداد متزايدة من النازحين السوريين عرضة لهجوم نظام الأسد والطائرات الروسية وتنظيم \" الدولة الإسلامية \" .\nوفي الوقت الراهن , ليس ثمة إلا رغبة ضئيلة في الغرب في تحم ل التزامات مالية أو عسكرية إضافية في المنطقة , إلا أن المواقف قد تتغير إذا استمر اللاجئون السوريون بالتدفق إلى أوروبا .\nومن جانبها , من المرجح أن تصر إسرائيل على القيام بطلعات لمهام استطلاعية فوق أي منطقة آمنة من أجل حماية أراضيها الخاصة .\nوسوف يكون تأمين قبول روسيا أكثر صعوبة , حيث ستكون موسكو شديدة الحذر حول تغيير المي زة الاستراتيجية التي تتمتع بها في ساحة المعركة .\nبيد , لا ينبغي على واشنطن وشركائها أن يردعوا أنفسهم [ عن التحرك ] .\nوكما أدى الانتشار الروسي من جانب واحد إلى خلق ديناميكية جديدة على الأرض , فإن نشر القوات الأمريكية والعربية والأوروبية على الجانب السوري من الحدود قد يغي ر المعادلة , ويكون من الصعب الطعن [ في أهميته ] .\nوكبديل لذلك , قد تضغط بعض الأطراف على الأردن لكي تعيد فتح حدودها وتسمح لمزيد من اللاجئين بالدخول إلى أراضيها .\nورغم أن ذلك قد يخفف بعض الضغوط في سوريا , إلا أن التأثير سيكون مؤقتا فقط , ويمكنه أن يزعزع استقرار المملكة .\nولعدم توقع نهاية قريبة للحرب , فلم تعد الأردن وجهة عملي ة للاجئين السوريين , كما أن أوروبا في طريقها لأن تصبح أقل من ذلك يوما بعد يوم .\nإن قيام منطقة عازلة في الجنوب تحافظ على أمن السوريين في سوريا يمكن أن تكون خطوة جيدة نحو حل هذه المعضلة .\nديفيد شينكر هو زميل \" أوفزين \" ومدير برنامج السياسة العربية في معهد واشنطن .\nأندرو تابلر هو زميل مارتن جي .\nالمزيد عن المواضيع البلدان عن المؤلفين ديفيد شينكر هو زميل أوفزين ومدير برنامج السياسة العربية في معهد واشنطن .\nتابلر هو زميل أقدم في برنامج السياسة العربية في معهد واشنطن , يركز بحوثه على سوريا والمصالح الأمريكية في بلدان المشرق العربي .\nإبقى مع آخر التحديثات المتعلقة بالقضايا السياسية الضاغطة في منطقة الشرق الأوسط معهد واشنطن يسعى لتعزيز فهم متوازن وواقعي للمصالح الأمريكية في الشرق الأوسط ودعم السياسات التي تضمن سلامتها .\n| حقوق الطبع والنشر 2018 من قبل معهد واشنطن The Washington Institute for Near East Policy 1111 19th Street NW Suite 500 , Washington D . C . 20036 Tel : 202 - 452 - 0650 Fax : 202 - 223 - 5364",
    "مقالات تنظيم \" الدولة الإسلامية \" آخر تحديث : 26 / 02 / 2015 ايمان الحمود الكشف عن هوية سفاح تنظيم \" داعش \" : بريطاني ولد في الكويت وترعرع في غرب لندن شغل العالم بمقاطعه المصورة .\nرجل مقنع يحمل بيده سكينا وإلى جواره رهينة يهدد بذبحها وسرعان ما يفعل .\nإنه \" الجهادي جون \" سفاح تنظيم الدولة الإسلامية واسمه الحقيقي محمد امزاوي , بحسب صحيفة \" واشنطن بوست \" في معلومات لم تؤكدها أي مصادر رسمية حتى الآن .\nشاب في أواسط العشرينات ولد في الكويت ونشا في غرب لندن بكنف اسرة متوسطة وحصل على شهادة في البرمجة قبل ان يقرر التوجه الى سوريا قبل ثلاثة أعوام .\nامزاوي لم يكن مجهولا بالنسبة للسلطات البريطانية فقد تم إيقافه من قبل السلطات اثر رحلة الى تنزانيا برفقة اثنين من أصدقائه أحدهما ألماني اعتنق الإسلام واتهموا ائنذاك بالانضواء تحت لواء جماعة ترتبط بحركة الشباب الصومالية المتطرفة ويحاولون الوصول إلى مقديشو عبر دار السلام .\nاتهامات نفاها الجهادي جون متهما عناصر جهاز الأمن الداخلي البريطاني بمحاولة الضغط عليه لتجنيده و بعد فترة وجيزة قرر إمزاوي العودة إلى مسقط رأسه الكويت حيث عمل هناك لحساب شركة كمبيوتر , عاد خلالها مرتين إلى لندن لوضع اللمسات الأخيرة على خطط زفافه من إمراة التقاها في الكويت .\nصديق مقرب له قال إن إمزاوي كان ينوي التوجه إلى السعودية لتدريس اللغة الانجليزية في العام 2012 لكنه وبعد ان فشل في هذا المسعى أراد بدء حياته في مكان آخر فتوجه إلى سوريا . . لينضم إلى تنظيم الدولة الإسلامية وليبرز كأحد أهم قاطعي الرؤوس في صفوفه .\nالأخبار المستمرة 09 : 13 09 : 26 00 : 13 المقالات الأكثر قراءة البث المباشر آخر نشرة أخبار آخر موجز للأنباء الإذاعة الموسيقية كلمة البحثFilters إنشاء حساب / تسجيل الدخولبواسطة حسابك على . . . { * loginWidget * } بالحساب الاعتيادي . . . { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } Sign Inمرحبا !\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "\" داعش \" تعدم سبعة من مقاتلي المعارضة وتصلب اثنين في الرقة | الرقة تذبح بصمت احدث الاخبار 5 أيام منذ : 7 أيام منذ : 7 أيام منذ : 1 أسابيع منذ : 1 أسابيع منذ : 6 يناير \" داعش \" تعدم سبعة من مقاتلي المعارضة وتصلب اثنين في الرقة 29 / 04 / 2014 أعدم تنظيم \" الدولة الإسلامية في العراق والشام \" سبعة أشخاص وقام بصلب اثنين منهم في مدينة الرقة , أبرز معاقله في شمال سوريا , بحسب ما أفاد المرصد السوري لحقوق الإنسان الثلاثاء , ومن المرجح أن يكون الضحايا مقاتلين منضوين تحت إحدى فصائل المعارضة المسلحة السورية المناوئة لتنظيم \" داعش \" أفاد اليوم الثلاثاء أن تنظيم \" \" أعدم سبعة أشخاص وقام بصلب اثنين منهم في مدينة الرقة , أبرز معاقله في شمال سوريا , ويعتقد أن الضحايا ما هم سوى مقاتلين منضوين تحت إحدى فصائل المناوئة لتنظيم \" داعش \" في مدينة الرقة . \" تضاف هذه الإعدامات إلى سلسلة من الممارسات التي يتهم ناشطون \" الدولة الإسلامية \" بارتكابها في الرقة , ومنها إعدامات ميدانية واحتجاز المئات منهم , ما دفعهم الأسبوع الماضي إلى إطلاق حملة بعنوان \" الرقة تذبح بصمت \" .\nوقال المرصد \" أعدمت الدولة الإسلامية في العراق والشام اليوم سبعة رجال عند دوار النعيم في مدينة الرقة , وذلك بتهمة تفجير وتفخيخ سيارات للدولة الإسلامية في العراق والشام \" وأشار إلى أن عملية الإعدام تمت \" عن طريق إطلاق النار عليهم , ومن ثم قامت بصلب اثنتين منهم \" .\nونشر حساب تابع ل - \" ولاية الرقة \" في \" الدولة الإسلامية \" على موقع \" تويتر \" تغريدات جاء فيها \" قبل 10 أيام , قامت مجموعة تستقل الدراجات النارية بإلقاء عبوة ناسفة في دوار النعيم مستهدفة أحد جنود الدولة الإسلامية , فانفجرت العبوة وتسببت ببتر ساق لمسلم مدني وفقد طفل بصره \" .\nكما أضافت \" نصب جنود الدولة الإسلامية حاجزا لاصطيادهم ( . . . ) وتم إلقاء القبض عليهم , وألقي القبض تباعا على كامل الخلية .\nوبعد التحقيق والمحاكمة تم تنفيذ حكم الله في 7 منهم وصلب 2 ' ' .\nونشر المرصد صورة تظهر رجلا معصوب العينين مع آثار دماء على وجهه , وهو معلق على صليب من الخشب على دوار في شارع عام , ولفت حول جسد الرجل المصلوب , لافتة صفراء كتب عليها باللون الأحمر \" هذا قام بمحاربة المسلمين , وفجر عبوة في هذا المكان \" .\nوبدا إلى يسار الصورة , صليب آخر من الخشب , يعتقد أنه استخدم لتعليق الرجل الثاني , وكان عدد من الأشخاص بينهم أطفال يحومون حول الصليبين .\nإلى ذلك , أفاد المرصد أن \" الدولة الإسلامية \" قامت في 16 نيسان / ابريل , بصلب شخص بعد اتهامه بارتكاب عملية سلب .\nوأشار إلى أن شخصا آخر اعترف بعد أيام بأن المتهم بريء , وأنه هو من قام بالعملية .\nوقال المرصد أن \" داعش \" قامت الثلاثاء أيضا بجلد رجل في مدينة الرقة لاتهامه بشرب الكحول , كما أعدمت ثلاثة مقاتلين ينتمون إلى فصيل معارض في مدينة تل ابيض الحدودية مع تركيا , ورجلين آخرين في بلدة سبوك في ريف الرقة بتهمة \" استهداف الدولة الإسلامية \" .\nودان المرصد \" بأشد العبارات , هذه الإعدامات التي تنفذها الدولة الإسلامية في العراق والشام بحق المواطنين من أبناء محافظة الرقة \" , مطالبا إياها \" بالإفراج الفوري عن أكثر من ألف معتقل لديها \" .\nوتدور منذ مطلع كانون الثاني / يناير معارك عنيفة بين \" الدولة الإسلامية \" وتشكيلات أخرى من مقاتلي المعارضة , وطردوها من مناطق واسعة في شمال سوريا .\nإلا أن مدينة الرقة , مركز المحافظة الوحيد الخارج عن سيطرة النظام السوري , لا تزال المعقل الأساسي للتنظيم المتشدد .\nاقرأ أيضا المواضيع المميزة تويتر - 82k متابعين 18 ساعات منذ خرج السوريون بعد ظهر اليوم بمظاهرة في مدينة اقجه قلعة \" تل ابيض التركية \" رفع فيها المتظاهرون لافتات تعبر عن . . . 1 أيام منذ استشهاد الطفل \" نصر عيسى العلي الجاسم \" جراء انفجار لغم من مخلفات تنظيم اليوم في منزله في مدينة الرقة . . . . 2 أيام منذ Shooting between & the border guards in city in the northern countryside of city .\nفيسبوك 18 ساعات منذ خرج السوريون بعد ظهر اليوم بمظاهرة في مدينة اقجه قلعة \" تل ابيض التركية \" رفع فيها المتظاهرون لافتات تعبر عن تنديدهم لاحتلال مليشيا # قسد محافظة الرقة .\nالرقة - تذبح - بصمت . . . 21 ساعات منذ # الرقة - تذبح - بصمت # Raqqa # Syria # ISIS # YPG # الجانب - الآخر # The-other-side 1 أيام منذ استشهاد الطفل \" نصر عيسى العلي الجاسم \" جراء انفجار لغم من مخلفات تنظيم # داعش اليوم في منزله في مدينة الرقة .\nالرقة - تذبح - بصمت # RAQQA # Syria # ISIS # YPG حقوق التأليف والنشر ار بي اس اس 2017 .",
    "Search CNN Arabic Navigation عناوين الأخبار سوريا . . 42 قتيلا في غارات لطيران النظام الجمعة وسقوط 1408 منذ بدء غارات التحالف سوريا . . 42 قتيلا في غارات لطيران النظام الجمعة وسقوط 1408 منذ بدء غارات التحالف يوم الجمعة , 23 يناير / كانون الثاني 2015 ; 09 : 37 ( GMT + 0400 ) .\nالأحد , 31 يوليو / تموز 2016 ; 02 : 54 ( GMT + 0400 ) .\nطفل سوري جريح في أحد المشافي الميدانية في دوما شمال شرق دمشف بعد غارة لطيران النظام 21 يناير / كانون الثاني 2015 دبي , الإمارات العربية المتحدة ( CNN ) - - لقي 42 شخصا مصرعهم الجمعة , في غارات شنتها طائرات النظام السوري على بلدة حمورية في الغوطة الغربية بريف دمشق , بحسب ما أفاد المرصد السوري لحقوق الإنسان .\nومن بين القتلى ستة أطفال , ويرجح أن يرتفع عدد القتلى حيث يوجد العشرات من المصابين بينهم من يعانون من جروح خطيرة , بحسب المرصد , الذي أكد بأن الطائرات المروحية ألقت 5 براميل متفجرة في المناطق المحيطة ببلدة خان الشيخ في الغوطة الغربية .\nوفي تقرير نشره على موقعه الرسمي أفاد المرصد بأن عدد القتلى خلال أربعة أشهر من الغارات طيران التحالف , ارتفع إلى 1408 , وهو العدد الذي تمكن المرصد من توثيقهم خلال تلك الفترة , من 23 سبتمبر / أيلول 2014 , وحتى 23 كانون الثاني / يناير 2015 , كما أصيب مئات آخرون بجروح .\nغالبية القتلى هم من تنظيم الدولة الإسلامية \" داعش \" بحسب المرصد , وهناك 56 مدنيا سوريا , بينهم 8 أطفال و 5 سيدات , لقوا حتفهم في غارات استهدفت منشآت نفطية , ومبان في محافظات الحسكة ودير الزور والرقة .\nوقد تم توثيق مقتل 1278 مقاتلا على الأقل , من تنظيم الدولة الإسلامية \" داعش \" , ومقاتل من لواء إسلامي كان محتجزا , لدى \" داعش \" , وما لا يقل عن 73 مقاتلا من جبهة النصرة \" تنظيم القاعدة في بلاد الشام \" .\nتغطية ذات صلة روابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "توقيف أربعة أشخاص في بلجيكا على خلفية اعتداء استهدف قطار تاليس العدد 6005 الإثنين 30 أكتوبر 2017 آخر تحديث GMT 17 : 16 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 12 : 34 2017 الإثنين 30 أكتوبر GMT 12 : 36 2017 الإثنين 30 أكتوبر توقيف أربعة أشخاص في بلجيكا على خلفية اعتداء استهدف قطار تاليس أ .\n/ مواضيع ذات صلة : أوقفت الشرطة البلجيكية الاثنين أربعة أشخاص في إطار التحقيقات المرتبطة باعتداء وقع في 21 أغسطس 2015 في قطار تاليس السريع اثناء توجهه إلى باريس حيث أصاب عنصر من تنظيم داعش راكبين اثنين قبل أن تتم السيطرة عليه .\nوأفاد بيان صادر عن النيابة العامة البلجيكية أن الشرطة داهمت ستة منازل في محيط بروكسل و \" تم توقيف أربعة أشخاص للتحقيق معهم \" بشأن الحادثة .\nوسيقرر القاضي المختص بالتحقيق لاحقا بشأن الاجراءات التي ستتخذ بحق الموقوفين .\nوأشار البيان إلى أنه \" لم يتم العثور على أسلحة أو متفجرات \" خلال عمليات التفتيش .\nوفي 21 أغسطس عام 2015 , فتح المغربي أيوب الخزاني النار في القطار بعد وقت قصير من دخوله إلى الأراضي الفرنسية .\nوأصاب راكبين اثنين قبل أن يسيطر عليه عسكريون أميركيون كانوا في إجازة , ما جنب وقوع مجزرة محتملة قبل ثلاثة أشهر من وقوع الاعتداءات الدامية التي هزت باريس في 13 تشرين الثاني / نوفمبر عام 2015 والتي أسفرت عن 130 قتيلا .\nوقال الخزاني الذي قاتل في صفوف تنظيم الدولة الإسلامية في سوريا للمحققين إنه تلقى التعليمات لتنفيذ الهجوم من عبد الحميد أباعود , وهو بين مدبري اعتداءات باريس عام 2015 والذي أشار الأول إلى أنه التقاه في سوريا .",
    "مركز توثيق الانتهاكات في سوريا - بيان حول استهداف أحد مراكز الاحتجاز من قبل قوات التحالف بيانات صحفية : : بيان حول استهداف أحد مراكز الاحتجاز من قبل قوات التحالف بيان حول استهداف أحد مراكز الاحتجاز من قبل قوات التحالف بدأت الولايات المتحدة الأمريكية وحلفاؤها بتاريخ 23 أيلول / سبتمبر 2014 أولى الضربات الجوية ضد تنظيم الدولة الإسلامية في العراق والشام \" داعش \" وبعض التنظيمات الأخرى وذلك في عدة مدن وبلدات على الجغرافية السورية وخاصة في محافظتي الرقة ودير الزور والريف الشمالي الشرقي لمحافظة حلب والتي تخضع معظمها لسيطرة مباشرة من قبل هذا التنظيم .\nوكان مركزنا - - قد أصدر وأكد فيه أن العمليات العسكرية التي تقوم بها الدول المتحالفة تخضع لقواعد القانون الإنسان الدولي الذي يحكم النزاعات المسل حة بما فيها اتفاقيات جنيف الأربعة للعام 1949 وقواعد البروتوكول الأول 1977 التي تجس د كذلك قواعد القانون الدولي العرفي , وقد أكد البيان نفسه على ضرورة التزام قوات التحالف الدولي بالواجبات القانونية للدول التي تمثلها وهي الامتناع عن استهداف المدنيين والامتناع عن الضربات العشوائية وعدم استخدام أسلحة تسبب إصابات مفرطة وآلام لا ضرورة لها , وأكد أيضا اتخاد جميع الاحتياطات والتدابير الوقائية لتجنب استهداف المدنيين .\nبتاريخ 28 - 12 - 2014 وفي حوالي الساعة 7 : 42 دقيقة مساء , قامت طائرة تابعة لقوات التحالف بتنفيذ غارة جوي ة على مبنى السراي , أو والذي يعتبر بمثابة أحد السجون التي يستخدمها تنظيم داعش ووضع المعتقلين الذين يتم اعتقالهم تعسفا ممن اصطلح على تسميتهم \" ذوي المخالفات البسيطة \" , وقد قام مركزنا بالتواصل مع العديد من سكان المدينة وشهود العيان - الذين تحفظوا على معلوماتهم الشخصية بشكل كامل لأسباب أمنية تتعلق بسلامتهم - وأفادوا أن الهجوم وقع من قبل طائرة تابعة لقوات التحالف الدولي وقد استطاعوا تمييزها وساعدهم على ذلك عد ة أسباب منها علو الطائرة بشكل كبير واختلاف صوتها عن صوت طائرات النظام بشكل واضح .\nوبحسب الشهود الذين تمكن المركز من التواصل معهم , فإن من المرجح أن العشرات من الضحايا المدنيين من المعتقلين قد سقطوا نتيجة هذا الهجوم .\nفقد كان المبنى يحتوي على أكثر من 90 شخصا منهم ( 10 ) عناصر من تنظيم داعش و أكثر من ( 65 ) معتقلا مدنيا و ( 9 ) مراجعين من ذويهم .\nوبحسب الشهادات فقد قضى منهم على الفور ما لا يقل عن ( 60 ) معتقلا بينهم العديد من الأطفال , و تم استخراج أكثر من عشرين جريحا مدنيا في اليوم الأول بالإضافة إلى سبعة عناصر - جرحى - من قوات الشرطة التابعة للتنظيم .\nأما في اليوم الثاني فقد تم سحب جثث أكثر من ( 13 ) معتقلا وفي اليوم الثالث تم سحب جثث ما لا يقل عن ( 37 ) معتقلا وعدد من الجثث الأخرى لم يتم التعرف عليها إضافة إلى أكثر من عشر مفقودين .\nوبلغ العدد الإجمالي من الضحايا المدنيين المعقتلين أكثر من ( 60 ) معتقلا .\nقال أحد الشهود لمركز توثيق الانتهاكات أن المبنى اس تهدف بصاروخين اثنين , أحدث الأول فجوة كبيرة في سطح البناء الذي كان عناصر التنظيم قد قامت بتقويته من خلال وضع أكياس من الرمل فوقه , وسقط الصاروخ الثاني في الفجوة التي أحدثها الصاروخ الأول وقد أد ى إلى تدمير المبنى بشكل شبه كامل , وقد منع عناصر التنظيم تصوير المكان وقاموا بتطويقه على الفور ومنعوا الأهالي من الاقتراب منه , وصرح بعض الشهود اللذين تواصل معهم المركز إلى أنهم تمكنوا من يستمعوا إلى ما كان عناصر التنظيم يتراسلون به عن طريق \" القبضات اللاسلكية \" والتي كانوا يتحادثون بها عقب الهجوم مباشرة .\nحيث كانوا يقومون بتحذير الأهالي من مغبة نشر أسماء أبنائهم من الضحايا أو أي ة معلومات مرتبطة بهذا الهجوم .\nأكد شاهد آخر لمركزنا أن ه كان من بين الضحايا تسعة مدنيين - معتقلين - من في ريف حلب , شرق مدينة الباب , وكان قد تم اعتقالهم من قبل تنظيم داعش بسبب مشاجرة ما بين عائلتين في البلدة قبل أيام قليلة من وقوع الهجوم .\nقام مركز توثيق الانتهاكات في سوريا بمراجعة ( ) التابعة لسفارة الولايات المتحدة الأمريكية في دمشق لمعرفة ما إذا كانت قوات التحالف قد قامت بهجمات في ذلك اليوم , والتي عادة ما تنشر خبر معظم الهجمات ومناطق الاستهداف وعدد الهجمات في نهاية كل يوم , ولكن تبين لنا أن الصفحة لم تنشر أي خبر عن هجمات ذلك اليوم .\nإلا أن المهتمة بالشأن السوري ذكرت في موقعها الالكتروني أن ها قامت بمراسلة القيادة المركزية لقوات التحالف عدة مرات عبر البريد الالكتروني مستفسرة عن هجمات ذلك اليوم وقد أك دت القيادة أن قوات التحالف قامت بالفعل بتنفيذ هجمة ضد أحد \" مقرات داعش \" الوقعة في مدينة الباب بتاريخ 28 - 12 - 2014 .\nيرى مركز توثيق الانتهاكات في سوريا أن قوات التحالف الدولي لم تلتزم بمبادئ القانون الإنساني الدولي في الهجوم الذي استهداف مدينة الباب بتاريخ 28 - 12 - 2014 حيث خرقت مبدأ \" التناسب في تنفيذ الهجمات \" ضد الأهداف المذكورة آنفا , وذلك بحسب الشهادات التي استطاع المركز توثيقها والتي أكد ت جميعها سقوط ما لا يقل عن ( 60 ) معتقلا مدنيا ممن تم اعتقالهم بشكل تعسفي على يد التنظيم في فترات مختلفة , وبهذا فقد فشلت قوات التحالف الدولي في تقدير حجم \" الخسائر العارضة \" في أرواح المدنيين , وبطبيعة الحال فقد أوضحت الشهادات إن الهجوم لم يشك ل أي ة ميزة عسكرية لقوات التحالف بل العكس فقد حصد حيوات عشرات المدنيين .\nويرى المركز أيضا أن قوات التحالف لم تأخذ \" جميع الاحتياطات الممكنة \" للحد من الخسائر الممكنة في حياة المدنيين ولم تبذل ما في وسعها من أجل التحقق والتثبت بشكل كامل من عدم وجود سكان مدنيين بالقرب من المبنى أو كون المبنى يعتبر مركز احتجاز سري لتنظيم داعش , وعليه فإن مركزنا يطالب بإجراء تحقيق مستقل في الحادثة , لبيان ما هي الإجراءات التي اتبعها التحالف للتحقق من تلك الأهداف , لاسيما أنها معروفة بأنها أماكن احتجاز تعسفية من قبل التنظيم للمدنيين ; وهل قام فعلا بتقييم ما إذا كان يتوقع من الهجوم أن يسبب خسائر في أرواح المدنيين .\nويطالب المركز في الوقت عينه جميع أطراف النزاع وبالأخص قوات التحالف الالتزام بمبادئ القانون الإنساني الدولي علما بأن السكان المدنيين في هذه المنطقة , مستهدفون بشكل يومي وبدون تمييز من قوات النظام السوري , وتنظيم داعش على حد سواء .\nصور مأخوذة بواسطة الأقمار الاصطناعية تحدد المكان المستهدف في مدينة الباب : مصدر الصورة : صفحة عدسة شاب من مدينة الباب - حلب صور مأخوذة بواسطة الأقمار الاصطناعية تحدد المكان المستهدف في جرابلس : وهو عبارة عن بناء ب ني في فترة الانتداب الفرنسي على سوريا , وقد استخدمته الحكومة السورية لعد ة غايات على فترات متلاحقة كان آخرها مكانا لحفظ السجلات المدنية , وقد قال أحد سكان المدينة لمركزنا أن الحكومة قامت بأخذ معظم السجلات قبل سيطرة عناصر من الجيش السوري الحر ( كتيبة أبو بكر ) عليه بعد اندلاع الانتفاضة بأشهر عديدة , حيث تم تحويله إلى إحدى المخافر الثورية أو ما كان يسم ى ( الشرطة الثورية ) , وعندما وقعت المدينة تحت سيطرة داعش تم تحويله إلى سجن أو ما يسم ى \" الحسبة \" وعادة ما كان مسؤولا عن حجز المواطنين على خلفية \" جرائم بسيطة \" منها التدخين أو المشاجرات أو تأخر على الصلاة وغيرها من \" المخالفات البسيطة \" من قبل سكان المدينة .\nوهو على الإحداثيات التالية : 36 22 ' 19 . 4 \" N 37 30 ' 48 . 0 \" E وبعد ذلك الهجوم وفي حوالي الساعة الثامنة والنصف مساء من ذات اليوم أغارت طائرات أخرى للتحالف الدولي على الواقعة على الحدود السورية التركية واستهدف الهجوم المسرح المتواجد في داخل في المدنية والذي يستعمله تنظيم داعش كمقر عسكري بالإضافة إلى مكان احتجاز \" للمخالفات البسيطة \" حيث يتم وضع المعتقلين تعسفيا في أقبية المركز .\nوقد ذكر العديد من سكان المدينة وشهود العيان لمركزنا أنه قضى عد ة معتقلين في هذا الهجوم بالإضافة إلى العديد من قيادات التنظيم أحدهم فرنسي الجنسية ( لم يتمكن المركز من تحديد اسمه ) , إضافة إلى إصابة مدير السجن الملقب \" أبو حديد \" واسمه أبو عمر الشامي , وأفاد الشهود أيضا أن طائرة من نوع إف - 16 تابعة لقوات التحالف الدولي هي التي نفذت الهجوم .\nلأية ملاحظات أو أسئلة يمكن التواصل معنا عبر بريدنا الالكتروني للاطلاع على تقاريرنا السابقة باللغة العربية للاطلاع على تقاريرنا السابقة باللغة الإنكليزية by is licensed under a . Based on a work at .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / معلومات للاجئين خلية \" داعش \" - دخول ألمانيا عبر البلقان والبداية من باريس كشف إلقاء قوات الأمن القبض على ثلاثة سوريين يشتبه بتخطيطهم لهجمات إرهابية في مدينة دوسلدورف عن حقيقة التحذيرات السابقة من استهداف تنظيم \" داعش \" لألمانيا .\nالتحقيقات كشفت عن وصول اثنين منهما إلى ألمانيا عن طريق البلقان .\nجاء إعلان الادعاء العام الألماني القبض على خلية إرهابية تابعة لتنظيم \" الدولة الإسلامية \" اليوم الخميس ( الثاني من يونيو / حزيران 2016 ) تصديقا لتحذيرات سابقة لأجهزة الأمن الألمانية من احتمال استهداف التنظيم الإرهابي المعروف إعلاميا ب - \" داعش \" لألمانيا .\nوكشف الادعاء الألماني اليوم الخميس أن الأجهزة الأمنية ألقت القبض على خلية مكونة من أربعة أشخاص كانت تخطط لاستهداف مدينة دوسلدورف في ولاية شمال الراين فستفاليا غرب البلاد .\nالنائب العام الألماني أعلن القبض على ثلاثة سوريين ينتمون إلى تنظيم \" الدولة الإسلامية \" الإرهابي .\nوأكدت بذلك النيابة العامة الألمانية تقريرا سابقا لموقع \" شبيغل أونلاين \" الألماني كشف عن عملية الاعتقال موضحا أن خطط الخلية الإرهابية كانت تستهدف المدينة القديمة بدوسلدورف .\nواعتقل المشتبه بهم الثلاثة في شمال الراين فيستفاليا وفي ولاية براندبورغ وولاية بادن - فورتمبرغ وتم تفتيش الشقق التي يقيمون فيها .\nمن أين جاؤوا ? وتضم الخلية أربعة أشخاص من سوريا .\nاثنان منهم رحلا إلى تركيا عام 2014 بعد \" مباركة \" قادة تنظيم \" داعش \" لخططهما الإرهابية .\nوأخذ الاثنان ما يعرف بطريق البلقان عام 2015 في طريقهما إلى ألمانيا .\nلتقوم الخلية المكونة من شخصين بعد ذلك بتجنيد شخص آخر .\nوحسب الموقع ذاته , من بين أفراد الخلية , خبير متفجرات سابق لدى جبهة النصرة , ذراع تنظيم القاعدة في سوريا ويدعى عبد الرحمن أ . ك ( 31 عاما ) ويقيم في ألمانيا منذ عام 2014 .\nوكشف النائب العام عن أن الشخصين اللذين قدما من تركيا هما حمزة س .\nجادة \" هاينريش - هاينه \" الرئيسية في وسط مدينة دوسلدورف , حيث كان من المخطط الهجوم على المدنيين وكان رجل رابع على صلة بهذا المخطط اسمه صالح أ .\n( 25 عاما ) اعتقل في شباط / فبراير في فرنسا حيث هو مسجون حاليا هناك وستطلب ألمانيا تسليمه .\nوسلم الأخير نفسه للسلطات الفرنسية بعد اعتداءات بروكسل وكشف عن خطط الخلية , الأمر الذي دفع السلطات الفرنسية إلى إخبار نظيرتها الألمانية .\nما هي خطة الهجوم الإرهابي ? ووفقا لخطط صالح أ .\nاللذين تلقيا في سوريا أوامر لتنفيذ هذا الاعتداء كان يفترض أن يفجر انتحاريان \" يرتديان أحزمة ناسفة \" نفسيهما في جادة \" هاينريش - هاينه \" الرئيسية في وسط مدينة دوسلدورف كما قالت النيابة الفدرالية .\nووفق مصادر أمنية لم يكن هناك موعد قريب لتنفيذ الهجمات , وأن هذه الخطط لا علاقة لها ببطولة كأس أوروبا للأمم الأوروبية والتي ستنظمها فرنسا اعتبارا من العاشر من الشهر الجاري .\nويقول موقع \" شبيغل أونلاين \" أن اكتشاف هذه الخلية دليل إضافي على أن تنظيم \" الدولة الإسلامية \" وضع ألمانيا على قائمة أهدافه .\nبيد أن جميع المعلومات المتوفرة لدى السلطات تعتمد على عنصر التنظيم المحتجز في فرنسا هل علمت الشرطة مسبقا ? مختارات ونقلت صحيفة \" راينيشر بوست \" أن شرطة مدينة دوسلدورف كانت على علم منذ أشهر بالتحقيقات وخطط الإرهابيين .\nوقال مدير شرطة مدينة دسلدورف نوربرت فيسلر للصحيفة \" كنا على ارتباط مباشر بالتحقيقات منذ البداية \" .\nوأشار أيضا إلى أن الشرطة قامت بتحديث معلوماتها حول نتائج التحقيقات بشكل مستمر , مضيفا أن الإجراءات الأمنية الخاصة بمركز المدينة قد تم تعزيزها .\nمن جانبه طالب عضو برلمان الولاية عن الحزب المسيحي الديمقراطي غريغور غولاند تقصيا أمنيا حول كل اللاجئين المقيمين في ولاية شمال الراين فيستفاليا .\nوانتقد النائب وخبير الشؤون الأمنية في حزبه تصريحا سابقا لوزير داخلية الولاية رالف ييغر قال فيه \" عن طريق البلقان لم يقدم إلى ألمانيا أي إرهابي \" , واصفا تصريح الوزير بالساذج .\nوأضاف غولاند \" لا نستطيع حتى اليوم التأكد من هويات كل اللاجئين \" .\nمن جانبها قالت وزارة الداخلية الاتحادية الألمانية إن \" مستوى خطورة الوضع الأمني في ألمانيا لم يتغير .\nألمانيا تجد نفسها في مرمى الإرهابيين , حالها حال الدول الأوروبية الأخرى \" .\nونقل موقع \" راينيشر بوست \" عن المتحدث باسم الوزارة قوله \" علينا أن نعتبر أننا هدفا للإرهاب الدولي \" .\nوأثار تدفق أكثر من مليون مهاجر إلى البلاد في 2015 واعتداءات باريس مخاوف من أن يكون جهاديون دخلوا ألمانيا بين عشرات الآلاف من اللاجئين السوريين .\nوحتى الآن وقعت حوادث متفرقة مرتبطة بالجهاديين .\nهجمات إرهابية هزت أوروبا قالت خدمة الإسعاف في لندن إن 18 مصابا ن قلوا إلى مستشفيات بعد إبلاغ شهود عن انفجار في قطار ركاب بمحطة في غرب المدينة , \" ولا ي عتقد أن أيا منهم يعاني من إصابة خطيرة أو تشكل خطرا على حياته \" .\nهجمات إرهابية هزت أوروبا وفيما قالت الشرطة البريطانية إن اعتداء لندن ن فذ بواسطة عبوة ناسفة يدوية الصنع , دعت رئيسة الوزراء البريطانية تيريزا ماي إلى عقد اجتماع للجنة الطوارئ الأمنية \" كوبرا \" لمناقشة \" الحادث الإرهابي \" في محطة لمترو انفاق .\nهجمات إرهابية هزت أوروبا قتل 13 شخصا في \" هجوم ارهابي \" استهدف جادة لا رامبلا التي يقصدها عدد كبير من السياح في برشلونة الخميس ( 17 أب / أغسطس 2017 ) , بعد أن صدم سائق شاحنة صغيرة حشدا ما اوقع ايضا عشرات الجرحى , بحسب السلطات الاقليمية .\nهجمات إرهابية هزت أوروبا أعلن تنظيم \" داعش \" مسؤوليته عن الاعتداء في برشلونة , فيما صرح رئيس وزراء إقليم كتالونيا الإسباني , كارلس بوتشدمون , أن السلطات الإسبانية ألقت القبض على اثنين من المشتبه في ارتكابهما الهجوم .\nهجمات إرهابية هزت أوروبا وأثار الاعتداء موجة تنديد دولية وتضامنا كبيرا مع إسبانيا التي لم تتعرض في الاعوام الاخيرة لاعتداءات مماثلة ضربت العديد من العواصم الاوروبية .\nوندد القصر الملكي الاسباني ورئيس الوزراء ماريانو راخوي بالاعتداء .\nوأعرب بابا الفاتيكان فرنسيس الأول عن مواساته لضحايا حادث الدهس الإرهابي , فيما أكد الأزهر في بيان رفضه \" لكل العمليات الإجرامية التي ترتكبها التنظيمات الإرهابية في أي مكان من العالم \" .\nهجمات إرهابية هزت أوروبا مساء الأحد 4 يونيو / حزيران ) قاد مهاجمون يشتبه بأنهم متشددون شاحنة صغيرة بسرعة كبيرة ودهسوا مارة على جسر لندن قبل أن يطعنوا آخرين في شوارع قريبة مما أسفر عن مقتل سبعة أشخاص وإصابة نحو 50 آخرين , قبل أن تقتل الشرطة المهاجمين المفترضين الثلاثة .\nهجمات إرهابية هزت أوروبا تعرض حفل غنائي للمغنية الأمريكية أريانا غراندي مساء يوم الاثنين ( 22 أيار / مايو 2017 ) في مانشستر لهجوم انتحاري صنفته الشرطة حتى الآن على أنها ش نت على \" خلفية إرهابية \" في بهو بالقاعة عقب انتهاء الحفلة .\nهجمات إرهابية هزت أوروبا أدى الهجوم إلى مقتل أكثر من 20 شخصا , حسب إحصاءات أولية , وإلى إصابة نحو 60 شخصا .\nوقالت الشرطة إن أطفالا بين قتلى الهجوم ومن المرجح ارتفاع عدد القتلى بسبب الاصابات الخطيرة بين الجرحى .\nهجمات إرهابية هزت أوروبا أعلن تنظيم \" داعش \" مسؤوليته عن الهجوم الذي نفذه لاجئ أفغاني مسلح بفأس في إحدى قطارات ألمانيا , ليصبح رقما في القائمة الطويلة للأعمال الإرهابية التي نفذتها مجموعات وتنظيمات إسلامية إرهابية .\nهجمات إرهابية هزت أوروبا وقال \" داعش \" من خلال وكالته \" أعماق \" إن اللاجئ الأفغاني \" نفذ العملية استجابة لنداءات استهداف دول التحالف \" التي تقاتل \" داعش \" .\nهجمات إرهابية هزت أوروبا وتبنى تنظيم \" داعش \" المتطرف قبلها بأيام قليلة الهجوم الذي نفذه تونسي بشاحنة دهس بواسطتها جمعا كبيرا من الناس في مدينة نيس في جنوب فرنسا ما تسبب بمقتل 84 شخصا وأثار صدمة في البلاد .\nهجمات إرهابية هزت أوروبا هزت هجمات إرهابية دامية بروكسل ( 22 آذار / مارس 2016 ) , إذ أودى انفجاران في مطارها الدولي إلى مقتل 13 شخصا على الأقل , وانفجار آخر في إحدى محطات المترو ما دفع بعدة عواصم أوروبية إلى تعزيز الإجراءات الأمنية .\nهجمات إرهابية هزت أوروبا في شباط / فبراير 2015 , فتح شاب من أصول فلسطينية النار على جلسة نقاش حول التيارات الإسلامية و حرية التعبير , تزامنا مع هجوم ثان استهدف كنيسا يهوديا .\nهجمات إرهابية هزت أوروبا مجلة \" شارلي إبيدو \" الفرنسية تعرضت في مقرها بباريس لهجوم في شهر كانون ثان / يناير 2015 من قبل إسلاميين , ما أسفر عن مقتل 12 شخصا , كما قتل منفذا العملية لاحقا .\nهجمات إرهابية هزت أوروبا في شهر أيار / مايو 2014 قام جهادي فرنسي عائد من سوريا بهجوم مسلح على المتحف اليهودي في العاصمة البلجيكية بروكسل , أسفر عن مقتل أربعة أشخاص .\nهجمات إرهابية هزت أوروبا في آذار / مارس 2011 قام الباني بقتل جنديين أمريكيين , وجرح اثنين آخرين عند فتحه النار على حافلة كانت تقل جنودا أمريكيين بمطار فرانكفورت في ألمانيا .\nهجمات إرهابية هزت أوروبا في كانون الأول / ديسمبر 2010 وقع انفجار في العاصمة السويدية ستوكهولم , أوقع قتيلا وجريحين , حسب مصادر أمنية رجحت بأن القتيل كان منفذ العملية .\nهجمات إرهابية هزت أوروبا أصدرت محكمة دوسلدورف في آذار / مارس 2010 أحكاما بين خمس سنوات و 12 سنة بحق عناصر ما عرف ب - \" خلية زاورلاند \" , أدينوا بالتخطيط لشن هجمات إرهابية في ألمانيا .\nهجمات إرهابية هزت أوروبا تعرض الرسام الدنماركي كورت فيسترغارد لمحاولة اغتيال فاشلة عام 2010 , وذلك بعد أربع سنوات من نشره رسومات للنبي محمد في صحيفة يولاند بوستن .\nهجمات إرهابية هزت أوروبا في عام 2006 وضعت حقيبتين مليئتين بالمتفجرات في قطارين , انطلقا من محطة قطارات مدينة كولونيا الألمانية ( غرب ) .\nلحسن الحظ حال خطأ تقني دون انفجارهما .\nهجمات إرهابية هزت أوروبا عام 2005 , قام أربعة بريطانيين من أصل باكستاني باستهداف محطات الإنفاق وأحد الباصات في العاصمة لندن , ما أسفر عن مقتل 56 شخصا وجرح ما لا يقل عن 700 شخص .\nهجمات إرهابية هزت أوروبا في 11 آذار / مارس 2004 , قتل 191 شخصا وجرح 1500 آخرين في إنفجارات استهدفت أربعة قطارات في العاصمة الاسبانية مدريد , وتبنى الهجوم تنظيم القاعدة .\nاعداد : علاء جمعة / زمن البدري الكاتب : اعداد : علاء جمعة / زمن البدري تهديدات مسبقة لم تتأثر ألمانيا حتى الآن بهجوم إرهابي كبير خلافا للدول المجاورة كفرنسا وبلجيكا , لكن السلطات أشارت مرارا إلى احتمال تعرضها لاعتداء .\nوكانت مداهمات عدة للشرطة استهدفت عددا من المشتبه بهم في الأشهر الأخيرة في مناطق مختلفة من البلاد لكنها لم تكشف مخططات ملموسة .\nوكانت إنذارات في ميونيخ ليلة رأس السنة وفي هانوفر بعد أيام على اعتداءات باريس في 13 تشرين الثاني / نوفمبر الماضي أثارت قلق السلطات لكن دون تفاصيل جول مدى التهديدات .\nوفي آب / أغسطس 2015 كان مقاتلان يتكلمان الألمانية أكدا أنهما ينتميان إلى تنظيم \" الدولة الإسلامية \" في سوريا وهددا ألمانيا والمستشارة الألمانية أنغيلا ميركل .\nوطلب الجهاديان في شريط فيديو من \" إخوانهم \" تنفيذ اعتداءات \" بالسكين \" مثلا ضد من وصفوهم ب - \" الكفار \" .\nوأكدا أنهما يريدان الثأر لدعم ألمانيا في محاربة تنظيم \" الدولة الإسلامية \" وانتشار الجيش الألماني في أفغانستان .\n( , أ ف ب , رويترز ) مختارات تاريخ 02 . 06 . 2016 مواضيع , , , , , كلمات مفتاحية , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 1IzbF مواضيع ذات صلة تاريخ 02 . 06 . 2016 مواضيع , , , , , كلمات مفتاحية , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 1IzbF مزيد من الموضوعات 2018 DW | | | |",
    "2014 / 11 / 15 الساعة 22 : 24 ( مكة المكرمة ) 1436 / 1 / 23 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2014 / 11 / 15 الساعة 22 : 24 ( مكة المكرمة ) 1436 / 1 / 23 ه - اقتتال بصفوف تنظيم الدولة بالرقة 15 / 11 / 2014 حجم الخط الاقتتال في الرقة يؤشر إلى ظهور خلافات داخل تنظيم الدولة ( الجزيرة نت ) قال ناشطون للجزيرة نت إن ستة قتلى على الأقل سقطوا بمدينة الرقة شمالي شرقي سوريا في اشتباكات وقعت قبل أيام بين مجموعتين تابعتين جراء خلاف على أولوية السكن قبل أن يتم تطويقها وإحالتها إلى محكمة شرعية تابعة للتنظيم . وأكد قيادي محلي في التنظيم قصة الاشتباك الأول من نوعه منذ بدء ضربات التحالف الدولي على مواقع التنظيم في سوريا والعراق في سبتمبر / أيلول الماضي , واصفا الموضوع \" بسوء الفهم \" .\nوأكد الناشط باسل الفارس أن الاشتباك - وهو الأول من نوعه منذ سيطرة التنظيم على المدينة قبل نحو عامين - وقع بين مجموعات من الأوزبك والشيشان وبعض المهاجرين العرب في مدينة الطبقة بريف الرقة الغربي واستخدمت فيه الأسلحة الخفيفة .\nوأوضح - في حديث للجزيرة نت - أن القصة \" بدأت عند عودة مجموعة من الأوزبكيين كانت قيادة التنظيم قد أرسلتهم ليقاتلوا في العراق مع عائلاتهم فوجدوا أن بيوتهم في المدينة - التي كانوا قد صادروها سابقا وهي عبارة عن أبنية فاخرة تطل على بحيرة الفرات - قد سكن فيها مقاتلون آخرون من الشيشان والمهاجرين العرب مع عوائلهم \" .\nوأضاف أن الأوزبك طلبوا من رفاقهم الشيشان والعرب الخروج بحجة أن المنازل ملكهم فرد الشيشان والعرب بالرفض \" ما أدى إلى قيام الأوزبك برفع أسلحتهم وإطلاق الرصاص في الهواء بكثافة وهددوهم بالقتل من أجل استعادة حقهم \" كما وصفوه .\nومضى الناشط قائلا إن التوتر بين الطرفين استمر \" إلى أن تم فض النزاع بينهما من قبل بعض القادة والأمنيين في مدينة الطبقة \" .\nإلا أن الاشتباكات بينهما ما لبثت أن تجددت بعد بضعة أيام وسط منطقة الحي الأول في المدينة \" مما أثار الرعب بصفوف السكان \" .\nوأدى تجدد الاشتباك إلى قنص اثنين من الموصوفين بالمهاجرين في \" سوق المدينة من قبل الأوزبك بعد أن نشروا قناصيهم على بعض المباني في المنطقة وقتل أربعة آخرون \" لن تعرف هوياتهم حسب الفارس .\nورأى الفارس أن هذا النوع من الاقتتال في صفوف التنظيم يدل على تململ وارتباك كبير بين قادة وعناصر التنظيم وعلى انقسام عرقي ومناطقي في صفوفه علما أن التنظيم ذاته يكفر من يتبنى التقسيم العرقي ويصفه \" بالقومي والبعثي \" .\nمن جانبه عزا أحد القادة المحليين في تنظيم الدولة - ويدعى أبو عباس - ما حدث إلى ما وصفه \" بسوء فهم \" بين بعض المقاتلين في الدولة الإسلامية بالرقة مشددا على أن ذلك ليس \" ذا أهمية كبيرة ولا يؤثر على تماسكنا وتآخينا في الدولة \" .\nوأضاف أبو عباس في حديث للجزيرة نت \" قمنا بفض هذا النزاع وحولناه إلى المحكمة الشرعية للبت في حيثياته ومحاسبة المتسببين فيه ومعاقبتهم ونحن في الدولة الإسلامية لا نستثني كبيرا ولا صغيرا ولا قائدا منا أو عنصرا من المحاسبة الشرعية لرد الحقوق إلى أهلها ولفض النزاعات بين كل الأطراف وهذا ما قمنا به على الفور , وفي الوقت الراهن فضت هذه النزاعات ورجعت الأمور إلى ما كانت عليه والأمر كله الآن بيد الشرعيين في المحكمة لدينا \" . وأكد أبو عباس أن ما حصل من سوء فهم بين الأخوة لا يعني بالضرورة أنه يشكل ضعفا أو تململا في صفوف التنظيم , ويرى أنها أمور كاشفة لتخرج المسيء من التنظيم \" فهذا لا يعيب علينا بل يقوينا ويزيد من عزيمتنا \" .\nالمزيد من قبل 9 ساعات قبل 17 ساعة قبل 20 ساعة قبل 20 ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "\" حزب الله \" يكشف عن وجهة عناصر \" تنظيم الدولة \" داخل سوريا ويؤكد : الجثث تعود للعسكريين اللبنانيين | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - \" حزب الله \" يكشف عن وجهة عناصر \" تنظيم الدولة \" داخل سوريا ويؤكد : الجثث تعود للعسكريين اللبنانيين صورة لخروج مقاتلي \" فتح الشام \" من جرود عرسال على الحدود السورية اللبنانية - أرشيفكشفت ميليشيا \" حزب الله \" اللبنانية مساء اليوم الأحد , أن قافلة مسلحي تنظيم \" الدولة الإسلامية \" ستنسحب من الحدود اللبنانية - السورية إلى محافظة دير الزور شرقي سوريا .\nوقال \" الإعلام المركزي الحربي \" التابع لميليشيا \" حزب الله \" في بيان اليوم , إن \" المنطقة التي ستتوجه إليها قافلة مسلحي داعش وعائلاتهم هي مدينة البوكمال السورية في ريف دير الزور الشرقي بحسب ما تم الاتفاق عليه \" .\nوأضاف أن \" 17 حافلة و 10 سيارات للهلال الأحمر السوري وصلت إلى منطقة قارة لإخراج مسلحي داعش من جرود القلمون إلى البوكمال \" .\nوفي وقت سابق اليوم , أعلن الجيش اللبناني , وميليشيا \" حزب الله \" وقوات نظام بشار الأسد , عن وقف لإطلاق النار مع \" تنظيم الدولة \" , لإنهاء وجود الأخير في منطقة القلمون الغربي في سوريا على الحدود مع لبنان .\nوكان قد أعلن المدير العام للأمن العام اللبناني , اللواء عباس إبراهيم , في وقت سابق اليوم , استخراج رفات 6 جثث من المنطقة التي كان يسيطر عليها \" تنظيم الدولة \" , شرقي البلاد , مرجحا أنها تعود لعسكريين لبنانيين كان التنظيم اختطفهم قبل 3 سنوات .\nوتابع إبراهيم : \" ي عتقد أن الجثث تعود للعسكريين المخطوفين ومن المتوقع أن يرتفع العدد إلى 8 \" ; حيث يتم التنقيب حاليا عن رفات اثنين آخرين .\nوأشار إلى أنه \" كانت لدينا معلومات عن استشهاد العسكريين منذ فبراير / شباط 2015 , لكننا لم نستطع أن نؤكد ذلك \" .\nوأضاف إبراهيم : \" ننتظر نتائج اختبار الحمض النووي لنتأكد من هوية الجثث المستخرجة . . لكننا شبه متأكدين من أن الجثث هي للعسكريين المخطوفين \" .\nمن جهته أكد \" الإعلام الحربي \" أن الجثث تعود للعسكريين اللبنانيين مضيفا أن \" الصليب الأحمر اللبناني نقل 8 جثامين تعود لعناصر الجيش من وادي حميد , باتجاه المستشفى العسكري في بيروت \" .\nوحمل لبنانيون ميليشيا \" حزب الله \" مسؤولية مقتل الجنود اللبنانيين , وأشاروا إلى أنه عقب اعتقال الجنود من قبل \" تنظيم الدولة \" , رفض حينها الحزب التفاوض مع التنظيم ولم يسمح لأحد بذلك , لكنه ق ب ل قبل أيام الدخول في مفاوضات معه لإنهاء المعركة عند الحدود , مشيرين أن الحزب وافق على التفاوض لكن بعدما ق تل الجنود اللبنانيين .\nاقرأ أيضا : المصدر : السورية نت كلمات دلالية : روابط ذات صلة آخر الأخبار نفى متحدث وزارة الدفاع الأمريكية , المايجور \" أدريان رانكين غالاوي \" , أن يكون بلاده قد نقلت مسلحين . . . أدت الأحوال الجوية السائدة جراء المنخفض الجوي المصحوب بأمطار غزيرة ورياح قوية الذي تتعرض له . . . أعلن الممثل الخاص للرئيس الروسي بشأن سوريا \" ألكساندر لافرنتييف \" , السبت , أن كلا من بلاده وتركيا . . . نقلت صحف تركية , اليوم الجمعة , عن مصادر عسكرية تفاصيل العملية التي تنوي تركيا البدء . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت"
  ],
  "url": [
    "https://www.elwatannews.com/news/details/2837818",
    "https://arabic.sputniknews.com/arab_world/201705231024170674-%D8%A7%D8%B9%D8%AF%D8%A7%D9%85-%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D9%8A%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/",
    "http://www.mc-doualiya.com/articles/20171030-%D8%AA%D9%88%D9%82%D9%8A%D9%81-%D8%A3%D8%B1%D8%A8%D8%B9%D8%A9-%D9%85%D8%B4%D8%AA%D9%8A%D9%87-%D8%A8%D9%87%D9%85-%D8%A8%D9%84%D8%AC%D9%8A%D9%83%D8%A7-%D8%A7%D8%B9%D8%AA%D8%AF%D8%A7%D8%A1-%D8%AA%D8%A7%D9%84%D9%8A%D8%B3",
    "https://www.enabbaladi.net/archives/189158",
    "http://www.washingtoninstitute.org/ar/policy-analysis/view/a-safe-zone-in-southern-syria",
    "http://www.mc-doualiya.com/articles/20150226-%D8%A7%D9%84%D8%AC%D9%87%D8%A7%D8%AF%D9%8A-%D8%AC%D9%88%D9%86-%D8%B3%D9%81%D8%A7%D8%AD-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D8%AF%D8%A7%D8%B9%D8%B4-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82",
    "http://www.raqqa-sl.com/?p=312",
    "https://arabic.cnn.com/middleeast/2015/01/23/syria-raids-kiling",
    "http://elaph.com/Web/News/2017/10/1174509.html",
    "http://www.vdc-sy.info/index.php/ar/reports/1423064971",
    "http://www.dw.com/ar/%D8%AE%D9%84%D9%8A%D8%A9-%D8%AF%D8%A7%D8%B9%D8%B4-%D8%AF%D8%AE%D9%88%D9%84-%D8%A3%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A8%D9%84%D9%82%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%85%D9%86-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/a-19303033",
    "http://www.aljazeera.net/news/reportsandinterviews/2014/11/15/%D8%A7%D9%82%D8%AA%D8%AA%D8%A7%D9%84-%D8%A8%D8%B5%D9%81%D9%88%D9%81-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A8%D8%A7%D9%84%D8%B1%D9%82%D8%A9",
    "https://www.alsouria.net/content/%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D9%8A%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%88%D8%AC%D9%87%D8%A9-%D8%B9%D9%86%D8%A7%D8%B5%D8%B1%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%AF%D8%A7%D8%AE%D9%84-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D9%8A%D8%A4%D9%83%D8%AF-%D8%A7%D9%84%D8%AC%D8%AB%D8%AB-%D8%AA%D8%B9%D9%88%D8%AF-%D9%84%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D9%8A%D9%86-%D8%A7%D9%84%D9%84%D8%A8%D9%86%D8%A7%D9%86%D9%8A%D9%8A%D9%86"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}