{
  "id": "R-65",
  "claim": "قرر لبنان إجراء أول انتخابات تشريعية منذ نحو عشرة أعوام يوم السادس من مايو أيار المقبل في تحول سياسي بهذا البلد الذي يمثل جبهة للصراع السياسي بين السعودية وإيران",
  "fact": "true",
  "article": [
    "تصف ح تخطي شريط التصفح وظائف رئيسية وظيفة البحث بحث الوظيفةمثال نتيجة البحث بحث عن أو تعبير أو كلمة محددة \" تبييض الأموال \" \" , روجيه فيديرر \" مواد ووثائق تشتمل على التعبير الدقيق \" تبييض الأموال \" أو \" روجيه فيديرر \" بحث عن كل التعابير والكلماتروجيه فيديررجميع المواد والوثائق التي تحتوي على كلمتي \" روجيه \" وبحث عن إحدى الكلماتتبييض الأموال مواد أو وثائق مشتملة على واحدة من الكلمتين على الأقل بحث عن كلمة مع استبعاد كلمة أخرى تبييض الأموال النتائج تشتمل على كلمة \" تبييض \" لكنها تستبعد كلمة \" الأموال \" .\nالبحث انطلاقا من كلمة منقوصة عرب * مواد ووثائق تحتوي على كلمات تبدأ ب - \" عرب * \" مثل \" عربي \" أو \" عربية \" لبنان يحدد مايو موعدا لأول انتخابات منذ نحو عشرة أعوام محتويات خارجية هذا الم حتوى مأخوذ من شركاء خارجيين .\nلا ي مكننا أن نضمن عرض هذا المحتوى دون حواجز .\nهذا المحتوى تم نشره يوم 15 ديسمبر , 2017 07 : 27 م وزير الداخلية اللبناني نهاد المشنوق يتحدث في القصر الرئاسي في بعبدا في لبنان يوم 17 نوفمبر تشرين الثاني 2017 .\n( reuters-tickers ) بيروت ( رويترز ) - قرر لبنان إجراء أول انتخابات تشريعية منذ نحو عشرة أعوام يوم السادس من مايو أيار المقبل في تحول سياسي بهذا البلد الذي يمثل جبهة للصراع السياسي بين السعودية وإيران .\nووقع وزير الداخلية اللبناني نهاد المشنوق يوم الجمعة على مشروع مرسوم لإجراء الانتخابات .\nومدد البرلمان تفويضه ثلاث مرات منذ انتخاب نوابه الحاليين في 2009 فيما كان من المفترض أن تكون فترة ولاية من أربعة أعوام .\nوتعددت أسباب تأجيل الانتخابات ومن بينها المخاوف الأمنية والأزمات السياسية والخلافات بشأن قانون الانتخابات .\nووافقت الحكومة الائتلافية بزعامة رئيس الوزراء سعد الحريري على قانون الانتخابات الجديد في يونيو حزيران لكن تحديد الموعد تأجل لانشغال النواب في تفاصيل فنية وتسجيل اللبنانيين في الخارج .\nوبموجب قانون جديد تم استحداث نظام للتمثيل للنسبي في البرلمان مع تغيير عدد الدوائر الانتخابية .\nوستكون الانتخابات أول تصويت يشارك فيه العدد الكبير من اللبنانيين المقيمين في الخارج .\nكان وزير الخارجية اللبناني قال في أواخر نوفمبر تشرين الثاني بعد إغلاق التسجيل إن أكثر من 92 ألف لبناني سجلوا أسماءهم للمشاركة في التصويت .\nوقال البيان أنه سيكون بوسع اللبنانيين في الخارج الإدلاء بأصواتهم في الانتخابات يومي 22 و 28 أبريل نيسان .\n( إعداد معاذ عبد العزيز للنشرة العربية - تحرير أحمد حسن ) Neuer Inhalt Horizontal Line subscription form قسيمة اشتراك في النشرة الإخبارية اشترك في نشرتنا الإخبارية المجانية للحصول بانتظام على أهم منشوراتنا في صندوق بريدك عنوان البريد الألكتروني swissinfo en arabic en Facebook دعوة للإشتراك في صفحتنا بالعربية على فايسبوك رويترز أسفل الصفحة RSS | | | | | | | | | | | |",
    "القائمة يرى بعض الخبراء ان الوضع السياسي في لبنان كان ولا يزال يخضع للتقلبات والصراعات السياسية في المنطقة وخصوصا الصراع السعودي الايراني , الذي يؤثر بشكل كبير على سير الأمور في بيروت , ولعل استقالة الحريري وما تبعها من تطورات مهمة خير دليل على ذلك , فكلما زادت حدة التوتر بين السعودية وإيران ازدادت الازمات والمشكلات في هذا البلد , الامر الذي دفع بعض القادة الى اعتماد خطط واجراءات جديدة في سبيل تخفيف تلك الازمات والمشكلات التي قد تحول البلد الى ساحة حرب بالوكالة .\nوهو ما استبعده البعض الاخر الذي اكد ان المصالح الخاصة لبعض القوى والاطراف ستكون هي الأساس والمحرك لذا فمن المستحيل الوصول الى حلول ايجابية ترضي الجميع .\nوفي هذا الشأن قرر لبنان إجراء أول انتخابات تشريعية منذ نحو عشرة أعوام يوم السادس من مايو أيار المقبل في تحول سياسي بهذا البلد الذي يمثل جبهة للصراع السياسي بين السعودية وإيران .\nووقع وزير الداخلية اللبناني نهاد المشنوق على مشروع مرسوم لإجراء الانتخابات .\nومدد البرلمان تفويضه ثلاث مرات منذ انتخاب نوابه الحاليين في 2009 فيما كان من المفترض أن تكون فترة ولاية من أربعة أعوام .\nوتعددت أسباب تأجيل الانتخابات ومن بينها المخاوف الأمنية والأزمات السياسية والخلافات بشأن قانون الانتخابات .\nووافقت الحكومة الائتلافية بزعامة رئيس الوزراء سعد الحريري على قانون الانتخابات الجديد في يونيو حزيران لكن تحديد الموعد تأجل لانشغال النواب في تفاصيل فنية وتسجيل اللبنانيين في الخارج .\nوبموجب قانون جديد تم استحداث نظام للتمثيل للنسبي في البرلمان مع تغيير عدد الدوائر الانتخابية .\nوستكون الانتخابات أول تصويت يشارك فيه العدد الكبير من اللبنانيين المقيمين في الخارج .\nكان وزير الخارجية اللبناني قال في أواخر نوفمبر تشرين الثاني بعد إغلاق التسجيل إن أكثر من 92 ألف لبناني سجلوا أسماءهم للمشاركة في التصويت .\nوقال البيان أنه سيكون بوسع اللبنانيين في الخارج الإدلاء بأصواتهم في الانتخابات يومي 22 و 28 أبريل نيسان .\nلبنان ودول الخليج على صعيد متصل قال رئيس الوزراء اللبناني سعد الحريري إن دول الخليج العربية لا تعتزم اتخاذ أي إجراءات ضد لبنان بعد أزمة سياسية دفعت البلاد إلى صدارة المواجهة بين السعودية وإيران .\nوالحريري حليف سياسي للمملكة العربية السعودية لكن حكومته الائتلافية تضم جماعة حزب الله الشيعية المتحالفة مع إيران .\nوأثارت الأزمة السياسية التي تفجرت عندما أعلن الحريري استقالته من السعودية , مخاوف من أن تتخذ الرياض وحلفاؤها في الخليج إجراءات اقتصادية ضد لبنان .\nوقال الحريري في مقابلة بثت من الرياض قبل أن يعود للبنان ويتراجع عن استقالته , إن بلاده معرضة لعقوبات اقتصادية من دول الخليج .\nوقال الحريري في تصريحات له إن لدى بلاده علاقات جيدة مع المملكة العربية السعودية ومع دولة الإمارات العربية المتحدة ومعظم دول الخليج .\nوأضاف الحريري في إشارة لحزب الله أن الخليج يواجه مشكلة مع حزب سياسي واحد في لبنان وليس لديه مشكلة مع كل لبنان .\nالسعودية وسلاح حزب الله من جانب اخر قال وزير الخارجية السعودي عادل الجبير إن جماعة حزب الله \" خطفت \" لبنان وإن هذا البلد لن يزدهر إلا بنزع سلاح الجماعة المدعومة من إيران .\nوتأسس الحزب في الثمانينيات وزادت نفوذها باطراد حيث تشارك في الحكومة اللبنانية وتقدم دعما مهما للرئيس السوري بشار الأسد .\nوأزعج تنامي قوته السعودية التي تتنافس مع إيران على النفوذ بالمنطقة .\nوقال الجبير \" لن يكون لبنان قادرا على البقاء أو الازدهار إلا إذا نزعتم سلاح حزب الله \" .\nوأضاف \" لن يكون هناك سلام في لبنان ما دامت هناك ميليشيا مسلحة \" .\nوقال الوزير السعودي إن الوضع في لبنان \" مأساوي \" واتهم إيران بإثارة الاضطرابات في أرجاء الشرق الأوسط .\nوقال \" منذ العام 1979 , يفعل الإيرانيون ما يحلو لهم في منطقتنا دون عقاب , ويجب أن يتوقف هذا \" .\nوفي أماكن أخرى بالمنطقة غير لبنان , تخشى السعودية محاولة جماعة حزب الله وإيران السيطرة على جارها اليمن من خلال دعمهما لقوات الحوثي ضد التحالف العسكري الذي تقوده الرياض .\nوينفي حزب الله القتال في اليمن أو إرسال أسلحة للحوثيين أو إطلاق صواريخ على السعودية من اليمن .\nورفض الجبير ذلك وقال إن بلاده لن تتراجع في الصراع .\nوقال \" لا يمكن السماح للحوثيين بالاستيلاء على بلد \" .\nوذكر الجبير أن السعودية على علاقة سيئة ببلدين اثنين فقط , هما إيران وكوريا الشمالية .\nوأضاف أن المملكة لا تقيم علاقات مع إسرائيل , التي تشارك السعودية مخاوفها بخصوص إيران , لأنها تنتظر اتفاق سلام مع الفلسطينيين .\nوقال إن الجميع يعلمون كيف يبدو الحل بالنسبة للصراع المستمر منذ عقود مضيفا أنه يترقب أن تطرح الولايات المتحدة مقترحا جديدا .\nوذكر الجبير أنه يتوقع أن يحدد الاتفاق النهائي حدود دولة فلسطينية على خطوط عام 1967 .\nغير أنه قال إن من الممكن القيام بتعديلات فيما يتعلق بالمستوطنين .\nوقال \" 70 بالمئة من المستوطنين داخل الخط الأخضر ( حدود 1967 ) يبقون في إسرائيل , أما بالنسبة للثلاثين بالمئة الباقين . . تعرضون عليهم تعويضات وتوفرون لهم سكنا ثم يكون بإمكانهم الانتقال إلى إسرائيل \" .\nضغوط دولية على صعيد متصل سعت قوى عالمية إلى تعزيز الاستقرار في لبنان من خلال الضغط على السعودية وإيران للكف عن التدخل في سياساته ومطالبة جماعة حزب الله كبح أنشطتها في المنطقة .\nوانزلق لبنان إلى أزمة في الرابع من نوفمبر تشرين الثاني عندما استقال رئيس الوزراء سعد الحريري من منصبه خلال وجوده في السعودية قائلا إنه يخشى الاغتيال وانتقد إيران وحليفها اللبناني حزب الله .\nوبعد ضغوط دولية ومفاوضات بين الفصائل السياسية اللبنانية عدل عن استقالته وأعادت حكومته الائتلافية , التي تضم حزب الله , التأكيد على سياسة الدولة المتمثلة في النأي بالنفس عن الصراعات في الدول العربية .\nواجتمعت المجموعة الدولية لدعم لبنان , التي تشمل الدول الخمس الدائمة العضوية في مجلس الأمن وهي الولايات المتحدة وفرنسا وروسيا وبريطانيا والصين , في باريس في محاولة لدعم الحريري بغية منع حدوث تصعيد جديد .\nوقال وزير خارجية فرنسا جان إيف لو دريان في مؤتمر صحفي مع الحريري بعد الاجتماع \" النأي بالنفس ينطبق على الجميع . . في الداخل والخارج \" .\nوأشار في وقت لاحق إلى إيران والسعودية على وجه التحديد .\nومن دون أن يذكر حزب الله دعا لو دريان كل الأطراف إلى عدم \" استيراد التوترات الإقليمية \" إلى لبنان .\nمن جانبه حذر الحريري من أن أي انتهاك لسياسة النأي بالنفس سيجر لبنان مجددا إلى \" منطقة الخطر \" .\nوأضاف أن سياسة النأي بالنفس تصب في المصلحة الشاملة للبنان .\nوكان الرئيس الفرنسي إيمانويل ماكرون قد افتتح الاجتماع في وقت سابق .\nومارس ماكرون نفوذا سياسيا في الأزمة واستغل علاقات فرنسا الوثيقة مع لبنان والسعودية لتأمين اتفاق شهد سفر الحريري إلى باريس وفتح المجال لحل الأزمة .\nوجاء في البيان الختامي للاجتماع \" تدعو ( المجموعة ) كل الأطراف اللبنانية للالتزام بسياسة النأي بالنفس وعدم التدخل في الصراعات الخارجية كأولوية قصوى \" .\nوي نظر على نطاق واسع إلى قلق السعوديين من النفوذ الذي تمارسه إيران وحزب الله في الدول العربية الأخرى على أنه السبب الرئيسي للأزمة التي أثارت مخاوف بشأن استقرار لبنان الاقتصادي والسياسي .\nوأعلن لبنان عام 2012 سياسة \" النأي بالنفس \" بغية البقاء بعيدا عن الصراعات الإقليمية مثل الحرب الأهلية في سوريا .\nوعلى الرغم من هذه السياسة يشارك حزب الله بقوة في هذه الحرب حيث أرسل آلاف المقاتلين لدعم الرئيس السوري بشار الأسد .\nوقال دبلوماسي فرنسي كبير قبل الاجتماع \" اجتماع الجمعة ليس ضد السعودية أو إيران وإنما لدعم لبنان \" .\nوفي خطوة تبرز الصعوبات التي تواجه التمسك بهذه السياسة ساند حزب الله دعوات لانتفاضة فلسطينية جديدة ردا على اعتراف الرئيس الأمريكي دونالد ترامب بالقدس عاصمة لإسرائيل .\nوقال الحريري وهو يقف إلى جانب ماكرون في وقت سابق \" استقرار لبنان ربما بدا كمعجزة صغيرة في ظل الصراعات العديدة التي تزعزع استقرار المنطقة , لكن أمكن الحفاظ عليه بفضل التضحية والحوار والحلول الوسط \" .\nوأكد المشاركون في اجتماع التزامهم بتعزيز الجيش اللبناني من خلال مؤتمر ينعقد في روما وكذلك بدعم اجتماع تستضيفه بروكسل عام 2018 لبحث مساعدة لبنان في استضافة 1 . 4 مليون لاجئ .\nومن المقرر أن يقام مؤتمر منفصل للمانحين في مارس آذار في باريس لتعزيز اقتصاد البلاد بهدف تحفيز الاستثمارات بمجرد إجراء الانتخابات التشريعية المتوقعة في مايو أيار .\nاشترك في قناة النبأ على التلجرام لاخر التحديثات على الرابط ادناه : التعليقات انقر لاضافة تعليق تعليقات فيسبوك آخر الاضافات الاكثر مشاهدةفي ( تقارير ) اسبوع شهر سنة الكل وكالة النبأ - الأخبار فيسبوك شبكة واسعة متعددة الأبواب والصفحات تتضمن معارف ومعلومات في الفكر والثقافة والدين والتراث والسياسة والاقتصاد والاجتماع والعلوم وغيرها , تتمثل في صحيفة الكترونية يومية شاملة . . وتهدف إلى الدفاع عن حقوق الإنسان ونشر الوعي والدعوة إلى بناء الإنسان فكريا وثقافيا , وتطوير مهاراته وإمكانياته وتفكيره للتواصل والاتصال والمراسلة : ايميل : annabaa @ gmail . com هاتف + واتساب : 009647902409092 راسلونا انتظار جاري الارسال . . . جميع الحقوق محفوظة لمؤسسة النبأ للثقافة والإعلام 2016 - 1998",
    "لبنان يحدد موعد أول انتخابات منذ نحو عشرة أعوام - نشوان نيوز إخباري مستقل - أخبار وقضايا اليمن والمنطقة والعالم نشوان نيوز - وكالات قرر لبنان إجراء أول انتخابات تشريعية منذ نحو عشرة أعوام يوم السادس من مايو أيار المقبل في تحول سياسي بهذا البلد الذي يمثل جبهة للصراع السياسي بين السعودية وإيران .\nوحسب كالة رويترز , وقع وزير الداخلية اللبناني نهاد المشنوق أمس الجمعة على مشروع مرسوم لإجراء الانتخابات .\nومدد البرلمان تفويضه ثلاث مرات منذ انتخاب نوابه الحاليين في 2009 فيما كان من المفترض أن تكون فترة ولاية من أربعة أعوام .\nوتعددت أسباب تأجيل الانتخابات ومن بينها المخاوف الأمنية والأزمات السياسية والخلافات بشأن قانون الانتخابات .\nووافقت الحكومة الائتلافية بزعامة رئيس الوزراء سعد الحريري على قانون الانتخابات الجديد في يونيو حزيران لكن تحديد الموعد تأجل لانشغال النواب في تفاصيل فنية وتسجيل اللبنانيين في الخارج .\nوبموجب قانون جديد تم استحداث نظام للتمثيل للنسبي في البرلمان مع تغيير عدد الدوائر الانتخابية .\nوستكون الانتخابات أول تصويت يشارك فيه العدد الكبير من اللبنانيين المقيمين في الخارج .\nكان وزير الخارجية اللبناني قال في أواخر نوفمبر تشرين الثاني بعد إغلاق التسجيل إن أكثر من 92 ألف لبناني سجلوا أسماءهم للمشاركة في التصويت .\nوقال البيان أنه سيكون بوسع اللبنانيين في الخارج الإدلاء بأصواتهم في الانتخابات يومي 22 و 28 أبريل نيسان .",
    "صوت العراق x البحث عن : 2018 - 01 - 21 Main menu صحيفة عراقية يومية مستقلة بغداد / وائل نعمة في ظروف غامضة خلال فترة احتلال \" داعش \" وماتلته من عمليات عسكرية , اختفى نحو 15 ألف شخص , أكثر من نصفهم في نينوى .\nويتحدث بعض ذوي المفقودين بالموصل ومحافظات الأنبار وصلاح الدين , عن تواجد أبنائهم في معتقلات حكومية أو لدى فصائل الحشد الشعبي .\nكذلك ي عتقد أن بعض الأرقام المسجلة كمفقودين , . . . بغداد / محمد صباح تقود السفارة الأمريكية في بغداد حوارات مكثفة منذ الخميس الماضي مع القوى السنية والشيعية لتقريب وجهات النظر بشأن المصادقة على الموعد الذي اقترحته الحكومة لإجراء الانتخابات النيابية والمحلية في 12 أيار المقبل وحسمها في أقرب جلسة برلمانية .\nوشملت الاتصالات الموسعة محافظي المحافظات المحررة الذين أفادت معلومات . . . أفادت شركة \" جنل إرنجي \" في احدث دراسة بحثية أجرتها شركتها الاستشارية RPS إرنجي على حقلي \" بنباوه , وميران \" للغاز الطبيعي في إقليم كوردستان وتبين ان الحقلين يحتويان على زيادة كبيرة على التقديرات السابقة للحقلين من سعة السيجات للغاز .\nوقالت الشركة في بيان لها اليوم , انه وفق التحقيق الذي أجرته الشركة الاستشارية . . . انتقدت أطراف شيعية محاولات تقودها قوى سن ية لتأجيل الانتخابات في موعدها ووصف ذلك بأنه \" حنث باليمين \" .\nوحذرت هذه الأطراف من مساعي التأجيل , وشككت بقانونية اللجوء الى التصويت السري لتحديد موعد الانتخابات . . ولم تستطع جلسة الخميس من إنهاء الجدل حول التوقيت الانتخابي او التصويت على المقترحين اللذين تقدمت بهما القوى السنية .\nويقضي المقترح الاول . . . بغداد / وائل نعمة تعزو الحكومة النزوح داخل المحافظات وتراجع أعداد ساكني مخيمات الإيواء , لصالح ارتفاع معدلات عودة الفارين من داعش والعمليات العسكرية منذ 3 سنوات .\nوتتضارب إحصائيات وزارة الهجرة حول مؤشرات عودة النازحين مع بيانات رئاسة الوزراء مع متداولة لجنة المهجرين في البرلمان .\nفهناك أقل من نصف النازحين البالغ عددهم . . . بغداد / محمد صباح هد دت القوى الداعمة لتأجيل الانتخابات البرلمانية لمدة ستة أشهر التحالف الوطني بالانسحاب من كل الجلسات التي تعرض فيها المواعيد التي اقترحتها الحكومة لإجراء الانتخابات في أيار المقبل , مؤكدة ان حسم التوقيتات الانتخابية المطروحة سيكون عبر آلية التصويت السر ي .\nوجدد التحالف الشيعي رفضه عرض المصادقة على مواعيد . . . المقالات الوطن العربي قال رئيس وزراء تركيا بن علي يلدريم , السبت , إن قوات برية تركية ستنفذ \" الأنشطة الضرورية \" في منطقة عفرين السورية الأحد اعتمادا على التطورات في المنطقة .\nوأضاف يلدريم متحدثا للصحفيين , اليوم ( 20 كانون الثاني 2018 ) , بعد ساعات من شن الجيش التركي عملية ضد \" وحدات حماية الشعب \" الكردية التي تدعمها الولايات المتحدة في . . . العالم آخر إصدارات برنامج الترجمة \" حضارة واحدة \" في مؤس سة الفكر العربي عشر سنوات على إصدار الترجمة العربية للكتاب الفرنسي \" أوضاع العالم \" والذي حصلت مؤس سة الفكر العربي على الحقوق الحصرية لترجمته من دار \" لاديكوفرت \" .\nوقد أثارت موضوعات الكتاب السنوي نقاشات واسعة بين المهتم ين والمختص ين طيلة الأعوام الماضية , وشك لت وثائق مرجعي ة للكثير من الدوائر . . . رياضة 204 { لندن - وكالات : بعث عمدة ليفربول جو أندرسون برسالة إلى الاتحاد الإنكليزي لكرة القدم , اد عى فيها أنه اتصل بالشرطة لتقديم شكوى بشأن صفقة انتقال روس باركلي من إيفرتون إلى تشيلسي .\nوأتم الدولي الإنكليزي باركلي انضمامه إلى تشيلسي في وقت سابق من هذا الشهر مقابل 15 مليون جنيه استرليني , وعب ر بعدها . . . فن وفنون تامر حسني تامر حسني تامر حسني تامر حسني حمد القطان أحيا الفنان تامر حسني حفلا غنائيا جماهيريا مساء أمس الجمعة بصالة التزلج في الكويت شهد حضورا كبيرا بينما انسحب الفنان الكويتي الشاب حمد القطان قبل بدء الحفل بساعتين متهما الشركة المنتجة بتجاهله وعدم الاهتمام به , وقال القطان \" الجميع يعرف أنني ملتزم في كل اتفاقاتي . . . المراة هل تعلمى أن ما تأكليه وكميته يمكن أن يؤثر على خصوبتك , فالغذاء يرتبط بالخصوبة بالنسبة للرجل والمرأة , لذلك إذا اتخذت قرار الحمل وتريدين معرفة ما يساعدك لزيادة فرصة حملك , فتابعينا . . فسنحدثك عن الأغذية الأكثر أهمية لتعزيز فرصتك فى الحمل وإنجاب طفل بصحة جيدة , وأيضا نحدثك عن الأغذية التى ينبغى عليك . . . اقتص - اد اكد وزير النفط جبار علي اللعيبي , اليوم الخميس , حرص الوزارة على تطوير الحقول النفطية في كركوك من اجل فتح صفحة جديدة لعمل شركة نفط الشمال وتحسين دورها في رفد الانتاج الوطني من النفط , بالاضافة الى اعادة تأهيل الشركة على أسس رصينة .\nجاء ذلك خلال حفل توقيع مذكرة تفاهم بين وزارة . . . الصحة الرصد الزالزالي يسج ل سلسلة هز ات إرتدادية في مندلي وسط سقوط ثلوج في شمال العراق بغداد - تمارا عبد الرزاق تعرض نحو ثلاثة الاف شخص الى اختناق وضيق تنفس جراء العاصفة الترابية التي شهدتها اغلب محافظات البلاد بحسب الاحصائية الرسمية التي اعلنت عنها الدوائر الصحية , فيما اكدت وزارة الصحة والبيئة تسجيل نحو الفين . . . علوم أكد فلكيون بشكل رسمي اكتشافهم كوكب ا يمكن إطلاق عليه أنه \" أرض ثانية \" لكونه يمتاز بالكثير من الخصائص اللازمة لقيام حياة مماثلة لتلك الموجودة على سطح كوكبنا .\nوقال موقع ewao المعني بالقضايا العلمية إنه \" بعد آلاف السنين من الاكتشافات لعدد كبير من الكواكب جاء اكتشاف كوكب أطلق عليه اسم ( بروكسيما بي ) يختلف . . . تقارير تفاصيل مثيرة لعمليات إستخبارية تلاحق البغدادي بينها رصد مكالمة هاتفية بغداد - محمد الصالحي كشفت تقارير عن عمليات رصد مثيرة لملاحقة زعيم تنظيم داعش ابو بكر البغدادي في الموصل والحدود السورية العراقية خلال السنوات الثلاث الماضية , فيما ازاحت السلطات القضائية الستار عن اعترافات لمهندس تركي انخرط بصفوف داعش .\nوجرى تحديد مكان البغدادي ثلاث . . . تحقيقات 145 ( الزمان ) تلتقي أحمد راضي في الكويت : أعشق البصرة وطيبة أهلها وحظيت بحفاوة رياضيي البلد الشقيق الكويت مازال نجمآ تلاحقه عدسات المصورين والاعلاميين والمعجبين والجميع يرغب في التقاط الصور أو اجراء لقاء صحفي او تلفزيوني معه فهو يلفت الأنظار في كل مكان يتواجد فيه وكيف لا وهو الكابتن أحمد راضي احسن لاعب في . . . Read our Privacy Policy by clicking أخر المقالات الأكثر قراءة إعلن معنا الأرشيف صوت العراق - Powered by and By continuing to use the site , you agree to the use of cookies .",
    "الإنتفاضات الفلسطينية الكبرى التاريخ : الأحد 21 - 01 - 2018 | | | | | | | | | | | | | | | | | | | | | | | الإنتفاضات الفلسطينية الكبرى البراق هو جزء من الحائط الغربي للحرم القدسي الشريف وقد كان ادعاء اليهود بملكيته سببا في التوتر الذي نجمت عنه اضطرابات عنيفة في آب من عام 1929 بين العرب واليهود في القدس , وفي أنحاء عديدة من فلسطين وهو ما عرف ب - \" ثورة البراق \" .\nلا يوجد مكان على الأرض تتنازعه مشاعر المسلمين وأتباع اليهودية مثلما هو الحائط الغربي للحرم القدسي الشريف , فهو يمثل بالنسبة لليهود آخر ما تبقى من هيكل سليمان , الذي يهوي إليه فؤاد اليهودي منذ أن دمر الرومان الهيكل عام 70 م وشتتوا عباده في كل اتجاه , وهو المكان الذي ركن إليه النبي محمد ( صلى الله عليه وسلم ) البراق المجنح الذي حمله من مرقده في إسرائه ومعراجه إلى السماء مرورا ببيت المقدس .\nيسميه اليهود \" حائط المبكى \" - حائط البكاء على ما حل بهيكلهم وأسلافهم , ويسميه المسلمون \" حائط البراق \" .\nلأكثر من ألف عام , كان الحائط وما جاوره جزءا من الحرم القدسي الشريف , وقفا إسلاميا خالصا , إلا أن اليهود وبعد محاولات متكررة , استطاعوا أن ينتزعوا من الباب العالي - السلطة العثمانية آنذاك - ف ر مانا يبيح لهم الصلاة عنده وإقامة شعائرهم أمامه , شريطة عدم الإخلال بالوضع القائم واستفزاز مشاعر غيرهم من الطوائف التي تسكن المكان .\nحافظت سلطات الانتداب البريطاني , التي ورثت إدارة فلسطين بعد الثورة العربية الكبرى والحرب العالمية الأولى على الحالة القائمة في الأماكن المقدسة استنادا إلى المادة ( 12 ) من صك الانتداب , إلا أن اليهود أخذوا ومنذ انحسار السلطة العثمانية المسلمة , يقومون بمحاولات ترمي إلى تغيير الوضع القائم للأماكن المقدسة وكان مسعاهم في ذلك يهدف إلى تحقيق سيطرة يهودية طالما حلموا بها , على الحرم القدسي الشريف .\nكانت المحاولات اليهودية الأولى في هذا السياق يوم 24 / 9 / 1928 م حين جلبوا تجاوزا للعرف معدات احتفالهم بيوم الغفران , ووضعوا ستارا يفصل الرجال عن النساء ونفخوا في الأبواق , الأمر الذي أثار حفيظة المسلمين وهواجسهم ومخاوفهم واعتبروا ذلك مجرد مقدمة لاستملاك اليهود للمسجد الأقصى , فألفوا \" جمعية حراس المسجد الأقصى \" وقرروا الدفاع عن مكانهم المقدس , وكان ذلك بداية لاندلاع هبة البراق , التي شهدت أيام الأسبوع الأخير من آب ( أغسطس ) 1929 م وقائعها الدامية .\nكرر اليهود محاولاتهم بإحضار معدات للاحتفال عند حائط البراق يوم 14 / 8 / 1929 م , فهاجمت جموع المسلمين ما حدا بسلطات الانتداب لأمر اليهود بنزع الستار الذي وضعوه تجاوزا , فرفضوا الانصياع , وقامت جمهرة من الشباب اليهود بقيادة أقلية متطرفة قدموا من تل أبيب في اليوم التالي بمسيرة لم يسبق لها مثيل حتى ذلك الحين , عبروا شوارع القدس وحين وصلوا حائط المبكى / البراق رفعوا العلم الصهيوني , وبدءوا بترديد النشيد القومي الصهيوني ( الهاتكفا ) وشتموا المسلمين .\nفي اليوم التالي , 16 آب 1929 م ( وصادف أن كان يوم المولد النبوي الشريف ) انطلقت بعد صلاة الظهر من المسجد الأقصى تظاهرة عارمة سار فيها آلاف الغاضبين حتى حائط البراق .\nوهناك ألقى فيهم احد شيوخ الأقصى خطابا حماسيا أجج المشاعر , فحطم المتظاهرون منضدة لليهود كانت على الرصيف وأحرقوا قصاصات كتبت عليها نذور وتمنيات وضعت في ثقوب الجدار , وتعذرت محاولات القائم بأعمال الحكومة لتهدئة الوضع ووقف التدهور بسبب غياب زعماء اليهود عن البلاد .\nتفاقم الوضع في اليوم التالي 17 آب حين تحول شجار نشب بين شاب يهودي وآخر فلسطيني إلى عراك أسفر عن إصابة أحد عشر شابا من الطرفين بجروح مختلفة , وحين وصلت قوة البوليس إلى المكان هاجمتها جمهرة اليهود فأصيب فلسطيني وأحد أفراد قوة البوليس بجروح خطيرة اعتدى بعدها اليهود على بيوت العرب في الأحياء المجاورة , وجرحوا بعض سكانها .\nوفاة الشاب اليهودي الذي أصيب في شجار السابع عشر من الشهر أثارت اليهود فحولوا جنازته يوم 20 آب إلى تظاهرة سياسية صاخبة ضد الحكومة وضد الفلسطينيين على حد سواء , ما دفع الحكومة إلى استقدام عدد من المصفحات المرابطة في شرقي الأردن ووضعتها في مدينة الرملة , على الطريق بين تل أبيب والقدس تحسبا لتفاقم الأوضاع .\nويشكل حائط البراق الجزء الجنوبي من السور الغربي للحرم القدسي الشريف بطول حوالي ( 47 مترا وارتفاع حوالي 17 مترا ) , ولم يتخذه اليهود مكانا للعبادة في أي وقت من الأوقات إلا بعد صدور وعد بلفور العام 1917 , ولم يكن هذا الحائط جزءا من الهيكل اليهودي , ولكن التسامح الإسلامي هو الذي مكن اليهود من الوقوف أمامه , والبكاء على زواله , وزوال الدولة اليهودية قصيرة الأجل في العصور الغابرة .\nوجاء في الموسوعة اليهودية الصادرة عام 1917 , أن الحائط الغربي أصبح جزءا من التقاليد الدينية اليهودية حوالي عام 1520 للميلاد نتيجة للهجرة اليهودية من إسبانيا وبعد الفتح العثماني عام 1517 .\nوفي عهد الانتداب البريطاني على فلسطين زادت زيارات اليهود لهذا الحائط حتى شعر المسلمون بخطرهم , ووقعت ثورة البراق بتاريخ 23 / 8 / 1929 م .\nاستشهد فيها العشرات من المسلمين وقتل فيها عدد كبير من اليهود واتسعت حتى شاركت فيها عدد من المدن الفلسطينية وتمخضت الأحداث عن تشكيل لجنة دولية لتحديد حقوق المسلمين واليهود في حائط البراق وكانت اللجنة برئاسة وزير خارجية السويد الأسبق \" أليل ولفغرن \" وعضوية نائب رئيس محكمة العدل الدولية الأسبق السويسري \" تشارلز بارد \" , وبعد تحقيق قامت به هذه اللجنة , واستماعها إلى وجهتي النظر العربية والإسلامية , وضعت تقريرا في عام 1930 , قدمته إلى عصبة الأمم المتحدة أيدت فيه حق المسلمين الذي لا شبهة فيه بملكية حائط البراق / المبكى .\nوفضلا عن الاستعدادات العسكرية الميدانية , قامت الحكومة يوم 22 آب , بهدف التهدئة , بعقد اجتماع ضم ثلاثة من زعماء العرب البارزين وثلاثة من نظرائهم اليهود .\nوحسب تقرير المندوب السامي إلى وزير المستعمرات \" كان الاجتماع وديا \" . . وتم الاتفاق على استئنافه في السادس والعشرين من آب إلا أن الود الذي ساد اجتماع زعماء العرب بزعماء اليهود في منزل المستر لوك , مندوب الحكومة كان صداه في الشارع الغليان والمشاعر الملتهبة والشكوك المتبادلة .\nوكان نهار الثالث والعشرين من آب 1929 حارا , لا يضاهي حرارته سوى سخونة مشاعر القرويين العرب الذين تدفقوا إلى القدس مسلحين بالهراوات والسيوف , وأصدر احد ضباط البوليس في أحد أحياء المدينة أمرا بتجريد القرويين من أسلحتهم إلا أن رئيسه سارع إلى إلغاء الأمر بحجة عدم وجود عدد كاف من البوليس البريطاني لتنفيذ هذا الأمر , وساهم هذا الإجراء في تمهيد الطريق أمام الأحداث لتتجه نحو ذروتها الدامية .\nبعد أداء صلاة الجمعة هاجم العرب الضواحي التي يسكنها يهود , فكانت نيران البوليس البريطاني لهم بالمرصاد , وحلقت الطائرات في سماء المدينة , فيما تحركت السيارات المصفحة في مدينة الرملة نحو المدينة المقدسة , وسرعان ما عم الهدوء وخلت الشوارع في البلدة القديمة , وبين الفينة والفينة كان يسمع صدى إطلاق نار , حيث استمرت الغارات العربية على القرويين اليهود في مناطق تقع على بعد أميال من القدس .\nعمت أخبار ما جرى في القدس أرجاء المدن والبلدات العربية فانطلقت الجماهير في مسيرات غاضبة اتجه بعضها في غارات على أحياء اليهود , وبعضها إلى مراكز حكومة الانتداب والبوليس البريطاني .\nففي نابلس ونظرا لخلو المدينة من أحياء يهودية تشكل هدفا للغضب الشعبي , اتجهت الجماهير الساخطة إلى مركز للبوليس وقامت بمحاولات مستميتة لانتزاع سلاح القوة الشرطية هناك , فنشبت اضطرابات عنيفة بسبب إطلاق البوليس النار على الجمهور .\nونشبت اضطرابات في الحي القديم من حيفا تخللتها غارات على \" هدار هاكرمل \" ضاحية حيفا اليهودية الشهيرة .\nفي بيسان شن المتظاهرون العرب هجوما على اليهود القاطنين في المدينة , وفي يافا أسفر غليان الشارع العربي عن شن هجمات عدة على مستعمرات يهودية , واستطاعت قوة من البوليس البريطاني أطلقت النار على الجمهور اليافاوي الغاضب صد هجوم على الحي اليهودي الواقع بين يافا وتل أبيب .\nإلا أن سكان هذا الحي هاجموا العرب وقتلوا ستة مواطنين على رأسهم إمام احد المساجد .\nووقع هجوم يهودي آخر على مسجد عكاشة في القدس , وانتهكوا حرمة هذا المسجد القديم الذي ينظر إليه السلمون باحترام بالغ ودنسوا أضرحة الأنبياء التي يضمها .\nوبلغت الأحداث ذروة عنفوانها في مدينة الخليل , فما أن وصلت أنباء ما جرى في القدس حتى قام المتظاهرون بمسيرات صاخبة , وهاجموا مدرسة يهودية وقتلوا شابا فيها , وفي اليوم التالي هاجم عرب الخليل الحي اليهودي في المدينة ومنازل اليهود المتفرقة البعيدة عن مركز المدينة , وأسفرت الهجمات عن مقتل ما لا يقل عن ستين يهوديا وجرح أكثر من خمسين , وفي صفد هاجم العرب حيا يهوديا وقتلوا وجرحوا نحو خمسة وأربعين يهوديا , وأضرموا النار في عدة منازل وحوانيت تعود لليهود .\nبعد أيام هزت فلسطين أخذت الأحوال تتجه نحو الهدوء , وأسفرت أحداث ثورة البراق وهي أول ثورة تشتعل في فلسطين ضد الوجودين الصهيوني والبريطاني عن سقوط 133 قتيلا يهوديا وجرح 339 بينهم 198 إصابة خطيرة .\nفيما بلغ عدد القتلى العرب 116 وعدد الجرحى 232 جريحا وذلك حسب ( تقرير شو ) الذي اعترف بان معظم إصابات العرب كانت على أيدي القوات البريطانية .\nشكلت أحداث ثورة البراق تحولا في العلاقات العربية البريطانية في فلسطين , ففي الوقت الذي اتجهت فيه احتجاجات سكان فلسطين العرب نحو الوجود اليهودي ونزعته التوسعية بالتحديد متفادية الاصطدام بالقوات البريطانية , سقط هؤلاء السكان ضحايا برصاص البوليس البريطاني الذي كان يشكل حماية منيعة لليهود .\nكما شكلت ثورة البراق نقطة تحول في سلوك حكومة الانتداب إزاء العرب , وبات العداء صريحا يتجلى في ممارسات القمع الموجهة ضد العرب تحديدا .\nفعلى الرغم من أن تقرير لجنة شو عزا أسباب الإضرابات إلى خيبة أماني العرب السياسية والوطنية وخوفهم على مستقبلهم الاقتصادي وخشيتهم من سيطرة اليهود السياسية بسبب الهجرة اليهودية المتزايدة , إلا أن السلطات زجت في السجون بالكثير من النشطاء العرب وأصدرت المحاكم البريطانية في فلسطين أحكاما بالإعدام على عشرين عربيا تحول الحكم فيما بعد إلى السجن المؤبد باستثناء ثلاثة منهم ( عطا الزير ومحمد جمجوم وفؤاد حجازي ) الذين واجهوا الشنق في سجن عكا يوم الثلاثاء 17 حزيران 1930 بشجاعة ورجولة خلدها الشاعر إبراهيم طوقان في رائعته الشعرية الثلاثاء الحمراء .\nأما اليهود فقد حكم على واحد منهم فقط بالإعدام ثم خفض إلى عشرة أعوام وأطلق سراحه بعدما لبث فترة يسيرة منها .\nإضافة إلى ذلك أصدرت المحاكم أحكاما مختلفة بالسجن على 800 عربي وفرضت على بعض المدن العربية غرامات باهظة تمت جبايتها بشتى أنواع الإرهاب والتعسف وذلك تطبيقا لقانون العقوبات الجماعية وكان العرب وحدهم من تأثر بهذا القانون .\nمن ناحية أخرى أوصت لجنة شو بإرسال لجنة أخرى لتحديد الحقوق في حائط البراق ووافقت جمعية عصبة الأمم في 14 / 1 / 1930 على إرسال اللجنة .\nوقد خلصت اللجنة إلى عدة استنتاجات أهمها أن ملكية الحائط الغربي تعود للمسلمين وحدهم ولهم الحق وحدهم فيه لأنه يؤلف جزءا لا يتجزأ من ساحة الحرم الشريف التي هي من أملاك الوقف , وتعود لهم أيضا ملكية الرصيف الكائن أمام الحائط وأمام المحلة المعروفة بحارة المغاربة المقابلة للحائط لأن ذلك الرصيف وقف .\nالمصدر : موسوعة المصطلحات والمفاهيم الفلسطينية , المركز الفلسطيني للدراسات الإقليمية , 2008 .\nهي الثورة الفلسطينية الكبرى التي انطلقت في 20 نيسان 1936 وامتدت حتى عام 1939 , وهي تتميز عن الثورات التي قامت ما بين 1920 و 1933 , إذ أن جميع ما عرف بالثورات الفلسطينية قبل ثورة 1936 لم يكن أكثر من هبات أو انتفاضات , أما ثورة 1936 فقد توافرت لها شروط الثورة هدفا وأداة وأسلوبا , وهي تمثل محطة بارزة في حركة النضال الوطني الفلسطيني ضد الصهيونية والاستعمار البريطاني منذ أواخر القرن التاسع عشر , فهي نقلة نوعية في توجهات هذا النضال بعد حالة الوهن العام التي اعترت الحركة الوطنية الفلسطينية في أعقاب هبة البراق عام 1929 ) .\nبدأت ثورة 1936 بطريقة شبه عفوية ما لبث أن استقطبت الشعب على نحو غير مسبوق , على أهداف وقف الهجرة اليهودية , ومنع بيع الأراضي واغتيال باعة الأرض والسماسرة والجواسيس والتصدي لمشروع التقسيم الذي كانت بريطانيا تمهد لتنفيذه , وصيانة عروبة فلسطين والحفاظ على أراضيها ومنع تهويدها , وإعلان استقلالها في وحدة عربية شاملة .\nلجأت الثورة إلى الكفاح المسلح أسلوبا , لانتزاع حقوقها من الاستعمار البريطاني , ولم تتوقف إلا عند اندلاع الحرب العالمية الثانية عام 1939 , لأسباب ذاتية , وأسباب تتعلق بالتدخل العربي الرسمي لإنهاء الإضراب , والتحالف الفرنسي البريطاني عشية عام 1939 .\nاضطرت القيادة الفلسطينية إلى اللجوء إلى الثورة كخيار الشعب الوحيد نتيجة تطورات الأحداث بعد هبة البراق 1929 , وكانت هذه التطورات والأحداث تشكل خطرا كبيرا على الوجود العربي في فلسطين سياسيا واقتصاديا واجتماعيا .\nومن هذه التطورات ما يلي : * القيادة والمؤسسات التقليدية التي أدت إلى ضعف الحركة الوطنية لفلسطينية , وخصوصا بعد وفاة رئيس اللجنة التنفيذية موسى كاظم الحسيني وحل اللجنة والشروع في تجربة \" القيادة من خلال الأحزاب \" التي كانت مظهرا جديدا للعشائرية والإقطاعية السياسية , وقد ساعدت في ذلك سياسة المندوب السامي البريطاني الجديد واكهوب .\nثورة الشيخ عز الدين القسام 1935 : تجسد فيها الإيمان بعدم جدوى العمل السياسي وأن العمل المسلح هو السبيل الوحيد لبلوغ الأهداف الوطنية , وقد أيقظت هذه الثورة الشعب الفلسطيني وأشعلت في نفسه الحماسة للجهاد .\nالتحركات الوطنية والقومية العربية : تمثلت في حصول العراق على شبه استقلال بمعاهدة عام 1930 التي ألغت الانتداب , واضطرابات مصر المطالبة بإعادة الدستورعام 1923 , وإضراب سوريا في 1936 بهدف إلغاء الانتداب .\nالأعداد المتزايدة في الهجرة اليهودية : حيث وصلت عشية ثورة ال - 36 إلى نحو 40 ألف مهاجر , واستمرار الهجرة السرية إلى فلسطين مع تغاضي الحكومة البريطانية عنها والتستر عليها وحمايتها , ورفض مجلس العموم البريطاني مطلب العرب بوقف الهجرة اليهودية في آذار ( مارس ) 1936 .\nاستيلاء الصهاينة على الأراضي الفلسطينية وسن الأنظمة والقوانين من قبل الحكومة البريطانية لتسهيل عملية الاستيلاء على الأراضي وتهجير الفلاحين وتحولهم إلى عمال يعانون من البطالة .\nحيث ازدادت الطبقة العمالية بمن تحول إليها من الفلاحين الذين جردوا من أراضيهم ولم يجدوا عملا , فانتشرت البطالة , وضاعف من حدتها \" مبدأ العمل العبري \" و \" امتلاك العمل \" الذي أخذ به الصهاينة , وتفضيل السلطات البريطانية لتلزم العمل إلى مقاولين صهاينة حتى في بعض المناطق العربية , وتدني أجور العمال العرب في مقابل العمال الصهاينة في المهنة الواحدة , وارتفاع الضرائب على ملكية الأراضي من 9 % إلى 15 % , أما الفلاح فقد كان يدفع 25 % من صافي دخله ضرائب في السنوات العجاف .\nنمو الوضع العسكري للصهاينة : حيث تمت إعادة تنظيم \" الهاغاناه \" بعد هب ة البراق , من حيث العدد وتوسيع المهمات , والعدوان من قبل المستوطنين على المدن والقرى المجاورة واقتراف أعمال إرهابية إجرامية ضد العرب , وتصنيع السلاح واستيراده بكميات وفيرة بشكل سري وتوزيعه على المدن والمستعمرات الصهيونية .\nفي هذه الأجواء المشحونة بالتوتر , حدثت الشرارة التي أشعلت الثورة .\nفقد قتلت مجموعة مسلحة في 15 نيسان ( ابريل ) 1936 بالقرب من عنبتا بين طولكرم ونابلس يهوديين وجرحت ثالثا , كانوا في طريقهم إلى \" تل أبيب \" وفي اليوم التالي قتل عربيان على أيدي \" الهاغاناه \" في بيارة بالقرب من يافا , واشتد التوتر في منطقة يافا - تل ابيب , فوقعت صدامات عنيفة بين العرب واليهود خصوصا في الأحياء المختلطة , وأحرقت عشرات البيوت والحوانيت , وقتل يهودي وجرح نحو خمسين .\nبعد ثلاثة أيام من الصدامات سيطرت الحكومة البريطانية على الوضع وفرضت حظر التجول على المدينتين وجوارهما وأعلنت حالة الطوارئ في البلاد , وأعلنت يافا الإضراب العام وتبعتها مدن وقرى فلسطين وبادر زعماء المدن والقرى على اختلاف مشاربهم وفئاتهم إلى إنشاء اللجان القومية وضمت هذه اللجان ممثلين عن جميع الأحزاب والطوائف والفئات .\nفي 25 نيسان ( ابريل ) - وكان الإضراب العام ما زال قائما - عقدت اللجان القومية مؤتمرا عاما لها في القدس , وقرر هذا المؤتمر تشكيل قيادة مركزية للحركة الوطنية مقرها القدس , فتألفت \" اللجنة العربية العليا لفلسطين \" برئاسة أمين الحسيني وعضوية ممثلي الأحزاب الفلسطينية جميعها , وممثلين عن المستقلين , واتخذت \" اللجنة العربية العليا \" القرار التالي وأعلنته على الشعب : \" دعوة الشعب العربي الفلسطيني إلى مواصلة الإضراب العام حتى تبدل الحكومة البريطانية سياستها وتغير مواقفها , وأن تكون البادرة الأولى لهذا التبديل وقف الهجرة اليهودية إلى فلسطين , ولقد كان متفقا أن يتأخر إعلان الثورة المسلحة بعض الوقت وأن تركز الجهود على الإضراب واستمراره .\nرفضت بريطانيا على الرغم من اشتداد الإضراب طلب العرب بوقف الهجرة اليهودية كما أعلنته اللجنة العربية العليا لفلسطين , وقامت بتحديهم بإصدار شهادة هجرة جديدة قدمتها للوكالة اليهودية لإحضار أعداد كبيرة من المهاجرين إلى فلسطين .\nوردا على هذا التحدي قرر القادة الفلسطينيون إعلان الثورة المسلحة , وتنفيذا لهذا القرار أعلن \" جيش الجهاد المقدس \" الثورة المسلحة على الأعداء ( مكون من جميع التشكيلات والمنظمات العسكرية السرية ومن انضم إليها فيما بعد , وقد اختير لقيادته عبد القادر الحسيني ) وشرع المجاهدون يهاجمون ثكنات الجيش والشرطة والمستعمرات اليهودية , ويدمرون طرق المواصلات ويهاجمون قوافل الأعداء وتجمعاتهم .\nاقتصرت أعمال الثورة في أيامها الأربعة الأولى على لواء القدس وحده لكنها ما لبثت في اليوم الخامس أن عمت أنحاء فلسطين في المدن والقرى والبادية .\nبدأت العمليات في البداية في المدن وانتشرت فيها , حيث انتشرت في يافا , ونابلس , والقدس , وطبريا وحيفا وصفد , فاستفزت قوات الاحتلال في المدن التي أصبحت في اشتباك دائم مع الخلايا المقاتلة وركزت نشاطها في نابلس والقدس ويافا حيث كانت الخلايا الثورية نشطة فحشدت لهم قوات كبيرة من الجيش نتيجة لذلك تحول الثوار إلى الريف وانضموا إلى الجماعات الثورية التي كانت تعمل هناك , ولم تكن هذه المجموعات موحدة وكان منها تنظيم القسام مثل فرحان السعدي الذي عمل في منطقة جنين وألقي القبض عليه في قرية نورس وتم إعدامه وهو في الخامسة والسبعين من العمر عام 1937 , وعشرات من المجموعات الأخرى المحلية , التي عملت على تشكيل مجموعة مسلحة في كل قرية ومدينة .\nطرأ تطور في الميدان بدخول فوزي القاوقجي وقواته إلى منطقة المثلث وتدفق المتطوعون من الأردن وسوريا ولبنان وانضموا إلى الجهاد المقدس ونتيجة لذلك تحولت الثورة في شهرها الثالث إلى معارك مكشوفة مع القوات البريطانية في شتى أنحاء فلسطين .\nاستهدفت المقاومة حركة النقل العامة والمواصلات السلكية وسدت الطرق ونسفت الجسور وخطوط السكك الحديدية , وكذلك خط النفط الواصل بين العراق وحيفا وأخذت المجموعات السرية داخل المدن تغتال الموظفين البريطانيين وضباط الجيش والشرطة والجواسيس وباعة الأراضي والسماسرة وتلقي المتفجرات على الدوائر الحكومية وحقق الثوار انتصارات في العديد من المعارك وأصبحت هذه الهجمات ظاهرة مألوفة في \" مثلث الرعب \" كما سماه الجنود البريطانيون إشارة إلى المنطقة الواقعة بين نابلس وجنين وطولكرم , كما وقعت معارك كبيرة في مرج ابن عامر ووادي عزون وبابا الواد , سقط فيها العديد من الشهداء والجنود البريطانيين .\nأثبتت الثورة أنها عصيه على السحق العسكري وأظهرت القدرة على القتال وكانت أعمال العنف والقمع تعزز روح المقاومة وتزيد في أعداد المنتسبين إليها , في المقابل اتخذت حكومة الانتداب تدابير عسكرية لقمع الثورة وفرضت الغرامات المادية الثقيلة والعقوبات الجماعية وعقوبات الإعدام واعتقلت الكثيرين وقامت بتخريب الممتلكات ونسف البيوت وهدم الحي القديم في مدينة يافا . . الخ .\nومع كل ذلك لم تستطع أن تخمد الثورة الشعبية .\nشعرت بريطانيا بعجزها عن وقف الثورة وإنهاء الإضراب بالطرق العسكرية فلجأت إلى أساليب غاية في المراوغة فأعلنت أنها قررت إيفاد لجنة ملكية للتحقيق في قضية فلسطين وشكاوى الناس , ووضع التوصيات لحل القضية حلا عادلا .\nوقد وسطت بريطانيا بعض الحكام العرب لإقناع الفلسطينيين بوقف الثورة , وقد حضر بعضهم إلى فلسطين ليجدوا إصرارا عظيما على الاستمرار في الثورة حتى تتحقق مطالبهم .\nوكان يتحرك في هذا الموضوع نور السعيد من العراق وكذلك سعى الأمير عبد الله والأمير سعود , وتجددت الاتصالات بين القيادات العربية والقيادات العليا ولكن دون جدوى , في نهاية المطاف استحضرت بريطانيا قوات إضافية لسحق المقاومة حيث بلغ عدد القوات البريطانية في النصف الأول من شهر آب أغسطس 1936 في فلسطين 70 ألف جندي , بالإضافة إلى نحو أربعين ألفا من قوات الشرطة النظامية والإضافية وقوة حدود شرق الأردن وحرس المستعمرات اليهودية وقوات \" الهاغاناه \" والمنظمات السرية الإرهابية الصهيونية .\nعلى الرغم من ذلك فشلت هذه الجهود وذهبت أدراج الرياح وظلت الثورة مشتعلة طوال شهري آب وأيلول 1936 , دون مهادنة أو ضعف .\nلكن بعد اتصالات ومشاورات أجراها الملوك والرؤساء العرب بطلب من بريطانيا للتدخل لإنهاء الإضراب , وجهوا رسالة إلى رئيس اللجنة العربية العليا لفلسطين لفك الإضراب وإنهاء المقاومة , ونزل الفلسطينيون عند نداءات الزعماء العرب فأوقفوا الإضراب والثورة في 13 / 10 / 1936 وكانت ذريعة القيادة الفلسطينية للقبول بفك الإضراب هي موسم قطاف الزيتون .\nكان صبيحة 12 تشرين الأول ( أكتوبر ) 1936 نهاية الإضراب الكبير , وعاد الناس إلى حياتهم الطبيعية دون حصول القيادة على أي وعد .\nجاءت لجنة التحقيق الملكية إلى فلسطين قبل انتهاء عام 1936 لتقديم توصياتها , فرفضت القيادة الفلسطينية الاجتماع باللجنة , لكن تحت الضغوط العربية عليها من مصر والسعودية وبعض التهديدات , وافقت القيادة على استقبال اللجنة .\nأنهت اللجنة الملكية أعمالها في أواخر كانون الثاني 1937 وعادت إلى لندن , وأشارت في أواخر حزيران 1937 إلى أنها توصي بتقسيم فلسطين إلى ثلاث مناطق منطقة عربية ومنطقة بريطانية وهي القدس ومنطقة يهودية .\nتم رفض هذا المشروع من قبل الحركة الصهيونية نظرا لأنه لا يخدم مصالحها , كما رفضته القيادة الفلسطينية والتزمت القيادة العربية بموقف القيادة الفلسطينية ما عدا الأمير عبد الله .\nأعلنت القيادة الفلسطينية بيانا على الشعب تدعوه فيه إلى التمسك بالمطالب الوطنية ومقاومة التقسيم , وفي مطلع تموز 1937 عم ت فلسطين تظاهرات صاخبة ضد التقسيم ووقعت صدامات دامية بين العرب والأعداء .\nصدر أمر باعتقال أمين الحسيني باعتباره المسئول عن إشعال الثورة , فلجأ الحسيني إلى الأقصى وفي نهاية الأمر فر من الأقصى متخفيا إلى لبنان وبعد مدة من وصوله إلى لبنان استطاع أن ينشر بيانا في الصحف العربية أكد فيه رفضه لمشروع التقسيم وتمسكه بمطالب الشعب المعروفة , ودعا إلى مقاومة السياسة البريطانية ومحاربة مشروع التقسيم حتى القضاء عليه , واعتبر الفلسطينيون هذا البيان دعوة إلى الثورة المسلحة , وبذلك استؤنفت الثورة ووقعت معارك ضخمة حتى القضاء عليه , واعتبر الفلسطينيون هذا البيان دعوة إلى الثورة المسلحة , وبذلك استؤنفت الثورة ووقعت معارك ضخمة اتخذت الطابع الحربي فقد قام المجاهدون بهجمات منظمة على المدن واستطاعوا احتلال بعضها ورفع العلم الفلسطيني فيها منها : الخليل , وبيت لحم , والفالوجه , والقدس القديمة , وعكا , وبيت ساحور , والمجدل وبئر السبع .\nولم يخرجوا منها إلا بعد معارك ضارية مع القوات البريطانية , واتسعت في هذه المرحلة الهجمات على المستعمرات الصهيونية التي تكبدت خسائر مادية فادحة .\nفي هذه الفترة كان العمل العسكري دقيقا ومنظما بحيث تشكلت في بادئ الأمر لجنة جديدة سميت اللجنة العربية للجهاد , وقسمت المناطق إلى أقسام ولكل منطقة قائدها وأصبح الثوار أسياد الموقف .\nكانت بريطانيا في هذه الفترة منشغلة في أمورها وبحاجة إلى هدوء نسبي في فلسطين , فاضطرت بعد عجزها عن القضاء على الثورة إلى العدول عن قرارا التقسيم , وعقد مؤتمر المائدة المستديرة للبحث في الوصول إلى حل لقضية فلسطين , واتفق على أن يمثل الفلسطينيين في المؤتمر ممثلون عن \" اللجنة العربية العليا \" شريطة أن يكونوا من الداخل , والسماح لهم بالتشاور مع الخارج , وسافر الوفد إلى القاهرة واتفقوا على الثوابت التي سيرتكز عليها الوفد .\nانعقد مؤتمر المائدة المستديرة ولم ينجح البريطانيون في جمع العرب والصهاينة مع بعض , وجرت اتصالات مع كل طرف على حده ولكن دون جدوى .\nعام 1939 : هبط معدل المعارك الفلسطينية ضد الاحتلال حيث أفلت زمام المبادرة من الثوار وانتقل إلى أيدي القوات البريطانية التي تحولت مع المنظمات الصهيونية إلى موقع الهجوم فقامت بنزع سلاح الثوار واهتزاز تنظيماتهم , وافتقارهم إلى القيادة العسكرية والسياسية الفعالة القادرة على تحدي تفوق الخصم , فالقيادة العسكرية لم تعد موجودة في الداخل من الناحية الفعلية , خاصة بعد استشهاد القائد العام عبد الرحيم الحاج محمد في آذار مارس 1939 , ووجود عبد القادر الحسيني خارج البلاد منذ إصابته خريف 1938 , وترافق ذلك مع غياب الإستراتيجية العسكرية وعدم توفر الإمكانات الفعالة إضافة إلى عدم ملاءمة الوضع الدولي , نظرا لما يمثله الاستعمار من هيمنة على العلاقات الدولية في تلك الفترة والتحالفات المصلحية التي بدأت بالتشكل عشية الحرب العالمية الثانية .\nمن نتائج الثورة المهمة أنها كشفت القيادات المحلية والعربية التي تدخلت في قضية فلسطين بشكل أسهم في إجهاض الثورة إضافة إلى كشفها الحلف الامبريالي - الصهيوني في المنطقة وقدمت نموذجا من أجل التحرر والدفاع عن الوطن والحفاظ على فلسطين عربية .\nالمصدر : موسوعة المصطلحات والمفاهيم الفلسطينية , المركز الفلسطيني للدراسات الإقليمية , 2008 .\nهي حلقة من حلقات النضال الفلسطيني التي اثبت فيها شعبنا تمسكه بأرضه ومقدساته , وقدم من اجل ذلك أرواح أبنائه رخيصة فداء لفلسطين , ففي صباح اليوم الخامس والعشرين من شهر أيلول عام 1996 , انطلق الشعب الفلسطيني بكل فئاته في هبة فاجأت العالم قبل أن تفاجئ إسرائيل بعد أن أقدمت السلطات الإسرائيلية على فتح نفق اسفل المسجد الأقصى المبارك , فانصهرت جميع فئات الشعب الفلسطيني في بوتقة المواجهة والتصدي لقوات الاحتلال الغاشمة , فعندما يتعلق الأمر بالمقدسات فكل شيء يهون ولمزيد من الضوء على هذه الهبة سوف نستعرض الآتي : هو عبارة عن مبان قديمة مشيدة في عصور مختلفة مغطاة بالطمم بسبب تهدم المدينة عدة مرات عبر التاريخ , كذلك عملية وصل لهذه المباني من خلال حفريات أسفل أساسات مباني قائمة بعرض متر وارتفاع مترين , بالإضافة إلى وجود قناة رومانية قديمة محفورة بالصخر بعرض أقل من متر وارتفاع عدة أمتار .\nوالجزء الأكبر من النفق يقع ضمن مبان قديمة قائمة تم تنظيفها وإزالة التراب والحجارة منها , وهي من العصرين الأموي والأيوبي , وهذه الأجزاء تقع أسفل المدرسة التنكزية التي بنيت عام 729 ه - - \" 1528 - 1329 م - \" وحوش محمد الخليلي , والمدرسة الأشرفية التي بنيت عام 887 ه - , \" 1422 م - \" وهي مكتبة المسجد الأقصى المبارك حاليا \" كذلك أسفل سوق القطانين والمدرسة المنجكية والتي شيدت أيضا في العهود الإسلامية .\nأما القناة الرومانية فهي بطول 60 متر محفورة بالصخر وعرضها أقل من متر وارتفاعها عدة أمتار , وهذا الارتفاع مختلف من منطقة إلى أخرى والبقية الباقية عبارة عن حفريات اسفل عقارات مملوكية قائمة في مستوى الأساسات , وهي أيضا على ارتفاعات مختلفة عن سطح الأرض .\nإن عملية فتح النفق سوف يترتب عليها العديد من الأخطار والمضار ومن أهمها : 1 .\nإن هذه العملية تعتبر تحد سافر للشرعية الدولية , وذلك لأنها تصرف من طرف واحد في أرض محتلة .\nإعادة تأكيد السيادة الإسرائيلية على مدينة القدس وإن ما أجرته إسرائيل أو الإيحاء بما أجرته هو شأن داخلي .\nتخريب العملية السلمية والتنصل من تبعات اتفاقية أوسلو على الرغم من أن هذه الاتفاقية لا تمنح الحد الأدنى من الحقوق الفلسطينية .\nتوسيع دائرة حائط المبكى الذي يمثله أصلا حائط البراق وله صفة دينية وإسلامية ومملوك كوقف إسلامي إلى الأوقاف العامة , وقد يجر توسيع دائرة حائط المبكى إلى الإدعاء بأنه امتداده شمالا هو جزء من بقايا الهيكل الأول , وقد يجرهم إلى تهديد الأحياء المجاورة له أسوة بما حصل لحي المغاربة .\nوهناك أخطارا أمنية يمكن أن تنتج عن عملية فتح النفق منها : 1 .\nقيام المتطرفين اليهود والمشرفين على الحفريات غير المرئية والذين يحاولون الدخول إلى المسجد الأقصى على منسوب سفلي كما حصل عام 1981 من خلال سبيل قيتباي وتم إفشال هذه المحاولة .\nتزويد التاريخ حيث تعطي معلومات مغلوطة وملصقات ومنشورات سياسية تعتبر تزويد للحقائق التاريخية .\nخلق بؤرة من التوتر وسط الأجواء الإسلامية من خلال حقائق ووقائع جديدة لحركة المتطرفين اليهود تحديا للمشاعر والحقوق .\nفي صباح يوم الخامس والعشرين من شهر أيلول 1996 أقدمت إسرائيل على فتح باب النفق المذكور , والتي شقته طوال السنوات الماضية بعد محاولتين فاشلتين قامت بها لفتحه وكانت المرة الأولى عام 1986 والثانية عام 1994 , وهذا النفق يمتد بطول 450 مترا اسفل المسجد الأقصى والعقارات الإسلامية المحيطة به .\nلقد اعتبرت هذه العملية بأنها جريمة ضد مقدساتنا الإسلامية وفي الحقيقة لم تكن عملية فتح النفق سوى القشة التي قصمت ظهر البعير لذلك كانت هبة النفق نتيجة تراكمات من ممارسات حكومة اليمين الإسرائيلي المتطرف برئاسة بنيامين نتنياهو وذلك برفضها تنفيذ الاتفاقات المبرمة بين إسرائيل ومنظمة التحرير الفلسطينية .\nوقيامها بفرض وقائع جديدة على الأرض في مخالفات وخرق فاضح لهذه الاتفاقات مثل مصادرة الأراضي ومواصلة الاستيطان وتوسيعه بالإضافة إلى إجراءات تهويد المدينة المقدسة , وكذلك عدم الانسحاب من الخليل بالإضافة إلى كافة القضايا المتصلة بإنهاء استحقاق المرحلة الانتقالية بما في ذلك عدم إطلاق سراح الأسرى \" , واستمرار سياسة الحصار الاقتصادي بذرائع أمنية ما أوجد مناخا من الإحباط واليأس لدى جماهير شعبنا وعزز لديها القناعة كما لدى السلطة الفلسطينية التي بذلت جهودا وحرصا كبيرا على عملية السلام أو دفعها إلى الأمام بأن حكومة ائتلاف اليمين القومي والديني برئاسة نتنياهو ليست عازمة على الاستمرار في عملية السلام , وهي ابعد ما تكون لتنفيذ الاتفاقات وانتهاء بمحاولات المماطلة والتسويف التي انتهجتها خلال الأشهر السابقة , وقيامها بحملات الدعاية حول التزامها بالعملية السلمية بينما هي في الواقع تعمل عكس ذلك من خلال عقد اجتماعات شكلية مع ممثلي السلطة الفلسطينية بدون تحقيق أية نتائج من هذه الاجتماعات .\nلقد كشفت هذه السياسة الإسرائيلية من ضرب أسس عملية السلام وتقويض الاتفاقات الموقعة عن استراتيجية حكومة نتنياهو وكان لا بد بالتالي أمام القيادات الفلسطينية من البدء في التحرك على ثلاث مستويات .\nالمستوى الداخلي تمثل في تعزيز الأوضاع الداخلية وخلق مناخات تساعد على تحقيق الوحدة الوطنية .\nالمستوى العربي لوضع الجماهير والدول العربية أمام مسئولياتها والتزامها تجاه القدس , خصوصا والقضية الفلسطينية عموما .",
    "~ ~ ~ ~ ~ بسم الله الرحمن الرحيم ~ ~ ~ ~ ~ | . . . Keep in touch with the latest Sudanese news in Toronto . . . . . . Keep in touch with the latest Sudanese news in Toronto . . . القائمة تصفح المقالة اخبار المدينه العدد 1837 الاحد 21 \\ 1 \\ 2018 الموافق 5 \\ 5 \\ 1439 * * * * * * * * * * * * * * * * * * يوميات , من مفكرة , , سيمفونية , اطلالة , نسمات يوميه , لطائف , , قناة عبرية تكشف المشاركة السعودية في تصفية القضية الفلسطينية , السيسي يعلن عزمه الترشح لفترة رئاسية ثانية في مصر , تمثال الحريه مغلق لحين اشعار اخر , كشف طبي مثير \" لفحص دم يكشف عن السرطان مبكرا , صحفية تتهم مايكل دوغلاس بالقيام بفعل فاضح , الشاشه الفضيه بعد الجدل . . \" ذي بوست \" لستيفن سبيلبرغ في صالات لبنان , , برشلونة ينشر بيانا بشأن صفقة غريزمان , بيليه أسطورة كرة القدم في المستشفى بسبب الإرهاق الشديد , المسؤولية الأكبر على الأسر تقرير اخبارى ترامب والديمقراطيون يتبادلون الاتهامات بعد إغلاق مؤسسات الحكومة Who is Bruce McArthur ?\nوطلب منه الزعيم التوقف هنا , لماذا لا أدري ? وعندما رأى يوسف الفكي عربة الرئيس جاء مهرولا إليه يسلم عليه ويحييه , فيبادره الزعيم الأزهري : سلفني 30 جنيه ? يقول السائق والله كاد أن يغمى علي . . زول نزل علمين عشان يرفع علم السودان يجي يستدين 30 جنيه من سيد قهوة ? لا وكمان اعتذر صاحب القهوة أنه ليس معه هذا المبلغ الآن !\nاحمد محمد عثمان ادريس - ( الدكتوره / نفيسه شرقاوي ( أم احمد ) ) - اكاديمية وقاصة واعلامية معروفه عشقت بورتسودان - عملت بوزارة الثقافة والاعلام حتى وصلت مديرة لها - كانت رفيقه درب كل من المرحوم الفنان إدريس الامير والاعلام المخضرم على مختار ابان عملها بوزارة الثقافة والاعلام - كانت له صولات وجولات ابان عملها باذاعة ولاية البحر الاحمر الى السعودية ( جده ) ومصر وسوريا من قبل حالة الاضطراب الحالية .\nالمهم . . أهو عاد العيش للواجهة مع اقتراب ابتلاء نقص الثمرات عندما ساقتنا دقستنا الكبرى لاستبدال نعيم العيش وخيرات الارض الدائمة بعرض بترول الدنيا الزائل والآيل إلى نضوب أو فطامة بالانفصال . . مخرج كان حكيمنا الشيخ ( فرح ود تكتوك ) يزرع مع حيرانه مؤونة عامهم من العيش بضرعاتهم الخضراء , ثم يخزنوه في المطامير فيأمنون بذلك ذل الجوع والمسغبة , وكان ان ضرب الجفاف بعض الاصقاع فجاءه مندوب من الحاكم يطلب منه أن يبيعهم العيش بما يرضى من الذهب . . لم يفتي الشيخ في العرض المغري ولكنه طلب من حامله مهلة لمشاورة العيش ! !\nتحير الحيران والجيران والمندوب فكيف يستشار من لا يعقل ولا يتكلم ? ! !\nوعندما حل الصباح دخل الشيخ للمطمورة وخاطب العيش قائلا : يا العيش يا البتودر الكرميش . . يا البتغدا فيك واتعشى فيك واصبح مشتهيك . . ابيعك ولا أخليك ? ! !\nوكل من حضر المشورة من الحيران جزم بأنه قد سمع صوت العيش وقورا عميقا له صدى وكأنه يأتي من بئر عميق . . سمعوه ينذر الشيخ قائلا : ان بعتا نوم عينيك أنا مالي بيك مخرج تااااني : خلف الله حمد عليه الرحمة غناها وكت العيش بقى بالملوات : سيدي الكان داكا . . سيد القدح البجر وغنت النسوة على خطاه : الطاحونة عيشة عيشة مضمونة استغفرتك يا مالك روحي . . قومن يا نسوان لي صيجانكن يرحمكن الله * * * * * * * * * * * * * * * * حسن سلوك الحيوانات الأليفة شرط لسفرها بأميركا دالاس - أسوشيتد برس أعلنت شركة الطيران الأميركية \" دلتا إير لاينز \" أنه لاعتبارات السلامة سوف تشترط على أصحاب الحيوانات توفير مزيد من المعلومات قبل أن تسمح لهم باصطحابها في الأماكن المخصصة للمسافرين على متن الطائرات , بما في ذلك ضمان بأن الحيوانات تدربت على التصرف بشكل ملائم .\nوقالت الشركة إن الشكاوى بشأن عض أو تبول أو تبرز الحيوانات تضاعفت منذ العام 2016 وبداية من مارس / أذار المقبل , سوف تشترط \" دلتا \" تقديم دليل على سلامة صحة الحيوانات أو تلقيها التطعيمات قبل ما لا يقل عن 48 ساعة من السفر .\nوسوف يحتاج أصحاب حيوانات الخدمات النفسية وما يطلق عليها حيوانات الدعم العاطفي إلى التوقيع على بيان يشهد بأن حيواناتهم يمكنها أن تتصرف بالشكل الملائم .\nوقالت الهيئة الوطنية للانتخابات في مصر إن الانتخابات الرئاسية ستجرى داخل البلاد على مدى ثلاثة أيام من 26 إلى 28 مارس آذار وستبدأ الهيئة في تلقي طلبات الترشح بدءا من 20 يناير كانون الثاني ولمدة عشرة أيام .\nوستعلن قائمة المرشحين النهائية يوم 20 فبراير شباط وذكر المتحدث باسم حزب مصر العروبة الديمقراطي أنه تم الاتصال بأعضاء الحزب وقياداته في المحافظات للبدء في جمع التوكيلات اللازمة لترشح عنان اعتبارا من يوم السبت ويبدأ تقديم طلبات الترشح للانتخابات الرئاسية المقبلة اعتبارا من السبت 20 يناير / كانون الثاني ولمدة عشرة أيام ويتعين على من يتقدم لخوض السباف الفوز بتزكية 20 من اعضاء مجلس النواب أو تأييد 20 الف من المواطنيين من 15 محافظة مصرية على الاقل وبحد أدنى 1000 تأييد للمحافظة الواحدة وقد قام 516 نائبا بتزكية السيسي يذكر أن المحامي الحقوقي خالد علي أكد عزمه على خوض الانتخابات , بينما أعلن الفريق أحمد شفيق رئيس الوزراء السابق انسحابه من سباق الرئاسة زيلزم للترشح تأييد ما لا يقل عن 25 ألف مواطن ممن لهم حق الانتخاب في 15 محافظة على الأقل وبحد أدنى ألف مؤيد من كل محافظة منها .\nنيويورك / واشنطن - رويترز تنويه عن إغلاق تمثال الحرية أمام الزائرين فوجئ السائحون الذين وصلوا , السبت , إلى متنزه باتري بمنطقة مانهاتن السفلى , على أمل اللحاق بمركب ينقلهم إلى تمثال الحرية في ميناء نيويورك , بأن المزار المهم للغاية مغلق .\nوأعلنت إدارة المتنزه الوطني بعد ظهر الجمعة أنها ستغلق المزار التاريخي وجزيرة إيليس المجاورة أمام الزائرين , إذا لم يتوصل الكونغرس إلى اتفاق تمويل بحلول منتصف ليل الجمعة .\nلكن يبدو أن الرسالة لم تصل إلى الجميع .\nوأوقفت الحكومة الأميركية أنشطتها بدءا من منتصف ليل الجمعة بعد أن جراء خلاف مرير بين الحزبين بشأن الهجرة وأمن الحدود .\nوفي جلسة استمرت حتى منتصف الليل لم يقر أعضاء بالكونغرس اتفاقا بشأن ميزانية مؤقتة لتمويل الحكومة حتى 16 فبراير / شباط .\n\" المهاجرون \" يعطلون اقرار الموازنة وكان مشروع القرار بحاجة إلى موافقة 60 صوتا في مجلس الشيوخ المؤلف من 100 عضو , إلا أنه لم يحصل إلا على موافقة 50 صوتا فقط .\nوعارض معظم أعضاء الكونغرس من الديمقراطيين مشروع القرار بعد فشل جهودهم , لكي يتضمن حماية مئات الآلاف من المهاجرين غير الشرعيين صغار السن الذين يطلق عليهم \" الحالمون \" .\nوفشلت المفاوضات في التوصل لاتفاق قبل انتهاء مهلة منتصف الليل , وأصبحت الحكومة بلا تمويل من الناحية الفنية بحلول منتصف الليل .\nوتوقفت أنشطة الحكومة السبت مع حلول الذكرى الأولى لتنصيب دونالد ترمب رئيسا للولايات المتحدة .\nواحد راقد فى السرير الهبابى جات البت الكبيره شايله صينية الشاى وقالت له يا ابوى فى عريس عاوز اتقدم لي وعاوز يقابلك ابوها قال ليها من وين ? ? * * قالت من القرية 77 * * قال ليها شغال وين ? ? * * قالت له فى مكتب 99 * * قال لها عمر كم ? ? * * قالت له 33 * * قال ليها يا بتى دا عريس ولا جدول 11 .\nالبكاء لايفيد الحرب لاتفيد ما تخبرنا به ليبيا الأن جوج وماجوج بشكل آخر اورباء لاتغني ان كان هذا الطريق اليها ولاتمنح الجنه ان كان هذا مقابل ما تجدونه هناك العالم لايعطي دوما يأخذ فقط تبا للسلام وتبا للعروبه وتبا للحروب وتبا لنا لصمتنا * * * * * * * * * * * * * * * * * * * * * * * * * خطا العلماء خطوة متقدمة باتجاه بلوغ أحد أكبر الأهداف فيمجال الطب ألا وهو فحص الدم الشامل للسرطان .\nوقد جرب فريق من جامعة جون هوبكنز الخاصة للأبحاث في الولايات المتحدة طريقة للكشف عن ثمانية أشكال شائعة للمرض .\nويطمح العلماء إلى التوصل إلى إجراء فحص شامل للدم سنويا , يمكن من خلاله الكشف المبكر عن الإصابة بمرض السرطان ما من شأنه إنقاذ الكثير من الأرواح .\nوقال خبراء في المملكة المتحدة إن هذه الأبحاث \" مثيرة للغاية \" .\nلكن أحد الخبراء قال إن مزيدا من العمل الدقيق مطلوب لتقييم فعالية الفحص في الكشف عن أمراض السرطان في مرحلة مبكرة .\nوتفرزالأورام كميات صغيرة من الحمض النووي والبروتينات المتحولة في مجرى الدم .\nويعتمد فحص الدم الجديد على البحث عن طفرات في 16 جينا تنشأ عادة نتيجة السرطان وثمانية بروتينات ت فرز غالبا مصاحبة له .\nوجرت تجارب الفحص على 1005 مرضى مصابين بسرطانات مختلفة منها المبيض والكبد والمعدة والبنكرياس والمريء والقولون والرئة والثدي , والتي لم تنتشر بعد إلى أنسجة أخرى .\nونجح الفحص في الكشف عن 70 في المئة من تلك السرطانات .\nيمكن لفحص الدم الجديد الكشف المبكر عن سرطان الثدي وقال الدكتور كريستيان توماسيتي , من كلية الطب بجامعة جون هوبكنز , لبي بي سي : \" إمكانية الكشف المبكر للسرطان أمر بالغ الأهمية , والنتائج مشجعة للغاية .\nكما أعتقد أن هذا الفحص يمكن أن يكون له أثر هائل في خفض أعداد الوفيات الناجمة عن السرطان . \" ويؤكد الخبراء أنه كلما كان الكشف عن الإصابة بالسرطان مبكرا , تزداد فرص علاجه والتعامل معه , علما أن خمسة من أصل ثمانية من أنواع السرطان التي جرى فحصها , لا توجد أي أجهزة أو أدوات للكشف عنها .\nولسرطان البنكرياس أعراض قليلة جدا , ولا يمكن الكشف عنه إلا حين بلوغه مراحل متقدمة , لذلك يموت أربعة من كل خمسة مرضى سرطان البنكرياس في نفس السنة التي ت شخص إصابتهم فيها .\nوقال الدكتور توماسيتي إن العثور على الأورام في وقت مبكر بحيث يمكن إزالتها جراحيا , يمكن أن يشكل فارقا كبيرا كالفرق بين \" الليل والنهار \" في إنقاذ حياة المرضى .\nويجري الآن تطبيق فحص الدم الجديد على أشخاص لم ت شخص إصابتهم بالسرطان .\nوهذا هو المحك الحقيقي للكشف عن نجاعة هذا الفحص .\nومن المرجو أن يكون الفحص مكملا لأدوات الفحص الأخرى مثل التصوير الشعاعي للثدي للكشف عن سرطان الثدي وتنظير القولون للكشف عن سرطان القولون والمستقيم .\nفحص شامل فحص الدم الجديد \" كانسرسيك \" , الذي ورد في مجلة \" العلوم \" , يعد محدثا لأنه يتتبع طفرات الحمض النووي والبروتينات الم فرزة أيضا .\nوزيادة عدد الطفرات والبروتينات التي يجري تحليلها , تسمح بتطبيق فحص الدم هذا على مجموعة واسعة من أنواع السرطان .\nوقال الدكتور جيرت أتارد , قائد الفريق البحثي في مركز التطور والسرطان في معهد أبحاث السرطان في لندن , لبي بي سي \" هذا الفحص يفتح المجال أمام إمكانات هائلة .\nأنا متحمس جدا , ففحص الدم لتشخيص السرطان دون كل الإجراءات الأخرى مثل المسح الضوئي أو تنظير القولون هو شيء عظيم \" .\nكما أضاف \" نحن قريبون جدا \" من استخدام فحص الدم للكشف عن السرطان لأنه باتت \" لدينا التقنية \" .\nلكنه حذر من أنه لا يزال هناك عدم يقين بشأن ما يجب فعله بعد تشخيص السرطان .\nففي بعض الحالات , قد يكون العلاج أسوأ من التعايش مع السرطان غير القاتل الذي لا يشكل تهديدا فوريا على الحياة .\nكما هو الحال في سرطان البروستاتا لدى الرجال , على سبيل المثال , حيث يتطور السرطان ببطء ويحتاج للمراقبة فقط وليس العلاج .\nوصفت موظفة سابقة لدى الممثل الأمريكي الشهير مايكل دوغلاس تفاصيل ما قالت إنه تحر ش جنسي منه , وذلك بعد أكثر من أسبوع من إصدار دوغلاس نفيا استباقيا لهذه المزاعم .\nوقالت الصحفية والكاتبة سوزان برودي إن الطريقة التي تعامل بها دوغلاس معها جعلها تشعر بالإهانة .\nوتتضمن المزاعم التي سردتها سوزان أن الممثل الشهير قام \" بتصرف جنسي \" أمامها .\nورد نجم هوليوود واصفا إيها بالكذبة الكاملة والفبركة , وبأنها خالية من الحقيقة .\nوجاءت تصريحات دوغلاس قبل نحو عشرة أيام على نشر مزاعم سوزان في مجلة \" مراسل هوليوود \" .\nوقال دوغلاس إنه بحاجة للنظر إلى الأمام للخروج من هذا الموقف وقلقه من هذا \" الكابوس \" .\n\" أكثر قوة \" اتهامات لنجم هوليوود بالتحرش الجنسي وكانت برودي تعمل لدى شركة دوغلاس \" ستونبريدج للإنتاج \" في أواخر حقبة الثمانينات .\nوقالت إن دوغلاس استخدم لغة جنسية أثناء حديثه أمامها , بما فيها التطرق لعلاقات شخصية بشكل أكثر حرية , بينما كانت تدير مكتب شركته الجديد في نيويورك .\nوزعمت الصحفية الأمريكية أن النجم الشهير عل ق على جسمها , ما جعلها تلجأ لارتداء ملابس داكنه وفضفاضة .\nوزعمت سوزان أن الممثل الشهير مارس العادة السرية أمامها أثناء مراجعة نص سينمائي بمفرديهما , ما جعلها تنصرف مسرعة , وشعرت أن مقابلتها له في شقته عام 1989 كانت مهينة لها .\nوقالت : \" أدركت أنه من الممكن أن يفعل أي شىء يريده لأنه كان أكثر قوة مني \" مشيرة إلى أنها أسرعت بالعودة إلى منزلها , وأخذت عهدا على نفسها بعدم السماح له بالانفراد بها .\nوأنهت العمل معه في وقت لاحق من العام نفسه .\nأما دوغلاس الذي تحدث لمجلة \" ديدلاين هوليوود \" فقال إنه فخور بنفسه وبسمعته في المجال السينمائي , وتاريخ والده أيضا .\nوأعرب عن استغرابه من الحديث في هذه الأمور بعد 32 عاما من حدوثها .\nوقال أيضا إنه لا توجد أي أدلة تدينه , وأعرب عن خشيته من أن تؤدي هذه \" المزاعم \" ضده إلى إخفاق حملة \" أنا أيضا \" التي أ طلقت بعد فضيحة التحرش الجنسي في هوليوود .\nورد ت الصحفية الأمريكية وقالت إنها غير مندهشة من طريقته في نفي هذه المزاعموقالت إن هذه الطريقة أحد الأسباب التي تجعل النساء تفضل الصمت وتخشى التحدث عن حوادث التحرش الجنسي لفترات طويلة تصل إلى أكثر من 30 عاما .\nبعد الجدل . . \" ذي بوست \" لستيفن سبيلبرغ في صالات لبنان بيروت - فرانس برس يبدأ الخميس في صالات السينما اللبنانية عرض فيلم \" ذي بوست \" للأميركي ستيفن سبيلبرغ بعدما وقع وزير الداخلية اللبناني قرار السماح بالعرض , لأن مضمون هذا العمل \" لا يتعلق بلبنان أو بالنزاع مع العدو الإسرائيلي \" , وذلك على رغم المطالبات بمنع الفيلم بسبب دعم مخرجه المعلن لإسرائيل .\nوأشارت وزارة الداخلية اللبنانية في بيان مساء الأربعاء إلى أن وزير الداخلية والبلديات نهاد المشنوق وق ع قرار السماح بعرض فيلم \" ذي بوست \" بعد اط لاعه على قرار \" لجنة مراقبة أشرطة الأفلام المعد ة للعرض \" التي أوصت بمنعه .\nوفي حيثيات القرار الذي وجهه الوزير إلى مديرية الأمن العام , أن المشنوق \" لا يرى أي مانع يحول دون عرض الفيلم لأن مضمون أحداثه يتعلق حصرا بالحرب في فيتنام خلال الستينيات ولا علاقة له أبدا بلبنان أو بالنزاع مع العدو الإسرائيلي \" .\nويأتي قرار وزير الداخلية لينقض توصية كان قد أصدرها الأمن العام اللبناني بمنع عرض هذا الفيلم الذي يؤدي بطولته توم هانكس وميريل ستريب .\nويأخذ المطالبون بمنع عرض الفيلم على المخرج ستيفن سبيلبرغ صاحب المسيرة السينمائية الطويلة الزاخرة بالمكافآت بينها خصوصا نيله جائزتي أوسكار كأفضل مخرج عن فيلمي \" سايفينغ برايفت راين \" ( 1999 ) و \" شيندلرز ليست \" ( 1994 ) , دعمه المعلن لإسرائيل إذ تبرع لها بمبلغ مليون دولار أثناء حرب العام 2006 مع لبنان وصو ر مشاهد من اعماله في القدس .\nوقد أكدت رندا الفخري المسؤولة عن البرمجة السينمائية في شركة \" ايطاليا فيلم انترناشونال \" الموزعة ل - \" ذي بوست \" في لبنان في اتصال مع وكالة فرانس برس أن الفيلم سيعرض في الصالات السينمائية اعتبارا من الخميس كما كان مقررا . ويروي الفيلم مسار نشر صحيفة \" واشنطن بوست \" العام 1971 لما ع رف ب - \" أوراق البنتاغون \" وهي وثائق كشفت أكاذيب الإدارة الأميركية حول تدخل الولايات المتحدة في فيتنام .\nواحتل هذا العمل المرتبة الثانية في قائمة الأفلام الأكثر درا للإيرادات في أميركا الشمالية , محققا أكثر من 23 مليون دولار في عطلة نهاية الأسبوع الأخير .\nونال الفيلم أيضا استحسانا لدى النقاد , كما حصد ستة ترشيحات ضمن المنافسة لنيل جوائز \" غولدن غلوب \" التي وزعت في وقت سابق خلال الشهر الحالي بينها جائزة أفضل مخرج لستيفن سبيلبرغ , من دون الفوز بأي منها .\nمنع جنغل في المقابل , س حب الاثنين الترخيص الممنوح بعرض فيلم \" جنغل \" للمخرج الأسترالي غريغ ماكلين والذي يروي قصة المغامر الإسرائيلي يوسي غينسبيرغ الذي تاه في غابات الأمازون في بوليفيا العام 1981 , بعد أسبوعين على خروجه إلى الصالات اللبنانية , لأسباب متصلة أيضا بالتزام لبنان سياسة مقاطعة اسرائيل . ومع أن لبنان يتمتع بحرية واسعة في استخدام الانترنت التي تنتشر عليها نسخ غير قانونية من الأفلام والأعمال الفنية والثقافية الصادرة في مختلف أنحاء العالم , فإن السلطات تلتزم بالقائمة السوداء التي يعدها مكتب مقاطعة إسرائيل .\nوتنشط في الآونة الأخيرة مجموعات ضغط في لبنان ترصد الأعمال التي يشارك في إنتاجها إسرائيليون لمنع عرضها في الصالات اللبنانية , وقد م نعت في الأشهر الماضية أفلام عدة على هذه الخلفية .\nويمنع لبنان إجمالا الأعمال التي يرى فيها إثارة للحساسية الطائفية أو نيلا من المقدسات الدينية أو انتهاكا للآداب العامة أو ترويجا للتطبيع مع اسرائيل .\nنشر برشلونة بيانا لينفي توصله لاتفاق لضم لاعب أتلتيكو مدريد أنتوان غريزمان , بعد انتشار أنباء عن سعي النادي الكتالوني لضم اللاعب في خطوة غير معتادة من متصدر الدوري الإسباني , نشر النادي نفيا لتقرير صحيفة سبورت التي أكدت رحيل المهاجم الفرنسي إلي كامب نو الموسم المقبل الصحيفة أضافت أن الصفقة ستتم بعد مونديال روسيا , وكانت صحف إسبانية أخرى من بينها موندو ديبورتيفو تحدثت عن مقابلة بين رئيس النادي جوسيب ماريا بارتوميو وعائلة غريزمان في ديسمبر الماضي تمهيدا لإتمام الصفقة وجاء في بيان برشلونة الرسمي : \" برشلونة ينفي بشدة المعلومات التي ظهرت في الساعات الأخيرة بوسائل الإعلام حول وجود صفقة بين النادي ولاعب أتلتيكو مدريد أنتوان غريزمان .\nبرشلونة يعبر عن اعتراضه بوجه هذا النوع من الأخبار , ويتمسك بأعلى درجات الاحترام لمؤسسة أتلتيكو مدريد \" ولم يصرح غريزمان حتى الآن حول تلك الأخبار , علما أنه سجل هدفا في مباراة فريقه السبت أمام جيرونا في الدوري الإسباني * * * * * * * * * * * * ا دخل أسطورة الكرة البرازيلي بيليه المستشفى إثر تدهور حالته الصحية بسبب إرهاق شديد .\nوكان من المقرر أن يتوجه النجم العالمي السابق , 77 سنة , إلى لندن لحضور عشاء يقام على شرفه في جمعية محرري كرة القدم البريطانية حصل بيليه على لقب لاعب القرن من الاتحاد الدولي لكرة القدم فيفا وقالت الجمعية إن بيليه , اللاعب الوحيد الحاصل على كأس العام ثلاث مرات مع منتخب بلاده في تاريخ كرة القدم \" خضع لفحص طبي تبين بعده أنه مصاب بإرهاق شديد \" .\nوأضاف بيان للجمعية أن بيليه \" يتلقى علاجا بالمحاليل , ويخضع لمتابعة الأطباء حتى التعافي .\nويرجح من خلال الفحص أنه لا يعاني من أي شيء أكثر خطورة من الإرهاق \" .\nوتلقى بيليه علاجا من مشكلات صحية في الك لى والبروستاتا خلال السنوات القليلة الماضية .\nويعد بيليه أفضل لاعب في تاريخ كرة القدم برصيد أهداف بلغ 1281 هدفا سجلها في 1363 مباراة على مدار مشواره الكروي الذي استمر 21 سنة , بما في ذلك 77 هدفا سجلها في مباراياته مع منتخب البرازيل .\nوساعد في حصول منتخب البرازيل على لقب كأس العالم لكرة القدم في أعوام 1958 , و 1962 , و 1970 , كما منح لقب لاعب القرن من الاتحاد الدولي لكرة القدم فيفا .\nالمسؤولية الأكبر على الأسر * تفاعل عدد مقدر من الأمهات والاباء وأولياء الأمور داخل السودان وخارجه مع كلام الناس حول تحديات تربية الناشئة في مجتمعات مختلفة وسط شبه إتفاق غالب المعقبات والمعقبين على أن المسؤولية الأكبر تقع على عاتق الأسر نفسها .\nهناك شبه إتفاق أيضا على إدانة أسلوب إرسال البنات والأولاد إلى السودان في محاولة لحمايتهم / ن من المخاطر والمهددات المحدقة بهم / ن وإعتبروا ذلك \" تملص \" من المسؤولية وإلقائها على عاتق الاخرين .\nأثارت إحدى الأ مهات سؤالا منطقيا وهي تقول : هل إبعاد البنات أو الأولاد إلى السودان هو الحل ? وإختلف الناس ما بين مؤيد ومعارض لكن الرأي الغالب خلص إلى أن ذلك لن يحميهم / ن من المخاطر والمهددات الموجودة في كل المجتمعات بما فيها السودان .\nط رح سؤال اخر عن المدارس الإسلامية الموجودة في هذه المجتمعات المتعددة الثقافات , وجاءت الإجابات مختلفة , وإتضح للأسف أن بعض هذه المدارس يتولى أمرها بعض الغلاة الذين يسعون لتجنيد الناشئة في شباك الإنكفاء والغلو وكراهية الاخر وتكفيرة والقضاء عليه .\nهذه المداخلات المختلفة أضاءت أبعادا جديدة للتحديات التربوية في المجتمعات متعددة الثقافات والأعراق التي لايمكن الخروج على قوانينها السائدة التي تحمي البنات والأولاد من كل أنواع القهر والعنف .\nهذا لايعني ترك البنات والاولاد يندمجون في هذه المجتمعات بلا هدى أو بصيرة , إنما لابد من الحرص منذ سنوات التنشئة الأولى على تغذيتهم / بالقيم والمثل والسلوكيات الدينية والإنسانية والاخلاقية التي تحصنهم / ن كي يندمجوا بصورة إيجابية في المجتمع المحيط تحميهم / ن من الوقوع في مزالق الجريمة والإنحراف أو في شباك جماعات الغلو والعنف .\nهكذا إنتقلنا من الحديث عن حالة معينة إلى تناول القضية التربوية العامة التي تقلق الكثير من الأسر , مع وجود أسر كثيرة إستطاعت أداء دورها التربوي بمسؤولية وإقتداروإستطاعت تحقيق درجة من التوازن النفسي و والفكري والمجتمعي لبناتها واولادها .\nهنذا لايعفي المؤسسات التعليمية والتربوية الأخرى من مسؤوليتها في تعزيز القيم والمثل والسلوكيات الفاضلة التي تحمي الأجيال الناشئة من كل انواع الإنحراف السلوكي والفكري .\nكما كان لفيديو الأحفاد وقعا قاسيا , كان للبمبان طعما مواسيا * * ( عندما يزيل البمبان حالة الإكتئاب ) * امانى بنجاوى قضيت اليومين الماضيين فى حالة حزن وغم شديدتين , فقد آلمنى فيديو الأحفاد الذى تم تداوله حلال الأيام الماضية كثيرا , الشيء الذى ادخلني فى حالة تشبه الاكتئاب .\nآلمنى الفيديو مرتين ; الأولى بصفتى خريجة أحفادية ( معتقة ) , قضت فى الاحفاد ردحا من الزمن , امتد من فترة الأربع سنوات الأولى التى حصلت خلالها على دبلوم كلية الأحفاد الجامعية ( لم ترفع وقتها لجامعة بعد ) ومن ثم الى فترة الترفيع التى قاربت العامين نلت بعدها درجة البكالوريوس .\nوبعد سنوات طويلة جدا , عدت للأحفاد مرة ثالثة للحصول على درجة الماجستير من معهد دراسات الجندر العام 2007 .\nتلك السنوات الطويلة شكلت فترة مقدرة من حياتى , تلقيت خلالها كما من العلوم والمعارف والخبرات ( الأحفادية ) عاصرت خلالها مديرين للجامعة .\nاولهما العميد البروفيسور يوسف بدري عليه رحمة الله ورضوانه .\nوهو رجل صاحب اسلوب ادارى متفرد , عالم , له من المآثر والصفات , ما يعجز القلم عن تسطيره ."
  ],
  "url": [
    "https://www.swissinfo.ch/ara/reuters/%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D8%A7%D9%8A%D9%88-%D9%85%D9%88%D8%B9%D8%AF%D8%A7-%D9%84%D8%A3%D9%88%D9%84-%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-%D9%85%D9%86%D8%B0-%D9%86%D8%AD%D9%88-%D8%B9%D8%B4%D8%B1%D8%A9-%D8%A3%D8%B9%D9%88%D8%A7%D9%85/43758202",
    "https://annabaa.org/arabic/reports/13674",
    "https://nashwannews.com/102846",
    "https://www.sotaliraq.com/",
    "https://www.palembassy-lb.net/_page.php?page_id=25",
    "https://akhbaralmadina.wordpress.com/"
  ],
  "stance": [
    "agree",
    "discuss",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[4]",
    "",
    "[0]",
    "",
    "",
    ""
  ]
}