{
  "id": "R-662",
  "claim": "قالت ثلاثة مصادر مطلعة لرويترز يوم الاثنين إن سبعة من مقاتلي جماعة حزب الله اللبنانية قتلوا في ضربة جوية نفذتها طائرة غير محددة الهوية بمحافطة حمص شرق سوريا",
  "fact": "true",
  "article": [
    "عمان 11 10 : 41 الأحد 21 كانون الثاني 2018 - 5 جمادى الأولى 1439 مقتل 7 من حزب الله اللبناني بضربة لطائرة مجهولة في سورية تم نشره في الاثنين 2 تشرين الأول / أكتوبر 2017 .\n08 : 19 صباحا - آخر تعديل في الاثنين 2 تشرين الأول / أكتوبر 2017 .\n04 : 14 م - ساء جانب من تشييع أحد قتلى حزب الله في سورية ( أرشيفية ) > ذات صلة بيروت - قالت ثلاثة مصادر مطلعة لرويترز يوم الاثنين إن سبعة من مقاتلي جماعة حزب الله اللبنانية قتلوا في ضربة جوية نفذتها طائرة غير محددة الهوية بشرق سورية .\nولم تتأكد هوية الطائرة لكن المصادر لم تستبعد إمكانية أن يكون السبب \" نيران روسية صديقة \" .\nولم تذكر المصادر متى نفذت الضربة الجوية .\nوأصابت الضربة الجوية موقعا لحزب الله في محافظة حمص بشرق سوريا حيث تقاتل الجماعة اللبنانية تنظيم داعش إلى جانب القوات السورية والروسية .\nوردا على سؤال عن تقرير أفاد بأن طائرة أميركية بدون طيار شنت الضربة قال المتحدث باسم التحالف بقيادة الولايات المتحدة إن موقع الضربة خارج منطقة عمليات التحالف .\nويشن التحالف ضربات جوية في سوريا ضد داعش دعما لتحالف قوات سورية الديمقراطية الذي يضم مقاتلين من العرب والأكراد .\nالتعليق 2018 جميع حقوق النشر محفوظة لجريدة الغد",
    "وخلال اجتماعات \" أستانة 5 \" في العاصمة الكازخية بشأن الأزمة السورية , والتي اختتمت أعمالها أمس / الأربعاء 5 تموز - يوليو 2017 , قررت الدول الضامنة لاتفاق وقف إطلاق في سوريا , وهي تركيا وروسيا وإيران , تشكيل مجموعة عمل , لمتابعة بحث قضية \" مناطق خفض التوتر \" , على أن تجتمع المجموعة , في العاصمة الإيرانية طهران , مطلع أغسطس / أب المقبل .\nوقبيل الاجتماعات قالت مصادر مطلعة على المفاوضات , إن أجندة المباحثات تشمل الإعداد للتوافق على عدة وثائق , منها ترسيم حدود مناطق خفض التوتر , التي توافقت عليها الدول الضامنة قبل نحو شهرين , فضلا عن المباحثات حول القوات التي ستنتشر في هذه المناطق .\nكما تضمنت الوثائق موضوع إنشاء آلية للتنسيق بين الدول الضامنة لمراقبة مناطق خفض التوتر , ووثيقة تتعلق بملق المعتقلين , وأخرى بإزالة الألغام .\nإلا أن النتيجة التي خرج بها البيان الختامي , لم تتضمن سوى تشكيل مجموعة عمل , على أن يتم التصديق على النتائج في اجتماع \" أستانة 6 ' ' , الذي تقرر انعقاده في الأسبوع الأخير من أغسطس / آب المقبل .\nالمبعوث الروسي إلى سوريا , ألكسندر لافرنتييف , أفاد عقب الاجتماع أن الدول الضامنة تنتظر القرارات الصادرة عن \" مجموعة العمل \" لتوقيع الوثائق المتعلقة ب - \" مناطق خفض التوتر \" , التي أقرت في سوريا قبل نحو شهرين .\nواعتبر المبعوث الروسي , في مؤتمر صحفي , أنه \" خلال شهرين ( منذ مؤتمر أستانة 4 ) تم إنجاز الكثير , وجرت مشاورات مهمة , وتم التدقيق في بعض المسائل المتعلقة بالالتزام بنظام وقف الأعمال القتالية , ومناقشة أشكال وآليات مراعاة الالتزام بوقف إطلاق النار ( الساري جزئي ا منذ نهاية 2016 ) \" .\nوأضاف : \" استطعنا تبني وثيقة لمجموعة عمل لها صلاحيات في مناقشة الأمور الجارية , وتمت مناقشة عدد كبير من المسائل والوثائق المقرر تبنيها , وهي تتعلق بإنشاء مناطق خفض التوتر , وتشكيل آليات لضمان سريانها \" .\nوعن هذه الوثائق , أوضح لافرنتييف , أنها تتضمن \" مركز للتنسيق , لتسوية ومراقبة الأوضاع في مناطق خفض التوتر , وانتداب قوات لمراقبة هذه المناطق , واستخدام قوات المراقبة للقوة في هذه المناطق \" , دون تحديد بقية الوثائق .\nومضى قائلا , إن هذه \" الوثائق بحاجة إلى إعادة صياغة للوصول إلى مستوى إنشاء هذه المناطق . . مسار أستانة , يعتبر فقط جزء من الجهود الدولية , ونأمل أن تخلق جهودنا هنا أساس ا جيد ا لإيجاد تسوية سياسية في سوريا وتطوير العملية السياسية \" .\nالمعارضة السورية المشاركة في اجتماع \" أستانة 5 \" بدورها , اتهمت , اليوم , كلا من أمريكا وإيران , بعرقلة جهود الحل السياسي في سوريا , عبر السعي إلى تقسيم البلاد .\nجاء ذلك في مؤتمر صحفي عقدته المعارضة , في ختام اجتماعات أستانة , التي أقرت تشكيل مجموعة عمل , لتثبيت مواضيع تشكيل مناطق خفض التوتر في سوريا .\nوقال العميد أحمد بري , وهو قيادي في الجيش الحر : \" خلال الفترة الماضية انخفضت نسبة القتل ب - 95 % في البلاد , بعد الاتفاق الاخير , وبقي 5 % , وجئنا لأستانة لتثبيت إخراج المعتقلين , وهدفنا الأساسي المحافظة على الوحدة السورية , وعلى الدم السوري \" .\nولفت إلى أن \" أهم شيء تثبيت وقف إطلاق النار , والتطلع للتقدم إلى الأمام , وملف المعتقلين سيبحث في الأيام القادمة , وفي اجتماع أستانة المقبل سيكون جاهزا بشكل نهائي \" .\nأما المتحدث باسم الوفد أيمن العاسمي , فقال : قصدت بعض الدول عرقلة المؤتمر وعدم الوصول إلى نتائج , من خلال منع أمريكا والأردن , فصائل الجبهة الجنوبية من الوصول إلى أستانة , وهو ما نعتبره نوعا من تقسيم سوريا , وهذا أمر قس م الفصائل .\nوأشار إلى أن \" إيران لها أسلوبها في وقف الحل عبر الميلشيات , وأمريكا تريد تجميد الحل , وقال مساعد وزير الخارجية الأمريكي ستيوارت جونز ( للمعارضة أمس ) : ننوي إقامة منطقة آمنة في الجنوب بالتعاون مع فصائل الجنوب .\nقلنا لهم وماذا بعدها ? قالوا لا شيء .\nمبعوث الأمم المتحدة إلى سوريا , ستيفان دي ميستورا , ذهب إلى أن الأمم المتحدة \" ت قدر العمل الجاد للدول الضامنة وكافة الدول المعنية بالتسوية وخفض العنف وتعزيز نظام وقف إطلاق النار . . حاولنا ثلاث مرات وقف العمليات القتالية , والآن نريد أن نعزز ما تم إنجازه \" .\nوأضاف دي ميستورا , في مؤتمر صحفي بأستانة , أن \" النزاع معقد , ويتطلب كثيرا من الحماس والرغبة , والقيام ولو بخطوات قصيرة . . جرى إنشاء منصة أستانة , لوقف الأعمال القتالية , وخفض التوتر , ويجب دعم هذا المسار \" .\nوفد النظام وكما جرت العادة , اتهم الأطراف الأخرى بعرقلة التوصل إلى الحل , وأن وفد النظام مستعد دائما للتعاون في سبيل إيجاد حل ينهي معاناة السوريين .\nوخي م على المؤتمر موضوع فصل الجبهة الجنوبية عن اتفاق مناطق خفض التوتر , مع كشف المعارضة عن إعلان أمريكي عن حصول تفاهم أمريكي روسي أردني مع فصائل الجبهة الجنوبية في سوريا , على إقامة منطقة آمنة .\nوشكلت هذه الخطوة خيبة أمل كبيرة لدى المعارضة , لأنها تساهم في تقسيم موقف المعارضة , وتفصل المسارات , وتساهم بالتأثير على مسار أستانة .\nوبذلك تكون مفاوضات \" أستانة 5 ' ' , انتهت بنتائج باهتة , لتبقى الآمال معلقة بجولة جديدة ربما تحمل معها نتائج أكبر , بعد إنهاء مجموعة العمل اجتماعاتها في طهران , بداية أغسطس المقبل .\nوفي 4 مايو / أيار الماضي , اتفقت الدول الضامنة في اجتماعات \" أستانة 4 ' ' , على إقامة \" مناطق خفض التوتر \" , يتم بموجبها نشر وحدات من قوات الدول الثلاثة لحفظ الأمن في مناطق محددة بسوريا .\nوبدأ سريان الاتفاق في السادس من الشهر نفسه , ويشمل 4 مناطق هي : محافظة إدلب وأجزاء من محافظة حلب وأجزاء من ريف اللاذقية ( شمال غرب ) , وحماة ( وسط ) , وريف حمص الشمالي ( وسط ) , وريف دمشق , ودرعا ( جنوب ) .\nومنذ بداية العام الجاري , ع قدت 4 جولات من المباحثات , أعقبت إعلان وقف إطلاق النار في سوريا , نهاية ديسمبر / كانون الأول الماضي , ورغم الخروقات , فإن التوصل إلى إقامة \" مناطق خفض التوتر \" , يعد أبرز ما بلغته الاجتماعات السابقة .\nمنشورات متعلقة 14 يونيو , 2017 43 13 سبتمبر , 2017 35 الأكثر زيارة 16 يناير , 2018 725 17 يناير , 2018 295 17 يناير , 2018 280 20 يناير , 2018 260 18 يناير , 2018 242 تابعنا على مواقع التواصل النشرة البريديةاشترك بقائمتنا البريدية ليصلك جديد الموقع شكرا لك . . . تم الاشتراك بنجاح . حدث خطأ ما , الرجاء المحاولة من جديدنلتزم بالحفاظ على خصوصيتك . . . Human Voice 2017 | Powered By : Send this to a friendبريدك الإلكتروني",
    "افتتاحيات الصحف ليوم الثلثاء 3 تشرين الأول 2017 - Lebanese Forces Official Website Search الثلاثاء 03 تشرين أول 2017 افتتاحيات الصحف ليوم الثلثاء 3 تشرين الأول 2017 افتتاحية صحيفة النهار سقفان ل - \" حزب الله \" : هل تصمد التهدئة ? لم تشكل المواقف التي اطلقت في مناسبة احياء ذكرى عاشوراء في نهاية الاسبوع الماضي مبدئيا أي تجاوز لمناخات التهدئة التي واكبت التوصل الى تسوية ملفات سلسلة الرتب والرواتب والضرائب والموازنة والتي ستتواصل خطواتها التنفيذية تباعا كما يفترض .\nبل ان المواقف التي أعلنها خصوصا الامين العام ل - \" حزب الله \" السيد حسن نصرالله في خطبتيه المتعاقبتين السبت والاحد اتسمت في البعد السياسي الداخلي بكثير من التهدئة في حين ان المواقف التي عب ر عنها على المستوى الاقليمي رسمت علامات غموض واسعة لجهة ما تضمنته من تحذيرات وتهديدات في اتجاه اسرائيل بما عكس ازدياد وتيرة التحسبات لاحتمال حصول مواجهة اقليمية .\nكما ان مواقف نصرالله من \" داعش \" عكست تكرارا ارتفاع وتيرة المواجهة الميدانية في سوريا وتأثيراتها على لبنان .\nومع ان المشهد الداخلي يبدو مستغرقا في ملفات المالية العامة ايذانا بانجاز اقرار الموازنة تمهيدا لمناقشتها في مجلس النواب , كما باستكمال صياغة التعديلات على القانون الجديد للضرائب الممولة لسلسلة الرتب والرواتب , فان اوساطا سياسية مطلعة قالت ل - \" النهار \" ان ثمة مؤشرات تثير القلق للمناخ الاقليمي وامكان تأثيره مجددا على الاستحقاقات اللبنانية بما يوجب التنبه بقوة لتجنب سقطات جديدة من النوع الذي عرض الحكومة لاهتزاز خطير أخيرا من خلال اندفاع بعض القوى الى فرض \" اجندة \" اعادة العلاقات الطبيعة بين لبنان والنظام السوري الامر الذي اهتزت معه للمرة الاولى ركائز التسوية السياسية الكبيرة التي بدأت مع انتخاب الرئيس العماد ميشال عون قبل 11 شهرا .\nولفتت الاوساط نفسها الى ان المواقف الاخيرة للسيد نصرالله فسرت من بعدين لدى الجهات السياسية التي رصدت الفارق بين المرونة في النبرة لجهة المواقف الداخلية والتشدد والتصعيد في النبرة لجهة المواقف الاقليمية .\nفالبعد الاول يتصل في نظر هذه الاوساط باشتداد مفاجئ للمواجهات في سوريا تكبد خلاله \" حزب الله \" خسائر بشرية توزعت بين قتلى الهجوم \" الداعشي \" على قوات النظام السوري وحلفائه ومن أبرزهم \" حزب الله \" قبيل نهاية الاسبوع الماضي , وفقدان الحزب أمس تحديدا عددا من مقاتليه في غارة غامضة لم تعرف الجهة التي شن تها وقيل انها \" غارة شقيقة \" ( روسية ) .\nأما في البعد الثاني فانه من الواضح تماما ان السيد نصرالله استشعر ازدياد وتيرة الاستعدادات والمناورات الاسرائيلية في ضوء الوضع في سوريا ولبنان وهو أمر لا يقتصر التحسب له على \" حزب الله \" بل ثمة جهات لبنانية اخرى تشارك الحزب في التحسب لامكان ازدياد احتمالاته ولو من زوايا مختلفة في تقويم الموقف الاقليمي .\nوكان نصرالله حذر من \" دفع لبنان الى مواجهة جديدة , لان مصلحة لبنان الحقيقية هي تجنب الدخول في أي مواجهة , فلا مصلحة للبنان وشعبه على المستوى الوطني وسط هذا الوضع المحيط والفوضى وتبدل التحالفات وحصول الانهيارات \" .\nوكرر ان \" لا حزب الله ولا حلفاؤه لديهم نية تعطيل الحكومة , والتعاون إيجابي في كل الملفات \" .\nوتطرق الى مسألة الانتخابات وما أثير عن احتمال تمديد جديد او تأجيل , فقال : \" قطعا لا تأجيل ولا تمديد والانتخابات ستجري ولا سبب للتمديد \" , مطالبا ب - \" تجاوز المعوقات في حال وجودها \" .\nوحذر اسرائيل من ان \" أحدا لا يمكنه ان يتكهن بمساحة الحرب المقبلة مع اسرائيل أو عدد المشاركين فيها \" .\nودعا \" اليهود غير الصهاينة \" الى ان \" يعزلوا حسابهم عن حساب الصهاينة \" , كما دعا \" الذين جاؤوا الى فلسطين المحتلة الى مغادرتها والعودة الى البلدان التي جاؤوا منها حتى لا يكونوا وقودا لحرب تأخذهم \" .\nالتشريع المالي في غضون ذلك , بات في حكم المؤكد ألا جلسة تشريعية لمجلس النواب في الاسبوع الجاري في انتظار ان ينتهي مجلس الوزراء من وضع قانون الضرائب المعدل واحالته على مجلس النواب وعندها يدعو رئيس المجلس نبيه بري الى اجتماع لهيئة مكتب المجلس على ان تلتئم الهيئة العامة للمجلس مطلع الاسبوع المقبل .\nوقد أنهت لجنة المال والموازنة النيابية من جهتها درس مشروع الموازنة وسيزور رئيس اللجنة النائب ابرهيم كنعان الرئيس بري غدا ويقدم اليه تقرير اللجنة وستتاخر جلسات الموازنة قليلا بسبب سفر وزير المال علي حسن خليل وحاكم مصرف لبنان رياض سلامة الى الولايات المتحدة في زيارة عمل لواشنطن .\nالحريري وجنبلاط وعلمت \" النهار \" ان هذا الجانب من الاستحقاقات الداخلية استحوذ على جزء من اللقاء الاخير لرئيس الوزراء سعد الحريري ورئيس \" اللقاء الديموقراطي \" النائب وليد جنبلاط في بيت الوسط مساء الاحد في حضور الوزير غطاس خوري والنائب وائل ابو فاعور والسيد نادر الحريري .\nأما الجانب الاخر من اللقاء , فتناول تطوير العلاقة بين الفريقين .\nوعلمت \" النهار \" ان هذا اللقاء شكل قفزة نوعية في التفاهم بين الطرفين وان اجواء المناقشات اتسمت بايجابية كبيرة ينتظر ان تترجم تباعا على مستويات مختلفة من ابرزها التنسيق الوثيق بينهما في الموقف من \" تطبيع \" العلاقات مع النظام السوري الذي يرفضه الفريقان .\nويبدو ان لا صحة لما تردد عن مساع سعودية لاحياء تحالف 14 آذار , لكن ذلك لا يعني تجاهل الاهتمام السعودي بالحفاظ على التوزانات في لبنان وفي هذا السياق تندرج الزيارات السياسية الاخيرة وما يمكن ان يعقبها من زيارات مماثلة للمملكة العربية السعودية .\nالاردن والجيش على صعيد آخر , علمت \" النهار \" ان قائد الجيش العماد جوزف عون استقبل أمس بحفاوة كبيرة في الاردن , وأثنى العاهل الاردني الملك عبدالله الثاني على \" الحرفية والبطولة \" التي نفذ فيها الجيش اللبناني عملية فجر الجرود وقضى على الارهاب وهنأه بهذا الانتصار .\nووعد الجانب الاردني بزيادة الدعم للجيش اللبناني بالعتاد والاسلحة والتدريب وكيفية تطوير المساعدات العسكرية الاردنية للجيش ومنها وضع صفقة تسليمه 20 دبابة من نوع M60 موضع التنفيذ .\nافتتاحية صحيفة الأخبار التجار يقترحون ضرائب على الفقراء في استكمال للمحاولات التي تبذلها الهيئات الاقتصادية للتهرب من الضرائب وتحميل المواطنين الأعباء الضريبية الثقيلة , اقترحت الهيئات أمس على الرئيس سعد الحريري رفع الضريبة على القيمة المضافة إلى 12 % , إل ا أن رد الحريري والرئيس نبيه بر ي كان حاسما في رفض أي تعديل من هذا النوع عادت الهيئات الاقتصادية الى الضغط على السلطة السياسية للتهر ب من الضرائب ومحاولة تحميل الأعباء الضريبية لذوي الدخل المحدود .\nوعلى رغم المخاطر التي تعر ضت لها الحكومة الأسبوع الماضي , بعد رد المجلس الدستوري القانون 45 المتعلق باستحداث وتعديل مواد ضريبية لتمويل سلسلة الرتب والرواتب , لم تتراجع الهيئات عن ضغوطها على الرئيس سعد الحريري , وآخر هذه المحاولات سج ل أمس في الزيارة التي قام بها وفد من الهيئات لرئيس الحكومة , قد م له خلالها اقتراحا بتعديلات على القانون الضريبي .\nوهو اقتراح يتضمن إعفاء أصحاب الثروات من الضرائب , ويدل \" بالإصبع \" على جيوب الفقراء ومتوسطي الدخل كمصدر للاقتطاع الضريبي وتمويل الخزينة .\nوهذا سلوك متوق ع من فئة المضاربين العقاريين والمستثمرين في الريوع المالية , الذين مارسوا ضغوطا هائلة على السلطات السياسية والقضائية دفاعا عن مصالحهم وآليات جني الثروات السهلة والسريعة , وربحوا الجولة بعد رد المجلس الدستوري القانون 45 .\nالحريري : تعديل الضريبة على القيمة المضافة مستحيل , وخصوصا في سنة انتخابية وعلمت \" الأخبار \" أن الاقتراح تضم ن \" زيادة معدل الضريبة على القيمة المضافة المنصوص عليها في المادة 25 من القانون الرقم 379 تاريخ 14 / 12 / 2001 بحيث يصبح 11 % ابتداء من 1 / 1 / 2018 لغاية 31 / 12 / 2018 , و 12 % ابتداء من 1 / 1 / 2019 , وأن \" يخضع للضريبة كل شخص طبيعي أو معنوي يقوم من خلال ممارسته نشاطا اقتصاديا بصورة مستقلة بعمليات تسليم أموال أو تقديم خدمات خاضعة للضريبة أو معفاة من الضريبة , مع حق الحسم وفقا لأحكام هذا القانون مهما بلغ رقم أعماله \" .\nأي أن تلغى أحكام التسجيل الاختياري وتلغى أحكام الحد الأدنى لرقم الأعمال 150 مليون ليرة من أجل التسجيل الإلزامي .\nوعلمت \" الأخبار \" أن الحريري كان حاسما لجهة التأكيد على أن \" ما كتب قد كتب \" , وأنه \" ليس هناك مجال لأي تعديل مهم , إلا إذا كانت تعديلات تستبدل مدخولا بمدخول آخر \" .\nوحين ف ه م الحريري بأن اقتراح الهيئات يتضم ن أيضا رفع القيمة المضافة على ضريبة الدخل إلى 12 % , وإشارتهم إلى أنه \" يملك كتلة من 40 نائبا في البرلمان تستطيع التأثير في قرار مجلس الن واب \" , رد بأن \" هذا الأمر مستحيل , وخصوصا في موسم الانتخابات النيابية \" .\nوأشار إلى الرئيس فؤاد السنيورة \" ماشي بالحسبة الضرائبية بما فيها وما عليها \" .\nوبعدما استمع الحريري إلى رأي عدد من ممثلي الهيئات الاقتصادية , اعتبر أنه كان من الخطأ عدم رفع الرواتب بشكل تدريجي على مدى السنوات الماضية حتى يتم استيعابها في الاقتصاد بشكل سلس , مؤك دا أن \" كل هذه الضرائب وغيرها وكل مال الدنيا لن يكفي إذا لم يتوق ف الفساد والهدر \" .\nوفيما أك د الحريري أن وزير المال علي حسن خليل \" يقوم بجهد كبير لإتمام موازنة 2018 \" , استغرب \" لماذا تم إدراج بند 900 مليون دولار احتياط في الموازنة \" , ولماذا تضم ن قانون الضرائب \" ضريبة 50 دولارا على كل مستوعب يدخل إلى لبنان , وعدم استثناء المستوعبات التي تحوي مواد أولية للصناعة , في حين أن الدولة تحاول تشجيع الصناعة في لبنان \" .\nوفيما لم تلتق الهيئات الاقتصادية الرئيس نبيه بر ي بعد لتقديم اقتراحها , علمت \" الأخبار \" أن رئيس المجلس النيابي طلب منها الاجتماع مع خليل أولا , وأك د أنه مستعد لسماع أي اقتراحات إل ا في ما يتعلق بالمصارف والأملاك البحرية , رافضا رفع الضريبة على القيمة المضافة .\nواقترحت الهيئات أيضا إلغاء البند ( ج ) من المادة 60 من قانون الضريبة على القيمة المضافة المتعلق بفرض الضريبة على المجوهرات , واعتبار المجوهرات من السلع الخاضعة للضريبة على القيمة المضافة , مع حق الحسم وإعفاء عمليات التصدير واسترداد الضريبة المدفوعة على مشتريات أي شخص غير مقيم في لبنان عند نقلها ضمن أمتعته الشخصية لاستعمالها لأغراضه الخاصة .\nفي المقابل , اقترحت إلغاء المرسوم الرقم 7338 تاريخ 31 كانون الثاني 2002 المتعلق بفرض الضريبة على عملية تسليم المجوهرات .\nالأسباب الموجبة لهذه الاقتراحات جاءت بحج ة \" زيادة واردات الخزينة , وحرصا على عدم تحميل المواطنين أعباء إضافية \" . . . لكن الواقع أن حرص الهيئات كان يرك ز على مكامن أخرى , فقد اقترحت إلغاء المادة 17 التي تزيد ضريبة الفوائد من 5 % إلى 7 % , والتي ألغت الإعفاء الذي كانت المصارف قد حصلت عليه سابقا من خلال اعتبار قيمة ضريبة الفوائد المسددة للخزينة سلفة عن ضريبة الأرباح .\nويتضمن اقتراح الهيئات إلغاء المادة المتعلقة بزيادة رسم الطابع المالي , إلا أنها وافقت على رفع الضرائب على السجل العدلي والإيصالات الرسمية وفواتير الهاتف والإنترنت وكشوفات الحسابات . . . كما وافقت على فرض رسم إنتاج على الاسمنت بقيمة 6 آلاف ليرة , شرط \" ألا يطبق هذا الرسم على التصدير \" , وأعلنت موافقتها على رفع الرسوم على استهلاك التبغ والتنباك \" مع إمكانية رفعها أكثر \" .\nكذلك وافقت على المادة السابعة المتعلقة بزيادة رسوم الكتاب العدل , وعلى المادة الثامنة المتعلقة بفرض رسم دخول على المسافرين غير اللبنانيين بطريق البر لدى دخولهم الأراضي اللبنانية بقيمة 5000 ليرة .\nوطلبت \" ابقاء الرسوم المفروضة على المسافرين من الدرجة السياحية ومن درجة رجال الأعمال ومن الدرجة الأولى , كما كان معمولا بها , على أن تتم زيادة الرسوم على المسافرين على متن الطائرات الخاصة الى 600 . 000 ليرة \" , وأن يلغى الرسم على المستوعبات , وإخضاع جوائز اليانصيب لرسم نسبي قدره 20 % .\nواقترحت أن يخضع ربح التحسين العقاري لضريبة دخل بمعدل 5 % بدلا من 10 % ووافقت على فرض رسم على عقود البيع العقاري بنسبة 2 % يحتسب على ثمن المبيع المبين في العقد , كما وافقت على زيادة ضريبة الربح لشركات الأموال من 15 % إلى 17 % .\n( الأخبار ) * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * افتتاحية صحيفة المستقبل \" مكتب المجلس \" هذا الأسبوع . . وجلسة الموازنة الأسبوع المقبل بري ل - \" المستقبل \" : \" صافي يا لبن \" مع عون والحريري على قدر تحس س أهل الحكم مسؤولية تحصين الاستقرار بمختلف أبعاده الأمنية والاقتصادية والاجتماعية والمؤسساتية , تتوالى التصريحات والمؤشرات والمعطيات الدالة على دخول البلاد مرحلة توافق نهضوية معم دة بتضافر الجهود تنفيذيا وتشريعيا لما فيه خير الوطن ومصلحة أبنائه , وعلى ذلك تبدو العزائم معقودة والنوايا صافية بين الرئاسات الثلاث تعبيدا للطريق أمام استعادة الثقة بالدولة وتبديدا لأي خلاف عرضي يعترض السبيل الوطني نحو تحقيق المزيد من الإنجازات الحيوية في سجل الملفات المزمنة .\nوجديد القطاف بعد \" السلسلة \" , مشروع الموازنة العامة وقد دنا قطافه على بساط الانفراج الرئاسي الذي عكسته تصريحات رئيس الجمهورية أمس , وصادقت عليه تأكيدات رئيس مجلس النواب نبيه بري لإيجابية التعاون القائم بين الرئاسات الثلاث قائلا ردا على سؤال ل - \" المستقبل \" : طبعا \" صافي يا لبن \" مع الرئيس ميشال عون ومع الرئيس سعد الحريري أيضا , وأردف ممازحا : من جهتي دائما صافية \" بس المهم هن ي ما يبطلوا \" .\nوإذ أعرب عن نيته عقد اجتماع لهيئة مكتب المجلس هذا الأسبوع , تمهيدا لانعقاد الهيئة العامة الأسبوع المقبل , لفت بري إلى أن رئيس لجنة المال والموازنة النائب ابراهيم كنعان سيرفع مشروع الموازنة العامة اليوم لإدراجه على الجدول التشريعي على أن يستقبله غدا للتداول في تقرير اللجنة بهذا الخصوص .\nوعم ا إذا كان يتوقع إقرار الموازنة الأسبوع المقبل , أجاب : \" إن شاء الله , وحاليا أنتظر أن أتسل م من الحكومة 128 نسخة من المشروع لأوزعها على الزملاء النواب \" .\nتوازيا , نو هت مصادر القصر الجمهوري ل - \" المستقبل \" بالإشارات الإيجابية الواردة من عين التينة وبحرص الرئيس بري على تعزيز أطر التعاون في سبيل تحقيق المزيد من الانتاجية في العملين التنفيذي والتشريعي , واضعة في هذا الإطار زيارة لجنة تنفيذ القوانين برئاسة عضو كتلة \" التحرير والتنمية \" النائب ياسين جابر إلى قصر بعبدا أمس , كما أبدت ثقتها في انعكاس التعاون والتوافق القائم بين المقرات الرئاسية الثلاثة على ملف الموازنة العامة التي توقعت أن يحدد رئيس المجلس جلسة لإقرارها الأسبوع المقبل .\nوكان رئيس الجمهورية قد شدد أمس على أهمية التعاون بين السلطتين التنفيذية والتشريعية باعتباره \" يؤمن المصلحة الوطنية العليا ويعزز انتظام عمل المؤسسات الدستورية ويحافظ على الاستقرار السياسي في البلاد \" , حسبما عب ر أمام وفد لجنة تنفيذ القوانين التي زارت قصر بعبدا , وستزور خلال الساعات المقبلة السراي الحكومي , للبحث في ملف القوانين التي يحتاج تطبيقها إلى مراسيم تنظيمية .\nوأشار رئيس الجمهورية أمام وفد اللجنة النيابية إلى أنه وب عيد تسل مه من رئيس المجلس خلال اللقاء الحواري الأخير في بعبدا لوائح بنحو 37 قانونا لم ت طبق حتى الآن , عقد اجتماعا مع رئيس مجلس الوزراء وتداولا سويا في هذا الملف ثم جرى توزيع لوائح القوانين على الوزراء , واعدا في هذا السياق العمل مع الحريري على تسريع وتيرة إعداد المراسيم التنظيمية بهذا الخصوص لعرضها وإقرارها في أقرب وقت ممكن على طاولة مجلس الوزراء .\nفي الغضون , أطلق وفد الهيئات الاقتصادية مروحة مشاوراته الرئاسية بالأمس من السراي الحكومي حاملا رزمة اقتراحات وملاحظات بشأن القانون 45 الضرائبي , على أن يستكملها الأسبوع الجاري مع كل من رئيس الجمهورية ورئيس المجلس النيابي ووزير المالية علي حسن خليل .\nوأوضح رئيس الوفد محمد شقير إثر الاجتماع مع رئيس مجلس الوزراء أن اقتراحات الهيئات الاقتصادية تتمحور بشكل أساس حول \" رفض الازدواج الضريبي الذي لا يطال المصارف فقط إنما كل المؤسسات المصرفية والمالية والصناعية والتجارية بموجب البند 17 من القانون 45 \" , مؤكدا النية في التوص ل مع المعنيين إلى \" حل يؤمن المصلحة الوطنية ويحافظ على الاستقرار الاقتصادي \" .\nافتتاحية صحيفة الحياة مقتل 10 من \" حزب الله \" في غارة جوية غامضة في هجوم انتحاري مزدوج هو الأسوأ منذ شهور في دمشق , قتل 17 شخصا , بينهم 8 رجال شرطة , و 4 مدنيين وأربعة مجهولون , وأصيب عدد كبير بجراح , بعضهم في حالة خطرة , بتفجير استهدف قسم شرطة الميدان في دمشق , في اعتداء هو الثاني من نوعه في غضون عشرة أشهر .\nوقتل 10 من عناصر \" حزب الله \" اللبناني نتيجة غارة جوية نفذتها طائرة مجهولة شرق سورية .\nوتضاربت التقارير حول الجهة المسؤولة ( للمزيد ) .\nوقال وزير الداخلية السوري محمد الشعار خلال تفقده الأضرار في مقر شرطة الميدان , إن \" ارهابي ين استهدفا عناصر الحرس في قسم شرطة الميدان بمجموعة من القنابل , ما أدى إلى استشهاد عدد منهم , إثر ذلك فج ر أحد الإرهابيين نفسه بحزام ناسف عند مدخل الباب الرئيسي للقسم \" , وزاد : \" تسلل انتحاري آخر إلى الطابق الأول حيث اشتبك مع العناصر وتمكنوا من قتله , ليقع بعدها التفجير الثاني بالحزام الناسف الذي كان يرتديه \" .\nوأفاد شهود عيان بأن سيارة توقفت ق رب قسم شرطة حي الميدان وترجل منها رجلان اقتحما القسم وألقيا القنابل وفج را نفسيهما , وتبع ذلك انفجار السيارة التي أقلتهما إلى القسم .\nوسبق أن تعر ض قسم الشرطة في الميدان لتفجير انتحاري في 16 كانون الأول ( ديسمبر ) , حين دخلت إليه فتاة تبلغ من العمر سبع سنوات مرتدية حزاما ناسفا تم تفجيره من بعد , ما أسفر عن وقوع إصابات .\nوأفادت مصادر بمقتل 10 من عناصر \" حزب الله \" اللبناني , نتيجة غارة جوية نف ذتها طائرة غير محددة الهوية على موقع للحزب , قرب منطقة السخنة في بادية حمص الشرقية .\nولم تستبعد مصادر إمكان أن يكون السبب \" نيرانا روسية صديقة \" , غير أن آخرين أشاروا إلى احتمال ضلوع الطيران الأميركي .\nوردا عن سؤال قال ريان ديلون الناطق باسم \" التحالف الدولي \" إن \" موقع الضربة خارج منطقة عمليات التحالف \" .\nوأفاد \" المرصد السوري \" بأن الضربة الجوية استهدفت موقعا لقوات النخبة في \" حزب الله \" , قرب المحطة الثالثة في بادية تدمر الشرقية فجر أمس .\nوعلم \" المرصد \" , أن من ضمن القتلى مسؤولا ميدانيا في قوات نخبة \" حزب الله \" المشاركة في عمليات البادية .\nوبهذا يرتفع عدد قتلى \" حزب الله \" في سورية خلال الأيام الخمسة الماضية إلى 36 شخصا وفق إحصاء \" المرصد \" , نتيجة الاشتباكات العنيفة مع \" داعش \" , في المنطقة الممتدة من بادية دير الزور الغربية , وصولا إلى بادية السخنة وريف حمص الشرقي .\nوأكد مصدر ميداني لوكالة \" فرانس برس \" وقوع الغارة , وأوضح أن العمل متواصل \" للتأكد من هوية من نفذ الغارة \" .\nإلى ذلك , لقي العقيد الروسي فاليري فيديانين , حتفه , متأثرا بجراح أصيب بها نتيجة انفجار عبوة ناسفة استهدفت سيارته في محافظة حماة , وذلك بعد أسبوع على مقتل كبير المستشارين الروس في دير الزور , الجنرال فاليري أسابوف .\nوذكرت وسائل إعلام روسية أن فيديانين كان يشغل منصب قائد \" الفرقة 61 \" , التابعة للمشاة البحرية في أسطول الشمال الروسي .\nافتتاحية صحيفة الجمهورية مانشيت : الإرهاب يتنقل بين الدول الكبرى . . . وواشنطن ت ن ك س الأعلام كل العالم في حال ترق ب واستنفار , وحو ل لواقطه كلها في كل الاتجاهات الدولية رصدا للتطورات المتسارعة على مساحة الكرة الارضية , بدءا بالمشهدين الانفصاليين في كردستان العراق وكاتالونيا الاسبانية , وما لذلك من ارتدادات وتوترات وامتدادات , وصولا الى المشهد الارهابي , الذي حو ل العالم في الايام الاخيرة الى ما يشبه مسرحا متنقلا لعمليات إرهابية تضرب عمق بعض الدول الكبرى وتوقع المئات بين قتيل وجريح .\nمدينة لاس فيغاس السياحية في الولايات المتحدة الاميركية , هذه المدينة الصاخبة , تحولت في لحظات الى ساحة لمجزرة رهيبة راح ضحيتها 58 قتيلا وأكثر من 500 جريح .\nويعد هذا الحادث الأكثر دموية في تاريخ الولايات المتحدة , وكشفت الشرطة في مدينة لاس فيغاس أن اسم المهاجم هو ستيفن بادوك , وهو من سكان المنطقة ويبلغ عمره 64 عاما , وقد أطلق النار من الطابق الثاني والثلاثين من فندق ماندالاي باي على حفل موسيقي في الهواء الطلق كان يحضره 22 ألف شخص .\nوأعلنت الشرطة أن بادوك قام بالانتحار , على الأرجح , قبل وصول قوات الأمن إلى موقع الحادث .\nوقد اقتحمت الشرطة غرفة الفندق التي كان بادوك موجودا فيها .\nوأوضح نائب مفوض شرطة لاس فيغاس , كيفن مكماهيل , أن القوات الأمنية عثرت على ما لا يقل عن 8 مسدسات إلى جانب عدد من البنادق طويلة العنق في غرفة مطلق النار , من دون تقديم تفاصيل إضافية عم ا ع ثر عليه .\nوفي وقت لاحق , أعلن تنظيم \" داعش \" الإرهابي مسؤوليته عن الهجوم , عبر وكالة \" أعماق \" التابعة له قائلا إن المهاجم تحو ل إلى الإسلام قبل عدة أشهر .\nلكن المتحدث باسم مكتب التحقيقات الفدرالي \" اف بي اي \" في لاس فيغاس , آرون راوز , أوضح في مؤتمر صحافي : \" تأكدنا من أنه لا توجد حتى الآن أي معلومات حول علاقات بادوك مع تنظيمات إرهابية دولية , والتحقيق مستمر \" .\nوكان مسؤول أميركي شك ك في إعلان \" داعش \" , لافتا إلى أن هناك ما يدعو للاعتقاد بأن مطلق النار , ستيفن بادوك , لديه تاريخ من المشكلات النفسية .\nكما أشار مسؤولان أميركيان كبيران إلى أنه لا توجد أدلة حاليا على أن مطلق النار مرتبط بأي جماعة دولية متشد دة .\nغير أن مسؤولا ذكر أن الوكالات الأمنية ت حق ق في إعلان تنظيم \" داعش \" المسؤولية عن الحادث .\nالرئيس الأميركي دونالد ترامب ن د د بإطلاق النار العشوائي في مدينة لاس فيغاس السياحية خلال حفلة غنائية , ووصف الحادث ب - \" الشر المطلق \" .\nوأك د أن سلطات التحقيق تعمل للتوص ل إلى نتائج حول الهجوم الدموي , م عربا عن \" غضبه الشديد \" إزاء قتل مواطنين .\nوأشار في كلمة له أنه قرر التوج ه الأربعاء المقبل إلى مكان الحادث للقاء عائلات الضحايا , معلنا تنكيس العلم الأميركي حدادا على أرواح الضحايا .\nمن جهته , قد م الرئيس الروسي فلاديمير بوتين تعازيه لنظيره الأميركي .\nوأعرب في برقية بعثها لترامب عن صدمته من وحشية الجريمة , كما عب ر عن تعاطفه ودعمه لأس ر الضحايا وأصدقائهم , متمنيا للجرحى الشفاء العاجل .\nووصف الضابط جو لومباردو من شرطة لاس فيغاس الهجوم بأنه هجوم \" ذئب منفرد \" .\nوقال : \" لا توجد معلومات عن دوافع بادوك , ولا توجد لدينا معلومات عن معتقداته \" , مضيفا : \" أن الشرطة الآن متأكدة أنها تعرف موقع امرأة تدعى ماريلو دانلي , ي عتقد أنها كانت بصحبة المهاجم قبل الهجوم \" .\nوقال لومباردو إنه لا يمكنه إعطاء معلومات دقيقة عن القتلى والمصابين , ولكنه أكد أن شرطيين كانا خارج ساعات عملهما من بين القتلى .\nماذا جرى ? من جهتها , لفتت شاهدة عيان إلى أن إطلاق النار الذي حدث في كازينو في لاس فيغاس استمر أكثر من 10 دقائق , مشيرة إلى أن إطلاق النار لم يتوقف إل ا لفترة قصيرة جدا , قبل أن يبدأ مجددا .\nوأمكن سماع ما ب دا أنه إطلاق نار مطو ل من سلاح آلي في تسجيلات الفيديو .\nومنعت الشرطة الدخول والخروج من الفنادق المجاورة لموقع الحادث , وبقيت أجزاء من منطقة لاس فيغاس بوليفارد مغلقة .\nواحتمى الناس داخل الفنادق والمطاعم ومطار ماكارين .\nعائلة الجاني من جهته , شب ه إريك بادوك , الذي عر ف نفسه على أنه شقيق ستيفن بادوك م طلق النار في لاس فيغاس , استقبال العائلة لأنباء الحادثة وكأنه \" مذن ب سقط على العائلة من السماء \" .\nجاء ذلك في حديث مقتضب أجراه إريك لصحافيين خارج منزل عائلته في أورلاندو فلوريدا .\nوأكد أن آخر مر ة تواصل فيها مع شقيقه كانت عندما أرسل ستيفان رسالة نصية للسؤال عن أوضاع أمهما بعد انقطاع الكهرباء لمدة 5 أيام خلال العاصفة التي شهدتها الولاية .\nروسيا توازيا , أعلنت أجهزة الأمن الروسية أنها فككت في منطقة موسكو مجموعة مرتبطة بتنظيم داعش كانت تعد لهجمات في روسيا وأوقفت جميع أعضائها .\nوأوضحت المصادر نفسها أنها ضبطت جهازي تفجير يدويي الصنع بشحنة كبيرة وجاهزين للاستخدام وأسلحة وقنابل يدوية خلال العملية من دون أن تحد د عدد الموقوفين .\nوتابعت في بيان ان \" اعضاء الخلية كانوا يخططون لارتكاب اعمال ارهابية على نطاق واسع من خلال استهداف اماكن تشهد حشودا وبنى تحتية ووسائل نقل \" .\nواشار البيان الى ان اعضاء المجموعة من القوقاز وكانوا يتلق ون أوامرهم من \" جهات اجنبية \" وينتمون الى \" إمارة القوقاز \" التي أعلنت ولاءها لتنظيم داعش .\nكندا وفي إطار الإرهاب الذي ضرب كندا , أعلنت الشرطة الكندية في مؤتمر صحافي أن المشتبه به , الذي اعتقل عقب الهجوم الإرهابي ليلة السبت في مدينة إدمونتون , هو طالب لجوء صومالي .\nورفضت الشرطة الكشف عن اسمه , ولكنها لفتت إلى أن السلطات حققت في شكوى عام 2015 اد عت أنه كان يتبنى آيديولوجية متطرفة , وات خذ قرار وقتها بأنه لا يشكل تهديدا .\nمن جهتها أفادت شبكة \" سي بي سي \" الكندية للأنباء أن المعتقل ي دعى عبد الله حسن شريف .\nوكانت الشرطة الكندية قد فتحت تحقيقا في \" الهجوم الإرهابي \" بعد أن ط عن شخص يستقل سيارة شرطيا , وقام بعدها بدهس عدد من المار ة ما أدى إلى إصابة أربعة أشخاص آخرين في مدينة إدمونتون الواقعة غربي كندا .\nفرنسا إلى ذلك , تشير معلومات إلى أن الأمن الفرنسي تمك ن من التعر ف الى منفذ هجوم الطعن في محطة القطارات الرئيسة في مارسيليا بعد فحص بصماته .",
    "الاخبار السياسية : سري جدا : علم ان الاستخبارات العسكرية الايرانية / يكثف الرئيس سعد الحريري اتصالاته بين الأطراف / احتدام التنافس على الرئاسة في ايران مع اقتراب موعد الانتخابات / مجلة الشراع العدد 1797 الاول من ايار 2017 الاخبار السياسية : سري جدا : علم ان الاستخبارات العسكرية الايرانية / يكثف الرئيس سعد الحريري اتصالاته بين الأطراف / احتدام التنافس على الرئاسة في ايران مع اقتراب موعد الانتخابات / مجلة الشراع العدد 1797 الاول من ايار 2017 * بعد ان أصبحت الأطراف السياسية أسيرة مواقفها بشأن قانون الانتخاب , وكذلك بالنسبة للتمديد والفراغ , فإن تعقيدات إضافية زادت على الأزمة الناشبة , ما يشير كما يرى سياسي مخضرم اننا صرنا أسرى هذه المواقف خاصة في ظل المواقف المتتالية واليومية التي يعلنها الرئيس ميشال عون ووزير العهد جبران باسيل , وهو أمر مليء بعامل المغامرة الذي لم ينفع يوما في بلد مثل لبنان .\nيكثف الرئيس سعد الحريري اتصالاته بين الأطراف من أجل الوصول الى صيغة يرضى بها الجميع لأزمة عدم التوصل الى قانون انتخاب , وللإتفاق على البدائل الممكنة في حال تأخر التوصل الى هذا القانون , علما كما يقول مراقبون انه أثبت انه ليس متشبثا بمواقفه وهو ما تأكد من خلال قبوله بالنسبية الكاملة بعد ان كان يرفضها , وذلك من أجل الوصول الى الصيغة التي تضمن وقف الشحن والتشنجات .\nما زال هناك وقت للتجديد لحاكم مصرف لبنان رياض سلامة , وفقا لما يقوله متابعون كون ولايته تنتهي في شهر تموز / يوليو المقبل , علما ان التجديد له كما يضيفون بات شبه محسوم .\nقال سياسي عائد من الولايات المتحدة انه لم يستطع تكوين انطباع عن وجهة السياسة الأميركية في هذه المرحلة والمرحلة المقبلة , إلا انه أشار الى ان الشرق الأوسط سيكون له الأولوية في عهد دونالد ترامب , حيث من الواضح انه يراه ساحة أي إنجاز يمكن ان يحققه ولهذا السبب ستكون جولته القريبة الى الشرق الاوسط .\nاحتدام التنافس على الرئاسة في ايران مع اقتراب موعد الانتخابات , لم يلغ الحظوظ القوية للتجديد للرئيس الحالي حسن روحاني وفقا لما يؤكده خبير في الشؤون الايرانية , خاصة وان اختبارات عديدة جرت وأكدت التأييد الشعبي الواسع الذي يحظى به في ايران .\nلم يعد سرا : * أكد مرجع حكومي ان الانتخابات النيابية ستجري قطعا أواخر هذا الصيف وتحديدا في شهر ايلول / سبتمبر المقبل وفق قانون الستين , وان أغلبية القوى السياسية الكبيرة تعلم ضمنا هذا القرار , ولكنها لا تبوح به كي لا يشاع انها تشجعه وتؤيده , وانها تعمل في الكواليس على هذا الأساس .\nولوحظ ان البطريرك الماروني بشارة الراعي كان دعا الى اعتماد القانون النافذ وهو قانون الستين .\nلا تكتم السر : * كشف سفير دولة كبرى أمام سياسي لبناني صديق له ان وزارة الخزانة الاميركية بصدد إعلان عدة عقوبات كبيرة ضد حزب الله , وبعض حلفائه والداعمين له , وان هذه العقوبات ستطال شخصيات هامة ومعروفة .\nالسياسي اللبناني تساءل عما إذا كان قاسم تاج الدين الذي أصبح في قبضة السلطات الأميركية بعد ان تم استلامه من السلطات المغربية بعد توقيفه في أحد مطاراتها , له دور في الكشف عن بعض الأسماء والأسرار المالية والاقتصادية لحزب الله مع الاشارة الى ان تاج الدين متهم بدعم حزب الله .\nاستياء : * قالت مصادر مطلعة ان رئيس الجمهورية العماد ميشال عون أبدى استياءه من الجولة التي نظمها حزب الله للإعلاميين في الجنوب وعلى الحدود مع فلسطين المحتلة .\nمؤشر : * كشف مصدر متابع للانتخابات النيابية ان عددا كبيرا من السيدات سيرشحن أنفسهن وان أكثريتهن على لوائح لقوى سياسية فاعلة ما يعني ان عددا غير صغير منهن سينجحن لتطعيم المجلس النيابي بالعنصر النسائي .\nبهذه العبارة أجاب اللواء جميل السيد أحد زواره عندما سأله عما إذا كان سيرشح نفسه للانتخابات النيابية المقبلة .\nوعندما سأله الزائر ولماذا ستترشح منفردا , أجاب السيد ( ( لا أريد أن أفرض نفسي على أحد أو أن أحرجه ) ) .\nنقطة في بحر : هكذا ينسق الاحتلال الروسي لسورية , بين العدوان الصهيوني على مواقع حزب الله في مطار دمشق الدولي , وعدوان إيران على كل مدن وقرى الشعب السوري , وإذا أرادت أميركا تأديب بشار الأسد لقصفه الشعب السوري بالسلاح الكيماوي , أفسح فلاديمير بوتين الطريق واسعا نحو تأدية دونالد ترامب لدوره المستجد في سورية .\nبوتين يتحكم بأزرار الاشارات الضوئية أحمر , أصفر , أخضر في سورية , أحيانا يطيل الأخضر هنا , فيثور من ينتظر خلف الاشارات الحمراء والصفراء , والثورة تطال حتى الذين تمتعوا لفترة بالضوء الأخضر .\nالمأساة ان كل إشارة خضراء تعني انطلاق الصواريخ والكيماوي والبراميل المتفجرة . . وان الذين يدفعون الثمن دائما هم أبناء الشعب السوري . . إسرائيل تغير سياستها في سورية : لاحظت مراجع سياسية ان الموقف العسكري الاسرائيلي من النظام السوري وحزب الله في سورية سيشهد تصعيدا عسكريا خلال المرحلة المنظورة , وذلك بعد ان قررت اللجنة الأمنية المصغ رة في الحكومة الاسرائيلية بعد هجمة صواريخ توماهوك الاميركية على مطار الشعيرات , تغيير سياسة إسرائيل في سورية من عدم التدخل الى التأثير باتجاه تحقيق أهداف محددة .\nوقد جرى هذا التغيير من دون الاعلان عنه .\nوتعتقد المراجع نفسها ان حزب الله يعيش هذه الاجواء ولهذا السبب حاول توجيه رسائل مرمزة من خلال الجولة التي قام بها للإعلاميين على الحدود مع فلسطين المحتلة .\nالجيش اللبناني يضعف الارهابيين : أكدت مصادر متابعة للوضع الأمني ان الضربات التي ينفذها الجيش اللبناني لمفاصل الارهابيين في جرود عرسال تؤدي دورا في إضعافهم وفي تحولهم من الهجوم الى حالة الدفاع .\nولفتت الى ان هناك تقديرا غربيا عسكريا لأداء الجيش اللبناني , لدرجة انه بدأ يتكون رأي في المحافل العسكرية الاميركية يعتبر الجيش اللبناني من بين أفضل جيوش المنطقة .\nليس سرا : مقتل 3 عناصر من مجموعات أنشأتها استخبارات الأسد باسم ( حزب الله - سورية ) للمرابطة في مواقع للحزب قريبة من الجولان اغتالتهم طوافة إسرائيلية أطلقت عليهم صاروخين وجميعهم سوريون .\nايران وحزب الله , جهزا ودربا مجموعات من السوريين من طوائف سنية وشيعية وعلوية , من أحياء دمشق ( الامين وزين العابدين ) ومن قرى وبلدات نبل , كفريا , الفوعة , الزهراء , ومن ريف حمص ومناطق في الساحل السوري في معسكرات الإمام زين العابدين في طرطوس .\nصحيح ? : تؤكد مصادر قريبة من القوات اللبنانية انه من المتوقع ان تقوم القوات بإعلان ترشيح عدد من مرشحيها في عدد من المناطق , ومنها في زحلة حيث التوجه الى ترشيح رجل الأعمال ابراهيم الصقر عن المقعد الماروني , في حال لم يتم التوافق مع التيار الوطني الحر على مرشح التيار النائب السابق سليم عون .\nمن هو ? : تدور أحاديث حول تورط وزير سابق في عملية اختلاسات وتوقيع عقود وهمية مع وسائل إعلامية ولجان وجمعيات ودفع مساعدات لمهرجانات في عدد من البلدات لقاء عمولات وحصص . . إضافة الى استيلائه على مساعدات دولية كانت مرسلة لدعم أنشطة تتعلق بوزارته .\nسري جدا : علم ان الاستخبارات العسكرية الايرانية تقوم بتأمين إدخال صواريخ باليستية وصواريخ ايرانية من ( نوع بركان 1 ) وأسلحة وذخائر ومقاتلين الى اليمن عبر خليج عدن , من خلال مراكب وقوارب كبيرة تنطلق من ميناء صلالة في محافظة ظفار ويتم استخدام طرق صحراوية برية لعمليات التهريب تصل الى مناطق في حضرموت وشبوة و مأرب . . وتقوم الاستخبارات الايرانية ومن خلال عملاء لها بتأمين السلاح من تجار سلاح برازيليين يصل الى اليمن عبر جيبوتي .\nلا تكتم السر : مصادر مقربة من السفارة اليمنية في لبنان , أكدت ان السفارة خففت منح تأشيرات دخول لعدد من اللبنانيين الى اليمن خوفا من أن يكون بعضهم مرسلا من حزب الله تحت ستار أسماء وصفات وهمية وتكون هدف زيارتهم التسلل للمقاتلة الى جانب الحوثيين .\nحزب الله يعيد انتشاره في سورية ! !\n: تؤكد مصادر ان قيادة حزب الله في لبنان , وبالتنسيق مع القيادة العسكرية الايرانية باشرت بسحب أبرز وحدات النخبة العسكرية في الحزب المنتشرة في مدن ومناطق سورية توقفت فيها العمليات العسكرية ومن المناطق التي صارت تحت سيطرة التحالف الدولي , لنقل هذه الوحدات الى أماكن حساسة عسكريا في لبنان , مقابل إحلال وحدات أخرى مكانها أقل أهمية من الناحية العسكرية .\nوأجرت قيادة الحزب إعادة تموضع لبعض قواتها في سورية .\nوعلم في هذا المجال ووفق معلومات خاصة ان من بين الترتيبات العسكرية لحزب الله : سحب وحدة ( الرضوان ) بالكامل من الاراضي السورية , وهي القوة الخاصة والرئيسية لدى حزب الله , الى جانب وحدات خاصة أخرى , واستبدالها بوحدة ( بدر ) التي انتشرت في ريف حلب الشرقي والشمالي .\nاسرعوا : اعتبر أحد الباحثين في الشأن الانتخابي انه بات من الواجب على الكتل النيابية المؤيدة ل - ( ( النسبية ) ) في مجلس النواب , خلال الوقت المتبقي من ( ( فرصة الشهر الرئاسية ) ) , أن تبادر إلى العمل وبكل جرأة على استبدال اقتراح قانون التمديد المعج ل المكر ر الذي وضعه النائب نقولا فتوش بإقتراح آخر يدعو إلى إقرار قانون انتخاب جديد يقوم على ( ( النسبية الكاملة ) ) في ست دوائر كبرى على أن يتضمن القانون بند التمديد ( ( التقني ) ) اللازم , وإقراره بأكبر أغلبية نيابية ممكنة من دون الإلتفات إلى أي اعتراض , عملا بمبدأ ( ( الظلم في السوي ة عدل في الرعي ة ) ) .\nفالدمج بين قانون الانتخاب النسبي مع التمديد ( ( التقني ) ) وإقرارهما معا , يحقق وقف مهزلة استنزاف الوقت في نقاش عقيم لا نتيجة له سوى الوصول إلى الفراغ .\nوسحب ذرائع الممانعين ( ( الجدد ) ) للنسبية بعد أن كانوا م ن ظ رين لها , والحؤول دون إمكانية الطعن أو إحتمال قبول الطعن بالتمديد ( ( التقني ) ) لكونه جزءا من قانون انتخابي جديد .\nوالالتزام بمواقف رئيس الجمهورية الثابتة والمؤيدة ل - ( ( النسبية ) ) على مدى سنوات قبل أن ي نتخب رئيسا ومنذ انتخابه إلى اليوم , الأمر الذي سيمنح الرئيس ميشال عون المزيد من المصداقية وللعهد المزيد من القوة .\nدرس درزي لمخبر عند الأسد : تلقى أحد يتامى استخبارات الأسد في لبنان من الطائفة الدرزية تأنيبا من مسؤوله في دمشق عقب التظاهرات التي خرجت في ذكرى الجلاء الأسبوع الماضي في بلدة ( المزرعة ) غرب السويداء , وطالب المتظاهرون حينها بإسقاط النظام , ورفعوا علم الثورة السورية .\nاليتيم الاستخباراتي كان حاول في وقت سابق تطويع شبان في المحافظة في ميليشيا يديرها هو , ولكنه فشل في ذلك وأ جبر على إغلاق مكاتبه التي كانت تعمل على تطويع الشبان بتمويل إيراني .\nمؤكدة أن ( ( هذه المرة لم تكن أوفر حظا , كون المزاج الشعبي يرفض أفكار هذا المخبر , كما يرفض أي تدخل إيراني في شؤون المحافظة , وعلى وجه التحديد سعي إيران لنشر المذهب ( الشيعي ) في المحافظة ) ) .\nزيارة عباس إلى واشنطن : صرح مصدر فلسطيني ان محمود عباس سيعقد لقاء في البيت الأبيض مع الرئيس الأميركي دونالد ترامب في الثالث من شهر أيار / مايو الحالي .\nومن ناحية ثانية , ذكر المصدر ان ترامب سيزور إسرائيل في نهاية الشهر نفسه , وبدأت التحضيرات لترتيب هذه الزيارة حيث ان وفدا أميركيا رفيعا سيصل إلى إسرائيل قريبا لهذه الغاية , ومن المرجح أن تكون هذه الزيارة بعد زيارته إلى أوروبا .\nوتجدر الاشارة ان ترامب سوف يشارك في قمة حلف شمال الأطلسي في بروكسل وقمة الدول الصناعية السبع الكبرى بمدينة تاورمينا في جنوب ايطاليا .\nتقدمت شركة ( ( الجهاد ) ) للتجارة والمقاولات في بيان ( ( بالاعتذار من اللبنانيين , لا سيما قاطني منطقة خلدة وجوارها بسبب الازعاج الناجم عن تن",
    "أحداث الاربعاء 19 تموز 2017 - الانتفاضة الشعبية في سورية / / Fighters from the Free Syrian Army ' s Al Rahman legion eat together in Ain Tarma , eastern Damascus suburb of Ghouta , Syria July 17 , 2017 .\nREUTERS / Bassam Khabieh \" قوات فصل \" روسية إلى الجنوب السوري موسكو - رائد جبر ; لندن - \" الحياة \" هددت تركيا باستمرار عملياتها العسكرية في ريف حلب الشمالي \" حتى مقتل آخر إرهابي \" .\nوجاء هذا التهديد فيما استمرت أمس , المواجهات العنيفة بين \" قوات سورية الديموقراطية \" من ناحية , وقوات تركية وفصائل \" الجيش السوري الحر \" المنضوية في إطار عملية \" درع الفرات \" من ناحية أخرى .\nوأدت وساطة روسية , بطلب من تركيا , إلى قيام \" سورية الديموقراطية \" بتسليم جثامين 9 عناصر ممن قتلوا في الاشتباكات إلى \" الهلال الأحمر \" الكردي .\nومن بين القتلى جنود أتراك ومقاتلون في \" الجيش الحر \" , وفق ما أفاد \" المرصد السوري لحقوق الإنسان \" .\nفي موازاة ذلك , أفادت مصادر متطابقة في المعارضة بوصول حوالى 400 عنصر من القوات الروسية إلى ريف درعا الشمالي , سيكونون بمثابة \" قوات فصل \" بين القوات النظامية وفصائل المعارضة الناشطة في محافظات الجنوب , درعا والسويداء والقنيطرة , التي طبقت فيها هدنة برعاية أميركية - روسية .\nوسربت موسكو معلومات عن احتمال التوصل إلى إعلان هدنة ثانية تشمل ريفي دمشق وحمص .\nوأشارت مصادر إلى مشاورات روسية - أميركية جارية في هذا الشأن .\nونقلت وكالة أنباء \" نوفوستي \" الرسمية عن مصدر وصفته بالمطلع , أن واشنطن وموسكو \" قد تعلنان هدنة ثانية في سورية , في منتصف آب ( أغسطس ) المقبل , لتشمل ريف حمص والغوطة الشرقية \" .\nوتوقع المصدر أن يتم الإعلان عن الهدنة قبل الجولة المقبلة من مفاوضات آستانة المقررة في أواخر الشهر المقبل .\nوأجرى نائب وزير الخارجية الروسي سيرغي ريابكوف أمس , محادثات مع نظيره الأميركي توماس شينكون تناولت \" كل ملفات العلاقات الثنائية والقضايا الدولية والإقليمية \" , وبينها تطورات الموقف في سورية .\nوقال ريابكوف في اختتام جولة المحادثات إن الطرفين الروسي والأميركي \" قد يعقدان لقاء قريبا لبحث هذا الموضوع \" .\nمن جانب آخر , أجرى وزير الخارجية الروسي سيرغي لافروف اتصالا هاتفيا مع نظيره الأردني أيمن الصفدي .\nوبحثا الإجراءات التي تتخذها روسيا والأردن ودول أخرى ل - \" خفض التوتر \" في سورية .\nوأفاد \" المرصد السوري \" نقلا عن مصادر متقاطعة بوصول حوالى 400 عنصر من القوات الروسية إلى ريف درعا الشمالي , بينما دخلت \" هدنة الجنوب \" يومها التاسع .\nوتحدثت المصادر عن تمركز القوات الروسية في ريف درعا الشمالي , بقرية الموثبين ومحيطها , تمهيدا لتوزيعهم ليكونوا بمثابة \" قوات فصل \" بين القوات النظامية والمسلحين الموالين لها , وفصائل المعارضة الناشطة في محافظات درعا والسويداء والقنيطرة .\nميدانيا , قال رئيس الوزراء التركي بن علي يلدريم إن بلاده \" ستواصل حربها ضد الإرهاب حتى مقتل آخر إرهابي \" .\nوأوضح يلدريم في كلمة أمام المجموعة البرلمانية لحزب \" العدالة والتنمية \" الحاكم أمس , \" سنواصل التصدي للإرهاب ليس فقط في الداخل ولكن في الخارج أيضا , وفقا لحقوقنا بموجب القانون الدولي \" .\nوتعرضت أماكن في منطقة برصايا الواقعة في ريف عفرين , بريف حلب الشمالي الغربي , لقصف من القوات التركية .\nكما قصفت القوات التركية مناطق سيطرة \" سورية الديموقراطية \" في الريف الشمالي لحلب , بين مدينة مارع ومنطقة دير جمال .\nووفقا ل - \" المرصد السوري \" فإن عدد قتلى المواجهات خلال ال - 48 ساعة الماضية بلغ 15 شخصا , إضافة إلى عشرات الجرحى .\nفي موازاة ذلك , شنت المقاتلات الحربية الروسية غارات جوية مركزة على منطقة محروثة في البادية السورية .\nكما طاول القصف الجوي الروسي منطقتي خبرة فكة , وخبرة مطوطة .\nوتزامنت الغارات مع اشتباكات عنيفة بين القوات النظامية وفصائل المعارضة في البادية .\nوأعلن فصيل \" جيش أسود الشرقية \" المنضوي في \" الجيش الحر \" أنه قتل أكثر من 40 عنصرا من القوات النظامية , إثر استهداف مواقعهم في البادية براجمات الصواريخ .\nروسيا وأميركا تمهدان لهدنة ثانية في سورية موسكو - رائد جبر سربت موسكو معلومات عن احتمال التوصل إلى إعلان هدنة ثانية في سورية تشمل ريفي دمشق وحمص .\nوأشارت مصادر إلى مشاورات روسية - أميركية جارية في هذا الشأن .\nونقلت وكالة أنباء \" نوفوستي \" الرسمية عن مصدر وصفته بالمطلع , أن روسيا والولايات المتحدة \" قد تعلنان هدنة ثانية في سورية , في منتصف آب ( أغسطس ) المقبل , لتشمل ريف حمص والغوطة الشرقية \" .\nوأوضح المصدر , ويرجح أن يكون نائب وزير الخارجية سيرغي ريابكوف الذي يجري حاليا محادثات في واشنطن مع مسؤولين في وزارة الخارجية الأميركية , أن مشاورات على مستوى خبراء من البلدين تجرى حاليا في إحدى العواصم الأوروبية حول هذا الموضوع .\nوتوقع المصدر أن يتم الإعلان عن الهدنة قبل الجولة المقبلة من مفاوضات آستانة المقررة في أواخر الشهر المقبل .\nورجح أن يبدأ سريان وقف النار في منتصف الشهر المقبل .\nموضحا أنه \" على الأرجح , ستشمل الهدنة حمص , وربما الغوطة الشرقية \" .\nوكانت روسيا والولايات المتحدة أعلنتا اتفاق هدنة , يشارك في تطبيقه الأردن , جنوب سورية , يشمل أرياف محافظات القنيطرة والسويداء ودرعا .\nوجاء الإعلان عن الاتفاق بعد أول لقاء بين الرئيسين الروسي فلاديمر بوتين والأميركي دونالد ترامب , على هامش قمة \" العشرين \" في هامبورغ , وأكد الطرفان أنهما يعملان على \" توسيع هذه التجربة \" وإعلان هدنات مماثلة في مناطق سورية أخرى .\nوأجرى ريابكوف أمس محادثات مع نظيره الأميركي توماس شينكون تناولت \" كل ملفات العلاقات الثنائية والقضايا الدولية والإقليمية \" وبينها تطورات الموقف في سورية .\nوأعرب نائب الوزير في اختتام جولة المحادثات أنه \" لا يستبعد اقتراب الطرفين من التوصل إلى إعلان هدنة جديدة \" .\nوقال إن الطرفين الروسي والأميركي \" قد يعقدان لقاء قريبا لبحث هذا الموضوع \" .\nوما زالت هدنة الجنوب السوري سارية في مناطق تطبيقها في السويداء ودرعا والقنيطرة , بحسب الاتفاق الروسي - الأردني - الأميركي , وذلك في يومها التاسع على التوالي , منذ بدء تطبيقها في الجنوب السوري , في التاسع من تموز ( يوليو ) الجاري .\nوسجل \" المرصد السوري لحقوق الإنسان \" قصفا من قبل قوات النظام بعدة قذائف هاون على أماكن في منطقة غرز بشرق مدينة درعا , ولم ترد معلومات عن خسائر بشرية .\nكما سجل استهداف القوات النظامية بالرشاشات الثقيلة مناطق في أطراف قرية التلول الحمر في القطاع الشمالي من ريف القنيطرة .\nويعد هذان ثاني وثالث خرق يسجله \" المرصد \" في اليوم التاسع على التوالي .\nوكان سجل \" المرصد السوري \" سجل أول خرق في اليوم التاسع , تمثل بسقوط قذيفة على منطقة في حي الكاشف الخاضع لسيطرة القوات النظامية في مدينة درعا , ما أدى إلى أضرار مادية .\nوطوال فترة الهدنة الممتدة منذ التاسع من الشهر الجاري وحتى ال - 17 منه لم يقتل أي مدني أو عنصر مسلح جراء عمليات قتالية بين القوات النظامية والمسلحين الموالين لها من جهة , والفصائل المقاتلة والإسلامية من جهة أخرى .\nوسجل \" المرصد السوري \" في الأيام الثمانية التي سبقت الهدنة مقتل 18 مدنيا بينهم 7 أطفال دون سن الثامنة عشرة و 6 مواطنات فوق سن ال - 18 , في قصف من قبل القوات النظامية وقصف للطيران الحربي في الجنوب السوري , ومن ضمنهم مواطنتان وطفل قضوا جراء سقوط قذائف على مناطق سيطرة القوات النظامية .\nرهان على رضوخ المسلحين لشروط الانسحاب تحت ضغط قصف سوري اليوم وغدا بيروت - \" الحياة \" فرضت التطورات العسكرية المنتظرة على جبهة جرود عرسال المتداخلة مع الأراضي السورية على حدود لبنان الشرقية , مع التسريبات عن قرب شن \" حزب الله \" هجوما على مواقع المسلحين السوريين المتمركزين فيها , نقاشا داخل البرلمان اللبناني أمس , فتناول عدد من النواب هذا الاحتمال وسألوا الحكومة عن موقفها من تولي الحزب العملية .\nورد رئيس الحكومة سعد الحريري فأشار إلى أن الجيش اللبناني \" سيقوم بعملية مدروسة في جرود عرسال والحكومة تعطيه الحرية لمعالجة هذا الأمر \" .\nوأكد أن \" الحكومة مسؤولة عن السيادة على أراضيها , ولا تنسيق بين الجيش اللبناني والجيش السوري ومجموعات أخرى \" ( للمزيد ) .\nوفهم من كلام الحريري أنه في حال حصلت المعارك بين \" حزب الله \" والمسلحين في الجرود شرق عرسال , فإن الجيش اللبناني سيمسك الشريط الغربي لساحة المعركة , ولن يقف متفرجا وسيمنع المسلحين السوريين من التسلل إلى عرسال أو القرى الأخرى مثل رأس بعلبك وغيرها , في حال هربوا غربا بدلا من أن ينسحبوا شرقا نحو القلمون وعمق الأراضي السورية .\nواجتمع البرلمان لمناقشة موضوع حساس يتعلق بإقرار سلسلة الرتب والرواتب للموظفين وأساتذة التعليم الرسمي والخاص والعسكريين , والتي مضت 4 سنوات على إحالتها على المجلس النيابي .\nوواكبت الاجتماع تظاهرات لقطاعات من الموظفين يصرون على أن تشملهم السلسلة , في ظل مخاوف كتل نيابية من أن ترفع كلفتها عجز الخزينة اللبنانية المتصاعد , فتهدد الاستقرار المالي .\nورفض متظاهرون زيادة الضرائب لتمويل زيادة الرواتب .\nوتابعت الأوساط السياسية تسريبات فشل المفاوضات التي كانت دائرة بين \" حزب الله \" وقيادة مسلحي \" جبهة النصرة \" ( فتح الشام ) لإخلاء الجرود على الحدود اللبنانية - السورية البعيدة من عرسال , للتأكد مما إذا طرأ ما يسمح باستئنافها , فيما يترقب أهالي البلدة انعكاسات المعركة المحتملة على المدنيين فيها , سواء كانوا من النازحين أو اللبنانيين .\nوكان أهالي عرسال الذين ينتقلون عبر حواجز الجيش إلى مقالع الحجارة والأراضي الزراعية في الجرود القريبة من البلدة , امتنعوا قبل أيام عن قصدها تحسبا لاندلاع المعارك .\nكما أن منظمات إغاثة تترقب ما إذا كانت أي معركة ستؤدي إلى انتقال نازحين إلى عرسال أو حتى إلى خارجها .\nوأجرت المفوضية العليا للاجئين اتصالات بفاعليات عرسال لإبلاغها أنها ستبقى على تواصل وأنها مستعدة للمساعدة عند أي طارئ .\nودعت بلدية عرسال أهاليها إلى البقاء في البلدة .\nإلا أن مصادر أمنية لبنانية تأمل ب - \" أن يؤدي عض الأصابع إلى رضوخ المسلحين \" لشروط \" حزب الله \" بالانسحاب , بدل حصول معركة عسكرية , خصوصا أن قيادتهم كانت أبدت استعدادا للانسحاب .\nوقالت المصادر الأمنية ل - \" الحياة \" إن الضغوط مستمرة على مسؤولي \" النصرة \" , لا سيما أبو مالك التلة , عبر الغارات الجوية السورية , وتكثيف الجيش السوري في اليومين الماضيين قصفه المدفعي , فضلا عن استعدادات الحزب الميدانية .\nوذكر مصدر أن البند العالق في التفاوض ما زال مسألة نقل السلاح الثقيل مع انتقال المسلحين من الجرود إلى مناطق سورية أخرى , إذ يصر \" حزب الله \" على أن يقتصر الأمر على نقل السلاح الخفيف .\nوكشفت المصادر أن هذه الضغوط ستستمر خلال 48 ساعة أي اليوم وغدا الخميس , لعلها تسفر عن حلحلة , وتؤدي إلى رضوخ التلة للشروط .\nوأوحى المصدر بذلك أنها الفسحة الأخيرة للتفاوض , وأوضح أن التلة يبحث عن \" انسحاب مشرف \" , بأن ينقل معه السلاح الثقيل إضافة إلى الخفيف , فضلا عن الضمانات الأخرى المتعلقة بالمدنيين وعدم التعرض لهم من جيش النظام السوري وبالطريق الآمن للانسحاب نحو إدلب أو دير الزور .\nوذكر بعض من تابع التفاوض أن التلة ربما كان يراهن على أن يؤدي التوافق الأميركي - الروسي إلى امتداد الهدنة والمنطقة الآمنة في جنوب سورية , إلى مناطق أخرى منها القلمون , فامتنع عن قبول شرط الحزب .\nوفي الجرود البعيدة حيث يتمركز المسلحون , يقيم مدنيون معظمهم من عائلات هؤلاء المسلحين .\nوقال المصدر الأمني ل - \" الحياة \" إنه إذا شاء المدنيون من نساء وأطفال ( من دون الرجال ) العبور إلى عرسال أو غيرها عبر نقاط الجيش , هربا من المعارك , فإن نقاط تمركزه ستسمح لهم بالانتقال لأسباب إنسانية .\nوأوضح المصدر الأمني أن في محيط عرسال 110 مخيمات للنازحين , وإذا أرادوا الدخول إلى البلدة لن يمنعوا , إلا أن المعارك إذا حصلت ستكون في مناطق بعيدة من هذه المخيمات .\nويبلغ عدد مسلحي \" النصرة \" المطلوب انسحابهم مع التلة منها , بين 400 و 600 , معظمهم من الموجودين في الجرود قبالة عرسال .\nويقارب عدد مسلحي \" داعش \" العدد ذاته , لكن معظمهم يتمركز في الجرود المقابلة لبلدتي رأس بعلبك والقاع .\nالبرلمان الروسي يصادق على بروتوكول ملحق باتفاقية نشر قوات بلاده بسوريا الأناضول : صادق مجلس الشيوخ ( الاتحاد ) الروسي , الأربعاء , على البروتوكول الملحق باتفاقية نشر مجموعات القوات الجوية الروسية في سوريا .\nوذكرت وكالة \" سبوتنيك \" الروسية الرسمية أن \" البروتوكول ينص على تغير فترة نشر القوات من ما لا نهاية إلى 49 عاما , مع التمديد التلقائي ل - 25 عاما في حال لم يعلن أحد الطرفين نواياه عن وقف العمل بالاتفاقية , وذلك قبل عام على الأقل من موعد نهايته \" .\nويحدد البروتوكول أن الجانب السوري يتولى الحراسة الخارجية لأماكن مرابطة العسكريين الروس والحدود الساحلية لمركز التموين التقني المادي للأسطول الحربي الروسي في طرطوس , فيما سيتولى الجانب الروسي مهمات الدفاع الجوي والحراسة الداخلية والحفاظ على النظام العام داخل أماكن مرابطة القوات , بحسب المصدر نفسه .\nوسبق لمجلس النواب ( الدوما ) الروسي أن أقدم على خطوة مماثلة .\nوبعد مواقفة مجلس الشيوخ على الوثيقة , ستتم إحالتها للرئيس الروسي للتوقيع عليها .\nوفي 26 أغسطس / آب 2015 , وقعت روسيا وسوريا , اتفاقية تسمح لوحدات من القوات الجوية الروسية بالانتفاع المجاني بقاعدة حميميم ومنشآتها وما يوافق الطرف السوري على تقديمه من قطع الأرض .\nونقلت قناة \" روسيا اليوم \" مؤخرا عن نائب وزير الدفاع الروسي , نيقولاي بانكوف , قوله إن \" إبرام هذه الوثيقة سيتيح لسلاح الجو الروسي إجراء عملياته في سوريا بصورة أكمل \" .\nوأضاف أن \" دمشق أبلغت موسكو باستكمال جميع الإجراءات التمهيدية المطلوبة لدخول البروتوكول حيز التنفيذ \" .\nوذكر بانكوف أن \" التكلفة المقررة لتطبيق البروتوكول الذي تم التوقيع عليه في دمشق في يناير / كانون الثاني المنصرم تبلغ 20 مليون روبل ( 336 ألف دولار أمريكي ) سنويا \" .\nايزيديات على خطوط القتال في الرقة انتقاما من تنظيم \" الدولة \" ( أ ف ب ) : كانت الشابة الايزيدية هيزا \" سبية \" لدى تنظيم \" الدولة الاسلامية \" ( داعش ) الذي خطفها من العراق وأتى بها إلى الرقة حيث أمضت أشهرا رهيبة في الأسر .\nاليوم , عادت إلى المدينة بلباس عسكري وبندقية لتقاتل التنظيم رغبة بالثأر لآلاف النساء اللواتي عشن المأساة نفسها .\nفي منزل اتخذته مقاتلات أيزيديات مقرا في حي المشلب في شرق الرقة , تقول هيزا \" حين حملت السلاح , أزحت بعض الهم عن قلبي , ولكن الثأر لا يزال داخله إلى أن يتحررن جميعا \" .\nهيزا , كما شقيقتاها وقريبات لها , عينة من آلاف النساء والفتيات الايزيديات اللواتي احتجزهن تنظيم الدولة الاسلامية كسبايا اثر هجوم واسع في آب / أغسطس العام 2014 في منطقة سنجار في العراق .\nوفر حينها عشرات آلاف الايزيديين وقتل عدد كبير منهم .\nوتقول الشابة التي ترتدي بزة عسكرية وتلف رأسها بشال تقليدي اخضر اللون باللغة الكردية \" انا أيزيدية من شنغال \" , أي سنجار بالعربية .\nوتضيف وهي تتجول في شارع مدمر كما غالبية الاحياء التي شهدت معارك في الرقة , \" حين حصلت الابادة بحق الايزيديين , اصبحت النساء والفتيات بيد داعش , وانا واحدة منهن , اعتقلونا وقاموا بفصل الفتيات عن النساء والرجال , ثم اتوا بنا إلى الرقة \" .\nبقيت هيزا عشرة أشهر في قبضة الجهاديين وحاولت خلالها مرات عدة الانتحار .\nلدى سرد قصتها , يبدو الارتباك الشديد على الفتاة التي لم تبلغ العشرين من العمر بعد .\nوتقول \" أخذونا مثل الغنم , شردونا في شوارع الرقة .\nكانوا يبيعوننا , يأتي أحدهم ويأخذ واحدة منا حتى حان دوري \" .\nوتتحفظ الفتاة السمراء ذات العينين البنيتين والشعر الأسود عن الخوض في تفاصيل معاناتها لدى الجهاديين , مكتفية بالقول انها قاومت كثيرا وتكررت حالات بيعها وشرائها \" أكثر من خمس مرات \" .\nوالأيزيديون أقلية تعد أكثر من نصف مليون شخص , ويتركز وجودها خصوصا في شمال العراق قرب الحدود السورية .\nويناصب تنظيم الدولة الإسلامية العداء الشديد لهذه المجموعة الناطقة بالكردية , ويعتبر أفرادها \" كفارا \" .\nبعد فشلها في الانتحار مرارا , تمكنت هيزا من الفرار من منزل نقلها الجهاديون اليه في الرقة إلى سوق قريب حيث التقت عائلة كردية تكفلت بمساعدتها , ونقلتها سرا إلى خارج المدينة في أيار / مايو 2015 .\n- \" وجع كبير \" منذ ذلك الحين , بدأت هيزا تجربة مغايرة مع \" الرفاق \" على حد وصفها , في إشارة الى المقاتلين الاكراد .\nعادت إلى سنجار حيث تلقت تدريبات عسكرية مكثفة مكنتها من حمل السلاح , لتنضم إلى عداد \" وحدات المرأة الشنغالية \" التي تأسست بعد هجوم سنجار .\nوتقول هيزا , وهو اسم حركي اتخذته لها ويعني \" القوة \" , \" حين بدأت حملة الرقة , أردت أن أشارك فيها من أجل الفتيات الايزيديات اللواتي تم بيعهن هنا في شوارع الرقة \" , مضيفة بانفعال \" هدفي تحريرهن والثأر لهن \" .\nقبل نحو 20 يوما , دخلت هيزا للمرة الاولى إلى مدينة الرقة منذ فرارها منها , ضمن قوة تضم مقاتلات في \" وحدات المرأة الشنغالية \" .\nوانضمت هذه الوحدات الى صفوف قوات سوريا الديمقراطية ( فصائل عربية وكردية ) التي تخوض منذ السادس من حزيران / يونيو معارك ضد الجهاديين داخل مدينة الرقة , معقل تنظيم الدولة الاسلامية في سوريا .\nوتقف هيزا أمام أسلحة وضعتها رفيقات لها على درج منزل , وتقول \" حين دخلت الرقة تملكني شعور غريب لا أستطيع وصفه , بالرغم من الوجع الكبير الذي أحمله , شعرت بالفرح \" .\nوتتحفظ هيزا عن الكلام عن تفاصيل معاناتها لدى سجانيها .\nوتحرص هيزا والفتيات الايزيديات الموجودات في منزل حي المشلب على نظافة المكان , فتوضب إحداهن الاحذية أمام الباب واخرى تنشر الغسيل وثالثة تمسح الأرض .",
    "04 / 09 / 11 - 11 / 09 / 11 ~ المرابط الراصد مجلة شهرية تصدر عن دار الراصد للطباعة والنشر .\nالموقع الرسمي أخبار الحركة زوار الموقع في 30 يوما \" قاسم سليماني \" : إذا قامت ثورة في الأردن نستطيع التحكم بها أضاف قائد \" فيلق القدس \" في الحرس الثوري الإيراني الجنرال قاسم سليماني الأردن إلى قائمة الدول التي تتحكم فيها طهران .\nوقال سليماني حسب ما نقلت عنه وكالة الأنباء الطلابية الإيرانية ( إيسنا ) , إنه تتوافر في الأردن إمكانية اندلاع ثورة إسلامية تستطيع إيران أن تتحكم فيها و \" توجهها ضد العدو \" .\nونشر موقع المنار الالكتروني التابع ل - \" حزب الله \" حليف النظامين السوري والايراني على لسان قائد فيلق القدس في الحرس الثوري الايراني قاسم سليماني أن \" بلاده حاضرة في لبنان والعراق , وأن هذين البلدين يخضعان بشكل أو آخر لإرادة طهران وأفكارها \" , مشيرا إلى أن \" إيران بإمكانها التحكم في هذه الثورات لتوجهها نحو العدو , وأن هذه الإمكانية متوافرة في الأردن \" .\nوجاءت تصريحات سليماني في ندوة بطهران حملت عنوان \" الشباب والوعي الإسلامي \" شارك فيها شبان من دول عربية شهدت \" ثورات الربيع العربي \" , التي تطلق عليها طهران اسم \" الوعي الإسلامي \" .\nوحول الثورة السورية ودعم إيران لنظام الأسد , أعرب سليماني \" عن دعم بلاده الكامل لنظام الرئيس السوري بشار الأسد \" , مؤكدا أن \" الشعب السوري موال للحكومة بالكامل , ومؤيدو المعارضة لم يستطيعوا تنظيم تجمع مليوني واحد ضد الحكومة \" بحسب قوله .\nوتعتبر الجمهورية الإسلامية الإيرانية الثورة السورية \" نسخة مزيفة \" للثورات العربية , من صنيعة الغرب وعلى رأسه الولايات المتحدة .\nوكان سليماني من كبار قادة \" الحرس الثوري الإيراني \" خلال الحرب العراقية الإيرانية , التي استمرت ثمانية أعوام بصفته قائدا للفرقة 41 \" ثار الله \" وبعد أن وضعت الحرب بين البلدين الجارين أوزارها , تسلم مهام بالغة الأهمية والسرية في الحرس الثوري إلى أن عينه المرشد الإيراني الأعلى بعد عام 2000 قائدا لفيلق القدس , وقام في عام 2011 بترقيته من عقيد إلى فريق نتيجة للخدمات التي قدمها لصالح بلاده في كل من العراق وأفغانستان ولبنان .\nواليوم يدور الحديث أيضا حول تواجده في سورية لدعم نظام بشار الأسد ضد المحتجين , الذين تتهمهم طهران بالعمالة للغرب وأميركا .\nالإيرانيون يهتفون : \" الموت ل - حزب الله \" !\nبعد شعار \" لا غزة ولا لبنان \" , الذي أطلقه المتظاهرون الإيرانيون خلال تحركاتهم الاحتجاجية ضد رفع الأسعار والفساد والنظام , والتي انطلقت من مشهد لتمتد إلى سائر المدن .\nها هو شعار \" الموت لحزب الله \" , اصبح يسمع بين هتافات المتظاهرين . فحزب الله بالنسبة للشعب الإيراني عبارة عن منظمة \" تأكل حقوقه \" , وتستبيح بأمواله , وهذا الغضب ليس بجديد على الرأي العام في إيران , وإن كان اليوم علنيا وصريحا .\nويعود هذا الموقف الذي اتخذه الشعب الإيراني من الحزب لخطاب أمين عام حزب الله حسن نصرالله الذي القاه في أربعين القيادي مصطفى بدر الدين , حيث قال لجمهوره في رد منه على العقوبات الأمريكية والتضييق على المصارف اللبنانية : \" موازنة حزب الله ومعاشاته ومصاريفه ومأكله ومشربه وصواريخه من الجمهورية الإسلامية في إيران , طالما هناك في إيران أموال نحن لدينا أموال , ومالنا المقرر لنا يصلنا \" .\nليتوجه للذين سيتحفظون على كلامه هذا بالقول : \" للمعترضين نقول اشربوا من ماء البحر المتوسط \" ! .\nتطبيق إدوارد سنودن يتجسس على أي شخص يحاول العبث بأجهزتك أكدت صحيفة الإندبندنت أن \" إدوارد سنودن , المتعاقد السابق مع وكالة الاستخبارات الأميركية , يقف وراء التطبيق الأمني المنتشر حاليا الذي يسمح لمستخدمه بالإمساك بأي شخص يحاول العبث بأجهزته الإلكترونية في غير وجوده \" , لافتة الى ان \" التطبيق يسمى \" haven \" ويستخدم الحساسات الموجودة في الأجهزة الذكية لتتبع الأوقات التي يكون فيها الجهاز عرضة للاختراق ويسجل أدلة على محاولاتهم \" . واشارت الصحيفة إلى إن التطبيق ليس مصمما للتحميل على الأجهزة الذكية فقط ولكن أيضا على أي جهاز قديم يمكنك تركه مع مقتنياتك التي تريد حمايتها بعد انصرافك , إذ يستخدم التطبيق الكاميرا والسماعات والميكروفون وعدة أجزاء أخرى في الجهاز لتنبيهك لما يجري وهو يسجل مقاطع فيديو ومقاطع صوتية ويلتقط صورا عندما يتم تنشيطه بواسطة أي حركة غير معتادة في محيط الجهاز ليبدأ العمل , مشيرة إلى أن \" التطبيق يعمل حاليا على نظام الأندرويد لكنه قريبا سيعمل على دعم نظام أي أو إس المشغل لأجهزة أي فون . وتختم الصحيفة الموضوع بأن التطبيق صمم خصيصا للصحفيين والمدافعين عن حقوق الإنسان لكن يمكن لأي شخص أن يقوم بتحمليه \" .\nدراسة تكشف خطرا جديدا للكحول كشف أخصائي بأمراض الجهاز الهضمي خطرا جديدا على صحة الإنسان تسببه المشروبات الكحولية .\nوتحدث الأخصائي فينسنت هو , من جامعة غرب سدني , لمجلة Science Alert عن الأضرار التي تسببها المشروبات الكحولية للجهاز الهضمي وخطر تناولها على إمكانية مكافحة العدوى المعوية , وأشار إلى أن تناول كميات كبيرة من الكحول يدمر خلايا المعدة . فالمشروبات التي تحوي نسبة 40 % من الكحول , فتقضي على البكتيريا التي تعيش في تجويف الفم خلال دقيقة واحدة . وبينت نتائج الدراسة التي أجراها فينسنت هو , بمشاركة 47 شخصا سليما , أن المشروبات ذات نسب كحول عالية تسبب أضرارا في جدران المعدة وحتى نزفا خفيفا .\nوأن عودة جدران المعدة إلى حالتها الطبيعية عند تناول مشروب نسبة الكحول فيه 10 % وأكثر تتطلب أكثر من 24 ساعة .\nعلاوة على أن تناول المشروبات الكحولية باستمرار يسبب الإسهال والغثيان والتقيؤ , وزيادة عدد البكتيريا الضارة في الأمعاء .\nلائحة متتبعي الموقع ابحث في الراصد تواصل مع مجموعة المرابط الراصد Email : الراصد القديم 2011 / 09 / 10 ناشدت إسرائيل الولايات المتحدة العمل على توفير الحماية للسفارة الإسرائيلية في القاهرة عقب اقتحام عدد من المتظاهرين مقر السفارة , وقال بيان صادر عن وزارة الدفاع إن الوزير ايهود باراك طلب خلال مكالمة أجراها مع نظيره الأميركي ليون بانيتا ومبعوث الرئيس الأميركي دنيس روس بحماية سفارة بلاده من المتظاهرين .\nوقد أعرب الرئيس باراك أوباما خلال مكالمة هاتفية مع رئيس الوزراء الإسرائيلي نتانياهو عن \" قلقه الشديد \" لوضع السفارة الإسرائيلية في القاهرة , ولأمن الإسرائيليين الذين يعملون في السفارة .\nوفي بيان صدر عن البيت الأبيض دعا اوباما القاهرة إلى احترام الالتزامات الدولية وحماية السفارة الإسرائيلية بالقاهرة .\nوأوضح البيان أن الرئيس أوباما استعرض الخطوات التي تتخذها الولايات المتحدة على جميع المستويات للمساعدة في حل الوضع من دون مزيد من العنف .\nليفانون يصل إسرائيل في سياق متصل , أفاد مسؤول إسرائيلي بأن فرقة كوماندوز مصرية ساعدت في تأمين خروج سته من موظفي السفارة الإسرائيليه الذين كانوا محتجزين داخلها , كما أفادت الإذاعة الإسرائيلية وصول السفير الإسرائيلي لدى مصر اسحاق ليفانون مع مجموعة من كبار موظفيه إلى تل أبيب قادمين من القاهرة , وأن القنصل الإسرائيلي سيبقى في القاهرة لتصريف أعمال السفارة .\nوكان السفير الإسرائيلي قد غادر القاهرة في ساعة مبكرة من صباح اليوم عائدا إلى بلاده فيما تتواصل المواجهات حتى هذه الساعة بين قوات الأمن المصرية والمتظاهرين الذين اقتحموا مبنى السفارة بالقاهرة .\nوكان مسؤولون في مطار القاهرة الدولي قالوا إن السفير الإسرائيلي في القاهرة اسحق ليفانون ينتظر في طائرة عسكرية لإجلائه من مصر عقب اقتحام متظاهرين مصريين مقر السفارة الإسرائيلية ورمي وثائق سرية من أحد مكاتب السفارة , كما أفاد مسؤولون في المطار بأن هناك إسرائيليين آخرين ينتظرون مع السفير الإسرائيلي بهدف المغادرة والعودة إلى إسرائيل .\nإعلان حالة الطوارئ وذكر التلفزيون المصري أن وزير الداخلية المصري أعلن حالة الطوارئ في البلاد , وألغى كافة العطلات المعطاة لرجال الشرطة .\nوعلم أيضا أن الحكومة المصرية تقرر عقد إجتماع لمجموعة الأزمة الوزارية لبحث آخر التطورات .\nكما انتشر مئات العسكريين وعشرات المدرعات السبت بالقرب من السفارة الإسرائيلية في القاهرة التي اجتاحها مساء الجمعة متظاهرون مصريون , وقطعت الإنارة عن الشوارع في حي السفارة في حين نقل التلفزيون المصري الرسمي عن مصدر في وزارة الصحة قوله إن ما لايقل عن 450 شخصا أصيبوا خلال المصادمات بين المتظاهرين والشرطة .\nوكان مراسل وكالة الصحافة الفرنسية أفاد بأن إطلاق نار سمع ليل الجمعة السبت في محيط مقر السفارة الإسرائيلية في القاهرة .\nوقالت الوكالة إن إطلاق النار الذي لم يعرف مصدره حتى الآن , صدر من مقر للشرطة في الحي الذي تقع فيه السفارة التي إقتحمها متظاهرون مساء الجمعة .\nوقالت أنباء الشرق الأوسط المصرية الرسمية إن المتظاهرون ألقوا بالآلاف من الوثائق التي تعود كثير منها إلى الأجهزة الدبلوماسية الإسرائيليةمن النوافذ والشرفات بعدما تمكنوا من هدم الجدار حول السفارة الاسرائيلية في العاصمة المصرية مستخدمين مطارق وقضبانا حديدية .\nوكان متظاهرون حطموا قسما من الجدار الذي أقامته السلطات المصرية قبل فترة قصيرة لحماية السفارة الإسرائيلية في القاهرة , فيما أزال احدهم العلم الإسرائيلي المرفوع على مبنى السفارة .\nقالت تقارير صحافية سورية أمس ان القيادة السورية اتخذت قرارا حاسما لشن عملية عسكرية واسعة النطاق خلال الأيام المقبلة في عدد من المناطق في الداخل السوري .\nووفق تلك التقارير فإن هدف هذه العملية يندرج في إطار ما سمته ' القضاء على التمرد المسلح الذي أعلنته التنظيمات الإرهابية ضد المواطنين المدنيين وعناصر الجيش وقوى الأمن منذ عدة شهور ' .\nوحسب ما ورد في هذه التقارير فإن العملية العسكرية المرتقبة ستحمل اسم ' بيرق الأسد ' , في إشارة ربما الى قوة النظام السوري على المستوى اللوجستي والسياسي .\nوفي السياق ذاته نقل موقع ' سيريانديز ' الإلكتروني في سورية عن مصادر واسعة الإطلاع قولها ان الأجهزة السورية المختصة تعتزم البدء بعملية نوعية أ طلق عليها اسم ' بيرق الأسد ' خلال الأيام القليلة القادمة , وهي العملية الحاسمة للقضاء على ' عناصر الإرهاب ' في البلاد وفق تعبير الموقع , مضيفا أن ' هدف العملية تمشيط وتطهير وقضاء نهائي على ' الإرهاب ' المنظم التي تشهده بعض المناطق السورية منذ فترة ليست بالقصيرة , وأن هذه العملية ستبدأ من مدينة عامودا وجبل الزاوية شمالا وستمتد لتشمل قرى على الحدود الأردنية مع التركيز على الحدود اللبنانية والقرى المشتركة التي باتت مكمنا ل - ' الإرهابيين ' ومركزا لشن هجماتهم العدوانية ' .\nوزاد الموقع ذاته أن تلك العملية ستوثق بالصوت والصورة وسيرافقها إعلام حربي نوعي كتوثيق للعمليات الأمنية التي سيتم عرضها لاحقا للرأي العام المحلي والدولي .\nوفي المقابل يتخوف حقوقيون وناشطون من أن تجري هذه العملية تحت مسمى القضاء على ' المجموعات المسلحة ' في حين تكون الغاية الأساسية منها هو القضاء النهائي على مراكز الاحتجاج الشعبي ضد النظام السوري لا سيما في المناطق التي تستمر فيها المظاهرات وفي مقدمتها أحياء واسعة من مدينة حمص .\nجاء ذلك بينما أصدر الرئيس السوري مرسوما تشريعيا يتعلق بما يسمى ' التعبئة العامة ' دون أن يعني ذلك أنه ( الأسد ) قد أعلن حالة التعبئة العامة .\nوأوضح المرسوم أن التعبئة هي تحويل البلاد بشكل عام والقوات المسلحة بشكل خاص من زمن السلم إلى زمن الحرب استعدادا للدفاع عن سيادة الوطن ومواجهة الأخطار الداخلية والخارجية بما فيها الكوارث الطبيعية وغير الطبيعية , ووضع جميع مواد البلاد البشرية والمادية في خدمة المجهود الحربي وفقا لمقتضيات مصلحة البلاد .\nوحسب موقع ' الاقتصادي ' السوري , الذي نشر الخبر قبل وكالة ( سانا ) للانباء , حدد المرسوم مهام السلطات التشريعية والتنفيذية في مجال إعداد التعبئة وتنفيذها , وكذلك واجبات المؤسسات والشركات والمواطنين في مجال إعداد التعبئة وتنفيذها , ومهام أجهزة السلطة التنفيذية وأجهزة الإدارة المحلية في المحافظات والمناطق والنواحي والبلدات في مجال التعبئة .\nكما ألزم المرسوم الحكومة السورية بتزويد الجيش والقوات المسلحة بالوسائط المادية ومصادر الطاقة والخدمات الأخرى وفقا لمتطلبات التعبئة , وكذلك تنظيم وإعداد الخطط اللازمة لتحويل أجهزة الدولة واقتصادها على مختلف المستويات لصالح التعبئة .\nكما بين المرسوم أنه سيتم استدعاء المواطنين إلى الخدمة العسكرية الاحتياطية عند إعلان التعبئة وفقا لهذا المرسوم التشريعي ولقانون خدمة العلم النافذ في الجمهورية العربية السورية .\nوحدد المرسوم حالات إعلان التعبئة عند وقوع الحرب بين سورية ودولة أو أكثر أو التهديد بوقوعها , وكذلك عند توتر العلاقات الإقليمية والدولية , وعند حدوث اضطرابات داخلية تهدد أمن الوطن , وعند مواجهة الكوارث الطبيعية وغير الطبيعية .\nويأتي هذا المرسوم لينظم مسألة التعبئة العامة في سورية رغم النفي المتكرر من قبل مسؤولين عسكريين وسياسيين غربيين نية حلف شمال الأطلسي توجيه ضربة عسكرية لسورية على خلفية ما تسميه الدول الغربية ' القمع الدموي ' للمحتجين في سورية من قبل النظام وأجهزته الأمنية .\nأعلنت قوات الشرطة الإسرائيلية عن تمكنها من تدمير ما سمته \" مستوطنة فلسطينية في قلب إسرائيل \" واعتقال سكانها , وهم مجموعة من العمال الفلسطينيين الذين يدخلون إلى إسرائيل من دون تصاريح عمل ويعملون في ورشاتها ويبيتون بعيدا عن أنظار شرطة الهجرة والشرطة المدنية والمخابرات التي تلاحقهم باستمرار .\nوقال تقرير للشرطة الإسرائيلية إن قوات حرس الحدود التابعة لها , عثرت أول من أمس على ما سمته \" مستوطنة \" للعمال الفلسطينيين في حرج \" بن شيمن \" القريب من مطار بن غوريون ( اللد ) الدولي .\nوأضافت أن العمال الفلسطينيين أقاموا مخابئ لهم داخل الأحراش أخفيت عن الأنظار بواسطة الأغصان .\nوأوضح التقرير أنه تم الكشف عن العمال الذين يوصفون ب - \" الماكثين بشكل غير قانوني \" بعد أن لاحقتهم الشرطة لمدة أسبوعين في منطقة \" بن شيمن \" , وراقبت تحركاتهم وتنقلاتهم بمختلف الوسائل المخابراتية .\nوأضاف أن مراقبي الشرطة والمخابرات كانوا يلتقطون هؤلاء العمال فيرصدونهم خطوة خطوة , ثم فجأة يفقدون آثارهم في كل مرة يقتربون منهم .\nوجاء في التقرير أن أحد عناصر الوحدة المركزية لحرس الحدود تمكن من متابعة أحدهم , وفوجئ به \" يدخل إلى داخل شجرة خروب كبيرة , ويختفي هناك \" .\nوعلى الفور قام بإبلاغ الشرطة , وتقرر القيام بحملة مداهمة بالمنطقة في ساعات الليل .\nوتابع أن قوات الشرطة فوجئت بوجود مخبأ خلف شجرة الخروب يتسع لعدد كبير من الأشخاص , وهو محاط بفروع الأشجار وخفي عن العيان .\nوبحسب تقديرات الشرطة فإن المكان مصمم لمبيت نحو 20 شخصا في آن واحد .\nوخلال التحقيق مع العمال الفلسطينيين تبين أنهم أقاموا مطبخا مشتركا في الحرج يزود الطعام للجميع , وتمكنوا من إنشاء حمام عن طريق الارتباط بحابس مياه تابع لما يسمى \" كيرن كييمت \" , المسؤولة عن الأحراش والغابات في إسرائيل .\nوتبين أيضا أن العمال أقاموا لهم نقطة رصد تطل على شارع \" 444 \" القريب , إضافة إلى نقطة رصد أخرى يمكن من خلالها رؤية الشارع الذي يمر من الحرج للتحذير من وصول الشرطة .\nوبحسب تقديرات الشرطة فقد تناوب على المبيت في المكان العشرات من العمال الذين دخلوا الخط الأخضر من دون تصاريح .\nيذكر أن العمال الفلسطينيين القادمين إلى إسرائيل من الضفة الغربية أو قطاع غزة , كانوا في السابق يبيتون في شقق مستأجرة في مراكز المدن , بشكل مكشوف تقريبا .\nإلا أنه وفي إطار الاستعدادات لأحداث متوقعة في الأسابيع القادمة مع طرح المشروع الفلسطيني في الأمم المتحدة للاعتراف بالدولة , تتحسب الشرطة من خطر تنفيذ عمليات تفجير داخل المدن الإسرائيلية .\nولذلك شددت الشرطة في البحث عنهم في مراكز المدن , وأدى ذلك إلى خروج العمال من المدن إلى الأحراش وإلى مواقع البناء الجديدة في أطراف المدن .\nوراحت تداهم تجمعاتهم أينما كانوا لكي تبعدهم عن إسرائيل , أو لكي تحتجزهم وتحقق معهم في المعتقلات .\nكان الاقتراح سطرا واحدا , فتحو ل مجموعة سطور ضمن مشروع قانون مفص ل معل ل بالضوابط القانونية , واقتصرت وجوه الشبه بين مشروع رئيس الحكومة نجيب ميقاتي واقتراح الوزير جبران باسيل على المبلغ الذي بقي نفسه , أي مليار و 200 مليون دولار , ولكن م جز أ .\nمشروع قانون الكهرباء الذي أخذ طريقه الى مجلس النواب يجيز للحكومة إنفاق الأموال وليس للوزير منفردا , وي ج ز ىء كلفة مشروع باسيل الى أربع مراحل , وذلك خلافا لما كان طالب به وزير الطاقة ورئيس تكتل التغيير والإصلاح النائب ميشال عون منذ أيام قليلة , حين قال : \" طالما تم ت الموافقة على المبلغ , فليعطونا إي اه كاملا , من الشياطين إذا أرادوا أو بالن شل . . . وأنا ب مشي بقانون للن شل \" .\nبس حر ساحر انقلبت المواقف المتشددة , ووافق عون وباسيل على ما كان مرفوضا سابقا , ووفق المعلومات , فإن موافقة التيار الوطني الحر على مشروع القانون الذي عمل ميقاتي على تسويقه قبيل جلسة مجلس الوزراء لدى جميع الأطراف , جاءت بعدما رأى نفسه وحيدا في الميدان , وبعدما تبل غ موافقة حلفائه , لا سيما منهم \" حزب الله \" , على الصيغة الجديدة .\nووفق المعلومات , فإن باسيل ومعه زميله وزير العمل شربل نحاس , عملا في بداية جلسة الاربعاء الماضي , وفي محاولة أخيرة , على إعادة طرح الموضوع ونقاشه مجددا , انطلاقا من المواقف نفسها التي كان أعلنها وزير الطاقة في المؤتمر الصحافي الذي عقده بالتزامن مع الاجتماع الوزاري الذي قاطعه باسيل في السراي الحكومي .\nإل ا أن رئيس الحكومة كان له بالمرصاد , فرفض العودة الى نقاش الموضوع مجددا , متس ل حا بالاتفاق الذي سبق الجلسة , وعلا صوت ميقاتي للمرة الاولى داخل مجلس الوزراء , وهد د بالاستقالة إذا لم يمر ملف الكهرباء وفق الاتفاق .\nوحسب مصادر وزارية قريبة من رئيس الحكومة , فإن مشروع القانون انتقل بصيغته الجديدة من ورقة عمل قد مها باسيل تطالب بمليار و 200 مليون دولار م رفقة بم نع م طلق لتوجيه أي سؤال , الى مشروع يتضمن أربعة شروط اساسية , هي : 1 - قدرة الدولة على التمويل .\n3 - الجهاز لذي سيسهر على التنفيذ .\n4 - الاستراتيجية التي ستتابع المشروع في مراحله اللاحقة .\nوتكشف مصادر مطلعة أن باسيل الذي استند الى الموافقة المبدئية التي حصلت عليها خطته في حكومة الرئيس سعد الحريري , لز م المعامل الثلاثة التي ستنتج ال - 700 ميغاوات , من دون العودة الى مجلس الوزراء .\nلكن ميقاتي طلب الاطلاع عليها قبل إقرارها , لمعرفة الأسس التي تم التلزيم على أساسها , وما إذا كانت تم ت خلالها مراعاة الاصول القانونية .\nووفق المعلومات , فإن التلزيم قد تم لإنشاء معمل في الجية لإنتاج 80 ميغاوات , وآخر في البداوي لإنتاج 450 ميغاوات , أما حصة الاسد في التلو ث فلمنطقة الذوق التي خصص لها باسيل معملا جديدا ينتج 180 ميغاوات , سيضاف الى الطاقة التي ستنتج بعد مرحلة تأهيل المعمل الحالي ب - 3 محركات جديدة , واستئجار بواخر لتأمين 250 ميغاوات إضافية .\nوتسأل المصادر نفسها عن أسباب توق ف مؤسسة كهرباء فرنسا EDF عن متابعة الملف , مع انها كانت تقد م تقريرا سنويا منذ العام 2007 عن الخيارات التي يجب اتباعها لإنشاء المعامل ب غية تأمين الزيادة في الطاقة الكهربائية .\nوتكشف هذه المصادر أن باسيل قد أوقف التعامل مع مؤسسة كهرباء فرنسا في آذار 2010 , بعدما أرسلت إليه تقريرها الأخير الذي أوص ت فيه باعتماد معامل الغاز السائل وليس الفيول .\nإل ا أن باسيل كان قد أجرى اللازم , وذهب في الاتجاه المعاكس الى خيار \" الفيول أويل \" .\nدنيز رحمة فخري - الجمهورية 2011 / 09 / 09 حذ ر رئيس الوزراء التركي رجب طيب أردوغان الرئيس السوري بشار الأسد من ' أن حكمه قد ينتهي بشكل دام , إذا استمر في قمع الاحتجاجات ' , وأضاف : ' م ن جاء بالدم لا يخرج إلا بالدم ' .\nأردوغان , وفي حديث لقناة ' الجزيرة ' , لفت الى ' إن ظلالا تخي م على شرعية الرئيس السوري ونظامه ' , مؤكدا أنه ليس على اتصال بالأسد ولا يعتزم الاتصال به بعد الآن , وأشار إلى أن ' الأسد ومن حوله أدخلوا سوريا في وضع لا يمكن الخروج منه ' , ولفت إلى أن ' تركيا ستقول كلمتها النهائية بشأن هذه الأزمة ' .\nالقدس - وصف مسؤول اسرائيلي رفيع اليوم الجمعة قرار تركيا بمرافقة سفن حربية تركية لأي سفن مساعدات تركية الى الفلسطينيين في قطاع غزة في المستقبل بأنه خطوة \" قاسية وخطيرة \" لكنه قال ان اسرائيل تريد تفادي حرب كلامية بينها وبين حليفتها السابقة .\nويمهد القرار الذي أعلنه رئيس الوزراء التركي طيب اردوغان امس الخميس الطريق أمام مواجهة بحرية محتملة في الوقت الذي تفرض فيه اسرائيل حصارا بحريا على القطاع .\nوقال اردوغان ان هذه الخطوة تستهدف الحيلولة دون تكرار الهجوم الذي شنته قوات خاصة اسرائيلية على قافلة مساعدات بحرية تركية العام الماضي وقتل فيه تسعة ناشطين اتراك .\nوأدى هذا الحادث والتبعات الدبلوماسية التي اعقبته إلى وصول العلاقات بين تركيا واسرائيل إلى ما يقارب نقطة الأزمة .\nوقال دان مريدور نائب رئيس الوزراء الاسرائيلي لراديو الجيش الاسرائيلي \" الاشياء التي قالها رئيس الوزراء التركي اردوغان قاسية وخطيرة لكنني لا اعتقد ان من الصواب الدخول معه في قعقعة سيوف كلامية .\nوخفضت أنقرة العلاقات الدبلوماسية وتعهدت بتعزيز الدوريات البحرية في شرق البحر المتوسط بعد ان رفضت اسرائيل الاعتذار عن الهجوم الذي استهدف سفينة تركية كانت تقل ناشطين حاولوا اختراق الحظر الذي تفرضه اسرائيل على قطاع غزة .\nواعتبر تقرير للأمم المتحدة الحصار الاسرائيلي لقطاع غزة اجراء أمنيا مشروعا لمنع تهريب الاسلحة .\nلكنه وصف استخدام اسرائيل للقوة بأنه \" مفرط وغير مبرر \" ووصف سقوط قتلى بأنه \" غير مقبول \" .\nواعربت اسرائيل عن اسفها لسقوط قتلى .\nوقال مريدور في تصريحاته \" تركيا التي تزعم ان اسرائيل ليست فوق القانون الدولي يجب أن تفهم انها ليست فوق القانون ايضا .\nلجنة تابعة للامم المتحدة اقرت شرعية الحصار . \"\nوقال ايجال بالمور المتحدث باسم وزارة الخارجية الاسرائيلية ردا على سؤال بشأن امكانية مراجعة اسرائيل لحصارها مع الوضع في الاعتبار التحدي البحري من جانب تركيا عضو حلف شمال الاطلسي \" ليست هناك اي نية لمراجعة الحصار ما دامت حماس تحشد الصواريخ .\nهذا اجراء يتماشى مع القانون الدولي . \"\nوتأمل الولايات المتحدة في تخفيف التوتر بين الحليفين الرئيسيين لها في الشرق الأوسط .\nوقال دان شابيرو سفير الولايات المتحدة في اسرائيل لراديو اسرائيل \" نحث الدولتين على العثور على سبيل ليعملا معا من أجل تجاوز خلافاتهما واستعادة جزء على الاقل من الصداقة التي كان بينهما من قبل . \"\nوبالاضافة الى الاعتذار طلبت تركيا من اسرائيل انهاء الحصار المفروض على قطاع غزة .\nوتقول اسرائيل ان الحصار البحري ضروري لمنع وصول السلاح الى النشطين الفلسطينيين في القطاع الساحلي .\nيخوض \" حزب الله \" مع المحكمة الخاصة بلبنان معركة خاسرة وغير مجدية له لن تمنع تحقيق العدالة ومحاسبة المتورطين في جريمة اغتيال الرئيس رفيق الحريري ورفاقه وفي جرائم أخرى مرتبطة بها , وقد تهدد الأوضاع الداخلية ومصير حكومة الرئيس نجيب ميقاتي وتظهر عجز الغالبية الجديدة عن ادارة شؤون البلد , الأمر الذي يشكل نكسة سياسية وشعبية كبيرة لحلفاء دمشق .",
    "أحداث الاثنين 20 تشرين الثاني 2017 - الانتفاضة الشعبية في سورية / / اجتماع الرياض لإقرار \" وثيقة موحدة \" للمعارضة لندن - \" الحياة \" باشرت وفود منصات المعارضة السورية في الرياض استعداداتها للاجتماع الحاسم الذي تستضيفه الرياض بدءا من الأربعاء لتوحيد منصات المعارضة السورية في وفد واحد قبل التوجه إلى محادثات جنيف نهاية الشهر الجاري .\nوأفادت مصادر بأن الشخصيات المشاركة ستسعى الى حسم النقاط الخلافية بينها , وأن الهدف الرئيسي هو إصدار \" وثيقة موحدة \" تتوافق عليها المنصات والفصائل المختلفة .\nتزامنا , عقد وزير الخارجية الروسي سيرغي لافروف , ونظيراه الإيراني محمد جواد ظريف والتركي مولود جاويش أوغلو محادثات في مدينة أنطاليا في جنوب تركيا أمس تمهيدا للقمة الثلاثية في سوتشي الأربعاء أيضا بين الرؤوساء الروسي فلاديمير بوتين , والإيراني حسن روحاني والتركي رجب طيب أردوغان لبحث تحريك المسار السياسي في سورية بعد الهزيمة الوشيكة ل - \" داعش \" .\nووصف لافروف الاجتماع بأنه \" منتج جدا \" , لكنه لم يخل من خلافات روسية - تركية حول دعوة المكونات الكردية في سورية إلى سوتشي .\nفي موازاة ذلك , سيطرة القوات النظامية وحلفاؤها مجددا على مدينة البوكمال في شرق البلاد .\nوتعد البوكمال شديدة الأهمية لسورية وحلفائها إذ تتيح السيطرة عليها تأمين المناطق الحدودية بين العراق وسورية ولبنان , وهو هدف إستراتيجي لإيران .\nوتولى قاسم سليماني , قائد \" فيلق القدس \" التابع للحرس الثوري الإيراني إدارة عمليات معارك البوكمال خلال الأيام الماضية ( للمزيد ) .\nوشاركت منصات موسكو والرياض والقاهرة في الاجتماعات التحضيرية في السعودية .\nوقال فراس الخالدي , أحد المشاركين في الاجتماع عن \" منصة موسكو \" , إن وفدها يضم 11 شخصا .\nوقال ممثل المنصة قاسم الخطيب إن الجلسات التمهيدية التي بدأت أمس اتفقت على تشكيل لجنة تحضيرية , تضم 8 أعضاء : اثنان من \" الائتلاف الوطني لقوى المعارضة والثورة في سورية \" , وممثل من لجنة التنسيق , وإثنان من المستقلين , وممثل من كل من منصة موسكو والقاهرة والرياض .\nوأوضح أن اللجنة التحضيرية ستقوم بدراسة وتحضير الوثائق اللازمة والبيان الختامي للاجتماع .\nوتحدث الخطيب عن القضايا الرئيسية التي ما زالت سببا في استمرار الخلافات بين المنصات , موضحا إن من بينها , مصير الرئيس بشار الأسد , وما إذا كان ينبغي أن يغادر في بداية الفترة الانتقالية , أم يبقى في منصبة خلال تلك الفترة .\nوأوضح الخطيب \" هناك من كان يريد أن يعمل بالدستور الذي وضعه الأسد سنة 2012 , وهذا ما تريده موسكو , وهناك من يريد أن يعمل بدستور الخمسينات \" .\nوزاد \" أعتقد بأن الاجتماع سيعد وثيقة لتوقيعها من جانب المشاركين جميعا .\nيجب الانتقال إلى تشكيل وفد موحد لتمثيل المعارضة للمشاركة في مفاوضات جنيف \" .\nإلى ذلك , اجتمع وزراء خارجية تركيا وروسيا وإيران في تركيا أمس , في إطار التحضيرات لقمة سوتشي الثلاثية حول سورية .\nووصف لافروف الاجتماع بأنه \" منتج جدا \" .\nوأشار في بيان إلى أن الوزراء الثلاثة اتفقوا على \" كل النقاط الأساسية \" , من دون إعطاء مزيد من التفاصيل .\nوقال جاويش أوغلو إن الوزراء الثلاثة \" ناقشوا بإيجاز \" موضوع نشر قوات روسية وإيرانية حول \" منطقة خفض التوتر \" في إدلب \" في أقرب وقت \" .\nكما أشار إلى أن رؤساء الأركان الروسي والتركي والإيراني سيجتمعون قبل القمة في سوتشي لإجراء \" محادثات تقنية \" حول هذا الموضوع .\nوأعرب جواد ظريف من جانبه عن الأمل بأن تكون أعمال \" قمة الأربعاء جيدة وتطوى صفحة الإرهاب السوداء والمرة في سورية \" , وفق التلفزيون الإيراني الرسمي .\nكما أوضح في تغريده على \" توتير \" : \" نعمل مع شركائنا الأتراك والروس على تطوير نظام وقف إطلاق النار , الذي حققناه في سورية وإعداد حوار شامل بين السوريين \" \" وحدات حماية الشعب الكردية \" تهاجم موقعا تركيا في إدلب أنقرة - رويترز قالت وكالة \" الأناضول \" التركية للأنباء اليوم ( الإثنين ) , إن \" وحدات حماية الشعب الكردية \" السورية هاجمت موقع مراقبة للجيش التركي في إدلب في سورية بقذائف \" هاون \" , وأضافت أنه لم تقع إصابات .\nوذكرت الوكالة التي تديرها الدولة أن الجيش التركي رد بعد الهجوم الذي أصاب موقع المراقبة في منطقة دارة عزة وبعض التجمعات السكنية .\nالقوات النظامية وحلفاؤها يستعيدون البوكمال من \" داعش \" لندن - \" الحياة \" سيطرت القوات النظامية السورية وحلفاؤها مجددا على كامل مدينة البوكمال الواقعة في شرق البلاد على الحدود مع العراق , بعد طرد تنظيم \" داعش \" منها .\nوكانت القوات النظامية أعلنت مطلع الشهر السيطرة على البوكمال وطرد \" داعش \" منها , غير أن التنظيم شن هجمات مضادة عبر خلايا نائمة في المدينة , وعاد للسيطرة على معظمها مجددا قبل الهجوم الكبير في اليومين الماضيين للقوات النظامية .\nويعني طرد \" داعش \" من البوكمال أن بضع قرى على نهر الفرات ومناطق متناثرة في الصحراء القريبة وجيوبا معزولة في أجزاء أخرى من البلاد لا تزال خاضعة للتنظيم الذي يلفظ أنفاسه الأخيرة في سورية والعراق .\nوقال مصدر عسكري سوري لوكالة \" فرانس برس \" \" سيطر الجيش السوري والقوات الرديفة والحليفة على كامل مدينة البوكمال \" , مشيرا إلى أن العمل يجري حاليا على \" إزالة الألغام والمفخخات التي خل فها تنظيم داعش في المدينة \" .\nوتمكنت القوات النظامية في التاسع من الشهر الجاري من طرد التنظيم من المدينة بعد أكثر من ثلاث سنوات من سيطرته عليها , لكن عناصر التنظيم تمكنوا بعد أيام عدة من السيطرة عليها مجددا .\nوتأتي السيطرة على المدينة أمس إثر هجوم بدأه الجيش مع حلفائه الخميس بدعم جوي روسي .\nوأفاد المصدر العسكري بأن التنظيم \" أبدى مقاومة عنيفة وحاول استخدام المفخخات والانتحاريين , لكن محاصرة المدينة مكنت الجيش من حسم المعركة والسيطرة عليها بالكامل \" .\nوأوردت وكالة الأنباء السورية الرسمية \" سانا \" , أن الجيش وحلفاءه \" يقضون على آخر بؤر إرهابيي داعش في المدينة \" , مشيرة إلى أن \" عناصر الهندسة يواصلون تفكيك الألغام والعبوات الناسفة والمفخخات في الشوارع والأحياء \" .\nكما أفادت \" وحدة الإعلام الحربي \" التابعة ل - \" حزب الله \" بأن الجيش السوري وحلفاءه سيطروا بالكامل على البوكمال , موضحة أن الجيش السوري وحلفاءه \" يحررون مدينة البوكمال على الحدود السورية العراقية في ريف دير الزور الجنوبي الشرقي في شكل كامل وبذلك يكون الجيش السوري وحلفاؤه قد طردوا داعش من آخر معقل له على الأراضي السورية \" .\nوذكر \" الإعلام الحربي المركزي \" أن الجيش السوري يسيطر على أكثر من 85 في المئة من مساحة البوكمال \" فيما فر نحو 150 مسلحا من فلول تنظيم \" داعش \" المتبقية في البوكمال إلى شرق نهر الفرات عبر الأنفاق \" .\nوأشار إلى أن هؤلاء الفارين \" قام بعضهم بتسليم أنفسهم إلى قوات سورية الديموقراطية \" , التي تنشط في المنطقة بدعم من \" التحالف الدولي \" .\nوأكد \" المرصد السوري لحقوق الإنسان \" استعادة الجيش السوري مع حلفائه من \" حزب الله \" اللبناني والحرس الثوري الإيراني والمجموعات المقاتلة العراقية السيطرة على المدينة , مشيرا إلى انسحاب عناصر التنظيم من الأحياء الشرقية باتجاه نهر الفرات الذي تقع المدينة غربه .\nوتتركز الاشتباكات حاليا وفق \" المرصد \" , في محيط البوكمال التي كانت تعد آخر معقل بارز للتنظيم في سورية , حيث لا يزال يسيطر على 25 في المئة من مساحة محافظة دير الزور الغنية بالنفط والحدودية مع العراق .\nوأحصى \" المرصد \" مقتل 31 عنصرا على الأقل من قوات النظام والمسلحين الموالين لها في مقابل أكثر من خمسين عنصرا من \" داعش \" داخل المدينة وعلى أطرافها خلال الأيام الثلاثة الأخيرة .\nومني التنظيم الذي كان أعلن عام 2014 إقامة \" الخلافة الإسلامية \" على مناطق واسعة في سورية والعراق المجاور , بسلسلة هزائم ميدانية كبرى في البلدين , آخرها بلدة راوة قبل يومين التي كانت تعد آخر بلدة تحت سيطرة التنظيم في العراق قرب الحدود مع سورية .\nوتمكنت \" قوات سورية الديموقراطية \" , وهو تحالف يضم عناصر من العرب والأكراد وتدعمه الولايات المتحدة , من طرد التنظيم من أغلب المناطق التي سيطر عليها في شمال البلاد بما في ذلك معقله الرئيسي في الرقة .\nوشن الجيش السوري وحلفاؤه هجوما عبر وسط سورية وشرقها بدعم من القوات الجوية والصواريخ الروسية .\nوتجنبت الحملتان إلى حد كبير أي مواجهة بينهما عبر اتصالات بين الولايات المتحدة وروسيا .\nلكن مسؤولين سوريين وإيرانيين قالوا إن دمشق تسعى إلى استعادة السيطرة على مناطق في يد \" قوات سورية الديموقراطية \" .\nيذكر أن مدينة البوكمال القريبة جدا من الحدود العراقية والتابعة لمحافظة دير الزور السورية تعد من النقاط الرئيسية التي استخدمها \" داعش \" للتنقل بين العراق وسورية .\nإلى ذلك , استعادت وحدات الجيش السوري بالتعاون مع القوات الرديفة السيطرة على قريتي حران وحردانة شمال شرقي مدينة حماة , بعد طرد تنظيم \" جبهة النصرة \" والمجموعات المنضوية تحت زعامته .\nوانتهت المواجهات باستعادة السيطرة على القريتين المذكورتين والقضاء على العديد من عناصر التنظيم , وفرار العشرات منهم , حيث يواصل الجيش السوري عملية تعقبهم .\nكذلك تمت استعادة قريتي قصر علي وعرفة , بعد القضاء على آخر تجمعات \" جبهة النصرة \" وتحصيناتها فيهما .\nكما قام عناصر الهندسة في القوات النظامية بتفكيك العبوات الناسفة والمفخخات , التي زرعها عناصر \" النصرة \" في المنازل والأراضي الزراعية , لعرقلة تقدم وحدات القوات النظامية .\nوتواصل وحدات من قوات النظام تقدمها في إطار العملية العسكرية التي بدأتها لاجتثاث تنظيم \" جبهة النصرة \" من ريف حماة الشرقي , وذلك بعد إعلانه خاليا تماما من عناصر \" داعش \" , حيث استعادت خلال الأسبوع الماضي السيطرة على قرى الحازم وربدة وسرحا القبلية والحسناوي وأبو الغر وبلدة قصر شاوي بعد القضاء على آخر تجمعات \" داعش \" وتدمير تحصيناتهم فيها .\nوفي حمص , لقي 12 شخصا مصرعهم وأصيب 27 آخرون نتيجة سقوط صاروخين أطلقهما مسلحون , بعد ظهر أمس على مطحنة في مدينة حمص السورية .\nوقال مصدر في شرطة حمص لوكالة \" سبوتنيك \" الروسية إن \" الصاروخين تسببا بدمار كبير في مكان سقوطهما , ما أدى إلى بقاء أعداد كبيرة من الأشخاص تحت الأنقاض , وبالتالي فحصيلة الضحايا غير نهائية \" .\nوكانت وكالة \" سانا \" السورية الرسمية أفادت في وقت سابق أمس بأن مجموعات مسلحة تتحصن في عدد من مناطق ومزارع ريف حمص الشمالي استهدفت بقذيفتين صاروخيتين \" مطحنة الوليد \" على الأطراف الشمالية للمدينة , ما تسبب بمقتل 6 وإصابة 44 عاملا , جروح بعضهم خطرة جدا , ما يجعل عدد القتلى مرشحا للزيادة .\nولفتت الوكالة إلى أن الاعتداء تسبب بوقوع أضرار مادية كبيرة في مبنى المطحنة وتجهيزاتها وآلاتها .\nسوريا : مصرع 9 بقصف للنظام . . . ومقتل قائد من الحرس الثوري لافروف : اتفقنا مع أنقرة وطهران على جميع القضايا الرئيسية عواصم - \" القدس العربي \" ووكالات : قتل 9 مدنيين , أمس الأحد , جراء هجمات نفذتها قوات النظام السوري على مدن وبلدات الغوطة الشرقية في ريف العاصمة دمشق .\nوحسب مراسل الأناضول , فقد شنت قوات النظام , هجمات مكثفة على مدن حرستا وعربين ودوما , وبلدات عين ترما ومسرابا والمرج , في الغوطة الشرقية .\nوأكد أن قوات النظام تشن هجمات عنيفة على الغوطة الشرقية , باستخدام المدافع والقنابل العنقودية , فضلا عن الغارات الجوية , بينما دعت الأمم المتحدة أمس أطراف النزاع في سوريا إلى تجنب استهداف المدنيين خصوصا في دمشق والغوطة الشرقية المحاصرة , في ضوء التصعيد المستمر منذ أسبوع , الذي أوقع عشرات القتلى .\nوأشارت الأناضول إلى أن 5 مدنيين قتلوا وأصيب 20 آخرون بجروح جراء هجمات النظام على مدينة دوما , فيما قتل 4 مدنيين في هجمات مماثلة على بلدة مسرابا وفقا لتقديرات أولية .\nولفت إلى قيام فرق الدفاع المدني ( الخوذ البيضاء ) , بنقل المصابين إلى مستشفيات ميدانية , وسط مخاوف من ارتفاع عدد الضحايا جراء مواصلة النظام هجماته على المنطقة .\nميدانيا سيطر جيش النظام السوري والميليشيات المتحالفة معه مجددا , أمس الأحد , على مدينة البوكمال الواقعة شرقي البلاد على الحدود مع العراق , بعد معارك عنيفة مع تنظيم الدولة , وفق ما أكد مصدر عسكري لوكالة فرانس برس .\nوقال المصدر \" سيطر الجيش السوري والقوات الرديفة والحليفة على كامل مدينة البوكمال \" , مشيرا الى أن العمل يجري حاليا على \" إزالة الألغام والمفخخات التي خلفها تنظيم داعش في المدينة \" .\nمن جهة أخرى ذكرت وسائل إعلام إيرانية , أمس الأحد , أن قائدا في الحرس الثوري الإيراني ومقاتلا إيرانيا أقل رتبة لقيا حتفهما في قتال ضد تنظيم الدولة الإسلامية في سوريا في الأيام القليلة الماضية .\nويقاتل الحرس الثوري دعما للرئيس السوري بشار الأسد منذ عدة سنوات .\nوعلى صعيد الجهود للتوصل الى حلول في سوريا , قال وزير الخارجية الروسي , سيرغي لافروف , الأحد , إنه \" توصل لاتفاق \" مع نظيريه التركي والإيراني بشأن \" جميع القضايا الرئيسية \" المتعلقة بالقمة المرتقبة حول سوريا في مدينة سوتشي الروسية , حسب وكالة \" تاس \" الروسية ( خاصة ) .\nكلام لافروف , الذي لم يحدد طبيعة هذه القضايا , جاء في تصريحات أدلى بها عقب اجتماع ضمه مع وزير الخارجية التركي مولود جاويش أوغلو , ووزير الخارجية الإيراني محمد جواد ظريف , في مدينة أنطاليا التركية ( جنوب غرب ) , أمس , في إطار الأعمال التحضيرية لقمة سوتشي المقررة في 22 تشرين الثاني / نوفمبر الجاري .\nانشقاقات في \" درع الفرات \" باتجاه \" سوريا الديمقراطية \" في ريف حلب عبد الرزاق النبهان : حلب - \" القدس العربي \" : أعلنت مجموعة مقاتلين بريف حلب الشمالي الشرقي , شمال البلاد , الانشقاق عن فصائل درع الفرات التي تدعمها تركيا والانضمام إلى قوات سوريا الديمقراطية المكونة أساسا من وحدات الحماية الكردية .\nوجاء في بيان أطلعت عليه \" القدس العربي \" , أنهم انضموا إلى عملية درع الفرات من أجل تحرير بلدهم من رجس داعش الإرهابي , إلا أنهم رأوا كذبا بالوعود التي وعدوا بها لتحرير مناطقهم على حد تعبيرهم .\nوزعم البيان , إن تركيا كان لديها أهداف وأطماع استعمارية من خلال دعمها لدرع الفرات , حيث اكتشفوا ذلك مؤخرا , وهو ما دفعهم إلى الانشقاق عن درع الفرات والانضمام إلى قوات سوريا الديمقراطية التي تحارب الإرهاب في سوريا بحسب البيان .\nوأكدت مصادر محلية ل - \" القدس العربي \" , انشقاق نحو 80 مقاتلا بعتادهم العسكري من درع الفرات بقيادة المدعو أبو سياف الشحيل , وذلك بعد عبورهم للساجور من مدينة جرابلس باتجاه منبج .\nوأشارت المصادر إلى أن المنشقين غالبيتهم من أبناء مدينة دير الزور , حيث من المتوقع التحاقهم بمجلس دير الزور العسكري التابع لقوات سوريا الديمقراطية \" قسد \" .\nمن جهتها أقرت غرفة عمليات حوار كلس وقوع انشقاقات ضمن صفوف درع الفرات وانضمامهم إلى قوات سوريا الديمقراطية .\nوأكدت في بيان اطلعت عليه \" القدس العربي \" , أن هناك نشاطا استخباراتيا ودعاية وإعلاما معاديا لصالح قوات \" قسد \" ينشط في المنطقة ويغرر بهؤلاء ويدفعهم لسرقة السلاح والذخيرة من خلال إيهامهم بأن المنطقة الشرقية وخصوصا محافظة دير الزور قد تحررت وأنه سيتم استقبالهم وتنظيمهم ضمن فصيل جديد وبرواتب مغرية للعمل ضد النظام .\nواتهمت جهات نافذة \" لم تسمها \" بالعمل على خلق حالة من الفوضى وزعزعة الاستقرار في منطقة درع الفرات وخلخلة صفوف الجيش الحر , واستدراج هؤلاء المغررين والإيقاع بهم وزجهم في الصفوف الأولى في مقتلة معارك لا تخدم سوى أعداء الثورة ومشاريع الانفصال أو زجهم في السجون ليتم المساومة عليهم وابتزاز أهاليهم لاحقا .\nودعت جميع الفصائل والأمنيات والمجالس الثورية والشرفاء ومنابر الإعلام الحر للتصدي لهذا الأمر الخطير بكل الوسائل المتاحة وتدارك الأمر قبل استفحاله .\nيشار إلى أن الكتيبة الأمنية التابعة لفرقة الصفوة العاملة في مناطق سيطرت درع الفرات في ريف حلب شمالي سوريا , كانت قد أعلنت السبت الماضي إلقاء القبض على مجموعة بقيادة المدعو \" أبو حذيفة الديري \" كانت تخطط للانشقاق بسلاحها باتجاه مناطق سيطرة قوات سوريا الديمقراطية \" قسد \" , حيث أكدت على إحالة عناصر المجموعة للقضاء لينالوا الجزاء العادل .\nمؤتمر \" الرياض - 2 \" . . . إنعاش للثورة السورية أم وأد لما بقي منها ? هبة محمد : دمشق - \" القدس العربي \" : تسود حالة من التوتر ازاء المخرجات التي قد تنتج عن مؤتمر \" الرياض 2 \" الامر الذي يضع المعارضة السورية أمام تحد كبير , في الحفاظ على مبادئ الثورة , والحيلولة دون تعويم الأسد , فيما يرى الكثيرون ان مؤتمر \" الرياض 2 \" هو تمهيد وتدريب عملي لمؤتمر \" سوتشي \" الذي سيحضره من تبقى من حلفاء الأسد الداخليين , فيما راح آخرون للاعتقاد بأن المملكة العربية السعودية تستعد لمقايضة الملف السوري بملفات أكثر أهمية لها داخليا وخارجيا .\nمصدر مسؤول فاعل في مؤتمر الرياض فضل حجب هويته , قال ل - \" القدس العربي \" : ما قد بدأت به روسيا ضمن مساعيها الحثيثة في حرف مسار الثورة السورية بدءا من مؤتمر أستانة وصولا الى سوتشي , سوف تسلمه اليوم عبر يافطة مؤتمر الرياض , الى المملكة العربية السعودية , للاستمرار بهذا النهج تحت اسم بلد عربي اسلامي يحمل رمزية خاصة .\nوأضاف , \" بما ان المؤتمر سيتضمن توسعة هيئة المفاوضات فإنه عمليا سيضمن إعطاء الحصة الأكبر من القرار التفاوضي للمخابرات المصرية ولضباط قاعدة حميميم الروس .\nوكلا الطرفين يتماهيان مع النظام جملة وتفصيلا , أي أن النظام سيفاوض نفسه في جنيف القادم وهو مطمئن أن الأسد سيبقى جاثما على صدور السوريين \" .\nوبحسب ما ذكره المصدر , فإن مؤتمر الرياض 2 , ستكون غالبية المقاعد فيه للمنصة السياسية المحسوبة على روسيا , والمقربة من النظام السوري , ومنصة القاهرة , حيث أن هذه المنصات التي تعتبر الأقرب للقبول ببقاء الأسد قد حظيت ب - 31 مقعدا , بينما حصل الائتلاف السوري على 23 مقعدا .\nمن جانبها , حصلت المعارضة السورية المسلحة , على 21 مقعدا , أما المجالس المحلية , والشخصيات المستقلة والنساء , كان عدد مقاعدهم 75 مقعدا في مؤتمر الرياض 2 .\nومن أبرز الشخصيات المستقلة المدعوة للمؤتمر , يحيى قضماني , خالد محاميد , عبد القادر السنكري , يحيى العريضي , سميرة المسالمة , بسمة قضماني , مرح البقاعي , فرح الأتاسي .\nبالإضافة إلى , ثابت عبارة , احمد طعمة , ابراهيم الجباوي , احمد رحال , ايمن العاسمي , سامر الحريري , رائد الصالح , عارف دليلة , عيسى ابراهيم العلي , فؤاد علوش , عبدالجبار العكيدي , عوض العلي , سليمان عبيد , جمال النمري , مطيع البطين , حسن الدغيم , أحمد البري , طارق الكردي , خالد شهاب الدين , أياد شمسي , أحمد خليل , اسعد الزعبي وغيرهم الكثير .\nوبحسب المصدر , فإن \" خالد المحاميد \" هو المتسلم لملف الشخصيات المستقلة , حيث أن الشخصيات المستقلة التي تم اختيارها من قبل محاميد , ت عرف بميولها لمنصتي القاهرة وموسكو , وفي المقابل , فإن الكتل التي تعتبر مناهضة لبقاء الأسد بأي شكل من الأشكال ستكون هي الأقل عددا في الاجتماع , وبالتالي ستكون عاجزة عن رفض أي مشروع قرار يحمل في طياته بقاء النظام السوري وعلى رأسه \" بشار الأسد \" .\nوسوف يمثل المعارضة المسلحة في مؤتمر الرياض 2 , كل من احمد عثمان , هيثم رحمة , خالد الزامل , مصطفى هاشم , خليل الأغا , بشار الزعبي , تيسير علوش , احمد جباوي , عبداللطيف الحوراني , احمد العودة , زياد الحريري , بشار فارس , فهد القاضي , محمد علوش .\nكما اشار المصدر , الى ان بعض الشخصيات المعارضة التي تم اختيارها لحضور المؤتمر , سيكون وجودها مقتصرا على \" شرف المشاركة \" حيث أن عددا لا يستهان به من تلك الشخصيات هي شخصيات لا علاقة لها بالحراك السياسي , وغير حاملة لأي رؤية واضحة , ولن يكون لها أي تأثير , وتمثيلها سيكون مجرد ورقة بيد الشخصية التي قامت بدعوتها إلى المؤتمر , أي \" وجودها سيكون لزيادة الأعداد لكسب رأي معين فقط \" .\nوعلى سبيل المثال , أحد المدعوين إلى مؤتمر الرياض 2 , يدعى العميد \" عبد الله الحريري \" , ويتحدر من محافظة درعا جنوبي سوريا , وكان مسؤول مطار \" رفيق الحريري \" في بيروت في وقت سابق , كما شغل منصب النائب ل - \" رستم غزالي \" لعقود طويلة , وتحت ظرف ما خرج من سوريا عام 2013 , دون أي بيان انشقاق عن النظام السوري , ودون أي مشاركة في الثورة السورية , ومواقفه لا تزال أكثر ميولا لمواقف النظام السوري والرؤية الروسية .\nوأشار المصدر , إلى وجود العديد من الشخصيات المدعوة للمؤتمر , التي تتبنى منهج العميد \" عبد الله الحريري \" , أي هي شخصيات تم تصنيفها على أنها شخصيات معارضة , دون أي مواقف معارضة لها .\nالسوريون الذين قبلوا ان يحضروا \" مؤتمر الرياض 2 \" فهم على اكثر من محور , بعضهم سيقبل من اجل اغراءات الاسم او الشهرة او السمعة او المكاسب مادية كانت هي الحافز له بالذهاب الى الرياض , والبعض الآخر هم من السوريين الثوريين المحافظين على مبادئ الثورة فهم من يعول عليهم الشعب السوري بالتمسك بتبني موقف الشعب السوري بإزاحة بشار الاسد واركان احكمه والانتقال عبر هيئة حكم انتقالية كاملة الصلاحية , وهي النقطة التي تحاول السعودية وامركيا وروسيا ان تلغيها وذلك من خلال هذه المؤتمرات واخرها مؤتمر الرياض , بهدف الوصول الى حكومة اصلاحية بمرجعية بشار الاسد ونظام حكمه .\nهل \" الرياض - 2 \" معبر ل - \" سوتشي \" ? وترى مصادر سياسية متطابقة في المعارضة السورية , بان مؤتمر الرياض 2 , لن يكون فيه أي دور مؤثر للسوريين , خاصة في ظل التوازنات التي شهدتها المرحلة التحضيرية له .\nحيث سيكون المؤتمر بداية وبوابة عبور لنقل الملف السوري بشكل كامل إلى روسيا , التي تتجهز لمؤتمر سوتشي , وبالتالي قلب توازنات المعارضة السورية , بحيث تصبح الكتلة الأكبر للمعارضة الظاهرة دوليا , هي الكتلة التي لم تعد ترى برحيل الأسد شرطا أساسيا في سوريا , خاصة مع وجود منصتي القاهرة وموسكو .\nالمحلل السياسي محمد العطار ذهب الى ان مؤتمر \" رياض 2 \" وسيلة لتمرير المخطط الروسي في حرف الثورة بإيادي عربية إسلامية , وأضاف \" هذا المخطط نفسه يخدم المخطط الامريكي الكبير في المنطقة , فامريكا التي ما زالت تدعم الحشد الشيعي في العرق وتدعم قسد في سوريا الى الآن هي نفسها من تصعد إعلاميا ضد ايران , فكيف يستقيم الامر بالتصعيد الاعلامي ضد ايران ودعم عسكري حقيقي لايران ومواقفها الفعلية .\nوقال في اتصال مع \" القدس العربي \" ان القيادة السعودية ترغب \" عبر مؤتمر الرياض في تثبيت اركان حكمها واعطاء صورة جديدة لها تتماشى مع مصالح الغرب , المهام الموكلة لها كدولة مركزية دينية في المنطقة , فالسعودية تمضي بالمشروع الأمريكي للوصول الى أهدافها , ومن ضمن المشروع الامريكي المزاوجة بين المشروع الأمريكي والمشروع الروسي , وكسب تأييد موسكو بهدف تثبيت اركان حكم الملك الجديد \" بحسب رأيه .\nفيما قال الخبير الاستراتيجي \" سليمان جدعان \" ان مؤتمر الرياض 2 \" سيقصي المعارضة النزيهة ولا استبعد ان يكون منهم الدكتور رياض حجاب , الذي حافظ على الحد الأدنى من ماء وجه المعارضة ورفض بقاء الأسد في مستقبل سوريا , وسيستبدله بممثلين وتجار وصيارفة وقادة كرتونيين , فيما تفرض المقايضة السعودية على جميع من سيحضر أن يقول ( نعم ) لبشار الأسد رئيسا مؤبدا لسوريا , فسوريا في المعادلة السعودية الروسية الآن هي مجرد تفصيل صغير في صفقة تجارية كبيرة , وعلى السوريين الأحرار أن يرفعوا أصواتهم برفض الصفقات المشبوهة , الكبيرة والصغيرة \" .\nحكومة الأسد تصادر ممتلكات المقترضين المتعثرين عدنان عبد الرزاق قالت مصادر مطلعة في دمشق إن المصارف الحكومية بدأت في حملة لوضع يدها على ممتلكات المقترضين المتعثرين , في الوقت الذي تعد فيه حكومة بشار الأسد أيضا مشروع قانون لملاحقة المقترضين المتعثرين دوليا .\nوأوضحت المصادر , ل - \" العربي الجديد \" , أن نقل ممتلكات المتعثرين جاء بعد تعذ ر بعض حالات البيع بالمزاد العلني , لاعتبارت تتعلق بعدم إقبال المشترين وتعدد مالكي بعض العقارات والمنشآت .\nوأضافت أن \" توجيهات عليا صدرت بتسريع استرداد القروض البالغة أكثر من 350 مليار ليرة ( الدولار يعادل 480 ليرة ) , حتى لو اضطرت المصارف إلى بيع الممتلكات بالمزاد العلني , أو وضعت يدها على ملكيات المقترضين أو الكفلاء \" .\nوقال المحلل المالي علي الشامي , إن المصارف الحكومية تحاول تأمين سيولة لضخها في الأسواق , بعد الإعلان عن عودة الإقراض , وإن بمبالغ صغيرة لا تتجاوز 3 ملايين ليرة بنسب فائدة مرتفعة , تتراوح بين 11 % و 13 % على حسب نوع القرض ومدته .\nوأشار الشامي , ل - \" العربي الجديد \" , إلى أن المصارف السورية تكبدت خسائر تقدر بنحو 143 مليار ليرة , العام الماضي , وتراجعت إيداعاتها , لأن نسبة الفائدة رغم ارتفاعها تبقى أقل من نسبة التضخم التي لحقت بالليرة السورية .\nكما تعد حكومة الأسد مشروع قانون يتعلق بالمحاكم المصرفية , يتضمن ملاحقة المقترضين دوليا , فضلا عن مصادرة أموال زوجاتهم وأولادهم , بعد التراجع عن مادة في القانون , كانت تجيز الحجز على الأقارب من الدرجة الرابعة .\nوبحسب تصريحات صحافية مؤخرا لرئيس محكمة الاستئناف المصرفية في دمشق , ماهر العلبي , تمت إضافة مواد جديدة لمشروع القانون تتضمن حبس المقترض لمدة تصل إلى عامين , ويحق للقاضي الاجتهاد في المدة على حسب قيمة القرض وتعذر دفعه .",
    "01 / 01 / 12 - 08 / 01 / 12 ~ المرابط الراصد مجلة شهرية تصدر عن دار الراصد للطباعة والنشر .\nالموقع الرسمي أخبار الحركة زوار الموقع في 30 يوما \" قاسم سليماني \" : إذا قامت ثورة في الأردن نستطيع التحكم بها أضاف قائد \" فيلق القدس \" في الحرس الثوري الإيراني الجنرال قاسم سليماني الأردن إلى قائمة الدول التي تتحكم فيها طهران .\nوقال سليماني حسب ما نقلت عنه وكالة الأنباء الطلابية الإيرانية ( إيسنا ) , إنه تتوافر في الأردن إمكانية اندلاع ثورة إسلامية تستطيع إيران أن تتحكم فيها و \" توجهها ضد العدو \" .\nونشر موقع المنار الالكتروني التابع ل - \" حزب الله \" حليف النظامين السوري والايراني على لسان قائد فيلق القدس في الحرس الثوري الايراني قاسم سليماني أن \" بلاده حاضرة في لبنان والعراق , وأن هذين البلدين يخضعان بشكل أو آخر لإرادة طهران وأفكارها \" , مشيرا إلى أن \" إيران بإمكانها التحكم في هذه الثورات لتوجهها نحو العدو , وأن هذه الإمكانية متوافرة في الأردن \" .\nوجاءت تصريحات سليماني في ندوة بطهران حملت عنوان \" الشباب والوعي الإسلامي \" شارك فيها شبان من دول عربية شهدت \" ثورات الربيع العربي \" , التي تطلق عليها طهران اسم \" الوعي الإسلامي \" .\nوحول الثورة السورية ودعم إيران لنظام الأسد , أعرب سليماني \" عن دعم بلاده الكامل لنظام الرئيس السوري بشار الأسد \" , مؤكدا أن \" الشعب السوري موال للحكومة بالكامل , ومؤيدو المعارضة لم يستطيعوا تنظيم تجمع مليوني واحد ضد الحكومة \" بحسب قوله .\nوتعتبر الجمهورية الإسلامية الإيرانية الثورة السورية \" نسخة مزيفة \" للثورات العربية , من صنيعة الغرب وعلى رأسه الولايات المتحدة .\nوكان سليماني من كبار قادة \" الحرس الثوري الإيراني \" خلال الحرب العراقية الإيرانية , التي استمرت ثمانية أعوام بصفته قائدا للفرقة 41 \" ثار الله \" وبعد أن وضعت الحرب بين البلدين الجارين أوزارها , تسلم مهام بالغة الأهمية والسرية في الحرس الثوري إلى أن عينه المرشد الإيراني الأعلى بعد عام 2000 قائدا لفيلق القدس , وقام في عام 2011 بترقيته من عقيد إلى فريق نتيجة للخدمات التي قدمها لصالح بلاده في كل من العراق وأفغانستان ولبنان .\nواليوم يدور الحديث أيضا حول تواجده في سورية لدعم نظام بشار الأسد ضد المحتجين , الذين تتهمهم طهران بالعمالة للغرب وأميركا .\nالإيرانيون يهتفون : \" الموت ل - حزب الله \" !\nبعد شعار \" لا غزة ولا لبنان \" , الذي أطلقه المتظاهرون الإيرانيون خلال تحركاتهم الاحتجاجية ضد رفع الأسعار والفساد والنظام , والتي انطلقت من مشهد لتمتد إلى سائر المدن .\nها هو شعار \" الموت لحزب الله \" , اصبح يسمع بين هتافات المتظاهرين . فحزب الله بالنسبة للشعب الإيراني عبارة عن منظمة \" تأكل حقوقه \" , وتستبيح بأمواله , وهذا الغضب ليس بجديد على الرأي العام في إيران , وإن كان اليوم علنيا وصريحا .\nويعود هذا الموقف الذي اتخذه الشعب الإيراني من الحزب لخطاب أمين عام حزب الله حسن نصرالله الذي القاه في أربعين القيادي مصطفى بدر الدين , حيث قال لجمهوره في رد منه على العقوبات الأمريكية والتضييق على المصارف اللبنانية : \" موازنة حزب الله ومعاشاته ومصاريفه ومأكله ومشربه وصواريخه من الجمهورية الإسلامية في إيران , طالما هناك في إيران أموال نحن لدينا أموال , ومالنا المقرر لنا يصلنا \" .\nليتوجه للذين سيتحفظون على كلامه هذا بالقول : \" للمعترضين نقول اشربوا من ماء البحر المتوسط \" ! .\nتطبيق إدوارد سنودن يتجسس على أي شخص يحاول العبث بأجهزتك أكدت صحيفة الإندبندنت أن \" إدوارد سنودن , المتعاقد السابق مع وكالة الاستخبارات الأميركية , يقف وراء التطبيق الأمني المنتشر حاليا الذي يسمح لمستخدمه بالإمساك بأي شخص يحاول العبث بأجهزته الإلكترونية في غير وجوده \" , لافتة الى ان \" التطبيق يسمى \" haven \" ويستخدم الحساسات الموجودة في الأجهزة الذكية لتتبع الأوقات التي يكون فيها الجهاز عرضة للاختراق ويسجل أدلة على محاولاتهم \" . واشارت الصحيفة إلى إن التطبيق ليس مصمما للتحميل على الأجهزة الذكية فقط ولكن أيضا على أي جهاز قديم يمكنك تركه مع مقتنياتك التي تريد حمايتها بعد انصرافك , إذ يستخدم التطبيق الكاميرا والسماعات والميكروفون وعدة أجزاء أخرى في الجهاز لتنبيهك لما يجري وهو يسجل مقاطع فيديو ومقاطع صوتية ويلتقط صورا عندما يتم تنشيطه بواسطة أي حركة غير معتادة في محيط الجهاز ليبدأ العمل , مشيرة إلى أن \" التطبيق يعمل حاليا على نظام الأندرويد لكنه قريبا سيعمل على دعم نظام أي أو إس المشغل لأجهزة أي فون . وتختم الصحيفة الموضوع بأن التطبيق صمم خصيصا للصحفيين والمدافعين عن حقوق الإنسان لكن يمكن لأي شخص أن يقوم بتحمليه \" .\nدراسة تكشف خطرا جديدا للكحول كشف أخصائي بأمراض الجهاز الهضمي خطرا جديدا على صحة الإنسان تسببه المشروبات الكحولية .\nوتحدث الأخصائي فينسنت هو , من جامعة غرب سدني , لمجلة Science Alert عن الأضرار التي تسببها المشروبات الكحولية للجهاز الهضمي وخطر تناولها على إمكانية مكافحة العدوى المعوية , وأشار إلى أن تناول كميات كبيرة من الكحول يدمر خلايا المعدة . فالمشروبات التي تحوي نسبة 40 % من الكحول , فتقضي على البكتيريا التي تعيش في تجويف الفم خلال دقيقة واحدة . وبينت نتائج الدراسة التي أجراها فينسنت هو , بمشاركة 47 شخصا سليما , أن المشروبات ذات نسب كحول عالية تسبب أضرارا في جدران المعدة وحتى نزفا خفيفا .\nوأن عودة جدران المعدة إلى حالتها الطبيعية عند تناول مشروب نسبة الكحول فيه 10 % وأكثر تتطلب أكثر من 24 ساعة .\nعلاوة على أن تناول المشروبات الكحولية باستمرار يسبب الإسهال والغثيان والتقيؤ , وزيادة عدد البكتيريا الضارة في الأمعاء .\nلائحة متتبعي الموقع ابحث في الراصد تواصل مع مجموعة المرابط الراصد Email : الراصد القديم 2012 / 01 / 07 تونس - افادت مصادر طبية وصحافية تونسية ان رجلا في سن الخمسين حاول الانتحار حرقا السبت باضرام النار في نفسه امام مبنى مجلس ولاية بنزرت ( شمالا ) .\nونقل الرجل المعروف بانه مضطرب نفسيا في حالة خطيرة الى مستشفى بوقفطة على ما افاد مصدر طبي .\nوقال المصدر \" لقد سكب البنزين على جسده واضرم النار فيه وحظوظه في الحياة قليلة .\nلا نعلم تحديدا ما دفعه للقيام بهذا لكنه معروف بسوابقه النفسية \" .\nوافادت اذاعتا شمس وموزاييك التونسيتان ان الرجل حاول الانتحار حرقا قبل الظهر امام مبنى مجلس ولاية بنزرت ( 70 كلم شمال تونس ) .\nويأتي هذا الحادث بعد يومين من محاولة اخرى قام بها عاطل عن العمل في قفصة ( جنوب غرب تونس ) نقل على اثرها الى مستشفى بن عروس في \" حالة خطيرة \" وهو اربعيني وله ثلاثة ابناء .\nوقد حصلت عدة محاولات انتحار حرقا في تونس خلال السنة الماضية في تحركات شديدة الرمزية اقتداء بالبائع المتجول محمد البوعزيزي الذي احرق نفسه في سيدي بوزيد ( وسط تونس ) وكان بمثابة الشرارة التي اشعلت الثورة التونسية في 17 كانون الاول / ديسمبر 2010 .\nوتوقع الحاج أحمد , الذي يشغل منصب المفتش الأول في الجهاز المركزي للرقابة المالية بمجلس الوزراء السوري , المفتش المالي في وزارة الدفاع , حدوث انشقاقات أخرى من كبار المسؤولين السوريين , مؤكدا أن نحو 80 في المائة من الجهاز الحكومي السوري ضد بشار ويتمنون الانشقاق ; لكنهم قيد الاعتقال بسبب الملاحقات الأمنية الشديدة لهم .\nومن خلال منصبه , كشف الحاج أحمد أن \" النظام الإيراني ينقل أموالا طائلة لدمشق عبر طائرات إيرانية تحط في مطار دمشق محملة بملايين الدولارات الأميركية , لتعويض الخسائر الاقتصادية للنظام السوري , وأن مساعدات وإعانات أخرى يقدمها له العراق \" .\nوتوقع الحاج أحمد أن ينهار النظام السوري ماليا واقتصاديا خلال شهرين , بسبب نضوب موارده المالية تماما , كاشفا عن أن النظام السوري بدأ في التلكؤ بشأن دفع رواتب الموظفين , وقال إن النظام السوري مرعوب من التدخل الدولي في سوريا كما حدث في ليبيا , وأن قادة عسكريين أكدوا له أن الجيش السوري لا قبل له بمواجهة أي قوات دولية بسبب سوء توزيع الجيش السوري الآن في كامل الأراضي السورية .\nوفي ما يلي نص الحوار : * ما سبب إعلان انشقاقك الآن ? ولماذا تأخر 10 أشهر هي عمر الانتفاضة السورية ? - تأخر انشقاقي عن النظام السوري , لأن كل مسؤولي الدولة رهائن في يد الأجهزة الأمنية , ولأنني تمنيت أن يتوقف القتل ضد الشعب ; لكنه لم يتوقف , على العكس ازداد شراسة , وتحول إلى إبادة جماعية وقمع وفتنة في كل مكان . . وهذا كان محفزا لي , كي أخرج وأتحدث في هذا الموضوع , لأنه غير متاح في سوريا أن نتحدث في مثل هذا الموضوع .\nوكيف خرجت من سوريا ? - تحججت بأني سآتي إلى القاهرة لتسجيل ابني في جامعة القاهرة , وتقدمت بطلب إجازة لرئيسي المباشر في رئاسة الوزراء , وهو بمرتبة وزير , وتمت الموافقة على طلبي بعد سجال ومناقشات متعددة مع الأجهزة الأمنية , ثم جمعت أسرتي وتوجهنا مباشرة من دمشق إلى القاهرة .\nتحدثت عن أن المسؤولين السوريين رهائن في أيدي الأجهزة الأمنية . . كيف ذلك ? - 80 في المائة من الأجهزة الحكومية السورية تقف في غير صف الرئيس السوري بشار الأسد ; لكن أحدا لا يجرؤ على الحديث عن ذلك أو إعلانه , لأن كل الموظفين معتقلون أمنيا بملاحقة تحركاتهم من منازلهم وحتى مقار عملهم , وهي مراقبة لا تسمح لهم بالتحرك أو التحدث , وهناك لجان أمنية ونقابية وفرق حزبية وضباط ارتباط , تقوم بتسجيل حركات الموظفين , وبالتالي مساءلتهم , وهناك الكثيرون ممن جرى اعتقالهم وتسريحهم من وظائفهم , منهم كثيرون في مقر عملي , فضلا عن أن الخوف يسيطر على الجهاز الحكومي للدولة من التسريح , لأن الموظف السوري معدم بالأساس .\nمن خلال استمرارك في منصبك ل - 10 أشهر خلال الثورة . . هل سينشق مسؤولون آخرون ? - دعنا أولا نفرق بين أمرين , الأول المسؤولون الأمنيون , وهم لن ينشقوا ; بل سيستمرون في القتل والقمع , والثاني المسؤولون الحكوميون , وهو ما أتوقع أن يحدث انشقاقات أخرى من كبار المسؤولين السوريين لأنهم يخرجون للشوارع الآن ويشتركون في المظاهرات , وهناك مسؤولون كثيرون يحاولون تأمين خروجهم للانشقاق , وأعتقد أن الكثير سينشقون في أقرب وقت ممكن .\nمن يدير الدولة السورية حاليا ? - أجهزة المخابرات هي التي تدير الدولة الآن تماما , وبخاصة الثلاثي اللواء علي مملوك مدير الاستخبارات العامة , واللواء جميل حسن مدير المخابرات الجوية , واللواء عبد الفتاح قدسية رئيس شعبة الاستخبارات العسكرية , ويد بشار الأسد ليست بعيدة عن ذلك , فالعماد آصف شوكت , زوج أخته , وأخوه العميد ماهر الأسد , يسيطران على الجيش الموالي للنظام , ولا أحد فيهما يأمن الآخر .\nوزارة الدفاع السورية طلبت زيادة ميزانيتها . . كم نسبة الزيادة التي طلبتها بالتحديد ? - وزارة الدفاع السورية طلبت زيادة 15 في المائة على ميزانيتها في حزيران ( يونيو ) الماضي , وهي زيادة تم تخصيصها أساسا لدفع أموال ل - \" الشبيحة \" , و \" الشبيحة \" يتقاضون مبالغ طائلة , وعندما نضبت المخصصات المالية لوزارة الدفاع , تم اقتطاع المخصصات المالية للوزارات الأخرى بنسبة 30 في المائة وإحالتها لوزارة الدفاع , وهو ما أثر على دفع مرتبات موظفي الوزارات .\nوخلال شهرين سوف يفلس النظام السوري ويسقط ماليا واقتصاديا , لأنه لن يكون قادرا على دفع فاتورة الجيش السوري .\nما دليلك على أن النظام السوري سوف يفلس بعد شهرين ? - دليلي أن موارد موازنة الدولة أساسا بدأت تنضب , والكثير من المديريات الخدمية أصبح غير قادر على جباية الضرائب والعوائد .\nوهل خصصت اعتمادات مالية لشراء أسلحة حديثا ? - لم يحدث أي اعتماد مالي لشراء أسلحة سوى في شباط ( فبراير ) الماضي , عبر شاحنتين إيرانيتين , وهي آخر شحنة أسلحة تعاقد عليها النظام السوري , تضمنت تزويد إيران للنظام السوري بأفران حارقة تذيب جلد المعتقلين , وأسلحة أخرى أكثر فتكا للقتل والقمع وفض التظاهرات , وهذه معلومات مؤكدة وليست أقاويل .\nخلال عملك في وزارة الدفاع , ما المعلومات المتوفرة عن الجيش السوري ? - هناك إرهاق عسكري شديد , نتيجة توزيع الجيش في الأراضي السورية , كما أن إمدادات الجيش السوري ليست على قدر عال من الكفاءة , وقدرة الإمداد والتموين ضعيفة للغاية , والجنود يعانون من قلة الطعام وعدم توفر الاحتياجات الشخصية اليومية , علاوة على أن الجنود القادرين على الانشقاق ينشقون فورا , فضلا عن أن الاعتماد المالي للإمدادات بدأ ينضب .\nوهل لديك معلومات عن وجود تصفية لضباط وجنود سوريين ? - هناك عمليات تصفية كبيرة وممنهجة في الجيش السوري , حيث تمت تصفية مئات الضباط والجنود في اللواء 52 الكامن بين دمشق ودرعا , وتم قصف معسكرهم بالطائرات .\nهناك أحاديث كثيرة عن نقل إيران لاعتمادات مالية ضخمة لدمشق , ما حقيقة ذلك ? - النظام الإيراني ينقل أموالا طائلة لدمشق , وهناك طائرات إيرانية تحط في مطار دمشق محملة بملايين الدولارات الأميركية , لتعويض الخسائر الاقتصادية للنظام السوري , ومن أجل مساعدته لاستيفاء مصاريفه , وهناك تحويلات مالية وتجارية ضخمة من البنوك الإيرانية لدمشق .\nفإيران تدعم النظام السوري جديا بطريقة تفوق الوصف , لأن نظام الأسد يضمن لها نافذة على البحر المتوسط , وتأمين ابتزاز إسرائيل , واستمرارية لحلم الهلال الشيعي .\nوهو ما يجعل كبار المسؤولين السوريين مطمئنين لاستمرار الدعم الإيراني .\nمن أيضا يساند النظام السوري ماليا ? - هناك إعانات مالية ضخمة جاءت من العراق مباشرة , ورجل الأعمال رامي مخلوف , ابن خال الأسد , يضخ أموالا ضخمة بالدولار الأميركي لتحقيق توازن بين الليرة السورية والدولار , ولولا ذلك لانهارت الليرة السورية منذ شهور , بالإضافة إلى تجار حلب فهم يقومون بدور كبير في دعم النظام السوري , فهم تجار عاشوا على حساب السلطة وتقاسموا المنافع معها , والآن جاء دورهم لتسديد دين السلطة عليهم من باب المصالح المشتركة .\nوهل لديك معلومات عن وجود مساعدات عسكرية للنظام السوري ? - المخابرات السورية لم يكن يتوفر لها قناصة مدربون جيدا بالمهارات العالية , لذا تم الاستعانة , وفق معلوماتي الأكيدة , بقناصة تابعين لحزب الله , حيث انتشروا في مختلف المدن السورية .\nكما أن هناك معلومات عن وجود قناصة إيرانيين أيضا ; لكن قناصة حزب الله أكثر عددا .\nوماذا عن تهريب أموال المسؤولين السوريين إلى روسيا ? - يشاع في الكواليس أن هناك رشى تدفع لكبار المسؤولين الروسيين لتهريب أموال ضخمة للمصارف الروسية , وهو ما لا يمكن تأكيده ; لكن هذا هو أسلوب المسؤولين الكبار في نظام الأسد , وهو \" شراء الذمم \" .\nوكيف أثرت العقوبات الأوروبية على الاقتصاد السوري ? - العقوبات الأوروبية أدت إلى انهيار الاقتصاد السوري , فالحكومة أصبحت تتلكأ في دفع رواتب الموظفين , والاحتياطي النقدي الأجنبي في البنك المركزي يتراجع بشكل كبير , والمعابر الحدودية بين سوريا وتركيا مغلقة , حيث كانت السلطات السورية تحصل منها على رسوم , كما أن النفط بدأ يعاني , والاقتصاد شبة مشلول .\nوماذا استنتجت من آخر اجتماع لك بالقيادات السورية ? - استنتجت أن المسؤولين لا يفكرون إلا في القتل التعذيب والتدمير والحرق , ولا أريد أن أكون طائفيا ; ولكن ذلك من الطائفة العلوية حصرا .\nومن وجهة نظرك . . ما الذي يخيف النظام السوري حاليا ? - النظام السوري لا يحسب أي حساب للجامعة العربية , ولا يعير بعثة المراقبين أي اهتمام , وهناك رعب في أروقة الحكم من قرار أممي بخصوص سوريا ; لكنهم يعتقدون أن روسيا ستمنع ذلك , دعني أقل لك إن حاويات القمامة في دمشق مكتوب عليها \" الجامعة العربية \" .\nماذا بالنسبة للتدخل الدولي \" - القيادات السورية مرعوبة من فكرة التدخل الدولي أو الحماية الدولية للمدنيين كما حدث في ليبيا .\nلكن الأسد هدد بإشعال المنطقة ? - وفق معلومات أكيدة من قادة عسكريين سورين من خلال عملي في وزارة الدفاع السورية , فإن الجيش السوري لن يكون قادرا على مواجهة أي تدخل دولي , ولن يكون هناك أي رد فعل سوى هروب النظام إلى إيران , تماما مثلما هربوا من لبنان بعد ساعات من صدور قرار دولي عام 2005 , وأي حديث عن إشعال المنطقة غير صحيح , وأكثر ما يمكن أن يفعله النظام السوري , هو إحراق السفارات .\nاتهمت شخصيات لبنانية بتلقي أموال من النظام السوري , وهم نفوا ذلك , ما تعليقك ? - هؤلاء يتم صرف أموال لهم من وزارة الدفاع كنفقات دائمة ومستمرة من قبل الثورة أصلا , ولا يزال الصرف مستمرا لهم حتى الساعة , وهناك وثائق تثبت ذلك , هذا شيء معروف تماما داخل أروقة المخابرات ووزارة الدفاع السورية , بالإضافة إلى إعلاميين مصريين تم استقبالهم من قبل النظام السوري , وبعضهم أصبح يظهر على قناة \" الدنيا \" , لكني لا أعرف أسماءهم .\nما تعليقك على الانفجارات التي هزت دمشق قبل أسبوعين ? - النظام السوري هو الذي دبر تفجيرات دمشق قبل أسبوعين , وكنت في القاهرة حينها ; لكن تلك المنطقة هي منطقة عملي بالأساس , وهي منطقة عسكرية تحيط بها مقار 6 أجهزة أمنية , كما أن الشارع الذي حدث فيه التفجير , توجد أسفله أقبية الاستخبارات حيث يتم احتجاز المعتقلين , هذا الشارع مستحيل أن يخترقه أحد على الإطلاق .\nتحدثت عن مشاهدات لك من داخل وزارة الدفاع السورية , ماذا عنها ? - السجون السورية أصبحت غير قادرة على استيعاب أعداد المعتقلين , رأيت معتقلين في فرع المنطقة الأمنية في ريف دمشق , ورأيت المعتقلين وهم يخضعون للتحقيق والتعذيب , وكانوا في حالة صعبة وبشعة . . فضلا عن أن \" الشبيحة \" يتم تجهيزهم في مقار الأجهزة الأمنية وفي وزارة الدفاع السورية , وبعضهم يتم الزج به في سيارات للإسعاف وسط التظاهرات لقتل المتظاهرين العزل .\nوما هي مشاعرك الحالية وخطواتك المقبلة ? - أشعر بالزهو والافتخار , ولا أشعر بالخوف على الإطلاق , وجئت لمصر لأطلب الحماية للشعب السوري , لا لأطلب اللجوء السياسي , لأنني أرى أنه من العيب أن أطلب الحماية لنفسي وأسرتي , بينما يموت الشعب السوري في الداخل .\nوخطوتي المقبلة أن أنضم للثورة , ولن أنضم إلى المعارضة , لأنها تتخبط ودون برامج سياسية واضحة .\nوماذا تقول لبشار الأسد ? - أقول له : اطلب الصفح من الناس , وعسى أن يكون السوريون طيبين ويستطيعون الصفح عنك ; لكنك ساقط لا محالة يا بشار .\n\" القدس \" تجد دول الخليج نفسها مضطرة للاستعداد لاحتمال اندلاع حرب لا تريدها , في ظل التصعيد المستمر بين إيران والولايات المتحدة , فهي تعزز قدراتها الدفاعية الرادعة , على الرغم من أنها لا ترى مصلحة في نزاع ستكون المتضرر الأكبر منه , كما يرى محللون , يأتي ذلك في وقت جرى فيه الإعلان عن صفقتي سلاح ضخمتين لصالح كل من السعودية وإيران , ليتزامن ذلك مع تصاعد التهديدات الإيرانية بإغلاق مضيق هرمز الحيوي , بينما يعكس ذلك وبوضوح سباق تسلح محموما إن لم يكن رادعا , في حرب بات كثيرون يجزمون بحتمية وقوعها , فهو على الأقل يخلق توازن رعب في المنطقة يحول دون وقوع تلك الحرب , بينما تعتبر مصادر مطلعة لصحيفة \" الشرق الأوسط \" أنه من المتوقع أن تبرم حكومات خليجية صفقات أسلحة إضافية , خلال العام الحالي .\nلكن هذا الخوف من الحرب التي إن اندلعت فإنها ستكون مفتوحة على كل الاحتمالات , يقابله في نفس الوقت رغبة خليجية في لجم طموحات إيران الإقليمية , ويرى المحلل العسكري رياض قهوجي , رئيس مؤسسة \" الشرق الأدنى والخليج للتحليل العسكري \" ( انيغما ) أنه \" لا أحد في دول الخليج يريد الحرب , والجميع يستعد لاحتمال وقوعها . . هذا هو الجو \" , مضيفا أن دول الخليج ستدخل الحرب مع إيران إذا ما ضربت هذه الأخيرة أهدافا على أراضيها , ردا على ضربة أميركية أو إسرائيلية , لا سيما القواعد الأميركية في البحرين والكويت وقطر والإمارات .\nوتصاعدت المخاوف من اندلاع نزاع في الخليج , مع اقتناع الغرب بأن إيران باتت على وشك امتلاك القدرة على تصنيع أسلحة نووية , وصعدت إيران لهجتها وهددت مرارا بإغلاق مضيق هرمز الذي تسيطر على ضفته الشمالية , وهو مضيق يمر من خلاله 35 في المائة من النفط المنقول بحرا في العالم .\nوأبرمت السعودية قبيل نهاية 201 عقدا تبلغ قيمته 29 . 4 مليار دولار لشراء 84 طائرة من صنع \" بوينغ \" من طراز \" إف - 15 إس إيه \" , وتحديث سبعين طائرة أخرى موجودة لديها , وبعيد الإعلان عن الصفقة مع السعودية , أعلنت الولايات المتحدة صفقة بقيمة 3 . 48 مليار دولار لبيع الإمارات نظاما دفاعيا صاروخيا متطورا , هو نظام \" ثاد \" , المتخصص في رصد واستهداف صواريخ على ارتفاعات شاهقة .\nوكانت الولايات المتحدة والسعودية كشفتا عن اتفاق بقيمة 1 . 7 مليار دولار في وقت سابق من 2011 , لتعزيز بطاريات صواريخ \" اتريوت \" السعودية , واشترت الكويت 209 صواريخ من طراز \" جيم - تي \" بقيمة 900 مليون دولار .\nويرى رياض قهوجي أن صفقات التسلح تهدف للاستعداد , وأيضا للردع وتجنب الحرب التي ستضر بشدة اقتصادات دول الخليج المنفتحة والقائمة على النفط , إضافة إلى السياحة والخدمات والمصارف والنقل .\nوتملك الولايات المتحدة قواعد في أفغانستان وتركيا والكويت والبحرين , حيث مقر الأسطول الأميركي الخامس , وقطر , حيث مقر القيادة الأميركية الوسطى , إضافة إلى وجود عسكري في الإمارات والعراق , وبحسب الموقع , فإن الصواريخ الإيرانية \" تستطيع الوصول \" إلى جميع هذه القواعد .\nوفي موازين القوى التقنية البحتة , يجمع الخبراء على امتلاك دول مجلس التعاون الخليجي تفوقا نوعيا على إيران , بينما تملك الأخيرة تفوقا عدديا , إضافة إلى قدرتها المفترضة على تحريك مجموعات مرتبطة بها داخل دول الخليج .\nودعا رئيس الوزراء القطري , الشيخ حمد بن جاسم آل ثاني , دول الخليج إلى المساهمة في حل الأزمة بين إيران والغرب .\nولطالما سعت قطر في السابق إلى التقارب الخليجي - الإيراني , إلا أن تباعدهما بات كبيرا , بسبب الأزمة السورية .\nوقال الشيخ حمد في تصريحات نشرتها وكالة الأنباء الكويتية : \" أعتقد أن أفضل طريقة هي مشاركتنا كدول خليجية في أي عملية تهدف لحل المشكلة بين الغرب وإيران ( فمن مصلحتنا جميعا عدم وجود صراعات في المنطقة ) \" .\nوأكد الشيخ حمد أن الخليجيين \" قلقون بالطبع \" لتصاعد السجال الإيراني - الأميركي , وقال : \" جربنا طبيعة الصراع العسكري ونعلم جميعا أنه لا يوجد فائز في تلك الصراعات , خاصة بالنسبة للبلدان المحيطة بالخليج \" .\nوفي كل الأحوال , لا تبدو دول الخليج شريكة في اتخاذ قرار الحرب مع إيران , وهو قرار ستكون أكبر المتضررين منه , وقال المحلل السياسي الكويتي , سامي الفرج , لوكالة الصحافة الفرنسية : \" هناك ساعة تدق ونحن لا نستطيع في الخليج أن نتحكم في هذه الساعة \" , في إشارة إلى احتمال توجيه ضربة أميركية أو إسرائيلية لإيران , مشددا على أن \" الضرر الأكبر سيكون على دول الخليج , فنحن في مرمى الصواريخ الإيرانية \" .\nويرى كل من قهوجي والفرج أن نقطة الضعف الكبرى للدول الخليجية هي كون الجزء الأساسي من نشاطها النفطي والاقتصادي والبشري , إضافة إلى المنشآت الاستراتيجية المهمة , على ساحل الخليج , أي في مرمى القذائف الصاروخية الإيرانية التي لا تشملها الأنظمة الدفاعية الرئيسية للخليجيين , أي الباتريوت والثاد .\nوإضافة إلى التهديدات الخارجية , تجد دول الخليج نفسها أيضا مضطرة للتعامل مع خطر \" خلايا نائمة \" , يشتبه في أن إيران تنشرها في المنطقة , وذلك فيما يبدو الشحن الطائفي السني الشيعي في أوجه في الخليج والدول العربية , بعد الأحداث في البحرين وسوريا .\nوقال قهوجي : \" نسمع عن إجراءات وقائية في كثير من الدول في المنطقة في التعامل مع خلايا نائمة تابعة لإيران \" , في إشارة إلى معلومات عن عمليات ترحيل مفترضة لأشخاص يشتبه في ارتباطهم بإيران , لكن الرغبة في تجنب الحرب ترافقها رغبة في كبح النفوذ الإيراني , الذي ما انفك يتعاظم في السنوات الأخيرة من أفغانستان إلى لبنان وصولا إلى اليمن والسودان .\nوقال الفرج : \" هناك مدرستان في الخليج : مدرسة ترفض الحرب بتاتا إلا إذا فرضت فرضا , ومدرسة ترى أن تدخلات إيران الإقليمية في العراق وسوريا ولبنان إضافة إلى اليمن والسودان مع تأجيج التوترات الطائفية ( في البحرين وشرق السعودية ) , كلها أمور لا يمكن التعامل معها إلا بهزيمة إيران استراتيجيا , عبر إفشال مشروعها الإقليمي , وليس بالضرورة من خلال حرب \" , وأشار إلى أن المدرسة الثانية \" باتت أقوى \" مؤخرا .\nقال الشيخ حمد بن جاسم آل ثاني رئيس وزراء قطر الجمعة ان سوريا لا تنفذ اتفاقية ابرمت مع الجامعة العربية بهدف وقف العنف في البلاد .\nواضاف ان مراقبي الجامعة العربية لا يمكن ان يبقوا هناك \" لاضاعة الوقت \" .\nويأتي هذا التصريح في وقت أعلنت فيه موسكو أنها تتوقع وصول سفينتين حربيتين روسيتين إلى ميناء طرطوس السوري السبت , في زيارة ستمثل على الارجح استعراضا للقوة وتأكيدا على دعم روسيا لحكومة الرئيس السوري بشار الاسد .\nوقال الشيخ حمد ان الجيش السوري الملزم بالانسحاب من المدن السورية وفقا للاتفاق لم ينسحب .\nواضاف ان عمليات القتل لم تتوقف خلال العشرة ايام التي قضاها المراقبون العرب في سوريا .\nوقال لقناة الجزيرة \" الاخبار ليست طيبة للاسف الشديد \" .\nومن المقرر ان تجتمع لجنة تابعة للجامعة العربية الاحد لمناقشة تقرير مبدئي للمراقبين العرب المكلفين بالتحقق من مدى التزام سوريا بالخطة العربية الرامية لوقف حملة الرئيس بشار الاسد ضد معارضيه المستمرة منذ نحو عشرة اشهر .\nوقال الشيخ حمد \" سنستمع لتقرير البعثة ومن ثم اللجنة العربية التى ستقرر ماذا نعمل لانه لا يمكن ان نكون هناك لاضاعة الوقت او البعثة لاضاعة الوقت والقتل مستمر اذا لم يتوقف القتل فورا فانا اعتقد ان البعثة وجودها وعدم وجودها واحد بل نحن نكون طرف فيما يجري في سوريا ونحن لا نريد ان نكون طرفا عربيا يساعد فى هذه القضية وهذه القضية نحتاج الى تقييمها بالجامعة العربية \" .\nواضاف \" الجامعه العربية الان ارسلت المراقبين بناء على موافقة دمشق على توقيع البرتوكول الذي ينص على بنود كثيرة فعندما وقعت ارسل المراقبون لمراقبة التنفيذ ولكن لم ينفذ شيء للاسف الشديد \" .\nونقلت وكالة ايتار تاس للانباء التي تديرها الدولة عن ممثل لقيادة اركان القوات البحرية الروسية قوله ان المدمرة ادميرال تشاباننكو والفرقاطة ياروسلاف مودري سترسوان في منشأة روسية للصيانة والامداد في ميناء طرطوس السوري .\nوقال المسؤول ان من المتوقع أن تمكث السفينتان - وهما جزء من مجموعة سفن حربية موجودة حاليا في البحر المتوسط - لعدة ايام في ترسانة طرطوس وهي واحدة من المواقع المحدودة للاسطول الروسي في الخارج .\nوواصلت روسيا تأييدها للاسد الذي تتزايد عزلته الدولية على مدى نحو عشرة اشهر من الانتفاضة الشعبية ضد حكمه .\nوتقول الامم المتحدة ان الحملة الامنية العنيفة التي تشنها السلطات السورية اسفرت عن مقتل 5000 شخص .\nووسط الضغوط الدولية على الاسد يقول محللون ان موقف روسيا يرجع بشكل كبير الى عدم رضائها عما حدث في ليبيا ورفضها لخسارة واحد من مواطئ اقدامها في الشرق الاوسط الى جانب الرغبة في اظهار صورة حازمة لروسيا في مواجهة الغرب في موسم الانتخابات .\nوطبقا لمركز ابحاث \" سي . ايه . اس . تي \" في موسكو تعتبر سوريا من المشترين الرئيسيين للاسلحة الروسية حيث حصلت على نحو سبعة في المئة من اجمالي مبيعات السلاح الروسية للخارج خلال عام 2010 التي بلغت قيمتها عشرة مليارات دولار .\nيعيش الشعب المصري حالة من الثورية فى كل شئ ويرغب فى أن يطور نفسة ويعبر بمصر نحو برالأمان والإستقرار وكلنا نحلم أن نرى خيرات مصر المنهوبة تعود لملاكها الشرعيين أبناء مصر الذين عاشوا فى حرمان وإقصاء سياسي وإجتماعى ولكن كلنا بعد الثورة رأينا شئ غريب يحدث وهو أن الجميع دخل فى صراع وسباق السلطة على حساب أمال وأمنيات الشعب المصري فالمتابع للمشهد السياسي المصري مصدوم مما يحدث شهور عديدة مرت دون حدوث شئ سوى بعض الأمال والوعود الكاذبة من نخبة سياسية وأحزاب إمتهنت الكلام والتنظير السياسي وإلقاء التهم ولكن المحصلة النهائية صفر فالكل خاسرون ومصر تكتئب .\nكل المصريين لديهم رؤية للمستقبل ويبحثون عن الإستقرار والتنمية فمصر لن تكون لفصيل سياسي معين يتحكم بها ويحولها لدولة مباركية جديدة ولهذا دعونا نوجةوصايا لكل من يسعون لحكم مصرو نرى فيهم سبل الإصلاح والتنمية فى كل ربوع مصر : 1 - ياحكام مصر سر روعة هذا الوطن فى وحدتة الوطنية فلا تدعوا طيور الظلام يؤسسون لدولة طائفية جديدة فى منطقة الشرق الأوسط فمصر وطن للجميع مسلمين ومسيحيين وأصحاب الديانات السماوية الأخرى فنتمنى منكم أن تعيدوا لمصر نسيجها الوطنى الواحد المتماسك فمصر وطن للمصريين جميعآ .\n2 - يا حكام مصر الجدد سر نهضة مصر وقوتها هو شبابها المستنير المثقف الذى يريد فرصة حقيقية لخدمة وطنة بعد أن قتلت أحلامة الواسطة والفساد أتمنى أن تستعلوا طاقات شباب مصر المهدرة التى تحتاج إلى فرصة حقيقية وستصنع المعجزات وستعيد لمصر دورها الريادى الحقيقي فى الشرق الأوسط .\n3 - ياحكام مصر الجدد إقتصاد مصر يحتاج منكم إلى إستغلال حقيقي لثروات مصر الحقيقية والعودة إلى التنمية الزراعية الحقيقية وإعادة دور الدولة فى التنمية الصناعية عبر مشاركة المجتمع فى كل الشركات والمصانع عبر أسهم لنعيد دور الشعب والدولة فى بناء مصر الجديدة .\n4 - يا حكام مصر الجدد نتمنى أن يكون فى مصر حرية سياسية حقيقية تسمح بتداول السلطة عبر مدة محددة للرئيس لا تتجاوز مدتان رئاسيتان وكذلك لكل من يتولى منصب تشريعى أو قيادى فى مصر يجب أن يكون لة مدة زمنية محددة حتى نستطيع تجديد الدماء وإتاحة الفرصة لكل المصريين فى تداول حقيقي للشرطة .\n5 - يا حكام مصر الجدد الأمن والأمان لن يتحقق فى مصر إلا بتضافر كافة الجهود فلن تستطيع الشرطة وحدها الحفاظ على أمن مصر نتمنى أن تنشروا ثقافة مشاركة المجتمع فى الحفاظ على أمن مصر وعلينا جميعآ أن نعرف إن إنتشار العدل فى مصر سيحقق الأمن والأمان لكل مواطن مصري .\n6 - يا حكام مصر الجدد لن نتكلم عن التعليم فتطويرة شئ يسير جدآإذا صدقت النوايا فتغيير المناهج وتطوير قدرات المدرسين وأعضاء هيئات التدريس أمر ممكن حدوثة وتدريس مناهج تدعوا للإبداع والإبتكار والإعتزاز بتاريخ وحضارة مصر واقعى جدآ إذا أراد حكام مصر جدد .\n7 - يا حكام مصر الجدد الصحة التى نسينا وجودها فى مصر هى رهانكم المقبل فعليكم إعادة ريادة دور الدولة فى خدمة المواطنين المصريين عبر خدمات صحية محترمة وسياسات عادلة تستغل إمكانات الدولة الصحية والطبية فمصيبتنا الكبرى ليست فى تدهور قطاع الصحة وإنما فى إدارة وهيكلة القطاع الصحى فى مصر ."
  ],
  "url": [
    "http://www.alghad.com/articles/1858622-%D9%85%D9%82%D8%AA%D9%84-7-%D9%85%D9%86-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D9%84%D8%A8%D9%86%D8%A7%D9%86%D9%8A-%D8%A8%D8%B6%D8%B1%D8%A8%D8%A9-%D9%84%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D9%85%D8%AC%D9%87%D9%88%D9%84%D8%A9-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9",
    "https://human-voice.co/policy/14936/",
    "https://www.lebanese-forces.com/2017/10/03/newspaper-editorials-tuesday-3-october-2017/",
    "http://alshiraa.com/2017/04/28/%D8%A7%D9%84%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A%D8%A9-%D8%B3%D8%B1%D9%8A-%D8%AC%D8%AF%D8%A7%D9%8B-%D8%B9%D9%84%D9%85-%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA/",
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%A7%D8%B1%D8%A8%D8%B9%D8%A7%D8%A1-19-%D8%AA%D9%85%D9%88%D8%B2-2017/",
    "http://www.alrassedonline.com/2011_09_04_archive.html",
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%A7%D8%AB%D9%86%D9%8A%D9%86-20-%D8%AA%D8%B4%D8%B1%D9%8A%D9%86-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-2017/",
    "http://www.alrassedonline.com/2012_01_01_archive.html"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "agree",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "[54]",
    "",
    "",
    "",
    "",
    ""
  ]
}