{
  "id": "R-665",
  "claim": "انتزع مسلحو تنظيم الدولة الإسلامية السيطرة على مدينة القريتين في محافظة حمص في إطار هجوم مضاد أوسع نطاقا من التنظيم المتشدد فيما يقاوم هجوما عنيفا في شرق سوريا",
  "fact": "true",
  "article": [
    "January 21 2018 - 10 : 42 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } من مهرجان احتفالي إلى يوم غضب فلسطيني في دمشق . . - - خليل موسى موسى - دمشق الإعلان المشؤوم للرئيس الاميركي , المستفز لكل مشاعر الانتماءات المختلفة - الدينية والسياسية والوطنية , أثار موجة غضب عارم , تفجرت يوم أمس الجمعة في ذروة متصاعدة من الرفض والعمل الحثيث , لشطب توقيع لم يكن إلا بمثابة تحد غير عقلاني .\nمشهد الأرض المحتلة بكامل مساحاتها الديموغرافية , تجسد في رد فعل طبيعي على ما حصل من محاولة سلب القدس بمقدساتها , وما أثمرت من تفاعلات على أوسع نطاق عابر للقارات , ولكل الحدود , وما قابله من صمت للمطبعين الذين أربكهم الوضع بعد الحال المتفجر في كل البقاع حتى الأممية منها , كل هذا جعل من يوم الغضب الفلسطيني يوما عالميا بامتياز .\nوتزامنا مع مظاهرات الغضب الرافض , هرع الآلاف من الفلسطينيين والسوريين في المحافظات السورية إلى الشوارع والأماكن العامة منها في مخيم النيرب بحلب , وفي مخيمات اللاذقية وحمص , إضافة إلى بلدتي نبل والزهراء شمال حلب . في اطار هذا المشهد , حولت الجبهة الشعبية لتحرير فلسطين مهرجان انطلاقتها الخمسين في صالة الجلاء الرياضية , والذي كان مقررا منذ وقت سابق , إلى يوم غضب فلسطيني جمع مختلف أطياف الشعب الفلسطيني بكافة أجياله من جيل النكبة حتى جيل الأطفال بمشاركة رسمية من حزب البعث العربي الاشتراكي , ومشاركة من حزب الله .\nالمشاركون لم يتركوا مكانا فارغا في الصالة التي تجمع آلافا من المواطنين بمختلف الأعمار , بدأ المهرجان بعرض عسكري رمزي لكتائب أبو علي مصطفى الجناح العسكري للجبهة الشعبية لتحرير فلسطين , تبعه رمزيات عن اتحاد المرأة وباقي مؤسسات الجبهة الشعبية . اللافت خلال مهرجان الغضب الفلسطيني يوم الجمعة في مهرجان انطلاقة الجبهة الشعبية الخمسين , تكاتف عل مي سورية وفلسطين , مع رايات الجبهة الشعبية وراية المقاومة الإسلامية في حزب الله , بين صور الشهداء والقدس وكل ما له علاقة بالعمل الوطني من يافطات وعبارات تؤكد على المقاومة , ابرزها الهتافات المطالبة بفتح طريق المقاومة المسلحة وتسليح الشعب الفلسطيني . فالرفض والغضب واضحان , والتعبير عنهما ارتفع مطالبا بالرد على هذ القرار بالمقاومة المسلحة من قبل شباب الجبهة , وقد عزز هذه المطلب نائب الأمين العام للجبهة الشعبية لتحرير فلسطين أبو أحمد فؤاد , حين طالب خلال خطابه على الملأ بانتفاضة شاملة مشتركة بين جميع أطياف الشعب الفلسطيني , منددين بكل من باع وتآمر على فلسطين من آل سعود وغيرهم .\nوهذه المرحلة هي الأخطر في تاريخ القضية الفلسطينية , من منطلق حديث أبو أحمد فؤاد , حيث يؤكد على ضرورة الوحدة الوطنية وتعزيزها ورمي كافة الخلافات , واللجوء المباشر إلى المقاومة بكل أشكالها الميدانية منها والسياسية . إلى هذا كله , فما يدور اليوم من أحداث دامية في الأراضي الفلسطينية المحتلة نتيجة تآمر وتخاذل من بعض العرب إلى جانب أميركا والكيان الصهيوني , لن يقف عائقا في وجه الفلسطينيين الخارجين إلى طريق المواجهة والمقاومة , فمن حق الفلسطيني أن يقاوم ومن واجب الآخرين ألا يساوموا على حقوق الشعب الفلسطيني المنتفض في كل حين حتى تحرير كامل أراضيه المقدسة من البحر إلى النهر بكامل التراب الوطني ."
  ],
  "url": [
    "http://www.almanar.com.lb/3044798"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}