{
  "id": "R-672",
  "claim": "قال اللفتنانت جنرال جادي أيزنكوت قائد القوات المسلحة الإسرائيلية يوم الثلاثاء إن إيران تنفق مئات الملايين من الدولارات سنويا على مساعدة حلفاء لها يقاتلون في الشرق الأوسط وإن هذا الانفاق يزيد فيما يبدو",
  "fact": "true",
  "article": [
    "جريدة الدستور : \" مسئول إسرائيلي \" : \" إيران \" تنفق مئات الملايين من الدولارات لمساندة حلفائها في الشرق الأوسط ( نسخة طباعة ) جريدة الدستور : \" مسئول إسرائيلي \" : \" إيران \" تنفق مئات الملايين من الدولارات لمساندة حلفائها في الشرق الأوسط ( طباعة ) \" مسئول إسرائيلي \" : \" إيران \" تنفق مئات الملايين من الدولارات لمساندة حلفائها في الشرق الأوسط جنرال جادي أيزنكوت نقلت وكالة الأنباء العالمية \" رويترز \" , عن اللفتنانت جنرال جادي أيزنكوت قائد القوات المسلحة الإسرائيلية , اليوم , الثلاثاء , أن إيران تنفق مئات الملايين من الدولارات سنوي ا على مساعدة حلفاء لها يقاتلون في الشرق الأوسط , وأن هذا الإنفاق يزيد فيما يبدو .\nجاء ذلك بالتزامن مع احتجاجات مستمرة من الشعب الإيراني ضد نظام الملالي والمطالبة بإسقاطه إثر انتهاكاته الشئون الداخلية في المنطقة , وغلاء الأسعار وتفشي الفقر والبطالة في البلاد .\nوقال \" أيزنكوت \" , إن إيران تعتزم إنشاء نظام شيعي كبير , لنشر نفوذها عبر العراق وسوريا ولبنان واليمن والبحرين وغزة .\nوقال في كلمة ألقاها في جامعة \" هرتزليا \" انظروا فقط إلى حجم الاستثمار الإيراني من أجل تحقيق الهيمنة الإقليمية , ستجدون أنه يصل إلى منح حزب الله ما بين 700 ألف دولار ومليار دولار كل عام . ويشار إلي أن تقديرات مسئولي دفاع إسرائيليين في منتصف 2017 أفادت بأن إيران تنفق 800 مليون دولار سنوي ا على حزب الله .\nوقال أيزنكوت إن إيران أنفقت أيض ا منذ 2012 مليارات الدولارات في سوريا , وقال إن طهران لديها حالي ا نحو ألفي مستشار عسكري في سوريا منتشرين إلى جانب عشرة آلاف مقاتل شيعي أجنبي وثمانية آلاف مقاتل من حزب الله .",
    "جريدة الدستور : \" مسئول إسرائيلي \" : \" إيران \" تنفق مئات الملايين من الدولارات لمساندة حلفائها في الشرق الأوسط القائمة أخر الأخبار | | | | | | | | القاهرة : الأحد 21 يناير 2018 محمد الباز رئيس مجلسى الإدارة و التحرير محمد العسيري رئيس التحرير التنفيذي الثلاثاء 02 / يناير / 2018 - 04 : 29 م \" مسئول إسرائيلي \" : \" إيران \" تنفق مئات الملايين من الدولارات لمساندة حلفائها في الشرق الأوسط جنرال جادي أيزنكوت منار أحمد dostor . org / 2009458 نقلت وكالة الأنباء العالمية \" رويترز \" , عن اللفتنانت جنرال جادي أيزنكوت قائد القوات المسلحة الإسرائيلية , اليوم , الثلاثاء , أن إيران تنفق مئات الملايين من الدولارات سنوي ا على مساعدة حلفاء لها يقاتلون في الشرق الأوسط , وأن هذا الإنفاق يزيد فيما يبدو .\nجاء ذلك بالتزامن مع احتجاجات مستمرة من الشعب الإيراني ضد نظام الملالي والمطالبة بإسقاطه إثر انتهاكاته الشئون الداخلية في المنطقة , وغلاء الأسعار وتفشي الفقر والبطالة في البلاد .\nوقال \" أيزنكوت \" , إن إيران تعتزم إنشاء نظام شيعي كبير , لنشر نفوذها عبر العراق وسوريا ولبنان واليمن والبحرين وغزة .\nوقال في كلمة ألقاها في جامعة \" هرتزليا \" انظروا فقط إلى حجم الاستثمار الإيراني من أجل تحقيق الهيمنة الإقليمية , ستجدون أنه يصل إلى منح حزب الله ما بين 700 ألف دولار ومليار دولار كل عام . ويشار إلي أن تقديرات مسئولي دفاع إسرائيليين في منتصف 2017 أفادت بأن إيران تنفق 800 مليون دولار سنوي ا على حزب الله .\nوقال أيزنكوت إن إيران أنفقت أيض ا منذ 2012 مليارات الدولارات في سوريا , وقال إن طهران لديها حالي ا نحو ألفي مستشار عسكري في سوريا منتشرين إلى جانب عشرة آلاف مقاتل شيعي أجنبي وثمانية آلاف مقاتل من حزب الله .\ndostor . org 2017 حق النشر جميع حقوق النشر محفوظة جميع الحقوق محفوظة لجريدة الدستور جميع الحقوق محفوظة لجريدة الدستور",
    "تصف ح تخطي شريط التصفح وظائف رئيسية وظيفة البحث بحث الوظيفةمثال نتيجة البحث بحث عن أو تعبير أو كلمة محددة \" تبييض الأموال \" \" , روجيه فيديرر \" مواد ووثائق تشتمل على التعبير الدقيق \" تبييض الأموال \" أو \" روجيه فيديرر \" بحث عن كل التعابير والكلماتروجيه فيديررجميع المواد والوثائق التي تحتوي على كلمتي \" روجيه \" وبحث عن إحدى الكلماتتبييض الأموال مواد أو وثائق مشتملة على واحدة من الكلمتين على الأقل بحث عن كلمة مع استبعاد كلمة أخرى تبييض الأموال النتائج تشتمل على كلمة \" تبييض \" لكنها تستبعد كلمة \" الأموال \" .\n12 : 38 - 20 . 01 . 2018 هذا المحتوى تم نشره يوم 20 يناير , 2018 12 : 38 م القاهرة ( رويترز ) - قالت مصادر قضائية إن محكمة النقض المصرية أيدت يوم السبت إعدام ثلاثة متهمين أدينوا في قضية قتل ضابط شرطة كبير في بداية حملة . . . 09 : 37 - 20 . 01 . 2018 هذا المحتوى تم نشره يوم 20 يناير , 2018 09 : 37 ص القاهرة ( رويترز ) - أعلن الرئيس المصري عبد الفتاح السيسي يوم الجمعة ترشحه لفترة رئاسية ثانية في الانتخابات التي تجري في مارس آذار والتي من المتوقع . . . 04 : 23 - 20 . 01 . 2018 هذا المحتوى تم نشره يوم 20 يناير , 2018 04 : 23 ص القاهرة ( رويترز ) - قال مجلس الإعلام الخارجي الذي يتعامل مع أجهزة الإعلام الأجنبية إن السلطات السودانية اعتقلت صحفيا يعمل مع وكالة رويترز ومراسلا . . . 03 : 47 - 20 . 01 . 2018 هذا المحتوى تم نشره يوم 20 يناير , 2018 03 : 47 ص القاهرة ( رويترز ) - قال رئيس أركان الجيش المصري السابق الفريق سامي عنان يوم الجمعة إنه سيخوض انتخابات الرئاسة المصرية المقررة في مارس آذار .\n. . . 00 : 58 - 20 . 01 . 2018 هذا المحتوى تم نشره يوم 20 يناير , 2018 12 : 58 ص القاهرة ( رويترز ) - قال رئيس أركان الجيش المصري السابق الفريق سامي عنان يوم الجمعة إنه سيخوض انتخابات الرئاسة المصرية المقررة في مارس آذار .",
    "جريدة الدستور : \" مسئول إسرائيلي \" : \" إيران \" تنفق مئات الملايين من الدولارات لمساندة حلفائها في الشرق الأوسط القائمة أخر الأخبار | | | | | | | | القاهرة : الأحد 21 يناير 2018 محمد الباز رئيس مجلسى الإدارة و التحرير محمد العسيري رئيس التحرير التنفيذي الثلاثاء 02 / يناير / 2018 - 04 : 29 م \" مسئول إسرائيلي \" : \" إيران \" تنفق مئات الملايين من الدولارات لمساندة حلفائها في الشرق الأوسط جنرال جادي أيزنكوت منار أحمد dostor . org / 2009458 نقلت وكالة الأنباء العالمية \" رويترز \" , عن اللفتنانت جنرال جادي أيزنكوت قائد القوات المسلحة الإسرائيلية , اليوم , الثلاثاء , أن إيران تنفق مئات الملايين من الدولارات سنوي ا على مساعدة حلفاء لها يقاتلون في الشرق الأوسط , وأن هذا الإنفاق يزيد فيما يبدو .\nجاء ذلك بالتزامن مع احتجاجات مستمرة من الشعب الإيراني ضد نظام الملالي والمطالبة بإسقاطه إثر انتهاكاته الشئون الداخلية في المنطقة , وغلاء الأسعار وتفشي الفقر والبطالة في البلاد .\nوقال \" أيزنكوت \" , إن إيران تعتزم إنشاء نظام شيعي كبير , لنشر نفوذها عبر العراق وسوريا ولبنان واليمن والبحرين وغزة .\nوقال في كلمة ألقاها في جامعة \" هرتزليا \" انظروا فقط إلى حجم الاستثمار الإيراني من أجل تحقيق الهيمنة الإقليمية , ستجدون أنه يصل إلى منح حزب الله ما بين 700 ألف دولار ومليار دولار كل عام . ويشار إلي أن تقديرات مسئولي دفاع إسرائيليين في منتصف 2017 أفادت بأن إيران تنفق 800 مليون دولار سنوي ا على حزب الله .\nوقال أيزنكوت إن إيران أنفقت أيض ا منذ 2012 مليارات الدولارات في سوريا , وقال إن طهران لديها حالي ا نحو ألفي مستشار عسكري في سوريا منتشرين إلى جانب عشرة آلاف مقاتل شيعي أجنبي وثمانية آلاف مقاتل من حزب الله .\ndostor . org 2017 حق النشر جميع حقوق النشر محفوظة جميع الحقوق محفوظة لجريدة الدستور جميع الحقوق محفوظة لجريدة الدستور",
    "تصف ح تخطي شريط التصفح وظائف رئيسية وظيفة البحث بحث الوظيفةمثال نتيجة البحث بحث عن أو تعبير أو كلمة محددة \" تبييض الأموال \" \" , روجيه فيديرر \" مواد ووثائق تشتمل على التعبير الدقيق \" تبييض الأموال \" أو \" روجيه فيديرر \" بحث عن كل التعابير والكلماتروجيه فيديررجميع المواد والوثائق التي تحتوي على كلمتي \" روجيه \" وبحث عن إحدى الكلماتتبييض الأموال مواد أو وثائق مشتملة على واحدة من الكلمتين على الأقل بحث عن كلمة مع استبعاد كلمة أخرى تبييض الأموال النتائج تشتمل على كلمة \" تبييض \" لكنها تستبعد كلمة \" الأموال \" .\nالبحث انطلاقا من كلمة منقوصة عرب * مواد ووثائق تحتوي على كلمات تبدأ ب - \" عرب * \" مثل \" عربي \" أو \" عربية \" رويترز عربي ودولي المحتوى الرئيسي المحتوى التالي ي درج أولى التقارير في المحتوى الرئيسي 07 : 27 - 21 . 01 . 2018 هذا المحتوى تم نشره يوم 21 يناير , 2018 07 : 27 ص اسطنبول ( رويترز ) - ذكرت وكالة الأناضول للأنباء أن أربعة صواريخ أطلقت من سوريا على بلدة كلس الحدودية جنوب تركيا في وقت مبكر من صباح الأحد مما ألحق . . . 04 : 29 - 21 . 01 . 2018 هذا المحتوى تم نشره يوم 21 يناير , 2018 04 : 29 ص من ميرت أوزكان وإلن فرنسيس هاسا ( تركيا ) ( رويترز ) - فتحت تركيا جبهة جديدة في الحرب السورية يوم السبت وشنت ضربات جوية على وحدات حماية الشعب الكردية . . . المحتوى الإخباري للشركاء الخارجيين للأخبار والوكالات المحتوى التالي ي درج الأخبار الواردة من الشركاء الخارجيين .\nوقال روجهات روج المتحدث . . . 16 : 44 - 20 . 01 . 2018 هذا المحتوى تم نشره يوم 20 يناير , 2018 04 : 44 م موسكو ( رويترز ) - قالت وكالة إنترفاكس نقلا عن وزارة الدفاع الروسية إن الجيش الروسي أعاد تمركز مجموعات تابعة له وأفراد من الشرطة العسكرية بعد نقلها . . . 16 : 37 - 20 . 01 . 2018 هذا المحتوى تم نشره يوم 20 يناير , 2018 04 : 37 م موسكو ( رويترز ) - قالت وزارة الخارجية الروسية يوم السبت إن موسكو تلقت بقلق أنباء العملية العسكرية التركية في منطقة عفرين السورية وإنها تدعو الأطراف . . . 16 : 05 - 20 . 01 . 2018 هذا المحتوى تم نشره يوم 20 يناير , 2018 04 : 05 م طرابس ( رويترز ) - أعادت السلطات يوم السبت فتح المطار الوحيد الذي كان يعمل في العاصمة الليبية طرابلس بعد خمسة أيام من إغلاقه بسبب اشتباكات دامية . . . أسفل الصفحة RSS | | | | | | | | | | | |",
    "اخبار عالمية - Investing . com عمليات البحث الأكثر شعبية أحدث التنبيهات قم بالتسجيل لخلق تنبيهات للأدوات الاستثمارية الأحداث الاقتصادية والمحتوى الخاص بالمؤلفين الذين تتابعهم هل تملك حساب ? هل ترغب بتصفح الموقع من Investing . com ? عملات افتراضية المزيد من العملات الافتراضية رسوم بيانية مباشرة أخبار السوق المزيد من الأخبار تحليلات وتقارير المزيد من الآراء الأدوات المزيد من التحليل الفني التجارة الإجتماعية التعليقات المزيد من المتاجرة الاجتماعية السماسرة المزيد من السماسرة التقويمات أدوات الاستثمار المزيد من الأدوات أحداث برامج التداول اخبار عالمية من أكرم والي زادة ومير واعظ هاروني كابول ( رويترز ) - أنهت القوات الخاصة الأفغانية يوم الأحد حصارا فرضه مسلحون خلال الليل على فندق انتركونتيننتال في العاصمة كابول وقتلت آخر مسلح من . . . باريس ( رويترز ) - قال وزير الداخلية الفرنسي إن بول بوكوز وهو أحد أشهر الطهاة في فرنسا توفي عن 91 عاما .\nوكان بوكوز من أوائل الدعاة لتبني طرق طهي جديدة أعادت صياغة وصفات تقليدية . . . من مارتن هيرمان ملبورن ( رويترز ) - أصبحت الإسبانية كارلا سواريز نافارو أول لاعبة تتأهل لدور الثمانية في بطولة استراليا المفتوحة للتنس بعدما أفلتت من مأزق أمام الاستونية أنيت . . . من إيان رينسوم ملبورن ( رويترز ) - أصبح بطل أمريكا المفتوحة السابق الكرواتي مارين شيليتش أول لاعب يصعد لدور الثمانية في منافسات فردي الرجال ببطولة استراليا المفتوحة للتنس يوم الأحد . . . اسطنبول ( رويترز ) - ذكرت وكالة الأناضول للأنباء أن أربعة صواريخ أطلقت من سوريا على بلدة كلس الحدودية جنوب تركيا في وقت مبكر من صباح الأحد مما ألحق أضرارا بمنازل .\nوقالت إن ثلاثة . . . كابول ( رويترز ) - قال نجيب دانيش المتحدث باسم وزارة الداخلية الأفغانية إن القوات الخاصة أنهت حصارا عند فندق انتركونتيننتال في العاصمة الأفغانية كابول يوم الأحد وقتلت آخر المهاجمين . . . لندن ( رويترز ) - أعلن المغني ومؤلف الأغاني البريطاني إد شيران يوم السبت إنه سيخطب صديقة الصبا شيري سيبورن التي التقى بها لأول مرة في المدرسة وعمره 11 سنة .\nوبدا أن المهاجم الأرجنتيني لمس برأسه . . . واشنطن ( رويترز ) - قال مايك مولفاني مدير الميزانية في البيت الأبيض يوم السبت إن سفر الرئيس الأمريكي دونالد ترامب للمشاركة في المنتدى الاقتصادي العالمي في دافوس بسويسرا الأسبوع . . . من علي أمير أحمد موروني ( رويترز ) - قالت حكومة جزر القمر إنها باعت جنسيتها لنحو 52 ألف أجنبي منذ عام 2009 في أول بيان رسمي عن نطاق اتفاق جوازات السفر مقابل المال مع دول خليجية .\n. . . براج ( رويترز ) - قال مسؤولو إطفاء وإنقاذ في التشيك إن شخصين لقيا حتفهما وأصيب تسعة آخرون جراء / اندلاع حريق في فندق بوسط براج مساء يوم السبت .\nووقع الحريق في فندق يوروستارز ديفيد . . . من جيف ماسون القاهرة ( رويترز ) - أبلغ نائب الرئيس الأمريكي مايك بنس يوم السبت الرئيس المصري عبد الفتاح السيسي بأن الولايات المتحدة ستدعم حل الدولتين للإسرائيليين والفلسطينيين إذا . . . من إيان سيمبسون واشنطن ( رويترز ) - خرج الآلاف في أنحاء الولايات المتحدة يوم السبت للمشاركة في ( مسيرة النساء ) الثانية التي تتزامن مع الذكرى الأولى لتنصيب دونالد ترامب رئيسا للولايات . . . بيروت ( رويترز ) - قال متحدث باسم وحدات حماية الشعب الكردية في منطقة عفرين السورية إن الضربات الجوية التركية قتلت ستة مدنيين وثلاثة مقاتلين يوم السبت .\nوقال المتحدث بروسك حسكة . . . برلين ( رويترز ) - صعق فرايبورج المتعثر ضيفه رازن بال شبورت لايبزيج وتغلب عليه 2 - 1 يوم السبت في دوري الدرجة الأولى الألماني لكرة القدم بعدما أحرز هدفين في أربع دقائق ليقلب تأخره . . . من حامد شاليزي كابول ( رويترز ) - قال متحدث باسم وزارة الداخلية الأفغانية إن عددا يصل إلى أربعة مسلحين هاجم فندق انتركونتيننتال في العاصمة الأفغانية كابول يوم السبت وتبادل إطلاق . . . ( رويترز ) - حصد الإسباني كارلوس ساينز اللقب في وداع بيجو لرالي دكار يوم السبت في الأرجنتين .\nونال ساينز بذلك لقبه الثاني في دكار , الذي انتقل إلى أمريكا الجنوبية من افريقيا في 2009 . . . من سايمون ايفانز بيرنلي ( انجلترا ) ( رويترز ) - واصل مانشستر يونايتد مطاردة متصدر الدوري الإنجليزي الممتاز لكرة القدم عندما أحرز أنطوني مارسيال هدفا ليمنحه فوزا صعبا 1 - صفر على . . . موسكو ( رويترز ) - قالت وزارة الخارجية الروسية في صفحتها على فيسبوك إن وزير الخارجية الروسي سيرجي لافروف ونظيره الأمريكي ريكس تيلرسون بحثا هاتفيا يوم السبت اتخاذ خطوات لضمان . . . أنقرة ( رويترز ) - قال رئيس وزراء تركيا بن علي يلدريم يوم السبت إن قوات برية تركية ستنفذ \" الأنشطة الضرورية \" في منطقة عفرين السورية يوم الأحد اعتمادا على التطورات في . . . ( رويترز ) - أحرز أنطوني مارسيال هدفا رائعا في الدقيقة 54 ليمنح مانشستر يونايتد فوزا صعبا 1 - صفر على بيرنلي باستاد ترف مور في الدوري الإنجليزي الممتاز لكرة القدم يوم السبت .\nوأظهر . . . بيروت ( رويترز ) - قالت وسائل إعلام رسمية إن الحكومة السورية نددت بالغارات الجوية التركية على منطقة عفرين يوم السبت وقالت إن أنقرة لم تبلغها بالعملية العسكرية هناك .\nونقلت وسائل . . . بيروت ( رويترز ) - قالت وحدات حماية الشعب الكردية السورية إن الضربات الجوية التركية على عفرين السورية لم تترك لها من خيار سوى المقاومة مضيفة أن أنقرة ضربت أحياء يقطنها مدنيون .\nوحثت . . . من ريتشارد كوان وجينجر جيبسون واشنطن ( رويترز ) - بدأ العام الثاني من رئاسة دونالد ترامب للولايات المتحدة مع توقف أنشطة الحكومة الأمريكية في حين اجتمع مشرعون على أمل التوصل لحل وسط . . . واشنطن ( رويترز ) - قالت متحدثة باسم الرئيس الأمريكي دونالد ترامب في بيان يوم السبت إن الرئيس لن يبدأ مفاوضات بشأن الهجرة لحين موافقة الديمقراطيين على إعادة عمل الحكومة .\nيرجى أن تكونواعلى علم تام بشأن المخاطر والتكاليف المرتبطة بالتداول في الأسواق المالية , أنها احدى أخطر أشكال الاستثمار الممكنة .\nفيوجن ميديا تود أن تذكركم بأن البيانات الواردة في هذا الموقع ليست دقيقة أو بالضرورة حية .\nجميع أسعار الأسهم , المؤشرات , العقود الآجلة , مؤشرات الشراء / البيع وأسعار الفوركس لا يتم تقديمها من اسواق صرف العملات وانما من صناع السوق وغير مناسبة لأغراض تجارية , وبالتالي يمكن للأسعار أن لا تكون دقيقة ومختلفة عن أسعار السوق الفعلية .\nفيوجن ميديا لا تتحمل أية مسؤولية عن أي خسائر تجارية قد تتكبدها نتيجة لاستخدام هذه البيانات .\nتعتبر النسخة الإنجليزية من هذه الاتفاقية هي النسخة الم عتمد ة والتي سيتم الرجوع إليها في حالة وجود أي تعارض بين النسخة الإنجليزية والنسخة العربية .",
    "أخبار 6060 6060 أخبار جنرال إسرائيلي : إنفاق إيران على الحروب الخارجية يتزايد ( ) - قال اللفتنانت جنرال جادي أيزنكوت قائد القوات المسلحة الإسرائيلية يوم الثلاثاء إن إيران تنفق مئات الملايين من الدولارات سنويا على مساعدة حلفاء لها يقاتلون في وإن هذا الانفاق يزيد فيما يبدو .\nوتزامنت تصريحات أيزنكوت مع مسيرات مستمرة منذ نحو أسبوع في الشوارع الإيرانية كانت تتركز في بادئ الأمر على الصعوبات الاقتصادية لكنها تحولت إلى احتجاجات سياسية صريحة .\nغير أنه لم يعلق بشكل مباشر على هذه الاضطرابات .\nواتهم أيزنكوت إيران بالعمل على تشكيل هلال شيعي لنشر نفوذها يمتد عبر العراق وسوريا ولبنان واليمن والبحرين وقطاع غزة .\nوقال في كلمة أ لقاها في جامعة هرتزليا انظروا فقط إلى حجم الاستثمار الإيراني من أجل تحقيق الهيمنة الإقليمية , ستجدون أنه يصل إلى منح حزب الله ما بين 700 أ ومليار دولار كل عام .\nوتابع في الأشهر الأخيرة تنام ى كذلك الاستثمار على الساحة الفلسطينية بدافع رغبة في بسط النفوذ , بزيادة في التمويل ( السنوي ) بقطاع غزة لحركتي حماس والجهاد الإسلئار .\nوإيران منخرطة بقوة في الصراعات الدائرة في سوريا والعراق وتدعم الحوثيين في حرب اليمن في إطار معركة على الالسعودية .\nلكن العديد من الإيرانيين يعترضون على التدخلات الخارجية ويريدون من زعمائهم توفير فرص عمل في الداخل حيث بلغ معدل البطالة بين فئة الشباب 29 بالمئة العام الماضي .\nولم يورد أيزنكوت مصادر للبيانات التي ذكرها عن الإنفاق الإيراني .\nوعادة ما تستند مثل هذه التصريحات إلى تقديرات أجهزة المخابرات الإسرائيلية .\nإيران تدعم الإسلاميين الفلسطينيين أفادت تقديرات مسؤولي دفاع إسرائيليين في من تصف 2017 أن إيران تنفق 800 مليون دولار سنويا على حزب الله و 70 مليون دولار على حركة المقاومةية ( حماس ) التي تسيطر حرلجهاد الإسلامي .\nوفصيلان الفلن الشهر الماضي مما يشير إلى أن طهران تعيد توجيه جهودها الإقليمية مع اقتراب حسم الحرب في سوريا لصالح الرئيس بشار الأسد المدعوم من إيران .\nوقالت حركة الامي إن الجنرال الإي راني احدث مع قيادتها من أجل التأكيران للمقاومة الفلسطينية .\nوقالت حماس إنها تلقت تعهدا من الرئيس الإيراني حسن روحاني بأن ط لن تدخر جهدا في دعم الشعب الفلسطينيأغضب الرئيس الأمريكي دونالد ترامب الفلسطينيين بإ علانه الاعتراف بالقدس عاصمة لالسادس من ديسمبر كانون الأول , تنطلق صواريخ وقذائف مورتر كل ليلة تقريبا من غزة على إسرائيل التي ترد بضربات جوية .\nوتقول إسرائيل إن ح تتحمل المسؤولية الكاملة رغم أن فصا ئل إسلامية منافسةمن أطلق الصواريخ , وهي تتهم إيران بتسليح هذه الفصائل أيضا .\nوقال وزير الدفاع الإسرائيلي أفيجدور ليبرمان يوم الثلاثاء مشيرا إلى التورط الإيراني االتصعيد في غزة يسير بشكل جيد .\nوأضاف لإذاعة راديو الجيش الإسرائيلي مصلحة إسرائيل أن ينصب الاهتمام العالمي على إيران وليس على شن حملة شاملة في غزة تصرف الانتباه عن إيران .\nوقال أيزنكوت إن إيران أنفقت أيضا من 012 مليارات الدولارات في سوريا .\nوقال إن طهران لديها حاليا نحو ألفي مستشار عسكري في سوريا منتشرين إلى جانب عشرة آلاف مقاتل شيعي أجنبي وثمانية آلاف مقاتل من حزب الله .\nوأضاف قائلا إن إيران تنفق مئات ملايين أخرى على حلفاء في العراق واليمن .\nإعدصب جميع الحقوق محفوظة لشركة المتمم 2016 -",
    "\" مسئول إسرائيلي \" : \" إيران \" تنفق مئات الملايين من الدولارات لمساندة حلفائها في الشرق الأوسط متداولة الان \" مسئول إسرائيلي \" : \" إيران \" تنفق مئات الملايين من الدولارات لمساندة حلفائها في الشرق الأوسط \" مسئول إسرائيلي \" : \" إيران \" تنفق مئات الملايين من الدولارات لمساندة حلفائها في الشرق الأوسط \" مسئول إسرائيلي \" : \" إيران \" تنفق مئات الملايين من الدولارات لمساندة حلفائها في الشرق الأوسط شبكة الفرسان نقلا عن الدستور ننشر لكم \" مسئول إسرائيلي \" : \" إيران \" تنفق مئات الملايين من الدولارات لمساندة حلفائها في الشرق الأوسط , \" مسئول إسرائيلي \" : \" إيران \" تنفق مئات الملايين من الدولارات لمساندة حلفائها في الشرق الأوسط ننشر لكم زوارنا جديد الاخبار اليوم عبر موقعنا شبكة الفرسان ونبدء مع الخبر الابرز , \" مسئول إسرائيلي \" : \" إيران \" تنفق مئات الملايين من الدولارات لمساندة حلفائها في الشرق الأوسط .\nشبكة الفرسان نقلت وكالة الأنباء العالمية \" رويترز \" , عن اللفتنانت جنرال جادي أيزنكوت قائد القوات المسلحة الإسرائيلية , اليوم , الثلاثاء , أن إيران تنفق مئات الملايين من الدولارات سنوي ا على مساعدة حلفاء لها يقاتلون في الشرق الأوسط , وأن هذا الإنفاق يزيد فيما يبدو .\nأتي ذلك بالتزامن مع احتجاجات مستمرة من الشعب الإيراني ضد نظام الملالي والمطالبة بإسقاطه إثر انتهاكاته الشئون الداخلية في المنطقة , وغلاء الأسعار وتفشي الفقر والبطالة في البلاد . وصرح \" أيزنكوت \" , إن إيران تعتزم إنشاء نظام شيعي كبير , لنشر نفوذها عبر العراق وسوريا ولبنان واليمن والبحرين وغزة . وصرح في كلمة ألقاها في جامعة \" هرتزليا \" انظروا فقط إلى حجم الاستثمار الإيراني من أجل تحقيق الهيمنة الإقليمية , ستجدون أنه يصل إلى منح حزب الله ما بين 700 ألف دولار ومليار دولار كل عام . ويشار إلي أن تقديرات مسئولي دفاع إسرائيليين في منتصف 2017 أفادت بأن إيران تنفق 800 مليون دولار سنوي ا على حزب الله . وصرح أيزنكوت إن إيران أنفقت أيض ا منذ 2012 مليارات الدولارات في سوريا , وصرح إن طهران لديها حالي ا نحو ألفي مستشار عسكري في سوريا منتشرين إلى جانب عشرة آلاف مقاتل شيعي أجنبي وثمانية آلاف مقاتل من حزب الله . شكرا لكم لمتابعتنا ونعدكم دائما بتقديم كل ما هو افضل . . ونقل الاخبار من كافة المصادر الاخبارية وتسهيل قراءتها لكم .\nلا تنسوا عمل لايك لصفحتنا على الفيسبوك ومتابعة آخر الاخبار على تويتر .\nمع تحيات اسرة موقع شبكة الفرسان .\nشبكة الفرسان , \" مسئول إسرائيلي \" : \" إيران \" تنفق مئات الملايين من الدولارات لمساندة حلفائها في الشرق الأوسط , تابعونا علي مواقع التواصل الاجتماعي الخاصة بموقعنا ليصلكم جديد الاخبار دائمآ . المصدر : الدستور",
    "وكالة نادي المراسلين الشباب للأنباء 12 : 12 - الأ ح د 21 ىناىر 2018 17644 \" 12 : 12 - الأ ح د 21 ىناىر 2018 طهران - - قال اللفتنانت جنرال جادي أيزنكوت قائد القوات المسلحة الإسرائيلية يوم الثلاثاء إن إيران تنفق مئات الملايين من الدولارات سنويا على مساعدة حلفاء لها وإن هذا الانفاق يزيد فيما يبدو .\nواتهم أيزنكوت إيران بالعمل على تشكيل \" هلال شيعي \" لنشر نفوذها يمتد عبر العراق وسوريا ولبنان واليمن والبحرين وقطاع غزة .\nوقال في كلمة ألقاها في جامعة هرتزليا زاعما \" انظروا فقط إلى حجم الاستثمار الإيراني من أجل تحقيق الهيمنة الإقليمية , ستجدون أنه يصل إلى منح حزب الله ما بين 700 ألف دولار ومليار دولار كل عام \" .\nوتابع \" في الأشهر الأخيرة تنامى كذلك الاستثمار على الساحة الفلسطينية بدافع رغبة في بسط النفوذ , بزيادة في التمويل ( السنوي ) بقطاع غزة لحركتي حماس والجهاد الإسلامي إلى مئة مليون دولار \" . انتهي / المتعلقات من الأرشيف الكلمات الرئيسىة , , , , , كل الحقوق محفوظة , و يمكنكم الاستفادة مما جاء في الموقع مع ذكر المصدر ."
  ],
  "url": [
    "http://www.dostor.org/print.aspx?2009458",
    "http://www.dostor.org/2009458",
    "https://www.swissinfo.ch/ara/reuters/40000672",
    "http://egypt.shafaqna.com/AR/EG/9218541",
    "https://sa.investing.com/news/world-news",
    "https://sa.investing.com/news/world-news",
    "http://motamemservice.com/eg/Story/Details/39276307",
    "http://www.forsannet.com/World/1612270/%D9%85%D8%B3%D8%A6%D9%88%D9%84-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%AA%D9%86%D9%81%D9%82-%D9%85%D8%A6%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%8A%D9%8A%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D9%85%D8%B3%D8%A7%D9%86%D8%AF%D8%A9-%D8%AD%D9%84%D9%81%D8%A7%D8%A6%D9%87%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D8%B1%D9%82-%D8%A7%D9%84%D8%A3%D9%88%D8%B3%D8%B7",
    "http://www.yjc.ir/ar/news/17644/%D8%AC%D9%86%D8%B1%D8%A7%D9%84-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A-%D9%8A%D8%B2%D8%B9%D9%85-%D8%A5%D9%86%D9%81%D8%A7%D9%82-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AD%D8%B1%D9%88%D8%A8-%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9-%D9%8A%D8%AA%D8%B2%D8%A7%D9%8A%D8%AF"
  ],
  "stance": [
    "discuss",
    "agree",
    "unrelated",
    "agree",
    "discuss",
    "unrelated",
    "agree",
    "agree",
    "agree"
  ],
  "rationale": [
    "",
    "[0, 1]",
    "",
    "[0, 1]",
    "",
    "",
    "[0, 3, 4]",
    "[0, 1]",
    "[0, 1, 2]"
  ]
}