{
  "id": "R-670",
  "claim": "سقطت قذيفتان من سوريا على إقليم خطاي بجنوب شرق تركيا يوم الثلاثاء وأن القوات الحدودية التركية ردت بإطلاق النار",
  "fact": "true",
  "article": [
    "سقوط قذيفتين من سوريا على الأراضي التركية | الوفد حمل تطبيق الوفد على ايفون واي باد حمل تطبيق الوفد على اندرويد آخر الأخبار سقوط قذيفتين من سوريا على الأراضي التركية وكالات : ذكرت وكالة أنباء الأناضول , أن قذيفتين من سوريا سقطتا على إقليم خطاي بجنوب شرق تركيا , الثلاثاء , وأن القوات الحدودية التركية ردت بإطلاق النار .\nوقالت الأناضول إن القذيفتين جاءتا من منطقة سورية تسيطر عليها قوات موالية للرئيس السوري بشار الأسد , مضيفة أنه لم ترد تقارير فورية عن وقوع أضرار مادية أو بشرية بعدما أصابت القذيفتان منطقة ريفية بمقاطعة يايلاداغي الحدودية بحسب سكاي نيوز .\nوكان الرئيس التركي , رجب طيب أردوغان , وصف الأسبوع الماضي الأسد بالإرهابي , وقال إن من المستحيل لجهود السلام في سوريا أن تستمر إذا ظل في السلطة .\nوتطالب تركيا الإطاحة بالأسد من السلطة وتساند قوات معارضة تقاتل لإزاحته , لكنها خففت حدة خطابها منذ أن بدأت العمل مع حليفتي الأسد روسيا وإيران للتوصل إلى حل سياسي .\nوتقول تركيا الآن إن شغلها الشاغل في سوريا هو قتال كل من المتطرفين ومقاتلي وحدات حماية الشعب الكردية , التي تعتبرها حليفة لحزب العمال الكردستاني الذي يشن عمليات مسلحة في جنوب شرق تركيا منذ عشرات السنين .\nاخبار متعلقة كا ? ة الحقوق مح ? وظة لبوابة الو ? د الإلكترونيه Powered BY",
    "سقوط قذيفتين من سورية على الأراضي التركية . . وأنقرة ترد .\nذكرت وكالة أنباء \" الأناضول \" التي تديرها الدولة في تركيا أن قذيفتين من سورية سقطتا على إقليم خطاي في جنوب شرقي تركيا اليوم ( الثلثاء ) , وأن القوات الحدودية التركية ردت بإطلاق النار .\nوقالت \" الأناضول \" إن القذيفتين جاءتا من منطقة سورية تسيطر عليها قوات موالية للرئيس السوري بشار الأسد , مضيفة أنه لم ترد تقارير فورية عن وقوع أضرار مادية أو بشرية بعدما أصابت القذيفتان منطقة ريفية في مقاطعة يايلاداغي الحدودية .\nوكان الرئيس التركي رجب طيب أردوغان وصف الأسبوع الماضي الرئيس السوري بشار الأسد بالإرهابي , وقال إن من المستحيل لجهود السلام في سورية أن تستمر إذا ظل الأسد في السلطة .\nوتطالب تركيا بإطاحة الأسد من السلطة وتساند قوات معارضة تقاتل لإزاحته , لكنها خففت حدة خطابها منذ أن بدأت العمل مع حليفتي الأسد روسيا وإيران للتوصل إلى حل سياسي .\nوتقول تركيا الآن إن شغلها الشاغل في سورية هو قتال كل من المتشددين ومقاتلي \" وحدات حماية الشعب الكردية \" التي تعتبرها حليفة لحزب \" العمال الكردستاني \" الذي يشن عمليات مسلحة في جنوب شرقي تركيا منذ عشرات السنين .",
    "ذكرت وكالة أنباء الأناضول التي تديرها الدولة في تركيا أن قذيفتين من سوريا سقطتا على إقليم خطاي بجنوب شرق تركيا يوم الثلاثاء وأن القوات الحدودية التركية ردت بإطلاق النار .\nوقالت الأناضول إن القذيفتين جاءتا من منطقة سورية تسيطر عليها قوات موالية للرئيس السوري بشار الأسد مضيفة أنه لم ترد تقارير فورية عن وقوع أضرار مادية أو بشرية بعدما أصابت القذيفتان منطقة ريفية بمقاطعة يايلاداغي الحدودية .\nوكان الرئيس التركي رجب طيب إردوغان وصف الأسبوع الماضي الرئيس السوري بشار الأسد بالإرهابي وقال إن من المستحيل لجهود السلام في سوريا أن تستمر إذا ظل الأسد في السلطة .\nنشكر كل متابعينا ونعدكم دائما بتقديم كل ما هو افضل . . ونقل الاخبار من كافة المصادر الاخبارية وتسهيل قراءتها لكم .\nلا تنسوا عمل لايك لصفحتنا على الفيسبوك ومتابعة آخر الاخبار على تويتر .\nمع تحيات اسرة موقع عيون الخليج , سقوط قذيفتين من سوريا على منطقة ريفية جنوب شرق تركيا , تابعونا علي مواقع التواصل الاجتماعي الخاصة بموقعنا ليصلكم جديد الاخبار دائمآ .\nمتداولة الانالثلاثاء 02 يناير 2018 07 : 07 مساء الثلاثاء 02 يناير 2018 03 : 06 مساء الأحد 18 يونيو 2017 08 : 11 مساء الثلاثاء 02 يناير 2018 10 : 23 مساء الأربعاء 03 يناير 2018 12 : 10 صباحا الثلاثاء 02 يناير 2018 10 : 47 مساء الثلاثاء 02 يناير 2018 09 : 34 مساء الخميس 28 ديسمبر 2017 09 : 48 مساء الثلاثاء 02 يناير 2018 10 : 01 مساء الثلاثاء 02 يناير 2018 10 : 38 مساء الثلاثاء 02 يناير 2018 10 : 01 مساء الثلاثاء 02 يناير 2018 11 : 59 مساء اشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرها",
    "قذيفتان من سوريا تسقطان على شرق تركيا | | Sunday 21 January 2018 | 19 days ago قذيفتان من سوريا تسقطان على شرق تركيا ذكرت وسائل إعلام أنباء تركية , أن قذيفتين من سوريا سقطتا على إقليم خطاي بجنوب شرق تركيا اليوم الثلاثاء , وأن القوات الحدودية التركية ردت بإطلاق النار .\nوجاءت القذيفتين من منطقة سورية تسيطر عليها قوات . . . هذه الصفحة هي مجرد قارىء تلقائي للأخبار باستخدام خدمة ال - RSS و بأن نشر هذه الأخبار هنا لاتعني تأىىدها على الإطلاق .",
    "الإدارة رقم 2 - صحيفة التحلية الالكترونية الإدارة رقم 2 التحلية نيوز - مقالات شن مسلحون السبت هجوما دام 12 ساعة على فندق \" انتركونتيننتال \" في العاصمة الأفغانية كابول , وأعلنت وزارة الداخلية أن الحصيلة المؤقة للهجوم هي خمسة قتلى .\nقتل خمسة أشخاص على الأقل في هجوم ن ف ذ السبت على فندق \" إنتركونتيننتال \" بكابول وفق حصيلة أولية مرشحة للارتفاع صدرت عن الاستخبارات الأفغانية . . . التحلية نيوز - متابعات توقفت وزارة الإسكان نهائيا عن دور المقاول وبناء الوحدات السكنية , التي تسلمها للمواطنين , لتتحول إلى الإشراف على العمل , الذي سيقوم به القطاع الخاص , والتسويق له .\nوقال المتحدث باسم وزارة الإسكان سيف السويلم حسب \" الحياة \" : \" إن الوزارة الآن توقفت عن البناء , وتحولت إلى الإشراف والتشريع لسوق الإسكان , . . . التحلية نيوز - متابعات أكد مدير قطاع الطاقة والمياه في الهيئة العامة للاستثمار , المهندس محمد بن سعيد العبدالله إن مصارف أجنبية أبدت موافقتها على تمويل خمسة مستثمرين من مجموع سبعة مستثمرين , بنسبة 100 في المئة , وتمويل المستثمرين الآخرين بنسبة 50 في المئة , وذلك لأول مشروع للطاقة الشمسية في المملكة .\nوقال . . . التحلية نيوز - متابعات وجه وزير الداخلية الأمير عبدالعزيز بن سعود بن نايف , الأمن العام بعدم استقبال أي دعاوى أو شكاوى , أو سحب مركبة في قضايا حقوقية إلا من خلال قاضي التنفيذ بمحاكم دوائر التنفيذ بالمملكة .\nويشمل توجيه وزير الداخلية سيارات التأجير المنتهية بالتمليك وسيارات التأجير اليومي , على أن يتجه . . . التحلية نيوز - متابعات أعلن المركز الإعلامي بنادي الاتحاد عن تجديد مجلس إدارة النادي برئاسة الأستاذ حمد بن سليمان الصنيع عقد نجم الفريق الأول لكرة القدم فهد المولد لمدة اربع مواسم مقبلة لينتهي عقده مع النادي بإذن الله في عام 2022 م حيث تمت مراسم توقيع العقد بحضور وكيل اعمال اللاعب . . . التحلية نيوز - عبدالله الينبعاوي زار صاحب السمو الملكي الأمير عبدالعزيز بن سعد بن عبدالعزيز أمير منطقة حائل جناح أمانة منطقة حائل المقام بالفعاليات المصاحبة لرالي حائل الدولي 2018 , واطلع سموه على جملة من النجاحات التي حققتها أمانة المنطقة خلال عام 2017 كما استمع سموه لشرح مختصر عن نشاط . . . - هاني العضيله في حين سمح للمرأة بقيادة العربة ليس من أجل أن تتبرج وتسفر بشخصيتها للملأ !\nفالمرأة كما وصفها نبي الله المصطفى حينما قال \" المرأة كلها عورة إلا وجهها ويديها فالصلاة \" فالصلاة فالصلاة !\nوهذا تأكيد على حرمة كشف الوجه فقط حتى لو كانت عفيفة !\n. . . التحلية نيوز - نزار العتيبي حصل المتحدث الرسمي السابق لشرطة منطقة جازان ومدير الشؤون الادارية والمالية الحالي بأدارة دوريات الأمن بمنطقة جازان المقدم عبدالرحمن بن سعد الزهراني على تقدير \" ممتاز \" مع مرتبة الشرف الأولى في تخصص \" الصحافة والاعلام \" بجامعة جازان .\nفيما اعتبر المقدم الزهراني , . . . التحلية نيوز - جدة - حمدان الروقي .\nضمن فعاليات مهرجان عسفان الأول ع رضت في الساعة السادسة من مساء اليوم السبت 1439 / 5 / 3 مسرحية \" الوطن \" وذلك على المسرح المغلق , بعدها وفي تمام الساعة الثامنة والنصف أنتم على موعد مع المحاورة الشعرية للشاعر تركي الميزاني والشاعر مستور العصيمي والشاعر عبدالله العلاوة وذلك على مسرح . . . التحلية نيوز - واس كشفت المؤسسة العامة للخطوط الحديدية اليوم السبت عن تفاصيل واقعة سقوط بلاطة عرضية لإحدى الجسور الخرسانية ( تحت الإنشاء ) , أثناء تركيبها من قبل أحد المقاولين على إحدى قطارات الشحن وقت مروره على الخط الحديدي رقم ( 2 ) عند الكيلو ( 37 ) في رحلة مجدولة من الرياض إلى الدمام اليوم . . . التحلية نيوز - متابعات قتلت عائلة فلسطينية , اليوم الجمعة , أحد أفرادها في مدينة رفح بعد تثبتهم من تجسسه لحساب إسرائيل بمساعدتها على تعقب واغتيال 3 أعضاء كبار في حماس , وجاء ذلك بعد اعترافه للعائلة ومعاينتها أدوات التخابر .\nوأقدمت عائلة أحمد برهوم على قتله بعد تلقيها معلومات من جماعة مقاومة , تفيد . . . التحلية نيوز - متابعات بدأت الهيئة العامة للسياحة والتراث الوطني استعداداتها لانطلاق الحدث الأكبر محليا , وهو الملتقى السايحي السنوي للاستثمار السياحي , وتشهد الرياض غد ا الأحد 4 جمادى الثاني إقامة ورشة عمل تحضيرية لملتقى السفر والاستثمار السياحي السعودي في نسخته الحادية عشرة لعام 2018 .\nوتهدف الورشة إلى التعريف بخطة ملتقى السفر . . . التحلية نيوز - متابعات مصادر تفاصيل الحكم الذي أصدرته محكمة التنفيذ بمحافظة جدة , ضد أحد الأمراء , والذي ن شر إعلان إبلاغه في إحدى الصحف المحلية الأسبوع الماضي .\nووفقا ل - \" سبق \" أوضحت المصادر إن الحكم يلزم الأمير بسداد مبلغ يتجاوز 2 . 8 مليون ريال , لمواطن مقابل أتعابه في بعض الأعمال التي قام بها للأمير . . . التحلية نيوز - متابعات حل ت الفنانة الكويتية شمس , ضيفة على برنامج \" أنا وأنا \" مع الإعلامية سمر يسري , وأطلقت عديد التصريحات التي أثارت جدلا واسعا على مواقع التواصل الاجتماعي .\nوكشفت \" شمس \" عن أن ها تفكر في تجميد \" بويضاتها \" للإنجاب في المستقبل , وقالت : \" مفيش حاجة اسمها حلال وحرام , وقرأت فتوى للأزهر بتقول إن مفيش . . . التحلية نيوز - متابعات - محمد المالكي تنفيذا للمرسوم الملكي القاضي بتوحيد مواعيد فواتير الخدمات لتكون خلال الأسبوع التالي لصرف رواتب موظفي الدولة , اعتمدت الشركة السعودية للكهرباء تحديد يوم الثامن والعشرين من كل شهر موعدا لإصدار الفاتورة الالكترونية لجميع المشتركين .\nواعتمدت \" السعودية للكهرباء \" وفي إطار توجهات وخطط الشركة للتحول الرقمي . . . التحلية نيوز - مسفر الخديدي تبدأ الإدارة العامة للتعليم بمحافظة الطائف غد الأحد في إجراء المقابلات الشخصية للدفعة الثانية من المرشحين من شاغلي الوظائف التعليمية وذلك بمقر الإدارة بالفيصلية .\nأكد ذلك المتحدث الرسمي لتعليم الطائف عواض الخديدي داعيا المرشحين لسرعة استكمال مسوغات ترشيحهم وحجز موعد المقابلة الشخصية من خلال الرابط . . . التحلية نيوز - واس صرح المتحدث الرسمي لقوات التحالف \" تحالف دعم الشرعية في اليمن \" العقيد الركن تركي المالكي أنه وفي تمام الساعة الثانية عشرة وثمان وثلاثين دقيقة من ظهر هذا اليوم رصدت قوات الدفاع الجوي للتحالف عملية إطلاق صاروخ باليستي من قبل المليشيات الحوثية التابعة لإيران من داخل الأراضي اليمنية . . . التحلية نيوز - واس أعلنت هيئة الاتصالات وتقنية المعلومات عن رصد مخالفات في بعض الباقات والعروض الترويجية , حيث ألزمت هيئة الاتصالات الشركات بتصحيحها , وإحالة بعضها للجنة النظر في المخالفات , موضحة أنها وجهت الشركات بإطلاق باقات متوازنة للعملاء .\nوأكدت هيئة الاتصالات أن على الشركات وضع العميل أولا , حيث أنه من حق . . . جدة - حمدان الروقي .\nتشرفت اللجنة العليا لتنظيم مهرجان عسفان الاول مساء أمس الجمعة بزيارة سعادة محافظ محافظة رابغ الأستاذ أيمن بن مبيريك حيث أستقبل بالمركز الحضاري بعدها قام سعادته بجولة في المهرجان شملت معرض الصناعات ومعارض الدوائر الحكومية والخاصة وخيمة التسوق والمسرح المغلق والمسرح الخارجي والأسر المنتجة وملعب البلدية واستمع . . . التحلية نيوز - متابعات أعلنت شبكة التواصل الاجتماعي , تويتر , الجمعة , عن إغلاق أكثر من 1000 حساب \" مشبوه \" جديد مرتبط بوكالة دعاية رقمية مقرها روسيا , ي شتبه في أنها سعت للتأثير على الحملة الانتخابية الأميركية في العام 2016 .\nوقال \" تويتر \" , على مدونته الجمعة , إنه كشف وأغلق 1062 حسابا إضافيا تعود لوكالة أبحاث . . . الكاريكاتير فيديو مميز المقالات والرأي الاكثر شعبية مقالات متنوعة اخر المواضيع Copyright 2018 , جميع الحقوق محفوظة",
    "وقالت الأناضول إن القذيفتين جاءتا من منطقة سورية تسيطر عليها قوات موالية للرئيس السوري بشار الأسد , مضيفة أنه لم ترد تقارير فورية عن وقوع أضرار مادية أو بشرية بعدما أصابت القذيفتان منطقة ريفية بمقاطعة يايلاداغي الحدودية .\nوكان الرئيس التركي , رجب طيب أردوغان , وصف الأسبوع الماضي الأسد بالإرهابي , وقال إن من المستحيل لجهود السلام في سوريا أن تستمر إذا ظل في السلطة .\nوتطالب تركيا الإطاحة بالأسد من السلطة وتساند قوات معارضة تقاتل لإزاحته , لكنها خففت حدة خطابها منذ أن بدأت العمل مع حليفتي الأسد روسيا وإيران للتوصل إلى حل سياسي .\nوتقول تركيا الآن إن شغلها الشاغل في سوريا هو قتال كل من المتطرفين ومقاتلي وحدات حماية الشعب الكردية , التي تعتبرها حليفة لحزب العمال الكردستاني الذي يشن عمليات مسلحة في جنوب شرق تركيا منذ عشرات السنين .\nاهلا بك زائرنا الكريم لقد قمت ب - قرائة الخبر : - \" العالم الان - سقوط قذيفتين من سوريا على إقليم بجنوب شرق تركيا \" على موقع باريس بيوز و الذي ينشر لك اهم الاخبار المحلية و العالمية و الاقتصاية و حتي نكون على وفاق بخصوصية موقنا يجب علينا ان نوجة علم سيادتك ان مقال \" العالم الان - سقوط قذيفتين من سوريا على إقليم بجنوب شرق تركيا \" تم نقلة من موقع \" التحرير الإخب - اري \" و يمكنك قرائة الخبر من موقعة الاصلي من هنا \" \" شكرا لمتابعتكم لنا نتمني ان نكون عند حسن ظنكم دائما .\nاشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرها",
    "متداولة الانسقوط قذيفتين من سوريا على منطقة ريفية جنوب شرق تركيا سقوط قذيفتين من سوريا على منطقة ريفية جنوب شرق تركيا المرصد الإخباري نقلا عن الوئام ننشر لكم سقوط قذيفتين من سوريا على منطقة ريفية جنوب شرق تركيا , سقوط قذيفتين من سوريا على منطقة ريفية جنوب شرق تركيا ننشر لكم زوارنا جديد الاخبار اليوم عبر موقعنا المرصد الإخباري ونبدء مع الخبر الابرز , سقوط قذيفتين من سوريا على منطقة ريفية جنوب شرق تركيا .\nالمرصد الإخباري ذكرت وكالة أنباء الأناضول التي تديرها الدولة في تركيا أن قذيفتين من سوريا سقطتا على إقليم خطاي بجنوب شرق تركيا يوم الثلاثاء وأن القوات الحدودية التركية ردت بإطلاق النار .\nوقالت الأناضول إن القذيفتين جاءتا من منطقة سورية تسيطر عليها قوات موالية للرئيس السوري بشار الأسد مضيفة أنه لم ترد تقارير فورية عن وقوع أضرار مادية أو بشرية بعدما أصابت القذيفتان منطقة ريفية بمقاطعة يايلاداغي الحدودية .\nوكان الرئيس التركي رجب طيب إردوغان وصف الأسبوع الماضي الرئيس السوري بشار الأسد بالإرهابي وقال إن من المستحيل لجهود السلام في سوريا أن تستمر إذا ظل الأسد في السلطة .\nشكرا لكم لمتابعتنا ونعدكم دائما بتقديم كل ما هو افضل . . ونقل الاخبار من كافة المصادر الاخبارية وتسهيل قراءتها لكم .\nلا تنسوا عمل لايك لصفحتنا على الفيسبوك ومتابعة آخر الاخبار على تويتر .\nمع تحيات اسرة موقع المرصد الإخباري .\nالمرصد الإخباري , سقوط قذيفتين من سوريا على منطقة ريفية جنوب شرق تركيا , تابعونا علي مواقع التواصل الاجتماعي الخاصة بموقعنا ليصلكم جديد الاخبار دائمآ . المصدر : الوئام",
    "سقوط قذيفتين من سوريا على إقليم بجنوب شرق تركيامصر اليومأخبار عاجلة - الأحد 21 يناير 2018 10 : 35 صباحا - الأحد 21 يناير 2018 10 : 35 صباحا - الأحد 21 يناير 2018 10 : 35 صباحا - الأحد 21 يناير 2018 10 : 35 صباحا - الأحد 21 يناير 2018 10 : 35 صباحا - الأحد 21 يناير 2018 10 : 34 صباحا - الأحد 21 يناير 2018 10 : 34 صباحا - الأحد 21 يناير 2018 10 : 34 صباحا - الأحد 21 يناير 2018 10 : 34 صباحا - الأحد 21 يناير 2018 10 : 34 صباحا أخبار متداو لةبحث سريع : / سقوط قذيفتين من سوريا على إقليم بجنوب شرق تركيا 0 نشر 0 ذكرت وكالة أنباء الأناضول , التي تديرها الدولة في تركيا , أن قذيفتين من سوريا سقطتا على إقليم خطاي بجنوب شرق تركيا , الثلاثاء , وأن القوات الحدودية التركية ردت بإطلاق النار .\nوقالت الأناضول إن القذيفتين جاءتا من منطقة سورية تسيطر عليها قوات موالية للرئيس السوري بشار الأسد , مضيفة أنه لم ترد تقارير فورية عن وقوع أضرار مادية أو بشرية بعدما أصابت القذيفتان منطقة ريفية بمقاطعة يايلاداغي الحدودية .\nوكان الرئيس التركي , رجب طيب أردوغان , وصف الأسبوع الماضي الأسد بالإرهابي , وقال إن من المستحيل لجهود السلام في سوريا أن تستمر إذا ظل في السلطة .\nوتطالب تركيا الإطاحة بالأسد من السلطة وتساند قوات معارضة تقاتل لإزاحته , لكنها خففت حدة خطابها منذ أن بدأت العمل مع حليفتي الأسد روسيا وإيران للتوصل إلى حل سياسي .\nوتقول تركيا الآن إن شغلها الشاغل في سوريا هو قتال كل من المتطرفين ومقاتلي وحدات حماية الشعب الكردية , التي تعتبرها حليفة لحزب العمال الكردستاني الذي يشن عمليات مسلحة في جنوب شرق تركيا منذ عشرات السنين . ملحوظة : مضمون هذا الخبر تم كتابته بواسطة كتاب ولا يعبر عن وجهة نظر وانما تم نقله بمحتواه كما هو من ونحن غير مسئولين عن محتوى الخبر والعهدة علي المصدر السابق ذكرة .\nاشترك فى النشرة البريدية لتحصل على اهم الاخبار بمجرد نشرها تابعنا على مواقع التواصل الاجتماعى إقرأ ايضا - الأحد 21 يناير 2018 12 : 35 صباحا - الأحد 21 يناير 2018 12 : 35 صباحا - الأحد 21 يناير 2018 12 : 35 صباحا - الأحد 21 يناير 2018 12 : 35 صباحا - الأحد 21 يناير 2018 12 : 58 صباحا قد تقرأ أيضا الأحد 21 يناير 2018 10 : 23 صباحا الأحد 21 يناير 2018 10 : 23 صباحا الأحد 21 يناير 2018 10 : 23 صباحا هل تؤيد استبدال الأكمنة بكاميرات مراقبة بعد العمليات الأرهابية ضد رجال الشرطة ? لا لا أهتم الأكثر شهرة الرئيسية الواجهة البرمجية الارشيف صانع التغذيات أدوات النشر صانع التيكرزالنشرة البريديةاشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرهانحن ليس SPAM !",
    "تابعونا أخر المستجدات شبكة الاتصالات التركية تتوقف في شمال سوريا بالتزامن مع . . . مدينة ألمانية تغلق أبوابها في وجه اللاجئين لهذا السبب . . . أهم ما قالته الصحف العربية عن عملية \" غصن الزيتون \" . . . عاجل : دبابات الجيش التركي تدخل المعركة وتدعم الجيش السوري . . . شبكة الاتصالات التركية تتوقف في شمال سوريا بالتزامن مع إنطلاق الحملة العسكرية التركية في عفرين تركيا بالعربي قالت مصادر خاصة لموقع تركيا بالعربي أن شبكة الإتصالات التركية توقفت عن العمل في المناطق التي تغطيها في الشمال السوري , وذلك بالتزامن مع إطلاق عملية \" غصن الزيتون \" العسكرية والتي أعلن عنها الرئيس التركي لتحرير منطقة عفرين من التنظيمات الإرهابية .\nوبحسب متابعة تركيا بالعربي فقد رصدت أن الشبكة ما زالت تعمل في بعض المناطق شمال سوريا ولكن بطريقة ضعيفة للغاية .\nيذكر أن أهم الشبكات التركية العاملة شمال سوريا هي \" توركسل \" , \" آفيا \" , \" فودافون \" , حيث يعتمد عليها ألالاف السوريين في . . . أهم ما قالته الصحف العربية عن عملية \" غصن الزيتون \" العسكرية التركية في عفرين عاجل : دبابات الجيش التركي تدخل المعركة وتدعم الجيش السوري الحر في عملية عفرين وزير الخارجية التركي يزور العراق اليوم ويلتقي الرئاسات الثلاث غالبية السوريين يؤيدون العملية العسكرية التركية لتحرير عفرين من تنظيم PYD إعلان وزير الخارجية التركي يزور العراق اليوم ويلتقي الرئاسات الثلاث أعلن نائب رئيس الجبهة التركمانية العراقية وعضو مجلس النواب , حسن توران , السبت , عن قيام وزير الخارجية التركي مولود جاوش اوغلوا بزيارة للعاصمة بغداد الاحد .\nوقال في بيان صادر عن مكتبه اليوم 20 كانون الثاني 2018 إن \" الوزير سيلتقي الرئاسات الثلاث والهيئة التنسيقيه العليا للتركمان \" , مؤكدا أن \" الزيارة وتوقيتها مهمه جدا لأنها تأتي في ظل تطور علاقة البلدين الجارين وتشهد العلاقه تحسنا ملحوظا خاصة بعد تطابق مواقف البلدين برفض اجراء الاستفتاء في الخامس والعشرين من شهر أيلول الماضي , وهنالك رغبة . . . رئيس الأركان التركي يتحدث عن مصير المدنيين في \" عفرين \" عاجل : يلدريم : قوات عسكرية برية ستنفذ عمليات في سوريا غدا أردوغان : حذ رنا مرارا \" ب ي د \" من محاولة اختبار صبر تركيا مستشار أردوغان : أي قوة تضم \" ي ب ك \" ستكون إرهابية بنظر تركيا إعلان النشرة المسائية لسعر الليرة التركية اليوم الأحد 21 . 01 . 2018 أسعار صرف العملات الحالية قابلة للتغيير في أي لحظة ومن مدينة إلى مدينة تركية ثانية .\nإعلان مهرجان للكتاب العربي في إسطنبول بمشاركة 22 دولة تحتضن مدينة إسطنبول التركية , النسخة الثالثة من \" مهرجان الثقافة والكتاب العربي \" , المقرر تنظيمه في مارس / آذار المقبل , بمشاركة 55 دار نشر , و 300 مفكر وكاتب من 22 دولة .\nوينظم الفعالية فرع \" اتحاد كت اب تركيا \" بإسطنبول , بالتعاون مع \" المكتبة الهاشمية \" , و \" جمعية خالدي معارف للعلوم والثقافة \" .\nوالفعالية , المقرر تنظيمها في مركز \" باغلر باشي \" الثقافي بمنطقة \" أوسكدار \" بالطرف الآسيوي لإسطنبول , تهدف إلى \" تعزيز أخوة الدين واللغة وتقوية روابط التراث العلمي \" , برعاية رئاسة الجمهورية التركية , بحسب المنظمين .\nوتحظى الفعالية بمشاركة حوالي 55 دار نشر , و 300 . . . وزارة التربية التركية تكشف عن عدد الطلاب السوريين الذين تسلموا الشهادات المدرسية إحصائيات حول أول عروض السينما التجارية في السعودية تركيا تطلق موقع إلكتروني لتعريف الطلاب الأجانب بالمنح الدراسية المجانية المقدمة لهم في الجامعات التركية أردوغان يشارك في العرض التعريفي لمسلسل ملحمة \" كوت العمارة \" الأوراق المطلوبة وطريقة تسجيل مولود أجنبي جديد في تركيا مصرع 13 شخص على الأقل وإصابة العشرات بعضهم بجروح خطيرة في حادث سير وسط تركيا ( فيديو ) لن تتخيل مماذا فعلت هذه الأم بإبنها ! !\nالجواب بعد مشاهدة هذا الفيديو شاهد بالفيديو : نجاة كلب بأعجوبة من فك ثعبان ضخم وقعت تركيا ومالي , الجمعة , على بروتوكول الاجتماع الثالث للجنة الاقتصادية المشتركة , في العاصمة باماكو , . . . تركيا بالعربي / عاجل عاجل : أنقرة تستدعي سفيري موسكو وطهران للتباحث بشأن العملية في . . . قال نائب المتحدث باسم وزارة الخارجية الألمانية , راينر بريول , إن حماية الحدود الجنوبية لتركيا . . . أعلن وزير الخارجية التركي مولود جاويش أوغلو ان بلاده ستقدم صيغة للاتحاد الاوروبي من . . . أكدت تركيا الأربعاء أنها لن تسمح بإنشاء \" ممر إرهابي \" عند الحدود مع سوريا , وواصلت . . . أحدث التعليقات في الموقع على على على على على 2018 جميع الحقوق محفوظة .",
    "قذيفتان من سوريا تسقطان على إقليم بجنوب شرق تركيامصر اليومأخبار عاجلة - الأحد 21 يناير 2018 10 : 35 صباحا - الأحد 21 يناير 2018 10 : 35 صباحا - الأحد 21 يناير 2018 10 : 35 صباحا - الأحد 21 يناير 2018 10 : 35 صباحا - الأحد 21 يناير 2018 10 : 35 صباحا - الأحد 21 يناير 2018 10 : 34 صباحا - الأحد 21 يناير 2018 10 : 34 صباحا - الأحد 21 يناير 2018 10 : 34 صباحا - الأحد 21 يناير 2018 10 : 34 صباحا - الأحد 21 يناير 2018 10 : 34 صباحا أخبار متداو لةبحث سريع : / / قذيفتان من سوريا تسقطان على إقليم بجنوب شرق تركيا 0 نشر 0 ذكرت وكالة أنباء الأناضول التى تديرها الدولة فى تركيا , أن قذيفتين من سوريا سقطتا على إقليم خطاى بجنوب شرق تركيا اليوم الثلاثاء , وأن القوات الحدودية التركية ردت بإطلاق النار .\nوقالت الأناضول إن القذيفتين جاءتا من منطقة سورية تسيطر عليها قوات موالية للرئيس السورى بشار الأسد , مضيفة أنه لم ترد تقارير فورية عن وقوع أضرار مادية أو بشرية بعدما أصابت القذيفتان منطقة ريفية بمقاطعة يايلاداجى الحدودية .\nوكان الرئيس التركى رجب طيب أردوغان وصف الأسبوع الماضى الرئيس السورى بشار الأسد بالإرهابى وقال إن من المستحيل لجهود السلام فى سوريا أن تستمر إذا ظل الأسد فى السلطة .\nوتطالب تركيا بالإطاحة بالأسد من السلطة وتساند قوات معارضة تقاتل لإزاحته لكنها خففت حدة خطابها منذ أن بدأت العمل مع حليفتى الأسد روسيا وإيران للتوصل إلى حل سياسى .\nوتقول تركيا الآن إن شغلها الشاغل فى سوريا هو قتال كل من المسلحين ومقاتلى وحدات حماية الشعب الكردية التى تعتبرها حليفة لحزب العمال الكردستانى الذى يشن عمليات مسلحة فى جنوب شرق تركيا منذ عشرات السنين .\nملحوظة : مضمون هذا الخبر تم كتابته بواسطة كتاب ولا يعبر عن وجهة نظر وانما تم نقله بمحتواه كما هو من ونحن غير مسئولين عن محتوى الخبر والعهدة علي المصدر السابق ذكرة .\nاشترك فى النشرة البريدية لتحصل على اهم الاخبار بمجرد نشرها تابعنا على مواقع التواصل الاجتماعى إقرأ ايضا - الأحد 21 يناير 2018 12 : 41 صباحا - الأحد 21 يناير 2018 01 : 07 صباحا - الأحد 21 يناير 2018 02 : 12 صباحا - الأحد 21 يناير 2018 02 : 12 صباحا - الأحد 21 يناير 2018 02 : 13 صباحا قد تقرأ أيضا الأحد 21 يناير 2018 10 : 34 صباحا الأحد 21 يناير 2018 10 : 34 صباحا الأحد 21 يناير 2018 10 : 34 صباحا هل تؤيد استبدال الأكمنة بكاميرات مراقبة بعد العمليات الأرهابية ضد رجال الشرطة ? لا لا أهتم الأكثر شهرة الرئيسية الواجهة البرمجية الارشيف صانع التغذيات أدوات النشر صانع التيكرزالنشرة البريديةاشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرهانحن ليس SPAM !"
  ],
  "url": [
    "https://alwafd.org/%D8%B9%D8%A7%D9%84%D9%85%D9%80%D9%8A/1748194-%D8%B3%D9%82%D9%88%D8%B7-%D9%82%D8%B0%D9%8A%D9%81%D8%AA%D9%8A%D9%86-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A3%D8%B1%D8%A7%D8%B6%D9%8A-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A%D8%A9",
    "http://www.alhayat.com/Articles/26454389/%D8%B3%D9%82%D9%88%D8%B7-%D9%82%D8%B0%D9%8A%D9%81%D8%AA%D8%A7%D9%86-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A3%D8%B1%D8%A7%D8%B6%D9%8A-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A%D8%A9---%D9%88%D8%A3%D9%86%D9%82%D8%B1%D8%A9-%D8%AA%D8%B1%D8%AF",
    "https://www.gulfeyes.net/world/2203294.html",
    "http://egypt.shafaqna.com/AR/EG/9219066",
    "http://freeswcc.com/ar/archives/author/admin2",
    "http://www.paresnews.com/world-news/170977.html",
    "http://www.almrsd.co/World/470907/%D8%B3%D9%82%D9%88%D8%B7-%D9%82%D8%B0%D9%8A%D9%81%D8%AA%D9%8A%D9%86-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%B9%D9%84%D9%89-%D9%85%D9%86%D8%B7%D9%82%D8%A9-%D8%B1%D9%8A%D9%81%D9%8A%D8%A9-%D8%AC%D9%86%D9%88%D8%A8-%D8%B4%D8%B1%D9%82-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7",
    "https://www.misrday.com/Arab-and-world/491647.html",
    "https://arab-turkey.com/",
    "https://www.misrday.com/Arab/491430.html"
  ],
  "stance": [
    "agree",
    "agree",
    "agree",
    "agree",
    "unrelated",
    "discuss",
    "agree",
    "agree",
    "unrelated",
    "agree"
  ],
  "rationale": [
    "[0]",
    "[1, 2]",
    "[0, 1]",
    "[0, 1]",
    "",
    "",
    "[0, 1, 2]",
    "[0]",
    "",
    "[0]"
  ]
}