{
  "id": "R-7",
  "claim": "قال مصدر مطلع يوم الأربعاء إن فصائل كردية ألقت القبض على متشددين إسلاميين فرنسيين مشتبه بهم في شمال سوريا بينهم رجل أدين في السابق بإدارة شبكة لتجنيد الجهاديين في فرنسا",
  "fact": "true",
  "article": [
    "تصف ح تخطي شريط التصفح وظائف رئيسية وظيفة البحث بحث الوظيفةمثال نتيجة البحث بحث عن أو تعبير أو كلمة محددة \" تبييض الأموال \" \" , روجيه فيديرر \" مواد ووثائق تشتمل على التعبير الدقيق \" تبييض الأموال \" أو \" روجيه فيديرر \" بحث عن كل التعابير والكلماتروجيه فيديررجميع المواد والوثائق التي تحتوي على كلمتي \" روجيه \" وبحث عن إحدى الكلماتتبييض الأموال مواد أو وثائق مشتملة على واحدة من الكلمتين على الأقل بحث عن كلمة مع استبعاد كلمة أخرى تبييض الأموال النتائج تشتمل على كلمة \" تبييض \" لكنها تستبعد كلمة \" الأموال \" .\nالبحث انطلاقا من كلمة منقوصة عرب * مواد ووثائق تحتوي على كلمات تبدأ ب - \" عرب * \" مثل \" عربي \" أو \" عربية \" مصدر : احتجاز متشددين فرنسيين مشتبه بهم في سوريا محتويات خارجية هذا الم حتوى مأخوذ من شركاء خارجيين .\nلا ي مكننا أن نضمن عرض هذا المحتوى دون حواجز .\nهذا المحتوى تم نشره يوم 27 ديسمبر , 2017 09 : 59 م باريس ( رويترز ) - قال مصدر مطلع يوم الأربعاء إن فصائل كردية ألقت القبض على متشددين إسلاميين فرنسيين مشتبه بهم في شمال سوريا بينهم رجل أدين في السابق بإدارة شبكة لتجنيد الجهاديين في فرنسا .\nوقالت قناة ( إل . سي . آي ) الإخبارية الفرنسية إن وحدات حماية الشعب الكردية السورية احتجزت ثلاثة رجال يوم 17 ديسمبر كانون الأول .\nوقال المصدر مؤكدا احتجاز المشتبه بهم \" ألقي القبض على عدد من الفرنسيين في شمال سوريا في منطقة الحسكة قرب الحدود مع العراق \" .\nوقال المصدر إنه جرى احتجاز أكثر من ثلاثة مواطنين فرنسيين بينهم توماس برنوان وهو إسلامي معروف لأجهزة الأمن الفرنسية ويعتقد أنه ذهب إلى سوريا في عام 2014 للانضمام إلى تنظيم الدولة الإسلامية .\nكانت السلطات الفرنسية حكمت على برنوان بالسجن خمسة أعوام في عام 2006 بتهمة إدارة شبكة تجنيد جهاديين في منطقة تولوز بجنوب غرب البلاد وكان قريبا من محمد مراح المسلح الذي قتل سبعة أشخاص بنفس المنطقة في عام 2012 بينهم ثلاثة أطفال يهود .\nوهو أيضا مقرب من الأخوين فابيان وجان - ميشيل كلين اللذين قالت السلطات إنهما الصوتين اللذين تحدثا في رسالة صوتية تعلن مسؤولية الدولة الإسلامية عن هجمات في باريس أودت بحياة 130 شخصا عام 2015 .\nوقالت وزارة الداخلية الفرنسية إنه لا يمكنها نفي أو تأكيد عملية الاحتجاز .\nكان رئيس وكالة المخابرات الداخلية الفرنسية لورين نونيز قال في نوفمبر تشرين الثاني إن أجهزة الأمن لا تزال قلقة من احتمال استمرار المتشددين في التخطيط لشن هجمات في فرنسا انطلاقا من سوريا والعراق رغم خسائر التنظيم .\nوقال وزير الخارجية الفرنسي يوم التاسع من ديسمبر كانون الأول إن الحكومة تعتقد أن عدد المتشددين الفرنسيين بالعراق وسوريا يصل إلى نحو 500 .\nولم يتضح هل سيتم ترحيل المحتجزين بالعراق وسوريا إلى فرنسا , وقال مسؤولون فرنسيون أنهم يتوقعون مثول كل البالغين أمام محاكم محلية .\n( إعداد معاذ عبد العزيز للنشرة العربية - تحرير أحمد حسن ) Neuer Inhalt Horizontal Line subscription form قسيمة اشتراك في النشرة الإخبارية اشترك في نشرتنا الإخبارية المجانية للحصول بانتظام على أهم منشوراتنا في صندوق بريدك عنوان البريد الألكتروني swissinfo en arabic en Facebook دعوة للإشتراك في صفحتنا بالعربية على فايسبوك رويترز أسفل الصفحة RSS | | | | | | | | | | | |",
    "فصيل كردي سوري يحتجز متشددين فرنسيين مشتبه بهم في سوريا - مورينيوز - وكالة إخبارية موريتانية مستقلة الأحد , يناير 21 , 2018 فصيل كردي سوري يحتجز متشددين فرنسيين مشتبه بهم في سوريا باريس ( رويترز ) - قال مصدر مطلع يوم الأربعاء إن فصائل كردية ألقت القبض على متشددين إسلاميين فرنسيين مشتبه بهم في شمال سوريا بينهم رجل أدين في السابق بإدارة شبكة لتجنيد الجهاديين في فرنسا .\nوقالت قناة ( إل . سي . آي ) الإخبارية الفرنسية إن وحدات حماية الشعب الكردية السورية احتجزت ثلاثة رجال يوم 17 ديسمبر كانون الأول .\nوقال المصدر مؤكدا احتجاز المشتبه بهم \" ألقي القبض على عدد من الفرنسيين في شمال سوريا في منطقة الحسكة قرب الحدود مع العراق \" .\nوقال المصدر إنه جرى احتجاز أكثر من ثلاثة مواطنين فرنسيين بينهم توماس برنوان وهو إسلامي معروف لأجهزة الأمن الفرنسية ويعتقد أنه ذهب إلى سوريا في عام 2014 للانضمام إلى تنظيم الدولة الإسلامية .\nكانت السلطات الفرنسية حكمت على برنوان بالسجن خمسة أعوام في عام 2006 بتهمة إدارة شبكة تجنيد جهاديين في منطقة تولوز بجنوب غرب البلاد وكان قريبا من محمد مراح المسلح الذي قتل سبعة أشخاص بنفس المنطقة في عام 2012 بينهم ثلاثة أطفال يهود .\nوهو أيضا مقرب من الأخوين فابيان وجان - ميشيل كلين اللذين قالت السلطات إنهما الصوتين اللذين تحدثا في رسالة صوتية تعلن مسؤولية الدولة الإسلامية عن هجمات في باريس أودت بحياة 130 شخصا عام 2015 .\nوقالت وزارة الداخلية الفرنسية إنه لا يمكنها نفي أو تأكيد عملية الاحتجاز .\nكان رئيس وكالة المخابرات الداخلية الفرنسية لورين نونيز قال في نوفمبر تشرين الثاني إن أجهزة الأمن لا تزال قلقة من احتمال استمرار المتشددين في التخطيط لشن هجمات في فرنسا انطلاقا من سوريا والعراق رغم خسائر التنظيم .\nوقال وزير الخارجية الفرنسي يوم التاسع من ديسمبر كانون الأول إن الحكومة تعتقد أن عدد المتشددين الفرنسيين بالعراق وسوريا يصل إلى نحو 500 .\nولم يتضح هل سيتم ترحيل المحتجزين بالعراق وسوريا إلى فرنسا , وقال مسؤولون فرنسيون أنهم يتوقعون مثول كل البالغين أمام محاكم محلية .\nجميع الحقوق محفوظة لوكالة مورينيوز الإخبارية 2009 - 2017",
    "2017 / 8 / 9 الساعة 17 : 09 ( مكة المكرمة ) 1438 / 11 / 17 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط وسائل إعلام تركية : دبابات الجيش التركي تدعم الجيش السوري الحر في عملية عفرين 2017 / 8 / 9 الساعة 17 : 09 ( مكة المكرمة ) 1438 / 11 / 17 ه - الشرطة الفرنسية تعتقل منفذ عملية دعس بباريس 9 / 8 / 2017 حجم الخط حادث الدعس أدى لإصابة ستة عسكريين فرنسيين ( الجزيرة ) قالت الشرطة الفرنسية إنها اعتقلت شخصا تشتبه في تنفيذه عملية دعس وقعت في ضاحية \" لو فالوا بيريه \" شمال غرب العاصمة صباح اليوم الأربعاء وأدت إلى إصابة ستة عسكريين فرنسيين .\nولم تقدم الشرطة تفاصيل عن هذا النبأ العاجل , علما بأنها كانت أكدت في وقت سابق أنها تكثف عمليات البحث عن المشتبه به . من جهته , وصف رئيس بلدية ضاحية \" لو فالوا \" حادث الدهس بالعمل العدواني البغيض مؤكدا أنه \" متعمد دون أدنى شك \" . بدوره , قال وزير الداخلية الفرنسي جيرار كولومب , إن حادث استهداف عسكريين فرنسيين من وحدة \" سانتينيل \" لمكافحة الإرهاب متعمد وليس عرضيا , مضيفا أنه يأتي ضمن عمليات مشابهة , است - - - - هدفت فيها هذه الوحدة والشرطة الفرنسية .\nوأوضح الوزير أن السيارة كانت تمشي على مهل قرب سيارة العسكريين وعندما باتت على بعد خمسة أمتار منهم سارت بسرعة بهدف دعسهم , مضيفا أن هذا \" الحادث يعني أن نسب التهديد ما زالت مرتفعة وقواتنا الأمنية هي هدف لهذا التهديد .\nونحن نعتبر أن مشاريع القوانين التي نقد مها لحماية مواطنينا ضد الهجمات الإرهابية , مبر رة بالكامل \" .\nفي الأثناء , أعلن مكتب النائب العام الفرنسي أنه لم يتم تسمية أي مشتبهين في التحقيقات التي تستهدف ملاحقة مرتكبي الحادث على خلفية تهم الشروع في قتل أفراد الأمن , والتي يعتقد ارتباطها بمخطط إرهابي .\nالمزيد من قبل ساعة قبل ساعة قبل 9 ساعات قبل 11 ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "فرنسا : القضاء يوجه اتهامات متعلقة بالإرهاب للجهادي الفرنسي مهدي نموش - فرانس 24 الأخبار الدولية على مدار الساعة اختر المحتوى : تشاهدون اليوم إعادة أحدث البرامج حدث اليوم الولايات المتحدة - دونالد ترامب : عام في البيت الأبيض الأسبوع الاقتصادي الولايات المتحدة : ما هي الحصيلة الاقتصادية لترامب بعد عام على وصوله إلى البيت الأبيض ? الأسبوع الاقتصادي المغرب . . أي آثار اقتصادية لمرونة سعر صرف الدرهم ? ريبورتاج \" التنين الأصفر \" يعصف بصحراء الصين ويتسبب في تهجير سكانها وقفة مع الحدث ماكرون لجنوده : \" لا تخافوا \" ضيف اليوم جهاز المخابرات في مصر . . ما وراء إقالة اللواء خالد فوزي ? قراءة في الصحافة العالمية هل تشن تركيا فعلا الحرب على أكراد سوريا ? ريبورتاج جدل طبي في فرنسا حول الآثار الجانبية لدواء \" لايار \" للوقاية من الملاريا قراءة في صحف الخليج \" تجنيد المرأة \" يثير جدلا واسعا في الكويت فرنسا : القضاء يوجه اتهامات متعلقة بالإرهاب للجهادي الفرنسي مهدي نموش أ ف ب | عناصر من الشرطة الفرنسية نص آخر تحديث : 15 / 11 / 2017 قام القضاء الفرنسي الأربعاء بتوجيه تهم متعلقة بالإرهاب للجهادي الفرنسي مهدي نموش .\nوتتهم فرنسا نموش بخطف واحتجاز أربعة صحافيين فرنسيين كرهائن في سوريا بين عامي 2013 و 2014 .\nوإلى جانب هذه الاتهامات تتهم بلجيكا نموش بأنه منفذ الهجوم على المتحف اليهودي ببروكسل في 24 أيار / مايو 2017 .\nوجه القضاء الفرنسي الأربعاء تهمة \" الخطف والاحتجاز على صلة بمنظمة \" إلى مهدي نموش ( 32 عاما ) , الذي يشتبه في أنه كان سجان الصحافيين الفرنسيين الأربعة الذين خطفوا واحتجزوا كرهائن في سوريا عامي 2013 و 2014 .\nونقل نموش من بلجيكا إلى فرنسا الأربعاء ووصل إلى قصر العدل بباريس قبيل الساعة 09 : 00 ت غ .\nوبعد عشر دقائق أمضاها في مكتب القاضي وجهت إليه تهمة \" خطف واضطهاد على علاقة بمشروع إرهابي \" , بحسب محاميه فرنسيس فويلمين .\nوأضاف المحامي أنه \" بناء على نصائحي قال مهدي نموش إنه لن يرد على أي سؤال لأننا لم نطلع على الملف حتى الآن \" موضحا أن القضاة الفرنسيين سيستدعون موكله مجددا \" للاستماع إليه في أصل القضية \" .\nوتابع المحامي \" لن أستغرب أن يكون لديه أشياء يدلي بها ( . . ) بشأن الاتهامات التي وجهت إليه في قضية خطف الصحافيين واحتجازهم \" .\nولقد تعرف عليه الصحافيون بعد عودتهم إلى فرنسا , وهم ديدييه فرانسوا وبيار توريس وإدوار إلياس ونيكولا هينين الذين خطفوا في سوريا في حزيران / يونيو 2013 وأفرج عنهم بعد ذلك بستة أشهر .\nومن المقرر أن يعود نموش سريعا إلى بلجيكا .\nوكانت السلطات البلجيكية سمحت في تشرين الثاني / نوفمبر 2016 بعملية تسليم وقتية كذلك .\nومهدي نموش ولد ونشأ في شمال فرنسا وهو معتقل في بلجيكا حيث وجهت إليه تهمة ارتكاب اعتداء في المتحف اليهودي ببروكسل .\nففي 24 أيار / مايو 2014 أطلق رجل النار في بهو مدخل المتحف ما أدى إلى مقتل سائحين إسرائيليين وموظف بلجيكي ومتطوع فرنسي .\nوتم توقيف نموش بعد الاعتداء بستة أيام في محطة نقل بمرسيليا ( جنوب شرق ) .\nوهو منحرف ولديه سوابق عدة وأصبح إسلاميا متطرفا في السجن قبل أن يسافر للجهاد في سوريا .\nدل الصحافيون الأربعة لدى سؤالهم من أجهزة الاستخبارات الفرنسية , على نموش باعتباره أحد سجانيهم .\nوكانت صحيفة لوموند قد كشفت في أيلول / سبتمبر 2014 وجود نموش مع الصحافيين الأربعة في سوريا .\nوتحدث بعضهم حينها عن الأمر علنا .\nوروى نيكولا هينين أنه تعرض \" لسوء المعاملة \" من مهدي نموش عندما كان محتجزا خصوصا في مستشفى أمراض العيون بحلب الذي حوله تنظيم \" الدولة الإسلامية \" إلى سجن .\nوقال هينين \" حين لا يكون بصدد الغناء , يمارس التعذيب .\nوكان عضوا في مجموعة فرنسية صغيرة كان وصول أفرادها يروع الخمسين سجينا سوريا في الزنازين المجاورة \" .\nمن جهته قال ديدييه فرانسوا إن الجهادي نموش \" كان عنيفا جدا مع المساجين السوريين .\nلكنه كان مضطرا للسيطرة على تصرفاته مع الرهائن الغربيين \" مشيرا إلى \" نوع من الهوس المعادي للسامية والولع بتقليد أو التفوق على ( محمد ) مراح \" الذي قتل سبعة أشخاص في جنوب غرب فرنسا في 2012 بينهم يهود وعسكريون من أصول مغاربية .\nوتعرف الرهائن السابقون على إسلاميين متطرفين آخرين من بين سجانيهم ضمنهم نجم العشراوي أحد الانتحاريين الذي قضى في 22 آذار / مارس 2016 في اعتداء مطار بروكسل , وسليم بنغانم .\nوهذا الأخير , وهو مدرج على اللائحة الأمريكية للمسلحين \" الإرهابيين الاجانب \" لانتمائه لتنظيم \" الدولة الإسلامية \" , تحرك في محيط شبكة \" بوت شومون \" ( شرق باريس ) التي كانت ترسل مسلحين متطرفين إلى العراق .\nوبحسب محاميه فقد نقل لاحقا إلى سجن عند الحدود مع فرنسا .\nوقد تبدا ملاحقته في قضية الاعتداء على المتحف في بلجيكا في 2018 .\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "2014 / 9 / 25 الساعة 14 : 37 ( مكة المكرمة ) 1435 / 12 / 2 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط وسائل إعلام تركية : دبابات الجيش التركي تدعم الجيش السوري الحر في عملية عفرين 2014 / 9 / 25 الساعة 14 : 37 ( مكة المكرمة ) 1435 / 12 / 2 ه - أوروبا وجهاديوها . . علاج بالجراحة تصفح محتوى التغطية تختلف أعدادهم وفق تقديرات أجهزة الاستخبارات الغربية المختلفة .\nوتختلف بشأن تلك الأعداد أيضا وسائل الإعلام .\nفيقدرهم بعضها بنحو ثلاثة آلاف , بينما تشير صحف في تركيا ( التي تمثل ممرهم الإجباري إلى العراق وسوريا ) إلى أن عددهم 4700 .\nإنهم الأوروبيون الذين يقاتلون ضمن التنظيمات الجهادية في سوريا والعراق .\nملف هذه الفئة فتح في بلادهم عند بداية انخراطهم قبل ثلاثة أعوام إلى جانب التنظيمات الجهادية للقتال ضد نظام الرئيس بشار الأسد .\nلكن ضوءا إعلاميا قويا سلط عليه في أغسطس / آب الماضي عندما قال الإعلام البريطاني إن الجهادي الذي ذبح الرهينة الأميركي جيمس فولي كان يتحدث الإنجليزية بلهجة سكان شرقي لندن .\nأما الآن فإن فئة منهم تقع تحت الرقابة اللصيقة لأجهزة الأمن الأوروبية .\nإنها فئة العائدين منهم إلى العواصم الأوروبية .\nوالخشية تأتي من إعادة استخدامهم الخبرات القتالية التي راكموها في العراق وسوريا .\nوهو ما يعتقد أنه طبق في مايو / أيار الماضي على يد مهدي نموش الفرنسي الجزائري الأصل الذي أطلق النار على زوار المتحف اليهودي في بروكسيل وقتل ثلاثة منهم قبل أن يعتقل في فرنسا .\nفرنسا تقدر عدد الجهاديين العائدين ب - 180 وهولندا بثلاثين وألمانيا ب - 120 لكن بريطانيا سبقت هذه الدول مجتمعة إلى إقرار تعديل على الدستور في يناير / كانون الثاني الماضي يتيح سحب الجنسية من المشتبه في تورطهم بالإرهاب في حال كان صاحب العلاقة من مزدوجي الجنسية .\nوهو ما فعلته هولندا بدورها في نهاية أغسطس / آب الماضي حسب تصريح لوزير العدل إيفو أوبستلتن .\nهذه \" الجراحة القانونية \" باتت تلقى قبولا في دول أوروبية أخرى مثل فرنسا رغم النظر إلى الحريات الشخصية والحقوق بوصفها من المقدسات في طول القارة العجوز وعرضها .\nالتغطية التالية تلقي الضوء على ملف الجهاديين الأوروبيين , أعدادهم , ومنابتهم , والمعالجات الأمنية والقانونية والسياسية التي تنتظرهم إلى جانب الظلم الذي يلقاه المسلمون في عدد من الدول الأوروبية بسبب ما يرتكبه الجهاديون من أصول أوروبية وغير أوروبية في العراق وسوريا .\nبالأرقام \" الذئب المنفرد \" يؤرق فرنسا محمد مراح اعتبر نموذجا للذئب المنفرد ( الأوروبية - أرشيف ) أجمع خبراء فرنسيون في قضايا الإرهاب على أن نموذج \" الذئب المنفرد \" الذي ينفذ هجمات إرهابية وحده دون أي ارتباط بجماعة منظمة غدا هاجسا أمنيا يؤرق السلطات الفرنسية ويدفعها إلى تشديد المراقبة على الجهاديين العائدين من سوريا والعراق , وتقدم الأجهزة الأمنية الشابين الفرنسيين من أصل جزائري محمد مراح ومهدي نموش مثالا على \" الذئب المنفرد \" الذي يقض مضاجع وكالات الاستخبارات المحلية .\nفالأول استطاع أن ينفذ وحده في 2012 ثلاث هجمات أودت بحياة سبعة أشخاص - بينهم أربعة يهود - في منطقة تولوز بجنوب غربي البلاد قبل أن يلقى مصرعه على يد الشرطة المحلية , أما الثاني فقد هاجم بمفرده المتحف اليهودي في العاصمة البلجيكية بروكسل وقتل أربعة من زواره في 24 مايو / أيار 2014 قبل أن يلقى القبض عليه بعدها بستة أيام عند وصوله إلى محطة مرسيليا بجنوب فرنسا حاملا أسلحة في حقائبه .\nوقال الخبير الفرنسي في الشؤون الأمنية ماتيو قويدر إن مخاوف السلطات الأمنية في محلها , مشيرا إلى أن \" الذئب المنفرد \" يتحرك وحده على نحو يصعب رصده أو توقعه خارج إطار أي جماعة منظمة .\nوأضاف مؤلف كتاب \" الإرهابيون الجدد \" أن هذا الصنف من الجهاديين هم أشخاص ذوو ملامح لا تثير الشبهة , إلا أنهم شديدو العزم والتصميم .\nوأكد قويدر أن الأجهزة الأمنية غالبا ما تكتشف بمحض الصدفة ما سماها المشاريع الإرهابية التي يخطط لها \" الذئب المنفرد \" , منوها بأن تابعيه \" يجنحون إلى التطرف دون إثارة انتباه أحد ويتعلمون صنع القنابل على مواقع الإنترنت \" .\nمن جانبه , وصف الصحفي الفرنسي المختص في الحركات الجهادية دافيد تومسون \" الذئب المنفرد \" بأنه \" شخص يتبنى عملا جهاديا فرديا لضرب هدف رمزي بغية الحصول على وقع إعلامي كبير \" , منوها بأن نموذجي مراح ونموش يؤكدان أن \" الذئب المنفرد \" لا يكون - في الغالب - وحيدا إلا في مرحلة التنفيذ \" .\nوعلل الخبير الفرنسي رأيه بكون مراح تلقى تدريبا في إقليم وزيرستان الباكستاني على يد المحلية قبل عودته إلى فرنسا لتنفيذ هجماته , وأن نموش أقام في معسكرات تنظيم الدولة الإسلامية في سوريا قبل استهدافه المتحف اليهودي ببروكسل .\nوأضاف تومسون للجزيرة نت أن \" النموذج الكامل للذئب المنفرد الذي عرفته الأجهزة الفرنسية كان متطرفا من اليمين المحلي خطط وحده لهجوم على أحد المساجد المحلية \" .\nبيد أن الخبير الفرنسي اعتبر أن قيام جهاديين فرنسيين عائدين من سوريا والعراق بأعمال إرهابية فردية يمثل \" خطرا حقيقيا \" , مشيرا الى أن بعض \" الشبان الفرنسيين المتطرفين قد يلبون نداء المتحدث باسم تنظيم الدولة أبو محمد العدناني الذي دعا إلى استهداف الفرنسيين \" بعد إعلان باريس مشاركتها في التحالف الدولي المناوئ لجماعته .\nوتأخذ السلطات الفرنسية هذه المخاطر على محمل الجد , إذ أقر مجلس النواب المحلي مشروعا في سبتمبر / أيلول 2014 قانونا يجرم لأول مرة في تاريخ البلاد \" جنحة التخطيط لعمل فردي إرهابي \" , كما أمرت بتشديد الإجراءات الأمنية في المطارات ومحطات نقل المسافرين وتفتيش رواد المراكز التجارية .\nورأى الخبير في الحركات الجهادية عثمان تزغارت أن \" هذه الإجراءات ضرورية \" , مشيرا إلى أن فرنسا - التي توصف في أدبيات القاعدة ب - \" الشيطان الأصغر \" - هاجمت حركات جهادية في مالي والعراق .\nواستطرد الباحث الفرنسي قائلا للجزيرة نت \" من الوارد الآن أن تحاول تلك الجماعات تنفيذ عمليات انتقامية \" .\nوأوضح تزغارت أن \" اللجوء إلى \" ذئاب منفردة \" مثل مراح ونموش هو تكتيك أملته صعوبة تنفيذ هجوم جماعي منسق مشابه لهجمات 11 سبتمبر / أيلول 2001 \" .\nوخلص الخبير الفرنسي إلى أنه \" ليس من الغريب تشديد حراسة الأماكن اليهودية في فرنسا \" , مشيرا إلى أن \" حالتي مراح ونموش أثبتتا أن اليهود المحليين يمثلون أهدافا مفضلة للجهاديين المنفردين \" .\n\" جهاديو فرنسا \" . . أرقام وحقائق حضور لافت للمرأة في صفوف المتعاطفين مع التنظيمات الجهادية بفرنسا ( الفرنسية ) بلغ عدد الجهاديين المحليين في سبتمبر / أيلول 2014 , 930 شخصا , وفقا لتصريحات أدلى بها وزير الداخلية الفرنسي بارنار كازنوف الذي أوضح أن هذا الرقم يشمل فرنسيين وأجانب مقيمين في البلاد .\nويوجد 350 من هؤلاء - حاليا - في سوريا والعراق فيما تعتقد السلطات أن 170 آخرين في طريقهم إلى البلدين .\nوقد رصدت الأجهزة الأمنية مؤشرات تدل على سعي 230 من المشتبه في ميولهم الجهادية إلى الالتحاق بميادين القتال في سوريا والعراق .\nويشمل العدد الذي كشف عنه الوزير الفرنسي , 180 من \" الجهاديين \" العائدين إلى فرنسا من سوريا على وجه التحديد .\n\" في العاشر من سبتمر / أيلول , أعلنت الشرطة الفرنسية أنها ألقت القبض في مطار مرسيليا بجنوبي البلاد على مراهقتين كانتا تنويان السفر إلى سوريا عبر تركيا \" في الوقت ذاته أعلنت الشرطة الفرنسية أنها أفلحت في إحباط سبعين محاولة للسفر نحو سوريا والعراق .\nوأفادت السلطات بأن نسبة 80 % من \" الجهاديين \" المحليين ينتمون إلى عائلات مسلمة مهاجرة بينما يمثل الفرنسيون الذين اعتنقوا الاسلام 20 % من هؤلاء .\nوتكشف الإحصائيات الرسمية عن حضور لافت للمرأة في صفوف المتعاطفين المحليين مع التنظيمات الجهادية , إذ توجد - الآن - في سوريا والعراق ستون سيدة قدمت من فرنسا .\nكما أن الأجهزة الأمنية تلقت بيانات تشير إلى رغبة 150 امرأة أخرى في الالتحاق بميادين القتال في سوريا والعراق .\nوفي العاشر من سبتمر / أيلول , أعلنت الشرطة الفرنسية أنها ألقت القبض في مطار مرسيليا بجنوبي البلاد على مراهقتين كانتا تنويان السفر إلى سوريا عبر تركيا .\nوفي منتصف سبتمبر / أيلول الجاري أكد وزير الداخلية الفرنسي أن العدد الإجمالي للأشخاص المرتبطين بشبكات الجهاد في سوريا والعراق تزايد في بلاده - خلال الأشهر الثمانية الأخيرة - بنسبة 74 % .\nفيما نبهت صحيفة إيكونوميست البريطانية إلى أن ثلث الجهاديين الغربيين جاؤوا من فرنسا وحدها .\nويواجه العائدون إلى فرنسا من سوريا والعراق مخاطر الاعتقال المؤقت والملاحقة الأمنية والمتابعة القضائية .\nوقد أعلنت السلطات المحلية , في وقت سابق من هذا العام , أنها اعتقلت حوالي عشرة من هؤلاء العائدين بغية تقديمهم للقضاء بتهمة الضلوع في أعمال إرهابية خارج البلاد .\nوقد وضعت الأجهزة الأمنية عشرات من هؤلاء العائدين تحت مراقبة صارمة على أمل أن تسفر تحرياتها بشأنهم عن جمع أدلة أو قرائن تمكن من تقديمهم للمحاكمة .\nسحب الجنسية بات بالمتناول خشية بريطانية من عودة المواطنين الجهاديين من سوريا والعراق وقيامهم بهجمات ( الأوروبية ) أقر مجلس العموم البريطاني في يناير / كانون الثاني الماضي بأغلبية 297 صوتا تعديلات دستورية تمنح وزيرة الداخلية صلاحيات سحب الجنسية من البريطانيين المتورطين في أعمال إرهابية , وصفها التعديل بأعمال \" شديدة الخطورة \" , وسط امتناع نواب حزب العمال .\nوقتها قال نيك كليج نائب رئيس الوزراء ورئيس حزب الديمقراطيين الأحرار المتحالف مع المحافظين في الحكومة إن هذا القانون مثير للجدل ولدى حزبه تحفظات كثيرة عليه , لكنه أكد عقب إقراره أنه لن يستعمل إلا في حالات قليلة جدا ضد من يشكلون خطرا وتهديدا كبيرين لأمن المملكة .\nوكان المستشار القانوني علي القدومي - الذي تابع الملف - قال للجزيرة نت إن وزيرة الداخلية تمتلك الآن تفويضا بسحب الجنسية من مزدوجي الجنسية , أي من يحملون جوازات سفر أخرى إضافة للجواز البريطاني , وبين القدومي أن قوانين الاتحاد الأوروبي تمنع على الدولة جعل مواطنيها \" عديمي جنسية \" , ولذلك فإن القانون المعدل لا يشرع سحب الجنسية من البريطانيين المولودين ببريطانيا ولا يملكون جنسيات أخرى .\nويعتقد أن أكثر من خمسمائة مواطن بريطاني سافروا للمنطقة منذ عام 2011 حيث انضم كثير منهم إلى تنظيم الدولة الإسلامية , مما أثار القلق الرسمي من أن يعودوا إلى المملكة المتحدة مدربين على القيام بأعمال إرهابية .\nووفقا لتقديرات سابقة العام الماضي لقسم الاستخبارات الداخلية البريطانية \" إم آي 5 \" ( MI5 ) , لا تزال سوريا الوجهة الأهم للمقاتلين الأجانب الذين يتدفقون على أراضيها من أجل المساعدة في الخطوط القتالية الأمامية مع تنظيم القاعدة , ويمثل هؤلاء حوالي 10 % من قوات الثوار .\nوتعددت التفسيرات التي يحاول فيها خبراء الإرهاب تفكيك سر إقبال البريطانيين على الانضمامبالعراق والشام , خاصة أن كثيرا من هؤلاء ولدوا وترعرعوا في بريطانيا .\nوفي هذا الإطار , نقلت صحيفة الإندبندنت عن البروفيسور أنطوني غليز - من مركز دراسات الأمن والاستخبارات في جامعة باكنغهام البريطانية - قوله \" إن أسباب انضمام البريطانيين إلى الدولة الإسلامية تعود إلى قدرة الأيديولوجيات الإسلامية المتطرفة على الانتشار بسهولة نسبية في بلادنا تحت غطاء الدين , وحرية التعبير , والتعددية الثقافية \" .\nوأضاف البروفيسور غليز أن \" هناك عددا قليلا من المسلمين البريطانيين تم غسل أدمغتهم من القيم الغربية من قبل من يسمون الدعاة , وإقناعهم بالقتل لإقامة الخلافة الإسلامية \" .\nوفي أحدث تعليق على الوضع في العراق وسوريا , وفي حديث غير مسبوق حمل مدير الاستخبارات البريطانية \" إم آي 6 \" ( MI6 ) جون ساويرز الغرب مسؤولية الفوضى ونمو التطرف , وعلى غير العادة أجرى الرجل حوارا خاصا مع صحيفة \" فايننشال تايمز \" البريطانية في 20 سبتمبر 2014 قال فيه إن الفوضى التي نشأت في سوريا - وقبلها بالعراق - جاءت بسبب عدم تدخل الغرب هناك , وأن إسقاط الحكومات أمر سهل يمكن أن يتم بشهور , لكن إعادة البناء أمر معقد يحتاج إلى سنوات , وأن قرار عدم التدخل لإعادة البناء أنتج فراغا ومعضلات , وجعل الوضع ينتهي في كثير من البلدان كما انتهى في سوريا .\nويعتقد ساويرز - الذي عمل سفيرا لبلده في القاهرة بين 2001 و 2003 - أن ثورات الربيع العربي أظهرت صعوبة إدارة التغيير الثوري , وعادة ما تنتهي ضد مصالح الغرب \" وما شاهدناه بطهران عام 1979 نشاهده في مصر في السنوات الأخيرة \" .\nوكان المجلس الإسلامي البريطاني قال إن خطة الحكومة لمواجهة الإرهاب فشلت , وإن كثيرا من الشباب المسلمين باتوا يشعرون بأن السلطات تنظر لهم كإرهابيين محتملين إذا ذهبوا للمساجد أو انضموا لجماعات إسلامية , الأمر الذي عزز من شعور الحرمان لديهم وزاد فرص تحولهم لمتشددين .\nوأرجع رئيس الرابطة الإسلامية ببريطانيا عمر الحمدون في حديثه للجزيرة نت الفشل لأسباب , أبرزها أن مستشاري الحكومة لا يمثلون كل المجتمع المسلم , وأن الحكومة تنظر دوما للمسلمين بشكل خاص على أنهم متهمون حتى يثبت العكس , مما ولد حالة من الضغط والاحتقان لديهم , مطالبا بتغيير نهج الحكومة لمواجهة ظاهرة التطرف بطريقة حقيقية بدل تضخم هذه الظاهرة بسبب المعالجة الخاطئة .\nبريطانيا تعلن حربها كاميرون : الإسلام لا علاقة له بأفعال تنظيم الدولة الإسلامية ( الأوروبية ) عندما بث تنظيم شريطا يظهر عملية إعدام الناشط الإغاثي البريطاني ديفد هانز في 13 سبتمبر / أيلول 2014 تحولت لندن من حالة التردد في الخيارات والقرارات إلى إعلان الحرب على التنظيم والتعهد بالقضاء عليه كما جاء على لسان رئيس الوزراء ديفد كاميرون .\nولعل إقدام واشنطن على شن ضربات جوية على التنظيم - عقب إعدام الرهينة الأميركي ستيفن سوتلوف - قوى من موقف لندن , إلا أن الحكومة البريطانية كانت أقل اندفاعا تجاه هذه الخيار حتى ساعة إعدام هانز , بالنظر إلى الموروث السلبي لتركة بلير 2003 في حربه على العراق , والتي ما زال البريطانيون يتخوفون من تكرارها .\nوتحت ضغط الإعلام والمعارضة , والمخاوف المتصاعدة في الشارع البريطاني من وصول خطر التنظيم إلى لندن أقر كاميرون جملة من القرارات يمكن قراءتها من أبرز خطابين للرجل الأول في مجلس العموم البريطاني , الأول في بداية سبتمبر / أيلول أعلن فيه عن حزمة إجراءات , منها منح موظفي الهجرة البريطانية صلاحيات مؤقته لحجز جوازات المشتبه بسفرهم للانضمام إلى التنظيم , وكذلك سحب الجنسية من مزدوجي الجنسية إذا ثبت تورطهم بأعمال إرهابية .\nكما أعلن عن عزم حكومته على منع المتورطين بالإرهاب من العودة إلى البلاد , الخطاب الثاني لكاميرون كان عقب إعدام الرهينة البريطاني ديفد هانز في 14 سبتمبر , وقال فيه إنه سيدمر تنظيم الدولة وسيفعل كل شيء في سبيل القضاء عليه بالتنسيق مع حلفائه , ولم يستبعد سوى خيار إرسال القوات البرية وما عدا ذلك متاح .\n\" تعكف مراكز البحث المتخصصة بشؤون الإرهاب على تحليل أسباب هذا الإقبال من مسلمي بريطانيا على القتال في صفوف التنظيم , حتى أن \" الجهادي \" الذي ينفذ إعدامات الرهائن هو بريطاني الجنسية , ويبدو حسب تسريبات صحفية أن جهاز المخابرات البريطاني حدد هويته \" داخليا , تعكف مراكز البحث المتخصصة بشؤون الإرهاب على تحليل أسباب هذا الإقبال من مسلمي بريطانيا على القتال في صفوف التنظيم , حتى أن \" الجهادي \" الذي ينفذ إعدامات الرهائن هو بريطاني الجنسية , ويبدو حسب تسريبات صحفية أن جهاز المخابرات البريطاني حدد هويته , فيما قال الباحث المشارك بمعهد \" كينغزكوليدج \" لدراسات التطرف ميلاني سميث - في حديث له مع \" الصنداي تلغراف \" - إن هناك جهاديات بريطانيات وفرنسيات تدار حساباتهن من قبل بريطانيين , وجاء حديث الباحث في معرض تعليقه على تجنيد الجهاديات أيضا في الدولة .\nوفي إطار الإجراءات الأمنية الأخرى , روى بعض النشطاء السوريين للجزيرة نت أنه - وعقب هذه التطورات - شددت سلطات المطارات التدقيق والأسئلة على السوريين تحديدا الراغبين بالسفر إلى تركيا أو عمان , وتظن السلطات أن كثيرا من المشكوك بإمكانية انضمامهم للتنظيم يسافرون عبرهما , ومنهما إلى داخل الأراضي السورية .\nوروى طبيب سوري - في وقت سابق - للجزيرة نت كيف خضع لتحقيق طويل تحت قانون \" 7 إرهاب الخاص بمكافحة الإرهاب \" , كما شددت السلطات البريطانية الرقابة على الجمعيات الخيرية التي تجمع المال لصالح سوريا , وأعربت الخارجية مرارا عن أن الذهاب إلى سوريا في هذه الظروف \" فكرة غير جيدة \" .\nوفي أجواء من الخوف الداخلي والشحن الإعلامي يخشى مسلمو بريطانيا من ارتدادات سلبية عليهم جراء الخلط بين جرائم التنظيم والإسلام , خاصة أن بعض وسائل الإعلام المحسوبة على اليمين لا توضح للجمهور في تغطيتها الفرق بين الأيدولوجية التي يتبناها تنظيم الدولة وبين عموم المسلمين الذين لا يقرون بأفعاله , الأمر الذي دفع مئات الشخصيات الإسلامية والمؤسسات لنشر مقالات وبيانات بالصحف ترفض وتتبرأ فيها من التنظيم وجرائمه .\nبالمقابل , أكد رئيس الحكومة كاميرون على أن الإسلام دين سلام , لا علاقة له بأفعال التنظيم , مشيرا في تدوينة له على صفحته على الفيسبوك إلى \" أن داعش لا يميز في القتل بين المسلمين والمسيحيين \" لكن يبقى السؤال قائما : إلى أي مدى يمكن إنصاف المسلمين , وكيف ستحد الحكومة من ردات الفعل السلبية تجاههم ? يشار إلى أنه وفي إطار مواجهة التطرف فقد أعلنت وحدة مكافحة الإرهاب بالشرطة البريطانية أن مشاهدة مقاطع الفيديو التي يعرضها تنظيم الدولة لإعدام الرهائن يضع الشخص تحت طائلة المساءلة القانونية , مما يعني أن الرقابة الإلكترونية ستكون جزءا من الأدوات التي ستلجأ إليها المملكة المتحدة في مطاردة \" الإرهابيين المحتملين \" .\nألمانيا : السلفيون متعاطفون خبير ألماني يقول إن 6200 سلفيا متعاطفين مع تنظيم الدولة ( الأوروبية - أرشيف ) عرض هانز غيورغ ماسن رئيس \" هيئة حماية الدستور \" في ألمانيا - وهي الاسم الرسمي للمخابرات الداخلية - خلال جلسة للبرلمان الألماني ( بوندستاغ ) مقاطع فيديو يظهر فيها مقاتلون من تنظيم وهم يقفون أمام جثث يهينونها وقد مثلوا بها .\nفي مقطع فيديو آخر تجد مقاتلا يفاخر بالرغبة في القتال وخوض معارك جديدة لأنه سيجد من يذبحه .\nفي مقاطع الفيديو التي عرضها ماسن , شباب من مقاتلي \" الدولة الإسلامية \" يتكلمون باللغة الألمانية , إذ التحق 400 \" جهادي \" ألماني بمقاتلي تنظيم الدولة في سوريا والعراق وعددهم في ازدياد , حسب رئيس هيئة حماية الدستور في ألمانيا .\nمن جهتها دعت الكتلة النيابية للتحالف الديمقراطي المسيحي بزعامة المستشارة أنجيلا ميركل إلى جلسة حوارية خاصة لمناقشة خطر الجهاديين على الأمن في ألمانيا , بمشاركة خبراء في الشأن الأمني يرون بدورهم أن الجهاديين يشكلون خطرا حقيقيا على أمن ألمانيا .\nوحسب رئيس هيئة حماية الدستور , عاد ما لا يقل عن 125 جهاديا من سوريا إلى ألمانيا , و 25 منهم قد \" ثبتت مشاركتهم في الأعمال القتالية \" .\nبيد أنه يسود اعتقاد بأن العدد أكبر من ذلك بكثير .\nفليس كل الجهاديين يفاخرون في مواقع التواصل الاجتماعي ويكشفون عن الأعمال التي قاموا بها أو المعارك التي شاركوا فيها في سوريا والعراق أثناء وجودهم هناك .\nكما أن الكثيرين منهم يختفون عن عيون الأجهزة الأمنية ويظهرون فجأة في ألمانيا من جديد .\n\" دعت الكتلة النيابية للتحالف الديمقراطي المسيحي بزعامة المستشارة أنجيلا ميركل إلى جلسة حوارية خاصة لمناقشة خطر الجهاديين على الأمن في ألمانيا , بمشاركة خبراء في الشأن الأمني يرون بدورهم أن الجهاديين يشكلون خطرا حقيقيا على أمن ألمانيا \" ما يثير قلق الأجهزة الأمنية الألمانية هو أن يقوم الجهاديون العائدون من سوريا والعراق بتنفيذ هجمات داخل البلاد أيضا .\nوعرض رئيس هيئة حماية الدستور , أثناء الجلسة البرلمانية خريطة سوداء لألمانيا تنقط دما , وهي رمز لنداء الجهاد ضد ألمانيا \" وبالتالي فنحن في مرمى نيران الدولة الإسلامية \" حسب تعبيره .\nولكن هل يستهدف زعيم تنظيم الدولة الإسلامية أبو بكر البغدادي أوروبا أيضا , هذا ما لا يستطيع تأكيده خبراء الشؤون الأمنية ومنهم الخبير الألماني المتخصص في قضايا الإرهاب غيدو شتاينبرغ .\nشتاينبرغ لا يعتقد أن أبو بكر البغدادي يمكن أن يسحب في الظروف الراهنة بعض مقاتليه من سوريا أو العراق , لكنه ( أي البغدادي ) \" لن يفوت الفرصة للاستفادة ممن يقدمون له المقاتلين والهيكلية التنظيمية في أوروبا \" .\nويتفق الخبير شتاينبرغ مع ماسن على أن هناك بين ال - 6200 سلفي في ألمانيا من يدعمون مقاتلي تنظيم الدولة الإسلامية , ويؤيدون فكره .\nففي حين أعلن البغدادي عن قيام \" الدولة الإسلامية \" , فرح بعض السلفيين في ألمانيا واحتفوا بالحدث .\nيذكر أن رئيس هيئة حماية الدستور كان قد أشار خلال جلسة البرلمان إلى أنه كلما تورط الغرب في سوريا والعراق أكثر , ازداد خطر تنفيذ الجهاديين العائدين هجمات في أوروبا .\nويرى شتاينبرغ بهذا الصدد أن الضربات الجوية الأميركية على مواقع تنظيم الدولة الإسلامية في سوريا والعراق تشكل دافعا وحافزا لهؤلاء الجهاديين .\n\" عرض رئيس هيئة حماية الدستور , أثناء الجلسة البرلمانية خريطة سوداء لألمانيا تنقط دما , وهي رمز لنداء الجهاد ضد ألمانيا \" وبالتالي فنحن في مرمى نيران الدولة الإسلامية \" حسب تعبيره \" ويتفق رئيس هيئة حماية الدستور ماسن والخبير الأمني غيدو شتاينبرغ على أنه لا يمكن القضاء على التنظيم بسهولة وسرعة , فللتنظيم مصادر تمويل كثيرة من حقول النفط التي يسيطر عليها , إضافة للإتاوات التي يفرضها على الناس والتبرعات التي يتلقاها من مؤيديه وداعميه .\nويشدد شتاينبرغ من جانبه على أنه لا يمكن تحرير المدن الكبيرة التي يسيطر عليها مقاتلو تنظيم الدولة في سوريا والعراق من دون استخدام قوات برية , وخطط تدريب الجيش العراقي لا تكفي من أجل تحقيق ذلك .\nوبالنسبة لسوريا , يرى شتاينبرغ أنه ليس لدى أوروبا ولا أميركا إستراتجية محددة , وأن تركيا تمنع انتقال المقاتلين ووصول المساعدات الإنسانية لدعم المقاتلين الأكراد ( فرع حزب العمال الكردستاني ) في مواجهتهم لمقاتلي تنظيم الدولة .\nوفي هذا السياق يطالب شتاينبرغ ألمانيا بالضغط على تركيا للوصول إلى حل سلمي والاتفاق مع حزب العمال الكردستاني .\n( دويتشه فيله ) جهاديو إسبانيا . . مغاربة جهادي مشتبه به أثناء اعتقاله في جيب مليلية ( الأوروبية - أرشيف ) تشير تقديرات وزارة الداخلية الإسبانية التي نشرتها وسائل الإعلام إلى أن عدد الجهاديين من المواطنين الإسبان أو من المقيمين بصفة رسمية بالأراضي الإسبانية الذين يقاتلون في سوريا يبلغ 51 شخصا , ومع ذلك تعترف قيادات مكافحة الإرهاب في إسبانيا بأن العدد الدقيق غير معروف , وقد يصل إلى مائة شخص , وربما مائة وبضعة أشخاص .\n\" وتقوم سلطات مكافحة الإرهاب بمراقبة الصفحات المشبوهة على الإنترنت وإجراء متابعة عن كثب للأشخاص الذين يمارسون دعايات \" تمجد الإرهاب \" \" وتوضح الاحصائيات التي تضمنتها التقارير الأمنية الأخيرة أن غالبية هؤلاء الأشخاص ينتمون إلى مدينتي سبتة ومليلية , المتمتعتين بالحكم الذاتي والخاضعتين للحكم الإسباني بشمال أفريقيا , بالإضافة إلى إقليم كاتالونيا ( شمال شرق إسبانيا ) ومدريد وإقليم مرسية ( جنوب شرق إسبانيا ) وهي مناطق تكثر فيها الجاليات المسلمة والجاليات ذات الأصول المغربية .\nووفقا لتلك الاحصائيات فإن هؤلاء الأشخاص ينتمون إلى فئة الشباب الذين تتراوح أعمارهم بين عشرين وأربعين عاما ويعيشون في الأحياء المهمشة بتلك المدن , ومنهم كثيرون يشعرون بعدم الانتماء للمجتمع الذي يعيشون فيه , سواء كانوا من الإسبان أو لأنهم من المهاجرين الذين لم يندمجوا بالمجتمع أو لأنهم من الجيل الثاني من المهاجرين الذين لا يربطهم انتماء بوطن آبائهم الأول ولا يشعرون بتقبل من جانب المجتمع الذي نشأوا فيه , ويعيشون جميعا ظروفا اجتماعية صعبة في تلك الأحياء المهمشة سواء كانوا من المهاجرين أو من المواطنين الإسبان .\nوتشير التقارير الاستخباراتية التي نشرتها وسائل الإعلام الإسبانية إلى أن الاتصال الأول لهؤلاء الأشخاص بالأفكار الجهادية يتم عبر صفحات على شبكة الإنترنت \" تشجع الإرهاب وتؤيد الفكر المتطرف \" ثم يتم التواصل فيما بينهم عبر شبكات التواصل الاجتماعي ومن خلالها يتم تسهيل سفرهم إلى مناطق النزاع الملتهبة مثل سوريا والعراق أو إلى مناطق نزاع ساخنة بمنطقة الساحل الأفريقي مثل مالي أو ليبيا .\nوتأخذ السلطات الأمنية الإسبانية التهديد الذي يمثله هؤلاء الأشخاص على محمل الجد , وتقوم سلطات مكافحة الإرهاب بمراقبة الصفحات المشبوهة على الإنترنت وإجراء متابعة عن كثب للأشخاص الذين يمارسون دعايات \" تمجد الإرهاب \" .\nوقامت قوات الأمن الإسبانية خلال ال - 12 شهرا الماضية بتفكيك بضع خلايا صغيرة تنشط في مجال إرسال الشباب إلى مناطق النزاع .\n\" أحدث الإجراءات التي تخطط إسبانيا لاتخاذها هو ما أشار إليه وزير الخارجية خوسيه مانويل غارثيا مارغايو , أثناء مثوله أمام جلسة رقابية بإحدى لجان البرلمان الثلاثاء الماضي , عندما أعلن أن الحكومة تفكر في إضافة مادة جديدة إلى القانون الجنائي للبلاد تنص على أن مشاركة أي مواطن في النزاعات بالخارج تعتبر جريمة إرهابية \" بيد أن هذه الإجراءات لم تبد كافية للسلطات الأمنية , فاتخذت الشرطة والعدالة الإسبانيتان خطوات جديدة في سبتمبر / أيلول الجاري تتمثل في تسريع إجراءات إصدار الأوامر الدولية لتعقب واعتقال الشبان الذين غادروا إسبانيا للانضمام إلى صفوف تنظيم حتى قبل تفكيك الخلايا الجهادية التي ينتمون إليها في إسبانيا والتي سعت إلى تجنيدهم .\nويشجع القضاة وممثلو النيابة العامة بالمحكمة الوطنية الإسبانية , التي تختص بالنظر في قضايا الإرهاب , هذا الاجراء الجديد لأن هذه الأوامر الدولية يتم توزيعها على ال - 190 دولة المشاركة في عضوية \" إنتربول \" ويمكن إصدارها قبل مرور الشهور العديدة التي تستغرقها قوات الأمن في تفكيك الخلايا التي ينتمي إليها هؤلاء الجهاديون من أجل جمع الأدلة الكافية واعتقال غالبية أعضائها في ضربة أمنية مفاجئة .\nوتنضم إسبانيا بهذا الإجراء الجديد إلى المبادرات التي تتبناها عدة حكومات أوروبية للوقاية من الهجمات الإرهابية التي قد يقوم بها \" الجهاديون العائدون \" وهم المواطنون الأوروبيون الذين كانوا في معسكرات التدريب التابعة لتنظيمات جهادية مثل تنظيم الدولة أو القاعدة , وقد يعودون ولديهم تكليف بعمليات داخل الدول التي يقيمون بها .\nوكان أحدث الإجراءات التي تخطط إسبانيا لاتخاذها هو ما أشار إليه وزير الخارجية خوسيه مانويل غارثيا مارغايو , أثناء مثوله أمام جلسة رقابية بإحدى لجان البرلمان الثلاثاء الماضي , عندما أعلن أن الحكومة تفكر في إضافة مادة جديدة إلى القانون الجنائي للبلاد تنص على أن مشاركة أي مواطن في النزاعات بالخارج تعتبر جريمة إرهابية .\nهولندا : المئات مستعدون وزير العدل الهولندي إيفو أوبستلتن الذي كشف عن قرار سحب جنسية الجهاديين ( أب - أرشيف ) أورد وزير الداخلية الهولندي أرنولد بلاستارك في آخر تقرير للمخابرات الهولندية أن أكثر من 140 شابا مسلما من هولندا قد التحقوا بالمقاتلين في سوريا للقتال مع تنظيم الدولة الإسلامية .\nوبين بلاستارك في تصريح تلفزيوني بثته القناة الهولندية الأحد 7 سبتمبر / أيلول 2014 أن العدد قد يكون أكثر من هذا بكثير , وأنه لا توجد إحصائيات دقيقة لعدد المشاركين في القتال لعدم تصريح هؤلاء المقاتلين بذلك عند المغادرة أو العودة .\n\" بين بلاستارك - من حزب العمل المشارك في الحكومة التي يقودها مارك روته من الحزب الليبرالي - أن ثلاثين مقاتلا قد عادوا من ساحات القتال , وأن 15 آخرين لقوا حتفهم في المعارك الدائرة في سوريا حسب إحصائيات صدرت في مطلع سبتمبر / أيلول الجاري \" وبين بلاستارك - من حزب العمل المشارك في الحكومة التي يقودها مارك روته من الحزب الليبرالي - أن ثلاثين مقاتلا قد عادوا من ساحات القتال , وأن 15 آخرين لقوا حتفهم في المعارك الدائرة في سوريا حسب إحصائيات صدرت في مطلع سبتمبر / أيلول الجاري .\nكما تحدث تقرير أصدرته المخابرات الهولندية في منتصف يونيو / حزيران الماضي عن أن مئات المسلمين - خاصة الشباب - على استعداد تام للالتحاق بالمعارك .\nوبشأن خلفية المقاتلين وأصولهم , فإن الجهات الرسمية الهولندية تتحفظ عليها , ولكن أغلب التقارير الإعلامية تتحدث عن حوالي 70 % من أصول مغربية , ويتوزع الباقون على أصول مختلفة .\nويمثل المغاربة والأتراك أكثر من 80 % من المسلمين في هولندا البالغ عددهم حوالي مليونا من أصل 17 مليون شخص فيها .\nوبحسب المختصين في المجموعات الإرهابية في هولندا , فإنه لا توجد علاقة تنظيمية بين المجموعات التي تقاتل اليوم في سوريا والعراق والتنظيم الذي كان يقوده الهولندي من أصول مغربية محمد بوياري والذي أدى لاغتيال المخرج الهولندي تيو فان خوخ في 2 نوفمبر / تشرين الثاني 2004 .",
    "في المقابل , قال ممثلو ادعاء في بلجيكا الاثنين إن التقارير التي قالت إن المواطن البلجيكي عبد الحميد أباعود الموجود حاليا في سوريا هو مدبر هجمات باريس التي وقعت يوم الجمعة 13 نوفمبر هي شائعات غير مؤكدة .\nوقال المدعي إريك فان دير سيبت لرويترز \" هذه شائعات ليست مؤكدة على الاطلاق ولن نعلق بشأنها . \"\nمن جهة أخرى , أفاد مراسل \" العربية \" بأن الانتحاريين اللذين أعلن عنهما الإدعاء الفرنسي أحدهما ولد في سوريا ويحمل جواز سفر سوري عليه ختم من الأمن العام في اليونان في أكتوبر , بينما ولد الآخر في باريس ويدعى سامي عميمور وهو فرنسي يبلغ 28 عاما , ولد في الضاحية الباريسية وكان معروفا لدى أجهزة مكافحة الارهاب منذ العام 2012 , وصدرت بحقه مذكرة توقيف دولية منذ العام 2013 .\nوقالت أسرة سامي اميمور لوكالة فرانس برس انه ذهب إلى سوريا في العام 2013 .\nوبالكشف عن هوية هذين الانتحاريين يرتفع عدد المشتبه بهم إلى 5 انتحاريين متهمين في اعتداءات باريس الدامية .\nوأضاف أن السلطات الفرنسية قامت ب - 150 عملية مصادرة شملت وثائق وأسلحة وعناصر مادية تساعد في سير عملية التحقيقات للوصول إلى مرتكبي هجمات باريس .\nوأكد مراسلنا في باريس أن السلطات الفرنسية بدأت بالفعل تطبيق وقف العمل ب - \" شنغن \" لمدة شهر , ومن يريد دخول فرنسا عليه استخراج تأشيرة فرنسية .\nجاء ذلك بعدما أعلن مدعي باريس , أمس الأحد , تحديد هوية انتحاريين فرنسيين اثنين آخرين شاركا في اعتداءات باريس الجمعة , وذلك بعد تحديد هوية انتحاري هاجم قاعة باتاكلان السبت .\nوقال فرنسوا مولان في بيان إن هذين الشخصين كانا يقيمان في بلجيكا , لافتا إلى أن أحدهما ( 20 عاما ) هو \" منفذ إحدى الهجمات الانتحارية التي ارتكبت قرب استاد فرنسا \" , والثاني ( 31 عاما ) هو من فجر نفسه في بولفار فولتير بشرق باريس .\nيذكر أن الانتحاري الفرنسي الأول الذي حددت هويته هو عمر إسماعيل مصطفوي ( 29 عاما ) .\nالمشتبه به في فرنسا عبدالسلام صلاح إبراهيم وصلاح ومحمد عبدالسلام . . الأشقاء الثلاثة وفي إطار التحقيقات الجارية , تشير المعلومات إلى ضلوع مجموعة بلجيكية موقعها في منطقة مولنبيك القريبة من العاصمة بروكسل .\nفقد توجهت أنظار المحققين الفرنسيين إلى 3 أشقاء فرنسيين قطنوا في بلجيكا هم إبراهيم وصلاح ومحمد عبدالسلام .\nوفي التفاصيل بحسب صحيفة \" لو موند الفرنسية \" , فإن إبراهيم عبدالسلام هو الانتحاري الذي فجر نفسه عند بولفار فولتير الباريسي .\nأما شقيقه صلاح البالغ من العمر 26 عاما الذي كان متواجدا في باريس يوم الاعتداءات , فقد صدرت بحقه في بلجيكا مذكرة توقيف دولية , وهو الذي استأجر سيارة البولو السوداء التي وجدت بالقرب من مسرح باتاكلان .\nأما المفاجأة فكانت أن صلاح تم تفتيشه السبت من قبل الشرطة دون توقيفه لأن الشرطة لم يكن لديها أي معلومات بعد عن شقيقه , كما أن سجله كان نظيفا .\nوقد عممت الشرطة الفرنسية صورته , طالبة ممن يملك أي معلومات عنه الاتصال برقم للطوارئ .\nوقامت بنشر صوره عبر مواقع التواصل الإجتماعى , وأهابت بكل من لديه معلومات عنه تسمح بتحديد مكانه بالاتصال بها على الفور , ونبهت المواطنين إلى أنه شخص خطر ويجب عدم التعرض له .\nيذكر أن صلاح عبد السلام من مواليد 15 سبتمبر 1989 في العاصمة البلجيكية بروكسل .\nوبالنسبة للأخ الثالث محمد , فلا يزال قيد التوقيف في بلجيكا , ولا تزال التحقيقات معه جارية بغية الكشف عن المزيد من الخيوط .\n\" شبكة في بلجيكا \" من جهتها , كشفت النيابة البلجيكية عن أن اثنتين من السيارات التي استخدمها منفذو هجمات باريس استؤجرتا في بلجيكا , وأضافت أن فرنسيين أقاما في بروكسل بين منفذي الاعتداءات في باريس , أحدهما في حي مولنبيك تحديدا , و \" قتلا \" في موقع الهجمات , مضيفة أنه تم توقيف 7 أشخاص في بلجيكا منذ السبت في إطار الشق البلجيكي من التحقيق في الاعتداءات .\nوفي هذا السياق قالت رئيسة بلدية \" مولنبيك - سان - جان \" في منطقة بروكسل فرنسواز شيبمانس , خلال نقاش على التلفزيون العام البلجيكي \" يمكن اعتبارها شبكة \" من غير أن توضح ما إذا كانت التوقيفات جرت بشكل متزامن أو بعد عمليات التوقيف الأولى التي أعلن عنها حيث تم اعتقال 3 أشخاص مشتبه بهم على الحدود مع بلجيكا .\nوكانت الشرطة الفرنسية عثرت داخل سيارة من نوع سيات سوداء اللون في ضاحية مونتروي MONTREUIL شرق باريس على رشاشات كلاشينكوف التي استخدمت في الاعتداءات , وقال مراسل \" العربية \" إن لوحة السيارة بلجيكية .\nوكان شهود أفادوا عن سيارة سيات سوداء استخدمها المهاجمون في ثلاثة من مواقع الاعتداءات ضد حانات ومطاعم ليل الجمعة في شرق باريس .\nوأفادت مصادر في الشرطة الفرنسية أنه تم العثور ليل السبت على السيارة في حي هادئ في مونتروي بالضاحية الشرقية للعاصمة .\nوأكد شاهد خلال عملية الشرطة أنها \" كانت سيات سوداء , بلوحات بلجيكية \" .\nكما عثر على سيارة أخرى , وهي فولكسفاغن من طراز بولو ومسجلة في بلجيكا أيضا , بالقرب من قاعة باتاكلان , وقد استأجر السيارة فرنسي مقيم في بلجيكا .\nوقال أحد سكان مونتروي طالبا عدم كشف هويته \" قرع جرس الشقة ليل السبت وكانت الشرطة طلبوا منا إخلاء الشقق \" لأن \" هناك خطر حصول تفجير \" .\nوأشار إلى أن الشرطة حطمت نوافذ السيارة وأخرجت منها بندقيتي كلاشينكوف وأجهزة شحن .\nحي شعبي غرب بروكسل من جانبه قال رئيس الوزراء البلجيكي شارل ميشيل , إنه ي عتقد أن شخصا واحدا على الأقل من هؤلاء المعتقلين في قلب حي مولنبيك كان قد أمضى مساء يوم الجمعة في باريس حيث جرى التحفظ على سيارتين مسجلتين في بلجيكا على مقربة من بعض الأماكن التي شهدت عنفا بما فيها قاعة باتاكلان .\nويقع حي مولنبيك غربي بروكسل , ويضم هذا الحي الشعبي نسبة كبيرة من السكان المتحدرين من أصول مهاجرة , واقام فيه منذ عشرين عاما منفذو عدد من الاعتداءات الإرهابية منهم منفذ اغتيال القائد مسعود في افغانستان عام 2001 ومهدي نموش المسؤول عن المجزرة في المتحف اليهودي في بروكسل التي اوقعت اربعة قتلى في مايو 2014 .\nوكان المدعي العام الفرنسي قد قال إن سيارة استأجرها فرنسي مقيم في بروكسل من بلجيكا لها علاقة بهجمات ليل الجمعة في باريس , وتم توقيفها في وقت مبكر من صباح السبت على الحدود مع بلجيكا .\nوقال مكتب المدعي العام البلجيكي في بيان أمس , إنه فتح تحقيقا يتعلق بمكافحة الإرهاب بعد هجمات في باريس أودت بحياة 129 شخصا .\nوأكد المدعي العام أيضا أن الشرطة اعتقلت عدة أشخاص في عملية لا تزال مستمرة في أحد أحياء بروكسل .\nوحث رئيس الوزراء البلجيكي مواطنيه على عدم السفر لباريس إلا لضرورة ملحة .\nكلمات دال ة , , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "الوطن | العرب و العالم | \" داعش \" يبث مقطع فيديو يهدد بمهاجمة فرنسا : \" لن تعرفوا الأمان \" \" داعش \" يبث مقطع فيديو يهدد بمهاجمة فرنسا : \" لن تعرفوا الأمان \" صورة أرشيفية بث تنظيم \" داعش \" الإرهابي , اليوم , مقطع فيديو لا يحمل تاريخا , يهدد فيه بمهاجمة فرنسا إذا استمرت في استهداف مقاتلي التنظيم في سوريا بالقصف , ويأتي ذلك بعد يوم من هجمات باريس التي أوقعت 120 قتيلا على الأقل .\nوحسبما أفادت وكالة \" رويترز \" , دعا متشدد , ظهر في الفيديو الذي بثه \" مركز الحياة \" , ذراع الإعلام الخارجي للتنظيم , مسلمي فرنسا لتنفيذ هجمات في باريس .\nوقال متشدد ملتح , ظهر في الفيديو يحيط به مسلحون , \" ما دمتم تقصفون لن تعرفوا الأمان وستخافون \" , مضيفا \" هذه رسالة للمسلمين الذين ما زالوا يعيشون في دار الكفر من إخوانكم الفرنسيين الذين هاجروا . . ماذا تنتظرون ? لماذا لم تهاجروا ? \" .\nوتابع \" كيف يطيب لكم أن تعملوا في دار الكفر وفتح الله لكم بابا إلى حسن الأعمال . . الجهاد في سبيل الله \" , ودعا المتشدد إلى تسميم الماء والغذاء .\nكان إرهابيون شنوا هجمات دامية على مناطق متفرقة في أوقات متزامنة ب - \" باريس \" , أسفرت عن وقوع أكثر من 120 قتيلا ونحو 200 مصاب , وأعلن الرئيس الفرنسي حالة الطوارئ وإغلاق الحدود حتى إشعار آخر .\nهجمات باريس التعليقات الأكثر قراءة عاجل",
    "حوادث \" class = \" sidebar - twit \" > الشبكات الاجتماعية \" class = \" twitter - nav \" > Twitter الجريدة بوان كوم أخبار متجددة على مدار الساعة فككت عناصر الشرطة القضائية التابعة لمنطقة أمن الحي الحسني بالدار البيضاء أخيرا عصابة أفارقة يبلغ عدد أفرادها أربعة أشخاص متهمين بسرقة 40 شقة بالمنطقة وحدها .\nوتضيف الصباح التي أوردت التفاص . . . اضطر شرطي يعمل بمنطقة أمن البرنوصي بمدينة الدار البيضاء , صباح اليوم الجمعة 19 يناير الجاري , لاستخدام سلاحه الوظيفي خلال عملية توقيف شخص , من ذوي السوابق القضائية العديدة , والذي عرض عناصر الشرطة لاعتداء بليغ بواسطة السلاح الأبيض .\nبدأت تظهر بعض ملامح البحث القضائي الذي أمرت به النيابة العامة , ونظيره الإداري الذي أعلنته المديرية العامة للأمن الوطني , ( الأربعاء ) , بخصوص احتمال وجود تواطؤ وتقصير متعمد , مكنا البارون الشري . . . أكد بلاغ صادر عن المديرية العامة للأمن الوطني أن التحريات الدقيقة التي قامت الشرطة القضائية بالاستعانة بالمعلومات التي وفرتها \" ديستي \" أعطت أكلها ومكنت من اعتقال بارون المخدرات المدعو \" الشريف العروصي \" , والذي كان قد نجح في الفرار بطريق هوليودية من د . . . لم تستكمل مصالح الشرطة القضائية التابعة لولاية أمن البيضاء , أمس الثلاثاء , الاستماع إلى كل من الضحايا من النسوة اللائي سقطن في فخ عصابة الطاكسي , إذ بينما حضرت 17 امرأة من أجل التعرف على المشتبه فيه الرئيسي وشريكيه , مازالت الشرطة تحاول الاتصال بضحاي . . . يعاني الرضيع , إلياس , مرضا نادرا على مستوى رأسه , وظهره , ما نتج عنه تكون مياه على مستوى الجمجمة , وظهور ورم خبيث على مستوى الظهر , وهي الأعراض , التي تسبب له اليوم في ألم حاد , يجعله يواصل البكاء أناء الليل , وأطراف النهار .\nظهرت حقائق جديدة , في جريمة قتل الصب اغ لجاره الخياط بمنطقة البئر الجديد بإقليم الجديدة .\nفبعدما توصلت الشرطة إلى وجود علاقة قديمة بين الجاني وزوجة الضحية , تتالت الحقائق الصادمة لتكشف عن سيناريو محبوك بين الزوجة وعشيقها .\nالرواية التي قدمتها . . . وضعت محكمة الاستئناف بالدار البيضاء , منتصف ليلة الاثنين , نهاية لقصة البرلماني عبد اللطيف مرداس , الذي وجد مقتولا رميا بالرصاص أمام منزله بحي كاليفورنيا شهر مارس من سنة 2017 .\nفقد قضت المحكمة , بإدانة المستشار الجماعي هشام المشتراي , المتابع بت . . . لقيت امرأتان مصرعهما وأصيب أخر بجروح , في حادث تدافع وقع صباح اليوم الاثنين , أمام مركز \" تاراخال الثاني \" , بمعبر باب سبتة الحدودي .\nوحسب مصادر إعلامية متطابقة , فإن الحادث نجم عن تدافع آلاف من ممتهني التهريب المعيشي , ليودي بحي . . . ذكر بلاغ للمكتب الوطني للسكك الحديدة أن القطار القادم من مدينة السطات اليوم السبت , 13 يناير 2018 حوالي الرابعة بعد الزوال , صدم حاجز الأمان عند محاولة توقفه بمحطة الدار البيضاء الميناء .\nوحسب البلاغ ذاته فإن المسافرين شعروا بهزات طفيفة , & ldq . . . ; تمكنت عناصر الجمارك العاملة بالمعبر الحدودي الكركارات , أول أمس السبت , من إيقاف مواطنين أوروبيين , وهما بصدد مغادرة التراب الوطني على متن سيارة من صنف \" كارافان \" مرقمة بفرنسا وبحوزتهما أسلحة نارية وسلاح أبيض وثلاثة رصاصات وثلاثة أقواس . . . أقدمت تلميذة لا يتجاوز عمرها 15 سنة على الانتحار , مساء اليوم , ببيت أسرتها بضواحي منطقة أولاد سبيطة التابعة لجماعة بوقنادل بسلا .\nوذكرت مصادر خاصة ا . . . انقبلت حافلة لنقل المسافرين فجر يومه السبت , بين جماعتي ثلاثاء بوكدرة , وجمعة اسحيم , بعد أن اصطدمت بسيارة خفيفة نتجية الضباب الكثيف , ووجد سائقها صعوبة في التحكم , مما أدى إلى انقلابها .\nتمكنت عناصر الشرطة القضائية بمدينة برشيد , في الساعات الأولى من صباح اليوم السبت , من توقيف شخص من ذوي السوابق القضائية العديدة , وذلك للاشتباه في تورطه في قضايا تتعلق بالاتجار في المخدرات والمشروبات الكحولية بدون رخصة وعدم الامتثال وتعريض حياة شرطي . . . اضطر ضابط شرطة يعمل بالدائرة السابعة عشر بولاية أمن مراكش في حدود الساعة الواحدة والربع من صباح اليوم الجمعة , لإطلاق رصاصة تحذيرية من مسدسه الوظيفي خلال تدخل أمني , لتوقيف شخص كان في حالة غير طبيعية , وعرض حياة المواطنين وعناصر الأمن لخطر جدي ووشيك . . . علم لدى منطقة أمن مطار محمد الخامس الدولي , أن الكمية الإجمالية لمخدر الكوكايين , التي تم حجزها لدى مواطن من جنسية نيجيرية , بعدما تم تفريغها من أمعائه بالمستشفى الجامعي ابن رشد , أمس , بلغت كيلوغراما و 395 غراما من مسحوق الكوكايين . . . . تسخر ولاية أمن الدار البيضاء إمكانياتها وتسارع الزمن من أجل فك لغز عصابة متخصصة في سرقة زبنائها , حيث إن العصابة المعنية تستعين بسيارة أجرة لتعريض الزبناء للسرقة , وفق ما أوردته يومية \" المساء \" .\nو أوضح نفس المصدر , أن العديد من . . . أطلقت الشرطة القضائية بمدينة الرشيدية , الرصاص على سيارة اخترقت سدا قضائيا , ورفض سائقها التوقف .\nوحسب يومية الصباح التي أوردت الخبر في عدد يومي الخميس والجمعة , فقد اخترقت سيارة يقودها بارون مخدرات معروف سدا قضائيا بالمدينة الم . . . علم لدى السلطات المحلية بإقليم الحوز أن انهيار سقف منزل طيني , يومه الأربعاء 10 يناير 2018 , بدوار زروون , جماعة تغدوين , إقليم الحوز جراء التساقطات الثلجية المهمة التي عرفتها المنطقة , أدى إلى وفاة امرأة كانت تتواجد لوحدها داخل المنزل .\nوقد تدخ . . . اندلع حريق في حمام شعبي للنساء عشية أمس الاثنين في الدارالبيضاء , أدى إلى حالة هلع وسط مجموعة م . . . أوضحت مدرية الأرصاد الجوية , اليوم الإثنين , في تصريح خاص للقناة الثانية حقيقة ما قيل إنه \" إعصار \" , تكون على مستوى شاطئ العاصمة الرباط . . وقال الحسين يوعابد , المكلف بالتواصل بمديرية الأرصاد الجوية . . . استنفرت السلطات الإدارية عناصرها في عدد من المدن الساحلية لزيارة المقاهي والمطاعم والمنشآت والفنادق المتاخمة للشواطئ وتنبيه أصحابها ومسيريها لاتخاذ الاحتياطات اللازمة , في حال الاضطرابات الجوية القوية وارتفاع منسوب أمواج البحر . . . . أعلنت غرفت الجنايات الابتدائية لدى محكمة الاستئناف بالدار البيضاء , قبل قليل , عن تأجيل محاكمة المتابعين في جريمة قتل البرلماني عبد اللطيف مرداس , إلى غاية 15 من يناير الجاري , بهدف استكمال مناقشة الملف .\nم \" اب . . . قامت السلطات المحلية التابعة للملحقة الادارية بوعكاز , أول يوم أمس الجمعة , بمداهمة منزل بحي بوعكاز القديم بمنطقة المحاميد اعتاد مالكه على القيام بالذبيحة السرية بعد شكاية من طرف جيرانه .\nهذا , ويعمد مالك المنزل الى اقتناء الابقار والاغنام ال . . . كشفت مداهمة لرجال الشرطة بمنزل بحي ايزوران بايمنتانوت عن فضيحة عصابة متخصصة في بيع حبوب الاكستازي أبطالها بقال في العشرينيات من العمر وفتاة قاصر .\nوذكرت مصادر اعلامية متطابقة , أن العملية أسفرت عن حجز كميات من حبوب الهلوسة \" اكستازي & rdq . . . ; فتحت المصالح الأمنية بمدينة تطوان , تحقيقا خلال الأسبوع الجاري بخصوص سرقة أكثر من 100 مليون سنتيم من منزل \" عدول \" , ما مكن من إيقاف فتاة وعشيقها القاصرين وشخص ثالث في عقده الثاني .\nوذكرت مصادر مطلعة , تفاصيل هذه الواقعة أن تلميذة قا . . . قام مختل عقليا , باقليم قلعة السراغنة ضواحي مراكش , أول أمس الاربعاء بطعن شرطي بسكين على مستوى صدره قبل أن يسدد طعنة أخرى لعون سلطة كان يهم بمساعدة رجل الأمن لإيقاف الشاب المختل عقليا من مواصلة تسديد الطعنات القاتلة للشرطي .\nوحسب مصادر محلية . . . قالت السلطات المحلية بمدينة مليلية المحتلة يومه الجمعة أن فتى مغربيا قاصرا توفي بمركز للمساعدة ( Centro ) بعدما حل به إثر إجرائه لعملية جراحية تم فيها بتر رجله بعد سقوطه في حادثة بميناء مليلية حيث كان يهم للهجرة متخفيا نحو إسبانيا .\nو أضاف . . . أودعت الفرقة الوطنية للأبحاث القضائية للدرك الملكي بالرباط , يوم الأحد الماضي , ستة مسؤولين للدرك الملكي الاعتقال الإداري بثكنة الدرك الملكي المتنقل بتامسنا ضواحي تمارة , للتحقيق معهم في شبهات ارتباطاتهم مع عضو كبير بالعصابة التي أطلق أفرادها النار ع . . . ذكرت مصادر عليمة ل \" أخبارنا \" أنه بعد انصرام مدة الحراسة النظرية وتعميق التحقيق ل 72 ساعة , جرى تقديم الدركي الذي قتل زوجته الحامل اليوم الأربعاء أمام أنظار الوكيل العام للملك باستئنافية بني ملال , حيث أحاله على قاضي التحقيق , وتم إيداعه السجن المحلي . . . نفى الدكتور نبيل الزويني , مدير المستشفى الإقليمي بمكناس , خبر حمل سيدة تتحدر من مدينة أزرو بجنين في سنته التاسعة , إذ أكد أن الكثيرين تابعوا , بنوع من الاستغراب وأحيانا الخوف والدهشة , شريط فيديو لسيدة من مدينة أزرو وهي تؤكد أنها حامل بجنين في عامه ال . . . تعرض صباح اليوم الأربعاء أستاذ يشتغل بالثانوية الإعدادية \" المجد \" بورزازات لحروق جد خطيرة , بعدما أقدم شخص مجهول الهوية على صب مادة حارقة عليه , عجلت بنقله عبر مروحية إلى أحد المستشفيات بمدينة مراكش لتلقي العلاجات الضرورية .\nوذكر بلاغ ل . . . تمكنت فرقة أمنية تابعة للمنطقة الأمنية أنفا بالبيضاء , قبل قليل من ليلة الأحد - الإثنين من إيقاف ثلاث شبان , وبحوزتهم كمية من مخدر الكوكايين تصل لحوالي 3 غرامات .\nوأكد مصدر \" شوف تيفي \" أن أحد الموقوفين , قام بالعربدة وحاول التهجم على مجموعة من ال . . . اهتز قسم المستعجلات بالمستشفى الجهوي ببني ملال منذ أسبوعين على وقع سرقة هاتف نقال من داخل مكتب طبيب المستعجلات المداوم , و . . . اهتز حي ويسلان بمكناس قبل قليل من يومه الجمعة , على وقع جريمة بشعة , بطلتها أم أقدمت على قتل طفليها برميهما من أعلى سطح منزل الأسرة , قبل أن تقدم على . . . سقط حاجز إسمنتي ليلة أمس الجمعة على شرطي أثناء مزاولة مهامه في ما يتعلق بتأمين حفل \" الرابور \" العالمي ميتر جيمس بساحة جامع الفنا التاريخية بعد أن عه د إليه بهذه المسؤولية إلى جانب رجال أمن آخرين . . . أفادت مصادر مطلعة أن حالة استنفار أمني أعلنت أول أمس الخميس بولاية الدار البيضاء بعد اكتشاف كمية مهمة من الزي الخاص بالأمن بمرأب بحي درب \" ميلان \" .\nوحجزت المصالح الأمنية هذه الأزياء , التي تم اكتشافها عن طريق الصدفة , والتي كانت مخ . . . علم \" الصباح \" أن حافلة للنقل العمومي , دهست مارة بشارع ادريس الحارثي بمولاي رشيد بالبيضاء , وأصابت 8 أشخاص , 3 منهم في حالة خطيرة , من بينهم شرطي .\nوأكدت مصادر من عين المكان , أن سائق الحافلة بثرت قدمه بعدما اقتحم مقهى ومخبزة بسرعة مف . . . أكدت مصادر محلية أنه تم العثور على جثة رضيع حديث الولادة في حالة تقشعر لها الأبدان خاصة وأنه تعرض للنهش من طرف الكلاب الضالة صبيحة اليوم الخميس بحي \" بوعيطة \" بأيت ملول .\nواضاف المصدر على أن هوية الطفل ظلت مجهولة & nbsp . . . ; كشفت مصادر عن وجود شبكة تقوم بصنع وإعداد مختلف الملفات الطبية المزورة بشكل دقيق , حيث تتوفر على مجموعة من الخواتم باسم بعض الأطباء والمصحات والمستشفيات والعيادات والصيدليات , وتقوم بعرضها على مجموعة من الزبناء الذين يرغبون في الاستفادة من تعويضات ما . . . شهد حي البرنوصي مساء الثلاثاء , مطاردة سيارة خفيفة لسيارة أجرة صغيرة , بطريقة هوليودية .\nاحتاج طفل صيني إلى 38 غرزة بعد أن انفجرت علبة كولا في وجهه , حيث أراد الطفل شرب الكولا باردة فوضعها في البراد , وعندما عاد بعد عدة ساعات ليخرجها انفجرت العلبة وتطايرت شظايا الألومنيوم لتستقر في وجهه محدثة جروحا عميقة للغاية . إن بعد نقل الطفل إلى ا . . . توفيت الممثلة الأميركية إرين موران عن عمر ناهز ( 65 عاما ) , والتي اشتهرت بتجسيد شخصية جواني كنينغهام في \" هابي دايز \" و \" جوني لافز تشاتشي \" في ظروف غامضة .\nوذكرت قناة \" سكاي نيوز \" , أن الشرطة في مقاطعة هاريسون ب . . . بعدما اعتقد الجميع أن الحريق المهول الذي شب بعد مغرب امس الجمعة بسوق المتلاشيات بمدينة وادي زم , و اتت النيران الملتهبة فيه على جميع المحلات التجارية لبيع وشراء المتلاشيات , كانت مفاجأة حين اكتشف السكان نجاة مسجد يتواجد وسط هذه المحلات ولم تمسسه ا . . . أقدم جزار بدوار الشرفاء بالجماعة القروية قصبة الطرش التابعة لإقليم واد زم , أمس الخميس , على ذبح زوجته بسكين أمام أبنائهما الثمانية .\nوحسب ما أفادت به يومية الصباح في عددها لنهاية الأسبوع , فإن الجاني الذي قام بذبح زوجته , فر إلى وجهة مجهولة , . . . أعلن مسؤولون بالشرطة الفلبينية مقتل 90 شخصا على الأقل وفقدان العشرات , اليوم السبت , جراء عاصفة مدارية ضربت جنوب الفلبين مسببة انهيارات طينية وسيول .\nوأضاف المسؤولون أن كل الضحايا سقطوا في جزيرة مينداناو الرئيسية جنوب البلاد , جيث أدى تضرر خ . . . تعرضت أخت الممثلة المغربية بشرى أهريش , أول أمس الثلاثاء ( 19 دجنبر ) , للسرقة قرب منزلها في مدينة سلا .\nونشرت أهريش شريط فيديو لتسجيلات كاميرا المراقبة التي كشفت هوية السارق عبر حسابها الرسمي في موقع التواصل الإجتماعي فايس بوك , وأ . . . أفادت مصادر قبلية ل \" كود \" أن حربا طاحنة نشبت بين أفراد بين قبيلتي آيت لحسن ويكوت بواد الدغموس في منطقة تاعسالت جنوب شرق طانطان بزهاء العشر كيلومترات .\nوحسب المصادر فإن أسباب الحرب الطاحنة التي استعمل فيها الفريقان سيارات رباعية ا . . . أوردت مصادر إعلامية أن البرلماني عبد الصمد عرشان , أمين عام حزب الحركة الديمقراطية الاجتماعية , أدين غيابيا ب - 6 أشهر حبسا موقوفة التنفيذ مؤجلة , وغرامة 10 آلاف درهم , مع الحرمان من الترشح لولايتين برلمانيتين مقبلتين , نظرا لتورطه مع أربعة أشخاص آخرين . . . أسف - رت عمليات التفتيش الروتينية التي تجريها زمرة جمارك بوابة بني أنصار , بالمعبر الحدودي , منتصف نهار اليوم الثلاثاء 19 دجنبر , عن إيقاف مهاجر مغربي يحت . . . فتحت فرقة الشرطة القضائية بكل من مدينتي بني ملال وسلا أبحاثا قضائية تحت إشراف النيابة العامة المختصة مع 3 مرشحين لاجتياز مباريات الأطر المشتركة بين الوزارات , للاشتباه في تورطهم في ارتكاب أفعال الغش في الامتحانات .\nوحسب المعلومات الأولية ل . . . أنقذت عناصر القوات المسلحة الملكية المرابطة بالقرب من شاطئ أجبيلة في بذلت القوى الأمنية اللبنانية , خلال الساعات الماضية , كل الجهود للتعرف على جثة فتاة شقراء وجدت جثة هامدة فجر السبت , في منطقة غير مسكونة على طريق المتن السريع شرقي العاصمة بيروت , وقد تمكنت شعبة المعلومات إلى جانب المفرزة القضائية في الجديدة ومخابرات . . . خلف انفجار قنينة غاز وقع ضهر اليوم السبت بحي جميلة 5 بحي سباتة بالدارالبيضاء , اصابة ثلاثة نساء بجروح وصفت بالخطيرة , تم على اثرها نقلهن على لمستشفى سيدي عثمان .\nانفجار القنينة الذي وقع داخل مطبخ منزل العائلة , خلق د . . . أفادت السلطات المحلية لعمالة مقاطعات الدار البيضاء أنفا أنه أثناء عرض فيلم بالقاعة رقم 3 بالمركب السينمائي \" ميكاراما \" مساء يومه السبت 16 دجنبر , عمد أحد المراهقين الحاضرين للعرض إلى رش محتوى قارورة إطفاء الحريق المتواجدة بالقاعة مع الصر . . . شهدت زوال يوم أمس السبت , الطريق السيار الرابط بين كازا والرباط رقم 43 , حادثة سير مروعة , نتجت عن اصطدام قوي بين سيارة وشاحنتين تجاريتين من نوع كبير , الأولى لنقل السيارات بينما الثانية لنقل السلع , نتيجة محاولة تجاوز خاطئة .\n. . . تمكنت المصالح الأمنية بخنيفرة , ليلة الخميس - الجمعة , من اعتقال شاب يشتبه في أنه يقف وراء وضع عبوة ناسفة تقليدية الصنع , تم اكتشافها بحافلة للنقل العمومي تؤمن الربط بين خنيفرة وأروكو .\nو نقلت يومية \" الأحداث المغربية \" عن شهود عيان أن الفضل في ا . . . وصل جثمان الجهاديين المغربيين اللذين نفذا اعتداء برشلونة الصيف الماضي , في سرية تامة , إلى مسقط رأسهما بمدينة مريرت , يوم الثلاثاء الماضي .\nووفقا لما ذكرته يومية أخبار اليوم في عددها لنهاية الأسبوع , فإن جثمان الجهادي يونس أبو يعقوب المنفذ الرئ . . . أصيب أربعة أشخاص بجروح متفاوتة , في حادث انفجار قنينة غاز قبل قليل من زوال اليوم الخميس 14 دجنبر 2017 , في احد مراكب الصيد الساحلي صنف السردين الراسية بميناء أكادير .\nوساهمت قوة الانفجار , في إلحاق إصابات خطيرة لأربعة أشخاص كانوا يشتغلون في م . . . اوردت مصادر إخبارية محلية أن سطلا من \" البارود \" كاد أن يسبب في كارثة حقيقية لولا الألطاف الإلهية وذلك خلال احتفالات بسابع ذكرى المولد النبوي الجمعة الماضية بدوار الحرائق قيادة فيفي إقليم شفشاون .\nوحسب ذات المصادر فإن & ldquo . . . ; أفادت السلطات المحلية لولاية طنجة - تطوان - الحسيمة أن عناصر الدرك الملكي قامت , أمس الثلاثاء , بحجز 700 علبة كرتون تحتوي على 35 مليون حبة من دواء \" ترامادول \" ( 25 مليون علبة من فئة 200 مغ و 10 ملايين علبة من فئة 225 مغ ) كانت موجودة بحاوية في . . . أفادت السلطات المحلية لعمالة مقاطعات عين السبع - الحي المحمدي أن شخصين لقيا حتفهما فيما أصيب 3 آخرون بإصابات متفاوتة الخطورة , يومه الأربعاء 13 دجنبر 2017 , جراء انهيار جزء من السور الخارجي لشركة متخصصة في أعلاف الدواجن بمنطقة بلفدير التابعة لمقاطعة . . . أوقفت عناصر الأمن الوطني بالدائرة الرابعة للشرطة التابعة لولاية أمن وجدة , صباح أمس السبت , بناء على معلومات دقيقة , شابين شقيقين متلبسين بالاتجار في المخدرات بكل من حي محمد بلخضر وحي الأندلس من مدينة وجدة .\n. . . أمر الوكيل العام للملك بمحكمة الإستئناف بتطوان , أول أمس الجمعة , بايداع بارون المخدرات المتهم الفار من زفاف ابنته بالفنيدق , السجن المحلي الصومال , محيلا ملفه على قاضي التحقيق بالمحكمة نفسها .\nوذكرت يومية \" ال . . . تجددت , عصر اليوم ( الجمعة ) , المواجهات في محيط ملعب كرة القدم المقابل للمحطة الطرقية بأولاد زيان , الذي يتخذه مهاجرون من إفريقيا جنوب الصحراء , مخيما لهم , ومازالت فرق من القوة العمومية , إلى غاية الآن ( 17h30 ) , مرابضة بعين المكان من أجل احتواء الوضع , و . . . تمكنت اليوم الجمعة , المصالح الأمنية بمنطقة أمن ابن امسيك بالبيضاء , من اعتقال شابين متورطين في قضية اختطاف الفتاة القاصر من أمام منزلها بسيدي عثمان بالدار البيضاء . و اعتقلت الفرقة الأمنية المشتبه فيهما بعد بحث مطول استمر إلى هذه الأثناء رفقة ا . . . أفادت يومية الصباح , أن غرفة الجنايات باستئنافية الجديدة , قررت أول أمس الثلاثاء , إرجاء النظر في ملف اغتصاب سيدة مسنة , من قبل 3 أشخاص , إلى 19 من دجنبر الحالي .\nوقالت اليومية في عددها الصادر اليوم الخميس , إن المشتبه فيهم هاجموا مسكن السيدة الم . . . توفي مواطن فرنسي بين أحضان عشيقته أثناء ممارسة الجنس بأحد المنازل بالقرب من شاطئ \" أكلو \" السياحية ضواحي مدينة تيزنيت بسبب تناوله بعض المنشطات الجنسية الشيء الذي أدى إلى مضاعفات صحية نتجت عنها سكتة قلبية .\nوكا . . . قامت عناصر فرقة الأخلاق العامة التابعة للمصلحة الولائية للشرطة القضائية بمراكش , أول أمس الأحد , باحالة شابين على وكيل الملك بالمحكمة الابتدائية بالمدينة ذاتها , من أجل تهمة السرقة والاغتصاب .\nوأوضحت يومية \" الصباح \" , في عددها الصادر اليوم الثلا . . . توفيت , مساء أمس الاثنين , زوجة الممثل المغربي الكبير مصطفى الداسوكين , بعد معاناة مع مرض السكري .\nو قال الداسوكين في تصريح اعلامي , أن زوجته دخلت للمستشفى منذ أسبوع لاجراء عملية جراحية على مستوى الرأس , لكن معاناتها مع مرض السك . . . أوقفت السلطات الأمنية بمدينة تطوان , الشابة التي ظهرت في مقطع فيديو انتشر على الفايسبوك , وهي تمارس الجنس مع مراهقين .\nو أفادت مصادر محلية أن رجال الأمن اعتقلوا الشابة البالغة من العمر 30 سنة , فيما لا زال البحث جاريا عن المراهقين الذي ظهروا ف . . . علمت \" أخبارنا \" من مصدرها أن طفلة عمرها 3 سنوات ألم بها ألم كبير في أحشائها , ودخلت في غيبوبة , ليتم نقلها ليلة أمس السبت إلى مستعجلات المستشفى الجهوي ببني ملال , حيث قدمت لها الاسعافات الأولية وغسل للمعدة , بعد ذلك أدخلت قسم الإنعاش ووضعها تحت المر . . . تداول نشطاء مواقع التواصل الاجتماعي , صورة لإعلان وضعته شكرة للنقل العمومي داخل حافلاتها , ت خبر فيه العموم أنها خصصت مبلغا ماليا قدره 300 درهم نظير التبليغ عن الأشخاص الذين يخربون الحافلات .\nوبحسب ما ذكره النشطاء فإن الأمر يتعلق بشركة خ . . . استفاق صباح يوم امس الجمعة سكان حي البركة بمنطقة مديونة نواحي الدارالبيضاء , على حادث مأسوي بعد إقدام شابة متزوجة حديثا على الانتحار .\nالسيدة الضحية التي لم تكتمل بعد شهرها الأول في بيت زوجها - حسب مصادر متطابقة - يرجح أنها أقدمت عل . . . افادت مصادر شديدة الاطلاع أن هوية المحرض الحقيقي على جريمة مقهى لاكريم بقلب مراكش ليس سوى المغربي المتعدد الجنسيات المسمى رضوان التاغي الذي ينحدر من شمال المملكة وحسب ذات المصادر فإن المعني بالامر ينشط في هولندا التي ي . . . في فاجعة أليمة , أصيب أزيد من 40 مصابا في حادثة سير لحافلتين قادمتين من أكادير و متجهتين إلى فرنسا و ذلك بمنطقة \" charente \" الفرنسية على الساعة الثالثة من صباح اليوم الجمعة فاتح دجنبر 2017 .\nهذا - وتسبب الحادث في توقف حركة السير مد . . . فتحت المصالح الأمنية بفاس تحقيقا في اتهام حارس أمن خاص , عمره 23 سنة , بهتك عرض طفلة عمرها 6 سنوات , تتابع دراستها بالقسم الأول ابتدائي بمدرسة معركة الدشيرة بوادي الزهول , بعدما استدرجها زوال أول أمس الأربعاء لدورة مياه بالمؤسسة في غفلة من زميلاتها , . . . بعد حادث غرق قارب , في وقت متأخر أمس الخميس , قبالة سواحل المغرب , أفادت المنظمة الدولية للهجرة بأن هناك 28 مهاجرا فقدوا .\nونقلت \" رويترز \" , عن المتحدث باسم المنظمة الدولية للهجرة التابعة للأمم المتحدة جويل ميلمان , قوله إنه تم إنق . . . عاش قسم المستعجلات بمستشفى ابن طفيل التابع للمركز الاستشفائي الجامعي محمد السادس في مراكش , اليوم الخميس , حالة استنفار في أوساط مختلف الأطر الطبية بعد استقباله أزيد من 25 مصابا جراء انقلاب حافلة للمسافرين بواد يتوسط المدينة الجديدة \" تامنصورت \" .\n. . . أحالت المصلحة الولائية للشرطة القضائية بطنجة , مؤخرا , على أنظار العدالة شخصين متورطين في حيازة و تداول أوراق مالية مزيفة والمشاركة .\nوتعود وقائع القضية إلى توص ل المصالح الأمنية لولاية أمن طنجة بإشعار من أحد المحل . . . تسببت موجة البرد والصقيع , التي تجتاح مدينة فاس خلال هذه الأيام , في وفاة أحد المشردين , مساء اليوم الخميس , بحي زواغة الشعبي .\nوانتقلت عناصر الشرطة إلى مكان الحادث , إذ جرى العثور على جثة الضحية ممددة على الأر . . . تمكنت شرطة ميلانو بإيطاليا , من تفكيك شبكة لتبييض الأموال متعددة الجنسيات , وذلك بعد سنتين كاملة من التحقيقات حسب ما أوضحت شرطة ميلانو .\nوقال مسؤولو الامن أن المعتقلين بلغ عددهم 13 معتقلا , حيث ينحدر ستة متهمين من م . . . وقعت حادثة سير خطيرة , صباح اليوم الأربعاء , بمنطقة الشمال , وبالتحديد على الطريق الرابطة بين \" الشرافات \" وجماعة \" خميس المضيق \" بكتامة .\nوأسفرت أولى التساقطات المطرية , التي تشهدها بعض مناطق الشمال , عن انزلا . . . أقدم رجل يبلغ من العمر حوالي 34 سنة صباح يومه الثلاثاء 28 نونبر 2017 , وأب لطفل , على وضع حدا لحياته بعدما رمى بنفسه من شقته بإحدى عمارات حي النصر بمدينة تمارة دقائق بعد اجهازه على زوجته .\nوكشفت مصادر محلية أن أن الضحية انتحر مباشرة ب . . . اهتزت مدينة ايموزار , قبل قليل , على وقع حادث مؤلم , تسببت فيه دراجة نارية ثلاثية العجلات من الصنع الصيني \" تريبورتور \" , والتي قتلت 3 نساء , وأصابت طفلا بجروح خطيرة .\nوقالت مصادر \" اليوم 24 \" من عين المكان إن . . . أحالت الضابطة القضائية بالدرك الملكي بمجاط على وكيل الملك بالمحكمة الابتدائية بإمنتانوت , الجمعة , كسالا بحمام شعبي وعشيقته التي تمارس نفس المهنة بتهمة الخيانة الزوجية والفساد , الذي أمر بالاحتفاظ بهما رهن الاعتقال الاحتياطي في انتظار عرضهما على المح . . . الت مصادر محلية أن عرسا نواحي المضيق تحول إلى ساحة معركة أمس السبت بعدما نفذت عناصر الأمن عملية مداهمة مفاجئة من أجل الإيقاع بشخص يقال أنه بارون مخدرات مبحوث عنه منذ مدة .\nوحسب ذات المصدر , فإن أفراد الشرطة أشهروا أسلحة أمام المدعوين في محاو . . . أصيب رجل أمن بجروح , خلال تدخله صباح اليوم , لإيقاف شخص ضبط متلبسا بارتكاب سرقة تحت التهديد باستعمال السلاح الأبيض , حين اعترض سبيل أحد المارة بكورنيش شاطئ مرقالة بجوار . . . مخطئ من يلخص المواجهات التي كان محيط محطة ولاد زيان مسرحا لها , في ما حدث فقط يوم أمس , الأمر يتعلق بسلسلة من المواجهات طيلة الشهور الماضية , كان أعنفها ما حدث يوم أمس بين مهاجرين أفارقة من جنوب الصحراء ومغاربة من ساكنة المنطقة . . Le360 . . . أعلنت السلطات التونسية أن وحدة تابعة للقوات البحرية التونسية تمكنت , أمس الخميس , من انقاذ 22 مهاجرا س . . . لازالت عناصر الفرقة الوطنية للشرطة القضائية تتعقب خطوات مختلف الأجهزة الأمنية بمدينة القنيطرة , من خلال اعتقال الرؤوس الكبيرة التي صدر في حقها مذكرات بحث , للإشتباه في تورطها في قضايا جنائية أهمها الفساد والنصب والاحتيال .\nوحسب يومية المساء . . . فككت مصالح الشرطة بسلا , الاثنين الماضي , عصابة للاختطاف والاحتجاز وطلب الفدية , بعدما كبل افرادها شابا من ذوي السوابق , كانت لديهم معه حسابات قديمة وطالبوا والدتهم بفدية قدرها عشرة الاف درهم مقابل الافراج عنه .\nونقلت يومية \" الصباح & rdqu . . . ; تمكنت عناصر الدائرة الأولى التابعة للأمن الإقليمي بشيشاوة , خلال الساعات الأولى من يوم الأحد الماضي , من إيقاف المغني الشعبي الأمازيغي \" م . أ \" , بعد مشاركته في فقرات مهرجان شيشاوة .\nوجاء اعتقال المتهم جراء إحداثه الفوضى داخ . . . قررت غرفة الجنايات بمحكمة الاستئناف بالدار البيضاء , في ختام جلسة تواصلت إلى مساء اليوم الثلاثاء , تأجيل النظر في ملفات المتابعين على خلفية أحداث الحسيمة , إلى 28 نونبر الجاري , وذلك بناء عن طلب الدفاع .\nوذكر الوكيل العام للملك لدى محكمة الاست . . . أكد وزير الداخلية , السيد عبد الوافي الفتيت , اليوم الثلاثاء , أن نطاق بعض الجرائم المسجلة لا يرقى إلى درجة الظاهرة التي تدعو للقلق .\nوأبرز السيد الفتيت في معرض رده على سؤال محوري حول الوضعية الأمنية بالمغرب , تقدم به كل من الفريق الاستقلالي وا . . . فاجعة الصويرة تلغي \" بلاك فرايداي \" فكازا .\nيوم التخفيضات الأكبر , الذي اختارت \" جوميا \" أن تنظمه هذه السنة بالعاصمة الاقتصادية , ليلة الجمعة المقبلة , تقرر إلغاءه خوفا من تكرار سيناريو حادث التدافع بجماعة سيدي بولعلا . . . شهدت منطقة سيدي بوعلام , التابعة لجماعة تفتاشت , نواحي الصويرة , صباح اليوم الأحد , فاجعة أسفرت عن وفاة 15 امرأة , أثناء توزيع إعانات غذائية للمعوزين بالمنطقة .\nوحسب ما نقله موقع القناة الثانية , فإن عملية توزيع الإعانات الغذائية على بعض المعوزين . . . شب حريق مهول ليلة أمس الجمعة بأحد الملاهي المتواجدة بحي الشتوي بمدينة مراكش , دون أن يسفر عن خسائر في الأرواح .\nووفق مصادر \" أندلس برس \" فإن الحريق الذي اندلع بمطعم \" جاد محل \" نتج عن تماس كهربائي على مستوى نظام التكييف . . . شهد ميناء الجزيرة الخضراء يوم الثلاثاء المنصرم واقعاة جد مثيرة , بعد أن حاصرت قوات أمنية خاصة مسلحة بمسدسات ورشاشات مهاجرين مغربيين , وأجبرتهما على الانبطاح أرضا , قبل أن تخضع سيارتهما لتفتيش من قبل خبير متفجرات حل بمروحية . وكشف الخبير أن سبب فر . . . تم اختطاف مستشار جماعي باستعمال سلاح \" الجنس والمال \" على شاكلة افلام هوليود . . وذكرت يومية الأخبار , أن فكرة مستشارين جماعيين بجماعة حجر النحل بضواحي طنجة , استقرت على عملية مثيرة قصد الإطاحة بمجموعة من الأغلبية للتساوي في ما بينهم . . . قرر الوكيل العام للملك بمحكمة الاستئناف ببني ملال , الأربعاء , إطلاق سراح الطالب المتهم بتسبب في حمل فتاة قاصر تبلغ من العمر 13 سنة .\nوكان الوكيل العام للملك أمر بتعميق البحث في هذه القضية التي اتهمت فيها التلميذة التي تدرس بالسنة الثان . . . قررت المحكمة الابتدائية في ورزازات , صباح اليوم الثلاثاء , تأجيل جلسة محاكمة التلميذ الذي اعتدى على أستاذه في ثانوية سيدي داود , إلى يوم 21 نونبر الجاري , وذلك بطلب من دفاع الأستاذ ويراهن دفاع التلميذ على فرضية قبول المحكمة طلب إخلاء سبيل موكل . . . التمست النيابة العامة باستئنافية مراكش , أمس الثلاثاء , من قاضي التحقيق بالمحكمة نفسها إجراء أبحاثه في شأن اتهام مصطفى الكبداني , مالك مقهى \" لاكريم \" , و ابن عمه محمد الكبداني بتهمة غسل الأموال مع طلب إبقائهما رهن الإعتقال الإحتياطي على ذمة التحقيق , & n . . . ; تمكنت عناصر الدرك الملكي التابعة لسرية برشيد من إلقاء القبض , مساء اليوم الجمعة 11 نونبر , على المتهمين اللذان أقدما على قتل شاب بعد إستدراجه الى منطقة خلاء نواحي برشيد , وجهوا له طعنات قاتلة بواسطة سكين أصابه بجرح غائر على مستوى العنق .\n& . . . كشفت معطيات جديدة , أن الموقوفين الهولنديين اعترفا لرئيس مكتب التحقيقات عبد الحق الخيام شخصيا وللمحققين بالأفعال المنسوبة إليهما وإرشداهم إلى هوية العقل المدبر لهذه المهمة .\nوذكرت مصادر متطابقة لجريدة \" العمق & rd . . . ; اعتقلت فرقة الشرطة القضائية في منطقة ابن امسيك في مدينة الدار البيضاء , صباح اليوم الأربعاء ( 8 نونبر ) , شخصا ظهر في صور منشورة على مواقع التواصل الاجتماعي فايس بوك , وهو يحمل قنينة غاز من الحجم الصغير , ويهدد بإضرام النار فيها . وأكد مصدر أمني أن . . . تمكنت فرقة الشرطة القضائية بالمنطقة الاقليمية للأمن بمدينة سيدي بنور , زوال امس الثلاثاء , من توقيف تلميذ يبلغ من العمر 20 سنة , وذلك للاشتباه في تورطه في قضية تتعلق بالضرب والجرح بواسطة السلاح الأبيض في حق مدير مؤسسة تعليمية .\nأكد مصدر إعلامي من مصادر متطابقة أن عناصر الدرك الملكي بسطات قامت بتوقيف أربعة أشخاص من بينهم فتاة وصاحب ضيعة متواجدة بدور الحوازة التابع ترابيا لجماعة أولا سعيد إقليم سطات .\nوكشفت المصادر ذاتها أن إيقاف المعنيين بالأمر , جاء بناء على توصل م . . . أفادت مصادر \" ماروك تلغرام \" أن رجال المكتب المركزي للابحاث القضائية ومكافحة الإرهاب اعتقلت قبل قليل من زوال يومه الاثنين شخصا يشتبه في ارتباطه بعملية إطلاق النار على مقهى \" لاكريم \" بحي جليز مساء الخميس المنصرم بمراكش .\nأوقفت المصالح الأمنية بمدينة العرائش شخصا يبلغ من العمر 36 سنة ويعمل بائعا متجولا للاشتباه في تورطه في محاولة اضرام النار في مطعم على مستوى شارع محمد الخامس بمدينة العرائش .\n. . . ألقت الشرطة الباكستانية القبض على امرأة متزوجة حديثا في إقليم البنجاب ( شمال شرقي البلاد ) بتهمة القتل , وذلك على خلفية مخطط فاشل لقتل زوجها بالسم , انتهى بكارثة راح ضحيتها 17 شخصا من عائلته .\nوقال رئيس شرطة بلدة فالفاني بمنطقة \" مظفركره & r . . . ; تسبب خليفة القائد بعمالة قلعة السراغنة في الساعات الأولى من صبيحة اليوم السبت في حادثة سير بعدما كان في حالة س كر , وتسبب في غصابة سير وانقلاب سيارة العمالة , حسب مصدر إعلامي .\nوأوضح المصدر أن خليفة القائد هو ابن شقيق العامل وأن حالة السكر ال . . . أسفرت الأبحاث والتحرىات التي تجرىها المصلحة الولائىة للشرطة القضائىة بمراكش والفرقة الوطنىة للشرطة القضائىة , بتنسىق مع مصالح المدىرىة العامة لمراقبة التراب الوطني , تحت إشراف النىابة العامة المختصة , في قضىة القتل العمد باستخدام السلا . . . تعرضت سيدة مسنة هندية تبلغ من العمر 100 عام , مقيمة بمنطقة ميروت بولاية اوتار براديش الهندية , للأعتداء الجنسي من قبل شاب مخمور , حتى لفظت أنفاسها الأخيرة بين يديه .\nوذكرت مصادر اعلامية , أن الضحية الذي لقي مصرعه في حادث إطلا . . . وجه زوج مهاجر بفرنسا سبع طعنات لزوجته المغربية معظمها على مستوى الوجه , أخطرها تمتد من الأذن إلى الذقن , وذلك بعد أن راوده الشك في الخيانة , ويسلم نفسه للشرطة وكان خلاف نشب بين الزوج البالغ من العمر 32 . . . في اطار محاربة الجرائم الماسة بالأخلاق , وبناء على معلومات متوفرة لدى الدائرة الخامسة للشرطة بالعيون , كون إحدى النسوة تعد منزلا كوكر للدعارة بالزنقة المحادية لمسجد مفتاح الحمد الكائن بشارع عمر المختار ( شارع طانطان ) , انتقل رئيس دائرة الشرطة المذكور . . . تمكنت فرقة الشرطة القضائية بالمنطقة الإقليمية للأمن بسلا , مساء أمس الثلاثاء 31 أكتوبر 2017 , من إيقاف شخص , يبلغ من العمر 26 سنة , وذلك لتورطه في قضية تتعلق بالإيذاء العمدي وحيازة أسلحة بيضاء ومعدات يحتمل أن تكون لها علاقة بمشروع فردي أو جماعي يهدف . . . أوقفت المصالح الأمنية بمنطقة زناتة بالبيضاء أمس الثلاثاء , شخصا بتهمة هتك عرض قاصر وابتزازها بنشر صور فاضحة لها .\nوأفادت مصادر محلية أن الشخص المذكور ربط علاقة غير شرعية بفتاة قاصر تبلغ من العمر 14 سنة , و ك . . . ذكرت وسائل الاعلام المحلية أن منفذ جريمة الدهس بواسطة شاحنة , أمس الثلاثاء , والتي أودت بحياة ثمانية أشخاص في منطقة منهاتن جنوب نيويورك , ينحدر من أوزباكستان ويبلغ من العمر 29 سنة .\nوأوضحت المصادر ذاتها أن الجاني"
  ],
  "url": [
    "https://www.swissinfo.ch/ara/reuters/%D9%85%D8%B5%D8%AF%D8%B1--%D8%A7%D8%AD%D8%AA%D8%AC%D8%A7%D8%B2-%D9%85%D8%AA%D8%B4%D8%AF%D8%AF%D9%8A%D9%86-%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D9%8A%D9%86-%D9%85%D8%B4%D8%AA%D8%A8%D9%87-%D8%A8%D9%87%D9%85-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/43784598",
    "https://maurinews.info/news-reports/14930/",
    "http://www.aljazeera.net/news/international/2017/8/9/%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D8%A9-%D8%AA%D8%B9%D8%AA%D9%82%D9%84-%D9%85%D9%86%D9%81%D8%B0-%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%AF%D8%B9%D8%B3-%D8%A8%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3",
    "http://www.france24.com/ar/20171115-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%85%D9%87%D8%AF%D9%8A-%D9%86%D9%85%D9%88%D8%B4-%D9%82%D8%B6%D8%A7%D8%A1-%D8%A7%D8%AA%D9%87%D8%A7%D9%85-%D8%B1%D9%87%D8%A7%D8%A6%D9%86-%D9%85%D8%AA%D8%AD%D9%81-%D9%8A%D9%87%D9%88%D8%AF%D9%8A-%D8%A8%D9%84%D8%AC%D9%8A%D9%83%D8%A7",
    "http://www.aljazeera.net/knowledgegate/newscoverage/2014/9/24/%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%88%D8%AC%D9%87%D8%A7%D8%AF%D9%8A%D9%88%D9%87%D8%A7-%D8%A7%D9%84%D8%AC%D8%B1%D8%A7%D8%AD%D8%A9-%D8%B9%D9%84%D8%A7%D8%AC",
    "http://www.alarabiya.net/ar/arab-and-world/2015/11/15/%D8%B4%D8%B1%D8%B7%D8%A9-%D8%A8%D9%84%D8%AC%D9%8A%D9%83%D8%A7-%D8%AA%D8%B9%D8%AA%D9%82%D9%84-3-%D8%B9%D9%84%D9%89-%D8%B5%D9%84%D8%A9-%D8%A8%D9%87%D8%AC%D9%85%D8%A7%D8%AA-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3.html",
    "https://www.elwatannews.com/news/details/836947",
    "http://m.eljareedah.com/sections-10.html"
  ],
  "stance": [
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[3, 5]",
    "[0, 3]",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}