{
  "id": "R-73",
  "claim": "قتل مقاتلين من المعارضة السورية تدعمهم وزارة الدفاع الأمريكية البنتاجون وقوات التحالف أكثر من 20 مسلحا من التنظيم واحتجزوا عددا آخر في صحراء سوريا الجنوبية قرب قاعدة عسكرية",
  "fact": "true",
  "article": [
    "\" عاصفة الحزم \" . . . أهم المراحل | | | | في حدود منتصف ليل ال - 26 من مارس / آذار الماضي انطلقت عملية \" عاصفة الحزم \" بمشاركة تحالف مكون من 10 دول بقيادة السعودية , هدفها صد الحوثيين الذين بسطوا سيطرتهم على أغلب المناطق في اليمن .\n19 : 30 GMT مقتل 28 شخصا بانفجارات في مستودع عسكري إثر القصف في صنعاءقتل 28 مدنيا على الأقل وأصيب حوالي 400 آخرين بجروح في انفجارات متتالية أعقبت الغارات الجوية لتحالف \" عاصفة الحزم \" على مخزن للذخيرة والأسلحة في صنعاء .\n17 : 44 GMT الاتحاد الأوروبي يطالب الحوثيين وأنصار صالح بوقف العنفأعرب وزراء خارجية الاتحاد الأوروبي عن قلقهم إزاء تدهور الأوضاع السياسية والإنسانية في اليمن , داعين أطراف النزاع في البلاد إلى وقف العنف فورا .\n17 : 00 GMT عسيري : عاصفة الحزم ستضرب أي تجمع قبلي يستضيف الحوثيينأكد المتحدث باسم قوات التحالف أحمد عسيري أن \" عاصفة الحزم \" ستضرب أي تجمع قبلي يستضيف الحوثيين , مشيرا إلى أن رجال القبائل الداعمين للرئيس عبد ربه منصور هادي سيحظون بالدعم .\n15 : 40 GMT طهران تستدعي القائم بالأعمال السعودي احتجاجا على قصف قرب سفارتها في صنعاءاستعدت وزارة الخارجية الإيرانية القائم بأعمال السفارة السعودية في طهران احتجاجا على سقوط صاروخ قرب مبنى السفارة الإيرانية في العاصمة اليمنية صنعاء .\nأما في تعز وشبوة , فقدر سقط عدد من القتلى المدنيين نتيجة القصف المكثف والمتواصل لقوات التحالف العربي بقيادة السعودية .\n10 : 10 GMT الثلاثاء 14 أبريل / نيسان : مسلحون قبليون يسيطرون على منشأة غاز بلحاف في شبوةسيطر مسلحون قبليون على منشأة بلحاف الاستراتيجية , في محافظة شبوة جنوب اليمن , لإنتاج وتصدير الغاز المسال المملوكة جزئيا من قبل شركة توتال الفرنسية . 20 : 25 GMT - الأمم المتحدة : أكثر من 120 ألف يمني غادروا منازلهم بسبب غارات \" عاصفة الحزم \" جاء في تقرير صدر عن مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية الاثنين 13 أبريل / نيسان أنه منذ بدء الغارات في 26 مارس / آذار الماضي تجاوز عدد النازحين داخليا 120 ألف شخص .\nوأعرب عن أمله بأن يتم تمرير مشروع القرار الذي تقدمت به دول الخليج إلى مجلس الأمن حول اليمن . 12 . 45 GMT نواب باكستانيون يعارضون تدخل بلادهم عسكريا في اليمنعارض نواب باكستانيون تدخل بلادهم عسكريا في اليمن أثناء استئناف البرلمان مناقشة الطلب السعودي للمشاركة في عملية عاصفة الحزم في اليمن . 08 . 02 GMT مراسلنا : قوات التحالف توسع غاراتها والحوثيون يتراجعون عن عدنقال مراسلنا في صنعاء إن قوات التحالف وسعت غاراتها لتشمل عدة معسكرات , مشيرا إلى مقتل 13 شخصا وجرح العشرات في منطقة بني مطر بصنعاء .\nوأكد أن الحوثيين تراجعوا عن ميناء عدن وأن اللجان الشعبية استعادت عددا من نقاط التفتيش . 06 . 22 GMT واشنطن : تنظيم القاعدة استفاد من الاضطراب في اليمناعتبروزير الدفاع الأمريكي أشتون كارترأن تنظيم القاعدة في اليمن استفاد من الصراع الدائر في تحقيق مكاسب على الأرض . 05 . 35 GMT وزير خارجية إيران في باكستان لمناقشة الأوضاع بشأن اليمنيصل وزير الخارجية الإيراني محمد جواد ظريف الأربعاء 8 أبريل / نيسان إلى إسلام أباد .",
    "بوابة الحركات الاسلامية : اليوم . . استكمال محاكمة 379 إخواني ا في \" اعتصام النهضة \" / \" خلية الواحات \" ت نذر بصعود \" القاعدة \" بعد تراجع \" داعش \" / شيخ الأزهر . . الشخصية الإسلامية الأكثر تأثيرا في العالم رئيس مجلس الادارة عبد الرحيم علي اليوم . . استكمال محاكمة 379 إخواني ا في \" اعتصام النهضة \" / \" خلية الواحات \" ت نذر بصعود \" القاعدة \" بعد تراجع \" داعش \" / شيخ الأزهر . . الشخصية الإسلامية الأكثر تأثيرا في العالم الأحد 05 / نوفمبر / 2017 - 09 : 44 ص تقدم بوابة الحركات الاسلامية أبرز ما جاء في الصحف المحلية والعربية بخصوص جماعات الاسلام السياسي وكل ما يتعلق بتلك التنظيمات عربي ا وعالمي ا بكافة أشكال التناول الصحفي ( أخبار - تعليقات - متابعات - تحليلات - آراء ) صباح اليوم الأحد الموافق 5 - 11 - 2017 .\nوأشار إلى أن \" القاعدة \" عاب على \" داعش \" تجميع المتطرفين في مكان واحد , إذ ت سهل تلك الاستراتيجية ضربهم , لكن \" القاعدة \" ي فضل الذوبان في كيانات الدول المختلفة . واتفق الباحث في شؤون الأمن والإرهاب أحمد كامل البحيري مع إبراهيم في أن هذا التنظيم يتبع \" القاعدة \" , وأن تلك الصورة الجديدة ترسم بعضا من ملامح الإرهابيين بعد الانهيار المرتقب ل - \" داعش \" .\nوقال البحيري : \" تنظيم أنصار الإسلام نفذ هجمات في مالي وبوركينا فاسو , وهو يتبع القاعدة . . . ما يحدث الآن إعادة هيكلة للتنظيمات الإرهابية تفرضها قرب لحظة انهيار داعش \" , معتبرا أن \" المشهد قريب إلى حد كبير بما حدث في سيناء في منتصف عام 2014 , حين تحولت البيعة من القاعدة إلى داعش \" .\nوقال : \" نحن بصدد تحولات جديدة هي جزء من تبعات انهيار داعش .\nهناك تنظيمات تابعة للقاعدة في ليبيا وأنصار للسلفية الجهادية وعناصر من داعش .\nكل هؤلاء ينضوون في كيانات إرهابية صغيرة تحدث الآن تحالفات بينها , لتظهر كيانات جديدة ك برى \" .\nولفت إلى أن تنظيم \" أنصار الإسلام المرتبط بالقاعدة نشأ في منطقة الصحراء , ومسلحيه ينشطون عند الحدود التشادية والليبية , ويمكن أن يكون تواصل مع تنظيمات إرهابية في شمال ليبيا بعد تحرير بنغازي وسرت , ونقل تحركات المسلحين إلى جنوب ليبيا ووسطها قرب الحدود التشادية \" .\nوأضاف : \" ما يحدث إعادة ترتيب أو استقطاب أو دمج للتنظيمات الإرهابية في المنطقة .\nهناك انشقاقات ستحدث قريبا وستنقض جماعات بيعة داعش , فحال الضبابية عادت مرة أخرى مع انهيار داعش كما كانت فرضت نفسها مع تشكيل التنظيم \" .\nواختتم بأن \" تلك المرحلة هي فترة تحولات شديدة واختلافات شديدة يترتب عليها مرحلة سيولة شديدة جدا في خريطة الإرهاب \" .\nوتشير بعض الدراسات التى أجرتها وزارة الخارجية الأمريكية إلى وجود نحو 750 ألف من الشيعة فى مصر , يمارسون أعمالهم من خلال التخفى فى بعض الطرق الصوفية كأعضاء بها . وأكدت الدراسة نفسها , التى أجرتها وزارة الخارجية الأمريكية , أن عام 2003 دخل مصر عدد كبير من العراقيين ومن بينهم آلاف الشيعة , ومنذ أن دخلوا مصر قاموا ببناء مساجد خاصة لهم تم إغلاق بعضها عام 2009 من قبل وزارة الأوقاف .\nولم يقتصر الأمر عند هذا الحد ; لأن هناك عدد ا كبير ا من الطلاب الشيعة متواجدون فى مصر بحجة الدراسة , أغلبهم طلاب من دولة العراق مهمتهم الأساسية نشر التشيع بين صفوف الطلاب , وهذا الأمر خطير للغاية لأن فى السنوات القديمة السابقة قام رجل اسمه على البدرى بالذهاب إلى الأزهر من أجل الدراسة لإكمال دراسته العليا , وترك زوجته فى العراق وتزوج بمصرية , وظل فى مصر أكثر من 5 سنوات .\nوأوضح أن إيران هى السبب الرئيسى فى تدمير أكثر من 4 عواصم دولية فى العراق واليمن وسوريا ولبنان , فهى تقوم بإنشاء كيان تابع لها , ثم بعد ذلك تنشر التشيع مستخدمة لهذا الكيان , مؤكدا رفض إنشاء أحزاب سياسية تابعة للشيعة فى مصر كحزب الدكتور أحمد النفيس أمر ي صب فى خدمة الأمن القومى المصري .\nوقال \" عبدالمنعم \" إن شيعة إيران على وجه الخصوص ينفقون مئات الملايين من الدولارات لنشر أفكارهم وعقيدتهم , فاستطاعوا خلال فترة قليلة إحكام السيطرة على عدد من العواصم العربية من خلال نشر عقيدتهم وأفكارهم وشراء ذمم بعض السياسيين والإعلاميين .\nوأضاف أن ما يحدث فى اليمن نموذج لما تقوم به إيران فى كل بلد عربى يسمح بوجود كيان أو حزب سياسى لها , فالحوثيون فى بداية الأمر كانوا كيانا ضعيفا استعان بهم الرئيس اليمنى على عبدالله صالح لبعض الوقت ودخل معهم فى حرب فترة معينة , وهما الآن يحاولون السيطرة على اليمن لتكون عاصمة جديدة تنضم لإيران , مضيف ا أنه فيما يخص العراق تعيش أزمة حقيقية ويحدث تغيير ديموجرافى فى مناطقها .\nمن خلال المتشيعين العرب الذين جندتهم لنشر المذهب كمرحلة أولى , ثم أنشأت لهم ميليشيات مسلحة للسيطرة بالقوة على هذه الدول وإخضاعها لهوى ورغبة المشروع الفارسى فى المنطقة العربية .\n( البوابة نيوز ) الجيش العراقي يلاحق \" داعش \" في صحراء الأنبار نفذت قيادة عمليات الأنبار عملية تطهير وتفتيش لتأمين طريق الرطبة باتجاه حدود كربلاء , وتمكنت خلالها من تحرير عشرات القرى ومطارين في قضاء الرطبة , فيما قال جهاز مكافحة الإرهاب إن مدينة راوة تعتبر \" ساقطة عسكريا \" وسي علن عن تحريرها قريبا , كما أكد \" الحشد الشعبي \" استمرار القطعات العسكرية في عملية تطهير المناطق المحررة في قضاء القائم . وقال قائد عمليات تحرير غرب الأنبار , الفريق عبد الأمير يارالله , في بيان إن \" قيادة عمليات الأنبار تنفذ عملية نوعية واسعة لتطهير وتفتيش كافة المناطق من الأنبار باتجاه الرطبة , ومنها باتجاه الحدود الإدارية لمدينة كربلاء وجميع المناطق المحيطة بالرطبة \" .\nوأشار إلى أن \" العملية بدأت بالتزامن مع اقتحام القوات الأمنية أول من أمس , مناطق السعدة والكرابلة وحصيبة , وأنجزت مهامها بتحرير كامل مناطق جنوب نهر الفرات وإكمال تحرير القائم والوصول إلى الحدود الدولية \" . وبي ن يارالله أن \" كافة قطعات قيادة عمليات الأنبار وفوج من شرطة طوارئ الأنبار وحشد الأنبار وكافة المديريات والوكالات الاستخبارية العاملة بالقاطع , اشتركت في العملية \" .\nوأضاف أن \" العملية أدت إلى تدمير 15 معسكرا للإرهابيين بإسناد طيران الجيش , وتدمير عشرة أوكار ت ستخدم من قبل الإرهابيين لشن الهجمات على الطريق , فضلا عن تحرير 40 قرية , إضافة إلى مطار الرطبة الجنوبي والشمالي \" . في غضون ذلك , أعلن إعلام \" الحشد الشعبي \" في بيان , أن \" القطاعات العسكرية مستمرة في عملية تطهير المناطق التي تمكنت من تحريرها بمركز قضاء القائم \" .\nوأوضح البيان أن \" المناطق هي حي غزة وحي السكك وحي الكرابلة والنهضة الغربية وسعدة , والبو حاجم والحي الصناعي والنهضة والحي الشمالي وحي الفرات وحي 17 تموز وحي الشيخ علي والجماهير والسلام الرسالة واليرموك والأمين \" . وتابع البيان أن \" الحشد تمكن كذلك من تحرير منفذ حصيبة الحدودوي وتلال القائم وتل الأغوات ووادي الجابرية ووادي البطيخة وجسر الرمانة شرق نهر الفرات وجسر السكك وتحرير مركز شرطة القائم ومحطة كهرباء القائم وملعب القائم \" , مشيرا إلى أن \" القطعات العسكرية مستمرة بتطهير هذه الأحياء والمواقع \" . وكشف جهاز مكافحة الإرهاب عن إعداده خطه استخبارية شاملة لمرحلة ما بعد \" داعش \" في العراق \" لملاحقة فلول الإرهابيين وتدمير خلاياه النائمة لمنعه من شن أي هجوم إرهابي على المناطق المدنية \" .\nوقال المتحدث باسم الجهاز , صباح النعمان , إن \" إعلان تحرير القائم مك ن القوات من السيطرة على أبرز النقاط الحدودية , وهو معبر حصيبة الذي يعد نقطة التواصل الوحيدة للتنظيم من القائم إلى دير الزور في سورية , ومنع دخول المؤن والسلاح والعتاد للعناصر المحاصرة \" .\nوأضاف النعمان أن \" مدينة راوة ساقطة عسكريا وسيعلن عن تحريرها قريبا \" . وأعلن التحالف الدولي بقيادة الولايات المتحدة الأميركية في بيان , أن \" قوات التحالف العسكرية شنت ست غارات ضد عناصر تنظيم داعش في كل من سورية والعراق \" .\nوأشار إلى أن ضربات التحالف في العراق \" شملت مناطق بالقرب من القائم أسفرت عن تدمير عجلات ومواقع مخازن السلاح للتنظيم \" , مبينا أن \" تدمير أهداف داعش في العراق وسورية يهدف إلى الحد من قدرته في شن هجمات إرهابية , والقيام بعمليات خارجية في المناطق المجاورة والمجتمع الدولي ككل \" .\n( الحياة اللندنية ) مذكرات زعيم القاعدة فضحت تمويل قطر ل - \" القاعدة \" أكد سياسيون وخبراء إعلام واستراتيجيون , أن أسامة بن لادن زعيم تنظيم \" القاعدة \" الإرهابي , كان يثق في قطر ثقة عمياء , لأنها كانت من وسائل التواصل بينه وبين الدول الغربية , بالإضافة إلى أن الدوحة كانت تغدق عليه بالأموال الطائلة والأسلحة , وأن هذه الثقة كانت في محلها بعد تأكد للعالم أجمع دعم الدوحة للمنظمات والقيادات الإرهابية وتورطها في كثير من العمليات الإرهابية في سوريا واليمن وليبيا ومصر , وأشاروا إلى أن المعلومات والوثائق والمذكرات التي أعلنتها وكالة الاستخبارات الأميركية , تؤكد بما لا يدع مجالا للشك وجود علاقة قوية بين قطر والقاعدة والإخوان . وأشاروا إلى أن العلاقة بين قطر وتنظيم \" القاعدة \" والإخوان في بعض البلاد العربية مثل سوريا وليبيا , علاقة واضحة منذ زمن بعيد , وأن قطر لم تنكر هذه العلاقة كما جاء في تصريحات حمد بن جاسم في حواره مع التلفزيون القطري .\nلافتة إلى أن قناة \" الجزيرة \" كانت تنفرد حصريا بنشر بيانات زعيم تنظيم \" القاعدة \" الإرهابي , أسامة بن لادن , وكانت القناة الوحيدة التي تنفرد أيضا بتسجيل وعرض الحوارات الخاصة معه ومع الرجل الثاني في التنظيم الدولي الدكتور أيمن الظواهري وباقي القيادات الإرهابية في \" القاعدة \" , وكانت \" الجزيرة \" تصف ما حققه بن لادن في تدمير العالم وتنفيذ العمليات الإرهابية بالإنجازات , مثل الأحداث الإرهابية التي وقعت في 11 سبتمبر في أميركا , وهذا يؤكد أن \" الجزيرة \" كانت وما زالت أداة إعلامية لخدمة التنظيمات الإرهابية , وخاصة \" القاعدة \" و \" الإخوان \" , وهو ما يبرر إشادة بن لادن بها في مذكراته . وأشارت إلى أن قناة \" الجزيرة \" القطرية دأبت أيضا على مقابلة شخصيات إرهابية على مستوى العالم من جماعة \" جبهة النصرة \" , وتنظيم \" الإخوان \" , وتقدمهم دائما على أنهم معارضون سلميون .\nوكانت \" الجزيرة \" تقوم بنقل كثير من العمليات الإرهابية الخاصة بتنظيم القاعدة حصريا وكأنها كانت على علم مسبق بهذه الأحداث , مما يؤكد تورطها في هذا الإرهاب , لافتة إلى أن \" الجزيرة \" منذ تأسيسها كانت دائما ما تحرض على الدول العربية وخاصة مصر وتونس , وظهر هذا واضحا في أحداث 25 يناير في مصر , وأحداث تونس , واستقطابها لبعض الشخصيات المعارضة الذين يسعون إلى هدم الدول وليس تغيير النظام , كما كانت الجزيرة تسعى إلى تهييج الشعوب ضد أنظمتها وتحث على التخريب والدمار .\n( الاتحاد الإماراتية ) توالي سقوط عناصر داعش في الجزائر خلال عمليات أمنية وعسكرية مقتل 200 عنصر من داعش في الجزائر منذ تأسيس التنظيم إلى جانب توقيف ثمانية آخرين من مجموعة يطلق عليها ' الذئاب المنفردة ' في عمليات أمنية . الجزائر - تمكنت الجزائر من القضاء على المئات من عناصر ثبت انتماؤهم لتنظيم داعش .\nوتعيش قوات الأمن والجيش الجزائرية حالة استنفار قصوى خلال السنوات الثلاث الأخيرة بعد ورود معلومات تفيد بتسلل عناصر تنتمي إلى تنظيم الدولة الإسلامية المتشدد , الذي تصنفه دول ومنظمات دولية \" تنظيما إرهابيا \" , إلى مناطق داخل البلاد . وتنفذ قوات الأمن الجزائرية عمليات متتالية ضد تنظيم داعش في البلاد , والذي بدأ ينتشر في المناطق الشمالية من البلد الأفريقي عقب الإعلان عن تأسيسه أواخر عام 2014 . وأكدت تقارير أمنية , الجمعة الماضية , مقتل 200 عنصر من داعش في الجزائر منذ تأسيس التنظيم إلى جانب توقيف ثمانية آخرين من مجموعة يطلق عليها \" الذئاب المنفردة \" في عمليات أمنية . ونشرت بيانات متفرقة لوزارة الدفاع الجزائرية , خلال الفترة بين أكتوبر 2014 والشهر نفسه من العام الجاري , تفيد بمقتل 200 من أعضاء التنظيم ضمن عمليات عسكرية وأمنية",
    "وستشرف بغداد على معابر كردستان الحدودية .\nدمشق : ضرب فيلق الرحمن ببندقية عديمة الارتداد على بلدوزر مدرعة على عين عين ترما . - ادعى جيش الإسلام أن 11 جنديا موال للحكومة قتلوا وأصيب دبابة من طراز تي - 72 في اشتباكات وقعت في منطقة الريحان وحواش الضواحي في شرق دمشقالجيش التركي يرسل المزيد من التعزيز إلى مقاطعة هاتاي بالقرب من الحدود السورية التركية في شمال إدلبفيديو ل خ - 101 هجوم بالصواريخ على سوريا من قبل القوات الجوية الروسية تو - 95 ام اس - قام مهندسو الجيش الروسى ببناء جسر على نهر الفرات فى ديرزور اندلعت احتجاجات في البحرين , في كرزكان وبربار والبودية - الائتلاف السوري يدين الغارات الجوية الروسية على محافظة إدلب ويحذر من عواقبهاشتباكات في المناطق الريفية في ديار بكر ; أصيب اثنان من ضباط الأمنيستهدف المتمردون الصقيلبية في حماة بالصواريخ مصدر عسكري عراقي الحشد الشعبي سيبدأ معركة للسيطرة على مركز الحويجة في غضون 48 ساعةمقتل مدني في قصف مدفعي من قبل القوات الحكومية على بلدة حرستا في ريف دمشقأطلقت القاذفات الروسية تو - 95 أم أس صواريخ كروز خ - 101 على أهداف في إدلب ودير الزور في سورياإيران تجلب تعزيزات عسكرية على الحدود مع إقليم كردستان , تحسبا لنتائج استفتاء كردستان . نفذت الطائرات الحربية غارات جوية استهدفت قرى المحسن والعتارب والقسامية .\nالتحقيق مستمرقوات سوريا الديمقراطية حررت مدينة الصور من داعش في ريف دير الزورمصر : داعش تدعي عمل مفارز أمنية لها في سيناء و تنشر بيانات تحذيريةاقتحمت قوات الجيش الإسرائيلي بلدة هار أدار بعد أن كانت تعمل في القرى الفلسطينية المجاورة في أعقاب الهجوم صباح اليوم - أردوغان : كل الخيارات العسكرية والاقتصادية متاحة أمامنا للرد على استفتاء شمال العراق 1 Georgian border guard killed , another wounded as gas cylinder exploded on Russia - Georgia borderيحذر الرئيس التركي أردوغان إسرائيل إذا لم تعيد النظر في دعمها لاستقلال إقليم كردستان , فإن تركيا لن تتخذ أي خطوات معها . أردوغان : أكراد العراق سيجوعون إذا منعت الشاحنات من دخول شمال العراق العربية - عاجل الرئيس أردوغان ك لم نتوقع مثل هذا التحرك من برزاني أردوغان : إذا أوقفت أنقرة ضخ النفط من كردستان العراق سينتهي الأمر العربية - عاجل الرئيس التركي : الاستفتاء في شمال العراق يعني إشعال فتيل صراع جديد في المنطقة أردوغان يقول : ألمانيا لن تكون قادرة على تسكيل حكومة سيطرت قوات - سوريا - الديمقراطية أمس الاثنين على حي شمالي السكة وعلى عدة شوارع ومواقع هامة في مدينة الرقة بعد اشتباكات مع تنظيم داعش .\nسوخوي 34 الروسية تسقط سحنة قنابل كاملة على بالقرب من كفر نابل الطائرات الحربية الروسية تطلق غارات جوية على جسر الشغور وضواحيها في غرب إدلبلقطات للقوات العسكرية الروسية أقامت جسرا عائما فوق نهر الفرات - قتل الرقيب سليمان غافريا ( 20 عاما ) وحارس الأمن يوسف عثمان من أبو غوش اليوم في حرادار من قبل نمر جمالالطيران الروسي يستهدف بلدتي الحاجب وتل الضمان بريف # حلب الجنوبياشتباكات عنيفة في قرى على طول نهر خابور بين داعش و تقدم قوات سوريا الديمقراطية في شرق ديرزورنتنياهو على هجوم اليوم : سيتم هدم منزله , وفقدان عائلته المهاجم جميع تصاريح العملأعقاب تدمير الطائرات الحربية التي نفذت غارات جوية استهدفت مستشفى الشام في كفرنبل ريف إدلب الجنوبيجسرالشغور : إستهدف الطيران الحربي الروسي بعدة غارات جوية عدد من قرى ريف جسرالشغور قرية الغسانية والناجية و قرية عين السودة الداخلية : استشهاد خفير ومصرع متهم وإصابة أخر أثناء ضبط 3 مسلحين ب أسيوط سوريا : القوات الموالية للأسد تطالب قادة روسيا ببناء 200 متر جسر عائم لعبور نهر الفرات مع معدات ثقيلة تبعد بعض الكيلومترات شرق ديرزورحملات أمنية مكبرة باحياء ومناطق المساعيد والدهيشة والشوربجي بمدينة العريش سيناء غارات من قبل الطيران الحربي الروسي تستهدف أطراف مدينة اللطامنة بريف حماه الشمالي .\nبحث الرئيسان الافغانى والامريكى قضية اغلاق مكتب طالبان فى الدوحة , قطرانباء عن مسلحا فلسطينيا فتح النار على الاسرائيليين فى مستوطنة بالضفة الغربية مما اسفر عن مصرع ثلاثةكاميرات مركز خطاب الإعلامي ترصد لحظة تنفيذ الطيران الحربي الروسي على محيط قرية النقير بريف ادلب الجنوبي لحظات عندما قصف الطيران الحربي مستشفى الشام في كفر نابل جنوبي ريف إدلب - مقتل 3 جنود إسرائليين متأثرين بإصابتهم بينما أصيب الرابع في هجوم هار أدارحلب الطيران الحربي الروسي يشن غارات جوية بالصواريخ الفراغية والقنابل الفوسفورية على بلدات كفرناها و أورم - الكبرى بريف حلب الغربي أكثر من 5 غارات جوية ليس ببعيد هذا الصباح أستهدفت كفر نابل و مستشفى واحدة بالفعل قد تم قصفها أصيب 4 إسرائيليون بجروح خطيرة في إطلاق نار وطعن في مدينة هار أدار بالقرب من القدس .\nسيقدم رئيس الوزراء العراقي العبادي كلمة تلفزيونية بعد فترة من الوقتأحتفالات في دهوك الأن - عملية الانقاذ كما استهدفت الطائرات المدنيين في قرية المرجان حماة - اصيب جندي اسرائيلي بجروح طفيفة بعد اطلاق النار عليه خلال عملية في جنوب اسرائيل .\nتقول الولايات المتحدة ان اطلاق الصاروخ المفترض من قبل ايران يوم الجمعة كانت وهمية , وتقول لقطات كانت أكثر من 7 أشهر مضت 2 قتلى من قوات الحكومة السورية من طرطوس من قبل داعش في دير الزور اليوموزارة الخارجية الأميركية : الادعاءات بأن الولايات المتحدة تدعم داعش أو متواطئة في وفاة القائد الروسي لا أساس لها في الواقع .\nالولايات المتحدة / الائتلاف له هدف واحد : هزيمة داعش 72 % إقبال في استفتاء كردستان : لجنة الانتخاباتمجموعة من رجال الحرس الثوري الإيراني محسن هوجاجي الذي قطع رأسه من قبل داعش في سوريا يعودون إلى إيرانالعراق الخارجية و الدفاع : .\nاتخذت الجيش \" جميع الاجراءات المطلوبة \" من اجل \" اعادة السيطرة \" على المناطق التي استولت عليها القوات الكردية في العام 2014 في هذه الساعة نبحث عن العدالة في الظلام من الليل !\nهذا هو محاكمة الصحافة \" حزب الشعب الجمهوري باريسياركاداس في محاكمة جمهوريت 17 . المرصد السوري : داعش يقتل 79 من أعضاء القوات الحكومية والموالين بما في ذلك 7 روس في الضفة الشرقية لنهر الفراترئيس الوزراء الكندي : نحترم العملية التي بدأ بها الكورد 25 سبتمبر - استمرار الإضرابات العسكرية ضد داعش في سوريا والعراق تصدر المحكمة التركية الصحافي التركي البارز كادري غورسل من السجن , في انتظار التهم الموجهة إليهإقليم كردستان الاستفتاء : 93 . 7 % بعد 227 858 الأصوات عدها # SDF moved about 15 % of their fighters from # Raqqa to join clashes against # Daesh in # DeirEzzor . n # R24 # D24ماكماستر حول ما ستفعله الولايات المتحدة حول إدلب : \" لا أستطيع الحديث حقا عن ذلك الآن \" .\nيقول تيلرسون يعمل على ذلك . فريق الرقة 24 في الرقة المحاصرة : توفي 11 مدنيا في الأيام الخمسة الماضية بسبب نقص الأدويةبيشمركة روجافا : \" هناك توتر مع النظام السوري في قمشلو بسبب الاشتباكات اليوم في دير الأزور \" خطة العمل الشاملة المشتركة \" هي أسوأ صفقة , وهي تعطي إيران كل الفوائد \" ماكماستر - أنا أتفق مع الرئيسلوت ماكماستر : السكان في المناطق التي تم الاستيلاء عليها من داعش \" لن يقبلوا أبدا \" قوات الأسد بأنها شرعية .\nما هي استراتيجية وقف إيران وحزب الله من الحصول على ميزة استراتيجية في سوريا ? ماكماستر : \" لا أستطيع أن أقول لكم .\n\" المرصد السوري : 1100 + غارات جوية على 45 منطقة في حماة وإدلب في أسبوع واحد قد أسفرت عن مقتل ما لا يقل عن 58 مدنيا وإصابة 307 مدنيين .\nكما قتل 142 متمردا من بينهم أكثر من 50 متمردا فيلق الشام من جراء الغارات الجوية على محافظة إدلب . القوات الديمقراطية سيطرت بالكامل على حي الفردوس في الرقةصوت 54 . 70 في المئة في حلبجة .\nصوتت الأغلبية نعم في منطقتين أخريينشمال شرق .\nاللاذقية : بدأت شعبة الساحل السوفييتي الأولى حملة قصف من مواقع حكومية انتقاما للمدنيين الذين قتلوا جراء الغارات الجوية . - القوات الديمقراطية استولت على أسلحة عناصر داعش القتلى في مدينة الرقة - هناك توترات في مدينتي الحسكة والقامشلي بين الحكومة السورية وقوات سوريا الديمقراطية , حيث تطالب الحكومة بوقف قوات سوريا الديمقراطية والتخلي عن المواقعغرب إدلب : بعد الغارات الجوية على جسر الشغور يظهر شارع التسوق في وسط دمر .\nتستخدم قذائف هاون عيار 12 ملم تركية الصنع في جبهات حلب وحماةتتبع مسار طائرة مسيرة تركية في شمال العراققائد قوات سوريا الديمقراطية يقول أنهم استهدفو قوات معادية \" بأسلحة ثقيلة انتقاما بعد تفجيرات سابقة . الدولة الإسلامية تهاجم قوات سوريا الديمقراطية في حقل كونيكو النفطي في محافظة دير الزور بصواريخ غراد . وزارة الدفاع العراقية : بدء مناورات عسكرية واسعة مع الجيش التركي على الحدود المشتركة بين البلدين غارات جوية تضرب مدينة أتارب غربي حلب فى ايجرى فتح المسلحون النار على المينى باص : 3 قتلى و 2 جرحى توفي عضو حزب العدالة والتنمية من غازي عنتيب عبد القادر يوكسل بسبب نوبة قلبيةشمال حماة و جنوب إدلب : غارات جوية عنيفة للقوات الروسية على اللطمانه و جبل الزاوية الأكراد في إيران يسيرون دعما لاستفتاء حكومة إقليم كردستان اليوم حول الاستقلال الكردي - الذي تعارضه إيران بشدة . - ناشطون مصريون يطلقون \" 25 يوما \" للناشط الحقوقي علاء عبد الفتاح وهو يواجه المزيد من الوقت في الحكمالأكراد في إيران هم في الشوارع لدعم استفتاء حكومة إقليم كردستان في العراقالبنتاغون : الاستفتاء الكردي \" الهاء \" من قتال داعش .\nوقال الناطق الرسمي : \" هذه مسألة بالنسبة للعراق , وسوف يكون عليهم أن يفرزوا ذلك \" إصابات بين المدنيين في عربين , دمشق حيث تقصف الحكومة المنطقةقام الأكراد الإيرانيون في بلدة سنداج بدعم إقليم كردستان , احتجاجا على إيران - صناديق الاقتراع مختومة في جميع أنحاء إقليم كردستان كما ينتهي التصويت في استفتاء كردستان . حل متأصل : 23 - 24 سبتمبر , أجرت قوات التحالف 85 ضربة تتألف من 167 أشتباك ضد داعش في سوريا والعراق ما زالت الحكومة تقصف بيت جين بالمدفعية والمروحيات ( مي - 25 ) وتجدد محاولة التقدم في الأراضي الزراعية .\nتقول قوات الحشد الشعبي إنهم مستعدون للقتال في كركوك بعد أن أمر رئيس الوزراء العراقي بنشر القوات في المناطق المتنازع عليها . صور من تدريب الجيش التركي المستمر على الحدود مع المنطقة الكردية العراقية اليومقوات سوريا الديمقراطية تدعي إستجابتها للإدعائات الحكومية و الروسية بعد العديد من التحذيرات القوات الموالية للأسد تحاول التقدم في الصحراء من الحميمة إلى داعش دمرت دبابة تي - 2 و محطة ضخ 70 كم غرب أبوكمال بلغت نسبة مشاركة الناخبين في خانقين في محافظة ديالى 90 % , وفقا للجنة استفتاء كردستاناستطلاعات الرأي مغلقة في كردستان الاستفتاء : 76 % المشاركةالبطل المصري رامي السبيعي الشهير ب - # بيج - رامي يفوز بالمركز الأول والميدالية الذهبية في بطولة آرنولد كلاسيك 2017 لكمال الأجسام ومقرها إسبانيا - الحكومة العراقية تعيد نشر الانقسامات المختلفة من ضواحي حويجة إلى توز خورماتو فمو كتعزيزات . ختام التدريب العسكري بين مصر والسعودية \" فيصل 11 \" هيومان رايتس ووتش : غارات التحالف الدولي بالقيادة الأمريكية بالقرب من الرقة قتلت 84 سوريا مدنيا من بينهم 30 طفل - شرق .\nدمشق : تستمر الاشتباكات العنيفة والقصف على جبهات جوبر وعين ترما بعد أن شنت الحكومة هجمات متزامنة على 4 محاور . هجوم لحزب العمال الكردستاني يقتل لاجئين سوريين في جنوب شرق تركيااعلن محافظ كركوك انه سيتم فرض حظر تجوال ليلة الاثنين بعد اغلاق مراكز الاقتراع . لحظات من إشتباكات قوات سوريا الديمقراطية و داعش في شمال الرقة بمنطقة الأندلس بالأمس - 15 شهيدا وعشرات الجرحى من المدنيين في حصيلة جديدة جراء الغارات الروسية على مدينة جسر الشغور غرب # إدلبالمرصد السوري : مقتل 27 مدنيا على الأقل في غارات روسية على محافظة إدلب شمال غربي سوريا الجيش المصري يضع ابراج مراقبة بطول 30 متر مزودة بكاميرات مراقبة ليلية على الحواجز والكمائن في سيناء لرصد التحركات عن بعد من خلال كاميرات مقتل طفل وجرح عدد آخر من المدنيين جراء غارة جوية في محمبل بإدلبروداو لديه مصادمات بين الميليشيات الشيعية والبشمركة في طوز خورماتو : توفي سائق واحد وجرح أحد البيشمركةإدلب : الضربات الجوية الروسية تضرب مدينة سراقب - استشهاد ستة مدنيين وإصابة آخرين في غارات روسية جديدة على مدينة جسر الشغور بريف # إدلب الغربي .\nتمتد المهلة النهائية للتصويت على كردستان لمدة ساعة واحدة عبر إقليم كردستانالقوات الجوية السعودية في العرض الجوي في مالطة بناء على طلب من البرلمان , أمر رئيس الوزراء العراقي العبادي بنشر القوات لحماية المواطنين في المناطق المجبرين على الأستفتاءالسوق الشعبي في بلدة سراقب بعد الغارات الجوية الروسيةالقيادة المركزية الأمريكية : تحديث الإضراب : بالقرب من الرقة , شاركت القوات في 29 إشتباك مع 7 وحدات تكتيكية لداعش ودمرت 20 موقعاوكالة إيتار تاس للأنباء : ريابكوف : وفاة الجنرال الروسي في سوريا كانت نتيجة لسياسة الولايات المتحدة المزدوجة . جبهه جوبر : عطب دبابة و جرافة عسكرية لقوات الفرقة الرابعة على محور المناشر على في حي جوبر الدمشقيمحافظ كركوك كريم .\nأطلب من سكان كركوك أن يكونوا هادئين , لا إطلاق نار احتفالي .\nإبقاء الرصاصات عندما يكون من الضروري للدفاع عن المدينةقوات سوريا الديمقراطية سيطرت على مدينة الكوبر غربي دير الزور من داعش The body of Doku Umarov discovered in Ingushetia - REN TVAzerbaijan ' s Defense Minister meets Belarusian Ambassador الفريق بول ناكاسون , القائد العام الجيش الأمريكي القيادة السيبرانية , نحن لا يمكن أن نغض البصر عن أيران فمن الممكن ضرب الصناعة المالية و أختراق الشبكات و الجهات المدمرة في الشرق الأوسطسوريا اشتباكات بين قوات سوريا الديمقراطية وداعش الان فى حي الاندلس عند المدخل الشمالى لمدينة الرقةوفاة الجنرال الروسي في سوريا هي نتيجة النفاق الأمريكي - موسكوالعراق يشهد وجود اشتباكات صغيرة بين البشمركة و قوات الحشد الشعبي طوز خورماتو , محافظة صلاح الدين . لحظة قصف الطيران الحربي بلدة حلوز بريف جسر الشغورالقوات الجوية الروسية تضرب وسط مدينة جسر الشغور في غرب إدلب ب 6 قذائفالمتحدث الرسمي لعملية الحل المتأصل : قوات سوريا الديمقراطية ذكرت النار غير المباشرة بالقرب من مواقعهم .\nالقيادة المركزية للقوات المسلحة الامريكية ديكونفليكتينغ مع الروس , تمرير المعلومات لضمان الامتثال لتدابير ديكونفليكتينغ المتفق عليهاالرئيس المصري السيسي إلى نتنياهو : السلام الإسرائيلي الفلسطيني سيخلق فرصة حقيقة جديدة في الشرق الأوسطالهيئة التركية العليا للبث أن تعقد اجتماعا طارئا في الساعة 3 مساء لإخراج روداو الكردية من تركيا - السبت . وزير الدفاع الروسي ينفي الغارات لاجوية الروسية على قوات سوريا الديمقراطية غارات جوية روسية تضرب المنطقة الخاضعة لداعش في مدينة دير الزور الطيران الروسي يشن غارات جوية بالصواريخ الفراغية على حرش بينين في جبل الزاوية بريف ادلب الجنوبيقتيل واحد و خمسة مصابين في هجوم لجماعه بي كا كا في سميدنلي قال وزير الخارجية البريطاني بوريس جونسون ان \" مستقبل العراق يكمن في الحوار \" وان بلاده مستعدة للمساعدة .\nحث وزير الخارجية البريطاني بوريس جونسون \" جميع الاطراف على الحفاظ على الهدوء والعمل معا لهزيمة داعش \" .\nمجموعة قيادة كاملة في عملية دير الزور غارات جوية على جسر الشغور الآن .\nريف إدلببيان قوات سوريا الديمقراطية يدين بشدة الهجمات التى شنتها روسيا والحكومة على قوات سوريا الديمقراطية في دير الزور من خلال الغارات الجوية والمدفعية .\nحسبما ذكرت مصادر قوات سوريا الديمقراطية . الليتواني جنرال اسابوف هو الضابط الرفيع المستوى الذي قتل في العمل في تاريخ روسيا الحديثة شهيدان وجرحى مدنيون جراء غارات جوية على قرية الكفير بريف إدلب الغربيقوات سوريا الديمقراطية تسيطر على مدينة الصوامع من داعش في ريف دير الزورسكان بلدة بعشيقة في مركز اقتراع في البلدة . القوات الروسية تستخدم صواريخ ميلرز و الهاون لقصف مواقع قوات سوريا الديمقراطية قائمة الانتظار في محطة الاقتراع في خورساباد , نينوى . - مورك | استهداف المدينة بإربع غارات جوية , فريق البحث والانقاذ توجه للمكان وعمل على تفقد المكان وتأكد بعدم وجود إصابات مدنية .\nبلاغ بقنبلة على طائرة مصرية في باريس والتحقيق مع 3 ركاب إننا نعمل مع الروس و الأيرانيين لأستقرار منطقة خفض تصعيد جديدة في عفرين , سوريا - وفقا لما ذكر رئيس الوزراء التركي إيران تقرر أغلاق المعبر الحدودي مع كردستان العراق تأجيل محاكمة \" مرسي \" وآخرين في اقتحام السجون إلى جلسة 2 أكتوبر وزارة الخارجية ك إيران تغلق الحدود مع إقليم كردستان العراقمقتل 6 إرهابيين وتدمير 65 وكرا لإرهابيين فى مداهمات للجيش الثانى شمال سيناءالمتحدث العسكرى : مواصلة قوات إنفاذ القانون بالجيش الثانى الميدانى جهودها فى مكافحة النشاط الإرهابى بشمال سيناء تقارير تفيد بقصف روسي على مواقع قوات سوريا الديمقراطية المدعومة من الولايات المتحدة الأمريكية في دير الزور طائرات روسية تقصف مواقع قوات سوريا الديمقراطية فى منطقة كونيكو النفطية التى تم الاستيلاء عليها مؤخرا شرق دير الزوربرزاني : سماعي لتهديدات حيدر العبادي تذكرني بحكومة صدام القديمة و لم نكن نتوقع هذا النوع من الحوار و نأمل أن تكون الحكومة العراقية مستعدة لإجراء المفاوضات الحدودية يبدأ تجديد البنية التحتية تحت الأرض في بلدات تحلية وسوران ودابقالرئيس السيسى يغادر القاهرة متوجها إلى الإمارات فى زيارة رسميةرئيس الوزراء التركي يلديرم يقول سوف ننسق مع بغداد فقط !\n! رئيس الوزراء يلدرم : ستشارك القوات العراقية في المناورات العسكرية التركية بالقرب من الحدود مع العراقاليوم . . نظر محاكمة المتهمين بقضية \" كتائب أنصار الشريعة 11 مدنيا وجرح 15 أخرين , في غارات جو ية مكث فة شنتها الطائرات الروسية ليلا على مدن وبلدات ريف إدلب .\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "عربي دولي عربي دولي الاثنين , 15 يناير 2018 وكالات قسم فرعي : قال الرئيس المصري , عبد الفتاح السيسي , إن بلاده لا تعتزم الدخول في حرب مع السودان أو إثيوبيا , وسط الخلافات مع هذين البلدين بشأن حصص واستخدامات مياه نهر النيل .\nوأضاف السيسي في تصريحات له على هامش افتتاح مشروعات تنموية في محافظة المنوفية بثها التفزيون المصري الرسمي \" مصر لا تحارب أشقاءها . . . وأوكد لكم يا مصريين وأقوله للأشقاء في السودان وإثيوبيا , مصر لا تتآمر ولا تتدخل في شؤون أحد \" .\nويعد ذلك أول تصريح للسيسي منذ تعزيز السودان لقواته العسكرية على حدوده الشرقية مع إريتريا إثر ما قال إنه \" تهديد من قوات مصرية وإريترية هناك \" .\nويخشى المصريون من أن يؤثر سد النهضة الضخم الذي تبنيه إثيوبيا على كمية المياه الواصلة إلى بلادهم , التي تعتمد كليا على نهر النيل .\nوظلت مصر لوقت طويل تركز على أن لها حقوقا تاريخية في استخدام مياه النيل , لرفض أي مشروعات على النهر , الذي يعد أطول أنهار العالم .\nولمصر خلاف مستمر أيضا مع السودان بشأن مثلث حلايب , الواقع قرب البحر الأحمر في منطقة حدودية غنية بالمعادن .\nبيد أنه يخضع حاليا للسيطرة المصرية وتوترت العلاقات بين الخرطوم والقاهرة في الأسابيع الاخيرة حيث استدعى السودان سفيره في القاهرة للتشاور الأسبوع الماضي وسط سجال إعلامي حاد بين البلدين بخصوص ملفي سد النهضة وحلايب وشلاتين .\nوفي أيار , منع السودان استيراد المنتجات الزراعية والحيوانية المصرية .\nوطالب الرئيس المصري وسائل الإعلام المصرية بالحرص على ألا تكون هناك ألفاظ أو تصرفات مسيئة عند تناول تلك الملفات وقال السيسي في خطابه المتلفز إن سعي بلاده لتقوية جيشها \" من مطالب الأمن القومي المصري , وطبقا لمفاهيم الأمن أن يكون لديك قدرة عسكرية لحماية السلام الذي اتحدث عنه \" .\nوأضاف \" نحن حريصون على أن نكون داخل حدودنا ولا نتآمر على أحد أو نتدخل في شؤون الآخرين \" .\nوقد أعلن الرئيس المصري الأسبوع الماضي أن بلاده تبني معملا ضخما لتنقية ومعالجة مياه الصرف الصحي للتعامل مع أي شح محتمل للمياه .\nوزار وزير الخارجية المصري العاصمة الإثيوبية الشهر الماضي لإجراء محادثات بشأن مشروع سد النهضة على مجرى النيل الأزرق ومن المتوقع أن يصل رئيس الوزراء الإثيوبي للقاهرة الأسبوع الجاري لعقد مباحثات رفيعة المستوى مع المسؤولين المصريين حول العلاقات الثنائية , بحسب السفير الإثيوبي في القاهرة .\nوقد صمم السد الهايدروليكي الإثيوبي لإنتاج 6 آلاف كيلو وات من الطاقة الكهربائية , أي ما يعادل انتاج ستة مفاعلات نووية .\nوبدأ بناء السد في عام 2012 , وكان متوقعا افتتاحه في عام 2017 , بيد أن وسائل الإعلام الإثيوبية تقول إن نسبة 60 في المئة فقط قد انجزت من بنائه .\nالسبت , 06 يناير 2018 عين الجمهورية قسم فرعي : اعتقلت السلطات السعودية 11 أميرا بعدما تجمعوا في القصر الملكي احتجاجا على قرار الحكومة وقف سداد فواتيرهم الخاصة بالكهرباء والغاز والماء , حسب وسائل إعلام محلية .\nولم تعلق السلطات على هذه الأخبار .\nوقد قررت السعودية رفع بعض أشكال الدعم الحكومي في إطار خطة للإصلاحات الاقتصادية , وإدراج ضرائب جديدة من بينها الضريبة على القيمة المضافة , وتقليص الامتيازات التي تمنحها الدولة لأفراد العائلة المالكة , في محاولة لمواجهة تراجع أسعار النفط , الذي تسبب في عجز لميزانية البلاده يصل 195 مليار ريال في عام 2018 . وجاء على موقع سبق الالكتروني أن الأمراء تجمعوا في قصر الحكم , وهو قصر تاريخي في البلاد , مطالبين بإلغاء القرارت الملكية القاضية بوقف سداد الدولة لفواتير أفراد العائلة المالكة الخاصة بالكهرباء والغاز والماء .\nطالبوا أيضا , حسب الموقع , بتعويض مادي عن إعدام أحد أبناء عمومتهم .\nونقل الموقع عن مصدر , لم يذكره بالاسم , قوله إن الأمراء \" كانوا على علم بأن مطالبهم غير مقبولة , ومع ذلك رفضوا مغادرة قصر الحكم . , وعليه صدر أمر ملكي إلى الحرس بالتدخل واعتقالهم ووضعهم في سجن الحائر قبل محاكمتهم \" .\nولم يحدد الموقع أسماء الأمراء المعتقلين . وقال المصدر إن \" جميع الناس سواسية أمام القانون , وكل من يرفض تنفيذ التعليمات يحاسب , كائنا من كان \" . ونشرت صحيفة عكاظ تقريرا عن الحادث .\nوكانت السلطات السعودية اعتقلت العام الماضي العشرات من رجال الأعمال وأفراد العائلة الحاكمة , والمسؤولين السابقين والحاليين في إطار حملة قالت إنها لمحاربة الفساد .\nواحتجز المعتقلون في فندق ريتز الفخم بالعاصمة الرياض , للتفاوض مع الحكومة بشأن تسويات مالية للإفراج عنهم .\nوفي شأن متصل اعتبر المبعوث الروسي الخاص للتسوية السورية ألكسندر لافرينتيف , أن الحل في سورية لا يتطل ب المماطلة أبدا , وشدد وفقا لوكالة \" سبوتنيك \" على ضرورة جلوس جميع ممثلي النسيج السوري . وقال : إن \" قارب التسوية السورية يجب أن يكون واحدا , ويجب أن يجلس فيه الجميع , والجميع يشارك في التجذيف في اتجاه واحد .\nوقال اتحادات المحامين الرئيسية في تركيا إن المرسوم يمكن أن يوفر حصانة لمواطنين لارتكاب عنف سياسي ضد معارضين للحكومة يشتبه في تورطهم في محاولة انقلاب فاشلة العام الماضي , كما أن الإجراء صيغ بشكل غامض .\nودافعت الحكومة عن المرسوم الصادر أمس الأحد , إذ قالت إنه يهدف إلى ضمان عدم معاقبة الأتراك الذين خرجوا إلى الشوارع لحماية الحكومة المنتخبة أثناء محاولة الانقلاب الفاشلة عام 2016 . ومنحت تركيا الحصانة بالفعل لمسؤولين العام الماضي من محاكمتهم على أعمال رسمية اتخذوها لإحباط محاولة الانقلاب .\nومد مرسوم الأحد هذه الحصانة لتشمل المدنيين \" سواء كان لهم توصيف وظيفي رسمي أم لا وسواء كانوا قاموا بمهام رسمية أم لا \" . وقال نقيب المحامين الأتراك متين فبظي أوغلو في تسجيل مصور : \" سيبدأ الناس في إطلاق النار على الرؤوس في الشوارع .\nكيف يمكن منع ذلك ? \" . ميليشيات حكوميةويتخوف منتقدو القانون من أنه سيفسح المجال لإنشاء ميليشيات تابعة للحكومة تقمع أي تحرك معارض على اعتبار أنه امتداد للمحاولة الانقلابية .\nوقال متين موجها كلامه لأردوغان : \" لقد جئت بفقرة تترك المدنيين يقتلون بعضهم البعض وينفذون الإعدام خارج إطار القانون دون محاسبة ودون تعويض .\nهل أنت واع بما تفعله يا سيادة الرئيس ? \" وفي إظهار نادر من نوعه للمعارضة , قال عبد الله غول , الرئيس السابق والحليف منذ فترة طويلة لأردوغان , إن صياغة الفقرة مقلقة وأضاف أنه يأمل أن تعدل لمنع وقوع مشكلات في المستقبل .\nوعزل مرسوم آخر صدر , الأحد , كذلك 2756 شخصا من وظائفهم لاتهامهم بصلات مع منظمات إرهابية .\nوكانت تركيا عزلت بالفعل أكثرمن 150 ألف من رجال الشرطة والمدرسين والمحامين وغيرهم من وظائفهم في أعقاب محاولة الانقلاب .\nويقول أردوغان إن الإجراءات الصارمة التي اتخذت في أعقاب محاولة الانقلاب ضرورية للقضاء على منفذيه .\nوتلقي حكومته اللوم في محاولة الانقلاب الفاشلة على أتباع فتح الله غولن وهو رجل دين تركي الأصل يقيم في الولايات المتحدة .\nوينفي غولن ذلك . غموض مريبوقال المحامون إن المرسوم الذي يمنح الحصانة لم يوضح نوع الأعمال التي يمكن أن يعتبر أنها تخدم أهداف الانقلاب والتي يجري حاليا حماية المدنيين الذين نفذوا هجمات انتقامية ردا عليها .\nومن جانبها , ذكرت الحكومة أن المرسوم يغطي ليلة محاولة الانقلاب فقط لكن التاريخ غير موضح في نص المرسوم .\nوقال المتحدث باسم حزب العدالة والتنمية الحاكم ماهر أونال في مؤتمر صحفي بثه التلفزيون \" ما قمنا به من أجل استقرار هذا البلد وتنميته واضح .\nالواضح كذلك هو ما يقوم به هؤلاء الأشخاص الذين يروون هذه الأكاذيب والدعاية السوداء \" .\nلكن أونال لم يقدم أي إيضاح بشأن التساؤلات التي طرحها معارضو القانون .\nوعما لمسه من استعداد الحكومة السورية للتعاون وتسهيل وصول المنظمات الإنسانية لجميع المناطق وإيصال المساعدات الإنسانية لها , أشار روكا إلى وجود صعوبة في الوصول إلى بعض المناطق لأسباب معينة , وأنه تحدث إلى الحكومة السورية بخصوص هذه المناطق التي يقال إن هناك وضعا أمنيا فيها يمنع الوصول بسهولة إليها . وأضاف : نحن والحكومة علينا أن نطور من قدرتنا على الوصول إلى هذه المناطق , وهذا واجبنا ونحن لا نتدخل في السياسة , لكن هذا واجبنا أن نساعد كل من يحتاج المساعدة . وختم روكا بالقول : \" تعرفون أن منطقة الغوطة الشرقية لدينا صعوبة بالوصول إليها , ونحن نحاول أن نصلح هذا الوضع لأن هناك أناسا بحاجة إلينا , وأنا متفائل جدا بهذا الالتزام من الحكومة السورية , التي تحاول قدر الإمكان تسهيل وصولنا إلى تلك المنطقة , وسنستمر في مناقشة هذا التعاون وتطويره \" .\nوخلال مؤتمر صحفي عقده أمس , قال روكا في رده عن سؤال ل - \" الوطن \" حول تفسيره منع التنظيمات المسلحة لمنظمات الهلال الأحمر العربي السوري والصليب الأحمر الدولي من الدخول إلى مناطق في شمال البلاد , على حين كانت تلك التنظيمات تسمح للهلال والصليب الأحمر التركي بالدخول , وقانونية ذلك ? , قال : \" نحن بالنسبة لنا هناك جمعية وطنية واحدة في كل بلد وشريكنا الأساسي هنا هو الهلال الأحمر العربي السوري والصليب الأحمر الدولي , وإضافة للحوار السري الدائم مع الحكومة السورية بشأن الوصول للمناطق التي يصعب الوصول إليها أؤكد أن هذا من أهم أولوياتنا , فنحن نحترم القوانين الدولية التي نعمل من خلالها وهي المبادئ السبعة التي لا تميز بين شخص محتاج وآخر مهما كانت انتماءاته والتي أساسها عدم التحيز وعدم التمييز .\nبدوره أوضح رئيس المنظمة خالد حبوباتي أن الاجتماع هدفه رفع مستوى التنسيق بين فروع المنظمة وشركائها , لافتا إلى أن الظروف الراهنة والمسؤوليات التي تعنى بها المنظمة فرضت عليها مهام جديدة يومية وواجبات إنسانية أكبر . وأكد حبوباتي أن استجابة الهلال الأحمر لم تتوقف في جميع المناطق خلال سنوات الأزمة انطلاقا من إيمان متطوعيها بأهمية العمل الإنساني لافتا إلى استمرار المنظمة في أداء رسالتها الإنسانية . بدوره مستشار العلاقات الخارجية في المنظمة زياد مسلاتي , أوضح أن المنظمة تتعاون بشكل جيد مع الحكومة السورية وتخضع للقانون السوري وأن أي تأخير في وصول المساعدات إلى مكان ما يكون من أجل التنسيق لضمان سلامة المتطوعين ووصول قوافل المساعدات إلى محتاجيها . وتضمن الاجتماع عرضا لأفلام توثيقية حول خدمات المنظمة في مجالات الإسعاف الأولي والصحة وتركيب الأطراف الصناعية والمياه والإصحاح البيئي فضلا عن الأنشطة الترفيهية للأطفال ودورات تدريبية مهنية للسيدات . الوطنعين الجمهورية الأربعاء , 20 ديسمبر 2017 عين الجمهورية قسم فرعي : أعلن حزب التغيير الكردي الكردستان ( كوران ) انسحابه من حكومة إقليم كردستان العراق كما قدم يوسف محمد , العضو بالحزب , استقالته من رئاسة برلمان الإقليم .\nوفي نفس الوقت انسحبت الجماعة الإسلامية في كردستان ( كومال ) من الحكومة .\nوذكرت وسائل إعلام محلية أن الانسحاب كان منسقا بين الحزبين .\nويأتي ذلك عقب يومين من أعمال العنف في المنطقة بعدما صع د المتظاهرون المحتجون على إجراءات التقشف مطالبهم بالدعوة للإطاحة بالحكومة المحلية الحالية .\nوقد ق تل خمسة محتجين برصاص قوات الأمن في بلدة رانية بمحافظة السليمانية في إقليم كردستان العراق , بحسب وسائل إعلام كردية .\nوأ صيب نحو 80 شخصا في الاحتجاجات التي دخلت يومها الثاني ضمن تبعات استفتاء أ جري في أيلول الماضي على انفصال الإقليم .\nوأعربت السفارة الأمريكية في بغداد عن قلقها إزاء إغلاق قناة \" إن آر تي \" بمدينة السليمانية على يد قوات الأمن الكردية .\nوذلك بحسب بيان صادر عن السفارة .\nوكان رئيس قناة \" إن آر تي \" المحلية قد قال في تصريحات صحفية إن قوات الأمن التابعة لإقليم كردستان العراق اقتحمت مكاتب القناة في السليمانية وأوقفت بثها .\nوكانت \" إن ار اتي \" نقلت الثلاثاء عن المتحدث باسم إدارة الصحة في بلدة رانية , طه محمد , قوله \" قوات الأمن استخدمت السلاح وقتلت خمسة وأصابت نحو 80 محتجا \" .\nوفي وقت سابق اليوم , أفادت تقارير بأن قوات الأمن في السليمانية , ثاني أكبر مدينة في الإقليم , أطلقت النار في الهواء لتفريق المتظاهرين الذين كانوا يتجمعون في منطقة باب السراي وسط المدينة .\nووضعت حواجز على الطرق الرئيسية في أرجاء المدينة , وحول مباني الأحزاب السياسية الأساسية .\nوتعد السليمانية معقل المعارضة لرئيس الإقليم السابق , مسعود بارزاني , الذي نظم الاستفتاء , وإن كانت مكاتب جميع الأحزاب السياسية الرئيسية في الإقليم قد هوجمت .\nوجرت احتجاجات أيضا في بعض بلدات محافظة السليمانية , مثل كفري , وفي محافظة أربيل المجاورة في حلبجة وكويسنجق .\nوأضرم المتظاهرون في كويسنجق النار في مكتب رئيس البلدية , بينما اقتحم مئات المحتجين في كفري مكاتب حزب بارزاني , الحزب الديمقراطي الكردستاني , بعد رشق المبنى بالحجارة , بحسب ما قاله شهود عيان .\nوأدانت حكومة الإقليم العنف الذي صاحب الاحتجاجات , وأقرت في بيان بأن الإقليم يمر \" بأوضاع صعبة ويواجه مخاطر . . . تفكيك كيانه السياسي والدستوري \" .\nويشارك في المظاهرات التي تشهدها مدن السليمانية آلاف الأشخاص , بينهم معلمون وموظفون ونشطاء , يطالبون باستقالة حكومة الإقليم ومحاربة الفساد بسبب الأزمة الاقتصادية الخانقة في الإقليم .\nولم يتسلم الموظفون في حكومة الإقليم رواتبهم منذ ثلاثة أشهر , وتدفع السلطات هذه الأيام رواتب شهر أيلول الماضي , وفرضت إجراءات للادخار الإجباري , ويعاني القطاع الخاص ركودا دفع عشرات الشركات المحلية إلى إغلاق أبوابها .\nوقد ازداد التوتر في المنطقة بعد فرض الحكومة المركزية في بغداد إجراءات صارمة عقب إجراء حكومة إقليم كردستان استفتاء من جانب واحد على انفصال الإقليم في 25 أيلول , صوتت فيه الأغلبية بالموافقة على الانفصال .\nوقد أثارت تلك الخطوة , التي كان فيها تحد لبغداد , قلق تركيا وإيران , الدولتين المجاورتين , اللتين تعيش في كل منهما أقلية كردية . عين الجمهورية الأربعاء , 20 ديسمبر 2017 وكالات قسم فرعي : توعدت كوريا الشمالية , الأربعاء , الولايات المتحدة الأميركية عقب اتهام هذه الأخيرة بيونغ يانغ بتطوير أسلحة بيولوجية وكيماوية يمكن أن يتم إرسالها بواسطة الصواريخ .\nورفضت كوريا الشمالية المزاعم الأميركية , وقالت إن هذا الادعاء جزء من خطة واشنطن لخنق النظام , وفق ما نقلت وكالة الأنباء الكورية الجنوبية عن نظيرتها الشمالية .\nوذكرت استراتيجية الأمن الوطني الأولي , التى وضعتها إدراة ترامب الاثنين , أن كوريا الشمالية تسعى إلى امتلاك أسلحة كيماوية وبيولوجية .\nونقلت وكالة الأنباء المركزية الكورية الشمالية عن معهد الشمال للدراسات الأميركية التابع لوزارة الخارجية في بيونغ ياتغ قوله \" إن كوريا الديمقراطية ( الشمالية ) , باعتبارها دولة طرفا في اتفاقية الأسلحة البيولوجية , تحافظ على موقفها الثابت لمعارضة تطوير وتصنيع وتخزين وحيازة أسلحة بيولوجية \" .\nوقال المعهد إن الادعاء \" الذي لا أساس له \" من جانب خبراء ووسائط الإعلام الأميركية ليس سوى تحرك البلاد لعزل بيونغ يانغ وتبرير العقوبات والضغط على النظام .\nوأضاف التقرير \" كلما زادت الولايات المتحدة تحركها ضد كوريا الديمقراطية , كلما ازدادت صلابة تصميم أفرادنا العسكريين وشعبنا على الانتقام \" .\nويقدر أن بيونغ يانغ تمتلك 13 نوعا من مسببات الأمراض مثل الجمرة الخبيثة والكلوستريديوم البوتولينوم التي يمكن استخدامها كأسلحة بيولوجية , وفقا لتقرير صادر عن المعهد الكوري الجنوبي لتحليلات الدفاع لعام 2016 . عين الجمهورية الثلاثاء , 19 ديسمبر 2017 عين الجمهورية قسم فرعي : قررت اليابان رسميا , الثلاثاء , توسيع منظومتها الدفاعية المضادة للصواريخ الباليستية لتشمل محطات الرادار والاعتراض الأرضية الأميركية الصنع من طراز \" إيجيس \" , وذلك ردا على تهديد متنام من صواريخ كوريا الشمالية .\nوأقرت حكومة رئيس الوزراء , شينزو آبي , مقترحا لبناء بطاريتي صواريخ \" إيجيس آشور \" .\nوأبلغت مصادر مطلعة على الخطة رويترز في وقت سابق أن المواقع بدون الصواريخ ستتكلف ما لا يقل عن ملياري دولار وأنها قد لا تعمل على الأرجح قبل 2023 على أقرب تقدير .\nوذكرت وزارة الدفاع في بيان : \" التهديد الذي يشكله تطور كوريا الشمالية النووي والصاروخي لبلادنا وصل مرحلة جديدة \" .\nوكان من المتوقع على نطاق واسع قرار حيازة النسخة الأرضية من منظومة \" إيجيس \" للدفاع الصاروخي المنتشرة بالفعل على السفن الحربية اليابانية .\nواختبرت كوريا الشمالية في 29 نوفمبر صاروخا باليستيا جديدا وأكثر قوة تقول إنه يمكنه ضرب المدن الأميركية ومنها واشنطن والتحليق فوق الدرع الدفاعي , الذي تملكه اليابان حاليا .\nوبلغ ذلك الصاروخ ارتفاعا تجاوز أربعة آلاف كيلومتر وهو ما يزيد كثيرا عن مدى الصواريخ الاعتراضية للسفن اليابانية , التي تعمل في بحر اليابان .\nمن جانبها , تقول كوريا الشمالية إن برامجها للأسلحة ضرورية لمواجهة العدوان الأميركي . وفي السياق , ربما لا تكون محطات \" إيجيس \" الجديدة مزودة برادار قوي , يحمل اسم سباي - 6 , الذي تطوره الولايات المتحدة .\nفبدونه لن تكون اليابان قادرة على الاستغلال الكامل للمدى الموسع لصاروخ اعتراضي جديد هو ( إس . إم - 3 بلوك آي . آي . آيه ) الذي يتكلف صنع الواحد منه 30 مليون دولار .\nومن شأن عملية تحديث لاحقة , والتي ستتم عقب نشر الجيش الأميركي رادار سباي - 6 على سفنه الحربية بحلول 2022 , أن تكون مكلفة لليابان , وذلك لأن نفقات الصاروخ الجديد ستضغط على ميزانية طوكيو العسكرية .\nوقال مسؤول بوزارة الدفاع في إفادة صحفية إنه سيجري تخصيص التمويل المبدئي في ميزانية الدفاع المقبلة , التي ستبدأ في أبريل , لكن لم يتخذ بعد قرار بشأن الرادار أو الكلفة الإجمالية أو موعد النشر .\nيذكر أن المخططين العسكريين اليابانيين قاموا بتقييم منظومة \" ثاد \" الأميركية للدفاع الصاروخي قبل اتخاذ قرار بشأن منظومة \" إيجيس آشور \" . عين الجمهورية السبت , 16 ديسمبر 2017 عين الجمهورية قسم فرعي : على وقع إخفاق آخر جولات جنيف , والرد السوري الواضح على اتهامات المبعوث الأممي ستيفان دي ميستورا ومن وراءه حول أسباب هذا الفشل , ارتفعت حدة التصريحات الروسية المنددة بالدور الأميركي المعرقل للمسار السياسي في سورية , على حين حضر ملف اللاجئين مجددا إلى واجهة الاهتمام , عبر الإنذار الروسي من مخاطر ما يجري في مخيم الركبان , ومنع وصول المساعدات الإنسانية إلى المخيم المذكور . وكالة \" سبوتنيك \" الروسية نقلت عن رئيس لجنة الدفاع والأمن في مجلس الاتحاد الروسي فكتور بونداريف , قوله إن الولايات المتحدة تريد زعزعة الوضع في سورية مجددا , مضيفا : \" من الواضح أنهم لن يتركوا سورية وشأنها ببساطة , ويعملون بخفية مجددا من أجل إنشاء رأس جسر من أجل زعزعة الوضع فيها \" .\nوتابع بوناريف قائلا : \" واثق من أن ( الرئيس ) الأسد لديه قوات كافية لمواجهة ذلك , ولعدم السماح بتدهور الدولة نحو الفوضى مجددا , ونحن سنبقي وجود قاعدتنا في حميميم , وكذلك نعتزم تطوير مرفأ طرطوس لتحويله لقاعدة عسكرية بحرية متكاملة \" . التصريح الروسي جاء بالتزامن مع إعلان مركز المصالحة الروسي في سورية , أمس , أن البحث لا يزال مستمرا عن سبل إيصال مساعدات إنسانية للنازحين في مخيم الركبان على الحدود السورية الأردنية . وجاء في بيان صدر عن مركز المصالحة ونقله موقع \" روسيا اليوم \" , أن عدم اهتمام مجموعة القوات الأميركية المتمركزة في منطقة التنف بضمان الإيصال الآمن للمساعدات الإنسانية إلى هناك \" لا يسمح بتنظيم إيصال الشحنات الإنسانية الضرورية , ما يؤدي إلى تدهور الأوضاع الإنسانية في مخيم الركبان للنازحين \" السوريين .\nالإشارة الروسية للاجئي مخيم الركبان , جاءت وسط تحذيرات أطلقتها وزارة الدولة لشؤون النازحين في لبنان , عبر مواقع التواصل الاجتماعي , من وجود حليب أطفال يحمل بكتيريا مسممة في مخيمات اللاجئين السوريين . وطلبت الوزارة من جميع المنظمات والجمعيات المحلية , التوقف فورا عن توزيع جميع منتجات ماركة \" Lactalis \" الفرنسية الصنع وخاصة حليب \" بيكوت \" للاشتباه باحتوائه على مادة بكتيرية مسممة . وبالعودة لتداعيات ما جرى في جنيف , اعتبرت \" الكتلة الوطنية الديمقراطية في سورية \" , المعارضة , أن الحل السياسي والحوار السوري السوري هو المخرج الوحيد للأزمة , وفي تصريح ل - \" الوطن \" , قال رئيس الكتلة باسل كويفي أن \" مؤتمر سوتشي ستتبعه مؤتمرات في دمشق ونتائجها ستكون هي المخرج من هذه الأزمة , وصوت معارضة الداخل والقوى الوطنية سوف يصل إلى \" جنيف \" عبر مؤتمر سوتشي ومؤتمرات دمشق التي ستكون مساهمة في مفاوضات جنيف النهائية برعاية الأمم المتحدة وفق القرار 2254 , والتي ستكون بوفود وأوراق مختلفة . عين الجمهورية السبت , 16 ديسمبر 2017 sky - news قسم فرعي : دعا حزب الخير التركي"
  ],
  "url": [
    "https://arabic.rt.com/news/778251-%D8%AA%D8%B3%D9%84%D8%B3%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%8A%D9%85%D9%86-%D8%B9%D8%A7%D8%B5%D9%81%D8%A9-%D8%A7%D9%84%D8%AD%D8%B2%D9%85/",
    "http://www.islamist-movements.com/41398",
    "https://mideast.liveuamap.com/ar/time/26.09.2017",
    "http://rep-eye.com/features/123.html"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    ""
  ]
}