{
  "id": "R-76",
  "claim": "الأسلحة التي قدمتها الولايات المتحدة والسعودية لجماعات المعارضة السورية كثيرا ما انتهى بها الحال في أيدي تنظيم الدولة الإسلامية",
  "fact": "true",
  "article": [
    "نظام الأسد ي فشل جنيف 8 . . . ودي ميستورا يأسف ل - \" إضاعة فرصة ذهبية \" تنظيم \" الدولة \" حصل على أسلحة قدمتها أمريكا والسعودية للمعارضة السورية | القدس العربي Alquds Newspaper نظام الأسد ي فشل جنيف 8 . . . ودي ميستورا يأسف ل - \" إضاعة فرصة ذهبية \" تنظيم \" الدولة \" حصل على أسلحة قدمتها أمريكا والسعودية للمعارضة السورية جنيف - \" القدس العربي \" ووكالات : لم تسفر الجولة الثامنة من مفاوضات جنيف 8 بين النظام السوري والمعارضة , عن جديد , سوى إعلان الوسيط الدولي , ستافان دي ميستورا , مسؤولية وفد النظام عن الفشل . وأبدى دي ميستورا أسفه , لعدم حصول \" مفاوضات حقيقية \" , متهما النظام السوري بأنه لم يرغب حقيقة في الحوار . وقال في مؤتمر صحافي : \" لم نجر مفاوضات حقيقية ( . . ) ولم أر الحكومة تسعى حقيقة للحوار , هذا مؤسف \" , مشيرا إلى \" إضاعة فرصة ذهبية \" .\nوأكد أنه يعد لجولة أخرى من المحادثات في يناير / كانون الثاني المقبل اعتمادا على نتيجة المحادثات مع الأمين العام للأمم المتحدة ومجلس الأمن .\nوأضاف : \" لم أجد أن الحكومة كانت تسعى بشكل حقيقي للوصول إلى حوار ولكن لمست ذلك لدى المعارضة \" .\nوقال للصحافيين \" لا يمكن لأحد الضغط علينا \" .\nوأضاف أن دي ميستورا ارتكب \" خطأ \" بالتعليق في مقابلة تلفزيونية على النفوذ الروسي الأمر الذي قد يضر بتفويضه كوسيط .\nوعلق العريضي على ذلك : \" من يتصرف هكذا يكون في طور تحدي المبعوث الدولي وتحدي الأمم المتحدة , واستهدافه لسوريا وأهل سوريا , وهذا التصرف هو تعبير عن حالة من اللامسؤولية , فالنظام مسؤول عن جهة واحدة هي منظومة الاستبداد , والأمر الآن برسم الأمم المتحدة ومبعوثها والقرارات الدولية ورسم الشعب السوري \" . إلى ذلك , قالت مؤسسة بحثية تحلل مصادر الأسلحة في الصراعات , أمس , إن أسلحة قدمتها الولايات المتحدة والسعودية لجماعات المعارضة السورية كثيرا ما انتهى بها الحال في أيدي تنظيم الدولة . وقالت مؤسسة أبحاث التسلح في الصراعات ( كار ) إن تنظيم الدولة حصل على معظم أسلحته بنهب الجيشين العراقي والسوري .\nلكن بعض الأسلحة قدمتها في الأساس دول أخرى لا سيما الولايات المتحدة والسعودية للمعارضة السورية التي تقاتل رئيس النظام السوري بشار الأسد . ووثقت المؤسسة ما لا يقل عن 12 حالة لأسلحة اشترتها الولايات المتحدة وانتهت في أيدي تنظيم الدولة , إما بالاستيلاء عليها في المعارك أو الحصول عليها من خلال تغيير الولاءات داخل المعارضة السورية .\n( تفاصيل ص 4 ) نظام الأسد ي فشل جنيف 8 . . . ودي ميستورا يأسف ل - \" إضاعة فرصة ذهبية \" تنظيم \" الدولة \" حصل على أسلحة قدمتها أمريكا والسعودية للمعارضة السورية صحيفة القدس العربي Send to Email Address",
    "\" من جيش إلى جيش \" : انخراط المخابرات الأمريكية بالحرب السورية | نون بوست القائمة استمارة البحث ابحث \" من جيش إلى جيش \" : انخراط المخابرات الأمريكية بالحرب السورية 13 يناير 2016 صحفي استقصاءات أمريكي مخضرم حائز على العديد من الجوائز ترجمة وتحرير نون بوست أثار إصرار باراك أوباما المتكرر في السنوات الأخيرة حول وجوب ترك الرئيس السوري بشار الأسد لمنصبه , ووجود معارضة \" معتدلة \" في سوريا قادرة على هزيمته , استفزاز المعارضة الخفية وحتى العلنية , بين بعض من كبار الضباط هيئة الأركان المشتركة في البنتاغون , حيث تركزت انتقاداتهم حول ما يعتبرونه انحصار نظر الإدارة الأمريكية بحليف الأسد الرئيسي , فلاديمير بوتين ; فمن وجهة نظرهم , أوباما أسير لفكرة الحرب الباردة مع روسيا والصين , حيث أحجم الزعيم الأمريكي عن تعديل مواقف إدارته من سوريا لتوائم حقيقة أن روسيا والصين تشاطران واشنطن القلق بشأن انتشار الإرهاب في سوريا وخارجها , وتتفقان مع الإدارة الأمريكية حول وجوب وضع حد لهيمنة وتوسع تنظيم الدولة الإسلامية .\nيعود تاريخ مقاومة الجيش الأمريكي لمشروع إدارة أوباما لصيف عام 2013 , وحينها وضعت وكالة استخبارات الدفاع وهيئة الأركان المشتركة , بقيادة الجنرال مارتن ديمبسي , تقرير ا سري ا للغاية يتوقع بأن سقوط نظام الأسد سوف يسفر عن الفوضى , وربما عن سيطرة الجهاديين المتطرفين على سوريا , تمام ا كما كان يحصل حينئذ في ليبيا , حيث أخبرني مستشار كبير سابق لهيئة الأركان المشتركة بأن الوثيقة السرية كانت تقييم ا يعو ل على جميع المصادر , ويستند إلى المعلومات المتأتية عن الدلالات والتابعين والاستخبارات البشرية , وكان التقرير , بشكل عام , يحمل نظرة قاتمة حول إصرار إدارة أوباما على الاستمرار في تمويل وتسليح ما يسمى بالجماعات المسلحة المعتدلة .\nفي وقت صدور التقرير , كانت وكالة الاستخبارات المركزية تتعاون منذ أكثر من سنة مع حلفائها في المملكة المتحدة والمملكة العربية السعودية وقطر لشحن الأسلحة والمعدات بغية استخدامها للإطاحة بالأسد عن طريق ليبيا , عبر تركيا , إلى سوريا , وخص التقرير الاستخباراتي الجديد تركيا باعتبارها عائق ا رئيسي ا في خضم سياسة أوباما تجاه سوريا , حيث أظهرت الوثيقة , كما يقول المستشار بأن \" ما باشر كبرنامج سري في الولايات المتحدة لتسليح ودعم المسلحين المعتدلين لقتال الأسد اعتمد على مشاركة تركيا , وتحول هذا البرنامج إلى نقل عابر للحدود للتقنيات والأسلحة والدعم اللوجستي لجميع أطياف المعارضة السورية , بما في ذلك جبهة النصرة وتنظيم الدولة الإسلامية , لا وجود لما يسمى بالمعتدلين , والجيش السوري الحر هو عبارة عن مجموعة مهلهلة متمركزة في قاعدة جوية في تركيا \" ; إذن , وبشكل عام , كان تقييم ا سوداوي ا , حيث أوضح بالمحصلة عدم وجود \" معارضة معتدلة \" حية وفاعلة , وأن الولايات المتحدة كانت تقوم بتسليح المتطرفين .\nأكد الجنرال مايكل فلين , مدير وكالة استخبارات الدفاع بين عامي 2012 و 2014 , بأن وكالته أرسلت بشكل مستمر تحذيرات سرية إلى القيادة المدنية الأمريكية حول العواقب الوخيمة لإسقاط الأسد ; فالجهاديين كما قال , كانوا يسيطرون على قوات المعارضة السورية , وتركيا لم تكن تمارس ما يكفي من الجهود لوقف تهريب المقاتلين الأجانب والأسلحة عبر الحدود , \" لو كان الرأي العام الأمريكي على إطلاع بالمعلومات الاستخباراتية التي كنا ننتجها يومي ا على أعلى المستويات حساسية , لكان عارض سياسة الإدارة المدنية بشكل صارخ \" أخبرني فلين , واستطرد : \" لقد استطعنا فهم إستراتيجية وخطط داعش على المدى الطويل , وناقشنا أيض ا حقيقة أن تركيا كانت تشيح بنظرها نحو اتجاه آخر عندما يتعلق الأمر باطراد نمو الدولة الإسلامية داخل سوريا \" , وأردف موضح ا : \" تمت محاربة تقرير وكالة الاستخبارات بشكل هائل من ق بل إدارة أوباما , لقد كنت أشعر بأنهم لا يريدون سماع الحقيقة \" .\n\" سياستنا بتسليح معارضة الأسد كانت فاشلة , بل كانت بالأحرى تنجم تأثير ا سلبي ا \" , قال مستشار هيئة الأركان المشتركة السابق , وتابع : \" كانت هيئة الأركان المشتركة تعتقد بعدم وجوب حلول الأصوليين محل الأسد , وسياسة الإدارة الأمريكية كانت متناقضة بهذا الخصوص , فهي كانت تسعى للإطاحة بالأسد رغم سيطرة المتطرفين على المعارضة السورية , فإذا ذهب النظام السوري من سيحل مكانه ? القول بأن على الأسد أن يرحل قد يكون أمر ا ملائم ا , ولكن إذا تابعت هذا النهج , ستدرك بأن الإدارة الأمريكية ترى بأن أي شخص هو بديل أفضل من الأسد , وكانت قضية ( أي شخص أفضل من الأسد ) هي القضية الأساسية التي تعارضت فيها هيئة الأركان المشتركة مع سياسة أوباما \" .\nمن وجهة نظر هيئة الأركان المشتركة , التحدي المباشر لسياسة أوباما هي ممارسة \" صفرية المحصلة \" , لذلك , وفي خريف عام 2013 , قررت الهيئة اتخاذ خطوات ضد المتطرفين دون المرور عبر القنوات السياسية , وذلك من خلال توفير معلومات الاستخبارات الأمريكية لجيوش الدول الأخرى , على أن يتم نقلها للجيش السوري بغية استخدامها ضد العدو المشترك , جبهة النصرة والدولة الإسلامية .\nألمانيا وإسرائيل وروسيا كانوا جميع ا على اتصال مع الجيش السوري , واستطاعوا ممارسة بعض التأثير على قرارات الأسد , فمن خلالهم كانت أجهزة الاستخبارات الأمريكية تشاطر معلوماتها مع الجيش السوري , وكل من هذه الدول كانت تتمتع بأسباب مختلفة لممارسة هذا الدور ; فألمانيا كانت تخشى من مصير ال - 6 مليون نسمة من سكانها المسلمين في حال تمدد تأثير تنظيم الدولة الإسلامية , إسرائيل كانت معنية بأمن الحدود , وروسيا منخرطة أصل ا بتحالف طول الأمد مع سوريا , كما كانت قلقة من التهديدات التي قد تنعكس على قاعدتها البحرية الوحيدة في المتوسط , في طرطوس .\n\" لم نكن عازمين على الانحراف عن سياسات أوباما المصر ح عنها \" قال المستشار , وتابع : \" ولكن تبادل التقييمات عن طريق العلاقات العسكرية بين القوات المسلحة قد يكون أمر ا مثمر ا , فمن الواضح أن الأسد كان بحاجة لمعلومات استخباراتية وتكتيكيات ومشورة تنفيذية أفضل , وهيئة الأركان المشتركة خلصت إلى أنه إذا تمت تلبية تلك الاحتياجات , فمن الممكن تعزيز الحملة الشاملة ضد الإرهاب الإسلامي , وأوباما لم يكن يعلم ما يجري حينها , فهو يجهل ممارسات هيئة الأركان المشتركة بجميع الأحوال , وهذا الأمر ينطبق على جميع رؤساء أمريكا \" .\nوفي ذات السياق , أظهرت برقية أخرى عام 2006 بأن السفارة الأمريكية أنفقت 5 ملايين دولار لدعم حملة المعارضين السوريين الذين ترشحوا كنواب مستقلين لمجلس الشعب السوري , ورغم اكتشاف المخابرات السورية لهذه العملية , استمرت السفارة بضخ التمويل , زد على ذلك البرقية المسربة في عام 2010 التي كشفت بأن التمويل الأمريكي لشبكة التلفزيون التي تديرها مجموعة من المعارضة السورية في لندن , ي نظر إليه من ق بل الحكومة السورية \" كبادرة سرية وعدائية تجاه النظام \" .\nتبع ا لهذا التاريخ الطويل من التعاون السري , أضحى من الممكن أن توافق دمشق على ترتيبات تقاسم المعلومات الاستخباراتية غير المباشر مع الولايات المتحدة في عام 2013 , ولكن في مقابل هذه المعلومات , أوضحت هيئة الأركان المشتركة بأن الولايات المتحدة ترغب بأن يلتزم الأسد بأربعة أمور , أولها كبح الأسد لجماح حزب الله عن مهاجمة إسرائيل , وثاني ا استئنافه للمفاوضات المتعثرة مع إسرائيل للتوصل إلى تسوية في هضبة الجولان , الأمر الثالث يتمثل بوجوب موافقته على وجود مستشارين عسكريين أجانب من روسيا وغيرها , وأخير ا أوضحت أمريكا بأنه يتعين على الأسد الالتزام بإجراء انتخابات مفتوحة بعد الحرب تضم مجموعة واسعة من الفصائل المعارضة .\nفي المراحل الأولى من المحادثات , كما أوضح لي المستشار , حاولت هيئة الأركان المشتركة تقديم ما يلزم للأسد كدليل على حسن نواياهم , ولكن إجابة الأسد جاءت على لسان أحد أصدقائه قائل ا : \" أحضروا للأسد رأس الأمير بندر \" , وبالمقابل , لم تستجب هيئة الأركان المشتركة لهذا الطلب ; فبندر بن سلطان كان على مدى عقود قائد ا للمخابرات وشؤون الأمن القومي في المملكة العربية السعودية , وقضى أكثر من عشرين عام ا سفير ا للمملكة في واشنطن , وفي السنوات الأخيرة , أصبح معروف ا على نطاق واسع بأنه داعية لإزالة الأسد من منصبه بأي وسيلة , ولكن بعد الإشاعات التي تحدثت عن تدهور حالته الصحية , استقال الأمير بندر العام الماضي من إدارة مجلس الأمن الوطني السعودي , ومع ذلك , استمرت السعودية بنهجها المعارض للأسد , حيث تعد المزود الرئيسي للمعارضة السورية بالأموال , فحسب تقديرات المخابرات الأمريكية , وصل مبلغ المساعدت المقدمة من السعودية للمعارضة السورية العام الماضي إلى حوالي مبلغ 700 مليون دولار .\nبحلول أواخر صيف عام 2013 , تم تعميم تقييم وكالة استخبارات الدفاع على نطاق واسع , ولكن على الرغم من أن الكثيرين في دوائر المخابرات الأمريكية كانوا على علم بأن المتطرفين قد سيطروا على المعارضة السورية , إلا أن تدفق الأسلحة الذي ترعاه وكالة المخابرات المركزية استمر قدم ا , مشكل ا عبئ ا إضافي ا على جيش الأسد , كما خلق مخزون أسلحة القذافي بعد وفاته سوق ا دولي ا للأسلحة الدولي , رغم ارتفاع أسعاره .\n\" لم يكن هناك وسيلة لوقف شحنات الأسلحة التي أذن بها الرئيس الأمريكي \" قال مستشار هيئة الأركان المشتركة , وتابع : \" الحل كان يتضمن إيقاف تدفق الأموال إلى الجيوب , لذا اتصل ممثل عن هيئة الأركان المشتركة بوكالة الاستخبارات المركزية مقترح ا استعمال الأسلحة الأقل تكلفة المتاحة في الترسانات التركية والتي يمكن لها أن تصل إلى أيدي الثوار السوريين خلال أيام , دون رحلة البحر , ولكن المشكلة تتمثل بأن وكالة الاستخبارات المركزية لم تكن وحدها المستفيدة , لذا عمدنا للعمل مع الأتراك الموثوقين الذين لم يكونوا موالين لأردوغان , واستطعنا من خلالهم شحن أسلحة بالية للجهاديين في سوريا موجودة في الترسانة التركية , بما في ذلك البنادق القصيرة M1 التي لم يسبق وأن استعملت منذ الحرب الكورية , والكثير أيض ا من الأسلحة السوفييتية القديمة , وهذا الأمر كان بمثابة رسالة يستطيع الأسد فهمهما \" .\nتدفق المعلومات الاستخباراتية الأمريكية للجيش السوري , المتلازم مع الحط من نوعية الأسلحة التي يتم إرسالها للمحاربين , وصلا إلى منعطف حاسم , حينما مني الجيش السوري بخسائر فادحة في ربيع عام 2013 في خضم قتاله ضد جبهة النصرة وغيرها من الجماعات المتطرفة إبان فشله بالحفاظ على مواقعه في محافظة الرقة , حيث واصلت قوات الجيش السوري وسلاح الجو غاراتها المتفرقة على المنطقة لعدة أشهر دون تحقيق أي نجاح يذكر , حتى قررت الانسحاب من الرقة وغيرها من المناطق غير المكتظة بالسكان والتي يصعب الدفاع عنها في شمال وغرب البلاد بغية التركيز على تعزيز سيطرة الحكومة على دمشق والمناطق المكتظة بالسكان التي تربط العاصمة مع اللاذقية في شمال غرب البلاد .\nولكن في ظل اكتساب الجيش السوري لبعض القوة جر اء دعم هيئة الأركان المشتركة , عملت المملكة العربية السعودية وقطر وتركيا على تصعيد تمويلهم وتسليحهم لجبهة النصرة وتنظيم الدولة الإسلامية , الذي استطاع في نهاية عام 2013 تحقيق مكاسب هائلة على جانبي الحدود السورية - العراقية , وحينئذ وجد ما تبقى من الثوار غير المتشددين أنفسهم وجه ا لوجه في معركة ضارية وخاسرة ضد المتطرفين , وبالمحصلة , وفي يناير من عام 2014 , اغتنم تنظيم الدولة الإسلامية السيطرة الكاملة على الرقة والمناطق القبلية حولها من جبهة النصرة , وجعل من المدينة عاصمة لخلافته المزعومة ; ومن ناحية إحصائية , الأسد لا يزال يسيطر على 80 % من سكان سوريا , ولكنه , في الوقت عينه , فقد سيطرته على مساحات شاسعة من الأراضي السورية .\nجهود وكالة الاستخبارات الأمريكية لتدريب قوات المعارضة المعتدلة منيت بفشل ذريع أيض ا , حيث يشير مستشار هيئة الأركان المشتركة بأن : \" معسكر تدريب وكالة الاستخبارات المركزية في الأردن كان م سيطر ا عليه من ق بل مجموعة قبلية سورية \" , وا شتبه أيض ا بأن بعض الذين سجلوا أسماءهم للتدريب هم في الواقع من عناصر الجيش النظامي السوري ولكن بدون بزاتهم العسكرية , علم ا بأن أمر ا شبيه ا بهذه الحادثة حصل غير مرة في ذروة الحرب العراقية , عندما انخرط مئات من أعضاء الميليشيات الشيعية بمعسكرات التدريب الأمريكية للحصول على الزي الجديد والأسلحة وبضعة أيام من التدريب , ومن ثم اختفوا في قلب الصحراء .\nوبذات القدر , لم يكن مصير البرنامج التدريبي المستقل الذي افتتحه وزارة الدفاع الأمريكية في تركيا بأفضل من معسكر تدريب الأردن , حيث أقرت وزارة الدفاع في سبتمبر بأن ر بع أو خ مس العاملين ضمن المعسكر لا يزالون يحاربون الدولة الإسلامية , وبعد بضعة أيام انشق 70 شخص ا من هؤلاء لينضموا إلى جبهة النصرة فور عبورهم الحدود إلى سوريا .\nفي يناير 2014 , وبعد وصوله إلى مرحلة من اليأس جر اء عدم تحقيق أي تقدم , استدعى جون برينان , مدير وكالة الاستخبارات المركزية , رؤساء الاستخبارات العربية والسنية من مختلف أنحاء الشرق الأوسط إلى اجتماع سري في واشنطن , بغية إقناع السعودية لوقف دعمها للمتطرفين المقاتلين في سوريا , \" أخبرنا السعوديون بأنهم كانوا سعداء للاستماع إلى هذا الطرح \" قال مستشار هيئة الأركان المشتركة , وتابع : \" لذلك جلس الجميع في واشنطن لسماع برينان وهو يقول لهم بأن عليهم القفز إلى مركبة ما يسمى بالمعتدلين , وكان فحوى رسالة برينان يتمثل بأنه في حال أحجم جميع من في المنطقة عن دعم النصرة وداعش فإن هذا سيجفف مصاردهم وذخائرهم , مما سيسفر عن فوز المعتدلين \" , ولكن رسالة برينان تم تجاهلها من ق بل السعوديين , الذين ذهبوا إلى ديارهم وضاعفوا جهودهم في دعم المتطرفين وطلبوا من أمريكا تقديم المزيد من الدعم التقني , \" نحن وافقنا على ذلك , ولكن اتضح بأننا في نهاية المطاف كنا ندعم المتطرفين \" , قال المستشار .\nلم يكن السعوديون العائق الوحيد أمام المخابرات الأمريكية , حيث استطاعت الأخيرة جمع أدلة استخباراتية حول دعم حكومة أردوغان لجبهة النصرة لسنوات , وهو الدعم الذي استمر تجاه عناصر تنظيم الدولة إسلامية , ويقول مستشار هيئة الأركان المشتركة معلق ا على ذلك بقوله : \" يمكننا التعامل مع السعوديين , ويمكننا التعامل مع جماعة الإخوان المسلمين , حيث يمكنك القول بأن مجمل حالة التوازن في الشرق الأوسط تقوم على شكل من أشكال التدمير المتبادل المؤكد بين إسرائيل وبقية دول الشرق الأوسط , ولكن تركيا قادرة على إحداث خلل في هذا التوازن , وهو الحلم الذي يسعى إليه أردوغان , لقد أخبرناه بأننا نريد إغلاق صنبور تدفق الجهاديين الأجانب من تركيا إلى سوريا , ولكن حلمه كان أكبر من ذلك , لقد كان يسعى لاستعادة مجد الإمبراطورية العثمانية , ولم يدرك إلى أي مدى يمكن لجهوده أن تكون ناجحة في هذا السياق \" .\nهذا المقال هو الجزء الأول من ترجمة مقال مطو ل للصحفي الأمريكي سيمور هيرش بعنوان \" من جيش إلى جيش \" , يمكنك المصدر : المواضيع : مواد متعلقة اشترك في نشرتنا البريدية بعض الحقوق محفوظة لنون بوست 2017",
    "انهيار الجيش السوري الحر . . وهروب الجنرال ادريس يرجحان كفة الدور السعودي على حساب قطر وتركيا | رأي اليوم عبد الباري عطوان بغض النظر عن صحة الانباء حول هروب اللواء سليم ادريس قائد الجيش السوري الحر من عدمها , فان من الواضح ان هذا الجيش يتآكل ويقترب من الانهيار الكامل بعد فشله في ان يكون القوة العسكرية الرئيسية للمعارضة السورية المسلحة في مواجهة الفصائل والجبهات الاسلامية وليس النظام السوري فقط .\nرصاصة الرحمة التي اطلقت على هذا الجيش تمثلت في سيطرة عناصر \" الجبهة الاسلامية : حديثة التكوين على مخازن عتاد عسكري امريكي تابعة له علاوة على معبر \" باب الهوى \" الحدودي مع تركيا , الامر الذي دفع الجنرال ادريس ومساعديه الرئيسيين الى عبور الحدود الى تركيا , مستقلا اول طائرة الى الدوحة حسب ما ذكرت صحيفة \" وول ستريت جورنال \" الامريكية .\nالرد الامريكي على هذا التقدم العسكري الكبير للجبهة الاسلامية جاء سريعا وفوريا بتعليق تسليم كل المساعدات \" غير القاتلة \" في شمال سورية للجيش الحر في اعتراف رسمي بانهياره , وفشل السياسة الامريكية التي راهنت عليه كقوة رئيسية يمكن ان تطيح بالنظام السوري منذ بداية الازمة .\nخريطة القوى المقاتلة على الارض السورية تتغير بسرعة هذه الايام , بحيث باتت محصورة في ثلاث قوى رئيسية اسلامية تسيطر بصورة شبه كلية على الارض الواقعة خارج سيطرة السلطة المركزية هي الجبهة الاسلامية : التي تضم لواء التوحيد , واحرار سورية , والجيش الاسلامي , والثانية : الدول الاسلامية في العراق والشام ( داعش ) , والثالثة : جيهة النصرة وبعض الفصائل الصغيرة المتحالفة معها وتدين بالولاء لتنظيم \" القاعدة \" .\nانهيار الجيش السوري الحر هو مقدمة لانهيار الائتلاف الوطني السوري الذي يتزعمه السيد احمد الجربا رجل السعودية , وكل الرهانات الاخرى التي تراهن ومنذ بداية الازمة , على تشكيل جسم سياسي معتدل يمكن ان يكون مفاوضا او بديلا للنظام السوري .\nواذا قبلنا بالفرضية التي تقول ان الجبهة الاسلامية المدعومة سعوديا هي القوة الاسلامية \" المعتدلة \" الاكثر تسليحا وتدريبا وتمويلا , فان هذا يحتم اعادة تشكيلة الائتلاف الوطني , ودعمه بعناصر اسلامية جديدة , وعلى حساب القيادات الاخوانية المحسوبة على دولتي قطر وتركيا , الى جانب بعض الشخصيات الليبرالية الاخرى .\nولا نستبعد تفكيك هذا الجسم السياسي كليا , واستبداله بمنظومة , واسم جديد , على غرار ما حدث للمجلس الوطني الذي اسسه التحالف القطري التركي في بداية الازمة واطاح به التدخل السعودي المتنامي سياسيا وعسكريا .\nالرئيس السوري بشار الاسد سيكون الاكثر سعادة بمثل هذا الانهيار , لسببين اساسيين : * الاول : انه تحدث اكثر من مرة في مقابلاته عن وجود اتصالات مع مجموعات في الجيش الحر اثمرت عن القائهم السلاح والعودة الى السلطة بعد ضمانات بالسلامة والعفو .\nالثاني : تأكيده منذ بداية الازمة انه يواجه جماعات جهادية اسلامية \" تكفيرية \" , ولم يصدقه الا القلة , وها هو الصراع يتطور , وبصورة علنية وتصبح حرب بين معسكرين واضحي المعالم , اي معسكر النظام من جهة ومعسكر الجماعات الاسلامية على مختلف الوانها العقائدية في الجهة المقابلة .\nويبدو ان الولايات المتحدة الامريكية توصلت الى النتيجة نفسها , وسارعت الى فتح حوار مع جبهات اسلامية \" معتدلة \" بوساطة تركية , وهو ما اعترفت به المتحدثة باسم البيت الابيض , تحت غطاء البحث عن البدائل , ومحاولة اقناع هؤلاء المعتدلين للمشاركة في مؤتمر جنيف المقبل .\nالجنرال مارتن ديمبسي رئيس هيئة اركان الجيوش الامريكية قال \" ان الولايات المتحدة ترى اهمية للتعرف الى المليشيات التي يشتبه بارتباطها بتنظيم \" القاعدة \" في سورية حتى نفهم نواياها في الحرب الدائرة هناك , وصلاتها المحتملة مع القاعدة \" , واضاف \" ان الامر يستحق معرفة ما اذا كانت هذه الجماعات لديها اي نية على الاطلاق للاعتدال وقبول المشاركة مع الآخرين \" .\nاخراج الجيش السوري الحر من المعادلة السياسية والعسكرية السورية لمصلحة الجبهات الاسلامية المقاتلة على الارض والتي يزيد تعداد عناصرها عن سبعين الف مقاتل , قد يجعل من النظام السوري اكثر قربا من الولايات المتحدة والغرب بشكل عام , لان زواله من السلطة لم يعد اولوية ملحة بالنسبة الى المعسكر الغربي .\nولا نستغرب ان يكون تهديد الجنرال ادريس الذي اطلقه الاسبوع الماضي في ذروة مسلسل هزائم جيشه امام الجبهة الاسلامية , بالانضمام الى الجيش السوري الرسمي في مواجهة هذه الجماعات المتشددة , ليس نابعا عن حالة يأس , وانما ثمرة اتصالات واتفاقات مع الولايات المتحدة في هذا الصدد .\nنقف الآن على ابواب اعادة , ولكن بطريقة احدث لسيناريو \" الصحوات \" العراقية على الارض السورية , مع فارق اساسي وهام , وهو ان \" الصحوات \" الجديدة التي ستقاتل الاسلاميين المتشددين , ستكون مدعومة بشكل مباشر او غير مباشر من الجيش العربي السوري والولايات المتحدة الامريكية وحلفائها الغربيين وبعض العرب في المرحلة الاولى على الاقل .\nالسؤال هو حول موقف الدولتين الخليجيتين الداعمتين للمعارضة المسلحة على الارض السورية , والمقصود هنا المملكة العربية السعودية وقطر ? فهل ستستمران في الوقوف خلف الجماعات الاسلامية المقاتلة للنظام , ام ستساند \" الصحوات \" الجديدة بالمال والسلاح ? ام انهما ستخوضان حربا بالنيابة ضد بعضهما البعض من خلال الفصائل المقاتلة التي يدعمانها بالمال والسلاح ? من الواضح ان الجبهة الاسلامية التي تضم الفصائل الاسلامية المقاتلة , ستكون المرشحة لكي تكون نواة \" الصحوات \" السورية , ليس فقط لانها تحظى بدعم المملكة العربية السعودية , والامير بندر بن سلطان قائد استخباراتها وفق التقارير الامريكية والغربية , وانما ايضا لانها بدأت تخوض معارك ضد الدولة الاسلامية وجبهة النصرة القريبتين من تنظيم \" القاعدة \" في اكثر من مكان في سورية خاصة في الشمال الغربي .\nالرئيس بشار الاسد قال في آخر لقاءاته الصحافية ان هناك اتصالات مع معظم الدول الخليجية , وان المشكلة فقط محصورة في بعض الامراء السعوديين في اشارة واضحة الى الامير بند بن سلطان الذي يدير الصراع في سورية باسم بلاده .\nلجوء الجنرال ادريس الى قطر , واذا صح , يعني انه لجأ الى حليف يقف في الخندق نفسه ضد الجبهة الاسلامية التي اطاحت بجيشه الحر , وهذا يطرح سؤالا ملحا وهو : من تدعم دولة قطر على الارض السورية في هذه الحالة ? نترك الاجابة للقطريين ومحطة \" الجزيرة \" .\nمع وقوفنا على بعد اربعين يوما من موعد انعقاد مؤتمر جنيف , يبدو المشهد السوري اكثر تعقيدا , وقد نشهد الكثير من المفاجآت في الاسابيع المقبلة على طريق ترتيب التحالفات ووضع خريطة طريق للمستقبل .\nاسطورة الجيش السوري الحر تقترب من نهايتها , ومقولة الرئيس الاسد التي كررها طوال العامين الماضيين بانه يواجه جماعات جهادية \" تكفيرية \" تتأكد يوما بعد يوم , اتفقنا معه او اختلفنا , ويمكن القول بأن التحدي الاكبر الذي يواجهة الامير بندر بن سلطان هو مدى قدرته على اقناع الولايات المتحدة بان الجبهة الاسلامية التي يرعاها هي البديل للجيش الحر , بحيث تكون تكرارا لتجربة المجاهدين العرب في افغانستان .\nالايام والاسابيع المقبلة قد تشهد تحالفات غريبة لم تخطر على بال اعتى المراقبين للمشهد السوري , ويكذب من يقول انه يفهم المشهد السورية الحالي , ويستطيع ان يتنبأ بما يمكن ان يحدث من مفاجآت وغرائب , نحن هنا نجتهد ونطمع بالفوز بأجر المجتهدين على الاقل !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "سوريا في الصحافة العالمية 21 / 12 / 2017 اخر تحديثالأحد - 21 / 01 / 2018 \\ \\ سوريا في الصحافة العالمية 21 / 12 / 2017 سوريا في الصحافة العالمية 21 / 12 / 2017 تستمر الولايات المتحد ة في تجاهل أكثر مبادئ العلاقات الدولية أساسية على حسابها إذا ما أخذتم دورة في مدخل العلاقات الدولية بكلية ما , ولم ي ش ر الأستاذ أبدا إلى [ مصطلح ] \" توازن القوى \" , فرجاء تواصلوا مع تلك الكلية لاسترداد أموالكم الخاصة .\nبإمكانكم العثور على هذه الفكرة [ أي توازن القوى ] في كتاب \" حرب البيلوبوناز \" لثيوسيدايدس , و \" التنين \" لتوماس هوبز وعند الكاتب الهندي القديم كوتيلا في كتابه \" علم السياسة ) , أو في أعمال مركزية لواقعيين من العصر الحديث على غرار إدوارد هاليت كار , وهانز مورغانثو , وروبرت غ لبين وكنيث والتز لكن وبالرغم من التاريخ الطويل والمتمي ز لهذه الفكرة البسيطة , فعادة ما يت م نسيانها من ق بل نخب السياسة الخارجية الأمريكية .\nوبدلا من طرح تساؤل عن سبب التعاون القائم بين روسيا والصين , أو التفكير ملي ا فيما يجذب إيران وشركاءها العديدين معا في الشرق الأوسط , فإن هم يفترضون بأن ذلك جاء كنتيجة للدكتاتورية المتشاركة , أو أن ه يعكس نزعة من العداء لأمريكا , أو جاء كنمط آخر من التضامن الإيديولوجي .\nي شجع هذا الفعل لفقدان الذاكرة الجماعي قادة الولايات المتحد ة على التحر ك بطرق تساهم من دون قصد في دفع الخصوم إلى اقتراب بعضهم من بعض أكثر فأكثر , وتفويت الفرص الواعدة لتفريقهم أكثر إن المنطق الأساسي الذي يقف خلف نظرية توازن القوى ( أو إذا فضلتم نظرية توازن التهديد ) هو منطق بسيط وصريح .\nفنظرا لعدم وجود \" حكومة عالمية \" تحمي الدول بعضها من بعض , فإن على كل دولة أن تعتمد على مواردها وإستراتيجياتها لتتجن ب تعر ضها للاحتلال والقهر من طرف الآخرين , أو أن تتجن ب التعر ض لمخاطر أخرى .\nفحين مواجهة دولة م هد دة أو ذات قوة , فإن البلد المتخو ف بإمكانه أن يحشد مزيدا من موارده , أو أن يبحث عن حليف من الدول الأخرى يواجه نفس الخطر , حت ى ي حو ل ميزان القوة لمصلحته أكثر في حالات الضرورة القصوى , فإن تشكيل ائتلاف يتوازن مع غيره قد يتطل ب وجود دولة تقاتل إلى جانب بلد آخر تم النظر إليه مسبقا من طرفها على أن ه عدو أو حت ى منافس لها في المستقبل .\nلذلك تحالفت الولايات المتحدة وبريطانيا مع الاتحاد السوفييتي أثناء الحرب العالمية الثانية ; لأن إلحاق الهزيمة بألمانيا النازية قد نال الأسبقية على المخاوف طويلة الأمد بخصوص الشيوعية .\nالتق ف وينستون تشرشل هذا المنطق تماما حينما عل ق ساخرا : \" إذا ما غزا هتلر الجحيم فسوف أود أن أكون مرج عا م فض لا لدى الشيطان في مجلس العموم \" .\nوعب ر فرانكلين ديلانو روزفلت عن مشاعر مشابهة حينما قال إن ه \" سوف يعمل يدا بيد مع الشيطان \" إذا كان ذلك سوف يساعد على دحر الرايخ الثالث .\nحينما تحتاج حقيقة إلى حلفاء , فمن غير الممكن أن تكون صاحب خيار لا داعي للقول بأن منطق \" توازن القوى \" قد أدى دورا مهم ا في السياسة الخارجية الأمريكية , خصوصا حينما كانت المخاوف الأمنية لا لبس عليها .\nلقد تم تشكيل حلفاء أمريكا في الحرب الباردة ( مثلا الناتو ونظم التحالفات الثنائية في آسيا ) لأجل موازنة واحتواء الاتحاد السوفييتي , وقد قاد نفس الدافع الولايات المتحدة إلى دعم نظم دكتاتورية عد ة في أفريقيا , وأمريكا اللاتينية , والشرق الأوسط وغيرها من الأماكن .\nبشكل مشابه فإن انفتاح ريتشارد نيكسون على الصين سنة 1972 , كان انفتاحا مستلهما من مخاوف صعود القوة السوفييتية , كما كان هناك إدراك بأن قيام روابط مقر بة مع بيجين من شأنه أن يضع موسكو في موضع غير مؤات لكن صناع السياسات والخبراء , رغم ص لتهم الطويلة والمستمرة [ بهكذا موضوع ] عادة ما يفشلون في إدراك الطريقة التي يقود بها منطق توازن القوى سلوك كل من الحلفاء والخصوم على حد سواء .\nيرجع قسم من هذه المشكلة إلى الاتجاه الأمريكي المشترك [ والسائد ] الذي يفترض بأن سياسة الدولة الخارجية ت شك ل في أغلب الأحيان عبر س ماتها الداخلية ( مثلا شخصية قادتها , أو نظامها السياسي والاقتصادي , أو إيديولوجيتها الحاكمة إلخ ) , بدلا من الظروف والمعطيات الخارجية ( مثلا جملة التهديدات التي تواجهها ) انطلاقا من وجهة النظر هذه , فإن حلفاء أمريكا \" الطبيعيين \" هم الدول التي تتشارك قيمنا , فحينما يتحد ث الناس عن الولايات المتحدة باعتبارها \" قائدة للعالم الحر \" , أو حينما يصفون الناتو باعتباره \" المجتمع العابر للأطلسي \" للديمقراطيات الليبرالية , فإن هم يرون بأن هذه الدول يدعم بعضها بعضا لأن ها تتقاسم ذات الرؤية المتعل قة بالطريقة التي ينبغي أن ي دار بها العالم بالطبع , فإن القيم السياسية الم شتركة ليست من الأهمي ة بمكان .\nصحيح أن بعضا من الدراسات الإمبريقية ترى بأن التحالفات الديمقراطية أكثر استقرارا من التحالفات القائمة بين الدكتاتوريات , أو بين نظم ديمقراطية وأخرى غير ديمقراطية .\nلكن , مع ذلك , فإن الافتراض القائل بأن مكو ن الدولة الداخلي ي حد د تمييزها للأصدقاء والأعداء , أمر بإمكانه أن يضللنا في نواح عد ة أو لا , إذا ما اعتقدنا بأن القيم الم شتر كة ت عتبر قو ة توحيد عظيمة , فمن المحتمل أن نكون قد بالغنا في تماسك ومتانة بعض من حلفائنا القائمين .\nلقد ف وجئت إدارة جورج دبليو بوش حينما و حدت فرنسا وألمانيا وروسيا ق واها بهدف صد جهودها للحصول على مصادقة مجلس الأمن القومي حت ى تغزو العراق سنة 2003 , إن ها خطوة اتخذتها هذه الدول لأن ها أدركت أن إسقاط صد ام حسين قد يكون له نتائج عكسية ست هد د ها مستقبلا ( وهو ما حدث فعلا ) .\nمع ذلك لم يستطع قادة الولايات المتحدة إدراك لماذا لم تنتهز هذه الدول الفرصة لإزالة صد ام وتحويل المنطقة باتجاه الخط الديمقراطي .\nهكذا اعترفت لاحقا مستشارة بوش لشؤون الأمن القومي كوندوليزا رايس بقولها : \" سوف أقولها بغاية الصراحة : ببساطة لم نفهم ذلك الأمر لقد فوجئ مسؤولون أمريكيون معا , حينما ضم ت كل من إيران وسوريا قواهما لمساعدة التمر د العراقي بعد الغزو الأمريكي للبلاد , رغم أن ه كان من المنطقي بالنسبة لهم تأكيد فشل جهود إدارة بوش في إحداث \" تحو ل إقليمي \" ما .\nلقد كانت إيران وسوريا ستصيران الدول التالية على قائمة بوش إن جح احتلال العراق , ولقد تصرفتا فقط كأي دولة م عر ض ة للتهديد ( مثلما تتوق ع نظرية توازن القوى ) .\nوبالطبع ليس للأمريكيين أي سبب منطقي للترحيب بسلوك كهذا , لكن لا ينبغي لهم أن يفاجؤوا به ثالثا , ي شج عنا التركيز على الانتماءات السياسية والإيديولوجية وتجاهل دور التهديدات المشتركة على رؤية الخصوم أكثر توح دا من كونهم كذلك حق ا .\nوبدلا من أن ي درك المسؤولون والمعل قون الأمريكيون وجود تعاون واسع بين المعارضين لأسباب أداتية وتكتيكية , فإن هم ي سارعون إلى افتراض أن الخصوم مرتبطون معا بالتزام عميق عبر مجموعة من الأهداف المشتركة .\nفي حقبة سابقة , رأى الأمريكيون العالم الشيوعي م وح دا بشكل متراص وحازم , كما اعتقدوا خطأ بأن كل الشيوعيين في كل مكان كانوا عملاء موثوقين للكريملين .\nولم ي ق دهم هذا الخطأ إلى تفويت ( أو إنكار ) فرصة الانقسام الصيني السوفييتي وحسب , بل أخطأ القادة الأمريكيون أيضا في افتراضهم أن اليساريين غير الشيوعيين كانوا على الأرجح متعاطفين مع موسكو أيضا .\nبالمناسبة فقد ارتكب القادة السوفييت الخطأ ذاته تعيش هذه الغريزة الم ضل لة اليوم , للأسف الشديد , في عبارات مثل \" محور الشر \" ( الذي ع ني به إيران , والعراق وكوريا الشمالية , وهي دول كانت جزءا من ذات الحركة الموحد ة ) , أو في مصطلحات م ضل لة أخرى على غرار \" الفاشية الإسلامية \" , فبدلا من أن ينظر القادة والخبراء الأمريكيون إلى الحركات المتطر فة باعتبارها تنظيمات متنافسة تحمل رؤى وأهدافا متعد دة , فإن هم يتحد ثون ويتصر فون بشكل روتيني تجاهها وكأن أعداءنا كانوا يتحر كون جميعا انطلاقا من قواعد لعبة م تماثلة .\nوبعيدا من أن تكون هذه الجماعات متوح دة بشكل قوي عبر عقيدة مشتركة , فإن ها غالبا ما تعاني من انقسامات إيديولوجية عميقة ومنافسات شخصية , وهي توح د قواها لضرورة ما أكثر من وجود قناعة بعينها .\nوي مكن لهذه الجماعات أن تستمر في التسب ب بمشكلات بالطبع , لكن الافتراض بأن كل الإرهابيين هم جنود أوفياء موالون في حركة عالمية واحدة , أمر يجعلهم يبدون بمظهر مخيف أكثر مم ا هم عليه حقيقة الأسوأ من ذلك , فإن الولايات المتحدة بدلا من أن تبحث عن س بل لتشجيع الانقسامات والانشقاقات بين المتطر فين , فإن ها عادة ما تتصر ف وتتحد ث بطرق تزيد التقارب بين هؤلاء .\nأخذا بمثال واضح نقول إن ه بالرغم من وجود شيء من الخلفية الإيديولوجية المتواضعة بين كل من إيران , وحزب الله , والحوثيين في اليمن , ونظام بش ار الأسد في سوريا وحركة الصدر في العراق , فإن ك لا من هذه الجماعات لها مصالحها وأجنداتها الخاصة , وتعاونها هذا ي فهم بشكل أفضل باعتباره تحالفا استراتيجيا بدلا من كونه جبهة إيديولوجية متوح دة ومتماسكة .\nإن إطلاق ( حملة ) صحافية م حكمة شاملة ضد هؤلاء , مثلما تريدنا كل من السعودية وإسرائيل أن نفعل , أمر من شأنه أن يمنح حت ى جميع خصومنا سببا أكثر لي ساعد بعضهم بعضا أخيرا , فإن تجاهل ديناميكيات توازن القوى ي بد د إحدى أه م المزايا الجيوبوليتيكية الأمريكية , فللولايات المتحدة , باعتبارها القوة العظمى الوحيدة في القسم الغربي من العالم , مدى هائل حينما تختار الحلفاء , ومن ثم فلها نفوذ هائل على هؤلاء .\nنظرا \" للأمن المجاني \" الذي توف ره العزلة الجغرافية لأمريكا , فإن ها تتمك ن من القيام بما يصعب القيام به لنيل الأفضلية في التنافس الإقليمي حينما يحدث , كما ي شج ع الفواعل الدولاتية وغير الدولاتية في الأقاليم البعيدة للتنافس لأجل ما نضعه نحن بعين الاعتباره وما ندعمه أيضا , والبقاء حريصة على ف رص - نسعى إليها - بهدف إحداث الوقيعة بين خصومنا الحاليين .\nت وف ر هذه المقاربة مرونة , وفهما متطو را للشؤون الإقليمية ونفورا من \" العلاقات الخاصة \" مع دول أخرى , ورفضا لشيطنة بلدان معي نة لدينا معها اختلافات ما للأسف أقدمت الولايات المتحدة على العكس تماما طيلة العقود القليلة الماضية , خصوصا في الشرق الأوسط ; فبدلا من إظهار المرونة ظللنا عالقين بشكل صارم في نفس الش راكات , وخائفين بخصوص مسألة طمأنتهم أكثر من جعلهم يتحر كون بالطريقة التي نعتقد بأن ها الأفضل .\nلقد عم قنا \" علاقاتنا الخاصة \" مع مصر , وإسرائيل والسعودية , حت ى مع التنامي الضعيف لمسألة تبرير هذا الدعم الحميمي , ومع وجود بعض من الاستثناءات , ق منا بمعاملة خصوم معي نين كإيران وكوريا الشمالية كمنبوذين هد دناهم وفرضنا عقوبات عليهم بدلا من محادثتهم .\nالنتيجة وا أسفاه , تتحد ث عن نفسها ملاحظة للقر اء : سآخذ فترة راحة قصيرة هنا على مجلة الشؤون الخارجية , للانتهاء من كتاب أعكف عليه .\nسأستأنف عمودي هنا شهر شباط / فبراير 2018 , ما لم تجر ني الأحداث العالمية مر ة أخرى إلى قلب المعركة .\nمن فضلكم ابذلوا ق صارى جهدكم حت ى ت حافظوا على الهدوء إلى ذلك الحين .\nكما تطرح اليوم تساؤلات متجددة , حول دلائل هزيمة تنظيم \" داعش \" من جثث وأسلحة ومعسكرات ومعتقلين .\nهذا الغموض أوجد مساحة واسعة لهؤلاء الذين لا يمتلكون أدلة كافية باتهام جهات عديدة بالوقوف وراء التنظيم ودعمه , خاصة أن قوافل داعش تجوب الصحراء مكشوفة بين سوريا والعراق , بما فيها قوافل النفط .\nوتم تشريع هذا الحشد الذي يضم حوالي 70 مليشيا مسلحة , تؤكد معلومات خبراء عراقيين أن ما يزيد على نصفها موال للمرشد الأعلى للثورة اليستاني تمويلا وتسليحا وتدريبا , وتلتزم بأوامر وتعليمات المرشد , ولا يملك رئيس الوزراء العراقي أية سلطة عليها , وخاضت هذه المليشيات غالبية الحروب مع داعش في العراق , وانتقلت إلى سوريا , تحت قيادة قائد فيلق القدس \" قاسم سليماني يجمع خبراء الإرهاب والحرب أن إمكانيات داعش البشرية والعسكرية , لم تكن لتؤهلها حينما اجتاحت حوالي نصف مساحة العراق , لتحقيق ذلك لولا أن هناك مساعدات قدمت من طرف ما ساهمت على الأقل في فتح الطريق لداعش للقيام بهذه الخطوة , خاصة وان تحقيقات مع قادة التشكيلات العراقية لاحقا , أدانت قادة عراقيين كبار بتهمة التهاون في مقاومة داعش .\nومعلوم أن اجتياحات داعش تزامنت مع احتجاجات واسعة في غرب العراق على طائفية حكومة المالكي , واحتجاجات في مناطق الجنوب ضد التكتلات السياسية \" الشيعية \" في الحكم , على خلفية فشل الحكومات في تقديم الخدمات الأساسية للمواطنين , وظهور شعارات تتمنى عودة أيام نظام البعث السابق \" صدام حسين \" .\nولم يكن بالإمكان ظهور الحشد الشعبي العراقي لولا ظهور داعش ربما تشكل تلك الصفقات أحد جوانب الإجابة على التساؤلات المطروحة حول غياب أثار المعارك التي يعلن عنها بانتصارات على داعش , إذ أن المشترك في الصور التي تعرضها وسائل الإعلام في المناطق المحررة من داعش بقايا مدن تم تدميرها وتسويتها بالأرض , فيما لا جثة لمقاتل ولا لبندقية مكسورة ولا آلية معطوبة , ثم ما تلبث أن تظهر بعد أيام في منطقة مجاورة .\nوعلى هامش تلك الصفقات يلاحظ أولا : يعلن المتصارعون في سوريا جميعهم أنهم يحاربون داعش , وتتعرض داعش لضغوطات عسكرية لأكثر من حملة , تشترك فيه كل من أمريكا وروسيا وحلفائهما , في غمار حرب إعلامية حول تسجيل السبق بقتل أبو بكر البغدادي الذي يفترض انه مات أو تم إلقاء القبض عليه أكثر من مرة في سوريا وفي العراق .\nبمساعدة الهجمات الجوية الروسية ومقاتلي المليشيات الشيعية الذين ترسلهم إيران .\nفإن نظام الأسد يراكم المزيد من النجاحات .\nالسيطرة على حلب في كانون الأول الماضي , وبعدها احتلال منطقة دير الزور والرقة في شرق الدولة من أيدي داعش , يحرر الجيش السوري والمليشيات الشيعية ويسمح لها بالعودة إلى الاهتمام بمناطق أخرى , اعتبرت أقل أهمية بالنسبة للأسد .\nالعملية المقبلة يمكن أن تتم بالقرب من إسرائيل إن هجوم الجيش السوري والمليشيات التي تساعده ضد تنظيمات المتمردين يمكن أن تبدأ كما يبدو في المرحلة الأولى قرب الحدود السورية اللبنانية , في المداخل الشمالية لجبل الشيخ السوري , كي تقطع نهائيا طريق الامداد للمتمردين من لبنان , بعد ذلك , إذا نجحت هذه الجهود فإن الجيش سيحاول التقدم نحو الجنوب على طول الحدود مع إسرائيل في هضبة الجولان , لطرد تنظيمات المتمردين من جنوب الجولان أيضا .\nوكالعادة في سورية - يمكن أن يحدث فيه تأجيل إسرائيل التي اتخذت في السنوات الأخيرة موقفا أكثر تشددا ضد نظام الأسد , وبموازاة ذلك تقديم المساعدات الإنسانية للقرى القريبة من حدودها , ستضطر إلى إعادة النظر في سياستها , على خلفية وصول بضع مئات من نشطاء التنظيمات السن ية المتطرفة المنتمين للقاعدة وداعش إلى المنطقة في الس نة الأخيرة ساد استقرار نسبي في الجانب السوري من الحدود مع إسرائيل في هضبة الجولان .\nفي الجزء الشمالي الأكثر بعدا سيطر النظام , الذي عاد وسيطر على مناطق في جبل الشيخ السوري والقنيطرة الجديدة .\nقرب المنطقة التي تحت سيطرته كان هناك أيضا جيبان , الأول درزي - قرية الخضر - التي سيطرت عليها مليشيا محلية حافظت على العلاقة مع النظام , والثاني سن ي , في القرى المحاذية للحدود مع لبنان في الجزء الأوسط من الحدود سيطرت تنظيمات المتمردين من القنيطرة القديمة وحتى الجنوب .\nفي هذه المنطقة توجد مليشيات سن ية محلية , استعان جزء منها بإسرائيل من أجل التزود بالغذاء والملابس والأدوية والحصول على العلاج الطبي في المستشفيات في البلاد في وسائل الإعلام العربية برز أيضا الاد عاء أن هذه المليشيات تتلقى وسائل قتالية وذخيرة من إسرائيل .\nفي عمق المنطقة على بعد ما من الحدود عملت أيضا تنظيمات متطرفة تنتمي للقاعدة وعلى رأسها جبهة فتح الشام ( جبهة النصرة سابقا ) في الجيب الجنوبي , المحاذي للمثلث الحدودي مع الأردن وإسرائيل , تسيطر ذراع محلية لداعش , تسمى الآن جيش خالد بن الوليد .\nهناك تداعيات أخرى لهزيمة داعش على أيدي نظام الأسد قرب الحدود , والآن يشن التنظيم صراعات للسيطرة مع تنظيمات أخرى للمتمردين , في الشمال والشرق , ومؤخرا , تقريبا هو لا يشارك في القتال ضد النظام .\nلقد وصل مؤخرا إلى الجيب الجنوبي الذي يقع تحت سيطرة داعش بمحاذاة الحدود مع الأردن بضع مئات من المقاتلين ولاجئي المعارك من المناطق التي خسرها التنظيم حسب التقديرات , يتجمع هناك نحو ألف متمرد مسلح يعملون تحت إمرة الذراع المحلية لداعش .\nوفي القطاع الأوسط للحدود مع إسرائيل يزداد وجود تنظيم متطرف , وهو فرع القاعدة الذي تلقى الدعم من المقاتلين الذين هربوا من مناطق المعارك في شرق الدولة في الس نة الأخيرة , على خلفية نجاح نظام الأسد في القتال , والتدخل المتزايد لمليشيات شيعية وحرس الثورة الإيراني في القتال , تزيد القيادة الإسرائيلية التحذير من نفوذ إيران في سورية , وفي الأساس من اقترابها من الحدود في الجولان .\nأولا , تجمع المتمردين المتطرفين الذين أيديولوجيتهم التنظيمية معادية جدا لإسرائيل من شأنها أن تخلق إمكانية للإرهاب قرب الحدود .\nثانيا , يبرز السؤال هل منح المساعدة الإنسانية المتزايدة للمليشيات المحلية السورية لن يضع إسرائيل في مسار مواجهة مباشرة مع الأسد وإيران , اللذين لديهما احتمالات جيدة للانتصار على المتمردين في هذا الشأن , تتبلور مؤخرا مقاربات مختلفة في أجهزة الأمن وفي المستوى السياسي .\nمن جهة , هناك دعم لمواصلة تقديم المساعدات الإنسانية للقرى السن ية , وقد ذكرت المخاوف بأنه غذا اتسعت سيطرة النظام في المنطقة الحدودية فسيأتي في أعقاب الجيش السوري الإيرانيون والمليشيات المتماهية معهم .\nفي المقابل , سمعت آراء من جهات أخرى تقول إن عودة النظام يمكن أن تعيد الاستقرار في الحدود وأن تبعد من هناك التنظيمات المتماهية مع القاعدة وفي الأساس داعش .\nوعلى أي حال , من الواضح أن تجدد القتال الداخلي في سورية قرب الحدود سيجبر إسرائيل على إظهار يقظة خاصة وإعادة النظر في مواقفها في الأسبوع الماضي أجرى وزير الدفاع أفيغدور ليبرمان ورئيس الأركان آيزنكوت وضباط كبار آخرين حوارا مع رؤساء الطائفة الدرزية وضباطا كبارا متقاعدين من الطائفة على خلفية الأزمة التي حدثت في بداية تشرين الثاني .\nفي حينه , بسبب تقدم تنظيمات سن ية متمردة نحو القرية الدرزية الخضر في شمال الجولان السوري , ثار احتجاج من قبل زعماء الطائفة في إسرائيل الذين قالوا إن حكومة إسرائيل تتعاون مع المتمردين وتعرض حياة الدروز في الخضر للخطر .\nعلى خلفية الاحتجاج حذرت إسرائيل المتمردين بأنها تفحص التدخل لمصلحة الدروز في الخضر , وقام المتمردون بالانسحاب من المواقع التي احتلوها قرب القرية التطورات الأخيرة في جنوب سورية أثارت مرة أخرى خوف زعماء الطائفة في إسرائيل بأن يجد السكان الدروز في الجولان في قلب المواجهة بين النظام والمتمردين .\nفي مقابلة مع ليبرمان وآيزنكوت تم تأكيد التزام إسرائيل للطائفة الدرزية , وتم طرح انطباع الجهاز الأمني بخصوص الأحداث في سورية إن عدم الاستقرار في جنوب سورية يستمر في إقلاق الجارة الجنوبية , الأردن .\nالصحافي بسام بدارين , الذي لديه مصادر كثيرة في النظام الأردني , كتب هذا الأسبوع في صحيفة \" القدس العربي \" إن الأردن يشعر بأنه متروك برغم التفاهمات التي تم التوصل إليها مع الولايات المتحدة وروسيا في الاتفاق الذي وقع الشهر الماضي بشأن تثبيت مناطق \" تقليل الاحتكاك \" في جنوب سورية .\nوهذا ما يعتبر برأي النظام الحفاظ على الأسد رئيسا , حيث اعتبر مسؤول في نظام الأسد أنه \" من الواضح أن هناك مسارا جاريا والروس يشرفون عليه \" .\nوأضاف المسؤول \" هناك تحول في مسار الأزمة في سوريا وهو تحول نحو الأفضل مع ذلك يكافح المحللون لمعرفة كيف يمكن للدبلوماسية الروسية أن تحقق السلام الدائم في سوريا , وتشجع الملايين من اللاجئين على العودة , أو تؤمن مساعدات إعادة الإعمار الغربية .\nفليس هناك ما يشير إلى أن الأسد مستعد للتسوية مع خصومه , كما أن الحرب التي سمحت لحليفته الكبرى الأخرى , إيران وحرسها الثوري , بتوسيع نفوذها الإقليمي , و هو الامر الذي لا تريد طهران أن تضعفه من خلال أي تسوية في سوريا وقال رولف هولمبو , سفير الدنمارك السابق في سوريا , \" الحرس الثوري يشعر بقوة بأنهم فازوا بهذه الحرب , والمتشددون في إيران ليسوا حريصين على أي شيء ماعدا التواجد مع الأسد , وعلى هذا الأساس فإنه من الصعب قليلا أن نرى أنه يمكن تحقيق أي تقدم حقيقي \" , وأضاف \" لا يمكن للأسد أن يعيش بحل سياسي ينطوي على أي تقاسم حقيقي للسلطة \" .\nمعتبرا أن \" الحل الذي يمكن هو تجميد الوضع الحالي على الأرض في الوقت الراهن بدأت الحرب تنقلب لصالح الأسد منذ عام 2015 , عندما أرسلت روسيا سلاحها الجوي لمساعدته , وأنقلبت كفة الميزان لصالحه أكثر هذا العام عندما أطلقت روسيا صفقات مع تركيا والولايات المتحدة والأردن التي أدت لاحتواء المعارك في الغرب وساعدت بشكل غير مباشر على تقدم الأسد في الشرق مع سحب واشنطن المساعدات العسكرية من الثوار , وعلى الرغم من أن \" الأسد يبدو أنه لا يهزم \" , فإن الحكومات الغربية لا تزال تأمل في إحداث تغيير من خلال ربط مساعدات إعادة الإعمار بعملية سياسية ذات مصداقية تؤدي إلى \" انتقال حقيقي وفى الوقت الذى تضغط فيه روسيا على مبدأ انه يتعين إبرام أي اتفاق سلام تحت إشراف الأمم المتحدة , فإنها تهدف إلى عقد مؤتمر سلام خاص بها فى منتجع سوتشي المطل على البحر الأسود .\nففي السابق , كانت هذه المنطقة من أكثر المناطق المعسكرة في العالم , وفي ظل السياسات الأمريكية والمشتريات الجديدة للدبابات والطائرات المقاتلة تضاعفت إمكانيات المواجهة المدمرة بين مختلف الأطراف المتناحرة وقالت الصحيفة , في تقريرها الذي أعده الكاتب غونزالو توكا ترجمته \" عربي 21 \" , إن الخبراء يطلقون على هذه الظاهرة اسم \" المعضلة الأمنية \" , وهي تعني أنه كلما عززت دولة من أمنها الخاص عن طريق شراء دبابات قتالية والعتاد العسكري , قللت من أمنها , نظرا لأن استجابة جيرانها ستكون عن طريق اتباع نفس الاجراءات وأوردت الصحيفة أن النتيجة المعتادة للمعضلة الأمنية هي سباق التسلح بين القادة الإقليميين , الذي من شأنه أن يضاعف إمكانية اندلاع حرب واسعة النطاق تغذيها دوامة الخوف من الآخر وانعدام الثقة .\nفخلال الفترة الممتدة بين سنة 2011 وسنة 2016 , ارتفع الإنفاق الرسمي على الأسلحة في إسرائيل من 15 ألف مليون دولار إلى 19 ألف مليون دولار وفي سنة 2017 , تفاوضت وزارتا الدفاع والمالية على زيادة جديدة تبلغ 1 . 500 مليون دولار , التي لم تتم الموافقة عليها بعد .\nواليوم , بإمكانهم اعتبار الانتفاضة الفلسطينية كحجة لتعزيز مجال الدفاع العسكري وأضافت أن الميزانية الرسمية للدفاع الخاصة بالسعودية كانت على وشك أن تتضاعف منذ سنة 2011 إلى غاية 2016 , عندما بلغت 81 . 500 مليون دولار .\nومع ذلك , أعلنت السعودية في شهر أيار / مايو الماضي عن شرائها لترسانة من الأسلحة الأمريكية بقيمة 110 آلاف مليون دولار .\nوفي هذا السياق , يرى خبير الشرق الأوسط في جامعة بونتيفيسيا كوميلاس , ألبرت برييغو , أن تراجع توغل واشنطن في المنطقة , والاتفاق على تجميد البرنامج النووي الإيراني من أكثر العوامل التي تفسر قرار الرياض كما يرى برييغو أن أوباما وترامب قد وعدا بالتخفيف من تواجد الجيش الأمريكي في المنطقة , فضلا عن استبعاد المزيد من التدخلات العسكرية في العراق وأفغانستان .\nوبالتالي , سيتعين على القوى الكبرى في المنطقة تولي مسؤولية تحقيق الاستقرار فيها , وبالنسبة للسعودية لن يكون ذلك سوى عن طريق تحديث جيشها وأوضحت أن قطر , التي يقل عدد سكانها عن ثلاثة ملايين نسمة , قد أصبحت في السنة الماضية ثالث أكبر مستورد للأسلحة في العالم .\nووفقا لمعهد ستوكهولم الدولي لأبحاث السلام , زادت واردات الأسلحة الرسمية لقطر بنسبة 245 بالمائة بين سنة 2012 و 2016 .\nإلى جانب ذلك , من المتوقع أن تحقق قطر زيادة في الأسلحة نظرا للتهديدات المحتملة من قبل السعودية والإمارات , فضلا عن السياسة العدوانية الجديدة لبن سلمان ولكن , كيف يمكن تفسير الإيرادات العسكرية السعودية , بعدد سكان يقل عن 40 مليون نسمة , للمزيد من الدبابات والطائرات المقاتلة والبنادق الهجومية , كما هو الشأن بالنسبة لإمارة قطر الصغيرة ? ونقلت الصحيفة عن المدير المشارك لمركز دراسات النزاع والعمل الإنساني , خيسوس فيلافيردي , أن \" هذه الدول ترغب في إنشاء صداقات مع مجموعة من البلدان المؤثرة , على غرار الولايات المتحدة وفرنسا والمملكة المتحدة , المصدرين الرئيسيين للأسلحة .\nكما أن جزء كبيرا من هذه الأسلحة لن يكون لصالح جيوشهم , وإنما لصالح المرتزقة الذين يتعاقدون معهم وأشارت إلى وجود العديد من الألغاز , لعل أهمها الرد الحقيقي لإيران على هذا الانتشار المهدد لمصالحها , فالأرقام الرسمية للإنفاق العسكري لإيران ليست موثوقة .\nومن الناحية النظرية , لم تتجاوز ميزانيتها العسكرية 12 . 500 مليون دولار سنة 2016 , بينما تجاوزت منافستها السعودية 19 ألف مليون دولار .\nوخلال هذه السنة , لم يتجاوز إنفاقها العسكري 800 مليون دولار , في حين أعلنت السعودية عن شراء ما قيمته 110 ألف مليون من السلاح من الولايات المتحدة وأكدت أنه يمكن أن يكون لدى إيران المزيد من الأسباب لتسليح نفسها أكثر من مجرد المنافسة من أجل الهيمنة الإقليمية .\nفيبدو أنها وجدت في روسيا موردا موثوقا للأسلحة , فضلا عن كونها حليفا قويا لها في سوريا .\nوبحسب فيلافيردي , \" يبدو أن الإيرانيين قد فهموا أن إرهاب تنظيم الدولة والقاعدة هي مشكلة يمكن أن تؤثر عليهم أيضا وأفادت بأنه من المتوقع أن تزيد تركيا أيضا من الإنفاق الرسمي في مجال الدفاع بنسبة 30 بالمائة خلال السنة المقبلة .\nووفقا للمحلل بمركز برشلونة للشؤون الدولية , إدوارد سولير , فإن \" تركيا تريد تأمين حدودها لمواجهة مشاكلها مع سوريا وضمان أمنها الداخلي , خاصة بعد كسر عملية السلام مع أكراد حزب العمال الكردستاني سنة 2015 وأكدت أن سباق التسلح الأكثر خطورة في المنطقة لا يرجع فقط إلى الحد من التدخل الأمريكي , أو الخوف من العدو الداخلي للأنظمة الاستبدادية , أو الدوامة الشيطانية للمعضلة الأمنية , وإنما هناك عوامل أخرى أقل بروزا لكنها مهمة وعلى رأسها صعود روسيا كحليف سياسي وعسكري في المنطقة وفي الختام , أشارت الصحيفة إلى أن قوة الدول المصدرة للأسلحة ومحاولة إغوائها , وهي واشنطن ولندن وباريس وموسك",
    "قطر والربيع العربي : الدوافع السياسية والمضاعفات الإقليمية - مركز كارنيغي للشرق الأوسط - مؤسسة كارنيغي للسلام الدوليCarnegie Middle East Centerللاشتراك فيإعلانات كارنيغيPersonal InformationE - mail * بحث في : المراكز في العالم الأقسام الأقسام الأقسام ShortcutsShortcuts Shortcuts لغات مدو ناتقطر والربيع العربي : الدوافع السياسية والمضاعفات الإقليميةالمصدر : Gettyكريستيان كوتس أولريكسندراسة 24 أيلول / سبتمبر 2014 ملخ ص : تعود القيادة القطرية الجديدة إلى اعتماد سياسية خارجية أكثر براغماتية , وإلى معالجة تداعيات دعمها للحركات الإسلامية في المنطقة . مواضيع ذات صلةRelated Media and Toolsخلال الربيع العربي , ابتعدت قطر عن دورها التقليدي في السياسة الخارجية باعتبارها وسيطا دبلوماسي ا , لقبول التغيير في الشرق الأوسط وشمال أفريقيا ودعم الدول التي تمر بمراحل انتقالية .\nرأى اللاعبون الإقليمي ون أن قطر تبالغ في مقاربتها , وازداد التشكيك في دوافع الدوحة السياسية .\nتتأقلم القيادة القطرية الجديدة , التي استلمت سدة الحكم في حزيران / يونيو 2013 , مع هذا الواقع عبر العودة إلى اعتماد سياسة خارجية أكثر براغماتيكية , ومعالجة تداعيات دعمها للحركات الإسلامية في المنطقة . > صعود قطر ورد الفعل الإقليمي العنيف يرتبط استقرار قطر السياسي وثروتها الاقتصادية بالإخوان المسلمين , وقد منحتها سمعتها الدولية كوسيط الثقة لتأدية دور تدخ لي خلال الربيع العربي .\nأيدت القيادة قوى سياسية إسلامية صاعدة في البلدان التي تمر في مراحل انتقالية , وقادت الردود الإقليمية تجاه الاضطرابات في ليبيا وسورية , تحت شعار البحث عن حلول عربية للمشاكل العربية .\nكان هناك عدم تطابق بين نوايا القيادة القطرية وبين قدرات قطر الدبلوماسية والبيروقراطية : افتقرت قطر إلى الموارد الإدارية والميدانية لاستخدام نفوذها من أجل تحقيق نتائج ملموسة .\nواجه الأمير الجديد , الشيخ تميم بن حمد آل ثاني , ضغوطا متنامية من جانب المملكة العربية السعودية والإمارات العربية المتحدة لمعاكسة دعم أسلافه للإخوان المسلمين وفروعها المحلية في الدول التي تمر بمراحل انتقالية .\nالعودة إلى الأصول ميزة قطر النسبية في الوساطة هي قدرتها على التوس ط في المفاوضات غير المباشرة واتصالات القنوات الخلفية بين أعداء لدودين , وعلى تحقيق التوازن في العلاقات بين مجموعة من الخصوم الذين تجمعهم عداوة متبادلة .\nأي عودة إلى سياسة الدبلوماسية الهادئة في الغرف المغلقة ستعزز رصيد قطر باعتبارها محاورة فعالة بين أطراف متنازعة يصعب عليها المشاركة في حوار مباشر .\nيمكن أن تؤد ي قطر دورا بارزا كقناة خلفية للتوس ط بين مجموعات قد يعجز المسؤولون الأميركيون عن الوصول إليها مباشرة , إل ا أن مشاركتها في العمليات السياسية بن اءة .\nمع أن قطر على الأرجح لن تستعيد بالكامل سمعتها ماقبل الربيع العربي كوسيط دبلوماسي , ينبغي على المسؤولين الأميركيين والقطريين أن ينظروا في كيفية المشاركة بشكل منتج في مجموعة من القضايا الشائكة , مثل الحوار مع إيران حول الملف النووي , والاستقرار السياسي في أفغانستان عقب انسحاب القوات الدولية في العام 2014 , والمحادثات مع المجموعات الإسلامية في سورية ومصر , إضافة إلى الصراع الإسرائيلي - الفلسطيني .\nلاستعادة سمعتها كوسيط وللتغل ب على قدرتها المؤسسية المحدودة , قد تحتاج الدوحة إلى اتخاذ خطوة إلى الوراء والسماح للآخرين بقيادة الدفة - وهو أمر قد لاترغب القيادة القطرية في القيام به .\nمقدمة لعبت قطر دورا حيويا في الأشهر الأولى الصاخبة من الربيع العربي .\nإذ هي بلورت , عبر شبكة الجزيرة الفضائية , سرديات الاحتجاج البازغة , كما أنها عبأت الدعم العربي , بداية لصالح التدخ ل الدولي في ليبيا في آذار / مارس 2011 , ثم لاحقا لفرض العزل الدبلوماسي على نظام بشار الأسد في سورية .\nوفي خضم مرحلة من الغموض والشكوك , قد مت قطر صورة لبلد مستقر ومزدهر , حتى حين تمد دت الاحتجاجات إلى دول مجلس التعاون الخليجي .\nعلاوة على تعزيزه وتمليعه صورة قطر في أنحاء العالم , أشاع هذا الاستقرار الثقة في صدور قادة البلاد - الأمير حمد بن خليفة آل ثاني ورئيس الوزراء حمد بن جاسم آل ثاني - وحف زهم على دعم قوى الإسلام السياسي الصاعدة في الدول التي تمر في مراحل انتقالية , وأيضا على تزعم التفاعل الإقليمي مع الانتفاضة في ليبيا وسورية تحت شعار السعي إلى إيجاد حلول عربية للمشاكل العربية .\nفي خضم مرحلة من الغموض والشكوك , قد مت قطر صورة لبلد مستقر ومزدهر , حتى حين تمد دت الاحتجاجات إلى دول مجلس التعاون الخليجي .\nامتلكت قطر , على وجه الخصوص , القدرة على تحويل الكلمات إلى أفعال , لأنها تسن مت الرئاسة الدورية للجامعة العربية في الفترة 2011 - 2012 , وشعرت براحة أكبر من الدول المجاورة إزاء رياح التغيير السسياسي في الدول التي لفح وجهها الربيع العربي .\nمثل هذه السياسات تو جت عقدا ونصف العقد من السياسة الخارجية القطرية .\nففي السنوات التي سبقت الربيع العربي , راكم قادة قطر شهرة متنامية بوصفهم وسطاء دائمين , بهدف توفير مساحة ومكانة لهم في الدبلوماسية الإقليمية . 1 إضافة إلى ذلك , مك ن القرار بعيد النظر , الذي ات خ ذ في أوائل التسعينيات لبناء الب نى التحتية للطاقة , قطر من مراكمة وإطلاق أشكال معتبرة من القوة الناعمة .\nفالعقود طويلة الأمد الخاصة بالغاز الطبيعي المسال , ربطت حاجات الشركاء الخارجيين إلى أمن الطاقة بالاستقرار الداخلي في قطر , هذا في حين كانت ت ستثم ر تراكمات ضخمة من الرساميل في كل من قطر والخارج في شكل استحواذات لها رنين واستثمارات تجذب الانتباه .\nوقد سمحت العقود طويلة الأمد لقطر بتنويع علاقاتها الدولية , من خلال جعل مروحة من البلدان لها مصلحة في الاستقرار القطري .\nوشك ل تقاطع هذه العوامل والتوج هات أ س س صعود قطر كقوة إقليمية ذي باع دولي منذ العقد الأول من القرن الحادي والعشرين , وأضفى الواقعية على الزعم بأنها أحد مراكز الشرق الأوسط الجديد .\nبيد أن النجاح الأو لي لقطر في تشكيل التفاعل الإقليمي مع الانتفاضات , لم يكن مقد را له أن يستمر .\nفمع تباطؤ عمليات التغيير في العالم العربي , بدأ أمير قطر الجديد الشيخ تميم بن حمد آل ثاني يواجه مروحة مختلفة من التحديات لم يعاينها سلفه , خصوصا بعد إعادة تثيبت السلطوية في مصر على إثر إطاحة حكم الإخوان في تموز / يوليو 2013 .\nوفي ضوء الحملة المتواصلة التي شن تها السعودية والإمارات العربية المتحدة لتقويض جماعة الإخوان المسلمين في مصر مع تفر عاتها الإقليمية , تم وضع الدعم القطري لإخوان مصر تحت الرقابة المكث فة في الرياض وأبو ظبي .\nوتواجه حكومة قطر الجديدة الآن المهمة الصعبة المتعلقة بتخفيف دعم الحكومة السابقة العلني للإسلام السياسي , وفي الوقت نفسه إعادة تحديد طبيعة انخراطها مع الشركاء الإقليميين والدوليين .\nصحيح أن النخب الجديدة في قطر تقول إن شيئا لم يتغي ر في أعقاب إطاحة الحكومة المدعومة من الإخوان في مصر , إلا أن سلوكها على المسرح العالمي بعد حزيران / يونيو 2013 يشي بعودة إلى مقاربات أكثر حذرا في المنطقة .\nفقد سعى الأمير تميم إلى موازنة عملية الحفاظ على استقلالية قطر في صنع القرار , مع اتخاذ إجراءات حصيفة لبناء الثقة التي لايزال يتعي ن عليها تهدئة روع وقلق زميلاتها في مجلس التعاون الخليجي .\nتواجه حكومة قطر الجديدة الآن المهمة الصعبة المتعلقة بتخفيف دعم الحكومة السابقة العلني للإسلام السياسي , وفي الوقت نفسه إعادة تحديد طبيعة انخراطها مع الشركاء الإقليميين والدوليين .\nوهكذا , وفي حين أن القيادة القطرية في ظل الأمير تميم عد لت تكتيكاتها , إلا أن الحكومة لاتزال تواجه ردود فعل مضاد ة على سياساتها إزاء الربيع العربي .\nوإذا ما أرادت قطر تجاوز إرث الربيع العربي واستعادة سمعتها كوسيط ودبلوماسي , فسيكون عليها أيضا التخل ي عن القيادة الإقليمية , والعمل بدلا من ذلك كمسه ل للحوار والمفاوضات الهادئة بين الأطراف التي لاتستطيع الانخراط في اتصالات مباشرة مع بعضها البعض .\nوهذا يوف ر فرصا جديدة للتعاون الأميركي مع قطر , فيما تدخل عمليات الانتقال السياسي عبر الشرق الأوسط وشمال إفريقيا مرحلة جديدة ملتهبة وعصية على التنبؤ .\nسياق الصعود القطري يعود صعود قطر إلى مواقع الأهمية الدولية إلى امتلاكها ثلث أكبر احتياطي في العالم من الغاز الطبيعي المسال , وإلى استخدامها سياسات ص م مت لتفعيل هذا الاحتياطي .\nهذه السياسات طو رت ون ف ذت إبان عهد الأمير حمد ( 1995 - 2013 ) ووزير خارجيته ( ورئيس الوزراء بين 2007 و 2013 ) النابض بالحيوية الشيخ حمد بن جاسم .\nفقد برز هذان الرجلان كمهندس ي استراتيجية التدويل الجريئة التي وضعت قطر على الخريطة بوصفها لاعبا إقليميا ديناميكيا .\nكما عكست الخطوات التي ات خذاها مروحة من التوج هات العميقة التي تكمن في أساس السياسات الأمنية والخارجية القطرية , أبرزها التحديات المتعلقة بضمان الاستقرار في منطقة ملتهبة , ومواجهة نقاط الضعف الكامنة في دولة صغيرة محاطة بجيران أكبر وأكثر قوة .\nجوهر أمن الطاقة القطري صعود قطر المثير إلى المواقع البارزة يعود إلى حد كبير إلى احتياطي الغاز الطبيعي المسال .\nإذ تبن ت البلاد سياسة خارجية نشطة وحاولت نسج توازن بين مصالح متنافسة , بسبب حاجتها إلى حماية أمن هذا المورد الطبيعي .\nلقد أنفقت قطر أكثر من 120 مليار دولار على الب نى التحتية للغاز المسال , غالبيتها كديون من المصارف وشركاء صناعيين كأكسون موبل . 2 أول شحنة من الغاز المسال تم ت العام 1995 .\nوبحلول العام 2006 , كانت قطر قد تجاوزت إندونيسيا كأكبر مصد ر للغاز الطبيعي المسال في العالم .\nوفي كانون الثاني / يناير 2010 , وصل الإنتاج إلى الهدف الحكومي الإنمائي وهو 77 مليون طن في السنة .\nوحينها كانت قطر تحوز على مابين 25 إلى 30 في المئة من الصادرات العالمية للغاز الطبيعي المسال . 3 منحت ثروات الموارد الضخمة هذه , جنبا إلى جنب مع الحجم الصغير لعدد السكان الأصليين , المسؤولين القطريين فسحة واسعة من حرية المناورة , وحر ر الإمارة من الضغوط الاجتماعية - الاقتصادية التي يعاني منها جيرانها الأكبر في المنطقة .\nومع الوقت , ترجم هذا نفسه في شكل مخزون مهم من القوة الناعمة , وعز ز شهرة قطر الدولية .\nتزويد قطر للمملكة المتحدة والصين بالغاز , ي ظه ر بشكل جلي المدى الذي طو رت فيه قطر علاقات الاعتماد المتبادل مع شركائها حول العالم .\nبدأ شحن الغاز الطبيعي المسال عبر السفن من مدينة رأس لفان الصناعية القطرية إلى محطة ساوث هوك في ميلفورد هافن في الويلز , في آذار / مارس 2009 .\nومع حلول العام 2011 , كانت المملكة المتحدة قد أصبحت م عتم دة بشكل كبير على واردات الغاز القطري لتلبية احتياجاتها من الطاقة المحلية . 4 وبالمثل , وق عت شركة قطر للغاز في العام 2009 اتفاقية لمدة 25 سنة لبيع 5 ملايين طن من الغاز الطبيعي المسال في العام إلى كل من شركة China National offshore corporation ( CNOOC ) وشركة Petrochina .\nوقد أوضح فو تشنغيو , Fu Chengyu , رئيس شركة CNOOC , أهمية هذه الرابطة بعيدة المدى , حين لاحظ كيف أن الصين \" يمكنها ضمان وجود سوق يعتد به إلى أمد طويل لقطر , فيما يكون في وسع قطر أن تكون مزو دا مستقرا للطاقة للسوق الصينية \" . 5 منحت ثروات الموارد الضخمة هذه , جنبا إلى جنب مع الحجم الصغير لعدد السكان الأصليين , المسؤولين القطريين فسحة واسعة من حرية المناورة , وحر ر الإمارة من الضغوط الاجتماعية - الاقتصادية التي يعاني منها جيرانها الأكبر في المنطقة .\nعلاوة على خلق روابط مستدامة مع الاقتصادات الصناعية والناشئة , سعى أمير قطر ورئيس الوزراء إلى إقامة توازن دقيق في العلاقات الإقليمية والخارجية .\nإذ أن إرث تعبئة المجتمع الدولي رد ا على الغزو العراقي للكويت العام 1990 , ترك بصماته واضحة على تفكير حكام قطر , وفي الواقع في عقول كل قادة الخليج .\nفعلى الرغم من أن الروابط الأمنية الوثيقة مع واشنطن عنت , بداية , اعتمادا كبيرا على راع واحد - الولايات المتحدة - لضمان الأمن الخارجي ( أساسا من خلال بناء قاعدة العديد الجوية واستقبال القيادة المركزية الأميركية بعد العام 2003 ) , إلا أن تطوير قطر لإنتاجها من الغاز الطبيعي مكن ها من تنويع علاقاتها .\nفبسبب أهمية الغاز الطبيعي القطري بالنسبة إلى أمن الطاقة في بلدان عدة حول العالم من خلال اتفاقات بعيدة المدى , بات للعديد من اللاعبين الخارجيين مصلحة في الأمن القطري والاستقرار الإقليمي .\nكما أن تحر ك قطر كي تكون على رادار عملية صنع القرار الإقليمي والدولي , جاء بعد فترة من الاحتكاكات الكبيرة والتوت رات الحدودية مع السعودية في أوائل التسعينيات . 6 فتح كو ة إقليمية كوسيط تحو لت الوساطة الدبلوماسية إلى عنصر رئيس من عناصر السياسية الإقليمية المستقلة والتجديدية لقطر , مامي زها عن جيرانها في كل من الخليج ومنطقة الشرق الأوسط ككل .\nوهذه الوساطة باتت م عل ما بارزا في الدستور القطري الذي أ ق ر في نيسان / إبريل 2003 , حيث نص ت المادة السابعة على وجه الخصوص على أن السياسة الخارجية القطرية \" تقوم على مبدأ توطيد السلم والأمن الدولي ين , عن طريق تشجيع فض المنازعات الدولية بالطرق السلمية \" .\nوقد عكس وضع مبدأ الوساطة في قلب أهداف السياسة الخارجية القطرية كلا من خصوصية دوافع القيادة القطرية وإداركها بأن مثل هذه الخطوة توف ر فرصة للدفاع بشجاعة عن استقلالية البلاد على المسرح ين الإقليمي والدولي . 7 وبسط الأمير الأ س س المنطقية لهذا التوج ه في أيلول / سبتمبر 2007 , حين أبلغ الجمعية العامة للأمم المتحدة بأن \" النزاعات الرئيسة في العالم أصبحت كبيرة للغاية بحيث لاتستطيع دولة واحدة معالجتها بنفسها \" . 8 أما الأمثلة الأكثر بروزا عن الوساطات القطرية فكانت في اليمن ( 2008 - 2010 ) ولبنان ( 2008 ) ودارفور ( 2008 - 2010 ) . 9 كما عملت الدوحة كذلك على حل نزاعات بين السودان وتشاد ( في 2009 ) , 10 وبين جيبوتي وأريتريا ( في 2010 ) . 11 وخلال الفترة التي سبقت مباشرة الربيع العربي , تمي ز صانعو القرار القطري بالانخراط الشخصي والعل ني للأمير ورئيس الوزراء , ولحلقة صغيرة من صانعي القرار , هذا إضافة إلى تخصيص موارد مالية كبيرة للتأثير على محص لات الوساطات .\nوقد سه لت هيكلية دائرة صنع القرار الصغيرة والمركزية إلى حد كبير على المسؤولين القطريين أن يضعوا في تصر فهم معا الموارد السياسية والاقتصادية من خلال الوزارات والمؤسسات التي تملكها الدولة .\nوهذا ساعدهم على إبراز نفوذهم في المناطق التي يتدخ لون فيها .\nكل هذه العوامل تقاطعت كي تحق ق لقطر شهرة متنامية كلاعب قادر على الإنجاز في الشؤون الدولية والإقليمية .\nقد عكس وضع مبدأ الوساطة في قلب أهداف السياسة الخارجية القطرية كلا من خصوصية دوافع القيادة القطرية وإداركها بأن مثل هذه الخطوة توف ر فرصة للدفاع بشجاعة عن استقلالية البلاد على المسرح ين الإقليمي والدولي .\nومع ذلك , وقفت في وجه هذه المزايا نقاط الضعف القطرية , خاصة منها المزاوجة غير الملائمة بين نوايا القيادة وبين القدرات الدبلوماسية .\nإذ أن البلاد تفتقد إلى سلك دبلوماسي كبير ومحترف قادر على ترجمة الانخراط الأو لي إلى تنفيذ مستدام للاتفاقات . 12 فهذا السلك صغير للغاية , ولذا لايستطيع متابعة أو ملاحظة التقد م نحو التنفيذ فور انتهاء المفاوضات .\nوفي غياب \" اليوم الذي يلي \" , فإن الوساطة القطرية لحل أزمات سياسية معق دة كما في لبنان والنزاع الداخلي في دارفور , كانت في الواقع تدريبا على ج سر الانقسامات السطحية أكثر منها جهدا لمعالجة الجذور البنيوية الأعمق للنزاع أو للمساهمة بشكل ملموس في بناء السلام , وفي عملية التعافي في مرحلة مابعد النزاع . 13 لاعب صغير في مسرح كبير علاوة على احتياطيها من الغاز الطبيعي وتشديدها على الوساطة , أد ت التغييرات الواسعة في النظام الدولي إلى تسهيل بروز قطر كلاعب قوي ويزداد قوة .\nوعلى وجه الخصوص , جعلت العولمة من الأسهل على الدول الصغيرة أن تقفز فوق وزنها , وأن تستعرض / وتمارس أشكالا جديدة من القوة الناعمة . 14 وهكذا , فإن الطبيعة المتحو لة لمفهوم القوة في عالم كثيف الترابط , مك ن الدول الصغيرة مثل قطر من ممارسة نفوذ أكبر بكثير في الخارج .\nخلال العقد الأول من القرن الحالي , ظهرت مجموعة دول الخليج كأطراف فاعلة بوضوح جلي على مسرح النظام العالمي للسياسة وصنع السياسات .\nواستخدمت دول مجلس التعاون الخليجي مواردها من الطاقة وتراكمات رأس المال لممارسة التأثير , أثناء الطفرة في أسعار النفط بين العام ين 2002 و 2008 , وأصبحت فاعلة أكثر في القضايا الدولية .\nوقد ترواحت مشاركتها من الانخراط العميق في شبكات الجنوب - الجنوب , إلى استعراض أكبر للاستثمارات في الثروة السيادية ; لابل حتى أيضا إلى تغيير المواقف تدريجيا في الجدل الدولي حول تغي ر المناخ .\nوعلى الرغم من أن هذه الروابط ارتكزت إلى مجال استخراج وتصدير النفط , وهو المجال الذي كان ربط الخليج بالاقتصاد العالمي لعقود , إلا أنها تجاوزت حدوده . 15 على سبيل المثال , أقامت دول الخليج روابط صناعية أكثر تعقيدا مع اقتصادات ناشئة وصناعية على السواء , وذلك في خضم تحو لها إلى مراكز إنتاج رائدة في العالم لصناعات متنو عة تتراوح من البتروكيميائيات والألمنيوم , إلى الإسمنت ومشاريع البناء . 16 هذه الروابط شملت تدف قات أكبر للاستثمارات الأجنبية المباشرة ونقل التكنولوجيا , إضافة إلى الاندماج في الإنتاج العالمي وحلقات الإمداد . 17 سر عت الأزمة العالمية المالية والاقتصادية التي بدأت في العام 2007 , التحو ل نحو الاعتماد المتبادل في الاقتصاد الدولي .\nكما وف رت فرصة لقطر , إضافة إلى دول خليجية أخرى غني ة بالموارد ( ولاسيما الإمارات العربية المتحدة والمملكة العربية السعودية ) , لزيادة قوة تأثيرها في المؤسسات العابرة للحدود الوطنية , وفي طبقات الحوكمة العالمية .\nفانضم ت قطر , من ناحيتها , إلى مبادرة إعادة التصميم الشامل Global Redesign Initiative التابعة للمنتدى الاقتصادي العالمي إلى جانب سويسرا وسنغافورة , وهي مبادرة ط ر ح ت لإدراج وجهات نظر ثماني وعشرين دولة صغيرة ومتوس طة الحجم في مسار مجموعة العشرين . 18 استضافت قطر قمة إعادة التصميم الشامل في الدوحة , في 30 و 31 أيار / مايو 2010 , كما استضافت واحدة من جلسات الاستماع الثلاث الإضافية الخاصة بالمبادرة . 19 بعد العام 2008 , وفيما كانت البلدان الغربية تطب ق إجراءات اقتصادية تقش فية , كان توس ع الغاز الطبيعي المسال القطري يبلغ ذروته , مع ارتفاع الناتج الإجمالي المحلي بنسبة 17 في المئة سنويا في حد ه الأقصى .\nهذا النمو اللافت أتاح لصانعي السياسات القطريين مجالا واسعا في العمل على إعادة تشكيل بنية نظام دولي في تغي ر دائم .\nوفي أيار / مايو 2009 , عالج رئيس الوزراء حمد بن جاسم هذه القضايا مباشرة , إذ دعا إلى إعادة تشكيل عميق \" للأطر التنظيمية للنظام السياسي السائد \" , كترجمة لبروز نظام متعد د الأقطاب حيث \" الغرب لم يكن اللاعب الوحيد في العالم \" . 20 كان الأمير صريحا أكثر في تعليقات أدلى بها في آذار / مارس 2009 , حين قال إن \" الصين آتية , والهند آتية , وروسيا في طريقها أيضا . . . لا أدري إذا كانت الولايات المتحدة وأوروبا ستبقيان في موقع القيادة \" . 21 استغل ت قطر بالكامل المجال الذي أ تيح لبروز لاعب جديد يؤد ي دورا مبتكرا في الشؤون الإقليمية والدولية , من خلال المقاربة التي اعتمدتها تجاه صنع السياسات , والاستقلالية شبه التامة الممنوحة لدائرة صغيرة من نخبة من صانعي القرار غير الم ثق لين بقيود سياسية محلية .\nقطر والربيع العربي بعد فترة أو لية من الحيطة والحذر في كانون الثاني / يناير 2011 , أدرك قادة قطر الملامح الناشئة للانتفاضات السياسية المتصاعدة في شمال أفريقيا والشرق الأوسط , وعد لوا السياسة العامة بشكل براغماتيكي .\nكانت قطر في موقع مناسب للاضطلاع بدور علني وتدخ لي بشكل استثنائي أثناء المراحل الأولى للاضطراب في المنطقة .\nفكان قرار المسؤولين القطريين بتبن ي توج هات التغيير قرارا فريدا بين دول المنطقة , التي قاومت الضغوط الشعبية التي أطلقها الربيع العربي , والتي رأوا أنها خطيرة بطبيعتها .\nعكست سياسات قطر تقييما دقيقا لمصالحها في مختلف البلدان التي تشهد اضطرابات , فس ع ت إلى التدخ ل بشكل مباشر وغير مباشر في ليبيا وسورية بذريعة البحث عن حلول عربية للمشاكل العربية , ووف رت مساعدات اقتصادية في تونس ومصر .\nإلا أن الدوحة اقتصرت على التنسيق الحذر مع خطوات مجلس التعاون الخليجي لإعادة إرساء النظام السياسي في البحرين واليمن , معترفة بالنفوذ الأكبر للمملكة العربية السعودية في هذه البلدان , والتهديد المحتمل الذي قد تشك له الثورات الناجحة في الخليج للاستقرار قرب حدودها .\nتبن ي توج هات التغيير مث ل التفاعل القطري مع الربيع العربي استمرارا للتوج هات السياسية الأعمق التي سبقت العام 2011 , مثل الموازنة الدقيقة بين القوى المتباعدة ; هذه الموازنة التي كانت الس مة الممي زة للسياسة الخارجية القطرية .\nتموضعت الدوحة كحليف للغرب في العالم العربي من خلال الدفع إلى تطبيق التدخ ل الإنساني في ليبيا والحل السياسي في اليمن . 22 كما قر رت على نحو مماثل دعم الإسلاميين في المنطقة نظرا إلى اعتياد الحكومة القطرية منذ فترة طويلة توفير ملاذ للإسلاميين والمعارضين السياسيين من مختلف أرجاء العالم العربي والإسلامي , وإلى البراغماتية في الحسابات السياسية القطرية الإقليمية .\nوقد تقاطعت هذه العوامل في علاقة قطر الوثيقة - ولكن المثيرة للجدل - بجماعة الإخوان المسلمين . 23 قامت روابط وثيقة بين الدوحة وبين حركة الإخوان المسلمين العالمية , مع أن قطر تؤي د رسميا السلفية وتتبن ى المدرسة الحنبلية في الفقه الإسلامي , التي يختلف تشديد ها على الطاعة السياسية للرعايا لحاكمهم اختلافا جذريا عن الطبيعة الشعبوية والنشطة للإخوان المسلمين .\nبدأت هذه الروابط تتطو ر عندما هرب أعضاء من جماعة الإخوان المسلمين من الاضطهاد في مصر في خمسينيات وستينيات القرن الماضي , وفي سورية في العام 1982 ; وقد ذهب العديد منهم إلى قطر . 24 تطو ر هذه الروابط لاحقا مع الإخوان المسلمين مي ز قطر عن موقف دول مجلس التعاون الخليجي المجاورة التي فر إليها الإخوان , إذ هي وس ع ت ونو عت روابط ها مع الفروع الإقليمية للحركة , لكنها أبقت قبضتها محكمة على أي أنشطة لهم في الداخل , في حين سع ت الكويت والبحرين إلى ترويض حركات الإخوان المسلمين .\nم ن ح الشيخ البارز ومصري المولد يوسف القرضاوي , الم قيم في قطر منذ بداية ستينيات القرن الماضي , إضافة إلى آخرين , منبرا في قناة الجزيرة للتعبير عن آرائهم بعد تأسيس القناة في العام 1996 , إلا أن منفي ي الإخوان است قب لوا في الدوحة على أساس تفاهم ضمني بأن يمتنعوا عن التدخ ل في القضايا المحلية أو التعليق عليها .\nهذا التفاهم رسم تمييزا واضحا بين المجال ين المحلي والإقليمي للنشاط , وحد د ماهي الأنشطة الجائزة وتلك غير الجائزة . 25 أقامت قطر , نتيجة لتواصلها مع شخصيات إسلامية , روابط مع العديد من قادة المعارضة الذين اضط لعوا بأدوار قيادية في الاضطرابات الثورية في تونس ومصر وليبيا وسورية واليمن .\nوتمت ع الإسلاميون السياسيون بقدرة تنظيمية أكبر من مجموعات المعارضة الأخرى في تلك البلدان , الأمر الذي دل على أنهم كانوا قادرين على نحو غير متناظر من الاستفادة من الفرص الانتخابية وفرص المشاركة التي تكش فت .\nهذا الأمر منح قطر شكل ين من قوة التأثير في الدول والأنظمة التي تخوض مراحل انتقالية عقب الربيع العربي : روابط فردية من خلال المنفيين المقيمين في الدوحة , والذين عادوا إلى أوطانهم الأم , ونفوذ مؤس سي مع بروز جماعة الإخوان المسلمين بصفتها لاعبا قويا في عمليات الانتقال السياسي .\nإضافة إلى الروابط مع جماعة الإخوان , أفادت القيادة القطرية أيضا من حي ز حرية المناورة النسبية التي تمت عت بها محليا .\nفما مي ز قطر عن غيرها في العام 2011 كان الغياب شبه التام لأي نوع من المطالب السياسية للمواطنين القطريين , سواء أكانت منظ مة أم غير رسمية .\nوحتى في حالة الإمارات العربية المتحدة \" الريعية للغاية \" المشابهة ظاهريا لقطر , و ج د ت جيوب من الفقر والحرمان النسبي ين في صفوف السكان , كانت قادرة على أن تول د ( وول دت فعلا ) استياء اجتماعيا - اقتصاديا ومعارضة سياسية . 26 ما مي ز قطر عن غيرها في العام 2011 كان الغياب شبه التام لأي نوع من المطالب السياسية للمواطنين القطريين , سواء أكانت منظ مة أم غير رسمية .\nكان مستوى الموارد للمواطنين في قطر كبيرا في العام 2011 , في إطار حالة فريدة تقريبا في الشرق الأوسط وشمال أفريقيا , مادفع قطر إلى أن استبعاد احتمال حصول أي اضطراب اقتصادي محلي أو استياء سياسي ذي أهمية .\nوإذ بلغت مستويات نصيب المواطن القطري من الناتج المحلي الإجمالي حوالى 440 ألف دولار , أتاحت ثروة البلاد الهائلة ( لمواطنيها على الأقل ) حصانة فع الة من تمد د اضطرابات الربيع العربي .\nكما أد ت ح كما إلى درجة من اللامبالاة السياسية , وإلى طمس التطل عات الديمقراطية , حيث أن قل ة من القطريين شعرت بم يل إلى تغيير الوضع القائم .\nوقد أشارت نتائج استطلاع لرأي الشباب العربي إلى أن نسبة الم ستطل عين الذين اعتبروا الديمقراطية مهمة , انخفضت إلى أكثر من النصف , من 68 في المئة في العام 2008 , إلى 33 في المئة فقط في العام 2010 .\n27 ومرة أخرى , ظهر تباين واضح حتى مع الدول المجاورة مثل الإمارات العربية المتحدة , حيث نسبة الم ستطل عين الذين قالوا إن الديمقراطية مهمة , ارتفعت بشكل ملحوظ من 58 في المئة في العام 2008 , إلى 75 في المئة في العام 2011 .\n28 حين اندلعت الاحتجاجات في تونس في أواخر العام 2010 , كانت قطر في وضع مؤات .\nوفي غمرة الفوز بحقوق استضافة كأس العالم في كرة القدم للعام 2022 , ومع تنامي الاعتراف العالمي بها نتيجة لذلك , استغل ت الإمارة وقيادت ها الفرصة لتصنيف قطر بشكل قاطع على أنها منفصلة عن المتاعب التي تبتلي بها المنطقة ككل .\nوفي ضوء استبعاد الاحتمال بأن تتأث ر قطر بالتفش ي الم عدي للاضطرابات الاجتماعية - الاقتصادية في أرجاء المنطقة , كان ثمة مكاسب كثيرة يمكن جنيها من ات خاذ موقف واضح للغاية ضد الحكم السلطوي السيء في شمال أفريقيا وسورية .\nكما أن كلفة فرصة القيام بذلك كانت منخفضة في البداية .\nثم أنه كان من المستبعد أن ي سف ر التعبير القطري عن الدعم الإعلامي والمادي لحركات المعارضة في أمكنة أخرى , عن عواقب محلية في قطر .\nكما أن مثل هذا الدعم ساهم أيضا في أخذ جهود قطر على محمل الجد باعتبارها لاعبا مسؤولا على الساحة الإقليمية والدولية .\nتزع م كل من الأمير وحمد بن جاسم صراحة مقاربة تقوم على وضع الحلول العربية للمشاكل العربية في صلب الأولويات , ولاسيما أثناء الاستعداد للتدخ ل الدولي في ليبيا في آذار / مايو 2011 .\nفتول ى رئيس الوزراء حشد الدعم للقرار 1973 الصادر عن مجلس الأمن التابع للأمم المتحدة , والقاضي بالسماح بإنشاء منطقة حظر جوي فوق ليبيا .\nوأوضح رئيس الوزراء أن \" قطر ستساهم في العمل العسكري إيمانا منها بضرورة أن تكون هناك دول عربية تقوم بهذا العمل لأن الوضع [ في ليبيا ] لايحتمل \" . 29 وإلى جانب الدعم من الإمارات العربية المتحدة , كان تأييد قطر للقرار مهما في تخفيف أي شك إقليمي بتدخ ل غربي جديد في العالم العربي , وفي تأمين دعم الجامعة العربية لهذا العمل .",
    "تحرير إدلب ومستقبل الثورة السورية 2015 / 4 / 9 الساعة 01 : 37 ( مكة المكرمة ) 1436 / 6 / 20 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2015 / 4 / 9 الساعة 01 : 37 ( مكة المكرمة ) 1436 / 6 / 20 ه - تحرير إدلب ومستقبل الثورة السورية عن البرنامج برنامج حواري أسبوعي يقدمه أحمد منصور مواعيد البث والإعادة اليوم نوع البث مكة GMT الأربعاء مباشر 22 : 05 19 : 05 الخميس إعادة أولى 14 : 05 11 : 05 الجمعة إعادة ثانية 3 : 05 12 : 05 اعتبر تحرير مدينة إدلب ثانية مدن الشمال السوري بعد حلب من يد النظام واحدا من أكبر إنجازات الثورة السورية .\nلكن العلامة الأبرز في هذه الانعطافة تمثلت في أن الانتصار لم يوقع يوم 28 مارس / آذار 2015 باسم فصيل معارض بعينه وإنما باسم جيش الفتح . كان اجتماع سبعة فصائل مقاتلة تحت راية واحدة العنوان الأبرز الذي تأسست عليه حلقة 8 / 4 / 2015 من برنامج \" بلا حدود \" , والتي بثت من إحدى المناطق على الحدود السورية التركية , وبحثت فيها مقومات وآثار هذه الوحدة الفصائلية في غرفة عمليات واحدة ضمت كلا من : أحرار الشام وجبهة النصرة وجند الأقصى وجيش السنة وفيلق الشام وجند الحق وأجناد الشام . أحد القادة العسكريين لجيش الفتح أبو يوسف المهاجر أرجع الانتصار إلى إلغاء الفصائلية لصالح جيش الفتح , هذا من جانب , مضيفا إلى ذلك سرعة انهيار مليشيات و \" شبيحة \" النظام وبقاء الجيش وحده داخل المربع الأمني ثم إخلاءه المدينة يوم 28 مارس / آذار وإعلان التحرير . تجربة غرفة العمليات المشتركة بحسب المهاجر يمكن أن تتطور وتتوسع , مشيرا إلى أن النظام ما كان بإمكانه الاستمرار بعد سنة ونصف من الثورة لولا إيران وحزب الله .\nوعن نوعية السلاح الذي تحتاجه المعارضة ويمكن به تحقيق فارق نوعي قال إنها مضادات الطيران التي ستساعد في دعم التقدم إلى مناطق جديدة , مبينا أن طيران النظام دمر 10 % من إدلب خلال أسبوع .\nوعرج المهاجر على حرب أخرى موجهة ضد قوى الثورة قال إنها من تنظيم الدولة الإسلامية , وأضاف أن النظام والتنظيم يقفان جنبا إلى جنب على طول مائة كيلومتر من خناصر حتى الشيخ نجار , مؤكدا أن النفط الذي يسيطر عليه تنظيم الدولة يباع للنظام بأقل من سعره العالمي و \" حتى نحن نشتريه منهم عبر وسطاء \" .\nورفض أن توضع جبهة النصرة في سلة واحدة مع تنظيم الدولة , معتبرا ذلك خطأ شائعا , حيث أغلب عناصر النصرة من السوريين أما \" جماعة البغدادي فمهاجرون \" , وهذه الجماعة تعتبر النصرة مرتدة , وإذا كانت الأخيرة مرتدة فما حال بقية المسلمين , بحسب سؤال أحمد منصور ? قال المهاجر مبتسما \" إن ردتهم واضحة \" لا يناقش فيها .\nوأخيرا كشف المهاجر عن وجود أكثر من 200 أسير من الإيرانيين والأفغان وغيرهم , مبديا استعداد جبهة النصرة لمبادلتهم بسجناء لدى النظام , أما الأسرى من ضباط الجيش - وبعضهم يحمل رتبة عميد وعقيد - فقال إن النظام لا يأبه لهم .\nمن ناحيته قال عضو المكتب السياسي في حركة أحرار الشام أبو عزام الأنصاري إن معركة تحرير إدلب انتهى منها الشوط الأول فقط , إذ المشكلة الكبرى هي الدمار الذي ألحقه طيران النظام , وأضاف أن إعادة الحياة للمدينة ستشمل إعادة الدوائر ومؤسسات الدولة إلى الناس لتديرها كوادر مدنية لا يشترط في اختيارها سوى الكفاءة .\nوأوضح أن بعض الجوانب التي سيجري العمل عليها سريعا ومنها الهيئة القضائية والقوة التنفيذية للأمن والسلام والإغاثة والتربية والتعليم وتشغيل الأفران .\nولدى سؤاله عن احتمال أن تقع إدلب في يد تنظيم الدولة , قال إن المجتمع أصبح محصنا ضد عودة التنظيم ولن يتكرر ما حدث في 2012 , واصفا ما يرد عن الأمان في مناطق تنظيم الدولة بأنه أمان مع الظلم تماما كالأمان الذي كان في ظل حافظ الأسد .\nوحول الموقف الأميركي الراهن من النظام قال إن الثورة وهي ترى في الأسد أس المشكلة فإنه في نظر أميركا جزء من الحل .\nأما الاتفاق النووي مع إيران فرآه سلبيا يظهر نفاق إيران التي ادعت مناهضة الاستكبار والغرب الذي قال إنه يدعم الحريات .\nووصف الأنصاري سوريا بأنها تدار من قبل إيران , وأن نفوذ إيران وصل مداه الأعلى وأصبحت المواجهة من 2012 ليست مع النظام وإنما معها , بل حتى المفاوضات يفضلها مع إيران لأنها \" تحتل البلاد وصاحبة اليد العليا فيها \" .\nأحمد منصور : هل غرفة عمليات جيش الفتح هي مرهونة فقط بتحرير إدلب , أم أنها الآن أصبحت هذه الفصائل السبع التي أشرنا إليها في المقدمة أصبحت الآن لها قيادة عسكرية واحدة وأن معركة إدلب هي البداية ? أبو يوسف المهاجر : لم تكن الثورة السورية في يوم من الأيام مناطقية جيش الفتح ليس مناطقيا , جيش الفتح تواجد في إدلب ضرب أول ضربة له في إدلب جيش الفتح مستمر إلى أن ينهي الاحتلال على كافة التراب السوري إن شاء الله .\nأحمد منصور : هل هذه الفصائل لها تواجد في محافظات ومناطق أخرى في سوريا أم فقط في . . أبو يوسف المهاجر : طبعا هناك مكونات . . أحمد منصور : امتداد لكم .\nأبو يوسف المهاجر : هناك مكونات موجودة على كافة التراب السوري موجودة هذه المكونات كجبهة النصرة وأحرار الشام .\nجيش الفتح والتنسيق مع جبهة النصرة أحمد منصور : الولايات المتحدة أعلن أن كل الفصائل التي نسقت مع جبهة النصرة في تحرير إدلب سوف تصنف على أنها غير صالحة للتعاون وربما تصنف بعد ذلك على أنها فصائل إرهابية , وهذه الفصائل الآن تمثل الزخم الرئيسي للثورة السورية .\nأبو عزام الأنصاري : بسم الله الرحمن الرحيم , الحقيقة التوجه العام لدى أحرار الشام الإسلامية هو التعاون مع كل الفصائل الموجودة على الساحة , كل فصيل له مشاركة حقيقية وله وجود حقيقي داخل الأراضي المحررة فنحن نتعاون معه بغض النظر عن درجة الاتفاق أو الاختلاف مع الفصيل , نحن لا يمكننا التغاضي عن وجود فصائل نشطة وفعالة وتقاتل بصدق معنا , أما الرأي الأميركي فهذا يثير استغرابي لأن الأميركان لم يقدموا لنا أي شيء ولا الغرب لا العالم أجمع لم يقدم لنا أي شيء , نحن اعتمدنا على توفيق الله سبحانه وتعالى لنا , اعتمدنا على المقاتلين الموجودين معنا في الساحة ونعمل معهم بشكل يحقق مصالح الشعب السوري .\nأحمد منصور : أبو يوسف هل يمكن لهذا التصنيف من الولايات المتحدة أو هذا الإعلان أن يؤثر على هذه الوحدة التي بدأت بين الفصائل على هذه الأرض السورية ? أبو يوسف المهاجر : لن ندع شركاؤنا في الأرض من أجل تهديد غربي أو تهديد أميركي , ففي نهاية المسألة من يخدم الشعب السوري هو هذه الفصائل المتواجدة وليست الولايات المتحدة الأميركية التي أعطت الشرعية لنظام الأسد وخاصة كما رأينا بعد تصريحات جون كيري , النظام ضرب كيماوي وبشدة في مدينة إدلب وفي غيرها من المدن , كان ذلك غطاء من أميركا لبشار الأسد أن افعل ما شئت , فنحن لن نترك هذا الأمر وإن كان سيصنفونه فليصنفوه , شركاؤنا على الأرض سنبقى على تحالفنا معهم .\nأحمد منصور : لكن الإدارة ستكون مدنية وليست عسكرية ? أبو عزام الأنصاري : معيار اختيار الأشخاص للإدارة المدنية هو الكفاءة فقط بغض النظر عن كونها من الفصائل أو من خارج الفصائل .\nأحمد منصور : الإعلام الغربي سعى خلال الفترة الماضية إلى تجيير الانتصارات على أنها جبهة النصرة هي التي فتحت المدينة هي التي تسيطر عليها هي التي تديرها رغم إن أبو محمد الجولاني أصدر بيانا وقال نحن جزء أو فصيل من هذه الفصائل , ما أثر ما يقوم به الإعلام الغربي في التشويش عليكم الآن كفصائل متوحدة وأن جبهة النصرة هي فصيل من هذه الفصائل السبعة ? أبو يوسف المهاجر : نؤكد على أن جبهة النصرة هي فصيل موجود على الأرض من عدة فصائل , الإعلام يسعى إلى هذه المسألة حقيقة من أجل إظهار الثورة للعالم كافة أنها ثورة متطرفين حتى يبدأ بالضرب بكافة المناطق , هناك طرف لكم في المشاركة حقيقة للجزيرة شاركت في المسألة حيث نشرت خريطة . . أحمد منصور : الجزيرة .\nأبو يوسف المهاجر : نعم , الجزيرة نشرت خريطة بينت مناطق السيطرة هي تحت 3 مكونات فقط : النظام . . أحمد منصور : في سوريا كلها ? أبو يوسف المهاجر : لكل سوريا نعم .\nأحمد منصور : في نشرة أخبار ولا في برنامج ? أبو يوسف المهاجر : لا كان هناك تغريدة للجزيرة على تويتر . . أحمد منصور : تغريدة يعني ليس على شاشة الجزيرة ? أبو يوسف المهاجر : نعم .\nأحمد منصور : على تويتر من أحد المذيعين يعني .\nأبو يوسف المهاجر : نعم من أحد المذيعين .\nأحمد منصور : لكن الجزيرة هنا ليست مسؤولة .\nأبو يوسف المهاجر : أخي ما دام هذا المذيع من الجزيرة إذا فهو يتبنى هذا الأمر وهو ليس بصفة شخصية هو مذيع في الجزيرة فهو يتبنى رأي الجزيرة .\nأحمد منصور : لكن أنا معلش هنا لأنني أنا فهمتك أن الجزيرة نفسها هي التي وضعت هذا على نشرة الأخبار أنها 3 مناطق فقط .\nأبو يوسف المهاجر : أحد مذيعي الجزيرة وضع هذه المسألة في تغريدة له في تويتر , فقال أن المناطق في كافة سوريا قسمها إلى 4 قطاعات : قطاع تحت سيطرة النظام وقطاع مختلف فيه وقطاع للنصرة وقطاع للدولة لداعش يعني .\nأبو يوسف المهاجر : وألغى وجود كافة الفصائل الموجودة والتي هي شريكة للنصرة كما رأينا في جيش الفتح مثلا . . إمكانية سيطرة المعارضة على مناطق أخرى أحمد منصور : أنا أريد هنا أن أفهم بالنسبة لجيش الفتح حتى أيضا تكون الصورة واضحة لدى المشاهدين , جيش الفتح الآن أصبح من هذه الفصائل السبع وهي فصائل كبرى طبعا وكلها توحدت خلال الفترة الماضية , هل ما ينطبق على إدلب وما حولها سينطبق على باقي المناطق في سوريا بالنسبة لجيش الفتح ? أبو يوسف المهاجر : لا نستطيع أن نقول هذا أنه ينطبق على كافة المناطق في سوريا .\nأحمد منصور : هل هناك تخطيط مستقبلي أن ينطبق على كافة المناطق ? أبو يوسف المهاجر : ممكن أن تكون في إدلب خطوة أولى , وكما قلنا أن جيش الفتح هو غرفة عمليات يمكن أن تعمم هذه التجربة إذا نجحت طبعا , غرفة عمليات جيش الفتح إذا نجحت هذه التجربة فنحن نسعى إلى تطويرها إلى تحديثها إلى إضافة كل ما يمكن أن يخدم الثورة السورية فيها , كانت هناك عدة غرف عمليات سابقة غرفة أهل الشام حيث استمرت 6 أشهر , كانت غرفة عمليات تحالف الراية الواحدة أظن عمرها اليوم سنة ونصف , لكن ما ميز جيش الفتح حقيقة ليس التخطيط العسكري فقط كان هناك جانب تخطيط عسكري وأيضا سعى إلى التخطيط لإدارة المدينة بشكل مدني فلذلك هو سبق غرف العمليات بخطوات .\nأحمد منصور : أبو عزام أنت لك دور مهم في عملية الإدارة المدنية حتى أنك مسؤول عن المعابر وإدارة الحركة عن المعابر وغيرها , الآن الإدارة المدنية تعاني كثيرا داخل سوريا , الناس يفر ون أنتم لا تستطيعون أن توفروا الأمان بالنسبة لهم , الطيران يضرب بشكل دائم كما قلت أنت خلال أسبوع واحد تم تدمير 10 % من مدينة حلب حتى لا يشعر الناس بالأمان , هل معنى ذلك أنكم عاجزون عن توفير الأمان بالنسبة للمناطق المحررة في الداخل وإدارتها ? أبو عزام الأنصاري : بالنسبة لنقطة الأمان يجب التمييز بين مناطق التماس مع النظام التي تتعرض لقصف مدفعي دائم لرمايات بالمدفعية الثقيلة وبين المناطق الداخلية , المناطق الداخلية مستوى الأمان فيها عال جدا بسبب بركة أهل الشام التي وضعها الله سبحانه وتعالى في أهل الشام الفساد قليل بين المقاتلين والمحاكم الشرعية مستوى أداءها من الناحية القضائية جيد , بالنسبة لمناطق التماس فيها مشاكل كبرى مثلا الآن إدلب تتعرض لقصف طيران وتتعرض لقصف مدفعي فجيش الفتح يقوم بزيادة مسافة الأمان لحماية المدينة وتخفيف القصف على داخل المدينة .\nأحمد منصور : كم كيلو تقريبا حتى تصبح إدلب في أمان من المدفعية ? الطيران طبعا له قصة أخرى .\nأبو عزام الأنصاري : الطيران ليس لدينا حل له , أظن جيش الفتح لديه خطة لتأمين مسافة أمان كافية لحماية الجميع إن شاء الله تعالى .\nأحمد منصور : هناك مخاوف من أن هذه المناطق التي يتم تحريرها سرعان ما تستولي عليها داعش بسهولة من أيدي جبهات المقاومة الأخرى , هل يمكن أن تقع إدلب وبعض المناطق الأخرى التي حررتموها مؤخرا في أيدي داعش كلقمة سهلة وسائغة .\nأبو عزام الأنصاري : سوريا 2015 تختلف تماما عن سوريا 2012 عندما ظهرت جماعة البغدادي , التجربة الأولى لظهور جماعة البغدادي كان هناك صورة مثالية عند عموم الشعب السوري تجاه كل من يحمل السلاح , ما كان أحد يتصور أنه يمكن أن يقوم أحد الثوار بحرف البندقية وقتل إخوانه , بعد التجربة المريرة التي خاصة تعرض لها الشمال السوري أظن أن المجتمع أصبح محصن من عودة جماعة البغدادي كما حصل في عام 2012 , ما أتوقع أن الشعب يمكنه السكوت . . أحمد منصور : لكنهم يسيطرون على مناطق شاسعة ولديهم النفط أيضا وكل المناطق الغنية , أنتم لديكم المناطق الفقيرة فقط .\nأبو عزام الأنصاري : صحيح , ولكن المناطق المحررة الآن بإذن الله أصبحت محصنة من دخول جماعة البغدادي , المناطق المحتلة من قبل جماعة البغدادي تعاني الأمر ين . . أحمد منصور : من أي شيء الناس يقولون هناك نشعر بالأمان ولا يوجد ما يخيف والناس تتقاضى وكأن دولة قائمة يعني ? أبو عزام الأنصاري : صحيح الوضع في المناطق الخاضعة لحكم جماعة البغدادي قريبة من الأمان الذي كنا نعيشه في ظل حكم الأسد , الأمان مع الظلم لا يستمر .\nحقيقة تحالف داعش مع جبهة النصرة أحمد منصور : أبو يوسف لا يفرقون كثيرا الإعلام الغربي على وجه التحديد وربما كثير من الناس خارج سوريا من كثرة التضارب بالجماعات , لا يفرقون بين تنظيم الدولة داعش وبين جبهة النصرة ويعتبرونهما كيانا واحدا وكأنكم أنتم متعاونون مع القسم الثاني أو التحالف القائم هو تحالف بين القسم الثاني من داعش التي هي جبهة النصرة وبين باقي فصائل المجاهدين وكأن كل ما يجري في سوريا هو داعش باختصار .\nأبو يوسف المهاجر : هذا الكلام غير صحيح ودليل ذلك المعارك الطاحنة التي خاضتها جبهة النصرة في القتال مع داعش فقدت عددا كبيرا من مجاهديها مع داعش , داعش اليوم تسمي جبهة النصرة جبهة الرد ة فكيف . . أحمد منصور : داعش تسمي النصرة الرد ة ? أبو يوسف المهاجر : نعم جبهة الرد ة .\nأحمد منصور : يعني يعتبرون النصرة مرتدين ? أبو يوسف المهاجر : طبعا يعتبرون جبهة النصرة مرتدين حيث أنهم قاتلوا مع المرتدين باقي الفصائل . . أحمد منصور : يعني أنتم كمان مرتدين بالنسبة لتنظيم الدولة .\nأبو يوسف المهاجر : من باب أولى أن بقية الفصائل . . أحمد منصور : بقية المسلمين إيه ? أبو يوسف المهاجر : بقية المسلمين لا يتكلموا فيهم ردتهم واضحة للعالم ما تحتاج إلى دليل على ذلك .\nتوحيد العمل العسكري ضمن غرفة عمليات مشتركة أحمد منصور : طيب أنا بس أريد منك تقديم هذا المفهوم , كيف ت صن ف جبهة النصرة التي هي الآن في تحالف مع باقي الفصائل الموجودة على الساحة وتكون غرفة عمليات واحدة , كيف ت صن ف على أنها فصيل أشبه ما يكون بداعش فكرا وسلوكا ونظرة للآخر ? أبو يوسف المهاجر : هذا خطأ شائع , جبهة النصرة اليوم أغلب عناصرها هم سوريون , هم كما ي سم ى الأنصار , هم سوريون فهم منا , أما الخلاف القائم مع داعش أو جماعة البغدادي إنما هو خلاف أن جماعة البغدادي أغلبهم مهاجرين , اختلاط النصرة وعدم تكفيرها للناس كما فعلت داعش اختلطت النصرة بالناس قدمت لهم الخدمات على خلاف داعش التي ظلمت الناس قتلت ظلما وعدوانا أي شخص يخالف فكر داعش فهو مرتد وتقتله , هذا لا ي لاحظ عند النصرة .\nأحمد منصور : معركة عاصفة الحزم التي تجري ضد الحوثيين في اليمن , كثير من المراقبين يقولون أنها لا تنفصل عما يجري في العراق وسوريا , ما تأثير معركة عاصفة الحزم عليكم أنتم في سوريا ? أبو يوسف المهاجر : قضية اليمن لا تنفك أبدا عن القضية السورية يجمع بينهما إرادة الشعوب لنيل حريتها وكرامتها ووقوفها ضد المشروع الصفوي الإيراني في المنطقة بهذا السياق نعتب ر عملية عاصفة الحزم خ طوة بالاتجاه الصحيح , خ طوة ت قر ب الح ك ام من الشعوب , جاءت م تأخرة سبقت الشعوب ح ك امها بموعيها لمدى الخطر الشيعي والخطر الصفوي في المنطقة , نأمل أن تتوس ع عاصفة الحزم لت حقق شيء من الأمن والأمان للسوريين في سوريا .\nأحمد منصور : بعض الك ت اب القريبين من صناعة القرار في السعودية على سبيل المثال قالوا لن تج د السعودية ودول الخليج حرجا أو السعودية وقطر تحديدا وت ركيا حرجا في إمداد الثورة السورية بالأسلحة الم تنوعة التي ي مكن أن تحس م المعركة , هل وصلك م أي شيء ? هل ه ناك شيء ي مك ن أن ي غي ر م عادلات المعركة من خلال هذا المعلومات ? أبو عزام الأنصاري : إلى الآن لم يحص ل تغي ر أو تأثير م باشر لعاصفة الحزم على الواقع السوري ولكن م جرد حصول المعارك نعتبره خ طوة في الاتجاه الصحيح ض د المشروع الإيراني والتقار ب العربي الت ركي نعتبره خ طوة أساسية بدعم الثورة السورية .\nأحمد منصور : أبو يوسف ما هي نوعية الأسلحة التي لو وصلت إلى الثوار في سوريا لغي رت م عادلة المعركة ? أبو يوسف المهاجر : السلاح الوحيد الذي إذا وصل إلى الثوار ي مكن أن ي غي ر الم عادلة هو م ضاد الطيران , إذا أصبح لدينا في سوريا . . . أحمد منصور : صورايخ م ضادة للطيران .\nأبو يوسف المهاجر : صواريخ م ضادة للطيران , إذا أصبح لدينا في سوريا حظر طيران ي مكن أن تختلف الم عادلة وبأيام بسيطة , ي مكن أن نتقدم تقد م اكبر مما هو عليه الآن يعني , سلاح الطيران الآن يلعب دور أساسي في المعركة حيث أنه بعد يعني تحرير إدلب بأ سبوع د م ر 10 % من المدينة , يعني كان أول يوم بعد التحرير في اليوم الخامس من المعركة . . أحمد منصور : ك لها بغارات طيران .\nأبو يوسف المهاجر : طبعا 55 شهيد في يوم واحد بغارات الطيران , غارات الطيران يعني ت كب د المدنيين ش هداء ك ثر يعني .\nالموقف الأميركي من الملف السوري أحمد منصور : إدارة أوباما يوص ف موقفها بالم تمي ع مما يجري في سوريا , وزير الخارجية الأميركي أعلن أن الأسد ي مكن أن يكون حلا للأزمة بعد ك ل هذه السنوات من التضحية , كيف تنظرون للموقف الأميركي من قضيتكم ? أبو عزام الأنصاري : الموقف الأميركي للأسف إلى الآن ما زال ثابت على اعتبار الأسد ج زء من الحل أو اعتبار نظام الأسد ج زء من الحل , بالنسبة لنا الأسد أساس الم شكلة فلا ي مكن أن نتصور حل لسوريا بوجود نظام الأسد .\nأحمد منصور : الآن ه ناك تهليل كبير للاتفاق النووي بين الولايات الم تحدة وإيران هل ترون أن هذا الاتفاق ي مكن أن ينعكس على المعركة القائمة بينك م وبين النظام في سوريا ? أبو عزام الأنصاري : إن كان له انعكاس فسيكون انعكاس سلبي بالضرورة لأنه ي ظه ر مرة أخرى ن فاق الأطراف الإقليمية والدولية سواء م ن إيران التي دعت م حاربة الاستكبار العالمي للأميركان والغرب أو م ن الغرب نفسه الذي يد عي حماية حقوق الإنسان والح ريات في المنطقة .\nأحمد منصور : كثير م ن التقارير تتحدث عن وجود قوات على الأرض من حزب الله وم ن الحرس الثوري الإيراني وم ن غيرهم , هل ق متم بمواجهات حقيقية مع قوات تابعة لحزب الله والحرس الثوري ومليشيات شيعية جاءت من العراق ومن أطراف أ خرى كما ذ ك ر م ن دول م ختلفة ? أبو يوسف المهاجر : نستطيع أن نقول أن النظام سقط في السنة ونصف الأ ولى من الثورة لولا التدخ ل السافر والصريح م ن إيران لما بقي النظام حتى عام 2015 , واجهنا مواجهات حقيقية مع هؤلاء في حلب , علنا الآن إيران وحزب اللات ه م م ن يقودوا دفة القتال في حلب , ه ناك أسرى عندنا . . . أحمد منصور : لديك م أسرى من حزب الله ! !\nأبو يوسف المهاجر : نعم لدينا أسرى م ن الحزب , لدينا أسرى إيرانيين , لدينا أسرى شيعة غير عرب يعني موجودين عندنا ي ؤكدوا لنا أن دفة القتال . . أحمد منصور : شيعة من دول أ خرى ! !\nأبو يوسف المهاجر : شيعة نعم , رأينا الإعلام الشيعي الأفغاني الذي يعني أ مس ك في مزارع الملاح .\nأبو يوسف المهاجر : نعم كان هذا واضح للعيان يعني وللإعلام . . . أحمد منصور : كم عدد الأسرى تقريبا الذين تحت أيديكم الذين وقعوا في هذه المعارك ? أبو يوسف المهاجر : الأسرى في معركة ارتيان الأخيرة يعني كان ه ناك أكثر م ن 200 أسير منه م يعني 50 من جنسيات غير عربية إيرانيين وأفغان .\nأحمد منصور : لم تذبحوا ولم تقتلوا ! !\nأبو يوسف المهاجر : لا لا لا يعني مسألة الأسرى ليسوا للذبح يعني . . أحمد منصور : يعني هل الأسرى عندك م ي مكن أن ت بادلوهم مع أسراك م أو الم عتقلين اللي موجودين في سجون النظام ? أبو يوسف المهاجر : طبعا ي مكن , النظام يعني له تجار ب سابقة ولنا أيضا تجار ب سابقة معه م , يعرف قنوات التواص ل بيننا وبينه ي مكن أن يد ق الناقوس في أي ساعة ي ريد .\nأحمد منصور : يعني الآن أنتم م ستعدون فعلا لتباد ل الأسرى غير العرب اللي ه م الإيرانيين وحزب الله والشيعة الذين من دول م ختلفة اللي وقعوا في أيديكم م ستعدون أن ت بادلوه م مع النظام ? أبو يوسف المهاجر : نعم م ستعدون ن بادله م مع النظام , ونحن نقول غير العرب لأنه حقيقة هو لا ي بالي بالأسرى السوريين سواء كانوا س نة , سواء كانوا يعني شيعة , سواء كانوا . . أحمد منصور : لديك م أسرى سوريين لا ي بالي النظام بهم عسكريين مثلا ? أبو يوسف المهاجر : لدينا ض باط علويين من سنتين تقريبا والنظام . . أحمد منصور : علويين ! !\nأبو يوسف المهاجر : علويين نعم والنظام لا يأبه بهم .\nأحمد منصور : ر تب عالية ? أبو يوسف المهاجر : نعم بر تبة عقيد وعميد والنظام غير آبه له م أبدا يعني .\nأحمد منصور : م ن آل الأسد يعني كمان ! !\nأحمد منصور : والنظام لا يأبه له م ! !\nأبو يوسف المهاجر : لا يأبه له م .\nأبو يوسف المهاجر : لا يسعى لهذا الأمر .\nأحمد منصور : لكن انتم م حتفظين به م أحياء ? أبو يوسف المهاجر : طبعا .\nأحمد منصور : إيه طبيعة الدور العسكري الآخر لتوز ع القوات التابعة لحزب الله وإيران ? إيه الجبهات الأ خرى اللي موجودة عليها ? واسمح لي أسمع منك الإجابة بعد فاصل قصير , نعود إليكم بعد فاصل قصير لم تابعة هذا الحوار مع اثنين من القادة العسكريين والسياسيين أيضا للثوار في سوريا الذين شاركوا في معركة إدلب الأخيرة , أبو يوسف الم هاجر أحد القادة العسكريين لجيش الفتح وأبو عزام الأنصاري عضو المكتب السياسي لحركة أحرار الشام فابقوا معنا .\n] فاصل إعلاني [ أحمد منصور : أهلا بك م م ن جديد بلا حدود نحن معك م في هذه الحلقة عن الانتصارات التي حق قها الثوار في سوريا وعلى رأسها تحرير مدينة إدلب ثاني م دن الشمال السوري من حيث الم ساحة والأهمية , ضيفاي ه ما أبو يوسف الم هاجر أحد القادة العسكريين لجيش الفتح الذي قام بتحرير المدينة , وجيش الفتح يتكون م ن السبع الفصائل الرئيسية الموجودة الآن في هذه المناطق : أحرار الشام , جبهة الن صرة , ج ند الأقصى , جيش الس نة , فيلق الشام , لواء الحق وأجناد الشام , وأيضا أبو عز ام الأنصاري عضو المكتب السياسي في حركة أحرار الشام , كان سؤالي لك يا أبو يوسف حول المناطق التي يتواجد فيها م قاتلو حزب الله والحرس الثوري الإيراني والمليشيات الشيعية الأ خرى التي جاءت م ن المناطق الم ختلفة .\nالدعم الإيراني للنظام السوري أبو يوسف المهاجر : ي لاح ظ وبشكل علني م شاركة هذه المليشيات وإيران في حلب حيث لديهم ح لم فك الحصار عن ن ب ل والزهراء هذا أمر بات واضحا يعني , موجودون أيضا في جرود القلمون قاتلوا ق تال شديد يعني ه ناك , موجودون أيضا في درعا حيث كان ه م م ن دخلوا إلى يعني بلدة دير العدس وأخذها من الثوار وم ن ث م تم استعادة السيطرة عليها , كانوا موجودين في ب صرى الشام التي تم تحريرها كانوا م لاحظين من الأهالي يعني أعداد كبيرة جدا جدا , إذن ه م م شاركين في ع دة مناطق : حلب , القلمون , درعا والق نيطرة , كانت له م م حاولات وك لنا رأينا الغارة الإسرائيلية التي قتلت عدد من القيادات الإيرانية وقيادي شيعي من حزب اللات .\nأحمد منصور : هل تتوقع مع هذه الانتصارات زيادة أعداد وجوده م على اعتبار أن ه ناك مخاوف من تراج ع النظام أم أنه م يتراجعون بعد سقوط هذه الأعداد منه م سواء من القتلى أو م ن الأسرى لديك م ? أبو يوسف المهاجر : ه م لن يتراجعون عن هذه المسألة يعني ه م بالنسبة له م هذا أمر خطير هذه التراجع ات التي حصلت في خسارته م لب صرى الشام التي كانت بالنسبة لدرعا هي معق ل الشيعة في درعا , خسروها يعني بأيام قليلة , خسروا مدينة إدلب التي كانت هي خط الدفاع الأول عن ق رى الن صيرية خسروها أيضا , ه م يتوافدون ما زالوا إلينا يتوافدون وبأعداد يعني ليست بالقليلة حقيقة يعني .\nأحمد منصور : ما هي الخ طوة القادمة أبو عز ام بعد إدلب ? أبو عزام الأنصاري : من الناحية العسكرية أم الإدارية ? أحمد منصور : العسكرية والإدارية أيضا لأن كلاه ما يتوافق مع الآخر وأنت لست بعيدا عن الاثنين .\nأبو عزام الأنصاري : من الناحية العسكرية كما ق لنا معركة إدلب ما انتهت إلى الآن , إن شاء الله تعالى الخ طوة القادمة هي تأمين مدينة إدلب بالكامل قبل الانتقال لخطوات أ خرى م قر رة سواء بغ رفة عمليات جيش الفتح أو في الجبهة العسكرية لحركة أحرار الشام الإسلامية , م ن الناحية الإدارية فما ز لنا كما ق لنا في الخطوات الأ ولى لإعادة ترتيب مدينة إدلب , نأمل إن شاء الله تعالى أن تكون مدينة إدلب نموذج لقرار حركة أحرار الشام ولقرار الأ خوة في جيش الفتح أن تكون نموذجا للم شاركة لا الم غالبة على مبدأ نحن نتشارك بإذن الله تعالى في التحرير ونتشارك في البناء .\nأحمد منصور : ه ناك مخاو ف م ن الصراعات التي ي مكن أن تنشأ بين الثوار وآفة الص راعات بين الثوار هي آفة قديمة في الثورات موجودة وقائمة في كثير من الثورات , هذا التحال ف الس باعي الجديد هل ي مكن أن ي غي ر الم عادلات العسكرية على الساحة السورية بشكل عام ? أبو عزام الأنصاري : تمام , غ رفة عمليات جيش الفتح كانت خ طوة م تقد مة بحمد الله تعالى سواء من الناحية العسكرية أم من الناحية السياسية والإدارية , من الم مك ن تكرار التجر بة بمناطق أ خرى خاصة بحلب , حلب تحتاج لوحدة الص ف بشكل كبير ومن الم مكن توسيع تجر بة جيش الفتح في إدلب , بشكل عام توج هنا أنه أي تجر بة لاقت نجاح فنحن مع استمرارها ومع دعمها , طالما تؤدي غرض منها فبإذن الله فنحن م ستمرين بدعمها وتطويرها .\nمعوقات تحرير حلب أحمد منصور : أبو يوسف ما الذي يمنعك م من تحرير حلب ونصف ها تقريبا م حر ر ? ما الذي يمنعك م من تحرير الشمال السوري ك له كما يعني ي مك ن أن ي غي ر الم عادلات الموجودة على الأرض ? أبو يوسف المهاجر : نقول أن هذه الم حاولات بدأت , باكورة هذه الأعمال كان تحرير إدلب , الخ طط العسكرية القادمة إن شاء الله لحلب ولغير حلب إن شاء الله , لدينا م عضلة في حلب حقيقة . . . أحمد منصور : ما هي ? أبو يوسف المهاجر : هي التصاد م مع تنظيم داعش .\nأبو يوسف المهاجر : تنظيم داعش لن ي عطي المنطقة بسهولة رغم القوة الضاربة لجيش الفتح الذي يعني النظام وإيران لم يثبت أمامه في مدينة إدلب 4 أيام , داعش لن تتخلى عن المناطق الشرقية بسهولة حيث أن هي يعني مكم ن الثروة لداعش . . أحمد منصور : آبار النفط تحت أيدي داعش في هذه المنطقة .\nأبو يوسف المهاجر : آبار النفط يعني مئات الآبار تحت أيديه م وه م ي ديرون دولته م المزعومة من إيرادات هذه الآبار .\nأحمد منصور : إلى م ن يبيعون النفط ? أبو يوسف المهاجر : ي باع إلى النظام . . . أحمد منصور : نفط داعش ي باع إلى النظام ! !\nأبو يوسف المهاجر : نعم ي باع إلى النظام .\nأحمد منصور : لديك م أدلة على هذا ? أبو يوسف المهاجر : نعم لدينا أدلة على هذه المسألة , ي باع إلى النظام ي باع أيضا كما ي باع إلى المناطق الم حر رة , كما تعلم للمناطق التي ن سيطر عليها ليست فيها آبار نفط .\nأحمد منصور : أنتم أيضا تشترون منه م ? أبو يوسف المهاجر : نعم ت ج ار النفط يشترون . . أحمد منصور : من ت ج ار النفط الو سطاء .\nأبو يوسف المهاجر : الأسعار ي باع إلى النظام يعني بسعر ث لث الس عر العالمي كما ورد من الت جار الذين . . أحمد منصور : يعني ه ناك علاقات تجارية بين داعش وبين النظام في سوريا .\nأبو يوسف المهاجر : طبعا يعني اتفاقية آبار شاعر كانت واضحة للعيان يعني , أعطوه آبار شاعر للغاز م قابل أعطاه م يعني مطار طبقة هذا أمر واضح يعني كان واضح جدا للعيان يعني , أعطاه م ع دة مناطق عسكرية في . . . أحمد منصور : ربما المنافسة بينك وبينه م تدفعك م إلى أن ت شه روا به م في مثل هذا الكلام .\nأبو يوسف المهاجر : هذه الأمور ليس للتشهير يعني اليوم لم ا نتكلم نحن عن خريطة حلب العسكرية النظام ي حاذي داعش ظهرا إلى ظهر أو جنبا إلى جنب مسافة ربما 100 كيلومتر .\nأبو يوسف المهاجر : نعم من خناصر حتى يعني منطقة الشيخ نجار . . أحمد منصور : المسافة بينه ما كم ? أبو يوسف المهاجر : المسافة بينه ما ليس ه ناك مسافة فاصلة يعني .\nأحمد منصور : ما الذي يمنع داعش إذا م ن أن تحتل هذه المناطق وت وس ع نفوذها ? أبو يوسف المهاجر : العمالة أولا وم ن ث م المناطق التي ستأخ ذها يعني إذا أخذتها من النظام ليس فيها أي ثروة طبيعية , ليس فيها بئر نفط , ليس فيها بئر غاز فهي غير م ضطرة إلى توسيع هذه المسألة يعني .\nأحمد منصور : يعني معنى ذلك أن داعش ستقف عند هذه الحدود ? أبو يوسف المهاجر : م مكن أن تق ف وهي واقفة الآن يعني بحال الطبيعة يعني داعش واقفة عن التوس ع بهذه المناطق . . أحمد منصور : ما الذي دفع داعش إلى أن ت هاج م م خيم اليرموك ? أبو عزام الأنصاري : هو الحقيقة من البساطة تفسير مجموعة البغدادي ع ملاء للغرب , الأمر ما هو بهذه الصورة , في ن قطتين أساسيتين بجماعة البغدادي : الن قطة الأ ولى كم الاختراق الكبير داخل صفوفهم خاصة من النظام الإيراني والسوري هذه الن قطة الأ ولى , الن قطة الثانية . . أحمد منصور : من السهل إلقاء هذه الاتهامات .",
    "تسجيل الدخولأفضل ما في ساسة بوست بين يديك الآن بضغطة واحدة . احتفظ بالمقالات التي أعجبتك ; ولا تدع موضوعاتك المفضلة تفوتك . اختر حسابك الاجتماعي المفضل لتبدأ الرحلة معنا .\n4 مليارات دولار وأشياء أخرى : الدور السعودي الكبير في إجهاض الثورة السورية 4 مليارات دولار وأشياء أخرى : الدور السعودي الكبير في إجهاض الثورة السورية أضف هذا المقال إلى المفضلةإحذف هذا المقال من المفضلة شارك بتعليق على هذا المقال 4 مليارات دولار وأشياء أخرى : الدور السعودي الكبير في إجهاض الثورة السورية أضف هذا المقال إلى المفضلةإحذف هذا المقال من المفضلة شارك بتعليق على هذا المقالمنذ سنة واحدة , 14 ديسمبر , 2016 بعد انتصار النظام السوري في معركة حلب , التي كانت أهم ساحات القتال في السنوات الأخيرة , فقد شارفت الثورة السورية بالنسبة للكثير من المحللين على الانتهاء .\nوعندما تقترب لحظات الهزيمة والنهاية , ينظر الجميع إلى الأعداء المعلنين الذين يقصفون ويضربون ويقتلون , لكن على الجانب الآخر هناك ما لا يقل أهمية عن رؤية الأعداء الواضحين , إنه التحقق من الأصدقاء , فربما تجد أيادي بعضهم ملطخة هي الأخرى , وربما أكثر من الأعداء المعلنين .\nفي مقال كتبه مطلع عام 2016 , اعتبر المفكر الفلسطيني سلامة كيلة , أن ما يجري على الأرض في سوريا , هو من صنع أياد متعددة , ورغم كل التناقض الذي يظهر على السطح بينها , لكنها تتفق على هدف واحد , هو الهجوم على الطبيعة العميقة للثورة السورية , في عالم ما زال يعاني من ردود الفعل على الأزمات العميقة التي تعيشها الرأسمالية , ومن ثم كان هناك ضرورة لإطفاء الحريق بتعبير المفكر الفلسطيني , وتحويل الثورة السورية إلى مثال على ما يمكن أن تفضي إليه أي هبة للقطاعات المنهوبة في النظام الرأسمالي العالمي .\nوكأن سلامة كان يتنبأ بمشهد حلب , حين كتب : \" إذا كانت المرحلة الأولى من الثورة قد شهدت تدخل ا إقليمي ا لوقفها , وصد موجة الثورات التي امتدت من تونس إلى سورية , فقد بات مطلوب ا في المرحلة الثانية أن تتحو ل الثورة إلى مجزرة , لكي تكون مثال ا مبهر ا في العنف والوحشية , يخيف شعوب العالم المتحف زة للثورة , نتيجة أزمة الرأسمالية , وميلها إلى زيادة إفقار الشعوب , ودفعها إلى البطالة والتهميش .\nكان عمق أزمة الرأسمالية يفرض أن ينشأ مثال على نتائج كل تمر د عليها , مثال وحشي , يهدف إلى ردع الشعوب عن الثورة .\nإذن , هو مثال مصنوع , ككل أفلام هوليود .\nخصوص ا وأن الرأسمالية مضطرة لأن تزيد في نهبها واستغلالها وإفقارها الشعوب , نتيجة طابعها الذي يتسم بالمضاربة \" .\nيظهر مما يقوله سلامة , أن كل القوى الدولية المتصارعة في سوريا , ربما كانت تملك سيناريوهات متعارضة لمستقبل سوريا بعد اندلاع انتفاضة 2011 , لكن في كل تلك السيناريوهات والمصالح المتصارعة على الأرض , كان هناك اتفاق مضمر بواقع المصالح الموضوعية على سحق الثورة السورية بطبيعتها العميقة , وأحلامها الحقيقية .\nلكن ما هي الطبيعة العميقة للثورة السورية ? ربما نكون في أشد الحاجة الآن وأكثر من أي وقت مضى للذكريات .\n\" على هذه الأرض ما يستحق الحياة : ( . . . ) أول الحب ! \" .\n- الشاعر الفلسطيني محمود درويش مدارس النظام السوري , التي تخر ج فيها العديد من الشباب الذين شاركوا في الأشهر الأولى من الثورة السورية , مدارس غالبيتها مطلية بلون الصمت والفزع : اللون البني الباهت ; وهو نفس لون رداء الشرطة السورية السابق .\nبعد خلع مبارك وبن علي , قر ر أطفال درعا وطلاب مدارسها الذين لا تزيد أعمارهم على 14 عام ا , أن يبتكروا لعبة جديدة , ويتمردوا على هذه الجدران القاتمة .\nقر روا ببساطة أن يضفوا عليها روح طفولتهم ; كي تليق بأن تكون مدارس للأطفال , لا معسكرات لإعداد الخاضعين للنظام .\nكتبوا على جدران مدارسهم عبارات ضد الرئيس الحالي وطبيب العيون السابق بشار الأسد , أحدهم كتب باللون الأحمر \" جاييك الدور يا دكتور \" .\nعلى كل حال استيقظ النظام صباح اليوم التالي , ليرى مدارسه الصارمة التي اعتاد أن يلقن الطلاب فيها تقديسه , وقد اكتظت جدرانها بعبارات السخرية منه .\nالمصدر : Mostafa Jacoubكان عاطف نجيب , ابن خالة بشار الأسد , هو رئيس الأمن السياسي في درعا , وقد كانت له طريقته الخاصة جد ا في التعامل مع سخرية الأطفال وأحلامهم المكبوتة .\nكانت ردة فعل القوى الأمنية هي اعتقال الأطفال وتعذيبهم , وكأنهم معتقلون سياسيون يريدون قلب نظام الحكم في البلاد , وصل التعذيب إلى حد اقتلاع أظافرهم , ورفضت القوى الأمنية الإفراج عنهم , وعندما جاء رجال الحي من أهل الأطفال يطالبون بالإفراج عنهم , قال الأمن لهم : \" لو كنتم تريدون أطفالكم , أحضروا نساءكم لنستضيفهم عندنا بدل ا منهم \" .\nوبحلول 18 مارس ( آذار ) 2011 , كانت مدينة درعا قد انتفضت بأكملها .\nحدث الأمر كالتالي : أهالي وأصدقاء الطلاب الذين قبض عليهم , يخرجون في مظاهرات يوم الجمعة , فيقابلون بالرصاص الحي , فيسقط شهيد جديد , وتنضم عائلة جديدة للانتفاضة , يبدو هنا الأمر مشابه ا لباقي الثورات العربية , حيث وبعيد ا عن أسبابها العميقة , كانت أسبابها المباشرة والظاهرة على السطح , تتمثل في فرط عنف أجهزة الشرطة , في جمهوريات ما بعد الاستقلال العربية .\nوقد قال أحد أطفال ملحمة الكتابة على الجدران في درعا , بعد مرور خمس سنوات من اندلاع الثورة : \" كنت أتصور أن الجيران والكبار سيرون فينا أطفال ا أغبياء ومتهورين وس ذج ا , لكن على العكس تمام ا فقد ن ظر إلى كتاباتنا باعتبارها ملحمة شجاعة ! \" .\nكان للأمر دلالة رمزية كبيرة : لو حاول أطفال سوريا أن يرسموا أحلامهم على الجدران , سنحول أحلامهم إلى كوابيس , وسنقتلع أظافر الأيادي التي رسمت ; لا مستقبل هنا في سوريا , سوى المستقبل الذي نقرره نحن فقط .\nفي مقابلة سابقة مع الكاتب الفلسطيني السوري رائد وحش , ذكرناه بلحظات الثورة الأولى على يد أطفال درعا , أو \" أول الحب \" بتعبير الشاعر الفلسطيني محمود درويش , امتلك الشجاعة الكافية ليقول : \" بالتأكيد تغيرت المشاعر بالكامل الآن , حيث انتقلنا من التفاؤل إلى قاع سحيق من اليأس .\nلم يهزمنا النظام فهو مهزوم أيض ا , هزمتنا الطائفية , والرايات السوداء , والقوى الإقليمية والدولية , وهزمتنا أمراضنا \" .\nوقد ترى عزيزي القارئ أننا أطلنا السرد فيما يخص هبة أطفال درعا 2011 , أكثر مما ينبغي , لكن ربما يكون هذا ضروري ا للغاية الآن , لنتذكر أنه في الوقت الذي اقتلعت فيه أظافر أطفال درعا , كانت المملكة العربية السعودية تضخ الأموال في شرايين نظام الرئيس السوري بشار الأسد !\nكانت العلاقات السعودية السورية تسير بسلام , إلى أن تم اغتيال رفيق الحريري حليف السعودية بلبنان , ثم قيام حرب يوليو ( تموز ) 2006 بين إسرائيل وحزب الله , وهي الحرب التي هاجمت فيها السعودية حزب الله , معتبرة أنه شن مغامرة غير محسوبة , كما قامت القنوات الدينية التي تروج لنسخة الإسلام الوهابية التي تعتنقها المملكة , بشن حرب أيديولوجية كبيرة عبر شيوخها , أثناء الحرب , ضد الشيعة معتبرة إياهم خارجين عن ملة الإسلام , وأن المعركة الدائرة حينها , هي بين اليهود والكفار .\nشن بشار الأسد بعد انتهاء المعركة هجوم ا قاسي ا ضد المملكة السعودية , واصف ا من لاموا حزب الله في تلك المعركة , بأنهم أشباه رجال .\nلم تدم الخلافات على السطح طويل ا , حيث قام العاهل السعودي الراحل , عبد الله بن عبد العزيز , بزيارة دمشق في عام 2009 , مما اعتبر وضع حد للخلافات السورية السعودية الظاهرة على السطح .\nوتدفقت بعد ذلك الاستثمارات السعودية الضخمة في سوريا , ليس هذا فحسب , وإنما قام محمد الجاسر , محافظ صندوق النقد العربي السعودي , في مارس ( آذار ) 2010 , بالإعلان عن تقديم قروض لسوريا بقيمة 140 مليون دولار , بعد زيارة العاهل السعودي الثانية لدمشق في عام 2010 , أي قبل شهور قليلة من بدء الثورة ضد النظام , الذي وصفته المملكة بعد ذلك بأنه نظام دكتاتوري يقتل شعبه ويهلكه على مدار عقود .\nالمهم هنا , أنه بعد أسابيع قليلة من بداية الثورة السورية , وتحديد ا في السادس من أبريل ( نيسان ) 2011 , وقعت المملكة العربية السعودية عقد ا لتمويل إنشاء محطة كهربائية في دير الزور بتكلفة 375 مليون دولار .\nوفي أغسطس ( آب ) 2011 , وضعت السعودية والإمارات أربعة مليارات دولار بالبنك المركزي السوري , في حين كان العاهل السعودي يندد بالسلوكيات الوحشية لنظام الأسد .\nعلى جانب آخر , يشير المفكر الفلسطيني سلامة كيلة لساسة بوست , إلى أن من يراجع خطابات بشار الأسد في عام 2015 يجد تصريحات واضحة منه , بأن الملك عبدالله كان قد أرسل له ابنه خالد ليبلغه بأن السعودية تدعمه في سحق الثورة وسحق الإخوان المسلمين , وقال أنها دعمته بستة مليارات ونصف المليار دولار . مع تطور الأوضاع باتت المملكة العربية السعودية أمام معضلة مركبة في سوريا , فمن جهة تقاوم المملكة المد الثوري العربي , الذي تخشى من انطلاقه إليها , وما قد يفضي إليه هذا المد الثوري من صعود نسخة للإسلام السياسي تنافس نسختها في المنطقة وتنازعها سيادتها , ومن جهة أخرى كان تكثيف الدعم الإيراني والدعم القادم من حزب الله للنظام السوري يقلقها على مصالحها , في حربها الأهم ضد إيران , وهو ما حرك بعد ذلك موقفها إلى العمل على إطاحة بشار الأسد .\n\" واحد واحد واحد . . الشعب السوري واحد \" , و \" لا سلفية ولا إخوان . . الثورة ثورة شبان \" , هكذا كانت تتردد الهتافات وت سمع بوضوح في بداية الثورة السورية .\nفي تقرير بحثي مطول بمجلة \" ذي أتلانتك \" , بتاريخ 16 مارس ( آذار ) 2016 , حمل التقرير عنوان ا فرعي ا يقول : \" خمس سنوات مرت ; لقد كانت القوى التي عارضت بشار الأسد في معظمها بالبداية , سلمية وعلمانية فماذا حدث ? \" .\nوتبع التقرير ذلك بالقول , إنه في بدايات الثورة السورية , كانت تصريحات الرئيس بشار الأسد , حول تبريره لقمعه العنيف لتلك المظاهرات - وهو القمع الذي أودى بحياة أكثر من ألفي مواطن بحلول نهاية صيف 2011 - محيرة ومدهشة ولا يصدقها الواقع المرئي , فقد كان الأسد يتهم المحتجين المطالبين بالإصلاح الديمقراطي بأنهم جماعات إرهابية .\nفي الواقع حملت الانتفاضة السورية في مرحلتها السلمية , مشاهد تنبذ الطائفية والأصولية , وعلى سبيل المثال في حمص مارس ( آذار ) 2011 , كانت الأغلبية المسيحية في حي الحميدية تلقي بزجاجات المياه وحبات الأرز على المتظاهرين أثناء مرورهم , وقد قام مسيحيو المدينة من الشباب بتشكيل طوق حول المعتصمين لحمايتهم أثناء تأدية المسلمين منهم للصلاة , كما تكررت المشاهد آنذاك التي ر فع فيها رجال الدين الإسلامي والمسيحي , على أعناق المتظاهرين جنب ا إلى جنب .\nعلى جانب آخر , كانت تصريحات بشار حول أن الثورة هي ثورة جماعات إرهابية طائفية , صادقة للغاية في الحقيقة إذا نظرنا لها من زاوية أخرى , حيث كانت تحمل في طياتها نواياه بتحويل ذلك الحراك المطالب بالعدل والإصلاح الديمقراطي , إلى حراك أعلام سوداء طائفية , مستغل ا معرفته بطبيعة الطبقات الاجتماعية التي ثارت ضده , والتي كانت أغلبها ريفية , ومعرفته الجيدة أيض ا بميراث والده الخاص بترييف المجتمع السوري وتطييفه , والأهم هو معرفته الجيدة باعتباره رائد ا من رواد الإصلاح النيوليبرالي في الاقتصاد السوري منذ توليه الحكم , بطبيعة النظام العالمي القائم , وصراعات القوى بداخله .\nجدير بالذكر هنا أنه في الوقت الذي اتهم فيه الأسد المناهضين له والمطالبين بالديمقراطية بأنهم جماعات إرهابية , أصدر في مارس ( آذار ) 2011 , قرار ا بالإفراج عن 260 سجين ا , من سجن صيدنايا الذي يقع خارج دمشق , وقد تبين بعد ذلك أن الغالبية العظمى من هؤلاء المفرج عنهم كانوا إسلاميين راديكاليين , أسسوا بعد ذلك الكتائب الجهادية السلفية التي حاربت بشار تحت شعارات طائفية , وقد كرر الأسد هذا الأمر بإطلاق سراح الجهاديين الإسلاميين في يونيو ( حزيران ) من نفس العام .\nوفي حوار سابق لساسة بوست , قال لنا الكاتب السوري الذي يعيش في مصر حالي ا سامر مختار , إن الأصوليين والمتطرفين الذين برزوا على سطح الثورة السورية , لا ينتمون بأي شكل من الأشكال للثورة السورية .\nواستكمل حديثه قائل ا : \" بتاريخ 31 مايو ( أيار ) 2011 , أفرج النظام عن أربع شخصيات من سجن صيدنايا بموجب عفو عام , وهم : زهران علوش قائد لواء الإسلام سابق ا , وحس ان عب ود ( الملق ب بأبي عبد الله الحموي ) , قائد حركة أحرار الشام , وعيسى الشيخ , قائد لواء صقور الإسلام , وأبو محمد الفاتح الجولاني , أمير ( جبهة النصرة ) .\nومن بعد خروج هؤلاء , ظهر الخطاب الديني المتشدد , الذي بدأ بالتأثير في الثورة السورية , ونتج عن ذلك الكتائب المسلحة التي تم ذكرها , مثل جبهة النصرة , وباقي المجموعات الإسلامية الراديكالية .\nالسؤال المهم هنا : لماذا تم الإفراج عن هؤلاء بوقت كان فيه النشطاء الحقوقيون وكت اب الرأي والمثقفون والمتظاهرون يموتون تحت التعذيب ? كل المؤشرات تقول إن لنظام السوري هو من صنع هؤلاء \" .\nوقد أشار المفكر الفلسطيني سلامة كيلة في حوار سابق معه , إلى عنصر أساسي عمل على تسهيل ما أسماه بأسلمة الثورة السورية , حيث يرى كيلة أن كل ا من النظام , ودول الخليج , والإعلام الغربي , قد اجتهدوا في إظهار الثورة السورية على أنها ثورة إسلامية متطرفة يصنعها المتشددون , رغم شعارات الشباب السوري الواضحة التي كانت معاكسة لتلك الصورة تمام ا .\nالعنصر الحاسم في نظر سلامة هو أن النظام ركز على نخب الفئات الوسطى أثناء حملاته القمعية , فحين كان يعتقل عضو تنسيقية من تنسيقيات الثورة , ويعتقل شخص ا آخر مسلح ا , كان يعذب الأول وربما يقتله من التعذيب , بينما لا يعذب الثاني ويفرج عنه , حيث قام النظام بتصفية الطبقة الأولى والثانية والثالثة والرابعة من التنسيقيات , تلك التنسيقيات التي تمثلت فيها النخب الشبابية المنتمية للطبقات الوسطى , والجزء الكبير منهم كان علماني ا .\nدأب بشار الأسد منذ بدايات الثورة في 2011 , على وصف ثورة الشباب بأنها ثورة متطرفين وإرهابيين , وكان همه الأول منذ اندلاعها , أن يصمها بالإرهاب , ولعل المملكة العربية السعودية كانت واحدة من أهم القوى التي دعمت بشار الأسد في تحقيق رغبته , سواء كان بقصد أو بدون قصد ; تلك الرغبة التي أبرزها حين أفرج هو بنفسه عن الإسلاميين الراديكاليين .\nوفي حوار لنا معه , صرح المفكر سلامة كيلة بأن المملكة العربية السعودية بتصرفاتها , قد تعاونت مع النظام في مهمته التي استهدفها منذ بداية الثورة , المتمثلة في تحويلها أمام أعين العالم إلى ثورة طائفية إسلامية أصولية , حيث لعبت المملكة على دعم المتطرفين , وعلى أسلمة الكتائب المسلحة عبر الإيهام بالدعم المالي , وأبرزت شخص ا مثل الشيخ السلفي عدنان العرعور , وكأنه قائد للثورة , وأقامت له قنوات فضائية خاصة , وبذلك قدمت السعودية لنظام بشار خدمة كبيرة , بعد قيامه هو الآخر بالإفراج عن الجهاديين المحبوسين في سجونه عامي 2011 و 2012 , كي ينخرطوا في قتاله بعد ذلك , وتظهر الثورة وكأنها حرب طوائف تسودها النزعات التكفيرية , بحسب سلامة .\nحين تحولت خطة السعودية في سوريا بعد تكثيف الدعم الإيراني للنظام , اقتصر الدعم السعودي في البداية , على الفصائل في جنوب سوريا , وكان الدعم يوجه للفصائل التي لا تربطها علاقة بالإسلام الحركي .\nسرعان ما تغيرت هذه السياسة , وباتت المملكة تدعم من يحقق الإنجازات العكسرية على الأرض حتى لو كان إسلامي ا راديكالي ا , أو جهادي ا , وكان الدعم يوجه من خلال تنسيق قطري تركي .\nوسرعان ما كشف كبير الكت اب في الجارديان , ديفيد هيرست , في عام 2014 , عن أن فصل الأمير السعودي بندر بن سلطان من موقعه كرئيس للاستخبارات السعودية , كان أحد أسبابه , سخط الإدارة الأمريكية عليه , حينما اكتشفوا أن المال السعودي قد انتهى به المطاف في أيدي مقاتلين سوريين ولائهم للقاعدة ; حيث وجدوا أن هذا المال لم يكن مسخر ا لإسقاط الأسد , وإنما لتعزيز قدرات داعش , وجبهة النصرة .\nفي المقابل دعمت المملكة العربية السعودية بالسلاح والمال , الجماعات الوهابية المسلحة مثل \" جيش الإسلام \" , ودعمت كل من قطر وتركيا جيش أحرار الشام الأصولي , وقد دعمت قطر على وجه الخصوص مجموعة ممن تربطهم علاقات قوية بتنظيم القاعدة .\nوكان الباحث في العلوم السياسية حكيم الخطيب , قد لاحظ في له منشور على موقع قنطرة , أنه وسط تلك الحرب بالوكالة المشتعلة في سوريا , لم تقدم دول الخليج ولو مكان ا واحد ا , لإعادة توطين اللاجئين السوريين .\n\" \" , مع المفكر السوري ياسين الحاج صالح , كان قد سأله المحاور : لقد تحققت نبوءة النظام , أو لنقل النظام نجح في تحقيق نبوءته القائلة بأن المعارضين هم إسلاميون متطرفون يرفضون الآخر ويهد دون وجوده .\nما هي العوامل الاجتماعية والتاريخية التي أوصلتنا إلى هنا ? وقد أجاب صالح حينها بأن \" النظام صنع الوقائع والظروف التي تجعل توقعه واقعي ا .\nمن العنف إلى المذابح الطائفية , إلى اعتقال الناشطين السلميين , وتسهيل خروجهم من البلد .\nعلى سبيل المثال , أبل غت ( المعارضة ) مي سكاف عن لسان ( الرئيس السوري ) بشار ( الأسد ) مباشرة بأن تخرج من البلد , وإلا تعرضت للأسوأ .\nهذا إضافة إلى إطلاق سراح معتقلين إسلاميين قضى بعضهم , مثل زهران علوش , بالكاد عامين في السجن , بينما لا يزال الطبيب محمد عرب معتقل ا من قرابة ثلاث سنوات , ولا ي عرف عن مصيره شيء .\nكان واضح ا أن هذه العمليات ستؤدي إلى التطرف والعنف والتطييف \" . لم يذكر هنا ياسين الحاج صالح , الدور الذي لعبته المملكة العربية السعودية في صبغ الثورة بصبغة التطرف , لكن العديد من التقارير الدولية كانت قد رصدت كيف حاولت المملكة العربية السعودية بعنف تأجيج الانقسامات الطائفية في سوريا , لتحقيق مصالحها الذاتية , بتشكيل سيناريو بعد انتهاء الحرب , يحاول القضاء على مصالح طهران في سوريا , وفي نفس الوقت يفرغ الثورة السورية من مضمونها العميق , والأهم من ذلك تكوين جيش سوري من جديد , مؤهل , للحفاظ على مصالح المملكة السعودية في بلاده .\nفي استقالته الغاضبة التي قدمها عام 2014 , قال المبعوث المشترك للأمم المتحدة والجامعة العربية إلى سوريا سابق ا , الأخضر الإبراهيمي : \" الجميع لديهم أجندتهم الخاصة , ومصالح الشعب السوري تأتي ثاني ا , أو ثالث ا , أو لا تأتي من الأصل \" .\nبحلول عام الانتفاضات العربية ( 2011 ) , كان الأسد قد قطع شوط ا كبير ا من تنفيذ الإملاءات النيوليبرالية الاقتصادية , وقد إسهام القطاع الخاص في الناتج المحلي الإجمالي ما تقارب نسبته 65 % , وصارت نسبة 75 % من القوى العاملة السورية تعمل في القطاع الخاص .\nوقد تركزت ملكية الأرض الزراعية في يد عدد قليل جد ا من السكان , ويذكر الباحث جوزيف ضاهر في هذا السياق , أن إحدى الصحف الاشتراكية الساخرة كانت قد علقت على تلك التغيرات العميقة في الاقتصاد السوري , في جملة صغيرة ومكثفة ومدهشة للغاية : \" وبعد 43 عام ا من الاشتراكية , يعود الإقطاع \" .\nمنذ تولي طبيب العيون الشاب للبلاد , تقلصت استثمارات الدولة في الخدمات الاجتماعية , وتقلص الدعم الحكومي للمنتجات الزراعية والوقود وغيرها من المواد التي كان يوف ر عليها دعم ا يعين المواطنين البسطاء , على استكمال الحياة ; انسحبت الحكومة من الخدمات الاجتماعية , وتركت هذه المهمة على كاهل فاعلي الخير من الأثرياء , ذوي المشاعر الدينية خصوص ا .\nبحلول عام 2011 , كان معدل البطالة قد وصل إلى مستويات خطيرة وغير مشهودة من قبل في سوريا , بنسبة تتراوح وفق الأرقام الرسمية لحوالي 15 % , و 25 % وفق الأرقام غير الرسمية , وقد بلغت نسبة الذين يعيشون تحت خط الفقر بحلول عام 2007 حوالي 33 % , علم ا بأن الفقر كان يرتفع أكثر بكثير في المناطق الريفية بنسبة 62 % , وجدير بالذكر أن الفقر كان يزداد في مناطق الشمال , خصوص ا محافظات الرقة , وإدلب , ودير الزور , وحلب , والحسكة .\nوبالطبع , اكتمل ما يسمى بالإصلاح النيوليبرالي للاقتصاد , بالانتقال من طبيعته التي تعتمد على قاعدة زراعية وصناعية , إلى اقتصاد خدمات وسمسرة واستيراد , وقد تربعت على عرش الاقتصاد الجديد مجموعة ضئيلة من السكان , هم أقارب الأسد , والمقربون منه .\nوبحلول عام 2007 , بات لزائر سوريا أن يرى بوضوح , التفاوت الطبقي الصارخ , ومدن الصفيح العشوائية المنتشرة في ضواحي دمشق , يقابلها من الناحية الأخرى مدن راقية للغاية في وسط المدينة .\nإذ ا , كانت سوريا مثل بقية الدول العربية التي زارها الربيع , من حيث التعرض لصدمات هائلة من التحولات الاقتصادية اليمينية , بعكس ما يروجه النظام عن أن الثورة هي محض مؤامرة عليه من قبل الإمبريالية العالمية , لأنه حائط الصد الوحيد في الوطن العربي أمام مخططاتها .\nمنذ قرابة العام كان \" ساسة بوست \" قد تواصل مع مواطنين وشباب ومفكرين سوريين من كافة المشارب , في تقرير بعنوان \" \" وفي الواقع كان السؤال الوحيد , الذي وجد إجابة واحدة من كافة المصادر التي تواصلنا معها في هذا التقرير , هو السؤال عن عدم امتلاك كافة تيارات المعارضة السورية , لأي رؤية ذات مضمون اقتصادي اجتماعي , وعدم امتلاكها لأي رؤية علمية لمستقبل سوريا بعد الأسد .\nكانت الإجابة التي اتفق عليها الجميع : \" نعم , للأسف , هذا حقيقي .\nقوى الثورة ليس لديها أية رؤية واضحة لما بعد الحرب , ولا تملك أية رؤية ذات مضمون اقتصادي اجتماعي , وهي بالكاد تفكر باليوم \" .\nفي الواقع لم تكن المملكة العربية السعودية وحدها صاحبة التأثير في هذا الأمر تحديد ا , فكل الأطراف الإقليمية المتصارعة في سوريا , كانت تدعم بشكل أساسي من يحقق لها مصالحها على الأرض , والأقدر على الفوز في المعارك العسكرية , ومع اشتعال الحرب بالوكالة في الساحة السورية , بدأت تنسحب أكثر فأكثر , الأحلام العميقة للثورة السورية , لتتحول الثورة من حلم ذي مضمون اجتماعي بالأساس , إلى ساحة كبيرة لحرب أصحاب المصالح المختلفة الذين يمولون أطراف ا معينة على الأرض , ومع الوقت بات غالبية المتصدرين على الساحة سياسي ا وعسكري ا , لا يحملون رؤية اجتماعية أو اقتصادية تترجم الأحلام للثورة السورية , التي تلاشت مع رصاص المتحاربين بالوكالة .\nمقالات ذات صلةمنذ 15 ساعةمنذ يومينمنذ 3 أيام أفكار حرة تقرأ العالم والأحداث عبر عيون الإنسان العربي",
    "قطر والربيع العربي : الدوافع السياسية والمضاعفات الإقليمية - Carnegie Endowment for International PeaceCarnegie Endowment for International PeaceSign up forCarnegie EmailPersonal InformationE - mail * Search inGlobal Centers الأقسام الأقسام الأقسام ShortcutsShortcuts Shortcuts Languages Blogs المناطقأبرز الأنشطة والتحليلاتقطر والربيع العربي : الدوافع السياسية والمضاعفات الإقليميةكريستيان كوتس أولريكسنتعود القيادة القطرية الجديدة إلى اعتماد سياسية خارجية أكثر براغماتية , وإلى معالجة تداعيات دعمها للحركات الإسلامية في المنطقة . 24 أيلول / سبتمبر 2014 خلال الربيع العربي , ابتعدت قطر عن دورها التقليدي في السياسة الخارجية باعتبارها وسيطا دبلوماسي ا , لقبول التغيير في الشرق الأوسط وشمال أفريقيا ودعم الدول التي تمر بمراحل انتقالية .\nرأى اللاعبون الإقليمي ون أن قطر تبالغ في مقاربتها , وازداد التشكيك في دوافع الدوحة السياسية .\nتتأقلم القيادة القطرية الجديدة , التي استلمت سدة الحكم في حزيران / يونيو 2013 , مع هذا الواقع عبر العودة إلى اعتماد سياسة خارجية أكثر براغماتيكية , ومعالجة تداعيات دعمها للحركات الإسلامية في المنطقة . > صعود قطر ورد الفعل الإقليمي العنيف يرتبط استقرار قطر السياسي وثروتها الاقتصادية بالإخوان المسلمين , وقد منحتها سمعتها الدولية كوسيط الثقة لتأدية دور تدخ لي خلال الربيع العربي .\nأيدت القيادة قوى سياسية إسلامية صاعدة في البلدان التي تمر في مراحل انتقالية , وقادت الردود الإقليمية تجاه الاضطرابات في ليبيا وسورية , تحت شعار البحث عن حلول عربية للمشاكل العربية .\nكان هناك عدم تطابق بين نوايا القيادة القطرية وبين قدرات قطر الدبلوماسية والبيروقراطية : افتقرت قطر إلى الموارد الإدارية والميدانية لاستخدام نفوذها من أجل تحقيق نتائج ملموسة .\nواجه الأمير الجديد , الشيخ تميم بن حمد آل ثاني , ضغوطا متنامية من جانب المملكة العربية السعودية والإمارات العربية المتحدة لمعاكسة دعم أسلافه للإخوان المسلمين وفروعها المحلية في الدول التي تمر بمراحل انتقالية .\nالعودة إلى الأصول ميزة قطر النسبية في الوساطة هي قدرتها على التوس ط في المفاوضات غير المباشرة واتصالات القنوات الخلفية بين أعداء لدودين , وعلى تحقيق التوازن في العلاقات بين مجموعة من الخصوم الذين تجمعهم عداوة متبادلة .\nأي عودة إلى سياسة الدبلوماسية الهادئة في الغرف المغلقة ستعزز رصيد قطر باعتبارها محاورة فعالة بين أطراف متنازعة يصعب عليها المشاركة في حوار مباشر .\nيمكن أن تؤد ي قطر دورا بارزا كقناة خلفية للتوس ط بين مجموعات قد يعجز المسؤولون الأميركيون عن الوصول إليها مباشرة , إل ا أن مشاركتها في العمليات السياسية بن اءة .\nمع أن قطر على الأرجح لن تستعيد بالكامل سمعتها ماقبل الربيع العربي كوسيط دبلوماسي , ينبغي على المسؤولين الأميركيين والقطريين أن ينظروا في كيفية المشاركة بشكل منتج في مجموعة من القضايا الشائكة , مثل الحوار مع إيران حول الملف النووي , والاستقرار السياسي في أفغانستان عقب انسحاب القوات الدولية في العام 2014 , والمحادثات مع المجموعات الإسلامية في سورية ومصر , إضافة إلى الصراع الإسرائيلي - الفلسطيني .\nلاستعادة سمعتها كوسيط وللتغل ب على قدرتها المؤسسية المحدودة , قد تحتاج الدوحة إلى اتخاذ خطوة إلى الوراء والسماح للآخرين بقيادة الدفة - وهو أمر قد لاترغب القيادة القطرية في القيام به .\nمقدمة لعبت قطر دورا حيويا في الأشهر الأولى الصاخبة من الربيع العربي .\nإذ هي بلورت , عبر شبكة الجزيرة الفضائية , سرديات الاحتجاج البازغة , كما أنها عبأت الدعم العربي , بداية لصالح التدخ ل الدولي في ليبيا في آذار / مارس 2011 , ثم لاحقا لفرض العزل الدبلوماسي على نظام بشار الأسد في سورية .\nوفي خضم مرحلة من الغموض والشكوك , قد مت قطر صورة لبلد مستقر ومزدهر , حتى حين تمد دت الاحتجاجات إلى دول مجلس التعاون الخليجي .\nعلاوة على تعزيزه وتمليعه صورة قطر في أنحاء العالم , أشاع هذا الاستقرار الثقة في صدور قادة البلاد - الأمير حمد بن خليفة آل ثاني ورئيس الوزراء حمد بن جاسم آل ثاني - وحف زهم على دعم قوى الإسلام السياسي الصاعدة في الدول التي تمر في مراحل انتقالية , وأيضا على تزعم التفاعل الإقليمي مع الانتفاضة في ليبيا وسورية تحت شعار السعي إلى إيجاد حلول عربية للمشاكل العربية .\nفي خضم مرحلة من الغموض والشكوك , قد مت قطر صورة لبلد مستقر ومزدهر , حتى حين تمد دت الاحتجاجات إلى دول مجلس التعاون الخليجي .\nامتلكت قطر , على وجه الخصوص , القدرة على تحويل الكلمات إلى أفعال , لأنها تسن مت الرئاسة الدورية للجامعة العربية في الفترة 2011 - 2012 , وشعرت براحة أكبر من الدول المجاورة إزاء رياح التغيير السسياسي في الدول التي لفح وجهها الربيع العربي .\nمثل هذه السياسات تو جت عقدا ونصف العقد من السياسة الخارجية القطرية .\nففي السنوات التي سبقت الربيع العربي , راكم قادة قطر شهرة متنامية بوصفهم وسطاء دائمين , بهدف توفير مساحة ومكانة لهم في الدبلوماسية الإقليمية . 1 إضافة إلى ذلك , مك ن القرار بعيد النظر , الذي ات خ ذ في أوائل التسعينيات لبناء الب نى التحتية للطاقة , قطر من مراكمة وإطلاق أشكال معتبرة من القوة الناعمة .\nفالعقود طويلة الأمد الخاصة بالغاز الطبيعي المسال , ربطت حاجات الشركاء الخارجيين إلى أمن الطاقة بالاستقرار الداخلي في قطر , هذا في حين كانت ت ستثم ر تراكمات ضخمة من الرساميل في كل من قطر والخارج في شكل استحواذات لها رنين واستثمارات تجذب الانتباه .\nوقد سمحت العقود طويلة الأمد لقطر بتنويع علاقاتها الدولية , من خلال جعل مروحة من البلدان لها مصلحة في الاستقرار القطري .\nوشك ل تقاطع هذه العوامل والتوج هات أ س س صعود قطر كقوة إقليمية ذي باع دولي منذ العقد الأول من القرن الحادي والعشرين , وأضفى الواقعية على الزعم بأنها أحد مراكز الشرق الأوسط الجديد .\nبيد أن النجاح الأو لي لقطر في تشكيل التفاعل الإقليمي مع الانتفاضات , لم يكن مقد را له أن يستمر .\nفمع تباطؤ عمليات التغيير في العالم العربي , بدأ أمير قطر الجديد الشيخ تميم بن حمد آل ثاني يواجه مروحة مختلفة من التحديات لم يعاينها سلفه , خصوصا بعد إعادة تثيبت السلطوية في مصر على إثر إطاحة حكم الإخوان في تموز / يوليو 2013 .\nوفي ضوء الحملة المتواصلة التي شن تها السعودية والإمارات العربية المتحدة لتقويض جماعة الإخوان المسلمين في مصر مع تفر عاتها الإقليمية , تم وضع الدعم القطري لإخوان مصر تحت الرقابة المكث فة في الرياض وأبو ظبي .\nوتواجه حكومة قطر الجديدة الآن المهمة الصعبة المتعلقة بتخفيف دعم الحكومة السابقة العلني للإسلام السياسي , وفي الوقت نفسه إعادة تحديد طبيعة انخراطها مع الشركاء الإقليميين والدوليين .\nصحيح أن النخب الجديدة في قطر تقول إن شيئا لم يتغي ر في أعقاب إطاحة الحكومة المدعومة من الإخوان في مصر , إلا أن سلوكها على المسرح العالمي بعد حزيران / يونيو 2013 يشي بعودة إلى مقاربات أكثر حذرا في المنطقة .\nفقد سعى الأمير تميم إلى موازنة عملية الحفاظ على استقلالية قطر في صنع القرار , مع اتخاذ إجراءات حصيفة لبناء الثقة التي لايزال يتعي ن عليها تهدئة روع وقلق زميلاتها في مجلس التعاون الخليجي .\nتواجه حكومة قطر الجديدة الآن المهمة الصعبة المتعلقة بتخفيف دعم الحكومة السابقة العلني للإسلام السياسي , وفي الوقت نفسه إعادة تحديد طبيعة انخراطها مع الشركاء الإقليميين والدوليين .\nوهكذا , وفي حين أن القيادة القطرية في ظل الأمير تميم عد لت تكتيكاتها , إلا أن الحكومة لاتزال تواجه ردود فعل مضاد ة على سياساتها إزاء الربيع العربي .\nوإذا ما أرادت قطر تجاوز إرث الربيع العربي واستعادة سمعتها كوسيط ودبلوماسي , فسيكون عليها أيضا التخل ي عن القيادة الإقليمية , والعمل بدلا من ذلك كمسه ل للحوار والمفاوضات الهادئة بين الأطراف التي لاتستطيع الانخراط في اتصالات مباشرة مع بعضها البعض .\nوهذا يوف ر فرصا جديدة للتعاون الأميركي مع قطر , فيما تدخل عمليات الانتقال السياسي عبر الشرق الأوسط وشمال إفريقيا مرحلة جديدة ملتهبة وعصية على التنبؤ .\nسياق الصعود القطري يعود صعود قطر إلى مواقع الأهمية الدولية إلى امتلاكها ثلث أكبر احتياطي في العالم من الغاز الطبيعي المسال , وإلى استخدامها سياسات ص م مت لتفعيل هذا الاحتياطي .\nهذه السياسات طو رت ون ف ذت إبان عهد الأمير حمد ( 1995 - 2013 ) ووزير خارجيته ( ورئيس الوزراء بين 2007 و 2013 ) النابض بالحيوية الشيخ حمد بن جاسم .\nفقد برز هذان الرجلان كمهندس ي استراتيجية التدويل الجريئة التي وضعت قطر على الخريطة بوصفها لاعبا إقليميا ديناميكيا .\nكما عكست الخطوات التي ات خذاها مروحة من التوج هات العميقة التي تكمن في أساس السياسات الأمنية والخارجية القطرية , أبرزها التحديات المتعلقة بضمان الاستقرار في منطقة ملتهبة , ومواجهة نقاط الضعف الكامنة في دولة صغيرة محاطة بجيران أكبر وأكثر قوة .\nجوهر أمن الطاقة القطري صعود قطر المثير إلى المواقع البارزة يعود إلى حد كبير إلى احتياطي الغاز الطبيعي المسال .\nإذ تبن ت البلاد سياسة خارجية نشطة وحاولت نسج توازن بين مصالح متنافسة , بسبب حاجتها إلى حماية أمن هذا المورد الطبيعي .\nلقد أنفقت قطر أكثر من 120 مليار دولار على الب نى التحتية للغاز المسال , غالبيتها كديون من المصارف وشركاء صناعيين كأكسون موبل . 2 أول شحنة من الغاز المسال تم ت العام 1995 .\nوبحلول العام 2006 , كانت قطر قد تجاوزت إندونيسيا كأكبر مصد ر للغاز الطبيعي المسال في العالم .\nوفي كانون الثاني / يناير 2010 , وصل الإنتاج إلى الهدف الحكومي الإنمائي وهو 77 مليون طن في السنة .\nوحينها كانت قطر تحوز على مابين 25 إلى 30 في المئة من الصادرات العالمية للغاز الطبيعي المسال . 3 منحت ثروات الموارد الضخمة هذه , جنبا إلى جنب مع الحجم الصغير لعدد السكان الأصليين , المسؤولين القطريين فسحة واسعة من حرية المناورة , وحر ر الإمارة من الضغوط الاجتماعية - الاقتصادية التي يعاني منها جيرانها الأكبر في المنطقة .\nومع الوقت , ترجم هذا نفسه في شكل مخزون مهم من القوة الناعمة , وعز ز شهرة قطر الدولية .\nتزويد قطر للمملكة المتحدة والصين بالغاز , ي ظه ر بشكل جلي المدى الذي طو رت فيه قطر علاقات الاعتماد المتبادل مع شركائها حول العالم .\nبدأ شحن الغاز الطبيعي المسال عبر السفن من مدينة رأس لفان الصناعية القطرية إلى محطة ساوث هوك في ميلفورد هافن في الويلز , في آذار / مارس 2009 .\nومع حلول العام 2011 , كانت المملكة المتحدة قد أصبحت م عتم دة بشكل كبير على واردات الغاز القطري لتلبية احتياجاتها من الطاقة المحلية . 4 وبالمثل , وق عت شركة قطر للغاز في العام 2009 اتفاقية لمدة 25 سنة لبيع 5 ملايين طن من الغاز الطبيعي المسال في العام إلى كل من شركة China National offshore corporation ( CNOOC ) وشركة Petrochina .\nوقد أوضح فو تشنغيو , Fu Chengyu , رئيس شركة CNOOC , أهمية هذه الرابطة بعيدة المدى , حين لاحظ كيف أن الصين \" يمكنها ضمان وجود سوق يعتد به إلى أمد طويل لقطر , فيما يكون في وسع قطر أن تكون مزو دا مستقرا للطاقة للسوق الصينية \" . 5 منحت ثروات الموارد الضخمة هذه , جنبا إلى جنب مع الحجم الصغير لعدد السكان الأصليين , المسؤولين القطريين فسحة واسعة من حرية المناورة , وحر ر الإمارة من الضغوط الاجتماعية - الاقتصادية التي يعاني منها جيرانها الأكبر في المنطقة .\nعلاوة على خلق روابط مستدامة مع الاقتصادات الصناعية والناشئة , سعى أمير قطر ورئيس الوزراء إلى إقامة توازن دقيق في العلاقات الإقليمية والخارجية .\nإذ أن إرث تعبئة المجتمع الدولي رد ا على الغزو العراقي للكويت العام 1990 , ترك بصماته واضحة على تفكير حكام قطر , وفي الواقع في عقول كل قادة الخليج .\nفعلى الرغم من أن الروابط الأمنية الوثيقة مع واشنطن عنت , بداية , اعتمادا كبيرا على راع واحد - الولايات المتحدة - لضمان الأمن الخارجي ( أساسا من خلال بناء قاعدة العديد الجوية واستقبال القيادة المركزية الأميركية بعد العام 2003 ) , إلا أن تطوير قطر لإنتاجها من الغاز الطبيعي مكن ها من تنويع علاقاتها .\nفبسبب أهمية الغاز الطبيعي القطري بالنسبة إلى أمن الطاقة في بلدان عدة حول العالم من خلال اتفاقات بعيدة المدى , بات للعديد من اللاعبين الخارجيين مصلحة في الأمن القطري والاستقرار الإقليمي .\nكما أن تحر ك قطر كي تكون على رادار عملية صنع القرار الإقليمي والدولي , جاء بعد فترة من الاحتكاكات الكبيرة والتوت رات الحدودية مع السعودية في أوائل التسعينيات . 6 فتح كو ة إقليمية كوسيط تحو لت الوساطة الدبلوماسية إلى عنصر رئيس من عناصر السياسية الإقليمية المستقلة والتجديدية لقطر , مامي زها عن جيرانها في كل من الخليج ومنطقة الشرق الأوسط ككل .\nوهذه الوساطة باتت م عل ما بارزا في الدستور القطري الذي أ ق ر في نيسان / إبريل 2003 , حيث نص ت المادة السابعة على وجه الخصوص على أن السياسة الخارجية القطرية \" تقوم على مبدأ توطيد السلم والأمن الدولي ين , عن طريق تشجيع فض المنازعات الدولية بالطرق السلمية \" .\nوقد عكس وضع مبدأ الوساطة في قلب أهداف السياسة الخارجية القطرية كلا من خصوصية دوافع القيادة القطرية وإداركها بأن مثل هذه الخطوة توف ر فرصة للدفاع بشجاعة عن استقلالية البلاد على المسرح ين الإقليمي والدولي . 7 وبسط الأمير الأ س س المنطقية لهذا التوج ه في أيلول / سبتمبر 2007 , حين أبلغ الجمعية العامة للأمم المتحدة بأن \" النزاعات الرئيسة في العالم أصبحت كبيرة للغاية بحيث لاتستطيع دولة واحدة معالجتها بنفسها \" . 8 أما الأمثلة الأكثر بروزا عن الوساطات القطرية فكانت في اليمن ( 2008 - 2010 ) ولبنان ( 2008 ) ودارفور ( 2008 - 2010 ) . 9 كما عملت الدوحة كذلك على حل نزاعات بين السودان وتشاد ( في 2009 ) , 10 وبين جيبوتي وأريتريا ( في 2010 ) . 11 وخلال الفترة التي سبقت مباشرة الربيع العربي , تمي ز صانعو القرار القطري بالانخراط الشخصي والعل ني للأمير ورئيس الوزراء , ولحلقة صغيرة من صانعي القرار , هذا إضافة إلى تخصيص موارد مالية كبيرة للتأثير على محص لات الوساطات .\nوقد سه لت هيكلية دائرة صنع القرار الصغيرة والمركزية إلى حد كبير على المسؤولين القطريين أن يضعوا في تصر فهم معا الموارد السياسية والاقتصادية من خلال الوزارات والمؤسسات التي تملكها الدولة .\nوهذا ساعدهم على إبراز نفوذهم في المناطق التي يتدخ لون فيها .\nكل هذه العوامل تقاطعت كي تحق ق لقطر شهرة متنامية كلاعب قادر على الإنجاز في الشؤون الدولية والإقليمية .\nقد عكس وضع مبدأ الوساطة في قلب أهداف السياسة الخارجية القطرية كلا من خصوصية دوافع القيادة القطرية وإداركها بأن مثل هذه الخطوة توف ر فرصة للدفاع بشجاعة عن استقلالية البلاد على المسرح ين الإقليمي والدولي .\nومع ذلك , وقفت في وجه هذه المزايا نقاط الضعف القطرية , خاصة منها المزاوجة غير الملائمة بين نوايا القيادة وبين القدرات الدبلوماسية .\nإذ أن البلاد تفتقد إلى سلك دبلوماسي كبير ومحترف قادر على ترجمة الانخراط الأو لي إلى تنفيذ مستدام للاتفاقات . 12 فهذا السلك صغير للغاية , ولذا لايستطيع متابعة أو ملاحظة التقد م نحو التنفيذ فور انتهاء المفاوضات .\nوفي غياب \" اليوم الذي يلي \" , فإن الوساطة القطرية لحل أزمات سياسية معق دة كما في لبنان والنزاع الداخلي في دارفور , كانت في الواقع تدريبا على ج سر الانقسامات السطحية أكثر منها جهدا لمعالجة الجذور البنيوية الأعمق للنزاع أو للمساهمة بشكل ملموس في بناء السلام , وفي عملية التعافي في مرحلة مابعد النزاع . 13 لاعب صغير في مسرح كبير علاوة على احتياطيها من الغاز الطبيعي وتشديدها على الوساطة , أد ت التغييرات الواسعة في النظام الدولي إلى تسهيل بروز قطر كلاعب قوي ويزداد قوة .\nوعلى وجه الخصوص , جعلت العولمة من الأسهل على الدول الصغيرة أن تقفز فوق وزنها , وأن تستعرض / وتمارس أشكالا جديدة من القوة الناعمة . 14 وهكذا , فإن الطبيعة المتحو لة لمفهوم القوة في عالم كثيف الترابط , مك ن الدول الصغيرة مثل قطر من ممارسة نفوذ أكبر بكثير في الخارج .\nخلال العقد الأول من القرن الحالي , ظهرت مجموعة دول الخليج كأطراف فاعلة بوضوح جلي على مسرح النظام العالمي للسياسة وصنع السياسات .\nواستخدمت دول مجلس التعاون الخليجي مواردها من الطاقة وتراكمات رأس المال لممارسة التأثير , أثناء الطفرة في أسعار النفط بين العام ين 2002 و 2008 , وأصبحت فاعلة أكثر في القضايا الدولية .\nوقد ترواحت مشاركتها من الانخراط العميق في شبكات الجنوب - الجنوب , إلى استعراض أكبر للاستثمارات في الثروة السيادية ; لابل حتى أيضا إلى تغيير المواقف تدريجيا في الجدل الدولي حول تغي ر المناخ .\nوعلى الرغم من أن هذه الروابط ارتكزت إلى مجال استخراج وتصدير النفط , وهو المجال الذي كان ربط الخليج بالاقتصاد العالمي لعقود , إلا أنها تجاوزت حدوده . 15 على سبيل المثال , أقامت دول الخليج روابط صناعية أكثر تعقيدا مع اقتصادات ناشئة وصناعية على السواء , وذلك في خضم تحو لها إلى مراكز إنتاج رائدة في العالم لصناعات متنو عة تتراوح من البتروكيميائيات والألمنيوم , إلى الإسمنت ومشاريع البناء . 16 هذه الروابط شملت تدف قات أكبر للاستثمارات الأجنبية المباشرة ونقل التكنولوجيا , إضافة إلى الاندماج في الإنتاج العالمي وحلقات الإمداد . 17 سر عت الأزمة العالمية المالية والاقتصادية التي بدأت في العام 2007 , التحو ل نحو الاعتماد المتبادل في الاقتصاد الدولي .\nكما وف رت فرصة لقطر , إضافة إلى دول خليجية أخرى غني ة بالموارد ( ولاسيما الإمارات العربية المتحدة والمملكة العربية السعودية ) , لزيادة قوة تأثيرها في المؤسسات العابرة للحدود الوطنية , وفي طبقات الحوكمة العالمية .\nفانضم ت قطر , من ناحيتها , إلى مبادرة إعادة التصميم الشامل Global Redesign Initiative التابعة للمنتدى الاقتصادي العالمي إلى جانب سويسرا وسنغافورة , وهي مبادرة ط ر ح ت لإدراج وجهات نظر ثماني وعشرين دولة صغيرة ومتوس طة الحجم في مسار مجموعة العشرين . 18 استضافت قطر قمة إعادة التصميم الشامل في الدوحة , في 30 و 31 أيار / مايو 2010 , كما استضافت واحدة من جلسات الاستماع الثلاث الإضافية الخاصة بالمبادرة . 19 بعد العام 2008 , وفيما كانت البلدان الغربية تطب ق إجراءات اقتصادية تقش فية , كان توس ع الغاز الطبيعي المسال القطري يبلغ ذروته , مع ارتفاع الناتج الإجمالي المحلي بنسبة 17 في المئة سنويا في حد ه الأقصى .\nهذا النمو اللافت أتاح لصانعي السياسات القطريين مجالا واسعا في العمل على إعادة تشكيل بنية نظام دولي في تغي ر دائم .\nوفي أيار / مايو 2009 , عالج رئيس الوزراء حمد بن جاسم هذه القضايا مباشرة , إذ دعا إلى إعادة تشكيل عميق \" للأطر التنظيمية للنظام السياسي السائد \" , كترجمة لبروز نظام متعد د الأقطاب حيث \" الغرب لم يكن اللاعب الوحيد في العالم \" . 20 كان الأمير صريحا أكثر في تعليقات أدلى بها في آذار / مارس 2009 , حين قال إن \" الصين آتية , والهند آتية , وروسيا في طريقها أيضا . . . لا أدري إذا كانت الولايات المتحدة وأوروبا ستبقيان في موقع القيادة \" . 21 استغل ت قطر بالكامل المجال الذي أ تيح لبروز لاعب جديد يؤد ي دورا مبتكرا في الشؤون الإقليمية والدولية , من خلال المقاربة التي اعتمدتها تجاه صنع السياسات , والاستقلالية شبه التامة الممنوحة لدائرة صغيرة من نخبة من صانعي القرار غير الم ثق لين بقيود سياسية محلية .\nقطر والربيع العربي بعد فترة أو لية من الحيطة والحذر في كانون الثاني / يناير 2011 , أدرك قادة قطر الملامح الناشئة للانتفاضات السياسية المتصاعدة في شمال أفريقيا والشرق الأوسط , وعد لوا السياسة العامة بشكل براغماتيكي .\nكانت قطر في موقع مناسب للاضطلاع بدور علني وتدخ لي بشكل استثنائي أثناء المراحل الأولى للاضطراب في المنطقة .\nفكان قرار المسؤولين القطريين بتبن ي توج هات التغيير قرارا فريدا بين دول المنطقة , التي قاومت الضغوط الشعبية التي أطلقها الربيع العربي , والتي رأوا أنها خطيرة بطبيعتها .\nعكست سياسات قطر تقييما دقيقا لمصالحها في مختلف البلدان التي تشهد اضطرابات , فس ع ت إلى التدخ ل بشكل مباشر وغير مباشر في ليبيا وسورية بذريعة البحث عن حلول عربية للمشاكل العربية , ووف رت مساعدات اقتصادية في تونس ومصر .\nإلا أن الدوحة اقتصرت على التنسيق الحذر مع خطوات مجلس التعاون الخليجي لإعادة إرساء النظام السياسي في البحرين واليمن , معترفة بالنفوذ الأكبر للمملكة العربية السعودية في هذه البلدان , والتهديد المحتمل الذي قد تشك له الثورات الناجحة في الخليج للاستقرار قرب حدودها .\nتبن ي توج هات التغيير مث ل التفاعل القطري مع الربيع العربي استمرارا للتوج هات السياسية الأعمق التي سبقت العام 2011 , مثل الموازنة الدقيقة بين القوى المتباعدة ; هذه الموازنة التي كانت الس مة الممي زة للسياسة الخارجية القطرية .\nتموضعت الدوحة كحليف للغرب في العالم العربي من خلال الدفع إلى تطبيق التدخ ل الإنساني في ليبيا والحل السياسي في اليمن . 22 كما قر رت على نحو مماثل دعم الإسلاميين في المنطقة نظرا إلى اعتياد الحكومة القطرية منذ فترة طويلة توفير ملاذ للإسلاميين والمعارضين السياسيين من مختلف أرجاء العالم العربي والإسلامي , وإلى البراغماتية في الحسابات السياسية القطرية الإقليمية .\nوقد تقاطعت هذه العوامل في علاقة قطر الوثيقة - ولكن المثيرة للجدل - بجماعة الإخوان المسلمين . 23 قامت روابط وثيقة بين الدوحة وبين حركة الإخوان المسلمين العالمية , مع أن قطر تؤي د رسميا السلفية وتتبن ى المدرسة الحنبلية في الفقه الإسلامي , التي يختلف تشديد ها على الطاعة السياسية للرعايا لحاكمهم اختلافا جذريا عن الطبيعة الشعبوية والنشطة للإخوان المسلمين .\nبدأت هذه الروابط تتطو ر عندما هرب أعضاء من جماعة الإخوان المسلمين من الاضطهاد في مصر في خمسينيات وستينيات القرن الماضي , وفي سورية في العام 1982 ; وقد ذهب العديد منهم إلى قطر . 24 تطو ر هذه الروابط لاحقا مع الإخوان المسلمين مي ز قطر عن موقف دول مجلس التعاون الخليجي المجاورة التي فر إليها الإخوان , إذ هي وس ع ت ونو عت روابط ها مع الفروع الإقليمية للحركة , لكنها أبقت قبضتها محكمة على أي أنشطة لهم في الداخل , في حين سع ت الكويت والبحرين إلى ترويض حركات الإخوان المسلمين .\nم ن ح الشيخ البارز ومصري المولد يوسف القرضاوي , الم قيم في قطر منذ بداية ستينيات القرن الماضي , إضافة إلى آخرين , منبرا في قناة الجزيرة للتعبير عن آرائهم بعد تأسيس القناة في العام 1996 , إلا أن منفي ي الإخوان است قب لوا في الدوحة على أساس تفاهم ضمني بأن يمتنعوا عن التدخ ل في القضايا المحلية أو التعليق عليها .\nهذا التفاهم رسم تمييزا واضحا بين المجال ين المحلي والإقليمي للنشاط , وحد د ماهي الأنشطة الجائزة وتلك غير الجائزة . 25 أقامت قطر , نتيجة لتواصلها مع شخصيات إسلامية , روابط مع العديد من قادة المعارضة الذين اضط لعوا بأدوار قيادية في الاضطرابات الثورية في تونس ومصر وليبيا وسورية واليمن .\nوتمت ع الإسلاميون السياسيون بقدرة تنظيمية أكبر من مجموعات المعارضة الأخرى في تلك البلدان , الأمر الذي دل على أنهم كانوا قادرين على نحو غير متناظر من الاستفادة من الفرص الانتخابية وفرص المشاركة التي تكش فت .\nهذا الأمر منح قطر شكل ين من قوة التأثير في الدول والأنظمة التي تخوض مراحل انتقالية عقب الربيع العربي : روابط فردية من خلال المنفيين المقيمين في الدوحة , والذين عادوا إلى أوطانهم الأم , ونفوذ مؤس سي مع بروز جماعة الإخوان المسلمين بصفتها لاعبا قويا في عمليات الانتقال السياسي .\nإضافة إلى الروابط مع جماعة الإخوان , أفادت القيادة القطرية أيضا من حي ز حرية المناورة النسبية التي تمت عت بها محليا .\nفما مي ز قطر عن غيرها في العام 2011 كان الغياب شبه التام لأي نوع من المطالب السياسية للمواطنين القطريين , سواء أكانت منظ مة أم غير رسمية .\nوحتى في حالة الإمارات العربية المتحدة \" الريعية للغاية \" المشابهة ظاهريا لقطر , و ج د ت جيوب من الفقر والحرمان النسبي ين في صفوف السكان , كانت قادرة على أن تول د ( وول دت فعلا ) استياء اجتماعيا - اقتصاديا ومعارضة سياسية . 26 ما مي ز قطر عن غيرها في العام 2011 كان الغياب شبه التام لأي نوع من المطالب السياسية للمواطنين القطريين , سواء أكانت منظ مة أم غير رسمية .\nكان مستوى الموارد للمواطنين في قطر كبيرا في العام 2011 , في إطار حالة فريدة تقريبا في الشرق الأوسط وشمال أفريقيا , مادفع قطر إلى أن استبعاد احتمال حصول أي اضطراب اقتصادي محلي أو استياء سياسي ذي أهمية .\nوإذ بلغت مستويات نصيب المواطن القطري من الناتج المحلي الإجمالي حوالى 440 ألف دولار , أتاحت ثروة البلاد الهائلة ( لمواطنيها على الأقل ) حصانة فع الة من تمد د اضطرابات الربيع العربي .\nكما أد ت ح كما إلى درجة من اللامبالاة السياسية , وإلى طمس التطل عات الديمقراطية , حيث أن قل ة من القطريين شعرت بم يل إلى تغيير الوضع القائم .\nوقد أشارت نتائج استطلاع لرأي الشباب العربي إلى أن نسبة الم ستطل عين الذين اعتبروا الديمقراطية مهمة , انخفضت إلى أكثر من النصف , من 68 في المئة في العام 2008 , إلى 33 في المئة فقط في العام 2010 .\n27 ومرة أخرى , ظهر تباين واضح حتى مع الدول المجاورة مثل الإمارات العربية المتحدة , حيث نسبة الم ستطل عين الذين قالوا إن الديمقراطية مهمة , ارتفعت بشكل ملحوظ من 58 في المئة في العام 2008 , إلى 75 في المئة في العام 2011 .\n28 حين اندلعت الاحتجاجات في تونس في أواخر العام 2010 , كانت قطر في وضع مؤات .\nوفي غمرة الفوز بحقوق استضافة كأس العالم في كرة القدم للعام 2022 , ومع تنامي الاعتراف العالمي بها نتيجة لذلك , استغل ت الإمارة وقيادت ها الفرصة لتصنيف قطر بشكل قاطع على أنها منفصلة عن المتاعب التي تبتلي بها المنطقة ككل .\nوفي ضوء استبعاد الاحتمال بأن تتأث ر قطر بالتفش ي الم عدي للاضطرابات الاجتماعية - الاقتصادية في أرجاء المنطقة , كان ثمة مكاسب كثيرة يمكن جنيها من ات خاذ موقف واضح للغاية ضد الحكم السلطوي السيء في شمال أفريقيا وسورية .\nكما أن كلفة فرصة القيام بذلك كانت منخفضة في البداية .\nثم أنه كان من المستبعد أن ي سف ر التعبير القطري عن الدعم الإعلامي والمادي لحركات المعارضة في أمكنة أخرى , عن عواقب محلية في قطر .\nكما أن مثل هذا الدعم ساهم أيضا في أخذ جهود قطر على محمل الجد باعتبارها لاعبا مسؤولا على الساحة الإقليمية والدولية .\nتزع م كل من الأمير وحمد بن جاسم صراحة مقاربة تقوم على وضع الحلول العربية للمشاكل العربية في صلب الأولويات , ولاسيما أثناء الاستعداد للتدخ ل الدولي في ليبيا في آذار / مايو 2011 .\nفتول ى رئيس الوزراء حشد الدعم للقرار 1973 الصادر عن مجلس الأمن التابع للأمم المتحدة , والقاضي بالسماح بإنشاء منطقة حظر جوي فوق ليبيا .\nوأوضح رئيس الوزراء أن \" قطر ستساهم في العمل العسكري إيمانا منها بضرورة أن تكون هناك دول عربية تقوم بهذا العمل لأن الوضع [ في ليبيا ] لايحتمل \" . 29 وإلى جانب الدعم من الإمارات العربية المتحدة , كان تأييد قطر للقرار مهما في تخفيف أي شك إقليمي بتدخ ل غربي جديد في العالم العربي , وفي تأمين دعم الجامعة العربية لهذا العمل .",
    "قصة دحلان . . من أوكار التنسيق إلى قصور المؤامرة خروج خروج 2017 / 8 / 16 الساعة 17 : 51 ( مكة المكرمة ) 1438 / 11 / 24 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح 2017 / 8 / 16 الساعة 17 : 51 ( مكة المكرمة ) 1438 / 11 / 24 ه - تحقيقات عارف عبد البصير قصة دحلان . . من أوكار التنسيق إلى قصور المؤامرة مجموعة محررين ض ض متعلقات \" كان الباب في الباب \" , هكذا تحد ث عبد العزيز عن محمد يوسف وأسرته للصحافي الأميركي جيمس بينيت , بعد أن تردد قليلا في الحديث عن غريمه السياسي وحاول التظاهر بعدم معرفة الكثير عنه .\nوكان الباب في الباب بالطبع قبل أن تفر ق الس بل بينهما خارج عالم مخي م الصغير في خان يونس , وإلى عالم السياسة في قطاع بأسرها , فصار أحدهما قطبا , والآخر قطبا ومؤسسا لحركة .\nلم ي عم ر عبد العزيز طويلا ليرى الاسم الذي صنعه محمد في عالم السياسة الفلسطينية والإقليمية , فقد اختار طريقا آخر مغايرا لطريق محمد , لكن اسمه خ لد هو الآخر كأحد مؤسسي حركة حماس , وبعد استشهاده عام 2004 بضربة إسرائيلية ( 1 ) .\nعرفت الأسرتان بعضهما البعض جيدا , فيقول أحد جيرانهما إن والدة عبد العزيز اعتنت بمحمد في صباه , في حين يقول عبد العزيز نفسه - والذي يكبر محمدا ب - 15 عاما - إنه قد م العلاج للجار الصغير حين كان صبيا كطبيب للأطفال .\nبيد أن تلك لم تكن الذكرى الوحيدة , فقد استعاد عبد العزيز ذكرياته السيئة أيضا في التسعينيات , حين أمر بتشديد القبضة الأمنية على حركة حماس فلقي مصيره سجينا , وشهد تعذيب آخرين على يد جهاز الأمن الوقائي بقطاع غزة , والذي لم يكن يرأسه سوى الصبي الصغير يوما ما : محمد يوسف دحلان .\nالوكيل الإسرائيلي في عام 2011 ضمن صفقة \" وفاء الأحرار \" لمبادلة الجندي بالأسرى الفلسطينيين في سجون الاحتلال , خرج إلى النور محمد الشراتحة , أو \" مهندس الخلية 101 \" كما يطلق عليه في الأوساط الفلسطينية , ليروي حكايا 23 عاما قضاها متنقلا بين الزنزانات الفردية وغ رف الاستجواب والتعذيب في سجون الاحتلال , ومن بين هذه الحكايات تشكلت خيوط البداية لقصة الرجل القوي , كما ي وصف دائما .\nالأسير المحرر محمد الشراتحة , الذي يصل مجموع الأحكام الإسرائيلية ضده إلى 352 سنة التقى الاثنان في إحدى غرف الاستجواب في مطلع الثمانينيات , حين كان الشراتحة مسجونا بتهمة تهريب السلاح للمقاومة في قطاع غزة , بينما كانت تهمة دحلان هي \" التحريض على العنف ضد الاحتلال \" .\nوفي سجون الاحتلال يتعلم كل الأسرى القاعدة الأهم \" أنت لا تعرف من يستمع وإلى من تتحدث \" , فالعملاء والجواسيس لا نهاية لهم , وهم يتربصون بالأسرى في انتظار كلمة واحدة يمكن الاستدلال بها على أي شيء خاص بالمقاومة , لذا كان الانهيار السريع لدحلان أمام الشراتحة , وإخباره بالتهم الموجهة إليه وعلاقته بعناصر الشبيبة الفتحاوية محط قلق الأخير , لكنه رغم قلقه استطاع اقتطاع وعد من دحلان بالثبات أمام المحققين , وعدم إخبارهم بأي مما قاله له كرفيق أسره الآن , لكن كليهما أدرك تبخر الوعد في اليوم التالي مباشرة , حينما أصبح قادة الشبيبة الفتحاوية جميعهم في سجون الاحتلال , بينما يتم استجوابهم في الغرفة المجاورة للشراتحة ( 2 ) .\nكان هذا العام م حملا بقائمة طويلة من اتهامات طالت دحلان من كل من فتح وحماس , وكان عليه الاختيار بين البقاء ومواجهة هذه التهم في معركة قضائية , يتزعمها غريمه أبو مازن على رأس , أو الرحيل لما سيوفر له باعا طويلا من النفوذ في المنطقة بأكملها .\nنشأ دحلان في مخيم خان يونس للاجئين , وهي نشأة يمكن اختصارها في سؤال دائم حاول دحلان إجابته كثيرا \" أين طريق الخروج ? \" .\nوكمئات الآلاف من ساكني المخيمات , بدأ تعليمه الجامعي في كلية التربية الرياضية في إحدى الجامعات المصرية , لكنه ما لبث أن تركها عائدا إلى غزة , حيث انتسب إلى الجامعة الإسلامية هناك - حينها - , وشارك في تأسيس فرع الشبيبة الفتحاوية , الذراع التنظيمي والسياسي لحركة فتح حينها في القطاع , قبل أن يتم القبض عليه لانضمامه إليهم , وي حكم عليه بخمسة أعوام قضاها في سجون الاحتلال ما بين 1981 - 1986 .\n( 3 ) تز عم الاتهامات الموجهة إلى دحلان ب - \" العمالة للاحتلال \" أن الأمر بدأ من هذه السنوات التي قضاها في السجن , فنجد أنه أتقن العبرية في هذه السنوات , وخرج بعد ذلك ليتم ترحيله مباشرة إلى , ومنها إلى ثم , وليستقر به المقام نهاية في حيث قيادات حركة التحرير الفلسطينية فتح بزعامة عرفات .\nوإضافة إلى مشاركته في تنظيم أعمال الانتفاضة الأولى 1987 , وهي مشاركة سينال بها ثقة عرفات , فسي شكل العنصر المشترك في كل المفاوضات التي تمت فيما بعد بين السلطة الفلسطينية والاحتلال الإسرائيلي , والبادئة أواخر الثمانينيات .\nفي عام 1991 , أسس للسلام لمفاوضات بدأت بين حركة فتح كممثل رسمي عن الشعب الفلسطيني وبين سلطات الاحتلال الإسرائيلية , وانتهت هذه المفاوضات بتوقيع 1993 , والتي تمثل أحد أهم مكتسباتها في عودة السلطة الفلسطينية إلى ح كم قطاع غزة وبعض أجزاء , وهو ما تم بالفعل عام 1994 , وكان ياسر عرفات على رأس السلطة الفلسطينية الناشئة حديثا في الأراضي المحتلة ( 4 ) .\nرئيس الأمن الفلسطيني سابقا محمد دحلان والرئيس الفلسطيني الراحل ياسر عرفات أسس الاتفاق أيضا لنشأة قوة شرطة فلسطينية , وو كل إليها مهمة حفظ الأمن في الأراضي الفلسطينية بعد انسحاب جيش الاحتلال منها .\nقوة لم يكتف عرفات بها , وإنما وضع حجر الأساس لعدة أجهزة أمنية في غزة والضفة كان هدفها الرئيس إحكام القبضة الأمنية على الأراضي الفلسطينية الواقعة تحت قيادته , بما يضمن تقويض قدرة الجماعات المعارضة لأوسلو - وعلى رأسها حماس - على القيام بعمليات قد تتسبب في إيقاف الانسحاب الإسرائيلي المتفق عليه من قطاع غزة وبقية أراضي الضفة , ويأتي على رأس قائمة الأجهزة الأمنية المنشأة حديثا \" جهاز الأمن الوقائي \" , جهاز أمر عرفات دحلان نفسه بتأسيسه ( 5 ) .\nكانت المهمة الأساسية لجهاز الأمن الوقائي هي الأمن الداخلي الفلسطيني , بما يشمل أمن جميع الأراضي التي تقع تحت أيدي السلطة الفلسطينية ( 6 ) , ورغم أن عناصر الأمن الوقائي الرئيسة في بداياته لم تكن سوى عناصر متفرقة من الجماعات المحلية المتنازعة سابقا في قطاع غزة والضفة بدون أية تدريبات عسكرية أو ش رطية كافية فإن هذا لم يمنع قيام هذه المجموعات - بأوامر من دحلان - بتنفيذ العشرات من حملات الاعتقالات , حملات أسفرت عن أكثر من ثلاثة آلاف معتقل من صفوف المقاومة الفلسطينية خلال ال - 18 شهرا الأولى من بداية عمل الجهاز , وس جلت معها أيضا العشرات من حالات إساءة استخدام السلطة , والسجن دون أحكام أو اتهامات واضحة , والتعذيب حتى الموت ( 7 ) .\nتمثل الجزء الأكبر من الاتهامات الموجهة إلى الأمن الوقائي في بداياته بالتنسيق الأمني مع الاحتلال , والعمل ك - \" وكيل لجيش الاحتلال \" في الأراضي الفلسطينية , بل إن البعض قد فض لوا الاحتلال على ; حيث لم يكن بإمكانهم معرفة التهم الموجهة إليهم أو مدة الاعتقال أو حتى توكيل محام للدفاع عنهم , وقضى العديد منهم شهورا طويلة في سجون الأمن الوقائي بلا معرفة التهم الموجهة إليهم , ولأن غالبية من تم القبض عليهم كانوا من الجماعات المعارضة ل - فتح وعلى رأسها حماس فقد شك لت تلك المرحلة في منتصف التسعينيات حلقة البداية في تاريخ كراهية سيتمدد فيما بعد بين حماس ودحلان وتابعيه في الأمن الوقائي ( 8 ) .\nاتسعت قائمة الاتهامات الموجهة إلى دحلان مع تشكيل ما ع رف ب - \" فرقة الموت \" , وهي فرقة ي عتقد تشكيلها من مساجين ذوي محكومات عالية , أو ممن نالوا حكما بالإعدام , ليتولوا القيام بالعديد من العمليات المسلحة ( 9 ) .\nعمليات شملت تصفية جسدية لبعض أعضاء الجماعات المعارضة للسلطة أو مساعدة تل أبيب على تنفيذها , كان أبرزها عملية اغتيال القيادي بحركة حماس محمود المبحوح في دبي عام 2010 , حيث ا تهم القائد السابق ل - \" فرقة الموت \" أنور شحيبر بالتعاون مع عملاء الموساد منفذي العملية , وهي التهمة ذاتها الموجهة إلى دحلان ( 10 ) .\nلم يكن التعاون مع الاحتلال أمنيا فقط , وإنما تعداه إلى الجانب الاقتصادي أيضا .\nوقتها كان الأمن الوقائي مسؤولا عن المعابر الحدودية في قطاع غزة , وأهمها معبر كارني الواصل بين غزة وإسرائيل , وهو معبر خصصت الولايات المتحدة ما يقارب ال - 56 مليون دولار لتطوير البنية التحتية القائمة عليه .\nكانت الثروة عنوان المرحلة الأولى من سمعة دحلان منذ توليه الأمن الوقائي عام 1994 , وتفاوتت مستويات السمعة والاتهامات الملاحقة لها بين \" الفساد والرشوة والتعاون مع المحتل وتلقي مساعدات أجنبية \" شهد مطلع 1997 فتح حساب بنكي جديد يتحكم فيه دحلان شخصيا , وتتكون عائداته من الضرائب المفروضة على العابرين بين إسرائيل وغزة من هذا المعبر فقط , ولأن واشنطن هي داعم تل أبيب الأهم فلم تكن تلك هي المساعدات الوحيدة المقدمة لقوات دحلان المصنفة ك - \" موالية للاحتلال \" , بل إن وحدات من \" الأمن الوقائي \" تلقت تدريبات عسكرية في الأردن ومصر , وكانت أميركا هي المانحة لتلك التدريبات ( 11 ) .\nلم تكن بقية المعابر استثناء من شبكة دحلان الأمنية , فقد أسست شبكته لنشأة شبكات تبييض وغسيل الأموال المجمعة من موردي السلع الأساسية فائقة الربح كالبنزين والسجائر , وأيضا أموال الحماية , وكذا عبور الشاحنات والأفراد , خاصة عناصر المقاومة المطلوبين من ق بل تل أبيب , وهو ما ول د مئات الآلاف من الدولارات في حسابات دحلان وثروته الشخصية , ثروة ق درت ب - 120 مليون دولار منتصف عام 2005 .\nكانت الثروة عنوان المرحلة الأولى من سمعة دحلان منذ توليه الأمن الوقائي عام 1994 , وتفاوتت مستويات السمعة والاتهامات الملاحقة لها بين \" الفساد والرشوة والتعاون مع المحتل وتلقي مساعدات أجنبية \" .\nلكن مطلع الألفية الجديدة شهد مستوى جديدا من الاتهامات , وكان أساسها السلطة هذه المرة , بينما تفاصيلها كانت صراعا نشأ داخل بيت فتح ذاتها مع ياسر عرفات .\nالصراع حينما اندلعت الانتفاضة الثانية عام 2000 , وضعت كلا من عرفات ودحلان في موقف حرج , فبينما جاء شرط \" تقييد حماس والسيطرة عليها \" على رأس قائمة شروط أوسلو , وهو ما عجز عنه عرفات بطبيعة الحال , وكذا أجهزته الأمنية الممولة من الولايات المتحدة والغرب , عاجزا عن وضع حد للعمليات المسلحة أو الاستشهادية ضد إسرائيل مع بداية الانتفاضة وقبلها , بينما تتراكم ثروات الأمن الوقائي من التمويل والمساعدات , تعلل دحلان ب - \" استبداد عرفات بالسلطة \" , وعدم قدرته على التصرف بشكل فعال دون موافقة عرفات , وموصلا لصورة عرفات ك - \" حجر عثرة أمام إعادة ترتيب قوات الأمن وتجهيزها للقضاء على المقاومة \" , لكن ب عدا آخر ارتبط بالمفاوضات التي كانت قائمة بين السلطة الفلسطينية وإسرائيل في كامب ديفيد اكتسب معه الخلاف منحى جديدا .\nكانت المفاوضات التي قام بنيامين نتنياهو بتجميدها أواخر التسعينيات ل - \" عدم قدرة السلطة الفلسطينية على الوفاء بالتزاماتها تجاه إسرائيل \" قد تم استكمالها بداية الألفينيات عندما تولى إيهود باراك رئاسة الوزراء , لكن تل أبيب وخلفها واشنطن أدركتا أن عرفات لم يعد بإمكانه الإتيان بجديد على الساحة , وكان لا بد من تنحيته جانبا .\nمحمد دحلان , نبيل شعث , صائب عريقات , أحمد قريع , ياسر عبد ربه , وحسن عصفور في مفاوضات السلام الإسرائيلية الفلسطينية 2001 تكمن الأزمة دائما في إيجاد البديل الفعال ( 12 ) , أو بمعنى أدق : إيجاد \" بطل جديد \" للفلسطينيين يعمل من أجل مصالح إسرائيل في الداخل , أو ينسق بفعالية كبيرة معها على أقل تقدير , وكان ذلك هو الوقت المناسب لدحلان للترويج لنفسه باعتباره البديل الأنسب .\nأعلن دحلان انتقاده لسياسات عرفات خلال الانتفاضة , وهي سياسات رآها دوما \" غير محكمة , ومنحت حماس مساحة واسعة للانتشار في الداخل الفلسطيني \" , ما أهلها لكسب ثقة الفلسطينيين من خلال عملياتها العسكرية ضد الاحتلال , ثم طالب محمد بإعادة تشكيل حكومة جديدة ي عاد تعيينه فيها كوزير للداخلية , بصلاحيات أمنية ت مكنه من إعادة تشكيل قوات الأمن الفلسطينية وتجهيزها للمواجهات القائمة مع المقاومة .\nوبينما تمسك عرفات برفض المطالب ا ضطر دحلان إلى تقديم استقالته عام 2002 على أمل أن يرضخ عرفات لمطالبه , وهو ما لم يحدث ( 13 ) .\nلم ي فلح العرض بتعيين دحلان كمستشار للأمن القومي لعرفات في كسب وده , فهو قد تخلى عن منصبه ليستمر في انتقاد رأس السلطة بحرية أكبر , وتوافق هذا مع ضغط من الولايات المتحدة - بإدارة جورج بوش حينها - على عرفات لإعادة تشكيل الحكومة , وأيضا مع ضغط إسرائيلي انتهى بحصار عرفات في رام الله , وقصف جميع مقار السلطة الفلسطينية في غزة والضفة .\nلم يكن الحصار المفروض على عرفات برام الله إسرائيليا بحتا , ولعب بعض قادة فتح دورا في استمرار الحصار ومحاولة تهميش عرفات , وتقديم أنفسهم كبديل عن السلطة الفلسطينية في التفاوض مع الاحتلال , وأ طلق على هؤلاء القادة \" عصابة الخمسة \" : حسن عصفور وزير المنظمات غير الحكومية , وصائب عريقات كبير المفاوضين الفلسطينيين , ومحمد رشيد مستشار عرفات الاقتصادي , ونبيل شعث , بينما أتى على رأسهم محمد دحلان ( 14 ) .\nقدم هؤلاء الخمسة برنامجا جديدا للاحتلال , تمثل في \" التعاون المشترك لإنهاء الانتفاضة \" , وإنهاء دور عرفات معها كرئيس للسلطة الفلسطينية , وكذا إعادة تشكيل أجهزة الأمن في جهاز واحد تحت قيادة دحلان , بدعم من المخابرات المركزية الأميركية \" سي آي أي \" ( CIA ) وحلفائها في مصر والأردن والسعودية .\nبينما قدم دحلان أوراق اعتماده حينها ب - 20 ألف عنصر أمن وقائي يدينون له بالولاء , ما جعله أقوى هؤلاء الخمسة , خاصة بعلاقاته مع الاحتلال ومع الولايات المتحدة , حاملا \" علامة السي آي أي \" , وهي صفة منحها إياه أهالي غزة , نتيجة لإعلان واشنطن المتكرر بأن دحلان هو \" ر ج لها \" في الأراضي الفلسطينية .\nلم تنته الاحتجاجات سوى بوفاة عرفات نفسه أواخر 2004 , وتولي أبو مازن الرئاسة , ليسمح وجوده بانتخاب دحلان عام 2005 وزيرا للدولة للشؤون المدنية في حكومة أحمد قريع تراجع الضغط على عرفات مع موافقته على تشكيل حكومة جديدة بقيادة محمود عباس أبو مازن عام 2003 , وتم لدحلان فيها ما أراده حين عينه أبو مازن وزيرا للشؤون الأمنية , خلافا لرغبة عرفات وباعتراضات لم ي لق لها أبو مازن بالا .\nلكن الحكومة الجديدة لم تلبث وأن قدمت استقالة جماعية اعتراضا على \" التدخل المستمر لعرفات في شؤونها \" , كان القرار يصدر من دحلان في لحظة ما ليتبعه عرفات بقرار جديد يلغيه ( 15 ) , ما جعل الاستقالة قرارا متوقعا في السلسلة , بينما أوكل عرفات مهمة تشكيل الحكومة الجديدة لناصر يوسف , أحد أكبر مؤيديه , ما ترك دحلان خارج الحكومة الجديدة بطبيعة الحال .\nقرر دحلان اتخاذ طريق جديد لمواجهة عرفات , تمثل هذه المرة في الحشد لمعركة انتخابية ضده , وشك ل جزءا من هذا الحشد داخل السلطة الفلسطينية باستمالة أعضاء المجلس التشريعي الفلسطيني إلى جانبه , \" بالترغيب أو الترهيب \" كما وصفها هو نفسه في إحدى رسائله الم سربة لوزير الدفاع الإسرائيلي وقتها شاؤول موفاز عام 2003 ( 16 ) .\nواستمال إلى جانبه أيضا قادة من فتح , إضافة إلى أعضاء سابقين من الأمن القومي , واتهم بتزعمه حركة الاحتجاجات التي نشأت في غزة والضفة ضد عرفات مطلع 2004 , وهي المرة الأولى التي يخرج فيها الفلسطينيون احتجاجا على عرفات منذ توليه السلطة 1994 , م طالبين ب - ما س مي ب - \" إصلاحات \" السلطة الفلسطينية التي طالب بها دحلان سابقا ( 17 ) .\nلم تنته الاحتجاجات سوى بوفاة عرفات نفسه أواخر 2004 , وتولي أبو مازن الرئاسة , ليسمح وجوده بانتخاب دحلان عام 2005 وزيرا للدولة للشؤون المدنية في حكومة أحمد قريع , لكن أزمة جديدة أطلت على دحلان والساحة الفلسطينية بعد انتخابات المجلس التشريعي الفلسطيني لعام 2006 , فإضافة إلى دخول دحلان إلى المجلس , اكتسحت حماس مقاعده ب - 76 مقعدا مقابل 43 لحركة فتح , ما يعني بالتبعية أن حماس ست شك ل الحكومة الجديدة في الأراضي الفلسطينية ( 18 ) .\nالحرب الأهلية مجموعة تابعة لدحلان تعذب منتمين للقوة التنفيذية التي شكلتها حماس وبعض الأشخاص المقربين منها , ويظهر بالفيديو إجبار الشخص المنتمي للقوة التنفيذية بالهتاف لسميح المدهون الذي كان يترأس بعض حملات التعذيب , والهتاف لدحلان أيضا يحكي مازن أبو دان للصحفي البريطاني ديفيد روز عن التفاصيل الخفية لتسجيل أذاعته مجلة \" فانيتي فير \" عن بعض حالات التعذيب فيما قيل إنه أحد سجون غزة .\nفي فندق الديرة بغزة عام 2007 , جلس روز يستمع لما رواه أبو دان , ويرسم بنفسه التفاصيل الناقصة من الحكاية فيما بعد .\nلم يكن سجنا في الحقيقة , بل كان منزلا لأحد القادة المحسوبين على محمد دحلان , الرئيس السابق لجهاز الأمن الوقائي وأكثر قادة غزة سخطا على حماس , حركة مقاومة يبادله أعضاؤها السخط ذاته .\nوبينما ي شير القميص الأسود المميز بكلمات \" القوة التنفيذية \" المنتمية لحماس إلى القوة التي لعبت دورا في حفظ الأمن بقطاع غزة بعد فوز الحركة بالانتخابات التشريعية 2006 , وفيما تحول الصراع بينها وبين فتح في غزة إلى حرب أهلية , كان أبو دان أحد أعضاء هذه القوة , ما جعله على الفور تحت راية المطلوبين من عناصر فتح وأجهزتها الأمنية في القطاع .\n\" كان تجنب حماس لدخول صراع السلطة مع فتح قد جعلها تحت طائلة قوات الأمن الفلسطينية المنتمية إلى فتح , لكن الانتفاضة الثانية قلبت موازين شعبية كلا الفصيلين في غزة تحديدا \" في 26 ( يناير / كانون الثاني ) لعام 2007 , ا ختطف أبو دان مع والده ومجموعة من أصدقائه ليتم نقلهم إلى المنزل السابق ذكره , ولتبدأ عملية التعذيب : الضرب بالقضبان الحديدية , ثم صب العطور على الإصابات الجديدة , وعلى هامش الصورة يظهر الأب معصوب العينين مجبرا على الاستماع لصراخ ابنه دون حول أو قوة , أما المرحلة اليسيرة السابقة للضرب بعدة رصاصات في الركبتين ثم تركهم في سوق ما في ضواحي غزة كانت كالتالي : الجلوس بأعين معصوبة , ومواجهة الحائط , والترديد خلف معذبيهم \" بالروح , بالدم , نفديك يا دحلان \" .\n( 19 ) ت عرف هذه العمليات كجزء من مراحل التعذيب المختلفة التي مارستها عناصر الأمن الوقائي , سواء في بدايات نشأة الجهاز أو خلال فترة الصراع مع حماس في غزة بعد 2006 , وهو صراع مارس فيه دحلان دورا رئيسا انتهى بخروجه من القطاع قبيل سيطرة حماس الكاملة على غزة .\nفي هذه الفترة وقبل حسم حماس للأمر عسكري ا , قامت السلطات الأمنية الفلسطينية التابعة لفتح بانتهاكات تعذيب واسعة النطاق في القطاع وصول ا إلى توسيع دائرة القتل على الهوية , المستهدف بها نسبة كبيرة من المنتمين لحماس , ومع توسع دائرة الدم , وتورط جهاز الأمن الوقائي وغيره في تصفية عدد كبير في القطاع بلا دلائل أو محاكمات , وعدم خضوع قوات الأمن لتوجيهات حكومة حماس , أدى ذلك لانفلات أمني كبير في القطاع , ما دفع حماس للتدخل لضبط الأمور أمني ا وإنهاء الانفلات بشكل تام .\nكان تجنب حماس لدخول صراع السلطة مع فتح - منذ عودة السلطة الفلسطينية إلى غزة والضفة - قد جعلها تحت طائلة قوات الأمن الفلسطينية المنتمية إلى فتح , لكن الانتفاضة الثانية قلبت موازين شعبية كلا الفصيلين في غزة تحديدا , حيث استطاعت حماس بسط نفوذها الجديد , وهو ما أه لها للفوز في انتخابات 2006 , ومه د الطريق لتشكيلها الحكومة الجديدة برئاسة إسماعيل هنية ( 20 ) .\nغارة إسرائيلية استشهد فيها رجال الشرطة التابعة لحماس صبيحة يوم 27 ( ديسمبر / كانون الثاني ) من عام 2008 رجحت سنوات الفساد الطويلة لعناصر السلطة الفلسطينية في غزة والضفة أيضا كفة حماس على فتح في ذلك العام , لكن الرضا الشعبي الداخلي عن حماس لم يكن يوازيه سوى سخط عالمي على حكومتها الجديدة , وحرب جديدة على أبواب القطاع , كانت عناصرها داخليا هي فتح بأجهزتها الأمنية الممولة من الخارج , وخارجيا ضمت القائمة إسرائيل والولايات المتحدة , بجانب دول أخرى ك - مثلا , والتي ساعدت في بداية الحرب بإغلاق الأنفاق من جانبها الحدودي على حماس .\nقضى دحلان فترة الصراع مع حركة حماس - منذ تولي حماس لزمام السلطة عام 2006 حتى سيطرتها الكاملة على القطاع عسكري ا - بين مصر وألمانيا , متعللا بعلاج ركبتيه , وهو ما لم يمنع وحدات الأمن الوقائي الموالية له من القيام بعمليات متنوعة , ما بين اختطاف وتعذيب وقتل لعناصر من حماس والجماعات الموالية لها , وبالرغم من كل ذلك واجه دحلان اتهامات داخلية من فتح وخارجية من الولايات المتحدة وإسرائيل بالتخلي عن الصراع , والمساهمة في تسليم قطاع غزة لحماس ( 21 ) بإجبار عناصره والأمن الفلسطيني عامة التخلي عن القتال , وهو ما تسبب في النهاية بخسارة جديدة لفتح , لتسيطر حماس على القطاع بأكمله .\nبعد السيطرة التامة على القطاع ; قامت إسرائيل بخرق التهدئة التي أبرمها الجانب المصري بين إسرائيل وحماس 2008 , لتبدأ \" معركة الفرقان \" , أو \" الرصاص المصبوب \" كما أسماها الاحتلال ضد حماس , وخلال 23 يوما امتدت ما بين نهاية 2008 وأول 2009 , استطاعت حماس منح نفسها شعبية جديدة على الساحة الفلسطينية بمعركة ضد الاحتلال انتهت بهدنة مصرية حينها ( 22 ) .\nعاد دحلان إلى الأراضي المحتلة بنهاية \" معركة الفرقان \" , ليبدأ معركته هذه المرة مع خصمه الجديد محمود عباس , لكن أبا مازن كان مستعدا لعودة دحلان , فغمر منافسه بقضايا الفساد والرشوة وصولا إلى الاتهامات عرفات نفسه , ومع حجم النصال الموجهة لم يستطع دحلان البقاء وخرج من الضفة الغربية بعد فصله من فتح عام 2011 , خروجا مث ل بداية لأدوار عدة سيلعبها دحلان في الشرق الأوسط بشكل أوسع بكثير , ولصالح أجندة كيان ثالث هذه المرة : الإمارات العربية المتحدة .\nأولى أوراق الخريف محمد بن زايد ودحلان في صربيا جعلت العلاقة الوطيدة بين دحلان ومحمد بن زايد ولي عهد أبوظبي ق بلة دحلان الأولى بعد خروجه من الضفة المحتلة , وتسببت أيضا في توتر العلاقات بين أبوظبي والسلطة الفلسطينية , حين وافق عباس على وقف إجراءاته الرسمية ضد دحلان بوساطة من ابن زايد , ثم تراجع عن تنفيذ وعده فيما بعد , واستمر هذا التوتر مع بقاء دحلان في الإمارات رغم كونه مطلوبا لدى القضاء الفلسطيني ( 23 ) .\nيوصف دحلان فيما بعد وصوله إلى أبوظبي على أنه مبعوث الإمارات لأنظمة مكافحة الثورات , فكونه مستشارا أمنيا لابن زايد لعب دورا جديدا في دعم الثورات المضادة في المنطقة العربية , وهو دور استطاع ممارسته بدعم كامل من قوة إقليمية صاعدة ممثلة في الإمارات , في وقت توافق مع اشتعال شرارة الربيع العربي في تونس , وانتقالها إلى عدة دول عربية كانت مصر على قائمتها , ليساهم دحلان في جلب أوراق الخريف سريعا .\n\" أثارت الاتهامات التركية لدحلان تساؤلات بديهية حول دور ربما لعبه هذا الأخير في التأسيس لحركة \" تمرد \" المصرية , ونظيرتها في غزة التي ظهرت بالتوازي مع شقيقتها المصرية , ودعمت كلتاهما تنحي \" التيار الإسلامي \" عن السلطة \" بينما دعمت الدوحة وأنقرة ثورات الربيع العربي ومنها ثورة \" 25 يناير \" في مصر ارتبط اسم الإمارات ومعها محمد دحلان بانقلاب ( يوليو / تموز ) 2013 العسكري الذي أطاح بمحمد مرسي ليأت ي بالجنرال عبد الفتاح السيسي إلى سدة الحكم , مدعوما بمليارات من الدولارات صبتها الإمارات في خزينة الدولة المصرية بعد الانقلاب ( 24 ) .\nوتدور المزاعم حول العلاقات القوية التي جمعت السيسي بدحلان , والممهدة لتورط الإمارات في الانقلاب المصري , من خلال الدعم المادي الإماراتي الضخم لحركة \" تمرد \" المعارضة عبر حساب بنكي يتحكم فيه بعض جنرالات الجيش المصري الداعمين للانقلاب وعلى رأسهم السيسي , وهو ما ظهر في التسجيلات المسربة على إحدى القنوات المعارضة للنظام المصري الحالي ( 25 ) .\nكشفت التسريبات ذاتها عن تورط دحلان كمبعوث للإمارات في تعزيز الثورة المضادة في ليبيا , والتي تزعمها أحمد قذاف الدم ابن العقيد معمر القذافي , إضافة إلى دعم الجنرال خليفة حفتر , حيث مهد قادة الانقلاب في مصر سبيلا للقاء بين دحلان وقذاف الدم للتشاور فيما يخص الثورة في ليبيا ( 26 ) , بينما اتهم تقرير لجنة العقوبات التابع للأمم المتحدة الإمارات ب - \" التلاعب بالاستقرار الليبي \" , ودون رد من الإمارات على هذه الاتهامات سجل التقرير قيام أبوظبي بدعم قوات الجنرال خليفة حفتر - ماديا وعسكريا - بطائرات عسكرية ومدرعات مسلحة ومروحيات هجومية وناقلات جند , وغيرها من الأسلحة المستخدمة ضد المدنيين الليبيين , وفي قمع الثورة هناك ( 27 ) .\nلم يتوقف ارتباط دحلان عند الثورات المضادة في مصر وليبيا , فقد ظهر مرة أخرى في انقلاب تركيا الفاشل في ( يوليو / تموز ) 2015 , حيث ي زعم أن دحلان قد دخل تركيا باسم مستعار قبيل الانقلاب , واجتمع بمجموعة من الشباب الأكراد والأتراك المعارضين لأردوغان , وناقش معهم السبل المتاحة لدعم حركة جديدة تحت اسم \" تمرد \" ت طالب بتنحي أردوغان عن السلطة ( 28 ) , إضافة إلى هذا فقد اتهمت تركيا الإمارات بدعمها الحركة الانقلابية من خلال توفير ثلاثة مليارات دولار قدمتهم الإمارات بحسب الزعم التركي من خلال دحلان لفتح الله غولن , رجل الدين المقيم في أميركا , والذي تؤكد الحكومة التركية تزعمه لمحاولة الانقلاب الأخيرة ( 29 ) .\nأثارت الاتهامات التركية لدحلان تساؤلات بديهية حول دور ربما لعبه هذا الأخير في التأسيس لحركة \" تمرد \" المصرية , ونظيرتها في غزة التي ظهرت بالتوازي مع شقيقتها المصرية , ودعمت كلتاهما تنحي \" التيار الإسلامي \" عن السلطة في كل من مصر والقطاع ( 30 ) .\nيأتي اسم دحلان على قائمة الداعمين لإخراج حماس من دائرة السلطة في غزة , والممولين أيضا للحركات المضادة ل - حماس , ومن بينها حركة \" \" , لكنه دور لم يستمر نتيجة لإحكام حماس سيطرتها على القطاع , وتحركها الصارم دوما ضد أية أعمال تهدد سياستها داخليا أو خارجيا .\nتل أبيب - أبوظبي أصبحت أبوظبي في ظل ولي العهد محمد بن زايد بأنها \" وسيطا لإسرائيل والولايات المتحدة في الشرق الأوسط , وأيضا في أوروبا الشرقية \" , حيث العلاقة الجديدة النائءة بين الإمارات وصربيا ميدان تنطلق الطائرة إيرباص ( A319 ) التابعة لشركة برايفت إير من مطار بن غوريون بتل أبيب في رحلتها إلى مطار الملكة علياء بالأردن , ورغم أن الرحلة غير م سجلة ببيانات رحلات المطار الأردني فإنها لا تلبث وأن تقلع مرة أخرى لتتجه في رحلة جديدة تنتهي في أبوظبي هذه المرة .\nلا ت سج ل بيانات هذه الرحلة في أي من المطارات العربية , وإنما فقط في مطار بن غوريون , ورغم انتقالها بين عدة عواصم مختلفة لدول خليجية عد ة فإن رحلتين تقوم بهما الطائرة أسبوعي ا بين تل أبيب وأبوظبي تضعان علامات استفهام عد ة حول علاقات الدولتين بعضهما ببعض كما تصف , التي تصف أيضا أبوظبي في ظل ولي العهد محمد بن زايد بأنها \" أصبحت وسيط ا لإسرائيل والولايات المتحدة في الشرق الأوسط , وأيضا في أوروبا الشرقية \" , حيث العلاقات الجديدة الناشئة بين الإمارات وصربيا , والتي تحمل في طياتها اسما واحدا أيض ا كأحد أهم أسباب نشأة واستمرار هذه العلاقات : محمد دحلان لمر ة ليست أخيرة .\nت حيط السري ة بعلاقات الإمارات مع إسرائيل بطبيعة الحال , وأيض ا مع الصديق الجديد في شرق أوروبا : صربيا , حيث وق عت الإمارات اتفاقات بمليارات الدولارات في مجالات مختلفة , أهمها تعلق باستيراد الأسلحة وتطوير الجيش الصربي , لكن استثمارات متنوعة تتعلق ببناء العقارات الفارهة , وشراء الأراضي الصربية , وتقديم قروض بالمليارات لحكومتها , والاستثمار في شركة الطيران القومية الصربية , ط رحت تساؤلات جديدة عن طبيعة العلاقة التي تربط بين صربيا وأبوظبي , وعن الدور الذي يلعبه دحلان فيها .\nارتبط دحلان بعلاقات وثيقة مع رئيس الوزراء الصربي ألكسندر فوسيتش , أه لته م ن ناحية للحصول على جنسية الجبل الأسود عام 2013 , ومن ناحية أخرى مثلت بداية أيضا التي ربطت فوسيتش بمحمد بن زايد , والتي وضعت حجر أساس بدأ على إثره نمو العلاقات بين البلدين منذ 2013 أيضا , وتوجت باستثمارات تقدر بمليارات الدولارات .\nاستثمارات ت صر الإمارات على حصولها على السرية الكاملة , بما يجعل التكهن حول السبب الحقيقي الذي أنشئت من أجله ينحصر في إجابات محددة كانت إسرائيل إلى جانب الولايات المتحدة أحد أهم أركانها .\nزيارة محمد بن زايد ودحلان لصربيا تتجه المزاعم حول استثمارات الإمارات في صربيا لكونها وكيلا يعمل من أجل ضمان اتجاهات معتدلة لصربيا بعيدا عن الجانب الروسي من ناحية , ووسيطا لإسرائيل في هذا الجزء من العالم من ناحية أخرى , وفيما يبدو أن السوق الحرة للأسلحة في صربيا قد فتحت شهية ابن زايد لاستغلالها كمصدر للحصول على الأسلحة التي سيتم توريدها فيما بعد لأصدقائه في الشرق الأوسط , بوساطة دحلانية بالطبع , كما ظهر في ليبيا سابقا .\nلا تنحصر العلاقات التي تربط أبوظبي بتل أبيب - من في جزء منها - في لعب دور الوسيط في المناطق التي يعجز أحدهما عن ولوجه , أو حتى فيما يتعلق بتبادل المعلومات الاستخباراتية واستيراد التقنيات المتطورة .\nوتتجه هذه الأخيرة من تل أبيب إلى الإمارات غالبا , لكن الهدف الأهم الذي تجتمع عليه الأطراف الثلاثة هو السعي من أجل محو أي وجود \" للتيارات الإسلامية السياسية \" في الحكم بالمنطقة العربية , هدف م شترك جعل ثنائي قطر - حماس موضع عداء دائم للثلاثي السابق بمباركة الولايات المتحدة , وهو ما مث ل محور لبريد , سفير الإمارات في واشنطن .\nمن غزة وإليها تضع كافة التحليلات التي تحاول استيعاب الأدوار المتنوعة لدحلان محليا وعالميا سببا واحدا لها على رأس قائمة غير طويلة نسبيا , فالعودة إلى غزة على رأس السلطة الفلسطينية يبدو وكأنه الحلم الذي يمكن لدحلان أن ي قد م من أجله أي شيء , وكل شيء .\nلم يكن خروج دحلان من الضفة الغربية عام 2011 سوى الحلقة الأولى التي بدأ معها رسم خارطة قوية من العلاقات الممتدة شرقا وغربا , وكانت العلاقة مع ابن زايد في الإمارات - ولا تزال - العنصر الأهم في هذه القائمة , لكن العلاقة القوية التي نشأت مع السيسي في مصر هي الأخرى صارت محل قوة , في سلسلة ترتيبات قد تضع دحلان مرة أخرى على طريق العودة إلى غزة .\nنشأت هذه العلاقة مع كون دحلان حلقة الوصل بين الإمارات وبين الجيش المصري وحركة \" تمر د \" في الترتيب لانقلاب ( يوليو / تموز ) 2013 , لكنها تطورت ليصبح دحلان - بناء على طلب من إثيوبيا وبتفويض من السيسي - على رأس وفد مصري و ك ل إليه مع السودان وإثيوبيا لحل لمشكلة سد النهضة , وهي الأزمة التي وصلت ذروتها مع الانتهاء من حوالي 54 % من , وتبادل مصر وإثيوبيا الاتهامات والتهديدات دون وجود وسيط للتفاهم بين البلدين , تبادل اتهامات انتهى بتدخل دحلان بعام من التفاوض أدى إلى توقيع مصر وإثيوبيا والسودان عام 2015 لوثيقة إعلان للمبادئ الأساسية لسد النهضة , والتي تتضمن موافقة الأطراف المعنية على استكمال بناء السد مع التنسيق المشترك لعمل دراسات تهدف لحماية حصص هذه الدول من مياه النيل .\nشمل ملف علاقة دحلان - السيسي أيضا غزة , وتحديد ا معبر رفح الذي أصبح حلقة الوصل الوحيدة أمام القطاع مع تشديد إسرائيل للحصار , إضافة إلى الحصار الاقتصادي الذي فرضه محمود عب اس لمحاولة إجبار حماس على التفاوض .\nأصبح دحلان هو المتحكم في فتح وإغلاق المعبر من خلال علاقته مع السيسي , وهو ما وضع قادة حماس أمام خيارين في محاولاتها لفض الحصار المفروض على أهالي القطاع : إما التفاوض مع عب اس وإسرائيل من جهة , أو التفاوض مع مصر وهو ما يعني - ضمنيا - الجلوس إلى مائدة واحدة مع محمد دحلان .\nدحلان هو الطرف الذي يتفق عليه كل من إسرائيل والولايات المتحدة من جانب , وتحالف الدول العربية المساهم في هذه الاتفاقات وعلى رأسهم مصر والإمارات والسعودية كانت العلاقة بين دحلان وعباس , من جهة أخرى , قد وصلت طريق ا مسدود ا مع الحرب التي شن ها الأخير عليه إعلامي ا وقضائي ا , وكانت نهايتها تشمل موافقة عب اس على رفع الح صانة عن دحلان , وهو ما منح محكمة الفساد في غز ة أواخر 2016 الفرصة للح كم عليه غيابيا بالسجن , مع \" رد الأموال التي اختلسها خلال وجوده في السلطة \" .\nومع اختيار حماس للتفاوض مع دحلان أمام القبضة الاقتصادية المشددة م ن عب اس عليها , اللجوء إلى مصر في محاولة أخيرة لإيقاف المفاوضات التي كانت قائمة بالفعل , لكن العلاقات التي أس سها دحلان في مصر وقفت حائل ا أمام هذه الخطوة .\nتضع القائمة حاليا بين حماس ودحلان عدة احتمالات لما قد يبدو عليه الوضع مستقبلا للقطاع خصوصا , وللأراضي الواقعة تحت أيدي السلطة الفلسطينية عامة .\nفمن جهة تبدو حماس في موقف حرج لتفاوضها مع من كان يوما أحد أهم وسائل التشديد عليها , وتعذيب وسجن عدد لا بأس به من أفرادها وقادتها , بل وتسليم بعضهم للاحتلال , بينما الجانب الآخر من المعادلة يشمل التسهيلات التي يمنحها جلوس دحلان بالتحديد على الجانب الآخر من لقطاع غزة , بما يشمل فتح معبر رفح بشكل دائم والتأسيس لإصلاح اقتصادي يمنح القطاع الم حاصر منذ عقد من الزمان متنفسا جديدا للحياة .\nمن جهة أخرى , يبدو أن المقابل أمام هذه التسهيلات - التي تجعل حماس ودحلان في جانب واحد من المعادلة - هو عودة دحلان إلى الساحة الفلسطينية عبر غزة وبمساعدة حماس , وهو الطرف الذي يتفق عليه كل من إسرائيل والولايات المتحدة من جانب , وتحالف الدول العربية المساهم في هذه الاتفاقات وعلى رأسهم مصر والإمارات والسعودية , وهو ما يشمل تحقيق حلم دحلان القديم : الجلوس إلى كرسي الرئاسة الفلسطينية .\nلا تزال المفاوضات القائمة بين دحلان وحماس بوساطة مصرية ورعاية الإمارات غير معلومة خاتمتها , لكن مؤشراتها الأولية ترمي إلى اتفاق م قبل بين حماس ودحلان يؤسس لعودة الأخير للأراضي الفلسطينية , وقد يؤدي ذلك إلى وصوله لرأس سلطة جديدة ترعاها الدول العربية الأقوى حاليا , وت مهد لفتح طريق جديد من العلاقات بين هذا التحالف وبين الولايات المتحدة وإسرائيل من جانب آخر .\nوفيما قد تصنع هذه المفاوضات خاتمة لمرحلة طويلة من الصراع الفلسطيني الفلسطيني - والذي مثل دحلان جزءا مهما فيه - فإنه يضع علامات استفهام أمام ما قد تصنعه هذه الاتفاقات من تغيرات في المنطقة , تغيرات يكون عنوانها من جديد الرجل نفسه : محمد دحلان .\nالمصادر الأكثر ارتباطا 3 / 2 / 2017 14 / 6 / 2017 15 / 8 / 2017 22 / 6 / 2017 مجتمع ميدان تقارير متصدرة في هذا التقرير نستعرض مجموعة من أبرز الأفلام والمسلسلات التي قد مت معالجات تتراوح ما بين متميزة ومختلفة وغير معتادة لشخصية المحقق الإنجليزي شيرلوك هولمز خلال العق - ود الماضية .\nالكثير من المبدعين , استمروا بإبداعاتهم رغم المعاناة الشديدة التي كانوا يعيشونها , كما أنهم تمتعوا بقدرة لافتة على المبادرة ومواصلة أعمالهم بغض النظر عن مدى نجاحهم أو فشلهم .\nفما السر ? تعرف في هذا التقرير على التفاصيل الشاملة للدراسة في جامعة ستندن قطر للعلوم والتكنولوجيا , وأهم المعلومات المتعلقة بأنشطتها التعليمية , ومجالات هذه الأنشطة وتخصصاتها , وطرق الالتحاق بأي منها .\nتطبيقات التواصل الاجتماعي أصبحت سلعا للتواصل الرقمي , والاختيار ما بينها أصبح أكثر شبها بالاختيار بين ماركات الشامبو أو المايونيز المختلفة منه إلى اختيار مجموعة من الخصائص أو نمط الحياة .\nا خر الأخبار شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : خروج",
    "دولة ملحدة تبني في الجزائر ثالث أكبر مسجد بالعالم الأربعاء 08 جمادى الأولى 1434 ه - - 20 مارس 2013 م | اليوم غدا يرجى كتابة اسم المدينة التي تود الحصول على بيانات حالة الطقس الخاصة بها باللغة الإنكليزية > آخر تحديث : الجمعة 09 ربيع الثاني 1433 ه - - 02 مارس 2012 م KSA 12 : 36 - GMT 09 : 36 دولة ملحدة تبني في الجزائر ثالث أكبر مسجد بالعالم الصين التي ستتقاضى مليار يورو لبنائه هدمت جامعين للمسلمين وقتلت 5 منهم قبل شهرين الجمعة 09 ربيع الثاني 1433 ه - - 02 مارس 2012 م الصين , المعروفة بأنها دولة لا دينية ويحكمها حزب شيوعي هو أكبر مضطهد للمسلمين وهادم لمساجدهم , ستبني للجزائر ثالث أكبر جامع بالعالم بعد الحرمين الشريفين في مكة والمدينة , وهو \" جامع الجزائر \" الذي تم التوقيع على عقد بنائه الثلاثاء الماضي بكلفة مليار و 350 مليون دولار .\nالعقد وقعته الحكومة الجزائرية مع \" الشركة الصينية العمومية لهندسة البناء \" المعروفة بالإنجليزية باسم CSCEC اختصارا , وهي مملوكة بالكامل للحكومة وتعتبر الأكبر في مجال عملها بالصين , طبقا لما راجعته \" العربية . نت \" عنها , كما أنها ناشطة منذ 30 عاما بالجزائر , حيث بنت 5 فنادق , لكن الجزائريين انتقدوا تلزيمها مشروع المسجد الذي ستنهيه بعد 42 شهرا .\nوالمسجد عملاق , فهو يضم 12 بناية منفصلة في موقع يمتد على 20 هكتارا بمساحة تزيد على 400 ألف متر مربع , وهو مضاد للزلازل وملحقة به مواقف تستوعب 4 آلاف سيارة ومساحة قاعة الصلاة فيه تزيد على هكتارين , لذلك فهو يسع 120 ألفا من المصلين ممن ستعلوهم قبة قطرها 50 بارتفاع 70 مترا , مع مئذنة ستكون أيضا منارة للسفن ارتفاعها 300 متر .\nومع أن وزير الشؤون الدينية بو عبد الله غلام الله وصف المسجد بأنه \" خاص في كل شيء ولا يوجد مثله في العالم , لا بالماضي ولا في الحاضر , لجوانبه الدينية والسياحية والاقتصادية \" , إلا أن الجزائريين انتقدوا المشروع في حواراتهم بمواقع التواصل الاجتماعي لكلفته الفلكية , ولأنهم رأوه محاولة \" لاحتواء الصوت الإسلامي وإسكاته في الجزائر \" , وفق تعبيرهم .\nأضافوا في انتقاداتهم أيضا أن الرئيس بوتفليقة \" الذي يخشى بلوغ الربيع العربي أبواب الدار \" , يستخدم مشروع المسجد الذي سيطل من ضاحية الربوة الحمراء في حي المحمدية على \" خليج الجزائر \" بشرق العاصمة \" لصد التغيير قبل أن يدق التغيير بابه \" , لذلك أطلقوا على المسجد اسم \" مشروع الرئيس \" , وراحوا يمعنون في انتقاده على كل صعيد .\nالصين . . أمثلة على اضطهاد المسلمين والانتقاد الأكبر كان حول تلزيم المشروع لشركة تملكها دولة موصوفة بأشهر دول الإلحاد ومضطهدة للمسلمين , وهي الصين التي يمارس شعبها عقائد دينية متنوعة ليس منها أي ديانة توحيدية , غير ما يمارسه فيها 30 مليونا من المسلمين ومعهم 35 مليونا من المسيحيين , والباقي غارق في ديانة شعبية أركانها أساطير وتبجل الأموات , مع معتقدات الكونفوشية والبوذية والطاوية التي يقدس بعضها حتى الآثار التي تم العثور عليها من الزمن الحجري .\nومع أن الإسلام قديم في الصين التي وصل إليها قبل 1350 سنة , إلا أن أتباعه خائفون دائما ويتعرضون لاضطهادات متنوعة , ففي الأول من يناير / كانون الثاني الماضي اصطدم مئات منهم مع رجال الشرطة بمنطقة \" نينغشيا \" الواقعة بالشمال الغربي عند الحدود مع إقليم مونغوليا الداخلية , في محاولة منهم لمنع السلطات من هدم مسجد عائد لهم , \" فسقط 5 قتلى وأصيب العشرات بجروح وتم اعتقال 80 منهم \" , وفقا لصحيفة \" ساوث تشاينا مورنينغ بوست \" بهونغ كونغ .\nكما شهدت مدينة أورومتشي , وهي عاصمة إقليم شينجيانغ , وغالبية سكانه من الإيغور المسلمين , أعمال عنف عرقية في 2009 مع صينيين ليسوا بمسلمين , وهم أقلية فيه , \" فسقط نحو 200 قتيل \" , بحسب المصادر الصينية نفسها .\nومما طالعته \" العربية . نت \" عن الإقليم وسكانه المسلمين , فإن اسمه قبل أن تحتله الصين في 1949 كان \" تركستان الشرقية \" , وهو يمثل سدس مساحة الصين تقريبا , وفيه احتياطات ومكامن نفط وغاز ضخمة , ومساحته أكثر من مليون و 600 ألف كيلومتر مربع , أي خمس مساحة الصين , وأكبر من مساحة مصر والعراق وسوريا والأردن ولبنان وفلسطين مجتمعة .\nوشبت في منتصف 2008 توترات في الإقليم , فاتهمت منظمة \" مؤتمر الإيغور العالمي \" السلطات الصينية \" بهدم مسجد رفض الترويج لدورة الألعاب الأولمبية التي استضافتها بكين في أغسطس / آب ذلك العام \" , بحسب ما قال ديلشات راشيت , المتحدث باسم المنظمة المتخذة من الولايات المتحدة مقرا , مضيفا أن \" السلطات الصينية هدمته بحجة قيامه بتجديدات وممارسة أنشطة دينية وتخزين نسخ من القرآن بطريقة غير مشروعة \" , وفق تعبيره .\nمئذنة تبدو وكأنها برج مراقبة في مطار لهذا السبب غضب الجزائريون من تلزيم المسجد الذي سيتمكن رائد فضاء من رؤيته من ارتفاع 400 كيلومتر عن الأرض لضخامته , إلى شركة تملكها الحكومة الصينية , إضافة إلى اعتبار بنائه محاولة لإغاظة المغرب الواقع فيه حاليا أكبر ثالث مسجد في العالم بعد الحرمين الشريفين , مما يدخل الجزائر في \" حرب مساجد \" خاسرة في الدين والدنيا , فتكاليفه تبذير للمال العام لا يرضاه الدين الحنيف نفسه , خصوصا أن في \" بلاد المليون شهيد \" أكثر من 18 ألف جامع .\nانتقدوا أيضا التصميم الهندسي للمسجد الذي سيحتوي على قاعتين للمحاضرات مساحتهما 16 ألف و 100 متر مربع , واحدة تضم 1500 مقعد وثانية 300 مقعد , وقالوا إنه أجنبي الطراز ولا تبدو فيه روح الإسلام واضحة للعيان , بل ستظهر مئذنته العملاقة غريبة عن البناء العام للجامع , كما وكأنها دخيلة عليه , \" فهي تبدو كبرج مراقبة في مطار أكثر منها مئذنة \" , وفق ما كتبوا .\nوذكر معارضون آخرون للتصميم الهندسي للمسجد الذي سيضم مكتبة من 2000 مقعد مساحتها 21 ألف و 800 متر مربع , أن مصمميه ومهندسيه أجانب لا يمتون بصلة للطراز الإسلامي في البناء , وهم من مكتب دراسات ألماني فاز تصميمه بمسابقة وطنية ودولية لإنجاز المسجد الذي سيضم مدرسة للتعليم القرآني العالي \" من دون مراعاة كونهم أجانب \" .\nوالمسجد الذي سيعمل في بنائه 17 ألف عامل , إضافة إلى 2000 سيعملون فيه بعد انتهائه , محاط بمراكز تقنية وثكنة للحماية المدنية مع مساحات خارجية من الحدائق والمائيات والأبنية الإدارية ومساكن الموظفين .\nكما سيضم مركزا للتسوق إضافة لمستوصف وفندق 5 نجوم ومسرح ومركز علوم ومتحف للفنون والتاريخ ومطاعم وملاعب للرياضة المتنوعة , \" وسيؤرخ لتاريخ البلاد من خلال 14 طابقا , حيث يرمز كل طابق إلى حقبة من حقب الجزائر التاريخية , ومنارته ستكون للسفن وروحية \" , على حد تعبير وزير الأوقاف الجزائري .\nكل هذه الإغراءات وغضب الجزائريين مستمر , وكذلك مستمر عدم الرضى من تلزيم المشروع إلى شركة تملكها دولة لا يتلاءم نظامها ولا عقائدها مع من تضطهدهم من مواطنيها المسلمين , وفوق ذلك تقف في المحافل الدولية ضد تيار عربي رسمي وشعبي غاضب على النظام السوري لما يفعله بمواطنيه .\nجميع الحقوق محفوظة لقناة العربية 2013",
    "تاريخ الشرق الأوسط / تاريخ سوريا - ويكي الكتب تاريخ الشرق الأوسط / تاريخ سوريا من ويكي الكتب اذهب إلى : , اقرأ نصا ذا علاقة , في .\nمختصر تاريخ سوريا الحديث في سنة 1516 سقطت سوريا في أيدي الأتراك العثمانيين , وباتت جزءا من الدولة العثمانية التي استمرت سيطرتها على البلاد مدة أربع قرون , شهدت خلالها سوريا تخلفا كبيرا في شتى المجالات الاقتصادية والاجتماعية والسياسية .\nفي عام 1916 استغل العرب بزعامة الشريف حسين الحرب العالمية الأولى ليعلنوا ثورتهم الكبرى ضد الحكم العثماني .\nانطلقت الثورة من الحجاز بقيادة الشريف حسين وبمساعدة من القوات الإنكليزية المتمركزة في مصر , وحاول العثمانيون قمعها بوحشية ; في السادس من أيار ( مايو ) 1916 علقت المشانق في دمشق وبيروت للعشرات من الزعماء الوطنيين السوريين الذين اتهموا بالعمل على استقلال البلاد العربية واعتبر هذا التاريخ فيما بعد عيدا للشهداء أي ( 6 أيار ) .\nلكن الثورة العربية سرعان ما تمكنت من الانتصار على العثمانيين , وفي عام 1918 دخلت إلى دمشق القوات العربية والإنكليزية منهية 400 عام من الاحتلال العثماني .\nفي نفس العام , أعلن السوريون استقلالهم تحت قيادة الملك فيصل الأول , ابن الشريف حسين .\nإلا أن بريطانيا وفرنسا , المنتصرتين في الحرب العالمية الأولى , كانت تخططان لاقتسام المناطق التي حررت من السيطرة العثمانية فيما بينهما .\nووفقا لاتفاقية سايكس - بيكو السرية 1916 , اتفقت الدولتان على تقسيم الشرق الأوسط إلى مناطق نفوذ بريطانية وفرنسية , واتفق على أن تكون سوريا في منطقة النفوذ الفرنسية .\nفي أوائل عام 1920 نزلت القوات الفرنسية على الساحل السوري , وبعد عدة معارك مع الجيش السوري المتأخر عدة وعديدا , ومع الثوار الذين تصدوا للفرنسيين في عدة مناطق من البلاد كثور ةالشيخ صالح العلي في الساحل , تمكن الفرنسيون من إخضاع سوريا لسيطرتهم , وأعلنت عام 1923 بداية الانتداب الفرنسي على سوريا بتفويض من عصبة الأمم .\nفي عام 1925 أعلنوا ثورتهم ( الثورة السورية الكبرى ) ضد الانتداب بقيادة سلطان باشا الأطرش ( درزي من جبل العرب جنوب سورية ) , ودارت معارك طاحنة بين الثوار والقوات الفرنسية في منطقة جبل العرب ومحيط دمشق , وقصف الفرنسيون العاصمة انتقاما لمساعدة أهلها للثوار , وتمكنوا في النهاية من قمع الثورة , إلا أن المقاومة استمرت بشكلها السياسي .\nفي سنة 1936 وافقت فرنسا على منح سوريا استقلالا جزئيا , ووقعت معاهدة بين البلدين تنص على منح سوريا استقلالا منقوصا , إلا أن فرنسا تنصلت من بنود المعاهدة بسرعة , وبقيت قواتها على الأرض السورية وظلت فرنسا الحاكم الفعلي للبلاد .\nخلال الحرب العالمية الثانية , أصبحت سوريا تحت سيطرة حكومة فيشي الفرنسية الموالية للألمان , وشهدت الأراضي السورية صداما بين قوات حكومة فيشي وقوات فرنسا الحرة والقوات البريطانية , انتهى بسيطرة الحلفاء على سوريا سنة 1941 , وتقديمهم الوعود باستقلال البلاد التام بعدما تنتهي الحرب .\nانتهت الحرب سنة 1945 وتنصل الفرنسيون من وعودهم مجددا .\nقاوم السوريون ; وفي 29 أيار 1945 ردت فرنسا بوحشية من جديد , إذ قصفت مبنى البرلمان السوري في دمشق , مما أثار المزيد من الاحتجاجات في سوريا والعالم العربي , وانتقلت الأزمة إلى مجلس الأمن الدولي الذي طالب بجلاء القوات الفرنسية عن البلاد .\nفي 17 نيسان 1946 , وتحت ضغوط دولية متزايدة , انسحبت آخر القوات الفرنسية من سوريا , وأعلن ذلك اليوم , الذي شكل بداية عهد جديد , عيدا وطنيا .\n( أريد التنويه إلى نقطة مهمة هنا وهي وقوف الولايات المتحدة الأمريكية ضد بقاء كل من فرنسا وبريطانيا في منطقة الشرق الأوسط وذلك رغبة منها في وراثة كل من هاتين الامراطوريتين في غنائمهما ولاسيما في منطقة الشرق الأوسط ولم تكن الغاية على الإطلاق تحرير البلدان العربية لأجل عيون سكانها ) تميزت مرحلة ما بعد الاستقلال بعدم الاستقرار السياسي .\nفي عام 1948 أعلنت دولة إسرائيل على أرض فلسطين العربية ( وكانت الولايات المتحدة الأمريكية والإتحاد السوفيتي السابق من أوائل الدول التي إعترفت بالكيان الصهيوني الوليد ) , وكانت سوريا من بين الدول العربية التي أرسلت قواتها إلى فلسطين للتصدي للدولة الصهيونية الوليدة .\nخسر العرب الحرب , وفي تموز ( يوليو ) 1949 كانت سوريا آخر الدول العربية التي وقعت اتفاقية هدنة مع إسرائيل في عهد حسني الزعيم .\nكانت تلك فقط بداية الصراع العربي الإسرائيلي , الذي لا زال مستمرا حتى اليوم .\nفي 1949 , تلقت الديمقراطية في سوريا ضربة موجعة , بقيام أول انقلاب عسكري في البلاد بقيادة حسني الزعيم .\nلم يدم حكم الزعيم سوى 139 يوما , أزيح بعدها بانقلاب قاده سامي الحناوي , الذي سرعان ما قلب حكمه العقيد أديب الشيشكلي ( أيضا ملحوظة مهمة وهي ان الإنقلابات التي حصلت في تلك الفترة كانت مدعومة من السعودية أو من العراق اللذان كانا في قمة تنافسهما على أكبر نفوذ ممكن في المنطقة ) .\nاستمر حكم الشيشكلي حتى سنة 1954 , عندما أجبرته المعارضة الشعبية المتزايدة على الاستقالة ومغادرة البلاد إلى لبنان ومنها إلى السعودية .\nأعيدت الحكومة الوطنية وعادت الحياة الديمقراطية تدريجيا , لكنها واجهت اضطرابات سياسية أتت هذه المرة أيضا من الخارج .\nمع تطور العلاقات بين سورية والاتحاد السوفييتي في أواسط الخمسينات , بدأت علاقات سوريا مع الغرب تسوء , ووجدت سوريا نفسها في متاهات الحرب الباردة وما نتج عنها من قيام أحلاف وتكتلات في الشرق الأوسط .\nفي عام 1957 كادت الخلافات بين سوريا وجارتها الشمالية تركيا , أن تصل إلى حد المجابهة العسكرية , فقد حشدت تركيا قواتها على الحدود مهددة بغزو سوريا .\nازداد التقارب السوري مع الاتحاد السوفييتي , وازدادت الفرقة مع الغرب , وكانت التهديدات الغربية أحد العوامل التي دفعت السوريين إلى الاتحاد مع مصر في دولة واحدة أطلق عليها اسم الجمهورية العربية المتحدة , تم إعلانها في 22 شباط ( فبراير ) 1958 , واختير الرئيس المصري جمال عبد الناصر رئيسا لها .\nلم تستمر الوحدة مع مصر طويلا , فقد كان حل الأحزاب السياسية السورية من الأسباب التي دفعت الجيش السوري إلى فصم الوحدة وإعلان الانفصال عن الجمهورية العربية المتحدة في 28 أيلول ( سبتمبر ) 1961 .\nتجدر الإشارة إلى ان الإنقلاب الذي قضى على الوحدة والذى قاده عبد الكريم النحلاوي كان له خلفية تفوق ماهو معروف على الساحة العربية إذ لايمكن نسيان النظام البوليسي الذي كانت تحكم به سورية من قبل رئيس المخابرات ونائب جمال عبد الناصر ( عبد الحميد السراج ) ايضا القضاء على الديقراطية الوليدة في سورية إذ ان مصر إبان ثورة يوليو لم يكن فيها مجلس نواب على الإطلاق بينما سورية كانت تعيش تجربية برلمانية فريدة إذ ان إنتخابات عالم 1954 كانت من أهم الدورات الإنتخابية في تاريخ سورية السياسي على الإطلاق كما تجدر الإشارة إلى أن أكرم الحوراني وصلاح الدين البيطار ووهما من مؤسسي حزب البعث قاما بالتوقيع على بيان الإنفصال لكن الاخير ألغى مساندته للإنقلاب بسبب ضغوط مورست عليه ) في 8 آذار ( مارس ) 1963 قاد حزب البعث العربي الاشتراكي انقلابا آخر , وروج له شعبيا فيما بعد حتى صار يدعى باسم ثورة الثامن من أذار آذار .\nأنهى البعث القطيعة مع مصر وأعلن نيته إعادة الوحدة , إلا أن المفاوضات التي جرت بهذا الخصوص باءت بالفشل .\nكانت الخلافات التي نشبت داخل حزب البعث نفسه عائقا أمام تنفيذ مشروعه التنموي في سوريا , وتميزت أواسط الستينات بمزيد من الاضطرابات السياسية , قادت إلى إنقلاب في 23 شباط ( فبراير ) 1966 والتي تم على إثرها إعتقال ضباط القيادة امثال رئيس الجمهورية أمين الحافظ .\nفي أيار ( مايو ) 1967 , كانت الاشتباكات الحدودية السورية - الإسرائيلية , التي نتجت أساسا عن تعدي إسرائيل على المنطقة منزوعة السلاح , قد وصلت ذروتها .\nقامت إسرائيل باعتداءات واسعة على أهداف سورية في الجولان , وحشدت قواتها على خط الهدنة مهددة بغزو سوريا .\nردت مصر , التي كانت تربطها بسوريا اتفاقية دفاع مشترك , بحشد قواتها أيضا في سيناء .\nتصاعد التوتر في المنطقة , وقامت مساع دولية حثيثة لمنع نشوب الحرب , إلا أن إسرائيل فاجأت العالم بعدوانها على مصر والأردن صباح 5 حزيران ( يونيو ) 1967 .\nابتدأ العدوان الإسرائيلي بضربة صاعقة للقوة الجوية المصرية والأردنية , تقدمت بعدها القوات البرية الإسرائيلية في سيناء والضفة الغربية للأردن لتحتلها في غضون أربعة أيام .\nفي 9 حزيران ( يونيو ) , ورغم قبول الدول العربية بوقف إطلاق النار , هاجمت إسرائيل القوات السورية في الجولان , وتمكنت من احتلال هذه الهضبة الاستراتيجية بحلول يوم 11 حزيران ( يونيو ) 1967 أي خلال يومين فقط وكان وزير الدفاع حينها في سورية حافظ الاسد وقائد الجبهة أحمد ألمير .\nوقرر العرب الاستمرار في الصراع , وعدم الاعتراف بإسرائيل وعدم التفاوض معها .\nفي تلك الفترة التي تلت الحرب , كانت سوريا تزداد ابتعادا عن محيطها العربي , وكان حكم البعث في دمشق يزداد ابتعادا عن الشعب .\nكما ان الصراع على السلطة بين أعضاء القبادة في سورية أدى إلى إعلان إنقلاب جديد بقيادة وزير الدفاع حافظ الاسد طبعأ كالعادة إستطاع البعث الترويج ل مصطلح شعبوي لهذا الإنقلاب وسمي ( بالحركة التصحيحية وقد قامت في 13 تشرين الثاني ( نوفمبر ) 1970 وليس في 16 تشرين الثاني ( نوفمبر ) 1970 كما هو معلوم في سورية ) , بعد سقوط القيادة القومية في فبراير ( شباط ) 1966 , وخاصة بعد انقلاب حاطوم الفاشل , تجمع معظم الضباط البعثيين وأعضاء الحزب المدنيون , إما حول صلاح جديد أو حافظ الأسد اللذين كانا أبرز السياسيين في سوريا حينذاك .\nوبالرغم من أن جديد لم يعد له منصب رسمي في الجيش السوري منذ أغسطس ( آب ) 1965 - عندما استبدل منصبه كرئيس للأركان بمنصب مدني قيادي كأمين عام مساعد بالقيادة القطرية السورية - إلا أنه نجح لفترة من الزمن في إحكام قبضته على جزء كبير من سلك الضباط , وذلك جزئيا من خلال مؤيديه في المكتب العسكري الذي كان يتولى الإشراف على تنظيم الحزب العسكري .\nومنذ إبريل ( نيسان ) 1966 شمل هذا المكتب أعضاء مدنيين .\nوقد تمكن جديد من السيطرة على جزء من القوات المسلحة عن طريق اتصالات جانبية شخصية مباشرة - رغم حظرها تنظيميا - بعدد من الضباط العسكريين .\nأما الأسد , وبكونه وزيرا للدفاع ومنافسا لجديد , كان في وضع أفضل من حيث التأثير على سلك الضباط الذي كان يرتبط بجزء منه بصفة شخصية .\nوقد شغل الأسد منصب قائد القوات الجوية منذ عام 1964 .\nلذلك , استطاع أن يعين الكثير من مؤيديه العسكريين في مراكز استراتيجية هامة .\nعلاوة على ذلك , كان الأسد قائدا كبيرا باللجنة العسكرية البعثية التي كانت مسئولة لعدة سنوات عن نشاطات التنظيم العسكري للحزب .\nوبعد انقلاب 23 فبراير ( شباط ) 1966 تكرر ظهور التوتر بين جديد والأسد , بيد أن المواجهة العلنية لم تحدث .\nفقد ازداد وضع النزاع بعد الهزيمة العسكرية العربية في يونيو ( حزيران ) 1967 , ويرجع ذلك جزئيا للاختلافات في الرأي حول السياسات العسكرية والخارجية والاقتصادية الاجتماعية التي كان لا بد من إتباعها حينذاك .\nوقد كان الجدل الأيديولوجي بين أهم الكتل والجماعات البعثية عادة ما يتركز حول مسألة إعطاء الأولوية للسياسة الاشتراكية الموجهة داخليا أو لسياسة عربية قومية موجهة خارجيا بصورة أكبر بهدف التعاون بين العرب والوحدة بينهم في صالح المواجهة مع إسرائيل .\nوكانت المشكلة الرئيسية هي العثور على أنسب الطرق للربط بين هذه السياسات الاشتراكية والقومية العربية بغية استخلاص النتائج التي يمكن أن تعتبر على المدى الطويل الأمثل من وجهة النظر البعثية .\nوقد باتت الخلافات في الرأي بين جديد والأسد واضحة جلية في المؤتمرات القطرية والقومية التي عقدت بدمشق في سبتمبر ( أيلول ) وأكتوبر ( تشرين الأول ) 1968 .\nحيث ظهر اتجاهان واضحان , أيد أحدهما إعطاء الأولوية القصوى لما سمي بالتحويل الاشتراكي للمجتمع السوري .\nوكان يسوده المدنيون كأعضاء بارزين , بمن فيهم صلاح جديد وعبد الكريم الجندي وإبراهيم ماخوس وزير الخارجية ( العلوي ) ويوسف زعين رئيس الوزراء .\nوهذه الجماعة ذات الميول الاشتراكية رفضت علانية فكرة التعاون السياسي أو العسكري من الأنظمة التي وسمتها بالرجعية أو اليمينية أو بكونها موالية للغرب كالأردن أو لبنان أو العراق حتى وإن كان ذلك على حساب الكفاح ضد إسرائيل .\nولم يكن لدى هذه الجماعة اعتراض على زيادة الاعتماد على الاتحاد السوفييتي والدول الشيوعية الأخرى من الكتلة الشركية , ما دام هذا لصالح التحويل الاشتراكي أما الاتجاه الثاني فقد أبدى ميلا قوميا عربيا قويا وطالب بإعطاء الأولوية القصوى للكفاح المسلح ضد إسرائيل , أي تقوية الإمكانيات العسكرية العربية حتى ولو أحدث ذلك تأثيرات سلبية مؤقتة على التحويل الاشتراكي لسوريا , وقد تم تأييد سياسة التعاون والتنسيق العسكري والسياسي مع الدول العربية مثل الأردن والعراق ومصر والسعودية , دون لاهتمام بألوانها السياسية , ما دام ذلك في صالح الكفاح العربي ضد إسرائيل , وقد عبر معظم المندوبين العسكريين عن هذا الاتجاه القومي في المؤتمرات ومن أبرزهم وزير الدفاع حافظ الأسد ورئيس أركان الجيش السوري مصطفى طلاس .\nلكن اقتراحات الأسد ببدء المفاوضات مع نظام البعث المنافس في العراق الذي تقلد زمام السلطة في يوليو ( تموز ) 1968 وكان يسوده البعثيون المرتبطون بالقيادة القومية التي أطيح بها في سوريا في فبراير ( شباط ) 1966 لصالح التعاون العسكري ضد إسرائيل وبقصد التقليل من عزلة سوريا السياسية في العالم العربي , قد رفضت بشدة من قبل غالبية أعضاء المؤتمر المدنيين ذوي الميول الاشتراكية الذين رفضوا بشدة أي نوع من التقارب مع البعثيين الذين كانوا يحكمون العراق , مؤكدين أن هؤلاء هم المنشقون \" اليمنيون \" الذين ط ردوا من الحزب نتيجة حركة 22 فبراير ( شباط ) 1966 .\nوقد فاز جديد وأنصاره بأغلبية ساحقة خلال المؤتمر وتمكنوا من جعل أفكارهم السياسية مقبولة ومعتمدة كمقررات رسمية لسياسة الحزب .\nولم يقبل الأسد نتائج مؤتمرات الحزب ورفض حضور اجتماعات أخرى للقيادة القطرية أو الاجتماعات المشتركة للقيادة القطرية السورية والقيادة القومية وبالرغم من انتخابه في القيادة القطرية , إلا أنه في الواقع استقال من تلك المؤسسةوقد قرر إحكام سيطرته على القوات المسلحة عن طريق فصل الجهاز العسكري للحزب عن قيادة الحزب المدنية , كما أصدر أوامر بمنع أعضاء القيادة القطرية أو مسئولي الحزب المدنيين الآخرين من زيارة أقسام تنظيم الحزب العسكري أو القيام باتصالات مباشرة مع قطاع الحزب العسكري .\nوقد تم منع ضباط الجيش بدورهم من إجراء أية اتصالات مباشرة مع سياسيي الحزب المدنيين , إلا عن طريق القنوات الرسمية لقيادة تنظيم الحزب العسكري .\nوإضافة إلى ذلك قامت المخابرات العسكرية بحظر العلاقات العادية بين أقسام الحزب المدنية والعسكرية عن طريق فتح مراسلات الحزب وإعاقة التوزيع العادي لنشراته الصادرة عن القيادة القطرية السورية والموج هة لجهاز الحزب .\nوعقب مؤتمرات الحزب المنعقدة في سبتمبر ( أيلول ) وأكتوبر ( تشرين الأول ) 1968 تم نقل بعض أنصار جديد العسكريين إلى مناصب أقل حساسية في القوات المسلحة , دون سابق تشاور مع المكتب العسكري الذي يسيطر عليه أنصار جديد والذي كان في الظروف المعتادة هو صاحب اتخاذ القرارات بشأن التنقلات العسكرية .\nإن الامتياز الممنوح لقيادة الجيش لإجراء تنقلات بين مسئولي الجيش الذين هم فوق رتبة معينة قد جرى وضعه رسميا أثناء الاجتماعات المشتركة للقيادتين : القطرية السورية والقومية , فعلى سبيل المثال تقرر أن يكون نقل قادة ألوية الجيش ضمن اختصاص الاجتماع المشترك ورغم ذلك استمر الأسد في خططه وأعفى كما ذكر المقدم عزت جديد - أحد أبرز أنصار صلاح جديد العسكريين - من قيادة اللواء السبعين , الذي كان له أهميته السياسية والاستراتيجية .\nوبينما نجح الأسد في فرض سيطرته على معظم القوات المسلحة السورية , فقد أحكم جديد قبضته على جهاز الحزب المدني بشغل أهم مراكز الحزب المدنية بمؤيديه , وهكذا تم خلق ما يسمى ب - \" ازدواجية السلطة \" : مؤسستا السلطة السورية الرئيسيتان - وهما القوات المسلحة وجهاز حزب البعث المدني - قد تم السيطرة عليهما من قبل جماعات مختلفة من الحزب أو الجيش يتعارض كل منهما بشدة مع الآخر ويتبع كل منهما سياسات مختلفة .\nتم التوضيح سابقا أنه منذ الانفصال عن الجمهورية العربية المتحدة في 1961 لعبت الولاءات الطائفية والإقليمية والعشائرية دورا هاما في الصراع على السلطة في سوريا , وبالتالي يمكن استنتاج أن قوة الضباط العسكريين والسياسيين المدنيين على المستوى الوطني قد اعتمدت بشكل كبير على النفوذ الذي استطاعوا فرضه على المستويات الإقليمية والطائفية أو العشائرية ليتسنى إحراز النجاح في السياسات الوطنية لابد للشخص أولا أن يكون ناجحا سياسيا بين أفراد منطقته أو طائفته الدينية أو عشيرته , وكثيرا ما تم التعبير عن الصراع على السلطة بين أشخاص من مناطق مختلفة أو طوائف دينية على شكل نزاع بين مناطق أو صراع بين طوائف كما تم التعبير عن الصراع على السلطة بين الأشخاص من نفس المنطقة أو الطائفة الدينية على شكل نزاع إقليمي داخلي أو نزاع طائفي داخلي .\nلذلك فإن الصراع على السلطة الذي اندلع في 1964 بين أبرز الضباط العلويين باللجنة العسكرية البعثية , أي محمد عمران وصلاح جديد وحافظ الأسد قد انعكس بوضوح في الشقاق الداخلي في فرع الحزب بمحافظة اللاذقية .\nوقد ظهر شقاق مماثل في نفس الفرع في 1969 و 1970 عندما بلغ الصراع على السلطة ذروته بين الأسد وجديد , وكلاهما من اللاذقية , وذلك حين سعى كل منهما إلى بسط سلطته داخل حزب البعث على المستوى الوطني وتقوية قبضته على فرع الحزب ومؤسساته الأخرى بمسقط رأسه .\nوفي فبراير ( شباط ) 1969 عندما حاول أنصار جديد المسيطرون على فرع الحزب باللاذقية التخلص من تأثير الأسد عن طريق تصفية أبرز أنصاره فقد تلى ذلك إجراءات مضادة عنيفة , حيث أصدر حافظ الأسد أوامره باعتقال قيادة فرع الحزب باللاذقية واستبدال أعضائها بأنصاره الذين تم فصلهم من قبل .\nكما فرضت الإقامة الجبرية على محافظ اللاذقية , وهو أيضا في قيادة فرع الحزب المحلي , في 27 فبراير ( شباط ) 1969 وم نع من دخول مكتبه أو المقر الرئيسي المحلي للحزب , وتم أيضا الإغارة على مكاتب الحزب بطرطوس والشعب المحلية من قبل كتيبة المغاوير التي كانت مكلفة بحراسة المنشئات الحيوية في المحافظة , وذلك بقصد اعتقال أعضاء فرع قيادة الحزب , وفي طرطوس تم اعتقال عادل ناعسة أمين عام فرع اللاذقية وأحد أنصار جديد , وقد أجبر على مغادرة المحافظة فورا تحت حراسة عسكرية .\nوقد أصدر الأسد تعليماته للمخابرات العسكرية بمختلف المحافظات بمنع أعضاء قيادة الحزب من الاتصال بالجهاز المدني لفروع الحزب , وذلك عن طريق تحذيرهم وتهديدهم بالاعتقال , وقد اتخذت أعنف الإجراءات في محافظتي اللاذقية وطرطوس وفي الواقع كانت هذه الإجراءات التي اتخذها الأسد في أواخر فبراير ( شباط ) 1969 أشبه ما تكون بانقلاب عسكري , ونتيجة لذلك فقدت القيادة القطرية السورية معظم قوتها , بغض النظر عن استمرارها رسميا وتواجدها بمنصبها , وقد احتلت قوات الأسد مبنى إذاعة دمشق ومبنى إذاعة حلب , بالإضافة إلى مكاتب أكبر جريدتين سوريتين ( تحت سيطرة البعث ) وهما البعث والثورة , وتم فرض الرقابة العسكرية على نشرات الأخبار والتعليقات السياسية وجميع البرامج السياسية والثقافية والإعلامية .\nوبناء على طلب القيادة القطرية السورية تم انعقاد مؤتمر قطري استثنائي في مارس ( آذار ) 1969 بدمشق , حيث ب ذلت الجهود للتوصل إلى حل وسط بين الكتل التي تجمعت حول الأسد وتلك التي تجمعت حول جديد , بيد أنه لم يتم التوصل إلى مصالحة فعلية , ولتقوية مركزه خلال المؤتمر قامت قوات الأسد باحتلال مراكز استراتيجية هامة في دمشق وضواحيها , وانتهى المؤتمر بمأزق واستمرت ازدواجية السلطة المذكورة آنفا : احتفظ الأسد بسيطرته عل القوات المسلحة السورية بينما نجح جديد إلى حد كبير في إحكام قبضته على جهاز الحزب المدني السوري .\nوقبيل انعقاد المؤتمر القطري الاستثنائي بوقت قصير قام أنصار الأسد العسكريون بمحاصرة مقر قيادة العقيد عبد الكريم الجندي ( مؤيد مخلص لجديد ) الذي كان يشغل منصب رئيس الأمن الوطني ورئيس إدارة المخابرات العامة , وقاموا باختطاف عدد من مساعديه وأنصاره ومصادرة السيارات الخاصة بمكتبه , أما بالنسبة لعبد الكريم الجندي فقد انتحر .\nوبموت الجندي انتهت الفترة التي تم فيها إما تحييد أو تصفية أبرز أنصار جديد العسكريين غير العاديين , بمن فيهم أحمد سويداني وأحمد المير وفي عام 1969 وعام 1970 حاول جديد وأنصاره استعادة بعض نفوذهم المفقود بوضع منظمة الصاعقة التي تم تشكيلها في سوريا بعد حرب يونيو ( حزيران ) 1967 تحت الإشراف المباشر للقيادة القطرية السورية , بهدف تحويل المنظمة إلى أداة قوة بديلة يمكن استخدامها في وقت لاحق كثقل مقابل قوة الأسد العسكرية .\nوفي سبتمبر ( أيلول ) 1970 اتخذ قادة سوريا السياسيون قرارا في صالح التدخل العسكري في الحرب الأهلية في الأردن إلى جانب المنظمات الفدائية الفلسطينية التي كانت تحارب في ذلك الوقت معركة خاسرة ضد الجيش النظامي الأردني تحت قيادة الملك حسين , وقد فشل هذا التدخل وأشعل فتيل مواجهة جديدة بين الأسد وجديد وكل من أنصارهما وحلفائهما .\nوانعقد المؤتمر القومي الاستثنائي العاشر لحزب البعث بدمشق في أواخر أكتوبر ( تشرين الأول ) 1970 لمحاولة إيجاد حل لأزمة الحزب المتجددة بيد أنه قبيل ذلك بوقت قصير قام الأسد بنقل بعض أنصار جديد العسكريين استعدادا لأي حدث محتمل , وليكون قادرا على فرض إرادته على خصومه السياسيين إذا ما صار المؤتمر في غير صالحه وأثناء المؤتمر بات واضحا أن الأسد وأهم مؤيد عسكري له مصطفى طلاس , كادا أن يكونا معزولين تماما , بينما تمتع جديد وحلفاؤه بتأييد غالبية أعضاء المؤتمر , أما في القوات المسلحة فقد كانت العلاقات بين المعسكرين السياسيين الرئيسيين على عكس ذلك تماما , وعندما أصدر معظم أعضاء المؤتمر في النهاية قرارا غير واقعي بإعفاء كل من وزير الدفاع الأسد , ورئيس الأركان طلاس من منصبيهما العسكريين وتكليفهما بمهام في الحزب , حسب ما تقرره قيادة الحزب فقد استطاع الاثنان اتخاذ إجراءات مضادة فعالة على وجه السرعة .\nوفي 13 نوفمبر ( تشرين الثاني ) 1970 أمر الأسد العسكريين باحتلال مكاتب القسم المدني للحزب , وكذلك المنظمات الشعبية البعثية , بالإضافة إلى إلقاء القبض على أبرز قادة الحزب المدنيين , بمن فيهم صلاح جديد والرئيس نور الدين الأتاسي , وقد فر الكثير من أعضاء المؤتمر إلى لبنان بغية تفادي الاعتقال , واستمروا في معارضة النظام السوري الجديد من هناك .\nولم يحصل القسم المدني لحزب البعث تحت نظام حكم الأسد مرة أخرى على المركز القوي الذي حظي به لبعض الوقت خلال المدة السابقة , وبعد 13 نوفمبر ( تشرين الثاني ) 1970 اعتمد حافظ الأسد بصورة كبيرة على جماعة الضباط التابعة له في الاحتفاظ بالسلطة , وشملت هذه الجماعة عددا من كبار الضباط الذين كان لهم ولأنصارهم مراكز استراتيجية هامة في القوات المسلحة السورية , هذا وقد تقلد الضباط التابعون لطوائف دينية غير علوية مهاما عسكرية عليا من حيث الشكل , إلا أنهم لم يكونوا في وضع يشكل أي تهديد للرئيس العلوي الذي كان اتباعه الشخصيون قادرين على قمع أية بادرة عصيان .\nفعلى سبيل المثال , نجد أن اللواء ناجي جميل , وهو سني من دير الزور وقد رأس السلاح الجوي السوري من نوفمبر ( تشرين الثاني ) 1970 حتى مارس ( آذار ) 1978 , لم يكن في استطاعته استخدام السلاح الجوي بفاعلية في أي عصيان عسكري ضد الرئيس , ويرجع ذلك جزئيا إلى أن أنصار حافظ الأسد العلويين حينذاك كانوا مسئولين عن القواعد الجوية الرئيسية .\nوكان ينطبق أيضا على كبار الضباط السنيين الآخرين أمثال اللواء مصطفى طلاس , الذي عين وزيرا للدفاع في مارس ( آذار ) 1972 , وخلفه فيما بعد اللواء يوسف شكور كرئيس للأركان , وهو مسيحي من الروم الأرثوذكس من محافظة حمص .\nإن ضابطا مثل طلاس وجميل وشكور استطاعوا فرض سيطرتهم , طالما كانوا خاضعين لسياسات الرئيس , أما في حالة حيدهم عن خط سيره فكان من السهل إزاحتهم جانبا من قبل أنصاره العسكريين , وخاصة بالنظر إلى حقيقة أنه لم يكن لهم أتباع شخصيون أقوياء داخل القوات المسلحة . وفي الحقيقة , فإن تعيين ضباط سنيين في مثل هذه المراكز العسكرية العليا , أمثال طلاس جميل , كان من الممكن أن يكون بغرض تهدئة السنيين وتبديد الانطباع بأن أهم المراكز مقصورة على العلويين دون غيرهم .\nإن مخاطرات التحدي لمركز الأسد في الأصل نبعت أساسا من داخل الطائفة العلوية ذاتها .\nويمكننا أن نستنتج من الاعتقالات والتسريحات التي حدثت أن الضباط العلويين والمدنيين البعثيين من اللاذقية كانوا متورطين بصورة رئيسية في المؤامرات التي تم الكشف عنها منذ نوفمبر ( تشرين الثاني ) 1970 .\nفعلى سبيل المثال , في يونيو ( حزيران ) 1971 , اعتقل عدد من أنصار جديد واتهموا بالتورط في نشاطات تخريبية ضد النظام وقد شمل ذلك العديد من أبرز أعضاء الحزب بقيادة فرع اللاذقية .\nوقد اغتيل اللواء العلوي محمد عمران في 4 مارس ( آذار ) 1972 في طرابلس بلبنان , حيث كان يعيش في المنفى منذ عام 1967 .\nوقد دلت الآثار التي خلفها القتلة على احتمال تورط جهاز المخابرات السورية .\nوقد يكون عمران استمر في الاتصال ببعض أنصاره العسكريين في سوريا , على أمل العودة للحياة السياسية في المستقبل وفي ديسمبر ( كانون الأول ) 1972 تم اعتقال المزيد من أنصار وحلفاء جديد العسكريين والمدنيين بتهمة التآمر ضد النظام .\nونظرا لأن معظم التحديات لنظامه نبعت من داخل الطائفة العلوية فإنه ليس من المدهش بمكان أن يضع الأسد ثقته المتزايدة في أشخاص مقربين إليه كأفراد عائلته أو قبيلته أو قريته وما يجاورها , وذلك لكي يؤمن مركزه حتى ضد من هم من نفس طائفته الدينية .\nلقد كان أخوته الخمسة جميعهم أعضاء عاملين بالحزب , وشغلوا مراكز بارزة في الجيش وفي مؤسسات الحزب أو في المؤسسات الحكومية , خاصة رفعت الأسد الذي تولى قيادة سرايا الدفاع بعد انقلاب نوفمبر ( تشرين الثاني ) 1970 , وهي نخبة من وحدات الجيش ذات أهمية سياسية واستراتيجية متمركزة حول دمشق , استطاع بها أن يحمي نظام أخيه الأكبر .\nوقد ذكر أن القوات العسكرية التي كانت تحت قيادته لعبت دورا هاما في حرب أكتوبر ( تشرين الأول ) 1973 ضد إسرائيل , وقد منح هو وعدد من الضباط الآخرين في مارس ( آذار ) 1974 أوسمة عسكرية لما أظهروه من تفوق غير عادي خلال الحرب .\nوبعد انقلاب نوفمبر ( تشرين الثاني ) 1970 على وجه الخصوص سرت شائعات داخل البلاد وخارجها أوحت بوجود منافسة بين الأخوين .\nوصلت أحيانا إلى حد القول بأن رفعت أسد كان مصدر تهديد لمركز أخيه .\nلذلك عندما حاولت قيادة الجيش نقله ونقل وحداته بعيدا عن دمشق كما ذكر فقد أشيع أن رفعت ثار مرارا على ذلك .\nإلا أنه في إبريل ( نيسان ) 1975 في المؤتمر القطري السوري السادس لحزب البعث بدمشق تم انتخاب رفعت الأسد عضوا في القيادة القطرية السورية إلى جانب أخيه حافظ .\nوفي نفس المؤتمر جرى تعيين أخ آخر وهو جميل الأسد عضوا في المؤتمر القومي الثاني عشر لمنطقة الحزب الحاكم , بعد أن كان قد تم انتخابه بالفعل عضوا بمجلس الشعب السوري في مايو ( أيار ) 1973 .\nأما الأخوة الثلاثة الآخرون للرئيس فهم إسماعيل ومحمد وأحمد .\nوقد تقلد الأخير لفترة ما منصبا بالمجلس بمحافظة اللاذقية .\nوفي بيروت , واصل أنصار جديد مهاجمة نظام الأسد من خلال صفحات جريدة الراية التابعة لهم , مع التركيز على مظاهر النظام الطائفية والعشائرية .\nوفي مقال بعنوان : \" من يحكم بغداد ودمشق ? \" كتب أحد المحررين قائلا : يمكننا أن نلاحظ أن الفريقين الموجودين على رأس السلطة في دمشق وبغداد ينتميان لكتل تكونت داخل الجيش والحزب , وهي في واقعها كتل طائفية أو عشائرية ( مثل ) كتلة \" التكارتة \" في العراق . . لقد قفز كل من حكام دمشق وبغداد إلى السلطة عبر انقلاب عسكري يعتمد على تحالف كتل عشائرية أو طائفية في الجيش .",
    "ثورات وثورات مضادة : في تحولات النظام الإقليمي العربي - Al Jazeera Center for Studies أخبار الجزيرة للدراسات في المرتبة 5 إقليمي ا ويدخل التصنيف العالميدراسة تحليل مضمون توجهات السياسة الخارجية الإيرانية . . الأولويات والأدوارمنتدى الجزيرة منتدى الجزيرة الحادي عشرالنشرة الإخبارية المرصد انت الان تقوم بتصفح النسخة التجريبية من موقع مركز الجزيرة للدراسات ثورات وثورات مضادة : في تحولات النظام الإقليمي العربي تناقش هذه الورقة طبيعة التفاعلات السياسية في النظام الإقليمي العربي , من خلال متغيرين رئيسيين : الثورة والثورة المضادة .\nوعبر ثلاثة مستويات تحليلية : خصائص النظام السياسية , وطبيعة التفاعلات السياسية الخارجية , وبيئة الإقليم السياسية بالتركيز على طبيعة حضور القوى العظمى .\nالثلاثاء , 26 أغسطس , 2014 10 : 42 GMT ملخصتحلل الورقة طبيعة التفاعلات السياسية في النظام الإقليمي العربي , من خلال متغيرين رئيسيين : الثورة والثورة المضادة .\nوعبر ثلاثة مستويات تحليلية , الأول : يتعلق بخصائص وحدات النظام السياسية , تحديد ا حال الديمقراطية فيها .\nوالثاني : ينصرف إلى دراسة طبيعة التفاعلات السياسية الخارجية وأنماط التحالفات بين وحدات الإقليم المختلفة .\nبينما الثالث ينشغل بتحليل بيئة الإقليم السياسية بالتركيز على طبيعة حضور القوى العظمى , وطبيعة أدوار الفاعلين من غير الدول في الإقليم .\nويتم تناول المستويات الثلاثة في محورين , الأول : يهتم بمتغير الثورة , بينما الثاني يهتم بمتغير الثورة المضادة . خلال السنوات الأربع التي خلت , بداية من اللحظة التي أشعل فيها البوعزيزي فتيل الثورة التونسية وحتى الراهن ; حدثت تغيرات جذرية في طبيعة النظام الإقليمي العربي خل صته من وصمة الجمود التي ميزته على مر عقود .\nانتظمت هذه التغيرات تحت حدثين رئيسيين , الأول : هو موجة ثورية , والثاني : هو موجة الثورة المضادة التي تبعتها .\nتروم هذه الورقة تحليل طبيعة التغيرات التي خل فتها الثورة ثم الثورة المضادة على بنية النظام الإقليمي العربي خلال هذه الفترة انطلاق ا من مقولة النظام الإقليمي كمستوى من مستويات تحليل العلاقات الدولية , لتجيب عن السؤال الآتي : ما هو أثر كل من الموجة الثورية ثم موجة الثورة المضادة على الآتي : حال الديمقراطية في النظام الإقليمي العربي , وطبيعة التفاعلات السياسية والتحالفات بين وحدات الإقليم , وطبيعة تدخل الفاعل الخارجي في سياسات الإقليم , ووضع الفاعلين من غير الدول داخل حدود الإقليم ? كيف كانت طبيعة النظام الإقليمي العربي قبل الثورات ? لقد اتسم النظام الإقليمي آنها بطابع ستاتيكي , يتصف بالآتي : فيما يتعلق بالخصائص البنيوية لوحدات النظام في المستوى السياسي : كان الملمح الأهم هو غياب الحراك السياسي الساعي للتغيير الديمقراطي ; ففي مصر وليبيا وتونس واليمن وسوريا ثمة حكم سلطوي ممتد لفترات طويلة يقهر أية حركات سياسية معارضة .\nوفي الأردن نظام ملكي دستوري يدير معارضته بأمان .\nوفي دول مجلس التعاون أنظمة ملكية راسخة , فقط ثمة نبتة ديمقراطية ضعيفة تنمو تحت سقف ملكي في الكويت , ولا تمثل أي عبء على نظامها . فيما يخص نمط العلاقات والتحالفات بين وحدات الإقليم : كانت علاقات مصر مع دول مجلس التعاون ( لو استثنينا قطر بدرجة ما ) والأردن تتسم بالتوافق العام والثبات , وهذه الدول جميعها اتسمت علاقتها مع إيران بالجفاء .\nبينما تتسم علاقة هذه الأخيرة بسوريا بالعمق والمتانة , وكذلك مث ل العراق ولبنان مناطق نفوذ لها .\nبينما تركيا في بادئ الأمر كانت متجهة نحو أوروبا , ومن ثم لا تشغلها بجدية طبيعة علاقتها بباقي دول الإقليم , ولكنها قبيل الثورات كانت بصدد تحويل مجرى سياستها الخارجية نحو الشرق ( سياسة صفر مشاكل والعمق الاستراتيجي ) ; فحس نت علاقتها مع سوريا والعراق , وحاولت أن تكون وسيط ا ممتاز ا بين إيران والدول الغربية وبين سوريا وإسرائيل , ولكن ساءت علاقتها مع الحليف الأصيل ( إسرائيل ) منذ أحداث سفينة مرمرة . أما عن طبيعة بيئة الإقليم ; فقد مث لت دول : مصر , السعودية , إيران , سوريا , تركيا , قلب النظام الإقليمي , بينما مث لت باقي دول مجلس التعاون , مع لبنان المثقل بانقسامات طائفية وسياسية غير قابلة للحل , والعراق المحتل لتو ه من ق بل الولايات المتحدة , ودول المغرب العربي , دول الهامش .\nاتسم النظام بكونه مخترق ا من قبل القوى العظمى تحديد ا الولايات المتحدة , حيث ثمة قسمة ثنائية كلاسيكية لدول النظام الإقليمي , أطلقتها الإدارة الأميركية بعد أحداث الحادي عشر من سبتمبر / أيلول 2001 : محور الاعتدال ; وهو يضم : مصر , والأردن , ودول مجلس التعاون الخليجي .\nومحور الممانعة ويضم : إيران , وسوريا , وحركة حماس , وحزب الله كفاعلين من غير الدول .\nوكان محدد هذه القسمة هو مدى التوافق مع استراتيجية واشنطن في المنطقة ( خاصة العلاقة مع إسرائيل , والموقف من حركات المقاومة , وما ي سمى الإرهاب ) .\nهذه , إذن نظرة عامة على حالة النظام الإقليمي العربي , في مستوياتها المختلفة في ما قبل الموجة الثورية , فماذا فعلت الثورات العربية بهذه الحال ? 1 .\nكانت الموجة التي انطلقت من تونس في نهايات 2010 ومنها إلى مصر , بمثابة بشارة على نهاية السمت الديكتاتوري لأنظمة الحكم في الإقليم , وبداية حقبة ديمقراطية حقيقة .\nولكن مسار الديمقراطية في البلاد التي انتهت فيها هذه الثورات تقريب ا ( تونس , مصر , ليبيا , اليمن ) لم يكن كما كان يؤم ل له ; ويمكن اختزال أسباب التعثر الديمقراطي فيما بعد الثورات في الآتي : سطوة الأيديولوجيا : انخرطت القوى الثورية بعد أول إشارة على سقوط الأنظمة الديكتاتورية , في صراع أيديولوجي مرير فيما بينها , أط رته الثنائية : إسلامي / علماني ; مما زاد من تفككها وهي المفككة أصل ا , وأنتج حالة من الاستقطاب الحاد في تلك المجتمعات .\nكان هذا جلي ا في الحالة المصرية , وبدرجة أقل في تونس .\nلقد عجزت الفواعل السياسية فيما بعد الثورات عن توفير قدر أو لي من التوافق الضروري لتسيير عملية ديمقراطية . الدول العميقة : ربما كانت السمة الأوضح لهذه الثورات , أنها لم ت نجز مهمتها بمهارة ; هي لم تقض تمام ا على الأنظمة السياسية الحاكمة , لقد تركت خلفها النظام القديم ممتد ا بكل عمق في أجهزة الدولة الإدارية المختلفة , عملت على عرقلة مسار الديمقراطية وتلغيمه ما استطاعت إلى ذلك سبيلا .\nربما كانت الحالة المصرية نموذجية في هذا الصدد ; تلقفت المؤسسة العسكرية الحكم مباشرة فيما بعد الثورة , وتلكأت كثير ا في سبيل تسليم السلطة للمدنيين ( المتطاحنين أيديولوجي ا فيما بينهم ) , وبعدما سلمتها للإخوان المسلمين , ظلت تعرقل مسعاهم لإدارة الحكم , متوسلة بثلاثة أجهزة للدولة العميقة : السلطة القضائية , والسلطة الدينية , المتمثلة في مؤسسة الأزهر الرسمية , وأجهزة الإعلام ( الرسمية أو التي يملكها رموز الدولة العميقة ) حتى انقلبت عليهم في نهاية المطاف . المسارات العنيفة : في الحالة الليبية انتقلت الثورة من حدث سلمي إلى حرب حقيقية ; لذا فإن انتشار السلاح في أيدي الجميع , وتحو ل الفاعلين إلى ميليشيات مسلحة , مع وجود جماعات إسلامية عنيفة , وغياب أية مؤسسات للدولة , يحول إلى الآن دون إتمام عملية ديمقراطية حقيقية .\nوفي الحالة اليمنية ثمة واقع ق ب لي عنيف ومسائل تتعلق بالحوثيين والقاعدة , وحضور أركان النظام القديم في المشهد السياسي ما بعد الثوري , كل ذلك يقف حجر عثرة في طريق عملية ديمقراطية . كمحصلة , بعد عامين تقريب ا من التيه الديمقراطي , لم تصمد أول محاولة ديمقراطية في مصر لأكثر من عام ; إذ تم الانقلاب عليها , وليبيا غارقة في صراعات عسكرية وسياسية مريرة , بينما اليمن في حالة فوضى بلا معالم .\nوحدها تونس بالكاد قد استطاعت أن تنتقل بضع خطوات في المسار الديمقراطي ; قد أنجزت للتو دستور ا جديد ا , ويحاول الفرقاء السياسيين أن يديروا خلافاتهم الأيديولوجية بدرجة عالية من التوافق . 2 .\nكيف غي رت الموجة الثورية طبيعة السياسات الخارجية والتحالفات بين دول الإقليم ? دول الإقليم التي اجتاحتها موجات ثورية , انكفأت تقريب ا على أنفسها منشغلة بهمومها الداخلية , ومن ثم لم تتبلور لها سياسات خارجية واضحة .\nبينما باقي دول الإقليم يمكن النظر في سياساتها كالآتي : 2 - 1 .\nدول الخليج : قطر تغرد خارج السرباستطاعت دول الخليج ( مع الأردن ) أن تنجو من موجة الثورات وبقيت في منأى عنها , وذلك بغض النظر عن المحاولة الثورية ذات الصبغة الطائفية التي تمت السيطرة عليها مبكر ا في البحرين , إلا أن ذلك لم يحل دون خوفها الشديد من انتقال الحراك الثوري إليها يوم ا ما .\nانقسمت دول الخليج إلى فريقين : قطر في ناحية , وباقي دول مجلس التعاون , وعلى رأسهم المملكة السعودية والإمارات المتحدة في ناحية مقابلة . كان موقف السعودية والإمارات سلبي ا جد ا تجاه دول الربيع العربي , وذلك يرجع إلى محددين متعالقين بدرجة كبيرة , الأول : يتعلق بمناهضتها لفكرة التغيير أصل ا , والتغيير الثوري من باب أولى , وذلك بوصفها م ل كيات راسخة تتحسس من الألفاظ التي تتضمن معاني الإصلاح , والتغيير , والثورة .\nأما الثاني ; فينصرف إلى علاقتها شبه العدائية بحركات الإسلام السياسي ( الإخوان المسلمون تحديد ا ) , والتي بدا ومبكر ا أنها ستتولى مقاليد السلطة في كل الدول التي مرت منها عاصفة الربيع العربي . بينما جاء موقف قطر أكثر انفتاح ا على الربيع العربي , وغردت خارج السرب الخليجي تمام ا .\nلقد تعاملت قطر بوصفها راعي ا للثورات العربية دبلوماسي ا وإعلامي ا .\nيرجع ذلك في جزء منه إلى طبيعة الدور الإقليمي الذي تروم الدوحة أن تلعبه , والذي انبنت عليه مجمل سياساتها الخارجية والذي ي ع د الوقوف مع الشعوب في حراكها ضد الأنظمة الديكتاتورية , أحد مقتضياته الرئيسية . انعكست هذه المواقف على العلاقات بين وحدات الإقليم كالتالي : بالنسبة للعلاقات الخليجية - الخليجية : فإن علاقة المملكة السعودية بالبحرين قد اشتدت أواصرها ( خاصة بعد دخول قوات درع الجزيرة لكبت الحراك الثوري هناك ) , ووصل الأمر إلى حديث عن اندماج سياسي كامل بينهما , والذي لم ي كتب له النجاح على أية حال .\nبالنسبة لسلطنة عمان فهي دولة هامش في المجلس , وتبدي درجة عالية من الزهد في التواصل العميق مع باقي أخواتها ; ومن ثم فعلاقتها معهم تتسم بتوافق صامت .\nوفيما يخص العلاقة مع قطر , فموقفها الإيجابي من الربيع العربي ( لو استثنينا موقفها من الحالة البحرينية ) , قد أثار امتعاض باقي دول الخليج بشدة , خاصة المملكة العربية السعودية .\nلقد ساءت العلاقة لحد ما , وإن لم يترتب على ذلك سياسات عدائية متبادلة , بين قطر وباقي دول مجلس التعاون . بالنسبة للعلاقات الخليجية مع مصر : فيما يخص السعودية والإمارات فقد اتسمت علاقتهما بمصر بحالة من البرود والتوجس , لم يشفع لمصر أن تكون أول زيارة خارجية للرئيس المنتخب محمد مرسي , إلى المملكة السعودية , وهناك لم يتوان السيد مرسي عن تبجيل المملكة , ووصفها ب - \" حامية الإسلام السني في المنطقة \" , وأيض ا أك د للملك على أولوية الأمن القومي الخليجي .\nفي واقع الأمر , خلاف المملكة مع الإسلام السياسي بعامة وجماعة الإخوان على وجه الخصوص خلاف جذري .\nأما الإمارات الغاضبة من وصول الإخوان للحكم في مصر , فقد شددت الخناق على أعضاء الجماعة داخل أراضيها , وقدمتهم لمحاكمات لا تزال في مسارها القضائي حتى الراهن .\nوعلى النقيض تمام ا , تحسنت علاقات قطر بالإدارة الإخوانية الجديدة لمصر , وتمت زيارات متوالية قطرية , مشفوعة بهبات مالية , لإعانة الاقتصاد المصري الراكد .\nبالنسبة للعلاقات مع سوريا : بالرغم من كون الموقف من الثورة السورية يعتبر محل إجماع بين دول الخليج قاطبة , فإن ذلك لم يمنع من وجود اختلافات سعودية - قطرية في تفاصيل هذا الموقف العام , فثمة نقطتان هنا : الأولى : تتعلق بدوافع كل منهما لدعم الثورة السورية : فالسعودية لا تقف ضد الأسد دعم ا للتغيير ودفاع ا عن حرية الشعب السوري , وإنما دافعها الوحيد هو مناكفة إيران منافسها الجيوستراتيجي الأهم في المنطقة .\nلقد رأت الرياض أن الإطاحة بنظام الأسد ستمثل ضربة قاصمة للاستراتيجية الإيرانية في المنطقة .\nبينما الدافع القطري فلا يمكن الجزم بأنه يتمحور حول القلق من النفوذ الإيراني في المنطقة ( ربما يكون هذا في جزء منه ) , وإنما يتوافق هذا الموقف مع الإطار العام لسياستها الخارجية : دعم حريات الشعوب وتبني قضاياها .\nقبيل الثورة السورية كانت علاقة قطر بالأسد على ما يرام , لقد دعته في بداية الثورة لإجراء حزمة من الإصلاحات , حتى لا يكن مصيره كمصير بن علي ومبارك , ولكنه أبى ; فتلكأت قطر في دعم الثورة السورية على أمل أن يلين الأسد , ولكنه لم يفعل , وانتهى الأمر بانخراطها المحموم في دعم الثورة . أما النقطة الثانية ; فتتعلق بالأطراف التي تدعمها كل من السعودية وقطر داخل المعارضة السورية : كالعادة قطر تراهن على جماعة الإخوان , بوصفها الجواد الرابح في كل حالات الربيع العربي ( مصر , وتونس , وليبيا بدرجة أقل ) , مع دعم بعض الجماعات السلفية الأكثر اعتدالا , بينما تريد السعودية أن تنأى بنفسها تمام ا عن أية كيانات إسلامية في المعارضة , وت ؤ ث ر عليها دعم كيانات أكثر علمانية . كمحصلة , يمكن القول بدرجة من التجريد : إن قطر راحت تدعم كل الإدارات الجديدة لدول الربيع العربي , بينما باقي دول الخليج الأكثر محافظة لم تكن علاقتها أبد ا جيدة بها , واتفق الجميع بصورة عامة على القطع مع الأسد ودعم الثورة السورية , وإن كان كل على طريقته . 2 - 2 .\nتركيا : ضياع \" صفر مشاكل \" تركيا بوصفها القائد الإقليمي السني , المتبني لمظالم الشعوب العربية , هذه هي الصورة الذهنية التي انطلقت تركيا منها في تفاعلها الإيجابي مع الربيع العربي , ودعمها للثورات .\nهذه السياسة التركية الجديدة قد كل فتها ضياع استراتيجيتها السابقة على الربيع العربي , والمتمثلة في تصفير مشاكلها مع كل دول الإقليم قاطبة .\nلقد سارعت تركيا بالقطيعة مع أنظمة الحكم التي ثارت عليها شعوبها , وطلبت منها الرحيل بهدوء ; فعلت ذلك مع مصر مبكر ا , وربما تكون تلكأت قليلا في حالة ليبيا ( نظر ا للتدخل العسكري الغربي , ولمصالحها الاقتصادية هناك ) .\nبالنسبة لسوريا والتي كانت علاقتها بتركيا حميمية لأبعد حد قبيل الربيع العربي ( سوق مشتركة , إلغاء التأشيرات , وساطة تركية بين دمشق وتل أبيب ) ; سعت تركيا ( كما سعت قطر ) لدفع الأسد إلى تقديم إصلاحات حقيقية تحتوي المعارضة , وتمنع انفلات الوضع من بين يديه , ولكنه أبى , بسرعة صارت تركيا راعي الثورة السورية سياسي ا ولوجستي ا وإنساني ا .\nلقد خسرت تركيا علاقتها بنظام الأسد وإلى الأبد . فيما يخص مصر فقد تحسنت كثير ا علاقة تركيا بإدارة الرئيس محمد مرسي ; إذ كان ثمة توافق أيديولوجي بين إسطنبول والقاهرة , وزيارات متبادلة , وأحاديث صاخبة عن حلف مصري - تركي جديد يقوده كل من أردوغان ومرسي . 2 - 3 .\nإيران : الورطة السوريةلم تغير الثورات العربية كثير ا في طبيعة علاقات طهران مع دول الإقليم ; إذ حاولت إيران بداية أن تخر ج الثورات العربية بوصفها محض امتداد للثورة الإسلامية في 1979 , ولكن لم يجد هذا التخريج رواج ا كافي ا ; لذا قدمت خطاب ا إيجابي ا عام ا نحو الثورات , حتى وصلت الموجة لدمشق , عندها تبدلت الحال تمام ا . بالنسبة لمصر , فقد أم لت طهران أن يمثل رحيل مبارك ومجيء الإخوان المسلمين , بداية لمرحلة جديدة في مسار العلاقات بين البلدين , بعد قطيعة تامة بين البلدين منذ الثورة الإيرانية .\nأعلنت طهران عن نواياها الحسنة لدعم الاقتصاد المصري , ثمة تفعيل لما ي سمى بال - \" دبلوماسية الشعبية \" , وها هو أول وفد سياحي إيراني قد جاء إلى مصر .\nلم تسر الأمور على هذا المنوال , لقد تجمد كل شيء تقريب ا ; وذلك لنقطتين , الأولى : تتعلق بتوجس القاهرة من أن تغضب منها الدول الخليجية ( السعودية تحديد ا ) بسبب إصلاح علاقتها مع طهران , والتي بحسبهم المهدد الأول للأمن القومي الخليجي .\nأما النقطة الثانية ; فهي ذات بعد طائفي وتنصرف إلى الرفض الأيديولوجي ( والذي تول ى كبره السلفيون في مصر ) للتقارب المصري - الإيراني , لقد كان ثمة قلق وهواجس من تشييع المصريين . أما فيما يخص سوريا , والتي تمثل حليفها الأهم في الإقليم منذ الثورة الإسلامية , فإيران لم تتردد في بسط يد العون للأسد كي يقمع الثورة السورية ; فدعمته مالي ا , وسياسي ا , وعسكري ا .\nيتعلق الأمر , بكون إيران قد استثمرت طويلا في سوريا , إنها الامتداد الجيوستراتيجي لها في الإقليم , وهي الجسر الواصل لذراعها في لبنان , أعني : حزب الله . كمحصلة , فإن الربيع العربي , قد أبعد دول الخليج عن مصر , مع استثناء قطر ; مما أحدث شرخ ا في العلاقات الخليجية - الخليجية .\nلم تحدث تغيرات ملموسة في العلاقات المصرية - الإيرانية .\nوتعمقت الهوة بين دول الخليج وإيران .\nوتحسنت علاقات تركيا بمصر في عهد حكم الإخوان , وانهارت تمام ا علاقتها مع سوريا .\nوتوترت علاقتها بطريقة نسبية مع إيران . 3 .\nكانت - ولاتزال - الولايات المتحدة هي القوة العظمي , التي تملك نفوذ ا في الإقليم , فما انعكاسات الثورات العربية على هذا النفوذ ? لقد جاءت الثورات العربية والولايات المتحدة تحزم أمتعتها وبصدد مغادرة المنطقة , ثمة وجهة جديدة للاستراتيجية الأميركية : منطقة الباسيفيك ( حيث الصين ) .\nلقد تشوهت سمعة واشنطن تمام ا في الإقليم , وخسرت الكثير في حرب العراق , لا شيء مغر هنا إذن بعد الآن . كان محدد تفاعل الولايات المتحدة مع الثورات العربية , هو تجنب الاحتكاك المباشر , ما استطاعت إلى ذلك سبيل ا , لم يكن بيدها الكثير لتتدخل به في واقع الأمر ; ومن ثم انتهجت مقاربة غاية في البراغماتية , مع الدول التي اجتاحتها الموجة الثورية : لقد تخل ت عن نظامي بن علي ومبارك بكل بساطة ( أزعج ذلك بعض دول الخليج بشدة ) , وقبلت بالإدارة العسكرية لمصر طوال المرحلة الانتقالية , ثم تعاملت بإيجابية مع الإدارة الإخوانية لمصر الجديدة .\nفي اليمن ومن خلف حلفائها الخليجيين تم احتواء الثورة تمام ا من خلال صفقة ما مع نظام صالح .\nأما في ليبيا فتصدر الناتو لمهمة إسقاط القذافي , ووقفت وراءه باحتشام .\nفي سوريا كان خيارها الاستراتيجي ولا يزال هو عدم التورط هناك مرة ثانية ; فجراح العراق وأفغانستان لم ت ش ف بعد .\nقاومت واشنطن كل الضغوط التي ت مار س عليها للتحرك عسكري ا ضد الأسد , بعد مرور ثلاث سنوات من ذبحه لشعبه , لقد حنثت واشنطن بعهدها أنها لن ترحم الأسد حال استخدم أسلحة كيميائية ضد الشعب , وقد فعل , اكتفت واشنطن بالدعوات المكرورة وبلا جدوى عن حل سياسي للأزمة ( جنيف 1 و 2 ) وبمحاولة مد الجماعات المعارضة البعيدة عن التنظيمات الجهادية بأسلحة ( خفيفة طبع ا ) , وبترك دول الخليج تمد مختلف الفصائل المقاتلة ضد الأسد بالمال والسلاح . إن إحجام واشنطن عن التدخل بعمق في الإقليم , قد أوجد لقوة تسعى لاستعادة عظمتها مرة ثانية , موطئ قدم في إقليم هو محرم عليها منذ عقود , إنها روسيا .\nربما كانت الثورة السورية هي الملمح الأهم للحضور الروسي في الإقليم .\nمث لت موسكو ( مع إيران ) الحليف الأول للأسد ضد الثورة , ثمة مصالح اقتصادية ( تجارة السلاح تحديد ا ) , وأخرى استراتيجية ( ميناء طرسوس , وهو المنفذ الوحيد المتبقي لروسيا على مياه دافئة ) , ولكن تبقى الدوافع الأهم في موقف روسيا هي الآتي : الأول : يتعلق برفض موسكو لمبدأ التغيير الثوري من الأصل , خاصة لو كان يحمل نكهة إسلامية متشددة , إنها تخشى أن ينتقل الفعل الثوري إلى حياضها , وأن تعود إليها الجماعات الإسلامية لتنفذ عمليات جهادية .\nأما الثاني ; فينصرف إلى رغبة موسكو في إلجام واشنطن عن رغباتها في التدخل في شؤون الدول بغرض تغيير سياستها , موسكو لا تريد أن يحدث ذلك معها يوم ا ما , ومن ثم تقف حجر عثرة أمام أية محاولة أميركية لتطبيع هذا التدخل وشرعنته .\nإن بوتين أيض ا - وينبغي أن لا نغفل ذلك - يريد أن ي عيد لروسيا مكانتها في العالم , يريد أن يفك ك وضع الأحادية القطبية ما استطاع لذلك سبيلا . 4 .\nالفاعلون من غير الدول في الإقليم كلهم تقريب ا ذوو خلفيات إسلامية , وينقسمون إلى : التنظيمات الجهادية ( القاعدة وتفريعاتها ) , وحركات المقاومة المسلحة ( حركة حماس , وحزب الله ) .\nكيف أث ر الربيع العربي على نمط علاقات وتفاعلات هؤلاء في الإقليم ? بادئ الرأي , اعت بر الربيع العربي ضربة قاصمة لاستراتيجيات التنظيمات الجهادية ; فها هي الشعوب العربية قد حررت نفسها من الطغيان , دونما أن تفكر في رفع أي سلاح , لقد تم في عج ل إعلان نصر السلمية وتأبين أية استراتيجيات تغيير عنيفة .\nوعليه , فقد كانت حركات الإسلام السياسي , السلمية والمنخرطة في العمل السياسي , هي الأوفر حظ ا في أن تحتل مكانة متقدمة في المشهد السياسي للربيع العربي . ولكن على الأرض , أتاحت حالة الفوضى والانفلات الأمني في المراحل الانتقالية , سهولة تحرك التنظيمات الجهادية , والمقدرة على نقل السلاح بأمان .\nوعليه , فقد تشك لت في كل من مصر وتونس وليبيا جماعات تابعة - بدرجة أو بأخرى - للقاعدة تحمل اسم : أنصار الشريعة .\nفيما يخص مصر فقد استقر ثقل هذا التنظيم في سيناء , وخاض الجيش معه حرب حقيقية ممتدة من ب عي د الثورة وحتى الراهن .\nأما في ليبيا ونظر ا لطبيعة ثورتها المسلحة ومنذ البدء , فقد انخرط التنظيم الجهادي مبكر ا في القتال ضد القذافي , ومن آنها وهو يحظى بنفوذ كبير , بالطبع مع باقي الفرقاء المسلحين مثله بالضرورة , ففي ليبيا ثمة ميليشيات أكثر منها فواعل سياسية . أما في سوريا فالوضع أكثر تعقيد ا ; فلقد مث لت الساحة السورية ملاذ ا للتنظيمات الجهادية , ثمة جبهة النصرة التابعة للقاعدة , والدولة الإسلامية في العراق والشام ( داعش ) , وغيرها من التنظيمات , التي تقاتل ضد الأسد . فيما يخص حركة حماس , فقد فرحت كثير ا بسقوط نظام مبارك في القاهرة , ومجيء الجماعة الأم - الإخوان المسلمين - للحكم , لقد تحسنت العلاقات كثير ا مع القاهرة آنها ; ف تحت المعابر , واست قبل قادة حماس في القصر الرئاسي , إنها حقبة جديدة كانت الحركة تأمل أن تعو ض فيها ما عانته في ظل حكم مبارك .\nر ب فرحة لم تكتمل ; ففي سوريا قامت الثورة على الأسد , حليفها الأهم في زمن لم ي ج د عليها بكثير من الحلفاء ; وحدهما سوريا وإيران كانتا في ظهر الحركة على الدوام , يقدمون لها الدعم المالي والعسكري والسياسي , في ظل غياب أية حاضنة عربية لها .\nمث لت الثورة السورية نكسة لعلاقات الحركة مع سوريا وإيران , لقد عادلت خسارة الحركة في سوريا مكسبها من الثورة المصرية تقريب ا . بالنسبة لحزب الله , فقد تورط تمام ا في الثورة السورية , وهو يقاتل باستماته مع قوات الأسد , فلو ضاع الأسد سينقطع الحبل السري الذي يصله بإيران , سيضيع المال والسلاح إذن .\nلم يعد الحزب قلق ا حول صورته كحركة مقاومة وتحرر , من المفترض أن تقف في جانب الشعب لا في جانب الطاغية , لقد انعكس هذا الانخراط سلب ا على البيئة اللبنانية السياسية والمجتمعية القلقة أصلا , وانتقل الاقتتال للداخل اللبناني . كمحصلة , كان الربيع العربي مكسب ا لحركات الإسلام السياسي , ونظري ا مث ل هزة عنيفة لأيديولوجيا القاعدة , والتي أ تيحت لها الفرصة عملي ا لترتيب صفوفها .\nمث ل الربيع العربي حالة ارتباك شديدة لكل من حماس وحزب الله , لقد تعادل مكسب وخسارة حماس , بينما خسر حزب الله أو يكاد الكثير . متى تبدأ الثورة المضادة ? إنها تبدأ مع الثورة , يتعلق الأمر في جزء منه بمقدرة الثورة على القضاء المبرم على النظام القديم سياسي ا واجتماعي ا .\nوفي جزء آخر بمقدرتها على تحديد وجهتها بوضوح , وتمك نها من إرساء نظام سياسي واجتماعي بديل .\nولو تدبرنا في حال الثورات العربية , سنجد أنها تفتقد لكلتا الميزتين , ومن ثم كانت فرص الثورة المضادة قوية .\nإن الأمر أشبه بصراع قوى بين الثورة والثورة المضادة . من المعلوم أن من بين النظريات المفس رة للثورة , دور الفاعل الخارجي ( الإقليمي أو الدولي ) .\nفي حالة الربيع العربي , لم يكن للفاعل الخارجي دور كبير في إشعاله أو تحريك مساره بحق .\nلقد كان له دور كبير ولكن في الثورة المضادة هذه المرة . 1 .\nربما كان الأكثر رجاء في الربيع العربي , هو أن تحل الديمقراطية محل النظم الديكتاتورية الراحلة .\nلقد بددت الثورة المضادة هذا الأمل تقريب ا : في البدء , علينا أن نستثني تونس , ربما كانت هي الحالة الاستثناء للربيع العربي برمته ; فثمة مسار ديمقراطي يسير وإن كان ببطء , هناك الكثير من العقبات والاختلافات , ولكن الفرقاء السياسيين يدبرون أمورهم بدرجة أو بأخرى .\nلقد تم إنجاز دستور جديد للبلاد بعد صراعات أيديولوجية مريرة , وفي انتظار إجراء انتخابات عامة في 26 أكتوبر / تشرين الأول 2014 .\nربما كانت خصوصية الحالة التونسية نابعة من : ضعف الثورة المضادة , وعدم تغول مؤسسات النظام القديم في المشهد السياسي ما بعد الثوري ( خاصة المؤسسة العسكرية ) , وعدم تدخل الفاعل الخارجي , وتوافر القوى السياسية المختلفة أيديولوجي ا على درجة معقولة من النضج السياسي , مك نتها من تجاوز خلافتها حتى الآن . هذا عن تونس , أما باقي الحالات فهي لا تحض على التفاؤل أبد ا , نتحدث تحديد ا عن مصر والتي استطاعت فيها الثورة المضادة أن تنتصر نصر ا مؤزر ا , لقد تم سحق الثورة تمام ا هذه المرة ; انقلاب عسكري قاده عبد الفتاح السيسي وزير دفاع الرئيس محمد مرسي , في 3 يوليو / تموز 2013 , مدعوم ا بغطاء شعبي كبير , حرصت الثورة المضادة على تنميته طوال فترة حكم مرسي القصيرة , متوسلة بالآلة الإعلامية التي ملأت عقول الشعب ب - \" وعي زائف \" عن الرئيس وجماعة الإخوان بعامة , ثمة مشاكل مجتمعية يتم افتعالها أو تضخيمها .\nوازداد الأمر سوء ا بكون جماعة الإخوان لم تستطع إقامة أية علاقة سياسية قوية مع الفرقاء السياسيين , حتى مع السلفيين ( الدعوة السلفية تحديد ا ) والذين وقفوا بقوة في صف الثورة المضادة . لقد أجهزت الثورة المضادة في مصر على كل القوى الثورية , سواء من الإخوان أو من غيرهم , عادت الدولة للعمل وفق الوصفة الديكتاتورية للحكم : رفع لافتة \" محاربة الإرهاب \" الأثيرة والفع الة , والاعتقال , والأحكام القضائية القاسية والمسيسة , والسيطرة التامة على الوسائل الإعلامية , لم يعد ثمة مكان للمعارضة إذن . أجرت إدارة الثورة المضادة الحاكمة استفتاء على دستور جديد صاغته المؤسسة العسكرية على مقياس مصالحها الاقتصادية والسياسية .\nوأ جريت انتخابات رئاسية فاز فيها الجنرال عبد الفتاح السيسي بالرئاسة , بنسبة عالية تعيد إلى أذهاننا انتخابات عصر مبارك , وفي حفلات صاخبة تم تنصيبه كملك على عرش مصر لا كرئيس جمهوري منتخب في 8 يونيو / حزيران 2014 .\nلقد انتهت قصة الديمقراطية على الأرجح إذن في مصر , ولن يبقى منها إلا المظهر والشكل المألوفان في النظم الديكتاتورية . أما فيما يتعلق بسوريا ; فبالرغم من كونها ساحة حرب حقيقية , إلا أن وغى المعارك لم يمنع الأسد من أن يعقد انتخابات رئاسية ويفوز بها عن جدارة في مشهد سوريالي في واقع الأمر .\nإنه ضرب من اليوتوبيا لو أردنا أن نتحدث عن حالة الديمقراطية في سوريا راهن ا . الوضع في ليبيا لا يبشر هو الآخر , لا تزال المعارك طاحنة في بنغازي بين قوات اللواء حفتر والميليشيات الإسلامية , وهناك معارك لا تقل قسوة في المستوى السياسي بين أعضاء المؤتمر العام ( البرلمان ) المختلفين أيديولوجي ا . كمحصلة , مسار الديمقراطية متعسر وملغوم منذ بدء الربيع العربي , ولكن الثورة المضادة قد جاءت لتقضي تقريب ا على كل أمل في إبقاء الديمقراطية على قيد الحياة , بالتحديد نتحدث عن حالة مصر ; حيث انتصرت الثورة المضادة تمام ا , أما في باقي الحالات ( باستثناء تونس ) فإن الوضع لم يزل على ما هو عليه من السوء .\nلم تغير الثورة كثير ا إذن في الخصائص البنيوية السياسية للإقليم , من ناحية سمت الحكم أقصد , فلا تزال الديمقراطية غائبة بوجه عام , ثم جاءت الثورة المضادة لتعيد ترسيخ الديكتاتورية ( في مصر تحديد ا ) . 2 .\nهل غيرت الثورة المضادة من نمط التحالفات بين وحدات النظام ? الكلام تحديد ا عن الثورة المضادة في مصر , فهي التي أنجزت مهمتها بنجاح , وباقي الحالات لا تزال غارقة في صراع بين الثورة والثورة المضادة . 2 - 1 .\nدول الخليج : نهاية الكابوس الثوريبوصول الثورة المضادة في مصر للحكم , انتهى الكابوس الثوري بالنسبة لكل من السعودية والإمارات , لقد رحل الإخوان المسلمون إذن ( أعلنت السعودية رسمي ا أنها تعتبر الإخوان المسلمين جماعة إرهابية ) وجاء نظام ديكتاتوري يليق بنا .\nتحسنت العلاقات لأبعد الحدود بين كل من مصر والسعودية والإمارات , والأموال تتدفق بسخاء على الجنرال السيسي , لقد أصبح الثلاثي : الرياض , دبي , القاهرة , الحلف الأقوى في النظام الإقليمي . أما قطر فقد خابت آمالها تمام ا بعدما ذهب كل ما استثمرته في الإخوان المسلمين أدراج الرياح ; من ناحية , قد ساءت علاقتها مع باقي أخواتها في الخليج ; فلأول مرة منذ تأسيس مجلس التعاون الخليجي إبان الحرب العراقية - الإيرانية , يصل الخلاف بين دول المجلس للحد الذي تسحب فيه السعودية والإمارات سفراءها من الدوحة .\nلقد فاض كيل السعودية من تمرد قطر ودعمها الفج للإخوان المسلمين , قطر لم تتوان عن فتح ذراعيها للإخوان الفارين من جحيم الانقلاب في مصر , ولا تزال محطة الجزيرة تشن حملة لا هوادة فيها على الثورة المضادة في مصر .\nأما الكويت فتحاول أن تلعب دور الوسيط العاقل بين الفرقاء في المجلس .\nأما من حيث علاقات قطر مع مصر ما بعد الانقلاب , فبالرغم من المحاولات البراغماتية من ناحية قطر لإخفاء التوترات بينها وبين النظام جديد دبلوماسي ا على الأقل ( تهنئة الرئيس عدلي منصور , ثم تهنئة الجنرال السيسي ) ولكن الأمور أكثر تعقيد ا فيما يبدو من أن يتم احتواؤها دبلوماسي ا ; سمعة قطر راهن ا في المخيال الشعبي المصري مشوهة تمام ا , إن مجرد مشاهدة محطة الجزيرة بمثابة خيانة للوطن , يوشك أن ي عاقب عليها المرء !\nإن العلاقة بين القاهرة والدوحة في الحضيض . أما فيما يتعلق بعلاقة دول الخليج بإيران , فيبدو أن طول أمد الصراع في سوريا , مع الإنجاز الذي تحققه إدارة روحاني في المسألة النووية والاتفاق الوشيك مع الغرب , قد حث دول الخليج على كسر الجليد ولو قليلا الذي بينها وبين طهران . 2 - 2 .\nتركيا وإيران : لقد علقنا في الفخ السوري ! تركيا ( كما قطر ) قد تدهورت علاقتها مع مصر تمام ا , لهجة تركيا مقارنة بقطر غاية في العدائية تجاه حكومة الثورة المضادة .\nلقد خسرت تركيا القاهرة فيما يبدو .\nأما إيران فالأوضاع لم تختلف كثير ا , ولكنها مرشحة للانحدار بسبب تحسن العلاقات المصرية - السعودية .",
    "السعودية تمنع حملات التبرع العشوائية للسوريين الثلاثاء 07 جمادى الأولى 1434 ه - - 19 مارس 2013 م | اليوم غدا يرجى كتابة اسم المدينة التي تود الحصول على بيانات حالة الطقس الخاصة بها باللغة الإنكليزية > آخر تحديث : الثلاثاء 08 رجب 1433 ه - - 29 مايو 2012 م KSA 18 : 11 - GMT 15 : 11 السعودية تمنع حملات التبرع العشوائية للسوريين الهيئة العامة للإغاثة تواصل تقديم المساعدات للاجئين في لبنان منعت إمارات المناطق في السعودية والجهات الأمنية حملة التبرعات العشوائية التي نادى بها عدد من المتطوعين في مواقع التواصل الاجتماعي لدعم الشعب السوري .\nوكانت لجنة سمت نفسها ب - \" لجنة العلماء لمناصرة سوريا \" نشرت دعوات عبر برامج الوسائط الحديثة وشبكات التواصل الاجتماعي لجمع التبرعات النقدية فقط قبل أن يتم منعها أمس .\nورجح مراقبون أن المنع جاء وفقا لتعميم وزارة الداخلية الذي يشدد على منع جمع التبرعات دون صفة رسمية ودون أن تكون تحت مظلتها .\nوفي هذا الوقت تواصل الهيئة العامة للإغاثة السعودية تقديم المساعدات للاجئين السوريين في شمال لبنان , حيث تقدم لهم المساعدات الطبية العاجلة والمواد الأساسية .\nالحملات العشوائية مضرة وعلق الكاتب الصحافي ومدير قناة \" العرب \" جمال خاشقجي في حديث لقناة العربية عن منع السعودية لحملات جمع التبرعات العشوائية \" إن المملكة كما معظم دول العالم تود دعم المعارضة السورية , لكنها تحرص على أن يكون الدعم منظما كي لا يضر بالسوريين أو السعوديين \" .\nوتساءل خاشقجي إلى من ستذهب المبالغ التي يجمعها منظمو الحملات العشوائية , مذكرا أن الأفراد , على عكس الدول , لا تدري بواقع الحال على الأراضي السورية , حيث هناك أكثر من 33 مجموعة منشقة عن الجيش النظامي تقاتل وبعضها متطرف لا تود السعودية دعمه .\nوأخيرا أكد خاشقجي أن الثوار السوريين يتلقون الدعم حاليا , باستثناء الدعم بالأسلحة , كاشفا أن أكثر ما يحتاجه هؤلاء حاليا هو شبكة اتصالات آمنة .\nجميع الحقوق محفوظة لقناة العربية 2013"
  ],
  "url": [
    "http://www.alquds.co.uk/?p=844625",
    "https://www.noonpost.org/%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9/%D9%85%D9%86-%D8%AC%D9%8A%D8%B4-%D8%A5%D9%84%D9%89-%D8%AC%D9%8A%D8%B4-%D8%A7%D9%86%D8%AE%D8%B1%D8%A7%D8%B7-%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D8%A8%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9",
    "http://www.raialyoum.com/?p=30642",
    "http://www.asharqalarabi.org.uk/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%8A-%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-21122017_ad-id!414706.ks",
    "http://carnegie-mec.org/2014/09/24/ar-pub-56730",
    "http://www.aljazeera.net/programs/withoutbounds/2015/4/4/%D8%AB%D9%88%D8%A7%D8%B1-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%A5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D8%B7%D9%82-%D8%A7%D9%84%D9%85%D8%AD%D8%B1%D8%B1%D8%A9",
    "https://www.sasapost.com/saudi-arabias-secret-role-in-the-syrian-revolution/",
    "http://carnegieendowment.org/sada/?fa=56730&lang=ar",
    "http://midan.aljazeera.net/reality/politics/2017/8/16/%D9%82%D8%B5%D8%A9-%D8%AF%D8%AD%D9%84%D8%A7%D9%86-%D9%85%D9%86-%D8%A3%D9%88%D9%83%D8%A7%D8%B1-%D8%A7%D9%84%D8%AA%D9%86%D8%B3%D9%8A%D9%82-%D8%A5%D9%84%D9%89-%D9%82%D8%B5%D9%88%D8%B1-%D8%A7%D9%84%D9%85%D8%A4%D8%A7%D9%85%D8%B1%D8%A7%D8%AA",
    "https://www.alarabiya.net/articles/2012/03/02/198095.html",
    "https://ar.wikibooks.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE_%D8%A7%D9%84%D8%B4%D8%B1%D9%82_%D8%A7%D9%84%D8%A3%D9%88%D8%B3%D8%B7/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE_%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://studies.aljazeera.net/ar/issues/2014/08/2014826102841262618.html",
    "http://www.alarabiya.net/articles/2012/05/29/217317.html"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}