{
  "id": "R-82",
  "claim": "شككت الولايات المتحدة في إعلان الرئيس الروسي فلاديمير بوتين عن سحب كبير للقوات الروسية من سوريا وقالت إن إعلانه تحقيق النصر ضد تنظيم الدولة الإسلامية سابق لأوانه",
  "fact": "true",
  "article": [
    "ع - اجل آخر الأخبار > > مسؤول روسي : سحبنا الطائرات فقط من سوريا وسنترك السفن موسكو - وكالات الأربعاء , 13 ديسمبر 2017 08 : 44 ص كشف مسؤول روسي , الأربعاء , عن أن الرئيس الروسي فلاديمير بوتين سحب الطائرات من سوريا , ولكنه أمر بأن تبقى السفن الحربية قبالة الساحل السوري .\nجاء ذلك وفق ما نقلته وكالة \" نوفوستي \" الروسية , عن مندوب البرلمان الروسي لشؤون سوريا , ديمتري بيليك , الذي أوضح أن مجموعة السفن الحربية الروسية المرابطة قبالة الساحل السوري ستبقى متمركزة هناك \" حتى أجل غير مسمى \" .\nوذكر أن عدد السفن الروسية على الساحل السوري عشر سفن , بينها تلك المزودة بصواريخ \" كاليبر \" المجنحة , التي قالت موسكو إن قواتها ركزت على استخدامها لضرب مواقع تنظيم الدولة .\nوعلل سبب عدم سحب السفن , قائلا : \" حضورنا البحري في سوريا يمثل جبهة روسية لمواجهة الإرهاب الدولي , ولا يمكن استثناء محاولة تسريب داعش عناصره إلى سوريا عبر الساحل , حيث سيصطدم هناك بسفننا ووسائل دفاعنا البحرية , وهذا ما يحتم علينا إبقاء سفننا في إطار القوات الروسية المرابطة بشكل دائم في سوريا \" , وفق قوله .\nوهاجم التحالف الدولي بقيادة أمريكية , وقال : \" اعتدنا على تغطيتهم لنشاط الإرهابيين في سوريا , ومحاولاتهم تلميعهم بتسميات مختلفة , ومحاولتهم عرقلة جهودنا في القضاء عليهم \" .\nوقال : \" إذا ما سحبنا سفننا من سوريا , لن يعوق هذا التحالف آنذاك استئجار الإرهابيين سفنا ينزلون منها إلى الساحل السوري عند طرطوس على سبيل المثال .\nسفننا في سوريا خط دفاعي في مواجهة الإرهاب \" .\nوسبق أن شككت وزارة الدفاع الأمريكية بإعلان موسكو سحب \" قسم كبير \" من قواتها في سوريا .\nوكشف مسؤول أمريكي في وقت سابق أن واشنطن تعتقد أن روسيا ستجري \" انسحابا محض رمزي \" من سوريا يشمل بعض الطائرات .\nوأضاف أنها قد تطلب بعد حين أن تنسحب القوات الأمريكية بالكامل من سوريا .\nالجيش السوري الحر يبدأ عملية برية في عفرين بدعم تركي قالت وكالة وكالة الأناضول للأنباء إن \" قوات من الجيش السوري الحر بدأت بدعم من القوات التركية , عملية عسكرية برية واسعة النطاق داخل مدينة عفرين الخاضعة لاحتلال عناصر ب ي د / بي كا كا الإرهابية \" . . خمسة قتلى في هجوم على فندق واحتجاز رهائن وسط كابول أعلنت الداخلية الأفغانية الأحد , مقتل خمسة أشخاص وإصابة آخرين , في هجوم شنه مسلحون على فندق \" انتركونتننتال \" في كابول . . مسؤول عسكري أمريكي : تركيا أطلعتنا على عمليتها في عفرين قالت الولايات المتحدة الأمريكية إن أنقرة أطلعتها على العملية العسكرية التي يشنها الجيش التركي في مدنية عفرين السورية لليوم الثاني . . صحيفة إيرانية تهاجم حماس وتدعو لقطع العلاقات مع الحركة هاجمت صحيفة قانون , التابعة لتيار الإصلاحيين في إيران , حركة حماس بشدة في افتتاحيتها السبت , التي جاءت بعنوان : \" حماس منحنية الهامة وفارغة اليد \" .\nصحيفة مملوكة لخامنئي تهاجم تركيا بسبب عملية غصن الزيتون هاجمت صحيفة كيهان , المملوكة للمرشد الإيراني علي خامنئي , تركيا بسبب عملية غصن الزيتون التي بدأتها القوات التركية بجانب فصائل مسلحة من قوات الجيش السوري الحر في منطقة عفرين شمالي سوريا .\nالآلاف يشاركون في مسيرات احتجاجية مع بدء العام الثاني لترامب خرج الآلاف في أنحاء الولايات المتحدة , أمس السبت , للمشاركة في ( مسيرة النساء ) الثانية التي تتزامن مع الذكرى الأولى لتنصيب دونالد ترامب رئيسا للولايات المتحدة .\nوتهدف المسيرات إلى تحويل النشاط النسوي إلى مكاسب سياسة في انتخابات التجديد النصفي في الكونجرس هذا العام .\nشكوك حول مشاركة ترامب في منتدى دافوس أعلن البيت الأبيض أنه قد يعاد النظر في مشاركة الرئيس الأمريكي , دونالد ترامب , في منتدى دافوس الاقتصادي ; جراء الإغلاق الجزئي للإدارات الفدرالية الأمريكية .\nهذه القرارات أشعلت العالم خلال عام من إدارة ترامب ( شاهد ) يعد اليوم السبت ( 20 كانون الثاني / يناير ) ذكرى تولي الرئسيس الأمريكي دونالد ترامب منصب رئيس الولايات المتحدة الأمريكية , وتقدم \" عربي 21 \" في تقرير مفصل , حصادا لقراراته في 2017 التي أشعلت العالم .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "SMART News Agency - وكالة سمارت للأنباء - مقتل طفلة بقصف للنظام على درعا والدفاع الروسية تعلن بدء مغادرة القوات الروسية من سوريا مقتل طفلة بقصف للنظام على درعا والدفاع الروسية تعلن بدء مغادرة القوات الروسية من سورياتم النشر بتاريخ : 12 كانون الأول , 2017 12 : 11 : 03 سوريا , حمص : جنود من القوات الروسية يحرسون اجتماع بين المفاوض الروسي و \" هيئة التفاوض عن شمال حمص \" , عقد في بلدة الدار الكبيرة بحمص , وسط البلاد , يوم 6 تشرين الثاني 2017 , لبحث آلية تنفيذ وقف إطلاق النار بوجهة نظر \" الهيئة \" .\nوكانت \" هيئة التفاوض \" وقعت , يوم 4 تشرين الأول 2017 , اتفاق وقف إطلاق نار مع وفد روسي يتضمن فتح المعابر الإنسانية ودراسة ملف المعتقلين لدى قوات النظام السوري , حيث خرقته قوات النظام السوري . المستجدات الميدانية والمحلية : السوري على أحياء مدينة درعا جنوبي سوريا , وقال ناشطون محليون ل - \" سمارت \" , إن قوات النظام استهدفت حي طريق السد بقذائف هاون من مواقعها في درعا المحطة . كذلك في درعا , أطلق فصيل تابع ل - \" فرقة شباب السنة \" سراح الإعلامي محمد الغزاوي المعروف باسم \" محمد الحوراني \" , , حيث عمدوا إلى تصويره وهو مجرد من ملابسه والاعتداء عليه لفظيا . أما في ريف دمشق , اعتصم عشرات الفلسطينيين والسوريين في بلدة يلدا جنوب دمشق , , ونظم الوقفة ناشطون في البلدة حيث رفعوا لافتات منددة بالقرار وبالرئيس الأميركي دونالد ترامب , وأحرقوا العلمين الأميركي و \" الإسرائيلي \" . من جهة اخرى , أعلنت \" القيادة الثورية العامة \" المشكلة من هيئات مدنية و \" فيلق الرحمن \" التابع للجيش السوري الحر , إنشاء بريف دمشق , لدراسة الوضع الاقتصادي المتدهور وإيجاد الحلول المناسبة .\nشمالي البلاد , خرجت في مدينة منبج بحلب , في حين نظم ناشطون وقفة في قرية خان العسل ( 14 كم غرب مدينة حلب ) , في مناطق جنوب المحافظة . هذا وعقدت منظمة \" شباب التغيير \" أيضا , لمعالجة ظاهرة تسرب الأطفال من المدارس , بحضور عدد من ممثلي الإدارة المحلية والمجتمع المدني في المنطقة . كذلك في حلب , تعمل منشأة جديدة تعود ملكيتها لمستثمرين في منطقة أعزاز بحلب , على في مناطق شمال المحافظة الواقعة تحت سيطرة الجيش السوري الحر . في إدلب المجاورة , وقعت \" أكاديمية العلوم الصحية \" اتفاقا مع إدارة \" جامعة إدلب \" , حول الإسعافات وطب الطوارئ لطلبة وطالبات الجامعة المتواجدين في محافظة إدلب . كذلك في إدلب , افتتح مستثمر بإدلب , بتكلفة إجمالية بلغت نحو 400 ألف دولار أمريكي . إلى حمص , , قال المجلس المحلي لقرية السعن الأسود ( 17 كم شمال مدينة حمص ) , إن وجود مكب نفايات وحيد للمناطق الخارجة عن سيطرة النظام قرب القرية , .\nشرقي البلاد , تظاهر عشرات من أصحاب المحال التجارية في مدينة الدرباسية ( 75 كم شمال مدينة الحسكة ) , الكردية .\nالمستجدات السياسية والدولية : * أصدرت \" حكومة الإنقاذ \" العاملة في مناطق سيطرة تحرير الشام بيانا , توعدت فيه , على خلفية تصريحات إعلامية لمسؤول بالأخيرة .\nأعلنت وزارة الدفاع الروسية , , دون أن تحدد موعدا نهائي لسحب القوات , وأمر الرئيس الروسي فلاديمير بوتين , ببدء سحب القوات الروسية من سوريا , بعد وصوله إلى \" قاعدة حميميم \" العسكرية شرق مدينة اللاذقية غربي سوريا , في أول زيارة له منذ بدء الثورة السورية . * أكد الرئيسان رجب طيب أردوغان وفلاديمير بوتين , على , وضرورة إنجاح مفاوضات جنيف لإيجاد حل سياسي في سوريا , وقال الرئيس التركي , في مؤتمر صحفي مشترك مع نظيره الروسي في المجمع الرئاسي بالعاصمة التركية أنقرة , إن الخطوة التالية ستكون \" عقد لقاء ثان في مدينة سوتشي بأقرب وقت \" .\nشككت وزارة الدفاع الأمريكية \" البنتاغون \" , بإعلان روسيا سحب عدد من قواتها من سوريا معتبرة إن حصل فعلا هناك .\nبدأت القوات العراقية بإعادة , لمنع تسلل عناصر تنظيم \" الدولة الإسلامية \" من الأراضي السورية إلى العراق .\nقالت مجلة \" نيو يوركر \" الأمريكية , إن إدارة الرئيس الأمريكي دونالد ترامب حتى عام 2021 . الاخبار المتعلقةتم النشر بتاريخ : 12 كانون الأول , 2017 12 : 11 : 03 العلامات : الموقع الجغرافي : These photos are copyrighted by their respective owners .",
    "مسؤول روسي : : سنسحب طائرتنا من سوريا ونبقي السفن الحربية + 448709100110 شبكة شام الإخبارية الرئيسيةالأخبارالنشرات الساعيةأخبار سوريةأخبار عربيةأخبار دوليةتقاريرتقارير ميدانيةتقارير سياسيةتقارير اقتصاديةتقارير خاصةتقارير إنسانيةتقارير حقوقيةتقارير عسكريةجولة في الصحافةمقالاتمقالات رأيبحوث ودراساتكتاب الثورةفيديو شامتقارير شام المرئيةجولات شام الميدانيةفيديوهات شاممن شبكة شاممن نحنأهداف شبكة شامخدمات شبكة شامالمستفيدون من الشبكةلمحة عن شبكة شاممقدمة عن شبكة شامبنية شبكة شامنظام العمل في شبكة شامالمرأة في شبكة شاممبادئ وأخلاقيات تنتهجها شبكة شامشهداء شاماتصل بناغاليري الثورةإنفوغرافيكسإنفوغرافيكس محليإنفوغرافيكس دوليفنانو الثورةكاريكاتير الثورةفيديو الثورةالثورة في عيون شام مسؤول روسي : : سنسحب طائرتنا من سوريا ونبقي السفن الحربية متعلقات كشف مسؤول روسي , اليوم الأربعاء , أن الرئيس الروسي , \" فلاديمير بوتين \" , سحب الطائرات من سوريا , ولكنه أمر بأن تبقى السفن الحربية قبالة الساحل السوري .\nوقال مندوب البرلمان الروسي لشؤون سوريا , \" ديمتري بيليك \" , إن مجموعة السفن الحربية الروسية المرابطة قبالة الساحل السوري ستبقى متمركزة هناك \" حتى أجل غير مسمى \" .\nوذكر أن عدد السفن الروسية على الساحل السوري عشر سفن , بينها تلك المزودة بصواريخ \" كاليبر \" المجنحة , التي قالت موسكو إن قواتها ركزت على استخدامها لضرب مواقع تنظيم الدولة .\nواعتبر بيليك أن \" حضورنا البحري في سوريا يمثل جبهة روسية لمواجهة الإرهاب الدولي , ولا يمكن استثناء محاولة تسريب داعش عناصره إلى سوريا عبر الساحل , حيث سيصطدم هناك بسفننا ووسائل دفاعنا البحرية , وهذا ما يحتم علينا إبقاء سفننا في إطار القوات الروسية المرابطة بشكل دائم في سوريا \" .\nوشدد على أنه في حال سحبت القوات الروسية السفن من سوريا , \" لن يعوق هذا التحالف آنذاك استئجار الإرهابيين سفنا ينزلون منها إلى الساحل السوري عند طرطوس على سبيل المثال .\nسفننا في سوريا خط دفاعي في مواجهة الإرهاب \" .\nوسبق أن شككت وزارة الدفاع الأمريكية بإعلان موسكو سحب \" قسم كبير \" من قواتها في سوريا , مؤكدة أنها لم تلاحظ أي سحب كبير للقوات الروسية المقاتلة من سوريا على الرغم من إعلان الرئيس الروسي , \" فلاديمير بوتين \" ذلك يوم الاثنين .\nوقال مسؤول أمريكي في وقت سابق , أن واشنطن تعتقد أن روسيا ستجري انسحابا \" رمزي \" من سوريا يشمل بعض الطائرات , لتطلب بعد حين أن تنسحب القوات الأمريكية بالكامل من سوريا .\nالأكثر قراءة بدأت تتضح ملامح سياسة أميركية جديدة في سورية تشمل تعزيز وسائل التفاوض مع روسيا , وتطرح . . . تتواصل عمليات القصف المدفعي بشكل متقطع من الجانب التركي باتجاه مواقع الميليشيات الانفصالية في عفرين , . . . حذرت حكومة الأسد اليوم الخميس تركيا من شن عملية عسكرية في منطقة عفرين بشمال غرب . . . جميع الحقوق محفوظة لشبكة شام الإخبارية @ 2014",
    "دوت مصر | كل ما تريد معرفته عن البنتاجون السبت , 20 يناير 2018 - 8 : 10 م أعلنت وزارة الدفاع الأمريكية \" البنتاجون \" مساء اليوم السبت , أنها تراقب الأوضاع التي تدور حاليا في مدينة عفرين على الحدود التركية السورية السبت , 20 يناير 2018 - 11 : 55 ص سيؤدى توقف أنشطة الحكومة الأمريكية لتجميد العقود الجديدة فى وزارة الدفاع وهو ما يزيد تكلفة الأسلحة ويخلق المزيد من الأزمات فى الميزانية حيث يواجه المشرعون أزمة تمويل حكومي .\nالسبت , 13 يناير 2018 - 5 : 18 ص أعلنت وزارة الدفاع الأمريكية \" البنتاجون \" , عن عدة مشاريع للعقيدة النووية , مشيرة إلى أن النسخة النهائية ليست جاهزة بعد ويجب أن يوافق عليها الرئيس دونالد ترامب الثلاثاء , 9 يناير 2018 - 9 : 50 ص قال المتحدث باسم وزارة الدفاع الأمريكية ( البنتاجون ) روبرت مانينج , إن مهمة الولايات المتحدة في سوريا تنحصر في محاربة تنظيم داعش فقط .\nالسبت , 6 يناير 2018 - 1 : 37 م تبادل رئيس أمريكا دونالد ترامب وزعيم كوريا الشمالية كيم جونج أون التهديدات باستخدام \" الزر النووي \" ولكن في الحقيقة لا يوجد زر نووي على مكتب ترامب الإثنين , 1 يناير 2018 - 5 : 52 م دعت وزارة الدفاع الأمريكية قطر إلى خفض التصعيد في منطقة الشرق الأوسط السبت , 30 ديسمبر 2017 - 11 : 52 ص قالت وزارة الدفاع الأمريكية ( البنتاجون ) إن المتحولين جنسيا سيمكنهم الانضمام للجيش الأمريكى لأول مرة اعتبارا من يوم الاثنين بموجب أحكام صادرة من محكمتين اتحاديتين الأربعاء , 27 ديسمبر 2017 - 7 : 41 م قالت وزارة الدفاع الأمريكية , إن قوات التحالف الدولي لن تغادر سوريا حتى التأكد من القضاء على تنظيم \" داعش \" .\nالأربعاء , 29 نوفمبر 2017 - 10 : 57 ص أعلن المتحدث باسم وزارة الدفاع الأمريكية \" البنتاجون \" أدريان رانكين جالاوي , أن بلاده مستمرة في تقديم الدعم لقوات سوريا الديمقراطية جميع حقوق النشر محفوظة لدى شركة دوت مصر ويحظر نشر أو توزيع أو طبع أي مادة دون إذن مسبق من الشركة",
    "الحل السياسي في سورية بين جنيف وسوتشي - مقالات مختارة - - الانتفاضة الشعبية في سورية / / الشرع مرشح موسكو ل - \" رئاسة سوتشي \" . . . ودي ميستورا غاضب من \" تراجع \" دمشق / إبراهيم حميدي المبعوث الدولي قدم وثيقة إلى مجلس الأمن عن ملفي الدستور والانتخابات لا تزال موسكو تنتظر رد دمشق على اقتراح ترؤس نائب الرئيس السابق فاروق الشرع \" مؤتمر الحوار الوطني السوري \" في سوتشي بهدف تحقيق هدفين , هما تشكيل \" لجنة دستورية \" ومجلس لرئاسة مؤتمر الحوار , في وقت بدا أن دمشق قررت إرجاء البحث عن تسوية سياسية \" قبل تطهير كامل الأرض السورية من الإرهابيين \" .\nكما أن جهازي الاستخبارات في روسيا وتركيا منخرطان في مراجعة قائمة المرشحين إلى المؤتمر التي تضم 1500 سوري , إضافة إلى حوار بين وزيري الدفاع والخارجية الروسيين , سيرغي شويغو وسيرغي لافروف , والمبعوث الدولي ستيفان دي ميستورا لفهم العلاقة بين مؤتمر سوتشي ومفاوضات جنيف , خصوصا ما يتعلق بشرعية تشكيل اللجنة الدستورية وتسلسل العلاقة بين مساري جنيف وسوتشي .\nبحسب مصادر دبلوماسية غربية , فوجئ دي ميستورا ب - \" تراجع \" وفد الحكومة السورية برئاسة السفير بشار الجعفري في القسم الثاني من الجولة الثامنة من مفاوضات جنيف الأسبوع الماضي عن موقفه في قسمها الأول .\nوقالت ل - \" الشرق الأوسط \" : \" في القسم الأول , اشترط الجعفري أن تقوم الهيئة التفاوضية العليا المعارضة بسحب بيان المعارضة في مؤتمر الرياض , وخصوصا ما يتعلق بالموقف من الرئيس بشار الأسد والمطالبة بخروجه من السلطة لدى بدء المرحلة الانتقالية قبل أن يوافق ( الجعفري ) على الانخراط في مفاوضات مباشرة أو غير مباشرة لبحث ورقة دي ميستورا إزاء المبادئ ال - 12 لمستقبل سوريا والتفاوض حول ملفي الإصلاح الدستوري والانتخابات \" بموجب القرار 2254 .\nلكن المفاجئ بالنسبة إلى دي ميستورا والمبعوثين الغربيين في القسم الثاني , هو تقديم الجعفري موقفا جديدا مفاده رفض بحث ملفي الدستور والانتخابات قبل \" تحرير سوريا من جميع الإرهابيين وقبل استعادة الدولة سلطتها على جميع الأراضي السورية \" , بحسب المصادر .\nوقالت : إن الجعفري شرح للمبعوث الدولي وفريقه مناطق سيطرة \" داعش \" وباقي الإرهابيين في البلاد , ثم جرى تسريب فيديو عن هذه \" المحاضرة \" التي أعقبتها \" جلسة أخرى \" تناولت تاريخ سوريا و \" مقاومة الشعب السوريين للاحتلال بما في ذلك العثمانيون \" .\nوأكد وزير الخارجية وليد المعلم موقفا مشابها أمام البرلمان أمس .\nوقال : إن بقاء مناطق خفض التصعيد المنبثقة من اجتماعات آستانة في \" وضعها الراهن , غير مقبول , في المرحلة المقبلة \" , مضيفا إن \" الهدف هو تطهير جميع الأراضي السورية من الإرهابيين \" .\nدي ميستورا , الذي حاول الحفاظ على موقفه وسيطا دوليا بين وفدي الحكومة والمعارضة , قدم سلسلة من المقترحات لإجراء مفاوضات غير مباشرة أو مباشرة لتحقيق تقدم في ورقة المبادئ السياسية أو ملفي الدستور والانتخابات وعقد 11 جلسة مع وفد المعارضة و 8 جلسات مع الوفد الحكومي \" غير أنه لم يحدث أي اختراق كما كان يخطط بسبب تراجع وفد دمشق واتباع أسلوب المماطلة , ورفض التفاوض قبل السيطرة على الأراضي السورية \" , بحسب المصادر الغربية .\nوأشارت إلى أنه على عكس الجولات السابقة \" خرج دي ميستورا عن صمته وأبلغ مجلس الأمن مسؤولية الوفد الحكومي عن عدم تحقيق تقدم \" في الجولة الثامنة .\nونقل عن وفد المعارضة قوله : \" إن الموقف من الأسد هو وجهة نظر وليس شرطا مسبقا \" .\nهناك تفسيران , بحسب المصادر , إزاء موقف دمشق : الأول , إفشال مفاوضات جنيف , ونقل الرهان السياسي إلى مسار مؤتمر الحوار في سوتشي .\nالآخر , كسب الوقت والضغط على دي ميستورا للاستقالة , بحيث يتم تمرير الوقت إلى ما بعد انتخابات الرئاسة الروسية في 18 مارس ( آذار ) المقبل .\nوقال مسؤول غربي : \" ربما يكون هذا الموقف بإيحاء من طهران التي لم تكن موافقة على مؤتمر سوتشي وليست جزءا من مفاوضات جنيف ورفضت أن تبارك اجتماعات آستانة مؤتمر سوتشي \" .\nموسكو , التي تحاول الحفاظ على توازن بين أطراف متناقضة , لم تمارس ضغوطا على دمشق لتقديم مرونة في مفاوضات جنيف , بل إنها وضعت شروطا على المعارضة كي تكون مقبولة في العملية السياسية , وبعثت إشارات نقدية لموقف دي ميستورا ما رجح احتمالات الرهان الروسي على مؤتمر الحوار في سوتشي والضغط على الأمم المتحدة كي تكون جزءا منه .\nوقال لافروف لدي ميستورا أمس : \" هناك من يحاول عرقلة عملية التسوية السورية \" .\nمن جهته , الأمين العام للأمم المتحدة أنطونيو غوتيريش أبلغ موسكو بوجود شرطين لمشاركة الأمم المتحدة في سوتشي , بحسب المصادر , هما : أن يعقد المؤتمر لمرة واحدة فقط وليس سلسلة من المؤتمرات كما حصل مع مسار آستانة , أن يكون جزءا من عملية جنيف وتنفيذ القرار 2254 .\n( وهذا موقف دول غربية بينها أميركا ) .\nلكن موسكو ماضية في السباحة بين مسارات جنيف وسوتشي وآستانة والإعداد لمؤتمر الحوار وتذليل عقبات عدة أمام حصوله .\nالعقدة الأولى , التفاهم مع أنقرة على قائمة المدعوين بموجب نتائج قمة الرؤساء : الروسي فلاديمير بوتين والتركي رجب طيب إردوغان والإيراني حسن روحاني في سوتشي الشهر الماضي .\nوعلم أن اجتماعات روسية - تركية عقدت لمراجعة قائمة المدعوين التي قدمتها موسكو وضمت 1500 شخص , بينهم سياسيون ورؤساء نقابات وفنانون ومثقفون وعسكريون , بينهم مسؤولو نقابات أطباء البيطرة ( أطباء الحيوانات ) , إضافة إلى نخبة من خبراء الدستور والسياسيين .\nوأفاد مصدر : \" أنقرة تريد التأكد من عدم وجود أي شخص قريب من الاتحاد الوطني الديمقراطي الكردي في حوار سوتشي \" .\nتتعلق العقدة الثانية بدعوة الشرع إلى المؤتمر .\nوأبلغ مسؤولون روس محاوريهم بأن موسكو تريد حضور الشرع وأبلغت دمشق رسميا بذلك وهي تنتظر الجواب الرسمي , في وقت لم يتبلغ نائب الرئيس السوري السابق دعوة رسمية , وإن كان يتمسك ب - \" صلاحيات كاملة وضمانات لنجاح مؤتمر الحوار الوطني \" .\nوقال دبلوماسي روسي : \" نريد أن يقتصر دور الشرع على رئاسة المؤتمر وتشكيل لجنة دستورية , وليس صحيحا أنه سيكون رئيسا للهيئة الانتقالية \" .\nأما العقدة الثالثة , فتتعلق بدور الأمم المتحدة ; إذ إن موسكو تريد أن يتم تشكيل \" اللجنة الدستورية \" في سوتشي بحضور دي ميستورا على أن تعقد هذه اللجنة أول اجتماعاتها في جنيف , في حين يتمسك المبعوث الدولي بتشكيل اللجنة من الحكومة والمعارضة في مفاوضات جنيف على أن يتم دعمها وشرعنتها في مؤتمر سوتشي وتعقد اجتماعاتها في جنيف .\nلكن دمشق تراهن على خيار ثالث , وهو أن يتم عقد مؤتمر الحوار في سوتشي ليكون حدثا إعلاميا يخدم بوتين في الانتخابات الرئاسية , ثم تعقد جلسات مؤتمر الحوار في دمشق , وتتم عملية الإصلاح الدستوري ضمن آليات البرلمان الحالي التي تضم بتعديل الدستور الحالي لعام 2012 .\nوفي هذا السياق , قد تبدي دمشق \" مرونة \" بإجراء انتخابات برلمانية مبكرة في السنة المقبلة أو بعدها , علما بأنها مقررة في 2020 , ورفض تقديم موعد الانتخابات الرئاسية المقررة في 2021 ما لم يتم تعديل الدستور ضمن أولويات دمشق .\nولا شك أن محادثات دي ميستورا في موسكو مع وزيري الخارجية والدفاع أمس واجتماعات آستانة بين الضامنين , روسيا وتركيا وإيران , ستكون حاسمة في تقرير مصير مستقبل مفاوضات جنيف ومؤتمر سوتشي .\nوقال دي ميستورا خلال لقائه الوزيرين أمس : \" لم يكن لدينا لقاء جيد في جنيف , وأنتما تعرفان ذلك , وأنا أعرف ذلك .\nعلينا أن نعمل من أجل أن تثمر جنيف عن النتيجة ; لأنه لا يوجد هناك أي بديل لعملية جنيف , التي اعترف بها المجتمع الدولي والتي تجري برعاية الأمم المتحدة \" .\nوكان لافتا أن دي ميستورا خاض أمام مجلس الأمن في تفاصيل تصوراته للمرحلة المقبلة لاستباق مسار سوتشي .\nوقدم وثيقة إلى أعضاء مجلس الأمن تضمنت تصوراته لملفي الانتخابات والدستور , هنا نصها : سلة الانتخابات \" بخصوص سلة الانتخابات , يعرب القرار 2254 عن دعم هذا المجلس لانتخابات حرة ونزيهة تبعا لدستور جديد , تجري تحت إشراف الأمم المتحدة , ووفق أرفع المعايير الدولية للشفافية والمحاسبة , مع تمتع جميع السوريين , بما في ذلك أبناء الشتات , بالحق في المشاركة .\nكانت الأمم المتحدة وفرت مساعدات انتخابية لغالبية الدول الأعضاء لديها , وجاء ما يقرب من ثلث هذه الحالات في غضون العامين الماضيين فقط - عليه , فإننا نملك خبرة كبيرة بهذا المجال - وغالبا ما جرت هذه الانتخابات في بيئات تعايش مرحلة ما بعد الصراع , وحرصت الأمم المتحدة على توفير شتى صور المساعدات الانتخابية .\nمن ناحية أخرى , فإن ثمة حاجة واضحة لاحترام السيادة السورية على نحو كامل ما من شك هنا فيما يخص العملية الانتخابية الوطنية على أراضيها مع العمل في الوقت ذاته على تيسير إشراف الأمم المتحدة الذي أعلن هذا المجلس دعمه له .\nبالنظر إلى القرار 2254 والآراء التي تعرفنا عليها من الأطراف المعنية , تمكننا من التعاون بعض الشيء مع كل من الأطراف المعنية , إضافة إلى المجتمع المدني والمواطنين السوريين العاديين وأن إجراء انتخابات حرة ونزيهة تبعا لأرفع معايير دولية يتطلب إقرار جدول زمني واضحا وتسلسل الأحداث المتفق عليه في القرار 2254 بخصوص إشراف الأمم المتحدة على الانتخابات الرئاسية منها والبرلمانية .\nوسيتعين العمل على ضمان تمتع الجميع بفرص متكافئة بحيث يتمكنون من المشاركة في الحياة العامة , وألا يخافوا من المشاركة بها .\nوسيتعين الاتفاق على مبادئ فيما يخص إطار العمل القانوني الانتخابي بحيث يتواءم مع أرفع المعايير الدولية ويضمن إدارة مستقلة للعملية الانتخابية .\nستكون هناك حاجة لإقرار معايير لأهلية الناخبين للمشاركة بحيث يصبح بمقدور جميع السوريين , بغض النظر عن الدين أو العرق أو النوع , المشاركة في التصويت , بما في ذلك أبناء الشتات , مع اتخاذ إجراءات خاصة لضمان مشاركة اللاجئين والمشردين داخليا والسوريين الآخرين الذين تضرروا من الصراع .\nوسيتعين إقرار بند محدد لتعزيز مشاركة المرأة .\nومن الممكن أن يتضمن إشراف الأمم المتحدة أدوارا داعمة لإطار العمل القانوني الانتخابي والمؤسسات والعمليات الانتخابية ( بما في ذلك تصويت الشتات ) ورفع تقارير إلى مجلس الأمن حول مستوى إجراء العمليات الانتخابية قياسا بأرفع المعايير الدولية التي تكفل الشمولية ( التمثيل ) والشفافية والمحاسبة .\nإذا كنت ترغب في مشاركة الأمم المتحدة , فإن ذلك يستتبع عدة أمور معه : الاستعداد لاحترام السيادة , والاستعداد للعمل بجد , وهذا ما يعنيه عقد انتخابات تحت إشراف الأمم المتحدة .\nسلة الدستور \" بخصوص ( سلة الدستور ) , يدعو القرار 2254 إلى عملية تتولى الأمم المتحدة تيسير عملها لصياغة جدول وعملية لوضع دستور جديد قبل إجراء انتخابات تحت إشراف الأمم المتحدة .\nعليه , سعت الأمم المتحدة خلال كل من الاجتماعات التي عقدناها نحو التعرف على وجهات نظر الأطراف المختلفة حيال هذا الأمر .\nوبناء على هذه الجهود , دعني ( دي ميستورا ) أعرض 11 ملاحظة لرسم بعض الخطوط العامة ومحاولة إثارة مزيد من المناقشات إذا ما كانت ثمة رغبة حقيقية في تنفيذ عملية لصياغة دستور جديد تبعا للقرار 2254 .\nوبالتالي تحظى بمباركة الأمم المتحدة : على ما يبدو , يقبل الطرفان بأن سوريا في حاجة إلى مراجعة نظامها الدستوري على نحو يبلغ ذروته في نيل موافقة شعبية على دستور جديد , ونحن جميعا نتفق على أن الشعب السوري وحده من يملك حق تحديد ملامح دستور المستقبل لسوريا .\nلن يجري طرح دستور تولى كتابته أي منا , أي دولة أو أي منا .\nفي مقدورنا تقديم يد العون , لكن ينبغي أن يأتي الدستور نهاية الأمر من صنع أيدي السوريين أنفسهم .\nيجب أن تخضع أي مراجعة دستورية لملكية سوريا وقيادة سوريا , وأن تجري بناء على القرار 2254 والذي نص , بحسب ما أشرت سابقا , على ضرورة أن يأتي إقرار جدول زمني وعملية لصياغة مثل هذا الدستور الجديد في إطار محادثات بين - سوريا تحت رعاية وبتيسير من الأمم المتحدة .\nويجب أن تجري صياغة الجدول الزمني والعملية لوضع مثل هذا الدستور في إطار محادثات بين - سوريا تحت رعاية وبتيسير الأمم المتحدة .\nيجب أن يحاول مثل هذا الجدول الزمني وهذه العملية تحديد واحتواء المبادئ الإرشادية , وجدول زمني تسلسلي وتحديد جميع المؤسسات المعنية التي يتعين إنشاؤها - بما في ذلك حدود سلطاتها وتكوينها وأسلوب تأسيسها .\nمن أجل هذه الغاية , نعتقد أن عملية المراجعة الدستورية يمكن أن تسترشد في عملها بالمبادئ في قرار مجلس الأمن رقم 2254 وإعلان جنيف والمبادئ ال - 12 الأساسية بين - السورية التي تطرح منظورا لرؤية لمستقبل سوري يمكن للجميع التشارك به .\nومثلما أشرت مسبقا , توفر هذه المبادئ ضمانات مهمة للشعب السوري من حيث هدف أي مراجعة دستورية والتي يجب أن تلبي التطلعات المشروعة للشعب السوري .\nمع أن هذه المبادئ ليست فوق دستورية إلا إذا وافق على ذلك الشعب السوري , فإنه يمكن تطويرها وتجسيدها من قبل كيان معني بصياغة الدستور .\nومن أجل ضمان المصداقية , من المحتمل أن يحتاج هذا الكيان المعني بصياغة الدستور وأي عملية لصياغة الدستور , إلى تناول كيفية التشارك في السلطة , وكيف ينبغي نزع المركزية عن السلطة داخل سوريا وممارستها على الأصعدة الوطنية والإقليمية والمحلية .\nحتى الآن , ظهرت مؤسستان من رحم المناقشات حول أهداف صياغة ومراجعة دستور جديد وإقامة عملية حوار وطني : \" لجنة الدستور \" و \" المؤتمر الوطني \" .\nباستطاعة \" لجنة الدستور \" إعداد مسودة أولية وعرضها على \" المؤتمر الوطني \" في سوريا , الذي سيتولى بدوره الإشراف على حوار وطني ومراجعة وتنقيح أي مسودة دستور ثم طرحها على التصويت الشعبي بموجب القرار 2254 .\nينبغي إقرار حدود سلطات كل مؤسسة , وطبيعة سلطاتها وقواعد الإجراءات الخاصة بها , وأن تجري الموافقة عليها في إطار المحادثات بين - السورية في جنيف التي تتولى الأمم المتحدة تيسير عقدها .\nوستعمل الأمم المتحدة على ضمان توافق أي تشكيل يجري الاتفاق عليه مع قرار مجلس الأمن رقم 2254 وبناء على أي معايير اختيار شاملة وموضوعية يجري تحديدها والاتفاق عليها في جنيف .\nينبغي أن تضم المؤسستان , على الأقل , ممثلين عن الحكومة والمعارضة المشاركة في المحادثات البينية السورية , علاوة على عناصر إضافية من المجتمع السوري , بما في ذلك شخصيات دينية وسياسية وثقافية واقتصادية ونقابية , وكذلك سوريون من الشتات وخبراء قانونيون , مع وجود بند ينص بوضوح على ضم ممثلين عن المجتمع المدني وعناصر مستقلة والمرأة .\nينبغي أن تكون مثل هذه المراجعة الدستورية شاملة , وتضم حوارا وطنيا مؤسسا على نحو جيد ويجري بشفافية ويتميز بقاعدة واسعة , وتضمن فرص نشر المسودات والنقاشات والمراجعات , وتجري اتصالات ومشاورات كاملة مع المجتمع المدني والأحزاب السياسية والجامعات وأبناء الحقل الأكاديمي والرأي العام فيما يخص صياغة الدستور .\nتقف الأمم المتحدة على أهبة الاستعداد حال تخويلها ذلك وتوفير مكاتب جيدة لها , لتقديم الدعم لأي \" لجنة دستورية \" تبعا للوصف السابق و \" مؤتمر وطني \" تبعا للوصف السابق تتفق عليهما الأطراف المشاركة في المحادثات البينية السورية , وكذلك توفير خبرة دولية .\nمن أجل ضمان عملية حقيقية وشاملة لصياغة الدستور داخل سوريا , يجب بناء بيئة آمنة وهادئة ومحايدة لتمكين السوريين من مختلف أطياف المجتمع من المشاركة بأمان وحرية .\nويتطلب هذا بدوره من الأطراف المشاركة في جنيف تحديد الإجراءات المعنية والمناسبة لمحاربة الإرهاب وحفظ الأمن وبناء الثقة , علاوة على اتخاذ ترتيبات حكم تشمل جميع الأطياف , وتخلو من أي نزعة طائفية يجري الاتفاق عليها عبر المفاوضات .\nويمكن من خلال اتخاذ توجه يقوم على تقسيم المهام تحديد العلامات الفارقة ومؤشرات الأداء .\nومن شأن ذلك تعزيز عملية بناء بيئة إيجابية بدرجة بالغة عبر تحقيق تقدم ملموس على صعيد توفير المساعدات الإنسانية وإجراءات بناء الثقة - خاصة التعامل مع المحتجزين والمختطفين والمفقودين - وإقرار وقف إطلاق نار مستدام على مستوى البلاد \" .\nالشرق الأوسط سورية في مهب الريح بعد فشل \" جنيف 8 ' ' / برهان غليون فشلت مفاوضات جنيف 8 السورية , وما كان من الممكن أن لا تفشل .\nوليس السبب أن وفد المعارضة قبل الذهاب إلى جنيف من دون شروط , أو بسبب نقص استعداده , ولا ضعف المرجعيات التي يتمس ك بها لتوجيه سير المفاوضات , ولكن لأن الطرف الذي يقف أمامه يرفض بكل بساطة أي سلام , ويضرب عرض الحائط بأي مفاوضات , سواء أكانت من أجل الاتفاق على مرحلة انتقالية , أو تسوية سياسية وحل وسط , أو حكومة وحدة وطنية تشارك فيها المعارضة بمقاعد وهمية .\nولن يقبل النظام عقد السلام , بل حتى الصلح , حتى لو تخلت المعارضة عن كل مطالبها , وقر رت الانضمام إلى النظام ضد \" الإرهاب \" , أي ضد الشعب السوري الذي لا يرى فيه نظام الأسد سوى إرهابيين ومعادين للوطن وفلسطين والعلمانية والسيادة والتقدم والاستقلال , فالنظام ليس سعيدا باستمرار الحرب فحسب , إنما لم ينس لحظة واحدة , قبل الثورة وبعدها , أن حياته أصبحت معلقة كليا باستمرارها .\nولو حصل , وتوصلت الدول التي تتصارع , من خلاله ومن ورائه , على تقاسم النفوذ في سورية , والسيطرة على المشرق , إلى تسوية في ما بينها تقود إلى توقف الحرب , لما وفر وسيلة يمكنه استخدامها لتخريبها , وإعادة إشعال نار الحرب وتسعيرها .\nنظام الحرب الأهلية الدائمة ولد النظام في سورية في الحرب , وعاش فيها ومارسها نظام سيطرة وإكراه وإخضاع , خلال أربعة عقود , قبل أن يضطر إلى إعلانها شاملة مع انطلاق أول شرارة لثورة مارس / آذار 2011 , ومع خروج أول تظاهرات شبابية إلى الشارع .\nولهذا لم يقبل يوما , قبل ذلك , وقف العمل بقانون الطوارئ الذي هو إجراء حربي بامتياز , بل الإطار القانوني للحرب الأهلية المعلنة من جانب واحد .\nوخاض , من دون تردد , حروبه ومجازره المتكر رة , في حماة \" ولد النظام في سورية في الحرب , وعاش فيها ومارسها نظام سيطرة وإكراه وإخضاع , خلال أربعة عقود , قبل أن يضطر إلى إعلانها شاملة مع انطلاق أول شرارة لثورة 2011 \" 1964 , وفي أكثر مناطق سورية عام 1973 , وفي المدن الرئيسية منذ عام 1979 , ومنذ إعلان ربيع دمشق عام 2001 .\nوحل , في هذا الإطار , جميع مجالس النقابات شبه المنتخبة , وعين بديلا لها من صنعه , وقضى من الجذور على أي حريات مدنية لا سياسية فحسب , فصارت أجهزة المخابرات , أي أجهزة العنف والإكراه والقهر والابتزاز , هي المسؤولة المباشرة عن تعيين دور المواطنين وعملهم , وعن محاسبتهم على أقوالهم وأفكارهم وانتماءاتهم , أو عن ترد دهم في إعلان خضوعهم وإذعانهم .\nوشكل بناء السجون وتوسيعها الاستثمار السياسي الأكبر , إن لم يكن الوحيد للنظام خلال نصف قرن , إلى جانب أجهزة الجيش والأمن والإعلام المتخصص في الكذب والدس والتشهير والتحريض والتسميم الإعلامي الذي أتقن فنه , كما لم يحصل لأي نظام سابق , وربما لاحق .\nوهو لم يكف , منذ إعلانه الحرب الشاملة على مؤامرة الشعب \" الكونية \" , عن قطع أي طريق للإصلاح أو المصالحة أو حتى الاستسلام على خصومه , أملا بأن يبيدهم , ويقضي عليهم بالمطلق .\nولم يحترم , في أي وقت , اتفاقات المصالحات ووقف التصعيد التي أجبر عليها في بعض المواقع , وكذلك تحت ضغوط بعض حلفائه الأكثر مرونة وحنكة سياسية , لكنه استخدمها لخداع معارضيه , والإيقاع بهم , لقتلهم أو سجنهم وتعذيبهم .\nوتقص د , في كل مرة فرضت عليه الظروف والدول الحليفة الدخول في جولات مفاوضات شكلية , أن يفرط في استخدام العنف وزرع المناطق التي لا تخضع لسيطرته بالمجازر والموت بكل أشكاله , حتى يدفع معارضيه إلى اليأس وفقدان الأمل , ويجعل من مشاركتهم في المفاوضات عارا عليهم .\nوعلى الرغم من ضمانات الروس والأميركيين والترك والإيرانيين والمصريين , لم يتردد لحظة في تقويض اتفاقات خفض التصعيد التي جهد الروس لتمريرها , من أجل تحييد فصائل في المعارضة المسلحة , وتجميد الجبهات لتوفير مزيد من القوى المتحر كة للنظام .\nوفي يوم افتتاح مفاوضات جنيف 8 , حرص على تصعيد القصف بشكل جنوني على المدنيين , ومنع قوافل الأمم المتحدة من إدخال المساعدات للمحاصرين في الغوطة الشرقية لدمشق , ليؤكد إرادة الحرب , ورفضه الانصياع لأي مطلب آخر سوى مطلب الإجهاز على خصومه , واستكمال مشروع الإبادة الجماعية والتجويع والتهجير القسري , مهما كان الثمن .\nوسواء بقيت سورية دولة , أم تحولت إلى مزرعة تعيث فيها مليشيات وعصابات محلية وأجنبية فسادا , وتتحك م بأجزائها جيوش الاحتلال الأجنبية .\nنهاية الحل السياسي لا ينبغي على المعارضة أن تضحك على نفسها .\nنظام الحرب لا يمكن أن يتحول , بقدرة قادر , إلى نظام سياسة ومصالحة وتسوية وسلام .\nولن يغير من هذا الواقع الذي يعز زه انتصار إيران في المواجهة الإقليمية , التمسك بقرارات مجلس الأمن , ولا قبول ما تسمى المنصات المعتدلة أعضاء في وفد المعارضة , ولا تأكيدها الدائم حسن نياتها وسعيها , بأي ثمن , وراء الحل السياسي , ولا حتى تنازلاتها في أستانة , وربما قريبا في سوتشي .\nيمكن لاعتدالها , الشكلي أو الفعلي , أن يستدر لها شفقة المجتمع الدولي , وربما احترام بعض العواصم الخائفة وتقديرها , لكنه لن يحر ك أي إحساس , ولن يضمن لها التقد م على أي مسار .\nوتكذب المعارضة على نفسها , إذا اعتقدت أن روسيا تسعى إلى الحل , لأنها لا تريد أن تغرق في \" المستنقع السوري \" , أو أن الولايات المتحدة الأميركية مسكونة بهاجس قطع الطريق على التمدد الإيراني , أو أن إسرائيل أكثر ميلا إلى وضع حد للحرب , بعد أن حققت أكبر أغراضها في تحويل الدولة السورية إلى حطام , أو أن إيران وحدها تتمسك بحالة الفوضى والتقسيم والاقتتال , لتحقق حلمها الامبرطوري الألفي , بالوصول إلى مياه المتوسط وفك عزلتها الدولية .\nلن يتوقف أي طرف من هذه الأطراف عن القتال , ولا عن المخاطرة باستخدام أكثر الأسلحة فتكا إذا احتاج الأمر , ما لم يحقق أهدافه , ليس في سورية فحسب , ولكن خارجها ومن حولها وبواسطتها .\nفالحرب مستمرة في سورية وعليها , ومن خلالها , طالما لم يكن هناك بعد إمكانية لتفاهم الأطراف , لا على تقسيم سورية ومناطق النفوذ فيها , ولا على بقائها موحدة وحي ة .\nموت سورية الحقيقي كما نشاهده اليوم هو المحصلة الطبيعية لغياب إمكانية التفاهم وتباين , إن لم يكن تناقض , أجندات جميع الأطراف .\nوليس لبقاء الأسد وحياته أو الإبقاء عليه وظل حكمه ونظامه سوى وظيفة واحدة , هي التغطية على هذا الموت السريري وتمديده في الوقت نفسه .\nبشار حي , وسيبقى حيا طالما بقيت سورية ميتة وجثة هامدة .\n\" سيبقى الوضع السوري فترة طويلة في حالة استعصاء , خارج إمكانية الحلين , السياسي والعسكري , معا , أي في حالة اللاحل .\nوهذا يعني تكريس الوضع القائم \" يبحث الروس عن حل بالتأكيد , لكنه الذي يضمن لهم تحقيق رهاناتهم وأهدافهم , لا ذاك الذي يضمن الحد الأدنى من العدالة للسوريين , ولا من باب أولى عودة الحياة إلى سورية المستقلة الحرة المزدهرة .\nوالإيرانيون يرون السلام في تمك نهم من بسط نفوذ مليشياتهم الكامل على جميع الأراضي السورية , وفي كل مستويات حكمها ونظامها .\nوالأميركيون لا طموح لهم سوى الاحتفاظ بالقواعد التي أقاموها , والمناطق التي انتزعوها , بدعم مليشيات محلية أو من دونها , ضمن استراتيجية سيطرتهم الإقليمية , بصرف النظر عن مصير سورية .\nوالإسرائيليون لا يهمهم سوى إبعاد الصواريخ الإيرانية قليلا عن \" حدودهم \" , أما الأتراك فليس لهم قضية اليوم سوى الدفاع عن أمن تركيا وحرية حركة قواتها ضد أي خصوم محتملين , داخليين وخارجيين .\nوجود بشار الذي لا يعني شيئا لأي من هذه الأطراف , وهو ليس مهم ا لما يمثله سياسيا , وإنما لأنه الضامن الوحيد لتقسيم سورية الراهن بين قوى لا يمكن أن تتفق أو تتفاهم على أجندة واحدة , سورية أو إقليمية أو دولية .\nإذا ذهب بشار , سوف يخسر الجميع المكاسب الاستراتيجية الكبرى التي حققوها على حساب الشعب السوري , ويضطرون إلى التفاوض عليها مع حكومة وطنية , ذات شرعية فعلية , وبالتالي حق بالسيادة والاستقلال .",
    "آتامانشا Search this site : آتامانشا حياة ( ماريوسيا نيكيفوروفا ) The Life of Marusya Nikiforova 1885 - 1919 بقلم : ( ملكولم آرشيبالد ) Malcolm Archibald ترجمة : نهى كمال أحيانا ما تقارن الأناركية الأوكرانية ( ماريا نيكيفوروفا ) Maria Nikiforova , ب - ( جان دارك ) Joan of Arc , و قد بدأت مثل ( جان دارك ) حياتها من أصول متواضعة , لتنتهي بشكل لا يصد ق , قائدة عسكرية شرسة , لتعتقل في النهاية و يتم إعدامها من قبل أعدائها اليمينيين .\nو تماما كما كانت ( جان دارك ) , كانت ( ماريوسيا ) متعصبة لأهدافها التي سعت إليه بشكل عنيف و طريقة لا تعرف الرحمة .\nلكن ليس ل - ( ماريا نيكيفوروفا ) مظاهر تقديس كضريبتها , و لا صفوف من الكتب المكرسة لحياتها بأي لغة .\nو على الرغم من أنها قد لعبت دورا بارزا في الثورة الروسية 1917 , و الحرب الأهلية اللاحقة , إلا أن اسمها قد شطب تقريبا من الرواية السوفياتية اللاحقة لتلك الفترة .\nفقاموس السير الذاتية للثورة الروسية , المنشور في الإتحاد السوفياتي , و الذي يضم مئات الأسماء , لا يذكرها , و هو في الواقع لا يذكر سوى بضع عشرات من النساء .\nنعم هناك مقالات عن بطلات بلشفيات : ( ألكساندرا كولنتاي ) Alexandra Kollontai , ( لاريسا رايسنر ) Larissa Reissner , ( إنيسا آرماند ) Inessa Armand , لكن أيا من أولئك النسوة لم تكن قائدة عسكرية مستقلة , مثل ( نيكيفوروفا ) .\nلا يوجد ترجمة لحياة ( ماريا نيكيفوروفا ) , و لا دراسة علمية لحياتها , يمكن البدء منها لتطويرها أو إعادة تفسيرها .\nربما لأنها قد أمضت معظم حياتها بعيدا عن الأضواء , فقد أنضم ت لمجموعة أناركية إرهابية و هي بعمر السادسة عشرة , و لم تظهر تحت الأضواء إلا بين عامي , 1917 - 1919 .\nلذلك فإن هناك عدد جد قليل من الوثائق التي تتابع أنشطتها , و لا تكاد توجد صور .\nو على أية حال فإن إمكانية التعرف على الإرهابي أمر قاتل بالنسبة له , و هكذا كانت ( نيكيفوروفا ) في نهاية المطاف .\nو عادة , فإن التقارير المتوفرة عن حياتها تنتمي لعالمي المذكرات أو الأدب .\nو هي في معظمها معادية , و تميل إلى تصويرها بصورة مثيرة للاشمئزاز على أنها شر خالص .\nو على الرغم من أن ( نيكيفوروفا ) كانت أوكرانية , و على الرغم من أن نشاطها خلال الثورة الروسية و الحرب الأهلية قد تركز في أوكرانيا , إلا أنه قد تمت تجاهلها إلى حد كبير من قبل المؤرخين الأوكرانيين .\nو بسبب من معاداتها للقومية , مثلها في ذلك مثل الحركة الأناركية الأوكرانية في المجمل , فقد تم أقصاؤها من المنظور التاريخي القومي الأوكراني .\nو حتى الكت اب المتعاطفين مع الحركة الأناركية , تجاهلوها , كقاعدة عامة .\nو على الرغم من ارتباطها الوثيق بالأناركي الفلاحي ( نستور ماخنو ) Nestor Makhno , فإن الكتب التي تستطلع أعمال ماخنو تكاد تخلو من أي ذكر لها .\nعلى الرغم أنها كانت بالفعل مشهورة في جميع أنحاء أوكرانيا بإعتبارها ( آتامانشا ) = قائدة عسكرية , أناركية , في الوقت الذي كان فيه ( ماخنو ) لا يزال شخصية مغمورة , يعمل في الظل .\nو ليس لها أثر في كتابات , ( بيتر آرشينوف ) Peter Arshinov , أو ( فولين ) Volin , أو ( بول آفريتش ) Paul Avrich , و لم يخصص كتاب ( ألكسندر سكيردا ) Alexandre Skirda عن ( ماخنو ) لها سوى فقرة واحدة من عمل ينيف على الصفحات الأربعمائة .\nلكن مذكرات ( ماخنو ) نفسه , و التي لا تغطي سوى 22 شهرا من الثورة و الحرب الأهلية , تقد م شهادة عيان عن عدد من الحوادث المثيرة التي لعبت فيها ( نيكيفوروفا ) دورا قياديا .\nكما تعتبر كتابات ( فيكتور بيلاش ) Victor Belash , معاون ( ماخنو ) , و التي تم استنقاذها من ملفات الشرطة السوفياتية السرية , مصدرا أساسيا عنها .\nو قد ظهر أثر الاهتمام , في كل من روسيا و أوكرانيا , عقب انهيار الاتحاد السوفياتي , بملء \" البقع البيضاء \" في التاريخ , في نشر العديد من الكتب عن ( ماخنو ) , و بضعة مقالات عن ( نيكيفوروفا ) .\nو قد أتاح نشر الأرشيفات بعض المعلومات المتماسكة , مثل سجل خدمة ( نيكيفوروفا ) , لأنها كانت في وقت ما تنتمي للجيش الأحمر .\nو تدريجيا أصبح من الممكن إلقاء الضوء على حياتها و إنشاء سرد موثوق به إلى حد مقبول لأعمالها , بالرغم من بعض النقاط الغامضة .\nفي المسودة التالية , نحاول رسم صورة لحياة ( نيكيفوروفا ) بناء على المصادر الثانوية المنشورة باللغتين الروسية و الأوكرانية , خلال العقدين الماضيين .\nولدت ( ماريا جريجوريفنا نيكيفوروفا ) Maria Grigorevna Nikiforova , في مدينة ( ألكساندروفسك ) Aleksandrovsk , سنة 1885 , لضابط من أبطال الحرب الروسية التركية , و على الرغم من أن هذه القصة قد تساعد على تفسير مهارتها الحربية التي ستبديها في وقت لاحق , إلا أنها قليلة الإحتمال جدا .\nفحتى بالنسبة لإبنة ضابط فقيرة , لم يكن من المرجح أن تترك المنزل في سن السادسة عشرة لتكسب قوتها , كما فعلت ( ماريا ) .\nبنهاية القرن التاسع عشر , كانت مدينة ( ألكسندروفسك ) تتطور بسرعة نحو التصنيع , و كان يسكنها عدد كبير من العمال .\nو على الرغم من أن ظروف ذلك الزمن كانت تتيح فرص عمل قليلة للنساء , إلا أن ( ماريا ) كانت قادرة على العثور على عمل كحاضنة للأطفال , و بائعة في متجر , و أخيرا , كغاسلة زجاجات في معمل لتقطير الفودكا .\n( ألكسندروفسك ) في نهاية القرن التاسع عشر و في نفس الوقت تقريبا الذي أصبحت فيه عاملة في مصنع , انضمت ( نيكيفوروفا ) إلى مجموعة محلية من الأناركيين الشيوعيين .\nو قد تمي ز هذا الإتجاه السياسي عن غيره من الجماعات اليسارية الأخرى , بما في ذلك الأتجاهات الأخرى من الأناركية , في أعتقاده بأن المجتمع البشري قد وصل بالفعل إلى مستوى يسمح له بالانتقال الفوري إلى الشيوعية .\nو قد ظهر الأناركيون الشيوعيون الأوائل في أوكرانيا سنة 1903 , و أحرزوا نجاحا كبيرا بين شباب الطبقة العاملة في المراكز الصناعية .\nو خلال أحداث 1905 - 1907 , كان هناك ما لا يقل عن 90 مجموعة أناركية شيوعية في أوكرانيا . . كانوا أكثر عددا و أفضل تنظيما من نظرائهم في روسيا .\nو قد اعتنقت الكثير من هذه المجموعات , بما في ذلك المجموعة التي أنتمت إليها ( ماريا ) فكرا إرهابيا غير تحريضي , يدعو إلى ضرورة مهاجمة عناصر القمع الإقتصادي , بناءا على موقف طبقي مسبق .\nهذا الإرهاب الإقتصادي يعتبر نقلة نوعية عن الأنواع السابقة من الإرهاب الروسي , الذي استهدف فيه الإرهابيون الطغاة السياسيين .\nو بعد قضاءها فترة الإختبار , أصبحت ( ماريا ) مقاتلة كاملة العضوية , , مخولة للمشاركة في عمليات المصادرة , لجمع المال من أجل القضية , و في الأعمال الإرهابية .\nإن عصرنا الحالي لا يفتقر إلى أمثلة عن الإرهاب غير التحريضي , لكن من الضروري أن نحاول رؤية الإرهابيين الأناركيين الأوكرانيين في سياق زمنهم , و ليس زمننا .\nكانت السنوات الأولى من القرن العشرين , سنوات إحباط مكبوت في صفوف الطبقات الدنيا في الإمبراطورية الروسية , بسبب فشل النشاط الثوري في تغيير النظام السياسي و الإجتماعي في البلاد بأية طريقة مجدية .\nو كان على رأس هذه الإمبراطورية ملكا , يعد عضوا شرفيا في منظمة تعادل تقريبا ال - ( كلو كلوكس كلان ) Klu Klux Klan .\nو في ظل الظروف السائدة , لم يكن الأناركيون وحدهم من أنخرط في أعمال الإرهاب .\nبل أنخرط فيه كافة المجموعات الإشتراكية .\nو في الواقع , حتى الليبراليين من الطبقة الوسطى انخرطوا في الإرهاب ضد القمع القيصري .\nو على الرغم من أن الأناركيين الروس لم يتعدوا أبدا بضعة آلاف , إلا أن صفوف المتعاطفين معهم كانت أكثر من ذلك بكثير .\nو قد شاركت ( ماريا ) في هجوم بالقنابل على قطار للركاب .\nو على الرغم من أن أحدا لم يصب , إلا أنه قد تم إرهاب بعض الركاب الأثرياء .\nو تسببت قنبلة أخرى في قتل مدير مصنع , مما ترتب عليه إغلاق المصنع لفترة طويلة , و أدى هجوم على مكاتب تجارية للآلات الزراعية , في ( ألكسندروفسك ) في مقتل حارس و موظف الصندوق , و سرقة 17 ألف روبل .\nو عندما حاصرتها الشرطة أخيرا , حاولت ( ماريا ) الانتحار بتفجير قنبلة في نفسها , و لما لم تنفجر القنبلة , فقد أنتهى بها المطاف في السجن . . . . و اشتملت محاكمتها في 1908 على اتهامها بقتل شرطي و المشاركة في عمليات سطو مسلح في أربعة مواقع مختلفة .\nو حكمت المحكمة على الفتاة الأناركية الشابة بالإعدام , ثم ما لبثت أن خففت الحكم , بسبب سن ماريا , لأن الإمبراطورية الروسية كانت تعتبر سن الرشد الحادية و العشرين , إلى عشرين عاما مع الأشغال الشاقة .\nو نقلت ( ماريا ) أولا إلى قلعة ( بترو - بافلوفسك ) Petro - Pavlovsk في العاصمة الروسية , ثم نقلت إلى سيبيريا لتنفيذ الحكم الصادر ضدها هناك .\nو إنه من الصعب تحديد , متى بالضبط , و في أي مرحلة من حياتها أطلق على ( ماريا نيكيفوروفا ) اسم ( ماريوسيا ) Marusya , و هي صيغة تصغير سلافية - من ضمن صيغ عديدة - ل - ( ماريا ) .\nو الفولكلور دائما ما يشير إليها ك - ( ماريوسيا ) , بل و يسمح حتى للغرباء بمناداتها ب - ( ماريوسيا ) , و لذلك سنعتمد نحن أيضا هذا الاسم .\nلم تمكث ( ماريوسيا ) في سيبيريا طويلا .\nو وفقا لإحدى الروايات , أنها قد نظ مت أعمال شغب في سجن ( ناريمسك ) Narymsk 1910 , ثم نجحت في الفرار عبر التايجا إلى السكك الحديدية السيبيرية الكبرى , لتصل في نهاية المطاف إلى ( فلاديفوستوك ) Vladivostok , و منها إلى اليابان .\nو هناك ساعدها عدد من الطلبة الأناركيين الصينيين , فدبروا لها تذكرة إلى الولايات المتحدة , حيث وجدت منزل مؤقت بين مجموعة كبيرة من الأناركيين المهاجرين من الإمبراطورية الروسية , و الذين كانوا ذوي أصول يهودية في الأساس , و قد استقروا في نيويورك و شيكاغو .\nو يبدو أن ( ماريوسيا ) قد نشرت العديد من المواد الدعائية الأناركية باللغة الروسية , تحت أسماء مستعارة مختلفة .\nو في حدود 1912 , عادت ( ماريوسيا ) إلى إوروبا , و استقرت في باريس , و في عام 1913 , قامت بزيارة إسبانيا , حيث تشاركت هناك في معارفها عن \" الإجراءات \" مع الأناركيين الإسبان .\nو بينما كانت تشارك في عملية سطو على بنك في ( برشلونة ) , تعرضت ( ماريوسيا ) للإصابة , و اضطرت للخضوع سرا للعلاج في عيادة في فرنسا .\nو في خريف 1913 , عادت مرة أخرى إلى ( باريس ) , تتسكع في المقاهي , مع الشعراء و الفنانين , و تجتمع مع مختلف السياسيين الروس , بما في ذلك الإشتراكي الديموقراطي ( فلاديمير أنتونوف - أوفسينكو ) Vladimir Antonov - Ovseyenko , و الذي سينقذها فيما بعد من بعض المواقف العصيبة .\nو هناك أكتشفت في نفسها موهبة , أو على الأقل أكتسبت ميلا , إلى الرسم و النحت , و انتظمت لبعض الوقت في مدرسة للفن .\nو في ذلك الوقت أيضا تزوجت ( ماريوسيا ) كم الأناركي البولندي ( فيتولد بزوستيك ) Witold Bzhostek .\nو كان زواجهما بالتأكيد موفقا لو نظرنا إلى أن الزوجين كانا يقضيان فترات طويلة بعيدا عن أحدهما الآخر .\nو قد استمرت ( ماريوسيا ) في استخدام لقبها قبل الزواج .\nو يبدو أنهما قد أخلصا لبعضهما البعض حتى النهاية .\nو في نهاية 1913 , حضرت ( ماريوسيا ) مؤتمرا للأناركيين الشيوعيين الروس , عقد في لندن .\nو كانت واحدة من 26 مندوبا , و وقعت على ورقة التسجيل باسم ( ماريوسيا ) .\nو كان أخد اهتمامات هذا المؤتمر الرئيسية , عدم وجود خطط أناركية , سواء تعليمية أو تحريضية , خصوصا بالمقارنة مع منافسيهم من الماركسيين .\nو قد وصلت هذه الحياة المثالية إلى نهايتها مع الحرب العالمية الأولى , و انقسام الجماعات اليسارية ما بين مؤيد للحرب و مناهض لها .\nو لم يكن الأناركيون استثناءا , إذ تبنى الأناركيون الشيوعيون موقف ( كروبوتكين ) المناهض لألمانيا .\nو يبدو أن ( ماريوسيا ) قد اتخذت جانب ( كروبوتكين ) نظريا و عمليا , و وفقا لروايتها , فقد ألتحقت بمدرسة عسكرية فرنسية , و تخرجت منها برتبة ضابط , و أرسلت إلى الحرب في ( تسالونيك ) Salonika , و كانت هناك عندما أندلعت الثورة في روسيا .\nو كغيرها من المهاجرين الروس اليساريين , أنطلقت ( ماريوسيا ) عائدة إلى روسيا في عام 1917 , وصولا إلى ( بتروجراد ) , و هناك ألقت بنفسها على الفور في آتون النشاط الثوري .\nكانت ( بتروجراد ) مقر جهازين متنافسين على السلطة , الحكومة المؤقتة , و سوفيات ( بتروجراد ) .\nو كانت الحكومة المؤقتة تفتقر إلى الشرعية لأنه لم يتم انتخابها بشكل صحيح , و كانت تدار من قبل السياسيين الليبراليين و الإشتراكيين و اليمينيين .\nو كانت غير راغبة و غير قادرة على انهاء مشاركة روسيا في الحرب العالمية , أو على حل مسألة الأراضي في الريف , و ترنحت الحكومة المؤقتة من أزمة إلى أخرى .\nو قد شمل سوفيات ( بتروجراد ) على جماعات أكثر راديكالية , مثل البلاشفة , الذين كانوا مصممين على عدم التوقف عند تدمير النظام القيصري , إلى الإجهاز على النظام البورجوازي كذلك .\nو قد كان الأناركيون في 1917 - 1918 بمثابة قوات المقدمة بالنسبة للمجموعات اليسارية الراديكالية الأكثر تنظيما .\nو قد تعرضت الأنشطة الثورية للأناركيين لقمع الحكومة المؤقتة , التي قامت بإعتقال 60 من الأناركيين في يونيو 1917 , في ( بتروجراد ) .\nو كان أحد الأناركيين الشيوعيين الذين لم يتعرضوا للإعتقال , ( أ س بلايخمان ) I . S . Bleikhman , و كان نائبا ذا شعبية في سوفيات ( بتروجراد ) .\nو قد قام ( بلايخمان ) بتنظيم تظاهرة ضخمة مضادة للحكومة في الثالث من يوليو , شارك فيها عددا من العسكريين و العمال المسلحين .\nو كانت مشاركة البحارة من القاعدة البحرية القريبة في ( كرونشتادت ) Kronstadt , عاملا حاسما .\nو قد تم تحريض البحارة على المشاركة من قبل الأناركيين .\nو لما كانت ( ماريوسيا ) قد وصلت مؤخرا إلى روسيا , فقد كانت واحدة من الأناركيين الذين ذهبوا إلى ( كرونشتادت ) , و قد خطبت عدة مرات في ساحة المرساة Anchor Square في نحو 8 - 10 آلاف من البحارة , و حثتهم على عدم التخلي عن أخوتهم في العاصمة .\nو جزئيا بفضل جهودها , توجه عدة آلاف من البحارة إلى ( بتروجراد ) و شاركوا في مظاهرات 3 و 4 يوليو , التي أطاحت تقريبا بالحكومة المؤقتة , و على الرغم من دعم التنظيمات البلشفية للمظاهرات , إلا أن رفض الحزب للانتفاضة , و وصفه لها بأنها \" سابقة لأوانها \" , قد جعل فشلها حتميا .\nو عندما بدأت الحكومة في ملاحقة البلاشفة و الأناركييين , انتهى الأمر ببعض من أصدقاء ( ماريوسيا ) من البلاشفة , أمثال ( ألكساندرا كولونتاي ) Alexandra Kollontai في السجن , بينما فر البعض الآخر إلى ( فنلندا ) القريبة .\nو قد أعطى بحارة ( كرونشتادت ) ل - ( بلايخمان ) ملاذا و حموه من الإعتقال .\nو هنا قررت ( ماريوسيا ) أن الوقت قد حان للعودة إلى أوكرانيا , لدعم الحركة الأناركية هناك .\nو في يوليو 1917 , عادت ( ماريوسيا ) إلى ( ألكسندروفيسك ) , بعد ثماني سنوات من التجوال حول العالم .\nعند هذه النقطة من سيرتها , يبدو أنه من المناسب أن نتناول مسألة حياتها الجنسية المحيرة .\nفوفقا لبعض المصادر المنشورة , و التي كتبها بعد وفاتها , أناس معادين لها , كانت ( ماريوسيا ) مخنثة intersex , و يدعم هذا الرأي العديد من الأوصاف الجسدية , فعل سبيل المثال , كتب الماخنوفيست السابق ( تشودنوف ) Chudnov , الذي قابلها في 1918 , يصفها : \" كانت امرأة ما بين 32 - 35 , متوسطة الطول , هزيلة , و لها وجه أصابته الشيخوخة المبكرة , التي غالبا ما تصيب الخصي أو الخنثى .\nو قد ربطت شعرها القصير على شكل دائرة \" .\nو كتب البلشفي ( كيسيليف ) Kiselev , في مذكراته عن لقائه بها في 1919 , : \" كانت امرأة في نحو الثلاثين من عمرها , نحيلة , ذات وجه هزيل , و يعطي وجهها نفس أنطباع وجوه الخدم القدامى , بأنفها الضيق و خدودها الغائرة . . . و كانت ترتدي بلوزة و تنورة و تعلق مسدسا صغيرا في حزامها \" .\nو يمضي ( كيسيليف ) في اتهاماته لها , بأنها مدمنة كوكايين .\nو تدور معظم أوصاف البلاشفة لها في ذلك الفلك .\nأقول أوصاف البلاشفة , ربما بإستثناء ( راكشا ) Raksha , الذي قابلها في 1918 : \" كنت قد سمعت بأنها أمرأة جميلة . . و كانت تجلس على الطاولة و سيجارتها بين أسنانها . . كانت الشيطانة جميلة حقا : في حوالي الثلاثين من عمرها , غجرية , ذات شعر أسود و قوام رائع يلائم سترتها العسكرية \" .\nو هاك وصف آخر يعود إلى صيف 1918 : \" كانت العربة تنطلق بسرعة جنونية في الشارع , و قد استرخت فيها بلامبالاة , شابة سمراء , ترتدي قلنسوة من الفراء , و عندنا وقفت على عتبة العربة , ظهرت عريضة المنكبين , ترتدي بنطال الفرسان الأحمر .\nو كانت كل أنواع الأسلحة تتدلى منها و من جارسها الشخصي \" .\nإن أوصاف ( ماريوسيا ) الجسدية , عموما , تقع في إحدى هذين المعسكرين , ما بين معسكر يؤكد جاذبيتها , و آخر يؤكد مظهرها المنف - ر .\nعلى أن الشك يحيط بشهادة البلاشفة , الذين ربما أسقطوا عدم إعجابهم بأيديولوجيتها , على مظهرها الخارجي .\nلكننا نعلم على وجه اليقين , أن ( ماريوسيا ) قد تمتعت بكاريزما هائلة , و أنها تركت أنطباعا قويا في الناس التي ألتقت بهم , و أنها كانت قادرة على التأثير على الناس بقوة شخصيتها , و أن رفاقها في السلاح كانوا على ولاء تام لها , و أنها بادلتهم هذا الولاء .\nو آراء ( ماريوسيا ) السياسية معروفة من خطبها العديد .\nو الحق أن السجن و العمل الشاق و التغرب في أركان العالم لم يزدها سوى ثقة بنفسها .\nو كثيرا ما قالت : \" إن الأناركيين لا يعدون أحدا بشيء , و لا يريدون سوى توعية الناس بأوضاعهم و تحريضهم على أنتزاع حريتهم \" .",
    "مقالات سياسية - الصوت العربي الحر ارشيف مقالات سياسية د .\nإبراهيم علوش تركت زيارة وفد \" لائحة القومي العربي \" لدمشق العروبة الأسبوع الفائت انطباعات جميلة وذكريات متميزة لا تمحى عن روعة مضيفينا ومرافقينا هي قبس من روعة سورية التي لم [ . . . ] د .\nإبراهيم علوش على الرغم من التصعيد إزاء سورية في الأشهر الأخيرة في تصريحات المسؤولين الأمريكيين وبعض الخطوات والمناورات الميدانية , في محاولة للإيحاء أن الولايات المتحدة على وشك [ . . . ] د .\nإبراهيم علوش لم تأل سورية جهدا في السير بمبادرات المصالحة واله دن والحوار لآخر المدى ما دامت لا تتعارض مع سيادة الدولة السورية وحقها وواجبها الطبيعي في محاربة الإرهاب في كل سورية .\nإبراهيم علوش منذ البداية , وفي أصعب اللحظات , رددنا : ثقوا بالجيش العربي السوري . . . وشتان ما بين المرحلة التي نعيشها اليوم ومرحلة خلط الأوراق في بداية الأزمة .\nلقد انتقل كثيرون ممن كانوا قد [ . . . ] د .\nإبراهيم علوش أين الذين زعموا أن \" الدولة السورية تعمل على تأكيد حضورها في جزء من سورية فحسب \" , سموه \" سورية المفيدة \" ? فانتقال مركز ثقل معارك الجيش العربي السوري والقوات الحليفة والرديفة [ . . . ] د .\nإبراهيم علوش كان من الواضح , منذ دخل ما يسمى \" التحالف الدولي \" الميدان السوري , أنه انخرط ميدانيا في أجندة احتواء \" داعش \" لا الإجهاز عليه , وأن هدفه الحقيقي انصب على السعي ل - \" احتواء \" روسيا [ . . . ] د .\nإبراهيم علوش الخلاف بين النظامين الق ط ري والسعودي ليس خدعة أو توزيعا للأدوار , إنما يمثل علامة أخرى على تصدع مجموعة أعداء سورية , والتي طالما زعمت أنها \" مجموعة أصدقائها \" , مما لا يمكن [ . . . ] د .\nإبراهيم علوش لا تتمة ولا استكمال بعد كلام السيد حسن نصرالله , فقد قطع سماحته قول كل خطيب , إنما لا بد من تسليط الضوء على بعض الدلالات غير المحكية في الخطاب الذي ألقاه في الهرمل يوم 25 أيار [ . . . ] لا يحق لأحد أن يسائل سورية كيف تحرك قواتها وكيف تؤكد سيادتها على أرضها د .\nإبراهيم علوش إذا كانت رسالة العدوان الأمريكي الغادر على إحدى نقاط الجيش العربي السوري والقوات الحليفة على طريق [ . . . ] د .\nإبراهيم علوش التركيز على قتال \" داعش \" و \" النصرة \" والتوجه شرقا وجنوبا شك ل السياق الاستراتيجي لمذكرة مناطق تخفيف التوتر , كما لاحظ أي مراقب حصيف للمشهد السوري .\nالجيش العربي السوري وحلفاؤه [ . . . ] د .\nإبراهيم علوش للوهلة الأولى قد يبدو أن مذكرة \" مناطق خفض التصعيد \" الأربع في سورية الذي كفلته روسيا وتركيا وإيران في الآستانة يوم 4 أيار الجاري هو صنو مشروع \" المناطق الآمنة \" الذي طالما حاول [ . . . ] وهل السياسات الأمريكية تحركها النزعات \" الإنسانية \" بالفعل ? د .\nإبراهيم علوش كثرت مؤخرا التحليلات التي تعزو ما يشبه الانقلاب في السياسة الأمريكية لصور الأطفال القتلى في خان شيخون , وهي لقطات [ . . . ] بمناسبة صدور وثيقة حماس الجديدة التي تتبنى فيها رسميا فكرة \" الدويلة \" ضمن حدود ال - 67 , نرى أن الخلل في برنامج حماس لم يبدأ مع هذه الوثيقة , بل سبقه خطاب خالد مشعل في دمشق عام 2009 , ردا على خطاب [ . . . ] التهديد الأمريكي القادم من الجنوب السوري لن يكون أفضل حالا من \" عاصفة الجنوب \" د .\nإبراهيم علوش يصعب أن لا يلاحظ المرء أن تغير اللهجة الرسمية الأردنية الناعمة نسبيا إزاء سورية خلال القمة [ . . . ] هل سينزل أردوغان عن حصانه الخشبي العثماني إلى أرض الواقع ومعادلاته ? !\nإبراهيم علوش تقد م مؤيدو تحويل النظام السياسي في تركيا إلى رئاسي , على المعارضين , بنسبة 51 , 3 [ . . . ] د .\nإبراهيم علوش معذرة من أبي تمام , لكن قصيدته ( ما اليوم أول توديع ولا الثاني ) تعبر , قبل ألفية وربع الألفية تقريبا , عن وحدة الحال في وطننا العربي الكبير اليوم حين قال : ( بالشام أهلى [ . . . ] تزايد زخم الاندفاعة الميدانية للولايات المتحدة الأمريكية في شمال شرق سورية , عبر البوابة الكردية المشرعة , باتجاه الرقة , أوضح أخيرا بعض معالم الاستراتيجية الأمريكية في سورية .\nوكما هي العادة , نعرف أخبارنا من صحف وإعلام أعدائنا , لنعلم من صحيفة [ . . . ] في ظل تزايد سياسة التطبيع الرسمي العربي مع الكيان الصهيوني , وخصوصا من ق بل دول الخليج وبعض الأنظمة المل كية , سواء بشكل مباشر أو غير مباشر , زار وفد من التج ار ورجال الأعمال اليهود [ . . . ] دعونا لا نعوم على شبر ماء , فقرار مجلس الأمن الدولي البارحة الذي يدين الاستيطان في الضفة والقدس هو قرار شكلي لن يقدم أو يؤخر , تماما مثل قرار محكمة الع الدولية عام 2004 الذي اعتبر بناء جدار عازل [ . . . ] د .\nإبراهيم علوش نداء الوطن 4 / 12 / 2016 فج ر نجاح دونالد ترامب المفاجئ في الانتخابات الرئاسية الأمريكية تساؤلات ملحة حول أبعاد صعود نجم اليمين الشعبوي في الحياة السياسية الغربية , لا في الولايات [ . . . ] د .\nإبراهيم علوش مجلة \" زهرة المدائن \" , دمشق , العدد 76 - 77 ارتبطت الدعوة ل - \" إسرائيل لمواطنيها كافة \" , يعيشون على قدم المساواة في الحقوق والواجبات في \" دولة واحدة \" , هي \" إسرائيل \" بلا \" تمييز عنصري \" ضد [ . . . ] د .\nإبراهيم علوش توصية مجلس السياسات الاقتصادية في الأردن بتخفيض حزمة ضريبة المبيعات على السلع والخدمات من 16 إلى 12 بالمئة , مع رفع الضريبة على مئات السلع والخدمات المعفاة , التي يتركز معظمها [ . . . ] الأقصى ليس بديلا عن القدس , والقدس ليست بديلا عن فلسطين , لكن للأقصى رمزية خاصة تتعلق بالرواية التاريخية للصراع , وهل الأرض يهودية , كما يزعمون , أم عربية ? فالقول أن الأقصى لا علاقة لليهود [ . . . ] إبراهيم علوش الدولة المركزية القوية , بالنسبة للأقطار العربية المحورية , مثل مصر والعراق وسورية والجزائر , وبالنسبة لدولة الوحدة العربية عندما تقوم , ليست خيارا يمكن أن نمضي فيه أو بشكل آخر [ . . . ] إبراهيم علوش / نداء الوطن 9 / 10 / 2016 الليبرالية هي فلسفة نشأت في خضم الصراع ما بين نمط الإنتاج الإقطاعي ونمط الإنتاج الرأسمالي وقد تميزت بالسعي لتحرير الفرد من القيود التي كان يفرضها المجتمع [ . . . ] ال-BDS هل هي حركة مقاطعة ام انحراف عن البوصلة ! ? صدام أبو دية اذا كنت عربيا حقا و تؤمن بالقضية الفلسطينية عليك أن تؤمن بثوابت هذه القضية وهي : فلسطين عربية من البحر الى النهر .\n[ . . . ] [ . . . ] في مجتمعنا العربي برمته , لا الأردني فحسب , هوة علمانية - سلفية متزايدة , يزداد فيها الاستقطاب على الأطراف , ويقل عدد المستعدين للتعايش مع الاختلاف .\nوكما عنونت إحدى الصحف الأردنية الرئيسية الخبر : \" داعش \" يتقدم ويهدد تماسك دمشق والشمال .\nكل ما في الأمر أن القيادة العسكرية السورية أعادت التموضع في مناطق عدة بناء على حسابات عسكرية محض , في [ . . . ] في الميدان السوري اليوم لاعبان رئيسيان : 1 ) الدولة صاحبة الشرعية الوطنية والقومية والدستورية , ومعها الجيش العربي السوري , 2 ) القوى الإرهابية التكفيرية , التي تنقسم بدورها إلى قسمين رئيسيين [ . . . ] كان هنيبعل برقة , ابن بلادنا وحضارتنا , أحد أعظم القادة العسكريين الذين عرفهم التاريخ , وقد هزم الجيوش الرومانية تكرارا في القرن الثالث قبل الميلاد بعد وصوله روما , عبر جبال الألب , من شبه [ . . . ] إذا كان تحرير جنوب لبنان عام 2000 قد كر س حزب الله قطبا رئيسيا في المعادلة اللبنانية المحلية , ومرجعية معنوية في الشارع العربي وتاريخ الصراع العربي - الصهيوني , فإن إيقافه للتمدد الصهيوني في [ . . . ] مث ل تحرير \" الشريط الحدودي \" اللبناني في 25 أيار عام 2000 , بعد اثنين وعشرين عاما من الاحتلال , تخللها اجتياح صهيوني للبنان عام 1982 , ولادة جديدة للمقاومة اللبنانية بقيادة \" حزب الله \" .\nفقد حو له ذلك [ . . . ] في الذكرى السابعة والستين لاحتلال فلسطين , الواقعة في الخامس عشر من شهر أيار من كل عام , ذكرى إعلان تأسيس دولة الاحتلال الصهيوني , يتكشف المشهد العربي عن حقيقة أساسية لم يعد ممكنا إنكارها وهي [ . . . ] لم تنجح \" عاصفة الحزم \" حتى الآن في شل حركة الحوثيين والجيش اليمني أو منعهم من بسط سيطرتهم على عتق عاصمة محافظة شبوة , أو من التغلغل في خور مكسر في عدن , أو المنشآت النفطية في الحديدة وغيرها .\n[ . . . ] ما جرى في جسر الشغور جاء أساسا نتاج تطورات إقليمية أكثر منها سورية داخلية .\nفما يسمى ب - \" جيش الفتح \" الذي هاجم جسر الشغور ومدينة إدلب من قبلها هو حصيلة توافق سعودي - قطري - تركي أنتج توافقا بين [ . . . ] زار الرئيس الروسي فلاديمير بوتين تركيا في بداية شهر كانون أول 2014 وتمخض عن ذلك اتفاق , على ما رشح في وسائل الإعلام , لتصدير الغاز الروسي عبر تركيا إلى أوروبا الغربية , وهو ما يعني , إذا تحقق , خلط [ . . . ] ستة عشر مليونا من اليمنيين قضوا أيامهم بلا كهرباء في ظلال \" عاصفة الحزم \" , في بلد يعاني من انقطاعات يومية في الكهرباء أصلا , والمؤسسة العامة للكهرباء تنذر بوقف الخدمة نهائيا لعدم توفر [ . . . ] مع تحول القصف السعودي والحليف للمناطق اليمنية المختلفة إلى حدث يومي مألوف , ويا للأسف , في وسائل الإعلام , تماما كعمليات العصابات التكفيرية وتفجيراتها في أكثر من ق طر عربي , يتعرض المواطن [ . . . ] أوباما يتلوى لأن نتنياهو عاد لرئاسة الحكومة أقوى مما كان , معززا مواقعه , ولأن حلفاءه في المشهد السياسي الصهيوني تلقوا صفعة لفحت وجهه أيضا , ووجه حلفائه الرسميين العرب والفلسطينيين .\nفقد [ . . . ] تصريح وزير الخارجية جون كيري الأحد الفائت أن الولايات المتحدة على استعداد للتفاوض مع الرئيس بشار الأسد من أجل الوصول لحل سياسي للأزمة ربما يبدو إشارة مناقضة لإصرار الإدارة الأمريكية على [ . . . ] على كل من تعنيه القضية الفلسطينية حقا , ويعنيه إفشال المشروع الأمريكي في المنطقة , أن يتبنى دعوة \" اللجنة الشعبية لمقاطعة انتخابات الكنيست 2015 \" في الأرض المحتلة عام 1948 , مع الإشارة إلى أن تيار [ . . . ] ظل تربع اليمين الصهيوني المتطرف على سدة الحكم في \" تل أبيب \" , من منظور أوباما والأوروبيين , ثغرة كبرى في جدار \" الربيع العربي \" .\nالنتيجة المنطقية لهذه المقولة [ . . . ] يمكن أن يقودنا الحديث الدائر اليوم عن رفض ما يسمى \" يهودية إسرائيل \" باتجاهين : اتجاه تسووي تفريطي , وأخر جذري مقاوم .\nالنار تأكل اخضر هذا الوطن ويابسه , ما بين عدوان صهيوني راهن واحتلال مضى عليه عقود الى نيران التكفير السوداء \" داعش \" وأخواتها .\nأمام هذه الملحمة القومية وهذا [ . . . ] - فشل العدو الصهيوني بتحقيق أهدافه المعلنة في حرب غزة الأخيرة من نزع للسلاح وتدمير للأنفاق وضرب للبنية التحتية للمقاومة .\nبالمقابل , نجحت المقاومة بشل الحركة الطبيعية في الكيان الصهيوني , [ . . . ] لطالما اشتهرت السياسة الخارجية السورية باستقلاليتها بغض النظر عن أي نقد أخر , محق أو مجحف , قد يوجه لها .\nولم يكن لدى صناع السياسة السورية أدنى شك , طوال سني الأزمة , أن الحاضنة الحقيقية [ . . . ] إلى أين تذهب \" داعش \" بعدما رسمت لها الولايات المتحدة وبعض الدول الأوروبية خطوطا حمرا على تخوم المناطق الكردية ? !\nعلى الأرجح سوف تفيض \" داعش \" جنوبا وغربا باتجاه بغداد وحلب , ولن تكون إدارة [ . . . ] الموقف المبدئي من \" داعش \" وإجرامها ودورها الدموي في استهداف أكثر من دولة عربية لا يمكن , ولا يجوز , أن يدفعنا للتسامح مع القصف الأمريكي لشمال العراق , أو للتعامل معه كمطلب \" عراقي وعربي وإسلامي \" , [ . . . ] كما يتكهن البعض بأن الإمبريالية نشرت الأوبئة القاتلة مثل الإيدز والإيبولا في أفريقيا من أجل احتواء التزايد السكاني فيها والسيطرة على مواردها , كذلك انتشرت داعش وأخواتها وعماتها وخالاتها [ . . . ] أليس غريبا , إذا وضعنا صواريخ المقاومة جانبا , أن تتفجر السيارات والعبوات والأجساد في كل مكان من حولنا تقريبا إلا في يهود الكيان الصهيوني ? !\nلكن , من بعد إذن المرحوم نهاد قلعي , إذا أردنا أن [ . . . ] يوافق 29 الشهر الجاري مرور عامين على رحيل المناضل والمفكر القومي ناجي علوش . . . وتصادف هذه الذكرى حلول عيد الفطر , لكني أعرف أن عيده كان سيبدأ قبل إعلان العيد , حسب تقويم المقاومة , [ . . . ] بشار شخاترة خاص - لائحة القومي العربي 25 / 7 / 2014 من باب النصح والانتماء لمعسكر المقاومة , وحتى لا يخرج علينا من يتهم اننا نزاود على المقاومين , فإنني اضع اجتهادا بالرأي عله يخدم القصد ويعزز من [ . . . ] قلة التقطت بيضة القبان في الميزان الحساس بين واجب دعم المقاومة بجميع فصائلها بلا تحفظ من ناحية , وعدم الإنجرار من أخرى لتبييض صفحة الإخوان المسلمين السوداء في \" الربيع العربي \" عبر تجيير [ . . . ] قطر تتسلم مطالب المقاومة للتهدئة ! !\n( الجزيرة نت ) . . . مصر تنفي دعوة مشعل لزيارتها ( الحياة اللندنية ) . . . قائد لواء غولاني الصهيوني الذي اصابته المقاومة البطلة في غزة اسمه غسان عليان ? ! !\n( القدس [ . . . ] يبقى معبر رفح البري بين قطاع غزة وسيناء العنوان الحقيقي للصراع الآخر , السياسي , الدائر حول قطاع غزة , إذا نحينا جانبا الصراع بين المقاومة الفلسطينية بجميع فصائلها مع العدو الصهيوني .\nففتح [ . . . ] رسالة لأخي الشاب العربي وأختي الشابة العربية كلما اعتدى الكيان الصهيوني على فلسطين أرضا وشعبا تساءل شبان عرب كثر , وفلسطينيون في الشتات , ماذا يستطيعون أن يفعلوا من أجل فلسطين . . . ويترافق مثل [ . . . ] لا يكشف شيء زيف \" الربيع العربي \" مثلما يكشفه تصاعد الصراع مع العدو الصهيوني كما يجري في فلسطين التاريخية هذه الأيام .\nف - \" الربيع \" الذي همش التناقض مع الإمبريالية والصهيونية , بذريعة التركيز على [ . . . ] كانت المعركة في سورية في طور الحسم النهائي لمصلحة القيادة والجيش العربي السوري عندما قامت \" داعش \" بحركتها التوسعية من الرقة ودير الزور باتجاه محافظات نينوى وصلاح الدين والأنبار .\nفتوقيت بداية [ . . . ] إذا تدخلت الولايات المتحدة في العراق بذريعة ضرب \" داعش \" فإن ذلك سيكون مرفوضا ومدانا من قبل أي وطني أو قومي شريف في بلادنا , التزاما بمبدأ رفض التدخل والهيمنة الأجنبية , الأمريكية [ . . . ] ليس المقياس الأول والأهم لدعم أي حراك مدى صحة المظالم , الحقيقية أو المفترضة , التي تخلق ظروفه المواتية , إنما الأهم هو : أولا , أن يكون برنامج الحراك وطنيا , بمعنى الانطلاق من معالجة القضايا [ . . . ] القومي الحقيقي لا يمكن أن يكون طائفيا .\nإذا كانت بوصلته مصلحة الأمة حقا , فإنه يقي م أي مواطن عربي بناء على اصطفافه السياسي مع أو ضد مصلحة الأمة دون أن يلحظ إسم أبيه وما إذا كان يزيد أو حسينا [ . . . ] - قبل كل شيء , لننتبه أن القيادات الكردية احكمت سيطرتها على كركوك التي طمعوا بضمها لإقليمهم منذ سنوات طوال . . وهذه كارثة قومية يتحمل مسؤوليتها من زعزعوا سلطة الدولة العراقية المهلهلة أصلا [ . . . ] أجريت خلال الأسابيع الماضية انتخابات في عدة أقطار عربية مركزية : انتخابات نيابية في العراق تحدد تشكيلة الحكومة ورئيسها , وانتخابات رئاسية في كل من سورية ومصر والجزائر .\nوكلها انتخابات ذات [ . . . ] من السابق لأوانه بكثير أن يحكم المرء بشكل قطعي على النزعات الحقيقية للرئيس عبد الفتاح السيسي . . . إنما يمكن أن نقول أن حفل تنصيبه شكل يوما أسود للمثلث القطري - التركي - الإخواني في الإقليم . . . ويمكن [ . . . ] د .\nإبراهيم علوش ما برح البعض يثير ذكرى الهزيمة في حزيران من كل عام , منذ عام 67 , في سياق يوحي وكأن الهزيمة كانت دلالة على تهافت الخيار الناصري في السياسية العربية , خيار المواجهة مع [ . . . ] يطرح إبعاد سفير الجمهورية العربية السورية في الأردن د .\nبهجت سليمان سؤالين مترابطين لا يمكن فهم الخطوة التصعيدية حيال سورية إلا في سياقهما : 1 ) هل جاء إبعاد الدكتور سليمان نتيجة [ . . . ] يخطئ من يعتقد أن زيارة البطريرك بشارة الراعي للقدس في ظل الاحتلال الصهيوني شأن شخصي أو كنسي ماروني أو مسيحي أو لبناني , أو حتى شأن يتعلق بحزب الله وقوى 14 آذار وحدها .\nفالزيارة التي تأتي [ . . . ] يجب أن نصر على القول أنها ذكرى احتلال فلسطين , لا مجرد نكبة أو اغتصاب , وفقط بالترافق مع كلمة احتلال يجوز أن نستخدم تعبير \" نكبة \" , لأن الاحتلال يطرح فورا ضرورة التحرير , أما التحدث عن [ . . . ] تماما عندما وصلت \" مبادرة كيري \" و \" العملية السلمية \" إلى طريق مسدود , وصار بينا أن المطلوب هو تنازلات مجانية وصكوك استسلام غير مشروطة , التئم في عمان الأسبوع الفائت مؤتمر اطلق عليه [ . . . ] بشار شخاترة بعد الخراب الكبير والدمار الذي حل بسورية من جراء العدوان عليها , وحصاد الميدان الذي يبشر باندحار الموجة الصهيو - وهابية , خرجت سورية من عنق الزجاجة وتجاوزت الأصعب من [ . . . ] تونس : اعتراف رئيس الحكومة مهدي جمعة بالسماح باستقبال سياح \" إسرائيليين \" , بعضهم بغرض السياجة الدينية في جربة , دليل أخر بأن التتمة المنطقية لمقاطعة سورية هي التطبيع مع الكيان الصهيوني , [ . . . ] لا تزال الولايات المتحدة الدولة ا",
    "أخبار الصحافة 19 / 12 / 2017 | الموقع الرسمي لمسار القانون الرابع الموضوعات المدرجة ضمن هذه الصفحة تعرض للقارئ أبرز ما جاء في الصحف المحلية , العربية والعالمية , وموقع الأميرة بسمة لا يتبنى مضمونها .\nالث لا ث اء , 1 ر ب ي ع الآخر 1439 ه - | 19 ديسمبر / كان ون الأ و ل 2017 م أبرز ما ورد في عناوين وافتتاحيات بعض الصحف المحلية والعربية . . شيوخ آل ثاني : بلادنا لن تكون خنجرا مسموما في ظهر أشقائنا . . قطر ستعود لعروبتها .\n\" المالية \" تعلن اليوم موازنة 2018 وسط ارتفاع كبير للإيرادات غير النفطية . . آلية جديدة لتحسين الخط - اب الملكي في قبة الشورى : معان سامية ورؤية ثاقبة وبصيرة نافذة أط رت واقع وطننا ورسمت مستقبل مجدنا .\nمركز الملك عبدالله يطلق 25 فعالية لتعزيز اللغة العربية دوليا .\nوفي ذات السياق عنونت صحيفة \" عكاظ \" ( تباشير ميزانية 2018 ) إذ قالت تتطلع العقول والأفئدة اليوم لإعلان ميزانية العام 2018 , وسط أرقام ودلائل مبشرة بأنها ستكون ميزانية خير , وتنمية , وانضباط في الإنفاق العام .\nوأضافت : تكمن أهمية الميزانية الجديدة في أنها ستكون مؤشرا مهما لنجاح سياسات الإصلاح الاقتصادي التي تنتهجها المملكة , في سياق مسعاها لتنفيذ خطتها الطموحة \" رؤية السعودية 2030 \" , التي يمثل الخروج من جحيم ما سماه ولي العهد الأمير محمد بن سلمان بن عبد العزيز \" إدمان النفط \" أحد أبرز مرتكزاتها . وتابعت : وقد بدا أن برامج وآليات ذلك التنفيذ تمضي وفق ما ر سم لها , خصوصا ضبط النفقات العمومية , وما واكبها من إصلاحات وإجراءات .\nوقد شهدنا - بحسب إحصاءات وزارة المالية المعلنة أمس - كيف تواصل تراجع عجز ميزانية العام 2017 خلال الأشهر التسعة الأخيرة منه , بما يعادل 61 % منه .\nومن فضل الله على هذه البلاد أن أنعم عليها بارتفاع مطرد في الصادرات غير النفطية , وهي مرتكز شديد الأهمية في رؤية 2030 . وخلصت : أن الزيادة المتوالية في أسعار النفط الخام أسهمت في تحسين الأرقام المشار إليها .\nوهو ما يجعلنا نتفاءل بأن ميزانية 2018 التي ستعلن اليوم ستكون مكر سة للتنمية , وللتوسع في الإنفاق الحكومي على المشاريع التي تهدف لخير الوطن والمواطن .\nاهتمت الصحف العربية بالعديد من القضايا والملفات الراهنة في الشأن المحلي والعربي والدولي . . اهتمامات الصحف المغربية واصلت الصحف المغربية الصادرة اليوم اهتمامها بتفاعلات قرار الرئيس الامريكي الاعتراف بالقدس عاصمة لاسرائيل , و نقل السفارة الامريكية إليها , مركزة على حالة القلق العربي و الدولي من امكانية تفعيل القرار الأمريكي . وتناولت في السياق ذاته الأجواء المتوترة و التصعيد بالاراضي الفلسطينية المحتلة حيث يتوقع أن تشهد مزيدا من المواجهات مع قوات الاحتلال في الاسبوع الثاني بعد قرار الإدارة الأمريكية . ونقلت الصحف اعلان رئيس المجلس الرئاسي فايز السراج التزامه باجراء الانتخابات في ليبيا العام المقبل . وتحدثت عن تطورات عملية خروج بريطانيا من الاتحاد الأوروبي , و انتخاب سيباستيان بينيرا رئيسا جديدا للشيلي .\nاهتمامات الصحف التونسية تابعت الصحف التونسية الصادرة اليوم استمرار تداعيات قرار الرئيس الأمريكي دونالد ترامب بشأن القدس على الوضع الميداني في الأراضي الفلسطينية حيث احتدمت الاشتباكات في كافة الأراضي الفلسطينية في وقت تتواصل فيه التحركات الدبلوماسية لمواجهة هذا القرار في المحافل الدولية . وكتبت صحف اليوم عن تمكن رئيسة الوزراء البريطانية تيريزا ماي من استرجاع زمام الأمور في المفاوضات مع الاتحاد الأوروبي بشأن البريكسيت وذلك اثر قبولها , خلال اجتماع المجلس الأوروبي الأخير , املاءات بروكسيل حول حقوق المقيمين الأوروبيين ووضع ايرلاندا الشمالية . وتابعت في شأن آخر بدء الحملة الانتخابية للاقتراع الرئاسي في روسيا أمس , مشيرة إلى أن الرئيس الحالي فلاديمير بوتين يتمتع بالحظ الأوفر للفوز بولاية رابعة في ضوء غياب منافسين حقيقيين له . وركزت ضمن تقارير إقليمية ودولية متفرقة على الهجوم المسلح الذي شنه تنظيم داعش الإرهابي على مركز لجهاز الاستخبارات الأفغاني في كابول , وتفاصيل إستراتيجية الرئيس الأمريكي دونالد ترامب الجديدة حول الأمن القومي التي تتضمن 4 ملفات تتعلق بحماية الأراضي الأمريكية وزيادة القوة التجارية الأمريكية , وضمان السلام من خلال القوة وتوسيع النفوذ الأمريكي في العالم .\nاهتمامات الصحف العراقية اهتمت الصحف العراقية اليوم الثلاثاء بتطورات العملية العسكرية التي تقوم بها القوات العراقية المشتركة لملاحقة فلول تنظيم داعش الاهابي في القرى المحيطة بمنطقة مطيبيجه , والواقعة شرق مدينة سامراء , على الحدود الفاصلة بين محافظتي ديالى وصلاح الدين . وتابعت التحضيرات التي تجريها مفوضية الانتخابات , تمهيدا لاجراء الانتخابات التشريعية في العراق , في 12 من مايو العام القادم , منوهة بتمديدها مهلة تسجيل الاحزاب المشاركة في الانتخابات . وتطرقت الصحف إلى المباحثات التي يجريها في برلين وفد من اقليم كردستان العراق برئاسة رئيس الحكومة نيجرفان البارزاني مع المستشارة الألمانية أنغيلا ميركل , سعيا لتقريب وجهات النظربين بغداد وأربيل بعد الازمة الناشئة بينهما على خلفية الاستفاء الذي اجراه الاقليم في سبتمبر الماضي . وعرجت على تأثيرات ارتفاع اسعار النفط عالميا على سد العجز الذي تعاني منه الموازنة العراقية , متوقعة ان تسهم اسعار النفط المرتفعة في تغطية العجز بنحو 11 ترليون دينار عراقي .\nاهتمامات الصحف الجزائرية تطرقت الصحف الجزائرية الصادرة اليوم , لتداعيات القضية الفلسطينية على خلفية اعتراف الرئيس الأمريكي , دونالد ترامب , بمدينة القدس عاصمة لدولة إسرائيل . ونقلت قرار الرئيس الفلسطيني , محمود عباس , بدعوة الجمعية العامة للأمم المتحدة للانعقاد بغرض إبطال الاعتراف الأمريكي وتمكين الفلسطينيين من إقامة عاصمتهم بالقدس الشرقية . وتحدثت الصحف عن الانتهاكات لحقوق الإنسان التي تمارسها الميليشيات الانقلابية ضد قيادات حزب المؤتمر الشعبي العام والمواطن اليمني , وتابعت التقدم الميداني المتسارع لقوات الشرعية المدعومة من قبل قوات التحالف العربي على جبهتي الساحل الغربي وطوق العاصمة صنعاء . وتابعت ضمن تحليلاتها للوضع الأمني والسياسي في سوريا , اصرار وفد النظام على عرقلة مفاوضات جنيف 8 ورفضه التفاوض المباشر مع ممثلي المعارضة السورية , ورفض الحديث عن المرحلة الانتقالية ومصير بشار الأسد . ورأت الصحف أن تمديد العمل باتفاق الصخيرات المغربية وإجراء الانتخابات البرلمانية والرئاسية في ليبيا في عام 2018 , من شأنها إخراج البلاد من أزمتها واستعادة أمنها واستقرارها والحفاظ على تماسك المجتمع أمام تهديدات المليشيا المسلحة , ذات الولاءات المتعددة .\nاهتمامات الصحف الباكستانية أبرزت الصحف الباكستانية الصادرة اليوم , تطورات الوضع الأمني في باكستان بعد الهجوم الدامي الذي استهدف كنسية في مدينة كويتا يوم الأحد وأسفر عن عشرات القتلى والجرحى . كما أبرزت رفض لجنة الأمن الوطني بمجلس الوزراء الباكستاني قرار الولايات المتحدة الأمريكية إزاء الاعتراف بالقدس عاصمة لإسرائيل ونقل السفارة الأمريكية من تل ابيب إلى القدس الشريف . واهتمت برفض رئيس الوزراء الباكستاني شاهد خاقان عباسي وجود أي مخطط لحل البرلمان تمهيدا لعقد انتخابات مبكرة في البلاد . وتطرقت إلى مطالبة باكستان من المجتمع الدولي الاعتراف بتضحياتها في الحرب الإرهاب بدلا من مطالبتها ببذل المزيد وتحميلها مسئولية التوتر في أفغانستان . وأخبرت عن إحباط الجيش الباكستاني هجوما إرهابيا آخرا في مدينة كويتا إثر عثور قواته على قنبلة زرعها مجهولون بجوار مقر حكومي . أفغانيا تناقلت صحف باكستان أنباء مقتل 50 مسلحا وإصابة العشرات بغارات جوية وعمليات نفذتها القوات الحكومية ضد معاقل حركة طالبان . كما تطرقت إلى تخطيط الصين لاستضافة وفد فلسطيني إسرائيلي مشترك في محاولة منها لإنهاء الصراع في الشرق الأوسط .\nاهتمامات الصحف الليبية ركزت الصحف الليبية الصادرة اليوم , على اعلان رئيس المجلس الرئاسي لحكومة الوفاق الوطني فايز السراج , التزامه بإجراء الانتخابات في ليبيا خلال العام المقبل , داعيا الليبيين في داخل وخارج البلاد دون استثناء إلى التسجيل والمشاركة بكثافة في الانتخابات للمساهمة في بناء مؤسسات الدولة . ورصدت الإدانة الواسعة من كافة الأطرف الليبية ومن المبعوث الأممي إلى ليبيا غسان سلامة لحادثة اغتيال عميد بلدية مصراتة محمد اشتيوي . ونقلت تأكيد المتحدث باسم وزارة الخارجية الفرنسية رومان نادال , دعم بلاده لكافة الأطراف الليبية دون تغليب طرف على الآخر , موضحا أن فرنسا تواصل التحاور مع الجميع لتطبيق خطة المبعوث الأممي لدى ليبيا غسان سلامة فى إطار روح من المسؤولية و السلام , مؤكدا دعم المجتمع الدولى لمهمة سلامة لتطبيقه بالتعاون مع كل القوى السياسية الليبية .\nالخليج : المبعوث الروسي يتهم واشنطن بخرق الشرعية الدولية 14 دولة في مجلس الأمن ترفض قرار ترامب والفلسطينيون إلى \" الجمعية العامة \" كتبت الخليج : قال رئيس الوزراء الفلسطيني رامي الحمد الله أمس الاثنين , إن هنالك إجماعا دوليا على رفض إعلان الرئيس الأمريكي دونالد ترامب الاعتراف بالقدس عاصمة ل \" إسرائيل \" , في حين اعتبر المبعوث الروسي الخاص ميخائيل بغدانوف أن الإعلان الأمريكي يشكل خرقا لقوانين الشرعية الدولية .\nوأكد الحمد الله , خلال مؤتمر محلي في رام الله , أن \" القرار الأمريكي الأحادي لن يعطي أية شرعية ل \" إسرائيل \" في القدس , أو في أي شبر من أرضنا , ولن يغير في هوية وطابع وتاريخ القدس \" .\nوشدد على أن القدس \" مدينة فلسطينية عربية إسلامية مسيحية , وعاصمة أبدية لدولة فلسطين , ولا يمكن أن تكون هناك دولة فلسطينية دون أن تكون القدس عاصمة لها , ودون ذلك لن يكون هناك سلام في المنطقة , أو في العالم بأسره \" .\nوأبدى الحمد الله تعويلا فلسطينيا على \" الإجماع الدولي المتنامي المناصر للقضية الفلسطينية والرافض لقرار ترامب الأحادي وغير القانوني بشأن القدس \" .\nإلى ذلك , التقى رئيس الوزراء د .\nرامي الحمد الله مع عدد من الفنانين العرب , قبيل مشاركته الاحتفال بيوم المعلم الفلسطيني واختتام الدورة السابعة لإلهام فلسطين .\nورحب الحمد الله بهم وبزيارتهم لفلسطين , مؤكدا أنها تأتي في سياق التضامن مع أبناء شعبنا , ومشددا على أنها تكتسب أهمية كبيرة في ظل التطورات الجديدة التي تواجه شعبنا خاصة في القدس .\nودعا رئيس الوزراء الوفود العربية والإسلامية إلى تكثيف زياراتها لفلسطين , \" لأهمية هذه الزيارات , ولما فيها من إعلاء لقيمة التضامن الأخوي والعربي والإسلامي مع أبناء شعبنا , ودعم صمودهم وثباتهم على ارضهم \" .\nمن جانبه , قال ميخائيل بغدانوف , المبعوث الخاص للرئيس الروسي فلاديمير بوتين ونائب وزير الخارجية الروسي , إن الإعلان الأمريكي بشأن القدس خرق لقوانين الشرعية الدولية .\nجاء ذلك خلال لقاء بغدانوف , مع السفير أنور عبد الهادي , حيث جرى الحديث حول آخر التطورات في المنطقة وخاصة بعد إعلان ترامب حول القدس .\nوشدد على أن هذا الإعلان ليس له أي شرعية ويفشل عملية التسوية , وأن روسيا موقفها واضح وثابت باعتبار القدس الشرقية هي عاصمة الدولة الفلسطينية .\nمؤكد ا دعم روسيا للرئيس محمود عباس .\nوقال بغدانوف : إن خطاب الرئيس محمود عباس في مؤتمر التعاون الإسلامي بإسطنبول كان قويا جدا وسيكون له الأثر الأكبر في المجتمع الدولي في الاعتراف بالدولة الفلسطينية وعاصمتها القدس .\nالبيان : الرئيس الفلسطيني يوق ع على الانضمام إلى 22 منظمة ومعاهدة دولية \" فيتو \" أميركي في مجلس الأمن يعزل واشنطن كتبت البيان : استخدمت واشنطن حق النقض ( فيتو ) في مجلس الأمن ضد مشروع قرار يدعو إلى سحب قرار الرئيس الأميركي دونالد ترامب الاعتراف بالقدس عاصمة لإسرائيل , في حين وافق أعضاء المجلس الأربعة عشر الباقون عليه , ما يعززعزل واشنطن دوليا .\nولو حت القيادة الفلسطينية باللجوء إلى الجمعية العامة للأمم المتحدة ردا على \" فيتو \" أميركا ضد مشروع القرار الذي ينص على أن وضع القدس غير محسوم .\nويعكس استخدام ال - \" فيتو \" بشكل منفرد من سفيرة الولايات المتحدة نيكي هايلي العزلة الدولية التي تواجهها واشنطن بخصوص نقل سفارتها من تل أبيب إلى القدس , وهو ما يعني فعليا تجاهل مطالب الفلسطينيين في المدينة التاريخية العريقة .\nوأعلن الرئيس الفلسطيني محمود عباس , أمس , أنه سيتم اتخاذ \" إجراءات قانونية وسياسية ودبلوماسية \" ضد القرار الأميركي .\nوقال , خلال اجتماع للقيادة الفلسطينية برئاسته في رام الله , إن إعلان ترامب بشأن القدس \" لا يحمل أي شرعية \" , وأن واشنطن لم تعد راعية لعملية السلام .\nوأعلن عباس التوجه الفلسطيني لطلب عضوية كاملة لدى الأمم المتحدة , والتوقيع على الانضمام إلى 22 منظمة ومعاهدة دولية .\nووصفت الرئاسة الفلسطينية الفيتو الأميركي بأنه \" استهتار \" بالمجتمع الدولي .\nوقال الناطق باسم الرئاسة الفلسطينية نبيل أبو ردينة إن \" استخدام الفيتو الأميركي مدان وغير مقبول , ويهدد استقرار المجتمع الدولي , لأنه استهتار به \" .\nوأعلنت الخارجية الفلسطينية , في بيان أمس , أن الفلسطينيين سيتوجهون للحصول على دعم من الجمعية العامة للأمم المتحدة بعد ( الفيتو ) الأميركي في مجلس الأمن .\nوقالت نيكي هيلي , خلال جلسة مجلس الأمن , إن واشنطن تدعم جهود السلام من خلال التفاوض المباشر .\nوأفادت بأن الولايات المتحدة لديها التزام واضح للتوصل إلى سلام دائم مبني على حل الدولتين .\nمن جانبه , أكد المنسق الخاص للأمم المتحدة لعملية السلام , نيكولاي ملادينوف , خلال الجلسة , وجود خطوات أحادية الجانب يمكن أن تهدد حل الدولتين , ودعا إسرائيل إلى وقف أنشطتها الاستيطانية .\nوأعرب المندوب الفرنسي , فرانسوا دي لاتر , عن رفض بلاده القرارات الأحادية الجانب بشأن القدس .\nوقال إن المسودة المصرية جيدة , وتعيد تأكيد مرجعيات أسس القانون الدولي بضرورة التوصل إلى حل الدولتين , مؤكدا أن \" حل الدولتين هو الطريق الأمثل لإنهاء الصراع \" .\nوأكد وزير الخارجية رياض المالكي , في بيان , أن الفلسطينيين سيتوجهون إلى الجمعية العامة بعد استخدام السفيرة الأميركية نيكي هايلي الفيتو .\nوأشار إلى أن هايلي تعتبر أن \" استعمالها هذا الامتياز الحصري بالفيتو مصدر فخر وقوة , وسوف ن ظهر لها ونؤكد أن هذا الموقف هو موقف فردي انعزالي ومرفوض دوليا \" .\nوبحسب المالكي , فإنه في الجمعية العامة لن تتمكن الولايات المتحدة من استخدام حق الفيتو .\nومن المقرر أن تعقد الجمعية العامة للأمم المتحدة جلسة عامة , اليوم ( الثلاثاء ) , تشمل مناقشات عن حق الشعب الفلسطيني في تقرير المصير .\nوأثار السفير الفلسطيني لدى الأمم المتحدة رياض منصور هذا الاحتمال في تصريحات نشرتها صحيفة \" آراب نيوز \" السعودية الصادرة باللغة الإنجليزية أمس .\nونقلت عنه قوله إن الفلسطينيين والمصريين عملوا عن كثب مع الدول الأعضاء في مجلس الأمن الدولي أثناء وضع مسودة القرار لضمان الدعم الكبير له .\nوأضاف : \" طلب منا الأوروبيون على وجه الخصوص الابتعاد عن كلمات مثل شجب وإدانة وعدم ذكر الولايات المتحدة بالاسم . . . امتثلنا إلى طلبهم , لكننا أبقينا على الفقرات الفعالة التي ترفض كل التغييرات في القدس , وتعيد تأكيد القرارات السابقة \" .\nوأوضحت الصحيفة أن الفلسطينيين يملكون خيار تفعيل مادة في ميثاق الأمم المتحدة نادرا ما ت ستخدم , وتدعو أطراف النزاع إلى عدم استخدام الفيتو , لكنها أضافت أن الفلسطينيين سيحيلون الأمر على الأرجح إلى الجمعية العامة بموجب القرار ( 377 إيه ) الذي يعرف باسم قرار \" الاتحاد من أجل السلام \" .\nوقال منصور إن الفلسطينيين لجؤوا إلى قرار \" الاتحاد من أجل السلام \" في تسعينيات القرن الماضي , بعدما بدأت إسرائيل بناء مستوطنة على جبل أبو غنيم بالضفة الغربية المحتلة إلى الجنوب من القدس , لكنهم عل قوا الجلسة .\nوأشار منصور إلى أن بوسع الفلسطينيين طلب استئناف الجلسة .\nونقلت \" آراب نيوز \" عن منصور قوله \" إن الوفد الفلسطيني يمكن أن يبعث بخطاب إلى الأمين العام للأمم المتحدة , ويطلب منه استئناف الجلسة الطارئة \" .\nالحياة : \" فيتو \" أميركي يتحدى 14 صوتا ويحبط مشروع القرار العربي للقدس كتبت الحياة : كما كان متوقعا , استخدمت الولايات المتحدة حق النقض ( الفيتو ) ضد مشروع قرار عربي في مجلس الأمن يدعو إلى سحب قرار الرئيس دونالد ترامب الاعتراف بالقدس \" عاصمة لإسرائيل \" ونقل السفارة الأميركية إلى المدينة .\nومهد \" الفيتو \" الأميركي لنقل مشروع القرار مباشرة إلى الجمعية العامة للأمم المتحدة من أجل تمريره تحت بند \" الاتحاد من أجل السلام \" , ليتحول م لز ما لكل مؤسسات الأمم المتحدة , بما فيها مجلس الأمن .\nواعتبرت السفيرة الأميركية في الأمم المتحدة نيكي هايلي أن التصويت في المجلس \" إهانة لن ننساها أبدا \" , وأن العملية \" مثال جديد على تسبب الامم المتحدة بالضرر اكثر مما تتسبب بما هو مفيد في التعامل مع النزاع الفلسطيني - الإسرائيلي \" ووصفت الرئاسة الفلسطينية \" الفيتو \" بأنه \" استهتار \" بالمجتمع الدولي , وقال الناطق باسمها نبيل ابو ردينة انه \" مدان وغير مقبول ويهدد استقرار المجتمع الدولي لانه استهتار به \" .\nواضاف : \" هذه الخطوة الاميركية سلبية , وفيها تحد للمجتمع الدولي , وستسهم في تعزيز الفوضى والتطرف بدل الامن \" .\nوأشار الى ان الولايات المتحدة \" اكدت عزلتها , وعلى المجتمع الدولي العمل الان على حماية الشعب الفلسطيني \" .\nكما جدد الرئيس الفلسطيني محمود عباس في مستهل اجتماع القيادة الفلسطينية في مقر الرئاسة في رام الله مساء أمس , رفضه وساطة أميركا في عملية السلام , وأعلن اتخاذ \" رزمة \" من الإجراءات ضد إعلان ترامب , والانضمام إلى 22 منظمة دولية , وقال : \" أميركا اختارت أن لا تكون وسيطا نزيها في عملية السلام \" .\nوأضاف : \" سنتوجه إلى الحصول على العضوية الكاملة في الأمم المتحدة , وسنتخذ إجراءات قانونية وسياسية وديبلوماسية ضد إعلان ترامب بشأن القدس \" .\nوكانت دول مجلس الأمن مجتمعة وجهت أمس رسالة مباشرة إلى واشنطن برفض قرار ترامب , عبر دعمها مشروع قرار فلسطينيا يؤكد أن \" القرارات والإجراءات التي تهدف إلى تغيير طابع مدينة القدس الشريف أو مركزها أو تركيبتها الديموغرافية , لا أثر قانونيا لها , وهي لاغية وباطلة ويجب إلغاؤها \" .\nإلا أن \" فيتو \" أميركيا أسقط مشروع القرار , في موقف بررته هايلي بأنه \" نابع من القرار السيادي للولايات المتحدة \" , وبأن الولايات المتحدة \" لن تقبل أن يقال لها من جانب أي دولة أين تضع سفارتها \" .\nوصوتت لمصلحة مشروع القرار 14 دولة في مجلس الأمن من أصل 15 , وهو ما ترك المندوبة الأميركية وحيدة في موقفها , في وقت أكد أعضاء المجلس كافة في كلماتهم تمسكهم بأسس عملية السلام القائمة على أساس قرارات مجلس الأمن السابقة , التي تؤكد عدم سيادة إسرائيل على القدس .\nواستبقت هايلي جلسة التصويت بالتصريح بأن للولايات المتحدة \" الحق الكامل كدولة سيدة أن تقرر نقل سفارتها \" إلى القدس , وشنت هجوما على الأمم المتحدة \" والعار الذي يلتصق بها لكونها مكانا معاديا لأكثر الديموقراطيات ثباتا في الشرق الأوسط \" , في إشارة إلى إسرائيل .\nوأضافت أن الولايات المتحدة \" ترفض قبول المعايير المزدوجة \" , وتقف إلى جانب إسرائيل \" وإرادة الشعب الأميركي , من خلال نقل السفارة الأميركية \" إلى القدس .\nكما اعتبرت أن القرار 2334 الذي يدين الاستيطان ومررته إدارة باراك أوباما في مجلس الأمن من خلال امتناعها عن التصويت العام الماضي , \" يشكل لطخة \" في سجل الولايات المتحدة , و \" لو ط رح على التصويت اليوم فسأصوت ضده بكل تأكيد \" .\nمن جانبه , قال السفير الفرنسي : \" لا يمكن التوصل إلى سلام من دون اتفاق على القدس , بسبب رمزيتها واعتبارها مفتاحا للسلام بين الإسرائيليين والفلسطينيين \" , ولهذا فإن الاتفاق يمكن أن \" يقرره الطرفان بنفسيهما مع دعم المجتمع الدولي , وليس من خلال قرارات أحادية تتخذها دولة أخرى تعيدنا قرنا كاملا إلى الوراء \" .\nوأضاف أن \" اللغة الواردة في مشروع القرار مماثلة لقرارات مجلس الأمن السابقة عن القدس , والقرار اليوم يعيد تأكيد الإجماع الدولي على المدينة بناء على القانون الدولي وقرارات مجلس الأمن والمبادئ المتفق عليها لحل النزاع الفلسطيني - الإسرائيلي \" .\nوأكد أن فرنسا ستصو ت لمصلحة مشروع القرار \" لهذه الأسباب مجتمعة , وهو موقف مبدئي بالنسبة إلينا \" , مشيرا إلى أن بلاده \" تشجع الرئيس الأميركي على التحرك بناء على أساس حل الدولتين لأنه ما من طريق آخر لحل النزاع \" .\nكذلك أكد السفير البريطاني ماثيو ريكروفت , دعم بلاده مشروع القرار \" لأنه يتوافق مع الموقف المتفق عليه منذ أمد طويل على القدس , ويتوافق مع قرارات مجلس الأمن السابقة , ونحن ندعو الأطراف إلى تكثيف الجهود لمصلحة حل سلمي دائم في الشرق الأوسط \" , مكررا تأكيد أن موقف بريطانيا مختلف عن موقف الولايات المتحدة في شأن القدس , وأن لندن \" لن تنقل سفارتها من تل أبيب حاليا \" .\nواستبق السفير الإسرائيلي داني دانون الجلسة بتصريح اعتبر فيه أن \" تصويت أعضاء مجلس الأمن قد يتكرر مئة مرة إضافية , لكن ذلك لن يغير حقيقة بسيطة هي أن القدس كانت وستبقى عاصمة إسرائيل \" , وقال إن \" كل دول أخرى في العالم لها الحق في تحديد عاصمتها , ولكن حين يتعلق الأمر بإسرائيل , فإن ذلك لسبب ما مدان ومشكك فيه \" .\nويعرب القرار عن \" بالغ أسفه إزاء القرارات الأخيرة المتعلقة بوضع القدس \" , ويشدد على أنها \" واحدة من قضايا الحل النهائي التي يتعين حلها من خلال المفاوضات , تمشيا مع قرارات الأمم المتحدة ذات الصلة \" .\nكما يؤكد \" عدم جواز الاستيلاء على الأراضي بالقوة , ويضع في اعتباره المركز الخاص الذي تتمتع به مدينة القدس الشريف , خصوصا الحاجة إلى حماية البعد الروحي والديني والثقافي الفريد للمدينة والحفاظ عليه , على النحو المتوخى من قرارات الأمم المتحدة ذات الصلة \" .\nكما يؤكد أن \" أي قرارات وإجراءات تهدف إلى تغيير طابع مدينة القدس الشريف أو مركزها أو تركيبتها الديموغرافية , ليس لها أي أثر قانوني , وهي لاغية وباطلة امتثالا لقرارات مجلس الأمن ذات الصلة , ويدعو في هذا الصدد كل الدول إلى الامتناع عن إنشاء بعثات ديبلوماسية في مدينة القدس الشريف عملا بقرار مجلس الأمن 478 الصادر عام 1980 \" , كما \" يطالب جميع الدول بالامتثال لقرارات مجلس الأمن المتعلقة بمدينة القدس الشريف وبعدم الاعتراف بأي إجراءات أو تدابير مخالفة لتلك القرارات \" .\nويكرر الدعوة إلى \" عكس مسار الاتجاهات السلبية القائمة على أرض الواقع التي تهدد إمكان تطبيق حل الدولتين \" , وإلى \" تكثيف وتسريع وتيرة الجهود وأنشطة الدعم على الصعيدين الدولي والإقليمي , من أجل تحقيق سلام شامل وعادل ودائم في الشرق الأوسط من دون تأخير على أساس قرارات الأمم المتحدة ذات الصلة ومرجعيات مدريد , بما في ذلك مبدأ الأرض مقابل السلام ومبادرة السلام العربية وخريطة الطريق التي وضعتها المجموعة الرباعية وإنهاء الاحتلال الإسرائيلي الذي بدأ عام 1967 \" .\nالصحف البريطانية اهتمت بعض الصحف البريطانية بمساعي المملكة المتحدة وعزمها على إرسال معونات عاجلة إلى اليمن , ومطالبة وزيرة التنمية البريطانية للسعودية بإنهاء منعها دخول المساعدات الإنسانية , وقد حذرت بعض الصحف السعودية بأنها ربما تكون قد خرقت القانون الدولي بعرقلتها إرسال شحنات الأغذية إلى اليمن .\nونقلت عن وزيرة التنمية البريطانية بيني موردونت أن السعودية ليست \" لديها أعذار \" لوقف شحنات المواد الغذائية والوقود إلى اليمن , ويمكن أن يكون ذلك خرقا للقانون الإنساني الدولي إذا ما استمرت في ذلك , وهو ما يعتبر أقوى لوم لحليف رئيسي .\nنشرت صحيفة ديلي تلغراف مقالا لوزير الخارجية البريطاني السابق , وليام هيغ , يقول فيه إن روسيا تشكل تهديدا ولكن من الخطأ التعامل معها على أنه عدو أبدي , ويقول وليام هيغ عن زيارة وزير الخارجية البريطاني , بوريس جونسون , لموسكو إنها ستكون الأولى لوزير خارجية بريطاني منذ 6 أعوام .\nويرى أن طرح مسألة التجسس لا يتعارض مع محاولة تلطيف الأجواء مع الكرملين .\nولكنه ينبه جونسون إلى أن وزراء الخارجية الذين سبقوه في هذه المهمة كلهم حاولوا تدفئة العلاقات مع موسكو ولكنهم انتهوا بتجميدها .\nويذكر كيف أن ديفيد ميليباند كان الأكثر انفتاحا من أجل تحسين العلاقات مع روسيا , ولكنه وجد نفسه مضطرا إلى تجميد التعاون الأمني وتعليق المبادلات التجارية الطبيعية بعد اغتيال أليكسندر ليتفينينكو بمادة البلوتونيوم المشع في قلب لندن .\nومع ذلك يرى هيغ أن تحسين العلاقات مع موسكو فيه منفعة .\nفبغض النظر عن المصلحة الاقتصادية المتبادلة , يقول وزير الخارجية البريطاني السابق , لابد أن نعمل مع روسيا لأنها عضو دائم في مجلس الأمن التابع للأمم المتحدة , من أجل إيجاد حلول للأزمات التي تندلع في العالم .\nويضيف أن التهديد الإرهابي مسلط على جميع الدول الأوروبية , ولابد أن تتوافر الثقة بينها لتتمكن من مواجهة هذا التهديد بفاعلية .\nويشير إلى التاريخ والحروب التي شهدتها أوروبا وكان فيها الروس والبريطانيون في صف واحد .\nويعتقد هيغ أن الكثير من الروس اليوم يطمحون لتقارب بلادهم مع دول أوروبا الغربية , مشيرا إلى المظاهرات التي خرجت دعما للمعارض البارز , أليكساي نافالني , وكانت الأكبر منذ 25 عاما , احتجاجا على الفساد والتعسف في استعمال السلطة .\nونشرت صحيفة الفايننشال تايمز مقالا عن انتخاب زعيم جديد للحزب الحاكم في جنوب أفريقيا وتصف الحدث بأنه فرصة للتغيير في البلاد .\nوتقول الفايننشال تايمز إن انتخاب , سيريل رامافوزا , زعيما لحزب المؤتمر الوطني الأفريقي يمنح فرصة ثانية للمؤتمر ولجنوب أفريقيا هما بحاجة ماسة إليها .\nوتذكر أن رئاسة جاكوب زوما كانت أن تؤدي بالبلاد إلى الانهيار بسبب انتشار الفساد في كل أركان الدولة .\nوترى أن فوز المرشحة الثانية , وزوجة زوما السابقة , سوزاما دلاميني , بزعامة الحزب كان يؤدي إلى تراجع ثقة المجتمع الدولي بتحسن ظروف البلاد .\nولكن المؤتمر اختار , حسب الصحيفة , رجلا معروفا بخبرته وتجربته وبأنه ليس فاسدا .\nفهو رجل أعمال كان في وقت سابق نقابيا , وتعهد بتحرير الدولة من المصالح الشخصية .\nوتضيف الفايننشال تايمز أن الفساد هو القضية الأساسية التي ينبغي أن يركز عليها رامافوزا , ولكن القضاء عليه تماما سيكون مهمة غاية في الصعوبة , لأنه متجذر في حزب المؤتمر الوطني الأفريقي .\nويبقى زوما رئيسا للبلاد إلى غاية 2019 , إذا لم يدفع إلى الاستقالة , على الرغم من انتخاب زعيم جديد للحزب الحاكم .\nوترى الفايننشال تايمز أن جنوب أفريقيا لها إمكانيات تساعدها على الخروج من دائرة الفساد , من بينها القضاء الذي لا يزال , حسب الصحيفة , مستقلا , والصحافة الحرة , والبنك المركزي .\nالصحف الاميركية تابعت الصحف الاميركية الصادرة اليوم قرار الولايات المتحدة استخدام حق النقض \" الفيتو \" في مجلس الأمن الدولي لتعطيل مشروع قرار كانت قدمته مصر ردا على قرار الرئيس الامريكي دونالد ترامب الاعتراف بالقدس عاصمة لإسرائيل .",
    "تخابر | marsadpress . net - شبكة المرصد الإخبارية أنت هنا : \" أرشيف الوسم : 02 / 01 / 2016 التعليقات على المخابرات شكلت برلمان العسكر وبريطانيا تدق المسمار الأخير في نعش السياحة . . السبت 2 يناير .\nالسيسي يلجأ للخداع لعبور نكسة سد النهضة مغلقة المسمار الأخير في نعش السياحة المخابرات شكلت برلمان العسكر وبريطانيا تدق المسمار الأخير في نعش السياحة . . السبت 2 يناير .\nالسيسي يلجأ للخداع لعبور نكسة سد النهضة الحصاد المصري - شبكة المرصد الإخبارية * تأجيل محاكمة \" مرسي \" و 10 آخرين في \" التخابر مع قطر \" إلى الغد * وفاة \" سجين \" داخل محبسه بالمنيا توفي سجين محكوم عليه بالإعدام في قضية أحداث عنف العدوة داخل محبسه بالمنيا إثر تعرضه لذبحة صدرية والمحبوس على ذمة إعادة المحاكمة .\nتلقى اللواء رضا طبلية مدير امن المنيا , إخطارا من العميد عبد الفتاح الشحات رئيس مباحث المديرية , يفيد وفاة \" جلال , م \" وشهرته الشيخ جلال - 53 سنة - ويعمل مندوب أغذية بالمعهد الديني ومقيم العدوة , وتوفي على اثر إصابته بذبحة صدرية عقب نقله للمستشفى .\nالحبس سنة مع الشغل لمتهم فى قضية التخابر مع قطر بتهمة إهانة المحكمة قضت الدائرة 11 إرهاب , برئاسة المستشار محمد شرين فهمى , وعضوية المستشارين حسن السايس وأبو النصر عثمان , وسكرتارية حمدى الشناوى , خلال نظر محاكمة الرئيس محمد مرسى , و 10 آخرين فى القضية المعروفة إعلاميا ب - \" التخابر مع قطر \" , بمعاقبة \" أحمد عبده على عفيفى \" بالسجن سنة مع الشغل , لاتهامه بإهانة المحكمة .\nأثناء سماع شهادة الضابط \" طارق محمد صبرى \" لاحظت المحكمة , أن \" أحمد عبده على عفيفى \" يتحدث مع أحد زملاؤه كان يقف بجواره , فطلبه القاضى بالوقوف , وعندما فتح القاضى الصوت قال \" عفيفي \" : \" عمال تجيب شهود براحتك تقدر تقولى نفذت قرارك , ومنع القاضى عنه الصوت , وقال القاضى بمحضر الجلسة أن المتهم تحدث بطريقة غير لائقة مدونا كلام المتهم وهو \" أن الشاهد هو من قام بتعذيبه بمبنى أمن الدولة \" .\nوحركت المحكمة دعوى قضائية ضد \" عفيفي \" أثبتت فيها إهانته للمحكمة , وطالبت المحكمة النيابة بالترافع , وقال ممثل النيابة \" إن المتهم لم يحترم مقدرات الوطن فقد باع وطنه بأبخس الأثمان , فهو لم يحترم الوطن فكيف يحترم المحكمة \" .\nوترافع المحامى عن \" عفيفي \" قائلا \" إن حديث \" عفيفي \" لا ينطوى على ثمة إهانة للمحكمة \" .\nمحمود السقا يظهر في أمن الدولة ويتهم الأمن بالاعتداء عليه . . والنيابة تتهمه بالانضمام ل - جماعة محظورة ظهر الصحفي محمود السقا في نيابة أمن الدولة العليا بعد ما يقرب من 72 من اختفائه والقبض عليه من منطقة المهندسين . . وقالت المحامية دعاء مصطفى مديرة برنامج العدالة الجنائية بالمفوضية المصرية للحقوق والحريات إنها حضرت التحقيق مع محمود بنيابة أمن الدولة العليا في المحضر رقم 796 وأوضحت ان النيابة وجهت له تهمة الانضمام لجماعة أسست على خلاف القانون تدعى \" حركة شباب 25 يناير \" . . وقال محمود إنه ألقي القبض عليه فجر الخميس الماضي من منطقة المهندسين ومنه تم اقتياده لقسم الدقي ومنها لمكا ن غير معلوم رجح انه مقر من مقرات أمن الدولة وأكدت دعاء مصطفى أن السقا قال في التحقيقات إنه تم الاعتداء عليه وضربه خلال استجوابه في أمن الدولة وتم تهديده بالتصفية والاخفاء القسري للاعتراف بعمل مخططات تخربيبية والاعتداء على مؤسسات الدولة وهو ما رفض الاعتراف به .\nيذكر أن نقابة الصحفيين تقدمت ببلاغ للنائب العام اليوم حول واقعة خطف وإخفاء الزميل محمود السقا , طالبت فيه بالكشف عن مكان السقا وإخلاء سبيله , وكان الزميل عمرو بدر عضو نقابة الصحفيين ورئيس تحرير بوابة يناير الإلكترونية قد تقدم بشكوى للنقابة يتهم فيها الداخلية والأمن بخطف وإخفاء الزميل الصحفي بالبوابة محمود حسني محمود محمد جاد وشهرته \" محمود السقا \" منذ فجر الخميس الماضي وعدم الإعلان عن مكانه , أو طبيعة الاتهامات الموجهة إليه وهو ما يخشى معه على حياته وسلامته البدنية كما تحوم شكوك حول تعرضه للتعذيب . . وطالبت النقابة النائب العام بالتدخل للكشف عن مكان الزميل وإطلاق سراحه فورا * بعد تراجع إيرادات \" قناة السويس \" مصر تتسلم 1 . 5 مليار دولار من البنكين الدولى والتنمية الإفريقي أكد مصدر مسئول بوزراة التعاون الدولى , أن مصر تلقت الدفعة الأولى من قرضى البنك الدولى وبنك التنمية الإفريقى لدعم الموازنة أمس الجمعة , وتسلمت مليار دولار من الأول , و 500 مليون دولار من الثانى .\nوأكدت الدكتورة سحر نصر , وزيرة التعاون الدولى الخميس الماضى , أن عملية السحب بدأت , لكنها رفضت أن تحدد أى قرض منهما , أو إذا كان السحب سيتم على كلا القرضين فى نفس الوقت .\nوأضاف المصدر فى تصريحاته أن المبالغ دخلت فى حساب الحكومة لدى البنك المركزى أمس الجمعة , بعد استكمال عدة إجراءات , منها موافقة عبد الفتاح السيسى , ومجلس الوزارء , ومجلس الدولة .\nوحصلت مصر خلال ديسمبر الجارى على موافقة البنكين الدولى والتنمية الأفريقى على قرضين بإجمالى 4 . 5 على مدار 3 سنوات , بواقع 3 مليارات دولار من الأول و 1 . 5 مليار دولار من الأخير لدعم الموازنة .\nوأوضحت وزيرة التعاون الدولى فى تصريحات سابقة إن هذه التمويلات تأتى فى صورة قروض ميسرة بسعر فائدة 1 . 68 % مع فترة سماح خمس سنوات , وفترة سداد 35 عاما .\nوتعانى مصر من تدهور الاحتياطى من النقد الأجنبى إلى مستويات متدنية للغاية , بالكاد تكفى واردات البلاد ثلاثة أشهر , لتصل إلى ما يقرب 16 . 4 مليار دولار فى نهاية نوفمبر الماضى , مقابل 36 مليار دولار قبل ثورة يناير فى 2011 .\nوتفاقمت أزمة الدولار مؤخرا بسبب تراجع تدفقات الاستثمار الأجنبى المباشر والسياحة والصادرات وإيرادات قناة السويس , فضلا عن تراجع تحويلات المصريين من الخارج و توقف المنح الخليجية خلال العام المالى الحالى .\nومنذ توليها منصبها , وقعت وزيرة التعاون الدولى اتفاقيات تمويل تقدر بحوالى 3 . 586 مليارات دولار تتنوع ما بين منح وقروض ميسرة بفائدة لا تتعدى 2 % , وذلك فى غضون 3 أشهر فقط , فضلا عن 3 مليارات دولار تمثل الدفعتين المتبقيتين من قرضى البنك الدولى والبنك الأفريقى للتنمية ستحصل عليها على مدار العامين المقبلين , لتكون بذلك أنجزت تمويلات بإجمالى 6 . 5 مليار دولار .\nعلى طريقة \" العادلي \" . . الداخلية تعترف بوجود 101 مختف قسريا بعد الانكار سياسة \" النفي ثم تأكيد النفي يعقبه التراجع مرة واحدة ثم الاعتراف بخطأ النفي بعد فوات الأوان \" . . سياسة بالية لم تكف وزارة الداخلية عن انتهاجها , طيلة عقود , على الرغم من ثبوت فشلها الذريع مما خلق \" عدم الثقة \" بين المواطن والشرطة , إلا أن الوزارة تكرر نفس الخطأ , فبعد شهور من اتهامها بإخفاء مواطنين قسر ا دون إعلام أسرهم وما أعقبه من نفي للأجهزة الأمنية على طول الخط , تراجعت الأخيرة عن نفيها , وأكدت أن جزء ا كبير ا من \" المختفين \" تم القبض عليهم على ذمة قضايا مما يزيح الستار عن \" غباء \" إن جاز الوصف , في التعامل مع القانون .\nإعلان الداخلية عن مصير 101 من المختفين , جاء عقب إعلان محمد فايق , رئيس المجلس القومي لحقوق الإنسان , أنه سيقوم بمقابلة وزير الداخلية لمناقشة ملف سوء الأوضاع بالسجون وملف المختفين قسريا , والشكاوى التي قدمت إلى الوزارة بشأن اختفاء 101 بشكل قسري , وقال مصدر بالوزارة إنه تم بالفعل الاستعلام عن الذين تسلمت أسماؤهم وتبين أنهم تم القبض عليهم على ذمة قضايا .\nوقال المصدر إن الوزارة فور تلقيها قائمة بأسماء الأشخاص المبلغ باختفائهم قسريا , تم الاستعلام عنهم بالأقسام والسجون , وتبين أنهم تم القبض عليهم في أوقات سابقة بسبب ضلوعهم في قضايا مختلفة من جهتها طالبت \" رابطة أسر المختفين \" , المجلس القومي لحقوق الإنسان بتحمل مسئولياته تجاه قضية الاختفاء القسري , والاستعلام من مكتب النائب العام عن عدد البلاغات التي قدمت بشأن الاختفاء سواء في مكتبه أو في النيابات المختلفة , وأن يتم إعلان ذلك .\nناشدت الرابطة كلا من النائب العام ووزير الداخلية ورئيس المجلس القومي لحقوق الإنسان بوضع آلية موحدة للسماح للمجلس القومي والمنظمات الحقوقية بزيارات مفاجئة لأماكن الاحتجاز ومقار الأمن الوطني ومعسكرات قوات الأمن وغيرها من الأماكن التي تدور حولها الشبهات .\nكانت رابطة أسر المختفين قسريا , قد أكدت أن المسئول عن إحصاء حالات الاختفاء القسري هو النائب العام , طبق ا لتعليمات النيابة العامة , ووزير الداخلية طبق ا للشكاوى المقدمة للوزارة ولأقسام الشرطة ومديريات الأمن وطلبات التحري الواردة من النيابة العامة للأمن الوطني التي لم يتم إجراء معظمها .\nطالبت الرابطة وزير الداخلية بإصدار بيان يعلن فيه عدد الشكاوى المقدمة للوزارة وأقسام الشرطة ومديريات الأمن بشأن حالات الاختفاء القسري , وكذلك إعلان عدد الحالات التي تم تقديمها للنيابة العامة على ذمة قضايا بعد الإبلاغ عن اختفائهم قسري ا كان حافظ أبو سعدة , عضو المجلس القومي لحقوق الإنسان قد أكد أنه كان يجب على الداخلية إرفاق كشف بأماكن الحالات التي أرسلتها لها منظمات المجتمع المدني ومجلس حقوق الإنسان , وأن تكشف عن أماكن احتجاز الأسماء التي تسلمتها في قوائم أرسلها المجلس , تضم حالات اختفاء قسري .\nوأكد أبو سعدة أن الوزارة لم تعلن عن أماكن احتجاز الحالات سابقة الذكر , ولا وتوقيتات احتجازهم , وما إذا كانوا قد عرضوا على النيابة أم أخلي سبيلهم أم لا يزالون محتجزين , حتى يطمئن المصريون , معقب ا : \" لا بد أن يكون هناك شفافية , لا سيما أن الإنكار لا يفيد , وقد أرسلنا قوائم موثقة للنيابة العامة والداخلية \" .\nومن جانبه ذكر ناصر أمين , عضو المجلس , أن تلك الحالات تزايدت بعد عام 2013 , وأن المجلس يتقدم بحالات موثقة كل فترة , مشير ا إلى أن النفي المتكرر خطر ومقلق للغاية , لأن مصير المختفين قسري ا في هذه الحالة غير معلوم .\nبعد كشف دور المخابرات في تشكيل البرلمان . . سياسيون : فضيحة للنظام أثار إعلان حازم عبدالعظيم , الناشط السياسي ومسؤول لجنة الشباب السابق بالحملة الرئاسية لعبدالفتاح السيسي , عن تورط المخابرات المصرية بالتدخل في تشكيل البرلمان الحالي ; جدلا بين الأوساط السياسية , حيث اعتبر البعض هذه التصريحات فضيحة للنظام .\nوقال الدكتور حازم حسني أستاذ العلوم السياسية , بجامعة القاهرة إن اعتراف عبد العظيم , أكبر فضيحة للنظام المصري , مشير ا إلى أن ذلك الاعتراف إن صح يعد دليلا على تدخل الجيش في العملية السياسية بكل حذافيرها .\nوأضاف حسني : من الواضح أن هناك تفاهمات بين الجيش والبرلمان القادم , ولكن تورط المخابرات المصرية في الأمر له معنى واحد ; أننا أمام برلمان مخابراتي .\nوتابع : أتمنى أن تنتهي البلاد من إرباك الجيش ومؤسساته في العمل السياسي , حتى لا ينفجر الأمر ويتحول الصراع بين الجيش والإخوان إلى صراع بين الجيش والشعب , فالجميع يعلم أن الخروج والتظاهر سيقابله التصفية الجسدية .\nوقال : \" السيسي رجل دولة محدود الرؤية ولا يملك إلا أدوات التواصل الإنساني مع العقول والضمائر المرهقة , وهي أدوات لا تصلح للتواصل مع العالم الذي نعيش فيه , ولا هي تصلح لصناعة المستقبل , ولا هي تصلح حتى لبلوغ هذا المستقبل بشكل آمن \" .\nمن جانبه أكد جمال حشمت , القيادي بجماعة الإخوان المسلمين , أنه أمر طبيعي أن يكون للمخابرات المصرية دور في تشكيل البرلمان , لافت ا إلى أن قائد قائمة في حب مصر رجل من المخابرات المصرية , وهو الآن أبرز نوابها .\nوأضاف حشمت : \" إن كل النواب في البرلمان الجديد موالون للسيسي , وكانت الطريق الأسهل للتنسيق بينهم هي المخابرات المصرية ومندوبها سيف اليزل .\nوأشار إلى أن البرلمان الجديد جاء ليكون أفواها عسكرية ومحبا للعسكر ; لينتج عنه في المطاف نواب عسكريون وفلول الحزب الوطني , حتى لا يكون هناك شك في أن يتحول البرلمان لصوت معارض .\nمن جانيه , اعتبر شهاب وجيه , المتحدث بإسم حزب المصريين الأحرار , هذه التصريحات , بالكيدية لعدم اختيار عبد العظيم من ضمن المعينين في مجلس النواب , على حد قوله .\nوقال وجيه : \" إن صح هذا الحديث فلماذا لم يقل ذلك في بداية الأمر , أم أنه كان ينتظر هدية من عبد الفتاح السيسي , وليس لهذا المقال معنى سوى محاولة التشويه على مؤسسات الدولة ; كالمخابرات المصرية ومجلس النواب \" .\nوأكد وجيه أن مجلس النواب كان نزيها , وأن مرشحيه كانوا يعبرون عن كل الأطياف في المجتمع - على حد قوله - مضيف ا : \" وليس معنى أن يكون هناك العديد من ضباط الجيش في المجلس أن يكون للجيش أو المخابرات دور في ذلك , فالبرلمان هو محصلة أصوات الشعب \" .\nوأشار عبد العظيم في مقاله له بعنوان \" شهادة حق في برلمان الرئيس \" إلى أنه تمت دعوته لحضور اجتماع داخل قاعة اجتماعات داخل جهاز المخابرات العامة المصرية في دور أرضي , الغرض منه الإعلان عن قائمة انتخابية جديدة لخوض انتخابات مجلس النواب \" .\nوقال : \" إنه خلال الاجتماع تم توزيع أوراق على جميع الحاضرين بها اسم القائمة ووثيقة مبادئ تعبر عن القائمة الانتخابية الجديدة , وكانت \" حب مصر \" والأخت الكبرى \" دعم مصر \" هما المولودان في هذا الاجتماع , نعم داخل جهاز المخابرات العامة المصرية , وسبب حضوري الاجتماع كان بناء على دعوة موجهة لي من رئاسة الجمهورية \" .\nوفي مستهل المقال أكد أن الانتخابات البرلمانية كانت نزيهة ولم يكن هناك تزوير في الصندوق , إلا أنها لم تكن محايدة , مشير ا إلى أن العبرة فقط ليست بالعبث ببطاقات التصويت .\nوأوضح عبدالعظيم أن الأجهزة السيادية التي تقع تحت مباشرة الرئيس السيسي تدخلت في العملية الانتخابية بصورة غير محايدة مما ينسف مبدأ تكافؤ الفرص والمنافسة الشريفة ومخالفة الدستور .\nوتضم قائمة النواب الفائزين بالانتخابات المصرية من العسكريين ورجال المخابرات والأمن اللواء سعد الجمال , مساعد وزير الداخلية الأسبق , واللواء يحيى كدواني , وكيل المخابرات العامة سابقا , واللواء صلاح أبو هميلة وكيل الرقابة الإدارية واللواء سامح سيف اليزل الضابط السابق بالمخابرات العامة .\nومن قيادات الشرطة والجيش أيضا اللواء جمال عبدالعال واللواء عصام بركات , واللواء خالد خلف الله واللواء سيف النصر محمد إبراهيم والعقيد محمد عبدالعزيز الغول واللواء تادرس قلدس واللواء أشرف عزيز إسكندر والعميد ياسر سلومة واللواء أحمد عبدالتواب أبوطالب , وكيل مباحث أمن الدولة السابق بالفيوم واللواء نور الدين عبدالرازق واللواء صلاح شوقي عقيل , واللواء نور أبوستيت , واللواء ممدوح مقلد , واللواء محمد إسماعيل الجبالي , واللواء أحمد سليمان خليل , واللواء حسام الصيرفي , والمقدم عماد محروس , والعميد صلاح عفيفي والعميد خالد مجاهد , واللواء محمد عبدالحميد كساب واللواء شادي أبوالعلا والعقيد أشرف جمال والرائد إيهاب عبدالعظيم واللواء أحمد شعراوى واللواء يحيى عيسوي عبدالفضيل و اللواء كمال عامر , و لواء طيار يسري المغازي , واللواء فيصل عبدالرحمن بدر , واللواء عبد النبي محمد عبدالنبي .\nفساد أوقاف الانقلاب . . 50 مسن ا بسيناء يتسلمون وظائف الشباب ب - \" الكوسة \" !\nشهدت وزارة الأوقاف في حكومة الانقلاب , اليوم السبت , استمرار الفساد بها والمحسوبية عقب تسلم 50 مسن ا لوظائف كانت قد أعلنت عنها الوزارة عبر صفحتها الرسمية .\nوكشف \" ص . س \" أحد المتقدمين للمسابقة أن الوزارة التي تتحدث باسم الدين والحق والإنصاف قد أضرت بنا وأحبطت آمالنا , فبعد أن تم الإعلان في الصحف الرسمية عن مسابقة الوزارة وحاجتها إلى 50 \" شاب ا \" لشغل وظائف الدرجة الخامسة والسادسة بمحافظة جنوب سيناء , تقدم أكثر من 600 شاب للوظيفة , ممن تنطبق عليهم الشروط , إلى أن حدثت الكارثة التي لم يحقق فيها مسئول واحد ; حيث تم اختيار وتعيين 50 مسن ا , وجميعهم من خارج المحافظة .\nوأضاف : ما حدث دليل على أن هؤلاء الناس تم تعيينهم بدون مسابقات , والمحسوبية كانت هي العامل الرئيسي للمسابقة .\nنشطاء يدشنون وسم \" انقذوا محمد فاروق \" من سلخانة أمن الدولة بالزقازيق دشن نشطاء على مواقع التواصل الاجتماعي هاشتاج بعنوان \" # انقذوا - محمد - فاروق \" , حيث يتعرض الطالب محمد فاروق للموت البطئ بسلخانة أمن الدولة بالزقازيق بالشرقية لتعرضه لابشع أنواع التعذيب منذ أسبوعين كاملين منذ تم اختطافه .\nتم اختطاف محمد هو و 3 من أصدقائه من أحد شوارع القاهرة إلى مكان مجهول من قبل قوات الأمن و بعدها بثلاثة أيام تم اعتقال أخته وزوجها وطفلهما الرضيع .\nو أجبروا أخته قبل الإفراج عنها على مشاهدة زوجها وأخيها لحظة تعذيبهم وتبدو عليهم آثار لتعذيب بشع .\nفيما تواصل قوات الامن اخفاءه قسريا وتعذيبه هو وزوج أخته حتي الان فيما تواردت الانباء بتدهور حالتيهما الصحية .\nلجنة \" سرقة أموال الإخوان \" تتحفظ على 12 شركة ومستشفى وجمعية وصرافة وأموال 45 شخص ا قررت لجنة نهب أموال الإخوان التحفظ وإدارة أموال جماعة الإخوان المسلمين بمصر برئاسة المستشار عزت خميس , غلق شركة العالم العربي للصرافة وفروعها بالقاهرة والجيزة بعد أن زعمت لجنة المتابعة والتفتيش اكتشاف مخالفات مالية بالشركة .\nوصرح المستشار محمد ياسر أبو الفتوح أمين عام لجنة نهب أموال جماعة الإخوان المسلمين , بأن اللجنة قامت بتنفيذ التحفظ على شركة إس . إم . إس تكنولوجي المملوكة لمحمد عز الدين أحمد خضر السداوي .\nوقامت اللجنة بالتحفظ على جمعية ابن النفيس بطنطا ومستشفى طيبة التخصصي بطنطا ومستشفى الشروق للجراحات الدقيقة والشركة العربية للخدمات الطبية ودار الشروق للخدمات الطبية بطنطا ومركز المنصورة المتكامل للخصوبة ومستشفى قصر المروة التخصصي ومستشفى مدينة الشفاء ومستشفى النور التخصصي ومستشفى الحمد التخصصي ومستشفى السلام التخصصي ومستشفى الشروق 2000 .\nكما تم التحفظ على أموال 45 شخصا بزعم انتمائهم لجماعة الإخوان المسلمين .\nمن هو المصري الذي أعدمته السعودية اليوم ? نفذت السلطات السعودية حكما بإعدام 47 متهما بقضايا متعلقة بالإرهاب , وفقا لما أعلنته وزارة الداخلية السعودية , اليوم السبت , على رأسهم القيادي الشيعي نمر النمر , وبينهم مصري الجنسية يدعى محمد فتحي عبدالعاطي السيد .\n\" محمد فتحي \" هو المصري الوحيد في قائمة طويلة ضمت ما اعتبرتهم الداخلية السعودية \" خوارج , خالفوا الكتاب والسنة وإجماع سلف الأمة , ونشره بأساليب مضللة , والترويج له بوسائل متنوعة , والانتماء لتنظيمات إرهابية وتنفيذ مخططاتهم الإجرامية \" .\nفمن هو محمد فتحي ? محمد فتحي طالب مصري تم إلقاء القبض عليه يوم الأحد 14 ربي - ع الثان - ى 1424 ه - 15 يونيو 2003 , حيث كشفت سلطات الأمن السعودي عن القبض على 12 شخصا بعد مداهمة رجال الأمن لموقعهم , حيث كانوا يقطنون في شقة بعمارة العطاس بحي الخالدية في مكة المكرمة .\nوأعلنت السلطات السعودية وقتها أنهم كانوا يتهيأون للقيام بعمل إرهابي وشيك , وعند اقتحام الشقة لوحظ أنها كانت مشركة وجاهزة للتفجير وتم ضبط 72 قنبلة أنبوبية مصنعة يدويا وعدد من المصاحف المفخخة .\nحسب ما أعلنته وكالة الأنباء السعودية وقتها , فإن محمد فتحي ورفاقه لم يستسلموا بسهولة , فقاموا بإطلاق النار بشكل عشوائي وكثيف على رجال الأمن والمواطنين المارين في الموقع مما استوجب الرد عليهم والتعامل معهم بقوة وحزم من قبل قوات الأمن .\nفي هذه الحملة تم القبض على 12 شخصا , ومصرع 5 آخرين , وكانوا جميعا سعوديين باستثناء محمد فتحي ( 18 عاما وقتها ) .\nبعد أربعة أيام من القبض على ابنه , خرج والده في حديث لصحيفة الرياض مستنكرا ما فعله نجله , وقال : إن الأعمال الإجرامية التي ذكرت ليست من عاداتنا كمسلمين وإن ذلك المفهوم غريب .\nوأضاف \" إننا لا نقر هذه التصرفات أساسا وهذا العمل يهدد الأمن في هذه البلاد التي ترعى المسلمين , وأوضح أن هذا العمل الخطير الذي يجند أبناء المسلمين ويغرر بهم بهذا الأسلوب خصوصا أنهم صغار السن وهذه الأعمال ليست بمستواهم .\nوقال فتحي عن ابنه \" محمد كان خريج دار الحديث المكية والتحق بالجامعة الإسلامية وهو على كفالتها , وما أعرفه عنه ملتزم وليس من الشباب الذين يبحثون عن مقاصد دنيوية \" .\nوأضاف أنه يدرس في الجامعة الإسلامية بالمدينة المنورة منذ عامين , ولم يلحظ عليه أي سلوك مغاير عن حياته الطبيعية , إلا أنه اتصل مؤخرا بالمسؤولين في الجامعة , فقالوا إن ابنه متغيب منذ ثلاثة أشهر , فسأل أصدقاؤه في السكن فقالوا إنهم لايعرفون عنه شيئا , فأبلغ بعد ذلك الشرطة عن اختفاء ابنه الذي لم يعلم عنه أي شيء إلا عندما نشرت صورته في الصحف .\nالتهمة التي قادت محمد ورفاقه إلى حبل المشنقة , حسب بيان وزارة الداخلية السعودية , كانت تفجير \" مجمع الحمراء السكني \" , وتفجير \" مجمع فينيل السكني \" , وتفجير \" مجمع أشبيلية السكني \" ; شرقي مدينة الرياض بتاريخ 11 / 3 / 1424 ه - .\nإضافة إلى قتل وإصابة العديد من المواطنين ورجال الأمن , والعديد من المقيمين , والتمثيل بجثثهم , والشروع في استهداف عدد من المجمعات السكنية في أنحاء المملكة بالتفجير , وفي تسميم المياه العامة , وخطف عدد من المقيمين بهدف قتلهم والتمثيل بجثثهم , وتصنيع المتفجرات وتهريبها إلى المملكة , وحيازة أسلحة وقنابل مصنعة محليا ومستوردة , وحيازة مواد متفجرة ذات قدرة تدميرية عالية وشديدة , وحيازة قذائف وصواريخ متنوعة .\nديلي ميل : بريطانيا تدق المسمار الأخير في نعش السياحة المصرية مصر تواجه بؤس ا اقتصادي ا في أعقاب إحجام السياح البريطانيين عن السفر إلى شرم الشيخ .\nفالحركة السياحية في المنتجع لا ت ظهر أية علامات على التعافي بعد حادث سقوط الطائرة الروسية التي تفجرت في أجواء سيناء في ال - 31 من أكتوبر الماضي والذي أسفر عن مقتل كافة ركابها ال - 224 , وهو الحادث الذي نجم على الأرجح عن عمل إرهابي .\nجاء هذا في سياق تقرير نشرته صحيفة \" ديلي ميل \" البريطانية اليوم السبت والذي قال إن السلطات المصرية الحريصة كل الحرص على الحفاظ على موارد الدخول الأجنبية المتحققة من القطاع السياحي , ترفض الاعتراف بأية مشكلات أمنية لديها في الوقت الراهن , أو حتى بأن حادث الطائرة الروسية ناتج عن تفجير إرهابي - لكن كلا من بريطانيا وروسيا لا يزالان يحذران رعاياهما من مغبة السفر إلى شرم الشيخ .\nونتيجة لذلك , هبطت أعداد السائحين بأكثر من 85 % , في الوقت الذي تكافح فيه الفنادق وشركات أخرى في شرم الشيخ من أجل البقاء , علما بأن الدخول المتحققة من القطاع السياحي في مصر ككل تسجل تراجع ا بنسبة 120 مليون استرليني شهري ا .\nوأكد مكتب وزارة الخارجية والكومنولث البريطاني أن السياحة في مصر مخاطرة , وأن بعض المناطق لا ينبغي زيارتها على الإطلاق .\nوحذر المكتب السائحين بأن شركات الطيران البريطانية لم تعد تسير رحلات من وإلى شرم الشيخ وعلى الجميع توخي الحيطة والحذر من المخاطر التي يواجهونها .\nوأشار التقرير إلى العمليات الإرهابية التي استهدفت السائحين البريطانيين في مصر مثل تلك التي وقعت قبل 10 أعوام في شرم الشيخ وأوقعت 9 بريطانيين من جملة 88 شخصا .\nولقي 6 بريطانيين أيضا مصرعهم في العام 1997 , من إجمالي 66 سائحا عندما أطلق عليهم مسلحون النار أثناء زيارتهم للمناطق الأثرية في الأقصر .\nونوه التقرير إلى أن أنصار تنظيم الدولة الإسلامية في العراق والشام المعروف إعلاميا ب - \" داعش \" ينشطون الآن في سيناء التي تحيط بمنتجع شرم الشيخ , مردفا أنه وعلى الرغم من أن الحكومة المصرية تبدي حرصا على إنعاش القطاع السياحي , مصدر رئيسي للدخل الأجنبي للاقتصاد المصري المأزوم , لا يثق الغرب في قدرة القاهرة على ضمان أمن وسلامة السائحين في البلد الواقع شمالي إفريقيا .\nكانت \" ديلي ميل \" قد اكتشفت , في أعقاب حادث الطائرة الروسية , أن العديد من فنادق شرم الشيخ كانت تستخدم أجهزة لا قيمة لها للكشف عن القنابل والأسلحة - والتي أنتجها الجيش المصري - حيث إن تلك الأجهزة غير متصلة بمصدر طاقة وقائمة على علوم وهمية .\nوبغض النظر عن المخاوف الحالية , ربما تعيد شركتا الطيران البريطانية \" بريتيش إيرويز \" و \" إيزيجيت \" النظر بخصوص استئناف تسيير رحلات الطيران إلى شرم الشيخ في فبراير المقبل .\nوتظهر الأرقام الصادرة عن الجهات الرسمية في مصر تراجعا كبيرا في أعداد السياح وعائدات السياحة منذ \" ثورة 25 يناير 2011 \" .\nفقد انخفض عدد السياح من 14 . 7 مليون سائح سنة 2010 إلى 6 . 06 مليون سائح فقط خلال الأشهر ال - 10 الماضية من سنة 2015 .\nأما العائدات , فلم تتجاوز 4 . 6 مليار دولار هذا العام , بينما تأمل الجهات المسؤولة عن السياحة أن تعطي الحملات الترويجية التي دشنتها مؤخرا زخما جديدا للقطاع , الذي يعد واحدا من أكبر موارد العملة الصعبة في البلاد .\nوفي ظل سحب كل من روسيا وبريطانيا لرعاياهما من مصر , بعد سقوط الطائرة الروسية في سيناء وتعليق الرحلات الجوية من البلدين , وكذلك إعلان أكثر من بلد عن عدم مرور طائراتها في المجال الجوي بسيناء , سوف تتكبد السياحة في مصر العديد من الخسائر .\nوتشكل السياحة الغربية نحو 76 % من السياحة الوافدة لمصر , حسب تقديرات البنك المركزي المصري .\nوفي الوقت الذي تعاني فيه مصر من أزمة بطالة تصل إلى 12 . 8 % , تأتي أزمة السياحة لتضيف عاطلين جدد إلى رصيد البطالة , ويتواكب ذلك مع حالة ركود وغلاء يعاني منها الاقتصاد المصري .\nاتهام \" الرقابة النهرية \" بالتسبب في مصرع 15 مواطن ا بغرق مركب كفر الشيخ كشفت التحقيقات الأولية من قبل النيابة الإدارية , في واقعة غرق \" معدية فوة \" بكفر الشيخ والتى راح ضحيتها 15 مواطنا بينهم ثلاث اطفال فى ختام 2015 , إلى اتهام الرقابة النهرية بأنها السبب الرئيسى فى وفاة المواطنين بالعبارة .\nوقال المتحدث باسم النيابة الإدارية : إن الحادث يثير شبهة الإهمال الجسيم من قبل المختصين بالرقابة النهرية ومسؤولي التراخيص والتفتيش على المراكب النيلية , بما يستوجب معه التحقيق في الواقعة وصول ا لمدى توافر ذلك الإهمال من عدمه , ومحاسبة المسؤولين عنه إن وجد .\nجدير بالذكر أن النيابة الإدارية , سبق وأحالت 7 من قيادات الهيئة العامة للنقل النهري للمحاكمة العاجلة في سبتمبر الماضي , إزاء ما كشفت عنه التحقيقات من إهمالهم الجسيم في أداء واجبات وظيفتهم , مما ترتب عليه حادث مركب الوراق الذي أسفر عن مصرع 40 شخص ا .\nموسم رأس السنة \" فاشل ومضروب \" والأسوأ منذ سنوات كشف سامي محمود - رئيس هيئة تنشيط السياحة - أن موسم رأس السنة هذا العام هو \" الأسوأ \" على قطاع السياحة منذ السنوات الماضية , حيث كانت نسبة الإقبال ضعيفة جد ا مقارنة بالعام الماضي .\nوقال محمود في تصريحات صحفية اليوم السبت , أن الحملات الخارجية التي تم إطلاقها في الدول العربية طلعت فنكوش وهي : \" السعودية , والإمارات , والكويت \" حيث لم تؤت بثمارها على الإطلاق .\nوأضاف رئيس هيئة تنشيط السياحة , أن كل شيء متوقف منذ سقوط الطائرة الروسية في سيناء , مضيف ا أن القطاع بالكامل بيد الموقف السياسي للحكومة الروسية .\nالسيسي يلجأ ل - \" الخداع الاستراتيجي \" لعبور نكسة \" سد النهضة \" يبدو أن التطمينات التي أطلقها قائد الانقلاب عبد الفتاح السيسي بشأن سد النهضة لم تفلح في طمأنة قطاعات واسعة من المصريين , حيث عبر خبراء عن مخاوف حقيقية إزاء الخطوات الإثيوبية \" المريبة \" .\nورأى مراقبون أن تصريحات السيسي - التي خاطب فيها المصريين وقال فيها \" اطمئنوا فالأمور ماشية بشكل جيد , وإن حقوق مصر لن تضيع \" - \" حاولت أن تبدو دبلوماسية إزاء كارثة قومية \" .\nنادر الفرجاني - رئيس فريق تحرير تقرير التنمية العربي الصادر عن برنامج الأمم المتحدة الإنمائي - شدد على أن تصريحات السيسي استمرار لسياسة الخداع المتبعة لكسب تأييد شعبي بين البسطاء \" .\nوأوضح فرجاني أن الاستقامة تقتضي الاعتراف أولا بالخطأ في توقيع اتفاق المبادئ , وتشكيل فريق عمل من خيرة الخبراء لوضع إستراتيجية لمواجهة الكارثة الوجودية التي تحيق بالشعب والوطن .\nأما استشاري الإدارة وتنمية الموارد الدكتور فتحي النادي فقال إن هذه التصريحات تمثل استخفافا بالعقول على الرغم من تأكيدات الخبراء و \" التصريحات الساذجة \" لوزيري المالية والخارجية عن مدى سير المفاوضات .\nوأضاف أنه إما أن السيسي يعرف وعاجز عن فعل شيء بعد توقيعه على اتفاق النوايا , وإما أنه لا يعرف , وفي كلتا الحالتين مصر بصدد كارثة .\nأما المحامي أحمد قناوي فقال إن تصريحات التطمين في قضية سد النهضة غير كافية , فضلا على أنها قد تكون مضللة , \" فالخبراء ووزراء ري سابقون لهم وجهة نظر فنية مفادها أننا نمر بأزمة في منتهى الخطورة \" .\nبدوره , ينطلق رئيس وحدة دراسات السودان وحوض النيل بمركز الأهرام للدراسات السياسية والإستراتيجية الدكتور هاني رسلان من حقائق جغرافية وتاريخية في تسليط الضوء على اتفاق إعلان مبادئ سد النهضة الذي وقعه رؤساء مصر والسودان وإثيوبيا في مارس الماضي .",
    "الأحداث الجارية / أرشيف / ديسمبر 2005 - المعرفة تصفح بحث هل تعلم ? أن ي حتوي في داخله على أكبر غرفة تحت الأرض معروفة في العالم وت سمى \" \" ? أن احتباس في الجسم يؤدي إلى ارتفاع نسبة في , وحدوث حالة .\nأن مستخل - ص ي حس - ن الوظائف الادراكية , وعلى الأخص الذاكرة العاملة , مما يقترح علاج محتمل لأمراض مثل .\nأن تتأثر عكسيا بحجم الجسم , فعدد ضربات قلب الإنسان العادي ثمانين / دقيقة , 25 / دقيقة , 700 ضربة / دقيقة , أما قلب فعدد ضرباته 1000 / دقيقة .\nأن أصغر 400 مرة من , لكنه أقرب لها عن 400 مرة .\nنتيجة لذلك نرى الشمس والقمر من على بنفس الحجم .\nأن هي الأكثر المناطق المختلطة عرقيا في العالم , فالجميع يعتبر أقلية , يمثل 33 % , 33 % , - حوالي 16 % , بينما يمثل - 5 % تقريبا من السكان .\nأن أهم وظيفة هي تهشيم التي أصابها العجز ويشاركه في هذه المهمة .\nأن قطر مجرة يساوي 000 100 , وكل سنة ضوئية تساوي 9 . 46 ? أن ممارسة تمارين , مثل صعود عشر دقائق تعادل المشي لمدة ساعة كاملة , وتساهم في تحسين الحالة المزاجية .\nأن المواليد لديهم غريزة طبيعية في 4 - 6 شهور الأولى من عمرهم , وأنه هذه الغريزة تختفي تدريجيا ما لم يتم تنميتها .\nالأحداث الجارية / أرشيف / ديسمبر 2005 لمراجعة أرشيف هذه الصفحة , اذهب إلى .\nأهم أحداث 2005 رفعت الحصيلة للأمريكان الي 2174 قتيلا منذ غزو العراق الموناليزا ( ألوان زيتية - أبعادها 77 * 53 سم ) , من أعمال الفنان ليوناردو دافنشي توصل العلماء إلى فهم سر نصف الابتسامة الغامضة المرتسمة على وجه , بلوحة \" لا جيوكندا \" ( تعني بالإيطالية السيدة المبتهجة ) رائعة ليوناردو دافينشي الذي رسمها عام 1503 والموجودة بمتحف اللوفر في باريس بفرنسا , حيث قال علماء هولنديون من جامعة أمستردام أن سر نصف ابتسامتها يكمن في سعادتها , أو بعبارة أدق فإنها كانت سعيدة بنسبة 83 % . وقام العلماء بمسح مسحا ضوئيا ثم حللوها باستخدام برنامج كمبيوتر متطور للغاية , تم تطويره بالتعاون مع جامعة إلينوي , يتيح تحليل العواطف المرتسمة على الوجه بدقة .\nوأظهرت نتائج تحليل انفعالات الوجه أن موناليزا كانت سعيدة بنسبة % 83 , ومشمئزة بنسبة 9 % , في حين أنها كانت خائفة بنسبة 6 % , وغاضبة بنسبة 2 % . وقسمات وجهها كانت تعكس أقل من 1 % من الحياد , بينما اختفت من وجهها أي علامات تدل على الدهشة والمباغتة .\nارتفاع أسعار النفط بصورة غير مسبوقة , شكل مأساة اقتصادية للعديد من الدول , وبخاصة دول العالم الثالث - انقلاب ابيض اطاح ب - معاوية ولد سيدي احمد طايع رئيس جمهورية موريتانيا الإسلامية اثاء وجوده في المملكة العربية السعودية حيث كان يشارك في مراسم التشييع والعزاء بوفاة الملك فهد بن عبد العزيز - أول إستفتاء للإنتخابات الرئاسية في مصر بعد أم قام الرئيس محمد حسني مبارك بتعديل المادة 76 من الدستور بالسماح للأحزاب السياسية بخوض الإنتخابات الرئاسية .\nميكروسوفت تطرح جهاز العابها الجديد اكس بوكس 360 في شمال أمريكا .\nنقل الرئيس الجزائري عبد العزيز بوتفليقة إلى مستشفى فرنسي بعد اصابته بمشاكل في جهازه الهضمي .\n- انعقاد القمة الأوروبية المتوسطية في برشلونة لبحث قضايا الإرهاب , الهجرة غير الشرعية , والاصلاح السياسي .\nتطرح جهاز العابها الجديد في شمال أمريكا .\nنقل الرئيس الجزائري إلى مستشفى فرنسي بعد اصابته بمشاكل في جهازه الهضمي .\nانعقاد القمة الأوروبية المتوسطية في برشلونة لبحث قضايا الإرهاب , الهجرة غير الشرعية , والاصلاح السياسي .\nاغتيال رفيق الحريري . رئيس وزراء لبنان السابق .\nوتشكيل لجنة تحقيق دولية - انتخاب حسني مبارك رئيسا لمصر للمرة الخامسة مبارك - - شكلت محكمة عراقية لمحاكمة الرئيس العراقي المخلوع صدام حسين وبدء محاكمته أمامها King Fahd , October 1998 - الانسحاب الإسرائيلي من قطاع غزة , بعد 38 عاما من الاحتلال .\nالقدس المدينة العتيقة - إعلان تأسيس وعقد البرلمان العربي الانتقالي اول اجتماعاته في مقر الجامعة العربية بالقاهرة - وفاة العاهل السعودي , الملك فهد بن عبد العزيزوت ولي أخيه الملك عبدالله Abdullah bin Abdulaziz al - Saud - وفاة البابا بولس السادس في الفاتيكان , وتولي البابا بندكت Benedetto XVI - تفجيرات لندن - أحداث الشغب في باريس .\nاجتياح الإعصار كاترينا \" الولايات الأمريكية الجنوبية .\nالأعاصير المدمرة اجتاحت خليج الكاريبي .\nتبرئة المغني الأمريكي مايكل جاكسون من تهمة التحرش الجنسي - زواج الأمير تشارلزولي عهد بريطانيا من كاميلا .\nوفاة الفنان المصري أحمد زكي .\nتاهيل منتخبي السعودية وتونس للمونديال - استعاد تشيلسي الانجليزي لقب الدوري الذي فقده منذ نصف قرن . .\nإكتشاف الكوكب العاشر بالمجموغة الشمسية طالع اليوم لمراجعة أرشيف هذه الصفحة , اذهب إلى .\nدرجةالحرارة اليوم في عواصم وبلدان العالم لعربي اضغط > > [ ] ويكيبديا العربية تهنيء المسيحيين بأعياد الميلاد والمسلمين بعيد الأضحي المبارك في مثل هذا اليوم = = السبت 2005 = = خدام يهاجم الأسد من مقره بباريس . . ! !\nويتهم بلده سوريا علانية بالمشاركة في اغتيال الحر يري مجلس الشعب : التصريحات خيانة عظمي نائب الرئيس السوري السابق عبد الحليم خدام في مقابلة للقناة العربية الفضائية اجريت معه في باريس وجه فيها انتقادات غير مسبوقة للقيادة السورية . وقال خدام : ان القيادة السورية ارتكبت مجموعة من الاخطاء , كما قال ان لديه الكثير والخطير ليقوله في الوقت المناسب .\nوخدام انشق عن النظام السوري , وقد اقر بوجود خلافات بينه وبين الرئيس السوري بشار الأسد , وقال إن الأسد لو سمع منه لما وقعت سوريا في حقول الألغام على حد وصفه .\nفالشعب السوري صودرت حريته وبات محظورا عليه العمل السياسي , بينما تتسلط عليه أجهزة الأمن \" وقال : ان بعض السوريين يبحثون عن الطعام في القمامة , بينما تعيش قلة صغيرة من الناس في بحبوحة , مشيرا في الخصوص إلى أن موظفا في الأمن العام توفي عن ثروة 4 مليار دولار بينما كان راتبه مائتي ليرة .\nوأضاف : \" القانون غائب , الحاضر هو المصالح الضيقة للمقربين من الرئيس , أما المؤسسات فقد اقتصر دورها على تغطية قرارات الرئيس \" .\nوذكر أن اسباب تدهور الوضع في سوريا في رأيه ترجع إلى انفراد الرئيس بشار الأسد بالسلطة , والقراءة الخاطئة للأحداث العربية والدولية والاستنتاج الخاطي لقرارات لمواجهة هذه التطورات .\nوبشأن العراق قال خدام إنه في سبتمبر 2004 , قابل دارييل عيسى ومارتن انديك الرئيس الأسد الذي اعتقد ان الولايات المتحدة ستأتيه زاحفة من اجل ان تفاوضه بشأن العراق .\nوهذه قراءة خاطئة اوصلت إلى نتائج خطيرة .\nوبشأن حادث اغتيال رئيس الوزراء اللبناني رفيق الحريري , قال خدام إن من السابق لأوانه الحديث في هذا الموضوع وان من الافضل انتظار نتائج التحقيق .\nفالحريري تلقى الكثير من التهديدات من جانب سوريا ومن الرئيس السوري شخصيا , مشيرا إلى ان الحريري استدعى إلى دمشق اثناء ترأسه للحكومة في لبنان وان الاسد وجه اليه كلاما شديد القسوة .\nوقال خدام ان الاسد قال للحريري : \" ساسحق من يحاول ان يخرج عن قرارنا \" , وكان خدام أنحىباللائمة على الرئيس اللبناني إميل لحود ومسؤولين لبنانيين آخرين في تحريض الأسد على الحريري الذي كان في الماضي حليفا وثيقا لدمشق , ولكنه أيد قرار الأمم المتحدة عام 2004 الداعي إلى انسحاب القوات الأجنبية من لبنان .\nكما كشف أنه طلب من الأسد إقالة وزير الخارجية فاروق الشرع الذي تسبب - حسب قوله - في صدور القرار 1559 .\nواكد خدام انه طالب الاسد بمحاكمة المخطئين في لبنان فاجاب ان الوقت غير مناسب .\nوفي ختام جلسة خاصة لمناقشة تصريحات نائب الرئيس السوري السابق عبد الحليم خدام أوصى مجلس الشعب السوري بمحاكمته بتهمة الخيانة العظمى .\nواتهم النواب خدام بالخيانة والعمالة \" لأعداء سورية \" وطالبوا بمحاكمته أمام الشعب .\nوكان خدام جزءا من السلطة منذ مارس 1963 وحتى صيف 2005 \" .\nإعلان إعادة تشكيل حكومة نظيف بالقاهئرة والحلف صباح اليوم تؤدي الحكومة الجديدة , برئاسة الدكتور أحمد نظيف رئيس مجلس الوزراء المكلف , اليمين الدستورية اليوم أمام الرئيس حسني مبارك , بعد أن تم الانتهاء من تشكيلها . وتضم الحكومة الجديدة 30 وزيرا , بينهم 8 وجوه جديدة , لضخ دماء شابة في العمل التنفيذي , بينما خرج 12 وزيرا . وانضم إلي الحكومة الوزراء الجدد التالية أسماؤهم : الدكتور علي مصيلحي وزيرا للتضامن الاجتماعي , والدكتور هاني هلال للتعليم العالي , والدكتور حاتم الجبلي للصحة , والسيد أمين أباظة للزراعة , والسيد زهير جرانة للسياحة , والسيد محمد منصور للنقل . والدكتور يسري الجمل للتربية والتعليم . = = الجمعة 2005 = = ' الاحتلال يواصل قصف شمال قطاع غزة لإخلائها من الفلسطينيين واصلت المدفعية الإسرائيلية امس قصف شمال قطاع غزة حيث اعلنت إسرائيل منطقة عازلة لمنع اطلاق صواريخ على اراضيها , وحذرت الفلسطينيين من دخولها .\nوقالت متحدثة باسم الجيش الإسرائيلي ان المدفعية واصلت صباح امس قصف تلك المنطقة .\nوذكرت المتحدثة في وقت سابق ان المدفعية اطلقت نحو ثلاثين قذيفة ليلا على شمال قطاع غزة كما قصفت الطائرات الحربية ست طرق تؤدي إلى مواقع يمكن اطلاق صواريخ قسام منها على إسرائيل .\nواوضح مصدر عسكري ان هذه العمليات التي اطلق عليها الجيش الإسرائيلي اسم \" السماء الزرقاء \" ستتواصل \" طالما لزم الامر لمنع اطلاق صواريخ قسام \" .\nواوضح \" انها ليست عمليات قصف عشوائية وأعلنت ثلاثة أجنحة عسكرية فلسطينية توحدها في منطقة شمال قطاع غزة وتشكيل غرفة عمليات مشتركة ردا على بدء الجيش الإسرائيلي تنفيذ مخططه بإقامة منطقة عازلة شمال القطاع .\nودعت كتائب الشهيد أبو علي مصطفى الذراع العسكرية للجبهة الشعبية لتحرير فلسطين وكتائب شهداء الاقصى الجناح العسكري لحركة فتح وألوية الناصر صلاح الدين التابعة للجان المقاومة الشعبية في بيان مشترك , الفلسطينيين إلى ممارسة حياتهم اليومية وعدم الاكتراث بتهديدات \" الاحتلال \" .\nويأتي التصعيد العسكري مع إعلان الجيش الإسرائيلي بدء تنفيذ خطته لاقامة منطقة عازلة شمال قطاع غزة . '\nصفقة لتوحيد قائمة فتح برئاسة البرغوثي كشفت مصادر فلسطينية موثوقة عن صفقة سهلت توصل طرفي حركة فتح لتشكيل لائحة موحدة للانتخابات التشريعية برئاسة الأسير مروان البرغوثي .\nوقالت مصادر ان هذه الصفقة انطوت على تعيين ثلاثة من اقطاب قائمة المستقبل وزراء في الحكومة الفلسطينية المقبلة , مقابل وضع ثلاثة من اعضاء اللجنة المركزية في القائمة الموحدة .\n' استشهادي يفجر نفسه في طولكرم قتل جندي اسرائيلي وأصيب ثلاثة آخرون في عملية استشهادية نفذها فلسطيني فجر نفسه عند حاجز عسكري اسرائيلي في طولكرم , كما قتل في العملية ثلاثة فلسطينيين بينهم منفذ العملية . '\nاسرائيل تجرف قبورا للصحابة والتابعين يالقدس لبناء متحف وصف الشيخ عكرمة صبري مفتي القدس والديار الفلسطينية والشيخ رائد صلاح رئيس الحركة الإسلامية في فلسطين المحتلة عام 1948 قيام سلطات الاحتلال الإسرائيلي بعمليات تدمير وتجريف لمقبرة إسلامية تاريخية ضخمة في مدينة القدس المحتلة وقال صبري خلال مؤتمر صحفي عقده مع صلاح في المقبرة , بالرغم من محاولة سلطات الاحتلال منعهم من الدخول إليها , إن \" مقبرة مأمن الله مساحتها 200 دونم وهي أكبر وأقدم مقبرة إسلامية في القدس فيها قبور للصحابة الكرام والتابعين والشهداء والعلماء وهذه المقبرة لها حرمتها ولا يجوز الاعتداء عليها \" .\nوأضاف أن هذه المقبرة \" تعرضت لاعتداءات إسرائيلية منذ عام 1948 من إقامة الفنادق والشوارع ومد شبكة المجاري في أرض المقبرة والاعتداء الأخير على المقبرة هو البدء ببناء متحف التسامح , فأي تسامح هذا أن يبنى ويعتدى على حرمة أموات المسلمين ومقابرهم \" .\nوتعتبر مقبرة ( مأمن الله ) التي يسميها البعض ماميلا , بمعنى ماء من الله , أو بركة من الله , والتي تقع غربي مدينة القدس القديمة , على بعد كيلومترين من باب الخليل , من أكبر المقابر الإسلامية في بيت المقدس , وتقدر مساحتها بمائتي دونم .\n2005 = = حصيلة قتلى الجيش الأمريكي في العراق إليوم 2172 قتيلا .\nإعلان تأسيس البرلمان العربي إختيار كويتي أول رئيس له عمرو موسى عقد البرلمان العربي الانتقالي اول اجتماعاته في مقر الجامعة العربية بالقاهرة .\nوتمثل كل دولة في البرلمان بأربعة أعضاء تختارهم حسب النظام الذي تراه مناسبا .\nوفي كلمته أمام الجلسة الافتتاحية وصف الرئيس المصري حسني مبارك إنشاء هذا البرلمان بأنه جاء تلبية لرغبة الشعوب العربية في الإصلاح الديمقراطي . ويتألف البرلمان من 88 عضوا يمثلون 22 دولة عربية , لكنه لا يتمتع بصلاحيات تشريعية .\nكما تحدث في الجلسة الافتتاحية الأمين العام عمرو موسى فاكد إن البرلمان الجديد سيكون بوتقة للحركات المختلفة في الوطن العربي كما ستكون من صلاحياته مناقشة القرارات التي تصدرها الجامعة العربية .\nوتم خلال الجلسة الاولى انتخاب نائب رئيس مجلس الامة الكويتي محمد جاسم الصقر رئيسا للبرلمان العربي .\nوشهدت خلافا حول كيفية اختيار نواب رئيس المجلس واللجنة التي ستقوم بصياغة اللائحة الداخلية للمجلس .\nو اول قرار اتخذه البرلمان العربي الانتقالي بالاجماع .\nهو حظر التدخين داخل الجلسة .\nو البرلمان شكل بموجب قرار اتخذته الجامعة العربية في قمتها الأخيرة بالجزائر , و تأمل الجامعة أن تستبدل هذا البرلمان المؤقت بمجلس دائم في مرحلة لاحقة , يكون مقره في دمشق .\nومن المقرر أن تمتد هذه المرحلة الانتقالية لمدة خمس سنوات قبل إنشاء البرلمان الدائم .\nإلا أن موسى أشار في كلمته إلى أنه يمكن تمديدها لسبع سنوات .\nرئاسة العراق نظير الشهادة زورضد صدام ! !\nSaddam Hussein خليل الدليمي محامي صدام في تصريحات صحفية نشرت في عمان ان برزان ابراهيم التكريتي الاخ غير الشقيق لصدام خلال الجلسة المغلقة قال للمحكمة : مقابل ان يشهد ضد الرئيس العراقي في المحكمة عرضت عليه الولايات المتحدة \" منصبا سياسيا رفيعا . . ونقل الدليمي عن التكريتي قوله \" بدا الأمريكان يتقربون لي ثم عرضوا علي منصبا سياسيا في مقابل الشهادة ضد الرئيس فرفضت بالمطلق \" .\nوأضاف : لان برزان ابراهيم التكريتي لن يخون أخاه الاكبر صدام حسين ليس لكونه اخي فقط بل لكونه رئيسي ايضا \" وقال ان التكريتي \" لم يوضح ما هو هذا المنصب ولكني اعتقد انه رئاسة العراق \" مشيرا إلى ان \" الأمريكان مارسوا عليه التعذيب الجسدي الشديد \" بعد رفضه عرضهم .\nونقل الدليمي عن التكريتي قوله ان \" الأمريكان عذبوه وضغطوا عليه كثيرا لانهم ارادوا ان يعطيهم اية تفاصيل عن مبلغ 36 مليار دولار يزعمون انه في حوزة الرئيس \" .\nكد الرئيس العراقي المخلوع صدام حسين ان امريكا ستلجأ اليه حين تعجز عن تهدئة الوضع في العراق .\nوصرح خليل الدليمي رئيس فريق الدفاع عن صدام بان صدام قال خلال جلسة محاكمته الاخيرة التي لم يذعها التليفزيون كاملة ان قوات الاحتلال الامريكي ابقته حيا لانه من المستحيل تخطيه في حسابات واشنطن وان الامريكيين يلوحون به في وجه خبر يهمك التبول اللإرادي مشكلة تنتهي مع الوقت .\nالامتناع عن إعطاء الطفل الكثير من السوائل والأطعمة التي تحتوي على الكافيين قبل النوم .\nأن يتبول الطفل قبل أن يذهب إلى الفراش .\nالتوقف عن استخدام الحفاضات ليلا و ارتداء السراويل الرياضية ربما يكون ملائما .\nيجب أن يساعد الطفل في تنظيف الفراش المبتل صباحا بطريقة لا تتسم بالعقاب .\n= = الإثنين 2005 = = بابا الفاتيكان يدعو للسلام في فلسطين \" نتمنى أن تصلوا من أجل السلام في الأرض المقدسة . \"\nوبيت لحم تحتفل بعيد الميلاد المجيد Benedetto XVI العالم المسيحي يحتفل بعيد الميلاد .\nومدينة بيت لحم مهد المسيح تعود للاحتفالات بعد ان توقفت منذ اندلاع الانتفاضة الفلسطينية .\nوظهر البابا في نافذة مقره في الفاتيكان , والمطلة على ساحة القديس بطرس وأشعل شمعة من أجل أن يعم السلام العالم .\nوفي مدينة بيت لحم أمس الاحد تعالت دعوات إلى السلام حيث شجع الهدوء النسبي حوالي 30 ألفا إلى زيارة مدينة بيت لحم , مسقط رأس السيد المسيح عليه السلام , وذك رغم الجو البارد والمطر .\nوجدد كل من الرئيس الفلسطيني محمود عباس ورئيس الوزراء الاسرائيلي أرييل شارون في رسائل بهذه المناسبة \" التزامهما بالعمل على احلال السلام في 2006 . \"\nو في أول احتفال له بعيد الميلاد منذ توليه البابوية .\nوتابع آلاف الأشخاص كلمة البابا على شاشات عملاقة وضعت في ميدان القديس بطرس بروما .\nوأذيعت كلمة البابا على الهواء مباشرة في 46 دولة .\nودعا البابا الكاثوليك إلى الصلاة من أجل إخوانهم في بيت لحم , قائلا : \" نتمنى أن تصلوا من أجل السلام في الأرض المقدسة . \"\nوقال : \" في هذه الليلة عندما نتطلع بأنظارنا صوب بيت لحم , دعونا نصلي صلاة خاصة من أجل مسقط رأس مخلصنا وللنساء والرجال الذين يعيشون في معاناة هناك . \"\nوأضاف \" أتمنى أن تصلوا من أجل السلام في الأرض المقدسة .\nفلتنظر أيها المسيح إلى هذا الجزء من الأرض , وطنك الغالي عليك .\nفليعم ضياؤك على هذا المكان ولتجعله يعرف السلام . \"\nاليوم مرور عام على كارثة الزلزال المدمر الذي ضرب قعر المحيط الهندي وتسبب في موجات بحرية هائلة اكتسحت شواطئ عدة بلدان وتسببت في موت مئات الآلاف وتشريد الملايين .\nفي 26 ديسمبر العام الماضي فوز كاسح لكتلة الشهيد زياد حامد في انتخابات نادي سلواد الرياضي برام الله حققت كتلة الشهيد زياد حامد \" أبو طارق \" , بحركة التحرير الوطني الفلسطيني \" فتح \" , فوزا كاسحا في انتخابات مجلس ادارة نادي سلواد الرياضي شمال شرق محافظة رام الله والبيرة في الضفة الغربية , حيث حصدت جميع مقاعد النادي فيما لم تتمكن كتلة سلواد الإسلامية من الحصول على أي مقعد , وحصل المواطن هاشم طاهر على أعلى الأصوات وقاز عبد الرحيم الناطور , ومحمد سالم عجارمة ومصطفى إدريس عياد ورافع الحناوي وعلاء حماد حامد وعبد الحميد سعيد , وسمير الطويل . وعقب إعلان النتائج , قام أعضاء النادي الجدد بزيارة إلى عائلة الشهيد أبو طارق , و عدد من بيوت الشهداء والجرحى في البلدة oooo = = السبت 2005 = = سجن المعارض المصري سنوات قضت محكمة مصرية اليوم بالسجن خمس سنوات على السياسي المعارض والمرشح السابق للانتخابات الرئاسية أيمن نور بتهم تتعلق بتزوير توكيلات مؤسسي حزب الغد الذي يتزعمه .\nوكان أيمن في المستشفى بعد أن بدأ إضرابا عن الطعام في وقت سابق من هذا الشهر احتجاجا على احتجازه .\nوهتف نور وزوجته جميلة إسماعيل فور نطق القاضي بالحكم , بشعارات تدعو إلى إسقاط الرئيس المصري الحالي حسني مبارك بينما تجمع عدة مئات من أنصاره خارج قاعة المحكمة الشوارع المحيطة بالمحكمة غصت بالمئات أيضا من قوات مكافحة الشغب و يؤكد أنه تم تلفيق القضية ضده لأسباب سياسية . وقد نظم أنصار نور أمس مظاهرة جابت شوارع القاهرة وانتهت أمام مبنى الإذاعة والتلفزيون , حيث رددوا هتافات مناهضة للحكومة المصرية . وقالت زوجة أيمن نور جميلة إسماعيل للجزيرة نت إن التظاهرات الاحتجاجية ستستمر \" حتى يستجيب النظام لمطالبنا \" , وأكدت أن زوجها يعاني تدهورا في صحته ويمر بظروف نفسية قاسية لشعوره بالظلم الواقع عليه . يذكر أن نور اتهم المحكمة في الجلسة الأخي شارون بالمستشفى فاقد الوعي . . ! !\nAriel Sharon بعد ان اصيب \" بجلطة دماغية بسيطة \" ."
  ],
  "url": [
    "https://arabi21.com/story/1056080/%D9%85%D8%B3%D8%A4%D9%88%D9%84-%D8%B1%D9%88%D8%B3%D9%8A-%D8%B3%D8%AD%D8%A8%D9%86%D8%A7-%D8%A7%D9%84%D8%B7%D8%A7%D8%A6%D8%B1%D8%A7%D8%AA-%D9%81%D9%82%D8%B7-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%B3%D9%86%D8%AA%D8%B1%D9%83-%D8%A7%D9%84%D8%B3%D9%81%D9%86",
    "https://smartnews-agency.com/ar/reports/250502/%D9%85%D9%82%D8%AA%D9%84-%D8%B7%D9%81%D9%84%D8%A9-%D8%A8%D9%82%D8%B5%D9%81-%D9%84%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%B9%D9%84%D9%89-%D8%AF%D8%B1%D8%B9%D8%A7-%D9%88%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D8%AA%D8%B9%D9%84%D9%86-%D8%A8%D8%AF%D8%A1",
    "http://www.shaam.org/news/syria-news/%D9%85%D8%B3%D8%A4%D9%88%D9%84-%D8%B1%D9%88%D8%B3%D9%8A-%D8%B3%D9%86%D8%B3%D8%AD%D8%A8-%D8%B7%D8%A7%D8%A6%D8%B1%D8%AA%D9%86%D8%A7-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D9%86%D8%A8%D9%82%D9%8A-%D8%A7%D9%84%D8%B3%D9%81%D9%86-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8%D9%8A%D8%A9.html",
    "http://www.dotmsr.com/tag/303/%D8%A7%D9%84%D8%A8%D9%86%D8%AA%D8%A7%D8%AC%D9%88%D9%86/1",
    "http://syria.alsafahat.net/%D8%A7%D9%84%D8%AD%D9%84-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%A8%D9%8A%D9%86-%D8%AC%D9%86%D9%8A%D9%81-%D9%88%D8%B3%D9%88%D8%AA%D8%B4%D9%8A/",
    "https://libcom.org/history/%D8%A2%D8%AA%D8%A7%D9%85%D8%A7%D9%86%D8%B4%D8%A7",
    "http://freearabvoice.org/?cat=9",
    "http://thefourthwaylaw.com/ar/?p=4737",
    "http://marsadpress.net/?tag=%D8%AA%D8%AE%D8%A7%D8%A8%D8%B1",
    "https://www.marefa.org/%D8%A7%D9%84%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB_%D8%A7%D9%84%D8%AC%D8%A7%D8%B1%D9%8A%D8%A9/%D8%A3%D8%B1%D8%B4%D9%8A%D9%81/%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1_2005"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}