{
  "id": "R-89",
  "claim": "قال وزير الدفاع سيرجي شويجو يوم الاثنين إن عناصر من القوة العسكرية الروسية في سوريا بدأوا بالفعل العودة إلى روسيا",
  "fact": "true",
  "article": [
    "الأحد 21 يناير 2018 21 8 الرطوبة : الرياح : أكثر الكلمات إنتشارا تم إكتشاف مانع الإعلانات عزيزي المستخدم العائد من الإعلانات يمثل مصدر الربح الأساسي للموقع والعاملين به مما يساعدنا على البقاء مستقلين وحياديين حيث أننا غير تابعين لأي جهة حكومية أو حزب .\nلمساعدتنا على الإستمرار في إنتاج محتوى مهني صحفي حيادي غير موجه أو ممول نرجو إلغاء تفعيل مانع الإعلانات \" AD Block \" .\nشكرا لتفهمك 10 تصريحات × 24 ساعة القاهرة - ( مصراوي ) قال الرئيس السوري بشار الأسد إن شعبه لن ينسى ما قام به العسكريون الروس بعد أن لمتزجت دماءهم بدماء الجيش السوري في مواجهة الإرهابيين , وصرح الرئيس اللبناني ميشال عون بأن قرار الرئيس الأمريكي دونالد ترامب بشأن القدس خطأ كبير يجب تصحيحه , وأكد زعيم حزب الله حسن نصر الله إن القرار الأمريكي بشأن القدس بداية النهاية لإسرائيل , فيما ذكر وزير الدفاع الروسي سيرجي شويجو إن قوات بلاده المسلحة بدأت العودة من سوريا .\n1 - الأسد : الشعب السوري لن ينسى \" دماء الشهداء الروس \" الرئيس السوري بشار الأسد ( أرشيفية ) قال الرئيس السوري بشار الأسد إن الشعب السوري لن ينسى ما قام به العسكريون الروس \" بعد أن امتزجت دماء شهدائهم بدماء شهداء الجيش العربي السوري في مواجهة الإرهابيين \" .\nونقلت صفحة رئاسة الجمهورية السورية على مواقع التواصل الاجتماعي أن الأسد شكر الرئيس الروسي فلاديمير بوتين , خلال لقائهما في قاعدة حميميم , على المشاركة الروسية الفعالة في محاربة الإرهاب في سوريا .\nلمزيد من التفاصيل . . 2 - بوتين : قرار ترامب بشأن القدس يخرج عملية السلام عن مسارها الرئيس الروسي فلاديمير بوتين ( أرشيفية ) انتقد الرئيس الروسي فلاديمير بوتين , قرار الرئيس الأمريكي دونالد ترامب الصادر مؤخرا بالاعتراف بالقدس المحتلة عاصمة لإسرائيل .\nوأكد بوتين - في ختام جولته السريعة في الشرق الأوسط التي شملت زيارة سوريا ومصر وتركيا , حسبما ذكرت شبكة \" فوكس نيوز \" الإخبارية الأمريكية - أن قرار ترامب من شأنه أن يؤدي إلى زعزعة الاستقرار في المنطقة وإخراج عملية السلام عن مسارها .\nلمزيد من التفاصيل . . 3 - عون : قرار ترامب بشأن القدس خطأ كبير يجب تصحيحه الرئيس اللبناني ميشال عون ( أرشيفية ) وصف الرئيس اللبناني ميشال عون القرار , الذي اتخذه الرئيس الأمريكي دونالد ترامب باعتبار القدس عاصمة لإسرائيل , بأنه \" خطأ كبير يجب تصحيحه والعدول عنه \" , لا سيما أنه يخالف كل القرارات الصادرة عن مجلس الأمن الدولي والجمعية العامة للأمم المتحدة .\nلمزيد من التفاصيل . . 4 - نصر الله : قرار القدس بداية النهاية لإسرائيل زعيم حزب الله اللبناني حسن نصرالله ( أرشيفية ) قال الأمين العام لحزب الله اللبناني , حسن نصرالله , أمام مسيرة حاشدة تضامنا مع القدس , في الضاحية الجنوبية لبيروت , إن قرار الرئيس الأمريكي دونالد ترامب بشأن إعلان القدس عاصمة لإسرائيل سيكون بداية النهاية لإسرائيل .\nلمزيد من التفاصيل . . 5 - موجيريني : الاتحاد الأوروبي لن ينقل سفاراته إلى القدس فيدريكا موجريني مسئولة الشئون الخارجية بالاتحاد الأوروبي ( أرشيفية ) ذكرت المفوضة العليا للسياسة الخارجية بالاتحاد الأوروبي فيديريكا موجيريني أن التكتل لن يحذوا حذو أمريكا في نقل سفاراته إلى القدس , وذلك بعدما اقترح رئيس الوزراء الإسرائيلي بنيامين نتنياهو على دول أخرى أن تحذو حذوها .\nلمزيد من التفاصيل . . 6 - أبو ردينة : حراك عربي في المرحلة المقبلة المتحدث باسم الرئاسة الفلسطينية نبيل أبو ردينة ( أرشيفية ) قال نبيل أبوردينة , المتحدث الرسمي باسم الرئاسة الفلسطينية , إن القمة التي جمعت بين الرئيسين عبدالفتاح السيسي ومحمود عباس كانت داعمة للموقف الفلسطيني .\nونقلت وكالة الأنباء الفلسطينة ( وفا ) تصريحات أبوردينة عقب الاجتماع الذي جمع الرئيسين في قصر الاتحادية , إنهم اتفقوا على الاستمرار والتشاور والتنسيق في المرحلة المقبلة لخطورتها , مضيف ا أن \" حراكا عربيا سيجري للحفاظ على الحقوق العربية في المرحلة المقبلة \" .\nلمزيد من التفاصيل . . 7 - نتنياهو : الاعتراف بالقدس عاصمة لإسرائيل يجعل السلام ممكنا رئيس الوزراء الإسرائيلي بنيامين نتنياهو ( أرشيفية ) قال رئيس الوزراء الإسرائيلي بنيامين نتنياهو إن الاعتراف بالقدس عاصمة لإسرائيل هو إقرار بالحقيقة من شأنه جعل إيجاد حل للصراع في الشرق الأوسط ممكنا .\nجاءت تصريحات نتنياهو قبل اجتماع يعقد اليوم مع وزراء خارجية دول الاتحاد الأوروبي .\nوتأتي زيارة نتنياهو إلى بروكسل , وهي الأولى التي يقوم رئيس وزراء إسرائيلي إلى الاتحاد الأوروبي منذ 22 عاما , بعد القرار الأمريكي المثير للجدل بالاعتراف بالقدس عاصمة لإسرائيل .\nلمزيد من التفاصيل . . 8 - سيرجي شويجو : قواتنا المسلحة بدأت العودة من سوريا وزير الدفاع الروسي سيرجي شويجو ( أرشيفية ) أعلن وزير الدفاع الروسي سيرجي شويجو بأن القوات المسلحة الروسية بدأت مغادرة سوريا .\nوكان الرئيس الروسي فلاديمير بوتين قد أمر خلال لقائه بالرئيس السوري بشار الأسد في قاعدة ( حميميم ) باللاذقية , ببدء سحب القسم الأكبر من القوات الروسية .\nلمزيد من التفاصيل . . 9 - أيريك باهون : قرار موسكو بسحب جزء من قواتها في سوريا لن يؤثر على أولوياتنا المتحدث باسم وزارة الدفاع الأمريكية إيريك باهون ( أرشيفية ) أعلن المتحدث باسم وزارة الدفاع الأمريكية \" بنتاجون \" إيريك باهون , أن إعلان الرئيس الروسي فلاديمير بوتين عن بدء سحب قوات بلاده من سوريا ; لن يؤثر على أعمال وأولويات الولايات المتحدة في سوريا .\nوقال باهون إن \" الأخبار الروسية عن سحب القوات لا تعني , في كثير من الحالات , التقليص الحقيقي للقوات ولا تؤثر على أولويات الولايات المتحدة في سوريا \" .\nلمزيد من التفاصيل . . 10 - الحريري : مؤتمر باريس خارطة طريق لبنان رئيس الوزراء اللبناني سعد الحريري ( أرشيفية ) قال رئيس مجلس الوزراء سعد الحريري إن المؤتمر الذي عقد في باريس كان بهدف دعم استقرار لبنان السياسي والأمني والاقتصادي , وهو بمثابة خارطة طريق لكي يكون هناك دعم سياسي وأمني واقتصادي .\nوجاءت تصريحات الحريري , خلال جلسة انتخاب هيئة مكتب المجلس الاقتصادي والاجتماعي .\nلمزيد من التفاصيل . . الخبر التالى : إعلان الأخبار المتعلقة 237 183 122 112 إعلان إعلان 2018 جميع الحقوق محفوظة لدى",
    "آخر الأخبار روسيا تبدأ سحب قواتها من سوريا . . و \" البنتاجون \" يؤكد استمرار التحالف الدولي تقارير الثلاثاء 12 - 12 - 2017 الساعة 2 : 32 م كلمات دالة بعد أن أمر الرئيس الروسي فلاديمير بوتين , بسحب \" جزء كبير \" من القوة الروسية من سوريا , قال سيرجي شويجو وزير الدفاع الروسي , \" القوات المسلحة الروسية باشرت العودة من سوريا \" .\nوقال شويجو , في تصريح صحفي نقله موقع \" روسيا اليوم \" حول الوقت المطلوب لعودة القوات الروسية من سوريا , \" يعتمد ذلك على الوضع \" , مشيرا في الوقت نفسه إلى أن العسكريين الروس \" قد بدأوا بالعودة \" .\nسحب القوات الروسية وكان بوتين , أمر بالبدء في سحب القسم الأكبر من القوات الروسية المتواجدة في سوريا إلى نقاط تمركزهم الدائمة بروسيا , وذلك بعدما أعلن يوم الأربعاء الماضي عن الهزيمة \" الكاملة \" لتنظيم \" داعش \" على ضفتي نهر الفرات في سوريا .\nوهدد الرئيس الروسي من سماهم الإرهابيين قائلا \" إذا رفع الإرهابيون رأسهم من جديد , سنوجه إليهم ضربات لم يروها من قبل \" , مضيفا \" نحن لن ننسى أبدا الضحايا والخسائر التي تكبدناها أثناء محاربة الإرهاب في سوريا وفي روسيا أيضا \" .\nوقال بوتين إن روسيا ستحتفظ بقاعدة حميميم الجوية في محافظة اللاذقية السورية وبمنشأة بحرية في طرطوس \" بشكل دائم \" , رغم قرار بدء سحب بعض القوات من سوريا .\nوقال قائد المجموعة العسكرية الروسية إن سحب القوات الروسية من سوريا قد بدأ , موضحا أن 23 طائرة ومروحيتين ومركزا لإزالة الألغام ومستشفى عسكريا سيتم سحبها من سوريا , بالإضافة إلى الشرطة العسكرية .\nوحسب معطيات دائرة العمليات العامة التابعة لهيئة الأركان العامة للقوات المسلحة الروسية , فإن القوات الجوية الفضائية الروسية قامت منذ بداية العملية بسوريا في 30 سبتمبر عام 2015 , بأكثر من 28 ألف طلعة , ووجهت نحو 90 ألف ضربة جوية , وتم القضاء على 54 ألف مسلح في سوريا منذ بدء العملية .\nوبدوره , قال المتحدث باسم الكرملين ديمتري بيسكوف , اليوم الثلاثاء إنه لم تعد هناك حاجة لنشر قوات الجيش الروسي على نطاق واسع في سوريا .\nوقال بيسكوف إن روسيا ستواصل استخدام الضربات الموجهة ضد \" الإرهابيين \" في سوريا عند الحاجة .\nالبنتاجون يشكك وبدورها , شككت وزارة الخارجية الأمريكية \" البنتاجون \" , بقرار روسيا المتعلق بسحب قواتها من الصراع في سوريا .\nجاء ذلك في مؤتمر صحفي للمتحدث باسم البنتاجون , الرائد روبرت مانينج , في مقر وزارة الدفاع الأمريكية بواشنطن .\nوقال مانينج , أن \" تعليقات الروس حول سحب قواتهم من سوريا يخالف الخفض الحقيقي للقوات \" .\nوأضاف أن \" هذا القرار لن يؤثر على أولويات الولايات المتحدة في سوريا \" .\nوأشار أن \" التحالف سيواصل العمل في سوريا , دعما للقوات المحلية على الأرض من أجل استكمال الهزيمة العسكرية لداعش وإعادة الاستقرار للمناطق المحررة , والسماح للسوريين المهجرين واللاجئين بالعودة \" .\nانطباع غير واقعي ومن جانبه , قال وزير الخارجية التركي , مولود جاويش أوغلو , إن خلق انطباع بأن روسيا تنسحب من سوريا غير واقعي .\nوأوضح جاويش أوغلو خلال مشاركته في برنامج على قناة \" إن تي في \" التركية , أن روسيا سبق أن سحبت جنودا من سوريا , لكن مع احتدام الاشتباكات أرسلت جنودا بأعداد أكبر لاحقا .\nوذكر أن روسيا والولايات المتحدة تمتلكان قواعد عسكرية في المنطقة .\nوأضاف : \" لذلك فإنه في حال خلق انطباع يوحي بالانسحاب من هناك , فإن ذلك ليس صحيحا وواقعيا \" .\nوأفاد بأن روسيا لديها بالأساس قاعدتان في سوريا , فضلا عن انتشار جنودها في مناطق عديدة هناك .\nوأصدر الرئيس الروسي فلاديمير بوتين أمس الإثنين , أوامر بسحب وحدات بلاده العسكرية من سوريا , حسب وكالة \" ريا نوفوستي \" الروسية .\nوأشارت الوكالة إلى أن بوتين زار قاعدة حميميم الجوية في اللاذقية التي تدار منها الغارات الجوية الروسية في سوريا , قبيل زيارته إلى مصر وتركيا أمس .\nالأكثر مشاهدة إشترك في نشرة البوابة اليومية لتصلك عبر الإيميل جميع الحقوق محفوظة 2018",
    "بشار الأسد يلاحق بوتين في قاعدة حميميم وعسكري روسي يمنعه \" قف مكانك \" بحث : بحث : بشار الأسد يلاحق بوتين في قاعدة حميميم وعسكري روسي يمنعه \" قف مكانك \" زار الرئيس الروسي فلاديمير بوتين قاعدة حميميم الروسية باللاذقية بزيارة مفاجأة في 11 كانون الأول / ديسمبر 2017 , ما أثار تنبؤ المراقبين حول الدافع من ذلك لاسيما أنها الزيارة الأولى في سوريا للرئيس بوتين , وخلال الزيارة في القاعدة العسكرية منع ضابط روسي بشار الأسد من مرافقة بوتين بعد أن سبقه لقائد القاعدة لأداء التحية العسكرية لبوتين , فقد أمسك العكسري الروسي ذراع بشار الأسد ليعلمه بعدم التحرك وان عليه التوقف في مكانه وفي ذلك الوقت كان بوتين يتلقى التحية العكسرية وكأنه حاكم دمشق الفعلي .\nفلاديمير بوتين يأمر من قاعدة حميميم بإنسحاب القوات الروسية وكان في إستقبال فلاديمير بوتين في القاعدة الجوية \" حميميم \" باللاذقية وزير الدفاع الروسي سيرجي شويجو والقائد الروسي العسكري سيرغي سوروفيكين .\nوفي قاعدة حميميم قال فلاديمير بوتين \" انني آمر وزير الدفاع ورئيس الأركان العامة بالبدء في سحب مجموعة القوات الروسية إلى قواعدهما الدائمة بعد حملة عسكرية أستمرت عامين , وقال وزير الدفاع شويجو ردا على سؤال عن المدة التي ستستغرق لإنسحاب القوات الروسية , ان ذلك متوقف على الوضع في روسيا .\nولكن شكك المسؤولون الأمريكيين من جدية انسحاب القوات الروسية هذه المرة , حيث صدرت تصريحات مماثلة العام الماضي في اذار / مارس 2016 والثانية في كانون الثاني / يناير بشأن إنسحاب جزء من القوات الروسية ولكن التخفيض المعلن لم يتطابق مع القوات الفعلية الموجودة على الأرض .\nورأوا أن الإعلان قد يكون نفخة لحملة إعادة انتخابه .\nوهي زيارة تأتي بالتزامن مع إعلان الكرملين سحب جزء من قواتها من سوريا , وأجتمع بوتين مع بشار الأسد التي لازالت آثار الصدمة واضحة على ملامحه إثر الموقف المهين في القاعدة حيث بدى خلال الإجتماع قلقا ويوزع إبتسامات مصطنعة , وكان بوتين قال للأسد فور حضوره القاعدة لقد جئت كما وعدتكم !\nوأمتن الرئيس فلاديمر بوتين لخدمة الطيارين في قاعدة حميميم الجوية فقال لهم : \" أنكم منتصرين وستسافرون إلى أسركم والوطن في إنتظاركم .\nبشار الأسد بوتين يحذر الإرهابيين من النهوض مجددا وبإعلان روسيا الإنتصار على الإرهاب في سوريا أكد الرئيس الروسي فلاديمير بوتين في زيارته الأولى أنه إذا ما قام الإرهابيون مجددا برفع رأسهم فستطالهم مثل هذه الضربات والتي لم يروها أبدا , وأضاف : \" لن ننسى التضحيات والخسائر التي تكبدت في الكفاح ضد الإرهاب هنا في سوريا وروسيا ايضا .\nوزار الرئيس السوري روسيا في 20 تشرين الثاني / نوفمبر وأجتمع مع فلاديمير بوتين في سوتشي , وخلالها طلب بوتين سماع رأي بشار الأسد حول مرحلة الإنتقال السياسي المنشود التوصل إليها , وتشمل إنتخابات رئاسية .\nيذكر أن روسيا أطلقت عملياتها العسكرية في سوريا عام 2015 بدعوى مكافحة الإرهاب وساعدت في عدم سقوط نظام بشار الأسد الذي خرجت المظاهرات ضده منذ 2011 ضمن ما يسمى الربيع العربي وقمعها بالرصاص والمجازر .\nجدير بالذكر أن الولايات المتحدة أعلنت مؤخرا عدم نيتها سحب قواتها من سوريا حتى بعد القضاء على داعش .\nإقرأ أيضا عن الكاتب زكريا منير علي أبلغ من العمر 26 عاما , تخصص تسويق , مدون على شبكة الأنترنت وكاتب في نجوم مصرية ملتزم بنقل الحقيقة بحيادية تامة , هوايتي كتابة الشعر الفصيح رائج الآن التعليقات جميع الحقوق محفوظة لموقع نجوم مصرية 2018",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار بوتين : روسيا وإيران وتركيا والأسد سيجرون محادثات سلام في الأستانة غداة سيطرته على كامل المدينة , بدأ الجيش السوري حملة تمشيط لأحياء حلب الشرقية , فيما أرسلت روسيا كتيبة من الشرطة العسكرية لحفظ النظام داخل المدينة .\nوفي اتصال هاتفي , حث فلاديمير بوتين بشار الأسد على تحقيق السلام .\nدعا الرئيس الروسي فلاديمير بوتين اليوم الجمعة ( 23 ديسمبر / كانون الأول 2016 ) نظيره السوري بشار الأسد إلى التوصل إلى اتفاق شامل بشأن حل النزاع السوري .\nوقال الكرملين إن بوتين قال للأسد في مكالمة هاتفية إنه الآن وبعد أن تمكنت القوات الحكومية السورية المدعومة من روسيا من السيطرة على مدينة حلب الرئيسية , يجب على الحكومة السورية أن تركز على عملية السلام .\nوفي هذا المضمار قال الرئيس الروسي فلاديمير بوتين اليوم الجمعة في مؤتمر صحفي عقده بمناسبة نهاية العام إن روسيا وإيران وتركيا والرئيس السوري بشار الأسد وافقوا على إجراء محادثات جديدة تهدف لحل الصراع في سوريا بمدينة أستانة عاصمة كازاخستان .\nمختارات كما أرسلت روسيا كتيبة من الشرطة العسكرية إلى مدينة حلب السورية .\nوقال وزير الدفاع الروسي سيرجي شويجو , خلال لقاء مع الرئيس فلاديمير بوتين اليوم الجمعة في موسكو , إن هؤلاء الجنود سيحفظون النظام داخل المدينة السورية .\nوفي صعيد متصل , ذكر المرصد السوري لحقوق الإنسان في وقت سابق اليوم , إن القوات الحكومية السورية والميليشيات شبه العسكرية الموالية لها تمشط حلب الشرقية بحثا عن متفجرات محتملة خلفها مقاتلو المعارضة وذلك بعد يوم واحد من انتهاء عمليات الإجلاء الجماعي من ذلك القطاع .\nوأضاف المرصد أن القوات تقوم بإبطال مفعول الألغام الأرضية في عدد من أحياء حلب الشرقية بعد مغادرة آخر مقاتلي المعارضة والسكان المنطقة مساء أمس الخميس .\nعلى صعيد آخر , قتل 27 من المقاتلين الموالين للنظام السوري منذ مساء الخميس في هجمات لتنظيم \" الدولة الإسلامية \" قرب مدينة تدمر في وسط سوريا , وفق ما أفاد المرصد السوري لحقوق الإنسان اليوم الجمعة .\nوكان \" الجهاديون \" استعادوا في 11 كانون الأول / ديسمبر السيطرة على المدينة الأثرية بعدما طردتهم قوات النظام منها في آذار / مارس بإسناد روسي .\nوقال مدير المرصد رامي عبد الرحمن لفرانس برس \" قتل 27 من قوات النظام والمسلحين الموالين لها في هجوم شنه تنظيم الدولة الإسلامية على قرى وبلدات عدة ( . . . ) قرب جب الجراح في شرق محافظة حمص \" .\nوأوضح أن القرى والبلدات المستهدفة ذات غالبية علوية .\nوأضاف \" بدأت المواجهات مساء الخميس وهي متواصلة \" , لافتا إلى أن الجهاديين يسعون إلى \" أن يطوقوا بالكامل قاعدة عسكرية تقع في هذه المنطقة وقطع طريق إمدادها \" .\nخ . س / ح . ع . ح ( أ ف ب , د ب أ , رويترز ) معركة حلب . . ساعات أخيرة مليئة بالمآسي مع اشتداد حدة المعارك والقصف الجوي والمدفعي بعد حصار خانق , حاول المدنيون الهروب من أحياء شرقي حلب باتجاه مناطق أخرى في المدينة أكثر أمنا .\nمعركة حلب . . ساعات أخيرة مليئة بالمآسي معظم المحاصرين في شرقي حلب كانوا من الأطفال والنساء , اضطروا للسير على الأقدام ولمسافات طويلة تحت القصف المتواصل والطقس السيء للوصول إلى منطقة آمنة .\nمعركة حلب . . ساعات أخيرة مليئة بالمآسي المدنيون في شرقي حلب يعانون من الحصار الخانق المفروض على المدينة ويحاولون النجاة والهروب بكل وسيلة ممكنة وحمل ما يمكن أن يبقيهم على قيد الحياة .\nمعركة حلب . . ساعات أخيرة مليئة بالمآسي الكثير من الأسر فقدت معيلها وتحاول كل أم مثل هذه إنقاذ أطفالها من براثن الموت واللجوء معهم إلى مكان يقيهم وابل الرصاص والقذائف الذي يتعرض له من بقي في شرقي حلب .\nمعركة حلب . . ساعات أخيرة مليئة بالمآسي سبقت العمليات البرية لقوات النظام وحلفائه في شرقي حلب , قصف مكثف ومتواصل لأيام عديدة دمرت ما تبقى من مستشفيات ومرافق صحية , فاضطر الناس إلى معالجة جرحاهم مثل حال هذه العائلة مع طفلها , في الشارع .\nمعركة حلب . . ساعات أخيرة مليئة بالمآسي يعاني الكثير من الأطفال في حلب من صدمة نفسية وذهول نتيجة القصف والمعارك ورؤيتهم الموت والقتل أمام أعينهم , وباتوا بحاجة إلى معالجة نفسية أيضا .\nمعركة حلب . . ساعات أخيرة مليئة بالمآسي بعد ضغط من المجتمع الدولي على روسيا والنظام السوري , توصلت موسكو إلى اتفاق مع تركيا لإجلاء من تبقى من المدنيين في شرقي حلب .\nلكن الاتفاق لم ينفذ وتجددت المعارك والقصف وبقيت الباصات فارغة تنتظر السماح لها بالدخول شرقي حلب وإجلاء المدنيين .\nمعركة حلب . . ساعات أخيرة مليئة بالمآسي قبل المعارك والعمليات والقصف الجوي , تم فرض حصار خانق على شرقي حلب فاقم معاناة المدنيين وبات الوضع الإنساني كارثيا مع عدم السماح بدخول المواد الإغاثية ولاسيما الأدوية والأغذية إلى الأحياء المحاصرة .\nمعركة حلب . . ساعات أخيرة مليئة بالمآسي حل الدمار والخراب في الأحياء التي كانت تحت سيطرة المعارضة نتيجة المعارك والقصف والغارات الجوية , وتحول الجزء الشرقي من المدينة إلى أنقاض .\nمعركة حلب . . ساعات أخيرة مليئة بالمآسي قبل بدء الأزمة السورية والحرب قبل نحو ست سنوات , كانت حلب العاصمة الاقتصادية لسوريا ويبلغ عدد سكانها نحو 4 , 5 مليون نسمة وتم اختيارها عام 2006 عاصمة للثقافة الإسلامية .\nالكاتب : عارف جابو مختارات تاريخ 23 . 12 . 2016 مواضيع , , , كلمات مفتاحية , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2UorX مواضيع ذات صلة تاريخ 23 . 12 . 2016 مواضيع , , , كلمات مفتاحية , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2UorX ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "\" كازبيك \" . . حقيبة \" بوتين \" النووية تستطيع إطلاق الصواريخ الروسية بزر واحد فقط - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر \" كازبيك \" . . حقيبة \" بوتين \" النووية تستطيع إطلاق الصواريخ الروسية بزر واحد فقط 11 : 43 22 . 11 . 2015 ( محدثة 16 : 45 22 . 11 . 2015 ) في ظل استمرار التهديدات بنشر الدرع الصاروخية الأمريكية فى أوروبا , ووجود اختبارات نووية يقوم بها الجيش الأمريكي من وقت لآخر , دعونا نستعرض معكم تقنية روسية بسيطة تمتلك قدرات هائلة تتواجد فقط بيد الرئيس الروسي فلاديمير بوتين .\n\" كازبيك \" أو الحقيبة النووية , فى الحقيقة هى ليست مجرد حقيبة عادية , فبمجرد فتحها يمكن من خلال تدمير قارة كاملة بفضل بعض المفاتيح التى تمتلكها , فهى تمتلك مفاتيح للجحيم , أو بمعنى آخر مفاتيح نهاية العالم .\nعندما تحدثنا عن صاروخ \" اليد الميتة \" , اعتقد الجميع أنه لا يوجد مثيل لهذا الصاروخ الروسي , ولكن الدب الروسى لا يقوم بالإعلان عن ما يملكه من قوة .\nما هي \" كازبيك \" ? \" الحقيبة النووية \" هي عبارة عن جهاز يحمل شفرات لتفعيل الترسانة النووية الروسية , ويمتلكها فقط أعلى قادة سياسيين وعسكريين , فبواسطة \" الحقيبة النووية \" يمكن اطلاق الصواريخ الاستراتيجية الروسية من أى مكان .\nتم إنشاء هذه الحقيبة فى معهد البحوث العلمى للأجهزة والمعدات الآلية فى موسكو , ودخل النظام حيز التنفيذ في عام 1983 , وبدأ الرئيس بدلا من أن كان يرافقه ضباط أصبحت ترافقه \" الحقيبة النووية \" في عام 1984 .\nيتواجد من \" الحقيبة النووية \" 3 نسخ , يمتلك بوتين نسخة ووزير الدفاع سيرجي شويجو النسخة الثانية ورئيس هيئة الأركان العامة النسخة الثالثة .\nترافق الحقيبة النووية الرئيس الروسي فلاديمير بوتين فى أى مكان يذهب إليه , فهذه الحقيبة لديها حامل شخصى وضابط شخصى يرحصها , ويتناوب رؤساء روسيا على مدار التاريخ تسلم الحقيبة النووية من خلال خطاب متلفز يتم الإعلان فيه عن تسليم الحقيبة للرئيس الجديد .\nومن جانبه , قال الخبير المصري فى جامعة نيجني نوفجورود الروسية عمرو الديب أن هذه الحقيبة النووية الروسية ( كازبيك ) ظهرت لأول مرة يوم 6 / 6 / 1984 وبداخل هذه الحقيبة أزرار تعطي أمر لإطلاق اكثر من 1000 صاروخ يحمل رؤوس نووية من أماكن مختلفة في اتجاهات معده سلفا .\nوأضاف الديب ل - \" سبوتنيك \" أن هذه الحقيبة ظهرت عندما نشرت الولايات المتحدة الامريكية صواريخ \" بيرشنج \" في أوروبا وكان باستطاعة هذه الصواريخ أن تصل إلي الأراضي السوفيتية من 5 الي 14 دقيقة لذلك كان يجب الرد علي هذه الصواريخ .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "بوتين : روسيا سوف تستمر بمكافحة الإرهاب بما في ذلك سوريا | جريدة الوطن الأحد 21 يناير 2018 م - 3 جمادي الأولي 1439 ه - صاحب الامتياز المدير العام رئيس التحرير محمد بن سليمان الطائي / / بوتين : روسيا سوف تستمر بمكافحة الإرهاب بما في ذلك سوريا بوتين : روسيا سوف تستمر بمكافحة الإرهاب بما في ذلك سوريا روسيا تؤسس لوجود عسكري دائم في قاعدتين بسوريا موسكو - وكالات : قال الرئيس الروسي , فلاديمير بوتين , إن روسيا ستواصل محاربة الإرهاب , بما في ذلك في سورية , في حال كان ذلك ضروريا .\nوأضاف بوتين , خلال اجتماع مع البرلمانيين الروس \" لقد تحدثتم حول سوريا , لن أكرر كلامي إذ أنكم تعلمون تقييمي . . . لا توجد ضرورة للاستخدام الواسع للأسلحة الروسية في سورية , على الرغم من أن لدينا هناك قاعدتين , ونحن بالطبع سنواصل محاربة الإرهاب , بما في ذلك على أراضي سوريا إذا تطلب الأمر \" .\nوتابع \" لكني أكرر , ليس كما كان إلى هذه اللحظة , ليس باستخدام واسع لجميع مكونات قواتنا المسلحة .\nلذلك , فقد تم تنفيذ سحب القوات الروسية , لأنه لم تعد تتطلب الحاجة إلى الكثير من المعدات والموظفين هناك , وعلى أي حال , في الوقت الحالي ليس مطلوبا \" .\nواستطرد بوتين أن الوضع في أفغانستان زاد تأزما بعد تقليص الولايات المتحدة قواتها في هذا البلد .\nوذكر الرئيس الروسي أن السلطات الروسية منفتحة على الاتصالات مع الدول الأخرى , رغم القيود .\nكان بوتين قد أعلن ترشحه لخوض الانتخابات الرئاسية .\nمن جهة اخرى نقلت وكالة الإعلام الروسية عن وزير الدفاع سيرجي شويجو قوله امس الثلاثاء إن روسيا بدأت التأسيس لوجود عسكري دائم لها في قاعدتيها البحرية والجوية بسوريا وذلك مع تصديق البرلمان على اتفاق مع دمشق لتعزيز الوجود الروسي هناك .\nوقال فيكتور بونداريف رئيس لجنة الأمن والدفاع في مجلس الاتحاد الروسي للوكالة إن الاتفاق الذي وقعه الطرفان في 18 يناير يقضي بأن توسع روسيا منشأة طرطوس البحرية التي تمثل القاعدة الوحيدة لروسيا في البحر المتوسط وكذلك السماح للسفن الحربية الروسية باستخدام المياه الاقليمية والموانئ السورية .\nونقلت الوكالة في تقرير منفصل عن شويجو قوله \" اعتمد القائد الأعلى ( الرئيس فلاديمير بوتين ) الأسبوع الماضي هيكل القاعدتين في طرطوس وحميميم .\nوأوضح تقرير وكالة الإعلام الروسية أن الاتفاق سيسمح لروسيا بالإبقاء على 11 سفينة حربية في طرطوس بما في ذلك السفن النووية .\nومدة الاتفاق 49 عاما قابلة للتمديد .\nويسمح الاتفاق أيضا لروسيا باستخدام قاعدتها الجوية حميميم لأجل غير مسمى .\nواستخدمت روسيا قاعدة حميميم في تنفيذ ضربات جوية دعما للرئيس السوري بشار الأسد خلال الحرب السورية .\nمن جهته أوضح وزير الخارجية الروسي سيرجي لافروف أن بلاده لا تعتزم نقل قواتها من قاعدة حميميم العسكرية في سورية إلى مصر .\nوقال لافروف في حوار مع قناة \" آر تي \" : لا نخطط لأي نقل لقواتنا على أساس دائم إلى الأراضي المصرية من حميميم \" .\nوأشار لافروف إلى أن التعاون العسكري الدولي لمواجهة الإرهاب في المنطقة , بما في ذلك مصر يحتل مكانا مهما .\nوأضاف وزير الخارجية الروسي : \" إننا نؤيد بشكل قاطع الموقف الحازم للقيادة المصرية في حربها ضد الإرهاب \" .\nوتابع لافروف إن التعاون العسكري والفني بين مصر وروسيا يأتي في شكل إمدادات المعدات والأسلحة اللازمة لعملية مكافحة الإرهاب , مؤكدا على وجود علاقات عسكرية وثيقة بين البلدين .\nوأوضح لافروف أن مصر وروسيا تتعاونان بشكل مكثف ومنذ وقت طويل , وأن الشراكة الاستراتيجية بينهما تطورت بشكل كبير وأيضا بالنسبة للعلاقات التجارية والاستثمار المشترك , مثل مشروع بناء المحطة النووية الكهربائية وأيضا المنطقة الصناعية الروسية في مصر .\nولفت الوزير الروسي إلى أن مصر وروسيا تجريان تدريبات مشتركة لتبادل الخبرات في مكافحة الإرهاب , بما فيها الخبرات التي اكتسبتها روسيا من الحرب ضد الإرهاب في سوريا .\nوذكر وزير الخارجية الروسي الاتفاق الثنائي الذي \" وقع أخيرا \" بشأن الاستخدام المتبادل للأجواء والمطارات العسكرية , كمثال للشراكة الناجحة بين البلدين .\nوأشار لافروف إلى أن هذه الاتفاقية على الرغم من طابعها التقني إلى أنها تعكس الشراكة بين الجانبين .\nمقالات ذات صلة إعلانات الأكثر قراءة جميع حقوق النشر محفوظة لجريدة الوطن 2017 إلى الأعلى",
    "بوتين : روسيا ستحتفظ بقاعدة حميميم الجوية وقاعدة طرطوس البحرية فى سوريا - اليوم السابع الأحد , 21 يناير 2018 09 : 44 ص بوتين : روسيا ستحتفظ بقاعدة حميميم الجوية وقاعدة طرطوس البحرية فى سوريا قال الرئيس الروسى فلاديمير بوتين , اليوم الاثنين , إن روسيا ستحتفظ بقاعدة حميميم الجوية الروسية فى محافظة اللاذقية السورية وعلى منشأة بحرية فى طرطوس \" بشكل دائم \" رغم قرار ببدء سحب بعض قواتها من سوريا وأمر بوتين اليوم القوات الروسية فى سوريا بالبدء فى الانسحاب قائلا إنه بعد حملة عسكرية دامت عامين أنجزت موسكو ودمشق مهمة تدمير تنظيم داعش .\nوأجرى الرئيس الروسى محادثات مع نظيره السورى بشار الأسد خلال زيارة لقاعدة حميميم الجوية الروسية في محافظة اللاذقية , برفقة وزير الدفاع الروسى سيرجى شويجو .\nوأبلغ الأسد رغبته فى أن يبدأ عمل المؤتمر السورى للحوار الوطني وإنه سيبحث الأمر مع رئيسى مصر وتركيا , مشيرا إلى أنه يأمل بالتعاون مع إيران وتركيا في استعادة الحياة السلمية وإنجاح العملية السياسية .\nوقال الرئيس الروسى فى تصريح مقتضب , إن القوات الروسية والسورية دمرت واحدة من أقوى الجماعات الإرهابية العالمية خلال نحو عامين فقط , وأضاف قائلا \" إذا رفع الإرهابيون رؤوسهم فى سوريا فستلاحقهم روسيا بضربات قوية \" .\nومن المقرر أن يصل الرئيس الروسى فلاديمير بوتين , بعد قليل , إلى مطار القاهرة فى مستهل زيارة يلتقى خلالها الرئيس عبدالفتاح السيسى , فيما وصل الرئيس السيسى إلى مطار القاهرة , لاستقبال نظيره الروسى .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "وقال بوتين أمام العسكريين : \" آمر وزير الدفاع ورئيس هيئة الأركان العامة ببدء سحب مجموعة القوات الروسية إلى نقاط مرابطتها الدائمة وأضاف بوتين : \" خلال أكثر من عامين قامت القوات المسلحة الروسية , مع الجيش السوري بدحر أقوى الجماعات الإرهابية الدولية .\nونظرا لذلك اتخذت قرارا بعودة جزء كبير من القوة العسكرية الروسية الموجودة في الجمهورية العربية السورية إلى روسيا وتابع الرئيس الروسي قائلا : \" في حال رفع الإرهابيون رأسهم من جديد , نحن سنوجه إليهم ضربات لم يروها من قبل \" , مضيفا : \" نحن لن ننسى أبدا الضحايا والخسائر التي تكبدناها أثناء محاربة الإرهاب هنا في سوريا وفي روسيا أيضا وأكد بوتين أنه تمت تهيئة الظروف للتسوية السياسية في سوريا .\nوقال إنه \" تم الحفاظ على سوريا كدولة مستقلة ذات سيادة .\nوتمت تهيئة الظروف للتسوية السياسية برعاية الأمم المتحدة وأضاف : \" ووفقا للاتفاقيات الدولية يواصل عمله في سوريا المركز الروسي للمصالحة .\nوتم إنشاء قاعدتين في طرطوس وهنا في حميميم , وهما ستستخدمان بشكل دائم وهنأ الرئيس بوتين العسكريين الروس بنجاح مهمة محاربة الإرهاب في سوريا وشكرهم على أداء الخدمة والجدير بالذكر أن هذه الزيارة الخاطفة لسوريا أصبحت الأولى للرئيس الروسي فلاديمير بوتين سي ان ان : بوتين يعلن بدء سحب \" جزء كبير \" للقوات الروسية من سوريا أعلن الرئيس الروسي , فلاديمير بوتين , خلال زيارته لقاعدة حميميم الجوية في سوريا , الإثنين , عودة \" جزء كبير \" من قوات بلاده المتمركزة في سوريا إلى روسيا وأضاف بوتين بقوله : \" خلال عامين تمكنت القوات المسلحة الروسية , بالتعاون مه الجيش السوري بإلحاق الهزيمة بمعظم المجموعات القاتلة المكو نة من إرهابيين دوليين , وبهذا الخصوص , قر رت عودة جزء كبير من العناصر العسكرية الروسية في الجمهورية العربية السورية إلى الوطن لروسيا , \" وفقا لما ذكرته وكالة أنباس \" تاس تحليل : كيف فتحت لا مبالاة أمريكا باب الانتصار لبشار الأسد ? وأشارت الوكالة إلى أن بوتين التقى خلال زيارته بالرئيس السوري بشار الأسد , برفقة وزير الدفاع الروسي سيرغي شويغو , ونو ه بوتين لوزارة الدفاع ببدء عملية انسحاب القوات من سوريا .\nوقال أمام العسكريين : \" آمر وزير الدفاع ورئيس هيئة الأركان العامة ببدء سحب مجموعة القوات الروسية إلى نقاط مرابطتها الدائمة \" .\nمعزوا إلينا , أو غير معزو - جميع المواد المنشورة تعبر عن رأي كاتبيها .",
    "2015 / 10 / 7 الساعة 14 : 07 ( مكة المكرمة ) 1436 / 12 / 24 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط وسائل إعلام تركية : دبابات الجيش التركي تدعم الجيش السوري الحر في عملية عفرين 2015 / 10 / 7 الساعة 14 : 07 ( مكة المكرمة ) 1436 / 12 / 24 ه - روسيا ومغامرتها السورية . . الحسابات والرهانات تصفح محتوى التغطية مواضيع و قضايا مآلات التدخل مع بدء تدخلها العسكري في سوريا , أصبحت روسيا بزعامة رسميا عنصرا مقررا في مسار الأزمة التي تلم بهذا البلد العربي , منذ أربعة أعوام ونصف .\nحصل ذلك بعد ثبوت عدم فعالية الذي تقوده الولايات المتحدة وحربه على .\nوتم أيضا إثر تراجعات ميدانية مشهودة لحليف موسكو نظام الرئيس , تقلصت بنتيجتها سيطرته العسكرية إلى حدود دمشق وحمص والشريط الساحلي .\nأي : ما يوازي ربع الجغرافيا السورية .\nوكان واضحا من ردود الفعل الأولية أن التدخل الروسي - المنسق مسبقا مع إيران وحلفائها المحليين باعتراف أمين عام اللبناني - باغت الولايات المتحدة , وأجبرها على الدخول في عملية تنسيق ميداني مع مسؤولي وزارة الدفاع الروسية بعد الإعلان عن نشر الطائرات الروسية في اللاذقية نهاية سبتمبر / أيلول 2015 .\nكما دخل رئيس الوزراء الإسرائيلي بدوره على خط الأزمة في الفترة نفسها , وزار موسكو بحثا عما يعده حفاظا على مصالح أمنية لإسرائيل في سوريا .\nيمثل التدخل الروسي الآتي تحت راية \" مكافحة الإرهاب \" منعطفا في مسار الأزمة السورية , سواء نجح في إيقاف نظام الرئيس بشار الأسد على قدميه , أو حد على الأقل من خسائره .\nويحفل هذا التدخل بمغاز كثيرة , تبدأ بإشعار مسيحيي سوريا والعراق بالأمان بعدما هددوا ب - \" الجزية \" , ولا تنتهي بمهمة مطاردة والقوقازيين المنخرطين بتنظيم الدولة قبل انتقالهم إلى أرض روسيا .\nالجزيرة نت تبحث في مآلات التدخل العسكري الروسي في الحرب السورية , فتعرض بطاقات وتقارير عن جذور الوجود الروسي - السوفياتي في هذه الأرض العربية , وأشكال الحضور الروسي الحالية عسكرية وثقافية .\nكما تعرف بالمواقف الروسية في التي حمت نظام الرئيس الأسد في سنوات الثورة الأولى .\nتعاون سوري - سوفياتي ( روسي ) من جنيف 1 إلى الحرب كثيرة هي المبادرات التي طرحت لحل الأزمة السورية , التي بدأت ثورة شعبية تطالب برحيل الأسد في منتصف مارس / آذار 2011 , وتحولت إلى نزاع مسلح , ثم إلى ساحة حرب وتصفية حسابات إقليمية ودولية .\nأولى مبادرات الحل التي شكلت - حسب المراقبين - أساسا لإيجاد حل للأزمة السورية كانت اجتماعا عقدته مجموعة الاتصال حول سوريا بجنيف في نهاية يونيو / حزيران 2012 , برعاية والمبعوث الدولي العربي , واصطلح على تسميته \" جنيف 1 \" .\nوحضر اجتماع جنيف وزيرا خارجية روسيا والولايات المتحدة هيلاري كلنتون اللذان كانا قد عقدا اجتماعا ثنائيا قبل اجتماع مجموعة الاتصال يعتقد أنهما توافقا خلاله على بنود الحل الذي أعلنه أنان .\nوأبرز النقاط الرئيسية التي تضمنتها الخطة الانتقالية لمعالجة الأزمة السورية كانت وجوب تشكيل حكومة انتقالية تملك كامل الصلاحيات التنفيذية , والبدء بمراجعة للدستور إضافة إلى إصلاحات قانونية , بعد الانتهاء من المراجعة الدستورية , يجب الإعداد لانتخابات حرة ومفتوحة أمام الأحزاب كافة .\nويجب وضع حد لإراقة الدماء , وعلى كل الفرقاء أن يجددوا دعمهم لخطة النقاط الست التي قدمها كوفي أنان , خصوصا وقف إطلاق النار واحترام بعثة مراقبي الأمم المتحدة والتعاون معها .\nويجب تأمين استمرارية المرفق العام أو ترميمه , ويشمل الجيش والأجهزة الأمنية , ستخصص إمكانات مادية هامة لإعادة إعمار سوريا .\nلافروف خلال لقاء مع زعماء المعارضة السورية في أغسطس الماضي ضم خالد خوجة ( يسار الصورة ) زغيم الائتلاف هذه البنود بقيت حبرا على ورق , لأن الاتفاق لم يتمكن من تجاوز الخلافات بين الدول الغربية وروسيا بشأن رحيل نظام الرئيس السوري ودوره في البلاد , واستمر النزاع في سوريا وتواصل معه البحث عن تسوية للأزمة السورية .\nففي مايو / أيار 2013 اتفق وزير الخارجية الأميركي ونظيره الروسي سيرغي لافروف على العمل من أجل \" جمع الطرفين المتصارعين في سوريا على طاولة الحوار \" لوقف الحرب .\nوقال كيري إن البديل هو \" اقتراب سوريا أكثر من حافة الهاوية والفوضى \" .\nورغم ذلك باءت المحاولات الأولى لترتيب المؤتمر بالفشل .\nواكتسبت مبادرة كيري ولافروف زخما أكبر بعد هجوم شنته القوات النظامية السورية على بلدة بريف دمشق في 21 أغسطس / آب 2013 وأسفر عن مقتل مئات الأشخاص .\nوفي 27 سبتمبر / أيلول تبنى الدولي بالإجماع قرارا طالب بتدمير أو التخلص من الترسانة السورية من الأسلحة الكيميائية بحلول منتصف العام الجاري 2014 .\nكما دعا القرار إلى \" عقد مؤتمر دولي في أقرب وقت ممكن لتطبيق بيان جنيف 1 وطالب كل الأطراف السورية بالمشاركة بشكل جاد وبناء والالتزام بتحقيق المصالحة والاستقرار .\nالأمم المتحدة نجحت عبر مبعوثها الخاص لسوريا في جمع المعارضة والنظام السوري وجها لوجه , فكانت الوجهة مرة أخرى مدينة جنيف السويسرية التي احتضنت مؤتمر \" جنيف 2 \" للسلام الذي افتتحه الأمين العام للأمم المتحدة بحضور ممثلين عن الحكومة السورية والمعارضة , ووفود من 40 دولة دون مشاركة إيران .\nالمؤتمر كسابقه لم يحقق الاختراق المطلوب , بل فاقم الخلاف بين الغرب وروسيا التي قال وزير خارجيتها سيرغي لافروف إن المفاوضات \" لن تكون سهلة ولا سريعة \" , داعيا اللاعبين الخارجيين إلى عدم التدخل في الشؤون السورية , وقال إن \" الشعب السوري هو من يقرر مصيره , والحل السياسي هو الحل الوحيد للأزمة \" .\n\" بدأت موسكو بالتحضير لمؤتمر للحوار الوطني السوري تحت مسمى \" موسكو 1 \" في يناير / كانون الثاني 2015 ثم أتبعته ب - \" موسكو 2 \" في أبريل / نيسان الماضي , ولم يحقق المؤتمران أي نتيجة تذكر , خصوصا في غياب الائتلاف الوطني السوري المعارض . \"\nويرى مراقبون أن التعنت الروسي في حل الأزمة السورية مرده إلى أملهم باستعادة مفاتيح حل الأزمة السورية من أيدي القوى الإقليمية والدولية , إلى الداخل السوري , مما يسمح بتفاهمات خارج الضغوط .\nورغم الحديث عن \" مبادرات روسية \" كانت تطرح بالإعلام بين الحين والآخر لحل الأزمة , رأى مراقبون أن ما كان يجري الحديث عنه لا يتعدى كونه أفكارا لا ترقى إلى مصاف مبادرة متكاملة , كونهم يستغلون فراغا سياسيا ويحاولون شغله , في ظل غياب الفاعلين الآخرين في الملف السوري عن القيام بأي فعل لحل عقد أزمته .\nإضافة إلى أن طروحاتهم لم تخرج إلى الآن عن دائرة فشلها , وفشل الخطط والمبادرات التي سبقتها , لذلك ما زالت على الهامش , متقوقعة حول جس نبض المعارضة السورية والقوى الدولية الغربية , حيال محاولاتهم القديمة الجديدة , الهادفة إلى جمع المعارضة السورية مع النظام السوري , للتفاوض والحوار , بغية التوصل إلى حلول للأزمة في البلاد .\nهذا الفشل دفع بموسكو إلى عدم تكرار تجربتي \" جنيف \" الفاشلتين , وبدأت بالتحضير لمؤتمر للحوار الوطني السوري تحتضنه تحت مسمى \" موسكو 1 \" في يناير / كانون الثاني 2015 ثم أتبعته ب - \" موسكو 2 \" في أبريل / نيسان الماضي , ولم يحقق المؤتمران أي نتيجة تذكر , خصوصا في غياب الائتلاف الوطني السوري المعارض .\nوكان السفير الروسي في بيروت كشف عن أن الرئيس الروسي سيلعن في خطاب بمقر الأمم المتحدة في 28 سبتمبر / أيلول الماضي عن مبادرة لحل الأزمة السورية ومواجهة الإرهاب , لكن الخطاب لم يأت بأي جديد .\nأرصدة \" الفيتو المزدوج \" 4161033842001 786c6dc0 - c624 - 447d - 9415 - 076b1cd57d51 0870815e - a675 - 45b1 - b3c5 - 2c956f3b1745 video استخدمت الدول الكبرى حق النقض \" الفيتو \" في الدولي سلاحا , بما يناسب مصالحها بغض النظر عن صوابية القرار المطروح من عدمه , وتحول التنافس في مجلس الأمن الدولي بين هذه الدول إلى مظهر من مظاهر تسجيل النقاط على الخصوم , وإفشال مشاريعهم .\nفالولايات المتحدة ومعها الدول الغربية حاولت إظهار كل من روسيا والصين بوصفهما البلدين اللذين يتحملان وزر إطالة أمد الأزمة في سوريا , ومسؤولية ما يرتكبه النظام فيها من جرائم ومجازر وتدمير وخراب , وبالتالي ظهر الساسة الروس والصينيون مسؤولين أخلاقيا وإنسانيا عن إراقة المزيد من الدماء السورية .\nفي المقابل اعتبر وزير الخارجية الروسي أن استخدام روسيا والصين حق الفيتو في مجلس الأمن الدولي أتاح إمكانية ظهور بوادر لتسوية الأزمة في سوريا .\nوقال لافروف إن الفيتو الروسي الصيني لم يسمح \" بتحويل سوريا إلى ليبيا , التي تفككت كدولة \" .\nفيتالي تشوركين عراب الفيتو الروسي في مجلس الأمن لحماية نظام الرئيس ) ورفعت روسيا والصين \" الفيتو المزدوج \" أربع مرات في وجه مشاريع القرارات بشأن الأزمة السورية : 1 - في الخامس من أكتوبر / تشرين الأول 2011 أجهضت الصين وروسيا مشروع قرار يدعو \" السلطات السورية إلى الوقف الفوري لانتهاكات حقوق الإنسان , والامتثال لالتزاماتها بموجب القانون الدولي المعمول به , كما دعا إلى عملية إصلاح سياسية شاملة بقيادة سورية حصرية للمعالجة الفعالة للتطلعات المشروعة ومخاوف شعب سوريا \" .\n2 - في الرابع من فبراير / شباط 2012 استخدمت روسيا والصين حق النقض ضد مشروع قرار عربي - غربي لإقرار خطة الجامعة العربية التي تدعو إلى تنحي الرئيس بشار الأسد وتسليم سلطاته إلى نائبه .\nوأشار نص مشروع القرار إلى \" تبني خطة عمل الجامعة والقرارات اللاحقة الصادرة عنها , بما في ذلك القرار الذي يهدف إلى التوصل إلى حل سلمي للأزمة , وأهمية ضمان العودة الطوعية للاجئين والمشردين داخليا إلى ديارهم في أمان وكرامة ووضع الدول الأعضاء في اعتبارها أن الاستقرار في سوريا هو مفتاح السلام والاستقرار في المنطقة \" .\n3 - الفيتو المزدوج , الصيني والروسي , تكرر للمرة الثالثة في 18 / 07 / 2012 , ضد مشروع قرار تقدمت به بريطانيا إلى مجلس الأمن , وينص على \" تمديد مهمة المراقبين الدوليين لمدة 45 يوما , وفرض عقوبات على سوريا بموجب الفصل السابع من ميثاق إذا لم يقم نظام الأسد بسحب الأسلحة الثقيلة من المناطق السكنية في غضون عشرة أيام من بداية تطبيق القرار \" .\n4 - المرة الرابعة كانت في 23 / 5 / 2014 , حيث استخدم \" الفيتو المزدوج \" ضد مشروع قرار ينص على \" إحالة سوريا إلى بتهمة ارتكاب من قبل طرفي النزاع \" .\nالترسانة الروسية الجديدة 4504124387001 1718cefe - d8e7 - 4576 - acaa - acfd8677250f 09a32b58 - dd47 - 4833 - aad6 - 76474094be79 video نشرت روسيا 28 طائرة حربية وعدد غير محدد من الطائرات بدون طيار ودبابات تي 90 في شمال سوريا , على ما أفاد تقرير لوكالة الصحافة الفرنسية وألحقتها بعشر طائرات صهريج على ما أفاد المتحدث باسم القوات الجوية الروسية في 2 أكتوبر / تشرين الأول 2015 .\n\" في تعريف بماهية السلاح الروسي الجديد قال الخبير العسكري في المعهد الدولي للدراسات الاستراتيجية دوغلاس بيري إن \" سوخوي 24 وسوخوي 25 طائرات قديمة نسبيا مصممة في الستينيات والسبعينيات \" , مشيرا إلى أن عمليات تحديث هذه الطائرات لا تزال غير كافية للتنافس مع نظيراتها الغربية . \"\nوأشار التقرير إلى نشر أربع طائرات متعددة الأدوار من طراز سوخوي 30 أس أم , و 12 طائرة هجومية سوخوي 25 و 12 مقاتلة سوخوي أم 24 في قواعد جوية في شمال سوريا .\nيأتي ذلك بعد أربع سنوات ونصف من انطلاق الثورة على النظام وما رافقها من انهيار تدريجي لسلاح الجو السوري لأسباب بينها فرار الطيارين أو مقتلهم أثناء الطلعات على مواقع الثوار , إضافة إلى خروج طائرات كثيرة من الخدمة بفعل التقادم أو النقص في قطع الغيار .\nوكان العقيد طيار علي محمد عبود الذي أسره الثوار في 22 مارس / آذار 2015 بعد سقوط مروحيته في مهمة لإلقاء براميل متفجرة في ريف إدلب قال في مقابلة مع الجزيرة في 7 يونيو / حزيران الماضي إن مطار حميميم , حيث نشر السلاح الروسي , يضم 30 مروحية بحرية روسية الصنع من طراز مي 8 ومي 17 وعشرة طيارين فقط .\nوفي تعريف بماهية السلاح الروسي الجديد قال الخبير العسكري في المعهد الدولي للدراسات الاستراتيجية دوغلاس بيري إن \" سوخوي 24 وسوخوي 25 طائرات قديمة نسبيا مصممة في الستينيات والسبعينيات \" , مشيرا إلى أن عمليات تحديث هذه الطائرات لا تزال غير كافية للتنافس مع نظيراتها الغربية .\nوسوخوي 24 قاذفة طويلة المدى قادرة على الضرب بعيدا عن قاعدتها .\nأما سوخوي 25 فقد صممت للدعم الجوي وقادرة على التدخل مباشرة في ساحة المعركة .\nأما سوخوي 30 أس أم التي تسلمها في 2012 فإن هدفها في المقام الأول الدفاع الجوي .\n\" يقول الخبير الروسي بافل فلغينهاور إن \" هذه الطائرات ليست دقيقة , نحن نفتقر إلى الإمكانيات مثل الأقمار الصناعية والرادارات وطائرات الاستطلاع .\nروسيا لديها أسلحة فعالة , لكن إذا كنت لا تعرف أين ستضرب , فسيكون ذلك دون تأثير كبير \" وردا على سؤال عن مشاركتها بنشاط في القتال في سوريا , أجاب بيري \" نظرا لطبيعة المعارك , فإن استخدامها في دعم قوات ميدانيا سيكون مفيدا جدا للجيش السوري \" .\nلكن الخبير الروسي بافل فلغينهاور يقول إن \" هذه الطائرات ليست دقيقة , نحن نفتقر إلى الإمكانيات مثل الأقمار الصناعية والرادارات وطائرات الاستطلاع .\nروسيا لديها أسلحة فعالة , لكن إذا كنت لا تعرف أين ستضرب , فسيكون ذلك دون تأثير كبير \" .\nوقال بيري إن إرسال 28 طائرة لا يشكل \" انتشارا واسعا .\nإنها قوة صغيرة نسبيا لكنها متنوعة \" .\nوأضاف أيضا أن روسيا نشرت عدة طائرات هليكوبتر , \" استنادا إلى صور الأقمار الصناعية , فهي من طراز كا - 29 , وهي للنقل والدعم الجوي يمكن أن تقل العدد والعتاد , وهذا من شأنه أن يكون مفيدا للغاية \" .\nويتوخى بيري الحذر مع الإعلان عن استخدام طائرات استطلاع روسية بدون طيار من قبل , فروسيا تعاني من فجوة تكنولوجية في هذا المجال , لدرجة أن الطائرات بدون طيار الموثوق بها تعد إسرائيلية الصنع .\nوقال في هذا الصدد \" من الصعب أن يكون هناك معنى لكل ذلك , أعتقد أن بالإمكان مقارنتها مع مدنية قصيرة المدى \" .\nبدوره قال فيلغنهاور إن \" الطائرات بدون طيار الروسية ليست فعالة حقا \" , مؤكدا أن روسيا لم تنشر طائرات بدون طيار في سوريا .\nولوحظ وجود سبع دبابات تي 90 أيضا في مطار باسل الأسد , جنوب اللاذقية .\nوقد دخلت هذه الدبابة الخدمة عام 1992 , وهي دبابة القتال الرئيسية للجيش الروسي الذي يملك أكثر من 500 من هذا الطراز .\nويؤكد الخبراء أن الدبابات تتمركز في موقف دفاعي , حسب صور الأقمار الاصطناعية .\nوفي مقابلة مع صحيفة روسيسكايا غازيتا , قال الرئيس التنفيذي لشركة أورالفا غونزافود الشركة العامة التي تنتج الدبابة إن هذا الطراز \" نجح في بلد عربي \" , معربا عن الأمل في إبرام \" أول عقد تصدير قبل نهاية العام لبيع تي 90 إم إس \" , النسخة الأكثر تطورا من تي 90 .\nتحالف بغداد مكتب التنسيق الأمني يقع في المنطقة الخضراء ببغداد التي تخضع لحراسة مشددة ( أسوشيتدبرس ) ترافق التدخل العسكري الجوي الروسي لأول مرة منذ اندلاع الأزمة السورية عام 2012 مع الكشف عن إنشاء غرفة تنسيق أمني في العراق تجمع الدول الإقليمية الثلاث المنخرطة في الحرب على ( إيران والعراق وسوريا ) إلى جانب روسيا .\nوتشير صحيفة الأخبار اللبنانية المقربة من إلى أن الحزب جزء من هذا التحالف الأمني العسكري الذي أسمته \" تحالف 4 + 1 \" .\nوأشار سعد الحديثي - المتحدث باسم رئيس الوزراء العراقي - في 27 سبمبر / أيلول - بتصريحات نقلتها وكالة الصحافة الفرنسية - إلى تشكيل لجنة مشتركة بين ممثلي الدول الأربع ستضم ممثلا عن الاستخبارات العسكرية العراقية \" لمتابعة خيوط الإرهاب ومتابعة الإرهابيين \" ويلخص مهمة المركز ب - \" تداول المعلومة وتبادلها وتحليلها بشكل مشترك \" .\nغير أن صحيفة \" الأخبار \" أفادت في تقرير نشرته في 30 سبتمبر / أيلول الماضي إلى أن التنسيق الأمني المذكور سيشمل سوريا والعراق مضيفة أن مهمته تتجاوز الجانب الاستخباري لتصل إلى تنسيق العمل الميداني .\nوذهبت الصحيفة - في تقرير كتبه رئيس تحريرها إبراهيم الأمين - إلى أن مهمة الغرفة المشتركة الأولى \" توفير المساعدة الميدانية المباشرة خلال حصول العمليات والمواجهات \" مضيفا أن ستة خبراء روس وصلوا إلى بغداد لهذا الغرض ومثلهم من إيران , على أن يتبعهم ستة من زملائهم السوريين .\nوزير الدفاع الروسي سيرغي شويجو قال إن المركز مخصص للتنسيق بين الطائرات والقوات البرية وقال الأمين في تقريره أن مقر غرفة التنسيق سيكون في وزارة الدفاع العراقية , على أن يقيم أعضاؤها ( ستة من كل دولة ) في المنطقة الخضراء .\nأما طبيعة الأعضاء , فات فق على أن يكونوا ضباطا من , وآخرين من الجيش العراقي النظامي ومن قوات \" الحشد الشعبي \" , فضلا عن الضباط المنتمين إلى الجيشين السوري والروسي .\nكذلك ات فق على أن يترأس المركز الملحق العسكري في السفارة الإيرانية في بغداد , العقيد مصطفى مراديان .\nوقد صرح وزير الدفاع الروسي سيرغي شويجو من جهته في 1 أكتوبر / تشرين الأول 2015 بأن بلاده أرسلت خبراءها إلى مركز التنسيق ببغداد , مشيرا إلى أن المركز أنشئ \" للتنسيق بين الطائرات وعمل القوات البرية في سوريا \" .\nأما كامل مهام الغرفة فلخصها تقرير الصحيفة اللبنانية ب - \" تقديم تقارير استخبارية يومية , وتوفير المساعدة الميدانية المباشرة , خلال حصول العمليات والمواجهات .\nفضلا عن تحديد حاجات القوى الفاعلة على الأرض من جيش ومجموعات من أجل توفيرها , خصوصا تلك المتعلقة بأسلحة هجومية وصواريخ ومدفعية ومضاد للدروع \" .\nيشار إلى أن حزب الله لم ينف علمه بهذه الترتيبات وإن لم يشر صراحة إلى اشتراكه فيها .\nفي مقابلة بثها تلفزيون المنار المملوك من قبل الحزب قال أمينه العام \" إن قرار المشاركة الروسية العسكرية في سوريا ليس وليد الساعة بل تم التحضير له مع الدول المعنية \" في أشارة إلى سوريا والعراق وإيران .\nوخلال المقابلة قال نصر الله إن \" دخول العامل الروسي هو عامل إيجابي , وسيكون مؤثرا في مسار المعركة القادمة \" في سوريا .\nتفاهمات مع إسرائيل بعد شيوع أنباء نشر أسلحة روسية جديدة في سوريا , زار رئيس الوزراء الإسرائيلي موسكو في 21 سبتمبر / أيلول , بمرافقه رئيس هيئة أركان الجيش الإسرائيلي , ورئيس هيئة الاستخبارات العسكرية هرتسي هاليفي ورئيس هيئة الأمن القومي يوسي كوهين , الذي تتوقع مصادر صحفية إسرائيلية تعيينه رئيسا للموساد , إضافة إلى السكرتير العسكري للحكومة يوسي طوليدانو .\nإلى جانب مباحثات نتنياهو وبوتين التي استمرت لساعتين , عقد رئيس هيئة أركان الجيش الإسرائيلي اجتماعا مع نظيره الروسي فاليري غراسيموف بحث معه فيها تبعات الوجود العسكري الروسي على إسرائيل .\nواتفق رئيسا الأركان على تشكيل لجنة عسكرية مشتركة برئاسة نائبيهما للتنسيق بين الجيشين , ولا سيما في المجالات الجوية والبحرية والإلكترونية , لمنع أي خطأ في التقديرات أو أي سوء فهم يؤدي إلى احتكاك غير مقصود بين الطرفين , خصوصا فيما يتعلق بنشاط سلاح الجو الإسرائيلي في سوريا .\nوعقدت اللجنة اجتماعا مشتركا في 5 أكتوبر / تشرين الأول الجاري في إسرائيل بمشاركة نائب رئيس الأركان الروسي نيكولاي بوغدانوفسكي , لبحث ما أسماه المتحدث باسم جيشها \" التنسيق الإقليمي \" .\nومعلوم أنه منذ بداية 2013 شنت إسرائيل أكثر من عشر هجمات جوية على أهداف عسكرية شملت دمشق واللاذقية , دون أن تتلقى ردا .\nوتشير تقديرات المركز العربي للأبحاث ودراسة السياسات إلى أن نتنياهو سعى من خلال الزيارة إلى الحفاظ على حرية التحرك العسكري الإسرائيلي في سوريا في ضوء انتشار القوات العسكرية الروسية في الساحل السوري ومناطق أخرى , والتنسيق بين الطرفين لمنع وقوع صدام غير مقصود بين الجيشين الروسي والإسرائيلي , وطلب مساعدة روسيا لمنع نقل أسلحة متطورة من سوريا إلى , ومنع تواجد إيران وحزب الله في المنطقة الجنوبية المحاذية لإسرائيل , وضمان ألا يهدد وجود قوات إيرانية وحزب الله من سوريا أمن إسرائيل .\nجندي إسرائيلي قرب القنيطرة بالجولان يراقب دخان منبعث جراء سقوط صواريخ في أبريل الماضي ويرى الكاتب يوسي ميلمان في مقال نشر في صحيفة معاريف في 25 سبتمبر / أيلول 2015 أن إسرائيل غير معنية بالتدخل في الحرب داخل سوريا .\nبل بالعكس فإن \" استمرار الحرب الدموية يعزز التفوق العسكري الإسرائيلي في المنطقة وي ضعف حزب الله وإيران \" , وأضاف أن إسرائيل تدخلت في الحرب بين فترة وأخرى \" كلما اعتقدت أن مصالحها الأمنية تستدعي ذلك \" .\nويقول الكاتب إن عمليات إسرائيل حتى الآن كانت تتم كلما توفرت لديها \" معلومات استخبارية وتوفرت الجاهزية العملياتية , من دون الاضطرار لتنسيق ذلك مع أي جهة كانت \" , وأضاف أنه \" من الآن سوف تضطر إسرائيل للتنسيق سلفا بشأن عملياتها مع روسيا \" .\nويؤكد الكاتب حاجة الطرفين إلى إنشاء آليات تنسيق مسبق , تقلص مخاطر الاحتكاك بين طائرات إسرائيلية وأخرى من سلاح الجو الروسي .\nوأضاف أن آلية كهذه يمكن تفعيلها عبر \" استخدام خطوط هواتف مباشرة ساخنة أو حمراء تربط بين قيادتي الطرفين أو الاتفاق على أن طائرات سلاح الجو لهذا الطرف ترسل إشارات تعريف لطائرات سلاح جو الطرف الثاني وبالعكس \" . ويستدرك الكاتب قائلا إن مشكلة إسرائيل لا تكمن في شكل التنسيق , بل بما هو أشد جوهرية , وهو إمكانية \" التوصل إلى تفاهمات مع روسيا حول تقسيم الأجواء السورية إلى مناطق نفوذ ونشاط \" .\nويقول ميليمان في هذا الصدد إن إسرائيل تسعى للحيلولة دون عرقلة روسيا أو تدخلها في المناطق القريبة من الحدود الإسرائيلية , أو في العمليات التي ترى هي من الصواب القيام بها .\nفي المقابل تتعه د إسرائيل - والحديث لمليمان - بعدم الاقتراب من شمال الدولة , حيث تقيم روسيا قاعدة كبيرة في سوريا .\nحرب الشيشان 3 4531459259001 23bd6923 - e584 - 421c - a2cc - 9381a4819198 2538875c - bcb4 - 4151 - 8112 - 4ac5b34ff40d video في معرض تفسيره لدوافع الرئيس الروسي للتدخل العسكري المباشر في سوريا قال الزعيم الدرزي اللبناني وليد جنبلاط في صحيفة \" فايننشال تايمز \" يوم 29 سبتمبر / أيلول 2015 إن \" هدف التدخل الروسي هو التنسيق العسكري مع النظام السوري والبحث عن القادة الشيشانيين في داعش وقتلهم \" .\nوأضاف أن بوتين مشغول باحتواء السنة في بلده وعددهم بعشرات الملايين , إضافة إلى احتواء بدايات تشكل في شمال القوقاز .\nوالحقيقة أن بوتين نفسه لم يخف هذه التقديرات , بل جاهر بها في مقابلة أجرتها معه قناة \" سي بي إس \" التلفزيونية الأميركية قبل أي ام .\nففي المقابلة المذكورة تطرق ل - \" داعش \" و \" جبهة النصرة \" , وتحدث عن وجود \" أكثر من 2000 مقاتل من دول الاتحاد السوفياتي ( السابق ) على الأراضي السورية \" .\nوأعرب بوتين في المقابلة عن مخاوفه \" من أنهم سيعودون إلينا , لذا فالأفضل لنا أن نقدم المساعدة للأسد للقتال ضدهم هناك على الأراضي السورية .\nوهذا هو الحافز الأساسي الذي يدفعنا إلى تقديم العون للأسد \" .\nومعلوم أن بوتين ارتقى سلالم السلطة في مطلع الألفية الثانية على أنقاض الشيشان ذاتها .\nفبعد الحرب الأولى ( 1994 - 1996 ) والتي هزم فيها الجيش الروسي أمام ثوار الشيشان ووقع جنرالاته اتفاق سلام معهم برعاية الكرملين , تصدى بوتين عن تسلمه منصب رئيس الوزراء لخوض حرب ثانية ( 2000 - 2009 ) في الشيشان ضد المجاهدين انتهت بهزيمتهم , وتدمير مدن هذه الجمهورية القوقازية وإعادتها إلى كنف الاتحاد الروسي .\nويوجد مئات من المقاتلين الشيشان والقوقازيين في مختلف صفوف التنظيمات الجهادية العاملة في سوريا والعراق .\nوتشير مصادر صحفية لبنانية إلى أن الجهاديين القوقازيين ينقسمون في سوريا إلى ثلاثة أقسام , ينضوي أو لهم تحت راية تنظيم الدولة الإسلامي ة .",
    "بالصور . . الرئيس الروسى فى رحلة صيد أسماك ناجحة فى سيبيريا الجنوبية - اليوم السابع الأحد , 21 يناير 2018 09 : 44 ص بالصور . . الرئيس الروسى فى رحلة صيد أسماك ناجحة فى سيبيريا الجنوبية قال السكرتير الصحفى للرئيس الروسى دميترى بيسكوف إن الرئيس فلاديمير بوتين نجح فى اصطياد سمكة فى سيبيريا الجنوبية .\nأشار بيسكوف إلى أنه لم يتم تسجيل نتيجة قياسية هذه المرة كما فى عام 2013 , ولكن مع ذلك , كان \" الصيد أكثر متعة \" .\nوقال بيسكوف , مجيبا عن سؤال حول ما إذا تمكن الرئيس بوتين من اصطياد السمك هذه المرة \" نعم نجح , يذكر أن الرئيس الروسى فلاديمير بوتين سيجرى فى مدينة بلاغوفيتشينسك الروسية اجتماعا حول مسائل تنفيذ أكبر مشاريع استثمارية فى منطقة الشرق الأقصى الروسى , وقبل ذلك توقف الرئيس بوتين فى سيبيريا الجنوبية لتنفيذ رحلة الصيد .\nوفى يوليو عام 2013 , تمك ن الرئيس فلاديمير بوتين من اصطياد سمكة وزنها 21 كيلوغراما خلال رحلة استجمام إلى بحيرة فى إقليم توفا الروسى برفقة وزير الدفاع سيرجى شويجو .\nالرئيس الروسى يلتقط صورة تذكارية مع سمكة كبيرة تمكن من اصطيادها لا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "\" البشير \" : ناقشت مع \" بوتين \" إقامة قاعدة عسكرية على البحر الأحمر | المصري اليوم أهم الأخبار \" البشير \" : ناقشت مع \" بوتين \" إقامة قاعدة عسكرية على البحر الأحمر تصوير : اشترك لتصلك أهم الأخبار قال الرئيس السودانى , عمر البشير , إنه ناقش مع نظيره الروسى , فلاديمير بوتين , ووزير الدفاع , سيرجى شويجو , خلال زيارته لروسيا , التي انتهت أمس الأول , إقامة قاعدة عسكرية على البحر الأحمر , بهدف تطوير التعاون العسكرى , واصفا الزيارة بأنها كانت \" دفعة قوية جدا كأول زيارة له إلى روسيا \" , ولقاءه ببوتين بأنه كان \" ممتازا جدا \" .\nأخبار متعلقة وأكد \" البشير \" , في حوار مع وكالة \" سبوتنيك \" الروسية للأنباء , نشرته أمس : \" الضغط والتآمر الأمريكى على السودان كبيران , مثلا قضية دارفور وقضية جنوب السودان وجدتا الدعم والسند من أمريكا , وتحت الضغوط الأمريكية انفصل جنوب السودان , يعنى السودان انقسم \" .\nقد يعجبك أيضا أهم الاخبار اشترك فى اشترك فى",
    "ع - اجل آخر الأخبار > > وزير الدفاع الروسي : بدأنا التأسيس لوجود دائم في حميميم عربي 21 - علاء عبد الرحمن الثلاثاء , 26 ديسمبر 2017 11 : 49 ص بوتين زار قاعدة حميميم قبل أسبوعين وأعلن بدء سحب القوات من سوريا - جيتي قال وزير الدفاع سيرجي شويجو اليوم الثلاثاء إن روسيا بدأت التأسيس لوجود دائم لها في قاعدتيها الجويتين بسوريا في طرطوس وحميميم .\nوأضاف \" اعتمد رئيس الأركان الأسبوع الماضي هيكل القاعدتين في طرطوس وحميميم بدأنا إقامة وجود دائم هناك \" .\nوأنشأت روسيا قاعدة عسكرية جوية في مطار حميميم العسكري السوري لاستقبال مقاتلاتها المشاركة في التدخل العسكري منذ عام 2015 .\nوتمتلك روسيا سابقا قاعدة بحرية في طرطوس منذ عهد الاتحاد السوفيتي لكنها عملت على تطوير القاعدة لاستقبال قطع بحرية ومعدات منذ بدء التدخل العسكري في سوريا .\nوكان وزير الخارجية الروسي سيرغي لافروف أكد أمس على بقاء الروس في قاعدة حميميم في سوريا ونفى أن يكون هناك عزم لنقلها إلى مصر بعد حديث لوسائل إعلام عن تفكير روسي بنقلها بعد انتهاء الأزمة السورية .\nوزار الرئيس الروسي فلاديمير بوتين قاعدة حميميم قبل أسبوعين والتقى فيها بجنوده وأعلن بدء التحضيرات لإعادة القوات الروسية من سوريا إلى بلاده .\nوعلى الرغم من حضور رئيس النظام السوري بشار الأسد إلى مطار حميميم للقاء بوتين إلا أن قائدا عسكريا روسيا كان في استقبال الرئيس الروسي ما لفت نظر المراقبين إلى تثبيت ملكية الروس للقاعدة .\nمن جانبه قلل المحلل العسكري العميد أديب العليوي من أهمية التصريحات الروسية بشأن تثبيت القواعد وقال إن \" روسيا عقدت اتفاقا مع النظام السوري منذ سنوات لتملك القواعد \" .\nوأشار عليوي ل - \" عربي 21 \" إلى أن روسيا \" اتفقت مع النظام على تملك حميميم مدة 49 عاما قابلة للتجديد لمدة 25 عاما أخرى \" .\nوشدد على أن مشاركة الروس عسكريا لم تكن للتخلص من الثورة فقط بل كان الهدف أكبر من ذلك متسائلا : \" لماذا جلبت معها صواريخ أس 300 و أس 400 ? وهل يمتلك الثوار طائرات لتنصب مثل تلك الصواريخ \" .\nوأوضح العليوي أن الرسالة الروسية كانت للإقليم والعالم \" أننا جئنا إلى سوريا لنبقى ونوسع نفوذنا في المنطقة لا لنخرج بعد انتهاء المعارك \" .\nولفت إلى أن روسيا تحاول إظهار أن وجودها شرعي في سوريا مقابل وصف وجود الولايات المتحدة بأنه غير شرعي .\nوقال إن : \" طرطوس وحميميم ليست القواعد الوحيدة للروس في سوريا \" مضيفا \" مناطق الجبال مليئة بقواعد الصواريخ وفي حماة هناك قاعدة كبيرة وقاموا بإنشاء قاعدة في مطار الشعيرات وفي تدمر يحاولون بناء أكبر قاعدة برية لهم في الشرق الأوسط \" .\nوعلى صعيد الموقف الأمريكي من توسع النفوذ الروسي بسوريا واحتمالية إنشاء قاعدة مقابلة قال العليوي : \" واشنطن أصبحت تسيطر على كامل البادية السورية ولها العديد من المراكز والقواعد العسكرية \" .\nوتابع \" الطرفان ليسا في صراع على عدد القواعد بل على النفوذ المتحقق لهما فعليا في سوريا \" .\nصحيفة إيرانية تشن هجوما حادا على الأسد . . بماذا وصفته ? هاجمت صحيفة قانون الإيرانية , زعيم النظام السوري وقالت : \" إن الأسد يريد تقليم أظافر إيران بسوريا بعد هزيمة تنظيم الدولة والدخول في مرحلة جديدة \" .\nموسكو تؤكد سيطرة نظام الأسد على مطار أبو الظهور في إدلب قالت وزارة الدفاع الروسية الأحد إن وحدات من جيش النظام السوري \" تحاصر مجموعة كبيرة من مسلحي جبهة النصرة \" شرقي محافظة إدلب شمال غربي سوريا \" مضيفة أنه \" استعاد مطار أبو الظهور بالكامل .\nمن بغداد إلى طهران . . البارزاني يلتقي روحاني وشمخاني وصل رئيس وزراء إقليم كردستان العراق , نيجيرفان البارزاني , إلى العاصمة الإيرانية , طهران , بعد زيارة إلى بغداد التقى فيها رئيس الوزراء العراقي , حيدر العبادي . . الأحمد ينفي تصريحات هاجم فيها \" حماس \" والمصالحة نفى عضو اللجنة المركزية لحركة فتح , عزام الأحمد , تصريحات منسوبة له هاجم فيها حركة حماس , وقال فيها إن حركته ليست بحاجة إلى استمرار المصالحة . . الإعلامي يوسف الحسيني يبدأ بمهاجمة عنان ( شاهد ) بدأ الإعلام المصري يشحذ أدواته لمهاجمة المرشح للرئاسة المصرية الفريق سامي عنان .\nالهجوم بدأه الإعلامي المعروف يوسف الحسيني , وذلك في برنامجه \" نقطة تماس \" , على قناة \" أون لايف \" , مساء السبت .\nحملة سامي عنان توضح موقفها من الدعم الإخواني ( فيديو ) كشف حازم حسني , المتحدث باسم حملة الفريق سامي عنان , موقف الحملة من دعم جماعة الإخوان المحتمل .\nتونس : مقتل مساعد كبير لزعيم القاعدة بالمغرب الإسلامي قال مسؤول حكومي لرويترز إن القوات الخاصة في تونس قتلت السبت بلال القبي , وهو مساعد كبير لأبي مصعب عبد الودود , زعيم تنظيم القاعدة في بلاد المغرب الإسلامي , في كمين , بينما كان في مهمة لإعادة تنظيم فرع القاعدة في تونس , بعد الضربات التي تلقاها هناك في السنوات الأخيرة .\nتعليقات غاضبة بعد وفاة سوريين تجم دا على حدود لبنان ( صور ) أعلن الدفاع المدني اللبناني , أمس السبت , أن عدد ضحايا اللاجئين السوريين الذين قضوا جراء عاصفة ثلجية ضربت شرق لبنان وصل إلى 12 , بينهم 3 أطفال .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016"
  ],
  "url": [
    "http://www.masrawy.com/news/news_publicaffairs/details/2017/12/12/1218818/10-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-24-%D8%B3%D8%A7%D8%B9%D8%A9",
    "https://www.al-sharq.com/article/12/12/2017/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D8%A8%D8%AF%D8%A3-%D8%B3%D8%AD%D8%A8-%D9%82%D9%88%D8%A7%D8%AA%D9%87%D8%A7-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%A8%D9%86%D8%AA%D8%A7%D8%AC%D9%88%D9%86-%D9%8A%D8%A4%D9%83%D8%AF-%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A",
    "https://www.nmisr.com/world-news/%D8%A7%D9%84%D8%AD%D8%A7%D9%83%D9%85-%D8%A7%D9%84%D9%81%D8%B9%D9%84%D9%8A-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%B6%D8%A7%D8%A8%D8%B7-%D8%B1%D9%88%D8%B3%D9%8A-%D9%8A%D9%85%D9%86%D8%B9",
    "http://www.dw.com/ar/%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%88%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D9%88%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D8%B3%D9%8A%D8%AC%D8%B1%D9%88%D9%86-%D9%85%D8%AD%D8%A7%D8%AF%D8%AB%D8%A7%D8%AA-%D8%B3%D9%84%D8%A7%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%A3%D8%B3%D8%AA%D8%A7%D9%86%D8%A9/a-36898031",
    "https://arabic.sputniknews.com/military/201511221016444372/",
    "http://alwatan.com/details/234680",
    "http://www.youm7.com/story/2017/12/11/%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%B3%D8%AA%D8%AD%D8%AA%D9%81%D8%B8-%D8%A8%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D8%AD%D9%85%D9%8A%D9%85%D9%8A%D9%85-%D8%A7%D9%84%D8%AC%D9%88%D9%8A%D8%A9-%D9%88%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D8%B7%D8%B1%D8%B7%D9%88%D8%B3-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D8%A9-%D9%81%D9%89/3549778",
    "http://www.asharqalarabi.org.uk/%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%8A-%D8%B9%D8%A7%D8%B5%D9%85%D8%AA%D9%87-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-(%D8%AD%D9%85%D9%8A%D9%85%D9%8A%D9%85)-%D9%8A%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%B6%D9%8A%D9%87-%D8%A8%D8%B4%D8%A7%D8%B1-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF_ad-id!414569.ks",
    "http://www.aljazeera.net/knowledgegate/newscoverage/2015/10/7/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%88%D9%85%D8%BA%D8%A7%D9%85%D8%B1%D8%AA%D9%87%D8%A7-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D8%B1%D9%87%D8%A7%D9%86%D8%A7%D8%AA",
    "http://www.youm7.com/story/2017/8/5/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D8%A7%D9%84%D8%B1%D8%A6%D9%8A%D8%B3-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%89-%D9%81%D9%89-%D8%B1%D8%AD%D9%84%D8%A9-%D8%B5%D9%8A%D8%AF-%D8%A3%D8%B3%D9%85%D8%A7%D9%83-%D9%86%D8%A7%D8%AC%D8%AD%D8%A9-%D9%81%D9%89-%D8%B3%D9%8A%D8%A8%D9%8A%D8%B1%D9%8A%D8%A7/3353767",
    "http://www.almasryalyoum.com/news/details/1223506",
    "https://arabi21.com/story/1059260/%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A-%D8%A8%D8%AF%D8%A3%D9%86%D8%A7-%D8%A7%D9%84%D8%AA%D8%A3%D8%B3%D9%8A%D8%B3-%D9%84%D9%88%D8%AC%D9%88%D8%AF-%D8%AF%D8%A7%D8%A6%D9%85-%D9%81%D9%8A-%D8%AD%D9%85%D9%8A%D9%85%D9%8A%D9%85"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}