{
  "id": "R-90",
  "claim": "زار الرئيس الروسي فلاديمير بوتين سوريا يوم الاثنين وأمر ببدء سحب جزء كبير من القوات الروسية هناك قائلا إن مهمة القوات أنجزت تقريبا",
  "fact": "true",
  "article": [
    "للمرة الأولى منذ ست سنوات . . مسؤول أممي كبير يزور كوريا الشمالية | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - للمرة الأولى منذ ست سنوات . . مسؤول أممي كبير يزور كوريا الشمالية جيفري فيلتمان - أرشيفوصل مساعد الأمين العام للأمم المتحدة للشؤون السياسية الأمريكي \" جيفري فيلتمان \" اليوم إلى كوريا الشمالية حيث يقوم بزيارة نادرة تستمر أربعة أيام في إطار التوتر المتزايد بعد إطلاق بيونغ يانغ صاروخا بالستيا عابرا للقارات .\nوكان مسؤول كبير في وزارة الخارجية الكورية الشمالية في استقبال \" فيلتمان \" في مطار بيونغ يانغ حيث وصل قادما من بكين , في أوج الأزمة حول البرنامج النووي للنظام الشيوعي .\nوتأتي هذه الزيارة التي أعلنت عنها الأمم المتحدة الإثنين في ظل توتر شديد بعد ستة أيام على إطلاق نظام \" كيم جونغ أون \" صاروخا بالستيا عابرا للقارات قادرا بحسب قوله على إصابة أي مكان على الأراضي الأمريكية .\nوباشرت كوريا الجنوبية والولايات المتحدة الإثنين مناورات عسكرية جوية هي أكبر تدريبات من نوعها بين البلدين حتى الآن بمشاركة 230 طائرات بينها مقاتلات خفية أمريكية من طراز \" اف - 22 \" .\nوفيما هدد الرئيس الأمريكي \" دونالد ترامب \" باللجوء إلى القوة ضد كوريا الشمالية , وصفت بيونغ يانغ هذه المناورات بأنها \" استفزاز تام \" متهمة الإدارة الأمريكية \" بالسعي إلى الحرب النووية بأي ثمن \" .\nبرنامج الزيارة وقال المتحدث باسم الأمم المتحدة \" ستيفان دوجاريك \" أمس أن \" فيلتمان \" سيجري محادثات مع مسؤولين كوريين شماليين تتناول \" مواضيع ذات اهتمام وقلق مشتركين \" , من غير أن يؤكد إن كان سيلتقي \" كيم جونغ أون \" .\nكما سيجتمع \" فيلتمان \" مع دبلوماسيين أجانب وفريق الأمم المتحدة المنتشر في كوريا الشمالية ضمن مهمة إنسانية .\nوسيزور عدة مواقع تنشط فيها الأمم المتحدة , بحسب المتحدث الذي أشار إلى أن الزيارة ستشمل بصورة رئيسية في منطقة العاصمة بيونغ يانغ .\nوتعمل ست وكالات تابعة للأمم المتحدة في كوريا الشمالية وهي برنامج الامم المتحدة الإنمائي ومنظمة الأمم المتحدة للطفولة ( يونيسف ) ومنظمة الأمم المتحدة للأغذية والزراعة ( فاو ) وبرنامج الأغذية العالمي وصندوق الأمم المتحدة للسكان ومنظمة الصحة العالمية .\nويعمل في هذه الوكالات 50 موظفا دوليا .\nغير أن زيارة \" فيلتمان \" تبقى استثنائية , وستكون أول زيارة يقوم بها لهذا البلد منذ تولي مهامه عام 2012 , وأشارت الأمم المتحدة إلى أن آخر مساعد للأمين العام للشؤون السياسية زار كوريا الشمالية كان \" لين باسكو \" في فبراير / شباط 2010 .\nكما تعود آخر زيارة لمسؤول أممي لهذا البلد إلى أكتوبر / تشرين الأول 2011 حين زارته المساعدة السابقة للأمين العام للشؤون الإنسانية ومنسقة عمليات الإغاثة الطارئة \" فاليري آموس \" .\nوتأتي زيارة \" فيلتمان \" بدعوة سلمتها كوريا الشمالية إلى الأمانة العامة للأمم المتحدة خلال الجمعية العامة السنوية للمنظمة في سبتمبر / أيلول , على ما أوضح \" دوجاريك \" .\nوسئل المتحدث عما إذا كان هدف هذه الخطوة التمهيد لزيارة لاحقة للأمين العام للأمم المتحدة \" أنطونيو غوتيريش \" إلى بيونغ يانغ , فاكتفى بالقول إن \" غوتيريش \" أبدى على الدوام استعداده للقيام بمهمة مساع حميدة إذا دعت الحاجة من دون أن يضيف أي توضيحات أخرى .\nوبعد عملية إطلاق الصاروخ الجديدة التي قام بها الشمال الأسبوع الماضي , عقد مجلس الأمن الدولي اجتماعا طارئا بدون إقرار عقوبات جديدة مثلما حصل إثر التجارب الصاروخية السابقة أو التجربة النووية التي جرت خلال الصيف .\nوتفرض الأمم المتحدة ثماني مجموعات من العقوبات على كوريا الشمالية تحظر بصورة خاصة استيراد الفحم والحديد ومنتجات النسيج والصيد من هذه الدولة كما تحظر إقامة شركات مع كوريين شماليين وتوظيف مواطنين من كوريا الشمالية خارج بلادهم .\nوالهدف هو إرغام بيونغ يانغ على الدخول في مفاوضات حول برامجها للأسلحة التقليدية والنووية .\nونصت المجموعة الأخيرة من العقوبات أيضا على الحد من إمدادات النفط للشمال .\nاقرأ أيضا : المصدر : أ ف ب - السورية نتكلمات دلالية : روابط ذات صلة آخر الأخبار نددت وزارة الخارجية في نظام بشار الأسد , ما وصفته ب - \" العدوان التركي \" على مدينة عفرين , . . . أدت الأحوال الجوية السائدة جراء المنخفض الجوي المصحوب بأمطار غزيرة ورياح قوية الذي تتعرض له . . . أعلن الممثل الخاص للرئيس الروسي بشأن سوريا \" ألكساندر لافرنتييف \" , السبت , أن كلا من بلاده وتركيا . . . عثر الجيش اللبناني , اليوم , على 9 جثث قال إنها لنازحين سوريين قضوا نتيجة العاصفة الثلجية , على . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "مسؤول أممي كبير يزور كوريا الشمالية للمرة الأولى منذ ستة أعوام العدد 6041 الثلائاء 5 ديسمبر 2017 آخر تحديث GMT 22 : 00 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 16 : 51 2017 الثلائاء 5 ديسمبر GMT 16 : 57 2017 الثلائاء 5 ديسمبر مسؤول أممي كبير يزور كوريا الشمالية للمرة الأولى منذ ستة أعوام أ .\n/ مواضيع ذات صلة وصل مساعد الأمين العام للامم المتحدة للشؤون السياسية الأميركي جيفري فيلتمان الثلاثاء الى كوريا الشمالية حيث يقوم بزيارة نادرة تستمر أربعة ايام في اطار التوتر المتزايد بعد اطلاق بيونغ يانغ صاروخا بالستيا عابرا للقارات .\nوكان مسؤول كبير في وزارة الخارجية الكورية الشمالية في استقبال فيلتمان في مطار بيونغ يانغ حيث وصل قادما من بكين , في اوج الازمة حول البرنامج النووي للنظام الشيوعي .\nتأتي هذه الزيارة التي أعلنت عنها الأمم المتحدة الاثنين في ظل توتر شديد بعد ستة أيام على إطلاق نظام كيم جونغ أون صاروخا بالستيا عابرا للقارات قادرا بحسب قوله على إصابة أي مكان على الأراضي الأميركية .\nوباشرت كوريا الجنوبية والولايات المتحدة الاثنين مناورات عسكرية جوية هي أكبر تدريبات من نوعها بين البلدين حتى الآن بمشاركة 230 طائرات بينها مقاتلات خفية اميركية من طراز \" اف - 22 \" .\nوفيما هدد الرئيس الاميركي دونالد ترمب باللجوء الى القوة ضد كوريا الشمالية , وصفت بيونغ يانغ هذه المناورات بانها \" استفزاز تام \" متهمة الادارة الاميركية \" بالسعي الى الحرب النووية باي ثمن \" .\nوقال المتحدث باسم الامم المتحدة ستيفان دوجاريك الاثنين أن فيلتمان سيجري محادثات مع مسؤولين كوريين شماليين تتناول \" مواضيع ذات اهتمام وقلق مشتركين \" , من غير أن يؤكد إن كان سيلتقي كيم جونغ أون .\nكما سيجتمع فيلتمان مع دبلوماسيين أجانب وفريق الأمم المتحدة المنتشر في كوريا الشمالية ضمن مهمة انسانية .\nوسيزور عدة مواقع تنشط فيها الامم المتحدة , بحسب المتحدث الذي اشار الى ان الزيارة ستشمل بصورة رئيسية في منطقة العاصمة بيونغ يانغ .\nوتعمل ست وكالات تابعة للأمم المتحدة في كوريا الشمالية وهي برنامج الامم المتحدة الإنمائي ومنظمة الأمم المتحدة للطفولة ( يونيسف ) ومنظمة الأمم المتحدة للأغذية والزراعة ( فاو ) وبرنامج الاغذية العالمي وصندوق الامم المتحدة للسكان ومنظمة الصحة العالمية .\nويعمل في هذه الوكالات 50 موظفا دوليا .\nغير أن زيارة فيلتمان تبقى استثنائية , وستكون أول زيارة يقوم بها لهذا البلد منذ تولي مهامه عام 2012 , وأشارت الأمم المتحدة إلى أن آخر مساعد للامين العام للشؤون السياسية زار كوريا الشمالية كان لين باسكو في فبراير 2010 .\nكما تعود آخر زيارة لمسؤول أممي الى هذا البلد إلى أكتوبر 2011 حين زارته المساعدة السابقة للأمين العام للشؤون الإنسانية ومنسقة عمليات الإغاثة الطارئة فاليري آموس .\nتأتي زيارة فيلتمان بدعوة سلمتها كوريا الشمالية إلى الأمانة العامة للأمم المتحدة خلال الجمعية العامة السنوية للمنظمة في سبتمبر , على ما أوضح دوجاريك .\nوسئل المتحدث عما إذا كان هدف هذه الخطوة التمهيد لزيارة لاحقة للأمين العام للأمم المتحدة أنطونيو غوتيريش إلى بيونغ يانغ , فاكتفى بالقول إن غوتيريش أبدى على الدوام استعداده للقيام بمهمة مساع حميدة إذا دعت الحاجة من دون أن يضيف أي توضيحات أخرى .\nوتتولى طوكيو حاليا الرئاسة الدورية لمجلس الأمن الدولي .\nوضمن برنامجها لرئاسة المجلس , تنظم اليابان التي حلقت صواريخ كورية شمالية مرارا فوقها , اجتماعا لمجلس الأمن على المستوى الوزاري في 15 ديسمبر يخصص لبحث ملف كوريا الشمالية وبرامجها العسكرية .\nوفي سياق رحلته الآسيوية , التقى فيلتمان الاثنين في بكين نائب وزير الخارجية الصيني لي باودونغ .\nوقال الناطق باسم وزارة الخارجية الصينية غينغ شوانغ ان المسؤولين \" تبادلا وجهات النظر حول مواضيع ذات اهتمام مشترك \" موضحا ان الصين دعت الامم المتحدة الى \" لعب دور بناء في حل المسألة النووية في شبه الجزيرة \" .\nوتؤكد بكين , الداعم الاقتصادي الرئيس لكوريا الشمالية , التزامها بتطبيق عقوبات الدولية المفروضة على بيونغ يانغ , لكن واشنطن تدعوها إلى تشديد الضغط على بيونغ يانغ من خلال فرض حظر نفطي عليها .\nوبعد عملية إطلاق الصاروخ الجديدة التي قام بها الشمال في الأسبوع الماضي , عقد مجلس الأمن الدولي اجتماعا طارئا بدون إقرار عقوبات جديدة مثلما حصل إثر التجارب الصاروخية السابقة أو التجربة النووية التي جرت خلال الصيف .\nوتفرض الأمم المتحدة ثماني مجموعات من العقوبات على كوريا الشمالية تحظر بصورة خاصة استيراد الفحم والحديد ومنتجات النسيج والصيد من هذه الدولة كما تحظر إقامة شركات مع كوريين شماليين وتوظيف مواطنين من كوريا الشمالية خارج بلادهم .\nوالهدف هو إرغام بيونغ يانغ على الدخول في مفاوضات حول برامجها للأسلحة التقليدية والنووية .\nونصت المجموعة الأخيرة من العقوبات أيضا على الحد من إمدادات النفط للشمال .",
    "العدد : 14548 - الأحد 21 يناير 2018 م , الموافق 04 جمادى الاول 1439 ه - العدد : 14548 - الأحد 21 يناير 2018 م , الموافق 04 جمادى الاول 1439 ه - مسؤول أممي كبير يزور كوريا الشمالية للمرة الأولى منذ ستة أعوام الأربعاء 06 ديسمبر 2017 - 01 : 20 بكين - ( أ ف ب ) : وصل مساعد الأمين العام للأمم المتحدة للشؤون السياسية الأمريكي جيفري فيلتمان أمس الثلاثاء الى كوريا الشمالية حيث يقوم بزيارة نادرة تستمر أربعة أيام في إطار التوتر المتزايد بعد إطلاق بيونج يانج صاروخا بالستيا عابرا للقارات .\nوكان مسؤول كبير في وزارة الخارجية الكورية الشمالية في استقبال فيلتمان في مطار بيونج يانج حيث وصل قادما من بكين , في أوج الأزمة حول البرنامج النووي للنظام الشيوعي .\nوتأتي هذه الزيارة التي أعلنتها الأمم المتحدة الاثنين في ظل توتر شديد بعد ستة أيام على إطلاق نظام كيم جونج أون صاروخا بالستيا عابرا للقارات قادرا بحسب قوله على إصابة أي مكان على الأراضي الأمريكية .\nوباشرت كوريا الجنوبية والولايات المتحدة الاثنين مناورات عسكرية جوية هي أكبر تدريبات من نوعها بين البلدين حتى الآن بمشاركة 230 طائرة بينها مقاتلات خفية امريكية من طراز \" اف - 22 \" .\nوفيما هدد الرئيس الأمريكي دونالد ترامب باللجوء الى القوة ضد كوريا الشمالية , وصفت بيونج يانج هذه المناورات بأنها \" استفزاز تام \" متهمة الادارة الأمريكية \" بالسعي الى الحرب النووية بأي ثمن \" .\nوقال المتحدث باسم الامم المتحدة ستيفان دوجاريك الاثنين إن فيلتمان سيجري محادثات مع مسؤولين كوريين شماليين تتناول \" مواضيع ذات اهتمام وقلق مشتركين \" , من غير أن يؤكد إن كان سيلتقي كيم جونج أون .\nكما سيجتمع فيلتمان مع دبلوماسيين أجانب وفريق الأمم المتحدة المنتشر في كوريا الشمالية ضمن مهمة انسانية .\nوسيزور عدة مواقع تنشط فيها الامم المتحدة , بحسب المتحدث الذي أشار الى ان الزيارة ستشمل بصورة رئيسية في منطقة العاصمة بيونج يانج .\nوتعمل ست وكالات تابعة للأمم المتحدة في كوريا الشمالية وهي برنامج الامم المتحدة الإنمائي ومنظمة الأمم المتحدة للطفولة ( يونيسف ) ومنظمة الأمم المتحدة للأغذية والزراعة ( فاو ) وبرنامج الاغذية العالمي وصندوق الامم المتحدة للسكان ومنظمة الصحة العالمية .\nويعمل في هذه الوكالات 50 موظفا دوليا .\nغير أن زيارة فيلتمان تبقى استثنائية , وستكون أول زيارة يقوم بها لهذا البلد منذ تولي مهامه عام 2012 , وأشارت الأمم المتحدة إلى أن آخر مساعد للأمين العام للشؤون السياسية زار كوريا الشمالية كان لين باسكو في فبراير 2010 .\nكما تعود آخر زيارة لمسؤول أممي لهذا البلد إلى أكتوبر 2011 حين زارته المساعدة السابقة للأمين العام للشؤون الإنسانية ومنسقة عمليات الإغاثة الطارئة فاليري آموس .\nوتأتي زيارة فيلتمان بدعوة سلمتها كوريا الشمالية إلى الأمانة العامة للأمم المتحدة خلال الجمعية العامة السنوية للمنظمة في سبتمبر , على ما أوضح دوجاريك .\nوسئل المتحدث عما إذا كان هدف هذه الخطوة التمهيد لزيارة لاحقة للأمين العام للأمم المتحدة أنطونيو غوتيريش لبيونج يانج , فاكتفى بالقول إن غوتيريش أبدى على الدوام استعداده للقيام بمهمة مساع حميدة إذا دعت الحاجة من دون أن يضيف أي توضيحات أخرى .\nوفي سياق رحلته الآسيوية , التقى فيلتمان الاثنين في بكين نائب وزير الخارجية الصيني لي باودونغ .\nوقال الناطق باسم وزارة الخارجية الصينية غينغ شوانغ ان المسؤولين \" تبادلا وجهات النظر حول مواضيع ذات اهتمام مشترك \" , موضحا ان الصين دعت الامم المتحدة الى \" لعب دور بناء في حل المسألة النووية في شبه الجزيرة \" .\nكلمات دالة مزيد من الأخبار إشترك في النشرة الاخبارية رئيس مجلس الادارة رئيس التحرير : أنور محمد عبدالرحمن | مدير التحرير : عبدالمنعم إبراهيم",
    "المستجدات من الأمم المتحدة المستجدات من الأمم المتحدة عرض المحتوى الأمم المتحدة 25 أبريل 2017 اليونيسف : 25 مليون طفل خارج المدارس في مناطق الصراعات إذاعة الأمم المتحدة 25 أبريل 2017 لا يزال المعتقلون بسبب النزاع في أفغانستان يواجهون التعذيب وسوء المعاملة في مرافق الاحتجاز الحكومية , وفقا لتقرير جديد صادر عن بعثة الأمم المتحدة للمساعدة في أفغانستان ( يوناما ) ومكتب الأمم المتحدة لحقوق الإنسان .\nويستند التقرير الجديد إلى مقابلات أجريت مع 469 محتجزا له علاقة بالنزاع , وذلك في الفترة بين الأول من كانون الثاني / . . . إذاعة الأمم المتحدة 24 أبريل 2017 يعقد أعضاء المجلس التنفيذي لليونسكو الذي يبلغ عددهم 58 عضوا , برئاسة الألماني ميخائيل ووربس , مقابلات مع المرشحين لمنصب المدير العام للمنظمة , يومي 28 و 27 أبريل / نيسان في مقر اليونسكو , بدءا من الساعة التاسعة والنصف صباحا .\nوأشار بيان صادر اليوم الاثنين عن منظمة اليونسكو , إلى أن المقابلات مع المرشحين من دول أذربيجان والصين . . . الأمم المتحدة 24 أبريل 2017 شاركوا في حملة , وتعالوا نتداعى إلى السعي للحد من استعمال إذاعة الأمم المتحدة 24 أبريل 2017 اختتم في جنيف الاجتماع الدولي الثاني للشركاء حول الأمراض المهملة مثل الملاريا , بالإعلان عن عدد من التعهدات الجديدة للقضاء على تلك الأمراض والبناء على التقدم الكبير المحرز خلال السنوات الخمس الماضية .\nمن بين التعهدات , قيام الحكومة البريطانية باستثمار ما يقدر بنحو 460 مليون دولار لتطبيق برامج الأمراض المهملة خلال السنوات الخمس . . . الأمم المتحدة 24 أبريل 2017 احتفلوا معنا بالذكرى ال - 70 للإعلان العالمي ل - وسجلوا فيديو تقرأون فيه إحدى مواد الإعلان .\nالتفصيل على إذاعة الأمم المتحدة 24 أبريل 2017 شدد جوزيه غرازيانو دا سيلفا , المدير العام لمنظمة الأمم المتحدة للأغذية والزراعة ( الفاو ) , على ضرورة التحرك بشكل عاجل لإنقاذ حياة الملايين الذين يواجهون خطر المجاعة في شمال شرق نيجيريا والصومال وجنوب السودان واليمن .\nحيث حذر مدير عام الفاو , في افتتاح اجتماع مجلس المنظمة اليوم الاثنين , من أن نحو 20 مليون شخص مهددون بالموت جوعا . . . إذاعة الأمم المتحدة 24 أبريل 2017 وقعت الأمم المتحدة والبنك الدولي اليوم إطار شراكة يركز على بناء قدرة أشد الناس ضعفا على صمود , عن طريق الحد من الفقر وتعزيز الرخاء المشترك وتعزيز الأمن الغذائي واستدامة السلام في الحالات المتأثرة بالأزمات .\nويأتي هذا الإطار , الذي وقعه الأمين العام للأمم المتحدة أنطونيو غوتيريس ورئيس مجموعة البنك الدولي جيم يونغ كيم , في واشطن . . . إذاعة الأمم المتحدة 24 أبريل 2017 قال وو هونغ بو , وكيل الأمين العام للشؤون الاقتصادية والاجتماعية , إن البشر لا يدركون أنهم جزء من العالم الطبيعي .\nتصريحات وو هذه جاءت خلال حوار تفاعلي عقد في الأمم المتحدة للاحتفال باليوم الدولي للأم الأرض بعنوان \" الانسجام مع الطبيعة \" .\nوموضوع الحوار كان \" فقه الأرض \" , وهو مجال ناشئ من القانون الذي يرى ويتعامل مع الأرض ككيان [ . . . ] 24 أبريل 2017 وفقا لليونيسيف , هناك أكثر من 25 مليون طفل تتراوح أعمارهم بين 6 و 15 عاما أو 22 في المائة من الأطفال في هذه الفئة العمرية , متسربون من المدارس في مناطق النزاع في 22 دولة - من بينها تشاد .\nإذاعة الأمم المتحدة 24 أبريل 2017 قال باولو بينيرو , رئيس لجنة الأمم المتحدة لتقصي الحقائق في سوريا , إن الأطراف في الحرب السورية لا تزال تضع مصالحها قبل مصالح السكان المدنيين .\nفي مؤتمر صحفي عقده اليوم الجمعة في المقر الدائم , عقب اجتماع بصيغة \" أريا فورمولا \" مع أعضاء مجلس الأمن الدولي , أوضح بينيرو أن أطراف النزاع كثيرا ما تستخدم تكتيكات عسكرية تستهدف [ . . . ] إذاعة الأمم المتحدة 24 أبريل 2017 رحب الأمين العام للأمم المتحدة بالإفراج عن 26 مواطنا قطريا اختطفوا في محافظة المثنى بالعراق في كانون الأول / ديسمبر 2015 .\nومشيرا إلى عدم إصابة المواطنين القطريين المطلق سراحهم بأذى , أعرب بيان صادر عن المتحدث باسم الأمين العام ستيفان دوجريك عن الامتنان للسلطات العراقية وجميع الذين ساهموا في الإفراج الآمن عن المختطفين .\nالأمم المتحدة 24 أبريل 2017 يهدف أسبوع التمنيع ( 24 - 30 نيسان / أبريل ) إلى تعزيز استعمال اللقاحات لحماية الناس من المرض إذاعة الأمم المتحدة 24 أبريل 2017 حذرت ممثلة منظمة الأمم المتحدة للطفولة ( اليونيسف ) في اليمن من أن معاناة ملايين الأطفال في جميع أنحاء اليمن أصبحت \" غير مرئية لبقية العالم \" .\nفبحسب ما صرحت به ميريتشيل ريلانيو , أضحى تأثير القتال بين القوات الحكومية والمتمردين على الأطفال والعائلات هناك كارثيا .\nوأضافت , في حوار هاتفي مع أخبار الأمم المتحدة , أن النزاع هناك قد أدى . . . إذاعة الأمم المتحدة 24 أبريل 2017 كجزء من برنامج \" مدن آمنة وأماكن عامة آمنة للنساء والفتيات \" , أطلقت هيئة الأمم المتحدة للمرأة , بالشراكة مع حكومة مكسيكو سيتي بالمكسيك , حملة للقضاء على التحرش الجنسي وغيره من أشكال العنف الجنسي ضد المرأة في وسائل النقل العام في مكسيكو سيتي .\nالمزيد في تقرير مي يعقوب : أطلقت هيئة الأمم المتحدة للمرأة حملة جديدة في مكسيكو سيتي [ . . . ] إذاعة الأمم المتحدة 24 أبريل 2017 في سياق اجتماعات الربيع لمجموعة البنك الدولي في واشنطن , شارك الأمين العام للأمم المتحدة أنطونيو غوتيريش في اجتماع حول تمويل السلام والابتكارات الضرورية للتصدي لعوامل الضعف .\nوتحدث غوتيريش عن العامل المشترك للصراعات المختلفة بأنحاء العالم .\n\" نرى تضاعف عدد الصراعات الجديدة , فيما تظل النزاعات القديمة بدون حل .\nمعظم هذه الصراعات . . . إذاعة الأمم المتحدة 24 أبريل 2017 أهلا بكم مستمعينا ومجلتنا الأسبوعية \" آفاق عالمية \" . . في حلقة اليوم نتطرق كالمعتاد لمقتطفات من بعض آخر تقاريرنا , ومنها . . برنامج الأغذية العالمي . . اليمن بحاجة إلى 1 . 2 مليار دولار لمساعدة 17 مليون شخص . . اصطياد أشباح . . فيلم فلسطيني يسترجع واقع الاعتقال المرير . . والمزيد . . إذاعة الأمم المتحدة 24 أبريل 2017 عقد مجلس الأمن هذا الأسبوع جلسة حول الوضع في ليبيا , استمع فيها إلى إحاطة من الممثل الخاص للأمين العام في ليبيا ورئيس البعثة هناك , والقائم بالأعمال لدى بعثة ليبيا لدى الأمم المتحدة , فضلا عن أعضاء مجلس الأمن .\nوأكد المشاركون على أهمية التوصل إلى حل للأزمة السياسية في ليبيا بما يساعد في استقرار الأوضاع ويرفع من [ . . . ] إذاعة الأمم المتحدة 24 أبريل 2017 قالت ميريتشيل ريلانيو , ممثلة منظمة الأمم المتحدة للطفولة ( اليونيسف ) في اليمن , إن معاناة ملايين الأطفال في جميع أنحاء اليمن أصبحت \" غير مرئية لبقية العالم \" .\nوأضافت أن تأثير القتال بين القوات الحكومية والمتمردين في اليمن على الأطفال والعائلات أضحى كارثيا .\nفقد أدى النزاع هناك إلى تأجيج ما وصفته وكالات الأمم المتحدة بالأزمة . . . الأمم المتحدة 24 أبريل 2017 من مهام لجنة التي بدأت فعالياتها اليوم : متابعة وتقييم جهود وانجازاتها في في ميدان الإعلام الأمم المتحدة 24 أبريل 2017 دعمت الانتخابات في أكثر من 100 بلدا .\nتفصيل أوفى على صفحة من موقع الأمم المتحدة 23 أبريل 2017 # الأمم - المتحدة تحتفي باليوم العالمي ل - وحقوق المؤلف إذاعة الأمم المتحدة 22 أبريل 2017 قام رئيس مجلس الوزراء اللبناني سعد الحريري اليوم بزيارته الأولى إلى المقر العام لقوة الأمم المتحدة المؤقتة في لبنان ( اليونيفيل ) في إطار جولته في منطقة عمليات اليونيفيل في جنوب لبنان .\nواستقبل رئيس بعثة اليونيفيل وقائدها العام الجنرال مايكل بيري رئيس مجلس الوزراء والوفد المرافق الذي ضم وزير الدفاع يعقوب الصراف وقائد القوات . . . إذاعة الأمم المتحدة 22 أبريل 2017 في إطار المراجعة المستمرة في الأمانة العامة للأمم المتحدة للتكاليف واستخدام الموارد المقدمة من الدول الأعضاء , أطلق الأمين العام مبادرة لتخفيض التكلفة من خلال زيادة ترشيد استخدام القدرات الجوية للمنظمة .\nوتنشر الأمم المتحدة في الوقت الراهن ثمان وخمسين طائرة ثابتة الجناحين , ومئة وسبعا وخمسين طائرة ذات أجنحة دوارة في اثنتي عشرة . . . إذاعة الأمم المتحدة 22 أبريل 2017 وفقا لتقديرات منظمة الأمم المتحدة للطفولة ( يونيسف ) , لقي أكثر من 150 طفلا مصرعهم أثناء عبورهم وسط البحر الأبيض المتوسط من شمال أفريقيا إلى إيطاليا حتى الآن هذا العام .\nومع ذلك , تشير اليونيسف إلى أن العدد الحقيقي للضحايا بين الأطفال قد يكون أعلى بالتأكيد , نظرا لأن الكثير من هؤلاء الأطفال ينتقلون بدون ذويهم , ولذلك لا يتم [ . . . ] الأمم المتحدة 22 أبريل 2017 نحتفي ب - تحت شعار المناخية والبيئية للتسريع بعجلة الخضراء .\nالأمم المتحدة 22 أبريل 2017 # الأمين - العام يؤكد أهمية في منع نشوب الصراعات ومعالجة عوامل الضعف الأمم المتحدة 22 أبريل 2017 تعرفوا على الرجل الذي يفعل ما بوسعه لإنقاذ كوكبنا الأمم المتحدة 22 أبريل 2017 منظمة العالمية تؤكد ضرورة تسليط الضوء على البيانات الجديدة الخاصة ب - إذاعة الأمم المتحدة 21 أبريل 2017 كشفت بيانات منظمة الصحة العالمية الجديدة , أن هناك ما يقدر بنحو 325 مليون شخص في جميع أنحاء العالم يعانون من فيروس التهاب الكبد B أو فيروس التهاب الكبد سي .\nويشير تقرير منظمة الصحة العالمية بشأن التهاب الكبد لعام 2017 إلى أن الغالبية العظمى من هؤلاء الناس يعجزون عن الحصول على الاختبارات والعلاج المنقذ للحياة .\nونتيجة [ . . . ] إذاعة الأمم المتحدة 21 أبريل 2017 حذرت منظمة الأمم المتحدة للطفولة ( يونيسف ) اليوم من الآثار المدمرة للأزمة في منطقة كاساي الكبرى في جمهورية الكونغو الديمقراطية على الأطفال , حيث يتعرض أكثر من 1 . 5 مليون طفل , بمن فيهم 600 ألف قد نزحوا بالفعل من ديارهم , للخطر بسبب العنف الشديد .\nوقد بدأ العنف وعدم الاستقرار في محافظات كاساي , وهي من بين أفقر مناطق البلاد , [ . . . ] 21 أبريل 2017 تعتبر إعادة تدوير البلاستيك وعلب الصفيح من الممارسات الشائعة في جميع أنحاء العالم - وفي نيويورك , تقوم مجموعة من الناس بعملية التدوير على مستوى اوسع .\nتعرفوا على الرجل الذي يفعل ما بوسعه لإنقاذ كوكبنا .\nالمزيد على موقعنا إذاعة الأمم المتحدة 21 أبريل 2017 إن الفشل في حل القضية الفلسطينية بشكل عادل وهي مسألة في صلب النزاع العربي - الإسرائيلي , قد أدى إلى الكثير من الإخفاقات في هذا العام .\nهذا بحسب المراقب الدائم لفلسطين لدى الأمم المتحدة , رياض منصور , الذي قال أمام مجلس الأمن الدولي اليوم الخميس , إن هذا العام شهد مرور الذكرى الخمسين للاحتلال الإسرائيلي لقطاع غزة والضفة الغربية [ . . . ] إذاعة الأمم المتحدة 21 أبريل 2017 أدان أعضاء مجلس الأمن الدولي بشدة إطلاق جمهورية كوريا الشعبية الديمقراطية قذائف تسيارية في 15 نيسان / أبريل 2017 , وأعربوا عن بالغ قلقهم إزاء سلوكها المزعزع للاستقرار الشديد والتحدي الصارخ والاستفزازي لمجلس الأمن عن طريق القيام بإطلاق تلك الصواريخ في انتهاك لالتزاماتها الدولية , وذلك بموجب قرارات مجلس الأمن ذات الصلة .\nوفي بيان . . . الأمم المتحدة 21 أبريل 2017 بسبب حملات , انخفض عدد حالات بنسبة 99 % على الصعيد العالمي .\nالتفصيل على موقع الأمم المتحدة 21 أبريل 2017 هذه هي المناسبات الدولية والعالمية التي تحتفي بها في شهر نيسان / أبريل .\nتجدون هذه القائمة وغيرها على إذاعة الأمم المتحدة 21 أبريل 2017 قال رون بروسور السفير الإسرائيلي لدى الأمم المتحدة إن بلاده هي الديمقراطية الحقيقية الوحيدة بمنطقة الشرق الأوسط , وإن الناس بها أحرار بحق بغض النظر عن عرقهم أو دينهم أو جنسهم أو توجههم الجنسي .\nوفي جلسة مجلس الأمن الدولي حول الشرق الأوسط بما في ذلك القضية الفلسطينية , قال بروسور .\n\" بكل بساطة , إسرائيل شريك حقيقي في الحرب [ . . . ] الأمم المتحدة 21 أبريل 2017 # اتفاق - باريس ليس سوى البداية , وهناك واجبات كثيرة على الجميع .\nنستطيع التصدي لتغير المناخ الأمم المتحدة 21 أبريل 2017 هذه هي المادة الأولى من إعلان .\nيمكنكم الآن تسجيل فيديو لقراءة مادة من الإعلان وسننشره .\nكيف ? انظروا إذاعة الأمم المتحدة 21 أبريل 2017 أعلنت منظمة الأغذية والزراعة للأمم المتحدة ( الفاو ) عن طريقة قياس فعالة للمياه المستخدمة في الزراعة , خاصة في الدول التي تعاني من ندرة المياه .\nالأداة التي وضعتها الفاو , وتسمى اختصارا WaPOR , تستخدم بيانات وصور الأقمار الصناعية الحية لرصد إنتاجية المياه في الزراعة وقياس مدى كفاءة استخدامها .\nووفقا لبيانات الفاو فإن استخدام المياه . . . إذاعة الأمم المتحدة 21 أبريل 2017 عناوين النشرة : ملادينوف : إنهاء الاحتلال وتحقيق حل الدولتين لن يحل جميع مشاكل المنطقة - هناك مشاكل أخرى تستوجب المعالجة إيغلاند : تراجع إيصال المساعدات الإنسانية للمناطق المحاصرة في سوريا هذا العام لجنة حقوق الطفل تدعو إلى محاسبة مرتكبي الانتهاكات في سوريا اليمن بحاجة إلى 1 . 2 مليار دولار لمساعدة 17 مليون شخص الأمم المتحدة تبدي . . . إذاعة الأمم المتحدة 21 أبريل 2017 أعرب الأمين العام للأمم المتحدة أنطونيو غوتيريش عن القلق إزاء التطورات الأخيرة في فنزويلا , وحث على بذل كل الجهود لتخفيف حدة التوتر ومنع نشوب مزيد من الاشتباكات .\nوتشهد فنزويلا مظاهرات واسعة مناهضة للرئيس يشارك فيها مئات الآلاف وفق التقارير .\nوفي المؤتمر الصحفي اليومي قال ستيفان دوجاريك المتحدث باسم الأمم المتحدة : \" ندعو حكومة . . . إذاعة الأمم المتحدة 21 أبريل 2017 قال يان إيغلاند مستشار الشؤون الإنسانية للمبعوث الخاص إلى سوريا إن المساعدات الإنسانية تراجعت هذا العام في المناطق المحاصرة مقارنة بالعام الماضي , وذلك بسبب بعض التحديات اللوجستية ومنها انتشار المسلحين .\nوأشار إلى أن المساعدات الإنسانية لهذا العام قد وصلت إلى ست مناطق محاصرة من بين ثلاث عشرة , مشيرا إلى أنه ولأول مرة تم الوصول . . . إذاعة الأمم المتحدة 21 أبريل 2017 دعت لجنة الأمم المتحدة المعنية بحقوق الطفل إلى محاسبة المسؤولين عن الأعمال المستنكرة التي ترتكب ضد الأطفال في سوريا .\nوأشار بنيامين داويت ميزمور رئيس اللجنة إلى الهجوم الأخير ضد قافلة إجلاء في الراشدين قرب حلب وما أفيد عن استخدام الأسلحة الكيميائية في خان شيخون بجنوب إدلب , وقال إن الأطفال في سوريا يتحملون مرة أخرى عبء [ . . . ] إذاعة الأمم المتحدة 21 أبريل 2017 دعا نيكولاي ملادينوف , المنسق الخاص لعملية السلام في الشرق الأوسط , الحكومات إلى الاستجابة للمطالب المشروعة لشعوبها وتعزيز التماسك الاجتماعي والمصالحة , قائلا إن ذلك \" هو خط الدفاع الأول ضد التطرف \" داعيا أيضا إلى \" دعم الجهود الرامية لتعزيز أصوات الاعتدال وبناء التسامح الديني \" .\nجاء ذلك في إحاطته اليوم الخميس أمام جلسة مجلس الأمن . . . إذاعة الأمم المتحدة 21 أبريل 2017 ذكرت بعثة الأمم المتحدة للدعم في ليبيا ( أنسميل ) أنها تتابع بقلق بالغ توتر الأوضاع في تمنهنت وما حولها , حيث تفيد التقارير بوقوع قتال متقطع .\nوأبدت الأمم المتحدة القلق البالغ إزاء تأثير هذا العنف على حياة السكان في جنوب ليبيا .\nكما تلقت البعثة تقارير حول نقص الأغذية والأدوية , فضلا عن تزايد انقطاع التيار الكهربائي , وفرار الأسر . . . الأمم المتحدة 21 أبريل 2017 الأمم - المتحدة تبدي القلق بشأن التطورات الأخيرة في # الأمم المتحدة 21 أبريل 2017 ورقة جديدة صادرة عن اليونسكو تظهر أن الحكومات لا تواكب الطلب المتزايد على الأمم المتحدة 21 أبريل 2017 ملادينوف : إنهاء وتحقيق لن يحل جميع مشاكل المنطقة - هناك مشاكل أخرى تستوجب المعالجة إذاعة الأمم المتحدة 20 أبريل 2017 شدد برنامج الأغذية العالمي على حاجته الماسة إلى موارد فورية لمساعدة ما يقرب من 17 مليون شخص في اليمن .\nجاء ذلك في حوار هاتفي أجراه موقع \" أخبار الأمم المتحدة \" مع المدير القطري لبرنامج الأغذية العالمي في اليمن , ستيفن أندرسون , قبيل المؤتمر رفيع المستوى المزمع عقده في جنيف الأسبوع المقبل لجمع التبرعات لمعالجة الأزمة الإنسانية في . . . إذاعة الأمم المتحدة 20 أبريل 2017 ذكرت منظمة حظر الأسلحة الكيميائية في بيان أصدرته اليوم الأربعاء أن العينات الطبية التي تم جمعها خلال تشريح ثلاث جثث لأشخاص لقوا حتفهم خلال الهجوم على خان شيخون بسوريا , تشير إلى تعرضهم للسارين أو مادة شبيهة بالسارين .\nوكانت المنظمة قد أنشأت بعثة مراقبة تقصي الحقائق للتأكد ما إذا كانت الأسلحة الكيميائية قد استخدمت في هجوم [ . . . ] إذاعة الأمم المتحدة 20 أبريل 2017 شدد برنامج الأغذية العالمي على الحاجة الماسة إلى موارد فورية لمساعدة ما يقرب من 17 مليون شخص في اليمن .\nجاء ذلك في حوار هاتفي أجراه موقع \" أخبار الأمم المتحدة \" مع المدير القطري لبرنامج الأغذية العالمي في اليمن , ستيفن أندرسون , قبيل المؤتمر رفيع المستوى المزمع عقده في جنيف في ال - 25 من نيسان / أبريل لجمع [ . . . ] إذاعة الأمم المتحدة 20 أبريل 2017 أظهرت ورقة صادرة عن منظمة الأمم المتحدة للتربية والعلم والثقافة ( يونسكو ) , أن عدد طلاب الجامعات قد تضاعف ليصل إلى نحو مليوني طالب في الفترة بين عامي 2000 و 2014 , حيث تكافح الحكومات من أجل مواكبة هذا التطور السريع والطلب المتزايد والفوارق الكبيرة في الحصول على التعليم كما أن الكثير من الأسر لا تستطيع تحمل تكاليف [ . . . ] 20 أبريل 2017 قال يان إيغلاند مستشار الشؤون الإنسانية للمبعوث الخاص إلى سوريا إن المساعدات الإنسانية تراجعت هذا العام في المناطق المحاصرة مقارنة بالعام الماضي , وذلك بسبب بعض التحديات اللوجستية ومنها انتشار المسلحين .\n20 أبريل 2017 أعرب الأمين العام للأمم المتحدة أنطونيو غوتيريش عن القلق إزاء التطورات الأخيرة في فنزويلا , وحث على بذل كل الجهود لتخفيف حدة التوتر ومنع نشوب مزيد من الاشتباكات .\nإذاعة الأمم المتحدة 20 أبريل 2017 عقد الأمين العام أنطونيو غوتيريش , ورئيس مفوضية الاتحاد الأفريقي موسى فكي محمد , اجتماعا اليوم الأربعاء في المقر الدائم حول المؤتمر السنوي الأول للاتحاد الأفريقي والأمم المتحدة .\nوقد وقع المسؤولان إطار عمل مشتركا بين الأمم المتحدة والاتحاد الأفريقي لتعزيز الشراكة في مجال السلام والأمن .\nوفي حديثه إلى الصحفيين عقب التوقيع , وصف . . . الأمم المتحدة 20 أبريل 2017 # المياه غير النظيفة وغياب مرافق الصرف الصحي هي من أهم أسباب .\nتفصيل أوفى على موقع إذاعة الأمم المتحدة 20 أبريل 2017 في سياق إحياء يوم السجين الفلسطيني استضافت الأمم المتحدة بمقرها الدائم بنيويورك فيلما وثائقيا فلسطينا يروي تجربة المعتقلين الفلسطينيين في السجون الإسرائيلية .\nوكان فيلم \" اصطياد أشباح \" للمخرج الفلسطيني رائد أنضوني , قد حاز على إعجاب العديد من النقاد السينمائيين عالميا , وتوج بجائزة الدب الفضي لمهرجان برلين السينمائي الدولي . . . إذاعة الأمم المتحدة 20 أبريل 2017 عناوين النشرة : الأمم المتحدة تؤكد العثور على 17 مقبرة جماعية أخرى وسط الكونغو الديمقراطية نجاحات الأمراض المدارية المهملة قد تخفي التحدي المتمثل في مكافحة الأمراض في المناطق الحضرية ليبيا : مارتين كوبلر يؤكد أن لا بديل عن اتفاق الصخيرات ويدعو إلى عدم تغليب المصلحة الشخصية على المصلحة العامة ملادينوف يبدي القلق إزاء أزمة . . . الأمم المتحدة 20 أبريل 2017 المناخ يتغير , وعلينا أن نتغير كذلك 20 أبريل 2017 دعا نيكولاي ملادينوف , منسق الأمم المتحدة الخاص لعملية السلام في الشرق الأوسط , الحكومات إلى الاستجابة للمطالب المشروعة لشعوبها وتعزيز التماسك الاجتماعي والمصالحة .\nوقال إن ذلك \" هو خط الدفاع الأول ضد التطرف \" داعيا أيضا إلى \" دعم الجهود الرامية لتعزيز أصوات الاعتدال وبناء التسامح الديني \" .\n20 أبريل 2017 ذكرت بعثة الأمم المتحدة للدعم في ليبيا ( أنسميل ) أنها تتابع بقلق بالغ توتر الأوضاع في تمنهنت وما حولها , حيث تفيد التقارير بوقوع قتال متقطع .\nإذاعة الأمم المتحدة 20 أبريل 2017 قررت لجنة التحكيم في جائزة فيليكس هوفويت - بويغني للسلام منح الجائزة لعمدة مدينة لامبيدوسا الإيطالية لجوسيبينا نيكوليني , ومنظمة \" إس أو إس مديتراني \" غير الحكومية , وذلك تقديرا لعملهما في إنقاذ حياة اللاجئين والمهاجرين والترحيب بهم بكرامة .\nوأثناء إعلان الجائزة , قال رئيس لجنة التحكيم بالنيابة والرئيس السابق لموزامبيق جواكين . . . 20 أبريل 2017 أظهرت ورقة صادرة عن منظمة الأمم المتحدة للتربية والعلم والثقافة ( يونسكو ) , أن عدد طلاب الجامعات قد تضاعف ليصل إلى نحو مليوني طالب في الفترة بين عامي 2000 و 2014 , حيث تكافح الحكومات من أجل مواكبة هذا التطور السريع والطلب المتزايد والفوارق الكبيرة في الحصول على التعليم كما أن الكثير من الأسر لا تستطيع تحمل تكاليف التعليم العالي .\nإذاعة الأمم المتحدة 20 أبريل 2017 قال المهدي صالح المجربي القائم بالأعمال لدى بعثة ليبيا لدى الأمم المتحدة , إن استمرار الانقسام السياسي وسوء الأوضاع الأمنية إلى جانب عدد من الظروف الصعبة , ما زال يلقي بظلاله القاتمة على المشهد في ليبيا وعلى مختلف الأصعدة , وذلك رغم كل المحاولات الجادة من قبل حكومة الوفاق الوطني لإسعاف الوضع وحلحلة المختنقات والصعوبات . . . الأمم المتحدة 20 أبريل 2017 تعرفوا ب - ل - التي ستعمل على تحقيقها خلال ال - 15 سنة المقبلة إذاعة الأمم المتحدة 20 أبريل 2017 أكد سفير مصر لدى الأمم المتحدة عمرو أبو العطا , على أن تسوية الأزمة في ليبيا لن تتحقق إلا من خلال نجاح الليبيين أنفسهم , دون إملاءات خارجية , في التوصل إلى صيغ توافقية تضمن اعتماد وتنفيذ اتفاق الصخيرات وتكثيف الجهود الأممية الرامية إلى دعم هذا الجهد .\nجاء ذلك في كلمته أمام مجلس الأمن والذي عقد جلسة حول [ . . . ] إذاعة الأمم المتحدة 20 أبريل 2017 أكد مارتين كوبلر , الممثل الخاص للأمين العام في ليبيا ورئيس بعثة أونسميل , أن \" اليوم أكثر من أي وقت مضى بات من المهم أن نقيم الوحدة في ليبيا \" , مشيرا في كلمته أمام مجلس الأمن الدولي اليوم الأربعاء , إلى أن ليبيا كانت بلدا ممزقا ومنقسما قبل توقيع اتفاق الصخيرات .\nوأستطرد قائلا : \" الليبيون والمجتمع الدولي يدعمون هذا الاتفاق .\n[ . . . ] إذاعة الأمم المتحدة 20 أبريل 2017 دعا يوجين أووسو منسق الأمم المتحدة المقيم ومنسق الشؤون الإنسانية في جنوب السودان , جميع الأطراف في البلاد إلى وقف الأعمال العدائية , مشيرا إلى أن الحالة الإنسانية ستستمر في التدهور ما لم يتوقف القتال .\nجاء ذلك في مؤتمر صحفي عقد في مقر بعثة الأمم المتحدة في جنوب السودان , أشار فيه إلى أن القتال المستمر يضاعف من [ . . . ] إذاعة الأمم المتحدة 20 أبريل 2017 حاز فيلم \" اصطياد أشباح \" للمخرج الفلسطيني رائد أنضوني على إعجاب العديد من النقاد السينمائيين عالميا , وتوج بجائزة الدب الفضي لمهرجان برلين السينمائي الدولي ( برلينالي ) لأفضل فيلم وثائقي .\nوقبيل طرح الفيلم في صالات العرض الأميركية , استضافه مقر الأمم المتحدة الفيلم في سياق إحياء يوم السجين الفلسطيني , بتنظيم مشترك من البعثة . . . الأمم المتحدة 20 أبريل 2017 تابعوا الآن البث المباشر لجلسة بشأن الحالة في , بما في ذلك قضية .\nالرابط الأمم المتحدة 20 أبريل 2017 نجاحات القضاء على الأمراض المدارية المهملة قد تخفي التحدي المتمثل في مكافحة هذه الأمراض في المناطق الحضرية الأمم المتحدة 20 أبريل 2017 # الأمم - المتحدة والاتحاد الأفريقي يوقعان إطار عمل في مجالي و الأمم المتحدة 20 أبريل 2017 الأمم المتحدة تؤكد العثور على 17 أخرى وسط الكونغو الديمقراطية إذاعة الأمم المتحدة 19 أبريل 2017 يظهر تقرير منظمة الصحة العالمية المعنون \" إدماج أمراض المناطق المدارية المهملة في الصحة والتنمية على الصعيد العالمي \" كيف أدى الدعم السياسي القوي والتبرعات السخية للأدوية وتحسين ظروف المعيشة , إلى التوسع المطرد في برامج مكافحة الأمراض في البلدان التي تنتشر فيها هذه الأمراض .\nغير أن التقرير الذي أطلق اليوم الأربعاء يشير أيضا إلى . . . 19 أبريل 2017 عقد الأمين العام أنطونيو غوتيريش , ورئيس مفوضية الاتحاد الأفريقي موسى فكي محمد , اجتماعا اليوم الأربعاء في المقر الدائم حول المؤتمر السنوي الأول للاتحاد الأفريقي والأمم المتحدة .\nالأمم المتحدة 19 أبريل 2017 حقائق عن داء المثقبيات الأفريقي ( # مرض - النوم ) وهو من الأمراض المدارية المهملة التي تصدر منظمة تقريرا عنها الأمم المتحدة 19 أبريل 2017 أسوأ خطرين على هما : و .\nتفصيل أوفى على صفحة من موقع إذاعة الأمم المتحدة 19 أبريل 2017 أكد محققو الأمم المتحدة في جمهورية الكونغو الديمقراطية وجود سبع عشرة مقبرة جماعية أخرى على الأقل في مقاطعة كاساي الوسطى , ليرتفع بذلك العدد الإجمالي للمقابر الجماعية الموثقة إلى أربعين , وذلك في منطقة تشهد اشتباكات بين جنود القوات المسلحة وأفراد ميليشيا محلية معروفة باسم ( كاموينا نسابو ) .\nوقد تأكد وجود المقابر الإضافية أثناء . . . الأمم المتحدة 19 أبريل 2017 للمهتمين : يمكنكم الآن مطالعة جدول الفعاليات المقررة الذي اعتمدته على الصفحة الأولى لموقعها ( الصورة ) إذاعة الأمم المتحدة 19 أبريل 2017 أعرب نيكولاي ملادينوف المنسق الخاص للأمم المتحدة لعملية السلام في الشرق الأوسط , عن القلق الشديد إزاء الوضع المتوتر في غزة حيث تتكشف أزمة الطاقة من جديد .\nوفي بيان صادر اليوم , قال ملادينوف إن إصلاح شركة توزيع الكهرباء في غزة أمر ضروري لتحسين تحصيل الإيرادات والشفافية بما يتماشى مع المعايير الدولية .\nوأكد على أن سلطة الأمر [ . . . ] الأمم المتحدة 19 أبريل 2017 احتفلوا معنا بالذكرى ال - 70 للإعلان العالمي ل - وسجلوا فيديو تقرأون فيه إحدى مواد الإعلان .\nالتفصيل على إذاعة الأمم المتحدة 19 أبريل 2017 أكدت المندوبة الأمريكية الدائمة لدى الأمم المتحدة , نيكي هيلي , أن حماية حقوق الإنسان ترتبط ارتباطا وثيقا وعميقا بالأمن والسلم الدوليين .\nوفي جلسة مجلس الأمن الدولي التي عقدت عصر اليوم الثلاثاء بتوقيت نيويورك حول \" صون السلم والأمن الدوليين : حقوق الإنسان ومنع نشوب الصراعات المسلحة \" , أضافت نيكي هيلي أن انتهاكات حقوق الإنسان ليست . . . إذاعة الأمم المتحدة 19 أبريل 2017 أكد عمرو أبو العطا , مندوب مصر الدائم لدى الأمم المتحدة , أن \" مجلس حقوق الإنسان \" هو المحفل المناسب لمناقشة قضايا حقوق الإنسان , معربا عن قلق مصر إزاء محاولة البعض الزج بمثل هذه القضايا على جدول أعمال \" مجلس الأمن الدولي \" .\nوأضاف السفير المصري في اجتماع المجلس الذي انعقد عصر اليوم الثلاثاء حول \" صون السلم والأمن الدوليين : حقوق [ . . . ] الأمم المتحدة 19 أبريل 2017 مديرة عن أهمية تصميم الكتب بما يسهل مطالعة محتوياتها .\nإن كنتم توافقونها الرأي فزروا موقعنا ليوم الكتاب 19 أبريل 2017 أكد مارتين كوبلر , الممثل الخاص للأمين العام في ليبيا ورئيس بعثة أونسميل , أن \" اليوم أكثر من أي وقت مضى بات من المهم أن نقيم الوحدة في ليبيا \" , مشيرا في كلمته أمام مجلس الأمن الدولي اليوم الأربعاء , إلى أن ليبيا كانت بلدا ممزقا ومنقسما قبل توقيع اتفاق في الصخيرات .\nإذاعة الأمم المتحدة 19 أبريل 2017 أكد الأمين العام للأمم المتحدة أنطونيو غوتيريش على أهمية الوقاية في تجنب نشوب النزاعات مشيرا إلى أن التعاون الدولي من أجل الوقاية , ولا سيما لترجمة الإنذار المبكر إلى العمل المبكر , يعتمد على الثقة بين الدول الأعضاء وفي علاقاتها مع الأمم المتحدة .\nجاء ذلك في جلسة مجلس الأمن التي عقدت مساء اليوم بعنوان , \" صون السلم والأمن [ . . . ] الأمم المتحدة 19 أبريل 2017 العمل المناخي يخلق , ويحسن صحتنا ويوفر المال إذاعة الأمم المتحدة 19 أبريل 2017 دعا مدير العمليات في مكتب تنسيق الشؤون الإنسانية جون غينغ إلى مواصلة حشد الجهود للاستجابة للأزمة الإنسانية في الصومال التي تتدهور بسرعة كبيرة , واصفا الوضع بسباق مع الزمن .\nجاءت هذه التصريحات في مؤتمر صحفي مشترك عقد بالمقر الدائم لإطلاع الصحفيين على الزيارة الطارئة التي قام بها عدد من مدراء وكالات الأمم المتحدة إلى جنوب . . . إذاعة الأمم المتحدة 19 أبريل 2017 يتم الاعتراف بالحراك نحو نماذج اقتصادية أكثر استدامة , على نحو متزايد , بأنه منطق عمل سليم وطويل الأمد .\nهذا بعض مما ركز عليه المسؤولون الأمميون والدبلوماسيون المشاركون في حدث رفيع المستوى حول تمويل أهداف التنمية المستدامة لعام 2030 , حذروا فيه من مخاطر التقاعس عن تنفيذ أجندة التنمية واتفاق باريس للمناخ وخطة عمل أديس أبابا . . . . إذاعة الأمم المتحدة 19 أبريل 2017 أدان أعضاء مجلس الأمن بأشد العبارات الهجوم الإرهابي الوحشي والجبان الذي وقع في منطقة الراشدين بمدينة حلب السورية في 15 أبريل / نيسان , والذي أدى إلى مقتل 126 شخصا على الأقل , العديد منهم من الأطفال , وإصابة العشرات .\nوفي بيان صادر اليوم , أعرب أعضاء مجلس الأمن عن تعاطفهم العميق وتعازيهم لأسر الضحايا ولشعب سوريا , كما أعربوا [ . . . ] إذاعة الأمم المتحدة 19 أبريل 2017 عناوين النشرة : مفوضية حقوق الإنسان تجدد دعوتها لإحالة الوضع في سوريا إلى المحكمة الجنائية الدولية مفوضية اللاجئين : المهاجرون إلى إيطاليا بجاجة إلى مزيد من الحماية في البحر المتوسط زيد الحسين يبدي القلق العميق إزاء الدعوات الشريرة لقتل أو اغتصاب المعارضين في بوروندي حوار دولي حول الهجرة يدعو إلى تعاون دولي لضمان هجرة آمنة . . . إذاعة الأمم المتحدة 19 أبريل 2017 قال رئيس الجمعية العامة للأمم المتحدة بيتر تومسون , إن تمويل خطة التنمية المستدامة يتطلب استثمارات سنوية تصل إلى تسعين تريليون دولار على مدى خمسة عشر عاما , محذرا من أن تكلفة التقاعس قد تكون أكبر .\nجاء ذلك في فعالية رفيعة المستوى عقدت في المجلس الاقتصادي والاجتماعي بمقر المنظمة بنيويورك بعنوان , \" معمل تمويل أهداف التنمية . . . إذاعة الأمم المتحدة 19 أبريل 2017 أدان الممثل الخاص للأمم المتحدة ورئيس مينوسما , السيد محمد صالح النظيف , بشدة الاعتداءات الجبانة التي استهدفت صباح اليوم الثلاثاء كلا من قوات حفظ السلام الأممية والقوات المالية .\nوفي بيان صادر اليوم , أعرب النظيف عن بالغ قلقه لاستمرار حالة انعدام الأمن في شمال ووسط مالي , قائلا إنه \" لا يكاد يمر يوم واحد دون تلقي تقارير عن [ . . . ] إذاعة الأمم المتحدة 19 أبريل 2017 افتتح وليم لاسي سوينغ , المدير العام للمنظمة الدولية للهجرة , حوارا دوليا حول الهجرة اليوم الثلاثاء في المقر الدائم , تحت عنوان \" تعزيز التعاون الدولي وإدارة الهجرة نحو اعتماد اتفاق عالمي من أجل الهجرة الآمنة والمنظمة والمنتظمة في عام 2018 \" .\nوأعلن سوينغ أن الحوار الذي سيمتد ليومين سيركز على تعزيز التعاون الدولي والإدارة الدولية . . . الأمم المتحدة 19 أبريل 2017 مفوض يبدي قلقه العميق إزاء الدعوات الشريرة لقتل أو اغتصاب المعارضين في بوروندي الأمم المتحدة 19 أبريل 2017 رئيس يؤكد على أهمية إشراك القطاع الخاص بشكل أساسي لتحقيق الأمم المتحدة 19 أبريل 2017 وكالات الأمم المتحدة : الحالات الأمنية في وجنوب تفاقم الأزمة الإنسانية وتمنع الوصول الإنساني 18 أبريل 2017 أكد الأمين العام للأمم المتحدة أنطونيو غوتيريش على أهمية الوقاية لتجنب نشوب النزاعات مشيرا إلى أن التعاون الدولي من أجل الوقاية , ولا سيما لترجمة الإنذار المبكر إلى العمل المبكر , يعتمد على الثقة بين الدول الأعضاء وفي علاقاتها مع الأمم المتحدة .\nإذاعة الأمم المتحدة 18 أبريل 2017 حثت مفوضية الأمم المتحدة لشؤون اللاجئين الحكومات الأوروبية على تكثيف جهودها لإنقاذ المهاجرين في البحر الأبيض المتوسط لتماثل الزيادة المتجددة في المهاجرين من قبل المهربين في ليبيا .\nيأتي نداء المفوضية اليوم الثلاثاء بعد أنباء عن إنقاذ أكثر من ثمانية آلاف مهاجر خلال عطلة عيد الفصح .\nووفقا لبيانات المنظمة الدولية للهجرة , فمنذ . . . إذاعة الأمم المتحدة 18 أبريل 2017 أعرب المفوض السامي لحقوق الإنسان زيد رعد الحسين عن قلقه العميق إزاء نمط المظاهرات الواسع في عدة محافظات في بوروندي , حيث ندد شباب ميليشيا ( امبونيراكور ) مرارا بالمعارضين ودعوا إلى قتلهم أو اغتصاب نسائهم .\nوأشار المفوض السامي في بيان صادر اليوم إلى أن \" الدعوات الشريرة إلى الاغتصاب \" تثير الجزع الشديد , خاصة وأنها تؤكد ما تم تناقله . . . الأمم المتحدة 18 أبريل 2017 أمور كثيرة تغيرت مع إنهاء , من بينها ظهور 80 أمة جديدة .\nتجدون تفصيلا أوفى في موقعنا ل - إذاعة الأمم المتحدة 18 أبريل 2017 وسط روايات مروعة لأشخاص نازحين من العمليات العسكرية في الموصل بمن فيهم نساء حوامل , يقوم صندوق الأمم المتحدة للسكان بدعم مرافق ثابتة ومتنقلة للصحة الإنجابية ومراكز للمرأة في أحياء غربي وشرقي الموصل الخاضعة الآن لسيطرة قوات الجيش العراقي , كما يدير صندوق الأمم المتحدة للسكان خدمات تتعلق بصحة ورفاهية النساء في المخيمات الم ضيفة . . . 18 أبريل 2017 دعا مدير العمليات في مكتب تنسيق الشؤون الإنسانية جون غينغ إلى مواصلة حشد الجهود للاستجابة للأزمة الإنسانية في الصومال التي تتدهور بسرعة كبيرة , واصفا الوضع بسباق مع الزمن .\n18 أبريل 2017 أدان أعضاء مجلس الأمن بأشد العبارات الهجوم الإرهابي الوحشي والجبان الذي وقع في منطقة الراشدين بمدينة حلب السورية في 15 أبريل / نيسان , والذي أدى إلى مقتل 126 شخصا على الأقل , العديد منهم من الأطفال , وإصابة العشرات .\n18 أبريل 2017 قال رئيس الجمعية العامة للأمم المتحدة بيتر تومسون , إن تمويل خطة التنمية المستدامة يتطلب استثمارات سنوية تصل إلى تسعين تريليون دولار على مدى خمسة عشر عاما , محذرا من أن تكلفة التقاعس قد تكون أكبر .\nإذاعة الأمم المتحدة 18 أبريل 2017 جددت المفوضية السامية لحقوق الإنسان دعوتها اليوم , إلى الحاجة لإحالة الوضع في سوريا إلى المحكمة الجنائية الدولية .\nوأدانت المفوضية التفجير الذي وقع في منطقة الراشدين بمدينة حلب السورية والذي أصاب قافلة كانت تقوم بإجلاء أشخاص من بلدتي الفوعة وكفريا المحاصرتين إلى المناطق الخاضعة لسيطرة الحكومة وأدى إلى مقتل العشرات , مشيرة إلى . . . إذاعة الأمم المتحدة 18 أبريل 2017 شدد أعضاء مجموعة الدعم الدولية من أجل لبنان على أهمية إجراء الانتخابات النيابية في البلاد , في موعدها , للحفاظ على العملية الديمقراطية في لبنان .\nوفي بيان مشترك صدر اليوم الثلاثاء , دعا أعضاء المجموعة القادة اللبنانيين إلى التوصل إلى اتفاق في أقرب وقت ممكن من خلال مشاورات سياسية .\nويأتي ذلك في أعقاب قرار الرئيس ميشال عون الصادر . . . إذاعة الأمم المتحدة 18 أبريل 2017 تعقد الجمعية العامة للأمم المتحدة يوم الثلاثاء فعالية حول تمويل أهداف التنمية المستدامة لبحث كيفية تحقيق تلك الأهداف السبعة عشر , من أجل القضاء على الفقر وحماية كوكب الأرض وضمان تمتع البشر بالسلام والازدهار .\nتركز الفعالية , التي ينظمها رئيس الدورة الحالية للجمعية العامة بيتر تومسون , على كيفية دفع التغيير لتتوافق الأسواق . . . الأمم المتحدة 18 أبريل 2017 في 1986 , تعرض 8 . 4 مليون فرد في الاتحاد السوفياتي إلى الإشعاع بسبب انفجار في محطة تشيرنوبيل , ولم تزل الآثار مستمرة # إذاعة الأمم المتحدة 18 أبريل 2017 في مطلع العام الماضي , عين الأمين العام السابق للأمم المتحدة بان كي مون الأميركية جين هول لوت في منصب المنسقة الخاصة المعنية بتحسين تصدي المنظمة للاستغلال والانتهاك الجنسيين , وذلك في أعقاب تحليل لتقرير الفريق المستقل الخارجي للاستعراض المعني بأعمال الاستغلال والانتهاك الجنسيين المرتكبة من قبل قوات حفظ السلام الدولية في . . . الأمم المتحدة 18 أبريل 2017 دعوة عامة : سجلوا فيديوهات ل - , وسنقوم بنشرها .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار الأمم المتحدة : ارتفاع دراماتيكي لعدد الأطفال ضحايا العنف في أفغانستان ذكرت الأمم المتحدة في تقريرها السنوي أن ضحايا الحرب في أفغانستان من المدنيين في ارتفاع بشكل مهول .\nونقل التقرير أن الأطفال \" يقتلون ويصابون بالعمى \" بسبب الألغام ومخلفات الحرب .\nقالت الأمم المتحدة إن عدد الضحايا المدنيين في أفغانستان ارتفع إلى مستويات جديدة في 2016 بسبب هجمات تنظيم \" الدولة الإسلامية \" وأكبر عدد من القتلى والمصابين في الغارات الجوية منذ 2009 وتزايد عدد الضحايا من الأطفال جراء الذخائر غير المنفجرة .\nوذكر محققون من الأمم المتحدة في ملخص سنوي صدر اليوم الاثنين ( السادس من فبراير / شباط 2017 ) , إن 3498 مدنيا قتلوا في الصراع وأصيب 7920 في عام 2016 وهو ما يمثل معا زيادة بنسبة ثلاثة في المائة عن العام السابق .\nوقال التقرير \" على خلفية المعارك البرية التي طال أمدها امتدت ساحات المعركة إلى المناطق التي يحتمي بها المدنيون - والتي يجب أن تكون بمنأى عن الأذى - من خلال الهجمات الانتحارية في المساجد والهجمات التي تستهدف قلب الأحياء والأسواق والمنازل واستخدام المدارس والمستشفيات لأغراض عسكرية . \"\nوذكر التقرير أن جماعات مناهضة للحكومة مثل حركة طالبان وتنظيم الدولة الإسلامية هي التي تسببت في نحو 61 بالمئة من الخسائر البشرية بين المدنيين .\nوقالت المنظمة الدولية إن هجمات طالبان تسببت في وقوع 4953 على الأقل بين قتيل وجريح لكن المحققين وثقوا زيادة بمعدل عشرة أضعاف في الخسائر التي نجمت عن هجمات الدولة الإسلامية وهو ما يعد تحولا في 2016 .\nوعادة ما يستهدف التنظيم المتشدد الأقلية الشيعية .\nوأوقعت هجمات الدولة الإسلامية 899 على الأقل بين قتيل وجريح .\nوالتنظيم لا يتمتع بوجود كبير في أفغانستان لكنه شن العام الماضي عددا متزايدا من الهجمات الانتحارية .\nوشهد العام الماضي أكبر عدد من الضحايا المدنيين الذين يسقطون في هجمات انتحارية منذ بدأت الأمم المتحدة توثيق الأعداد عام 2009 .\nالمواطنون الأفغان من منظور عدسة تصوير الماضي صورة هذا الرجل العجوز هي واحدة من أكثر من 100 صورة فوتوغرافية إلتقطها المصور الألماني ينز أومباخ خلال رحلته التي زار فيها مزار الشريف شمال أفغانستان .\nالمواطنون الأفغان من منظور عدسة تصوير الماضي أراد المصور أومباخ أن يظهر وجوه الناس خلف العناوين .\nوقال : \" ذهب الجيش الألماني إلى أفغانستان لحماية الناس .\nإنها صورة لمثل هذه الطفلة الصغيرة التي عاشت كل طفولتها في ظل وجود الجنود الأجانب \" .\nالمواطنون الأفغان من منظور عدسة تصوير الماضي زار أومباخ أفغانستان للمرة الأولى عام 2010 وإنبهر بذلك البلد منذ ذلك الحين .\n\" كنت أقف مع مساعدي في الصحراء بالقرب من مزار الشريف \" , واستذكر المصور خلال التقاط هذه الصورة قائلا : \" أخبرني مساعدي بأنه مفتون بجمال المناظر الطبيعية هناك إلى حد البكاء .\nالإعلام لا يظهر سوى الجانب السلبي في البلد \" .\nالمواطنون الأفغان من منظور عدسة تصوير الماضي استقبل الأفغان أومباخ بكثير من مشاعر الحب والود .\n\" يقومون بدعوتنا غالبا إلى عشاء أو حفلات موسيقية أو مباريات رياضية وطنية ( بوزكاشي ) , إلا أنه وجب علينا رفض العديد منها لأسباب أمنية \" .\nالمواطنون الأفغان من منظور عدسة تصوير الماضي لم يكن من السهل التقاط صور للناس في المدينة .\nكان الأمن يراقب كل جلسات التصوير .\nوقد حدد المنتج المحلي المرافق لأومباخ إجراءات تعليمات واضحة حول ما يمكن وما لا يمكن القيام به عند التقاط الصور .\nولاحظ المصور قائلا : \" كان بإمكاني التحرك بحرية , غير أن ذلك يعتمد على الظروف المحيطة وعلى إجراءات تحذيرية بالخصوص \" .\nالمواطنون الأفغان من منظور عدسة تصوير الماضي التقط أومباخ أيضا صورا لبعض الساسة المؤثرين أمثال عطا محمد نور , حاكم مقاطعة بلخ الذي لعب دورا كشريك مهم للألمان هناك .\nوقد سنحت الفرصة لأومباخ أيضا لتصوير بعض المقاتلين .\nالمواطنون الأفغان من منظور عدسة تصوير الماضي في وقت سابق من هذا الشهر انطلق معرض أومباخ للصور في ألمانيا بعنوان \" الأفغان \" .\nكما تم عرض صوره في Photokina أيضا , التي تشكل أكبر معرض تجاري للتصوير في العالم ويقام في مدينة كولونيا الألمانية .\nالمواطنون الأفغان من منظور عدسة تصوير الماضي يعتزم يانز أومباخ نشر مجلد صور بمساعدة من برنامج التمويل الجماعي ( كيك ستارتر ) , كما إنه يقوم بحملة لجمع التبرعات بهدف تمويل مشروعه , حيث يعتبر أومباخ أن \" كتاب الصور هو عبارة عن وثائق ثابتة \" .\nوعبر أومباخ عن أمله في أن يقدم كتاب الصور هذا للأجيال المقبلة من الأفغان نظرة ثاقبة عن الفترة التي كان فيها الجيش الألماني منتشرا في أفغانستان .\nوتسببت قوات الأمن الأفغانية في 20 بالمائة من إجمالي الضحايا بينما تسببت الميليشيات الموالية للحكومة والقوات الدولية في اثنين بالمائة .\nوقالت الأمم المتحدة إن من بين أعنف أساليب القوات الحكومية استخدام الأسلحة الثقيلة دون تمييز مثل قذائف المورتر في مناطق مأهولة بالسكان .\nومع حصول سلاح الجو الأفغاني على مزيد من الطائرات الهجومية وتكثيف الولايات المتحدة لحملتها الجوية على كل من الدولة الإسلامية وطالبان ارتفع عدد الضحايا جراء الضربات الجوية بنسبة 99 بالمئة مقارنة بعام 2015 مسجلا مستويات لم يصل إليها منذ عام 2009 .\nوقالت المنظمة الدولية إن الضربات الجوية لقوات التحالف تسببت في سقوط 127 قتيلا مدنيا على الأقل و 108 إصابات في عام 2016 في حين أدت هجمات سلاح الجو الأفغاني إلى سقوط 85 قتيلا و 167 مصابا .\nولم يتمكن المحققون من تحديد إلى من تعود مسؤولية قتل 38 شخصا وإصابة 65 شخصا في الضربات الجوية .\nواعترف مسؤولون أمريكيون بسقوط ضحايا مدنيين محتملين في حادث واحد في إقليم قندوز في نوفمبر تشرين الثاني عندما قالت الأمم المتحدة إن ما يصل إلى 32 شخصا غير مقاتلين قتلوا كما أصيب 26 في عملية أمريكية أفغانية مشتركة .\nوارتفعت نسبة الضحايا بين الأطفال 24 بالمائة في عام 2016 بسقوط 923 قتيلا و 2589 مصابا ويرجع ذلك بشكل كبير إلى زيادة كبيرة في عدد الضحايا جراء ذخائر غير منفجرة .\nح . ز / و . ب ( رويترز / د . ب . أ ) مختارات تاريخ 06 . 02 . 2017 كلمات مفتاحية , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2X25S مواضيع ذات صلة تاريخ 06 . 02 . 2017 كلمات مفتاحية , , , شارك طباعة الرابط http : / / p . dw . com / p / 2X25S ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "آخر الأخبار الأمم المتحدة تدين تجويع الشعب اليمني أخبار عربية الثلاثاء 21 - 11 - 2017 الساعة 9 : 25 م شح المياه في الحديدة كلمات دالة قال نائب المتحدث باسم الأمين العام للأمم المتحدة , فرحان حق : إن المنظمة الدولية دعت مرارا وتكرارا إلى رفع الحصار عن اليمن وإعادة فتح ميناءي الحديدة والصليف .\nواعتبر المسؤول الأممي أن تجويع الشعب اليمني وقتله بالكوليرا أمر مدان . . مؤكدا قدرة الأمم المتحدة على تقديم الطعام والدواء للشعب اليمني , ولفت إلى أن الأمم المتحدة بحاجة إلى الوصول إلى الداخل اليمني , وكشف عن عدم تلقي أي رد على الرسالة التي بعثها الأمين العام للامم المتحدة , أنطونيو غوتيريش , إلى المندوب السعودي الدائم في الأمم المتحدة , عبدالله المعلمي .\nوأضاف : \" لم تتم الاستجابة لطلب الأمين العام , ولم نلحظ أي تغيير على الأرض \" .\nوأشار حق إلى أن مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية ( أوتشا ) حذر من تواصل تفاقم الأزمة الإنسانية في البلاد , وارتفاع أسعار المواد الغذائية والوقود والدواء , مع دخول الحصار يومه ال - 15 .\nوأعرب عن قلقه إزاء عدم القدرة على الوصول إلى صنعاء , التي هي البوابة لأكبر عدد من السكان المحتاجين في البلاد , وكذا عدم القدرة على مغادرة البلاد , بما في ذلك الإجلاء الطبي في حالات الطوارئ , ويدخل الحصار المفروض من تحالف السعودية على اليمن أسبوعه الثالث في ظل اشتداد المعاناة الإنسانية في واحدة من أسوأ الأزمات الإنسانية في العالم بحسب توصيف الأمم المتحدة .\nوفي غضون ذلك , انتقدت صحيفة \" واشنطن بوست \" الأمريكية , الحصار الذي تفرضه السعودية على اليمن , الأمر الذي يعرض ملايين الأطفال لمخاطر الموت جراء الجوع , مشيرة إلى أن الإدارة الأمريكية متواطئة , إن لم تكن تشجع هذا الحصار , لبلد يشهد أسوأ أزمة إنسانية بالعالم منذ عقود .\nوقالت الصحيفة , في افتتاحية ترجمها موقع الخليج الجديد , إنه رغم اعتراض وزارة الخارجية الأمريكية , على الحصار المستمر , ودعوتها إلى \" الوصول دون إعاقة \" للإمدادات الإنسانية , فإن الكثيرين يرون أن البيت الأبيض يتسامح مع الجريمة , إن لم يكن يشجعها .\nوأوضحت أنه \" قبل وقت قصير من الإعلان عن الحصار , زار غاريد كوشنر كبير مستشاري الرئيس الأمريكي دونالد ترامب , المملكة العربية السعودية , وقيل إنه التقى محمد بن سلمان , ولي العهد , وحتى لو لم يكن على علم بالقمع اللاحق , فإن للبيت الأبيض النفوذ لوضع حد له , وينبغي عليه أن يتصرف فورا , وإلا فهو متواطئ في جريمة ضد الإنسانية \" , وأشارت الصحيفة إلى أن هناك نحو 7 ملايين إنسان على وشك المجاعة , بينما أ صيب أكثر من 900 ألف بالكوليرا , ومع ذلك فما زال السعوديون يصرون على حصارهم .\nكما أن اليمن , الذي يبلغ تعداد سكانه نحو 28 مليون نسمة , يحصل على 90 % من احتياجاته الأساسية , ومن ضمن ذلك الغذاء والدواء , من الخارج , وتحديدا عبر ميناء الحديدة , الذي يقع قرب العاصمة صنعاء , ويخضع لسيطرة المتمردين الحوثيين .\nووفق الصحيفة , حذر المسؤولون الإنسانيون التابعون للأمم المتحدة من أن الإغلاق سيؤدي سريعا إلى حالة طوارئ , ووفقا للجنة الصليب الأحمر الدولية , فإن صنعاء والحديدة وثلاث مدن مزدحمة أخرى - تضم 2 . 5 مليون شخص - فقدت إمكانية الحصول على مياه الشرب النظيفة بسبب نقص الوقود .\nمن جهة أخرى , قالت دراسة عن المجاعة مولتها الولايات المتحدة أمس الثلاثاء إن آلاف اليمنيين يمكن أن يموتوا يوميا إذا لم يرفع تحالف عسكري تقوده السعودية حصاره عن موانئ البلاد وجاء التحذير بعد يوم من قول اللجنة الدولية للصليب الأحمر إن 2 . 5 مليون شخص في مدن اليمن المزدحمة لا يمكنهم الوصول إلى مياه نقية مما يزيد مخاطر انتشار مرض الكوليرا , وقالت شبكة نظم الإنذار المبكر من المجاعات , التي استخدمت \" أزمة \" \" الدرجة 3 على المقياس \" أو أسوأ .\nوأضافت \" لذلك فإن إطالة أمد إغلاق الموانئ الرئيسية تهدد بتدهور لم يسبق له مثيل في الأمن الغذائي ليصل إلى درجة المجاعة \" الدرجة 5 على المقياس \" في مناطق شاسعة من البلاد \" .\nوتابعت قائلة إن الوصول إلى حالة المجاعة مرجح في العديد من المناطق خلال ما بين ثلاثة وأربعة أشهر إذا ظلت الموانئ مغلقة وبعض المناطق التي يصعب الوصول إليها مهددة بخطر أكبر .\nوقالت الشبكة التي أسستها الوكالة الأمريكية للتنمية الدولية \" ستحدث آلاف حالات الوفاة يوميا بسبب نقص الغذاء وانتشار الأمراض \" , وذكر التقرير أن المجاعة واردة كذلك حتى إذا فتح ميناء عدن في الجنوب , وأضاف أن كل الموانئ اليمنية يجب أن تفتح أمام الواردات الأساسية .\nالأكثر مشاهدة إشترك في نشرة البوابة اليومية لتصلك عبر الإيميل جميع الحقوق محفوظة 2018",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار الأمم المتحدة : تنظيم \" داعش \" يقتل مئات الفارين من الموصل أشار مكتب حقوق الإنسان الأممي إلى \" تصاعد كبير \" في أعداد المدنيين الذين يقتلهم تنظيم \" داعش \" أثناء فرارهم من الموصل , فيما شنت قوات الحشد الشعبي عملية لتحرير قرى من سيطرة \" داعش \" على الشريط الحدودي بين العراق وسوريا .\nقال مكتب حقوق الإنسان التابع للأمم المتحدة اليوم الخميس ( الثامن من حزيران / يونيو 2017 ) إن لديه تقارير عن \" تصاعد كبير \" في أعداد المدنيين العراقيين الذين يقتلهم مسلحو تنظيم \" داعش \" أثناء فرارهم من الموصل .\nوأضاف المكتب أن لديه أيضا تقارير عن سقوط ما بين 50 و 80 قتيلا في ضربة جوية لمنطقة الزنجيلي في 31 أيار / مايو الماضي .\nوأضاف مكتب حقوق الإنسان في بيان \" تشير تقارير موثوق بها إلى مقتل أكثر من 231 مدنيا أثناء محاولتهم الفرار من غرب الموصل منذ 26 أيار / مايو من بينهم 204 على الأقل خلال ثلاثة أيام في الأسبوع الماضي وحده \" .\nمختارات من جانب آخر , أفاد مسؤولون أمنيون وشهود عيان اليوم الخميس بمقتل 13 عراقيا وإصابة ثمانية آخرين بينهم عناصر بتنيظم \" داعش \" في موجة عنف جديدة شهدتها مناطق وأحياء متفرقة تابعة لمحافظة ديالى الواقعة نحو 57 كلم شمال شرقي بغداد .\nوقالت مصادر لوكالة الأنباء الألمانية ( د . ب .\nأ ) إن عناصر بتنظيم \" داعش \" اقتحموا منزل أحد منتسبي القوة الجوية في ناحية قرة تبه شمال شرقي بعقوبة مركز محافظة ديالى وأطلقوا النار عليه أمام عائلته ما أسفر عن مقتله في الحال .\nوحسب المصادر , أدى انفجار عبوة ناسفة موضوعة بالقرب من سوق تجاري في حي الهادي بناحية أبي صيدا شمال شرقي بعقوبة إلى مقتل مدنيين اثنين وإصابة ستة آخرين بجروح .\nوأوضحت أن عبوة ناسفة موضوعة بجانب الطريق الرئيسي المؤدي إلى ناحية جلولاء انفجرت لدى مرور دورية للجيش العراقي ما أسفر عن مقتل ثلاثة جنود وإصابة أثنين بجروح .\nوتشهد مناطق بمحافظة ديالى اضطرابات أمنية وأعمال عنف واغتيالات وتفجيرات بشكل شبه يومي يقود جزء منها تنظيم \" داعش \" والأخر الصراعات بين الفصائل المسلحة التي تسيطر على مناطق بالمحافظة .\nوكانت مصادر في قيادة عمليات الحشد الشعبي قد أفادت مساء أمس الأربعاء بأن قوات وألوية الحشد شنت عملية ليلية لتحرير القرى من سيطرة \" داعش \" على الشريط الحدودي بين العراق وسوريا من جهة قضاء البعاج شمال غربي العراق .\nوذكرت المصادر لوكالة الأنباء الألمانية ( د . ب . أ ) أن \" قوات وألوية الحشد الشعبي شرعت مساء اليوم بعملية ليلية مباغتة باتجاه تحرير القرى المتاخمة للشريط الحدودي , وتأمين الحدود العراقية السورية وأن كتيبة صواريخ اللواء 10 في الحشد الشعبي تقصف أخر معاقل داعش على الشريط الحدودي بين العراق وسوريا \" .\nز . أ . ب / ح . ع . ح ( د ب أ , رويترز ) هكذا تدعم ألمانيا العراق في الحرب ضد \" داعش \" تتنوع المساعدات التي تقدمها ألمانيا لمساعدة العراق في حربه ضد تنظيم الدولة الإسلامية الإرهابي .\nتعرف عليها . . . هكذا تدعم ألمانيا العراق في الحرب ضد \" داعش \" تقوم قوات خاصة من الجيش الألماني بتدريب جنود من البشمركة في شمال العراق لمحاربة \" داعش \" .\n140 جندي ألماني متمركزون الآن في مدينة أربيل على بعد 80 كلم من الموصل , التي اقترب الجيش العراقي من تحريرها من قبضة داعش .\nهكذا تدعم ألمانيا العراق في الحرب ضد \" داعش \" منذ عام 2014 تقدم ألمانيا دعما عسكريا لقوات البشمركة , التي حصلت منذ ذلك الحين على أسلحة متنوعة من بينها 20 ألف بندقية هجومية , 400 قذيفة صاروخية , 1200 صاروخ مضادا للدبابات وملايين من ذخيرة الطلقات .\nهكذا تدعم ألمانيا العراق في الحرب ضد \" داعش \" تشارك ألمانيا أيضا في الحرب ضد داعش في سوريا والعراق عبر طائرات استطلاع \" تورنادو \" وطائرة تزويد بالوقود موجودة في قاعدة إنجرليك التركية لدعم الضربات الجوية التي يشنها التحالف الدولي .\nهكذا تدعم ألمانيا العراق في الحرب ضد \" داعش \" الحكومة العراقية المركزية في بغداد لم تحصل على أي أسلحة من ألمانيا , بل حصلت فقط على \" المعدات الدفاعية \" مثل الدروع الواقية للبدن ومعدات إزالة الألغام .\nهكذا تدعم ألمانيا العراق في الحرب ضد \" داعش \" الحكومة الألمانية قدمت للعراق بين عامي 2014 وحتى نهاية عام 2016 حوالي 713 مليون يورو كمساعدات للإغاثة الإنسانية وإعادة الإعمار واستقرار البلاد .\nهكذا تدعم ألمانيا العراق في الحرب ضد \" داعش \" وافقت الحكومة الألمانية في عام 2017 على تقديم 235 مليون يورو لإعادة إعمار ودعم الاستقرار في العراق وسوريا .\nهكذا تدعم ألمانيا العراق في الحرب ضد \" داعش \" زار وزير الخارجية الألماني زيغمار غابريل الأربعاء ( 19 نيسان / أبريل ) العراق .\nويعتزم الوزير الألماني بحث سبل إعادة إعمار المناطق المدمرة التي تم استعادتها من تنظيم \" داعش \" مع الحكومة العراقية .\nالكاتب : أمين بنضريف مختارات تاريخ 08 . 06 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2eJgE مواضيع ذات صلة تاريخ 08 . 06 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2eJgE ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |"
  ],
  "url": [
    "https://www.alsouria.net/content/%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%A3%D9%88%D9%84%D9%89-%D9%85%D9%86%D8%B0-%D8%B3%D8%AA-%D8%B3%D9%86%D9%88%D8%A7%D8%AA-%D9%85%D8%B3%D8%A4%D9%88%D9%84-%D8%A3%D9%85%D9%85%D9%8A-%D9%83%D8%A8%D9%8A%D8%B1-%D9%8A%D8%B2%D9%88%D8%B1-%D9%83%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84%D9%8A%D8%A9",
    "http://elaph.com/Web/News/2017/12/1180071.html",
    "http://akhbar-alkhaleej.com/news/article/1100139",
    "http://unnewsstream.org/ar/newsstream?page=6",
    "http://www.dw.com/ar/%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D8%A7%D8%B1%D8%AA%D9%81%D8%A7%D8%B9-%D8%AF%D8%B1%D8%A7%D9%85%D8%A7%D8%AA%D9%8A%D9%83%D9%8A-%D9%84%D8%B9%D8%AF%D8%AF-%D8%A7%D9%84%D8%A3%D8%B7%D9%81%D8%A7%D9%84-%D8%B6%D8%AD%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B9%D9%86%D9%81-%D9%81%D9%8A-%D8%A3%D9%81%D8%BA%D8%A7%D9%86%D8%B3%D8%AA%D8%A7%D9%86/a-37425522",
    "https://www.al-sharq.com/article/21/11/2017/%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D8%AA%D8%AF%D9%8A%D9%86-%D8%AA%D8%AC%D9%88%D9%8A%D8%B9-%D8%A7%D9%84%D8%B4%D8%B9%D8%A8-%D8%A7%D9%84%D9%8A%D9%85%D9%86%D9%8A",
    "http://www.dw.com/ar/%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%8A%D9%82%D8%AA%D9%84-%D9%85%D8%A6%D8%A7%D8%AA-%D8%A7%D9%84%D9%81%D8%A7%D8%B1%D9%8A%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D9%88%D8%B5%D9%84/a-39161446"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}