{
  "id": "R-91",
  "claim": "أقامت قوات سوريا الديمقراطية المدعومة من الولايات المتحدة مركزا للتنسيق المشترك مع الجيش العراقي لحماية منطقة الحدود المشتركة بعد طرد تنظيم الدولة الإسلامية منها",
  "fact": "true",
  "article": [
    "قوات سوريا الديمقراطية تنسق مع الجيش العراقي الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 قوات سوريا الديمقراطية تنسق مع الجيش العراقي القوات المدعومة من الولايات المتحدة تناقش مع الطرف العراقي حماية أمن الحدود في المنطقة المتاخمة لمحافظة دير الزور .\nضمان أمن الحدود دمشق - كشفت قوات سوريا الديمقراطية المدعومة من الولايات المتحدة عن إقامة مركز للتنسيق المشترك مع الجيش العراقي لحماية الحدود المشتركة بعد طرد تنظيم الدولة الإسلامية منها . وكان قادة قوات سوريا الديمقراطية , وهي تحالف تقوده وحدات حماية الشعب الكردي , قد اجتمعوا مع قادة الجيش العراقي الأحد . وقالت قوات سوريا الديمقراطية في بيان \" ناقش الطرفان موضوع حماية أمن الحدود بين العراق وسوريا في المنطقة المتاخمة لمحافظة دير الزور , وكيفية القضاء على مرتزقة داعش بشكل نهائي في تلك المنطقة \" .\nوأضاف البيان \" قرر الجانبان تشكيل مركز للتنسيق المشترك لضمان أمن الحدود \" . ويرجح خبراء أن تكون مبادرة التنسيق المشترك بين قوات سوريا الديمقراطية والجيش العراقي أميركية , فواشنطن تدعم كلا الجانبين في الحرب ضد داعش , كما أنها تريد أن تعزز التعاون بين شريكيها لعدم استفراد الميليشيات الإيرانية بالمنطقة الحدودية بين سوريا والعراق . ويشير هؤلاء إلى أن روسيا لن تمانع بإقامة غرفة تنسيق مشترك بين الطرفين لجهة أنها أيضا ترغب في كبح جماح حليفتها إيران في سوريا , فضلا عن أنها لا ترى في قوات سوريا الديمقراطية خصما لها , حيث سبق وأن تعاونت معها في تطهير شرق الفرات من عناصر تنظيم داعش . وأعلنت قوات سوريا الديمقراطية الأسبوع الماضي النصر في هجومها على مقاتلي تنظيم الدولة الإسلامية في محافظة دير الزور الواقعة على الحدود مع العراق .\nوركز الهجوم على السيطرة على أراض شرقي نهر الفرات الذي يقسم المحافظة الغنية بالنفط . وذكرت القوات أن هذه العملية ما كانت لتنجح لولا الإسناد الروسي الأميركي , وكانت تلك المرة الأولى التي تعلن فيها عن وجود تعاون مع موسكو على الأراضي السورية , حيث سبق وأن نفت قبل أشهر هذا الأمر . ويقاتل تحالف قوات سوريا الديمقراطية منذ العام 2014 بمساعدة طائرات وقوات خاصة من التحالف الذي تقوده الولايات المتحدة ضد تنظيم الدولة الإسلامية , وقد نجح في بسط نفوذه خلال الأشهر الماضية على محافظة الرقة التي أعلنها تنظيم داعش عاصمة لخلافته المزعومة , إلى جانب شرقي دير الزور . واستعادت قوات الحكومة السورية وحلفاؤها الإيرانيون , بدعم من القوة الجوية الروسية , السيطرة على أكثر المناطق الباقية في دير الزور وأغلبها بالجانب الغربي من نهر الفرات . وأقامت روسيا والولايات المتحدة قناة اتصال للحد من احتمال وقوع اشتباك بين الطرفين المتنافسين , لتتحول قناة الاتصال في الفترة الأخيرة إلى قناة تنسيق كان من ثمارها إنهاء داعش في دير الزور . وعلى الجانب الآخر استعادت القوات العراقية بدعم أميركي آخر جزء من الأراضي التي كان تنظيم الدولة الإسلامية يسيطر عليها على امتداد الحدود مع سوريا السبت الماضي وأمنت الصحراء الغربية .\nوأعلن الأحد العراق نهاية الحرب على تنظيم الدولة الإسلامية بعد ثلاث سنوات من سيطرته على نحو ثلث أراضي العراق . وشاركت في محاربة التنظيم المتشدد قوات من الجيش العراقي والقوات الجوية والشرطة الاتحادية والشرطة المحلية وقوات خاصة لمكافحة الإرهاب , فضلا عن فصائل شيعية وسنية وقوات البيشمركة الكردية . وتتوقع القوات التي تقاتل تنظيم الدولة الإسلامية في العراق وسوريا مرحلة جديدة من حرب العصابات . وأكد الكولونيل ريان ديلون المتحدث باسم التحالف أن القوات العراقية وقوات سوريا الديمقراطية أقامتا صلة بمنطقة الحدود المشتركة بينهما الأحد . وأضاف ديلون في تغريدة على تويتر \" يحمي تأمين الحدود الدولية العراقيين والسوريين من دخول فلول حركة داعش إلى المنطقة وعبورها أثناء محاولة المقاتلين أو القادة الإرهابيين الفرار من أرض المعركة \" . ويطرح التنسيق المعلن بين الجيش العراقي وقوات سوريا الديمقراطية جملة من الاستفهامات بينها كيف ستتعاطى كل من تركيا وإيران مع هذا المعطى , فالدولتان تعتبران أن تحالف سوريا الديمقراطية يشكل تهديدا لمصالحهما .\n: : اقرأ أيضا الخبر على صفحات العرب العالم الآن 2018 - 01 - 21 2018 - 01 - 21 yesterday 07 : 20 : 20 yesterday 08 : 30 : 50 yesterday 09 : 18 : 46 yesterday 10 : 14 : 55 yesterday 12 : 17 : 03 : : اختيارات المحرر تابعونا كافة الأقسام صحيفة العرب , جميع الحقوق محفوظة",
    "عاجل - الدبلوماسي عاجل الشأن السياسى محليا ودوليا . . أعلن إتحاد الإذاعة والتليفزيون المصري أن النائب العام أمر بفتح تحقيق بشأن تسريبات الصحيفة الأمريكية نيو يورك تايمز بشأن ممارسة عناصر مخابراتية ضغوطا علي الفريق أحمد شفيق , فضلا عن موافقة الحكومة المصرية علي نقل السفارة الأمريكية من تل أبيب إلي . . . كشف مصدر طبى مسئول بمصلحة الطب الشرعي أنه انتهى من تشريح جثمان \" محمد عفروتو \" عاطل 22 سنة , والذى توفى بأحداث قسم المقطم أمس .\nوبحسب اليوم السابع , أوضح المصدر , أن الكشف المبدئى كشف عن وجود نزيف حاد فى بطن المتوفى وتهتك . . . عبر تغريدة له على موقع التواصل الإجتماعى \" تويتر \" , غرد بالنفى المستشار بالديوان الملكي ورئيس الاتحاد السعودي للأمن السيبراني والبرمجة سعود القحطاني , صحة ما يتم تداوله في مواقع التواصل الاجتماعي عن تكفل المملكة لبناء استاد رياضي في دولة م - ص - ر .\nوأستحضر . . . أمرت نيابة حوادث جنوب القاهرة , برئاسة المحامى العام الأول المستشار أحمد عز الدين عبدالشافى , اليوم , بسرعة الانتهاء من تحريات المباحث , فى واقعة محاولة اقتحام خارجين عن القانون قسم شرطة المقطم , حيث يتم التحقيق مع 40 متهما فى الواقعة .\nوبحسب . . . أشرف أبو عريف صرح طارق عادل سفير جمهورية مصر العربية في الأردن , بأن المواطن المصري \" على السيد مرسي \" قد تعرض لاعتداء من قبل مواطن أردني على إثر مشاجرة بينهما على مبلغ مالي , حيث يتواجد المواطن المصري حاليا بالعناية المركزة . . . وكالات - أصدر أمير البلاد الشيخ صباح الأحمد الجابر الصباح يوم الإثنين مرسوما بتشكيل حكومة جديدة شملت تغيير وزراء الدفاع والنفط والمالية .\nوقالت وكالة الأنباء الكويتية ( كونا ) إن الحكومة التي يرأسها الشيخ جابر المبارك الصباح تضمنت تعيين الشيخ ناصر صباح . . . وكالات - قال الرئيس الروسي فلاديمير بوتين يوم الاثنين إن روسيا ستحتفظ بقاعدة حميميم الجوية الروسية في محافظة اللاذقية السورية وعلى منشأة بحرية في طرطوس \" بشكل دائم \" رغم قرار ببدء سحب بعض قواتها من سوريا .\nوأمر بوتين يوم الاثنين القوات . . . وكالات - قالت وكالة الأنباء الكويتية ( كونا ) إنه تقرر تعيين بخيت الرشيدي وزيرا للنفط في الحكومة الجديدة التي أصدر أمير الكويت مرسوما يوم الاثنين بتشكيلها وذلك بدلا من عصام المرزوق .\nشغل الرشيدي قبل هذا منصب الرئيس التنفيذي لشركة البترول الكويتية . . . وكالات - قالت قوات سوريا الديمقراطية المدعومة من الولايات المتحدة إنها أقامت مركزا للتنسيق المشترك مع الجيش العراقي لحماية منطقة الحدود المشتركة بعد طرد تنظيم الدولة الإسلامية منها .\nواجتمع قادة قوات سوريا الديمقراطية , وهي تحالف يضم قوات عربية وكردية , مع . . . وكالات - قالت المعارضة المسلحة وشهود إن قوات الجيش السوري وفصائل مدعومة من إيران صعدت بدعم جوي روسي حملة عسكرية ضد قوات المعارضة في محافظة حماة الشرقية في هجوم صوب معقل المعارضة في محافظة إدلب في شمال غرب سوريا .\nوأضافوا . . . رئيس التحرير الاستطلاعات هل تؤيد شراكة عماد متعب فى مونديال روسيا 2018 ? موافق أرفض أتمني جاري التحميل . . . تابعنا على فيسبوك الطقس 11 س Cairo few clouds الرطوبة : 66 % الرياح : 1 كيلومتر / ساعة ج . ش العظمى 11 الصغرى 11 16 س الاثنين 15 س الثلاثاء 19 س الأربعاء 18 س الخميس 16 س الجمعة مواقيت الصلاة جميع الحقوق محفوظة لموقع الدبلوماسي 2013 - 2018",
    "منبج والرقة . . التداخلات الدولية والإقليمية وخرائط النفوذ الجديدة في سوريا - مركز الأهرام للدراسات السياسية والاستراتيجية 21 - 1 - 2018 منبج والرقة . . التداخلات الدولية والإقليمية وخرائط النفوذ الجديدة في سوريا دخل الصراع السوري في مستوياته الإقليمية والدولية مرحلة جديدة من تقاطعات المصالح منذ بدء الحرب على تنظيم الدولة الإسلامية \" داعش \" في الأراضي السورية , تمهيد ا لطرده من معقله في محافظة الرقة , وهي الحرب التي من أجلها تغيرت مواقف بعض القوى الدولية والإقليمية من مسار الصراع السوري بين النظام والمعارضة المسلحة .\nوت رجم ذلك التغير في مستويات عدة ; بعضها تمثل في قرارات أممية ركزت على محاربة الإرهاب في سوريا باعتباره أولوية تسبق مطالب المعارضة في تغيير نظام بشار الأسد الذي اعتبرته القوى الدولية في مرحلة ما من الصراع شريك ا في معركة الإرهاب نفسها , والبعض الآخر ت رجم في تحولات اعترت مواقف بعض القوى الإقليمية من الصراع , وهي التحولات التي أدت إلى تغيير استراتيجي في مسار المواجهات الميدانية بين النظام والمعارضة وتمثلها مرحلة ما بعد سقوط مدينة حلب في ديسمبر 2016 الماضي .\nوالبعض الثالث ت رجم في تدخل عسكري جديد من نوعه , وهو التدخل العسكري الأمريكي منذ مطلع مارس 2017 الجاري في منطقة المواجهات مع تنظيم الدولة بمدينة منبج الاستراتيجية .\nهذا التواجد العسكري , بالرغم من محدودية حجمه ونطاق عملياته , إلا أنه يحمل العديد من الدلالات بالنسبة لعلاقة الولايات المتحدة مع القوى الدولية والإقليمية التي تتواجد في الأراضي السورية ومصالحها الاستراتيجية وهي ; روسيا وتركيا وإيران , الأمر الذي يؤشر على وجود خرائط نفوذ جديدة تحدد مسار المواجهات في سوريا في مرحلة محاربة تنظيم الدولة وما بعدها .\nأول ا : الواقع الميداني في منبج واحتمالات ترجمته في الرقة تشهد مدينة منبج الواقعة غرب نهر الفرات - ذات الغالبية السنية والتي تمثل البوابة الرئيسية لدخول الرقة الواقعة شرق النهر نفسه - تداخلات عسكرية متعددة , بدء ا من الوجود التركي الداعم للجيش السوري الحر الذي تقدم على المحاور الشمالية والغربية للمدينة عبر عملية \" درع الفرات \" التي استهدفت محاربة \" داعش \" ومنع الأكراد السوريين من إقامة كيان كردي بالقرب من الحدود التركية - السورية , ونجحت كذلك في تحرير مدن جرابلس والباب من داعش .\nهناك كذلك الوجود الكردي المسلح عبر تنظيم \" قوات سوريا الديمقراطية \" \" قسد \" التي شنت عملية \" غضب الفرات \" على التنظيم ذاته , وتتمتع بدعم أمريكي , تدريب ا وتسليح ا .\nكما شمل الوجود العسكري أيض ا جيش النظام السوري الذي تقدم منذ مطلع مارس الجاري تجاه منبج من محاورها الجنوبية والشرقية لمحاربة تنظيم داعش أيض ا , بعد أن انسحبت القوات الكردية لمصلحته من منطلق قطع الطريق على تركيا التي تسعى لحسم معارك منبج بعد نجاحها في حسم معركة الباب , الأمر الذي قد يزيد من أوراق الضغط التركية في سوريا , ويخصم في الوقت نفسه من مكتسبات النظام وحليفه الإقليمي الإيراني .\nهذه التداخلات العسكرية تنذر بتصعيد محتمل جديد في مستوى المواجهات التركية - الكردية - السورية , ما دفع كل من روسيا والولايات المتحدة إلى إرسال قوات للفصل بين تلك القوى العسكرية الثلاث ; وهو ما قد يجعل من منبج مركز ا محتمل ا للتنافس الاستراتيجي بين قوى الصراع الداخلية وبين القوى الإقليمية والدولية بصورة تؤشر على تشكيل خريطة نفوذ جديدة داخل سوريا تستبق معركة تحرير الرقة , وتعكس أيض ا تحالفات جديدة , سواء على الصعيد الداخلي ( احتمالات التقارب بين الأكراد والنظام ) , أو على صعيد التحالفات الخارجية ( تركيا ومصالحها المتأرجحة بين روسيا والولايات المتحدة في سوريا ) , ( روسيا والولايات المتحدة وتعاطيات إدارة الرئيس الأمريكي الجديد مع الأزمة السورية في ظل دور المتغير الإيراني ) .\nهذا الواقع الميداني في منبج غرب الفرات واحتمالات ترجمته في معركة الرقة شرق الفرات أصبح محل ا لجدل إقليمي دولي حاد بين الولايات المتحدة وتركيا وروسيا والنظام السوري نتيجة لاختلاف مصالح كافة تلك القوى ; واختلاف رؤيتها حول ملامح وطبيعة القوى المشاركة في تحرير الرقة استناد ا إلى الوضع الميداني في منبج ; فهناك الرؤية الأمريكية التي ترى أن قوات سوريا الديمقراطية الكردية قادرة على تحرير الرقة عبر دعمها لها تدريب ا وتسليح ا .\nوهناك , من ناحية أخرى , الرؤية التركية المنفردة التي تقدم درع الفرات كقوة بإمكانها حسم معركة الرقة , وتسوق في ذلك نجاحاتها في الباب ومن قبلها جرابلس ووقوفها على حدود منبج , وهي رؤية مرفوضة من قبل الولايات المتحدة الداعمة للأكراد وتحركاتهم شمال سوريا , ويمثلون الورقة الوحيدة لها في ميدان الصراع السوري , لأن موافقتها على عبور قوات \" درع الفرات \" المدعومة من قبل تركيا إلى شرق الفرات للمشاركة في معارك الرقة المقبلة سيضع قوات سوريا الديمقراطية ومجمل الشريط الكردي في الإدارات الكردية السورية الثلاثة وهي : الجزيرة ( محافطة الحسكة ) , وعين العرب ( كوباني ) الواقعتان شرق نهر الفرات , وعفرين الواقعة غرب النهر في مرمى النيران التركية .\nمن ناحية ثالثة , هناك الرؤية الروسية - التركية المشتركة , ويتم فيها التعاون بين القوات المدعومة من تركيا وقوات جيش النظام على أن توفر روسيا لهما دعم ا جوي ا عسكري ا , وهي رؤية قد تكون مقبولة من قبل تركيا في سياق البارجماتية التركية والتي تدفعها لتغيير تحالفاتها بشأن الصراع السوري وفق ا لبوصلة المصالح التركية .\nوبالتالي قد لا تجد أنقرة غضاضة في التعامل مع النظام السوري في الرقة مستقبل ا لمواجهة داعش إذا كان ذلك سيقطع الطريق على مشاركة الأكراد في تلك المعارك , على نحو يقلص من حجم مكتسباتهم التي بمقتضاها سيطالبون بقيام كيان كردي منفصل أو إدارة ذاتية في إطار الدولة التي سيتحدد شكلها مستقبل ا وفق ا لمسارات الحل السياسي الجارية .\nومن المؤشرات المهمة في هذا المجال تصريح رئيس الوزراء التركي يلدريم تعقيب ا على دخول قوات النظام السوري لمنبج بالقول إنه \" خيار غير سيئ \" بالنسبة للحكومة التركية , مقابل تصريحات بعدم استعداد تركيا المشاركة في القتال جنب ا إلى جنب مع من تعتبرهم \" إرهابيين \" , في إشارة إلى الميليشيات الكردية , وهي تصريحات جاءت في أعقاب اجتماع أنطاليا العسكري في 7 مارس الجاري , والذي جمع رؤساء أركان حرب كل من روسيا وتركيا والولايات المتحدة لمناقشة خطط تركيا في دخول مدينة منبج وخططها في الرقة .\nلكن هذا الاجتماع لم يسفر عن موافقة الولايات المتحدة على تلك الخطط بشأن المدينتين , بل هناك من يرى أن اجتماع أنطاليا جعل من \" عدم مشاركة \" تركيا في تحرير الرقة أمر ا محسوم ا , وأن على تركيا أن تكتفي بما حققته في جرابلس والباب ومشارف منبج ; أي عليها التوقف حيث وصلت .\nهذه المعطيات السابقة تشكل خريطة نفوذ جديدة بين القوى المتواجدة على مشارف منبج وبين تلك المتواجدة داخلها , سيتم بالتأكيد ترجمة نتائجها العسكرية سياسي ا في مسارات التفاوض القادمة .\nثاني ا : التدخل الأمريكي وخرائط نفوذ جديدة قررت الإدارة الأمريكية الجديدة أن تكون أكثر انخراط ا في الأزمة السورية على العكس من الإدارة السابقة .\nبدأ هذا التحول مع إعلان إدارة ترامب استعدادها إقامة مناطق آمنة في سوريا لحماية المدنيين , ثم باستكمالها سياسة الإدارة السابقة بدعم الميليشيات الكردية السورية في الصراع السوري وإعادة توظيف دورها وتبديله من مواجهة النظام السوري إلى مواجهة تنظيم الدولة الإسلامية \" داعش \" , وذلك عبر دعمها بالتدريب والتسليح وتوفير الغطاء الجوي لعملياتها , وصول ا إلى نشر قوات خاصة من المارينز - حوالي 400 جندي والبحث في إرسال 1000 آخرين - ووحدة مدفعية داخل محيط مدينة منبج .\nهذا التعاطي الأمريكي الجديد مع الصراع السوري من الباب الكردي له أهدافه المتعددة , كما أن له نتائجه في ظل التحديات الضخمة التي يفرضها واقع الصراع متعدد المستويات من تعقيدات ميدانية وسياسية .\nهناك أربعة أهداف أساسية للوجود العسكري الأمريكي في منبج - رغم محدوديته - يمكن تحديدها فيما يلي .\nأولها , هوضمان توجيه دفة حلفائها المتصارعين الأتراك والأكراد إلى محاربة داعش .\nثانيها , هو الفصل , بالتعاون مع روسيا , بين كافة القوات التي وصلت إلى مدينة منبج عبر محاورها الأربعة المختلفة , وهي قوات النظام , والقوات الكردية , وقوات درع الفرات التركية السورية المشتركة , لاسيما بعد أن سلمت قوات سوريا الديمقراطية مواقعها في غرب منبج إلى الجيش النظامي المدعوم من روسيا نكاية في تركيا .\nثالثها , توسيع خيارات الولايات المتحدة في سوريا حال التعارض مع روسيا خلال المرحلة المقبلة , كأن تفشل مساعي رفع مستوى التنسيق بينهما أمام بعض العقبات والمصالح , وبالتالي فإن وجود ا عسكري ا أمريكي ا فعلي ا بإمكانه ممارسة ضغوط على روسيا وحلفائها في سوريا لاسيما إذا اتجهت واشنطن إلى زيادة عدد وحجم قواتها المشاركة حديث ا في سوريا .\nرابعها , توسيع نطاق إنشاء قواعد عسكرية أمريكية في باقي الأراضي الكردية تكون إضافة إلى قاعدتها في مدينة الحسكة بشمال شرق سوريا التي دشنتها بوجود 800 جندي بداية من مطلع يناير 2017 .\nوقد شكل اتجاه واشنطن لدعم الأكراد السوريين في مواجهة داعش بمدينة منبج استعداد ا للرقة نقطة الخلاف الرئيسية مع أنقرة ; حيث ترى الأخيرة أن ميليشيات الأكراد السورية على صلة وثيقة بميليشيات حزب العمال الكردستاني التركي المعارض الذي تصنفه تركيا باعتباره منظمة إرهابية , بينما تراها واشنطن القوى القادرة على مواجهة داعش لعدة اعتبارات أهمها يتعلق بكون المكون الكردي يتسم من وجهة النظر الأمريكية بغياب الانتماءات الأيديولوجية الدينية على العكس من معظم فصائل المعارضة السورية , بالإضافة إلى أنه يتسم بكونه عابر ا للانتماءات المذهبية باعتباره يضم أكراد ا عرب ا سنة وشيعة .\nوتسعى الولايات المتحدة إلى تقريب وجهات النظر التركية الكردية من باب كون الخلاف أو المواجهة المحتملة بينهما من شأنها تشتيت جهود حليفيها بدل ا من توجيهها لمحاربة داعش وفق ا للخطط الأمريكية , بالإضافة إلى تأخير الإعداد لمعركة الرقة الفاصلة في الوقت الذي تتقدم فيه مواجهة التنظيم في الموصل العراقية .\nوبالتالي فإن التأخير سيكون في صالح داعش الذي بإمكانه إعادة تنظيم صفوفه في الرقة ما يجعل من المواجهة معه أصعب ميداني ا وأكثر خسائر .\nووفق ا لهذه الأهداف والمعطيات , فإن الوجود العسكري الأمريكي في سوريا أصبح حقيقة ميدانية خاصة أنه مرشح للتزايد سواء على مستوى زيادة عدد القوات , أو على مستوى زيادة حجم المعدات ومستوى التسليح , وهو ما يعني أن الولايات المتحدة في طريقها لتموضع جديد في سوريا قد يكون طويل الأمد ولا ينتهي بالقضاء على داعش .\nويؤكد هذا الاستنتاج عدد من التعاطيات الأمريكية منها تصريحات مسئولين عسكريين بأن الوجود الأمريكي الجديد في سوريا يهدف إلى \" ضمان الأمن والاستقرار ومساعدة السوريين على الانتقال السلمي \" , هذا بالإضافة إلى رصد لعمليات تطوير القاعدة العسكرية الأمريكية الموجودة في محافظة الحسكة الكردية بصورة تجاوزت مهمتها كمركز للخبراء والمستشارين العسكريين الأمريكيين لتدريب قوات سوريا الديمقراطية وقوات وحدات الشعوب الكردية .\nثالث ا : مواقف القوى الإقليمية والدولية من التدخل الأمريكي التدخل الأمريكي في سوريا لدعم الأكراد ومساندتهم عسكري ا لمواجهة داعش لم يلق استحسان ا تركيا , كما رفضته إيران في سياق تاريخ الخلافات بين الطرفين والذي ازداد مع تقدم الإدارة الأمريكية الجديدة التي طالبت علن ا بضرورة خروج الميليشيات الإيرانية من سوريا .\nأما روسيا فلازالت تضعه موضع تقييم بالنسبة لمصالحها في سوريا من ناحية , وبالنسبة لمدى مساعدتها عبر التنسيق السياسي والأمني في خلق حل سياسي للصراع من ناحية ثانية .\nفي هذا السياق , يمكن تحليل مواقف الدول الثلاث على النحو التالي : 1 - تركيا أعلنت تركيا سيطرتها عبر قوات درع الفرات الداعمة للجيش السوري الحر على مدينة الباب في أواخر فبراير الماضي , والاتجاه بعد ذلك إلى منبج ثم الرقة , الأمر الذي يعني توسيع دائرة نفوذها الميداني , خاصة إذا ما نجحت في محاربة داعش وتقويض التقدم الكردي في الوقت ذاته , ما يعني أيض ا زيادة عدد أوراق التفاوض التي تمتلكها كترجمة للواقع الميداني , لاسيما تلك المتعلقة بتقليص الاستحقاقات والمطالب الكردية في الحكم الذاتي أو الانفصال , وهو ما قرأته القوى الكردية المدعومة أمريكي ا والنظام السوري المدعوم إيراني ا .\nوترتب على ذلك تحركات ميدانية سريعة في مواجهة هذا التقدم التركي ; فاتجهت قوات النظام السوري مدعومة بالميليشيات الإيرانية إلى منبج وإلى الباب لمنع التقدم التركي نحو الرقة , بينما اتجهت قوات سوريا الديمقراطية لمنبج ودخلتها وأعلن \" مجلس منبج العسكري \" سيطرته على المدينة , وقام تنظيم الدولة الإسلامية \" داعش \" بتسليم مواقعه في القرى الجنوبية والشرقية لمدينة الباب لقوات النظام السوري , بينما ظلت القوات التركية على المحاور الغربية والشمالية للمدينة في انتظار الموافقة الروسية على دخولها , والتي انتظرت بدورها التعاطي الأمريكي مع تلك التطورات الميدانية الجديدة .\nوبدخول قوات سوريا الديمقراطية لمنبج بدعم أمريكي ورفضها العودة لشرق الفرات وفق ا للمطالب التركية , التي ترى في وجود قوى كردية مسلحة غرب الفرات تهديد ا مباشر ا لأمنها القومي , أصبحت أنقرة وواشنطن في مواجهة ضمنية ترجمتها اتساع دائرة التحذيرات الأمريكية لقوات درع الفرات من دخول منبج أو التأهب للمشاركة في تحرير الرقة .\nوقد بررت واشنطن ذلك بتخوفها من أن يركز الأتراك , حال دخولهم منبج , على مواجهة الأكراد دون داعش , ما يؤثر على عمليات التحالف العسكرية ضد التنظيم .\nلكن ووفق ا لسياسات أنقرة الحالية , من غير المتوقع أن تقتنع بالتوقف عن دخول منبج حتى وإن خضعت لتحذيرات عدم مشاركتها في تحرير الرقة قياس ا على عدم مشاركتها في تحرير الموصل العراقية , لأنه ووفق ا للرؤية التركية فإن قطعها لتواصل الكانتونات الكردية جغرافي ا بدخولها مدينة الباب لمنع قيام \" كردستان سوريا \" لن يكتمل إلا بدخولها منبج ; لأن كل من مدن الباب ومنبج وصول ا لمحافظة الرقة تعتبر مناطق ذات غالبية سنية , وبالتالي هذا النطاق الجغرافي الممتد من المدن المذكورة سيقطع على الأكراد تواصلهم من مناطق شرق الفرات إلى غربه .\nكما أن السيطرة التركية على منبج من شأنه استكمال النطاق الجغرافي لأية منطقة آمنة يمكن إنشاؤها غرب الفرات .\nوسيحقق لها في الوقت ذاته هدفين : الأول , إخراج القوات الكردية وتحديد ا قوات وحدات حماية الشعوب التي تمثل غالبية قوات سوريا الديمقراطية من منبج , لارتباطاتها مع حزب العمال الكردستاني التركي المعارض كما سبق الإشارة .\nوالثاني , الضغط على واشنطن عبر التهديد باستهداف القوات الكردية داخل منبج إذا لم تخرج منها كمحاولة لاستنباط ردة فعل الإدارة الأمريكية الجديدة تجاه مجمل الدور التركي في سوريا خلال المرحلة المقبلة , ما يمثل اختبار ا جديد ا للعلاقات بين الطرفين , خاصة أن أنقرة تتخوف من أن تكون اقتراحات الإدارة الأمريكية بشأن المناطق الآمنة تتعلق بتوفير ملاذ آمن للأكراد في المناطق الشمالية الشرقية من سوريا , ما يعتبر نواة لبداية تأسيس كيان كردي مستقل يضغط عليها أمني ا بالنظر إلى مشاكلها السياسية والأمنية مع الأكراد بالداخل .\nوفي هذا الإطار , تحاول أنقرة الضغط على واشنطن لوقف دعمها للأكراد السوريين عبر تلويحها بإمكانية التحكم في قاعدة إنجيرليك الأمريكية الموجودة في \" أضنة \" التركية والتي يستخدمها التحالف في ضرب داعش .\nكما أنها لازالت تمتلك مفاتيح التحكم في سلوك عدد لا بأس به من فصائل المعارضة السورية المسلحة على أرض الصراع الميداني .\nهذا ناهيك عن احتمال اتجاه أنقرة إلى ترقية مستوى التعاون والتقارب تجاه موسكو لاسيما بعد مساعدتها في حسم معركة الباب - رغم اختلافهما حول استراتيجية أنقرة بشأنها - في وقت تباطأ فيه التحالف الدولي في توفير الغطاء الجوي اللازم لقوات درع الفرات في المدينة , مع ملاحظة أن هذا الخيار يمكن أن يكون ضاغط ا على إدارة ترامب التي أعلنت مؤخر ا - بعد جولة جنيف الرابعة - أن واشنطن غير راضية عن سياسية موسكو في سوريا , ولكنه لن يكون بديل ا عن العلاقات مع الولايات المتحدة نظر ا لانخراط الأخيرة فعلي ا في الإعداد لمعارك طرد داعش من منبج والرقة , بموافقة روسية .\nهذا بخلاف أن روسيا نفسها تريد كبح جماح الاندفاع التركي تجاه منبج والرقة لأسباب سيتم ذكرها لاحق ا , ولذلك قامت بتسهيل وتأمين تحركات الجيش السوري تجاه المدينة , الأمر الذي منع الجيش السوري الحر المدعوم من قبل تركيا من استكمال تقدمه نحوها .\nوتستهدف روسيا من هذا أيض ا تقليص مساحة المناطق الآمنة حال إنشائها في شمال سوريا في منطقة غرب الفرات , وهي أحد أهداف استراتيجية عملية درع الفرات التركية بعد نجاحها في السيطرة على مدينة الباب .\nهذه التطورات فرضت على تركيا ضرورة الحفاظ على التعاون مع الطرفين ; الروسي والأمريكي , إذا كانت تريد حجز موقع لها في تسويات ما بعد معارك الرقة على غرار موقعها الذي حجزته في تسويات ما بعد معارك حلب بناء على استدارتها الإيجابية تجاه روسيا .\nونظر ا لأهمية المشاركة في معركة الرقة باعتبار أن أطرافها هم من سيرسمون مستقبل سوريا , تحاول أنقرة تقديم العديد من التصورات والخطط للولايات المتحدة في هذا الشأن , من بينها توجه قوات درع الفرات إلى الرقة لطرد داعش عبر مسارين , أحدهما من الباب ومنبج , والآخر من مدينة تل الأبيض على الحدود السورية التركية .\nكما قدمت عدة خيارات بديلة عن قوات سوريا الديمقراطية لواشنطن ; كالترويج لقوات الجيش السوري الحر باعتباره قوة نظامية حققت نجاحات عبر مشاركتها في درع الفرات في مدينتي جرابلس والباب , والترويج أيض ا بخيار كردي بديل يتمتع بعلاقات جيدة مع أنقرة وهي قوات \" بشمركة روج آفا \" الكردية ( أي قوات إقليم غرب كردستان ) التي يدعمها المجلس الوطني الكردي السوري , وهو على خلاف حاد مع حزب الاتحاد الديمقراطي بشأن تفاصيل مشروع إقامة كيان كردي موحد شمال سوريا .\nأنقرة تدرك إذن صعوبة استبعاد المكون الكردي من تسويات الحل , خاصة أنه يتمتع برعاية أمريكية مباشرة , هذا ناهيك عن عدم رفض روسيا التعاون مع المكون نفسه ; فلم تصنف ميليشيات وحدات حماية الشعب التابعة لحزب الاتحاد الديمقراطي الكردي السوري ضمن تصنيفاتها للإرهاب التي شملت عدة فصائل من المعارضة السورية المسلحة .\nوفي الوقت ذاته لا تريد أنقرة التفريط في العلاقات مع الإدارة الأمريكية الجديدة التي بدأت تشهد تحسن ا ملموس ا , وترغب أيض ا في الاستفادة من موقف ترامب الرافض لسياسات إيران في المنطقة , بما فيها الملف السوري , بما يخدم الدور الإقليمي التركي في الملف ذاته .\nكذلك الأمر بالنسبة للولايات المتحدة ; فهي لا تريد خسارة الدور التركي حال التوصل لصيغة فعلية لإنشاء مناطق آمنة شمال سوريا لأنها ستخول أنقرة مهمة حماية تلك المنطقة , لذلك اتجهت إلى البحث عن حل وسط يضمن تحالفاتها مع تركيا والأكراد لمعالجة معضلة منبج والرقة .\nفي هذا الإطار , يرى المحللون أن ثمة عدة احتمالات بشأن الموقف الأمريكي : الاحتمال الأول , أن لا تعطي الولايات المتحدة أي ا من الطرفين التركي والكردي دور ا رئيسي ا في منبج والرقة ; ويكون ذلك بقصر مهمة قوات سوريا الديمقراطية الكردية على تأمين محاور المدينتين ; أي دون أن تدخل أي ا منهما ; نظر ا لطبيعتهما الديموغرافية التي سبق الإشارة إليها - غالبية سكانية من العرب السنة - على أن تقدم واشنطن كافة أنواع الدعم العسكري واللوجيستي لمهمة التأمين تلك , ويتم تكوين قوة عسكرية من فصائل المعارضة السورية التي تلقت تدريب ا أمريكي ا من العناصر غير الكردية , والتي ينتمي بعضها للمدينتين بحيث تتولى مهمة استكمال إحكام السيطرة على منبج وتحرير الرقة .\nحظوظ هذا الاحتمال ضعيفة نظر ا لسببين أولها , عامل الوقت فتكوين قوة عسكرية جديدة حتى وإن كانت مدربة جيد ا سيستغرق وقت ا , كما ستفتقد للكفاءة الميدانية التي عليها قوات سوريا الديمقراطية الكردية وقوات درع الفرات التركية , الأمر الذي سيؤخر من مواجهة داعش في الرقة في الوقت الذي تتقدم عملية مواجهته في الموصل , وما ينتج عن ذلك من فرص تمكن التنظيم من إعادة التموضع داخل الرقة .\nثانيها , عدم موافقة تركيا على استثنائها تمام ا من المدينتين وفق ا لهذا التصور , وحتى لو وافقت من باب حرصها على البقاء ضمن معادلة الحل وعدم الاستبعاد كلية , فإنها ستطالب واشنطن بضمانات غاية في الصعوبة تجاه حزب الاتحاد الديمقراطي الكردي السوري أهمها تخليه عن مشروع الحزب بشأن إنشاء كيان كردي مستقل لأكراد سوريا , والاكتفاء بما ستسفر عنه مفاوضات الحل السياسي في هذا الشأن .\nالاحتمال الثاني , أن تعطي الولايات المتحدة مهمة مواجهة داعش في الرقة لبعض فصائل الجيش السوري الحر من غير الفصائل المنضوية في قوات درع الفرات التركية - حيث لا تشارك كافة فصائل الجيش السوري الحر في قوات درع الفرات - مقابل أن تخرج قوات سوريا الديمقراطية من منبج غرب الفرات وعودتها لشرقه وفق ا لرغبة تركيا , مع تعهد أنقرة بعدم دخول الفصائل العاملة ضمن درع الفرات للمدينة .\nوتزداد حظوظ هذا التصور خاصة بعد الأنباء التي تواردت حول عزم وزارة الدفاع الأمريكية تقديم اقتراحات للرئاسة بقائمة تضم عدد ا من الفصائل المنضوية تحت قيادة الجيش السوري الحر من غير تلك التي تشارك تركيا في درع الفرات , وهي تحديد ا \" اللواء 51 \" , و \" لواء المعتصم \" التي تلقت تدريب ا وتسليح ا أمريكي ا .\nكما أنه من المحتمل أن توافق أنقرة على هذا التصور لعدة أسباب : أولها , يتعلق بطبيعة التطورات الميدانية في منبج , حيث نجحت قوات النظام السوري في دخولها من المحور الجنوبي بعد استكمال سيطرتها على مجمل الجزء الشرقي من مدينة حلب ( السيطرة على مجمل النطاق الجغرافي الممتد من الضفة الغربية لنهر الفرات وحتى شرق حلب ) , وبذلك تكون قوات النظام السوري قد شكلت عائق ا بري ا أمام قوات درع الفرات بما يمنعها من التوجه للرقة , وإن أرادت استكمال مسارها فعليها خوض حرب مع قوات النظام السوري بصورة مباشرة وهو ما لا ترغبه أنقرة في الوقت الحالي .\nثانيها , يتعلق ببعض المكاسب التي ستتحقق لأنقرة وفق ا لهذا السيناريو ; حيث سيتم تحقيق هدف إقامة المنطقة الآمنة التي ترغب أنقرة فيها لأن دخول \" اللواء 51 \" , و \" لواء المعتصم \" لمنبج وخروج الأكراد منها سيعني خلو المنطقة الممتدة من أعزاز إلى جرابلس - غرب الفرات - من القوات الكردية باستثناء بعض المناطق , وبالتالي إجهاض مخططالأكراد في التواصل البري بين عفرين التي تخضع لسيطرة قوات سوريا الديمقراطية وبين منبج , ومن ثم تهدئة الهواجس التركية بشأن اقتراب الأكراد من حدودها .\nالاحتمال الثالث , أن تدفع الولايات المتحدة أنقرة للضغط على مقاتلي المكونات العربية السنية من أبناء مدينة منبج ومحافظة الرقة للمشاركة في المرحلة القادمة من المواجهات مع داعش , ما يعنى أن تركيا تشارك في المعركة عبر وكلاء لها وبموافقة واشنطن , هذا الاحتمال يعد من أبعد الاحتمالات توقع ا أو أقلها حظوظ ا لسبب رئيسي وهو أن تركيا سبق لها أن حاولت استمالة المقاتلين العرب السنة من أبناء المدينتين في سياق حربها ضد تنظيم الدولة ولكنها فشلت .\nويرى بعض المحللين أن هذا الفشل هو السبب في دفع الولايات المتحدة إلى الاستعانة بقوات سورية الديمقراطية الكردية التي نجحت فيما فشلت فيه تركيا , حيث استطاعت اجتذاب عدد من الأكراد السنة والعرب السنة أيض ا وضمهم لمقاتليها .\n2 - روسيا تتحدد معالم موقف روسيا من التواجد الأمريكي في الرقة ومنبج معالمه تدريجي ا .\nويساهم متغير العلاقات البينية مع تركيا ومع الولايات المتحدة في تشكيل هذه المعالم , فثمة تعاطيات روسية مع الولايات المتحدة وتركيا منذ مطلع مارس الجاري ( 2017 ) يمكن من خلالها استقراء مؤشرات ذلك الموقف .\nففي سياق العلاقات مع الولايات المتحدة في الملف السوري يمكن القول إن موسكو منذ رغبتها في استثمار انتصاراتها العسكرية في حلب سياسي ا , بالاتجاه إلى تفعيل مسارات التفاوض , كانت تستهدف في المقام الأول انتظار الإدارة الأمريكية الجديدة وتعاطياتها مع الأزمة السورية لتبدأ مرحلة مختلفة في سوريا , إما بإزكاء الصراع وتثمين موقف النظام السوري , أو بالجنوح إلى تفعيل المفاوضات واجتذاب واشنطن وتركيز مشاركتها العسكرية في المرحلة القادمة على مواجهة داعش .\nهذا الانتظار رآه البعض سبب ا مباشر ا في إفساح المجال أمام النظام وحليفه الإقليمي الإيراني لممارسة مزيد من \" قضم \" الأراضي التي كانت تسيطر عليها المعارضة , وممارسة مزيد من سياسات التهجير القسري لسكانها , دون أن يكون لروسيا تأثير على الطرفين لوقف تحركاتهما الميدانية , أو حلحلة موقفيهما بالنسبة لمسارات التفاوض سواء في جولات الأستانة أو جنيف , بل إن الجانب الروسي بات يدرك أن مزيدا من التقارب مع تركيا وواشنطن في سوريا من شأنه تراجع مستويات علاقاته مع النظام السوري ومع إيران , وهو ما يفسر حدة التباينات التي ظهرت للعلن بين موسكو وطهران بشأن الملف السوري .\nفي الوقت الذي لم تعد فيه روسيا تحتكر وحدها حق محاربة الإرهاب في سوريا كما كان الوضع في مرحلة ما قبل سقوط حلب , بل إن محاربة داعش أصبحت هدف ا لكل من تركيا والولايات المتحدة على حد سواء , وهو ما انعكس في التنسيق بشأن خطط مواجهة هذا التنظيم ; حيث اتجهت الدول الثلاث إلى عقد اجتماع ذي سمة عسكرية بحتة في أنطاليا بجنوب تركيا في 8 مارس الجاري ( 2017 ) تم فيه وضع الأطر العامة للتنسيق العسكري بين قوات تلك القوى المتداخلة بصورة أو بأخرى في مناطق منبج ومعظم مناطق غرب الفرات .\nبل هناك من يرى أن الدور الروسي في هذا الاجتماع كان مقصور ا على دور الوسيط بين الجانبين الأمريكي والتركي , وتقريب وجهات نظر الطرفين على إثر تواجد قواتهما في منبج , لأن روسيا لا ترغب في حدوث خلافات حادة بين الولايات المتحدة والأكراد وبين تركيا على أرض منبح قبل أن تتمكن من حسم بدائل سياساتها بالنسبة لمعارك الرقة في ضوء التعاطيات الأمريكية الجديدة .\nأما على مستوى التفاهمات الروسية - التركية في ضوء المتغير الأمريكي الجديد ( أي الوجود العسكري ) يمكن القول إن الموقف الروسي من التدخل التركي وصول ا للباب كان مواتي ا لهذا التدخل , على الرغم من بعض الانتقادات الضمنية التي ترجع معظمها لعدم استشارة روسيا في بعض التطورات الميدانية التي حققتها درع الفرات , ولكنه اختلف كلية عندما أعربت أنقرة عن نيتها دخول منبج والرقة ; حيث طالبتها موسكو بالتريث والاكتفاء بحصيلة تقدمها الميداني في الباب , خاصة أن وجودها فيها مكنها من كسر التواصل الجغرافي بين الكانتونات التي تسيطر عليها الفصائل الكردية .\nهذا التغير في الموقف الروسي يعود لعاملين : الأول , إدراك روسيا أن زيادة النجاحات الميدانية التركية داخل سوريا سيتيح لأنقرة الفرصة للتخلص من الغطاء الروسي سياسي ا الذي وفرته لها طوال الشهور الست الماضية التي استغرقتها عملية درع الفرات , وبالتالي تراجع معدلات التقارب بينهما .\nوالثاني , إدراك روسيا أن أنقرة قد تتقارب مع الإدارة الأمريكية الجديدة التي لوحت بإمكانية إقامة مناطق آمنة في سوريا , وهو المطلب التركي الذي طالما طالبت أنقرة الإدارة الأمريكية السابقة به ولم تحققه لها , وهو المطلب نفسه الذي تعارضه روسيا إذا تم دون تنسيق روسي أمريكي مشترك .\nفي هذا السياق , تدعم روسيا فكرة أن يتولى جيش النظام السوري مواجهة داعش في الرقة , كما تحاول الضغط على تركيا لقبول تواجد قوات النظام في منبج , على اعتبار أنه أفضل لأنقرة من قوات سوريا الديمقراطية , لاسيما بعد أن رعت اتفاق ا بمقتضاه قام مجلس منبج العسكري المتحالف مع قوات سوريا الديمقراطية بتسليم جيش النظام عدد ا من القرى التي كان يسيطر عليها في المدينة المذكورة , ما يعني توقيف التقدم التركي عند مدينة الباب ومداخل منبج , حتى لا تحاول تركيا مد نفوذها عبر درع الفرات إلى منطقة شرق النهر حيث محافظة الرقة .\nهذه الخطوة من قبل روسيا تقلص من مساحة المنطقة الآمنة التي تريد أنقرة إقامتها في شمال سوريا بالتعاون مع الولايات المتحدة .\nوتستهدف روسيا حفز الولايات المتحدة على التعاون العسكري معها في الرقة عبر الترويج للفكرة نفسها - أن تتولى قوات النظام السوري مواجهة داعش - على أن يكون ذلك تحت تنسيق روسي - أمريكي مشترك , على اعتبار أن هذا الطرح يضمن عدم فك التحالفات القائمة التي تمخضت في مرحلة ما بعد سقوط حلب , خاصة التحالف الروسي التركي .\nوتفصيل ذلك أن التحركات العسكرية لقوات النظام السوري لا يرفضها الأتراك كلية لكونها قطعت تواصل المناطق الكردية الثلاثة السابق ذكرها \" الجزيرة ( الحسكة ) وعين العرب ( كوباني ) الواقعتان شرق نهر الفرات وعفرين الواقعة غرب النهر \" , وهو ما تريده أنقرة , وبالتالي سيسهم التحالف التركي الروسي في تقريب المسافات بين تركيا والنظام السوري وفق ا لهذا الطرح .\nكما أن الفكرة نفسها - تحرير الرقة بواسطة الجيش السوري - تضمن عدم إهدار فرص تحسن العلاقات الأمريكية التركية عبر المتغير الكردي الذي سيتم تحييده وفقا لهذا الطرح .\n3 - إيران تواجه إيران تحديات استراتيجية قد تؤثر على مستقبل دورها وطموحاتها الإقليمية في المنطقة , خاصة بعد تولي الرئيس الأمريكي دونالد ترامب السلطة , حيث اعتبرها الراعي الرئيسي للإرهاب في المنطقة .\nفثمة صعوبات ستواجهها في ملفات المنطقة التي يتماس فيها دورها مع سياسات الإدارة الأمريكية الجديدة ; وهي تحديد ا الملف العراقي ( تقارب حكومة بغداد مع واشنطن على خلفية معركة الموصل , وازدياد معدلات الوجود العسكري الأمريكي هناك ) والملف السوري ( إرسال قوات مارينز أمريكية لشمال سوريا ) ; فقد طالبت واشنطن عبر الأمم المتحدة \" بضرورة إخراج إيران وحلفائها من سوريا , وكذلك إخراج التنظيمات الإرهابية ; ما يعني أن واشنطن وضعت كل من إيران وميليشياتها في كفة واحدة مع باقي التنظيمات الإرهابية الموجودة في سوريا .\nوبالمثل رفضت إيران الوجود الأمريكي الجديد في سوريا , نافية الأنباء القائلة بأن دخول الولايات المتحدة لشمال سوريا تم بناء على تفاهمات ثنائية بينهما .\nفي هذا السياق , تتخوف طهران من مستجدات العلاقات بين القوى الدولية والإقليمية بشأن الملف السوري ; فهي تنظر بعين الريبة لحالة التقارب الواضح بين روسيا وتركيا والذي أسفر عن تواجد عسكري تركى في شمال سوريا بما يوازن تواجدها عبر ميليشيات الحرس الثوري وحزب الله اللبناني والميليشيات العراقية الشيعية ويخصم من دورها في الصراع ميداني ا وسياسي ا .\nناهيك عن تخوفاتها بشأن احتمالية ترقية التعاون الأمريكي الروسي مما يخرج روسيا من دائرة حلفاء إيران أو على أقل تقدير يؤدي إلى تراجع مستوى التعاون بينهما عما كانت عليه .\nوبدخول المتغير الإسرائيلي في علاقة الولايات المتحدة وروسيا بإيران يمكن القول إن طهران تعتبر أن التفاهمات الروسية - الإسرائيلية بشأن سوريا , التي عكستها زيارة رئيس الوزراء الإسرائيلي بنيامين نيتنياهو لروسيا في 9 مارس الجاري ( 2017 ) , تنال من حصتها في التموضع العسكري بصورة دائمة في سوريا مستقبل ا , لاسيما بعد أن أعلنت إسرائيل رفضها التام أن يكون لإيران أو وكلائها , وتحديد ا حزب الله , أي تواجد عسكري في سوريا قد تفرضه التسويات السياسية مستقبل ا , وذلك في إشارة إلى القاعدة البحرية التي تحاول طهران إقامتها على البحر المتوسط .\nوترجمت إسرائيل ذلك الرفض عبر الضربات العسكرية التي وجهتها للعاصمة دمشق في 18 مارس , وقبلها إلى مواقع للجيش السوري في اللاذقية ودير الزور , دون أن تعترض روسيا على ذلك باستثناء مطالبتها لإسرائيل بمراعاة التنسيق العسكري الموجود في سوريا بين القوى الدولية والإقليمية .\nفي السياق ذاته , طالبت إسرائيل الولايات المتحدة بأن يتم التنسيق العسكري معها في سوريا عبر عملية ردع أمريكية إسرائيلية مشتركة ضد محاولة طهران فرض نفوذ عسكري دائم في سوريا .\nوكانت هذه المطالب حاضرة وبقوة على جدول أعمال الزيارة التي قام بها نتنياهو لواشنطن في 13 فبراير 2017 قبل أن ترسل الولايات المتحدة جنودها إلى شمال سوريا .\nويروج نتنياهو لدى واشنطن برصد استخباراته معلومات تفيد بتوجهات عسكرية لدى الحرس الثوري الإيراني وحزب الله اللبناني المتواجدين في سوريا باتجاه هضبة الجولان السورية المحتلة , في إشارة إلى تشكيل الميليشيات التابعة لإيران في سوريا لواء تحرير الجولان , والذي أعلنت إيران أنه سيستهدف إسرائيل بعد انتهاء المواجهات مع الفصائل السورية المسلحة .\nفي ظل هذه المعطيات , فإن التواجد العسكري الأمريكي بشأن الإعداد لمعركة الرقة سواء كان تحريرها من داعش عبر الأكراد أو عبر الجيش السوري الحر فإنه يخدم المصلحة الإسرائيلية ; لأنه سيؤثر سلب ا على مصير التواجد الإيراني في سوريا بمنع إيران من استكمال مسار مشروعها الشيعي الممتد من العراق إلى شرق سوريا ثم إلى لبنان حيث حزب الله ; فقطع تواصل الهلال الشيعي الإيراني سيكون عبر منطقة عازلة بين العراق وسوريا , حيث التواجد العسكري الأمريكي وغيره في الرقة على الحدود السورية العراقية , وذلك في ترتيبات ما بعد القضاء على داعش , وهي مصلحة إسرائيلية وتركية وعربية في آن واحد .\nووفق ا لذلك فمن المتوقع أن تسرع إسرائيل من وتيرة مطالبها للولايات المتحدة بضرورة تضمينها ضمن التسويات السورية القادمة , من باب مواجهة أخطار احتمالات التواجد العسكري الإيراني في سوريا عبر قواعد عسكرية دائمة بحرية أو برية كما تخطط طهران .\nالشواهد الحالية تفيد بأن الولايات المتحدة لا ترغب في تلبية المطالب الإيرانية في سوريا في أية خطط تسوية مستقبلية , وهو ما ترفضه روسيا التي وإن كانت تختلف مع طهران في جملة من المستجدات في مرحلة ما بعد سقوط حلب , إلا أنها لاتزال تحافظ على تعاونها الاستراتيجي معها ; فهي لا تريد التضحية بالحليف الإيراني والسوري كلية تحسب ا لفشل التنسيق أمني ا وعسكري ا بينها وبين الولايات المتحدة على الأراضي السورية , ولكنها ( أي روسيا ) في الوقت ذاته لا ترغب في تواجد الميليشيات الإيرانية في المدن التي يتم طرد داعش منها , لذلك فإنها تحبذ وصول قوات النظام السوري لمنبج ومداخل الرقة دون أن يكون ذلك مدعوم ا بالميليشيات الإيرانية الشيعية .\nأما بالنسبة للولايات المتحدة فهي ترفض كلية فكرة أن تشارك قوات النظام منفردة أو بدعم إيراني في تحرير الرقة .\nوفق ا لذلك , فإن طموحات طهران في ترتيبات ما بعد الرقة ستظل حبيسة ما ستسفر عنه درجات التفاهم أو الاختلاف بين الولايات المتحدة وروسيا في الشأن السوري , أي وفق ا للصفقات المحتمل عقدها بين الطرفين , والتي لم تتضح معالمها حتى الآن , وإلى أن يتم التوصل لهذه التفاهمات أو الصفقات سيظل المتغير الإيراني هو \" عقدة الخلاف \" الرئيسية بين الولايات المتحدة وروسيا .\nوبالتواكب مع ذلك فمن المتوقع أن تشهد المرحلة القادمة من التدخل الأمريكي في سوريا مزيد ا من ضبط القوى الدولية - الولايات المتحدة وروسيا - لتحركات قوات القوى الإقليمية - إيران وتركيا - اللتان تسعيان لحفظ مناطق نفوذهما المتداخلة في منبج والرقة وفق ا للمعطيات الجديدة على الأرض .\nبهذا المنطق تكون قواعد التجاذبات الإقليمية والدولية في الصراع السوري قد اختلفت إلى حد كبير عما كانت عليه قبل معركة حلب نهاية عام 2016 الماضي وقبل التدخل العسكري الأمريكي في مارس الجاري .\nوبهذا الدور الأمريكي الجديد الذي يتولى دفة قيادة التداخلات العسكرية في منبج والرقة السوريتين نكون أمام مرحلة جديدة من سياقات الأزمة السورية غاية في التعقيد والتشابك .\nهشام جابر , ملامح الخريطة الميدانية لمعركة الرقة , الجزيرة نت , 14 / 3 / 2017 .\nانظر أيض ا : خورشيد دلي , \" ماذا بعد معركة الباب \" , الجزيرة نت , 3 / 3 / 2017 .\n\" المارينز في سورية لتسريع معركة الرقة . . . وطمأنة تركيا \" , جريدة الحياة , 10 / 3 / 2017 .\nجورج سمعان , \" سورية : دور أميركي جديد وخيارات وتحالفات معقدة \" , جريدة الحياة , 13 / 3 / 2017 .\n\" تحالف عربي - كردي لديه القوة الكافية لطرد داعش من الرقة \" , جريدة الحياة , 11 / 3 / 2017 .\nيحيى دبوق , \" التدخل الأميركي في سوريا . . . فعل مضارع معتل الآخر \" , جريدة الأخبار اللبنانية , 17 / 3 / 2017 .\nسعيد الحاج , \" خيارات تركيا في سوريا بعد الباب \" , الجزيرة نت , 9 / 3 / 2017 .\nمحمد زاهد جول , \" منبج في معادلة درع الفرات والتدخلات الخارجية \" , الخليج أون لاين , 14 / 3 / 2017 .\nانظر أيض ا : راغدة درغام , \" إيران وداعش والأكراد في الصفقة الأميركية - الروسية \" , جريدة الحياة , 10 / 3 / 2017 .",
    "2017 / 3 / 7 الساعة 04 : 03 ( مكة المكرمة ) 1438 / 6 / 9 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 3 / 7 الساعة 04 : 03 ( مكة المكرمة ) 1438 / 6 / 9 ه - منبج . . عقدة الحل أم بوابة المواجهة ? 7 / 3 / 2017 حجم الخط معارك بين الجيش الحر وقوات سوريا الديمقراطية بمحيط منبج ( ناشطون ) تعد مدينة من المدن الكبرى بريف , وتقع شرق مدينة حلب على بعد 80 كلم قرب نهر الفرات من جهة الغرب .\nومنذ التحول إلى المسلح تبدلت هوية الأطراف التي سيطرت على المدينة , وبدأت في عام 2012 مع انتزاع المدينة من قبضة قوات النظام .\nوفي عام 2014 تمدد إلى المدينة , لتخضع مجددا بعد عامين لسيطرة الوحدات الكردية بدعم من .\nفقد أعلنت عن عملية عسكرية في 24 أغسطس / آب 2016 , وكان هذا أول تدخل مباشر لتركيا في الأراضي السورية عبر تقديمها الدعم للجيش السوري الحر التابع للمعارضة المسلحة .\nوسيطر الحليفان بداية على مدينة , ثم كامل الشريط الحدودي الممتد بين جرابلس ( نحو 100 كلم ) .\nوبدأ التوغل جنوبا وانتهى إلى السيطرة على الاستراتيجية في 23 فبراير / شباط من العام الجاري .\nوتشكل عمليا المناطق التي استعادها الجيش السوري الحر من تنظيم الدولة الإسلامية في إطار عملية درع الفرات معظم مساحة التي لطالما دعت إلى إقامتها تركيا , ورغم الاعتراض الأميركي الصريح فإن المنطقة قائمة بحكم الأمر الواقع . وقصد بذلك منع قيام منطقة متصلة جغرافيا على طول الحدود الجنوبية مع تركيا , يسيطر عليها المقاتلون الأكراد تمهيدا لإعلان الانفصال عن وإقامة إقليم كردي يسيطر عليه حزب الاتحاد الديمقراطي الكردي ( PYD ) النسخة السورية من ( PKK ) .\nوهو ما تعده تركيا تهديدا مباشرا لأمنها القومي .\nوهذا ما يبرر تسمية العملية العسكرية بدرع الفرات , أي أن يكون الأخير جدارا عاليا يفصل مناطق سيطرة الوحدات الكردية الذراع العسكري لحزب الاتحاد الديمقراطي شرق الفرات ( في وريف الشمالي - كوباني ) وبين مناطق سيطرتهم في غرب الفرات بريف حلب الشمالي وتحديدا في منطقة عفرين .\nموقع مدينة منبج وحدود المنطقة الآمنة المقصودة باللون الأحمر ( منذ اليوم الأول طالبت تركيا وبدعم أميركي خجول مقاتلي حزب الاتحاد الديمقراطي بالانسحاب من مدينة منبج إلى مناطق سيطرتهم شرق الفرات , خشية أن تغدو مدينة منبج ( الوقعة غرب الفرات ) حجر عثرة أمام تحقيق الهدف الاستراتيجي الأهم لعملية درع الفرات , وفعلا أعلنت وحدات الحماية الكردية رسميا انسحابها إلى مناطق سيطرتها إلى شرق الفرات بعد يوم واحد من بدء عملية درع الفرات .\nفي هذا السياق برز اسم مجلس منبج العسكري باعتباره الطرف الجديد الذي يسيطر على المدينة , رغم أن المجلس يتلقى دعمه من الوحدات الكردية , ويشكل مقاتلو الوحدات الجزء الأكبر من مقاتلي مجلس منبج العسكري , لكن الوحدات الكردية تنفي رسميا تبعية المجلس لها , ليتحول بذلك المجلس إلى مجرد غطاء لتنفيذ القرار السياسي والعسكري المرتبط بحزب الاتحاد الديمقراطي , حاله حال قوات \" سوريا الديمقراطية \" التي تشكل الوحدات الكردية المكون الرئيسي والقيادي فيها .\nوغدت مدينة منبج وريفها ساحة صراع كأرض سوري ة لمعركة تركية تركي ة أي بين الحكومة والجيش التركيين من جهة وحزب العمال الكردستاني التركي من جهة أخرى , وعلى هذا الأساس يجري ترتيب التحالفات على الأرض .\nعندما أعلن الجيش السوري الحر المدعوم من تركيا عزمه التوجه لمدينة الباب , سارع مجلس مدينة منبج إلى اعلان بيان وصفه معارضو النظام السوري بأنه بيان صادم , إذ قام مجلس مدينة منبج العسكري قوات النظام التي كانت قد تقدمت سريعا إلى شرق الباب مناطق واسعة غرب مدينة منبج , تضم أكثر من 40 قرية تقدر مساحتها بنحو 800 كلم مربع , وجرت عملية التسليم بتنسيق مع الروس .\nونتج عن ذلك أن قوات النظام باتت تحرس نيابة عن المقاتلين الأكراد البوابة الغربية لمنبج , بالموازاة مع انتشار كبير لمدرعات أميركية على طول نهر الساجور أي البوابة الشمالية لمدينة منبج .\nووضع هذا التحول اللافت تركيا وحليفها الجيش السوري الحر أمام مواجهة حتمية مع قوات النظام ومن خلفها أو , إذا ما قررا التقدم باتجاه مدينة منبج .\nولا تنفي المواجهة كاحتمال قائم في الميدان حتمية المواجهة سياسيا وتأثيرها العميق على شكل التوازنات والتحالفات الجارية .\nوأظهر رفع أعلام الولايات المتحدة الداعم الرئيسي للوحدات الكردية , وأعلام روسيا الداعم الرئيسي لقوات النظام , ملامح القوى العسكرية التي ستشارك في معارك استعادة الرقة , أي قوات النظام والوحدات الكردية كترجمة لتعاون روسي أميركي ممكن , ومما زاد تحقق هذه الإمكانية أن التقدم الأخير لقوات النظام قطع نهائيا الطريق على الجيش السوري الحر للتقدم باتجاه الرقة .\nقوات النظام التي دخلت متأخرة على خط سباق السيطرة على مدينة الباب ( بعد نحو نحو ستة أشهر من بداية المعارك ) حققت تقدما سريعا باتجاه المدينة , وسيطرت على بلدة تادف المتاخمة لمدينة الباب , وتمددت بعد سيطرة الجيش السوري الحر على مدينة الباب باتجاه الشمال الشرقي , ووصلت إلى بلدة جب الخفي لتلتقي هناك مع الوحدات الكردية .\nوبما سبق حصل هذا الاتصال البري الأول من نوعه , إذ يصل مناطق شرق الفرات الواقعة تحت سيطرة الوحدات الكردية مرورا بمدينة منبج بمناطق سيطرة النظام في عموم البلاد , وهو ما يمهد لفتح ممر بديل جنوب مدينة الباب يصل به حزب الاتحاد الديمقراطي بين مناطقه شرق الفرات وغربه , ليقوض بذلك هدف عملية درع الفرات بالكامل .\nالمعبر البديل ( بالأزرق ) للوحدات الكردية لوصل مناطقها إن الإصرار التركي على تحقيق هدف عملية درع الفرات التي نالت دعما خجولا من الولايات المتحدة بداية انطلاقها يقضي بالتقدم إلى مدينة منبج , وتجلى ذلك عبر تصريح وزير الخارجية التركي فور السيطرة على مدينة الباب , وهدد بشكل صريح قائلا إن بلاده \" ستوجه ضربات لوحدات الحماية الكردية إذا لم تنسحب من منبج \" .\nوتفيد التطورات الأخيرة أن التقدم التركي باتجاه منبج سيكون ثمنه صداما حتميا مع روسيا أو الولايات المتحدة أو الاثنين معا , وهو ما دفع فيما يبدو رئيس الوزراء التركي للقول \" الأرض السورية للسوريين , لا تمانع فرض الجيش السوري على مدينة منبج \" , لتغدو قوات النظام السوري البديل الأمثل طالما أنها تحقق لتركيا طرد وحدات الحماية الكردية من منبج , وهو احتمال مستبعد في ظل التنسيق العسكري القائم بين الوحدات الكردية وقوات النظام , وحرص الوحدات الكردية على وصل مناطقها بأي ثمن .\nوتشير خريطة السيطرة الأخيرة إلى أن قوات النظام والوحدات الكردية قطعا الطريق تماما على الجيش السوري الحر للتمدد باتجاه ما بقي من ريف حلب الشرقي , وبالتالي إلى مدينة الرقة أبرز معاقل تنظيم الدولة الإسلامية في سوريا .\nوبما سبق تصبح حظوظ قوات النظام أكبر في مشاركة الوحدات الكردية معارك استعادة الرقة , وهنا يتجلى التوافق الأميركي الروسي في سوريا حول معركة الرقة باعتبارها مكسبا سياسيا وميدانيا هاما , ومجالا للتعاون بينهما , بينما يقاتل على الأرض حليفاهما قوات النظام ووحدات الحماية الكردية .\nالمزيد من قبل 8 ساعات قبل 16 ساعة قبل 19 ساعة قبل 19 ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "العالم يشتعل . . 10 صراعات مرتقبة في عام 2017 . . ماذا عن المنطقة العربية ? Newsletters Get ArabiNewsletters عنوان البريد الإلكتروني أدخل عنوان بريد إلكتروني العالم يشتعل . . 10 صراعات مرتقبة في عام 2017 . . ماذا عن المنطقة العربية ? هافينغتون بوست عربي | ترجمة تم النشر : 13 : 08 07 / 01 / 2017 AST تم التحديث : 13 : 11 07 / 01 / 2017 AST AHMAD MOUSA via Getty Images يدخل العالم الزمن الأكثر خطورة منذ عقود .\nفالتنامي الحاد للحروب على مدار السنوات الأخيرة يفوق قدرتنا على مواكبة تبعاتها .\nبدءا من أزمة اللاجئين العالمية , وصولا إلى انتشار الإرهاب , يؤدي فشلنا الجماعي في حل تلك الصراعات إلى ظهور تهديدات وأزمات جديدة .\nوحتى في المجتمعات التي يسودها السلم , تتسب ب السياسات القائمة على التخويف في الاستقطاب الخطير والديماغوغية . وفي ظل كل ذلك , جاء انتخاب دونالد ترامب رئيسا مقبلا للولايات المتحدة , وهو بلا شك أهم أحداث العام الماضي , وستكون له تبعات جيوسياسية بعيدة المدى في المستقبل .\nوق يل الكثير حول الغموض الذي يحيط بأجندة السياسة الخارجية الخاصة بترامب .\nلكن أمرا وحيدا نعلمه هو أن حالة عدم اليقين في حد ذاتها قد تكون عاملا مزعزعا للاستقرار , خصوصا عندما تمتد تلك الحالة لتشمل الفاعل الأقوى على الساحة الدولية ; الولايات المتحدة .\nلا إجابات وبالفعل , يدرس الحلفاء القلقون من أوروبا إلى شرق آسيا تهديدات ترامب الرسمية , وتلك التي يطلقها في تغريداته على تويتر .\nهل سيعقد صفقة مع روسيا على حساب الأوروبيين ? هل سيحاول إلغاء الاتفاق النووي مع إيران ? هل سيطلق فعلا سباق تسل ح جديد ? من يدري ? وتلك هي المشكلة تحديدا , أن لا أحد يعلم إجابات هذه الأسئلة . عانت السنوات الستون الأخيرة من حصتها من الأزمات , بدءا من حرب فيتنام , مرورا بمجازر رواندا , ووصولا إلى حرب العراق .\nلكن رؤية النظام الدولي القائم على التعاون التي ظهرت بعد الحرب العالمية الثانية , ودافعت عنها وتزع متها الولايات المتحدة , نظ مت العلاقات بين القوى الكبرى منذ نهاية الحرب الباردة . كان هذا النظام في حالة تغي ر مستمر حتى قبل فوز ترامب بالانتخابات .\nوبدأ انسحاب واشنطن , من كل من الأمور الجيدة والسيئة , خلال رئاسة أوباما . لكن أوباما عمل على تعزيز المؤسسات الدولية لملء ذلك الفراغ الناشئ عن انسحاب الولايات المتحدة .\nواليوم , لا يمكن أن نفترض بعد الآن أن الولايات المتحدة التي تشك لها عقيدة \" أميركا أولا \" ستظل موجودة في النظام العالمي وتضمن استمراره .\nفالقوة الأميركية الصلبة , عندما لا تكون مصحوبة ومحكومة بقوتها الناعمة , سي نظ ر إليها على الأرجح على أن ها تهديد بدلا عن كونها مصدرا للاطمئنان , كما اعتادت أن تكون لفترة طويلة .\nتحديات لبقاء أوروبا موحدة وفي أوروبا , ت فاقم الفوضى التي أعقبت خروج بريطانيا من الاتحاد الأوروبي حالة عدم اليقين التي تحيط بالموقف السياسي الجديد للولايات المتحدة .\nوحازت التيارات القومية القوة , وستمث ل الانتخابات المقبلة في فرنسا , وألمانيا , وهولندا اختبارا لمستقبل المشروع الأوروبي .\nوي ع د التفك ك المحتمل للاتحاد الأوروبي أحد أكبر التحديات التي نواجهها اليوم , وهي حقيقة تاهت في خضم العديد من التطورات الأخرى المثيرة للقلق التي تتنافس على جذب الاهتمام .\nوليس بمقدورنا تحم ل فقدان صوت أوروبا الذي يحفظ التوازن في العالم . وتغي ر الخصومات الإقليمية المتفاقمة هي الأخرى المشهد , كما يت ضح على وجه الخصوص في التنافس بين إيران وبلدان الخليج العربي حول النفوذ في الشرق الأوسط .\nإذ كان لحروب الوكالة الناجمة عن ذلك التنافس آثار مدم رة في مناطق عديدة , بدءا من سوريا , مرورا بالعراق , ووصولا إلى اليمن . ويرى كثير من قادة العالم أن الطريق للخروج من هذه الانقسامات العميقة يتمث ل في التوح د حول الهدف المشترك في محاربة الإرهاب .\nلكن هذا وهم : فالإرهاب مجرد تكتيك , ولا يمكن لاستراتيجية ما أن تكون مبنية فقط على مواجهة تكتيك .\nإذ تستغل التنظيمات الجهادية الحروب وانهيار الدولة لتعزيز قوتها , وتزدهر في ظل الفوضى .\nوفي النهاية , ما يحتاجه النظام الدولي حقا هو استراتيجية لمنع الصراعات التي ت ضعف , وعلى نحو شامل , الدول , التي هي بالأساس وحدات بناء هذا النظام .\nويحتاج النظام الدولي إلى ما هو أكثر من التذر ع بوجود عدو مشترك من أجل دفعه للحفاظ على نفسه .\nومع مجيء إدارة ترامب , يبدو أن سياسة التوصل إلى الاتفاقات عن طريق الدبلوماسية , والتي بدأت تظهر على الساحة بالفعل , ستحقق مزيدا من الانتشار .\nوست ح ل التسويات التكتيكية محل الاستراتيجيات طويلة المدى , والسياسات القائمة على القيم . إذ يحمل التقارب بين روسيا وتركيا بعضا من الأمل في تخفيض مستوى العنف في سوريا .\nومع ذلك , يجب على موسكو وأنقرة أن تساعدا في نهاية المطاف على تمهيد الطريق نحو حكم أكثر احتواء , وإلا فإن هم بغير ذلك يخاطرون بالانزلاق بشكل أعمق من أي وقت مضى في المستنقع السوري .\nومن غير الم رج ح أن يؤدي الدعم المرحلي للنظم السلطوية التي تتجاهل مطالب الغالبية من شعوبها إلى نشأة شرق أوسط مستقر . وأبرم الاتحاد الأوروبي , الذي كان مدافعا عن الدبلوماسية القائمة على القيم لفترة طويلة , صفقات مع تركيا , وأفغانستان , ودول إفريقية من أجل وقف تدف ق اللاجئين , وذلك في ظل وجود تداعيات على المستوى العالمي .\nومن ناحية أخرى , يمكن أن تستفيد أوروبا من أي تحس ن في العلاقات الأميركية الروسية من أجل إعادة ضبط سباق التسل ح لكل من القدرات التقليدية والنووية , وهو هدف مشروع ومناسب وخال من الانتهازية . وي ظه ر النهج المتصل ب لبكين في علاقتها مع الدول الآسيوية الأخرى , وأفريقيا , وأميركا اللاتينية , الصورة التي سيكون عليها العالم إذا فقد الاطمئنان الضمني الذي توف ره الولايات المتحدة . مثل هذه الترتيبات التي تقوم على منهج الصفقات ربما تبدو إحياء لنظرية الواقعية السياسية ( وهي السياسة أو الدبلوماسية التي تستند في المقام الأول على السلطة وعلى العوامل والاعتبارات العملية والمادية , بدل ا من المفاهيم العقائدية أو الأخلاقية ) .\nشد وجذب لكن من غير الم رج ح أن يكون نظام دولي قائم على إبرام الاتفاقيات قصيرة المدى مستقرا .\nفالاتفاقيات ربما ي تر اجع عنها عندما لا تعكس استراتيجيات طويلة المدى .\nوبدون نظام يمكن التنبوء بتطورات الأحداث فيه , وذي قواعد مقبولة على نطاق واسع , وبه مؤسسات قوية , سيكون هناك مجال أكبر لحدوث النزاعات . وقد أصبح العالم على نحو متزايد في حالة من الميوعة والتعددية القطبية , ويتعر ض لحالة من الشد والجذب من ق ب ل مجموعة من الفاعلين من الدول ومن غير الدول , كالجماعات المسلحة , والمجتمع المدني .\nوفي عالم تتجاذب فيه السيطرة القوى الكبرى جنبا إلى جنب مع القوى الصغرى والفاعلين من غير الدول , لا يمكن للقوى الكبرى بمفردها أن تحتوي أو تسيطر على الصراعات المحلية , بل ويمكن التلاعب بها وإغراقها فيها : فالصراعات المحلية يمكن أن تكون الشرارة التي تشعل صراعات أكبر . وسواء أعجبنا ذلك أم لا , فإن العولمة حقيقة .\nفحرب سوريا أطلقت أزمة لاجئين ساهمت في خروج بريطانيا من الاتحاد الأوروبي , وهو الخروج الذي ستؤثر تبعاته السياسية والاقتصادية العميقة على الدول الأخرى .\nوقد ترغب الدول في الانغلاق على نفسها , لكن ليس هناك سلام ولا رخاء دون تعاون أكبر في إدارة شؤون العالم . وهذه قائمة بعشرة صراعات مرتقبة في عام 2017 , توض ح بعض الاتجاهات الأوسع نطاقا , لكن ها كذلك تستكشف س ب لا لعكس هذه الأحداث الخطيرة .\nسوريا والعراق بعد حوالي ست سنوات من القتال , وما ي قد ر ب - 500 ألف قتيل , ونحو 12 مليون نازح , يبدو احتفاظ بشار الأسد بالسلطة إلى الآن أمرا مرج حا , لكن حتى في ظل وجود دعم أجنبي لقواته , ليس بمقدوره إنهاء الحرب واستعادة كامل السيطرة على البلاد . وظهر ذلك واضحا في استعادة تنظيم الدولة الإسلامية ( داعش ) للسيطرة على مدينة تدمر مؤخ را , بعد تسعة أشهر فقط من طرد الحملة العسكرية التي دعمتها روسيا للتنظيم من المدينة .\nوعملت استراتيجية الأسد لإيقاف المعارضة المعتدلة على تمكين التنظيمات المتطر فة مثل داعش وجبهة فتح الشام ( النصرة سابقا ) .\nوأضعفت الهزيمة الأخيرة في حلب المعارضة المعتدلة بشكل أكبر ; وتظل المعارضة منقسمة على نفسها وضعيفة بسبب الرؤى المتباينة للدول الداعمة لها . ومث لت استعادة النظام لحلب الشرقية في ديسمبر / كانون الأول نقطة تحو ل قاسية , إذ \" انتصر \" النظام وحلفاؤه عن طريق الحصار القاسي وقصف المدنيين .\nوفشل الدبلوماسيون الغربيون الذين أعربوا عن شعورهم بالرعب والغضب حتى الآن في الحشد لرد ملموس .\nوتم , بخطوات متعث رة , أخيرا إجلاء المدنيين والمعارضة بعد أن أبرمت فقط روسيا , وتركيا , وإيران اتفاقا .\nوأعقب هذا الثلاثي ذلك باجتماع في موسكو من أجل \" إحياء العملية السياسية \" لإنهاء الحرب .\nولم ت دع الولايات المتحدة ولا الأمم المتحدة إلى هذا الاجتماع , كما لم ت ستشارا بشأنه .\nوبدا أن اتفاق وقف إطلاق النار الذي تم بوساطة روسية تركية في نهاية ديسمبر / كانون الأول قد انهار خلال أيام , إذ واصل النظام هجماته العسكرية على ضواحي دمشق .\nويمث ل هذا المسار الدبلوماسي , برغم التحديات الهامة التي تواجهه , الفرصة الأفضل من أجل تخفيض مستوى العنف في سوريا . وعلى الأرجح ستستمر الحرب ضد \" داعش \" , وهناك حاجة ملح ة لضمان أل ا يؤدي ذلك إلى مزيد من العنف وعدم الاستقرار .\nففي سوريا , يتداخل جهدان متنافسان لمواجهة التنظيم , الأول تقوده تركيا , والآخر يقوده الفرع السوري لحزب \" العمال الكردستاني \" , مع الصراع بين الدولة التركية وحزب \" العمال الكردستاني \" داخل تركيا .\nوقد دعمت واشنطن كلا الجهدين , في حين حاولت الحد من الصدام المباشر بينهما .\nوعلى إدارة ترامب المقبلة أن تمنح الأولوية لعدم تفاقم الصراع بين شركائها الأتراك والأكراد على حساب السيطرة على الأراضي التي يسيطر عليها التنظيم .\nفإذا تفاقم الصراع بين الطرفين , سيكون الفائز الأكبر هو \" داعش \" . ولا يزال تنظيم \" داعش \" يد عي الخلافة في مناطق من العراق وسوريا , على الرغم من أن ه فقد أراضي مهمة على مدى العام الماضي .\nوحتى إذا ه ز م عسكريا , قد يظهر \" داعش \" , أو مجموعة متطر فة أخرى , من جديد , ما لم ت عال ج قضايا الحكم الأساسية .\nف - \" داعش \" ذاته تنامى نتيجة فشل مماثل في العراق .\nوينشر التنظيم فكرا لا يزال يحشد الشباب عبر العالم , ويشك ل تهديدات خارج حدود العراق وسوريا , كما أظهرت الهجمات الأخيرة في إسطنبول وبرلين .\nوضع سيئ وفي العراق , قو ضت المعركة ضد داعش قدرة الدولة على الحكم , وسب بت دمارا واسعا , وحو لت الشباب إلى عسكريين , وتسب بت في صدمة للمجتمع العراقي .\nوقس مت الأحزاب السياسية الكردية والشيعية إلى فصائل متناحرة , ومجموعات شبه عسكرية تعتمد على داعمين إقليميين , وتتنافس حول موارد العراق .\nوفاقمت المعركة من أجل هزيمة \" داعش \" , الذي ظهر وتغذ ى على المظالم العميقة في أوساط العرب الس ن ة , الضرر الذي سب به حكم التنظيم .\nولتجن ب الأسوأ , كل من بغداد وحكومة إقليم كردستان في حاجة إلى الدعم والضغط لكبح جماح المجموعات شبه العسكرية . ويمكن أن يتحول نجاح الحملة العسكرية الحالية المدعومة من الولايات المتحدة في استعادة الموصل , في حال أ سيء التعامل معه , إلى فشل .\nفإلى جانب الجيش العراقي النظامي , والقوات الخاصة لمكافحة الإرهاب , والشرطة الاتحادية الذين يقودون الجهود داخل المدينة , تشارك كذلك مجموعات محلية , تسعى إلى الحصول على غنائم النصر .\nوكلما طال أمد المعركة , استغل ت تلك المجموعات المختلفة الفرصة لكسب ميزة استراتيجية من خلال السيطرة على الأرض , ما يعق د س ب ل التسوية السياسية . ينبغي على العراق , بدعم من الولايات المتحدة وشركاء آخرين , مواصلة الدعم العسكري واللوجستي للقوات العراقية التي تتقدم داخل المدينة , وإنشاء قوات لحفظ الاستقرار من السكان المحليين في المناطق التي است عيد ت من \" داعش \" , لضمان عدم خسارة هذه المكاسب العسكرية مرة أخرى .\nوسيحتاجون كذلك إلى تحسين نظام الحكم , ليشمل الفاعلين السياسيين المحليين , والمقبولين محليا .\nتركيا ن فذ هجوم في رأس السنة في إسطنبول , وقتل على الأقل 39 شخصا , وتبن ى \" داعش \" المسؤولية عن الهجوم , في خروج عن عادة التنظيم في تركيا بعدم تبن ي الهجمات , وذلك من شأنه أن يكون إشارة إلى مزيد من التصعيد . وتواجه تركيا , بالإضافة إلى التداعيات المتفاقمة من الحروب في سوريا والعراق , صراعا متصاعدا مع حزب \" العمال الكردستاني \" .\nويواصل الصراع بين الدولة وميليشيات حزب \" العمال الكردستاني \" التفاقم في أعقاب انهيار وقف إطلاق النار بينهما في يوليو / تموز 2015 .\nومنذ ذلك الحين , دخل الصراع مع حزب \" العمال الكردستاني \" أحد أكثر فصوله دموية في تاريخه البالغ ثلاثة عقود , إذ تسب ب في مقتل 2500 شخص على الأقل من الميليشيات , وقوات الأمن , والمدنيين , وذلك بعد أن اختار كلا الجانبين اللجوء إلى مزيد من التصعيد . وتسب بت الاشتباكات والعمليات الأمنية في تشريد أكثر من 350 ألف مدني , وهدم عدد من الأحياء في مدن جنوب شرق تركيا الذي تقطنه غالبية كردية .\nوق ت ل تفجير مزدوج مرتبط بحزب العمال الكردستاني 45 شخصا قرب أحد ملاعب كرة القدم بإسطنبول في ديسمبر / كانون الأول .\nورد ا على ذلك , سجنت الحكومة مرة أخرى ممث لي الحركة الكردية . ويدفع تركيا في تصعيدها هذا , بالإضافة إلى ترس خ الصراع في المشاعر المحلية , قلقها المتنامي حول المكاسب الكردية التي تحق قت في شمال سوريا والعراق .\nوقد أقنع ذلك , بالإضافة إلى الخطر الذي يمث له \" داعش \" , تركيا بإرسال أولى كتائب قواتها العسكرية إلى داخل الدولتين .\nتركيا وعلاقاتها الدولية وعلى الصعيد المحلي , تمضي تركيا نحو تعديلات دستورية ت فضي إلى نظام رئاسي , ومن الم رج ح أن ي طر ح للاستفتاء العام أوائل الربيع المقبل .\nوفي أعقاب محاولة الانقلاب في يوليو / تموز الماضي , شن ت الحكومة حملة واسعة , وأبعدت أكثر من 100 ألف مسؤول . وي ضاف هذا إلى التوترات التي ظهرت نتيجة الركود في المفاوضات بين الاتحاد الأوروبي وأنقرة حول انضمام تركيا إلى الكتلة الأوروبية .\nوفي نوفمبر / تشرين الثاني , رد أردوغان بغضب على انتقادات بروكسل , وهد د بتمزيق اتفاق مارس / آذار 2016 الخاص باللاجئين , والذي وافقت أنقرة بموجبه على منع تدف ق اللاجئين السوريين باتجاه أوروبا .\nويوجد أكثر من 2 . 7 مليون لاجئ سوري الآن مسج ل في تركيا ; يشكل اندماجهم تحديا كبيرا للدولة , وللمجتمعات التي تستضيفهم . وتوت رت العلاقات التركية مع واشنطن على خلفية التصعيد العسكري التركي ضد القوات الكردية المدعومة من الولايات المتحدة في سوريا , وكذلك بعد مطالبة تركيا لواشنطن بتسليمها العقل المدب ر المزعوم لانقلاب يوليو / تموز في تركيا , فتح الله غولن .\nوحق قت أنقرة تقاربا صعبا مع موسكو , وأد ى اغتيال سفير روسيا إلى تركيا في ديسمبر / كانون الأول , حتى الآن , إلى مزيد من التقارب بين الدولتين .\nوتقل ل أنقرة من قيمة تحالفاتها الغربية , وتسعى جاهدة إلى إقامة ترتيبات مع روسيا وإيران .\nومع ذلك , لا تزال تركيا وإيران متجهتين في مسار محفوف بالمخاطر , تغذ يه الخلافات العميقة حول المصالح الأساسية لكل منهما في العراق وسوريا .\nاليمن أد ت الحرب في اليمن إلى ظهور كارثة إنسانية أخرى , تسببت في دمار البلد الذي كان في الأساس الأفقر في العالم العربي .\nوفي ظل وجود ملايين اليمنيين الآن على حافة المجاعة , تبدو الحاجة إلى وقف شامل لإطلاق النار والتسوية السياسية أكثر إلحاحا من أي وقت مضى .\nوبحسب الأمم المتحدة , ق ت ل ما يقارب 4 آلاف مدني خلال الحرب . ودخلت المملكة العربية السعودية الصراع في مارس / آذار 2015 , للتصدي للتقد م الذي أحرزه الحوثيون , وهؤلاء يخدمون مصالح طهران في إبقائهم السعودية عالقة في حلقة الأزمة المفرغة في اليمن . ويبدو كلاهما محبوسا داخل دائرة من العنف والاستفزازات المتصاعدة , بما يعرقل محادثات الأمم المتحدة .\nوفي نوفمبر / تشرين الثاني , رفضت الحكومة اليمنية التي يقودها الرئيس عبد ربه منصور هادي , خارطة الطريق التي اقترحتها الأمم المتحدة . كما رفض الحوثيون المساعي الدولية الهادفة لوضع حد لشلال الدماء المستمر في اليمن ما زاد من تعقيد الوضع في البلد المنكوب . وفي الشهر نفسه , شك لت حركة الحوثي وحلفاؤها , التي هي بالأساس القوى الموالية للرئيس السابق علي عبد الله صالح , حكومة جديدة .\nوبرغم التحديات , ربما مازال من الممكن إقناع الطرفين بقبول خارطة الطريق كأساس للتسوية التي من شأنها أن تنهي الجوانب الإقليمية للحرب , وتعيدها إلى كونها عملية يمنية - يمنية داخلية . يتوق ف الكثير على حسابات السعودية واستعداد حلفائها الدوليين , خصوصا الولايات المتحدة وبريطانيا , لتشجيع الرياض على الدعم الكامل للتسوية السياسية المقترحة .\nوينطوي الفشل في إعادة العملية إلى مسارها الصحيح على مخاطر لجميع الأطراف المعنية , وذلك في ظل تنامي التنظيمات الجهادية العنيفة , بما في ذلك تنظيم القاعدة في جزيرة العرب وداعش , مستفيدين من فوضى اليمن .\nمنطقة الساحل الكبرى وحوض بحيرة تشاد تسببت النزاعات المتداخلة بطول منطقة الساحل الكبرى وحوض بحيرة تشاد في معاناة إنسانية كبيرة , منها تهجير حوالي 4 . 2 ملايين نسمة من منازلهم .\nإذ تتصارع الحركات الجهادية , والجماعات المسلحة , والشبكات الإجرامية على السلطة بطول هذه المنطقة الفقيرة , حيث الحدود ملآى بالثغرات , والحكومات سلطتها ضعيفة . عام 2016 , شن ت الحركات الجهادية المتمركزة في مركز منطقة الساحل هجمات قاتلة على غرب النيجر , وبوركينا فاسو , وساحل العاج , مؤكدين بذلك على هشاشة هذه المنطقة .\nولا زال تنظيم القاعدة في بلاد المغرب الإسلامي , وجماعة المرابطين , نشطين , في الوقت الذي بدأت جماعة جديدة تد عي تبعيتها لتنظيم داعش في التكو ن .\nويبدو من المحتمل أن الهجمات التي تستهدف المدنيين والقوات الدولية والوطنية سوف تستمر .\nفبعثة قوات الأمم المتحدة لحفظ السلام في مالي , ت ع د أخطر بعثات الأمم المتحدة , بعد مقتل 70 من أفرادها نتيجة \" عمليات غاشمة \" منذ 2013 . وربما تواجه مالي أزمة كبرى هذا العام , إذ توجد احتمالات بتوق ف تنفيذ اتفاقية باماكو للسلام الموقعة عام 2015 .\nذلك أن الانقسام الأخير لتحالف المتمردين الأساسي في الشمال , تنسيق حركات أزواد , قد ساهم في تكاثر الجماعات المسلحة , وامتد العنف إلى وسط مالي .\nوينبغي للقوى الإقليمية استخدام القمة القادمة للاتحاد الأفريقي , المقرر عقدها في شهر يناير / كانون الثاني , لإنعاش عملية السلام , وربما جلب المجموعات المهملة حاليا إلى القمة .\nوللجزائر , التي ت ع د وسيطا مهما لتحقيق الاستقرار في المنطقة , دور مهم , باعتبارها الوسيط الأساسي في الاتفاق . وقد رفعت القوات الأمنية في منطقة حوض بحيرة تشاد , التابعة لكل من نيجيريا , والنيجر , والكاميرون , وتشاد , من وتيرة حربها ضد متمردي بوكو حرام .\nفقد أعلن الرئيس النيجيري , في نهاية شهر ديسمبر / كانون الأول , عن \" القضاء النهائي على إرهابيي بوكو حرام في آخر معاقلهم \" في غابة سامبيسا , ومع ذلك فالجماعة لم تختف بعد .\nوقد أدى النزاع حول الزعامة إلى انقسام الجماعة الجهادية , لكنها مازالت مرنة وعدوانية .\nوعلى الرغم من الاهتمام الدولي , الذي ركز على اختطاف بوكو حرام للبنات والنساء والإساءة لهن , فإن صانعي السياسات ينبغي لهم أيضا ملاحظة أن بعض النساء قد انضممن إلى الحركة طوعا , بحثا عن فرص اقتصادية واجتماعية .\nإن فهم الطرق المتعددة التي يؤثر بها النزاع على النساء ينبغي أن يكون الموجه المباشر للاستراتيجيات الموضوعة للتعامل مع جذور هذا التمرد . تمرد جماعة بوكو حرام , والاستجابة العسكرية العنيفة له , وعدم تقديم المساعدة الفعالة لأولئك المتورطين في هذا النزاع , كل هذا يهدد بخلق دائرة لا نهاية لها من العنف واليأس .\nلو لم تتصرف الحكومات بمسؤولية تجاه الكارثة الإنسانية , فإن ذلك قد يؤدي إلى شعور هذه المجتمعات بالمزيد من الاغتراب , وغرس بذور تمرد مستقبلي .\nوينبغي للدول أيضا أن تستثمر في التنمية الاقتصادية وتقوية الحكم المحلي من أجل تضييق الخناق على الجماعات المتطرفة .\nجمهورية الكونغو الديمقراطية تلق ت جمهورية الكونغو الديمقراطية بعض الأخبار الجيدة بعد وقت قليل من منتصف ليلة رأس السنة , عندما أعلن أسقف الكنيسة الكاثوليكية الوصول إلى اتفاقين لحل أزمة البلاد السياسية .\nولم ي وق ع الرئيس جوزيف كابيلا بعد على الاتفاقية , التي تشترط تنحيه بعد إقامة الانتخابات في وقت ما قبل نهاية عام 2017 .\nورغم ارتفاع مستويات عدم الثقة بين الأطراف , إلا أن الاتفاقية التي توسطت الكنيسة الكاثوليكية الكونغولية للوصول إليها , مازالت أفضل فرص البلاد للخروج من الأزمة .\nالتحدي الأكبر حاليا يتمثل في التمهيد للانتخابات والانتقال السلمي في وقت قصير , وهو الأمر الذي يتطلب دعما دوليا قويا . فقد قوبل إصرار كابيلا على البقاء في السلطة بعد نهاية فترته الثانية , في تحد للدستور الكونغولي , بمعارضة قوية , ومظاهرات عارمة في الشوارع طوال عام 2016 , وهو الأمر الذي يهدد بالمزيد من العنف .\nفالفساد المستشري في الكونغو , وسياسة استحواذ الفائز على كل شيء , تعني أن حاشية كابيلا لديهم الكثير ليخسروه , لذا فربما لن يستسلموا بسهولة .\nوتحتاج القوى الأفريقية والأوروبية لتنسيق جهودها من أجل سحب الكونغو من حافة الانهيار , ومنع المزيد من الاضطرابات الإقليمية .\nوليست قوة حفظ السلام في الكونغو التابعة للأمم المتحدة , والتي تعد أكبر بعثات حفظ السلام عددا , مؤهلة للتعامل مع هذه التحديات , وسوف تكون أكثر فاعلية لو قلت مسؤولياتها , وانتقلت بعيدا عن بناء المؤسسات إلى الوساطة ومراقبة حقوق الإنسان . وفي شهر سبتمبر / أيلول الماضي , ق ت ل ما لا يقل عن 53 شخصا , معظمهم على يد قوات الأمن , عندما تحولت المظاهرات المعارضة لحكم كابيلا بعد نهاية فترته إلى العنف .",
    "المناطق الآمنة في سوريا . . هل هي واقعية وناجحة وأين ستكون ? | جريدة سوريتنا جريدة سوريتنامؤسسة إعلامية مستقلة تأسست في 2011 , تنتج المحتوى الصحفي وتطوره وتنشره وفق المعايير المهنية بوسائط ومنتجات متعددة , لخدمة الجمهور المهتم بالشأن السوري .\nجميع الحقوق محفوظة لجريدة سوريتنا المناطق الآمنة في سوريا . . هل هي واقعية وناجحة وأين ستكون ? يوما بعد يوم يزداد الحديث عن إقامة مناطق آمنة في سوريا بعد ست سنوات من عمر الثورة السورية , وهي أحد المطالب التي نادى بها المتظاهرون السوريون في أيام الحراك السلمي , ومع تصاعد حدة القصف في سوريا , بات خيار المناطق الآمنة مطروحا بقوة , لحماية النازحين وضمان عدم انتقالهم لدول أخرى .\nيوما بعد يوم يزداد الحديث عن إقامة مناطق آمنة في سوريا بعد ست سنوات من عمر الثورة السورية , وهي أحد المطالب التي نادى بها المتظاهرون السوريون في أيام الحراك السلمي , ومع تصاعد حدة القصف في سوريا , بات خيار المناطق الآمنة مطروحا بقوة , لحماية النازحين وضمان عدم انتقالهم لدول أخرى .\nالرئيس الأميركي دونالد ترامب قال بعد أيام من تسلمه مقاليد الحكم , إن بلاده \" ستنشئ مناطق آمنة لاستيعاب النازحين السوريين \" , ووفقا لتقارير إعلامية , فإن وزارة الدفاع الأميركية ( البنتاغون ) ستضع في غضون ثلاثة أشهر خطة لإنشاء هذه المناطق الآمنة .\nوكانت تركيا طرحت فكرة إقامة مناطق آمنة في سوريا من العام 2011 , وأيدتها حينها دول أوروبية مثل فرنسا وبريطانيا , فيما رفضت إدارة أوباما مجاراتها في ذلك .\nاختلف تعاطي الأطراف الفاعلة في سوريا , مع مقترح المنطقة الآمنة , حسب توجهاتها ومصالحها , بينما عق ب نظام الأسد على الموضوع من خلال وزير خارجيته وليد المعلم , الذي رأى أن أية محاولة لإقامة مناطق آمنة للاجئين والنازحين دون تنسيق مع دمشق يعد عملا غير آمن , ويشكل انتهاكا للسيادة السورية , ويمكن أن تترتب عليه أعمال خطيرة , حسب تعبيره .\nهناك فرق في القانون الدولي بين وظيفة المناطق الآمنة والمناطق العازلة ; فالاثنتان تتطلبان قرارا من مجلس الأمن , وتتطلبان فرض حظر جوي ووجود قوات على الأرض .\nالمنطقة الآمنة ت فرض لحماية مجموعة لا تستطيع حماية نفسها , ويتم فرضها بمقتضى قرار من مجلس الأمن , كما يتم تكليف دولة أو اثنتين بتنفيذ هذا القرار بالقوة , ويمنع تحليق أي طائرات عسكرية حول هذا المكان , لعدم تعرض السكان في هذا المكان للخطر .\nوتهدف عملية إنشاء مناطق آمنة إلى توفير التدخل الإنساني من خلال ممرات آمنة لحماية مدنيين حقوقهم مهدورة ويتعرضون للتعذيب , من خلال قرار يصدر عن مجلس الأمن بناء على توصيات لجنة حقوق الإنسان التابعة لمجلس حقوق الإنسان , وهذه الظاهرة ليست جديدة في العلاقات الدولية , فقد قامت الأمم المتحدة بالتدخل في عدد من الدول بهدف حماية المدنيين , وحماية الأقليات وتقديم المساعدة الإنسانية .\nأما المنطقة العازلة ت عر ف بأن ها مساحة من الأرض معزولة عن جوارها عسكريا من البر والبحر والجو , أم ا قانونيا فهي تكون عادة على الحدود حيث يكون جزء منها في أراضي دولة والجزء الآخر في أراضي دولة أخرى , وبالتالي يحصل الاتفاق على حدود المنطقة العازلة من أجل حفظ الأمن على الحدود ومنع تسلل الإرهابيين , ومنع التهريب , وغيرها من الأمور الأمنية الحدودية , ومن الضروري أن يتوفر حظر جوي لحماية المنطقة العازلة , وهذا يتطلب موافقة مجلس الأمن .\nوكما تعني المنطقة العازلة , أن تنسحب الجيوش بطريقة متزامنة , على أن تكون بينهما منطقة لا توجد بها دبابات أو أسلحة أو يصدر مجلس الأمن قرارا باعتبار المنطقة عازلة , لتبتعد الدول المتحاربة عن بعضها بمسافة عدة كيلومترات , وقد ت فرض من مجلس الأمن أو من تحالف دولي , كما حدث عندما تكو ن تحالف دولي في عام 1990 ضد العراق بعد غزوها للكويت .\nالمقالة السابقةالمقالة اللاحقة الحقوق محفوظة صحيفة سوريتنا 2017 تصميم : مرحبا , تسجيل الدخول إلى حسابك .\nاستعادة كلمة المرور الخاصة بك . كلمة المرور سترسل إليك بالبريد الإلكتروني .",
    "توقعات من الشرق : الديناميكيات المتغيرة في المناطق الق ب ل ي ة السورية - مركز كارنيغي للشرق الأوسط - مؤسسة كارنيغي للسلام الدوليCarnegie Middle East Centerللاشتراك فيإعلانات كارنيغيPersonal InformationE - mail * بحث في : المراكز في العالم الأقسام الأقسام الأقسام ShortcutsShortcuts Shortcuts لغات مدو ناتتوقعات من الشرق : الديناميكيات المتغيرة في المناطق الق ب ل ي ة السوريةالمصدر : Getty , كيفن مازوردراسة 28 شباط / فبراير 2017 ملخ ص : المشايخ لم يعد يملكون اليوم السلطة التي كانت لديهم في السابق .\nإذ أجبر النزاع في سورية المجتمعات القبلية على تحويل اهتمامها إلى المحل ة , ومن شأن هذه المحلاوية أن تواصل تقويض التضامن القبلي . مواضيع ذات صلةRelated Media and Toolsفيما تترك ز الأنظار كافة على غرب سورية , ستكون التطو رات في شرق سورية , التي تقطنها بشكل أساسي مجتمعات قبلية , مهمة بالقدر نفسه بالنسبة إلى مستقبل البلاد .\nلقد حاول العديد من الأطراف المنخرطة في النزاع السوري - بما في ذلك نظام الأسد والإسلامويين المتطرفين وتركيا والأكراد - إدماج قادة القبائل في أجنداتها السياسية , اعتقادا منهم أن قبائلهم ستحذو حذوهم .\nلكن هؤلاء المشايخ لم يعد يملكون اليوم السلطة التي كانت لديهم في السابق .\nإذ أجبر النزاع في سورية المجتمعات القبلية على تحويل اهتمامها إلى المحل ة , ومن شأن هذه المحلاوية أن تواصل تقويض التضامن القبلي .\nسياق قبلي متغي ر تفاعلت القبائل منذ القرن التاسع عشر مع سلطة مركزية قوية في سورية .\nوأد ى ذلك إلى تغي ر العلاقات القبلية , إذ قل ص قدرة المشايخ على تعبئة قبائلهم .\nمع ذلك , لم يلغ ذلك سلطتهم الرمزية المتأتية من أنسابهم ومن التقاليد القبلية .\nخسر نظام الأسد عقب انتفاضة العام 2011 السيطرة على جزء كبير من شرق سورية , التي تقطنها القبائل أساسا , الأمر الذي شر ع الأبواب أمام لاعبين سياسيين جدد , من بينهم الجماعات الإسلامية المتطرفة , للإفادة من الانقسامات القبلية وترقية مصالحهم الخاصة .\nعزل النزاع السوري العديد من المجتمعات القبلية المحلية .\nفقد دفعت الحاجة إلى الأمن , فضلا عن بروز فرص لتحقيق مكاسب مادية , بهذه المجتمعات إلى التركيز على واقعها الداخلي , ما أد ى إلى إضعاف العلاقات القبلية الأوسع .\nستبقى القبائل مهمة للحياة السياسية في شرق سورية , لكن يحتمل أن تظل تحت سطوة ونفوذ قوى من خارجها .\nالقبائل السورية إلى أين ? ليس باستطاعة المشايخ تمثيل قبائلهم بالكامل سواء على الصعيد السياسي أو العسكري .\nمع ذلك , سيواصلون لعب دور الوسطاء في عمليات المصالحة المحلية , مساهمين بذلك في إرساء الاستقرار في المناطق التي يسكنها أفراد قبيلتهم .\nتعني عزلة المجتمعات المحلية القبلية التي تسببت بها سنوات من الصراع أنه من أجل نجاح أي نظام في مرحلة ما بعد الصراع , لابد من أن يحقق مصالح القبائل المحلية ويعالج أي خلاف قد ينشأ بينها .\nسعت القوى الخارجية كافة في شرق سورية إلى تقويض الوحدة القبلية , خوفا من أن تنقلب هذه الوحدة عليها .\nمع ذلك , قد تتمك ن الأطراف القبلية الحائزة على مواقع القوة من تحقيق مكاسب , إذا ما أدركت أن فرص اقتدارها على بلورة نظام ما بعد الحرب في شرق سورية , يعتمد على قدرتها على التوح د حول القضايا ذات الاهتمام المشترك .\nأضاف صعود حزب الاتحاد الديمقراطي الكردي في محافظة الحسكة بعدا كرديا عربيا , على الانتفاضة ضد نظام الأسد .\nلذا لابد من أن يضم أي حل دائم للصراع السوري الأكراد , بالإضافة إلى القبائل العربية هناك , التي بقيت غالبا موالية للنظام .\nمقد مة : القبائل في سورية اليوم باحث غير مقيممركز كارنيغي للشرق الأوسط المزيد من إصدارات الباحث ترك ز الاهتمام الدولي مؤخرا على القتال في غرب سورية , خاصة في المناطق الح ض رية الممتدة من دمشق إلى الحدود التركية الأردنية .\nبيد أن الديناميكيات في شرق سورية لن تكون أقل أهمية بالنسبة إلى مستقبل البلاد .\nففي تلك المنطقة , التحالف الدولي بقيادة الولايات المتحدة يشن غارات جوية ضد الدولة الإسلامية الم علنة ذاتيا , وتخوض تركيا غمار معركتها الخاصة ضد كل من الدولة الإسلامية والأكراد في إطار عملية درع الفرات ; فيما تنخرط قوات سورية الديمقراطية التي يسيطر عليها الأكراد في حمأة حملة مدعومة أميركيا لتحرير مدينة الرق ة من قبضة الدولة الإسلامية .\nهذا علاوة على أن النظام السوري يحتفظ بوجود في المدن الرئيسة في المنطقة : دير الزور والحسكة والقامشلي .\nثمة ضرورة لفهم التركيبة الاجتماعية لهذه المساحة الجغرافية الشاسعة , في ضوء تقاطع المصالح الم تعددة السورية والإقليمية في تلك المنطقة , كمدخل لاستطلاع آفاق المحصلات السياسية الم ستقبلية هناك .\nيتحد ر شطر كبير من السكان الذين يقطنون شرق سورية من أصول ق ب ل ي ة .\nوالقبيلة , في السياق السوري , هي وحدة اجتماعية - سياسية تقوم على العائلات الم متدة التي تستوطن أراض محددة , تكون عادة بلدات برمتها أو أحياء في المدينة 1 .\nوقد سعت القوى الخارجية منذ اندلاع الانتفاضة السورية في العام 2011 , إلى استقطاب الدعم القبلي لتحقيق أهدافها السياسية والعسكرية , فتحالفت مع مشايخ القبائل واستخدمت البنية القبلية لتشكيل وحدات مقاتلة .\nبيد أن قبائل سورية لم تعد م وح دة داخليا وم ستقلة اجتماعيا , بعد أن ارتبط دورها السياسي على نحو وثيق , ومنذ أجيال عدة , بالسلطة السياسية .\nوهذه الحقيقة أعادت تعريف الطريقة التي ي نتظ م بموجبها السوريون من ذوي الأصول القبلية سياسيا واجتماعيا .\nبكلمات أوضح : حين تنامت السلطة المركزية في غضون القرنين التاسع عشر والعشرين , أضحى القادة القبليون على نحو متزايد وكلاء الدولة والناطقين باسمها في سياق إدارتهم لمناطقهم .\nوهذا ما ضعضع مواقعهم أمام أبناء قبائلهم , وسمح للسلطة المركزية بالعزف على وتر التناقضات بينهم في خضم تنافسهم على نيل حظوتها .\nيصطدم كل من يسعى إلى التعاطي مع التمثيل السياسي لقبيلة برمتها بمعضلة .\nواليوم , يصطدم كل من يسعى إلى التعاطي مع التمثيل السياسي لقبيلة برمتها بمعضلة .\nفالتركيبة القبلية تبدو ظاهريا متماسكة , ربما كما كانت قبل أجيال , حيث التراتبيات الرسمية لاتزال موجودة , وأعضاء العائلات الرئيسة يواصلون الترب ع على قم ة الهرم الاجتماعي .\nثم أن هذه القبائل تواصل الس كنى في المناطق الشاسعة نفسها في سورية كما كانت تفعل قبل تأسيس الدولة السورية الحديثة .\nلكن الواقع أن العلاقات في داخل القبائل تغير ت كل يا حين ت قارن بالحقبات السابقة , إذ تبخ ر ذلك الزمن الذي كان فيه شيخ قبيلة قادرا على إبرام الاتفاقات مع قوى خارجية نيابة عن كل أفراد قبيلته .\nلم تعد القبائل , كما كانت ت فهم عادة , ت شك ل أساس المشاريع السياسية في سورية .\nوعلى الرغم من أن هياكلها لم تتغي ر , إلا أنها توقفت عن احتلال الموقع الأرفع في الحياة السياسة والاجتماعية للمجتمعات المحلية .\nثم أن العلاقة بين القادة التقليديين للقبيلة وبين أفرادها , تماما كما العلاقة بين هؤلاء القادة وبين سلطات الدولة , تستند إلى حد بعيد اليوم إلى مصالح كل طرف وليس إلى القواعد الرسمية للسلوك القبلي .\nثمة هنا نقطة أخرى لاتقل أهمية : فقد كان للنزاع الذي اندلع العام 2011 مضاعفات م دمر ة على المجتمعات المحلية في طول سورية وعرضها , خاصة منها الكيانات الم جتمعية ذات الأصول القبلية في شرق سورية .\nفالجماعات الم تطرفة على غرار الدولة الإسلامية وجبهة النصرة ( المعروفة الآن بجبهة فتح الشام ) رسخت جذورها في هذه المناطق , وأضفت غالبا الب عد القبلي على تشكيلاتها .\nوهكذا , انطوى القتال الذي انغمست في حمأته هذه الجماعات على هويات وولاءات قبلية , ما ألحق الضرر بالتماسك الاجتماعي , وع ز ل المجتمعات المحلية عن بعضها البعض , كما به ت فرص التضامن وفق الخطوط القبلية .\nإضافة إلى ذلك , نزح العديد من مشايخ القبائل عن أراضيهم , فيما أجبر العنف وبروز الجماعات الإسلامية المتطرفة أبناء قبائلهم الذين بقوا في شرق سورية على التركيز على همومهم المحلية المباشرة المتعلقة بأمنهم وبالحفاظ على البقاء .\nكل هذا شج ع الأطراف السياسية الكبرى على التنافس في مجال التعاطي مع القبائل .\nوهكذا , حين كان طرف ما يعز ز أجندته مع شيخ قبيلة , كانت الأطراف التي تنافسه تعمد إلى الرد على ذلك بمناورة مض ادة مع قبائل مجاورة , أو مع قادة آخرين في القبيلة نفسها .\nصحيح أن القبائل ستبقى مهمة للحياة السياسية في شرق سورية , لكن يحتمل أن تبقى تحت سطوة ونفوذ قوى من خارجها .\nالقبائل والسلطات المركزية كيفن مازور مازور زميل باحث ما بعد الدكتوراه في كلية نافيلد في جامعة أوكسفورد .\nتتمحور أبحاثه الحالية حول دور الهويات الطائفية والإقليمية , وتلك المرتبطة بالجوار في الانتفاضة السورية .\nمازور حاصل على شهادة الدكتوراه من قسم العلوم السياسية في جامعة برينستون .\nتأث رت الحياة السياسية للمجتمعات المحلية القبلية على نحو عميق بالسلطة المركزية منذ ستينيات القرن التاسع عشر , حين بدأت الإمبراطورية العثمانية بتشكيل قاعدة إدارية دائمة في شرق سورية , كجزء من الموجة الثانية من برنامج التنظيمات . 2 وقد أسفر كل من وجود السلطة العثمانية وعمليات منح الأراضي , عن تحفيز بعض القبائل على الاستقرار والقبول بتكليف ضريبي م نتظم .\nوهكذا , حصل عدد من القبائل شبه المستقرة على أراض خصبة على طول نهري الفرات والخابور , وعمدت إلى زراعتها في مقابل دفع مكوس على نسبة من إجمالي المحصول وإعفاء أبنائها من الخدمة العسكرية .\nلا بل وصلت التأثيرات حتى إلى تلك القبائل التي لم تستقر , بسبب تزايد توغ ل السلطة الامبراطورية .\nإذ أقامت السلطات العثمانية مخافر الشرطة والقلاع في المناطق التي كانت تجول فيها القبائل في السابق بحرية , وجعلت جنودها يميلون إلى هذا الجانب أو ذاك في النزاعات الداخلية القبلية , ودفعت رواتب لمشايخ القبائل , ماشجع على التنافس لنيل حظوة المحسوبيات العثمانية . 3 وس عت السلطات المركزية في ظل الانتداب الفرنسي سيطرتها . 4 كان هدفها أولا منع توغ ل البدو في المناطق الحضرية الغربية , عبر التدخل لمنع غزوات القبائل وفرض الاتفاقيات لإبقائها خارج المدن .\nلكن , في أواسط ثلاثينيات القرن العشرين , سعى الفرنسيون إلى إعادة تشكيل المجتمع القبلي برمته , فدفعوا الإعانات المالية لمشايخ القبائل , وخص وا قبائل مختلفة بأراضي رعي وحقوق ملكية , ومنعوا أفراد القبائل من حمل الأسلحة في المناطق الم ستوط ن ة , وأجبروهم على دفع الضرائب . 5 عنت الإعانات الحكومية للقبائل أن المشايخ أضحوا أقل اعتمادا على طاعة أفراد القبيلة لترسيخ سلطتهم , وبدأوا يركنون إلى قدرتهم على توزيع الحصص والمحسوبيات .\nهذه الاختراقات قل صت سيطرة مشايخ القبائل بطريقتين : فقد أدى تزايد استتباب الأمن بفعل توس ع الدولة إلى تقليل حاجة القبائل إلى الانخراط في عمل جماعي لتوفير الحماية لها , ما قل ص الحاجة إلى المشايخ لتنسيق عمليات الدفاع الذاتي .\nهذا علاوة على أن الإعانات الحكومية للقبائل عنت أن المشايخ أضحوا أقل اعتمادا على طاعة أفراد القبيلة لترسيخ سلطتهم , وبدأوا يركنون إلى قدرتهم على توزيع الحصص والمحسوبيات .\nتتمث ل هذه التغييرات أكثر ماتتمث ل في قبيلة الحسنة التي تتمركز في وسط سورية قرب مدينة حمص .\nتمتعت هذه القبيلة منذ وقت طويل بمنزلة رفيعة لأنها جزء من اتحاد عنزة القبلي القوي تاريخيا , ولها روابط ق ربى مع أسرة آل سعود التي تبسط حكمها على السعودية .\nوقد بدأت وحدات العائلة الممتدة في الحسنة , بتأثير من الحقائق القبلية المتغي رة , بالهجرة من تلقاء نفسها في حقبة الثلاثينيات , لأن التواجد الم عز ز للدولة جعل الحماية التي توف رها الهجرة المنس قة غير ضرورية .\nخلال سنوات الانتداب الفرنسي , حو لت الدولة مجموعة من المشايخ القبليين إلى أغنياء فاحشي الثراء عبر جعلهم من كبار الملا ك .\nوحين سعت السلطات إلى تسجيل ملا ك كل الأراضي في البلاد , فيما كان العديد من أفراد القبائل والفلاحين تواقين إلى تجن ب دفع الضرائب التي ترافق عملية التسجيل , عمد مشايخ القبائل إلى تسجيل قرى برمتها باسمهم .\nوعلى سبيل المثال , سج ل شيخ قبيلة الحسنة , طراد الملحم , وحده أكثر من 20 قرية باسمه . 6 لكن افتقاد مشايخ القبائل إلى السلطة السياسية جعلهم معتمدين على إنفاذ الدولة لحقوق الملكية للحفاظ على ثرواتهم .\nمع رحيل الانتداب الفرنسي العام 1946 , جرى تقليص هذه المزايا , ما حو ل المشايخ إلى مجرد وسطاء بين الدولة المستقلة وبين أفراد القبائل .\nوفي العام 1956 , ألغت الدولة السورية قانون القبائل الذي منح العشائر البدوية وضعية قانونية مستقلة , بما في ذلك حق حمل السلاح . 7 كما أسفرت الوحدة بين سورية ومصر العام 1958 , ثم سيطرة الجناح الراديكالي في حزب البعث ( 1963 - 1970 ) على السلطة , إلى اطلاق جهود كاسحة من قبل الدولة ( بدافع من الالتزام الإيديولوجي باقتلاع الطبقات القديمة القوي ة ) , هدفت إلى مواصلة تقليص سيطرة القادة القبليين على أفراد قبائلهم والحد من حيازتهم للأراضي .\nالقبائل في حقبة الأسد : \" أ ع ط الولاء وافعل ماتشاء \" عمد حافظ الأسد إلى تلطيف مقاربة حزب البعث لمسألة القبائل بعد أن تسن م مقاليد الأمور العام 1970 , فاستلحق شيوخ القبائل في النظام السياسي الجديد وسمح لهم بممارسة درجة أكبر من النفوذ على المجتمعات المحلية ذات الأصول الق ب ل ي ة , كما أغدق عليهم مزايا معي نة .\nكان حزب البعث قبل العام 1970 قد نسج روابط مع العناصر الق ب ل ي ة الأكثر ع رضة إلى الاضطهاد , وقل ص ملكيات الأراضي الشاسعة التي حاز عليها الشيوخ , وأفسح المجال أمام الأفراد القبليين العاديين للتدر ج في مناصب السلطة , من خلال الانضمام إلى الحزب والترق ي في مؤسسات الدولة .\nبيد أن البعث في ظل الأسد أعاد زمام السلطة إلى الشيوخ القبليين , عبر منحهم سيطرة غير رسمية على مجتمعاتهم المحلية وزيادة تعييناتهم في البرلمان .\nوهكذا , على سبيل المثال , قبل العام 1970 , جاء رئيس مكتب اتحاد الفلاحين في الرقة ( وهي إدارة حكم محلي مهم ة ) , ورئيس فرع حزب البعث في الرقة , من أصول اجتماعية متواضعة .\nالأول تحد ر من عبيد شيوخ قبيلة العفادلة , فيما كان الثاني ابن بائع خضار .\nوهذان , مثلهما مثل العديد من قادة البعث , كانا جزءا من أول جيل سوري يأتي من الأطراف ويحظى بتعليم حديث .\nوبالمقارنة , احتل شيخان من العفادلة مقعدين في البرلمان بعد وقت قصير من تسن م حافظ الأسد منصب الرئاسة . 8 علاوة على ذلك , منحت ترتيبات غير رسمية شيوخ القبائل نفوذا بطريقة أقل علانية .\nوكان هذا واضحا في المسائل المتعلقة بخفارة الجرائم الخطيرة .\nففي حين كانت الشرطة تتدخ ل في الجنايات الصغيرة , إلا أنها لاتفعل ذلك في حالات القتل أو الاغتصاب , وتترك إلى مشايخ القبيلة والعشيرة معالجة هذه المسائل بأنفسهم .\nوثمة قول شائع في الرقة يصف سياسة النظام بهذه الطريقة : \" أ ع ط الولاء وافعل ماتشاء \" , 9 وقد تواصلت هذه الممارسات بعد وصول بشار الأسد إلى سدة الرئاسة العام 2000 , ففي ذلك العام , صدر مرسوم بخصخصة كل مزارع الدولة , وسمح لشيوخ القبائل الذين خسروا ملكياتهم الكبيرة خلال عملية توزيع الأراضي في الستينيات باستعادتها , وحتى أيضا زيادة الأراضي الحائزين عليها . 10 بيد أن علاقات المحسوبية هذه التي نزلت بردا وسلاما على صدور المشايخ , لم تحقق سوى النذر اليسير للمواطنين السوريين العاديين من ذوي الأصول القبلية .\nفالخدمات حيث يقطنون , ولازالوا , ت عتبر متخلفة بشكل فاحش قياسا بمناطق سورية الأخرى , ولايحظى سكانها سوى بحفنة من وظائف الإدارة العامة السخية , على عكس الأجزاء الأخرى من البلاد .\nووفقا لآخر الإحصاءات ( العام 2004 ) , وظ فت الدولة السورية 31 في المئة من إجمالي القوة العاملة في البلاد .\nمن هذه النسبة , كان 22 في المئة فقط من البلدات التي جاء سكانها من أصول قبلية . 11 وبالمثل , وعلى الرغم من أن عدد الأطباء لكل شخص ازداد , لازالت الفجوة عميقة بين المدن الكبرى وبين مناطق القبائل .\nففي العام 2010 , كان هناك طبيب لكل 372 مقيما في محافظة دمشق , بالمقارنة مع طبيب لكل 1095 مقيما في محافظة الرقة . 12 يوف ر النظام المكانة والمزايا المالية للمشايخ الموالين له , وهؤلاء يسه لون إذعان السكان الخاضعين إلى سيطرتهم له .\nبالطبع , الامتيازات التي منحها النظام في عهدي حافظ وبشار لشيوخ القبائل كانت جزءا من صفقة تبادل مفيدة للطرفين : النظام يوف ر المكانة والمزايا المالية للمشايخ الموالين له , وهؤلاء يسه لون إذعان السكان الخاضعين إلى سيطرتهم له .\nجيو - سياسة القيادة الق ب لي ة أدرك نظام الأسد قيمة دور الوساطة الذي يلعبه الشيوخ بين الدولة وبين السكان المحليين من ذوي الأصول القبلية , فدفع المشايخ إلى التنافس للقيام بهذه المهمة .\nوهذا كان سبب عدم كون القبائل كتلا مت سقة ويعتريها غالبا التنافس على الزعامة .\nوعادة يكون لهذه الصراعات الداخلية على السلطة مضاعفات بعيدة المدى في المجالات السياسية وحتى الجيو - سياسية .\nلكن , وعلى الرغم من التحو لات الكبرى التي طرأت على التشكيلات الاجتماعية الق ب ل ية في القرن الماضي , لاتزال القواعد التقليدية تتحك م بعملية اختيار قيادة القبيلة .\nففي داخل كل قبيلة ت نت ج دوما سلالة عائلة معي نة الزعيم أو الشيخ .\nوهذه السلالة , التي ت سمى بيت المشيخة أو بيت العشيرة , لها وضعية مرموقة داخل القبيلة , وأي فرد منها - بما في ذلك أشقاء الشيخ وأبناؤه وأولاد عمومته وأبناء الأخ والأخت - يمكن أن يصبح شيخ القبيلة عقب وفاة الشيخ ( وهذا يتحد د وفق الإجماع بين قادة الوحدات القبلية الفرعية ) , لكن في العادة يكون الإبن البكر هو من يخلف والده . 13 وبالتالي , لا أحد من النظام أو حتى من داخل القبيلة يستطيع فرض شيخ قبلي من خارج بيت المشيخة .\nتستطيع السلطات المركزية السورية ضعضعة قدرة الشيخ إلى حد كبير على ممارسة السيطرة على أبناء قبيلته , من خلال نثر بذور التنافس داخل العائلة .\nمع ذلك , تستطيع السلطات المركزية السورية ضعضعة قدرة الشيخ إلى حد كبير على ممارسة السيطرة على أعضاء قبيلته , من خلال نثر بذور التنافس داخل العائلة .\nنظام الأسد غالبا ما مارس هذه اللعبة , فكان يعمد إلى تعزيز أعضاء بيت مشيخة من خارج مشيخة شيخ القبيلة الاسمي , ويكون لهؤلاء الأعضاء علاقات شخصية , وفي الغالب مالية , مع النظام وأجهزته الأمنية .\nفي السنوات الأخيرة , سل ط التنافس بين فرعي مشيخة عائلة ملحم من قبيلة الحسنة الأضواء على هذه الديناميكيات .\nفكلا الفرعين يتحدران من طراد الملحم , شيخ القبيلة في أوائل القرن العشرين .\nووفق العرف , ي حفظ مقعد لأحد أعضاء عائلة الملحم في البرلمان .\nوقد احتل ابن طراد , ثامر , الذي كان شيخ القبيلة حتى وفاته العام 1998 , هذا المقعد البرلماني من 1946 إلى 1964 , وشغله شقيقه عبد العزيز من السبعينيات وحتى الآن , فيما تسل م ابن ثامر , عبد الكريم , مقاليد القيادة الرسمية للقبيلة عقب وفاة والده .\nبيد أن هذا الترتيب بدأ يتداعى حين خاض أحد أعضاء عائلة الملحم , عبد العزيز , المنافسة على المقعد في العام 1998 وه ز م .\nثم مالبثت مخاطر التنافس أن تفاقمت في انتخابات 2003 , حين نافس عبد الكريم , الشيخ الاسمي للقبيلة , عمه عبد العزيز على المقعد , فاتخذ التنافس بعدها بعدا جيو - سياسيا أوسع .\nولأن العديد من قبائل سورية الم ستقرة الآن , بما في ذلك قبيلة الحسنة , هاجرت من عمق شبه الجزيرة العربية إلى مايشك ل الآن سورية وسهل البقاع اللبناني , فإن مشايخ هذه القبائل لهم روابط ببلدان الخليج , وكلا فرعي عائلة الملحم أقاما علاقات مع الدولتين السورية والسعودية .\nوهذا شمل الزواج من العائلات نفسها كما أعضاء العائلة الملكية السعودية .\nبعد انتخابات 2003 , نشب خلاف بين أفرع عائلة الملحم حول من يجب أن يحظى بالمقعد .\nولمنع اندلاع أعمال العنف , أرسل النظام السوري ضباط من الحرس الجمهوري النخبوي إلى حمص لتنظيم المصالحات .\nوبما أن العلاقات آنذاك كانت حميمة بين سورية والسعودية ( التي دعمت كلا من عبد العزيز وعبد الكريم في حملاتهما الانتخابية ) , عمد النظام إلى إطاحة رابح آخر من مقعده النيابي ومنحته لعبد الكريم , وبذلك سمحت لعبد العزيز الاحتفاظ بمقعده .\nبيد أن العلاقات بين السعودية وسورية تدهورت بوتائر سريعة العام 2005 , بفعل الشكوك العميقة بأن نظام الأسد كان له يد في اغتيال رئيس الحكومة السعودي - اللبناني رفيق الحريري .",
    "تقرير عن الأسبوع الأول من شهر تشرين الأول / أكتوبر 2016 - مركز حرمون للدراسات المعاصرة اتصل بنا الاسم البريد الالكتروني الموضوع نص الرسالة تقرير عن الأسبوع الأول من شهر تشرين الأول / أكتوبر 2016 السبت 1 / 10 / 2016 الأحد 2 / 10 / 2016 الإثنين 3 / 10 / 2016 الثلاثاء 4 / 10 / 2016 الأربعاء 5 / 10 / 2016 الخميس 6 / 10 / 2016 الجمعة 7 / 10 / 2016 2016 - 10 - 01 السبت 1 / 10 / 2016 الوضع الدولي والإقليمي الخاص بسورية أعلن دبلوماسيون أن القوى الخمس الكبرى في مجلس الأمن الدولي , أجرت الجمعة مناقشة أولى لمشروع قرار فرنسي حول سورية , موضحين أن المناقشات ستتواصل على مستوى الخبراء .\nدي ميستورا يرى أنه \" من الصعب استئناف المفاوضات حين تتساقط القذائف في كل مكان \" في سورية , في وقت أبدت فيه أنقرة استعدادها للتعاون مع موسكو لوقف النار في سورية .\nقال وزير الخارجية التركي مولود جاوش أوغلو : \" يجب أن نبذل المزيد من الجهد من أجل التوصل إلى وقف النار وحل سياسي .\nإذا كانت روسيا مستعدة للتعاون معنا في مجالي وقف إطلاق النار والمساعدات الإنسانية , فإننا على أتم الاستعداد . \" دعت مجموعة الحزب الشعبي الأوروبي , أكبر المجموعات في البرلمان الأوروبي , إلى تنظيم نقاش عاجل حول سورية , تمهيد ا لتمرير قرار يحدد موقف الجهاز التشريعي الأوروبي من آخر تطورات هذا الملف , ومن المنتظر التصويت عليه يوم الخميس المقبل .\nقال ستيفان دوغريك , المتحدث الرسمي باسم الأمين العام للأمم المتحدة , إن \" المنظمة الدولية ما زالت تتلقى تقارير عن وقوع قصف جوي شرقي مدينة حلب السورية , وأماكن أخرى بالمحافظة \" , داعي ا كافة الأطراف المعنية إلى وقف القصف العشوائي .\nقرر الأمين العام للأمم المتحدة تشكيل لجنة تحقيق دولية بشأن الهجوم الذي تعرضت له قافلة إنسانية تابعة للأمم المتحدة والهلال الأحمر السوري في مدينة حلب , يوم 19 سبتمبر / أيلول .\nأعلن المتحدث باسم وزارة الخارجية الأميركية , مارك تونر , أنه من الصعب مواصلة الاعتقاد بجدوى عملية دبلوماسية لإنهاء الحرب في سورية في ضوء هجوم النظام السوري بدعم روسي على حلب .\nقال وزير الخارجية الروسي سيرغي لافروف إن الولايات المتحدة تحاول أن تحمي الجماعات الجهادية , حتى يمكنها استخدامها إذا أرادات في زعزعة نظام الرئيس بشار الأسد .\nقال مسؤول تركي كبير لرويترز , إن حملة لاستعادة مدينة الرقة السورية من قبضة تنظيم \" الدولة الإسلامية \" ( \" داعش \" ) , بالاستعانة بمقاتلي \" وحدات حماية الشعب \" الكردية , قد تفجر صراع ا عرقي ا هناك , منبه ا إلى أنه يجب أن نتفادى المزيد من الانقسامات وأضاف أن هذه الوحدات لم تنسحب بالكامل حتى الآن من مدينة منبج السورية غرب نهر الفرات , على الرغم من الوعود بانسحابها .\nقال عبد الرزاق مقري , رئيس حركة مجتمع السلم في الجزائر إن \" هناك تواطؤ ا رسمي ا دوليا تجاه ما يجري من جرائم في حلب \" .\nقالت رئاسة الأركان العامة للجيش التركي إن القوات المسلحة المتمركزة في المناطق الحدودية مع سورية قصفت 99 هدف ا لتنظيم \" داعش \" بالمدفعية الثقيلة وراجمات الصواريخ , على خط \" أعزاز - الراعي \" شدد أليكسي ميشكوف نائب وزير الخارجية الروسي على ضرورة دراسة موسكو أي خطوات تركية تنشد الحلول المشتركة بما يخدم التسوية في سورية ولا سيما بعد الخلافات تجاه سبل التسوية هناك .\nروسيا تنتقد وتصوت ضد قرار حول سورية في مجلس حقوق الإنسان ووصف ممثل الوفد الروسي أليكسي غولتيايف الوثيقة بأنها متحاملة ومتحيزة ومشبعة بالتقييمات العديمة الأساس .\nقال نائب وزير الخارجية الروسي ميخائيل بوجدانوف , إن احتمال تسليم أنظمة دفاع جوي محمولة على الكتف للمعارضة السورية سيكون \" غير بناء بالمرة \" .\nأكد وزير الخارجية الروسي , سيرغي لافروف في اتصال هاتفي مع نظيره الأميركي جون كيري , أن موسكو لا تزال منفتحة على الحوار مع واشنطن حول جميع القضايا الرئيسة للتسوية في سورية .\nأعلن المساعد الخاص لرئيس مجلس الشورى الإيراني للشؤون الدولية حسين أمير عبد اللهيان أن التدخلات الأميركية في شؤون بلدان المنطقة تعيق إيجاد حلول سياسية للأزمتين في سورية واليمن .\nقال السفير الروسي بدمشق إن موسكو لا تعمل من أجل بديل للاتفاق الروسي الأميركي بشأن سورية وليس على جدول أعمالها .\nأعلن الناطق باسم الكرملين ديمتري بيسكوف عن تعزيز موسكو لوجودها العسكري المفتوح زمني ا في سورية وإرسال المزيد من طائراتها الحربية في الذكرى السنوية الأولى للتدخل المباشر .\nأصدرت الخارجية البريطانية تقرير ا عن حصيلة التدخل الروسي خلال عام .\nدمر التحالف الدولي ثلاثة جسور على الأقل هذا الأسبوع في محافظة دير الزور بهدف شل حركة \" داعش \" .\nفاعليات المجتمع المدني السوري والإقليمي والدولي قال منسق الإغاثة في حالات الطوارئ بالأمم المتحدة ستيفن أوبراين , لرويترز يوم الجمعة إن على القوى الكبرى أن تتحد لوقف المذابح في سورية لأن انهيار جهد السلام أميركالأميركي - الروسي سيعطل عمليات الأمم المتحدة التي تهدف لإنقاذ الأرواح .\nوقالت منظمة الصحة العالمية يوم الجمعة إن 338 شخص ا قتلوا في الأسابيع القليلة الماضية في شرقي حلب بينهم 106 أطفال فيما أصيب 846 منهم 261 طفل ا .\nعبر المفوض الأوروبي المكلف شؤون المساعدات الإنسانية وإدارة الأزمات , كريستوس ستايليانيدز , عن غضبه بسبب \" الهجمات غير المسبوقة \" , التي استهدفت المدنيين والبنى التحتية في حلب .\nوأوضح أن وصول المساعدات الإنسانية لهذه المدينة أصبح أكثر إلحاح ا أكثر من أي وقت مضى , ف - \" لا شيء يبرر استهداف المدنيين وهي إهانة واضحة للبشرية \" .\nدعت منظمة اطباء بلا حدود الجمعة الى \" وقف حمام الدم \" في حلب .\nوقال مدير العمليات في المنظمة خيسكو فيلالونغا , إن \" كل حلب تحولت الى هدف ضخم \" , داعيا \" الحكومة السورية وحلفاءها الى وضع حد لأعمال القصف التي تغرق المدنيين في حمام من الدم \" .\nحراك \" المعارضة السورية \" , السياسية والعسكرية التقى الناطق السابق باسم وزارة الخارجية السورية جهاد مقدسي والفنان جمال سليمان في العاصمة المصرية الأربعاء وزير الخارجية المصري سامح شكري .\nودعا مقدسي إلى أن تستخدم مصر \" وزنها الديبلوماسي في المحافل الدولية وعلاقاتها الجيدة مع الطرفين الأقوى \" , الولايات المتحدة وروسيا \" للدفع في اتجاه طاولة المحادثات السياسية \" .\nخرجت يوم الجمعة مظاهرات عدة تنديد ا بالعدوان الروسي والقصف المستمر وشملت مناطق حلب المحاصرة وريف حلب وإدلب وريف حمص وريف دمشق ودرعا وريفها .\nمئات الأكراد يتظاهرون في \" القامشلي \" ضد ممارسات حزب \" ب ي د \" في وقفة احتجاجية نظمها \" المجلس الوطني الكردي \" المعارض , وقد اعتقلت قوات \" ب ي د \" عددا من المشاركين في الوقفة , واقتادتهم إلى جهة مجهولة .\nقراءة سريعة في الصحف والإعلام - نشرت صحيفة \" نيويورك تايمز \" تسريب ا لوزير الخارجية الأميركي جون كيري , ويشير إلى استياء كيري من الفريق الذي يدير الأزمة السورية وشكواه حول رفض الإدارة التلويح بالحل العسكري بصفته وسيلة للضغط السياسي .\nواقترح الوزير خلال اللقاء مشاركة المعارضة في انتخابات تشمل الأسد .\n2016 - 10 - 02 الأحد 2 / 10 / 2016 الوضع الدولي والإقليمي الخاص بسورية طالبت دول مجلس التعاون الخليجي يوم السبت الأمم المتحدة بالتدخل في سورية لوقف القصف الجوي الذي تتعرض له حلب .\nوقال مسؤولون أميركيون يوم الإثنين إن انهيار وقف إطلاق النار زاد من احتمال أن تسلح دول خليجية من بينها السعودية وقطر \" المعارضة السورية \" بصواريخ يمكن حملها على الكتف للدفاع عن نفسها في مواجهة الطائرات السورية والروسية .\nدعا بيان صادر عن الخارجية الكويتية الجامعة العربية والتعاون الإسلامي إلى عقد جلسة فورية حول حلب الجامعة العربية , تدعو المجتمع الدولي لتحرك عاجل إلى وقف \" الإبادة \" في حلب وزير الخارجية التركي يبحث أوضاع سورية مع أمين عام منظمة التعاون الإسلامي , ودان بيان صادر عن الخارجية الفرنسية , الهجوم الذي تعرض له مستشفى ميداني في حي \" الصاخور \" المحاصر من جانب قوات النظام في حلب اليوم .\nكما أعربت وزيرة الخارجية السويدية , مارغوت فالستروم , عن تنديدها بالهجوم , مشيرة أن \" النظام وروسيا ابتعدا عن السلام في البلاد \" .\nبسبب عمليات القصف التي تشنها في سورية والتي تطال موظفي الإغاثة , وزير خارجية بريطانيا يحذر من أن روسيا يمكن ان تصبح دولة \" منبوذة \" .\nأجرى ممثلو الدول دائمة العضوية في مجلس الأمن الدولي مناقشة أولى لمشروع قرار فرنسي بشأن سورية , وتأمل باريس تقديم المشروع الذي يركز على الوضع المأسوي في حلب في يوم الإثنين .\nقال المتحدث باسم وزارة الخارجية الأميركية , مارك تونر , مساء أمس الجمعة , إن بلاده \" لم تغلق الباب نهائيا \" بخصوص وقف إطلاق النار داخل سورية , وذلك في تبرير لتراجع واشنطن عن تهديدها بوقف التعاون مع موسكو بهذا الملف .\nأعلن الرئيس الأميركي باراك أوباما خلال اجتماع مع رئيسة وزراء بريطانيا تيريزا ماي على هامش قمة مجموعة العشرين المنعقدة حاليا في الصين , يوم الأحد , أن المفاوضين الأميركيين والروس يعملون \" على مدار الساعة \" في مسعى للتوصل إلى اتفاق يقلل وتيرة العنف في سورية , لكنه قال \" إننا لم نصل إلى تلك النقطة بعد \" .\nجدد البرلمان التركي , مساء السبت , تفويضه للحكومة , بإرسال قوات مسلحة خارج البلاد , للقيام بعمليات عسكرية في سورية والعراق عند الضرورة , من أجل التصدي لأي هجمات محتملة قد تتعرض لها الدولة من أي تنظيمات إرهابية .\nنشرت وكالة الأناضول حديث ا لمسؤول تركي رفيع المستوى , عبر فيه عن رغبة بلاده بتشكيل إدارة مشتركة في منبج شرقي حلب , بين الجيش السوري الحر والعناصر العربية في \" قوات سوريا الديمقراطية \" .\nقالت ماريا زاخاروفا , المتحدثة باسم وزارة الخارجية الروسية يوم السبت إن \" العدوان المباشر \" الأميركي على الحكومة والجيش السوريين سيؤدي إلى \" تغيرات مخيفة ومزلزلة \" في الشرق الأوسط .\nوعد لافروف أن تصريحات الخارجية الأميركية بشأن العواقب المحتملة لعمليات موسكو , تهديد غير مقبول .\nوطالب الجهات التي تتهم موسكو بقصف المدنيين في سورية بتقديم أدلة على ذلك .\nأرسلت موسكو المزيد من المقاتلات من طراز \" سوخوي 24 ' ' و \" سوخوي 34 \" إلى سورية لتعزيز غاراتها , بينما اتهم وزير الخارجية الروسي سيرغي لافروف أميركا بدعم ما سم اها الجماعات الإرهابية في سورية .\nفاعليات المجتمع المدني السوري والإقليمي والدولي أعلنت الجمعية الطبية السورية الأميركية عن تعرض أكبر مستشفى في حلب الشرقية للقصف للمرة الثانية خلال أيام .\nقالت الشبكة السورية لحقوق الإنسان إنها وثقت مقتل 1176 مدني ا في سورية خلال سبتمبر / أيلول .\nوأشارت الشبكة في تقريرها إلى أن قوات النظام قتلت 602 مدني بينهم 192 طفل ا , إضافة إلى 57 شخص ا قضوا تحت التعذيب .\nوأن 191 مدني ا قتلوا على يد القوات الروسية , بينهم 104 أطفال .\nوذكر التقرير أن عدد القتلى على يد \" تنظيم الدولة \" بلغ 99 مدني ا , بينهم 17 طفل ا .\nوإن فصائل المعارضة المسلحة قتلت الشهر الماضي 38 مدني ا , بينهم 19 طفل ا .\nبينما قتلت جبهة فتح الشام ( النصرة سابق ا ) مدني ا واحد ا تحت التعذيب .\nاحتجاج ا على الهجمات الجوية التي كثفتها قوات النظام وروسيا مظاهرة \" أنقذوا حلب \" تجوب شوارع برلين .\nكما تجمع عشرات من السوريين والألمان أمام الكاتدرائية الأثرية في مدينة كولونيا .\nلقيت السباحة ميراي هندريان بطلة سورية في المسافات القصيرة مصرعها نتيجة القذائف التي تساقطت على الأحياء الغربية في مدينة حلب يوم الجمعة .\nحذرت منظمة أطباء بلا حدود - في بيان لها - من أن حلب كلها تحولت إلى هدف ضخم , داعية إلى وقف \" حمام الدم \" وأعمال القصف المنظمة .\nكما أكدت منظمة \" أنقذوا الأطفال \" أن الأطفال في حلب وريفها لم يعودوا بأمان حتى تحت الأرض بسبب استخدام \" قنابل خارقة للتحصينات \" في القصف , وأن أكثر من ثلاثمئة طفل سقطوا بين قتيل وجريح في الأحياء الشرقية من حلب خلال الأيام الخمسة الماضية .\nحراك \" المعارضة السورية \" , السياسية والعسكرية أعلن اليوم أن المنسق العام للهيئة العليا للمفاوضات لقوى الثورة و \" المعارضة السورية \" , الدكتور رياض حجاب , بحث مع وزير الخارجية الأميركي جون كيري هاتفي ا العدوان الأخير الذي يشنه نظام الأسد والاحتلالين الروسي والإيراني على مدينة حلب وباقي المناطق في سورية .\nكشف المتحدث باسم الهيئة العليا للمفاوضات السورية , منذر ماخوس , أن الخيار الوحيد المطروح أمام \" المعارضة السورية \" الآن هو الصمود حتى تنتهي ولاية أوباما , مشير ا إلى أن الإدارة الأميركية الجديدة ستحمل معها معادلات جديدة .\nأوضاع وأعمال \" النظام السوري \" وميليشياته كشف ماجد الحميدان , المدير العام للمؤسسة العامة للحبوب , لصحيفة \" الوطن \" السورية أن المؤسسة تسعى إلى استيراد نحو مليون طن من القمح الروسي الطري المعد للطحن وأن ما يميز هذا العقد توريده عن طريق شركات روسية حصر ا لتعزيز وتفعيل العلاقات الاقتصادية والتبادلية مع الجانب الروسي .\nكشفت الغارديان البريطانية أن نحو 5 آلاف مقاتل من الميليشيات العراقية والأفغانية و \" حزب الله \" , إلى جانب قوات النظام , تجم عوا في ضواحي حلب استعداد ا لما يبدو تقدم ا سريع ا وحاسم ا يستهدف أحياء السكري والشيخ سعيد والعامرية , موضحة أن الهدف الأساس يكمن حالي ا بالنسبة للقوات الموالية للنظام في تأمين طريق الراموسة لتطويق الأحياء الباقية من حلب الشرقية .\nأصدر \" المجلس البلدي لبلدية الشعب \" في مدينة عامودا بريف الحسكة , قرار ا ينص على كتابة اللوحات التعريفية للمحال التجاري باللغة الكردية أول ا , ومن ثم باللغة التي يختارها صاحب المحل .\nقراءة سريعة في الصحف والإعلام نشرت نيوزويك مقال ا للكاتب فردريك هوف أشار فيه إلى القصف المتواصل الذي تشنه القاذفات والمقاتلات الروسية والسورية , وقال إن لا مبالاة أوباما إزاء مذابح حلب أصبحت أمر ا لا يطاق .\nوأضاف أنه ينبغي لأوباما أن ينظر إلى ذبح المدنيين في سورية على أنه أمر غير مقبول .\nقالت كارولين غليك الكاتبة الإسرائيلية في صحيفة معاريف إن فقدان السيطرة الأميركية على الوضع في سورية قد يسبب مخاطر حقيقية على \" إسرائيل \" , لأنه يعني سيطرة تدريجية لسلاح الجو الروسي فوق أجواء \" إسرائيل \" .\nوأشارت إلى أنه طالما أن روسيا تقيم تحالفات مع أطراف قوية , فإن \" إسرائيل \" مطالبة بإبداء أكبر قدر من القوة والصرامة والاستقلال التدريجي عن الأميركيين , الذين بدؤوا يتراجعون رويد ا رويد ا في المنطقة .\n2016 - 10 - 03 الإثنين 3 / 10 / 2016 الوضع الدولي والإقليمي الخاص بسورية أعلنت رئاسة الأركان التركية سيطرة الجيش السوري الحر , على 960 كلم من مناطق شمالي حلب بينها 111 منطقة مأهولة بالسكان , وأكدت الأركان التركية مواصلة العملية العسكرية في إطار القوانين الدولية التي تضمن لبلادها حق الدفاع عن نفسها وحدودها , وقرارات الأمم المتحدة في محاربة التنظيمات الإرهابية .\nقال وزير الدفاع التركي فكري إيشق لقناة \" سي إن إن تورك \" التركية يوم الأحد إن بلاده ستقدم الدعم في إطار التحالف الدولي لعملية تحرير الرقة والموصل من قبضة تنظيم \" داعش \" الإرهابي , حال استبعاد عناصر تنظيم \" بي كا كا \" وذراعها السوري \" ب ي د \" وجناح الأخير المسلح \" ي ب ك \" من العملية .\nقال الرئيس التركي , رجب طيب أردوغان , إن بلاده تهدف إلى تطهير خمسة آلاف كم مربع , شمالي سورية , من الإرهاب ; لتكون منطقة آمنة ي حظر فيها الطيران .\nوإنه سيجري اتصالات بنظيره الروسي فلاديمير بوتين والأميركي باراك أوباما لبحث إمكانية تطبيق هدنة جديدة في سورية .\nوشدد في الوقت نفسه على ضرورة رحيل رئيس النظام السوري , بشار الأسد .\nأعلن مكتب محافظ منطقة كيليس أن شرطي ا تركيا قتل الأحد وأصيب جنديان بجروح بينما كانا يحاولان التخلص من قذائف لم تنفجر أطلقت من مناطق في سورية خاضعة لسيطرة تنظيم الدولة الإسلامية , وسقطت في مدينة كيليس المجاورة للحدود مع سورية .\nوأعلن الجيش التركي أنه رد على إطلاق النار بإطلاق قذائف مدفعية في اتجاه مواقع للتنظيم المتطرف داخل الاراضي السورية .\nوصف وزير خارجية بريطانيا بوريس جونسون , يوم الأحد القصف الجوي للمستشفيات في سورية بأنه جريمة حرب وإنه يجعل من المستحيل استئناف محادثات السلام في الحرب الأهلية التي تشهدها البلاد .\nوانتقد جونسون وحشية الرئيس السوري بشار الأسد وتواطؤ روسيا .\nمن المقرر أن يعقد مجلس الأمن الدولي جلسة مغلقة الساعة الثالثة بعد ظهر الإثنين لمناقشة مشروع القرار الفرنسي حول سورية وخاصة الوضع الإنساني المتدهور شرقي مدينة حلب .\nدعا وزير الخارجية النمسوي سيبستيان كورز , الاتحاد الاوروبي الى التخلي عن خطته \" غير الواقعية \" لتوزيع اللاجئين على دول الاتحاد , فيما يتوقع أن يرفض الناخبون في المجر المجاورة الخطة في استفتاء يجري الأحد .\nقالت وزارة الخارجية الروسية يوم الأحد إن وزير الخارجية سيرغي لافروف , ونظيره الأميركي جون كيري , ناقشا في محادثة هاتفية تطبيع الوضع في مدينة حلب السورية .\nأكد علي أكبر ولايتي , مستشار المرشد الأعلى الإيراني أن الغزو العسكري الأميركي لسورية إن حصل سيكون بمثابة انتحار للولايات المتحدة .\nفاعليات المجتمع المدني السوري والإقليمي والدولي وجه المجلس المحلي لقرية \" الفان الشمالي \" بريف حماة الشرقي , اليوم الأحد , نداء إلى كل من الحكومة الموقتة السورية و \" مديرية التربية والتعليم الحرة \" في إدلب وحماة , لتأمين المتطلبات التعليمية اللازمة بعد توقف عمل المدارس في المنطقة منذ أكثر من ثلاث سنوات , وانقطاع أطفال المخيمات فيها عن الدراسة .\nحذرت منظمة تسمى \" سوريون مسيحيون من أجل السلام \" مما عد ته عملية \" تهجير ممنهج \" للمسيحيين في سورية , ودانت في بيان أصدرته : \" التجاهل المتعمد لقيم وأخلاقيات المناطق ذات الأغلبية السكانية المسيحية في دمشق , وبالأخص في منطقة باب توما \" .\nقال المرصد السوري لحقوق الإنسان الأحد إن القوات الحكومية السورية والميليشيات المتحالفة معها تقدمت شمالي حلب من مخيم حندرات للاجئين إلى منطقة الشقيف الصناعية بعد أن استهدفت عشرات الضربات الجوية القطاع الشرقي المحاصر .\nأطلق ناشطون حملة \" لا للتهجر القسري \" , بهدف فضح ممارسات النظام في طرد السكان وتهجيرهم قسري ا وصول ا إلى وضع آخرين موالين له أو لأحد حلفاءه , إضافة إلى تضمن الحملة مطالبة المجتمع الدولي باستعمال سلطته وفق قرارات الامم المتحدة بمنع عمليات التغيير الديمغرافي في سورية .\nأظهرت دراسة أعدتها وكالات الأمم المتحدة أن 70 في المئة من اللاجئين السوريين الموجودين في لبنان يعيشون تحت خط الفقر , مؤكدة أن تحسن ا طفيف ا حدث هذا العام بفضل المساعدات التي تم تقديمها .\nنددت منظمة أطباء بلا حدود ب - \" الاستهداف غير المسبوق \" للمستشفيات التي تديرها في سورية واليمن وذلك بعد عام على الغارة الدامية على مستشفى تابع لها في أفغانستان والتي أسفرت عن مقتل 42 شخص ا .\nقال رئيس مكتب الشؤون الإنسانية في الأمم المتحدة ستيفن أوبريان , إن المدنيين الذين يتعرضون للقصف في مناطق شرقي حلب التي تسيطر عليها المعارضة يواجهون مستوى من الوحشية يجب ألا يتعرض له أي انسان .\nوأصدر أوبريان , نداء جديد ا لتخفيف معاناة نحو 250 ألف شخص يتعرضون لهجوم من القوات الحكومية السورية ومن روسيا بهدف السيطرة على المدينة .\nوذكرت الأمم المتحدة أن إمدادات المياه والغذاء في شرق حلب تتناقص بشكل خطير , بينما توقفت جهود إدخال قوافل مساعدات عبر الحدود التركية إلى حلب بسبب العمليات القتالية .\nفي بيان حول الوضع الإنساني شرقي مدينة حلب , صدر بشكل مشترك عن الممثل الأعلى لسياسة الأمن والشؤون الخارجية في الاتحاد الأوروبي , السيدة فيديريكا موغيريني , ومفوض الاتحاد الأوروبي للمساعدات الإنسانية وإدارة الأزمات , كريستوس ستايليانيدس .\nوجه الاتحاد الأوروبي , يوم الأحد , \" نداء \" يناشد كل الأطراف في حلب من أجل السماح بعبور المساعدات الإنسانية إليها , وإجلاء الجرحى منها .\nحراك \" المعارضة السورية \" , السياسية والعسكرية قبل \" الثوار \" في بلدتي الهامة وقدسيا شمال غربي العاصمة دمشق بالخروج , ولكن بشروط , وذلك حفاظ ا على أرواح المدنيين بعد أن هدد النظام بقصفهم بأعتى أنواع الأسلحة .\nما يزيد على عشرين برميلا متفجر ا بريف دمشق الغربي على مزارع مخيم خان الشيح الشرقية والديرخبية والوادي بالمقيليبة إضافة إلى ست غارات على الأقل من الطيران الحربي , إضافة إلى قصف الديرخبية بصاروخي فيل , ولغمين بحريين على مزارع خان الشيح .\nتعليق الدوام في مدارس مدينة دوما بريف دمشق يومي الإثنين والثلاثاء نتيجة القصف المكثف الذي تتعرض له المدينة .\nاشتداد المعارك على عدة جبهات في مدينة حلب , ولاسيما في أحياء بستان الباشا وسليمان الحلبي والشيخ سعيد والشيخ خضر والصاخور وأيضا معامل الشقيف ومشفى الكندي .\nاستهدف طيران التحالف الدولي آبار نفط في بادية البقعان بمنطقة البوكمال بدير الزور .\nقصفت قوات الأسد بالبراميل المتفجرة بلدة الهامة واستهدفت بلدتي الهامة وقدسيا بقذائف الهاون والرشاشات بشكل عنيف , وسط حركة نزوح من الهامة إلى قدسيا .\nأوضاع وأعمال \" النظام السوري \" وميليشياته أعلنت القيادة العامة للجيش والقوات المسلحة السورية أنها تدعو جميع المسلحين في الأحياء الشرقية لمدينة حلب إلى مغادرة هذه الأحياء وترك السكان المدنيين يعيشون حياتهم الطبيعية .\nوأضافت \" تضمن قيادتا الجيشين السوري والروسي للمسلحين الخروج الآمن وتقديم المساعدات اللازمة . \" بمناسبة مرور عام على تدخل القوات الروسية في سورية , قال مصدر رسمي في وزارة الخارجية السورية , إن \" العمليات التي قامت بها القوات الجوية الروسية , بالتعاون مع سلاح الجو العربي السوري , أدت إلى مكافحة فعالة للمجموعات الإرهابية , المتمثلة بتنظيم الدولة وجبهة النصرة , وغيرهما من المجموعات التي تنهل من الفكر التكفيري , كما أنها أثبتت جدية وصدقية روسيا الاتحادية في مكافحة الإرهاب وخاصة لجهة الدعوة إلى التنسيق مع الحكومة السورية التي تكافح الإرهاب على أراضيها \" .\nخلص الاجتماع المطول بين وفد نظام الأسد ولجنة المصالحة التابعة لمنطقتي الهامة وقدسيا بريف دمشق الغربي , للتوصل إلى اتفاق يقضي بموافقة فصائل \" الثوار \" في المنطقتين على المبادرة التي طرحها النظام لخروج المقاتلين من المنطقة , بشروط منها إعطاء مهلة أكبر لاستكمال تسجيل أسماء الراغبين بالخروج من عوائل ومسلحين , وخروجهم بسلاحهم الفردي , مع تحديد المنطقة التي سيتم خروجهم إليها .\nووجود مرافقة أممية لحماية الراغبين بالخروج من جهة أي هيئة دولية أو أممية .",
    "المركز اللبناني للأبحاث والاستشارات - سوريا . . . سقوط مروحية روسية في ريف حماة . . مجموعة مشاة للنظام تقع في كمين للثوار جنوب إدلب . . . الفصائل تحاصر عناصر النظام في إدارة المركبات . . تجدد السجال الأميركي - الروسي حول \" النصر \" على \" داعش \" . . . معارك عنيفة جنوب إدلب ونزوح في اتجاه الحدود التركية . . . تطمينات إلى أكراد سوريا . . . حماية أميركية واعتراف روسي . . أرشيف الأخبار سوريا . . . سقوط مروحية روسية في ريف حماة . . مجموعة مشاة للنظام تقع في كمين للثوار جنوب إدلب . . . الفصائل تحاصر عناصر النظام في إدارة المركبات . . تجدد السجال الأميركي - الروسي حول \" النصر \" على \" داعش \" . . . معارك عنيفة جنوب إدلب ونزوح في اتجاه الحدود التركية . . . تطمينات إلى أكراد سوريا . . . حماية أميركية واعتراف روسي . . الإثنين 1 كانون الثاني 2018 - 5 : 47 ص 0 أفاد مراسل أورينت نت , ( الأحد ) بسقوط طائرة مروحية للاحتلال الروسي جنوب مطار حماة العسكري في الريف الجنوبي , نتيجة عطل فني .\nوأضاف المراسل أن المراصد العسكرية في ريف حماة رصدت مكالمة صوتية لضابط من مطار حماة العسكري يخبر فيها أحد طياريه , بسقوط طائرة روسية جنوب مطار حماة العسكري ب - 13 كيلو متر , بالقرب من مدينة الرستن بريف حمص الشمالي .\nوأشار إلى أن المروحية سقطت جنوب شرق منطقة الشيخ علي كاسون بالقرب من قرية التمك جنوب شرق مدينة حماة , حيث تتواجد في المنطقة قاعدة للاحتلال الروسي .\nهذا ولم يصدر أي توضيح إلى الآن من روسيا , حول سقوط الطائرة المروحية , فيما أفاد ناشطون في المنطقة أن طائرات مروحية روسية وللنظام , بدأت بعملية البحث عن الطائرة وطاقهما .\nوأعلنت وزارة الدفاع الروسية , في 10 تشرين الأول الماضي , عن سقوط طائرة حربية من \" طراز سوخوي 24 \" , ومقتل طاقهما , بعد إقلاعها بدقائق من مطار حميميم بريف اللاذقية .\nيذكر أن \" جيش العزة \" تمك ن في أيلول الماضي , من إسقاط طائرة مروحية روسية كانت تحلق على علو منخفض بالقرب من رحبة خطاب في ريف حماة الشمالي , وذلك عبر استهدافها بصاروخ \" تاو \" مضاد للدروع , حيث كانت المقاتلة الروسية تحلق على ارتفاع منخفض .\nوخسرت روسيا 4 مروحيات وطائرتين حربيتين منذ بدء العداون على سوريا في أواخر أيلول 2015 , وفق الرواية الرسمية , إضافة إلى مقتل عشرات الجنود وبعض الضباط خلال المعارك مع قوات النظام , أبرزهم الضابط الروسي الجنرال فاليري أسابوف في أواخر أيلول الماضي , والذي قتل جراء قصف مدفعي لتنظيم الدولة بدير الزور , حيث قالت وزارة الدفاع أن \" أسابوف \" ترأس مجموعة المستشارين العسكريين الروس في سوريا .\nقتل وجرح عدد من عناصر قوات النظام وميليشياته بينهم ضباط بكمين أعده فصائل الثوار و \" هيئة تحرير الشام \" في ريف إدلب الجنوبي .\nوأكد مراسل أورينت أن فصائل الثوار عمدت على نصب كمين لقوات النظام في قرية الخوين جنوب إدلب , حيث تحاول قوات النظام اقتحام القرية , مشيرا إلى أن جزءا من المقاتلين تراجعوا على الجبهة مفسحين المجال أمام عناصر النظام للتقدم داخل القرية .\nوأوضح مراسلنا أن الكمين أسفر عن مقتل قرابة 40 عنصرا بينهم ضابط برتبة عقيد , إضافة لتدمير سيارتين وعربة ( ب م ب ) , عدا عن استعادة السيطرة على النقاط التي دخلتها قوات النظام .\nمن جانبها , نقلت وكالة \" إباء \" عن ( أبو الحسن فاروق ) القائد العسكري في غرفة عمليات ريف حماة الشمالي تأكيده تدمير عربة \" BMP \" بصاروخ \" م . د \" شرق قرية الخوين , إضافة لتدمير سيارتين ومقتل مجموعة مع ضابط برتبة عقيد خلال الاشتباكات داخل القرية , دون تفاصيل حول الحصيلة النهائية لعدد القتلى .\nوتأتي خسائر النظام بعد خسائر مماثلة على يد مقاتلي \" تحرير الشام \" في ريف اللاذقية , حيث نفذت مجموعة من مقاتلي النخبة في \" الهيئة \" عملية نوعية داخل منطقة عين العشرة بريف اللاذقية الشمالي , أسفرت عن مقتل 11 عنصر ا من قوات النظام وجرح آخرين , وتمكنوا من الانسحاب فور إتمامها .\nفي السياق , سقطت طائرة مروحية للاحتلال الروسي جنوب مطار حماة العسكري في الريف الجنوبي , نتيجة عطل فني , حيث رصدت مراصد الثوار سقوط المروحية جنوب شرق منطقة الشيخ علي كاسون بالقرب من قرية التمك , حيث تتواجد في المنطقة قاعدة للاحتلال الروسي .\nوكانت قوات نظام الأسد مدعومة بالميليشيات الإيرانية قد سيطرت ( أمس ) على قرية أبودالي بعد يومين من معارك الكر والفر , حيث تمكن الثوار خلالها من قتل أكثر من 50 عنصرا للنظام وجرح العشرات .\nيتزامن ذلك مع عشرات الغارات الجوية التي تنفذها طائرات العدوان الروسي على مواقع الثوار في المنطقة .\nكما سيطرت ميليشيا النظام على قرى ( الحمدانية وتل مرق وأم حارتين وقبيبات وأبو الهدى ) بريف إدلب الشرقي في حين استطاعت فصائل الثوار قتل 15 عنصرا للنظام وتدمير قاعدة م . د نوع كورنيت إثر استهدافها بصاروخ ( تاو ) وتدمير بيكاب مثبت عليه رشاش 23 وقتل كل من كانو بداخله على جبهة أم حارتين .\n\" تحرير الشام \" تنفذ عملية إنغماسية داخل موقع للنظام في اللاذقية لقي عدد من عناصر قوات النظام مصرعهم وجرح آخرون بهجوم شنه مقاتلو \" هيئة تحرير الشام \" على نقاط تمركزهم في ريف اللاذقية الشمالي .\nوأكدت وكالة \" إباء \" التابعة ل - \" تحرير الشام \" أن 11 عنصرا للنظام قتلوا بنيران مقاتلي \" قوات النخبة \" في \" الهيئة \" وذلك في \" هجوم إنغماسي \" نفذه المقاتلون داخل منطقة \" عين العشرة \" بريف اللاذقية .\nوقال مصدر عسكري في \" تحرير الشام \" , إن \" مجموعة من قوات النخبة نفذوا عملية نوعية داخل منطقة عين العشرة بريف اللاذقية الشمالي , قتلوا فيها 11 عنصر ا من قوات النظام وجرحوا آخرين \" , مشيرا إلى أن منفذي العملية تمكنوا من الانسحاب فور إتمامها , منوها إلى مقتل أحد منفذي العملية واسمه ( سفيان الليبي ) .\nوتأتي عملية \" تحرير الشام \" , بعد أيام من تحشدات لقوات النظام في خمس مواقع بريف اللاذقية , فيما بدا نية للنظام لفتح معارك جديدة بالتزامن مع المعارك التي يشنها على ريفي حماة الشمالي وإدلب الجنوبي .\nوتؤكد مصادر الثوار , أن النظام وخلال الأسبوع الفائت , قد أرسل تعزيزات ضخمة إلى مناطق ( قمة النبي يونس وكنسبا وقلعة الشلف وزاهية القساطل ) .\nمن جانبه , أكد مراسل أورينت , أن 10 عناصر من قوات النظام قتلوا وجروح آخرون في هجوم معاكس للثوار على نقاط تقدمت إليها مليشيات النظام في محيط منطقة تل سكيك بريف إدلب الجنوبي .\nوأشار مراسلنا إلى مقتل قائد مجموعة في قوات النظام ( منذر شلة ) خلال الاشتباكات الدائرة على جبهة عطشان شمال حماة , عدا عن تدمير دبابة وعربة شيلكا على جبهة ( أبو لفة ) في الريف الشرقي , بعد استهدافهما من قبل سرية ال - \" م . د \" التابعة للفرقة الساحلية الأولى .\n. . . حررت فصائل الثوار المشاركة في معركة \" بأنهم ظلموا \" كتل من الأبنية في حي العجمي ومشفى البشر والفرن الآلي في مدينة حرستا شرق العاصمة دمشق , وأردوا عددا من عناصر النظام قتلى وجرحى بينهم ضابط برتبة عالية .\nوأكد مراسل أورينت أن الثوار أطبقوا الحصار على من تبقى من عناصر النظام داخل إدارة المركبات , بعد تفجير نفق الإخلاء الوحيد لهم , وتمكنوا أيضا من قطع طريق الإمداد باتجاه إدارة المركبات العسكرية .\nوأشار مراسلنا إلى أن الطيران الحربي حاول فك الحصار عن قواته المحاصرة داخل إدارة المركبات بعشرات الغارات الجوية والقصف الصاروخي والمدفعي على المنطقة .\nمن جانبه , قال ( منذر فارس ) المتحدث الرسمي باسم \" حركة أحرار الشام \" , ( الجمعة ) , عبر وسائل التواصل الاجتماعي , إنهم سيطروا على مواقع في إدارة المركبات بحرستا , وكب دوا قوات النظام خسائر جديدة , ولم يفصح عنها \" لأسباب عسكرية \" , حسب قوله .\nوأوضح ( الفارس ) أنه \" تم تدمير أحد الأنفاق المعدة للتفجير , وأن النظام كان يعمل على حفر نفق ممتد من مناطقه إلى نقاط تمركز الثوار بهدف تفجيره , إلا أن المقاتلين اكتشفوه وعمدوا إلى تفجيره , ما أسفر عن مقتل العديد من عناصره بداخله \" .\nونقل مراسلنا عن مصادر عسكرية تأكيدها مقتل القيادي في \" إدارة المركبات \" العميد الركن ( محمد يوسف جناد ) .\nفي السياق , أعلن فصيل \" جيش الإسلام \" عن مقتل 7 عناصر للنظام في هجوم معاكس نف ذه , إثر تقدم قوات الأسد إلى بعض النقاط على جبهة النشابية , كما أكد \" الجيش \" استعادة السيطرة على النقاط الثلاثة التي سقطت بيد مليشيات النظام أمس على الجبهة ذاتها .\nنف ذ التحالف الدولي بقيادة الولايات المتحدة , عملية إنزل جوي ضد تنظيم داعش في ريف الحسكة الجنوبي , في أول عملية إنزال داخل الحدود الإدارية للمحافظة تستهدف أحد مقرات التنظيم .\nوقال ( صهيب جابر ) صحفي من شبكة \" فرات بوست \" في تصريح ل - \" أورينت نت \" \" , \" إن عملية الإنزال جرت الخميس الماضي , في قرية تل الذهب التابعة لمنطقة أبو حامضة بريف الحسكة , وأدت إلى مقتل أحد عناصر التنظيم , إضافة إلى استشهاد 3 أفراد من عائلة واحدة أثناء محاولتهم الفرار من منطقة الاشتباكات \" .\nوأضاف أن \" قوات التحالف اعتقلت ما تبقى من أفراد العائلة , ونقلتهم إلى القاعدة الأمريكية القريبة في مدينة الشدادي , مردفا أن \" المعتقلين من أفراد العائلة سيتم الإفراج عنهم قريبا , بعد ما تبين عدم صلتهم بالتنظيم \" .\nجدير ذكره أن تنظيم داعش ما يزال يسيطر على مساحات واسعة من أبو حامضة وتل الشاير والدشيشة ومناطق أخرى من البادية من ريف الحسكة على الحدود مع العراق , حيث فشلت قوات حكومة بغداد وميليشيا \" الحشد \" الشعبي \" , مؤخرا في السيطرة على المنطقة القريبة من تل الشاير بعد اشتباكات مع التنظيم .\nيشار إلى أن عمليات الإنزال الجوي للتحالف التي تستهدف تنظيم داعش في سوريا , توقفت منذ مطلع أيلول الماضي , بعد عملية إنزال في مدينة الميادين شرق ديرالزور , وكذلك في منطقة \" كب الملا \" المجاورة للمعبار المائي لبلدة البوليل , حيث جرى إعتقال ما يمسى \" أمير المالية \" في التنظيم في حقل التيم النفطي , بالإضافة إلى عائلات تابعة لداعش , وذلك قبل تمكن النظام من فك الحصار عن مدينة ديرالزور , وتمكنه من بعدها من السيطرة على الميادين والبوكمال .\nواصل الجانبان الأميركي والروسي تنازع \" النصر \" على تنظيم \" داعش \" في سورية والعراق , وفيما قال الرئيس الأميركي دونالد ترامب إن التحالف الدولي الذي تقوده واشنطن استعاد \" قرابة مئة في المئة \" من الأراضي الخاضعة للتنظيم , قل ل مسؤولون روس من دور التحالف ضد \" داعش \" , ووصفوه ب - \" الثانوي \" .\nميدانيا , عاد القصف العنيف ليتصد ر المشهد في الغوطة الشرقية لدمشق , آخر معاقل المعارضة قرب العاصمة , حيث و ثق مقتل 29 شخصا , بينهم أطفال , خلال الساعات ال - 48 الماضية . . ويتصدر الملف السوري المحادثات المرتقبة بين الرئيس الفرنسي إيمانويل ماكرون ونظيره التركي رجب طيب أردوغان في باريس الجمعة المقبل , إذ أفاد مصدر في مكتب الرئاسة الفرنسية بأن من بين الأزمات الإقليمية التي يعتزم الزعيمان مناقشتها , سيكون هناك تركيز خاص على سورية .\nيأتي ذلك بعد أيام من إطلاق أردوغان تصريحات عنيفة ضد الرئيس السوري بشار الأسد , إذ وصفه بأنه \" إرهابي \" , وأكد أنه \" يستحيل استمرار جهود السلام في سورية ما لم يترك السلطة \" .\nوكان ماكرون صر ح في وقت سابق بأن بلاده ستدفع من أجل إجراء محادثات سلام تضم كل الأطراف السورية , بما في ذلك الأسد , ووعد بطرح \" مبادرات \" مطلع السنة الحالية .\nوفي موسكو , قل ل رئيس لجنة السياسة الإعلامية والتعاون مع وسائل الإعلام , عضو لجنة الدفاع والأمن في مجلس الاتحاد الروسي ألكسي بوشكوف , على \" فايسبوك \" أمس , من شأن ما قاله الرئيس الأميركي في خطابه الأسبوعي مساء أول من أمس عن \" تحقيق نجاح تاريخي في الحرب ضد داعش \" واستعادة \" قرابة مئة في المئة \" من الأراضي الخاضعة له , واعتبر أن هذه الأقوال \" لا تتفق مع الواقع ولا تمت له بصلة , وهي زائفة وجاءت لأغراض سياسية \" .\nفي الوقت ذاته , رأى النائب الأول لرئيس لجنة الأمن والدفاع في مجلس الشيوخ فرانز كلينتسيفيتش , أن \" ترامب سي ذكر في قاع التاريخ كرئيس للولايات المتحدة في زمن الانتصارات العظيمة لروسيا في سورية \" .\nكما قال نائب رئيس لجنة الشؤون الدولية في مجلس النواب الروسي ( الدوما ) ألكسي شيبا , إن ن س ب ترامب الفضل إلى التحالف في تحرير أراض سورية وعراقية من \" داعش \" ما هو إلا \" محاولة لمصادرة النصر \" , واصفا دور التحالف في المعركة ضد \" داعش \" في سورية بأنه \" ثانوي \" , خصوصا في السنوات الأخيرة \" حين كان الأميركيون يقومون بنشاطات تهدف إلى دعم المسلحين \" .\nوكان النظام السوري جد د اتهام التحالف بتأمين خروج مسلحي \" داعش \" من مناطق القتال في دير الزور .\nوأفادت وكالة الأنباء السورية الرسمية ( سانا ) أول من أمس , بأن مروحيات أميركية نقلت مجموعة من مقاتلي \" داعش \" من مخيم السد جنوب مدينة الحسكة إلى \" جهة مجهولة \" , مشيرة إلى أن هذه المجموعة هي ذاتها التي نقلها التحالف قبل فترة من قرى الشعيطات في ريف دير الزور الشرقي .\nعلى الصعيد الميداني , لم تكد الغوطة الشرقية لدمشق تلتقط أنفاسها بعد إجلاء محدود ل - 29 مريضا من بين حوالى 500 بحال حرجة فيها , حت ى تجدد القصف العنيف والمعارك القاسية .\nوعلى رغم أن الغوطة الشرقية لدمشق تقع ضمن اتفاق خفض التوتر الذي توصلت إليه محادثات آستانة في أيار ( مايو ) الماضي , إلا أن \" المرصد السوري لحقوق الإنسان \" وث ق مقتل 29 شخصا في الساعات ال - 48 الأخيرة , من ضمنهم أطفال , نتيجة قصف جوي ومدفعي تعرضت له مدن الغوطة وبلداتها .\nانتقد أعضاء في مجلس الاتحاد الروسي ما وصفوه ب - \" مصادرة \" الرئيس الأميركي دونالد ترامب النصر على تنظيم \" داعش \" في سورية والعراق , على خلفية إعلانه خلال خطابه الأسبوعي السبت , أن التحالف الدولي الذي تقوده واشنطن , استعاد قرابة مئة في المئة من الأراضي التي كانت خاضعة للتنظيم الإرهابي في سورية والعراق .\nواعتبر عضو لجنة الدفاع والأمن في مجلس الاتحاد الروسي ألكسي بوشكوف إن كلام ترامب في شأن الإنجازات الأميركية في سورية \" لا يتفق مع الواقع ولا يمت إليه بصلة \" .\nونقلت وكالة \" سبوتنيك \" الروسية عن بوشكوف قوله أمس , إن تصريحات ترامب \" زائفة وجاءت لأغراض سياسية داخلية \" .\nورأى النائب الأول لرئيس لجنة الأمن والدفاع في مجلس الشيوخ فرانز كلينتسيفيتش أن ترامب سوف ي ذكر \" في قاع التاريخ \" كرئيس للولايات المتحدة \" في زمن الانتصارات العظيمة لروسيا في سورية \" .\nوأضاف : \" على ما يبدو , فإن دونالد ترامب يريد أن يدخل التاريخ باعتباره المنتصر على داعش في سورية والعراق .\nنحن نغفر لصاحب البيت الأبيض هذا الضعف , ونجيب عليه بروحية المزاج السائد في عيد السنة الجديدة , ونعيد صياغة الحكاية السوفياتية القديمة \" .\nواعتبر نائب رئيس لجنة الشؤون الدولية في مجلس النواب الروسي ( الدوما ) ألكسي شيبا , إن نسب ترامب الفضل للتحالف في تحرير أراض سورية وعراقية من \" داعش \" , \" محاولة لمصادرة النصر \" .\nووصف دور التحالف في المعركة ضد \" داعش \" في سورية بأنه \" ثانوي \" , خصوصا في السنوات الأخيرة \" حيث كان الأميركيون يقومون بنشاطات تهدف إلى دعم المسلحين .\nومنها إنقاذ قادة الإرهابيين من منطقة كانت تحاصرها القوات الحكومية السورية , وكذلك محاولتهم خلق مراكز في سورية لبناء مجموعات جديدة من المسلحين \" .\nوكان النظام السوري جد د اتهام التحالف بتأمين خروج مسلحي \" داعش \" من مناطق القتال في سورية .\nوأفادت وكالة الأنباء السورية الرسمية ( سانا ) السبت , بأن مروحيات أميركية نقلت مجموعة من مقاتلي \" داعش \" من مخيم السد جنوب مدينة الحسكة إلى \" جهة مجهولة \" .\nوأشارت إلى أن هذه المجموعة هي ذاتها التي نقلها التحالف قبل فترة من قرى الشعيطات في ريف دير الزور الشرقي .\nفي غضون ذلك , يحل الملف السوري ملفا أساسيا على لقاء مرتقب بين الرئيس الفرنسي إيمانويل ماكرون ونظيره التركي رجب طيب أردوغان في باريس يوم الجمعة المقبل .\nوأفاد مصدر في مكتب الرئاسة الفرنسية بأن من بين الأزمات الإقليمية التي يعتزم الزعيمان مناقشتها , سيكون هناك تركيز في شكل خاص على سورية .\nويأتي ذلك بعد أيام من إطلاق أردوغان تصريحات عنيفة ضد الرئيس السوري بشار الأسد , إذ وصفه بأنه \" إرهابي \" وأكد أنه \" يستحيل استمرار جهود السلام في سورية إذا لم يترك السلطة \" .\nوكان ماكرون صر ح في وقت سابق بأن بلاده ستدفع من أجل إجراء محادثات سلام تضم كل الأطراف السورية بما في ذلك الأسد , ووعد بطرح \" مبادرات \" مطلع السنة الحالية .\nواصلت القوات النظامية السورية بدعم من السلاح الجوي الروسي , قصفها بلدات في ريفي إدلب الجنوبي والجنوبي الشرقي أمس , واستهدفت مناطق في مدينة خان شيخون وبلدتي معرة حرمة وكفرسجنة وقرية الخوين وبلدتي سكيك والتمانعة , ما أد ى إلى مقتل 10 أشخاص على الأقل .\nوأد ت عمليات القصف المكث ف والمعارك في ريف حماة وإدلب الشرقيين وريف إدلب الجنوبي , إلى استمرار موجة نزوح الأهالي في اتجاه شرق معرة النعمان والريف الشمالي لإدلب ومناطق محاذية للحدود مع تركيا .\nوأفاد \" المرصد السوري لحقوق الإنسان \" , بأن قرية الخوين شهدت معارك كر وفر بين القوات النظامية السورية والجماعات المتحالفة معها من جهة , و \" هيئة تحرير الشام \" والفصائل الإسلامية المقاتلة من جهة أخرى , وتمكنت الأخيرة من استعادة السيطرة على القرية بعد ساعات من وقوعها في قبضة القوات النظامية .\nوتتركز المعارك , التي يرافقها قصف جوي عنيف , في ريف إدلب الجنوبي الشرقي والمنطقة المحاذية له في ريف حماة الشمالي الشرقي .\nوأشار موقع \" شبكة شام \" المحسوب على المعارضة إلى أن القوات النظامية تتبع استراتيجية \" الأرض المحروقة \" في العملية التي بدأتها قبل نحو أسبوع في المنطقة , حيث تركز على القصف الجوي والصاروخي العنيف لإحراق المنطقة في شكل كامل تمهيدا لتقد م قواتها البرية .\nوأفاد الموقع بمقتل مجموعة من القوات النظامية بينها ضابط برتبة عقيد , في مكامن نصبتها الفصائل لصد هجومها على القرية .\nوأفادت \" الشبكة \" نقلا عن \" منظمة بنفسج \" الإنسانية , بأن أكثر من 5700 شخص نزحوا من مناطق القتال خلال اليومين الماضيين .\nكما كشفت وكالة \" الأناضول \" التركية أن الاشتباكات المستمرة منذ 10 أيام , أجبرت آلاف الأسر السورية على اللجوء إلى بلدة سنجار جنوب إدلب , وإلى المخيمات المنتشرة في المنطقة الحدودية مع تركيا .\nوأشارت إلى أن الوضع في المخيمات سيئ , إذ يعاني النازحون نقصا في مواد التدفئة في ظل تدني درجات الحرارة .\nوأشار موقع \" عنب بلدي \" المحسوب على المعارضة إلى أن القوات النظامية نجحت في كسر الخط الدفاعي للفصائل جنوب إدلب .\nولفت إلى أن الدفة العسكرية باتت تميل لمصلحة النظام في ريف حماة , بعد انتزاعه مناطق واسعة في أقل من أسبوع , ونجاحه في السيطرة على مواقع استراتيجية في قرى أبو دالي والحمدانية وتل مرق والدجاج وأم حارتين وصول ا إلى قرية سكيك , لينجح بذلك في اختراق الخط الدفاعي للفصائل العسكرية جنوب إدلب , ما جعله على مشارف مدينة مورك وبلدة التمانعة .\nوأوضحت مصادر أن القوات النظامية تهدف بعد السيطرة على قرية عطشان , إلى الوصول إلى مدينة مورك , التي تشكل السيطرة عليها حصار ا لبلدة اللطامنة شمال حماة من جهات ثلاث .\nوباتت القوات النظامية على بعد ثمانية كيلومترات عن بلدة التمانعة , ونحو 20 كيلومترا عن مدينة معرة النعمان , أبرز مناطق المعارضة في جنوب إدلب .\nوهي تمكنت السبت , من السيطرة على بلدة عطشان وتل سكيك في ريف إدلب الجنوبي بعد معارك عنيفة وقصف جوي ومدفعي على المنطقة .\nإلى ذلك , أفادت معلومات بأن مروحية عسكرية روسية سقطت في منطقة مصياف على ب عد 13 كيلومترا من مطار حماة العسكري .\nولم يصدر تعليق رسمي روسي فورا على الحادثة .\nوأشارت مواقع محسوبة على المعارضة إلى أن المروحية كانت تقل 7 ضباط روس وتحطمت نتيجة خلل فني .\nوأفاد موقع \" نداء سورية \" بأن طائرات حربية ترافقها طائرات استطلاع عثرت على حطام الطائرة بين قريت ي المحروسة وأم الطيور , وهي منطقة خاضعة لسيطرة النظام جنوب محافظة حماة .\nوأشار إلى أن القوات النظامية فرضت طوقا أمنيا على المنطقة ومنعت اقتراب جميع وسائل الإعلام منها .\nاتحدت 30 مجموعة عسكرية من \" الجيش السوري الحر \" تحت لواء \" الجيش الوطني \" الذي بلغ قوامه 22 ألف جندي , بهدف \" الحفاظ على المناطق المحررة والدفاع عن السوريين ضد النظام والتنظيمات الإرهابية \" .\nوأعلن رئيس الحكومة السورية الموقتة المعارضة جواد أبو حطب تشكيل \" الجيش الوطني \" بعد اجتماعه بقادته العسكريين في مدينة أعزاز شمال سورية .\nوقال أبو حطب في تصريح إلى وكالة أنباء \" الأناضول \" التركية , إن \" أولويات الجيش الوطني هي الحفاظ على المناطق المحررة في إطار عملية درع الفرات , والدفاع عن الشعب السوري ضد النظام السوري والتنظيمات الإرهابية \" .\nوأشار إلى أن \" الجيش الوطني تشك ل عبر توح د ثلاثة فيالق في الجيش السوري الحر , وبقوام 22 ألف جندي \" .\nوأطلق الجيش التركي عملية \" درع الفرات \" , في شهر آب ( أغسطس ) 2016 واستمرت حتى آذار ( مارس ) الماضي ل - \" تطهير المنطقة الحدودية \" من تنظيم \" داعش \" .\nوتمكن \" الجيش السوري الحر \" خلال العملية من طرد مسلحي التنظيم من مساحة بلغت ألفي كيلومتر مربع , بدءا من مدينة جرابلس الحدودية على نهر الفرات , وانتهاء بمدينة الباب شمال محافظة حلب , التي كانت معقلا للتنظيم .\nإلى ذلك , أكد نائب رئيس هيئة أركان الجيش العقيد هيثم العفيسي أن انتشاره لن يقتصر على مناطق شمال حلب وشرقها , بل هناك مساع للتوسع في الأراضي السورية كافة \" .\nوأتى تشكيل الجيش تطبيقا لاتفاق وقعت عليه فصائل معارضة في الريفين الشمالي والشرقي لحلب أواخر تشرين الأول ( أكتوبر ) الماضي .\nاشتد قصف القوات النظامية على الغوطة الشرقية لدمشق في الساعات الأخيرة , غداة إجلاء 29 مريضا بحال حرجة من المنطقة المحاص رة منذ سنوات .\nوقت ل 19 شخصا نتيجة القصف منذ مساء السبت , لترتفع حصيلة الضحايا خلال الثماني والأربعين ساعة الأخيرة إلى 29 شخصا في حصيلة وزعها \" المرصد السوري لحقوق الإنسان \" .\nووث ق \" المرصد \" مقتل 29 مدنيا من بينهم 9 أطفال و 3 سيدات , نتيجة قصف جوي ومدفعي وصاروخي على مدينتي حرستا وحمورية وبلدات كفربطنا والنشابية وأوتايا ومسرابا منذ ليل الجمعة , كما أدى القصف إلى سقوط عدد كبير من الجرحى .\nوشنت القوات النظامية أمس , غارات وقصفا عنيفا على مدينتي دوما وزملكا .\nوذكرت مصادر لوكالة أنباء \" الأناضول \" أن 9 مدنيين قتلوا في حرستا و 3 في أوتايا و 3 في كل من كفربطنا ومسرابا والنشابية , مشيرة إلى أن النظام شن 53 غارة على حرستا منذ صباح أمس .\nويعاني حوالى 400 ألف مدني في الغوطة الشرقية , من ظروف إنسانية مأسوية , نتيجة حصار القوات النظامية المنطقة وقصفها المتواصل لها .\nوشد د النظام حصاره الغوطة منذ أشهر , ما قطع وصول الأدوية والمواد الغذائية إلى المنطقة .\nكما يأتي تصعيد العمليات العسكرية غداة إجلاء 29 مريضا منها الخميس , بعد مناشدات دولية واسعة للسماح بإخراج حوالى 500 حالة بحاجة لإخلاء فوري من المنطقة .\nفي المقابل , أعلنت فصائل المعارضة سيطرتها أمس , على مستشفى \" البشر \" غرب إدارة المركبات العسكرية في حرستا في ريف دمشق , وأطبقت بالتالي الحصار على من تبقى من القوات النظامية داخل الإدارة وقطعت الطريق على إمدادات عسكرية لهم .\nوبدأت فصائل المعارضة عملية عسكرية في إدارة المركبات استكمال ا لمعاركها السابقة , وحققت تقدما بالسيطرة على حي العجمي المجاور للإدارة .\nوقالت مصادر عسكرية من الغوطة لموقع \" عنب بلدي \" الإخباري إن فصائل المعارضة سيطرت على حي العجمي في حرستا والفرن الآلي وطريق حرستا - عربين , وقطعت طريق إمداد قوات النظام , إلا أن مصادر في المعارضة شددت على أن إدارة المركبات لم تحاص ر بعد في شكل كامل .",
    "Syria Now الأحد ص آخر الأخبار لتصلكم آخر الأخبار . . التغطية المستمرة عدد القراء : 5365411 يهدد أسلوب الديمقراطيين المفضل , بالضغط على الرئيس الأمريكي ترامب , الذي غالبا ما يتحول إلى ملاحقة , بتوجيه ضربة قوية إلى هيلاري كلينتون ورفقائها .\nحل \" الأميركان \" في الرقة ضيوفا م رح با بهم من قبل أعوانهم ( أ ف ب ) اذا كنت ممن عاصروا كل تفاصيل الربيع العربي - وأزعم اننا جميعا عاصرنا كل يوم مشؤوم فيه - فانك عندما تستمع الى هذه القطعة من خطاب للزعيم الراحل جمال عبد الناصر تحس أنك مشوش جدا ولاتدري هل جرفتك آلة الزمن وخطفتك الى الخلف ستين عاما أم ان ماتعيشه اليوم هو معركة في سلسلة معارك لها هدف واحد طوال ستين عاما هو الاستيلاء على سورية وتقاسمها بين تركيا وأميريكا . . فتركيا العثمانية أو العلمانية تنظر الى سورية على انها الابن الضال الذي تجب استعادته أو أنها رض الأجداد التي يجب ان تستعاد . . قائد قوة القدس اللواء قاسم سليماني يقول إن الدليل الحقيقي لانتصارات محور المقاومة والدور المحوري والأساسي له دون أية مجاملة يرجع للقيادة الحكيمة للمرشد علي خامنئي .\nكشفت صحيفة \" إكسبرس \" البريطانية عن كواليس تعامل السلطات السعودية مع الامير الوليد بن طلال في اعقاب نقله لسجن الحائر المشدد الحراسة بعد رفضه التسوية التي يحاول فرضها ولي العهد محمد بن سلمان عليه .\nإذا المشكلة التي تعاني منها الولايات المتحدة في سوريا هي انتصار سوريا وحلفائها في هذه الحرب التي فرضت عليها , وكل ما تقوم به الولايات المتحدة اليوم داخل سوريا أو في الإقليم يهدف إلى تقويض هذا الانتصار واستمرار استنزاف الجيش السوري وحلفائه بذرائع واهية لا تمت للمنطق بصلة , ويبقى هدفهم النهائي تغير النظام واستبداله بنظام يكون فيه لعملائهم دور يخدمون من خلاله المصالح الإسرائيلية كما حدث في ليبيا , وكما يسعون في اليمن والعراق .\nأثار الكشف عن تفاصيل إجراءات \" التحالف الدولي \" لتكوين قوة جديدة في مناطق سيطرته في شمال سوريا وشرقها , لتتولى \" أمن الحدود \" , جولة جديدة من التوتر بين واشنطن وكل من موسكو ودمشق وأنقرة , في وقت تهدد فيه الأخيرة بالتدخل العسكري ضد \" الوحدات \" الكردية رجل الأعمال السوري - الدولي عمران أدهم أصدر قبل فترة قصيرة كتابا يحمل عنوان : \" النفاق الأميركي \" توزعه \" شركة شرق الأوسط لتوزيع المطبوعات \" , يسلط فيه الضوء على كثير مما يدعي أنه مؤامرات ومخططات أمريكية في الشرق الأوسط والعالم .\nتشهد مدينة دير الزور عودة كبيرة لسكانها , بعد أكثر من أربعة أشهر من فك حصار \" داعش \" عنها , وتحرير كامل أحيائها , وسط جهود حكومية تبذل لإزالة آثار الحصار , والبدء بتأهيل المرافق العامة في المدينة عندما كنا نموت ونحن نحارب . . كان العالم يتحضر لدراسة موتنا كنموذج لهزيمة أنظمة لم يهزمها تقلب الأقدار حولها فهزمتها نظرية حروب الجيل الرابع . . وكان العالم أيضا يتحضر بالمقابل لدراسة النموذج العسكري الفريد والناجح لحروب الجيل الرابع التي لاتقهر والتي سحقت الامبراطورية السوفييتية ويوغوسلافيا وأوكرانيا وخمس جمهوريات عربية والحبل على الجرار . . تتواصل العملية العسكرية للجيش العربي السوري وحلفائه في ريف ادلب الجنوبي , وريف حلب الجنوبي , فاتحة بذلك مرحلة جديدة من تطهير الأرض السورية من المجموعات الإرهابية التكفيرية , ولكن السؤال المطروح هو إلى أين سيذهب الجيش في عمليته العسكرية , هل ستنتهي تفاهمات أستانة والتي جعلت من ادلب منطقة خفض تصعيد بتوافق الضامنين .\nتشتعل الجبهات مجددا , من الغوطة الشرقية إلى ريف إدلب الجنوبي , فيما يبدو أنه تصعيد تركي بالوكالة في سورية , وإذ وس ع الجيش العربي السوري والقوات الرديفة والحليفة السيطرة على بلدات وقرى ريف إدلب الجنوبي , رأى محللون أن المعارضة السورية لن تحصل سياسيا على شيء بعدما أثبتت عدم قدرتها على الصمود ميدانيا , وتخلي واشنطن عنها .\nفجر السفير الفرنسي المخضرم إيف أوبان ميسيريار , الذي عمل سفيرا لفرنسا في العراق وتونس , قنبلة دبلوماسية , حينما كشف النقاب عن مخطط أمريكي لنقل السيناريو السوري إلى دول مغاربية .\nتختلق اميركا الذريعة تلو الأخرى من اجل تبرير وجودها العسكري غير المشروع على الارض السورية .\nفمن القول بانها جاءت لمحاربة داعش الى القول انها تريد ضمان الوصول الى حل سياسي في سورية يحفظ للسوريين حقوقهم , تحدث الصحفي الأمريكي الشهير مايك وولف في كتابه الذائع الصيت \" نار وغضب \" عن تفاصيل الخطة الأمريكية لحل أزمة الشرق الأوسط .\nنشرت صحيفة \" واشنطن بوست \" مقالة , تحدثت فيها عن عودة واشنطن وموسكو إلى سباق التسلح , بعد مرور 30 عاما على توقيع أمريكا والاتحاد السوفيتي اتفاقية تدمير الصواريخ قصيرة ومتوسطة المدى .\nمؤلف كتاب \" نار وغضب \" حول السنة الأولى لرئاسة ترامب يقول إن ما يكشفه كتابه سيؤدي للإطاحة بالرئيس الأميركي , ويؤكد أن خلاصة كتابه تفضي إلى أن ترامب ليس كفؤا لتولي الرئاسة , وترامب يصف نفسه بأنه \" عبقري راجح العقل جدا \" .\nرسائل مداد إلى سوتشي بعد انحباس طويل للمطر شهدت مدينة دمشق وريفها منذ ساعات فجر اليوم الجمعة هطول أمطار غزيرة حملت معها التفاؤل والآمال بأن تعوض هذه الهطولات فترة الانقطاع السابقة ويكون الموسم الحالي خيرا ما ينعكس إيجابا على الواقع المائي والزراعي .\nاهتمت مجلة \" فورين بوليسي \" الأميركية بالأحداث والقضايا الدولية التي يشهدها العالم , وقالت إن هناك عشرة صراعات بانتظار العام الجديد 2018 بحسب موقع وطن .\nكرر وزير الخارجية التركي مولود جاويش أوغلو فقاعات رئيسه رجب طيب أردوغان البهلوانية التضليلية بزعمه أن الرئيس بشار الأسد لا يمكنه أن يوح د سورية , وأن عليه التنحي , في مؤشر على مدى ارتباك النظام التركي من تحسن المشهد الميداني والسياسي في سورية .\nلاأحب الاحتفال بالنهايات ولا الترحيب بالبدايات التي تعلنها أوراق التقويم وتتبع فيها رقص الأرض والشمس والقمر ومزاج الكون وتهويمات الفلكيين . . لأن الكواكب يجب ان تتبع حركة الانسان لا العكس . . لأنه الكوكب الذي يجب أن تتبع له مجموعة الكواكب . . ولأن الكواكب لاقيمة لها اذا لم يكن هناك من يتأملها ويراقب حركاتها وسكناتها ويكتب عن لونها وحرارتها وغضبها وحزنها وعواصفها ولمعانها . . وهو يفتش عنها بعينيه منذ فتح عينيه واكتشف وطنها الأزرق الذي يحدق فيه حتى آخر لحظة من حياته . . تلك القارة الزرقاء التي يسميها الفضاء . . وتراه يحلق من دون اجنحة للوصول اليها للقائها وجها لوجه ولمصافحتها . . كشفت مصادر إعلامية أن \" قائد \" وحدات حماية الشعب \" الكردية , سيبان حمو , تبل غ من مسؤولين عسكريين روس خلال زيارته الأخيرة إلى موسكو في الشهر الأخير من عام 2017 م , بأن \" الإدارة الذاتية الكردية \" ستدعى إلى \" مؤتمر الحوار الوطني السوري \" في سوتشي نهاية الشهر الحالي .\nلم تبدأ بعد العملية العسكرية الكبرى باتجاه إدلب انطلاقا من ريفي حماة وحلب , لكن عمليات \" التليين بالنار \" انطلقت تمهيدا للاقتحامات المرتقبة للقرى المنتقاة للتحرير , جحيم حقيقي ينصب على مدار الساعة على خطوط القتال , وطرق الإمداد , التي يبدو أنها موصولة بحدود تركيا , التي عاد رئيسها أردوغان للتصعيد مع خرق للخطوط الحمر المتفق عليها , إذ أسقطت فصائل تديرها تركيا طائرة حربية بصاروخ محمول على الكتف .\nنشرت صحيفة \" جورنال دو ديمانش \" الفرنسية , تقريرا كشفت فيه عن عدة جوانب من شخصية ولي العهد السعودي , محمد بن سلمان .\nييحث مقال \" برافدا رو \" , في كيفية إجبار القوات الأمريكية على مغادرة الأراضي السورية , وعن فاعلية السلاح الروسي في سوريا , وضرورة فضح دعم واشنطن لداعش بالوقائع الملموسة .\nأكد الضابط السوري اللواء محمد عباس أن \" جبهة النصرة \" لا تختلف عن تنظيم \" داعش \" , وأنه ستكون هناك معركة أخرى للجيش السوري في منطقة إدلب لتطهيرها من إرهابيي \" النصرة \" كما تم تطهير الميادين والبوكمال من \" داعش \" .\nرفضت سوريا تاريخيا أي معونات أو قروض أميركية كي يبقى قرارها السياسي حر ا مستقلا , وهذا هو السبب الأساس لهذه الحرب الإرهابية التي تم شن ها من قبل الولايات المتحدة وعملائها العرب والإقليميين .\nحصلت تركيا , أمس الإثنين 25 ديسمبر / كانون الأول , حق إدارة جزيرة \" سواكن \" السودانية , لإعادة تأهيلها لتصبح مدينة سياحية هامة على البحر الأحمر .\nكيف للحياة أن تنهض من الموت ? . . وكيف الخلود الأبدي يتدفق من الفناء ? . . وكيف أخرج كالمولود من فوهة بندقية عدوي كما يخرج الزهر من فوهه غصن أخضر . . وأنبجس مع الدم مع شفاه جرحي . . فطوبى لاعدائنا الذين يخرجوننا بالموت الى الحياة . . كلما قتلنا العدو أحيانا . . وكلما احيانا قتلنا . . فالمسيح لو لم يقتله الصليب لماتت رسالته ببقائه وعاش الهيكل على بقايا عظامه . . ولكن صلبه كان بعثا له ولرسالة الخلاص للانسان . . \" من أزمة إلى أزمة \" , هذا ما وصفت به شبكة \" سي إن إن \" الأمريكية , الرئيس الأمريكي , دونالد ترامب , وأدائه خلال عام 2017 المنقضي .\n\" من يزرع الربح يحصد العاصفة \" , بتلك الكلمات وصف الكاتب البريطاني , روبرت فيسك , سياسات ولي العهد السعودي , الأمير محمد بن سلمان , وحملة الفساد الأخيرة على السعودية .\nاعتبر الأستاذ في قسم الاقتصاد السياسي في جامعة سيدني الحكومية تيم أندرسون , أن انسحاب أستراليا من التحالف الدولي الذي أنشأته واشنطن بذريعة محاربة تنظيم داعش يأتي بسبب نفاد ذرائعهم فيه بعد أن هزم التنظيم من حكومات سورية والعراق وروسيا .\nوأعرب عن تفاؤله بأن اتفاق دمشق مع كرد سورية سيقوض الطموح الانفصالي وأن قوات الاحتلال الأميركي ستغادر سورية عاجلا وليس آجلا .\nتتسارع وتيرة الأحداث في شمال شرق سوريا وسط تكهنات بقرب المواجهة بين الجيش السوري و \" قوات سوريا الديمقراطية \" لاسيما بعد تصريحات الرئيس بشار الأسد تصف من يتعاملون مع أمريكا بالخونة في إشارة إلى تعاون \" قسد \" مع القوات الأمريكية فيما بدأت تظهر ارتدادات جديدة للأزمة الخليجية داخل الأراضي السورية في عدد من المناطق سواء في شرق دمشق أو في إدلب شمالا .\nالأ مم المتحدة ليست للب يع , والرئيس الأمريكي دونالد ترامب ف ش ل في ش راء د ول العالم ف قيرها وغ ني ها بدولارات ه , وم ندوبته نيكي هيلي ه ربت من القاعة م بك ر ا لأن ها لم ت حتمل الهزيمة , وم ندوب \" إسرائيل \" كان وحيد ا م عزولا , ولم يجد إلا ثماني د ول ت ق ف في خ ندقه وح ليفته أمريكا , بعضها يحتاج الم رء إلى عدسات م كب رة لرؤيت ها على الخ ريطة مثل مكرونيزيا وج زر المارشال , وناورو .\nأعلن الرئيس الأميركي دونالد ترامب قبل أيام وثيقة إستراتيجية الأمن القومي الأميركي , وهي الوثيقة التي تنتجها عادة مؤسسات الدولة الأميركية مع إدارة الرئيس , وتشكل دليل عمل للسياسة الخارجية الأميركية للسنوات القادمة , وتكونت هذه الوثيقة من أربعة محاور أساسية هي : حماية أميركا , زيادة الازدهار فيها , إظهار السلام من خلال القوة , وزيادة النفوذ الأميركي في عالم شديد المنافسة .\nأطلق \" أنصار الله \" صاروخا باليستيا على العاصمة السعودية الرياض , اليوم الثلاثاء , واستطاعت السعودية إسقاطه في الجو دون وقوع إصابات .\n\" الأسد لا ينبغي أن يرحل \" , عنوان مقال غيفورغ ميرزايان , في \" إكسبرت أونلاين \" عن أن الولايات المتحدة لم تعد تطالب برحيل الأسد رغم الحديث عن عكس ذلك في العلن .\nاستخدمت الولايات المتحدة , امس الاثنين , \" الفيتو \" رقم 43 لصالح إسرائيل , بعد تصويتها ضد مشروع قرار مصري يرفض إعلان ترامب القدس عاصمة لإسرائيل ونقل السفارة إليها من تل أبيب .\nانكشفت أخيرا الجهة المجهولة التي لطالما نقل \" التحالف الأمريكي \" إرهابيي \" داعش \" إليها من أمام نيران الجيش العربي السوري وحلفائه سواء من الرقة أو دير الزور أو حتى عقيربات وجب الجراح وربما من العراق ومعها تبين المخطط العدواني الأمريكي الجديد لإطالة أمد الحرب في سورية عبر إعادة تصنيعها لتنظيم \" داعش \" تحت مسمى \" الجيش السوري الجديد \" لضمان استمرار مبرر وجودها داخل الأراضي السورية .\nأثارت صحيفة \" نيويورك تايمز \" الأمريكية , قضية جديدة بشأن ولي العهد السعودي محمد بن سلمان , بعد إثارتها قضية صفقة \" لوحة المسيح \" أو \" مخلص العالم \" الأسبوع الماضي .\nذكر الخبير الأمريكي في مسائل الدفاع والأمن القومي البروفيسور روبرت فارلي , المناطق الخمس التي يمكن أن تنشب الحرب العالمية الثالثة فيها عام 2018 .\nإحدى دبابات الجيش الروسي المشاركة في تمرين الغرب وردت الشركة على انتقادات تعرضت لها من باحثين وعاملين فنيين بأنها غيرت سلوكيات الناس وطريقة تعبيرهم عن مشاعرهم , حسب رويترز .\nتتسارع التصريحات للولايات المتحدة الامريكية بشكل غير مسبوق في تخبط يعتبر الاسرع في تاريخ امريكا وازدواجية المعايير لديها كل ذلك بعد ان هبط القيصر في بقاعدة حميميم العسكرية .\nيدرس هربرت رايموند ماكماستر , مستشار الرئيس الأمريكي دونالد ترامب للأمن القومي , تقديم خطاب سياسي حول سوريا في مطلع العام المقبل 2018 , يحدد استراتيجية الإدارة الجديدة , وفق ا لصحيفة \" وول ستريت جورنال \" .\nدخلت دولة الاحتلال التركي لتفض نزاعا بين الأطراف التي تدعمها في ريف حلب الشمالي , بشأن القانون الذي يجب اعتماده في المنطقة , وذلك قبل أن يفتك هؤلاء ببعضهم , كالعادة .\nبلغت نسبة الأسر غير الآمنة غذائيا في العام الجاري نحو 31 . 2 % ( أ ف ب ) من كل ثغرة او عبر كل الساحات الثقافية منها والنفسية والاجتماعية , يحاول العدو الصهيوني الوصول الى جمهور المقاومة , اما لاقتناص معلومات او لتجنيد عملاء نفت مصادر من \" قوات سوريا الديمقراطية \" لصحيفة \" الشرق الأوسط \" السعودية ما تناقلته وسائل إعلام عن مفاوضات عن انضمام \" قوات سوريا الديمقراطية \" لقوات الجيش العربي السوري .\nبالرغم من كل ما تمثله خطوة الرئيس الأميركي دونالد ترامب بنقل السفارة الأميركية إلى القدس المحتلة والاعتراف العملي والإجرائي بالقدس عاصمة للكيان الصهيوني , من إعتداء سافر ووقح على الشعب ال فلسطين ي , سيقوم موقعنا باجراء حوار مع سياسيين من مختلف الاتجاهات ويخوض معهم مناقشات بلا حواجز . . وستكون طبيعة الحوار صدامية جدا أحيانا واستجوابية أحيانا أخرى . . محاولات حثيثة يقوم بها التحالف الدولي بقيادة الولايات المتحدة الأمريكية لإعاقة استهداف الطائرات الروسية لمواقع تنظيم \" داعش \" في شرق سوريا نجاح لبنان وسورية والعراق بتحرير كامل مناطقهم التي كان يحتل ها الإرهاب \" المتأسلم \" المتطر ف منذ سبع سنين , ينقل الصراع إلى قلب فلسطين المحتلة التي لا تزال تشك ل الاهتمام الأميركي الأساسي الذي يحمي \" إسرائيل \" , وذلك لإضعاف المشرق العربي والإمساك بالعالم الإسلامي .\nلم يكن الرئيس الأمريكي دونالد ترامب الوحيد الذي أخطأ في حساباته , وأساء تقدير ردود الفعل العربية الإسلامية تجاه قراره الكارثي بالاعتراف بالقدس المحتلة عاصمة لدولة الاحتلال الإسرائيلي , \" وداع ا فلسطين , ووداع ا حل الدولتين \" ; هكذا لخص الكاتب البريطاني الشهير \" روبرت فيسك \" إعلان الرئيس الأمريكي \" دونالد ترامب \" اعتراف بلاده بالقدس عاصمة أبدية لإسرائيل , في مقاله المنشور في صحيفة \" الإندبندنت \" البريطانية .\nوفي رده على سؤال من محطة إذاعية في دبلن طلبت تعليقه على ما أعلنه ترامب , أضاف \" ليس بحوزتي مفتاح مستشفى المجانين ! \" .\nسبع سنوات مرت على دولنا وشعوبنا كانت سبع عجاف بدقة الكلمة , انقسم فيها عالمنا العربي , تحت وطأة التحريض المذهبي والطائفي , ولغة الانتقام والقتل والسحل , أطلقت يد الغرائز , وأطلق عقال المال يعبث بالأرواح و النخب ووسائل الإعلام .\nأن يقر ر رئيس الولايات المتحدة الأميركية دونالد ترامب نقل سفارة بلاده إلى القدس المحتلة ويعلن المدينة الفلسطينية عاصمة لكيان الاحتلال الصهيوني , فهذا لا يعني ان القدس تأسرلت , كشف مسؤول أمريكي , عن تفاصيل جديدة بشأن حملة مكافحة الفساد في المملكة العربية السعودية , ومصير الأمير متعب بن عبد الله الذي زعمت تقارير عدة الإفراج عنه .\n\" الأسير الذهبي - أمريكا يمكن أن تفضح أسرار أردوغان \" عنوان مقال إيغور سوبوتين في \" نيزافيسيمايا غازيتا \" , أمس الأحد , عن تعرض أسرة الزعيم التركي للخطر بسبب رجل الأعمال رضا زاراب .\nترى صحيفة \" إيكونومست \" البريطانية , أن مقتل الرئيس اليمني السابق علي عبد الله صالح , يسبب إحراجا للسعودية , ولولي العهد محمد بن سلمان , الذي يعاني من \" فشل متكرر في سياسته الخارجية \" على حد وصفها .\nبعد أن حضرت احتفالات مئوية وعد بلفور في لندن وجدد ت التزام بلادها بالمشروع الصهيوني ومقتضياته من تهجير للفلسطينيين , واستعمار لأراضيهم , وديارهم , ومقدساتهم , انتقلت رئيسة وزراء بريطانيا تيريزا مي , إلى جولة خليجية تهدف من خلالها تبرئة بلادها من إثم حرب إجرامية على اليمن , وتدعو إلى فك الحصار عن الشعب اليمني وفتح الموانئ في محاولة خبيثة للتغطية على صفقات السلاح التي أبرمتها المملكة مع آل سعود , والتي بلغت قيمتها أربعة مليارات دولار .\nبعد تولي الرئيس بشار الأسد الحكم في سوريا , ورث تركة ثقيلة من الأزمات , الداخلية والخارجية , ووجد أمامه مراكز قوى , لم تسلم بشكل كامل بالوضع الجديد , وحاولت كلا على طريقتها التحرك منفردة , وانتهت كل مساعيها بالفشل .\nقالت \" سارة ليا ويتسن \" , المديرة التنفيذية لقسم الشرق الأوسط وشمال إفريقيا بمنظمة \" هيومن رايتس ووتش \" إن الأمير محمد بن نايف الذي قابلته عام 2006 في السعودية وكان حينها مساعدا لوزير الداخلية للشؤون الأمنية لايرى أي مشكلة في الاعتقالات التعسفية أو خارج إطار القانون التي طالت الآلاف من السعوديين المتطرفين لإعادة تأهيلهم ولا يتم الإفراج عنهم إلا بعد أن يعلن كبار رجال الدين توبتهم .\nسعي الولايات المتحدة لاستعادة تركيا دونه عقبات كثيرة .\nأبرز هذه العقبات أن تركيا لن تقبل عودة العلاقات إلى ما كانت عليه بين واشنطن وأنقرة قبل انقلاب عام 2015 إلا من خلال تحقيق ثلاثة شروط .\nكتب الصحافي \" مارك بيري \" في صحيفة \" ذا اميركان كونزرفاتيف \" التقرير الآتي عن ازمة الرئيس الحريري في السعودية وتعامل الادارة الاميركية : بقلم المستشار - رشيد موعد رضا الباشا | أكثر ما ي بر ر القلق التركي من عفرين هي بيانات صدرت عام 2016 .\nدعونا نعود بالذاكرة إلى الوراء قليلا ولنتذك ر بيانات صدرت عام 2016 أثناء تقد م التركي إلى جرابلس .\nحاولت تركيا أن تدخل إلى تل رفعت , حينا نقل الإعلام الحربي بيانات كانت ت خت م بإسم المقاومة السورية في الشمال لمواجهة الاحتلال التركي .\nأجرى الناشط الألماني يواكيم جيليارد , دراسة حول الاستخدام المتكرر للأخبار المزيفة وإخفاء المعلومات من قبل وسائل الإعلام الألمانية في تغطية عمليات تحرير حلب في سوريا والموصل في العراق .\nتخفي أمريكا عدد وحداتها العسكرية في سوريا لكي لا يعرف أحد العدد الحقيقي للجنود الأمريكيين في سوريا .\nوهناك أسباب تجعلنا نعتقد بأن أمريكا تستعد لصراع عسكري جديد في سوريا .\nوينص الاتفاق على انتقال سيطرة تنظيم \" داعش \" من أراضي واسعة في شرق وشمالي سوريا إلى سيطرة \" قوات سوريا الديمقراطية \" , بما في ذلك حقول النفط , كما يحدد الاتفاق وقف إطلاق النار , وتعيين منسقين عسكريين من كلا الجانبين , وإنشاء خط ساخن بين تنظيم \" داعش \" و قوات \" قسد \" , فضلا عن التبادل المباشر لأسرى الحرب .\nبعد سقوط مشروع دولة الخلافة \" داعش \" في العراق وسوريا لم يعد يخشى الكيان الصهيوني هذا التنطيم الارهابي لأن مصالحهم قد تتلاقى في تفتيت المنطقة .\nفداعش والكيان الصهيوني كيانان إرهابيان يندرجان تحت نفس العنوان .\nفكيف وصف الاعلام العبري هذه العلاقة المستقبلية ? اسطنبول | مما لا جدال فيه , أن ما تعرضت له سوريا ما بين عامي 2011 و 2015 , كان حربا كوني ة لم يشهد التاريخ مثيلا لها .\nفقد اجتمعت نحو 100 دولة ; واتفقت فيما بينها لتقديم كافة أنواع الدعم لما لا يقل عن 100 ألف من القتلة ( السوريين والأجانب ) , لإسقاط نظام الرئيس بشار الأسد ; مهما كل فكم وكل فنا ذلك , وحتى لو تطلب الأمر تدمير سوريا بالكامل .\n\" ترامب وعد أردوغان بنزع سلاح الأكراد \" , تحت هذا العنوان , كتب إيغور سوبوتين , في \" نيزافيسيمايا غازيتا \" , اليوم الاثنين , أن \" شمال سوريا يمكن أن يعتمد على دعم السعودية والإمارات \" .\nمنذ نعومة أظفاره أ ولع العال م السوري \" إبراهيم جبر \" بحب الضوء وكان يسهر الليالي في منزله الطيني بريف درعا منكب ا على رؤية المصباح الصغير وهو ينطفئ لأن البطارية قد نفذت , وكان هذا الأمر يسبب له إزعاجا شديدا , في مثل هذا اليوم 25 تشرين الثاني من السنة الماضية 2016 , انطلقت معركة تحرير الأحياء الشرقية من مدينة حلب وانتهت بتحريرها من العصابات المسلحة في أقل من شهر ليتغير وجه سورية والمنطقة بشكل عام لما للعملية من تأثير تخطى حدود المدينة المنكوبة .\nإيهاب شوقي | لم يكن الأمير محمد بن سلمان بحاجة اضافية للتدليل على توجهه وطبيعة اجندته السياسية التي يقدم بها نفسه للعالم لتخطي عقبات العرش السعودي وتجاوز خطوط ال سعود التاريخية الحمراء سواء في الترقي للعرش او في التعامل مع المؤسسات الداخلية المختلفة او في بنية السلطة ذاتها القائمة على توازن دقيق في التحالف العضوي بين ال سعود وال الشيخ , اي بين السيف والوهابية , ولكنه اكد توجهه هذا بامتياز في لقائه الاخير مع الصحفي الامريكي توماس فريدمان !\nذكر موقع \" ميديل إيست آي \" البريطاني , نقلا عن مصدر دبلوماسي غربي ومسؤولين فلسطينيين , أن فريقا أميركيا بصدد وضع اللمسات الأخيرة على \" الاتفاق النهائي \" الذي وضعه الرئيس دونالد ترامب للسلام بين الفلسطينيين و \" إسرائيل \" والذي يعرف ب - \" صفقة القرن \" .\nلايلتقي الزعماء الكبار الا عندما تتعب الجغرافيا من خطوطها القديمة وتمل من تضاريسها وجبالها التي تقف كالتماثيل الاسطورية والنحت العظيم الالهي على بوابات القارات وشبابيكها وشرفاتها . . وتصبح الجغرافيا جاهزة للولادة القيصرية لتنجب خطوطا جديدة وثيابا جديدة وتتبادل التماثيل الالهية للقارات بين الخطوط الجديدة . . بدأ عدد من رجال الأعمال والأمراء السعوديين المحتجزين , ضمن حملة مكافحة الفساد , دفع مبالغ لتسوية قضاياهم مقابل إطلاق سراحهم .\nكشف خبراء عن عقبة قد تواجه ولي العهد السعودي محمد بن سلمان , في طريقه نحو القضاء على الفساد وبداية التحول الاقتصادي في المملكة .\nاتهم سيناتور أمريكي بارز \" الكىان الصهىوني \" والسعودية باغتيال رئيس حكومة لبنان السابق رفيق الحريري , بعد أيام على إقرار الكونغرس الأمريكي قانون التشريع المعروف باسم \" جاستا \" .\nالمستشار السابق بوزارة الخارجية الأمريكية لشؤون مكافحة الإرهاب , هارون ك .\nأوللا قال ان الشيخ العريفي , وقبل أن يقوم عام 2012 في جولة أوروبية , نشر بأن نساء الدنمارك يمارسن الجنس أينما كان وبكثرة , إلى حد أن معظمهن لا يعرفن من هم آباء أطفالهن .\nتوقعت السلطات السعودية , استردادها ما بين 50 و 100 مليار دولار من اتفاقات التسوية مع المشتبه بهم المحتجزين في حملة مكافحة الفساد من أمراء بارزين ومسؤولين , ومليارديرات .\nتزوج 22 امرأة , وأنجب أكثر من 70 إبن و بنت وله أكثر من 1 , 000 حفيد مباشر ( وقد يصلوا لأكثر من 1 , 500 ! )\nكشف موقع \" كاتيخون \" للدراسات السياسية , أن المملكة العربية السعودية قابلة على تغييرات جذرية قريبا من خلال الإعلان عن تسلم الأميرمحمد بن سلمان العرش من أبيه سلمان بن عبد العزيز .\nشن الكاتب السعودي جمال خاشقجي , هجوما عنيفا على العائلة الحاكمة في السعودية , .\nحذر تقرير استراتيجي من أن هزيمة داعش في مناطق سيطرته لن ينهي التهديد المستمر الذي يمثله سواء محليا أو دوليا , بل قد يدفعه إلى تكتيك جديد لبناء \" دولة ظل \" في ذات المناطق التي خسرها .\nتقع قرية حضر في السفح الغربي للجولان السوري في المنطقة العازلة , إلى الجنوب الغربي من دمشق التي تبعد عنها 75 كلم , ويبلغ عدد سكانها 10 آلاف نسمة , وهي بذلك تشكل موقعا جغرافيا هاما للدولة السورية , شكل قلعة حصينة بوجه تقدم الجماعات الإرهابية التابعة ل - \" جبهة النصرة \" وتتعاون مع الاحتلال الإسرائيلي في الجولان المحتل .\nفالسعودية التي فشلت في كل الساحات بعيدا عن حدودها , لا تتحم ل فشلا على تلك الحدود .\nومن هنا تخوض هناك الآن معركة مصير لا معركة هيمنة أو سلطة توس عية .\nمن هو المسؤول الأمني العربي الذي قال \" مثلما أدى اغتيال رفيق الحريري الى خروج القوات السورية , اغتيال سعد الحريري يؤدي الى خروج \" حزب الله \" من لبنان \" ? هل تودي السياسة الجديدة للملك سلمان ونجله ولي العهد بالسعودية إلى الانهيار السياسي والاقتصادي والعسكري ? مصير لا يستبعده موقع \" هافنغتون بوست \" الذي حذر من نتائج حملة التطهير في داخل المملكة التي لن تقتصر عليها فقط .\nتعيش \" كردستان العراق \" , منذ وقت طويل حالة شاذة : إقليم يمارس فعليا ما يفوق الحكم ذاتي بأشواط واسعة , ولكنه دون الدولة لافتقاره بعض الرتوش والشكليات , فهو يشارك بكل مؤسسات الدولة العراقية التشريعية والتنفيذية والمالية والعسكرية والأمنية . . . إلا أن ه يمتلك مؤسسات عسكري ة وأمني ة لا تتبع لبغداد , تنظيم شغل العالم لأكثر من ثلاث سنوات مضت , إنه \" تنظيم الدولة الإسلامية ( داعش ) \" , تنظيم ارهابي أعلن عن تأسيسه زعيم التنظيم , أمين أبوراشد | تشكيل لجنة لمكافحة الفساد في الليل , وقبل انبلاج الفجر يتم اعتقال العشرات من الأمراء والوزراء وكبار رجال الأعمال , ما يعني أن لوائح المطلوبين جاهزة , والإتهامات جاهزة , والإجراءات العقابية أيضا جاهزة لدى \" لجنة سلمان وولده \" , كما أسماها أحد الم عارضين السعوديين , ولم ي دافع هذا الم عارض عن الفاسدين , بل تساءل عن توف ر عناصر المحاكمة وفق الأصول بغياب محامي الدفاع , وانتفاء وجود شفافية إعلام , كافة وسائله باتت بالكامل تحت سيطرة محمد بن سلمان .\nالسعودية الجديدة لا تشبه تلك المملكة التي عرفتها المنطقة العربية طوال عقود خلت .\nهاهي تشعل الحرائق في عالمنا العربي , تحت شعار مواجهة ايران , لا تفتح حربا أو أزمة الا وتعجز عن إغلاقها , وفي المحصلة ازماتها تصب في مصلحة ايران .\nسارة سلامة | لا شك أن منظر ملايين الناس الذين غصت بهم ساحات القاهرة وتونس وصنعاء والمنامة وهي تزحف رافعة شعارات الحرية والكرامة والعزة الوطنية , سيبقى في الذاكرة الفردية والجمعية للملايين العربية والعالمية التي أدهشتها وبهرتها هذه الحشود العظيمة غير المسبوقة .\nنشرت وكالة رويترز الإخبارية , اليوم الجمعة 10 نوفمبر / تشرين الثاني , تحليلا للأحداث الأخيرة المتعلقة بالأوامر الملكية ومحاربة الفساد في المملكة العربية السعودية , والعلاقة المباشرة بين ولي العهد السعودي وبين تلك الأحداث الساخنة .\nيحذر فلاديمير شيرباكوف في \" نيزافيسيمايا غازيتا \" من مفاجأة تنتظر موسكو ودمشق .\nثغرات وتناقضات , وفبركة أدل ة وتلاعب في المعلومات , انطوى عليها تقرير آلية التحقيق المشتركة للأمم المتحدة ومنظمة حظر الأسلحة الكيميائية حول حادثة خان شيخون , الذي استند إلى أدلة وعي نات قد متها جبهة النصرة الإرهابية عبر تركيا , وهي الجهة التي أعد ت مسرح الحادثة .\nلم يحدث في تاريخ الانقلابات العسكرية والسياسية الحديثة في العالم أن حظي انقلاب بالصمت أو التأيد الضمني أو العلني من قادة العالم .\nلو حصل هذا الانقلاب في دولة نامية أو افريقية لتجندت أجهزة العالم والمنظمات الانسانية والحقوقية جميعها ضده , ولسارعت جوقة الندب الدولية في الامم المتحدة تشجب اعتقال الامراء وتجريدهم من اموالهم ومقتل بعضهم واحتجاز رئيس حكومة بلد آخر . . إن تحرير الأراضي التي كانت تحتلها داعش في العراق وفي سورية , فضلا عن إخفاق إنشاء دولة استعمارية فوق الأراضي التي ضمتها أسرة بارزاني في العراق , يشير إلى نهاية حقبة الاضطرابات في المنطقة .\nكانت طائرات \" ميغ - 21 \" واحدة من أكثر المقاتلات الحربية تقدما التي أنتجها الاتحاد السوفييتي , وتم تصديرها لما يقرب من 60 دولة حول العالم لتكون رأس حربة في القوات الجوية لتلك الدول بسرعتها الفائقة التي تصل إلى ضعف سرعة الصوت وتسليحها العالي .\nلن يختلف الكثيرون في أن مايحدث في المملكة الوهابية يشبه فيلما من أفلام الاثارة . . وهو يثير شهية المحللين والمراهنين والمقامرين لمعرفة مايحدث خلف الستائر الوهابية حيث يسمع الجميع أصوات تشابك بالأيدي وجدالا وهمهمات وغمغمات لكن لانعرف من سقط ومن سيسقط ومن هو على وشك السقوط . . يعبر مضمون هذا التقرير عن وجهة نظر مركز دمشق للأبحاث والدراسات ( مداد ) , ولا يتحمل المركز أية مسؤولية قانونية عن أي قرار يتم اتخاذه بالاستناد على المعلومات الموجودة فيه , ولا يشكل عرضا أو تشجيعا لشراء أو بيع أية أصول مالية على الرغم من ثقة المركز بالقائمين على إعداده .\nكشف الخبير العسكري الروسي , فيكتور موراخوفسكي , أن إخفاقات الولايات المتحدة العسكرية والسياسية في سوريا لا توقف أحلامها ومخططاتها في هذا البلد , حيث أن أوراق أمريكا متعددة وإن احترق بعضها فهي تحاول من جديد تثبيت أقدامها عبر مخططات أخرى .\nتقول : \" سنعود لنعيش معا بإذن الله . . . بعدما ظ لمنا مع أطفالنا كما لم ي ظلم أحد \" ( أ ف ب ) شكك مقال نشره موقع \" مون أوف ألاباما \" الأمريكي بصحة التقرير الذي أعدته لجنة التحقيق المشتركة للأمم المتحدة ومنظمة حظر الأسلحة الكيميائية حول حادثة خان شيخون الملفقة , مؤكدا أن التحقيق لم يرق إلى مستوى الجدية , وأنه يشك ل فصلا جديدا في محاولات \" إسقاط \" الدولة السورية , وقد كشف المقال عن جملة من الحقائق لدعم استنتاجاته .\nكنا نعلم أن حمد بن جاسم أحد كبار اللاعبين على المسرح السوري .\nفي بدايات الأزمة كتبنا مقالة حول الصفقات التي عقدت , وحول الاتصالات , وحول المعسكرات , وأيضا حول الأموال التي رصدت لتقويض النظام , دون أن يعلم العرب الأجلاء أن المطلوب , توراتيا , زوال سوريا من الوجود .\nفيما يلي مداخلة النائب ( Nicolas Dhuicq ) , في الجمعية الوطنية الفرنسية , عن اقتراح قرار \" الاعتراف وملاحقة جرائم الإرهابيين في سوريا والعراق \" : الحرب في سورية وعليها مستمر ة .",
    "السياسة التركية حيال الأزمة السورية \" 2011 - 2017 \" - مركز بيروت لدراسات الشرق الأوسط مقالات مشابهة بقلم : جلال سلمي - ملخص : مع انطلاق اللهيب الأول للثورة السورية , بزغت , وبكل وضوح , هيمنة مساراتها على السياسة الخارجية التركية التي رأت في دعم الثورة السورية سياسيا وعسكريا فرصة ذهبية في استباق المدة الزمنية الطبيعية للولوج إلى مقام الدولة ذات النموذج الرائد في المنطقة .\nإلا أن التطورات لم تجر كما اشتهت خطط السياسة الخارجية التركية التي توقعت سقوط نظام الأسد في غضون أسابيع أو أشهر قليلة , الأمر الذي اضطرها لتغيير استراتيجياتها حيال الأزمة السورية مرارا وتكرارا .\nوقد جاء هذا المبحث لدراسة السياسة التركية حيال المف السوري برصد أهم البواعث التي دفعت تركيا لاتباع النهج الداعم للثورة السورية , ورصد القرارات والإجراءات التي اتخذتها تركيا حيال الملف السوري , بالإضافة إلى سرد العوائق الي حالت دون تمكن تركيا من إحراز أهدافها في سوريا , وصولا إلى استقراء المراحل التي مرت بها السياسة التركية إزاء الملف السوري منذ بدء الثورة وحتى الربع الأول من عام 2017 .\nمقدمة : شهدت العلاقات التركية - السورية نزاعا محتدما منذ ثلاثينيات القرن الماضي حتى العقد الأول من الألفية الثالثة , والذي شهد ولوج بشار الأسد لرأس السلطة في سوريا , وقدوم حزب العدالة والتنمية لرأس السلطة في تركيا , وبقدوم الطرفين المذكورين إلى السلطة همد النزاع التاريخي القائم بينهما . بقدوم بشار الأسد في سوريا , والذي و صف برائد الانفتاح السياسي الإقليمي والدولي لسوريا , وقدوم حزب العدالة والتنمية في تركيا , والذي رسم سياسته في إطار \" صفر مشاكل \" , وصلت العلاقة بين سوريا وتركيا إلى أن أصبح الزعيمان , الأسد وأردوغان , صديقين على مستوى عائلي , وكان بشار الأسد أول رئيس سوري يزور تركيا عام 2004 م .\nولكن ما كادت الأطراف أن تأمل في استمرار حالة الاتفاق والتوافق التي وصلوا إليها , حتى اشتعلت ثورات \" الربيع العربي \" التي خي مت بظلالها السلبية على العلاقات التي تدهورت نتيجة تمادي النظام السوري في مقاومة قوات المعارضة , وجراءرغبة تركيا في دعم ثورات الربيع العربي بغية قطع مسافة أقصر في الحصول على موقعها في المنطقة \" كدولة رائدة \" .\nانطلقت المواقف التركية حيال الثورة السورية من هذه الرؤية , إلا أن السنوات اللاحقة أظهرت بعض التغيرات في المواقف التركية ونوعيتها , فتركيا التي دشنت سياستها الخارجية إزاء الأحداث في سوريا , على أساس \" الدعم المفتوح \" , حولت سياستها , في بداية عام 2015 م , إلى سياسة \" الدعم المحدود , والنظر إلى إجراء الحل السياسي التوافقي \" , مبتعدة بذلك عن سياسة \" التحدي بالشعارات \" .\nوفي إطار ذلك الطرح , سيتم التعرف على أهم محطات الموقف التركي حيال الثورة السورية منذ بدايتها وحتى بداية الربع الأول من عام 2017 , من خلال سرد أهم القرارات والإجراءات التركية تجاه الملف السوري , وسيتم الاتجاه إلى تقسيم المواقف التركية حيال الثورة السورية على شكل محطات رئاسية .\n- أهمية الدراسة : باتت تركيا بنموذجها التنموي المعتدل ونفوذها السياسي والعسكري المتنامي محط اهتمام لدى الكثير من المهتمين بمنطقة الشرق الأوسط , لا سيما بعد تنامي تدخلها السياسي والعسكري في القضية السورية , غير أن الساحة تفتقر للدراسات الشاملة المتناولة لتفاصيل الدور التركي في الملف السوري بإسهاب ; ومن هنا تنبع أهمية الورقة كونها تتناول موقف الدولة التي ظهرت على أنها صاحبة الصدارة في دعم مشروع \" الإطاحة بنظام الأسد \" ولكنها لم تستطع تحقيق ذلك , الأمر الذي أثار تساؤل الباحثين حول الأسباب الحقيقية التي حالت دون ذلك .\n- فرضي ة الدراسة : تنطلق الدراسة من أن تركيا أرادت , حتى عام 2015 , إدارة تحولات الثورة السورية من خلال سياسة \" الدعم السياسي والعسكري والاجتماعي المفتوح \" , لتوظيف هذه الثورة في تحقيق هدفها الاستراتيجي القائم على التحو ل إلى دولة \" رائدة \" و \" قوية إقليميا \" .\n- منهج الدراسة : اعتمدت الدراسة في استقراء الفرضي ة المذكورة على المنهج الوصفي التحليلي الذي يكشف عن فحوى الموضوع بسرد المعلومات المتعلقة به ومن ثم استنباط التوقعات الأقرب إلى الصواب .\n- مخطط الدراسة : مقدمة المحور الأول : تركيا والثورة السورية خلال عام 2011 .\nالمحور الثاني : تركيا والثورة السورية خلال عام 2012 .\nالمحور الثالث : تركيا والثورة السورية خلال عام 2013 .\nالمحور الرابع : تركيا والثورة السورية خلال عام 2014 .\nالمحور الخامس : تركيا والثورة السورية خلال عام 2015 .\nالمحور السادس : تركيا والثورة السورية خلال عام 2016 .\nالمحور السابع : المراحل التي مرت بها السياسة الخارجية التركية حيال الأزمة السورية .\nالخاتمة المحور الأول : تركيا والثورة السورية خلال عام 2011 : كتبت مجموعة من الطلاب بعض الشعارات على جدران شوارع درعا فتم اعتقالهم من قبل السلطات السورية , وما لبث الأمر أن تبعه بعضا من المسيرات المطالبة بالإصلاح , ومن ثم تطور الأمر ليصبح مطالبة بتغيير النظام . وفيما حاول النظام ردع هذه المظاهرات بواسطة القوة العسكرية , وجد أنه لا بد من الإصلاحات السياسية والأمنية والاقتصادية لتهدئة الشارع , فألغى حالة الطوارئ , وأطلق سراح بعض المعتقلين , ثم أصدر قانونا يسمح للمتظاهرين بالتظاهر في إطار ضوابط قانونية , إلا أن المتظاهرين لم يجدوا هذه الإصلاحات كافية , وارتأوا أن مواصلة المظاهرات سيكون من صالحهم في ظل تهاوي رؤوس الأنظمة الأخرى , ولكن لم تسير الأحداث طبقا للمأمول ; لأن الثورة الشعبية تحولت إلى صدام مسلح أخذ بالبلاد نحو حرب داخلية لا زالت تلفظ بلهيبها حتى يومنا هذا .\nوعلى صعيد الموقف التركي , فقد سجل تباينا واضحا مقارنة بموقفه من ثورات الربيع العربي الأخرى , فبينما تجلى في دعم إعلامي دبلوماسي إنساني فقط إزاء ثورات الربيع العربي الأخرى , اكتسى ثوب المساند عسكريا ولوجستيا للثورة السورية .\nولا بد من الإشارة أن تحو ل الموقف لم يكن فوري بل كان بعد محاولات تركية لحل الأزمة عبر الوساطة الدبلوماسية التي تجلت في زيارات وزير الخارجية التركي الأسبق \" أحمد داود أوغلو \" , والتي كان آخرها الزيارة التي تمت بتاريخ 9 أغسطس / آب 2011 , حيث كان في استقباله مساعد وزير الخارجية السوري \" عبد الفتاح عمورة \" , وليس وزير الخارجية , الأمر الذي عكس صورة سيئة عن اتجاه العلاقات بين الطرفين .\nأسباب دعم تركيا للثورة السورية : أسباب عدة وقف وراء اندفاع تركيا لتقديم دعم وفير للثورة السورية , لكن ربما الأسباب التالية هي الأسباب الرئيسية وراء موقفها الداعم : الرغبة في الحصول على موقع \" القوة الإقليمية الرائدة \" بشكل سريع : كانت تركيا تسير في إطار السياسة الناعمة المرتكزة على عنصر التكامل الاقتصادي , ومن ثم التشابك الاجتماعي والثقافي والتعليمي , للوصول إلى التوافق السياسي , إلا أنها ظنت , مع إنطلاق الثورة السورية , أنها قد تستطيع من خلال إسقاط النظام السوريكسب نفوذ أوسع وعملية ترويج أفضل وأسرع لمشروعها في الحصول على موقع القوة الإقليمية الرائدة .\nالبعد الجغرافي : تبلغ طول الحدود السورية التركية ما يقارب 911 كيلو متر , وأي تطور غير متناغم مع طموحها في سوريا , سينعكس على استقرارها وأمنها القومي , وقد يصبح تهديد وجودي بالنسبة لها , وهو ما يفسر تحركها \" الأمني الصلب \" في الأحداث السورية .\nالاستفادة من الدعم الخارجي لثورات الربيع العربي : بزغت ملامح الدعم الدولي , بالأخص دعم الولايات الأمريكية المتحدة , بشكل ساطع , وهو ما شجع الدبلوماسية التركية لمسايرة الرغبة الخارجية في إطار سياسة \" كسب المواقف \" التي ستعود عليها بالفائدة السياسية والدبلوماسية الهائلة .\nحسابات سياسية : ترى تركيا في إيران أنها المنافس الإقليمي التاريخي الأول لها على صعيد منطقة الشرق الأوسط , أما روسيا فهي منافسها الإقليمي التاريخي الأول على صعيد منطقتي البلقان وأسيا الوسطى , وتمدد نفوذ هاتين الدولتين في سوريا , يقلص من نفوذها ويبدده , وهو ما جعلها ترى من الثورة فرصة للقضاء على نفوذ المنافسين التاريخيين لها , فلو حققت ما ترنو إليه وتفردت بالنفوذ في سوريا , لأصبح لديها مكتسبات دبلوماسية متينة تدخلها في مصاف الدول ذات النفوذ السياسي الإقليمي المتين الحقيقي والفعال .\n1 . 2 صور الدعم التركي للثورة السورية : لقد تجلى الدعم التركي للثورة السورية في بداية انطلاقها من خلال الأمور التالية : - اتباع سياسة \" الباب المفتوح \" حيال اللاجئين السوريين بما فيهم المعارضين السياسيين والمسلحين .\n- السماح للمعارضة بتأسيس مكتبها السياسي وأذرعه في إسطنبول , مثال مكتب المجلس الوطني السوري , ومن ثم الائتلاف الوطني لقوى المعارضة السورية .\n- المهاجمة الإعلامية الحادة لشخص الأسد ونظامه , وقد تجلت هذه المهاجمة في خطابات رئيس الوزراء السابق رجب طيب أردوغان .\n- تكثيف جهودها حول تجميع القوى الدولية صوب نظام الأسد لإسقاطه .\nوبالرغم من تلك الطموح التركية , إلا أن موقف الحكومة التركية حيال الثورة السورية , اتسم , في البداية , بالتوازن ومحاولة الاقناع الدبلوماسي , إذ حاول حزب العدالة والتنمية حتى أواسط عام 2011 استخدام القنوات الدبلوماسية لاحتواء الأزمة السورية بنقاط تكفل للشعب السوري مبتغاه من الحرية والديمقراطية , وفي موازاة ذلك تم إرسال برقيات إعلامية ودبلوماسية على مستوى رفيع إلى النظام السوري , تطالبه بالإضغاء لمطالب الشعب .\nوقد ذكرت وسائل الإعلام التركية حينها أنه عقب زيارة وزير الخارجية التركي لسوريا خاطب رئيس الوزراء أردوغان الأسد , قائلا له : \" في شهر رمضان المبارك , اترك الناس تخرج إلى الشارع , وإذا أردت صدهم , استخدم الرصاص المطاطي كأسوأ احتمال \" . 1 لقد رسم الطرفان التركي والسوري خارطة طريق للسير معا نحو عملية الحل , ولكن عندما عجز نظام الأسد عن ضبط المظاهرات الشعبية اتجه لاستخدام القوة المفرطة , الأمر الذي واجهته الساحة الدولية بردة فعل شديدة ومستنكرة من استخدام هذه القوة بحق المظاهرات السلمية الشعبية , وبذلك لم يأخذ نظام الأسد أي تحذير تركي أو إقليمي أو دولي بعين الاعتبار , وذهب إلى استخدام القوة ضد الشعب متهما الخارجين إلى الشوارع \" بالإرهابيين \" أو \" الجراثيم \" . 2 عقب استخدام الأسد القوة المفرطة طفقت تركيا تعبر عن استنكارها الشديد , وتدعو المنظمات الدولية إلى التعامل بحزم مع \" جرائم \" النظام السوري .\nوفي 11 أغسطس / آب 2011 خاطب أردوغان النظام السوري قائلا \" أنا لا أحب الثرثرة الفارغة .\nأريد أن أقول شيئا من القلب ; البحر ينفد , والطريق التي تم سلكها طريق ليست لها نهاية .\nالدم المسكوب يقطع الرابط بينكم وبين شعبكم .\nكل قطرة دم تدفع المجتمع الدولي لاتخاذ إجراءات احترازية ضدكم . \" 3 توقع الجانب التركي رد إيجابي من الأسد بعد هذا الخطاب , إلا أن الأسد لم يقابله بأي رد قولي أو فعلي إيجابي , فصرح داود أوغلو بتاريخ 15 أغسطس 2011 بأن \" الحديث مع النظام السوري انتهى \" , 4 وكما هو بائن يشير هذا التصريح إلى أن تركيا خفض مستوى علاقاتها الدبلوماسية مع النظام السوري ; للضغط عليه ودفعه إلى الإصغاء لمطالب الشعب .\nوهنا أخذت تركيا بالاتجاه نحو سياسة البحث عن سبل لمعاقبة نظام الأسد , وكان أول أجراء عقابي اتخذته تركيا بحق النظام السوري , هو الإعلان عن حظر استخدام أجوائها السيادية أمام الطيران الذي ينقل مساعدات عسكرية ولوجستية لصالح نظام الأسد , ولعل إيقاف إحدى الطائرات السورية الميدانية التي كانت في طريقها من موسكو إلى دمشق , في 11 أكتوبر / تشرين الأول 2012 , بذريعة نقلها أسلحة للنظام السوري , أحد الأمثلة البارزة على تطبيق تركيا لهذا الحظر . 5 وما شجع تركيا حينها في التوجه صوب رفع وتيرة الحصار المطبق ضد النظام السوري , هو اصدار الجامعة العربية , في اجتماعها يوم 27 نوفمبر / تشرين الثاني 2011 , قرارا وافقت عليه 19 دولة من أصل 22 دولة , ويقضي بفرض عقوبات سياسية واقتصادية على نظام الأسد , 6 وزادت حماسة تركيا في فرض عقوبات على نظام الأسد بفعل كون القرار يشكل سابقة من نوعه , إذ لم تتخذ الجامعة العربية مثل هذه القرارات من قبل ضد أي نظام عربي إطلاقا .\nولم تكد تخبو حماسة تركيا في التحرك ضد النظام السوري , حتى عادت للاشتعال مرة أخرى , عقب إعلان الولايات الأمريكية المتحدة دعمها الكامل للعقوبات المفروضة من قبل الجامعة العربية , وقد أعلنت تركيا , عشية تخييم هذه الأجواء المكتسية ثوب الجفاء لنظام الأسد على العلاقات التركية السورية , عنثلة من العقوبات التي اتخذتها ضد نظام الأسد في إطار برنامج أعلن عنه داوود أوغلو على النحو التالي : 7 1 - إيقاف آلية التعاون الاستراتيجي رفيع المستوى حتى يتسلم السلطة نظام شرعي محترم لشعبه .\n2 - تجميد ممتلكات الأشخاص المقربين من شخص الأسد , والذين يثبت عليهم ضلوعهم في الأعمال الإجرامية ضد الشعب , ومنعهم من الولوج إلى تركيا , وإدراج رجال الأعمال المقربين والداعمين لنظام الأسد في ذات القائمة .\n3 - إيقاف بيع ونقل جميع أنواع المواد العسكرية لنظام الأسد .\n4 - منع أي عملية دولية لنقل أسلحة إلى النظام السوري عبر الجو والمياه الإقليمية والأرض التركية , على أن يتم مراعاة القانون الدولي في عملية المنع .\n5 - إيقاف الأنشطة التداولية والتجارية مع البنك المركزي السوري .\n6 - تجميد الممتلكات المالية للحكومة السورية في تركيا .\n7 - إيقاف عمليات الاقتراض المتبادل بين تركيا وسوريا .\n8 - تعليق العمل باتفاقية تمويل بنك \" إيكسيم بنك \" التركي الحكومي لمشاريع البنية التحتية في سوريا .\nويتضح من القرارات المتخذة أعلاه , ومن التطبيقات التي قامت بها تركيا من أجل مساعدة المواطنين السوريين , أنها تسعى للمضايقة على نظام الأسد من دون تعرض المواطنين السوريين للأذى بفعل قراراتها .\nوانبلجت رغبتها في مساعدة الشعب السوري من دون تعريضه للمضايقات التي قد تنتج عن فرض حصار سياسي واقتصادي على النظام من خلال تأسيس مخيمات الإيواء على ضفتي الحدود بينها وبين سوريا , وتقديم المساعدات الإنسانية للاجئين السوريين القادمين إليها .\nفي الحقيقة , قرار تركيا السياسي كانت له تكاليفه الاقتصادية الباهظة , فالطرفين تقاربا بشكل ملحوظ قبل اندلاع الأحداث في سوريا , ومع تدهور العلاقات السياسية تعرض الاقتصاد التركي لضربة مؤلمة انعكست عبر النقاط التالية : 8 - خسارة رجال الأعمال الأتراك للكثير من الاستثمارات الضخمة في سوريا .\n- تعرض اقتصاد المدن التركية المحاذية لسوريا لتدني شديد , لا سيما مدينة غازي عنتاب التي كانت تشكل المغذي الصناعي الأساسي لسوريا والدول المجاورة لها .\n- تعليق تجارة الحدود , وبالتالي انقطاع جزء من الضرائب عن الخزانة التركية .\n- اضطرار تركيا للاتجاه نحو البحث عن بديل لسوريا , لنقل سلعها نحو دول الشرق الأوسط .\nلم يذعن النظام السوري للقرارات التركية , وقام بالرد عليها بالمثل متخذا القرارات التالية : 9 1 - تجميد اتفاقيات بناء مناطق تجارة حرة .\n2 - رفع ضريبة الجمارك على البضائع التركية , التي سيتم إدخالها إلى سوريا في إطار مشروع دعم إعمار المناطق القروية , بنسبة 30 % .\n3 - تحديد كمية النفط المباع للسيارات الموجودة في سوريا وذات الأرقام التركية ب - 50 لتر فقط , والشاحنات الكبيرة 600 لتر , والشاحنات الصغيرة 550 لترة , والحافلات الكبيرة 400 لتر , والحافلات الصغيرة 200 لتر , على أن ي باع اللتر الواحد ب - 80 ليرة سوري .\n4 - فرض ضريبة عبور على الشاحنات التركية الموجودة في سوريا والذاهبة نحو تركيا بضرب وزن الحمولة بمسافة الطريق وضرب المجموع ب - 2 % .\nانقطاع الأمل الذي أصاب الحكومة التركية حيال إمكانية إقناع الأسد بالابتعاد عن إطلاق النار على شعبه الأعزل دفع تركيا نحو تأسيس كيان سياسي , إيمانا منها بأن أيام الأسد باتت قريبة , ولعل أبرز الأسباب التي وقفت وراء استعجال تركيا في الاتجاه نحو إدارة الثورة السورية عبر كيان سياسي : 1 - ب عد دولي إقليمي : الانسجام التوافقي بين مواقفها ومواقف الولايات الأمريكية المتحدة , لا سيما أن الولايات المتحدة كانت تظهر وكأنها داعم قوي لثورات الربيع العربي , وكما أن الصدمة التي أصابت الولايات المتحدة جراء ظهور ثورات الربيع العربي للسطح بشكل مفاجئ جعلها تبحث عن جسر تدير به تلك الثورات , وبالأخص الثورة السورية التي اشتعلت بالقرب من الحدود \" الإسرائيلي \" , وضد النفوذ الروسي الإيراني , قبل الاتفاق النووي .\nوقد رمت تركيا الساعية لتأسيس قواعد راسخة في سوريا , بشكل يوازن النفوذ الإيراني المتوغل في العراق منذ انسحاب القوات الأمريكية من العراق عام 2008 , إلى استغلال هذا الانسجام لصالحها .\nوذكرت الكثير من التقاريرحينها أن الولايات المتحدة رأت في تركيا الجسر المثالي في إدارة هذه الثورات , وربما يعود اتخاذ الولايات المتحدة من تركيا جسرا إلى الأسباب التالي : أ - النموذج الإسلامي المعتدل المثالي : مع انطلاق ثورات \" الربيع العربي \" كانت الولايات المتحدة ما تزال في حالة نزاع مع إيران , وكنموذج إسلامي معتدل مثالي كانت تركيا النموذج المثالي لذلك .\nب - عدم وجود نموذج بديل في ظل الصدمة التي تلقتها الاستخبارات الأمريكية : أك دت عدة دراسات أن الاستخبارات الأمريكية لم تستطع استشراف انطلاق ثورات الربيع العربي , ومدى قوتها , الأمر الذي شكل لها صدمة قوية , ولامتصاص هذه الصدمة لم يكن أمامها سوى تركيا لتبني معها علاقات جسرية تدير من خلالها ثورات الربيع العربي بشكل غير مباشر , لا سيما في ظل استمرار الصراع الأمريكي - الإيراني .\n2 - ب عد سياسي استراتيجي : تأسيس نظام سوري يخدمها في تحقيق مصالحها الرامية إلى الانفتاح على دول الشرق الأوسط كنموذج تاريخي قوي ذي دور فعال في مجرى السياسات الجارية في الشرق الأوسط , لتقول للجميع إن تركيا ذات التاريخ المجيد عادت بثقلها الدبلوماسي المتين إلى الساحة الدولية .\n3 - ب عد اقتصادي : الانفتاح السياسي يحتاج إلى انفتاح اقتصادي , وسوريا أحد المنافذ الرئيسة لتركيا نحو الدول العربية .\n4 - ب عد إنساني مثالي : انطلاقا من فكرة وجود ممثل سياسي للثورة السورية يعجل عملية حسمها لصالح الشعب السوري , مما يجعل خسائره البشرية والمادية أقل .\n5 - بعد إداري اجتماعي : لكل مجتمع مركز وأفلاك تتبع له , وقد يحتوي هذا المجتمع على عدة مراكز , لكن يبقى هناك مركز واحد هو الأقوى في إدارة الأفلاك المجتمعية , أي المواطنين ومنظمات المجتمع المدني والشركات الربحية وغيرها . ي دير هذا المركز المجتمع بالاعتماد على التأثير الأيديولوجي , والسيطرة الاقتصادية , وأسلوب الاقناع الناعم وغيرها من الوسائل , ولا تستطيع تركيا إدارة الثورة السورية من دون وجود هذا المركز الذي يجب أن يكون حاصل على الأساليب المذكورة أعلاه . وقد تجلت محاولة تركيا لإدارة الثورة السورية بما يكفل لها مصالحها , في دعم فكرة تأسيس \" المجلس الوطني السوري \" الذي تم تأسيسه بشكل أساسي من قبل جماعة الإخوان المسلمين , في إسطنبول , بتاريخ 2 أكتوبر / تشرين الأول 2011 .\n10 ولتحقيق تأثير أكبر حرصت تركيا وجماعة الإخوان المسلمين على إشراك بعض الشخصيات والوجهات المجتمعية في تأسيسه .\nوربما التقارب الفكري بين الحزب الحاكم في تركيا وجماعة الإخوان المسلمين , وكيان الإخوان الأكثر انتظاما على الصعيد السوري , هما العاملان الأساسيان في دفع تركيا نحو اتخاذ الإخوان جسرلإدارة الثورة السورية التي ترغب الولايات المتحدة أيضا إدارتها عبر تركيا , ليظهر في نهاية عام 2011 من الثورة السورية , معادلة محلية إقليمية دولية من مسار الثورة السورية .\nمسار ارتكز على معادلة إدارة جسرية غير مباشرة , حيث اعتمدت الولايات المتحدة على تركيا , وفي الوقت ذاته اعتمدت تركيا على جماعة الإخوان المسلمين .\nالمحور الثاني : تركيا والثورة السورية خلال عام 2012 : إن شواهد الدعم التركي السياسي والعسكري البارزة للثورة السورية دفعت العديد من المتابعين للمسألة يرون أن تدخل تركيا العسكري بات قاب قوسين أو أدنى .\nفي الحقيقة , إن تهديد البلدين , تركيا وسوريا , المتبادل إلى جانب الدعم السياسي العسكري اللوجستي التركي البائن للثورة السورية أوحيا للأذهان بأن الدولتين في حالة حرب فعلية , ولكن حرب غير مباشرة .\nوما نفى نية تركيا الجادة في إجراء تدخل عسكري مباشر صوب الأراضي السورية وصولا لدمشق , هو تأكيد رئيس الوزراء التركي حينذاك \" رجب طيب أردوغان \" على أن \" التطورات الجارية في سوريا , هي تطورات داخلية \" , 11 حيث أكد بعبارته تلك على أن التدخل التركي داخل الأراضي السورية من أجل إسقاط نظام الأسد , غير مطروح على الطاولة التركية إطلاقا .\n2 . 1 عوائق حالت دون إمعان تركيا في التعبير عن رغبتها في إجراء تدخل عسكري في سوريا : - القوة الروسية الإيرانية : منذ اللحظة الأولى لاندلاع الأحداث السورية , أعلن الطرفان , الروسي والإيراني , دعمهما الكامل لنظام الأسد , بدعوى أنه نظام شرعي , وقد تخوفت تركيا من الاصطدام بردة الفعل الروسية أو الإيرانية , لا سيما في ظل الارتباط الاقتصادي المعقد الذي يجمعها بهما .\n- العائق العسكري : تعاني تركيا من نقص واضح في القوة العسكرية , حيث برز هذا الضعف في استغاثتها بالناتو لنصب منظومة دفاع جوية تحميها من أي هجمات معادية قد يكون مصدرها سوريا , فكيف يمكن لمن لا يستطيع الدفاع عن نفسه أن يدخل معركة معقدة التفاصيل ? - عائق استراتيجي أو حقوقي : انتاب القيادة التركية الخوف من عدم استمرار الغرب في دعمها , بل والانقلاب عليها بذريعة \" احتلالها \" لدولة مجاورة , وعلى ما يبدو كانت القيادة التركية محقة في التفكير بذلك الشكل , إذ أظهرت الأيام أن الغرب ليس جاد ا في إسقاط نظام الأسد , بل ويعارض إنشاء \" المنطقة الآمنة \" التي لطالما رغبت تركيا في إنشائها لاحتضان اللاجئين بداخلها .\n- عائق اقتصادي : وفي هذا الإطار , اتجهت القيادة التركية للاطلاع على التكاليف الباهظة التي ك بدت بها الولايات المتحدة نتيجة حربها في العراق , فالاقتصاد التركي المفتقر لمصادر الطاقة والمعتمد في المقام الأول على العلاقات التجارية والاستثمارات التي تحتاج إلى استقرار دائم , لا يملك القوة التي تستطيع تحمل النتائج الوخيمة للتدخل العسكري التركي نحو سوريا في حينها .\nومن أبرز الأحداث التي زادت من تعقيد العلاقات التركية السورية , اتجاه نظام الأسد , بتاريخ 2 يناير / كانون الثاني 2012 , نحو إفراغ القنصلية السورية في مدينة غازي عنتاب بالكامل , وأتت تلك الخطوة إكمالا لعملية إغلاقها التي بدأت بتاريخ 26 ديسمبر / كانون الأول 2011 .\nوبعد التحقيقات التي قامت بها الحكومة التركية , اتضح أن الطائرة التي كانت تقل طائرين , سقطت نتيجة فقدان الطياري ن السيطرة عليها بعد انفجار إحدى الصواريخ الأرضية المضادة للطيران بالقرب من طائرتهما . 17 ارتأت الحكومة التركية أنها بحاجة أكبر لتشكيل قوة رادع للنظام السوري , فاتجهت لتوسيع نطاق \" قواعد الاشتباك العسكري \" ضد سوريا , والتي قضت بالرد الفوري على أي هجوم يكون مصدره سوريا .\nأيضا , زادت من حجم قواتها العسكرية الموجودة على الحدود بين البلدين . 18 بالرغم من حجم التدهور المحتدم الذي مرت به العلاقات بين البلدين , إلا أن رئيس النظام السوري \" بشار الأسد \" عب ر عن عدم رغبته في وجود تدهورمزيد في علاقات بلده مع تركيا , فأعلن في 3 يوليو / أيار 2012 , عن ندم بلاده على إسقاط الطائرة التركية . 19 حازت الحكومة التركية بعدها بيوم , أي في 4 يوليو / أيار 2012 , على قرار برلماني يؤهلها لإجراء عمليات عسكرية استخباراتية خارج الحدود .\nوتعبيرا عن معارضته للسياسة التي يتبعها الحزب الحاكم حيال سوريا , اتجهت هيئة من حزب الشعب الجمهوري التركي في 7 مارس / آذار 2013 , صوب دمشق , لتجتمع بالأسد وتناقش معه م جريات الأزمة , وقد أك د الأسد خلال لقائه مع الهيئة التركية أنه يعارض وبشدة السياسة التي تتبعها الحكومة التركية تجاه بلاده , ومطالبا الشعب التركي بالوقوف أمام هذه السياسة . 25 وتواصل الاحتدام بين الطرفين , ليظهر للسطح بشكل أوضح عبر \" تفجير الريحانية \" الذي تم بتاريخ 11 مايو / أيار 2013 , وأسفر عن مقتل 52 , وإصابة 130 مواطن سوري , وبعد التحقيقات التي أجرتها النيابة التركية , تبين أن العملية قام بتنفيذها 33 مواطن سوري مرتبطين بالاستخبارات السورية , مشيرة إلى أن 2 من الأشخاص المتهمين تم إلقاء القبض عليهم , وقد تمت العملية من خلال تفجير سيارتين مفخختين .\nوقد ق ي مت هذه العمليات في حينها , على أنها شجاعة تحلى بها الأسد نتيجة عدم إبداء الولايات المتحدة رغبة حقيقية في إسقاط نظامه . 26 وغداة التفجيرات المتتالية التي أصابت الريحانية , انقض المواطنون الأتراك ضد اللاجئين السوريين , مهاجمين محالهم التجارية وبيوتهم , ومنددين بالسياسة التي تنتهجها الحكومة التركية حيال المسألة السورية , وبات الانقسام المجتمعي حيال الأزمة السورية خطر حقيقي يهدد حالة الاستقرار والأمن في تركيا , ومن هنا بدأ حزب العدالة والتنمية - الحزب الحاكم في تركيا - يشعر بأنه لا بد من إيجاد حل سريع للأزمة السورية قبل تفاقم نتائجها السياسية والاقتصادية والاجتماعية على تركيا .\nوفي بداية عام 2014 , وتحديدا في 17 يناير / كانون الثاني 2014 , عقدت الحكومة التركية اجتماعا مع الائتلاف الوطني لقوى الثورة والمعارضة السورية , لمناقشة قرار المشاركة في محادثات جنيف 2 , وتناول أهم القضايا التي يمكن طرحها خلال المؤتمر . 30 وفي 19 يناير / كانون الثاني 2014 , وتحديدا في إطار الخلاف القائم بين مؤسسات الدولة التركية نتيجة النزاع القائم بين حزب العدالة والتنمية وجماعة غولن , تم إيقاف 3 شاحنات محملة بالأسلحة كانت في طريقها إلى سوريا ; 31 ليظهر بذلك أول دليل ملموس على الدعم التركي لقوى المعارضة السورية .\nوردا على ذلك , اتهمت الحكومة السورية بعد عشرة أيام من دخول البيشمركة , تركيا \" بانتهاك سيادتها \" من خلال سماحها لقوات البشمركة \" الأجنبية \" بالدخول عبر حدودها إلى مدينة عين العرب . 36 المحور الخامس : تركيا والثورة السورية خلال عام 2015 : تحول التدخل التركي في الأزمة السورية خلال هذا العام من التدخل غير المباشر إلى التدخل المباشر الذي انعكس على الواقع عبر إرسال قوات برية إلى داخل الحدود السورية , أو عبر استدعاء قادة الفصائل الفاعلة في سوريا إلى أنقرة , والتنسيق معها مسار المعارك بشكل مباشر .\nوفي ضوء ذلك , تسللت القوات التركية , في 2 فبراير / شباط 2015 , إلى داخل سوريا لنقل رفاة سليمان شاه \" جد السلطان عثمان الأول مؤسس الدولة العثمانية \" , من ضريحه في قرية \" أشمة الحلبية \" , إلى مكان آخر خاضع لسيطرة تركيا داخل سوريا , وق د أطلق على العملية اسم \" عملية شاه فرات \" , وأجلت تركيا , خلال العملية , الجنود الأتراك القائمين على حراسة الضريح في موكب من مئة مركبة عسكرية , بالتنسيق مع القوات الكردية , وبدعم مباشر من بعض قوات الجيش السوري الحر . 37 وفي إطار المفاوضات المكثفة مع الولايات الأمريكية المتحدة , استطاعت تركيا في 20 فبراير / شباط , إقناع الولايات المتحدة بالتوقيع على اتفاقية تتضمن مبادئ برنامج تعليم وتدريب قوات المعارضة السورية . 38 لكن الخلاف الذي وقع بين الطرفين حول محاور تطبيق البرنامج , أبقاه مجرد حبرا على ورق .\nوتمحور الخلاف بين الطرفين حول الفصائل التي سيتم إلحاقه ضمن البرنامج , والجهات التي سيتم محاربتها من قبل القوات الم دربة .\nوبينما كانت ترغب الولايات المتحدة باختيار قوات المعارضة من أعضاء \" حركة حزم \" و \" جبهة الثوار السوريين \" المدعومتين من قبلها , والمتبنيتين للفكر \" العلماني \" , كانت ترغب تركيا في اختيار عناصر من الفصائل الأقرب للتيار السوري المحافظ .\nوقد كانت ترمي الولايات المتحدة أيضا إلى دفع العناصر المدربة لمحاربة \" داعش \" فقط , أما تركيا فكانت تسعى إلى دفع العناصر لمحاربة قوات النظام بالتوازي مع \" داعش \" .\nفي النهاية , طغت الرغبات الأمريكية على الرغبات التركية , وتم تدريب ما يقارب 60 عنصر ا , ولكن عدم رغبة تركيا بإكمال عملية تدريبهم , وفقدان تلك العناصر موقعها بين قوات المعارضة أديا إلى إفشال البرنامج المذكور . 39 وفي 16 مايو / أيار 2015 , أسقط الجيش التركي طائرة هليكوبتر تابعة لجيش النظام السوري , بذريعة اختراق السيادة التركية , لتؤك د تركيا بذلك أنها ما زالت عازمة على استهداف النظام السوري وإسقاطه . 40 عقب إخفاقها في التوصل إلى اتفاق حقيقي حول تشكيل جيش من المعارضة يحارب \" داعش \" والنظام على حد سواء , اختارت طريق رفع مستوى تعاونها مع قطر والمملكة العربية السعودية , مشكلة من خلال ذلك التعاون \" جيش الفتح \" في 24 مارس / آذار 2015 , والذي تشكل من عدة فصائل فاعلة في الساحة السورية أبرزها ; جبهة النصرة , وأحرار الشام , وجند الأقصى , وفيلق الشام , وأجناد الشام . 41 استطاع جيش الفتح في 28 مايو / أيار 2015 , تحرير مدينة إدلب بالكامل , واعتبرت تركيا ذلك \" انتصار شعبي ضد نظام مستبد \" .\nوبينما كانت تركيا تخطط لتوسيع نطاق تحرك جيش الفتح نحو حماة , تحركت قوات الحماية الكردية باتجاه بلدة تل الأبيض الواقعة في مدينة الرقة , والمحاذية للحدود التركية , واستطاعت في 16 يونيو / كانون الثاني 2015 , طرد قوات \" داعش \" منها , وهنا طفى على السطح الخطر الحقيقي المهدد للأمن القومي التركي , حيث أعلنت الحكومة التركية حينها أنها على علم تام بما تخطط له القوات الكردية من تأسيس حزام كردي على طول الحدود التركية السورية , مؤكدة على أنها ستتخذ كافة الإجراءات الممكنة لكبح تلك التحركات .\nوعلى ما يبدو هنا تمنت تركيا كما لو أنها لم تقدم يد المساعدة للقوات الكردية للتقدم نحو عين العرب \" كوباني \" والسيطرة عليها . 42 وكضريبة لدعمها لقوات المعارضة المحاربة \" لداعش \" , تعرضت تركيا في 20 يوليو / أيار 2015 لهجوم من \" داعش \" أسفر عن مقتل 34 ناشط \" اشتراكي \" كانوا في طريقهم إلى عين العرب \" كوباني \" .\nلم تتبن \" داعش \" الهجوم , لكن الاستخبارات التركية أك د أن المنفذ المدعو \" عبد الرحمن ألا غوز \" هو أحد عناصر \" داعش \" . 43 لم تقف هجمات \" داعش \" ضد تركيا على ذلك , بل امتدت لتستهدف قوات حرس الحدود التركية التي تعرضت لهجمات \" داعش \" في 23 يوليو / تموز , وعلى إثر ذلك أعلنت الحكومة التركية في اليوم التالي , أي في 24 يوليو / تموز , انضمامها للتحالف الدولي ضد \" داعش \" . 44 وبانطلاق التدخل الروسي العسكري لسوريا في 30 سبتمبر / أيلول , بناء على طلب النظام السوري , انقلبت الخطط التركية رأسا على عقب , فهدفها في التعاون مع قطر والمملكة العربية السعودية لدعم المعارضة وتعجيل عملية إسقاطه باء بالفشل .\nعقب التدخل الروسي , لم تفقد تركيا فرصة إسقاط النظام فقط , بل بدأت تفقد سياسة تعاونها الاقتصادي المتجنب للاحتدام السياسي مع روسيا , إذ اخترقت الطائرات الروسية أجوائها السيادية في 5 أكتوبر / تشرين الأول 2015 . 45 واستمرت أنقرة في دفع ضريبة محاربتها \" لداعش \" من خلال استهداف أحد التجمعات للحراك اليساري المتجمهر في إحدى ميادين العاصمة , في 10 أكتوبر / تشرين الأول 2015 . 46 وفي 16 أكتوبر / تشرين الأول أسقطت القوات التركية طائرة بدون طيار اخترقت حدودها , دون الإفصاح عن خلفية الجهة الم رسلة لها , ولصد خطر استمرار قوات الحماية الكرديةفي المدن الواقعة غرب نهر الفرات عملت في 27 أكتوبر / تشرين الأول 2015 , على استهداف تحركاتها , مهددة بأن تركيا تضع ثلاث شروط أمام قوات الحماية الكردية , وفي حين اخترقت القوات هذه الشروط , فإنها ستكون ع رضة للضربات التركية .\nوكانت الشروط المذكورة على النحو التالي : 47 - عدم دعمها لعناصر حزب العمال الكردستاني .\n- الابتعاد عن اختراق الحدود التركية .\n- تجنب إظهار فعاليات عسكرية أو ميدانية في منطقة غرب الفرات .\nوفي موازاة تحركها الميداني , لم تتجاهل تركيا محاولات الحل السياسي للأزمة السورية التي أمست بمثابة الكابوس الذي لم تستطع بشتى الوسائل تحويله لحلم يخدم مصالحها , فاشتركت بمحادثات فيينا المقامة ما بين 14 إلى 15 نوفمبر / تشرين الثاني , والهادفة للتوصل لوقف إطلاق نار , وبدء عملية سياسية تتوصل إلى إنهاء الحرب في سوريا من خلال محادثات جنيف 3 الذي كان يزمع عقدها في نهاية يناير / كانون الأول من ذات العام .\nوقد تم المؤتمر المذكور بمشاركة 17 دولة , على رأسها الولايات المتحدة وروسيا وإيران , بالإضافة إلى الاتحاد الأوروبي والأمم المتحدة وجامعة الدول العربية . 48 وعلى هامش قمة العشرين المنعقدة بمدينة أنطاليا التركية في 15 نوفمبر / تشرين الثاني 2015 , ألمحت وسائل الإعلام التركية والعالمية إلى أن الرئيسين التركي رجب طيب أردوغان والروسي فلاديمير بوتين توصلا إلى اتفاق مبدئي حول العملية الانتقالية للسلطة في سوريا , دون إشمال الأسد بها , وقد أكدت وسائل الإعلام أن هناك إجماع شبه تام من قبل الأطراف المجتمعة حيال الأمر . 49 وبينما حرصت تركيا منذ بدء الأزمة على تذليل تأثير الأزمة السورية في علاقاتها الدبلو",
    "اكراد ايران . . ايران . . والاستفتاء الكردي في العراق ! !\nاكراد ايران . . ايران . . والاستفتاء الكردي في العراق ! !\n1 أكتوبر , 2017 هذه المقدمة المطولة اوحى لي بها تساؤل طرحته الصديقة العزيزة الدكتورة خيرية المنصور خلال حديث دار بيننا بمناسبة استفتاء كردستان .\n, سؤال مشروع أعادني الى بعض اوراقي القديمة بحثا عن الجواب بعد ان اطلعت على مقالة جديدة في مجلة فورين افيرز تدور حول ذات القضية فقررت تقديمه للقراء مع مقدمة استقيتها من اوراقي , , من الواضح لاي متابع ان السياق العام للستراتيجية الامريكية والستراتيجية الاسرائيلية منذ بواكير سنوات تأسيس اسرائيل يتضمن اقامة دولة كردية في وقت من الأوقات وذلك بدءا من العراق , وان ذلك بند ثابت على جدول أعمالهما في المنطقة .\nيعزز هذا الاستنتاج حجم تواجد الامريكان - اليهود الصهاينة من رسميين سابقين خلال اجراء عملية الاستفتاء , فضلا عن طبيعة الاعتراضات الرسمية الامريكية لعملية الاستفتاء والتي بنيت على اعتبارات ذات طبيعة تتعلق بالتوقيت وليس بالسياسات او الستراتيجية ; يمكن الافتراض تبعا لذلك ان القيادة الكردية قد تكون اخطأت او اجبرت تحت ضغوط داخلية لتقديم تسلسل الموضوع ضمن جدول الاعمال المشار اليه , وتعجلت في اجراء الاستفتاء ; الملفت في الامر هو موقف اكراد ايران الذي وصف بالصمت ; هنالك بعض الأنباء تحدثت عن تظاهرات واحتفالات صغيرة بمناسبة هذا الحدث شهدتها مدن كردية إيرانية مثل مهاباد وسنندج , لكنها لم ترق الى مستوى ماشهدته مناطق الاكراد في بقية دول المنطقة , كما لم ي نظر اليها على انها علامة نضج وعي قومي يشمل عموم اكراد ايران .\nلخص الخبير بالشؤون الكردية غالب دالاي الوضع الحالي لأكراد ايران بالاتي : \" وسط تنامي القوة السياسية للأكراد , فأن المجموعة الكردية الأكبر بعد تركيا في الشرق الاوسط وهي أكراد ايران تلتزم الصمت والهدوء .\nوالاكثر اثارة للاستغراب انه بالرغم من قيام النظام الايراني بإعدام المئات من الاكراد سنويا في ايران , فانهم لم يبدوا ا ية رغبة في تغيير قدرهم او استخدام قوتهم .\nلقد ظلت الأوضاع السياسية لاكراد ايران ساكنة ازاء التقلبات في المنطقة بل وحتى ازاء التطورات الكبرى داخل ايران نفسها \" .\nهذا التوصيف دقيق تماما وله اسبابه التاريخية والسياسية والسوسيواقتصادية .\nشهدت ايران أواخر الحرب العالمية الثانية ولادة محاولة جدية لتأسيس دولة كردية مستقلة هي جمهورية مهاباد حظيت باعتراف قطب دولي رئيسي وهو الاتحاد السوفيتي وتلقت منه مساعدات مالية وسياسية وعسكرية ; لكنها لم تعمر طويلا ويعود ذلك الى تسوية سياسية تمت بين السوفيت والامريكان والبريطانيين انتهت بالسماح للقوات الايرانية باجتياح المنطقة وإعدام قادة مهاباد وعلى رأسهم قاضي محمد رئيسها فيما هرب قائد جيشها الم لا مصطفى البرزاني الى العراق ثم بعدها الى الاتحاد السوفيتي .\nظل أكراد ايران في معزل نسبي عن تطورات القضية الكردية رغم ريادتهم في بعض مراحل تطورها .\nلقد تميز أكراد ايران بوضع خاص منذ بدء تطور الموضوع الكردي في المنطقة ; انتهت الحرب العالمية الاولى بسلسلة من اتفاقات الصلح التي قسمت أكراد المنطقة بعد ان تم التراجع عن تعهد تضمنته اتفاقية سيفر ( اب / اغسطس 1920 ) يتضمن منحهم حق تقرير المصير .\nلكن أكراد ايران لم يكونوا موضوعا في هذه لاتفاقية او الاتفاقيات التي أعقبتها لانهم كانوا جزءا من دولة قائمة هي ايران ( فارس حينها ) .\nلقد سعت بعض القيادات العشائرية والقبلية الكردية الايرانية مثل سيد طه ورشيد حمة , خلال مرحلة الانتداب والوجود البريطاني في العراق , تأسيس اتصال بسلطات الانتداب او رؤساء الوحدات الإدارية العراقية من اجل وضع المناطق الكردية الايرانية تحت الحماية البريطانية , كما قام اسماعيل سيمكو زعيم قبيلة الشكاك باتصالات مماثلة طلبا للمساعدة البريطانية فيما توجه زعماء قبليون اخرون نحو الاتصال بالسوفيت لذات الغرض .\nلم ي ظهر أكراد ايران بشكل عام مايشير آلى وجود نضوج فكر قومي كردي عابر لحدود القبيلة او الطريقة الصوفية , وظلت النزعة القومية والمطالبة بتأسيس كيان سياسي كردي حبيسة دوائر النخب المدينية .\nتشير الدكتورة دنيس ناتالي - استاذة امريكية عايشت أكراد كردستان العراق وتزوجت من مواطن كردي وتخصصت في شؤونهم - الى ان ولاءات الاكراد الايرانيين خلال تلك الفترة كانت موزعة بين تأييد النظام الملكي الحاكم , الاسلام , القبيلة والمنطقة . لم ينخرط القادة العشائريون الاكراد من أمثال صدر في خرسان واكرم في كرمنشاه وسيمكو في أرومية في التعبير عن موقف قومي - اثني موحد ومتناسق , فيما رفض قادة قبليون أكراد في أنحاء مختلفة من كردستان ايران التحرك تأييدا لتحركات هؤلاء الزعماء الا مقابل المال , كما كانت المكائد العشائرية حائلا دون انشاء اي نوع من الجهد المنسق المشترك .\nلقد أحجم أكراد ايران عن العمل بالتوافق مع الجهود الكردية التي حركتها مشاعر الاسلام السني لغرض المطالبة بحماية مركز الخلافة التي بدأ الحديث عن الغائها مطلع عشرينيات القرن الماضي .\nيرجع الخبراء هذه الظاهرة التي سادت المجتمع الكردي الايراني الى عدم وجود لغة كردية قياسية موحدة \" Standarized Kurdish Language \" وعدم وجود طرق مواصلات سالكة او سهلة ; لقد كان أكراد المناطق الحدودية مع العراق ومازالوا اقرب لغويا ( السورانية ) الى أكراد السليمانية منهم الى أكراد كرمنشاه او أرومية .\nلقد تبنى رضا خان بعد توليه السلطة اوائل عشرينيات القرن الماضي اعلانا اعتبر فيه ايران وحدة قومية علمانية تاثرا منه بالتجربة الاتاتوركية ; كانت السياسة الجديدة تتضمن احياء اللغة الفارسية لغة وحيدة للإدارة والتعليم والتقاليد الفارسية القديمة باعتبارها نمط الحياة الموحد .\nقام رضا خان بحملات عسكرية متكررة في أنحاء ايران المختلفة ومنها مناطق الاكراد حيث قام بسحق البنى السوسيو - اقتصادية المحلية , كما تم تنفيذ احكاما بالإعدام شملت عددا كبيرا من الزعامات القبلية القوية لتأمين اندماج القبائل في التيار العام الذي فرضه على البلاد , كما منع القبائل من مغادرة محلات أقامتها في الرحلات الموسمية المعتادة .\nأغلق رضا خان المدارس القرانية كما منع الممارسات الدينية الصوفية وتم تعميم مفهوم وحدة الأصل الآري للشعوب الايرانية تحت مسمى \" الأمة الايرانية \" كما أعلن عن تأسيس الجامعة الايرانية التي شملت شعوبا عديدة من خارج الجغرافيا الايرانية مثل مجموعة بارس الهندية والافغان والأرمينيين واليهود معتبرا اياهم امة واحدة .\nلكن سياسات رضا خان العملية قامت على منح الفرس الشيعة مكانة مميزة في الوظائف العمومية والجيش والمراكز الحكومية العليا الامر الذي استفز الأقليات القومية الاخرى مثل الآذريين والأكراد .\nاما عمليات التنمية والتحديث التي اتبعها الشاه رضا خان فقد قادت الى اضعاف الأسس السوسيو - اقتصادية التي تساعد على نمو وتعزيز المشاعر القومية الكردية حيث زادت من الفوارق بين المناطق الحضرية والريفية وبين مناطق السنة والشيعة .\nاتخذ الشاه جملة من الإجراءات الإدارية التي اعادت توزيع المناطق الكردية وإلحاقها بوحدات ادارية ذات أغلبيات قومية اخرى مثل الآذريين .\nفي مطلع الأربعينات وفي ظروف الحرب العالمية الثانية تم تخفيف بعض القيود على الأنشطة القومية في مناطق الاكراد لوقوعها على خط الإمدادات الذي اقامه الحلفاء لايصال الإمدادات العسكرية الى الاتحاد السوفيتي الذي كان يشتبك مع القوات النازية في اكثر المعارك دموية خلال الحرب العالمية الثانية .\nلقد كان النفوذ السوفيتي يتزايد في شمالي ايران وانتهى ببسط السيطرة العسكرية تنفيذا لاتفاق سابق مع الحكومتين البريطانية والايرانية .\nلقد عمل السوفيت بعد ذلك على محاولة سلخ هذا الجزء من ايران باعتبار ان خروج اي جزء في العالم من تحت النفوذ البريطاني ي ص ب في نهاية الامر في مصلحة الاتحاد السوفيتي الذي كانت بريطانيا هي نده الاول على الساحة الدولية انذاك .\nتأسس في مهاباد خلال تلك الفترة وتحديدا في عام 1942 تأسيس الحزب الديمقراطي الكردستاني الايراني KDPI خلفا لمنظمة \" كومولي \" بزعامة قاضي محمد الذي قاد عملية تأسيس كيان كردي مستقل تحت اسم جمهورية مهاباد وتولى السوفيت دعمها ماليا من خلال شراء منتجاتها الزراعية من الحبوب خاصة , كما قدموا لها الدعم السياسي والعسكري .\nلقد كانت النخب المدينية المتعلمة هي خميرة الوعي القومي الكردي انذاك رغم محدودية مساحة تأثيرهم في المجتمع الكردي الواسع , لذلك ظلت حركة قاضي محمد تعاني من افتقارها للقواعد الشعبية الواسعة في مناطق مهمة مثل ساقيز وسنندج وكرمانشاه في وسط سكاني قبلي متخلف تسوده الأمية والفقر على نطاق واسع .\nانسحب السوفيت من شمال ايران بعيد انتهاء الحرب العالمية الثانية وزحفت قوات الحكومة الايرانية لتسحق الجمهورية الكردية وتعدم قادتها ومعظم كوادر الحزب الديمقراطي KDPI كما فرضت حظرا شاملا على جميع الأنشطة والتنظيمات السياسية والاجتماعية الكردية .\nتغيرت الأوضاع نسبيا إبان عهد مصدق مطلع الخمسينات , لكن نسبة كبيرة من الناشطين السياسيين الاكراد كانوا قد انخرطوا في الحركات اليسارية والحزب الشيوعي الايراني ( تودة ) حيث تبنت هذه الاحزاب ايديولوجيا تعترف بالحقوق القومية للاقليات داخل ايران , وقد قام حزب تودة الذي شهد اقبالا كبيرا من قبل الاكراد بتأسيس لجنة خاصة سم اها \" لجنة كردستان وأذربيجان \" .\nكان لقيام النظام الجمهوري في العراق وبروز التيار الشيوعي في سنواته الاولى اثره على الحركة اليسارية الايرانية حيث وجد الشاه في توجهات النظام العراقي خطرا مباشرا على نظامه , لذلك قامت قواته الأمنية بحملات قوية ضد حركات اليسار الايراني وخاصة الحزب الشيوعي ووجد القوميون الاكراد ان من الأفضل لهم الانخراط مجددا في إطار حزب قومي او حركة سياسية معتدلة .\nعاد جزء كبير منهم للانضمام الى صفوف الحزب الديمقراطي الكردستاني الايراني او الجبهة الوطنية الايرانية .\nجاء ذلك بعد ان وجد الشاه ان من الوسائل المناسبة لاضعاف الحزب الشيوعي هو دعم الحركات القومية ذات التوجهات \" المعتدلة \" ; قام السافاك الايراني بتأسيس محطة إذاعة كردية وتقديم برامج تلفزيونية كردية بشكل اسبوعي اضافة الى السماح بإصدار جريدة كردية باسم ( كردستان ) .\nشهدت ايران خلال النصف الثاني من الستينات والسبعينات توجهات جديدة تبناها الشاه على مستويين : حملة تنمية وتحديث للمجتمع الايراني وتوجه نحو التسل ح وتوسيع الدور الاقليمي لايران وخاصة في منطقة الخليج التي بدات إماراتها بالاستقلال وكان الشاه يامل في ضم بعضها وخاصة البحرين باعتبارها جزءا من امبراطورية فارس الكبرى .\nتزامن ذلك مع تنام ملحوظ في الخطاب الايراني ركز على المضمون \" الفارسي - الشيعي \" باعتباره مضمون الهوية الايرانية ; قاد ذلك الى انكماش ملحوظ في التوجهات القومية الكردية والاتجاه الى العمل السري في إطار حركات المعارضة القومية واليسارية ضد الشاه .\nتبنى الشاه ايضا سياسة تصدير المشكلة القومية الكردية عن طريق دعم التمرد الكردي الذي بدأ في بواكير الستينات في العراق بقيادة الم لا مصطفى البارزاني ضد حكومة عبدالكريم قاسم وذلك بالتعاون والتنسيق مع الموساد الاسرائيلي الذي اعتبر انهيار حلف بغداد وعودة الدفء للعلاقات مع نظام الشاه وتركيا التي أفلحت جهود نوري باشا في احتوائها وتجميدها عن طريق عقد التحالف مع ايران وتركيا في إطار الحلف المذكور .\nشهدت الفترة منذ منتصف الستينات عملا ايرانيا - اسرائيليا مشتركا لدعم التمرد الكردي في العراق حيث عقد اول اتفاق بين قيادة البارزاني من جهة والموساد والسافاك من جهة ثانية في شهر مايس / مايو 1965 تعهدت الموساد بموجبه تقديم الدعم المالي والعسكري والتدريب والخدمات الطبية للمتمردين الاكراد وان يقوم السافاك الايراني بتأمين المستلزمات اللوجستية لذلك مقابل تعهد البارزاني بعدم تقديم اي دعم لاكراد ايران وتسليم اي متمردين أكراد ايرانيين يعبرون الحدود .\nلقد نفذ بارزاني تعهداته كاملة وشهدت المرحلة تسليم عدد من القيادات الكردية الايرانية الى السافاك في الوقت الذي حظي المتمردين من اكراد العراق بدعم ايران واسرائيل , ثم دعما دبلوماسيا وسياسيا واعلاميا من قبل الولايات المتحدة إبان عهد نيكسون وكيسنجر .\nانتهى الامر عام 1975 بكارثة كبرى عند توقيع اتفاق الجزائر عام 1975 حيث انهار التمرد الكردي في شمال العراق خلال ايام بعد ان أوقف الشاه برنامج الدعم عنه , وأوقف التعاون مع الموساد بهذا الخصوص في الوقت الذي تمكن فيه خلال الفترة السابقة من تصفية اهم رموز وقيادات الحركة القومية الكردية الايرانية بالتعاون مع قيادة البارزاني .\nلذلك ظلت الأنباء العالمية تتحدث عن ثورة الاكراد في العراق دون اي ذكر لاكراد ايران رغم انهم يبلغون ضعف عدد اكراد العراق ولهم تجربة طويلة عملية في المطالبة بالاستقلال وجمهورية مهاباد نموذجا لذلك .\nمن الملاحظ خلال الفترة السابقة برمتها هشاشة الحركة القومية الكردية في ايران , ويعود ذلك الى ظروف التخلف والفقر والأمي ة التي كانت تسود المناطق الكردية .\nلقد تحالف الشاه مع سادة النظام الاقطاعي في مناطق الاكراد الذين تولوا ابقاء تابعيهم تحت السيطرة ; وعندما قام الشاه بحملة إصلاحاته المشهورة منذ منتصف الستينات وجد هؤلاء الإقطاعيون طريقهم للالتفاف على قوانين الاصلاح الزراعي وعادوا من خلال فقر الفلاحين وجهلهم الى مواقع الهيمنة على الارض مجددا , وظلت مناطق نفوذ الاقطاع عصية على الحركة القومية التي ظلت محصورة في نطاق مراكز المدن والشرائح المتعلمة .\nشهدت المرحلة الاولى من قيام الجمهورية الاسلامية متغيرات كبيرا ; في ظل حالة انعدام هيمنة السلطة المركزية خلال الأشهر الاولى للثورة عام 1979 شهدت الحركة القومية الكردية نوعا من الانتعاش فيما وجد النظام الجديد في ايران ان من مصلحتهم جمع الاطراف المختلفة حول قضية الثورة .\nقطع السيد مهدي بزركان اول رئيس حكومة يعينه ا ية الله خميني عهدا بمنح الاكراد حق تقرير المصير وطرح الامر للمناقشة في مجلس النواب , وظل هذا الحديث يتكرر على لسان اكثر من طرف حكومي حتى استتب الامر لقيادة الخميني وبدأت الأمور تاخذ منحى اخر ; تم الاعلان عن ان الجمهورية الاسلامية الجديدة تقوم على مبدأ المساواة بين جميع ابناء ايران بغض النظر عن القومية او المذهب .\nالكردي والسني هما مواطنان ايرانيان لهما ذات الحقوق الي يتمتع بها اي مواطن إيراني اخر .\nتوجس قادة الاكراد وبدأوا بتسيير المظاهرات للمطالبة بالاعتراف بهم كقومية منفصلة وبدأوا بتوزيع المطبوعات الكردية والدعوة الى تأسيس جامعة تدرس باللغة الكردية وتمت مواجهتها بالرصاص وتنفيذ الاعدامات بالجملة ; لقد كانت الحركة القومية الكردية هشة الى الحد الذي ادى الى انقسامها وهي تواجه هذا القمع الى عدة اتجاهات : اتجاه ديني سني يدعو الى المقاومة المسلحة وبدأوا بالعمل ضد مراكز الامن والقوات المسلحة , واتجاه اخر يدعو الى تأسيس كردستان مستقلة فيما يدعو اتجاه ثالث الى نظام فدرالي يتمتع فيه الاكراد بحكم ذاتي .\nاما الاكراد الشيعة فقد قد موا الولاء للمذهب على ولائهم القومي وانظموا الى المؤسسات الثورية الحكومية .\nكانت هذه الفترة بشكل عام فترة من القمع الدموي الذي ادى الى هرب اغلب القيادات القومية الكردية الى المنافي خارج ايران وكان البعض منهم ضحية عمليات تصفية في اوروبا ومنهم القائد القومي البارز قاسملو زعيم الحزب الديمقراطي الكردستاني الايراني الذي اغتالته المخابرات الايرانية لاحقا .\nلم تشهد ايران بعد ذلك حراكا كرديا ذي أهمية وظلت المناطق الكردية تحت هيمنة حكومية قوية ويدعم جهود السلطة في تأمين ذلك تعاون أطراف كردية وخاصة من بين صفوف الاكراد الشيعة , ولم تعد القضية القومية الكردية تثير قلق السلطات حتى تم قيام العراق بدخول الكويت عسكريا وماترتب عنه من انسحاب السلطة الحكومية العراقية من المنطقة الشمالية ; فرض الواقع الجديد ستراتيجية جديدة تبنتها الحكومة الايرانية تقوم من جانب على تعزيز وجودها العسكري في شمالي البلاد وفي مناطق الاكراد خاصة مع فرض حالة الطوارئ , وبذلك تمكنت من الحيلولة دون وصول ا ية منظمات او مساعدات انسانية دولية حكومية او غير حكومية الى تلك المناطق رغم ان شمالي العراق كان قد غص بأشكال متنوعة من هذه المنظمات , ومن جانب اخر قامت على احتواء الاطراف الكردية العراقية واستخدامهم مجددا , وقد حققت نجاحا ملحوظا مع حزب الاتحاد الوطني بقيادة جلال الطالباني رغم انها ظلت على اتصال مستمر بالجناح الاخر بزعامة مسعود البرزاني , لكنها قامت بدعم جناح الطالباني عندما نشب النزاع المسلح بين الطرفين منتصف التسعينات حتى أمكنه التقدم باتجاه أربيل لولا تدخل الجيش العراقي بطلب من مسعود البرزاني حيث تم طرد قوات الطالباني .\nفرض قيام الولايات المتحدة باسقاط النظام في العراق عن طريق احتلاله تحديات جديدة امام ايران من جهة وأكراده من جهة اخرى , حيث قامت ايران بتعزيز وجودها الرسمي بشكل مؤسسات دبلوماسية وشركات ناشطة في مجال تنفيذ برامج البناء في الإقليم ويبدو ان اتفاقات قد عقدت مع القيادات الكردية للالتزام بتعهدات الم لا مصفى القديمة بعدم دعم اي تحرك كردي داخل ايران .\nافتقدت الحركة الكردية الايرانية الى شبكة العلاقات الدولية التي تمكن اكراد العراق من نسجها عبر فترات سابقة وخاصة بعد عام 1991 مثل العلاقة مع الاتحاد الاوروبي والولايات المتحدة والعديد من الهيئات والمنظمات الدولية الحكومية وغير الحكومية اضافة الى افتقادها لقيادة ميدانية او بنى تحتية تؤمن تنظيم اي تحرك سياسي قومي .\nلقد تعرضت المراكز الأمنية الايرانية على الحدود مع العراق منذ عام 1991 الى بعض الهجمات من جانب بعض القوى الكردية الايرانية المسلحة التي تتمركز على الجانب العراقي , الا انها لم تشكل ظاهرة خطرة حيث تمكنت ايران من توظيف نفوذها لدى حكومة بغداد وإقليم كردستان بعد سقوط نظام الرئيس صدام حسين لمعالجة ذلك وفرض قدر مهم من الاستقرار على مناطق الحدود .\nتمكنت ايران كذلك من توظيف نفوذها لدى حزب العمال الكردي PKK والاتحاد الوطني لكردستان PUK لضمان عدم قيام التنظيمات اليسارية الكردية بنشاطات داخل ايران باستثناء حزب الحياة الحرة لاكراد ايران PJAK الذي مارس بعض النشاطات المسلحة داخل ايران رغم الضغوط التي تمارسها عليه بعض الاطراف اليسارية الكردية خاصة تلك التنظيمات التي تتوحد مصالحها مع التوجهات الايرانية داخل سوريا لغرض ايقاف نشاطاته المسلحة وهو امر يبدو انه ياخذ منحى مغاير في الآونة الاخيرة تبعا لتطور العلاقات بين الفصائل الكردية والنظام السوري المدعوم من قبل ايران ; هنالك من المراقبين من يعتقد ان علاقات ايران بكل من حزب العمال الكردي PKK ووحدات حماية الشعب PYD قد تؤول الى الانفصام بسبب تحالف هذين الحزبين مع الولايات المتحدة التي تقدم دعما مهما لوحدات حماية الشعب ضد تنظيم الدولة وهو دعم قد يؤدي الى تعزيز وضع الاكراد في شمال سوريا تمهيدا لالتحاقهم بالدولة الكردية المنتظرة في شمالي العراق .\nهذه افرازات ظهرت كنتائج لظاهرة تنظيم الدولة وهيمنته على أنحاء واسعة في العراق وسوريا والحرب التي تم تأسيس تحالف دولي واسع لشنها ضده .\nمن إفرازت هذه الحرب انها مكنت اكراد العراق من الاستحواذ على مايسمى بالمناطق المتنازع علها في العراق وهي اقاليم واسعة ذات أهمية ستراتيجية من ناحية الموارد والموقع , وقد شهدت في فترات سابقة عمليات تهجير سكاني واسع لم تكن أيادي الاكراد بعيدة عنها وخاصة في كركوك ومناطق سهل الموصل وسنجار .\nجاء الاستفتاء في الخامس والعشرين من أيلول / سبتمبر 2017 حول انفصال كردستان العراق , لكن ذلك لم ينعكس على اكراد ايران ولم تسجل ا ية تحركات كردية إيرانية ذات طابع قومي على قدر م لفت من الأهمية .\nهنالك عوامل عديدة حجمت نمو الهوية القومية الكردية في ايران وفق ماقدمناه من عرض تاريخي ويمكن إجمالها بالاتي : 1 - ينبغي ملاحظة ان الحراك القومي الكردي داخل ايران لم يحظ بدعم دولي كما هو حال اكراد العراق .\nباستثناء الدعم السوفيتي لقيام جمهورية مهاباد فانه لم تجد اي من القوى الدولية او الاقليمية النافذة مصلحة لها في هذا الامر .\n2 - لم تحظ تطورات القضية الكردية الايرانية بتغطية إعلامية عالمية مناسبة وكان الاعلام الدولي يركز اهتمامه على اوضاع اكراد العراق بشكل مكثف ومستمر , وقد كان اكراد ايران ومازالوا يتعرضون لعمليات إعدام جماعية تحت ذرائع شتى وأهمها هو انخراطهم في نشاطات تتعلق بالسعي لتأمين حقوق قومية مناسبة لشعبهم .\n3 - لم تتح لاكراد ايران الفرص التي حظي بها اكراد العراق وتركيا مثل الاعتراف لهم وطنيا بالشخصية القومية وما يترتب عن ذلك من حقوق , كما لم تتح لهم فرصة الاستقلال العملي عن سلطة الحكومة كما حصل في العراق منذ مطلع التسعينات والحكم الذاتي قبل ذلك وفق اطر قانونية ودستورية , وكان ذلك عاملا حاسما في بلورة واشاعة وتعزيز هوية كردية في العراق خاصة رغم تباين وتعدد اللغات التي يتكلمونها .\n4 - تعرض اكراد ايران للتآمر على يد قيادات اكراد العراق ووصل الامر حد تسليم عناصر قيادية كردية إيرانية الى سلطات ايران على يد اكراد العراق مما جعلهم لفترة طويلة من الزمن بين فكي كماشة على جاني الحدود بين العراق وايران .\n5 - لم تشهد ايران حالة ضعف للسلطة المركزية بل على العكس فان قوة الدولة وقواتها الأمنية كانت في تزايد مستمر منذ نهاية الحرب العالمية الثانية وحتى الان الامر الذي جعل الحركة القومية الكردية موضع قمع دائم دون عوائق او إدانات دولية .\nلم ت ؤمن لهم حماية دولية كما كان يتم مع اكراد العراق الذين توفرت لهم الحماية بأشكال متعددة من الدعم الإعلامي الى الحماية العسكرية المباشرة على يد قوات التحالف الدولي منذ عام 1991 .\n6 - ظلت اقاليم الاكراد في ايران تعاني من تخلف اقتصادي واجتماعي واقتصادي مزمن مما جعلها تعاني من قمع سلطات الاقطاع المتحالفة مع المركز فضلا عن الأمية والجهل والفقر اضافة لقمع الحكومات المتعاقبة .\n7 - الغياب الدائم للقيادات الكردية الايرانية عن ايران او الأقاليم المجاورة وتواجدها المزمن في المنافي البعيدة الامر الذي جعل صلاتها مع جماهير الشعب الكردي ضعيفة او معدومة أحيانا .\n8 - ينبغي أخذ الصلات العرقية بين الفرس والأكراد ووجود صلات لغوية وثقافية بين بعض القبائل الكردية والفرس وكلاهما ينتسب لعائلة الشعوب الآرية التي قدمت من اواسط اسيا واستقرت في المرتفعات والسهول على امتداد جغرافيا ايران .\n9 - منذ عام 1979 تعلن ايران هوية إسلامية لنظامها الامر الذي ازال قدرا مهما من ردود الفعل ذات الطابع القومي لدى الأقليات الاثنية في البلاد .\nكاتبة المقال الذي أقدمه أكاديمية ضليعة في موضوعها وهي تتولى التدريس في اكثر من جامعة امريكية متقدمة من بينها جامعة هارفرد فضلا عن عملها مستشارة في عدد من الهيئات الرئيسية مثل \" الناتو \" .\nلنتابع قامت القوات المسلحة الايرانية بتحركات عسكرية على الحدود مع اقليم كردستان العراق عشية يوم الاستفتاء لثنيهم عن ألمضي فيه .\nكما أعلن مجلس الامن القومي الايراني الذي يتولى رسم ستراتيجية البلاد تعليق الرحلات الجوية مع اقليم كردستان العراق .\nاتخذ هذا المجلس قراره المذكور بناءا على طلب بغداد وفقا للمصادر الرسمية الايرانية .\nلم تكن هذه التحركات مفاجئة ; ففي منطقة موبوءة بالصراعات والارهاب قد يشكل الاستفتاء الكردي اكبر تحد تواجهه ايران .\nلقد تم الاستفتاء وكانت النتيجة لصالح الانفصال رغم المعارضة الدولية والإقليمية وستبدأ الان مايبدو انه عملية طويلة متعددة المراحل من اجل إنجاز الانفصال { ملاحظة : الوقت يلعب لصالح القيادة البارزانية ولذلك يتعين على حكومة بغداد عدم منحهم هذا ألوقت واخذ زمام المبادرة لاستعادة ما استحوذوا عليه من أراضي خارج الإقليم وأي تأخير يعني كسبا لمخطط البارزاني الذي يتحرك وفق مشورة فريق من كبار وجوه الصهاينة الامريكان والغربيين وتقوم ستراتيجيتهم على حصر الموضوع في إطار التفاوض على ما اصبح امرا واقعا } .\nلقد قدم شاه ايران , قبل عام 1979 , المساعدة للأكراد في العراق .\nخلال تلك الفترة قام تعاون بين الولايات المتحدة واسرائيل وايران لدعم التمرد الكردي ضد حكومة البكر .\nلقد شارك الشاه مخاوف الولايات المتحدة من انتشار الشيوعية في المنطقة اما السوفيت فقد دعموا حكومة بغداد .\nكذلك اراد الشاه ان يتصدى للعراق في قضية السيطرة على اجزاء من شط العرب وفقا للتسمية العربية وارفاند راد وفقا للتسمية الفارسية وهو ما كان سببا في توتر علاقات البلدين لوقت طويل .\nلقد ادى الخلاف حول هذا الممر المائي الى قيام الحرب العراقية - الايرانية حث تحالف الاكراد خلالها مع ايران وقد استهدف صدام حسين كلا الطرفين بالاسلحة الكيمياوية .\nبعد عقود يجد الايرانيون والأكراد انفسهم في تحالف جديد ضد تنظيم الدولة حيث قاتلت البيشمركة جنبا الى جنب مع قوات فيلق القدس الايراني والمليشيات الشيعية العراقية التي تدعمها ايران .\nاذا كانت التهديدات والمصالح قد فرضت على الايرانيين واكراد العراق الوقوف جنب بعضهما لعقود , فان استفتاء اكراد ايران يشكل عامل تعقيد في العلاقة .\nيتركز وجود اكراد ايران البالغ عددهم سبعة ملايين في القسم الشمالي الغربي والغربي من البلاد وغالبيتهم من السنة .\nلازالت مناطق الاكراد هي الاقل تطورا في ايران .\nلم تقم الحكومة بالاستثمار هناك كما لم يستثمر فيها القطاع الخاص .\nلذلك من غير المستغرب ان نجد انه في الوقت الذي تقاتل فيه البيشمركة تنظيم الدولة فاننا نجد عناصر كردية إيرانية قد انظمت للتنظيم الإرهابي , وهذا لم يأت صدفة بل ان تنظيم الدولة عمل مستهدفا اكراد ايران لاغراض التجنيد في صفوفه .\nلقد كان الاكراد من عناصر تنظيم الدولة هم الذين نفذوا عمليتي حزيران / يونيو 2017 الارهابيتين في طهران .\nينظر الايرانيون الى الاكراد باعتبار انهم جزء طبيعي من النسيج المتبقي من تراث امبراطورية فارس , وبالتالي يعتبرونهم جزءا من نسيج بلادهم الاجتماعي .\nلكن الاستفتاء ربما يكون قد عق د الأمور .\nاذ يعتبره المسؤولون الايرانيون بوابة لماهو اكبر من كونه حدثا يمكن احتوائه وانه يستهدف سلخ اجزاء من بلادهم ومن تركيا وسوريا ايضا لخلق كيان جديد في المنطقة .\nهذه الخطة ليست بعيدة الوقوع وفقا لما يراه الايرانيون .\nان المغامرين والسياسيين في المنطقة والخارج قد تبنوا هذه الفكرة منذ زمن طويل باعتبارها حلا لمشكلات الامن وعدم الاستقرار في الشرق الاوسط الذي تم رسم خرائطه من قبل القوى الاستعمارية .\nيرى البعض ان ايام سايكس بيكو اصبحت معدودة .\nكتب الصحفي جيفيري غولدبيرغ عام 2014 في إطار دعمه لاستقلال كردستان انه مامن صمغ قادر على جعل تلك المنطقة متماسكة .\nبالنسبة لايران التي اعتادت على تقطيع بعض أوصالها عبر التاريخ فان قضية استقلال الاكراد ليست قضية تثير القلق ولكنها قضية تهدد وجودها { ملاحظة : كثيرا مايتم الحديث عن سايكس بيكو باعتبارها الم نشأة لدول الإقليم وان الحدود التي رسمتها تمت على اساس مصالح الدول الاستعمارية ; هذا تضليل تاريخي لان اتفاقية سايكس بيكو لم تنشئ دولا بل قسمت مناطق نفوذ وهي لم تطبق اصلا بسبب قيام الثورة الروسية وهي احد اطرافها ثم دخلت الولايات المتحدة مؤتمرات الصلح التي اعقبت الحرب العالمية الاولى وأصرت على قضية حق الشعوب في تقرير مصيرها .\nاتفاقيات الصلح هي التي انشأت الدول القومية الجديدة في المنطقة ولكن وفق شخصياتها التاريخية الواضحة , وعلى الاقل بالنسبة للعراق فهو وحدة طبيعية ضريبية ادارية منذ عهد السومريين وقد سماها الإغريق القدماء ميسوبوتاميا تمييزا عن محيطها .\nواسم العراق اكثر قدما فهو نفسه منذ عهد اوروك في الألف الرابع قبل الميلاد ولم يكن بدعة بريطانية , وقد مكنته وحدته الطبيعية المتينة من استيعاب واحتواء جميع الفاتحين , بما فيهم العرب , ويصنف سكانه انثروبولوجيا باعتبارهم جزء من جنس شرقي البحر المتوسط بسبب التزاوج والتجانس الذي تم على مدى اكثر من خمسة عشر قرنا لان جميع سكانه تاريخيا هم من الوافدين بضمنهم السومريون اقدم أقوامه المعروفة .\nتصر الرواية الاسرائيلية , ومن مروجيها غولدبيرغ وهو يهودي امريكي صهيوني , على قصة سايكس بيكو الوهمية ويستثمرون جهل النخب بالتاريخ لترويجها فنراها على اقلام نخبنا للأسف } .\nان الاستفتاء يمثل تهديدا عرفت مثله ايران في السابق .\nفي عام 1946 قام اكراد عراقيون وإيرانيون بتاسيس دولة كردية مستقلة قصيرة العمر في مهاباد .",
    "القيادة العسكرية الأمريكية لأفريقيا تتلقي ضربة م وجعة بالنيجر المركز الديمقراطى العربى / / قوات أمريكية القيادة العسكرية الأمريكية لأفريقيا تتلقي ضربة م وجعة بالنيجر اعداد : السفير بلال المصري - س - ف - ي - ر مصر السابق لدي أنجولا وساوتومي والنيجر عضو الهيئة الأستشارية في المركز الديمقراطي العربي أكد الجنرال François - Xavier قائد عملية Opération Barkhane العسكرية الفرنسية في مالي في تصريح أدلي به لموقع إذاعة فرنسا الدولية ن شر في 13 سبتمبر 2016 عقب مقابلة رئيس بوركينافاسو Roch Marc Christian Kaboré له \" أنه لم تعد هناك جماعات إرهابية قادرة علي العمل علي مستوي منطقة الساحل , بل أنه علي العكس من الإنطباع الذي يمكن أن يكون لدي المرء , فإن جيوش مجموعة الدول الخمس بالساحل G5 وعملية Barkhane إحرزا نجاحا مهما ضد الجماعات الإرهابية ( لم تعمل بعد بصفة خماسية ) , فلم تعد هذه الجماعات بقادرة تكتيكيا علي الإستيلاء علي مدينة ما والسيطرة عليها \" .\nكان هذه هو تقدير قائد حملة Barkhane الدموية الفرنسية في مالي , أذاعه علي العالم ليعطي إنطباعا هو أول من يؤمن يقينا بزيفه عن قدرات الجماعات الجهادية في الصحراء الكبري علي العمل والحركة القتالية , وهو ما تأكد له وللعامة خلال الأربع عشر شهرا الماضية بعد إدلاءه بهذا التصريح , حيث شهدت مالي وشمال وجنوب غرب النيجر عمليات للجماعات الجهادية آخرها تلك التي أعلنت مجموعة Iyad Ag Ghali في 9 يوليو 2017 عنها بهجومها علي موقع لحملة عسكرية نيجرية بمحافظة Tahoua في Midal بقرب الحدود مع مالي وعلي بعد 500 كم من Niamey , وأدت إلي مصرع 5 جنود نيجريين , وفي 5 أكتوبر 2017 أعلن عن أن هجوما شنه هؤلاء أو غيرهم ضد سفينتين نهريتين هما Tombouctou و Modibo Kéita في خط يصل بلدة Koulikoro بمدينة Gao بشمال مالي ولم يسفر هذا الهجوم عن ضحايا , بالإضافة إلي عمليات أخري في أماكن م تفرقة بمالي وعلي حدودها مع النيجر .\nأشار موقع Washington Examiner في 11 أكتوبر 2017 إلي تصريح أدلي به للصحفيين رئيس هيئة العمليات الجنرال Mark Milley عقب مؤتمر رابطة جيش الولايات المتحدة AUSA بواشنطن في 9 أكتوبر 2017 , حيث قال \" أنه لديهم فكرة جيدة عمن وراء هذا الهجوم \" لكنه لم يعط تفاصيل , إلا أنه قال \" لدينا معلومات عن المجموعة التي فعلت ذلك وطبيعتهم وتنظيمهم \" .\nأشارت شبكة CNN الأمريكية في 11 أكتوبر نقلا عن مسئوليين عسكريين قولهم أن الحادث قيد التحقيق وأن الإجراءات الأمنية بالنسبة للفرق العاملة في أفريقيا في سبيلها للمراجعة .\nعلي الجانب النيجري فقد عقد رئيس النيجر Issoufou Mahamadou إجتماعا لبحث الموقف وتداعياته بعد ظهر 6 أكتوبر 2017 لمجلس الأمن الوطني CNS والذي يضم رئيس الوزراء ووزراء الدفاع والخارجية والداخلية والمالية وكبار العسكريين , فيما أصدرت وزارة دفاع النيجر بيانا عن الهجوم بتاريخ 9 أكتوبر أشارت فيه إلي أن الهجوم حدث في حوالي الساعة الثانية عشر والنصف ظهرا ضد دوريةUne patrouille م شتركة من قوات الأمن والدفاع النيجرية و \" شركاء \" أمريكيون كانوا يتحركون بمنطقة الحدود النيجرية مع مالي وما لبثوا أن وقعوا في كمين ن صب لهم بمعرفة العناصر الإرهابية تقلهم مركبات يزيد عددها عن عشرة و 20 دراجة نارية وذلك قرب قرية Tongo - Tongo الواقعة علي بعد 80 كم من شمال غرب بلدة Ouallam ( جنوب غربي النيجر وتتبع منطقة Tillabéri ) وبعد معركة خاضتها القوة الم شتركة إتسمت بالشجاعة والتنافسية كانت الخسارة في صفوف قوات الأمن والدفاع النيجر 4 قتلي و 8 جرحي وفي صفوف الشركاء الأمريكيين ثلاث قتلي ( أضيف إليهم رابع فيما بعد ) وجرح إثنان .\nوي لاحظ في مضمون وتوقيت بيان وزارة دفاع النيجر أنه أكد أن الهجوم كان ضد دورية م شتركة أي أن من ه وجموا لم يكونوا في وضع ثبات , كما أن بيان وزارة دفاع النيجر لم ي شرلا من قريب أو بعيد إلي أن قوة العمليات الخاصة الأمريكية كانوا في مهمة حوار مع \" زعماء محليين \" كما أشار المتحدث باسم القيادة العسكرية الأمريكية لأفريقيا , كذلك فالفارق الزمني بعيد نسبيا بين إعلان الولايات المتحدة عن هذا الهجوم وإعلان النيجر عنه ونتيجته فالولايات المتحدة أعلنت في مساء نفس يوم الهجوم أي في 4 أكتوبر بينما كان بيان وزارة دفاع النيجر في 9 أكتوبر ولم يصدر إلا بعد 3 أيام من إجتماع مجلس الدفاع الوطني , مما يشير إلي إرتباك لدي القيادة السياسية بالنيجر .\nأشار موقع إذاعة \" صوت أمريكا \" في 11 أكتوبر 2017 إلي تصريح أدلي به Jim Mattis وزير الدفاع الامريكي تعليقا علي هذا الحادث , إذ قال \" إن الدورية ض ربت بشكل عنيف في منطقة لم تكن القوة المعادية تعمل فيها من قبل وأن الطائرات الفرنسية القاذفة للقنابل هرعت في مدي نصف ساعة لتحلق فوق هذه المنطقة , وأنا أرفض كلية فكرة أنها ( أي إستجابة مجموعة العمليات الخاصة الأمريكية ) كانت بطيئة \" , كما أشار موقع NEWSY في 13 أكتوبر أن الرئيس الأمريكي لم يصدر عنه حتي 12 أكتوبر رد فعل مباشر عن هذا الحادث الدامي وهو الذي دأب علي تدوين الكثير مما يود قوله علي منصته الم فضلة Twitter .\nمن المتوقع أن تضع القيادة العسكرية الأمريكية لأفريقيا في إعتبارها عند تحليلها لحادث 4 أكتوبر - الذي أ خطر به الرئيس الأمريكي Trump مساء الأربعاء 4 أكتوبر - الإمكانات البشرية المحدودة لجماعة أبو وليد الصحراوي التي ي قدر بعض المراقبين بأنها تتجاوز الأربعين فرد بقليل , إضافة لإفتقاد هذه الجماعة لكل ما تملكه AFRICOM لتأمين أفرادها من غطاء جوي حمائي سواء أثناء العمليات أو سابقا عليها بالإستطلاع أوالهجوم إذا ما تطلب الموقف بإستخدام قاعدة طائراتها التي بلا طيار Drones في بمطار مدينة Agadez بشمال النيجر القريبة من محافظة Tillabéri , وإذا ما علمنا أن تدريب قوات النيجر الم سلحة هو أحد مهام القيادة العسكرية الأمريكية التي رددت اكثر من مرة مقولة عدم جاهزية وكفاءة قوات النيجر , فإننا سنكون م ضطرين لإستجلاء مصداقية هذه المقولة ثم ربما الشك في كفاءة هذا التدريب الذي أصبح الآن علي المحك سواء من حيث مستواه أو كفايته بعد هذا الهجوم الدامي من قبل عناصر جهادية أقل تسليحا وغير م غطاة جويا كعناصر القوات الخاصة الأمريكية .\nإذن هناك تأثير سلبي لهذا الهجوم قد يمس مسألة علاقة الولايات المتحدة أو AFRICOM تحديد"
  ],
  "url": [
    "http://www.alarab.co.uk/article/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1/126249/%D9%82%D9%88%D8%A7%D8%AA-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D8%AA%D9%86%D8%B3%D9%82-%D9%85%D8%B9-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A",
    "http://www.aldiplomasy.com/?cat=5",
    "http://acpss.ahram.org.eg/News/16264.aspx",
    "http://www.aljazeera.net/news/reportsandinterviews/2017/3/6/%D9%85%D9%86%D8%A8%D8%AC-%D8%B9%D9%82%D8%AF%D8%A9-%D8%A7%D9%84%D8%AD%D9%84-%D8%A3%D9%85-%D8%A8%D9%88%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9",
    "http://www.huffpostarabi.com/2017/01/07/story_n_14017902.html",
    "http://www.souriatnapress.net/%D8%A7%D9%84%D9%85%D9%86%D8%A7%D8%B7%D9%82-%D8%A7%D9%84%D8%A2%D9%85%D9%86%D8%A9-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%87%D9%84-%D9%87%D9%8A-%D9%88%D8%A7%D9%82%D8%B9%D9%8A%D8%A9-%D9%88/",
    "http://carnegie-mec.org/2017/02/28/ar-pub-68108",
    "https://harmoon.org/archives/2561",
    "http://www.center-lcrc.com/news/17126",
    "https://syrianownews.com/index.php?d=53",
    "http://www.beirutme.com/?p=25366",
    "http://elsada.net/60611/",
    "http://democraticac.de/?p=50189"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}