{
  "id": "V-101",
  "claim": "العقيد عبد الجبار العكيدي في ألمانيا بعد أن كان قائدا للمجلس العسكري الثوري في محافظة حلب",
  "fact": "false",
  "article": [
    "أغسطس 2016 - العراق نت أرشيف شهر : قامت الجمهورية الأولى في العراق بعدما أطيح الحكم الملكي الليبرالي شيئا ما .\nوإن كانت ليبراليته مشوهة . وولاؤه للغرب بلا معقولية , تسبب في نهايته المروعة .\nلإنضمامه لحلف بغداد الذي تقوده بريطانيا وأمريكا ودول الغرب و المعادي للأتحاد السوفييتي السابق والمعادي لتطلعات الشعب العربي . وخاصة بعد العدوان الثلاثي ( البريطاني الفرنسي الأسرائيلي ) على . . . شاعت مصطلحات جديدية , وهي غريبة علينا .\nسلمان عبد الاحبة / اليكم هذه ال - - - ( الحنطوشية ) الشيخ يكفر في بداية الستينيات , كنت معلما في قضاء السماوة باحدى القرى البعيدة عن مركز المدينة مما اجبر المعلمين وقت ذاك على السكن في القرية بدار ملحق بالمدرسة , خصص لهم , وعقدنا صداقات مع اهلها , وكثيرا ما كنا نقصد . . . ضمن العديد من الفتاوى والتوصيات التي أفتت وأوصت بها مرجعية النجف الأشرف من تلك التي أث رت وتؤثر وستؤثر على مستقبل البلد بشد ة وتقوده نحو المستنقع الإسلامي الطائفي , هي فتوى الجهاد الكفائي , وعلى الرغم من أن هذه الفتوى ليست الأخيرة ال ا أنها الأش د وقعا وضررا على مستقبل البلاد بعد أن منحت . . . وجه وزير الصناعة السابق محمد الدراجي , اليوم الاربعاء 31 آب 2016 , رسالة مفتوحة الى موظفي وزارة الصناعة حذرهم فيها , مما اسماه ب - \" مربع الشر \" , ودعاهم الى دعم ومساعدة القيادة الجديدة في الوزارة لاعادة الهيبة للصناعة الوطنية والفخر بعبارة \" صنع في العراق \" .\nوقال الدراجي في رسالته , \" تشرفت بادارة وزارة الصناعة لفترة . . . مسامير جاسم المطير 2183 في مقابلات جميع الحكام والمسؤولين العراقيين تسمع عبارة ( إن شاء الله ) أكثر من أي عبارة اخرى بعشرات المرات . . !\nتعلموها من السيرة الصولاغية في الفلسفة الإسلامية . . !\nيسألون لاعب كرة القدم يونس محمود هل سيتغلب فريق المنتخب الوطني على الفريق الصومالي يجيب على الفور ( إن شاء الله ) بعد . . . اكد عضو لجنة النزاهة النيابية النائب هاشم الموسوي , اليوم الاربعاء 31 آب 2016 , ان وزير المالية هوشيار زيباري يصرف 12 % مما يصرفه البرلمان سنويا .\nوقال الموسوي , إن \" اقالة زيباري امر ضروري لمعالجة حالة التقشف بالدولة العراقية لتوفير ايرادات للدولة \" , موضحا أن \" مايصرفه زيباري في العام الواحد يعادل 12 % مما يصرفه . . . قرر رئيس مجلس الوزراء حيدر العبادي , يوم الثلاثاء 30 آب 2016 , سحب ترشيح تعيين المستشارين في رئاسة الجمهورية , وقرر إعادتهم إلى وظائفهم السابقة .\nوقال العبادي في بيان : إن \" مجلس الوزراء وافق في جلسته التي عقدت اليوم , على سحب ترشيح تعيين المستشارين في رئاسة الجمهورية وإعادتهم إلى وظائفهم السابقة التي كانوا . . . اعترفت المستشارة الألمانية أنجيلا ميركل بارتكاب ألمانيا أخطاء فيما يتعلق بسياسة اللاجئين .\nوقالت ميركل في تصريح لصحيفة \" زود دويتشه تسايتونغ \" الألمانية الصادرة غدا الأربعاء ( 31 آب / أغسطس 2016 ) : \" نحن الألمان أيضا تجاهلنا المشكلة فترة طويلة بشكل مبالغ فيه وتغافلنا عن ضرورة البحث عن حل أوروبي شامل لها \" . ويأتي تصريح ميركل بعد . . . وعدت حائزة نوبل للسلام اونغ سان سو تشي اليوم الاربعاء 31 آب 2016 بتحويل بورما الى دولة فدرالية بعد توقيع السلام مع حركات التمرد الاتنية في البلاد التي جمعتها لاجراء محادثات غير مسبوقة .\nوقالت سو تشي التي تقوم فعليا بمهام رئيس الحكومة ان \" اتفاقا حول وقف وطني لاطلاق النار يشكل . . . أمضى أسطورة كرة القدم الأرجنتينية دييغو مارادونا ( 55 عاما ) عطلة الأسبوع الفائت برفقة ابنه دييغو مارادونا جونيور في بوينس آريس , بعدما اعترف به أخيرا خلال مؤتمر صحافي وقال له \" أنت ابني \" .\nو لد دييغو جونيور في إيطاليا عام 1986 من علاقة خارج إطار الزواج , لكن نجم نابولي الأسطوري رفض الاعتراف بأبو ته . . . أفاد مصدر في الشرطة , أمس الثلاثاء , بالعثور على جثة رجل قضى رميا بالرصاص شمالي العاصمة بغداد .\nوقال المصدر , إن \" قوة من الشرطة عثرت , مساء اليوم , على جثة رجل ملقاة على جانب طريق في منطقة سبع البور شمالي بغداد \" , مبينا أن \" الجثة بدت عليها آثار إطلاقات نارية \" .\nوأضاف المصدر , أن \" القوة . . . أعلن تنظيم داعش مقتل المتحدث باسمه أبو محمد العدناني , في محافظة حلب شمالي سورية .\nونقلت وكالة رويترز , أن العدناني قتل خلال تفقده عمليات في حلب أثناء حملة للجيش السوري على المدينة .\nولم يذكر التنظيم مزيدا من التفاصيل حول مقتل العدناني الذي يعد أبرز قياديي التنظيم .\nوبعد إعلان داعش مقتل العدناني , . . . الاحبة / اليكم هذه ال - - - \" حنطوشية \" المكرود مك - - رود منذ الصغر , وعند دخول اول بالة \" لنكات \" الى كربلاء وانا زبون دائم لها , كانت والدتي تاخذني للسوق و \" تستنكي \" لي ملابسي سواء صيفية او شتوية , اللهم الا الدشاديش فهي الوحيدة التي من صنع . . . أعلن اليوم في مدينة الرمادي بمحافظة الأنبار عن تشكيل مجلس مقاتلي الأنبار , وسيقوم هذا المجلس بمساندة القوات الأمنية في المحافظة .\nوتحدث رئيس اللجنة الأمنية لقضاء الخالدية , إبراهيم الفهداوي , في مؤتمر صحفي عقد لهذا الغرض , وقال إنه \" منذ أن دخل تنظيم داعش الإرهابي إلى محافظة الأنبار , وسيطرته على أغلب مناطق المحافظة , . . . يظهر لنا الواقع ان السياسي الشيعي سافل ولص وخائن لمصالح طائفته . . . وبودي ان أطرح إجابة من زاوية علم النفس لهذا المشكلة .\nينشأ ويتربى كل فرد شيعي على عبادة النصوص الدينية والموتى فقط . . إذ يقدس الشيعي طوال عمره مجموعة من الرموز الموتى , والنصوص الدينية لعل أهمها الرسالة . . . ألقت السلطات الأرجنتينية القبض على دييجو مارادونا أسطورة كرة القدم الأرجنتينية بسبب حمله جواز سفر مزور أثناء سفره إلى دبى .\nووفقا لما أشارت إليه شبكة \" سبورت ميدياست \" الإيطالية فإن القاء القبض على ماردونا جاء بسبب حمله لجواز سفر مزور \" .\nوقال مارادونا فى تصريحات إعلامية : بأن هذا الأمر مدبر . . . أضافت شركة تسويق النفط العراقية \" سومو \" ثلاث ناقلات شاركت في شحن النفط الخام من إقليم كوردستان , في القائمة السوداء لتزيد بذلك الضغط على الإقليم في الوقت الذي تجرى فيه مباحثات يتخللها التوتر بشأن توزيع إيرادات النفط .\nوأرسلت \" سومو \" الأسبوع الماضي لمتعاملين في السوق خطابا تقول فيه إنها لن . . . عين رئيس مجلس الوزراء حيدر العبادي يوم الاثنين 29 آب 2016 , عثمان الغانمي رئيس أركان الجيش وزيرا للدفاع بالوكالة بدلا عن الوزير خالد العبيدي الذي س حبت عنه الثقة في مجلس النواب .\nيشار الى أن عثمان الغانمي , فريق ركن , كان قائدا لعمليات الفرات الاوسط , وبعد إبعاد بابكر زيباري من منصب رئاسة . . . اعلنت هيئة الاعلام والاتصالات , اليوم الاثنين , توقيع اتفاقية مع وزارة الاتصالات والمعلومات الايرانية , واشارت الى ان الاتفاقية تضمنت وضع الحلول لمشاكل التداخل والتجوال الدولي , فيما اكدت ان العقد المبرم بين البلدين سيدخل حيز التنفيذ بعد 60 يوما من تاريخ التوقيع على الاتفاق .\nوذكر بيان , لهيئة الاعلام والاتصالات , \" إنها عقدت اتفاقية . . . نعرب في ائتلاف متحدون للاصلاح عن عدم قناعتنا بموقف الخارجية العراقية حول طلبها ابعاد سفير المملكة العربية السعودية السيد ثامر السبهان واستبداله باخر .\nوأضاف متحدون للاصلاح في بيان تلقت \" العراق نت \" نسخة منه اليوم الاثنين 29 آب 2016 .\nان المبررات التي قدمتها الخارحية العراقية كانت واهية ولاترقى لاتخاذ هذا القرار . . . كشف عضو مجلس محافظة كربلاء وقائممقام عين التمر سابقا محفوظ التميمي عن سقوط أكثر من 40 مواطنا بين شهيد وجريح إثر هجوم ارهابي ب - 5 انتحاريين تعرض له القضاء في ساعة متاخرة من ليلة أمس .\nواوضح التميمي , اليوم الاثنين 29 آب 2016 : ان 5 ارهابيين انتحاريين هاجموا في الساعة التاسعة والنصف . . . بسم الله الرحمن الرحيم للشيعة بمنطقة العراق . . ( لو تعرفون افضال امريكا عليكم ) . . ( لتوضئتم قبل ان تطئون ارض امريكا ) ما الفرق بين امريكا وايران . . بخصوص منطقة العراق . . وعلاقتهما بالشيعة . . امريكا ( لم تطلب من الشيعة لا شكرا ولا حمدا ) . . عندما قامت امريكا بتحرير الشيعة من طغيان ( 1400 سنة ) من حكم السنة على . . . قض ت محكمة التمييز الاتحادية في بغداد , اليوم الاثنين , بالإفراج عن \" طفل المناديل \" الذي ح كم عليه الأسبوع الماضي بالسجن سنة كاملة , بتهمة سرقة علبة مناديل من أحد المتاجر .\nوقال القاضي عبد الستار بيرقدار , المتحدث باسم مجلس القضاء الأعلى , في بيان له , إن \" محكمة التمييز الاتحادية قضت , اليوم , بتسليم الحدث ( الطفل ) مصطفى . . . نشر الإعلامي المصري الساخر باسم يوسف صورة له من الحمام وهو يستحم برفقة ابنته ناديا البالغة من العمر 4 سنوات , وعل ق عليها : \" من 4 سنوات \" , أي أن هذه الصورة التقطت قبل 4 سنوات عندما كانت ابنته طفلة حديثة الولادة .\nثمرة الليمون صحية للغاية , ولها فوائد عديدة , فهي تقاوم الالتهاب وتساعد على الهضم وتخفيف الوزن .\nويعرف لماء الليمون 10 فوائد منها : 1 - يعزز ويحسن الهضم تناول ماء الليمون من أفضل وأسهل الوسائل لتحسين الجهاز الهضمي , حيث تساعد الأحماض فيه المعدة على هضم البروتين وتعزز من إنتاج الصفراء في الكبد , . . . أكد النائب عن الحزب الديمقراطي الكوردستاني في البرلمان , أردلان نورالدين , أنه \" بعد أن هاجمت النائبة , عواطف نعمة عن حزب الدعوة الاسلامية , - هاجمت النائبة , أشواق الجاف , نحن كنواب الحزب الديمقراطي الكوردستاني انسحبنا من البرلمان \" .\nوقال نورالدين إنه \" مع الأسف طالبنا كل النواب الكورد في البرلمان العراقي بالانسحاب من الجلسة , ولكن ما . . . استطاع شاب كندي يدعى نيك مكابي \" 19 عاما \" يعمل كمرشد سياحي من اصطياد سمكة حفش بيضاء يطلق عليها اسم \" أنف الخنزير \" في نهر فارسر بولاية كولومبيا البريطانية في كندا .\nيطلق أبناء المنطقة على هذه السمكة اسم \" السمكة الأسطورة \" التي تمثل أسطورة محلية للصيادين منذ أكثر من 40 عاما بفضل . . . بعد ان صوت مجلس النواب العراقي على خمسة مرشحين وحصلوا على ثقة اعضاء مجلس النواب , فان فصلا من فصول حزم الاصلاح قد تحقق على الاقل من جانب رئيس الوزراء حيدر العبادي كما يراها هو وصرح بها , والذي مازال يصر على تنفيذ ما قد بدأه منذ اكثر من عام . . . أعلنت مصادر يمنية إن وفد جماعة الحوثي التفاوضي في مشاورات السلام الكويتية , وصل مساء أمس الأحد 28 آب 2016 , إلى العاصمة العراقية بغداد , قادما من سلطنة عمان , التي ظل فيها عالقا منذ السادس من أب الجاري ; بسبب إغلاق مطار صنعاء .\nوذكرت مصادر مقربة من الوفد في تصريحات صحفية , إن الوفد . . . الناصرية / حسين باجي الغزي يستعدأبناء ذي قار البررة للاحتفال بيوم مدينتهم في 31 / اب وهوعرس حقيقي لابناء الناصرية وبمشاركة واسعه من الفعاليات والنشاطات وبرعاية بلدية الناصرية . حيث ستساهم منظمات ومؤسسات اعلامية ومهنية وناشطي المجتمع المدني ونقابيون وفصائل من الاعلام الحربي للحشد الشعبي ضمن منهاج فني وشعري متنوع .\nوقال المهندس عبدالناصر . . . أعلن وزير الداخلية التشيكي , ميلان تشوفانيتش , اليوم الأحد 28 آب 2016 , أن بلاده لن تستطيع قبول المزيد من اللاجئين في العام 2016 , خلافا للمسؤوليات التي تتحملها بموجب الاتفاقية مع أنقرة .\nوفسر الوزير , في تصريح متلفز , هذا القرار بأن جميع اللاجئين القادمين إلى التشيك يتعرضون لدراسة أمنية مفصلة , تتطلب وقتا طويلا ولن . . . كشفت النائب في البرلمان ورئيس حركة إرادة حنان الفتلاوي , يوم الأحد 28 آب 2016 , عن قيام رئيس مجلس الوزراء حيدر العبادي برفع دعوى قضائية ضدها بتهمة \" إهانة الدولة \" .\nوقالت الفتلاوي في صفحتها الشخصية على موقع التواصل الإجتماعي \" الفيسبوك \" إن \" رئيس الوزراء حيدر العبادي قام برفع دعوى قضائية ضدي لدى المدعي . . . مسامير جاسم المطير 2181 وصلتني رسالة من أحد قراء المسامير تعقيبا على ( جريمة ) قاضي السماوة بإصدار قرار الحكم بالحبس على الطفل ( مصطفى وجدان ) لمدة سنة واحدة لقيامه بسرقة 4 باكيتات كلينكس .\nهذه الرسالة تحمل معان كثيرة ربما يستطيع القضاء العراقي تفسيرها لقرائنا الاعزاء : في يوم من ايام . . . أكدت المفوضية العليا المستقلة للانتخابات , اليوم الأحد 28 آب 2016 , أن هيئة الحشد الشعبي مؤسسة أمنية لا يمكن تسجيلها كيانا سياسيا مشاركا بالانتخابات .\nوقالت المفوضية في بيان إن \" هيئة الحشد الشعبي مؤسسة عسكرية لها ارتباط أمني بالأجهزة الأمنية وهو ما يحظره قانون الاحزاب السياسية الذي شرعه البرلمان وصادقت عليه رئاسة . . . بسم الله الرحمن الرحيم ( البرزاني . . هو عدو الاستعمار الحقيقي . . وليس الشيعة ) . . ( لماذا الشيعة يكنون كرها للكورد ) . . . . . . . . . . . . . . . . . . .\nالبرزاني اشرف من كل قادة الشيعة وانصارهم . . شلع قلع . . ( بكل سلبياته ) . . ضمن المكاشفة وعدم اخفاء الحقائق وما يدور بالشارع . . وانتقاذ الذات . . نسال هذا السؤال : لماذا يركز الشيعة كراهيتهم للكورد . . وخاصة لمسعود البرزاني ? ? وحتى . . . البارحة الخميس وفي خطوة انتصر فيها حيتان الفساد داخل البرلمان العراقي , لانهم الاقوى عسكريا وماديا !\n142 صوت من مجموع 328 نائب وبحضور 244 نائب فقط !\nانه القانون المسنود من الدستور ولكن ! !\nهيهات يا شعب العراق وانتم في ساحة التحرير اليوم الجمعة , انتصر الباطل على الحق , حسب وجهة نظرنا والملايين . . . اوضحت رئاسة محكمة استئناف المثنى , اليوم الاحد 28 آب 2016 , للقضاء الاعلى قضية الحدث المحكوم عليه سنة , مبينة ان الحدث اعترف في مرحلة التحقيق والمحاكمة بثلاث سرقات , مبينة ان القرار الصادر خاضع للتمييز الوجوبي وارسلت القضية الى محكمة التمييز الاتحادية لاجراء التدقيقات عليه .\nوقالت المحكمة بالوثيقة التي قدمتها للقضاء عن الحدث . . . أفاد مصدر أمني , اليوم الأحد 28 آب 2016 , بمقتل وإصابة 18 عراقيا مدنيا بانفجار عبوتين ناسفتين شمالي وغرب بغداد .\nوقال المصدر , إن \" عبوة ناسفة انفجرت بالقرب من سوق شعبية في منطقة الراشدية شمالي بغداد , ما أسفر عن استشهاد مدنيين اثنين , وإصابة 8 آخرين بجروح متفاوتة \" .\nواشار المصدر إلى ان \" عبوة . . . طالبت وزارة الخارجية العراقية نظيرتها السعودية باستبدال سفيرها المعتمد في بغداد ثامر السبهان .\nوقال المتحدث الرسمي باسم وزارة الخارجية العراقية احمد جمال , في بيان مقتضب له ان \" وزارة الخارجية العراقية طلبت من نظيرتها السعودية إستبدال سفير المملكة العربية السعودية لدى بغداد ثامر السبهان من اجل الحفاظ على العلاقات بين البلدين . . . انتقدت رئيس كتلة \" إرادة \" النائب عن جبهة الإصلاح حنان الفتلاوي يوم السبت احد النواب الذي دعا الى تفعيل قانون \" من اين لك هذا ? \" .\nوقالت الفتلاوي على موقع التواصل الاجتماعي , ان \" نائبا يدعو لتفعيل قانون \" من أين لك هذا \" وهو في مكة \" .\nوأضافت : \" هو نفسه منذ 13 سنة يذهب سنويا للحج . . . إليك أربع عبارات يتحرق الرجل إلى سماعها تخرج من فمك , بالنسبة للرجل لا شيء يثيره أكثر من امرأة تقول له كلمات مثيرة .\n- عندما تكونان معا يحب الرجل أن يشعر أنك لا تفكرين في شيء سواه , لذا تجدينه يعشق سماع اسمه يخرج من بين شفتيك كما يحب ان يسمعك تتأوهين .\n. . . حذر زعيم التيار الصدري , مقتدى الصدر , من تحويل الحكومة القادمة إلى حكومة ميليشيات في حال مشاركة فصائل الحشد الشعبي في انتخابات مجالس المحافظات والبرلمان .\nوأفاد بيان لمكتب الصدر بأن تصريحات الأخير جاءت ردا على معلومات حول تسجيل مفوضية الانتخابات كيانات تتضمن أسماء تشير إلى الحشد الشعبي , تمهيدا لدخولها في الانتخابية . . . أكد النائب عن كتلة التغيير هوشيار عبدالله , أن كتلته صوتت اليوم , على عدم القناعة بالأجوبة التي قدمها وزير المالية هوشيار زيباري خلال جلسة استجوابه الخميس الماضي .\nوقال عبدالله , في تصريح اليوم السبت , \" إننا غير مقتنعين بأجوبة وزير المالية , وموقفنا يختلف عن موقف كتلة الحزب الديمقراطي الكوردستاني \" , مؤكدا أن التصريحات التي . . . يتوجه الرئيس الامريكي باراك أوباما الأربعاء المقبل إلى هاواي , حيث ولد , لإعلان إنشاء أكبر محمية طبيعية بحرية في العالم , حسبما أعلن البيت الأبيض .\nوسيعلن أوباما الذي جعل من البيئة إحدى أولويات ولايتيه الرئاسيتين , زيادة مساحة محمية \" باباهانوموكواكيا مارين ناشونال مونمنت \" أربع مرات تقريبا لتشمل جزءا كبيرا من المحيط الهادئ .\nوستمتد . . . أعلنت وزارة التربية , اليوم الاحد 28 آب 2016 , عن تاجيل الامتحانات لطلبة الوقفين السني والشيعي للدراستين المتوسطة والإعدادية حتى إشعار آخر .\nوقال المكتب الإعلامي للوزير محمد إقبال عمر الصيدلي في بيان تلقت انه : \" تقرر تاجيل الامتحانات لطلبة الوقفين السني والشيعي للدراستين المتوسطة والإعدادية حتى إشعار آخر \" , مبينا ان \" التاجيل جاء . . . اعتبرت كتلة الوطنية النيابية , اليوم الأحد 28 آب 2016 , أن ما حصل في جلسة مجلس النواب يوم أمس السبت سيكون له انعكاسات \" لا تحمد عقباها \" , مؤكدة على ضرورة الابتعاد عن لغة التصعيد وترك عمليات الاستجواب تمضي باطرها القانونية .\nوقال رئيس الكتلة كاظم الشمري , إن \" ما حصل في جلسة التصويت على . . . لم ي دهشني أو يثير استغرابي ما قاله العضو في مجلس النواب العراقي عباس البياتي في مداخلة له في المجلس أمس .\nهو إن ما عب ر في مداخلته القصيرة خير تعبير عن شخصيته والعقيدة السياسية التي يؤمن بها , وما كنت أتوقع منه إل ا ما سمعته .\nخلاف ذلك هو ما كان سيدهشني ويثير عجبي .\n. . . أعلن رئيس مجلس الوزراء حيدر العبادي , اليوم السبت 17 آب 2016 , عن انتهاء العمليات العسكرية في جزيرة الخالدية التابعة لمحافظة الأنبار بعد تحريرها بالكامل من سيطرة تنظيم داعش , فيما أشار إلى مقتل \" أعداد كبيرة \" من عناصر التنظيم خلال المعارك .\nوقال العبادي في بيان , \" نصر آخر يتحقق في جزيرة الخالدية بهمة . . . أعلن وزير النفط جبار لعيبي , اليوم السبت 27 آب 2016 , أن إنتاج العراق من النفط الخام بلغ 4 . 7 مليون برميل يوميا , لافتا إلى وجود 13 مصفاة بحاجة إلى التطوير لزيادة إنتاج المشتقات النفطية .\nوقال \" لعيبي \" في مؤتمر صحفي عقده في شركة الحفر العراقية بالبصرة , إن : \" إنتاج العراق من النفط الخام . . . أفاد مصدر في الشرطة , اليوم السبت 27 آب 2016 , بأن مسلحين قاموا بتسليب موظف حكومي 50 ألف دولار شمالي بغداد .\nوقال المصدر , إن \" مسلحين قاموا , مساء اليوم , بتسليب موظف يعمل في وزارة النقل مبلغ 50 ألف دولار في منطقة باب المعظم اثناء مروره بعجلة مدنية \" , مؤكدا أن \" العملية تمت تحت . . . ذكرت وكالة رويترز للأنباء أن الحكومة العراقية تنظر في بيع النفط عن طريق إيران في حال فشلت المحادثات مع الأكراد بشأن اتفاق تقاسم عائدات النفط , وذلك وفقا لمسؤول بارز في وزارة النفط العراقية .\nوقال نائب وزير النفط العراقي , فياض النعمة , إن مؤسسة تسويق نفط الحكومية العراقية ( سومو ) تخطط لإجراء محادثات . . . مسامير جاسم المطير 2179 الناس في محافظة المثنى نوعان : نوع يستخدم ( الكلينكس ) يوميا ونوع لا يستخدمه اطلاقا .\nلكن أهل السماوة صاروا منشغلين اليوم بقضية كلينكسية أكثر من انشغالهم بنظرية الجاذبية الأرضية لمكتشفها اسحق نيوتن .\nالسماوة مدينة صحراوية صغيرة يحكمها في الزمان الحالي جماعة من الناس , عظماء وحكماء . . . أعلن وزير الكهرباء قاسم الفهداوي , اليوم السبت 27 آب 2016 , أن وزارته ستتمكن من تزويد 70 % من محافظات البلاد بالكهرباء على مدار الساعة قبل حلول الصيف المقبل , مشيرا إلى إرسال لجنة لتقييم الأضرار بمحطة كهرباء القي ارة , جنوب الموصل .\nوقال الفهداوي في مؤتمر صحفي عقده بالعاصمة بغداد , إن \" وزارته قامت بتجهيز . . . إستقبل رئيس البرلمان \" الشورى \" الايراني علي لاريجاني أحد قادة الحشد الشعبي أكرم الكعبي اليوم السبت 27 آب 2016 , في العاصمة الايرانية طهران .\nوقالت حركة النجباء في بيان , إن \" الأمين العام لحركة النجباء أكرم الكعبي التقى رئيس مجلس الشورى الايراني علي لاريجاني لبحث المستجدات السياسية والميدانية في العراق وعموم مستجدات المنطقة \" .\nوكان . . . أعلن مسؤول الاتحاد الوطني الكردستاني في قضاء مخمور بمحافظة نينوى رشاد كلالي , الجمعة , بأن لاجئين اثنين من أكراد تركيا ق تلا بتفجير إنتحاري استهدف مخيما لهم في قضاء مخمور جنوب الموصل .\nوقال كلالي , إن \" إنتحاريين إثنين من تنظيم داعش دخلا فجر الجمعة سرا إلى مخيم الشهيد روستم للاجئين الكرد الأتراك شرق . . . شنت وسائل الإعلام الكتالونية هجوما شرسا على النجم البرتغالي للغريم ريال مدريد كريستيانو رونالدو الذي يستعد للعودة إلى الملاعب بعد فترة طويلة من الغياب للإصابة .\nوذكرت صحيفة الموندو ديبورتيفو الإسبانية أن الدولي البرتغالي كريستيانو رونالدو أجرى عدة عمليات تجميل في الفترة الماضية لتحسين مظهره الخارجي .\nوأضافت الصحيفة الكتالونية أن الدون . . . رأى ائتلاف \" متحدون \" ان سحب الثقة من وزير الدفاع منتمي له خالد العبيدي \" ضربت \" الامل في عملية مكافحة الفساد في البلاد , مؤكدة انها ستقدم طعنا بالجلسة النيابية التي ادت الى اقالة الوزير .\nوكان مجلس النواب صوت في جلسته التي عقدت , أمس الخميس 25 أغسطس / آب , بالأغلبية على إقالة وزير الدفاع خالد العبيدي . . . كشفت صحيفة \" ماركا \" الإسبانية , اليوم الأربعاء , أن اللاعب البرازيلي السابق رونالدو سيعود لريال مدريد للعمل كمستشار لرئيس النادي , فلورينتينو بيريز .\nوقالت الصحيفة الإسبانية \" رغبة رونالدو في العودة إلى الصفوف الأولى للنادي , الذي ساعده في أن يكون أكثر شهرة على المستوى العالمي , كانت مؤكدة ليشكل من جديد ثنائية مع فلورينتينو بيريز \" .",
    "المركز السوري للإحصاء و البحوث - هدفت الدراسة إلى استطلاع رأي الشريحة العام من المجتمع المدني المقيم في مناطق سيطرة المعارضة المسلحة في سوريا , في 32 موقع جغرافي مختلف , وشارك في إجراء المقابلات 13 باحث ميداني , وتوقف المسح في السابع والعشرين من شهر شباط نتيجة دخول الهدنة حيز التنفيذ وتبدل المزاج السياسي للشارع .\nوسط الهلع المتفجر على الصعيدين الشعبي والسياسي على خلفية \" الضربات الإرهابية \" في باريس , ثمة طرف من أطراف المشهد غير صاحب الضربات يقف منتشيا بارتفاع أسهمه لدى جمهوره ولسان حاله يقول : رب ضارة نافعة , اليمين المتطرف .\nتتناول هذه الورقة اثنين من أشكال استثمار التطرف : اتساع الهيمنة وحشد الجماهير .\nبحث استقصائي في واقع المفاوضات الجارية بين الفصائل المسلحة ونظام الأسد على وجه الخصوص .\nتقوم الدراسة على عملية تقصي إحصائي لحصر حالات التفاوض , وعلى استطلاع رأي شعبي للاقتراب من واقع الهدن وقرائته عن كثب .\nتحاول الدراسة الإجابة على التساؤل العريض الذي طرحته المرحلة الراهنة , ما لو كانت اتفاقيات الهدن إرهاصات مصالحة وطنية أم أنها مجرد تكتيك في المواجهة العسكرية .\nكتاب تدريبي موجه لشريحة الناشطين في عملية التوثيق في الداخل السوري , يقدمه المركز السوري للإحصاء و البحوث ضمن خطته السنوية الجارية المتضمنة لإعداد ثلاث كتيبات في إطار دعم عملية التوثيق في سوريا .\nمن الكيماوي إلى جنيف 25 . 01 . 2014 خمسة شهور كانت أيامها ذاكرة للكثير من تفاصيل الصراع الدائر فوق الأرض السورية , وبرغم ازدحام الأحداث إلا أن المشهد العام كان عصيا على التبدل الكامل .\nشهدت الخارطة الجغرافية ما يزيد عن عشرة معارك دارت حول محاور تقاطعت بمسعى الفصائل في الوصول من الأرياف إلى مراكز المحافظات أو الوصول إلى مستودعات السلاح والطعام بينما سعى جيش الأسد في هذه المعارك إلى فتح طرق الإمداد أو حماية الحصار المفروض على مناطق واسعة .\nوعلى الرغم من أن فصائل الثوار كانت المبادرة في أكثر المعارك إلا أنها لم تحقق تقدما يذكر سوى في محافظة حماة وسط سوريا وفي محافظة درعا جنوبا بينما أحرز الأسد تقدما في ريف دمشق والشمالي منه على وجه الخصوص ( القلمون ) و في ريف حلب الجنوبي على محور ( حماة - خناصر - معامل الدفاع ) , بينما تشهد دير الزور وعموم المنطقة الشرقية تجاذبا وتبدلا في المواقع يميل بالكفة لمصلحة فصائل الثوار بالمحصلة النهائية .\nوشهدت الخارطة العسكرية تغييرا جذريا في الملامح من جهة الكتائب المسلحة تمثل في غياب تشكيلات و ولادة أخرى , وبينما شهدت أبواب دمشق الشرقية مجموعة من العمليات العسكرية النوعية التي سمحت للفصائل المسلحة بإحراز تقدم استراتيجي نحو دمشق اقتصر نشاط هذه الفصائل داخل دمشق على الاغتيالات ضد رموز في نظام الأسد .\nوإذ يشهد التكوين البنيوي لجسم الثورة اضطرابا مستمرا وتبدلا في الملامح بتفكك كيانات وانقسامات في الانتخابات وتشكيل مظلات عسكرية وسياسية جديدة بما يتحول لدى الداعمين والدبلوماسيين إلى إرباك في عملية التواصل مع المعارضين لنظام الأسد , فإن هذا التفاعل يمكن أن يشير أيضا للطاقة الحيوية الكبيرة التي يستند لها جسم الثورة لا سيما مع وجود كم هائل من المواجهات لعبت فيها الكتائب دور المبادر .\nوبينما تمكن الرتل العسكري في الشمال المتوجه إلى حلب من انتزاع عدة أهداف استراتيجية من المعارضة قبل أن يتوقف في السفيرة استطاعت فصائل الثوار المسلحة في ريف دمشق مباغتة قوات الأسد واسترداد عدد من البلدات وصولا لبلدة العتيبة .\nوبينما يدخل سلاح البراميل العبثية المتفجرة صلب المعركة الدائرة للسيطرة على حلب بشكل ينشر الفزع والموت والدمار بين المدنيين بشكل رئيسي بعد العجز عن اجتياح المدينة تستمر سياسة الحصار على قطاعات واسعة من الشعب السوري في حمص و أرياف دمشق كاستراتيجية أساسية لنظام الأسد يواجه بها الحاضنة الشعبية للثورة والفصائل المسلحة برغم الخروقات التي استطاعت الفصائل إنجازها لكسر الحصار جزئيا ولأوقات محدودة .\nوبينما تعتمد الفصائل المسلحة سلاح المفخخات لاختراق التحصينات والحواجز العسكرية تنتشر بالمقابل الطلعات الجوية لسلاح الأسد والسيارات المفخخة في المناطق الخارجة عن سيطرة النظام بشكل يستهدف تجمع المدنيين واستلاب الأمان دون تحقيق أي تقدم عسكري مباشر .\nوفي الوقت الذي تضطرب فيه حركة المعونات العسكرية الخارجية وتتوقف بقرارات سياسية لأيام تنجح الفصائل المسلحة في الوصول إلى مستودعات الأسلحة في الداخل السوري والاستيلاء على السلاح الموجود فيها أو على بعضه كما في دنحة والناصرية ومهين , متجاوزة تحدي غياب السلاح النوعي .\nلم تنجح كل التفاعلات الكثيرة الحاصلة في سوريا في الأشهر الخمسة الأخيرة من تحقيق إزاحة معتبرة في التوازن العسكري القائم , وكانت غاية ما أفرزته هذه التفاعلات جملة من التفاهمات المحدودة بصورة صفقات تبادل أسرى أو صفقات إدخال أطعمة لمناطق محاصرة , دون المساس بثوابت الصراع لدى أي من الطرفين , ما بين ساع لانتزاع السلطة كاملة على طريقة إسقاط النظام وبين متمسك بالسلطة الكاملة على طريقة \" أو نحرق البلد \" .\nويستمر تموضع القوى على حاله حيث مراكز المحافظات عموما بيد نظام الأسد والأرياف بيد القوى المناهضة له , وحيث مسرح العمليات العسكرية يظل بعيدا عن دمشق التابعة لنفوذ الأسد وعن المنطقة الساحلية ذات الانتشار السكاني الكبير من الطائفة العلوية المؤيدة للأسد , و ما خلا العمليات والمعارك العسكرية العاجزة عن تحطيم التوازن العسكري القائم تبدو القوى المناهضة للأسد مشغولة بإعادة تشكيل صفوفها وتنظيفها , و يبدو نظام الأسد مشغولا بالتحضير للحملة الانتخابية سيما في دمشق مع المضي في اعتماد نظام البطاقات الشخصية الجديدة وطلاء أسواق المدينة بصورة الأسد .\nومع سقوط الحدود من الجهات الثلاث شرقا وشمالا وغربا تبدو الفوضى آخذة بالتسرب لدول الجوار على النحو الطبيعي لاستمرار الاضطراب الأمني المتنامي في سوريا و بما يتناسب مع الدور الإقليمي الذي تحاول كل من دول الجوار لعبه في الداخل السوري , إذ يشتد مؤخرا التراشق الإعلامي داخل البيت التركي متهما اضطلاع أطراف منه بدعم القاعدة في سوريا , وأما في لبنان و في العراق اللتان ساهمتا بدور أكثر عمقا ومباشرة في الداخل السوري تأخذ الفوضى شكلا أشد حضورا وأكثر تهديدا للاستقرار الأمني , حيث تتلاحق الانفجارات والمفخخات في لبنان لتزيد التوافق الوطني هشاشة , وتنفجر شعبيا موجة احتجاجات غرب العراق تتحول إلى مواجهات مسلحة تسجل تأزما أمنيا هو الأشد في حجمه عبر سنين حكم الرئيس المالكي .\nهذا الواقع لم يكن غريبا عن المرحلة التي انتقل لها مسار الصراع بعد استعمال الكيماوي في 21 آب 2013 , بل هو التجاوب الطبيعي لتدويل الصراع ودخول القوى الإقليمية علنا على المشهد السوري مدافعة عن مصالحها بالصوت المرتفع وبالسياسة والبارود .\nتغيب الضربة الأمريكية ويسيطر جنيف 2 كعنوان للمرحلة موجها لاستراتيجيات الصراع ولأهداف المرحلة قاصرا إمكانيات الحسم على الحل السياسي بحسب الهدف المعلن من جنيف 2 وهو الأمر الذي انعكس على الدور الدولي , حيث يغيب الدعم الأمريكي و يحضر ويبقى مقتصرا على المساعدة بأسلحة غير فتاكة تاركا السماء لطيران الأسد ما خلا من دخول لسلاح الجو الإسرائيلي في 01 . 11 . 13 في ضربة خاطفة محددة هادفة لإضعاف ترسانة الأسد من ما تبقى فيها من سلاح نوعي بعد ما قضى التفاهم الدولي على أخطر ما في هذه الترسانة من سلاح عبر دفع الأسد للتوقيع على اتفاقيات حظر أسلحة الدمار الشامل وتسليم مخزونه من الكيماوي .\nاستعمال السلاح الكيماوي في ريف دمشق الشرقي والغربي وإصابة قرابة 10000 مدني قضى منهم ما يزيد عن 1400 مصاب في مجزرة هي الأكبر عبر مسار الصراع وكانت فاتحة مرحلة جديدة منه .\nانفجار سيارة مفخخة على مدخل مسجد خالد بن الوليد أثناء ازدحام المكان بالمصلين وقت صلاة الجمعة وحصيلة الضحايا بالعشرات في منطقة متحررة من سلطة الأسد وأصابع الاتهام تتوجه لنظامه طيران الأسد يستهدف ثانوية ابن الطفيل بصواريخ حرارية في أول أيام الدوام المدرسي وحصيلة الضحايا 24 طالب وطالبة .\nانفجار سيارتين مفخختين على باب مسجد أسامة بن زيد أثناء ازدحام المصلين وقت صلاة الجمعة وحصيلة الضحايا بالعشرات في منطقة متحررة من سلطة الأسد وأصابع الاتهام تتوجه لنظامه قوات الأسد تقترف مجزرتين بين المدنيين في يومين على التوالي بعد اجتياحها مدينة النبك في منطقة القلمون شمال دمشق وأعداد الضحايا تجاوزت 70 شخص أكثرهم من النساء والأطفال .\nفي أول رد من الفصائل المسلحة على مجزرة الكيماوي تستهدف \" جبهة النصرة \" حاجز طعمة الشهير بصيته السيئ وممارساته الإجرامية بين القابون وبين زملكا بسيارة مفخخة تؤدي إلى انهيار كامل البناء ومقتل كل من فيه المقدرة أعدادهم بما يزيد عن أربعين مسلح بحسب شهادة قاطنين في المنطقة .\nفي عملية شارك فيها العديد من الفصائل المسلحة معتمدة في الاقتحام على مفخخة يقودها أحد أفراد جبهة النصرة تمكنت الفصائل من قتل العشرات وجرح المقدم علي سليمان والسيطرة على معمل الأدوية تاميكو شديد التحصين بعد أن تحول لثكنة عسكرية ونقطة انطلاق لراجمات جيش الأسد .\nفي عملية نوعية التخطيط والأداء والنتائح قام بها لواء درع العاصمة جرى تفخيخ مبنى إدارة المركبات عبر نفق في منطقة حرستا وتدميره بالكامل ومقتل ما لا يقل عن 68 عسكري بينهم لواء وثلاثة ضباط برتبة عميد وعدد آخر من الضباط برتب أدنى .\nهدفت المعركة إلى بسط سيطرة فصائل الثوار على مدينة أريحا وكامل بلدات جبل الأربعين في محافظة إدلب , غير أن دخول مدينة أريحا لا يزال متعذرا على الفصائل إلى الآن .\nاستطاع الرتل العسكري الكبير المنطلق من حماة إلى معامل الدفاع المحاصرة في حلب والمزود بقيادات إيرانية ومقاتلين من حزب الله اللبناني من دخول بلدة خناصر جنوبي حلب في 7 تشرين الأول / نوفمبر ومنها إلى بلدة السفيرة في 30 تشرين الأول ليتوقف على يد جبهة النصرة عن التقدم نحو حلب .\nكان من نتائج دخول الرتل للسفيرة وعجز الفصائل عن رده عنها أن استقال رئيس المجلس العسكري الثوري لمحافظة حلب العقيد عبد الجبار العكيدي في 03 . 11 . 2013 .\nبشكل مستقل عن معركة قادمون في الريف الشرقي لحماة ومعركة لأجلكم في الريف الشمالي تهدف معركة غارة الله ايضا في الريف الشمالي إلى السيطرة على مدينتي طيبة الإمام وصوران وقد استطاعت حتى الآن إزالة ست حواجز وتواجه الآن حاجز السمان قبل الوصول إلى طيبة الإمام .\nانطلقت المعركة لكسر الحصار المطبق على الغوطة الشرقية في ريف دمشق واستطاعت في يومها الأول الاستيلاء على معمل تاميكو ومن بعده حاجز النور المؤلف بدوره من سبعة حواجز , ويعتبر معمل تاميكو صلة الوصل بين المليحة في ريف دمشق وبين جرمانا في دمشق ومن خلفها المطار الدولي .\nحققت المعركة أهدافها في 5 تشرين الثاني / نوفمبر بالاستيلاء على مستودعات مهين ثاني أكبر مستودعات للأسلحة في سوريا , شارك في المعركة العديد من فصائل الثوار المسلحة وكانت البداية باثنتين من المفخخات قادهما اثنان من عناصر جبهة النصرة , ثم بدخول بلدة صدد كبرى مواقع الأسد في ريف حمص الغربي لأيام .\nوحصيلة القتلى في صفوف جنود الأسد تجاوزت المئة قبل دخول مهين .\nحققت معركة توحيد الصفوف أهدافها المعلنة بتحرير الثكنة العسكرية وحاجز \" التابلين والمساكن العسكرية \" وحاجز \" أبو راشد \" في محافظة درعا .\nاستطاعت المعركة في يومها الأول تحقيق هدفها المتمثل في كسر الحصار وإدخال شاحنات المؤن الغذائية , غير أن قوات الأسد استطاعت فرض الحصار مجددا بعد ساعات , ولا تزال المواجهات مستمرة .\nاعتبرت المعركة سياسة التكتم الإعلامي جزءا من استراتيجيتها حتى 16 كانون الأول وتمكنت منذ بدايتها من تحرير العديد من البلدات على امتداد مساحة تصل ل - 40 كم أشهرها العتيبة سبق انطلاق المعركة الكثير من الحشد المعنوي والإعلامي والعسكري خصوصا من طرف حزب الله اللبناني الذي يرى في السيطرة على منطقة القلمون الممتدة على حدود اللبنان هدفا استراتيجيا يحفظ له ما حققه من سيطرة في القصير وتلكلخ في حزيران 2013 .\nحققت المعركة أهدافها في تأمين طريق الإمداد الرئيسي حمص - دمشق والسيطرة على البلدات الواقعة على امتداد هذا الطريق وأهمها النبك .\nانطلقت المعركة بمشاركة العديد من فصائل الثوار العسكرية بهدف السيطرة على مطار دير الزور , ولا تزال المواجهات في محيط المطار مستمرة ويعتبر المطار أهم موقع لجيش الأسد داخل دير الزور .\nهدفت المعركة إلى الوصول للمطاحن والاستيلا على كميات الطحين والحبوب بغرض كسر الحصار عن مدنية حمص , استمرت لمدة 48 ساعة دون تحقيق أهدافها وراح ضحيتها العشرات في كمين .\nنجحت المحاولة الثالثة أثناء مسار الثورة السورية في اغتيال رئيس الاستخبارات العسكرية في دير الزور اللواء الركن جامع جامع برصاص في الرأس , واندلاع المعارك في مدينة دير الزور مع إحراز فصائل الثوار تقدما واضحا و اتخاذ نظام الأسد ردود فعل انتقامية تمثلت بازدياد الطلعات الجوية في دير الزور , بينما شهدت جنازة اللواء جامع برودا في الحضور والتمثيل الدبلوماسي والعسكري .\nقائد لواء الفلوجة في حوران ورئيس غرفة عمليات المنطقة الجنوبية في الجيش الحر , ومن أول المنشقين عن الجيش النظامي في شباط / فبراير 2012 , قضى باستهداف حافلته أثناء مشاركتة في معركة توحيد الصفوف في مدينة طفس في محافظة درعا .\nالمعروف ب - \" حجي مارع \" قائد لواء التوحيد الأوسع انتشارا في حلب وريفها , وصاحب السعي لتوحيد الكتائب المسلحة المناهضة لنظام الأسد , تعرض لأربعة محاولات اغتيال و وضع النظام مكافأة قدرها مئتي ألف دولار لمن يعتقله أو يقتله , أصيب بغارة جوية نفذتها إحدى طائرات جيش الأسد على مدرسة المشاة في حلب أثناء اجتماع لقادة لواء التوحيد , وتوفي بعد أيام في إحدى المشافي التركية .\nأعلن لواء \" شهداء الإسلام \" في القلمون - سرية المهمات الخاصة تبنيه عملية اغتيال اللواء بسام مرهج حسن مدير مكتب الأمن في القصر الجمهوري والمسؤول الأمني المباشر عن حماية موكب الرئيس الأسد وصديقه الشخصي .\nوقد ثبت وقوع حادثة اغتيال في حي المهاجرين وسط دمشق في التاريخ المذكور .\nمحاولة اغتيال لم تنجح لوزير المصالحة في حكومة الأسد علي حيدر لدى استهداف سيارته برصاص أودى بحياة السائق على طريق طرطوس - القدموس .\nالمسؤول في حزب الله اللبناني عن مهمة التنسيق مع القيادة العسكرية السورية بشأن المعارك في سوريا قضى قرب منزله برصاص أسلحة مزودة بكاتم صوت في ضاحية بيروت , وجماعة أطلقت على نفسها اسم \" أحرار السنة في بعلبك \" تبنت العملية .\nهذا الاغتيال هو الأول لمسؤول في الحزب منذ مقتل قائده العسكري الأبرز عماد مغنية بتفجير في دمشق في العام 2008 .\nوزير المالية اللبناني الأسبق ومن أبرز مستشاري تيار المستقبل اللبناني , وأحد أعضاء قوى 14 آذار , ومن أبرز السياسيين اللبنانيين المؤيدين للثورة السورية , قضى في انفجار سيارة مفخخة في بيروت , وأسفر الانفجار عن مقتل 7 أشخاص من بينهم مرافق شطح , وإصابة 71 شخصا آخرين .\nوقد أثار اغتياله موجة استنكار من حكومات وشخصيات دبلوماسية دولية , وأثار جدلا حول الجهة المنفذة .\nبوساطة قطرية تركية تمت صفقة تبادل أسرى تعددت أطرافها وجنسيات الأسرى فيها , إطلاق سراح تسعة من حاملي الجنسية اللبنانية المحتجزين لدى أحد فصائل الجيش الحر لأكثر من عام مقابل إطلاق سراح ما يزيد عن مئة من المعتقلات السوريات في سجون الأسد , بالإضافة لإطلاق سراح اثنين من الطيارين الأتراك جرى خطفهما في بيروت قبل تمام الصفقة بشهور .\nالصفقة أوضحت الأدوار وحقيقة من يعمل على إطلاق سراح السوريات , وبالمقابل من يقوم باستعمالهم لإطلاق سراح آخرين من حملة الجنسية غير السورية , وهي ذات الرسالة التي حملتها صفقة ال - 48 إيراني مطلع 2013 مبادرة من وجهاء المخيم ذو الأغلبية الفلسطينية تهدف لتحييد المخييم عن الصراع وإنهاء الحصار وإدخال المؤن الغذائية والطبية إليه , تطورت بنودها الأربعة أثناء نقاشها مع قيادات أمنية في نظام الأسد إلى أن نصت بإيجاز : انسحاب عناصر الكتائب المسلحة التابعة للجيش الحر لخارج المخيم , عدم دخول عناصر من جيش الأسد , دخول عناصر مسلحة من طرف ثالث لم يشارك في القتال مع أي من الطرفين في وقت سابق , إنهاء الحصار ودخول الطعام وعودة المدنيين .\nتعذر تطبيق البنود لتخلف نظام الأسد عن الوفاء بما التزم به من إنهاء للحصار .\nلا يزال الحصار قائما والوضع الإنساني في المخيم في حالة متردية للغاية صفقة لم تكتمل , بعد حصار تجاوز السنة وتسجيل العديد من الوفيات بين الأطفال والنساء بسبب سوء التغذية يتوصل نظام الأسد إلى اتفاق مع أهالي المعضمية المحاصرين بداخلها يقضي برفع العلم السوري في سماء المعضمية مقابل دخول كمية من الأغذية والمواد الأساسية المفقودة في المدينة , جرى رفع العلم ثلاثة أيام قبل أن يتم التسليم بفشل الصفقة بسبب عدم دخول الغذاء .\nغير أن النظام سمح في وقت سابق للأطفال دون الثالثة عشر والعجائز أن يغادروا المعضمية بوساطة من هيئة أممية تمثلت بالصليب الأحمر فغادرها ما يقارب 1500 شخص في 13 تشرين الأول / أكتوبر الماضي .\nهدنة تضمن دخول الطعام بعد سنة من الحصار مقابل فتح الجيش الحر للمعابر وطرق الإمداد الرئيسية التي تنالها نيرانه وأهمها طريق دمشق - التل وطريق مشفى تشرين شمال دمشق .\nأكبر التشكيلات المقاتلة في الجنوب السوري , وأحد المؤسسين في الجبهة الإسلامية , بدأ في منتصف 2012 في منطقة دوما باسم كتيبة الإسلام ولم يلبث أن توسع ليصير لواء الإسلام ومؤخرا انضم إليه 43 فصيل مقاتل أكثرها تنشط في محافظة ريف دمشق ليتحول إلى جيش الإسلام محافظا عبر مسار تطوره على قيادته أحد أشهر الشخصيات في الساحة المسلحة زهران علوش .\nأثار إعلان ولادة الجبهة الإسلامية موجة عارمة من التفاعل داخل الساحة الثورية و خارجها , واستطاعت الجبهة أن تخطى بالاهتمام العالمي سريعا واحتلت صدارة الصحافة العربية و العالمية .\nقامت الجبهة الإسلامية على ستة من كبرى الفصائل العابرة للمحافظات والفاعلة على الأرض السورية , ليس منها أي فصيل مرتبط بتنظيم القاعدة , وتحظى جميعها بالسمعة الحسنة شعبيا حيث لم يعرف عنها الفساد السلوكي .\nملئت الجبهة الإسلامية نسبيا الفراغ القيادي إذ استطاعت للمرة الأولى أن تقترب من تشكيل القيادة العسكرية الداخلية حيث شكلت القوى الست المجتمعة وبشكل ميداني داخلي مركز ثقل نوعي بين الفصائل أصحاب القوة والنشاط .\nقدمت نفسها بصفتها تشكيل سياسي اجتماعي عسكري , كبديل حكم عن النظام القائم , وأتبعت إعلان تشكيلها بميثاق حمل اسم مشروع أمة .\nاتحاد بين خمسة من الفصائل المسلحة العاملة في محيط دمشق الشرقي على وجه الخصوص , يتقاطع مع جيش الإسلام بساحة النشاط الرئيسي لكليهما .\nمن هذه الفصائل الخمس لواء درع العاصمة صاحب عملية تفخيخ مبنى إدارة المركبات , ومنها كتائب شباب الهدى المشاركة في اجتياح معمل تاميكو حاجز النور .\nأربعة من أصل الفصائل الخمسة وقع على بيان رفض جنيف 2 وتجريم من يحضره في متابعة للتغي ر الكبير الذي طرأ على الخارطة التنظيمية لفصائل الثوار المسلحة بعد قيام تنظيم الدولة ببعثرة تشكيلات الجيش الحر والتهام بعضها , وبعد الضربة القاضية التي تعرض لها المجلس العسكري من قبل الجبهة الإسلامية باستيلاءها على مستودعات سلاحه في الشمال , قام 15 فصيل عسكري بتشكيل جبهة ثوار سوريا ويميزها أنها : تتقاطع في مشروعها السياسي مع مشروع الجبهة الإسلامية , جميع الأطراف المؤسسة فيها كانت ترتبط مع المجلس العسكري قبل انحلاله , بحسب العرف الجاري في الداخل السوري لا تصنف هذه الفصائل بين الكتائب الإسلامية إنما بين كتائب الجيش الحر , وكانت باكورة أعمال الجبهة هي محاربة تنظيم الدولة المعروف باسم داعش , إضافة لموقفها المؤيد لحضور جنيف 2 بشرط توافر ضمانات دولية لخروج الأسد من السلطة .\nورد على لسان جمال معروف قائد جبهة ثوار سوريا \" تجمعنا مع الجبهة الإسلامية علاقة جيدة جدا \" .\nالتقاء ثمانية تشكيلات مسلحة متباينة التصنيف , حيث بعضها محسوب على الكتائب الإسلامية وبعضها على كتائب الجيش الحر , شكلت باجتماعها جيش المجاهدين وأعلنت عنه عشية المعركة الدائرة في منطقة الإتارب بين كتيبة الأتارب وبين تنظيم الدولة الإسلامية في العراق والشام , وكانت باكورة معارك جيش المجاهدين هي محاربة تنظيم الدولة بما يجعل القاسم المشترك الذي اجتمعت عليه الفصائل الثمان هو محاربة تنظيم الدولة في الشمال السوري .\nورد على لسان قائد لواء الأنصار أحد التشكيلات المؤسسة أن جيش المجاهدين سيكون نظيرا للجبهة الإسلامية ولم يستبعد أن ينضم في وقت لاحق لصفوف الجبهة الإسلامية .\nفي الوقت الذي بلغ فيه الاستياء الشعبي من الموقف الدولي ذروته عقب الاتفاق الروسي الأمريكي القاضي بتحويل الضربة الأمريكية إلى مصادرة للسلاح الكيماوي , 13 فصيل من أكثر الفاعلين على الأرض وقعوا بيانا في أربعة بنود أكدت على حتمية العمل على إسقاط نظام الأسد , وإسلامية النظام البديل القادم , وجعلت تمثيل الشعب مرتبطا بالتضحيات , و أسقطت اعترافها بكل الكيانات السياسية الساعية لتمثيل سوريا من خارجها , بما في ذلك الائتلاف وحكومة أحمد طعمة الوليدة , وقد امتاز هذا البيان بما يلي : - نقطة جذب و فاتحة لبيانات كثيرة مشابهة تبعته وباركت ما جاء فيه حتى كاد أن يتحول إلى وثيقة وطنية محط إجماع داخلي واسع .\n- نقطة اتفاق تلاقت عندها الكتائب الإسلامية وكتائب الجيش الحر متجاوزة ما كان بينها من خصومات , وممهدة للمرة الأولى برسم إطار جامع للعمل العسكري المتشرذم وبمبادرة داخلية .\n- استطاع البيان أن يمنح الائتلاف طوق نجاة للعودة عن موقفه المعلن من مؤتمر جنيف واستعداده للمشاركة دون أي قيد أو شرط , وهو الموقف الذي تبدل فيما بعد مشترطا الانطلاق من تطبيق جنيف 1 بيان يؤكد انسحاب كبرى الفصائل الإسلامية من هيئة الإركان وانقطاع أي صلة معها منذ شهور , معللة سبب الانسحاب برفض التبعية للائتلاف الوطني المعارض ذو الصلة الوطيدة مع هيئة الأركان .\nشكل البيان البداية المعلنة لمرحلة تلاشي هيئة الأركان بعد مضي سنة كاملة على تشكيلها .\nتبع هذا البيان بأيام عملية مداهمة لمستودعات سلاح هيئة الأركان قامت بها عناصر الجبهة الإسلامية معلنة بشكل عملي انتهاء دور هيئة الأركان في الشمال السوري المسرح الرئيس لها .\nفي ثلاث عمليات متفاوتة النجاح استطاعت الفصائل المسلحة الحصول على السلاح النوعي المحظور عنها من خلال مداهمة مستودعات أسلحة الجيش النظامي , وذلك في : 03 . 08 . 2013 مستودعات دنحة في القلمون بريف دمشق , 27 . 09 . 2013 مستودعات الناصرية وفوج 555 في القلمون بريف دمشق , 05 . 11 . 2013 مستودعات مهين شمال جبال القلمون في حمص .\nوهي استراتيجية تسلح جديدة تعيد تعريف مرتكزات الصراع العسكري السوري ومن المنتظر أن يظهر أثر هذا السلاح النوعي في مسار المعارك وأن يكون لها ما بعدها .\nاستطاعت فصائل الثوار المسلحة جذب اهتمام المجتمع الدولي من خلال ملف الراهبات الأثنا عشر واللاتي جرى إخراجهن من بلدة معلولا إلى بلدة مجاورة في إشارة من الفصائل على قدرتها على الوصول والتحرك والتفاوض وامتلاك القوة الكفيلة من تمكينها من كل ذلك و أيضا تمكينها من حماية المصالح كبديل قوي عن نظام الأسد .\nبالمقابل أثار هذا الملف الكثير من إشارات الاستفهام والاستياء أو الاستنكار لدى أطراف مهتمة بالثورة وفصائلها ومتابعة لنشاطاتها .\nسلاح ليس جديدا يدخل بكثافة على أحياء حلب الخاضعة لسيطرة الثوار بعد عجز رتل السفيرة على التقدم نحوها .\nاستطاعت البراميل الكثيفة اليومية تعميق المعاناة الإنسانية بمضاعفة أعداد الضحايا بشكل ملحوظ وبطريقة أثارت الفزع ونشرت الموت بين المدنيين .\nفي تطورات معركة \" الله أعلى وأجل \" امتدت رقعة المواجهات شمالا لتصل فصائل الثوار إلى مدينة عدرا العمالية المشهورة باحتضانها لآلاف القاطنين من أتباع الطائفة العلوية , واستطاعت الفصائل فرض سيطرتها على المدينة واحتجاز أكثر من فيها من العلويين بعد مواجهات قضى فيها عددا من ضباط وعساكر جيش الأسد أشهرهم العقيد جهاد مخلوف , ولا يزال ملف المحتجزين من عدرا العمالية قيد التفاعل والتأزم مسجلا فيما يبدو نقطة تحول في مسار التفاوض ومكرسا لقواعد الصراع الطائفي .\nشغلت حديث الشارع السوري وفي دمشق على وجه الخصوص , والتي من شأنها أن تمنح مفهوم المواطنة شكلا جديدا يقوم على شرط الحضور داخل المساحة الجغرافية لسلطة الأسد , أو يقوم على شرط عدم مناهضة نظام الأسد بعبارة آخرى .\nيدور الحديث عن اعتماد هذه البطاقات مع التحضير للانتخابات الرئاسية في حزيران / يونيو القادم , تحضيرا أخذ شكل قرارات تفرضها الدولة على أصحاب المحال التجارية تلزمهم ببخ صورة الرئيس الأسد والعلم السوري على أغلاق المحال في أسواق دمشق , ما من شأنه أن يكسو شوارعها بصورة الأسد مع إرغام أصحاب المحال على سداد أجور أعمال البخ تحت تهديد الاحتجاز القسري .\nتوصل الائتلاف الوطني المعارض و المجلس الوطني الكردي لاتفاق يقضي بانضمام الثاني منهما للأول , وفيما اعتبر مراقبون هذا الاتفاق إنجاز تاريخي رأى فيه آخرون عبث بالقضايا الوطنية .\nالاتفاقية تعرضت للمسألة الكردية بشكل مباشر فعالجت المخاوف التي تلف هذه القضية بشكل صريح و بند واضح , و هي مخاوف الانفصال أو السير على طريق الانفصال من خلال اعتماد نموذج الدولة الفيدارلية , بينما الوثيقة المتفق عليها اعتمدت في البند الثالث نمط حكم الإدارة اللامركزيةم , بينما كرست البنود بمجملها الخلاف بين الطرفين العربي والكردي بشكل أو بآخر و اعترفت بكيانات و محاصصة كردية في التمثيل السياسي .\n- شهد البيت الداخلي لوحدة الدعم والتنسيق انقسامات واستقالات على هامش تراشق بالتهم استمر أياما وخرج للعلن , انتهى تدريجيا بعد انتقال إدارة الوحدة من سهير الأتاسي إلى الدكتور أسامة القاضي .\n- كما شهد البيت الداخلي للكتائب الإسلامية شكلا من المناوشات المسلحة تطورت لتأخذ شكل المواجهة المفتوحة بين تنظيم الدولة الإسلامية وبين كتائب أحرار الشام أسفرت المواجهات عن سقوط ما يزيد عن مئة قتيل نتيجة لجوء تنظيم الدولة لاستخدام المفخخات ضد مقرات أحرار الشام .\n- كما شهد البيت الداخلي للائتلاف انقساما حادا على خلفية الاستقطاب الحاصل أثناء عملية انتخاب قيادة للائتلاف , حيث انحسرت الخيارات أخيرا بين التمديد للجربا و بين انتخاب رياض حجاب , و لدى فوز الجربا أعلن 45 من أعضاء الائتلاف انسحابهم ممثلين بكتلة المجالس المحلية ما من شك أن جنيف 2 ظل العنوان الأكثر حضورا طيلة المرحلة المشار لها في هذه الدراسة , حتى دخل اعتبار جنيف 2 في حساب الجدوى قبل أي تحرك جديد سواء سياسي كان أو عسكري , إلا أن التفاوض بحاجة للغة تواصل ظلت غائبة طيلة المرحلة ما خلا صفقة تبادل الأسرى المعروفة ب - \" مخطوفي اعزاز \" , سواها لم تكتمل عملية تفاوض بشكل يسمح بوصفها بالنجاح , بل سيطرت عقلية الصراع وإفناء الآخر للفوز بالسلطة الكاملة وتحولت صفقات التفاوض إلى ابتزاز بالطعام وتحطيم لجسور التواصل وما تبقى من ثقة .\nلا تزال القناعة لدى الطرفين بجدوى المعالجات العسكرية تغلب على القناعة بضرورة الخلوص إلى حل سياسي , الأمر الذي يفسر غزارة الحراك العسكري الحاصل مترافقا بالتمسك الكامل بالشعارات والمطالب الأولى .\nمالم تتوافر لعملية التفاوض إرادة إقليمية أو دولية قادرة على ممارسة ضغوط تضبط مسار المفاوضات لن تفضي قنوات التواصل بين الطرفين إلى أي توافق بن اء على طريق وقف الاقتتال مع معالجة الاحتقان .\nجميع الصفقات التي قامت على اتفاق بين النظام وبين أعيان ووجهاء المناطق دون حضور للكتائب المسلحة باءت بالفشل .\nعدم استقرار التكوين البنيوي للمعارضة في شقيها السياسي والعسكري يفرض على صفقات التفاوض محدودية في الأهداف ومحلية في التمثيل بشكل يختزل كلا الدورين السياسي والعسكري ويتجاوز إشكالية غياب القيادة المركزية صاحبة التمثيل والكفاءة , ليكون المحارب هو صاحب القرار الأول و الأخير في عملية التفاوض , ما من شأنه أن يحيل التفاوض إلى وسيلة مواجهة لا وسيلة تفاهم , ويجرده من معنى الصراع السياسي ليضعه في سكة الممارسات العسكرية , وتنحسر بذلك آفاق التسوية الشاملة لتسيطر محلها صورة الحرب المستمرة .\n× استمرار تدفق الدعم العسكري لكلا الطرفين عبر الحلفاء الإقليميين × غياب القدرة لدى المعارضة على تمثيل مطالب الشعب والتعبير عن آماله × توافر دفع دولي كبير نحو صياغة حل سياسي برعاية دولية فالنتائج المنشودة من عملية التفاوض ترسمها ريشة المجتمع الدولي صاحب المبادرة والحرص على الخلوص إلى حل سياسي بملامح لا تملك الأطراف السورية كامل السيادة على رسمها .\nأما النتائج الممكنة فهي رهن تقاطعات مصالح المجتمع الدولي مع مصالح طرفي الصراع , وعلى الرغم من امتلاك العديد من الأطراف الراعية للمفاوضات أذرع طويلة في الداخل السوري لكن دفة الواقع الميداني تبقى عصية على التوجيه , وتبقى قدرة فصائل الثورة على التحرك المستقل انطلاقا من أجندات وطنية بما هو متاح من عتاد وعتيد هي المحدد الحر لنتائج التفاوض ما بين المنشودة والممكنة .\nتتجه أولوية التحرك الثوري نحو الالتفاف حول إنجازات الثورة ومراكز ثقلها , سعيا للوصول إلى قيادة ذات قدرة على تمثيلها , وفي التنسيقيات المحلية و المجالس الثورية ومجالس الإدارة المحلية وغيرها من التشكيلات المدنية و السياسية ما يثبت قدرة الثورة على إعادة الاصطفاف ضمن وحدة الإطار كنتيجة طبيعية لنماء الإمكانيات مع تراكم الخبرة والتعاطي العملي مع الواقع المتبدل .\nوقد خطت الكتائب المسلحة خطوات بعيدة في اتجاه تشكيل مراكز ثقل نوعية يمكن أن تملئ الفراغ القيادي العسكري , غير أن الفراغ القيادي السياسي لا يزال ماثلا في المشهد العام مع عجز الائتلاف على ردم الهوة بين الداخل والخارج وكذا الهوة بين السياسي والعسكري , وعلى التشكيلات المدنية والسياسية أن تأطر نفسها بما يرقى لملئ الفراغ القيادي السياسي مع الاستفادة من وجود الائتلاف الوطني المعارض وغيره من التشكيلات , حيث لا غنى للقيادة عن أحد جناحيها , وبتكامل السياسي مع العسكري يمكن أن تكتمل للمفاوض شخصيته وأدواته .\nجنيف 2 على ضوء الحراك الدولي السياسي على امتداد مسار الصراع السوري لطالما اصطدمت الحلول السياسية بجدران الآليات العسكرية لنظام الأسد , ولطالما استطاع التصعيد العسكري تجفيف الحلول السياسية , والمسافة الفاصلة بين القمع بالاعتقال من أمام وزارة الداخلية بدمشق في 16 آذار 2011 و بين الردع بالإبادة الجماعية في غوطتي دمشق في 21 آب / أغسطس 2013 مليئة بالأحداث الشارحة بوضوح للتصعيد العسكري المتطرد بل و المقترن بتهيئة أروقة السياسة لتشهد ولادة الحل السياسي للأزمة السورية , حتى غدت الفاتحات السياسية نذير تصعيد عسكري دموي على الأرض لا عناوين لحلول سياسية تحقن الدماء , و ليس التصعيد باستخدام الكيماوي بين يدي الحديث عن جنيف 2 بدعا من أحداث الصراع القائم اليوم في سوريا , بل كان استجابة موضوعية من قبل العقلية التي تدير الصراع باسم نظام الأسد في ظل استمرار التحدي على الرغم من استنفاذه لخيارات التصعيد الأخرى ابتداء من إقحام الجيش بآلياته إلى دخول سلاح الطيران الجوي مرورا بالمدفعية و المروحية و الهاون و صواريخ سكود و البراميل المتفجرة العبثية .\nفيما يلي استعراض سريع لبعض المحطات في مجرى الحراك السياسي مقترنا بمسار التصعيد في استراتيجيات المواجهة : 04 . 10 . 2011 : مع المجازر الكبيرة التي اقترفتها قوات النظام عقب انتهاء معركة الرستن , روسيا و الصين تستخدمان حق الفيتو لإجهاض مشروع قرار تقدمت به بريطانيا وفرنسا وألمانيا والبرتغال يدين النظام السوري ويطالبه باحترام حقوق الإنسان والبدء بإصلاحات سياسية .\n03 . 02 . 2011 : قبل يوم واحد من اجتماع أعضاء مجلس الأمن في نيورك و استخدام الفيتو المزودج للمرة الثانية ضد قرار يدين العنف في سوريا , النظام يقترف مجزرة الخالدية في حمص راح ضحيتها ما يزيد عن 230 ضحية تحت القصف المدفعي , و التي كانت مقدمة لحملة قصف شرسة على أحياء حمص استمرت أسبوعا أودت ما يزيد عن سبعمائة شخص لم تلبث أن تعود بعد أيام قليلة أشد ضراوة لتسجل دخول سلاح جديد على الساحة و كان الاستخدام الأول لصاروخ سكود .\n10 . 05 . 2012 : سقوط \" اتفاق وقف إطلاق النار \" الذي اقترحه المبعوث الأممي كوفي عنان إثر وقوع تفجير شديد في حي القزاز في العاصمة دمشق أكثر ضحاياه من الأطفال طلاب المدارس .\n30 . 06 . 2012 : في يوم انعقاد مؤتمر جنيف الأول تقع مجرزة كبيرة في منطقة زملكا في ريف دمشق ( و التي شهدت استعمال الكيماوي في 21 آب 2013 قبل مؤتمر جنيف الثاني ) راح ضحيتها ما يقارب المئة شخص جراء انفجار سيارة مفخخة أثناء تشييع الناشط عبد الهادي الحلبي , و ينفرط عقد الاجتماع من غير التوصل إلى اتفاق كامل على الرغم من اتفاق الطرفين الروسي و الأمريكي على حل سياسي يقوم على ولادة حكومة انتقالية تجمع بين حكومة الأسد و المعارضة ."
  ],
  "url": [
    "http://aliraqnet.net/2016/08/",
    "http://csr-sy.org/?action=readMore&cID=566&l=2"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}