{
  "id": "V-108",
  "claim": "قناة روسيا اليوم تكشف عن أدلة جديدة على دعم نظام أردوغان المستمر لتنظيم جبهة النصرة الإرهابي وقد تمكن فريق التصوير التابع لقناة روسيا اليوم ولأول مرة من الوصول إلى مدينة عفرين الواقعة قرب الحدود السورية مع تركيا ورصد لقطات تظهر معسكرات لتنظيم جبهة النصرة القريبة للغاية من الجيش التركي وقد تمكن الفريق تمكن أيضا من تصوير عدد من العربات وهي تدخل الأراضي السورية من معبر باب السلامه في مدينة اعزاز التي تخضع جزئيا لسيطرة جبهة النصرة",
  "fact": "false",
  "article": [
    "بالفيديو . . تعرف على رجال قطر لدعم الإرهاب فى سوريا وليبيا والعراق - اليوم السابع الأحد , 21 يناير 2018 09 : 19 ص بالفيديو . . تعرف على رجال قطر لدعم الإرهاب فى سوريا وليبيا والعراق نشرت شبكة \" سكاى نيوز \" الإخبارية , تقرير ا مصور ا عن علاقة دولة قطر , بالجماعات المسلحة المتطرفة فى سوريا , استعرضت من خلال الدعم المادى والإعلامى والتسليح , الذى تقدمه قطر لتنظيم \" جبهة النصرة \" فى سوريا , وهو أحد التنظيمات التى تصنف كونها جماعات إرهابية على قوائم النظام السورى , وحليفتها روسيا , وكذلك على قوائم المعارضة المسلحة والسياسية فى سوريا وأوضح التقرير , أن عبد العزيز بن خليفة العطية , العضو السابق باللجنة الأولمبية القطرية , والذى تم اعتقاله فى لبنان عام 2012 , قام بتمويل \" جبهة النصرة \" فى سوريا , كما ظهر فى لقاء مع الإرهابى الإخوانى الهارب من مصر , وجدى غنيم , وهو يتحدث عن الجماعات المتطرفة فى سوريا , قائل ا , \" أسأل الله أن يبارك ويساند اخواننا المجاهدين فى سوريا كلها , رفعوا راية الجهاد ورفعوا راسنا , لأن ثورة سوريا هى الثورة الحقيقية \" .\nكما ظهر فى نفس اللقاء مع \" وجدى غنيم \" , الإرهابى الدولى , سعد محمد الكعبى - المقيم فى قطر - الذى أسس حملة لتمويل مسلحى القاعدة فى سوريا , كما أنه هو المسئول عن حملة \" مدد أهل الشام \" المشبوهة , لنصرة الغوطة الشرقية , ويعاونه فيها كل من فهد الكعبى , وسيدة تدعى \" أم فضل \" .\nوتهدف حملة \" مدد أهل الشام \" , إلى تسليح , وإطعام , وعلاج , الجماعات الإرهابية فى سوريا , من خلال جمع التبرعات عن طريق التحويلات البنكية , وكتب \" الكعبى \" , على صفحته الشخصية عبر موقع التواصل الاجتماعى \" تويتر \" , \" فاعل خير يتبرع بمبلغ 170 ألف دولار لإخوانكم المجاهدين فى سوريا - اسأل الله أن يبارك فى كل من يتبرع \" .\nو \" سعد محمد الكعبى \" , هو إرهابى , أدرج على قوائم الإرهاب فى واشنطن , والأمم المتحدة , كما ظهر فى التقرير المصور , مقاتل من الجماعات المتطرفة فى سوريا , وهو يستعرض الأسلحة التى أمدتهم بها حملة \" مدد أهل الشام \" , وهو يعلق \" هذا مدد أهل قطر لأهل الشام \" .\nليس هذا فقط , بل إن قطر , ضليعه فى دعم الجماعات الإرهابية والمتطرفة استخباراتي ا , وعسكري ا , ومالي ا , فى عدة دول منها العراق وسوريا وأفغانستان وليبيا , ومن بين رجال قطر الداعمين للإرهاب , عبد الله بن خالد آل ثانى , وزير الداخلية السابق , المتهم بإيواء إرهابيين من بينهم \" خالد شيخ محمد \" , وذلك بحسب تقارير استخباراتية , ووثائق وزارة الخزانة الأمريكية .\nوعلى المستوى العسكرى , أرسلت قطر , حمد الفطيس المرى , إلى ليبيا , للتنسيق مع إرهابيى ليبيا , والذى ساعد \" عبد الحكيم بلحاج \" , ومسلحى الجماعات الليبية المقاتلة , عسكري ا فى دخول باب العزيزية , كما شارك فى تمويل الميلشيات لسنوات .\nأما الدعم المالى , فيوجه جانب منه عبر \" عبد الرحمن بن عمير النعيمى \" , الذى استغل العمل الخيرى والدعوى , لتمويل الجماعات الإرهابية فى العراق وأفغانستان وسوريا وليبيا , وهو مدرج على قوائم الإرهاب فى الولايات المتحدة , وبريطانيا .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "تطورات المشهد الإقليمي 7 يناير 2017 - المعهد المصري للدراسات الأحد , 21 يناير 2018 / / تطورات المشهد الإقليمي 7 يناير 2017 يتناول التقرير عرضا لأهم التحولات الإقليمية التي شهدها شهري نوفمبر ونوفمبر 2016 , وذلك على النحو التالي : الملف الأول : تطورات المشهد السوري : 1 - أوباما متشائم بمستقبل سوريا القريب .\nأوباما يقول إنه \" غير متفائل \" حيال المستقبل القريب لسوريا .\nأوباما : التدخل العسكري في سوريا سيكون خطأ استراتيجيا .\nصرح الرئيس الأميركي باراك أوباما إنه غير متفائل بشأن آفاق المستقبل في المدى القريب ب - سوريا , في وقت يتواصل فيه القصف المكثف من جانب النظام السوري وحليفته روسيا على حلب .\nوأضاف أن رئيس النظام السوري بشار الأسد قرر تدمير بلاده وتحويلها إلى ركام وقتل وتشتيت شعبه لكي يبقى في السلطة , مؤكدا أن أميركا \" لن تدعم هذه العقلية التي أبدى الروس والإيرانيون الاستعداد لدعمها \" . وعزا أوباما عدم تفاؤله بالمستقبل القريب في سوريا إلى استمرار روسيا وإيران في دعم الأسد في \" حملته الجوية الوحشية \" . قد يفهم في تصريحات أوباما حول الملف السوري : بانها توصية للرئيس الأمريكي القادم ( ترامب ) بان المسالة السورية مسالة في غاية التعقيد ; وان على الإدارة الامريكية الجديدة عدم التهور والتدخل عسكريا في الحرب السورية . 2 - الدفاع الروسية تقدم أدلة على استخدام المسلحين الكيمياوي في حلب .\nأعلن المتحدث باسم وزارة الدفاع الروسية اللواء إيغور كوناشينكوف أن الفحوصات التي أجراها الخبراء الروس تؤكد استخدام المسلحين أسلحة كيميائية في حلب .\nوأوضح كوناشينكوف في بيان له أن تحليل 9 عينات مأخوذة في حي 1070 جنوب غربي حلب أثبت شن المسلحين هجمات باستخدام غاز الكلور والفسفور الأبيض , بينما يواصل الخبراء فحوصاتهم في الموقع . وقد يفهم من هذا التصريح بانه مبررا لهجمات روسية متوقعة بأسلحة محظورة ضد حلب في الأيام القادمة .\nتهدف من خلالها حسم المعركة الجارية في حلب . 3 - درع الفرات تستهدف 80 موقعا لداعش وموقعا ل - \" ب ي د \" .\nاستهدف الجيش التركي في إطار عملية \" درع الفرات \" 80 موقعا لتنظيم داعش , وموقعا لتنظيم \" ب ي د \" الامتداد السوري لمنظمة بي كا كا شمالي حلب .\nوأك د البيان على سيطرة قوات الجيش السوري الحر على , خمسة مناطق مأهولة بالسكان بينها قريتي \" عرب ويران \" و \" الكندرلية \" .\nوفي اليوم 87 من عملية درع الفرات سيطرت قوات الجيش السوري على مساحة تقدر بألف و 760 كيلومتر مربع , من يد تنظيم داعش شمالي حلب . وهنا يمكن القول إنه في الأيام الأولى للتدخل العسكري التركي في سوريا , نجحت القوات التركية في السيطرة على ألف كيلو متر , ويومها صرح الرئيس التركي أروغان بان المطلوب منطقة تقدر ب - 5000 كم ; الا ان المؤشرات الأخيرة تفيد بمدى صعوبة العملية العسكرية في سوريا وأن التدخل يقابله صعوبات كبيرة , وهذا ما يفسر فشل القوات التركية ومعها القوى السورية المعارضة عدم قدرتها في السيطرة على ألف كم اخرين .\nوهذا يعني احدى الاحتمالات التالية : ان تركيا دخلت المستنقع السوري , مما سيرتد على تركيا بالمزيد من الازمات وخاصة الاقتصادية .\nان تعلن تركيا في غضون الأسابيع القادمة انها أوقف حملتها العسكرية والاكتفاء بالمنطقة التي سيطرت عليها واعلانها منطقة عازلة خالية من السلاح .\nسحب تركيا لقواتها من سوريا وإبقاء قوات المعارضة السورية فقط للخروج بأقل الخسائر البشرية من الجيش التركي .\nهو انهاء العملية العسكرية بالكامل وايقافها .\nوهذا السيناريو مستعبد تقريبا وان احتمالية السيناريوهات الثلاث الأولى هي الأقرب للواقع . 4 - في حلب يقترب الحسم .\nوغارات بالكلور في حلب والمعارضة تتقدم بعدة محاور .\nالمعركة التي أطلقها المسلحون تحت مسمى \" معركة حلب الكبرى \" , تحولت إلى هزيمة كبرى بعد فشل غزوتي \" ابراهيم اليوسف \" و \" أبو عمر سراقب \" , في كسر الحصار عن المسلحين في الأحياء الشرقية , فضلا عن السيطرة على كامل المدينة - كما أعلنوا - بل استطاع الجيش السوري وحلفاؤه استرداد كامل النقاط التي سيطر عليها المسلحون خلال \" الغزوتين \" , بل والتقدم تجاه نقاط جديدة , ولم تحصد الفصائل التي بلغ عددها أكثر من 20 ألفا , سوى مئات القتلى والجرحى بينهم مسؤولون ميدانيون وعسكريون . واقتراب حسم حلب لصالح قوات نظام الأسد , يرجع إلى أن المسلحين عو لوا على تقدم للجماعات المسلحة المدعومة من تركيا نحو مدينة الباب , في الريف الشمالي , ومن ثم التوجه نحو طريق الكاستيلو لتحقيق تغيير في خارطة التوازنات في معركة حلب , إلا أن التعزيزات العسكرية الكبيرة التي استقدمها الجيش السوري إلى جبهة الباب , والمقاومة الكردية في المنطقة والرسائل الروسية التي تلقفتها أنقرة جيدا , كانت كفيلة لدفع تركيا لإعادة حساباتها .\nإلى جانب استخدام قوات الأسد قنابل النابلم ( الكلور ) . 5 - أردوغان وبوتين يبحثان وقف القتال بحلب .\nوقورتولموش : تركيا تبحث مع روسيا سبل التهدئة في حلب .\nبحث الرئيسان التركي رجب طيب أردوغان والروسي فلاديمير بوتين في اتصال هاتفي الوضع في مدينة حلب السورية , واتفقا على تكثيف المساعي للتوصل إلى وقف للأعمال القتالية وإيصال المساعدات إلى المدينة , وذلك بعد ساعات من انتقاد الكرملين تصريح أردوغان بشأن سعيه لإسقاط الرئيس السوري بشار الأسد .\nوقالت مصادر في مكتب الرئيس التركي إن أردوغان ناقش مع بوتين عبر الهاتف الوضع في حلب للمرة الثالثة في أسبوع , مشيرة إلى أنهما أكدا على أهمية تطبيع العلاقات بين البلدين . وبحسب المصادر ذاتها , فإن أردوغان وبوتين تطرقا إلى زيارة وزير الخارجية الروسي سيرغي لافروف لولاية أنطاليا جنوبي تركيا التي وصلها للمشاركة في اجتماع مجموعة التخطيط الاستراتيجي المشترك التركية الروسية , وإلى الزيارة التي سيجريها رئيس الوزراء التركي بن علي يلدريم إلى موسكو . وعلى الرغم من الخلاف الواضح في المواقف الروسية والتركية حول مستقبل بشار الأسد , الا ان الوضح ان كلا الطرفين الروسي والتركي حريصان كل الحرص إلى تنسيق المواقف قد المستطاع في المسالة السورية , ويعود ذلك خشية تورطهما أكثر في المستنقع السوري .\nفتركيا ربما حافظت على امنها بعد اقامتها المنطقة العازلة , وأصبحت بعيده نوعا ما عن الاضطرابات العسكرية القريبة من حدودها .\nلذا تحرص على ان لا تتخذ أي خطوة يجعلها في موقف متصادم مع روسيا او إيران . 6 - لافروف يحدد مهمة روسيا الرئيسة في سوريا تحدث وزير الخارجية الروسي سيرغي لافروف عن الرؤية الروسية لمستقبل سوريا .\nوقال سيرغي لافروف إن مهمة روسيا الرئيسة في سوريا - العمل لكي يظهر لدى السوريين الأمل في مستقبل أفضل والعيش في دولة علمانية حرة تعيش فيها كل المجموعات الدينية الإثنية بسلام ووئام . وأشار لافروف إلى أن القوة الجوية الروسية الموجودة بطلب من السلطات الشرعية السورية وجهت ضربة جدية للإرهابيين الذين يتلقون الدعم والمساعدة من الخارج . 7 - فرنسا تلوح بعقوبات ضد روسيا بسبب مواقفها تجاه سوريا وضغوط شعبية على فصائل جنوب سوريا للتحرك بعد خسارة حلب دي ميستورا : نحذر أن تلقى إدلب مصير حلب .\nووزراء الخارجية العرب يحملون دمشق والتنظيمات الإرهابية مسؤولية الوضع المأساوي في حلب .\nومجلس الأمن يصوت بالإجماع لصالح قرار نشر مراقبين دوليين في حلب .\nبعد أن سيطرة قوات النظام السوري التابعة لبشار الأسد تقريبا على حلب , يبقي السؤال ما هي تداعيات أحداث حلب ? وماذا بعدها ? تعيش فصائل المعارضة وقادتها في الجنوب السوري تحت ضغوط شعبية كبيرة ; تطالبهم بالتحرك العسكري الفوري , وإيجاد صيغة مقبولة للتوحد بين الفصائل , مع عدم الاكتفاء بتحالفات عسكرية هشة .\nهذا الضغوط قد تجعل فصائل المعارضة السورية تلجا إلى أسلوب حرب الشوارع القائمة على الرغبة في استنزاف قوات النظام السوري , مستغلة عدم قدرة قوات النظام وحلفاؤه وفي هذا التوقيت وعلى المدي المتوسط من بسط سيطرتهم المطلقة على كافة انحاء سوريا .\nأكد الرئيس الفرنسي , فرنسوا هولاند , أن فرض عقوبات من قبل الاتحاد الأوروبي ضد روسيا على خلفية الأزمة السورية \" جزء من الخيارات التي قد تطرح \" .\nوأضاف الرئيس الفرنسي أن \" روسيا استخدمت الفيتو مرات عدة ( ضد قرارات في شأن سوريا ) , لكن الآن , روسيا ستستخدم الفيتو ضد قرار هدفه إنساني ? ما المسؤولية التي ستتحملها إذا وصلت إلى هذا الحد ! \" .\nوأكد \" لا يمكنني حتى أن أتصور أنه من الممكن فعل ذلك \" . وبدوره حذر المبعوث الأممي إلى سوريا , ستيفان دي ميستورا , من أن تلقى إدلب نفس مصير حلب .\nوأكد أنه حتى لو ربح النظام السوري معركة حلب , فهذا لا يعني أنه انتصر .\nوأضاف \" قد نشهد حرب شوارع بعد سقوط حلب \" , موضحا أن دعم الأمم المتحدة لجهود تركيا في حلب يعود إلى حدودها الطويلة مع سوريا .\nالا ان هناك مخاوف أوروبية حقيقية من قيام ارتفاع وتيرة تنفيذ عمليات انتقامية في داخل القارة الأوروبية , ينفذها مسلمين متضامنين مع احداث حلب واستنكارا على الموقف الأوروبي السيئ تجاه الازمة السورية على غرار ما جري في تركيا واغتيال السفير الروسي .\nتبنى مجلس الأمن الدولي , مشروع قرار بشأن نشر مراقبين أمميين في مدينة حلب السورية لمتابعة إجلاء باقي المسلحين والمدنيين من المدينة .\nوعلى الرغم من هذا القرار الا انه قد يكون ما تعرضت له حلب علامة على انهيار النظام العالمي ; المتكون من مؤسسات الأمم الم تحدة ومجلس الأمن والقانون الدولي ومصالح بعض الدول التي تلعب دور ا رئيسي ا .\nالا ان تأثيرها اخذ في التراجع لعدم قدرتها على منع الإبادات الجماعية أو الجرائم الإنسانية .\nفقط تحولت الثورة الشعبية ضد نظام استبدادي إلى صراع عالمي , بينما يدفع الشعب السوري الثمن الذي دفعه قبله الشعب العراقي والأفغاني والأوكراني والبوسني والليبي واليمني , وما زالت القائمة طويلة وتضم العالم .\nأعرب مجلس جامعة الدول العربية على المستوى الوزاري عن \" قلقه العميق \" مما وصفه ب - \" العدوان الآثم \" الذي يتعرض له سكان مدينة حلب , مؤكدا أنه لا بديل عن الحل السياسي للأزمة السورية .\nواتهم مجلس جامعة الدول العربية على المستوى الوزاري , في بيان له الحكومة السورية والتنظيمات الإرهابية بتنفيذ ما وصفه ب - \" مجازر جماعية في كافة أرجاء سوريا , وعلى نحو خاص في شرق حلب \" .\nوأكد أن الحل الوحيد للأزمة السورية هو الحل السياسي القائم على مشاركة جميع الأطراف السورية . 8 - مصادر روسية تتحدث عن \" أقلمة \" لسوريا وخليفة علوي للأسد .\nوطهران تحذر من تحول سوريا لمنطقة تقاسم نفوذ .\nكشفت مصادر روسية أن هناك اتفاقا لتقسيم سوريا لمناطق نفوذ إقليمية , وأن يتم تعيين رئيس جديد في السنوات المقبلة خلفا لبشار الأسد .\nوقالت المصادر إن \" هناك اتفاق إطار بين روسيا وتركيا وإيران سيسمح بحكم ذاتي إقليمي في إطار هيكل اتحادي تسيطر عليه طائفة الأسد العلوية ولا يزال في مراحله الأولى وهو عرضة للتغيير وسيتطلب موافقة الأسد والمعارضة المسلحة وفي نهاية المطاف دول الخليج والولايات المتحدة \" .\nوستتقلص سلطات الأسد حسب الاتفاق ذاته , وستسمح روسيا وتركيا للأسد بالبقاء حتى الانتخابات الرئاسية المقبلة عندما يتنحى لصالح مرشح علوي أقل إثارة للانقسام .\nوبينت المصادر أن \" إيران لم تقتنع بذلك بعد , لكن سيرحل الأسد في آخر الأمر بطريقة تحفظ ماء الوجه مع ضمانات له ولأسرته \" . 9 - واشنطن تعتبر اتفاق وقف إطلاق النار بسوريا \" تطورا إيجابيا \" .\nوالأسد يؤكد استعداده للالتزام بالهدنة في سوريا .\nوظريف : وقف إطلاق النار في سوريا انجاز كبير .\nوالقوات المسلحة السورية تعلن وقفا شاملا للأعمال القتالية .\nأعلنت القيادة العامة للجيش والقوات المسلحة السورية وقفا شاملا للأعمال القتالية على جميع أراضي سوريا اعتبارا من الساعة صفر يوم 30 - 12 - 2016 .\nوأضافت القيادة في بيان لها إنه يستثنى من قرار وقف إطلاق النار تنظيما \" داعش \" و \" جبهة النصرة \" الإرهابيان والمجموعات المرتبطة بهما .\nوأوضحت القيادة العامة للجيش أن اتفاق وقف إطلاق النار يأتي بهدف تهيئة الظروف الملائمة لدعم المسار السياسي للأزمة في سورية .\nفيما اعتبر وزير الخارجية الايراني محمد جواد ظريف , اتفاق وقف إطلاق النار في سوريا بانه انجاز كبير . بينما أكد بشار الأسد , استعداده للالتزام باتفاقات وقف إطلاق النار والتحول إلى العملية السياسية في سوريا التي تم التوصل إليها بين دمشق والمعارضة بوساطة روسية تركية , وجاء ذلك خلال مكالمة هاتفية بين الأسد والرئيس الروسي فلاديمير بوتين , جرت بينهما , 29 ديسمبر / كانون الأول .\nوقال بيان صدر عن الكرملين بهذا الصدد إن الرئيسين ثمنا عاليا , خلال الاتصال , الاتفاقات المذكورة , وقد اعتبرت وزارة الخارجية الأمريكية , اتفاق وقف إطلاق النار في سوريا \" تطورا إيجابيا \" , داعية جميع الأطراف إلى الالتزام به .\nالملف الثاني : تطورات المشهد الفلسطيني : 1 - قواعد جديدة في الجيش الصهيوني لتصرف مبني على احترام الفلسطينيين .\nوصحيفة أمريكية : ترامب سيوقف الدعم المالي الأمريكي للسلطة الفلسطينية .\nذكرت صحيفة أمريكية أن ترامب قد أخبر المقربين منه برغبته في إيقاف المساعدات الامريكية للسلطة الفلسطينية , بسبب قيام السلطة الفلسطينية بدفع مرتبات لأهل الاسرى والشهداء .\nجاء هذا الخبر متزامنا مع قرار صهيوني بضرورة ان يحترم الجيش الصهيوني المواطنين الفلسطينيين في الضفة الغربية . الخطوات الامريكية الصهيونية , قد تفهم بانها تمهيد للمرحلة التي تخلف الرئيس الفلسطيني محمود عباس , والتي تتمثل في إخضاع الضفة الغربية للسيطرة المدنية الصهيونية كما كانت عليه قبل توقيع اتفاق أوسلو . 2 - الكيان الصهيوني قلق من تزايد قوة حماس في أوروبا .\nذكرت مواقع صهيونية أن حركة حماس تواصل تقوية بنيتها التحتية في الضفة الغربية , في ضوء المعلومات المتوفرة لدى أجهزة الأمن الصهيونية .\nمن خلال استغلالها الفلسطينيين حاملي جوازات السفر الأجنبية لسهولة تحركهم داخل الأراضي الفلسطينية وخارجها , وهو ما تقوم به تنظيمات أخرى مثل القاعدة وتنظيم الدولة الإسلامية , بينما حماس توظف هؤلاء الأفراد لتهريب الأموال إلى الضفة , وهي طريقة ليست جديدة على الحركة , بل استخدمتها في سنوات سابقة . وأوضح التقرير أن حماس لديها حاليا مكاتب منتشرة في جميع دول الشرق الأوسط وشمال أفريقيا , ولها كوادر في كل عاصمة أوروبية , ويلتقون مع دبلوماسيين غربيين , ويستضافون في مراكز الأبحاث الأوروبية المتعاطفة مع الفلسطينيين , مما يمنح الحركة قدرة على إيجاد شبكة علاقات عامة في هذه القارة تساعدها وقت الحاجة , حيث جرى من خلال هذه المكاتب تحويل أموال إلى حماس في الأراضي الفلسطينية , ومحاولة إطلاق قذائف صاروخية من لبنان باتجاه الكيان الصهيوني خلال اندلاع حرب غزة الأخيرة الجرف الصامد 2014 . وذكرت المعلومات الأمنية المتوفرة إلى أن التنظيم الذي يقدم مساعدات لعناصر حماس حول العالم هو جماعة الإخوان المسلمين , التي لديها ممثلون في جميع أرجاء القارة الأوروبية , وكذلك أفريقيا , ولعل نموذج الحركة الإسلامية في إسرائيل واضح في دعمها لحماس . 3 - أردوغان : يفتح صفحة جديدة مع الكيان الصهيوني , لم يعتذر عن مافي مرمرة .\n( دعا أردوغان إلى فتح صفحة جديدة مع الكيان الصهيوني , وعند سؤاله هل سيقدم اعتذارا عن قيامه بإرسال سفينة مافي مرمرة لغزة , قال لا .\nوإنه حتى هذه اللحظة غير متفهم للسلوك العدواني تجاه المواطنين الأتراك الذين كانوا على متنها من قبل الجيش الصهيوني , والتي أدت إلى مقتل عشرة من الاتراك . 4 - نتنياهو : السلام مع الفلسطينيين لم يعد شرطا للسلام مع العرب ورئيس لجنة العلاقات العامة الأميركية - السعودية إسرائيل في أفضل وضع لمساعدتنا .\nأكد نتنياهو أن ما \" يبعث الأمل في نفسه \" أن العديد من الدول العربية لم تعد ترى في الكيان الصهيوني عدوا لها بل حليفا في مواجهة ما وصفه ب - \" الإرهاب الإسلامي \" .\nوعلى صعيد تحقيق السلام , اعتبر نتنياهو أن المنطقة قد اختلفت , حيث لم يعد السلام مع الفلسطينيين شرطا للسلام مع العرب , بل صار السلام مع العرب سبيلا للسلام مع الفلسطينيين \" . 5 - مجلس الأمن القومي : كان إجراء شراء الغواصات سليم تماما .\nونتنياهو يواجه مجددا تحقيقات بملفات رشاوي وفساد .\nويعلون : \" لا يوجد حاجة للغواصات واتهامات ضد نتنياهو بتدبير صفقة الغواصات الألمانية لمصلحة محاميه وبينيت يدافع : صفقة الغواصات سليمة ونتنياهو ليس فاسد اأثارت صفقة الغواصات المانية التي قام سلاح البحرية الصهيونية بشرائها مؤخرا , موجة من التصريحات والاتهامات المتبادلة بين القادة الصهاينة , فقد شن وزير الدفاع السابق موشيه يعلون حمله ضد نتنياهو مصرحا أنه لا يوجد في جدول مشتريات وزارة الدفاع أي صفقة لشراء غواصات , متهما نتنياهو بالفساد المالي , وأن من يقف خلف هذه الصفقة محاميين مقربين من نتنياهو .\nبينما دافع الصهيوني المتشدد وزير التربية والتعليم الصهيوني ( بينت ) بأن الامن الصهيوني خط أحمر وأن الصفقة سليمة تماما وهذا ما أكده المجلس القومي الصهيوني . تأتي هذه المناكفات في ضوء أمرين : الأول , رغبة يعلون وزير الدفاع السابق الانتقام من نتنياهو بعد قيامه بإقالته وتعيين ليبرمان مؤخرا بدلا منه .\nالثاني , التحضير للانتخابات الصهيونية القادمة . 6 - سلاح الجو الصهيوني يقصف هدفا لداعش في سوريا بقنابل تزن 10 طن ( وإطلاق نار وقذائف هاون على القوات الصهيونية فى مرتفعات الجولان وقتل سلاح الجو الصهيوني اربعة مسلحين لداعش كانوا يطلقون النار على قوات الجيش الصهيوني في مرتفعات الجولان وسلاح الجو الصهيوني يهاجم اهداف لداعش في سوريا . . ردا على محاولة الاعتداء على مرتفعات الجولان : هاجم الجيش الصهيوني قواعد ارهابية في سورياأسفرت غارة جوية صهيونية عن مقتل 4 مقاتلين من جماعة تابعة لتنظيم \" داعش \" جنوب سوريا , في أعقاب اشتباك وقع بالقرب من الحدود , وفقا لما أعلنه الجيش الصهيوني .\nعلما أنه لم تقع إصابات في ضفوف الجيش الصهيوني .\nووفقا للجيش الصهيوني , فان الرجال الأربعة هم أعضاء في تنظيم \" جيش خالد بن الوليد \" , الذي كان ي عرف سابقا بإسم \" لواء شهداء اليرموك \" , وهي منظمة في سوريا مرتبطة بتنظيم داعش . 7 - الحرائق تجبر السلطات على إخلاء قرية نطف التعاونية القريبة من القدس وروسيا تساعد إسرائيل في إخماد حرائق هائلة .\nوبلدنا تحرق تواصل فرق الإطفاء محاولات السيطرة على موجة الحرائق , والتي قدر عددها في الساعات الأخيرة ب - 220 حريقا , منها 189 حريقا في مناطق مفتوحة , كما قامت طائرات الإطفاء الصهيونية وحدها في الساعات الاولي ب - 107 طلعة جوية ألقت خلالها نحو 50 طنا من المواد التي تمنع الاشتعال .\nوقالت مصادر في وزارة الأمن الداخلي الصهيوني إن هذه الحرائق كانت متعمده .\nوقد طلب نتنياهو النجدة من اليونان وتركيا وإيطاليا , بينما عرضت الأردن ومصر والسلطة الفلسطينية المساعدة . الحريق ترتب عليه : اخلاء حوالي 60 , 000 من السكان , وتضرر أكثر من 1 , 000 منزل , وأفادت منظمة \" نجمة داوود الحمراء \" لخدمات الإسعاف بأن من بين ال - 133 شخصا الذين تلقوا العلاج من قبل المنظمة جراء تعرضهم لإصابات ناتجة عن الحرائق , شخص واحد و صفت حالته بالخطيرة وثلاثة آخرين بالمتوسطة .\nحصيلة المصابين الإجمالية أكبر على الأرجح , وقال مسؤولون في بلدية حيفا أن حرائق هذا الأسبوع دمرت حوالي 28 , 000 دونم من أراضي .\nوأن ما بين 400 - 530 شقة دمرت تماما في الحريق هناك , واستخدم الكيان الصهيوني مليون و 440 ألف لتر من السوائل الرغوية وقد تم اعتقال 35 شخصا على الأقل بقضية الحرائق , ولكن لم تكشف الشرطة الصهيونية كم منهم مشتبهين بإشعال النيران , أو بالتحريض على ذلك .\nوعلى الرغم ان التوقيت الذي اشتعلت فيه النيران يعد وقتا مثاليا بالنسبة للطقس في فلسطين إلا أن هناك مؤشرات لوجود جهة فاعلة والدليل على ذلك ما يلي : أن المنطقة المستهدفة هي منطقة صهيونية بالكامل , ولم تستهدف مناطق عربية او حتى مختلطة ما بين اليهود والعرب , وأن المنطقة المحترقة هي مناطق مجاورة لمناطق عربية بمعني اخلائها يعد منفعة للمنطقة العربي خوفا من تمدد الاحياء الصهيونية لمنطقتهم , واندلاع حرائق في مناطق مختلفة في الشمال الفلسطيني المحتل والقدس في نفس 8 - هاكرز أتراك يعطلون موقع \" الموساد الصهيوني \" ردا على منع الأذان .\nقامت مجموعة من الهاكرز الأتراك , تطلق على نفسها اسم \" أصلان نفرلار \" وتعني بالعربية ( أفراد الأسود ) , بتعطيل موقع جهاز المخابرات الصهيوني في الإنترنت .\nوحسب مواقع تركية , تمت عملية قرصنة موقع الموساد , وذلك على خلفية صدور قرار \" صهيوني \" يقتضي بمنع رفع الأذان في المساجد الواقعة في أراضيها بحجة \" التلوث الضوضائي \" . 9 - المقابلة مع أردوغان تخيب آمال الإسرائيليين .\nالرئيس التركي , رجب طيب أردوغان , يكشف في مقابلة مع الإعلام الصهيوني أن ه عمل وسيطا للتنازل الصهيوني عن هضبة الجولان وتوقيع اتفاق سلام مع سوريا .\nوقال ان الكيان الصهيوني يحاول السيطرة على المسجد الأقصى وأن حماس ليست تنظيم ا إرهابي ا , وعلى السؤال إذا ما ف تحت صفحة جديدة في العلاقات بين تركيا والكيان الصهيوني أجاب أردوغان : \" قد جاء ذلك بعد تلبية ثلاثة شروط وضعتها : الاعتذار , ورفع الحصار عن غزة .\nودفع تعويضات . 10 - الشبح F - 35 في طريقها إلى إسرائيل بشراء 17 طائرة .\nاشترى سلاح الجو لصهيوني 17 طائرة جديدة من الولايات المتحدة الامريكية , وقد علق نتنياهو قائلا نحن نؤمن دولتنا لعقود قادمة .\nومع انضمام الطائرات الجدد يصبح عدد طائرات الشبح في الاسطول الجوي التركي 5 طائرة .\nعلما ان طائرات الشبح تستطيع ان تطير لمسافات بعيدة وتحمل كميات أكبر من المتفجرات . 11 - كيري يتهم اليمين الإسرائيلي بأنه لا يريد سلاما مع الفلسطينيين .\nفي تصريحات غير معهودة , حذر وزير الخارجية الاميركي من ان البناء الاستيطاني الصهيوني يقوض كل أمل في التوصل إلى اتفاق يسمح بإقامة دولتين تعيشان جنيا إلى جنب , وقال : \" إن أكثر من نصف وزراء الحكومة الصهيونية الحالية أعربوا علنا عن معارضتهم لقيام دولة فلسطينية وقالوا إنه لن تكون هناك دولة فلسطينية \" .\nواضاف ان هذه \" التصريحات تشكل مصدر قلق كبير \" . 12 - ترامب يعتزم إرسال صهره إلى فلسطين لتحريك ملف المفاوضاتكشف مسؤول رفيع المستوى في السلطة الفلسطينية , عن تحرك أمريكي جديد في المنطقة لإعادة إحياء ملف المفاوضات الثنائية المتوقفة بين السلطة والجانب الصهيوني .\nوأكد المسؤول , أن الإدارة الأمريكية الجديدة برئاسة دونالد ترامب , وعدت الجانبين الفلسطيني والصهيوني , بتحرك جاد خلال الأسابيع المقبلة لتحريك ملف المفاوضات المجمد منذ سنوات . وأشار إلى أن الإدارة الأمريكية \" ست رسل مبعوثا خاصا للمنطقة .\nومن المرجح أن يكون هذا المبعوث هو غارد كوشنر , صهر الرئيس الأمريكي المنتخب دونالد ترامب , بالإضافة إلى وفد أمريكي مرافق له لعقد لقاءات منفصلة بين الرئيس الفلسطيني محمود عباس , ورئيس حكومة الاحتلال بينيامين نتنياهو , في محاولة لتقريب وجهات النظر بين الجانبين ضمن رؤية أمريكية جديدة . 13 - مؤتمر فتح يتبنى \" السلام \" مع إسرائيل ك - \" خيار استراتيجي \" من أبرز النقاط التي وردت في مقترح عباس : التأكيد على التمسك بالسلام كخيار استراتيجي لإقامة الدولة الفلسطينية على حدود العام 1967 , والقدس الشرقية عاصمتها , إلى جانب دولة الكيان الصهيوني بأمن وسلام وحسن جوار , والتمسك بالثوابت الفلسطينية , وإنهاء الانقسام الفلسطيني وتحقيق المصالحة الوطنية , عبر تشكيل حكومة وحدة وطنية وإجراء انتخابات تشريعية ورئاسية محلية عامة وفك الحصار عن قطاع غزة , وضرورة المضي قدما في العمل عبر المؤسسات والمنظمات والهيئات الدولية لترسيخ دولة فلسطين وحماية حقوقها ومحاسبة الكيان الصهيوني على جرائمها , إلى جانب تعزيز المقاومة الشعبية السلمية وتطويرها في المجالات كافة , ورفض التدخل الخارجي في الشؤون الداخلية الفلسطينية لأي دولة , غامزا لدول العربية الداعمة لدحلان . 14 - القناة الصهيونية الثانية : حماس تستعد عسكريا للمواجهة المقبلة .\nكشفت القناة العبرية الثانية أن حركة حماس بقطاع غزة تجرى تدريبات عسكرية واسعة فى كل القطاع , استعداد ا لمواجهة محتملة مع الجيش الصهيوني مشيرة إلى أن تل أبيب تتابع بناء قوة حماس العسكرية . علما ان القسام يجرى تدريبات مكثفة تتضمن عدد ا من السيناريوهات , استعداد ا لهجوم صهيوني محتمل .\nوأوضحت القناة الثانية , أن وزارة الداخلية بغزة أعدت تدريب شامل يتضمن إطلاق النار , في إطار محاولات الاستعداد لمواجهة محتملة مع الكيان الصهيوني في المستقبل . 15 - تعيين ديفيد فريدمان السفير الاميركي في إسرائيل ترامب يعين : المؤيد القوي للمستوطنات الإسرائيلية .\nتم تعيين ديفيد فريدمان سفيرا للولايات المتحدة الامريكية في الكيان الصهيوني , علما بانه من المقربين لترامب ومرحبا بفكرتي نقل السفارة الامريكية للقدس , ولا يرى بان الاستيطان معضلة . 16 - نتنياهو يزور كازاخستان لدعم محاولة إسرائيل في الحصول على مقعد في مجلس الامن .\nتهدف الزيارة إلى تحقيق تقارب صهيوني مع دول من العالم الإسلامي والتي تنطلق من منطلقات علمانية .\nإضافة إلى تحقيق مكاسب اقتصادية , كما ترغب دولة الكيان الصهيوني في الحصول على دعم دولي للترشح لعضوية مجلس الامن . 17 - محكمة فلسطينية تحكم على دحلان بالسجن والغرامة .\nقضت محكمة جرائم الفساد الفلسطينية بسجن النائب محمد دحلان القيادي المفصول من حركة فتح مدة ثلاث سنوات بتهمة اختلاس أموال أثناء وجوده بمنصب أمني في الرئاسة الفلسطينية .\nوقد أدانت المحكمة دحلان باختلاس مبلغ يزيد على 16 مليون دولار خلال توليه منصب منسق الشؤون الأمنية للرئاسة الفلسطينية , وطالبته برد تلك المبالغ . الى جانب فصله من المجلس التشريعي . وكان مساعدون للرئيس محمود عباس قد أعلنوا أنه قرر رفع الحصانة البرلمانية عن خمسة نواب بالمجلس التشريعي عن حركة فتح , وهم محمد دحلان ونجاة أبو بكر وناصر جمعة وجمال الطيراوي وشامي الشامي . ومن المتوقع ان يتخذ رجالات دحلان في الضفة الغربية باتخاذ قرارات بتصفية بعد القيادات الفلسطينية , ورفض دولة الامارات تسليم دحلان في حال طلبت السلطة من الانتربول القاء القبض عليه , ومن المتوقع ان يعقد دحلان مؤتمرا فتحاويا جديدا يترتب عليه شق الحركة . 18 - حماس ت حم ل إسرائيل مسؤولية مقتل خبير الطائرات الم سي رة في تونس وتتوعد بالانتقام .\nحماس تصدر نشيدا للزواري وتتقبل التهاني باستشهاده .\nالتلفزيون الاسرائيلي يتجول في تونس ويتفقد جريمة الموساد .",
    "رغم الثورة . . لا حياة سياسية في إدلب , شعر سعد الدين الخطيب ( 52 عاما ) بالحرية لأو ل مرة في حياته , وذلك مع انطلاق الثورة السورية في 15 آذار / مارس 2011 , فكان من أوائل المتظاهرين السلميين الذين طالبوا بالحرية وإسقاط نظام الأسد الذي استبد بحكم البلاد لأكثر من أربعة عقود .\nسعد الدين الخطيب من مدينة كفرنبل , واحد من مئات الأفراد المنضمين لحزب في سوريا , والذي تعر ض للسجن والتعذيب لسنوات عديدة في .\nاليوم , وبعد حوالى سنتين منذ خروج إدلب وريفها عن سيطرة النظام بشكل كامل , لم تتشكل حياة سياسية جديدة في المدينة ولا أريافها , نظرا لحالة الحرب السائدة ولكثرة التنظيمات الجهادية على الأرض , فعدا حزب الإخوان المسلمين المقموع سابقا , والذي عاد لنشاطه الحزبي بالاجتماعات السياسية والنشاطات الإغاثية , تكاد تكون الحياة السياسية صفرا .\nسعد الدين , يعمل اليوم ضمن المجال الإغاثي لجماعة الإخوان في مدينة إدلب وريفها , يقول لحكاية ما انحكت : \" إن معظم أعضاء الحزب يعيشون في المنفى الذي فرضه عليهم النظام ومازالوا هناك أثناء الثورة , غير أن هم يمدوننا نحن في الداخل السوري بمساعدات مادية وإغاثية ليس فقط لأعضاء الحزب , وإن ما أيضا شمل دعمهم النازحين والفقراء والمحتاجين وبعض الفصائل العسكرية \" , وقد تحفظ الخطيب عن ذكر أسماء هذه الفصائل , غير أن ه أكد بأن ها ليست تابعة للنصرة أو داعش .\nويشير الى أن الحزب يعقد اجتماعات حزبية بين الحين والآخر , كما وقد أس س العديد من الجمعيات لتكون صلة وصل بين إخوان الخارج والداخل , ومن هذه الجمعيات جمعية الوفاء , , وغيرها .\nهذه الجمعيات تعنى بشؤون الإخوان في الداخل , وكذلك تقد م مساعدات إغاثية ومشاريع تنموية وخدمية لرفع بعض الأعباء عن المتضر رين في الداخل السوري \" المحر ر \" .\n( بروشور لجميعة أنصار المظلومين المدعومة من الإخوان المسلمين , يوضح الفعاليات والأعمال الإغاثية التي تنشط من خلالها الجماعة .\nالمصدر : الصفحة الرسمية على الفيسبوك , بتاريخ 25 / 3 / 2016 , والصورة تستخدم بموجب الاستخدام العادل والحقوق محفوظة للمجموعة ) يعمل حزب الاخوان على ضم أعضاء جدد إليه , ولكن بشروط ومعايير , أهمها أن يكون المنضم مثقف أو ناشط ثوري أو مدني أو إعلامي , أي كل ما يمكن أن يكون فاعلا فقط ( وفق قول سعد الدين ) , وكذلك فإن المجال مفتوح أمام جميع المحر رين من سجن تدمر لضم هم للحزب بحسب نبيه العثمان ( 69 عاما ) , المدير التنفيذي في جمعية أنصار المظلومين .\nوفيما يتعل ق بدور حزب الإخوان بالثورة السورية من الناحية السياسية , فهو كان أحد أقطاب , الذي بقي أهم مجموعة معارضة في المنفى إلى أن انضم في نوفمبر 2012 إلى .\nغير أن جماعة الإخوان المسلمين تبقى مجر د حزب واحد فقط بين العديد من الأحزاب السورية , صحيح أن ها لاعب سياسي منضبط وفعال غير أنها تفتقر للقوة البشرية والسلطة داخل سوريا , السلطة التي باتت بيد الفصائل الإسلامية المقاتلة التي يتجن ب حزب الإخوان الاصطدام معها في أي مجال كان , لأن هذا ليس من أولويات الإخوان الأن , بل \" التركيز على إسقاط النظام \" , وفق قول سعد الدين الخطيب .\nأما بما يتعل ق بأن يكون به , فالأمر حوله مؤكد لدى العديد من الباحثين , وتأتي إشارات متضاربة عنه من داخل تيار الإخوان , إذ قال القيادي في تنظيم الإخوان , منهل الدروبي , أنهم أنشؤوا كتائب مسلحة ( الإخوان المسلمون ل - \" الشرق الأوسط \" : أنشأنا كتائب مسلحة للدفاع عن النفس وعن المظلومين \" , بولا أسطيح , الشرق الأوسط , 5 / 8 / 2012 العدد 12304 ) , في حين نفى المراقب العام للإخوان ( آنذاك ) , رياض الشقفة , الأمر ( \" الشقفة : ليس هناك تنظيم مسلح لإخوان سوريا \" , حوار مع المراقب العام للإخوان في سوريا محمد رياض الشقفة أجراه أحمد دعدوش , الجزيرة نت , الأربعاء 10 / 4 / 2013 ) .\nويبقى السؤال : أين التيارات اليسارية والقومية الأخرى في سوريا اليوم ? وماذا عن أنصار حزب البعث ? أين اختفوا ? أم أن زوال الاستبداد ساهم بزوال كذب وزيف الانتماء للبعث ? أسئلة يجيب عنها الكاتب الصحفي والناشط السياسي , منهل باريش ( 37 عاما ) , والذي كان عضوا في حزب الشعب الديمقراطي المعارض ( الحزب الشيوعي - المكتب السياسي سابقا ) , فيقول لحكاية ما انحكت \" أساسا لم يكن هناك تيارات بالمعنى السياسي , وإنما هم أشخاص وجماعات صغيرة لم تستطع أن تخلق قاعدة عريضة وواسعة في سوريا . . نحن نتحدث عن معارضين سياسيين , وليس معارضة , إن ها حال مئات وآلاف الأشخاص الذين لم يستطيعوا إيجاد حالة مو حدة مع بعضهم باستثناء ( التي كانت تشمل قوميين ويساريين ) الذي قام النظام أيضا بالقضاء عليها باعتقال أعضائها والتخل ص منهم مما أفضى لتعطيل العمل بهذا التكتل \" .\nالمصدر : الصفحة الرسمية لمنهل على تويتر , والصورة مأخوذة بإذن خاص منه ) باختصار , فإن ه وفي ظل صراع مسلح يجمع بين وحرب نظام ضد الشعب و , لا يعتقد الباريش بأن هناك فرصة لتيار أن يكون فاعلا على الأقل في المدى المنظور , فالنشاط السياسي حتى بالحدود الديمقراطية يعاني القمع والملاحقة في المناطق التي رحل عنها النظام بنفس الدرجة التي يعانيها في مناطق النظام .\nأما عن أنصار حزب البعث اليوم , والذين كانوا سابقا يمسكون بكل مفاصل البلاد في كل مكان , فإنهم تواروا عن الأنظار أو لزموا بيوتهم , ف - \" الانضمام لحزب البعث كان يشكل سابقا دعما للأعضاء من حيث أفضليتهم بشتى أنواع الوظائف الحكومية المدنية والعسكرية , فهم كانوا يتمتعون بكلمة مسموعة داخل منشآت ومؤسسات الدولة \" وفق قول محمد البيوش ( 50 عام ) الذي كان ضابط شرطة وعضوا عاملا في حزب البعث , ويقيم اليوم في مدينة كفر نبل بعد تقاعده , معتزلا الناس ومحاولا الابتعاد عنهم والنأي بنفسه عن كل ما يحدث , فلا يعلن تأييده للثورة ولا للأسد ونظامه .\nويشير منهل باريش إلى أن قسم من أعضاء الحزب انقلب عليه , فهو بالأساس \" حزب مصلحة وحزب نفعي , فالمنتفعين والمرتزقين الأكثر تحو لوا إلى شبيحة للنظام , وهذا يعكس بأن ه لم يكن حزبا بالمعنى السياسي , وإنما الانضمام إليه كان بدافع الخوف من السلطة \" , ولهذا من الطبيعي ( والقول لباريش ) أن تكشف الثورة زيف الانتماء لحزب البعث , وبأن وجود أكثر من ثلاث أو أربعة ملايين منتمين للحزب هو مدعاة للسخرية .\nهذا ما يوافق عليه الناشط الثوري وعضو منظمة في أحمد جلل ( 38 عاما ) , فيقول لحكاية ما انحكت \" لا يوجد بعثيين حقيقيين أي مؤمنين بحزب البعث فجميعهم تبر ؤوا من البعث حتى مؤيدي النظام الذين ظهر ولاءهم لبشار وليس لحزب البعث , فمع انطلاق الثورة لم يعد هنالك وجود لحزب البعث \" .\nونظرا لعدم وجود أحزاب سياسية في إدلب بالرغم من عدم وجود قوات الأسد بها اليوم , يوضح الجلل بأن الأحزاب السياسية تظهر نتيجة لتداول السلطة , والسلطة في المناطق المحر رة تدار من قبل فصائل مقاتلة بطريقة تشبه نظام الطوارئ بسبب الحرب الدائرة في المنطقة , فهي بيئة غير \" مناسبة لنشوء أي أحزاب سياسية , ناهيك عن الاستقطاب الفصائلي الذي طال معظم الشرائح , فبين مؤيد ومعارض للفصيل تشك ل نوع من التيارات السياسية المتصارعة على السلطة , وأحيانا بالسلاح \" .\nإن الفصائل العسكرية والتنظيمات الإسلامية هي من تتصد ر قائمة فرض السيطرة وضم المنتسبين إليها في ظل الثورة على حساب تشكيل الأحزاب السياسية التي لم يسعى أي كان إلى تشكيلها في الشمال المحر ر خوفا من اصطدامها مع فصائل المعارضة المسلحة والتنظيمات الجهادية .\nهذا ما يعب ر عنه أبو أمجد ( 40 عاما / مستعار ) , وهو أحد أعضاء المجلس المحلي في كفرنبل , والذي يتحد ث عن التشرذم القائم , فيقول لحكاية ما انحكت : \" إن الشمال السوري لا سيما إدلب وريفها تعج بالانتماءات المتعد دة , والتي طالت حتى أفراد الأسرة الواحدة \" , ويو ضح بأن هنالك فصائل متعد دة للمعارضة المسلحة ومنها فرسان الحق و وغيرها , كما أن هنالك تنظيم جبهة النصرة الذي يعتبر الفصيل الأقوى حاليا , بالإضافة لذلك \" لايزال هنالك موالين وأتباع لكل من داعش ولنظام الأسد ولو لم يعلنوا عن ذلك \" , وبرأي أبو أمجد فإن انتماء الشباب لهذه التنظيمات والفصائل , سواء للحصول على دعم مادي أو رغبة في الجهاد أو لاقتناعهم بقضية كل فصيل منهم بالحرية وإسقاط النظام , وأيضا نتيجة هجرة العقول إلى دول اللجوء , هو ما ساهم بعدم تشكيل أحزاب سياسية جديدة في ريف إدلب على الرغم من تحريرها من نظام الأسد بشكل كامل منذ نهاية عام 2014 .\nالشاب عمران الحموي ( 28 عاما ) أحد المنتسبين لتنظيم جبهة النصرة منذ عامين , وهو مقتنع تماما بأن ه التنظيم \" الأكثر صدقا ومن يجاهد بأمانة ودون أهواء سياسية أو مادية وهمه الوحيد هو الدفاع عن الشعب السوري المضطهد والمظلوم \" , كما يقول لحكاية ما انحكت .\nمن جهة أخرى , يشكو سعيد الحبش ( 56 عاما / مستعار ) من مدينة كفرنبل , من قيام النصرة بمصادرة منزله بحجة أن ابنه لا يزال يخدم في جيش النظام , فيقول لحكاية ما انحكت \" ما ذنبنا نحن الأهل لنأخذ بجرائر أبنائنا , فقد انقسم الأبناء بانتماءاتهم بحسب القوى الحاكمة على الأرض دون موافقة منا نحن الأهل ودون استشارتنا حتى \" .\nمن جهتها , تعتبر الجبهة على لسان الحموي بأن \" مصادرة منازل هؤلاء أمر طبيعي , لكي يعرفوا بأنهم ببقائهم منتمين لنظام الأسد ومساعدته في قتل أبناء بلدهم , حكموا على أهلهم وأنفسهم بأن لا يبقى لهم موضع شبر في المناطق المحررة \" , الأمر الذي يو ضح مدى هيمنة هذه الفصائل على الأرض , ومدى عقم \" السياسة \" التي تنفذها , ما يعطي فكرة واضحة عن وعورة العمل السياسي في ظل وضع كهذا .\nوأمام ما يحدث من تشرذمات وتعد د للقوى الحاكمة على الأرض , فإن إمكانية نشوء أحزاب سياسية جديدة يبقى احتمالا ضعيفا , وكذلك فإن حزب الإخوان الوحيد الذي لا يزال قائما , هو أبعد ما يكون عن كونه القوة المهيمنة التي يتصو رها البعض , ولكن نظرا لمهارة هذا الحزب السياسية التي أثبتت جدواها وقدرتها على التكي ف مع الظروف المتغي رة يبقى هناك احتمال بأن يبقى طرفا فاعلا في السياسة السورية لسنوات مقبلة .\n( الصورة الرئيسية : غرافيتي في مدينة كفر نبل ضمن حملة \" \" بتاريخ 18 / 1 / 2014 .\nالمصدر : الصفحة الرسمية للحملة على الفيسبوك , والصورة تستخدم بموجب الاستخدام العادل والحقوق محفوظة للحملة ) ( تصحيح : في النسخة الأصلية تم ذكر وفق قول عبد الرحمن .\nوالصحيح : وفق قول : سعد الدين الخطيب .\nوتم التصحيح بتاريخ 25 / 5 / 2017 ) مقالات متعلقة سوريا تكتبلدينا اليوم في سورية , شرائح اجتماعية , تقبل كل منها ب - \" احتلال \" ما , عددها بالحد الأدنى أربع : الروسي والتركي والإيراني والأمريكي .\nالذرائع التي تسوقها كل جماعة أو فئة تكاد تتشابه تقريبا : الدعم الاقتصادي , الحماية , الدعم في وجه الخصوم .\nالباحث والكاتب محمد ديبو , يقرأ الكامن خلف هذا القبول ثمة حاجة قصوى لتغيير طرق تواصلنا مع بعضنا البعض .\nهذه العجالة تخاطب بالتأكيد الأصوات الرائدة التي تعبر عن قضايا هامة ( الجنوسة والطبقة وغير ذلك ) وتدعوهم لتحمل مسؤولياتهم في شرح مواقفهم ونقاط اختلافهم , وللسعي لإقامة تحالفات وشبكات تضامن واسعة وقابلة للبقاء .\nمن شأن مناقشة هذه القضايا والتعبير عنها بشكل جماعي أن يكون فرصة لا تقدر بثمن لتأسيس ذوات وكتل سياسية جديدة .\nبعد تكسر السرديات \" الوطنية \" التي كان يعتمدها النظام , يغدو السؤال : هل ستفرض الحرب السورية تعريفات جديدة للأيديولوجيات الوطنية بناء على مختلف الكيانات الجغرافية ? الكاتبة رهف الدغلي , تفكك سرديات النظام السوري , متسائلة عما يحمله لنا المستقبل من سرديات بديلة حكاياتأين يدفن السوريون موتاهم ? وكيف يتدبرون أمر القبور في ظل هذا الغلاء الفاحش ? قصة مؤثرة ومؤلمة عن معاناة أخت وأخاها وهم يبحثون عن قبر يضم رفاة أمهم .\nضد رغبة أمه , تطوع في \" الدفاع المدني \" , فعاد إليها جثة مع مئة ألف ليرة سورية كتعويض , وزعته الأم على الفقراء في الحارة ولم تصرف منه شيئا .\nهنا حكاية \" مالك \" التي ترويها أليس الشامي من دمشق اضطرت حياة أن تترك منزلها أكثر من مرة بفعل غلاء الأسعار , الأمر الذي اضطرها إلى ترك العاصمة والعودة إلى منزل أهلها في مدينة طرطوس .\nحكاية تسلط الضوء على متاعب السكن , عاكسة تحولات الحياة السورية ومصاعبها حكاية ما انحكت مجتمع مدني نشاطات مدنية سوريا تكتب هذا الم صن ف مرخص بموجب ."
  ],
  "url": [
    "http://www.youm7.com/story/2017/6/17/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AA%D8%B9%D8%B1%D9%81-%D8%B9%D9%84%D9%89-%D8%B1%D8%AC%D8%A7%D9%84-%D9%82%D8%B7%D8%B1-%D9%84%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D8%A5%D8%B1%D9%87%D8%A7%D8%A8-%D9%81%D9%89-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D9%84%D9%8A%D8%A8%D9%8A%D8%A7/3287891",
    "http://eipss-eg.org/%D8%AA%D8%B7%D9%88%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B4%D9%87%D8%AF-%D8%A7%D9%84%D8%A5%D9%82%D9%84%D9%8A%D9%85%D9%8A-7-%D9%8A%D9%86%D8%A7%D9%8A%D8%B1-2017/",
    "http://www.syriauntold.com/ar/2017/04/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%AB%D9%88%D8%B1%D8%A9-%D9%84%D8%A7-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A5%D8%AF%D9%84%D8%A8/"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    ""
  ]
}