{
  "id": "V-111",
  "claim": "اغتيال أحد القادة العسكريين في هيئة تحرير الشام اسمه أبو علي دمر",
  "fact": "false",
  "article": [
    "اغتيال قيادي في \" تحرير الشام \" في إدلب - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 اغتيال قيادي في \" تحرير الشام \" في إدلب القيادي في تحرير الشام مصطفى زهري - ( فيس بوك ) , ع ع ع قتل القيادي العسكري في \" هيئة تحرير الشام \" , مصطفى زهري , جراء انفجار عبوة ناسفة استهدفت سيارته في مدينة الدانا بريف إدلب الشمالي .\nوذكرت حسابات مقربة من \" تحرير الشام \" اليوم , الاثنين 23 تشرين الأول , أن عبوة ناسفة استهدفت سيارة تابعة لكتيبة \" الناصر لدين الله \" , وأدت إلى مقتل القائد العسكري مصطفى زهري .\nولم تعل ق \" الهيئة \" على اغتيال القيادي العسكري في صفوفها , حتى ساعة إعداد هذا التقرير .\nوتأتي حادثة الاغتيال بعد ساعات من مقتل القيادي في \" الهيئة \" , \" أبو عبد الرحمن الحموي \" , الملقب ب - \" أمير الهاون \" في مدينة خان شيخون جنوبي إدلب .\nوشهد الشمال السوري حوادث اغتيال متعددة طالت قياديين في الفصائل العسكرية العاملة , ووجهت أصابع الاتهام لغالبيتها إلى تنظيم \" الدولة الإسلامية \" .\nوطالت الاغتيالات عدد ا من القادة والشرعيين السعوديين ضمن \" الهيئة \" , أبرزهم الشرعي \" سراقة المكي \" , و \" أبو محمد الجزراوي \" .\nوفي حديث مع الباحث في شؤون الجماعات الإسلامية , حسن الدغيم , قال في مقاربة فكرية إن \" التنظيمات عادة تصفي بعضها البعض , وهو ما تمت ملاحظته في أفغانستان والعراق , لأنهم يستخدمون التكفير السياسي \" .\nوأضاف لعنب بلدي أن \" أي شخصية تخالف الأخرى في الرأي , تعتبرها قضية ولاء ومخالفة للإسلام , ويحكم عليها بالردة بعد أخذ وثيقة من أقرب شرعي في عملية التصفية \" .\nوأوضح أن \" هناك ما يسمى قتل المصلحة , فأي شخصية لدى الأمير أو قائد الجماعة يرى أنها تتسبب بخطر عليه في المستقبل يؤولها على صالح المسلمين \" .\nوعن حوادث الاغتيالات , قال الدغيم إنه \" لا يستغرب وجود بعض الأجنحة من جند الأقصى , أو حتى من تنظيم الدولة الإسلامية داخل صفوف تحرير الشام , ومن الممكن أن تكون الاغتيالات عمليات انتقام \" .\n- 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 20 2018 / 01 / 20 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "وكالة ستيب الإخبارية الس ب ت كانون الثاني 2018 20 مواضيع ساخنة تصنيفات موجز أخبار الوضع السوري ليوم الاثنين 30 - 10 - 2017 نشر في : أكتوبر 30 , 2017 3 : 35 م - سبعة قتلى مدنيين جر اء قصف طيران النظام و روسيا على أحياء الحميدية والشيخ ياسين التي لجأ إليها معظم المدنيين المحاصرين في مدينة دير الزور .\n- مقتل خمسة مدنيين من عائلة واحدة \" نازحة \" جر اء قصف جو ي روسي على قرية السوسة بريف البوكمال بالريف الشرقي .\n- الطيران المروحي ألقي براميلا متفجرة باتجاه محيط مزرعة بيت جن في جبل الشيخ بالغوطة الغربية .\n- إصابة طفل بجروح جر اء استهداف قوات النظام بقذيفة مدفعية بلدة كفربطنا بالغوطة الشرقية .\n- قصف مدفعي للنظام استهدف بلدة مسرابا و محور حي جوبر - بلدة عين ترما بالغوطة الشرقية - دخول قافلة من المساعدات الإنسانية م قدمة من الهلال الأحمر بالتعاون مع الأمم المتحدة , ومؤلفة من 49 شاحنة محملة بالمساعدات الإغاثية إلى الغوطة الشرقية .\n- عدة غارات جو ية روسي ة استهدفت قرية سرحا بالريف الشرقي .\n- هيئة تحرير الشام استعادت السيطرة على قرية أبو لفة بعد اشتباكات عنيفة مع قوات النظام بالريف الشرقي .\n- قوات النظام المتواجدة في حلفايا استهدفت بأكثر من ثلاثين صاروخا وقذيفة مدفعية مدينة اللطامنة وأطرافها بالريف الشمالي .\n- اشتباكات متقطعة بين تنظيم الدولة وقوات النظام في محيط السخنة و المحطة الثانية بالريف الشرقي .\n- تم الاتفاق مع وفد الأمم المتحدة على إدخال مساعدات عاجلة لأكثر من مئة ألف مدني محاصر في ريف حمص الشمالي خلال ال - 72 ساعة القادمة .\n- العثور على جثة الشاب حسن ناصيف مقتولا في أحد المشاريع الزراعية غربي قرية الجينة بالريف الغربي بعد اختطافه منذ أكثر من عشرة أيام .\n- تعرضت بلدتي شطيب و الهوية بريف إدلب الجنوبي الشرقي لعدة قذائف مدفعية مصدرها حواجز النظام في حماة و أدت إلى إصابة مدنيين بجروح - اغتيال أحد القادة العسكريين في هيئة تحرير الشام الملقب أبو علي دمر من قبل مجهولين على طريق ادلب - معرة مصرين .\nاخر اخبار توتير وكالة إخبارية مستقلة تأسست عام 2013 معنية بالشأن السوري وتغطية اخبار الساحة السورية على مدار الساعة عبر مواقعها الالكترونية باللغتين العربية والإنكليزية .\nاقسام الموقع تقارير يومية مواقع التواصل الاجتماعي Copyright 2018 Stepagency .",
    "روسيا تؤكد أنها دمرت أكبر مستودع للذخيرة ل - \" هيئة تحرير الشام \" في سورية .\nأعلن الجيش الروسي اليوم ( الخميس ) أنه دمر في سورية \" أكبر مستودع للذخيرة \" لفصائل \" هيئة تحرير الشام \" التي يشكل فرع تنظيم \" القاعدة \" سابقا في هذا البلد , المكون الأكبر فيها .\nوقال الناطق باسم وزارة الدفاع الروسية الجنرال إيغور كوناشينكوف في بيان أن \" الطيران الروسي دمر أكبر مستودع ( . . . ) للذخيرة لتحرير الشام بالقرب من أبو الظهور في محافظة إدلب \" في شمال غربي سورية .\nوأضاف أن المستودع الذي يقع في العمق كان يضم \" أكثر من ألف طن من الذخيرة , خصوصا للمدفعية \" .\nوكان الجيش الروسي أعلن أمس أن القائد العام ل - \" هيئة تحرير الشام \" أبو محمد الجولاني في \" حال حرجة \" إثر إصابته بغارة روسية أسفرت عن مقتل 12 قياديا في الهيئة .\nونفت الهيئة مساء الأربعاء ما أعلنته موسكو , وأكدت أنه \" في صحة جيدة ويمارس مهماته في شكل كامل \" , لكن وزارة الدفاع الروسية أكدت الخميس أن الجولاني مصاب بجروح خطرة وقالت أنه \" في غيبوبة \" , مشددة على أن ذلك \" أدى إلى حال من الإحباط في صفوف الإرهابيين في كل محافظة إدلب \" .\nوقال الجنرال كوناشينكوف أن الطيران الروسي وجه ضربة استهدفت أيضا اجتماعا لمسؤولين متطرفين , وقتلت \" 49 مقاتلا , بينهم سبعة من قادة تحرير الشام في محافظة إدلب \" .",
    "شبكة بلدي الإعلامية | 20 قتيلا للنظام بمحاولة تقد م فاشلة في حماة مواضيع مميزة 20 قتيلا للنظام بمحاولة تقد م فاشلة في حماة السبت 18 تشرين الثاني 2017 | 1 : 16 مساء بتوقيت دمشق بلدي نيوز - ريف حماة ( خاص ) قتل 20 عنصرا لقوات النظام , وأصيب آخرون بجروح , اليوم السبت , إثر محاولة تقدم فاشلة بريف حماة الشرقي .\nوفي التفاصيل , أفاد مراسل بلدي نيوز بريف حماة ( أحمد العلي ) , أن مقاتلي \" هيئة تحرير الشام \" تصدوا لمحاولة التقدم من محاور عرفة وقصر علي باتجاه قرية البليل , التي يسيطرون عليها , وتمكنوا من قتل 20 عنصرا , بالإضافة لضابط برتبة مقدم , كما دمروا دبابة حسب تصريح القائد العسكري في \" هيئة تحرير الشام \" أبو حذيفة الحمصي لوكالة إباء الناطقة باسمهم .\nوكانت \" هيئة تحرير الشام \" وفصائل من الجيش الحر استعادوا أمس الجمعة سيطرتهم على قرية مريجب الجملان بعد تفجير الهيئة مفخخة في صفوف قوات النظام داخل القرية , تبعها اقتحام للقرية واشتباكات عنيفة , تمكنوا من تحريرها وقتل عدد من عناصر النظام , بالإضافة لاغتنام أسلحة وذخائر . كما دمرت \" هيئة تحرير الشام \" وجيش العزة وجيش إدلب الحر , أربع دبابات على محاور ربدة وعرفة , وعددا من الآليات , بالإضافة لاغتنام ثلاث سيارات دفع رباعية مزودة برشاشات وذخائر متنوعة .\nالجدير بالذكر أن عناصر الهيئة قتلوا 18 عنصرا لقوات النظام في قرية أبو ميال بريف حماة الشرقي , إثر عملية تسلل قامت بها قوات النخبة في \" هيئة تحرير الشام \" أول أمس الخميس .\nمقالات متعلقة ميداني ميداني ميداني التقرير اليومي جميع الحقوق محفوظة 2018 شبكة بلدي الإعلامية | برمجة وتطوير",
    "- ق تل عدد من مسلحي تنظيم داعش خلال الاشتباكات مع \" قوات سوريا الديمقراطية \" في حيي النهضة والبريد في مدينة الرقة . حلب وريفها : - د خل وفد عسكري تركي عبر معبر أطمة على الحدود السورية - التركية في ريف إدلب الشمالي , باتجاه مدينة دارة عزة بريف حلب الغربي , برفقة رتل من \" هيئة تحرير الشام \" , ومن الم قر ر أن يقوم الوفد التركي بجولة تفقدية للمناطق المحيطة بمنطقة عفرين .\n- استهدفت \" وحدات الحماية الكردية \" بالقذائف الصاروخية , محيط قلعة سمعان في ريف حلب الغربي , بالتزامن مع وجود وفد عسكري تركي بالمنطقة برفقة رتل من \" هيئة تحرير الشام \" . إدلب وريفها : - دارت اشتباكات متقطعة بين \" هيئة تحرير الشام \" والجيش التركي قرب بلدة \" كفرلوسين \" على الحدود السورية - التركية في ريف إدلب الشمالي , كما دم رت \" هيئة تحرير الشام \" جرافة للجيش التركي قرب بلدة أطمة على الحدود السورية - التركية في ريف إدلب الشمالي .\n- اعتقلت \" هيئة تحرير الشام \" أحد مسلحيها من الجنسية المصرية , عقب استهدافه لسيارات ت قل وفدا عسكريا تركيا , أثناء دخوله الأراضي السورية في ريف ادلب الشمالي .\n! , ثم يقومون بتغطية التدخل بعد شهرين ! !\nأي شرع هذا ? \" , جاء ذلك , عقب دخول وفد عسكري تركي عبر معبر أطمة على الحدود السورية - التركية في ريف إدلب الشمالي . - رفض كل من \" لواء مجاهدي الشام وفرقة دمشق - الجيش الحر \" المتواجدان في ريف دمشق الجنوبي , أي اتفاق يخص ريف دمشق الجنوبي , برعاية المدعو \" أحمد الجربا \" مسؤول \" تيار الغد المعارض \" , عقب ورود أنباء عن عقد اجتماعات في العاصمة المصرية القاهرة بهدف مناقشة اتفاقيات حول المنطقة , وأكد الفصيلان على عدم حضورهم لاجتماع القاهرة وأن لا أحد من الذين حضروا هناك يمثلهم . - أعلن \" مجلس مسلحي الغوطة الشرقية \" المتواجدون في القلمون الشرقي بريف دمشق , عن توحيد العمل العسكري بين جميع مسلحي الغوطة الشرقية المتواجدين في القلمون الشرقي , وطالب \" المجلس \" بعدم اعتقال أي شخص من الغوطة الشرقية دون الرجوع إلى \" مجلس مسلحي الغوطة الشرقية \" . المشهد الدولي : - قال رئيس الوزراء التركي بن علي يلدريم إن نا نعمل مع روسيا وسنوفر الأمن في مدينة إدلب \" ضمن اتفاقية خفض التصعيد \" .",
    "جيش الاسلام يؤكد أن هدفه هو \" هيئة تحرير الشام \" و يدعو فيلق الرحمن للاحتواء بالحكمة والحوار + 448709100110 شبكة شام الإخبارية الرئيسيةالأخبارالنشرات الساعيةأخبار سوريةأخبار عربيةأخبار دوليةتقاريرتقارير ميدانيةتقارير سياسيةتقارير اقتصاديةتقارير خاصةتقارير إنسانيةتقارير حقوقيةتقارير عسكريةجولة في الصحافةمقالاتمقالات رأيبحوث ودراساتكتاب الثورةفيديو شامتقارير شام المرئيةجولات شام الميدانيةفيديوهات شاممن شبكة شاممن نحنأهداف شبكة شامخدمات شبكة شامالمستفيدون من الشبكةلمحة عن شبكة شاممقدمة عن شبكة شامبنية شبكة شامنظام العمل في شبكة شامالمرأة في شبكة شاممبادئ وأخلاقيات تنتهجها شبكة شامشهداء شاماتصل بناغاليري الثورةإنفوغرافيكسإنفوغرافيكس محليإنفوغرافيكس دوليفنانو الثورةكاريكاتير الثورةفيديو الثورةالثورة في عيون شام جيش الاسلام يؤكد أن هدفه هو \" هيئة تحرير الشام \" و يدعو فيلق الرحمن للاحتواء بالحكمة والحوار متعلقات قال جيش الإسلام في بيان صادر عنه اليوم , إنه لم يزل محافظا على مبادئ الثورة وأهدافها , مستميتا في الدفاع عن مكتسباتها , داعيا إلي توحيد وجمع الكلمة ونبذ الفرقة مع جميع الفصائل دون استثناء , رغم ما وفع عليه من بغي أدى إلى تشرذم الغوطة وضياع جزء هام منها , ولم يتوقف سعيه مع جميع الفصائل في سبيل إزالة الرواسب وتبييض الصفحات وإنهاء الخلافات .\nوأضاف الجيش في بيانه أن \" فصيل ( هيئة تحرير الشام ) أبى إلا الاستمرار في بغيه على الجيش بشكل متكرر وتصعيد دائم , وإهانتهم على حواجزهم أثناء توجههم لأداء مهامهم في صد هجمات عصابات الأسد , وأنه لم تنفع كل الجلسات والوساطات في لجم هذه الممارسات ولا التخفيف منها , بل زادت وتيرتها في المرحلة الأخيرة تزامنا مع المعارك الطاحنة التي يخوضها جيش الإسلام على جميع جبهاته الشرقية والغربية في أحياء دمشق العاصمة \" .\nوتابع الجيش \" وكان آخر هذه الاعتداءات اعتقال مؤازرة كاملة الليلة الماضية 28 \\ 4 \\ 2017 م , كانت متوجهة نحو جبهة القابون المشتعلة وأحياء دمشق الشرقية , مما استدعى قوات جيش الإسلام للتعامل مع هذا الاعتداء ورد هذا البغي بحزم ومسؤولية لإطلاق سراح هذه المؤازرة التي تم اختطافها من قبل مسلحي ( هيئة تحرير الشام ) , وإيقاف هذه الممارسات الغاشمة اللامسؤولة من قبلهم , والتي لا تصب إلا في مصلحة عصابات الأسد \" .\nوأكد الجيش أن خلافه محصور مع \" ( هيئة تحرير الشام ) بسبب بغيهم علينا \" , و أردف : \" ونحن على وفاة تام وتواصل دائم مع جميع الفصائل الأخرى التي وضعناها في صورة الحدث وتفاصيله , منعا لأي مضاعفات وتورطات لا تحمد عقباها .\nو نؤكد لإخوتنا في فيلق أننا وإياهم في خندق واحد وهدف واحد , وهو حماية الغوطة من طغيان الأسد وعصاباته ومن تنطع الغلاة و بغيهم , كما ندعوهم إلى احتواء الأزمة بالحكمة والحوار \" .\nوكان فيلق الرحمن أصدر بيانا اليوم قال فيه إن معارك القابون شهدت لأكثر من ثلاثة أشهر قتالا شديدا لم تنقطع فيها المؤازرات و طرق الامداد لأي فصيل , و مع اشتداد هذه المعارك يقوم جيش الإسلام بالاعتداء صباح هذا اليوم على مقرات فيلق الرحمن في كل من مدينة عربيين وبلدتي كفربطنا وحزة .\nوأضاف فيلق الرحمن الاعتداءات أسفرت حتى الآن عن مقتل \" عصام القاضي \" أحد القادة العسكريين في فيلق الرحمن , بالإضافة للعديد من الجرحى , وأن جيش الإسلام أعد و حشد الأسابيع للاعتداء على فيلق الرحمن في بلدات الغوطة الشرقية , و حضر لذلك الذرائع و الرواية الإعلامية التي يسوق بها لفعلته .\nوأشار بيان الفيلق إلى أن المستهدف بهذا الاعتداء هو فيلق الرحمن و بشكل مباشر , وأن كل ما أشاعه جيش الإسلام عن احتجاز مؤآزراته أو قطع الطرق دونه لا صحة له , كما يشيع عن تواصل مسبق بينه و بين فيلق الرحمن و عن تحييد فيلق الرحمن عن هذا الاعتداء وكل ذلك محض افتراء وكذب .\nوناشد الفيلق في بيانه العقلاء في جيش الإسلام بالتوقف الفوري عن هذه التصرفات \" الرعناء و الاعتداء الأحمق \" الذي لا يصب في مصلحة الغوطة الشرقية المحاصرة ولا الثورة السورية .\nوكانت قالت مصادر ميدانية متطابقة أن اشتباكات وصفت بالمتوسطة اندلعت في عربين و حزة وعدد من المناطق الأخرى , نتيجة هجوم لجيش الاسلام على مقرات تابعة لهيئة تحرير الشام , و لم يتضح بعد سبب عودة الاقتتال , و لكن هناك رواية شبه عامة تقول أن الأمر متعلق بحي القابون ووجود نية للانسحاب منه اذ كل طرف يلقي باللائمة على الآخر , في حين تشير رواية أخرى إلى اختطاف رتل مؤازرة يتبع لجيش الاسلام كان متوجه إلى القابون , في الوقت الذي يصمت فيه أطراف الاقتتال .\nهذا و شهدت الغوطة قبل عام بالتمام والكمال , 28 - 4 - 2016 , اقتتال عنيف كان طرفاه جيش الاسلام من جهة و فيلق الرحمن وفتح الشام ( آنذاك ) و أحرار الشام و فجر الأمة من جهة أخرى , و أدى الاقتتال الذي استمر قرابة شهرين إلى مقتل و اصابة المئات من مقاتلين الطرفين , اضافة لخسارة عشرات القرى و المناطق في الغوطة الشرقية لصالح قوات الأسد .\nالأكثر قراءة بدأت تتضح ملامح سياسة أميركية جديدة في سورية تشمل تعزيز وسائل التفاوض مع روسيا , وتطرح . . . تتواصل عمليات القصف المدفعي بشكل متقطع من الجانب التركي باتجاه مواقع الميليشيات الانفصالية في عفرين , . . . حذرت حكومة الأسد اليوم الخميس تركيا من شن عملية عسكرية في منطقة عفرين بشمال غرب . . . جميع الحقوق محفوظة لشبكة شام الإخبارية @ 2014",
    "January 21 2018 - 09 : 22 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } أبرز التطورات على الساحة السورية - دمشق وريفها سيطر الجيش السوري على \" تل شهاب \" جنوب \" تلال البردعية - شمال بلدة مغر المير \" بعد مواجهات مع \" جبهة النصرة \" والفصائل المرتبطة بها .\nأطلق العدو الاسرائيلي مساء أمس عدة صواريخ باتجاه أحد المواقع العسكرية بريف دمشق وتصد ت لها وسائط الدفاع الجوي السورية وتمكنت من تدمير 3 صواريخ .\nق تل أحد المسؤولين العسكريين في \" هيئة تحرير الشام \" , المدعو \" أبو حذيفة الفلسطيني \" , بنيران الجيش السوري على محور بلدة بيت جن في ريف دمشق الجنوبي الغربي . القنيطرة وريفها أ صيب 3 مسل حين من \" الجيش الحر \" , إثر انفجار عبوة ناسفة بهم أثناء محاولتهم تفكيكها من سيارة تابعة لهم , في بلدة المعلقة بريف القنيطرة .\nات هم مسؤول \" لواء أحرار الجولان \" التابع ل - \" جبهة ثوار سوريا - الجيش الحر \" , المدعو \" أبو مصطفى \" , \" لواء معاذ بن جبل \" التابع أيضا ل - \" جبهة ثوار سوريا \" , بسرقة أسلحة تعود ل - \" لواء أحرار الجولان \" وبيعها , ودارت اشتباكات بين الطريفين إثر الاتهامات , قرب بلدة صيدا الجولان في ريف القنيطرة , أسفرت عن إصابة أحد مسلحي \" لواء أحرار الجولان \" . درعا وريفها أ صيب 5 مدنيين إثر قصف فصائل \" الجيش الحر \" بالقذائف الصاروخية , بلدة تسيل الخاضعة لسيطرة المجموعات المرتبطة بتنظيم داعش , في ريف درعا الغربي . دير الزور وريفها سيطر الجيش السوري وحلفاؤه على بلدات \" الجلاء , الرمادي , المسلخة والبرهوم \" وتل \" البني \" وعلى قرى \" الطوطحية , الصبخة , العباس , المرعي , الشمر , اللايج والقطعة \" و \" جبل \" النسورية \" الاستراتيجي الذي ي طل على هذه القرى في ريف دير الزور الجنوبي الشرقي , بعد مواجهات مع تنظيم داعش بالمنطقة .\nتجدر الإشارة الى أن المسافة الفاصلة أصبحت أقل من 10 كلم عن إلتقاء القوات المتقد مة بالقوات المتواجدة في منطقة الحمدان شمال مدينة البوكمال . الحسكة وريفها ق تل طفل , جراء انفجار صاروخ من مخل فات قصف \" التحالف الدولي \" في بلدة مركدة في ريف الحسكة الجنوبي .\nق تل شخص , إثر انفجار لغم أرضي من مخل فات تنظيم داعش , في قرية \" الدهماء \" في ريف الحسكة الشمالي الغربي .\nاعتقل مسلحو \" قسد \" عددا من المدنيين في حي النشوة بمدينة الحسكة , واقتادوهم إلى \" التجنيد الإجباري \" . الرقة وريفها ق تل 3 مدنيين إثر انفجار لغم بهم , من مخلفات تنظيم داعش , عند دوار الساعة وسط مدينة الرقة . حلب وريفها استهدف الجيش التركي بقذائف المدفعية , من مواقعه على الحدود السورية - التركية , منطقة بلبل شمال مدينة عفرين في ريف حلب الشمالي الغربي , ورد ت \" وحدات الحماية الكردية \" على مصادر إطلاق القذائف .\nاعتقلت \" الجبهة الشامية - الجيش الحر \" , مسؤول \" المكتب الطبي \" في بلدة قباسين الواقعة تحت سيطرة فصائل \" الجيش الحر \" المنضوية ضمن \" درع الفرات \" في ريف حلب الشمالي الشرقي .\nكشفت \" وحدات الحماية الكردية \" السورية , عن تعر ض مواقعها في محيط مدينة عفرين بشمال سوريا إلى حوالي 44 هجوما , شن ها الجيش التركي وفصائل مرتبطة به خلال شهر نوفمبر الماضي , وأسفرت هذه الهجمات عن مصرع عنصر من \" الوحدات الكردية \" , إضافة إلى مقتل جندي تركي و 7 من أعضاء الفصائل المرتبطة بالأتراك , كما دم رت \" وحدات الحماية الكردية \" طائرة استطلاع تركية بلا طيار , وآلية عسكرية وشاحنتين . ادلب وريفها ق تل أحد المسؤولين العسكريين في \" هيئة تحرير الشام \" المدعو \" أبو الذباح العراقي \" على أيدي مجهولين قرب السجن المركزي غرب مدينة إدلب .\nق تل شخص برصاص حرس الحدود التركي , لدى محاولته عبور الحدود السورية - التركية في ريف ادلب الشمالي الغربي .\nأعلنت \" القوة التنفيذية \" التابعة للمجموعات المسل حة في مدينة إدلب , إضرابها عن العمل إحتجاجا على توقف رواتب العاملين بها منذ 3 شهور , والتي يقدمها \" المكتب الإقتصادي \" في \" هيئة تحرير الشام \" .\nع ث ر على جثة شخص مقتول على أيدي مجهولين , قرب قرية \" النقير \" بريف مدينة خان شيخون في ريف إدلب الجنوبي .\nع ثور على جثة طفلة مقتولة بالرصاص من قبل مجهولين , قرب بلدة دركوش بريف إدلب الغربي . حماه وريفها أحصى \" المرصد السوري المعارض \" مقتل أكثر من 9 مسلحين من \" هيئة تحرير الشام \" والفصائل المتحالفة معها , بنيران الجيش السوري وحلفائه في ريف حماه الشمالي الشرقي .\nأحصى \" المرصد السوري المعارض \" مقتل ما لايقل عن 13 مسلحا من \" هيئة تحرير الشام \" , ومقتل أكثر من 6 مسلحين من تنظيم داعش , إضافة إلى أسر التنظيم عددا من مسلحي \" الهيئة \" , خلال الاشتباكات بين الطرفين , في ريف حماه الشمالي الشرقي .\nسيطر تنظيم داعش على قرية مويلح بن هديب بريف حماة الشمالي الشرقي , بعد اشتباكات مع \" هيئة تحرير الشام \" . حمص وريفها استشهد 8 مدنيين وأ صيب 16 آخرين , جراء تفجير إرهابي بعبوة ناسفة داخل حافلة ركاب في حي عكرمة بمدينة حمص .\nمن جانبه , قال قائد شرطة حمص , إن الأجهزة الأمنية , تقوم بشكل دائم بمتابعة الخلايا النائمة والجهود متواصلة في ملاحقتها , هذا وأعلن تنظيم داعش مسؤوليته عن التفجير الإرهابي في حي عكرمة .\nق ت ل شخص إثر إطلاق النار عليه من قبل مسلحين مجهولين أمام منزله في مدينة تلبيسة بريف حمص الشمالي .\nدعت سورية مجددا مجلس الأمن الدولي إلى إدانة الاعتداءات الإسرائيلية السافرة الأخيرة وطالبته باتخاذ إجراءات حازمة وفورية لوقف هذه الاعتداءات ومساءلة \" إسرائيل \" عن إرهابها ودعمها للإرهاب الذي من شأنه تأجيج الأوضاع وتفجيرها في المنطقة والعالم .\nوأوضحت وزارة الخارجية السورية في رسالة وجهتها إلى كل من الأمين العام للأمم المتحدة ورئيس مجلس الأمن , أن تزامن الاعتداءات الإسرائيلية مع اعتداءات شركائها من التنظيمات الإرهابية , إن ما يشكل دليلا دامغا جديدا على التنسيق والشراكة والتحالف الذي يربط الإرهاب الإسرائيلي بإرهاب تنظيمي داعش و \" جبهة النصرة \" وغيرهما من التنظيمات الإرهابية .\nأكد البطريرك يوحنا العاشر يازجي , بطريرك أنطاكيا وسائر المشرق للروم الأرثوذكس , أن الشعب السوري حضاري وهو بعيد عن التطرف , م عربا عن أمله في التوصل إلى حل سياسي للأزمة في سورية يجعل السوريين يعيشون كما كانوا في أمان .\nأعلنت \" نسرين عبد الله \" , المتحدثة الرسمية باسم \" قوات وحدات حماية المرأة \" التي تعد جزءا أساسيا من \" قوات سوريا الديمقراطية \" , أن \" قسد \" تنس ق مع القوات الروسية شرق الفرات بغرفة عمليات مشتركة , تحكم خطوط التماس بين \" قسد \" وقوات الجيش السوري .\nودعت عبد الله روسيا إلى استغلال ثقلها في المنطقة للتأسيس لحل سياسي للقضية السورية .\nافتتحت محافظة دير الزور المعبر المائي بين ضفتي نهر الفرات في منطقة الشميطية بغية إتاحة الفرصة أمام المواطنين للعودة إلى قراهم ومنازلهم وأراضيهم بعد أن أعاد الجيش العربي السوري والقوات الرديفة والحليفة الأمن والاستقرار إليها .\nوأشار محافظ دير الزور , محمد ابراهيم سمره , إلى أن هذه الخطوة تأتي بهدف إعادة الحياة إلى طبيعتها في جميع مناطق دير الزور وإعادة دورة الإنتاج الزراعي والحيواني , مؤكدا حرص الحكومة على تقديم كل ما يلزم للمواطنين من خدمات ومستلزمات للعودة إلى حياتهم الطبيعية .\nبحث وزير الأشغال العامة والإسكان , المهندس حسين عرنوس , مع وفد من شركة تي جي اس الصينية آفاق التعاون بين الجانبين ولا سيما في مجالات البناء والاستشارات والتشييد السريع وتأمين الآليات اللازمة لذلك .\nبدورهم أعرب أعضاء الوفد الصيني عن ثقتهم الكبيرة بعودة سورية قوية كما كانت , ما يتطلب من الأصدقاء تقديم الدعم اللازم للبدء بمرحلة إعادة الإعمار والتعافي , موض حين أن الشركة تعمل في مجالات البناء والاستشارات والتشييد السريع كما تستطيع تأمين آليات نوعية تحتاجها الشركات الإنشائية .\nأكد وزير الخارجية الروسي , سيرغي لافروف , خلال لقائه بطريرك أنطاكيا وسائر المشرق , يوحنا العاشر , أن تدخلات خارجية في سوريا والعراق وليبيا خلقت تربة خصبة لتنامي قوة الإرهاب هناك , مشددا على مصلحة روسيا في منع انقسام طائفي في الشرق الأوسط .\nمن جانبه , أعرب البطريرك يوحنا العاشر عن شكره لروسيا على \" مشاركتها في حل مشاكل المنطقة وخاصة في سوريا \" , فيما أشاد بجهودها في محاربة الإرهاب والتطرف .\nقالت وزارة الدفاع الروسية إن تصريحات واشنطن بتحرير \" التحالف الدولي \" الجزء الأكبر من سوريا والعراق هي محاولة لتقديم رغبتها على أنها حقيقة .\nأعلن المتحدث باسم البنتاغون , إريك باهون , أن الولايات المتحدة ستحتفظ بوجود عسكري في سوريا طالما كان ذلك ضروريا .\nأفادت الناطقة باسم مكتب الأمم المتحدة في جنيف أليساندرا فيلوتشي , بأن المبعوث الأممي إلى سوريا ستيفان دي ميستورا سيلتقي اليوم الثلاثاء وفد \" المعارضة \" السورية الموحد في جنيف , وردا على سؤال حول وفد الحكومة السورية , أشارت فيلوتشي إلى أن دي ميستورا لا يزال جاهزا لجذبه للمباحثات فورا بعد عودته إلى جنيف .",
    "مقالات أخبار العالم آخر تحديث : 05 / 10 / 2017 مونت كارلو الدولية / أ ف ب روسيا تؤكد أنها دمرت أكبر مستودع للذخيرة لجماعة إرهابية في سوريا أعلن الجيش الروسي الخميس 05 أكتوبر 2017 أنه دم ر في سوريا \" أكبر مستودع للذخيرة \" لفصائل \" هيئة تحرير الشام \" الجهادية التي تؤل ف فرع تنظيم القاعدة سابقا في هذا البلد المكو ن الأكبر فيها .\nوقال الناطق باسم وزارة الدفاع الروسية الجنرال ايغور كوناشينكوف في بيان أن \" الطيران الروسي دمر أكبر مستودع ( . . . ) للذخيرة لتحرير الشام بالقرب من أبو الظهور في محافظة ادلب \" بشمال غرب سوريا .\nوأضاف المصدر نفسه أن المستودع الذي يقع في العمق كان يضم \" أكثر من ألف طن من الذخيرة \" خصوصا للمدفعية .\nويأتي هذا الإعلان بينما أكد الجيش الروسي الأربعاء 04 أكتوبر 2017 أن القائد العام لهيئة تحرير الشام أبو محمد الجولاني في \" حال حرجة \" إثر إصابته في غارة روسية أسفرت عن مقتل 12 قياديا في الهيئة .\nونفت هيئة تحرير الشام مساء الأربعاء ما أعلنته موسكو وأكدت أنه \" بصحة جيدة ويمارس مهامه الموكلة إليه بشكل كامل \" .\nإل ا أن وزارة الدفاع الروسية أك دت الخميس أن الجولاني مصاب بجروح خطيرة وقالت إنه \" في حالة غيبوبة \" , مشددة على أن ذلك \" أدى إلى حالة من الاحباط في صفوف الإرهابيين في كل محافظة ادلب \" .\nوقال الجنرال كوناشينكوف إن الطيران الروسي وجه ضربة استهدفت أيضا اجتماعا لمسؤولين جهاديين وقتلت \" 49 مقاتلا بينهم سبعة من قادة \" تحرير الشام في محافظة ادلب .\nالأخبار المستمرة 09 : 13 09 : 26 00 : 13 المقالات الأكثر قراءة البث المباشر آخر نشرة أخبار آخر موجز للأنباء الإذاعة الموسيقية كلمة البحثFilters إنشاء حساب / تسجيل الدخولبواسطة حسابك على . . . { * loginWidget * } بالحساب الاعتيادي . . . { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } Sign Inمرحبا !\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "January 21 2018 - 09 : 22 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } الموجز السوري ليوم السبت في 7 - 10 - 2017 - فيما يلي ابرز التطورات الميدانية في سوريا ليوم السبت في 7 - 10 - 2017 . دمشق وريفها : - سيطر الجيش السوري وحلفاؤه في محور المقاومة على مرتفع \" لسان الصخر وتل الضبع \" في ريف دمشق الجنوبي الغربي , وأوقعوا قتلى وجرحى في صفوف \" جبهة النصرة \" والفصائل المتحالفة معها , وبهذا التقدم أصبحت القوات تسيطر ناريا على طريق امداد \" جبهة النصرة \" بين \" بيت تيما وكفر حور \" باتجاه \" مزرعة بيت جن \" . درعا وريفها : - انفجرت عبوة ناسفة , زرعها مجهولون , عند مرور سيارة تابعة ل - \" جيش الثورة - الجيش الحر \" عند أطراف بلدة \" زيزون \" في ريف درعا الغربي .\n- دار ت اشتباكات بين فصائل \" الجيش الحر \" والمجموعات المرتبطة بتنظيم داعش على محور بلدة الشيخ سعد في ريف درعا الغربي , وسط قصف متبادل بين الطرفين . القنيطرة وريفها : - سقطت عدة قذائف هاون على الأحياء السكنية في بلدة حضر بريف القنيطرة , مصدرها المجموعات المسلحة . دير الزور وريفها : - سيطر الجيش السوري وحلفاؤه على \" قلعة الرحبة الأثرية , كتيبة المدفعية , مزارع الشبلي , سوق الهال وصوامع الحبوب \" جنوب غرب مدينة الميادين في ريف دير الزور الجنوبي الشرقي , بعد اشتباكات مع تنظيم داعش , أسفرت عن مقتل عدد من مسلحي التنظيم وتدمير 3 آليات مفخخة له , واستعادوا السىطرة على كامل الطرىق الواصل بىن مدينة السخنة ودىر الزور , بعد اشتباكات مع تنظيم داعش , أسفرت عن مقتل وجرح عدد من مسلحي التنظيم .\n- أحصت تنسيقيات المسلحين مقتل أكثر من 14 مسلحا من تنظيم داعش مساء يوم أمس , إثر الإشتباكات مع الجيش السوري على الأطراف الغربية لمدينة الميادين في ريف دير الزور الجنوبي الشرقي .\n- سيطرت \" قوات سوريا الديمقراطية \" على قرية \" وسيحة \" جنوب بلدة الصور في ريف دير الزور الشمالي الشرقي , بعد اشتباكات مع تنظيم داعش .\n- هر ب كل من المدعو \" بشار الحنيش \" الملقب \" أبو معاوية \" , \" الشرعي \" العام لتنظيم داعش في ريف دير الزور الغربي , والمدعو \" حسان العروة \" أبرز مسؤولي تنظيم داعش الماليين , برفقة أحد أعضاء مكتب العلاقات العامة للتنظيم من الريف ذاته , والمدعو \" عبد الكريم عبد الحميد عساف \" , أحد مسؤولي التنظيم \" الأمنيين \" , والمدعو \" أبو عصام الرفدان \" , أحد مسؤولي التنظيم في ريف دير الزور الشرقي , إلى خارج مناطق سيطرة التنظيم .\n- فج ر تنظيم داعش عبوة ناسفة يوم أمس , بآلية ت قل عددا من مسلحي \" قوات سوريا الديمقراطية \" قرب معمل كونيكو للغاز في ريف دير الزور الشمالي الشرقي , ما أد ى إلى تدميرها . الحسكة وريفها : - ق ت ل 15 مدنيا إثر قصف طائرات \" التحالف الدولي \" بلدة مركدة في ريف الحسكة الجنوبي . الرقة وريفها : - أحصى \" المرصد السوري المعارض \" مقتل 1117 مدنيا بينهم 267 طفلا و 194 امرأة وإصابة المئات , إثر قصف \" التحالف الدولي \" و \" قوات سوريا الديمقراطية \" مدينة الرقة وريفها منذ ال - 5 من حزيران الفائت وحتى ال - 6 من تشرين الأول الجاري .\n- ق ت ل شخص إثر استهدافه برصاص القنص من قبل تنظيم داعش , أثناء محاولته الخروج من مناطق سيطرة التنظيم في مدينة الرقة .\n- أعدم تنظيم داعش شخصا في حي التوسعية في مدينة الرقة , بتهمة التعامل مع \" التحالف الدولي \" . حلب وريفها : - استهدفت الل جان الشعبية في مدينتي نبل والزهراء , مجموعة من مسلحي \" جبهة النصرة \" , بعد رصد تحركاتهم على جبهة \" الطامورة \" في ريف حلب الشمالي , ما أد ى لمقتل أربعة منهم وجرح آخرين , كما تمك نت اللجان في مدينتي نبل والزهراء من رصد مجموعة من مسلحي \" النصرة \" , حاولت التسل ل من جهة المعامل على جبهة بيانون في الريف ذاته , وأوقعت اثنين من مسلحيها قتلى , من جهتها , اعترفت تنسيقيات المسلحين بمقتل ستة من مسلحي \" جبهة النصرة \" في ريف حلب الشمالي .\n- أ صيب 4 أطفال بجروح في إنفجار عبوة ناسفة من مخلفات تنظيم داعش , في ريف حلب الشرقي .\n- دخلت فصائل من \" الجيش الحر \" , المنضوية ضمن \" درع الفرات \" , إلى الأراضي التركية عن طريق \" معبر حوار كلس \" في ريف حلب الشمالي , متجهين إلى معبر باب الهوى في ريف إدلب الشمالي .\n- أعلنت \" هيئة تحرير الشام \" مساء أمس , حالة استنفار كاملة في صفوفها , تحس با لأي هجوم من ق بل \" حركة نور الدين الزنكي \" في ريف حلب الغربي , كما قامت بإغلاق طريق مدينة دارة عزة - الشيخ سليمان بالريف ذاته .\nو قال ناشطون معارضون , إن \" فيلق الشام \" و \" حركة نور الدين الزنكي \" رفعا الجاهزية العسكرية التامة لمسلحيهما , استعدادا للتدخل إلى جانب فصائل \" الجيش الحر \" المدعومة تركيا في حال حدوث أي عمل عسكري ضد \" هيئة تحرير الشام \" عند الحدود السورية - التركية .\n- خرجت تظاهرة في بلدة \" تلعادة \" في ريف إدلب الشمالي , طالبت بخروج \" حركة نورالدين الزنكي \" من البلدة .\n- وصل حوالي 1500 مسلح من فصائل \" الجيش الحر \" المنضوية ضمن \" درع الفرات \" , إلى مدينة أنطاكيا التركية قبالة مدينتي سلقين وحارم في ريف إدلب الشمالي الغربي , وأزال الجيش التركي في وقت سابق جزءا من الجدار الفاصل على الحدود السورية - التركية في المنطقة المقابلة لبلدة أطمة وفي المنطقة المحاذية لمعبر باب الهوى في ريف إدلب الشمالي .\n- دمرت \" هيئة تحرير الشام \" جرافة من نوع \" تركس \" , تابعة للجيش التركي , قرب مخيم أطمة الحدودي في ريف إدلب الشمالي , وسط حالة من الخوف تسود بين قاطني المخيم بعد سقوط قذائف مجهولة المصدر على المخيم .\n- انش ق 20 مسلحا من \" هيئة تحرير الشام \" من \" المحكمة الشرعية للهيئة \" في مدينة سراقب بريف ادلب الشرقي , بعد أن تم استدعاؤهم لمواجهة الجيش التركي عند معبر باب الهوى الحدودي مع تركيا .\n- قصف الجيش التركي بالقذائف المدفعية , محيط كل من معبر باب الهوى ومعبر أطمة على الحدود السورية - التركية في ريف إدلب الشمالي . حماه وريفها : - أحصى \" المرصد السوري المعارض \" مقتل أكثر من 12 مسلحا من \" هيئة تحرير الشام \" , بنيران الجيش السوري , في ريف حماه الشمالي الشرقي , منذ يوم أمس الجمعة .",
    "2017 / 10 / 5 الساعة 20 : 24 ( مكة المكرمة ) 1439 / 1 / 15 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط وسائل إعلام تركية : دبابات الجيش التركي تدعم الجيش السوري الحر في عملية عفرين 2017 / 10 / 5 الساعة 20 : 24 ( مكة المكرمة ) 1439 / 1 / 15 ه - قتلى وجرحى بغارات روسية في دير الزور 5 / 10 / 2017 حجم الخط آلاف المدنيين نزحوا من دير الزور بسبب قصف روسيا وقوات النظام للمنطقة ( غيتي / الفرنسية ) قتل ستة مدنيين - بينهم طفلة وسيدة - وجرح آخرون بغارات روسية استهدفت قرية السكرية بريف البوكمال شرقي دير الزور , كما د مر عدد كبير من المنازل .\nوقالت مصادر محلية إن القصف الروسي استهدف كذلك بلدات الميادين والبوليل والطوب .\nوتزامن ذلك مع إطلاق غواصتين روسيتين عشرة صواريخ من طراز \" كاليبر \" على أهداف لمن وصفتهم بمتشددين في محافظة دير الزور السورية .\nونقلت وكالات أنباء روسية عن وزارة الدفاع في موسكو قولها إن الضربة تهدف إلى دعم هجوم للجيش النظامي السوري .\nوتشهد مناطق ريف دير الزور الشرقي - التي يسيطر عليها - نزوح آلاف المدنيين بسبب قصف قوات النظام وروسيا والتحالف الدولي , والذي أسفر عن سقوط عشرات القتلى بينهم أطفال ونساء .\nوفي محافظة إدلب شمال غرب سوريا , أعلن الجيش الروسي الخميس أنه دمر سوريا في \" أكبر مستودع للذخيرة \" لهيئة تحرير الشام بالقرب من أبو الظهور .\nوأضاف المصدر نفسه أن المستودع الذي يقع في العمق كان يضم \" أكثر من ألف طن من الذخيرة \" خصوصا ذخيرة المدفعية .\nويأتي هذا الإعلان بعد يوم من تأكيد الجيش الروسي أن القائد العام لهيئة تحرير الشام أبو محمد الجولاني في \" حال حرجة \" , إثر إصابته بغارة روسية أسفرت عن مقتل 12 قياديا في الهيئة .\nونفت هيئة تحرير الشام ما أعلنته موسكو , وأكدت أنه \" بصحة جيدة ويمارس مهامه الموكلة إليه بشكل كامل \" ."
  ],
  "url": [
    "https://www.enabbaladi.net/archives/179870",
    "http://stepagency-sy.net/archives/168693",
    "http://www.alhayat.com/Articles/24490595/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D8%A4%D9%83%D8%AF-%D8%A3%D9%86%D9%87%D8%A7-%D8%AF%D9%85%D8%B1%D8%AA-%D8%A3%D9%83%D8%A8%D8%B1-%D9%85%D8%B3%D8%AA%D9%88%D8%AF%D8%B9-%D9%84%D9%84%D8%B0%D8%AE%D9%8A%D8%B1%D8%A9-%D9%84%D9%80-%D9%87%D9%8A%D8%A6%D8%A9-%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85--%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "https://www.baladi-news.com/ar/news/details/25048/20_%D9%82%D8%AA%D9%8A%D9%84%D8%A7%D9%8B_%D9%84%D9%84%D9%86%D8%B8%D8%A7%D9%85_%D8%A8%D9%85%D8%AD%D8%A7%D9%88%D9%84%D8%A9_%D8%AA%D9%82%D8%AF%D9%91%D9%85_%D9%81%D8%A7%D8%B4%D9%84%D8%A9_%D9%81%D9%8A_%D8%AD%D9%85%D8%A7%D8%A9",
    "http://www.almanar.com.lb/2725556",
    "http://www.shaam.org/news/syria-news/%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%A7%D8%B3%D9%84%D8%A7%D9%85-%D9%8A%D8%A4%D9%83%D8%AF-%D8%A3%D9%86-%D9%87%D8%AF%D9%81%D9%87-%D9%87%D9%88-%D9%87%D9%8A%D8%A6%D8%A9-%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D9%88-%D9%8A%D8%AF%D8%B9%D9%88-%D9%81%D9%8A%D9%84%D9%82-%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D9%86-%D9%84%D9%84%D8%A7%D8%AD%D8%AA%D9%88%D8%A7%D8%A1-%D8%A8%D8%A7%D9%84%D8%AD%D9%83%D9%85%D8%A9-%D9%88%D8%A7%D9%84%D8%AD%D9%88%D8%A7%D8%B1.html",
    "http://almanar.com.lb/3017771",
    "http://www.mc-doualiya.com/articles/20171005-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%BA%D8%A7%D8%B1%D8%A9-%D9%85%D8%B3%D8%AA%D9%88%D8%AF%D8%B9-%D8%A3%D8%B3%D9%84%D8%AD%D8%A9-%D9%87%D9%8A%D8%A6%D8%A9-%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D8%A7%D9%84%D9%82%D8%A7%D8%B9%D8%AF%D8%A9",
    "http://www.almanar.com.lb/2723972",
    "http://www.aljazeera.net/news/arabic/2017/10/5/%D9%82%D8%AA%D9%84%D9%89-%D9%88%D8%AC%D8%B1%D8%AD%D9%89-%D8%A8%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1"
  ],
  "stance": [
    "discuss",
    "agree",
    "discuss",
    "disagree",
    "unrelated",
    "unrelated",
    "discuss",
    "discuss",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "[11]",
    "",
    "[0, 1]",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}