{
  "id": "V-118",
  "claim": "وفاة رفعت الأسد عم رأس النظام السوري في أحد مشافي باريس",
  "fact": "false",
  "article": [
    "أنباء عن موت رفعت الاسد وبريطانيا تبدأ بتجميد أصوله المقدرة بالملايين | الهيئة السورية للإعلام 25 / 11 / 2017 25 / 11 / 2017 25 / 11 / 2017 23 / 11 / 2017 27 / 11 / 2017 27 / 11 / 2017 26 / 11 / 2017 25 / 11 / 2017 28 / 09 / 2017 28 / 09 / 2017 28 / 09 / 2017 20 / 09 / 2017 27 / 11 / 2017 27 / 11 / 2017 27 / 11 / 2017 26 / 11 / 2017 أنباء عن موت رفعت الاسد وبريطانيا تبدأ بتجميد أصوله المقدرة بالملايين أنباء عن موت رفعت الاسد وبريطانيا تبدأ بتجميد أصوله المقدرة بالملايين الهيئة السورية للإعلام تداول ناشطون على مواقع التواصل الاجتماعي نبأ موت رفعت الأسد من دون أن يصدر عن أي من أبنائه أي خبر يؤكد أو ينفي ذلك .\nويأتي ذلك في وقت بدأ فيه الإدعاء العام البريطاني إجراءات تجميد أصول تقدر قيمتها بملايين الجنيهات الاسترلينية تعود لرفعت الاسد عم بشار .\nوذكرت صحيفة \" تايمز \" البريطانية أن هذه الإجراءات كانت متأخرة فلم تفلح في إيقاف عملية بيع قصر يملكه في منطقة \" سري \" جنوب العاصمة البريطانية .\nويوضح تقرير الصحيفة أن المحامين تمكنوا في جلسة استماع خاصة في أيار من الحصول على أمر قضائي ضد رفعت الأسد , البالغ من العمر 80 عاما , يمنعه من بيع منزل يمتلكه في منطقة ميفير قيمته 4 . 7 مليون جنيه استرليني .\nوتشير الصحيفة إلى أن القرار القضائي جاء متأخرا ولم يفلح في ايقاف صفقة بيع منزل آخر في ليذرهيد بقيمة 3 . 7 مليون تمت قبل شهر من قرار المحكمة .\nكما بيع عقار آخر في \" ميفير \" أيضا يعود للأسد بقيمة 16 مليون جنيه استرليني , اثناء تواصل تحقيقات جنائية ضده في فرنسا .\nوقال مكتب الإدعاء الملكي البريطاني إنه \" لا يسمح قانونيا \" بالكشف عن تفاصيل القضية .\nوتضيف الصحيفة أنها علمت أن الأمر القضائي قد اتخذ في جلسة استماع في محكمة ساوثورك , م نع دخول الجمهور أو الصحفيين اليها .\nوعمل رفعت الاسد في منصب نائب الرئيس للفترة بين 1984 و 1998 .\nوارتبط اسمه بارتكاب عدد من الفظائع ضد المدنيين في مدينة حماة في عام 1982 , قتل فيها نحو 40 ألف شخص , لكنه لم ي دن بعد بهذه التهم .\nمرتبط تعليقات تعليقات مقالات ذات صلة 28 / 11 / 2017 28 / 11 / 2017 27 / 11 / 2017 Social Media الأكثر قراءة 06 / 02 / 2017 30 / 04 / 2017 14 / 12 / 2015 27 / 07 / 2017 06 / 01 / 2016 من نحن ? الهيئة السورية للإعلام SMO : هي مؤسسة اعلامية متخصصة بتغطية احداث الثورة السورية بشقيها العسكري والمدني .\nوهي النافذة الاعلامية الرسمية للفصائل المسلحة المعتدلة في الجبهة الجنوبية .\nوالتي تضم فريق من الصحفيين المحترفين و ناشطين إعلاميين ثوريين طامحين للمضي قدما بأهداف الثورة عبر الإعلام .\nإرسال إلى بريد إلكتروني إسمك بريدك الإلكتروني لم يتم إرسال الموضوع - تحقق من عناوين بريدك الإلكترونية !\nفشل التأكد من البريد الإلكتروني , من فضلك أعد المحاولة عفوا , لا يستطيع موقعك مشاركة المواضيع من خلال البريد الإلكتروني ."
  ],
  "url": [
    "https://smo-sy.com/%D8%A3%D9%86%D8%A8%D8%A7%D8%A1-%D8%B9%D9%86-%D9%85%D9%88%D8%AA-%D8%B1%D9%81%D8%B9%D8%AA-%D8%A7%D9%84%D8%A7%D8%B3%D8%AF-%D9%88%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D8%A8%D8%AF%D8%A3/"
  ],
  "stance": [
    "agree"
  ],
  "rationale": [
    "[0]"
  ]
}