{
  "id": "V-114",
  "claim": "صورة للعميد في جيش نظام الأسد عصام زهر الدين ملفوفا بالعلم الإيراني",
  "fact": "false",
  "article": [
    "عصام زهر الدين . . العميد \" قاتل الدواعش \" يلفظ أنفاسه الأخيرة فى عملية عسكرية بسوريا . . المتطرفون يصفونه ب - \" مجرم حرب \" . . ولغم \" دير الزور \" آخر مشاهد حياته . . وكتيبته تودع جثمانه ملفوفا بالعلم السورى - اليوم السابع الأحد , 21 يناير 2018 09 : 20 ص عصام زهر الدين . . العميد \" قاتل الدواعش \" يلفظ أنفاسه الأخيرة فى عملية عسكرية بسوريا . . المتطرفون يصفونه ب - \" مجرم حرب \" . . ولغم \" دير الزور \" آخر مشاهد حياته . . وكتيبته تودع جثمانه ملفوفا بالعلم السورى تختلف الآراء عليه لكنه ضابط ناجح حسبما يعتبره النظام السورى وقائد لمع اسمه منذ 2011 أنه العميد عصام زهر الدين الذى أعلن الإعلام الحربى السورى مقتله أمس خلال العمليات العسكرية ضد داعش في منطقة حويجة صكر بدير الزور .\nعصام زهر الدين , العميد فى \" الحرس الجمهورى \" وقائد عمليات النظام السورى قتل فى دير الزور , بانفجار لغم فى مدينة دير الزور , وفق وسائل إعلام تابعة للنظام السورى , ولم يعلن النظام السوري رسميا تفاصيل مقتله , إلا أن \" الإعلام الحربى \" التابع لقوات الأسد أكد مقتله .\nوا عصام زهر الدين ونشر على مواقع التواصل الاجتماعى فيديو يظهر لحظات تشييع جثمان العميد فى الجيش السورى عصام زهر الدين , إلى مسقط رأسه ملفوفا بالأعلام الوطنية وسط جنوده .\nمن هو عصام زهر الدين عصام جدعان زهر الدين ( 1961 - 18 أكتوبر 2017 ) ضابط فى الحرس الجمهورى السورى برتبة عميد , وينتمى إلى الطائفة الدرزية وهو من محافظة السويداء , وهو من مواليد بلدة التربة فى محافظة السويداء جنوب سوريا , وعمل قائد قوات الحرس الجمهورى \" اللواء 104 \" بدير الزور ( 2012 - 2017 ) برز اسمه خلال الأحداث التى تشهدها سوريا منذ مارس 2011 , وذلك بعد أن قاد عمليات عسكرية ضد الجماعات المسلحة في سوريا , منها عملية بابا عمرو فى حمص والتل فى محافظة ريف دمشق .\nويعتبر المؤيدون للرئيس بشار الأسد , العميد زهر الدين ضابطا ناجحا ; فى حين تتهمه المعارضة بارتكاب جرائم حرب , كونه عمل مع على خزام الذى قتل فى أكتوبر 2012 .\nكان لزهر الدين فضل كبير فى التقدم الذى أحرزته قوات الجيش السورى فى مدينة دير الزور , والمناطق المحيطة بها , والتى وصلت من خلالها إلى مدينة الميادين الاستراتيجية وكانت وسائل التواصل الاجتماعى , تناقلت فيديو لآخر ظهور للعميد زهر الدين قبل مقتله في محيط حويجة الصكر بدير الزور .\nموقفه من اللاجئين وأوضحت مصادر مقربة من زهر الدين , حقيقة تصريحات له حول مسألة عودة اللاجئين السوريين إلى أراضيهم , قال فيها \" للذين فروا وهربوا خارج حدود الأراضى السورية . . نصيحة لا تعودوا \" , حيث قالت المصادر إن زهر الدين قصد من هذا التصريح أولئك الإرهابيين الذين ارتكبوا جرائم قتل وتنكيل بجثامين الشعب السورى .\nعصام زهر الدين لا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع"
  ],
  "url": [
    "http://www.youm7.com/story/2017/10/19/%D8%B9%D8%B5%D8%A7%D9%85-%D8%B2%D9%87%D8%B1-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D8%B9%D9%85%D9%8A%D8%AF-%D9%82%D8%A7%D8%AA%D9%84-%D8%A7%D9%84%D8%AF%D9%88%D8%A7%D8%B9%D8%B4-%D9%8A%D9%84%D9%81%D8%B8-%D8%A3%D9%86%D9%81%D8%A7%D8%B3%D9%87-%D8%A7%D9%84%D8%A3%D8%AE%D9%8A%D8%B1%D8%A9-%D9%81%D9%89/3468549"
  ],
  "stance": [
    "agree"
  ],
  "rationale": [
    "[2]"
  ]
}