{
  "id": "V-120",
  "claim": "عينت حكومة المعارضة الحكومة السورية المؤقتة اللواء محمد فارس بمنصب وزير الدفاع فيها",
  "fact": "false",
  "article": [
    "الحكومة السورية المؤقتة تعلن تشكيل هيئة أركان عسكرية الإثنين 18 / 09 / 2017 م ( آخر تحديث ) الساعة 23 : 07 بتوقيت القدس 20 : 07 ( غرينتش ) اختر المدينة اختر المدينة الحكومة السورية المؤقتة تعلن تشكيل هيئة أركان عسكرية 18 سبتمبر 2017 الأكثر مشاهدة أعلنت \" المؤقتة \" مساء اليوم الإثنين , تشكيل هيئة أركان عسكرية , تابعة لوزارة الدفاع , التي يترأسها رئيس الحكومة , جواد أبو حطب , وذلك بناء على قرار من \" الائتلاف الوطني لقوى الثورة و \" وأحكام النظام الأساسي للحكومة السورية المؤقتة , و \" مقتضيات المصلحة العامة \" .\nوعي نت الحكومة في قرار وصل إلى \" العربي الجديد \" نسخة منه , العقيد فضل الله الحجي , رئيسا للأركان , والعقيد هيثم عفيسي نائبا عاما له , إضافة إلى أحد عشر نائبا , كل واحد منهم يترأس قطاعا من القطاعات الخاضعة لسيطرة المعارضة في سورية .\nكما أصدرت الحكومة المؤقتة , قرارا منفصلا , عينت فيه العقيدين عبد الجبار محمد عكيدي , وحسين المرعي في منصب معاون وزير الدفاع .\nوأشار القراران إلى أن \" كل ما دون هذه يعتبر لاغيا \" , في إشارة إلى دفع \" هيئة تحرير الشام \" بمعارضين في الداخل , إلى تأسيس حكومة مناوئة .\nوكانت فصائل من وأخرى إسلامية , قد وافقت منذ أسبوعين , على تسمية رئيس الحكومة جواد أبو حطب وزيرا للدفاع , على أن يشكل لجنة لاختيار رئاسة أركان .\nعبد الرحمن خضر الحكومة السورية المؤقتة تعلن تشكيل هيئة أركان عسكرية 18 سبتمبر 2017 أعلنت \" المؤقتة \" مساء اليوم الإثنين , تشكيل هيئة أركان عسكرية , تابعة لوزارة الدفاع , التي يترأسها رئيس الحكومة , جواد أبو حطب , وذلك بناء على قرار من \" الائتلاف الوطني لقوى الثورة و \" وأحكام النظام الأساسي للحكومة السورية المؤقتة , و \" مقتضيات المصلحة العامة \" .\nوعي نت الحكومة في قرار وصل إلى \" العربي الجديد \" نسخة منه , العقيد فضل الله الحجي , رئيسا للأركان , والعقيد هيثم عفيسي نائبا عاما له , إضافة إلى أحد عشر نائبا , كل واحد منهم يترأس قطاعا من القطاعات الخاضعة لسيطرة المعارضة في سورية .\nكما أصدرت الحكومة المؤقتة , قرارا منفصلا , عينت فيه العقيدين عبد الجبار محمد عكيدي , وحسين المرعي في منصب معاون وزير الدفاع .\nوأشار القراران إلى أن \" كل ما دون هذه يعتبر لاغيا \" , في إشارة إلى دفع \" هيئة تحرير الشام \" بمعارضين في الداخل , إلى تأسيس حكومة مناوئة .\nوكانت فصائل من وأخرى إسلامية , قد وافقت منذ أسبوعين , على تسمية رئيس الحكومة جواد أبو حطب وزيرا للدفاع , على أن يشكل لجنة لاختيار رئاسة أركان .\nالأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "الحكومة السورية المؤقتة تسمي هيئة الأركان - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 الحكومة السورية المؤقتة تسمي هيئة الأركان الدكتور جواد أبو حطب رئيس الحكومة المؤقتة ( إنترنت ) , ع ع ع أعلنت الحكومة السورية المؤقتة في بيان لها اليوم , الاثنين 18 أيلول , تشكيل هيئة الأركان إضافة إلى تسمية معاوني وزير الدفاع .\nوعينت الحكومة , بمنصب معاون وزير الدفاع كل ا من الضابطين العقيد عبد الجبار محمد عكيدي , والعقيد حسن مرعي حمادة .\nكما شكلت هيئة الأركان التي تضمنت العقيد فضل الله الحجي رئيس ا للأركان , والعقيد هيثم العفيسى نائب ا لرئيس الأركان , والعقيد أحمد عثمان نائب ا عن قطاع شمال حلب , والعقيد عماد كوكش نائب ا عن قطاع غرب وجنوب حلب , والعقيد محمود عواد نائب ا عن قطاع الساحل .\nفي حين عينت العقيد مصطفى رحال نائب ا عن قطاع إدلب , والعقيد عبد السلام المرعي نائب ا عن قطاع حمص , والعقيد عمار النمر نائب ا عن قطاع ريف دمشق , والعقيد موسى السالم نائب ا عن قطاع درعا , والعقيد ناصر العبد لله نائب ا عن قطاع المنطقة الشرقية , والعقيد معتصم الحموية نائب ا عن قطاع حماة , والعقيد يوسف الأطرش نائب ا عن قطاع القنيطرة .\nوكانت الحكومة شكلت \" وزارة دفاع للثورة \" , وسم ت رئيسها الدكتور جواد أبو حطب وزير ا للدفاع , في 5 أيلول الجاري .\nوانتشرت إشاعات عن تسمية الحكومة اللواء محمد فارس لمنصب وزير الدفاع , واللواء سليم إدريس رئيس ا للأركان .\nلكن إدريس نفى في بيان له تكليفه برئاسة أركان الجيش , وقدم اعتذار ا , معلن ا استقالته المسبقة من أي منصب , ومتمني ا لمبادرة التشكيل التوفيق والنجاح .\nوتأتي الخطوة بعد دعوة \" المجلس الإسلامي السوري \" إلى تشكيل \" جيش ثوري واحد \" يشمل أرجاء سوريا \" المحررة \" .\nووافقت كبرى فصائل سوريا على الدعوة أبرزها : \" أحرار الشام \" , \" جيش الإسلام \" , \" حركة نور الدين زنكي \" , \" فيلق الشام \" , \" جيش النصر \" , فصائل \" درع الفرات \" , \" جيش أسود الشرقية \" , و \" قوات الشهيد أحمد العبدو \" , إضافة إلى فصائل أخرى .\n2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 20 2018 / 01 / 20 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "الحكومة المؤقتة تشكل هيئة الأركان وفضل الله الحجي رئيسا لها | الهيئة السورية للإعلام 25 / 11 / 2017 25 / 11 / 2017 25 / 11 / 2017 23 / 11 / 2017 27 / 11 / 2017 27 / 11 / 2017 26 / 11 / 2017 25 / 11 / 2017 28 / 09 / 2017 28 / 09 / 2017 28 / 09 / 2017 20 / 09 / 2017 27 / 11 / 2017 27 / 11 / 2017 27 / 11 / 2017 26 / 11 / 2017 الحكومة المؤقتة تشكل هيئة الأركان وفضل الله الحجي رئيسا لها الحكومة المؤقتة تشكل هيئة الأركان وفضل الله الحجي رئيسا لها الهيئة السورية للإعلام أعلنت الحكومة السورية المؤقتة عن تشكيل هيئة أركان عسكرية تابعة لوزارة الدفاع , التي يترأسها رئيس الحكومة جواد أبو حطب .\nوتتألف هيئة الأركان بحسب قرار الحكومة من العقيد فضل الله الحجي , رئيسا , والعقيد هيثم عفيسي نائبا عاما له , إضافة إلى العقيد أحمد عثمان نائبا لرئيس الأركان عن قطاع شمال حلب , والعقيد عماد كوكش نائبا لرئيس الأركان عن قطاع غرب وجنوب حلب , والعقيد محمود عواد نائبا لرئيس الأركان عن قطاع الساحل .\nوأصدرت الحكومة المؤقتة , قرارا منفصلا , عينت فيه العقيدين عبد الجبار العكيدي , وحسين المرعي في منصب معاون وزير الدفاع .\nوكانت فصائل من الجيش السوري الحر كلفت في وقت سابق \" جواد أبو حطب \" , ليكون وزيرا للدفاع ريثما يتم التوافق على شخص جديد يتولى المسؤولية , وذلك ضمن الاستجابة للدعوات لتشكيل \" جيش وطني موحد \" .\nوأبدى أكثر من 40 فصيلا عسكريا خلال الأيام الماضية تأييدهم وموافقتها على المبادرة التي طرحها المجلس الإسلامي السوري , ورئيس الحكومة السورية المؤقتة , الداعية لتوحيد صفوف الفصائل وتشكيل كيان عسكري موحد , ومن الفصائل التي أيدت المبادرة .\n( الجبهة الشامية , حركة أحرار الشام الإسلامية , فيلق الشام , كتلة النصر , حركة نور الدين الزنكي , الفرقة الوسطى , السلطان مراد , الفرقة 23 , والفرقة الساحلية الأولى ) مرتبط تعليقات تعليقات مقالات ذات صلة 28 / 11 / 2017 28 / 11 / 2017 27 / 11 / 2017 Social Media الأكثر قراءة 30 / 04 / 2017 06 / 02 / 2017 14 / 12 / 2015 27 / 07 / 2017 30 / 05 / 2017 من نحن ? الهيئة السورية للإعلام SMO : هي مؤسسة اعلامية متخصصة بتغطية احداث الثورة السورية بشقيها العسكري والمدني .\nوهي النافذة الاعلامية الرسمية للفصائل المسلحة المعتدلة في الجبهة الجنوبية .\nوالتي تضم فريق من الصحفيين المحترفين و ناشطين إعلاميين ثوريين طامحين للمضي قدما بأهداف الثورة عبر الإعلام .\nإرسال إلى بريد إلكتروني إسمك بريدك الإلكتروني لم يتم إرسال الموضوع - تحقق من عناوين بريدك الإلكترونية !\nفشل التأكد من البريد الإلكتروني , من فضلك أعد المحاولة عفوا , لا يستطيع موقعك مشاركة المواضيع من خلال البريد الإلكتروني .",
    "( 514 ) 636 - 4004 المركزية - افتتح وزير الخارجية جبران باسيل جولة جديدة في سجل الإشتباك القضائي بين حزب الكتائب ووزارة العدل , حيث دعا الكتائبيين إلى الاستفادة من هذه الفرصة ل - \" إثبات كلامهم عن الصفقات \" .\nغير أن الكتائب لا تزال متمسكة بالموقف الذي عبر عنه النائب سامي الجميل لجهة استمرار مواجهة ما اعتبره \" فسادا وصفقات \" طبعت عمل الحكومة ولا تزال , مؤكدة أنها في موقع الهجوم وليس الدفاع .\nغير أن الانهماك الكتائبي بالسجال مع وزير العدل سليم جريصاتي لا يمنع الجميل وفريقه من إبداء ملاحظاتهم على البيان الحكومي الأخير , مجددة دعوتها إلى اعتماد مبدأ الحياد المحمي دوليا , بدلا من الاكتفاء بالنأي بالنفس .\nوفي تعليق على المعركة القضائية التي تخوضها الكتائب , أكد نائب رئيس الحزب الوزير السابق سليم الصايغ عبر \" المركزية \" أن \" موقفنا ثابت لجهة احترام السلطة القضائية على رغم القرارات التعسفية التي اتخذتها في حق القاضي شكري صادر ( رئيس مجلس شورى الدولة سابقا ) , علما أنه كشفهم , ونعتبر أنهم يمارسون فن تحويل الجلاد إلى ضحية والضحية إلى جلاد .\nلكن على الرغم من هذه الصورة التي تعتبر محاولة فرض هيمنة السلطة السياسية على القضائية , بالنسبة إلينا , من دون قضاء صحي , لا قيام لدولة الحق والقانون \" .\nوأشار الصايغ إلى \" انتقائية في اختيار القضايا .\nففي بيان المطارنة الذي صدر أمس , عبرت بكركي بوضوح عن قلقها من الوضع الاقتصادي والمالي والركود الاقتصادي وتراجع السياحة , في مؤشر إلى ضرب الاستقرار المالي والاقتصادي , في البلد , ودعا المطارنة أيضا إلى محاربة الفساد المستشري والهدر والتعدي على المال العام \" .\nفلماذا لا يتحرك وزير العدل في هذا الشأن ? \" .\nوعن الخطوات الكتائبية المقبلة , لفت إلى أن \" كل خياراتنا مفتوحة .\nغير أننا لن نقدم هدية للسلطة التعسفية التي انتهكت القوانين في ملف الكهرباء , باعتراف أعضاء في الحكومة , ولن نكشف خطواتنا المقبلة أمامها , خصوصا أننا من يحاسب هذه السلطة التي تلجأ إلى أساليب كم الأفواه وتذكرنا بأيام الوجود السوري في لبنان \" , متسائلا : \" هل تحرك القضاء لوقف مرتكبي الفساد , بدلا من المشككين فيهم ? تبعا لذلك , نقول إن السلطة تمارس نوعا من الترهيب الفكري والسياسي لنقبل بمنطق \" الايد للي ما فيك عليها بوسها وإدعي عليها بالكسر \" , أي بقبول سيطرة المحور الذي يسجل اليوم مكاسب , مقابل الحفاظ على الاستقرار , مشيرا إلى أن في الدول التي تحترم نفسها , تتم حماية المعارضة , بدلا من الركون إلى أدوات قمع وإذلال الشخصيات الوطنية \" .\nوعن التضامن القواتي مع رئيس الكتائب على رغم الخلاف السياسي بين الطرفين , اعتبر ان قواعد القوات ووجدانها لا تستطيع الخروج عن ثوابتنا المشتركة , لكنهم يعتبرون الانخراط في الحكومة طريقة لتثبيت هذه الثوابت ونقل لبنان من لعبة المحاور إلى الحياد , غير أن بيان الحكومة أسقط هذا الرهان لأنه أتى أقل من تفاهم معراب الذي يتحدث عن الحياد , في وقت يبدو البيان الذي يؤكد النأي بالنفس , تراجعا عن خطاب القسم وإعلان معراب والبيان الوزاري , والقوات تعرف جيدا أن الموقف الكتائبي هو الذي يعبر عن تفكيرهم السياسي والبديل المناسب , وعلى معراب أن تقرر تموضعها \" , معتبرا أن \" الكتائب في موقع الهجوم وستواصل كشفهم , وهنا مطلوب من القوات أمر تعرفه جيدا لأن الحياة وقفة عز \" .\nوفي رد مبطن على كلام باسيل , ذك ر الصايغ أن \" التيار أخذا خيارا سياسيا يقول إن محورا اقليميا يسجل المكاسب , وهو ما قيل قبل انتخاب الرئيس وطبق بعده .\nلكننا نقول إن الاستقرار ضرب بفعل انتفاء المساواة بين الناس بسبب السلاح غير الشرعي , علما أن \" حكومتهم \" لم تأت بأي ثقة دولية جدية بلبنان , إلى جانب انغماس حزب الله في سوريا , في وقت لم يتأخر الشيخ نعيم قاسم في الرد على بيان الحكومة \" , لافتا إلى أن \" في هذا البيان القائم على النأي بالنفس , وعدت الحكومة اللبنانية بعدم التدخل في الشؤون العربية , علما أنها لم تتدخل يوما في أي شأن داخلي لدول عربية .\nتبعا لذلك , لا معنى للنأي بالنفس ما لم ينسحب حزب الله من سوريا , علما أن أي كلام من هذا النوع لم يقل على لسان أحد , والمطلوب وضع استراتيجية دفاعية لنزع فتيل ضرب الاستقرار \" .\nوختم الصايغ مشددا على أن \" النأي بالنفس ليس أحاديا .\nلأن تطبيقه يتطلب ضمانات لئلا يتدخل الآخرون في شؤوننا , وهنا مكمن الفرصة التي أضاعها الرئيس الحريري لأنه بسلاح الاستقالة كان قادرا على الحصول على هذه الضمانات وتأمين الحياد المستدام المحمي دوليا , علما أنه لا يستطيع أن يلعب هذه الورقة أكثر من مرة \" .\nما بالك أيها القلم تتمر د بيدي اليوم , وكأنك ترفض الرقص معي على الورق ? كنت تتنزه معي يمينا ويسارا على صفحاتي وأنت مبتهج سعيد . . . . حاوره : إيلي مجاعص في إطار جولته على المناطق الكندية , خص غبطة البطريرك مار لويس روفائيل ساكو , بطريرك الكلدان الكاثوليك في العراق والعالم , جريدة \" الأخبار \" بزيارة قصيرة , جال خلالها على مكاب الجريدة , وأجرى لقاء مع رئيس التحرير الزميل إيلي مجاعص , وكشف عن اسمه في لائحة كبار الزوار . . . . this week Al - Akhbar is a Canadian Arabic , weekly newspaper founded in 1996 in Montreal according to a partnership agreement with An - Nahar ."
  ],
  "url": [
    "https://www.alaraby.co.uk/politics/2017/9/18/%D8%A7%D9%84%D8%AD%D9%83%D9%88%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%A4%D9%82%D8%AA%D8%A9-%D8%AA%D8%B9%D9%84%D9%86-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D9%87%D9%8A%D8%A6%D8%A9-%D8%A3%D8%B1%D9%83%D8%A7%D9%86-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9",
    "https://www.enabbaladi.net/archives/173625",
    "https://smo-sy.com/%D8%A7%D9%84%D8%AD%D9%83%D9%88%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%A4%D9%82%D8%AA%D8%A9-%D8%AA%D8%B4%D9%83%D9%84-%D9%87%D9%8A%D8%A6%D8%A9-%D8%A7%D9%84%D8%A3%D8%B1%D9%83%D8%A7%D9%86-%D9%88%D9%81%D8%B6/",
    "http://www.alakhbar.ca/article-details.php?id=19065"
  ],
  "stance": [
    "discuss",
    "disagree",
    "disagree",
    "unrelated"
  ],
  "rationale": [
    "",
    "[4, 5, 6]",
    "[3]",
    ""
  ]
}