{
  "id": "V-121",
  "claim": "خرجت مظاهرة ترفع أعلام الثورة السورية وشعارات مناهضة لحزب الاتحاد الديمقراطي PYD في مدينة منبج بريف حلب الشرقي التي تسيطر عليها قوات سوريا الديمقراطية",
  "fact": "false",
  "article": [
    "2012 - 03 - 4 اخر تطورات الأزمة في سوريا , بقلم المركز السوري للتوثيق 2012 - 03 - 4 اخر تطورات الأزمة في سوريا بقلم إدلب في كل من منطقة خان شيخون وقرية الهبيط وقرية التح بريف إدلب ترفع شعار \" الجيش الحر بدو تسليح \" وأعلام الانتداب تفكيك 3 عبوات ناسفة مجهزة بصواعق زرعها متمردون مسلحون عند مفرق الترمبة بين منطقتي سراقب وأريحا وتفكيك 17 لغما في قرية كنصفرة بريف إدلب .\nناشطون مناهضون للحكومة : إطلاق سراح عبدالله عبد الرزاق ملندي وصخر محمد طيفور في مدينة إدلب .\nمصدر عسكري ينفي ما نشرته صفحات مناهضة للحكومة عن إعدام 44 جندي منشق في محافظة إدلب .\nمتمردون مسلحون يختطفون 5 موظفين يعملون في الفرن الآلي بمدينة إدلب عند انتقالهم على طريق باب الهوى قرب كازية صالح وآخرون يختطفون الشرطي ماهر أحمد زكور وحسين السحين في منطقة حارم وطالبوا بفدية 2 مليون ليرة مقابل إطلاق سراح الأخير .\nمتمردون مسلحون يصنعون كمينا لدورية حفظ نظام قرب مدينة إدلب واشتباكات بين الطرفين أدت إلى جرح عدد من المسلحين .\nناشطون يقولون أن قرية عين البيضا على الحدود مع تركيا أصبحت تحت سيطرة الجيش العربي السوري بعد اشتباكات مع متمردين مسلحين يوم أمس .\nمتمردون ملثمون يحرقون مزرعة أمين شعبة حزب البعث في منطقة سلقين بريف إدلب .\nإصابة 3 عناصر من ميليشيا الجيش الحر أثناء هجومها على حاجز لقوات حفظ النظام في ناحية كفرنبل .\nانفجار عبوة ناسفة أثناء زرعها من قبل متمردين مسلحين بالقرب من دوار الملعب البلدي بإدلب ما أدى إلى مقتل ثلاثة منهم .\nناشطون مؤيدون للحكومة يتحدثون عن اشتباكات عنيفة في ريف إدلب الشمالي وسقوط عدد من القتلى والجرحى من الميليشيات المسلحة .\nفي بلدتي معرة النعمان وجسر الشغور , وناشطون معارضون ينشرون أسماء قتلى في خان شيخون .\nحمص مقتل 5 عناصر من الميليشيا المسلحة في المنطقة الصناعية بمحافظة حمص خلال اشتباك مع قوات حفظ النظام .\nالصليب الأحمر يبدأ بتوزيع المساعدات في قرية آبل التي تبعد 3 كم عن مدينة حمص .\nأنباء عن نية الصليب الأحمر الدخول اليوم إلى حي بابا عمرو بعد قيام الجيش السوري بتفكيك العبوات الناسفة التي خلفها المتمردون المنسحبون من الحي .\nاشتباكات بين متمردين مسلحين وقوات حفظ النظام في حي السلطانية وبلدة كفرعايا في محافظة حمص تسفر عن مقتل عدد من المسلحين وضبط أسلحتهم .\nناشطون مؤيدون للحكومة : العثور على جثتين داخل منزل في الأحياء القديمة بمدينة حمص كان المسلحون يستخدمونه كمقر للتعذيب والقتل , وضبط ذخائر و بزات العسكرية فيه .\nالعثور على 3 جثث مجهولة الهوية مدفونة داخل حديقة صغيرة ضمن جامع نخلة في حي باب الدريب .\nناشطون : وصول مواد غذائية وطبية وألبسة إلى مدينة حمص من محافظة حلب .\nناشطون : انتشار أمني كثيف وإطلاق نار في منطقة تلكلخ بريف حمص فجر اليوم .\nمحاولة سرقة عدد من باصات النقل الداخلي في منطقة الصناعة بحمص من قبل متمردين مسلحين واشتباكات مع قوات حفظ النظام في المنطقة .\nهجوم متمردين مسلحين على حواجز لحفظ النظام في كل من حي باب تدمر والنازحين والزهراء بحمص ما أدى لمقتل مواطن وجرح آخرين .\nعودة الأهالي التي خرجت من حي بابا عمرو جراء الاشتباكات المسلحة مع ميليشيا الجيش الحر التي كانت تسيطر على الحي ووصول مساعدات وعودة الخدمات تدريجيا إلى الحي , وقنوات تلفزيونية تنشر بعض المقابلات مع الأهالي .\nالعثور على منزل في منطقة مزارع جوبر الغربية بحي بابا عمرو بحمص يحوي أدوات تعذيب وكتب على بابه \" فرع التحقيق \" .\nفي حي جورة الشياح بحمص ترفع أعلام الانتداب , وتجمعات مسائية في أحياء الخالدية والغوطة والقصور .\nناشطون مناهضون للحكومة يتهمون قوات الأمن بقتل 3 أشخاص في ريف حمص الشمالي .\nحماه ناشطون مناهضون للحكومة يتحدثون عن نزوح عدد من العائلات في ناحية كرناز إلى أطرافها .\nاشتباك بين قوات حفظ النظام ومتمردين مسلحين في حي مشاع أسفر عن مقتل عنصرين وإصابة اخر من جهة ومقتل وإصابة وتوقيف عدة مسلحين .\nمقتل وإصابة عدد من المسلحين واستسلام اخرين برفقة أسلحتهم اثر اشتباك بينهم وبين قوات الجيش في قرية خطاب بريف حماة .\nما يسمى بتنسيقية حماه تنشر أسماء 6 قتلى واتهمت قوات الأمن بقتلهم .\nحلب في كلية الزراعة بجامعة حلب .\nناشطون : إطلاق نار في كل من حيي الأعظمية والحمدانية بحلب فجر اليوم .\nانفجار عبوة ناسفة أمام مدرسة الصباغ في منطقة بستان الباشا بحلب ما أدى إلى مقتل الطفل محمود صبحي وجرح أربعة أطفال ورجل في الخمسين من عمره .\nفي أحياء الشعار والسكري والمرجة تجمع في كل منها حوالي ال - 100 شخص .\nناشطون يتحدثون عن إيقاف عدد من الأشخاص من حي الشيخ مقصود بتهمة المشاركة بمظاهرات غير مرخصة .\nدمشق تجمع في ساحة السبع بحرات بدمشق يرفع العلم السوري وشعارات مؤيدة للرئيس السوري .\nمصادر إعلامية لبنانية تتحدث إلقاء القبض على مسلحين متسللين عبر الحدود إلى سوريا , وبحوزتهم أسلحة أمريكية الصنع .\nناشطون مؤيدون للحكومة يتجولون ببعض شوارع وأحياء العاصمة دمشق , ومحافظة ريف دمشق ويصورون الحياة فيها , مثل حي كفرسوسة وساحتي المحافظة والأمويين , ومنطقة المعضمية وطريق حرستا .\nريف دمشق سماع إطلاق نار في حي التعلة بمدينة حرستا في ريف دمشق .\nالإفراج عن محمد مستو وحسين برهان ورائد برهان يوم أمس في منطقة الزبادني بريف دمشق .\nمقتل عدد من المتمردين المسلحين جراء اشتباكات مع قوات حفظ النظام يوم أمس والقبض على آخرين ومصادرة أسلحتهم في دير العصافير بريف دمشق .\nتشييع ( طالب رسلان ) في مدينة دوما بريف دمشق يتحول إلى مظاهرة مناهضة للحكومة .\nفي حي برزة بريف دمشق وتجمعات مسائية في منطقتي القدم والقابون تفرقت دون إصابات .\nناشطون مناهضون للحكومة يتحدثون عن اشتباكات عنيفة بين وحدات من الجيش العربي السوري وميليشيا الجيش الحر في منطقة جوبر .\nدرعا تجمع مناهض للحكومة في بلدة الحراك لحوالي 150 شخص , وإطلاق نار كثيف في حي القصور بدرعا .\nمظاهرة مسائية مناهضة للحكومة في درعا المحطة تفرقت دون حوادث .\nطرطوس انفجار عدد من أصابع الديناميت في مدينة بانياس أمس ما أدى لإصابة عدد من عناصر الحفظ النظام ومجهولون ألقوا أصابع ديناميت على دورية لحفظ النظام قرب منطقة المراح في بانياس ما اسفر عن إصابة عنصرين .\nإصابة 13 عنصرا لحفظ النظام جراء هجوم متمردين مسلحين على سيارتهم عند مرورها بساحة السنتر .\nدير الزور تجمع مناهض للحكومة في قرية الطيانة التابعة لديرالزور , وقناة الجزيرة مباشر تبث مظاهرة من بلدة القورية .\nللحكومة في حي الحميدية بدير الزور بعد جنازة مصطفى الحواش .\nمقتل أحمد حمادة وناشطون مناهضون للحكومة يتهمون قوات الأمن بقتله .\nعنوانك الإلكتروني إلى : نص المشاركة : مصادر : \" 2012 - 03 - 4 اخر تطورات الأزمة في سوريا \" , بقلم المركز السوري للتوثيق , شبكة فولتير , 4 آذار ( مارس ) 2012 , المركز السوري للتوثيق هو مشروع إعلامي شبابي مستقل , انطلق بتاريخ 2011 / 11 / 1 , وأعضاؤه صحفيون وإعلاميون سوريون , يقومون بجمع المعلومات المتعلقة بالأحداث التي تجري في سورية عبر عدة مصادر , و مقاطعتها مع أخبار مراسلي المركز في كل المحافظات السورية ثم نقلها وتحديثها على مدار الساعة .\nليس لدينا مشكلة في الاعتذار عن أي خطأ إن ورد في أي نشرة سابقة و ذكر التصويب في حال التأكد , مع تفادي تكراره .\nيضم المركز بالإضافة لنشرته اليومية باللغات العربية والإنكليزية والفرنسية , قائمة بكل الضحايا الذين قضوا خلال الأحداث السورية مدنيين وعسكريين وشرطة وأمن بدء من 15 آذار 2011 , يمكنكم إعادة نشر مقالات شبكة فولتير شرط ذكر المصدر وعدم التعديل فيها أو استخدامها لتحقيق الربح التجاري ( رخصة ) .\nمصادر : \" 2012 - 03 - 4 اخر تطورات الأزمة في سوريا \" , بقلم المركز السوري للتوثيق , , 4 آذار ( مارس ) 2012 , Vous utilisez ce site où vous trouvez des analyses de qualité qui vous aident à vous forger votre compréhension du monde .\nإن جميع القيمين على الشبكة هم من المتطوعين .\nبقلم تييري ميسان بقلم تييري ميسان بقلم تييري ميسان بقلم Rex Tillerson , شبكة فولتير شبكة فولتير شبكة فولتير شبكة فولتير شبكة فولتير شبكة فولتير شبكة فولتير",
    "مقتل متظاهر في الغندورة بريف جرابلس يدفع الفصائل إلى الاتفاق على إخلاء البلدة من العسكر المظاهرة التي خرجت اليوم في بلدة الغندورة احتجاجا على اعتداء عناصر من لواء اليرموك على طبيب في مستوصف البلدة قتل مدني وجرح أربعة آخرون اليوم الخميس جراء إطلاق نار من مسلحين في بلدة الغندورة جنوب جرابلس بريف حلب الشمالي الشرقي , نتيجة إطلاق نار على مظاهرة خرجت ضد تهجم عناصر من \" لواء اليرموك \" على مستوصف البلدة وضرب الطبيب عبد موسى أمس .\nوبحسب مصدر محلي في البلدة , فإن عناصر من \" لواء اليرموك \" كانوا يطاردون شابا لاعتقاله بسبب تشغيله الموسيقى بصوت مرتفع على دراجته النارية , فدخل هذا الشب مستوصف البلدة , وحينها حاول الطبيب عبد موسى أن يحول دون اعتقال الشاب وأن يقنع العناصر بتركه , لكن تطور الأمر إلى مشادة كلامية , حتى قام أحد العناصر بضرب الطبيب بأخمص بندقيته , ثم اعتقلوا الشاب , ما أثار غضب أهالي البلدة .\nونقل مراسل NSO بريف حلب الشرقي إن المدني إبراهيم العمروك البالغ من العمر 60 عاما قتل , وجرح أربعة آخرون هم ابراهيم الحفني وعبدالله الدملخي والطبيب عبد موسى , وشخص من أهالي مدينة السفيرة حالته خطرة , نتيجة إطلاق نار من مسلحين يستقلون سيارة \" بيك آب \" باتجاه مظاهرة لأهالي الغندورة خرجت احتجاجا على مهاجمة مجموعة من \" لواء اليرموك \" التابع ل - \" فرقة السلطان مراد \" لمستوصف البلدة والاعتداء على الطبيب عبد موسى بالضرب أمس .\nوطالب المتظاهرون بإخلاء المقار العسكرية في البلدة وتسليمها لقوى الأمن الداخلي ( الشرطة ) , وسط حالة من الاستياء بين الأهالي نتيجة سوء سلوك بعض العناصر المسلحة في البلدة , وإضراب عن العمل نفذه الأهالي في ذات السياق .\nوقال شاهد عيان إن السيارة التي تقل العناصر المعتدين على المظاهرة , لم تكن ترفع أية راية تدل على الفصيل العسكري الذي ينتمون إليه , لكن البلدة ينتشر داخلها عناصر من \" لواء اليرموك ولواء صقور الشمال \" التابعين ل - \" فرقة السلطان مراد \" .\nوبحسب مراسل NSO , أعقب الحادثة اجتماع لفصائل عسكرية ضم \" أحرار الشرقية , عن كتلة النصر , ولواء صقور الشمال عن كتلة السلطان مراد \" وممثل عن \" الجبهة الشامية \" وقائد شرطة جرابلس الرائد رائد حمدان وتم الاتفاق على تسلم الشرطة مقار لواء اليرموك داخل البلدة وتسلم \" أحرار الشرقية \" للحواجز الغربية والشرقية على مداخل البلدة خلال مهلة أقصاها شهر , وتعهدت الفصائل والشرطة بالقبض على أي مقاتل أو مدني يثبت تورطه بإطلاق النار على المتظاهرين بعد التحقيق .\nوكان الجيش الحر سيطر على بلدة الغندورة بعد طرد عناصر تنظيم \" داعش \" خلال عملية \" درع الفرات \" التي أطلقها الجيش التركي بالتعاون مع الجيش الحر في 24 آب من العام 2016 .\nخريج كلية الحقوق بجامعة حلب , مراسل ريف حلب الشرقي .\nاقرأ أيضا من : حلب شارك هذا المحتوى من نحن نحن صحفيون وناشطون حقوقيون سوريون , أخذنا على عاتقنا إنشاء مركز Northern Syria Observer \" مركز راصد الشمال السوري NSO , ليكون مرصدا لمراقبة الأحداث اليومية في مناطق شمالي سوريا الواقعة تحت سيطرة القوى المختلفة من حزب الاتحاد الديمقراطي وفصائل درع الفرات وقوات نظام الأسد , وليكون ضمن قائمة مصادركم الموثوقة للحصول على آخر الأخبار والتقارير والتحقيقات من تلك المناطق من خلال شبكة الراصدين العاملين في المركز , بمهنية منحازة للإنسان السوري فقط ."
  ],
  "url": [
    "http://www.voltairenet.org/article173005.html",
    "https://www.nso-sy.com/Details/561/%D9%85%D9%82%D8%AA%D9%84-%D9%85%D8%AA%D8%B8%D8%A7%D9%87%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%BA%D9%86%D8%AF%D9%88%D8%B1%D8%A9-%D8%A8%D8%B1%D9%8A%D9%81-%D8%AC%D8%B1%D8%A7%D8%A8%D9%84%D8%B3-%D9%8A%D8%AF%D9%81%D8%B9-%D8%A7%D9%84%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%B9%D9%84%D9%89-%D8%A5%D8%AE%D9%84%D8%A7%D8%A1-%D8%A7%D9%84%D8%A8%D9%84%D8%AF%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1/ar"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}