{
  "id": "V-127",
  "claim": "ألقت الشرطة الحرة القبض ظهر اليوم على شخص يرتدي حزاما ناسفا في مدينة الأتارب غرب حلب",
  "fact": "false",
  "article": [
    "اعتقال \" أيمن سبايكر \" وشقيق له يرتدي حزاما ناسفا في جزيرة الكرمة | أمن اعتقال \" أيمن سبايكر \" وشقيق له يرتدي حزاما ناسفا في جزيرة الكرمة - + السومرية نيوز / بغداد أعلنت خلية الإعلام الحربي التابعة لقيادة العمليات المشتركة , السبت , عن اعتقال شخص يلقب ب - \" أيمن سبايكر \" مشترك بتنفيذ الجريمة التي وقعت في حزيران 2014 وراح ضحيتها المئات , مشيرة إلى إلقاء القبض على شقيق له يرتدي حزاما ناسفا في جزيرة الكرمة .\nوقالت الخلية في بيان تلقت السومرية نيوز , نسخة منه , إن \" قطعات الفرقة ال - 14 وبعملية استباقية داهمت أحد الأوكار في جزيرة الكرمة ( الحلابسة ) وألقت القبض على الإرهابي أيمن داود وليد دحام الحلبوسي احد المجرمين المشاركين بجريمة سبايكر في صلاح الدين والملقب ب - أيمن سبايكر \" .\nوأضافت الخلية أن تلك القطعات اعتقلت أيضا \" أخاه رعد داود وليد الحلبوسي وهو يرتدي حزاما ناسفا , حيث تم إلقاء القبض والسيطرة على الحزام الناسف قبل أن يتم تفجيره \" .\nيذكر أن تنظيم \" داعش \" أعدم المئات من المتدربين والطلبة العسكريين في قاعدة \" سبايكر \" الواقعة شمال مدينة تكريت عندما فرض سيطرته على هذه المنطقة منتصف حزيران 2014 , قبل أن تتمكن القوات العراقية من استعادة السيطرة عليها .\n+ اخترنا لك التعليق عن طريق : انشر تعليقك إن التعليقات المنشورة على موقع السومرية تعبر حصرا عن رأي كتابها فلا تتحمل السومرية أي مسؤولية معنوية أو قانونية تنتج عن التعليقات .\nكما تمتنع عن نشر أي تعليق يسيئ لآداب النشر أو يحتوي نوعا من الدعاية .\nتفاصيل التعليق . . . انشر تعليقك إن التعليقات المنشورة على موقع السومرية تعبر حصرا عن رأي كتابها فلا تتحمل السومرية أي مسؤولية معنوية أو قانونية تنتج عن التعليقات .\nكما تمتنع عن نشر أي تعليق يسيئ لآداب النشر أو يحتوي نوعا من الدعاية .\nتقارير الأخبار استفتاء نعم كلا إختر المحافظة",
    "الداخلية العراقية تقتل انتحاريا يرتدي حزاما ناسفا في أيمن الموصل الأحد 13 أغسطس 2017 - 01 : 20 بتوقيت غرينتش أعلنت وزارة الداخلية العراقية , السبت , عن قتل انتحاري يرتدي حزاما ناسفا بعد محاصرته بأحد منازل الساحل الأيمن من مدينة الموصل .\nوقال الناطق باسم الداخلية العميد سعد معن في بيان , إن الفوج الثاني طوارئ شرطة نينوى تمكن من قتل \" إنغماسي \" من تنظيم \" داعش \" يرتدي حزاما ناسفا ويحمل بندقية كلاشنكوف وتسعة مخازن عتاد بندقية وثلاث رمانات يدوية .\nوأضاف معن , أن الانتحاري قام بالاعتداء على أحد نقاط الشرطة وتمت مطاردته بعد هروبه ومحاصرته وقتله داخل أحد الدور السكنية في منطقة حي اليرموك في الجانب الأيمن لمدينة الموصل .\nجدير بالذكر أن القائد العام للقوات المسلحة , رئيس الحكومة العراقية حيدر العبادي أعلن في 10 يوليو / تموز 2017 تحرير مدينة الموصل بشكل كامل من سيطرة تنظيم \" داعش \" .\nالمصدر : \" السومرية نيوز \" 5 الأكثر مشاهدة 2017 Alalam News Network .",
    "تابعونا آخر الاخبار الشرطة الاتحادية تقتل إرهابيا يرتدي حزاما ناسفا في المدينة القديمة الشرطة الاتحادية تقتل إرهابيا يرتدي حزاما ناسفا في المدينة القديمة آخر تحديث : الإثنين 7 أغسطس 2017 - 7 : 44 مساء تمكنت قوات الشرطة الاتحادية من قتل ارهابي يرتدي حزاما ناسفا والعثور على قنابر هاون وصواريخ مختلفة واحزمة ناسفة وعبوات ناسفة وكميات من المتفجرات في المدينة القديمة من الموصل .\nوذكر قائد الشرطة الاتحادية الفريق رائد جودت ان وحدات منتخبة بدأت عمليات الكشف والاستطلاع وتعزيز الدعم اللوجستي استعدادا لمعركة تحرير تلعفر .\nم شيرا الى ان الشرطة الاتحادية ستتولى م همة مسك الارض وحفظ الامن والنظام في الجانب الايمن فضلا عن مهام تطهير المناطق المحررة واعادة النازحين الى مناطق هم .",
    "فيديو : الشرطة البلجيكية تقتل ارهابيا كان يرتدي حزاما ناسفا قرب محطة القطارات الرئيسة - شبكة نهرين نت الاخبارية فيديو : الشرطة البلجيكية تقتل ارهابيا كان يرتدي حزاما ناسفا قرب محطة القطارات الرئيسة استدعت السلطات البلجيكية , قوات الجيش الى محطة القطارات الرئيسة في بروكسل , بعد مواجهة بين رجال الامن وشخص تم الاشتباه به بعزمه تنفيذ عملية ارهابية , حيث تم تبادل اطلاق النار بقرب محطة القطارات المركزية في العاصمة بروكسل مساء اليوم الثلاثاء , بينما قالت وسائل إعلام إن الشرطة حيدت شخصا يرتدي حزاما ناسفا .\nوذكرت وسائل إعلام بلجيكية أن الشرطة تمكنت من قتل الشخص الذي كان يرتدي حزاما ناسفا بالقرب من المحطة .\nوأكد المتحدث باسم إدارة الإطفاء في بروكسل وقوع انفجار صغير جراء إطلاق نار في المحطة .\nوقالت مصادر إن الشرطة أخلت ساحة غراند بلاس ومحطة القطارات المركزية في العاصمة , كما أغلقت السلطات الطرق باتجاه محطة القطارات المركزية , بينما لم تذكر الشرطة على الفور أسباب الإخلاء أو مصدر الانفجارات .\nوصنف الادعاء العام البلجيكي الاعتداء الذي استهدف محطة القطارات الرئيسية في بروكسل بأنه \" كان عملا إرهابيا \" .\nوكانت متحدثة باسمه قد ذكرت مساء اليوم الثلاثاء ( 20 حزيران / يونيو 2017 ) أن جنودا \" حيدوا \" رجلا بعد تفجير محدود في محطة القطارات الرئيسية في العاصمة البلجيكية بروكسل .\nوأوضحت المتحدثة أنه \" كان هناك تفجير محدود في مكان تواجد الرجل أو بالقرب منه \" , وأضافت أنها لا تعرف ما إذا كان الرجل لا يزال حيا أم أنه مات .\nوذكرت المتحدثة أنه بخلاف ذلك لم يقع ضرر لأي أحد , وأشارت إلى أنه يجري تفتيش المحطة التي تم إخلاؤها , ولفتت إلى أن المنطقة المحيطة بمكان الحادث تم إخلاؤها احترازيا , ووصفت الوضع في الوقت الراهن بأنه تحت السيطرة .\nلن يتم نشر بريدك الالكتروني , الحقول المشار اليها ب - * مطلوبة .",
    "{ { cityName } } يمكنك أن تتصفح أيضا : 2018 - 01 - 21 07 : 53 2018 - 01 - 20 21 : 32 2018 - 01 - 20 21 : 40 2018 - 01 - 20 21 : 12 هكذا قتل المغربي منفذ هجوم برشلونة رغم ارتدائه حزاما ناسفا قالت الشرطة الكتالونية إنه تم التحقق من جثة الساتي , وهو إمام مسجد النور بمنطقة ريبوي , حيث ق تل في الانفجار الذي وقع بمنزل في مدينة ألكانار , وذكرت الشرطة آنذاك أن الخلية كانت تستخدم المنزل لصناعة قنابل .\nAHDATH . INF أكدت الشرطة الكتالونية أن عبد الباقي الساتي المتهم بتكوين \" خلية إرهابية \" كان بين قتلى انفجار وقع مؤخرا في منطقة ألكانار , وذلك بعد ساعات من إعلانها مقتل المغربي يونس أبو يعقوب منفذ عملية الدهس في برشلونة الخميس الماضي .\nوقالت الشرطة الكتالونية إنه تم التحقق من جثة الساتي , وهو إمام مسجد النور بمنطقة ريبوي , حيث ق تل في الانفجار الذي وقع بمنزل في مدينة ألكانار , وذكرت الشرطة آنذاك أن الخلية كانت تستخدم المنزل لصناعة قنابل .\nوي تهم إمام هذا المسجد \" بتكوين خلية وتجنيد معظم المتهمين بتنفيذ الاعتداءات \" التي وقعت في برشلونة .\nوأفادت الشرطة قبل ساعات بمقتل أبو يعقوب وهو يرتدي حزاما ناسفا وهميا في بلدة سوبيراتاس غربي برشلونة , وذلك بعد إعلان اكتشاف جثة لصاحب سيارة قتله أبو يعقوب ليفر بها عقب حادثة الدعس التي نفذها الخميس , ليرتفع عدد القتلى إلى 15 قتيلا .\nواستعان رجال الشرطة بإنسان آلي م خصص لتفكيك القنابل في مسرح إطلاق النار قبل أن يتمكنوا من الاقتراب من جثة أبو يعقوب .\nونزعت الشرطة الحزام من جثة أبو يعقوب , ومازال عليها تحديد ما إن كان الحزام حقيقا أم مزيفا .\nووقعت العملية في بلدة سوبيراتس , التي تقع في غرب مدينة برشلونة وعلى ب عد ساعة واحدة منها بالسيارة .\nوكانت الشرطة قد انتبهت إلى مسرح الحادث اليوم , الإثنين 21 غشت , بعدما قالت امرأة إن ها رأت رجلا مشبوها في المنطقة المجاورة .\nوح ذ ر سكان المنطقة من أن ه شخص خطير , وقد يكون مسلحا , وكانت هناك مخاوف حيال احتمالية تمك نه من الهروب عبر الحدود مع فرنسا .\nوفي أعقاب إطلاق النار الذي وقع بعد ظهر اليوم , قاد ش رطيون م قن عون سيارات لا تحمل لوحات تسجيل بعيدا عن مسرح الحادث .\nوقالت الشرطة إن عمليتها , التي كانت ت جريها في طريق متعرج بين مزرعتي عنب , كانت لا تزال مستمرة بينما تحاول تحديد ما إذا كان هناك مشتبه بهم آخرون متورطين في الهجومين الداميين الذين تسببا في مقتل 15 شخصا الأسبوع الماضي .\nووصف أرنو غوميز , والذي يعيش على بعد كيلومتر واحد من موقع الحادث , القرية التي وقع بها الحادث والتي يسكن بها 300 شخص بأن ها مكان مثالي للاختباء لأن ها \" بعيدة عن كل شيء \" .\nوشهد الخميس الماضي حادثة دهس نفذها أبو يعقوب أدت إلى مقتل 13 شخصا على الفور وإصابة نحو مئة آخرين , ثم هجوما آخر بعد ساعات في بلدة كامبريلس أدى إلى مقتل امرأة , وأعلنت الشرطة بعدها عن انفجار منزل الخلية في ألكانار .\nوأبو يعقوب هو المشتبه به الوحيد الذي كان طليقا من بين 12 مشتبها بهم في عملية الدهس في برشلونة .\n07 : 53 21 : 32 21 : 40 2018 - 01 - 21 07 : 53 2018 - 01 - 20 13 : 09 2018 - 01 - 19 19 : 36 قال كبير الديمقراطيين في لجنة المخابرات بمجلس النواب الأميركي إن شهادة أدلى بها رئيس مؤسسة للأبحاث السياسية أمام الكونغرس توحي بأن صفقات مبيعات عقارية أبرمتها منظمة ترامب مع مواطنين روس ربما انطوت على غسيل أموال .\n2018 - 01 - 19 18 : 55 توفيت أوته بوك , النمساوية الناشطة في مجال إغاثة اللاجئين , عن خمسة وسبعين سنة , وذلك وفقا لما صرحت به اليوم الجمعة متحدثة باسم الجمعية التي أسستها الناشطة .\n2018 - 01 - 19 18 : 45 سيطر تنظيم \" داعش \" في الساعات ال - 24 الأخيرة على عدد كبير من القرى في أرياف حماة وحلب وإدلب , مهاجما تنظيم جبهة \" النصرة \" وقوات الجيش السوري في آن . . 2018 - 01 - 19 16 : 52 طو قت الشرطة البريطانية محطة قطارات كينغز كروس وسط لندن بعد العثور على جسم مشبوه .",
    "وكالة المنجم نيوز \" \" مقتل انتحاري يرتدي حزاما ناسفا في قره تبه بواسطة \" الوقت \\ التاريخ : اعلن مسؤول محلي في ناحية قره تبه التابعة لمحافظة ديالى , ان القوات الامنية تمكنت من قتل انتحاري يرتدي حزاما ناسفا حاول ان يفجر نفسه وسط الناحية .\nوقال مسؤول حزب الاتحاد الوطني الكوردستاني في قره تبه محمد عمر , في تصريح صحفي , ان الشخص الانتحاري كان قريبا من احد المقاهي وسط الناحية وكان يستقل دراجة هوائية .\nواشار الى ان الحزام الناسف لم ينفجر خلال عملية قتل الانتحاري , مطالبا الجهات المختصة بابطال مفعوله .\nوحصل انفجار اول امس في قرية بشر التابعة للناحية مما اسفر عن اصابة شخص واحد بجروح .",
    "القبض على رجل يحمل حزاما ناسفا مزيفا بجنوب غربي فرنسا-Arabic . news . cn القبض على رجل يحمل حزاما ناسفا مزيفا بجنوب غربي فرنسا 21 : 44 : 14 29 - 11 - 2017 | Arabic .\nCn باريس 29 نوفمبر 2017 ( شينخوا ) ذكرت تقارير محلية أن وحدات فرنسية لمكافحة الإرهاب سيطرت صباح اليوم ( الأربعاء ) على رجل ادعى أن بحوزته حزاما ناسفا وكان مختبئا في مركز للشرطة في تول بجنوب غربي فرنسا .\nوذكرت صحيفة ( ( لو فيجارو ) ) اليومية أن الرجل ظهر في الساعة الرابعة صباحا بالتوقيت المحلي وكان يعتقد انه يرتدي حزاما ناسفا ولكنه لم يكن حقيقيا .\nوقالت سلطات محلية \" كان الرجل \" يختبئ في مبنى خاليا قبل أن يخرج ويتحرك نحو وحدات الغارات لتهديدهم .\nوأضافت السلطات أنه تمت السيطرة عليه وأصيب في ساقيه , بينما لم تقع إصابات بين أفراد الشرطة , واستطردت انه تم فتح تحقيق في الحادث لمعرفة دوافع المهاجم .\nوذكرت وسائل إعلام محلية أن المهاجم كان لديه مشاكل نفسية ودخل المستشفى مرات عديدة لتلقي العلاج .\nإذا أردت ان تتصل بنا لتقديم اقتراح أو تصحيح خطأ , ارسل البريد الإلكتروني إلي : القبض على رجل يحمل حزاما ناسفا مزيفا بجنوب غربي فرنسا | باريس 29 نوفمبر 2017 ( شينخوا ) ذكرت تقارير محلية أن وحدات فرنسية لمكافحة الإرهاب سيطرت صباح اليوم ( الأربعاء ) على رجل ادعى أن بحوزته حزاما ناسفا وكان مختبئا في مركز للشرطة في تول بجنوب غربي فرنسا .\nوذكرت صحيفة ( ( لو فيجارو ) ) اليومية أن الرجل ظهر في الساعة الرابعة صباحا بالتوقيت المحلي وكان يعتقد انه يرتدي حزاما ناسفا ولكنه لم يكن حقيقيا .\nوقالت سلطات محلية \" كان الرجل \" يختبئ في مبنى خاليا قبل أن يخرج ويتحرك نحو وحدات الغارات لتهديدهم .\nوأضافت السلطات أنه تمت السيطرة عليه وأصيب في ساقيه , بينما لم تقع إصابات بين أفراد الشرطة , واستطردت انه تم فتح تحقيق في الحادث لمعرفة دوافع المهاجم .\nوذكرت وسائل إعلام محلية أن المهاجم كان لديه مشاكل نفسية ودخل المستشفى مرات عديدة لتلقي العلاج .\nالصور كل الحقوق محفوظة لوكالة انباء شينخوا , اذا أردت استخدام المقالة أو الصور , يجب عليك الاتصال بوكالة انباء شينخوا للحصول على الحق .",
    "مقتل منفذ اعتداء برشلونة يونس أبو يعقوب | أخبار عربية ودولية | عرب 48 مقتل منفذ اعتداء برشلونة يونس أبو يعقوب تاريخ النشر : 21 / 08 / 2017 - 17 : 49 ( أ ف ب ) عرب 48 / وكالات تحرير : أكدت الشرطة الإسبانية , مساء اليوم الإثنين , أن منفذ عملية الدهس في برشلونة , يونس أبو يعقوب , قد قتل بعد أن أطلقت عليه النار في بلدة سوبيراتس , غربي برشلونة , بينما كان يرتدي حزاما ناسفا .\nونقلت شبكة \" BBC \" عن مصادر محلية قولها إن أبو يعقوب هتف \" الله أكبر \" قبل أن يطلق عليه أفراد الشرطة النار .\nوكان تقارير إعلامية إسبانية قد أفادت أن الشرطة تلقت بلاغا مفاده أن شخصا يشبه أبو يعقوب موجود قرب محطة وقود .\nوكانت تقارير سابقة قد تحدثت عن اعتقال أبو يعقوب , وتحدثت تقارير أخرى عن مقتل شخص كان يرتدي حزاما ناسفا يشتبه أنه أبو يعقوب .\nوكانت الشرطة قد صرحت في وقت سابق أنها تنفذ حملة في المنقطة .\nوأفادت الشرطة الإسبانية , ظهر اليوم , أن أبو يعقوب تمكن من الفرار سيرا على قدميه من موقع الاعتداء , وطعن سائقا كان في موقف للسيارات , وخطف مركبته , بينما لا تزال جثة صاحبها داخل المركبة , وحاول دهس عدد من أفراد الشرطة على حاجز , ثم ترجل من المركبة وفر من المكان .\nواعتبر السائق على أنه الضحية رقم 14 .\nيشار إلى أن شرطة كتالونيا نشرت اليوم صورة لأبو يعقوب بينما كان يهرب من موقع عملية الدهس , وهي صورة تم التقاطها من كاميرا للحراسة يظهر فيها قرب أحد الأسواق .\nيشار إلى أنه بعد عملية الدهس نصبت الشرطة نحو 800 حاجز , وضاعفت قواتها في المنطقة ثلاث مرات .\nمواد متعلقة الأكثر قراءة كي لا يفوتك جميع الحقوق محفوظة 2015 | موقع عرب 48 | تابع صفحة عرب 48 على فيسبوك الإ سم البريد الإلكتروني",
    "2017 / 4 / 23 الساعة 20 : 55 ( مكة المكرمة ) 1438 / 7 / 27 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط وسائل إعلام تركية : دبابات الجيش التركي تدعم الجيش السوري الحر في عملية عفرين 2017 / 4 / 23 الساعة 20 : 55 ( مكة المكرمة ) 1438 / 7 / 27 ه - مقتل شخص وإصابة 250 بتدافع بمرقد الإمام الكاظم ببغداد 23 / 4 / 2017 حجم الخط زوار شيعة يقيمون جنازة رمزية للإمام موسى الكاظم حول مرقده بمنطقة الكاظمية ببغداد في ذكرى وفاته ( رويترز ) قال مصدر طبي عراقي إن شخصا واحدا قتل وإن نحو 250 أصيبوا جراء تدافع زوار شيعة عند مرقد الإمام الكاظم ببغداد اليوم الأحد , بعد إشاعة بوجود انتحاري يرتدي حزاما ناسفا .\nوأضافت المصادر أن التدافع حصل نتيجة الاشتباه بوجود انتحاري يرتدي سترة ناسفة وسط جموع زوار ضريح موسى بن جعفر في منطقة الكاظمية , مبينة أن معظم الجرحى أصيبوا بكسور وإصابات أخرى وتم نقلهم الى مستشفى الكاظمية .\nونقلت وكالة أنباء الأناضول عن ضابط في الشرطة العراقية قوله إن زائرا فقد طفله وسط الجموع صباح اليوم عند أحد المداخل المؤدية إلى ضريح الإمام موسى الكاظم قرب ساحة عدن .\nوقد اضطر والد الطفل إلى تمزيق ملابسه بعد عجزه عن العثور على ابنه , فظن أحدهم أنه انتحاري يرتدي حزاما ناسفا ويحاول تفجير نفسه في الحشود البشرية .\nوقال نقيب الشرطة أحمد خلف إن الشخص بدأ يصرخ بأعلى صوته بأن هناك انتحاريا سيفجر نفسه , \" مما دفع الآلاف من الزائرين إلى التدافع والهرب من المكان , وعلى الفور تدخلت القوات الأمنية وتداركت الوضع بطمأنة الزائرين بعدم وجود أي انتحاري \" .\nولفت خلف إلى أن العشرات , من بينهم أطفال وكبار في السن , تعرضوا إلى إصابات جراء سقوطهم خلال عملية التدافع .\nورافقت مناسبة إحياء ذكرى وفاة الإمام الكاظم إجراءات أمنية مشددة تمثلت في قطع الطرق ونشر دوريات وحواجز تفتيش في مختلف أنحاء بغداد وخصوصا على امتداد الطرق التي خصصت لمسير الزوار .\nوسبق أن شهدت مراسم إحياء الذكرى أعمال عنف متكررة خلال السنوات الماضية , أبرزها مقتل نحو ألف شخص جراء تدافع على جسر الأئمة المؤدي إلى الكاظمية يوم 31 أغسطس / آب 2005 , في يوم هو الأكثر دموية منذ اجتياح عام 2003 من قبل الولايات المتحدة الأميركية .\nالمزيد من قبل 22 دقيقة قبل 22 دقيقة قبل 22 دقيقة قبل ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار الشرطة البلجيكية : الوضع تحت السيطرة في محطة القطارات أكدت الشرطة البلجيكية أنها سيطرت على واقعة عند محطة بروكسل المركزية , في حين ذكرت تقارير لوسائل الإعلام المحلية إن شخصا كان يرتدي حزاما ناسفا تم تحييده .\nقالت الشرطة البلجيكية اليوم الثلاثاء ( 20 حزيران / يونيو 2017 ) لوكالة الأنباء الالمانية ( د . ب . أ ) إنه تم إخلاء محطة القطارت الرئيسية في بروكسل مساء اليوم الثلاثاء , بعد أنباء ترددت عن سماع دوي انفجار .\nوأكدت شركة السكك الحديدية البلجيكية \" سي ان سي بي \" في تغريدة على موقع التواصل الاجتماعي \" تويتر \" أن الشرطة طلبت إيقاف حركة القطارات .\nكما قالت الشرطة البلجيكية إنها سيطرت على واقعة عند محطة بروكسل المركزية اليوم , في حين ذكرت تقارير لوسائل الإعلام المحلية إن شخصا كان يرتدي حزاما ناسفا تم تحييده .\nوذكرت وكالة الأنباء البلجيكية ( بلجا ) أنه كانت هناك حالة من الذعر داخل المحطة عقب الحادث .\nولم يتضح بعد سبب الانفجار وقالت الشرطة البلجيكية في الإطار نفسه لوكالة الأنباء الألمانية ( د . ب . أ ) إنه تم إخلاء محطة القطارت الرئيسية في بروكسل مساء اليوم , بعد أنباء ترددت عن سماع دوي انفجار .\nأ . ح ( د ب أ , رويترز , أ ف ب ) حزن على ضحايا بلجيكا . . وتضامن بألوان علمها شهدت العاصمة البلجيكية بروكسل دقيقة صمت ظهر الأربعاء ( 23 مارس / آذار ) غداة الهجمات الإرهابية , وقد شارك فيها والتزم بها سكان العاصمة وأعضاء الحكومة البلجيكية , تعبيرا عن حزنهم وتكريما لضحايا الهجمات .\nحزن على ضحايا بلجيكا . . وتضامن بألوان علمها إثر انتشار خبر الهحمات الإرهابية في بروكسل عم الحزن البلاد , حيث عبر المواطنون وبشكل عفوي عن حزنهم وتضامنهم مع الضجايا بالتجمع وإيقاد الشموع كما في هذه الصورة .\nحزن على ضحايا بلجيكا . . وتضامن بألوان علمها أعلنت الحكومة البلجيكية الحداد الوطني لثلاثة أيام وتنكيس الأعلام البلجيكية والأوروبية على المباني العامة مثل مبنى بلدية بروكسل الواضح في الصورة , تكريما لضحايا الهحمات التي أودت بحياة أكثر من ثلاثين شخصا وجرحى نحو 250 آخرين .\nحزن على ضحايا بلجيكا . . وتضامن بألوان علمها التضامن مع بلجيكا والحزن على الضحايا لم يقتصر على بروكسل فقط , وإنما عواصم أوروبية ومدن عالمية أيضا أعربت عن حزنها , مثلما فعلت العاصمة الألمانية برلين بإضاءة بوابة براندنبورغ التي تعتبر من أشهر معالمها , بألوان العلم البلجيكي .\nحزن على ضحايا بلجيكا . . وتضامن بألوان علمها عاصمة النور باريس أيضا أضاءت برج ايفل بألوان العلم البلجيكي ( الأحمر والأصفر والأسود ) تعبيرا عن تضامن فرنسا مع جارتها بلجيكا والحزن على ضحايا الهجمات الإرهابية .\nحزن على ضحايا بلجيكا . . وتضامن بألوان علمها القصر الملكي الهولندي الذي يطل على ساحة \" دام \" في العاصمة امستردام , أ نير هو الآخر بألوان العلم البلجيكي .\nحزن على ضحايا بلجيكا . . وتضامن بألوان علمها التضامن والحزن على ضحايا هجمات بروكسل عبر المحيط الأطلسي ووصل إلى الولايات المتحدة , حيث تجمع الناس معربين عن حزنهم بإيقاد الشموع في ساحة الاتحاد ( Union ) بمانهاتن وسط مدينة نيويورك .\nحزن على ضحايا بلجيكا . . وتضامن بألوان علمها ألوان العلم البلجيكي ( الأحمر والأصفر والأسود ) غطت تمثال الملاك الذي يعلو عمود نصب الاستقلال في مدينة مكسيكو عاصمة المكسيك نعبيرا عن حزنها وتضامنها مع ضحايا بروكسل .\nحزن على ضحايا بلجيكا . . وتضامن بألوان علمها بعد يوم من الهجمات الإرهابية انتشرت الورود والشموع في الكثير من ساحات بروكسل وأمام المباني العامة , كما في هذه الصورة أمام قصر \" دو لا بورز \" في وسط بروكسل , تعبيرا عن الحزن على الضحايا .\nحزن على ضحايا بلجيكا . . وتضامن بألوان علمها \" انا بروكسل / Je suis Bruxelles \" وسم انتشر على موقع التواصل الاجتماعي تويتر وعلى لوحات وضعت في أماكن التجمع وبالقرب من أماكن الهجمات الإرهابية , تعبيرا عن التضامن مع بروكسل والضحايا وإدانة الإرهاب .\nحزن على ضحايا بلجيكا . . وتضامن بألوان علمها العائلة المالكة أيضا أ صيبت بالصدمة وخيم عليها الحزن , وقد عبر الملك فيليب والملكة ماتيلد عن حزنهما والتضامن مع الضحايا بزيارة الجرحى في مستشفى \" إرسام \" في بروكسل .\nالكاتب : عارف جابو مختارات تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 20 . 06 . 2017 مواضيع كلمات مفتاحية , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2f4DY مواضيع ذات صلة تاريخ 20 . 06 . 2017 مواضيع كلمات مفتاحية , , شارك طباعة الرابط http : / / p . dw . com / p / 2f4DY ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |"
  ],
  "url": [
    "http://www.alsumaria.tv/news/218599/%D8%A7%D8%B9%D8%AA%D9%82%D8%A7%D9%84-%D8%A3%D9%8A%D9%85%D9%86-%D8%B3%D8%A8%D8%A7%D9%8A%D9%83%D8%B1-%D9%88%D8%B4%D9%82%D9%8A%D9%82-%D9%84%D9%87-%D9%8A%D8%B1%D8%AA%D8%AF%D9%8A-%D8%AD%D8%B2%D8%A7%D9%85%D8%A7-%D9%86%D8%A7%D8%B3%D9%81%D8%A7-%D9%81%D9%8A-%D8%AC/ar",
    "http://www.alalam.ir/news/2005375",
    "http://www.imn.iq/archives/184504",
    "http://nahrainnet.net/video/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D8%A7%D9%84%D8%A8%D9%84%D8%AC%D9%8A%D9%83%D9%8A%D8%A9-%D8%AA%D9%82%D8%AA%D9%84-%D8%A7%D8%B1%D9%87%D8%A7%D8%A8%D9%8A%D8%A7-%D9%83/",
    "http://ahdath.info/318632",
    "http://www.alf-baanews.com/?p=1060",
    "http://arabic.news.cn/2017-11/29/c_136788544.htm",
    "https://www.arab48.com/%D8%A7%D9%84%D8%A3%D8%AE%D8%A8%D9%80%D9%80%D9%80%D8%A7%D8%B1/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D8%B9%D8%A7%D8%AC%D9%84%D8%A9/2017/08/21/%D8%AA%D9%82%D8%A7%D8%B1%D9%8A%D8%B1-%D8%A5%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D8%A7%D8%B9%D8%AA%D9%82%D8%A7%D9%84-%D9%85%D9%86%D9%81%D8%B0-%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%84%D8%A5%D8%B1%D9%87%D8%A7%D8%A8%D9%8A%D8%A9",
    "http://www.aljazeera.net/news/arabic/2017/4/23/%D8%A5%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%B9%D8%B4%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D8%AA%D8%AF%D8%A7%D9%81%D8%B9-%D8%A8%D9%85%D8%B1%D9%82%D8%AF-%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%83%D8%A7%D8%B8%D9%85-%D8%A8%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF",
    "http://www.dw.com/ar/%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D8%A7%D9%84%D8%A8%D9%84%D8%AC%D9%8A%D9%83%D9%8A%D8%A9-%D8%A7%D9%84%D9%88%D8%B6%D8%B9-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D9%81%D9%8A-%D9%85%D8%AD%D8%B7%D8%A9-%D8%A7%D9%84%D9%82%D8%B7%D8%A7%D8%B1%D8%A7%D8%AA/a-39340336"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}