{
  "id": "V-130",
  "claim": "انسحاب القوات الروسية من معسكر كفرجنة التابع ل - وحدات حماية الشعب YPG الجناح العسكري ل - حزب الاتحاد الديمقراطي PYD",
  "fact": "false",
  "article": [
    "YPG تكشف سجلات 9 من مقاتليها فقدوا حياتهم في الرقة والشدادي - آرانيوز YPG تكشف سجلات 9 من مقاتليها فقدوا حياتهم في الرقة والشدادي كشفت وحدات حماية الشعب YPG التابعة ل - < الإدارة الذاتية > , اليوم الأربعاء , عن سجلات 9 من مقاتليها , فقدوا حياتهم خلال المعارك ضد تنظيم الدولة الإسلامية , في الرقة والشدادي بريف الحسكة .\nوقال المركز الإعلامي لوحدات حماية الشعب , اليوم , في بيان كتابي , أن 8 من مقاتليه فقدوا حياتهم خلال مشاركتهم في حملة الرقة , ومقاتل آخر فقد حياته خلال تصديه لهجمات < داعش > على منطقة الشدادي بريف الحسكة الجنوبي .\nوأوضح البيان , أن المقاتلين هم كل من محمود صالح الفارس , أحمد الساير , عيسى علي المصطفى , محمد محمود , أحمد الحسين , فتوح الخلف , زهير عبد الله الوحيد , عبود شيخ شيخل , زكريا عجلي .\nلن يتم نشر عنوان بريدك الإلكتروني .\nالحقول الإلزامية مشار إليها ب - * التعليق الاسم * ARA News وكالة إخبارية تعنى بالشأن السوري والكردي من خلال تغطيتها المستمرة لآخر المستجدات .\nإعادة نشر أي مادة من مواد الوكالة دون الإشارة إلى ARA News كمصدر يندرج تحت طائلة السرقة الأدبية ويعرض المرتكب إلى المسائلة القانونية .\nجميع الحقوق محفوظة 2016 ARA News",
    "مصادر تنفي لعنب بلدي انسحاب القوات الروسية من عفرين - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 مصادر تنفي لعنب بلدي انسحاب القوات الروسية من عفرين جندي روسي في منطقة عفرين - الاثنين 1 أيار ( عنب بلدي ) , ع ع ع تناقل ناشطون على مواقع التواصل الاجتماعي أنباء عن انسحاب القوات الروسية من معسكراتها في منطقة عفرين بريف حلب , على خلفية معركة متوقعة للجيش التركي .\nلكن مصادر عسكرية من عفرين , نفت لعنب بلدي , اليوم الخميس 29 حزيران , انسحاب القوات الروسية , مشيرة إلى أن \" ما تم تناقله عبارة عن إشاعات لا صحة لها \" .\nوأك دت المصادر أن القوات الروسية التي دخلت مؤخر ا إلى المنطقة لا تزال في \" المعسكرات المصغرة \" التي أنشأتها .\nوقالت شبكة \" مراسل سوري \" إن \" قوات الاحتلال الروسي انسحبت من كل عفرين , كفرجنة إلى بلدة نبل شمال مدينة حلب \" .\nكما أن \" جيش الثوار المنضوي ضمن مليشيا قوات سوريا الديمقراطية , انسحب أيض ا إلى مدينة الرقة \" .\nوتأتي هذه التطورات بالتزامن مع حشود عسكرية من القوات التركية في ريفي إدلب الشمالي وحلب الشمالي , فيما بدا أن عملية عسكرية ضد \" وحدات حماية الشعب \" الكردية .\nوأوضحت صحيفة \" يني شفق \" التركية أمس الأربعاء أن الهدف من العملية المقبلة هو طرد \" وحدات حماية الشعب \" ( YPG ) من مدينة تل رفعت ومطار منغ في ريف حلب الشمالي , وكانت سيطرت عليهم عقب انسحاب المعارضة عام 2016 .\nووفق مصادر مطلعة صرحت سابق ا لعنب بلدي فإن المعركة لا تهدف إلى اقتحام مدينة عفرين وريفها الغربي والشمالي , إنما ستركز على فتح خط إمداد عسكري بين محافظتي إدلب وريف حلب الشمالي .\nويتطلب فتح طريق الإمداد , السيطرة على المناطق الشمالية المحاذية لبلدتي نبل والزهراء , الخاضعتين لسيطرة قوات الأسد والميليشيات الأجنبية , وبالتالي ضمان الوصول إلى بلدة دارة عزة في ريف حلب الغربي , وبالتالي محافظة إدلب .\nودخلت في مطلع أيار الماضي قوات روسية من آليات وعربات عسكرية إلى مدينة عفرين بريف حلب الشمالي الغربي , واتخذت مقرات عسكرية على أطراف المنطقة .\nوقالت مصادر حينها إنها دخلت المنطقة لوقف التصعيد العسكري التركي , وإعادة الهدوء إلى هذه المنطقة .\nوتسيطر \" YPG \" على منطقة عفرين في ريف حلب الشمالي منذ عام 2013 , وأجرت تحالفات مع فصائل عربية في المنطقة , وتحديد ا \" جيش الثوار \" ضمن \" قوات سوريا الديمقراطية \" .\nوانتزعت هذه القوات مساحات واسعة من فصائل المعارضة وتنظيم \" الدولة \" في ريف حلب الشمالي , منذ العام الفائت , في مسعى للتوغل شرق ا , الأمر الذي ينظر إليه أنه محاولة للوصول إلى مناطق سيطرتها شرق حلب .\n2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 20 2018 / 01 / 20 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "استهدفت فصائل المعارضة المسلحة المتمركزة في مدينة إعزاز بريف حلب شمالي سوريا , قريتي قطمة وكفرجنة التابعتين لمدينة عفرين بريف حلب بأكثر من تسع قذائف هاون , عصر اليوم الاثنين .\nبحسب ما أفاد به أهالي قرية قطمة ARA News , فقد \" تم استهداف قريتنا للمرة الثانية خلال هذا الأسبوع ولكن كان القصف قويا أكثر حيث سقط أكثر من تسع قذائف على قريتنا ومنطقة كفرجنة المحاذية لنا \" .\nأوضح الأهالي أنهم لجؤوا لأقبية منازلهم توخيا لوقوع أضرار بشرية بين الأهالي , وأن الأضرار قد اقتصرت على المادية , وأضافوا \" لا نعلم إن كانت هناك قذائف أخرى ستسقط على قريتنا \" .\nهذا وقد شهدت بلدات ريف حلب الشمالي البارحة والواقعة تحت سيطرة قوات سوريا الديمقراطية قصفا عنيفا من الجيش التركي وفصائل < درع الفرات > .\nلن يتم نشر عنوان بريدك الإلكتروني .\nالحقول الإلزامية مشار إليها ب - * التعليق الاسم * ARA News وكالة إخبارية تعنى بالشأن السوري والكردي من خلال تغطيتها المستمرة لآخر المستجدات .\nإعادة نشر أي مادة من مواد الوكالة دون الإشارة إلى ARA News كمصدر يندرج تحت طائلة السرقة الأدبية ويعرض المرتكب إلى المسائلة القانونية .\nجميع الحقوق محفوظة 2016 ARA News",
    "اتفاق روسي - كردي لإنشاء قاعدة عسكرية في عفرين - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 اتفاق روسي - كردي لإنشاء قاعدة عسكرية في عفرين عربة مصفحة تابعة للقوات الروسية أثناء دخولها في عفرين - 20 آذار - ( فيس بوك ) , ع ع ع أعلنت \" الوحدات الكردية \" عن اتفاق مع القيادة العسكرية الروسية يقضي بإنشاء قاعدة روسية , في منطقة عفرين بريف حلب الغربي .\nونقلت وكالة \" رويترز \" اليوم , الاثنين 20 آذار , عن المتحدث باسم الوحدات ( YPG ) , ريدور خليل , أن \" روسيا بدأت إقامة قاعدة عسكرية شمال منطقة عفرين غرب سوريا في اتفاق مع الوحدات , وسيتم من خلالها سيتم تدريب المقاتلين الكرد كجزء من محاربة الإرهاب \" .\nونشرت حسابات مقربة من القوات الكردية على مواقع التواصل الاجتماعي صور ا قالت إنها لفنيين روس في معسكر كفرجنة بمنطقة عفرين , بقصد التنسيق العسكري وبناء قاعدة روسية .\nإلا أن حسابات كردية أخرى أشارت إلى أن الاتفاق مع القوات الروسية جاء كخطوة ل - \" كبح \" الحكومة التركية ومخططاتها شمال سوريا , ولحماية المناطق الكردية .\nالمتحدث أضاف أن الاتفاق أ برم أمس الأحد , وأن القوات الروسية وصلت اليوم مع العشرات من ناقلات الجند والعربات المدرعة إلى المنطقة .\nكما أكد أن \" الاتفاق يأتي في إطار التعاون ضد الإرهاب والمساعدة في تدريب القوات الكردية على الحروب الحديثة \" , إضافة إلى بناء نقطة اتصال مباشر مع العسكريين الروس .\nوتتبع منطقة عفرين , شمال غرب حلب , لسيطرة \" الإدارة الذاتية \" الكردية , وسيطرت قواتها على مواقع تابعة ل - \" الجيش الحر \" وفصائل المعارضة في ريف حلب الشمالي في مطلع 2016 , ولا سيما بلدة منغ ومطارها العسكري ومدينة تل رفعت .\nويأتي هذا الاتفاق بعد تدخلات عسكرية روسية في الشمال السوري وخاصة في المناطق التي تسيطر عليها \" قوات سوريا الديمقراطية \" و \" وحدات حماية الشعب \" .\nودخلت عشرات العربات والآليات العسكرية الروسية , مطلع آذار الجاري , إلى مدينة منبج بريف حلب الشرقي , في خطوة قالت إنها ل - \" إبعاد الصدام العسكري \" بين القوات الكردية وفصائل \" درع الفرات \" التي وصلت إلى الحدود الإدارية للمدينة .\n- 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 20 2018 / 01 / 20 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "قوات YPG تسيطر على بلدة تل براك جنوبي قامشلو بعد سيطرتها على تل حميس - آرانيوز قوات YPG تسيطر على بلدة تل براك جنوبي قامشلو بعد سيطرتها على تل حميس ARA News / زوزان شيخو - الحسكة - دلشاد محمد - قامشلو سيطرت وحدات حماية الشعب < YPG > في وقت مبكر صباح اليوم السبت , على بلدة تل براك شمالي الحسكة ( 45 ) كم , عقب اشتباكات مع تنظيم الدولة الإسلامية .\nوأوضح أحد سكان ريف البلدة الشمالي ل - ARA News \" إنه من الساعة الثالثة عصرا وحتى الرابعة عصرا , شهدت البلدة تحليقا مكثفا لطائرات التحالف الدولي , إلا أنها لم تقصف أي ه أهداف \" .\nمضيفا , \" إنه في الساعة السادسة مساء أطلقت عد ة رشقات نارية خطاطة ملونة , وبدأت وحدات حماية الشعب بالتقدم من قرى قورديسة وكركو ومحجرة خلف برو وعتي غربي تل براك , إضافة إلى قرية كبكا أكبر موقع لوحدات حماية الشعب شمالي تل براك \" .\nوذكر المصدر ذاته أن \" مقاتلي وحدات حماية الشعب تقدموا باتجاه البلدة بدون مقاومة كبيرة , إثر انسحاب تنظيم الدولة الإسلامية إلى قريتي سميحان وأم الروس جنوبي البلدة ومنها إلى بلدة الهول على الحدود السورية العراقية \" .\nسامي الأحمد ناشط مدني من ريف بلدة تل براك أفاد ARA News أن \" السكان المدنيين من قرى تل عكر دفية وغيرها نزحوا باتجاه القرى الكردية في المنطقة خوفا من المعارك والاشتباكات بين وحدات حماية الشعب وتنظيم الدولة الإسلامية , إذ أعلم التنظيم المدنيين أنه سينسحب من تل براك \" .\nمن جهته , أفاد ريدور خليل الناطق الرسمي باسم وحدات حماية الشعب < YPG > التابعة ل - < الإدارة الذاتية > التي أعلنها حزب الاتحاد الديمقراطي < PYD > في تسجيل صوتي وصلت نسخة منه ARA News في وقت مبكر صباح اليوم السبت , إن \" كل ما يروج من شائعات حول مشاركة قوات النظام السوري في حملة بلدة تل براك , بالتنسيق مع وحدات حماية المرأة ووحدات حماية الشعب , هي عبارة عن شائعات كانت تستهدف تشويه سمعة قواتنا ووحداتنا ومقاومتها في المنطقة بشكل عام , وأطلقتها جهات كانت تنتظر هزيمتنا في تل حميس أيضا \" .\nيذكر أن وحدات حماية الشعب ووحدات حماية المرأة كانت سيطرت على بلدة تل حميس القريبة أمس الجمعة , عقب معارك استمرت لأكثر من عشرة أيام مع تنظيم الدولة الإسلامية .\nلن يتم نشر عنوان بريدك الإلكتروني .\nالحقول الإلزامية مشار إليها ب - * التعليق الاسم * ARA News وكالة إخبارية تعنى بالشأن السوري والكردي من خلال تغطيتها المستمرة لآخر المستجدات .\nإعادة نشر أي مادة من مواد الوكالة دون الإشارة إلى ARA News كمصدر يندرج تحت طائلة السرقة الأدبية ويعرض المرتكب إلى المسائلة القانونية .\nجميع الحقوق محفوظة 2016 ARA News",
    "وحدات حماية الشعب : روسيا اتفقت مع الاكراد لدخول عفرين العدد 5784 الخميس 23 مارس 2017 آخر تحديث GMT 21 : 25 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 0 : 47 2017 الثلائاء 21 مارس GMT 23 : 11 2017 الأربعاء 22 مارس ضمن إطار التدريب والتعاون ضد الإرهاب وحدات حماية الشعب : روسيا اتفقت مع الاكراد لدخول عفرين بهية مارديني بعض الآليات العسكرية الروسية في عفرين / مواضيع ذات صلة أكد ريدور خليل , الناطق الرسمي باسم وحدات حماية الشعب الكردية , أن التواجد الروسي في مناطق عفرين , إحدى مدن محافظة حلب شمال غرب سوريا , جاء بموجب اتفاق مع الروس .\nوأوضح في تصريح تلقت \" إيلاف \" نسخة منه , أن التواجد الروسي في منطقة جنديرس بمقاطعة عفرين جاء بعد اتفاق بين وحداتهم والقوات الروسية العاملة في سوريا .\nوأشار خليل الى أن التواجد الروسي يأتي في إطار \" التعاون ضد الإرهاب وتقديم القوات الروسية المساعدة لتدريب قواتنا على أساليب الحرب الحديثة , ولبناء نقطة اتصال مباشرة مع القوات الروسية \" .\nووصف الناطق الرسمي باسم وحدات حماية الشعب هذه الخطوة ب - \" الإيجابية في إطار علاقاتنا وتحالفاتنا ضد الإرهاب في سوريا , لا سيما أن قواتنا اثبتت فاعليتها في محاربة الإرهاب , وهذا ما دفع بالعديد من القوات للتعاون والتحالف مع وحداتنا YPG \" .\nوكانت مصادر كردية قالت إن القوات الروسية في سوريا بدأت بتجهيز قاعدة عسكرية لها قرب بلدة كفرجنة في ريف حلب , وهي المناطق الخاضعة لسيطرة وحدات الحماية التابعة لحزب الاتحاد الديمقراطي .\nكما نقلت شبكة \" رووداو \" الكردية عن مصدر في الوحدات أن \" القوات الروسية الموجودة في محافظة حلب اتفقت مع قيادة وحدات حماية الشعب بتحويل معسكر كفر جنة الخاص بها إلى قاعدة عسكرية لتتمركز القوات الروسية فيها \" , مضيفا أن \" القوات الروسية ستقوم بإنشاء قواعد للمدفعية في المنطقة لحماية عفرين \" .\nوقال شهود محليون بحسب المصادر ذاتها \" إن رتلا عسكريا يحمل أعلاما روسية , اتجه إلى منطقة كفرجنة بريف عفرين \" , لافتين إلى أن \" الرتل مكون من حاملتين للدبابات و 4 مدرعات وبيك آب وسيارة من نوع ( فان ) \" .\nوبثت الشبكة صور ا لعربات روسية قالت إنها تجولت برفقة ضباط من النظام يوم الجمعة , 17 مارس الجاري , في شوارع مدينة عفرين .\nواعتبرت مصادر كردية أن هذه قد تكون إجراءات مشابهة لما جرى في مدينة منبج الخاضعة لسيطرة قوات الاتحاد الديمقراطي , حيث سلمت قواته بعض القرى في المنطقة لقوات النظام السوري , بناء على طلب روسي .",
    "البرامج الحلقات البرامج الحلقات ازدحام الأعلام . . \" PYD \" يضيف علما جديدا لمجموعته تنظيم \" حزب الاتحاد الديمقراطي \" يضم علما جديدا لمجموعته \" الصورة : برنامج من تركيا \" دخول الآليات الروسية إلى عفرين \" الصورة : فيس بوك \" رفع علم نظام الأسد في عفرين \" الصورة : فيس بوك \" رفع علم نظام الأسد في عفرين كما نشرته صفحاته على تويتر عناصر روس مع عناصر من تنظيم \" الاتحاد الديمقراطي \" تاريخ النشر : حجم الخط كلمات مفتاحية لم تمض أيام على انتشار القوات الأمريكية قرب الحدود السورية التركية لحماية المناطق السورية التي يحتلها تنظيم \" PYD \" التابع لتنظيم \" PKK \" التركي , حتى قامت روسيا يوم أمس بإرسال المزيد من قواتها إلى مدينة عفرين بريف حلب .\nونشر ناشطون على صفحات التواصل الاجتماعي صورا تظهر رفع علم نظام الأسد فوق قاعدة عسكرية جديدة لروسيا في قرية \" كفرجنة \" بعفرين , وقالت صفحة \" عفرين الحدث \" أن حافلتين للنظام دخلتا للقرية يوم أمس \" الإثنين \" .\nوكانت ميليشيا \" YPG \" التابعة لتنظيم \" PYD \" كشفت في 20 آذار الماضي عن إنشاء قاعدة عسكرية لروسيا في عفرين , ونشرت صورا تظهر انتشار الآليات والجنود الروس في المنطقة ورفع العلم الروسي , وهو ما نفته وقتها وزارة الدفاع الروسية , وذكرت في بيان لها , أن روسيا لا تعتزم إنشاء قاعدة عسكرية جديدة في عفرين وإنما إنشاء مركز فقط تابع لقاعدة \" حميميم \" .\nانظر : أخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "مركز عمران للدراسات الاستراتيجية - تقرير خاص : التفاعلات السياسية والأمنية والإدارية في مناطق الإدارة الذاتية ي سلط هذا التقرير الضوء على تفاعلات \" الإدارة الذاتية \" السياسية والعسكرية والأمنية والإدارية والخدمية خلال أشهر أيلول وتشرين الأول وتشرين الثاني من عام 2016 .\nويبرز التقرير على المستوى السياسي أمران : الأول استمرار العلاقة المضطربة بين المجلس الوطني الك ردي والإدارة الذاتية , والثاني الاتفاق السياسي بين \" الإدارة \" وتيار الغد والذي ركز على العمل المشترك في إدارة الإمكانات المتواجدة لدى الطرفين .\nأما على المستوى الأمني والعسكري فقد شهدت هذه الفترة ارتفاعا لمعدلات استهداف المناطق الواقعة تحت سيطرة الإدارة الذاتية بالعبوات الناسفة , وارتفاعا لسوية عمليات التجنيد للشباب ضمن صفوف قوات الدفاع الذاتي ( التجنيد الإلزامي ) واستمرار تخريج منتسبين جدد إلى قوات الحماية الشعبية YPG .\nيقدم هذا التقرير الخاص عرضا عن المستوى الإداري والخدمي أهم الأعمال المنفذة من قبل الهيئات والبلديات التابعة للإدارة والتي لا يمكن اعتبارها أن تسير وفق السوية ذاتها , فقد شهد الشهر الأخير اضطرابا واضحا في خطة العمل وصلت لمستوى توقف بعض البلديات عن العمل .\nومن أهم الأسباب الدافعة لهذا الاضطراب الاختلاف الحاصل في كمية الموارد المالية من جهة , ويتعلق بتهم \" استشراء الفساد الإداري والمالي فيها \" .\nسجل هذا التقرير عدة أحداث سياسية تدلل على ملامح التوجه السياسي للإدارة الذاتية والقائم على مقاربة تعزيز فرص التمكين السياسي محليا وخارجيا , ونذكر منها : أولا : اتخاذ خطوات باتجاه إقرار النظام الفيدرالي : تزامنا مع إعلان \" الرئيسة المشتركة للمجلس التأسيسي للنظام الفدرالي \" هدىة ىوسف \" في شهر أيلول 2016 أن الإدارة الذاتية ست علن \" نظاما جديدا \" في الشمال السوري , أعلن المجلس التأسيسي عن استعداده لإعلان النظام الفيدرالي في المناطق الخاضعة لسيطرة \" الإدارة الذاتية \" وإجراء انتخابات عامة .\nوأضاف أن \" انتخابات عامة ستجري خلال مدة أقصاها ستة أشهر , وسيتم اعتماد النظام الفيدرالي على نموذج قريب من نموذج فيدرالية سويسرا كونها من أنجح النظم الفيدرالية \" ( ) .\nثانيا : إعلان جهات من الإدارة الذاتية قرب افتتاحها ممثلية لها في اتحاد دول بينيلوكس ( هولندا , بلجيكا ولوكسمبورغ ) , بعد اكتمال الإجراءات القانونية , وسيكون مبنى الممثلية في هولندا ( ) .\nثالثا : الاتفاق السياسي بين الإدارة وتيار الغد السوري الذي يتزعمه أحمد الجربا , وذلك عقب الاجتماعات التي حصلت في 10 / 09 / 2016 بمدينة القاهرة يقوم على 7 بنود \" ترسم الاستراتيجيات السياسية والعسكرية للمرحلة المقبلة , استكمالا لتفاهمات جرت بينهما سابقا ( ) , ووفقا لوكالة \" هاوار \" أحد الأذرع الإعلامية لحزب الاتحاد الديمقراطيPYD , فإن مصادر من الإدارة الذاتية صرحت لها , بإن \" هذا الاتفاق تضمن قرارات أخرى تتعلق بالشق التنفيذي للاتفاق , لم يتم الإشارة إليها في البيان الكتابي الصادر عن الطرفين , وهي ثمانية : ( 1 - تشكيل لجنة لدراسة النظام السياسي المطروح في سوريا المستقبل .\n2 - الحفاظ على وحدة الأراضي السورية , 3 - حرية المرأة ونضالها هو الركيزة والمنطلق للوصول إلى سوريا ديمقراطية حرة , 4 - النجاحات التي حققتها الإدارة تشجع القوى السورية الأخرى على الاستفادة من التجربة وتطبيقها بالمناطق التي سيتم تحريرها واعتبارها قاعدة ارتكاز وطنية تحقق مبدأ العيش الحر للتوجه نحو الفضاء السوري , 5 - لقبول بالإدارة الذاتية المعلنة في مقاطعات روج آفا والالتزام بقوانينها وقرارات محاكمها , 6 - يحق لتيار الغد فتح مكاتبه التنظيمية ورفدها بالكوادر والعاملين في كافة مناطق الإدارة الذاتية ورفع أعلامها ورموزها بحرية , 7 - تشكيل لجنة تنسيق عليا من الطرفين للمتابعة والنظر في حل المسائل التي تخدم هذا الاتفاق , 8 - تطوير التعاون العسكري في مجال الحماية ومحاربة داعش ) .\nرابعا : لقاءات سياسية في لبنان : عقدت الرئيسة المشتركة \" لمجلس سوريا الديمقراطية \" لقاءات في لبنان شملت كلا من الحزب الاشتراكي اللبناني , ووفدا من حزب الهنشاك الاشتراكي الديمقراطي الأرمني اللبناني ( ) .\nأما على المستوى المحلي فلا تزال العلاقة متوترة بين قيادة الإدارة الذاتية والمجلس الوطني الك ردي الذي اتخذ من الوقفات والتظاهرات الجماهيرية وسيلة لمعارضة سياسات هذه القيادة , والتي تواجهها مؤسسات الإدارة في كثير من الأحيان عبر توظيف أنصارها في مواجهة الاحتجاجات السلمية , وهي طريقة تحاول من خلالها إظهار \" وجود \" حالة جماهيرية ضد تحركات المجلس وهو أمر يدفع في كثير من الأحيان المناطق والمدن الك ردية لحالات خطيرة من التوتر بين الأهالي , وهو ما دفع المجلس الوطني الك ردي بتأجيل وقفة احتجاجية له على ممارسات \" حزب الاتحاد الديمقراطي \" بعد أن دعا الاتحاد الديمقراطي أنصاره لمظاهرة في ذات المكان والزمان , وأصدر المجلس الك ردي بيانا يندد فيه بتصرف \" الاتحاد الديمقراطي \" ووصفه بالهادف إلى خلق \" الصدام بين المعتصمين في الطرفين , وخلق فتنة بين أبناء الحي الواحد والعائلة الواحدة , الأمر الذي ينذر بتداعيات خطيرة على صعيد المجتمع والعمل السياسي والنضالي \" ( ) .\nوفي مواجهة سياسة حزب الاتحاد الديمقراطي والإدارة الذاتية , قام المجلس الك ردي بتغيير طرقه الاحتجاجية , إذ توجه للاحتجاجات عبر محلياته في عامودا والقامشلي / القامشلي , جل آغا / الجوادية , الدرباسية , ديريك / المالكية وكركي لكي / المعبدة ( ) بأعداد أقل وأمام مقرات المحلية عوضا عن الساحات العامة ( ) .\nكما طو ر المجلس من سياساته الاحتجاجية خلال شهر أيلول 2016 عبر تنظيمه حملة إضراب عن الطعام في 14 / 09 بهدف التنديد بالاعتقالات السياسية التي أقدم عليها \" جهاز الآسايش \" التابع للإدارة الذاتية بحق أعضاء وقيادات في المجلس وصل عددهم لنحو 55 معتقل ( ) , وانضمت عدة مجالس محلية للمجلس للإضراب الذي بدء في القامشلي لينتقل لديريك ولإقليم ك ردستان العراق , ومدينة جل آغا / الجوادية , وأنهى المجلس حملة الإضراب عن الطعام في 18 / 09 بعد مطالبة عوائل المعتقلين لدى قوات الآسايش بذلك نتيجة تدهور الحالة الصحية للكثير من المضربين على الطعام ( ) .\nولم ت ثن نشاطات المجلس الك ردي الإدارة الذاتية عن إقدام \" الإدارة \" على اعتقال المزيد من النشطاء والسياسيين , حيث اعتقلت الآسايش ستة أشخاص من \" الحزب الديمقراطي الك ردستاني - سوريا \" خلال عدة أيام في قرى بلدة \" جل آغا / الجوادية \" ومنطقة آليان , وكركي لكي / المعبدة ( ) .\nنتيجة لهذه الممارسات تم توجيه بيانات إدانة من قبل أطراف عدة لتجاوزات الإدارة الذاتية منها , بيان \" اتحاد الصحفيين الك رد السوريين \" وأعرب فيه الاتحاد عن قلقه نتيجة ما يجري \" من انتهاكات بحق الوسائل الإعلامية ومراسليها العاملين في مناطق الإدارة الذاتية الديمقراطية \" .\nوحذ ر الاتحاد من تأثير عمليات الاعتقال هذه على مناخ حرية التعبير ومخالفته للقوانين التي \" أجمعت عليها المنظمات الدولية المدافعة عن حقوق الصحفيين وخاصة منظمة \" مراسلون بلا حدود \" \" , وأكد الاتحاد أن هذه التصرفات هي في الحقيقة مخالفة قانونية حتى لقانون الإعلام \" الذي أقره المجلس التشريعي لمقاطعة الجزيرة ; والذي يؤكد في مبادئه الأساسية على حرية الإعلام واستقلاله وأيضا حرية التعبير والرأي \" ( ) .\nمن جهة أخرى قام المجلس الوطني الكردي بعدة تحركات دبلوماسية , نذكر أهمها : لقاء رئيس المجلس إبراهيم برو وزير الخارجية الهولندي , إذ أكد على رفض المجلس لبعض بنود وثيقة الإطار التنفيذي للمعارضة السورية بخصوص مستقبل سورية , ورفضه لممارسات حزب الاتحاد الديمقراطي بحق قيادة وقواعد المجلس , وضرورة عودة بيشمركة روج آفا للدفاع عن أرضه \" ( ) .\nاجتماع وفد لجنة العلاقات الخارجية للمجلس الك ردي , مع مسؤولين في الخارجية الألمانية , طالب وفد المجلس خلالها \" بضرورة الضغط على حزب الاتحاد الديمقراطي لإطلاق سراح كافة المعتقلين لديهم \" ( ) .\nوالجدير بالذكر هنا في ملف المعتقلين السياسيين أن الإدارة الذاتية ومناصريها من الأحزاب تنفي وجود أي اعتقالات سياسية في مناطق سيطرة الإدارة الذاتية وتصفها بأنها اعتقالات نتيجة مخالفتهم قوانين الإدارة الذاتية ( ) , وهو ما دفع رئيس إقليم ك ردستان العراق مسعود بارزاني لإبداء قلقه حيال مستقبل الأكراد في سوريا , نتيجة سياسات حزب الاتحاد الديمقراطي الذي \" يقوم بتنفيذ سياسة منظمة PKK هناك , وتركيا في حالة حرب مع الأخير \" ( ) .\nيشكل استهداف البنى الداخلية المهدد الأمني الأكثر وضوحا في مناطق الإدارة الذاتية , إذ احتلت مدينة الحسكة الموقع الأول في قائمة التفجيرات , وشهد شهر أيلول عدة عمليات استهدفت نقاط متعددة ضمن المدينة بالمفخخات , ونتيجة الاستهداف المستمر من قبل تنظيم الدولة تقوم قوات \" الآسايش \" بشكل معتاد بفرض إجراءات أمنية متشددة خصوصا خلال المناسبات كالأعياد ( ) .\nوفي هذا السياق سجل الحوادث التالية : استهدفت دراجة مفخخة حي \" مساكن الأطباء \" أدت لسقوط ضحايا مدنيين وعناصر من قوات الآسايش ( ) .\nانفجرت عبوة ناسفة في حي العزيزية أدت لجرح مدني وأضرار مادية ( ) .\nاستهدف \" تنظيم الدولة \" حاجزا لقوات الآسايش داخل المدينة في عملية انتحارية أدت لجرح مدنيين وفقدان 6 عناصر أمنية لحياتهم ( ) .\nشهدت المدينة وريفها حالات عديدة من انفجار مخلفات التنظيم من مواد متفجرة كما حدث في قرية \" مالفا \" بمنطقة الشدادة حيث أدى انفجار لغم أرضي لجرح 8 مدنيين ( ) , واستطاعت قوات الآسايش تفكيك عبوة ناسفة معدة للانفجار في حي الغزل بالمدينة ( ) .\nمن جهتها شهدت مدينة القامشلي انفجار قنبلة صوتية دون أن تسجل أي إصابات ( ) , ومن الناحية الأمنية تم إلقاء القبض من قبل الآسايش على شخص انتحل صفة أمنية وعليها استغل السكان , وألقي القبض من قبل ذات الجهة على ثلاثة أشخاص يعملون بترويج العملة المزورة في مدينة عامودا ( ) .\nكما استطاعت \" منظمة روج آفا \" لمكافحة الألغام \" في مدينة \" رأس العين \" من إنهاء تنظيف نقاط في ريف المدينة من الألغام التي خلفها \" تنظيم الدولة \" ( ) , وفي مدينة منبج والتي سيطرت عليها الإدارة الذاتية فقد شهدت حالة من التوتر بين وحدات الحماية الشعبية وعشيرة \" بني السعيد \" على خلفية حدوث حالة خطف بحق أحد أفراد العشيرة وتصفيته من قبل أشخاص مستقلين لسيارة عسكرية لم يتم معرفة انتمائها العسكري في منطقة يسيطر عليها \" لواء شمس الشمال \" أحد فصائل \" قوات سورية الديمقراطية \" ( ) , كما شهدت أطراف المدينة هجمات متقطعة \" لتنظيم الدولة \" لم ينجح الأخير بالوصول إلى حدودها الإدارية ( ) .\nأما خلال شهر تشرين الثاني فقد ارتفعت وتيرة الإصابات نتيجة الألغام التي خلفها \" تنظيم الدولة \" خصوصا في المناطق التي فقد السيطرة عليها مؤخرا , بالإضافة إلى ازدياد أعداد العبوات الناسفة التي زرعت في المدن الواقعة تحت سيطرة الإدارة الذاتية , وفي هذا الاتجاه تم تسجيل الآتي : استطاعت وحدات تفكيك العبوات , تفكيك عبوة ناسفة بالقرب من الحدود التركية في محافظة الحسكة .",
    "وكانت القوات التركية قصفت اول امس عدة مناطق على تخوم عفرين وقرى الشهباء , وذلك بالتزامن مع تصريحات مسؤولين اتراك حول نية قواتهم مهاجمة هذه المنطقة التي بقيت هادئة نسبيا وتحولت الى وجهة لعشرات الالاف النازحين من المناطق الساخنة الخاضعة لسيطرة المعارضة وتنظيم داعش .\nان الحملة اطلقها انصار الادارة الذاتية , ويشارك فيها كل من يدعم مقاومة الشعب في عفرين ضد تهديدات الدولة التركية المتكررة , مشيرا الى الحملة يستهدف الصمت الروسي حيال الهجمات الارهابية المستمرة على عفرين .\nوابدى ابراهيم استغرابه من صمت روسيا حيال سقوط القذائف التركية على مقربة من مركز تواجد القوات الروسية و هو ما شكل فعلا استياء لدى المواطنين في عفرين , آملا ان تتجه روسيا الى توضيح موقفها من الجرائم التركية امام اعين قواتها .\nيذكر ان القائد العام لوحدات حماية الشعب سيبان حمو انتقد في تصريح صحفي كل من روسيا والنظام في مساعيهم لتوفير موطئ قدم لتركيا في روج آفا , مهددا انهم يضعون تحرير الخط الممتد بين اعزاز وجرابلس نصب اعينهم في كل وقت وخطوة .\nFiled under : غير مصنف | Tagged : , , , , , , , , , , | Posted on by Nedal Hannan من نية التطهير الى الالتزام بقواعد الاشتباك . . . تراجع نبرة تصريحات مسؤولين الاتراك ضد عفرين D : Rückgang der Ton der türkischen politiker in Bezug auf Afrin E : Decline of the tone of Turkish politicians with regard to Afrin K : Rêverbirên Turk ji Gefên xwe li dijî Efrinê vedikin بين الاربعاء والخميس تراجعت حدة تصريحات المسؤولين الاتراك بخصوص العملية المزمعة شنها من قبل القوات التركية وفصائل المعارضة المرتبطة بها ضد مناطق سيطرة قوات سوريا الديمقراطية في عفرين ومحيطها .\nالاربعاء , أكد نائب رئيس الوزراء التركي , في تصريح صحفي انه ينبغي تطهير منطقة عفرين شمال سوريا من من إرهابيي \" ب ي د \" بحسب وصفه , مضيفا إلى أنه \" دون تطهير عفرين من الإرهابيين فإنه لا يمكن لأحد أن يضمن أمن اعزاز ولا ولا , ولا حتى إدلب .\nالخميس , عاد النائب الاخر لرئيس الوزراء الى تصحيح مسار تصريحات زميله , مبينا إن قوات بلاده سترد بالمثل ووفق قواعد الاشتباك على جميع النيران التي يطلقها تنظيم \" ب ي د / ي ب ك على تركيا من منطقة عفرين , دون الاشارة الى مناطق سيطرة درع الفرات .\nويعزو المراقبون هذا التغيير في نبرة المسؤولين الاتراك الى الرسائل غير المباشرة لكل من روسيا والولايات المتحدة اللتان تتقاسمان النفوذ في مناطق سيطرة قوات سوريا الديمقراطية شرق وغرب الفرات واللتان وجهتها عبر تعزيز قواعدهما بالمزيد من الجنود والاسلحة .\nوكانت وسائل الاعلام التركية اطلقت حملة ضخمة روجت لنوايا الجيش التركي في شن هجوم على قوات سوريا الديمقراطية والتي تشكل وحدات حماية الشعب المكون الرئيسي فيها .\nFiled under : غير مصنف | Tagged : , , , , , , , , , , , , | Posted on by Nedal Hannan D : fortifications und Verteidigungslinien in Afrin in augen der türkischen Medien E : Fortifications and defense lines in Afrin in the eyes of the Turkish media K : Çeper u Xêzên Parastinê li Efrinê di Capemenya Turkan de لكن ما لفتني اكثر معلومات تتمحور عن وجود عدة خطوط دفاعية معدة منذ مدة طويلة على جميع اطراف عفرين .\n1 - يتمركز في الاولى الالاف العناصر التابعين لوحدات حماية الشعب والمرأة وفصائل جيش الحر المنضوي في قوات سوريا الديمقراطية 2 - وفي الثاني قوات الحماية الذاتية أو مايسمى ( قوات الخدمة الالزامية ) 3 - وتتبعها في الخط الثالث قوات الحماية الجوهرية المتمثلة بحملة السلاح من المواطنين العاديين رجالا ونساءا الذين يتناوبون على المشاركة في الدفاع 4 - فيما ينتشر الالاف من قوات الاسايش والامن في ارجاء مختلفة من المنطقة .\nلا دهشة من تصريحات النشطاء الكرد الذين يعبرون عن عدم خشيتهم من تكرار تجربة كوباني بمآساته , انما بيقينهم من تكرار تجربة كوباني بمقاومتها التاريخية , سيما ان الذاكرة النضالية لابناء عفرين مجبولة بتجارب الشعوب في معارك التحرير .\nفسواء عدسة الغريب او صوت القريب تهيب بمقاومة شرسة في حال تهور التركي باحتلال بقعة من عفرين او المناطق التابعة لها .\nFiled under : غير مصنف | Tagged : , , , , , , , , , , , , | Posted on by Nedal Hannan Afrin , s citizens still enjoy festive pastries of Ramadan despite Turkish threats in media Afriner genießen immer noch festliche gebäck des Ramadans trotz türkischen bedrohungen in Medien تقريبا كل الاسر القاطنة في عفرين اعدت قبيل رمضان معجنات العيد ( معمول , كعك العيد ) وشخصيا تحسرت على تذوق هذه المعجنات الغائبة بطعمها الفريد في بلاد الغربة .\n- سكان عفرين لم يلقوا بالا كبيرا للانباء المتواتر حول امكانية شن تركيا هجمات على مناطقهم .\n- الناس في عفرين قضوا سنين الازمة السورية في ظل معاناة الحرب بشقوقها المؤلمة , سواء بالنزوح من حلب والمناطق الساخنة الاخرى , او بالاكتواء بنيران الحصار المتكرر على مدار 6 سنوات سواء من قوات النظام او تنظيم داعش او النصرة او فصائل الاسلامية او الجيش الحر , ودفعت في سبيل حماية ابنائها ومنطقتها مئات الضحايا .\n- سكان عفرين يدركون تماما ان الجارة الشمالية تركيا وقفت دائما وراء الازمات والمآسي التي حلت بهم وبغيرهم ايضا في سوريا .\n- سكان عفرين اتخذوا حالة الحياد الايجابي من الحرب الشعواء التي حلت على السوريين , رغم تعرضها لمرات كثيرة لاعتداءات من قبل قوات النظام وفصائل المعارضة , حتى عام 2015 عندما سارعت بحسب قيادي الى سد الفراغ الذي خلفه تراجع قوات المعارضة وتمدد النظام في الريف الشمالي والغربي لحلب , فسيطرت على بعض بلدات وقرى مناطق الشهباء بالاتفاق مع فصائل معارضة من هذه المناطق .\n- سكان عفرين استقبلوا النازحين من المناطق المجاورة بعشرات الالاف وتقاسموا معهم فتات الطعام المتوفر لديهم .\n- سكان عفرين وغالبهم من القومية الكردية 95 % حافظت رغم كل الفتن الرائجة في سوريا بين الطوائف و القوميات على العلاقة المميزة مع الاقلية العربية والمسيحية القاطنة في المنطقة حتى بعد قدوم عشرات الالاف من النازحين .\n- سكان عفرين من خلال تنظيمها الذاتي كونت ادارة ذاتية تجسدت في مؤسسات وهيئات ادرات شؤونها المحلية بالسبل المتاحة رغم نقاط القصر في ممارساتها التي وصفت بغير الديمقراطية احيانا , ولم تنجر الى الفوضى السارية في باقي المناطق .\nالعفارنة مازالوا يقدمون ضيافة العيد بعد انتهاء العيد على صدى كلمات فنانها المعروف , غير مكترثين بكل ما يعج في الاعلام , الا اللهم لما تلقي عليهم الواجبات في الدفاع عن منطقتهم .\nkurdische ist in einem tiefen schlaf في الوقت الذي يصور فيه الاعلام التركي مجريات الاحداث الساخنة في محيط عفرين على ان القصف المدفعي التركي كان أول امس ردا على هجوم تنظيم \" ب ي د \" ( قوات سوريا الديمقراطية ) برشقات من سلاح الدوشكا على قوات الجيش الحر ( درع الفرات ) جنوبي مدينة اعزاز بحسب عدة وسائل اعلام تركية ومنها يني شفق ووكالة اناضول , وذلك لتبرير هجماتها الاخيرة .\nتتحدث ذات الوسائل منذ يومين عن توافد اعلاميين أتراك لتغطية الهجوم المرتقب على عفرين , وكانت تحدثت منذ قرابة شهر عن التحشدات العسكرية التركية المتواصلة الى مناطق سيطرة درع الفرات التابعة لها , تحضيرا لحملة خلال عيد الفطر , وانها ستتزامن مع عيد القوات البرية .\nفيما تظهر الصور المسربة من ناشطين اسر قوات سوريا الديمقراطية عناصر مرتبطة بفصائل درع الفرات خلال محاولتهم التغلغل ضمن اراضي الخاضعة لقوات قسد , ما يكشف زيف الادعاءات المروج لها تركيا .\nبالمقابل يعرض اعلام النظام السوري المطامع التركية ويروج ان قوات سوريا الديمقراطية تستنجد بدمشق وروسيا لردع التحرك التركي .\nهي حرب اعلامية اكثر منها عسكرية تجري الان من خلف الدبابات والمدافع والطائرات , بلغ ذروتها في ان جعل هاشتاغ من خلال آلتها الاعلامية الاول تركيا أمس الاربعاء .\nفيما ترنو الاعين الى استانة وعقود التنازل المستمرة من حصة ادعياء الثورة لصالح ادعياء الممانعة على طاولة دعاة الفيدرالية .\nFiled under : غير مصنف | Tagged : , , , , , , , , , , | Posted on by Nedal Hannan D : > > amerikanische Begeisterung und russische Schüchternheit über die türkischen Bewegungen gegen kurdische Gebiete ( هل يقرأ زيارة مبعوث الرئيس الامريكي بريت ماكغورك الى مناطق سيطرة قوات سوريا الديمقراطية بمثابة رسالة الى الاطراف التي تتحرش بالجبهات الخلفية للقوات التي تحارب تنظيم داعش في سوريا , وخاصة التحركات الاخيرة للجيش التركي والقوات التابعة لها ضد منطقة عفرين والشهباء شمال حلب ? ولاسيما ان ثمة تسريبات صحفية من داخل الاجتماعات على لسان المبعوث الامريكي , مفادها ان اية تحركات تركية ضد قوات متحالفة مع ولايات المتحدة هي بمثابة قطع اخر خيوط بين تركيا و الولايات المتحدة الامريكية .\nلكن يعتبر المراقبون ان الرسالة الامريكية الاوضح لتركيا كانت معنية باحتمالات تحريك تركيا لقواتها او تلك المرتبطة بها على محور كري سبي \" تل أبيض \" التابعة لمحافظة الرقة , والخاضعة لسيطرة قوات سوريا الديمقراطية , عندما نشرت قوات خاصة اضافية على الحدود التركية من الجانب السوري .\nلكن الاهم هنا فيما يخص منطقة عفرين ذات الغالبية الكردية التي يقطنها أكثر من 600 الف نسمة , انها تخضع للنفوذ الروسي او اقله الحماية الجوية الروسية , ان ثمة صمت مريب يشي بموقف روسي غير واضح حيال التحرك التركي , تثير استهجان الشارع الكردي , بلغت بعضها درجة الدعوة لخروج القوات الروسية التي دخلت عفرين سابقة واسست لنفسها قاعدة في قرية كفرجنة من المناطق الكردية .\nفيما لايزال الموقف الرسمي للادارة الذاتية التي تدير منطقة عفرين والشهباء خاليا الى الان من الدعوات لموقف روسي اكثر ايجابية , في مؤشر الى ثبات العلاقة الروسية الكردية بخصوص المواجهة المشتركة لأية هجمات محتملة .\nوبين الرأي الذي يصف التحركات التركية بالجعجعة والدعاية الاعلامية الخلبية , والراي المتجه الى اعتبار المواجهات الاخيرة بمثابة مقدمة لمعارك وقتال صعب ودموي قادم , يبقى الدعوة الى ضرورة تزييل الاتفاقات بالتواقيع المطلوبة دون قتال وصراع مدمر , لتجنيب السكان في طرفي خط النار مآسي جديدة تضاف الى مآسي لم تندمل جراح آخرها بعد .\nFiled under : غير مصنف | Tagged : , , , , , , , , , , , | Posted on by Nedal Hannan ? Began the expected battle between the and the in the vicinity of Afrin in Syria هل التمهيد الناري الكثيف الجاري في محيط عفرين خلال الساعات القليلة الماضية من قبل الفريق التركي وقوات سوريا الديمقراطية على حد سواء هو الشرارة الاولى للمعركة المنتظرة ? ? begann die bevorstehende Schlacht zwischen und in der Umgebung von in . . . . . . . . . شهدت القرى التابعة لناحية \" شرا \" في منطقة عفرين مساء اليوم قصفا بالهاونات من قبل فصائل المعارضة التابعة لتركيا , كما حلقت طائرات الاستطلاع فوق قرية شيخ عيسى التابعة لمناطق الشهباء .\nوقال شهود عيان من المنطقة ان دوي الانفجارات سمعت في الارجاء , دون تأكيد عن وقوع اصابات او ضحايا .\nفيما ذكرت وكالة هاوار للانباء المقربة من الادارة الذاتية أن وحدات حماية الشعب YPG والمرأة YPJ التي تعتبر عماد قوات سوريا الديمقراطية \" قسد \" ردت على مصادر القصف , دون ذكر معلومات عن شكل الرد ونوعيته .\nهذا وتتواتر الانباء منذ مدة عن تحشدات للقوات التركية في منطقة اعزاز وتحركات لفصائل محسوبة على تركيا في محيط عفرين بالتزامن مع تصريحات حول نوايا تركية لشن هجوم على المناطق الواقعة تحت سيطرة قوات سوريا الديمقراطية شمال حلب .\nFiled under : غير مصنف | Tagged : , , , , , , , , , , , | Blogroll صورة الاسبوع اخر الاخبار ادارة المدونة أحسن مشاركات منوعات عيد النوروز CEJNA NEWROZThe big day is here .\nإرسال إلى إرسال إلى بريد إلكتروني إسمك بريدك الإلكتروني لم يتم إرسال الموضوع - تحقق من عناوين بريدك الإلكترونية !\nفشل التأكد من البريد الإلكتروني , من فضلك أعد المحاولة عفوا , لا يستطيع موقعك مشاركة المواضيع من خلال البريد الإلكتروني .",
    "ونفى ناشطون من داخل عفرين الانباء التي تتحدث عن دخول عناصر مايسمى الجيش الحر الى مواقع يسيطر عليها وحدات حماية الشعب داخل عفرين كما تروج لها وسائل اعلام تركية واخرى مؤيدة لها وكان الطيران التركي استهدف قبل ساعة لاول مرة مناطق عدة في محيط وداخل مدينة عفرين والقرى الحدودية التابعة لها .\nيسعى الجيش التركي ومعه فصائل الجيش الحر الى السيطرة على منطقة عفرين ذات الغالبية الكردية والتي تخضع للادارة الذاتية المدعومة من التحالف الدولي بقيادة الولايات المتحدة الامريكية .\nFiled under : غير مصنف | Tagged : , | Posted on by Nedal Hannan اصابت الهدف تقريبا , لكن الاهم انها تجاوزت رهبة اطلاق الرصاص من السلاح الاشهر كلاشنكوف .\nبالامس خرج العشرات من قريتي في عفرين الى حقل تدريب على رمي الرصاص , لم يكونوا شبانا بل نساء مسنات ورجل كبار في السن , اخبرتني بذلك امي .\nقضين يوما كاملا في التدريب على فك وتركيب السلاح , أغلبهن لم يجربوا السلاح قط , بل كانوا يفزعون من السير بجانب مقاتل مسلح , لكنهم مضطرون حاليا على تعلم المبادئ الاساسية للسلاح حتى يكونوا مؤهلين للدفاع عن انفسهم , هكذا قالت المدربة لهم اثناء شرحها ماهية حمل السلاح .\nكل متدرب استحق رصاصتين فقط لرميها على التنكة الموضوعة على بعد 100 متر عن خط الرمي , معظهم / ن اخفقوا في اصابة الهدف 100 % الا القلة ممن اختبروا حمل السلاح خلال فترات الصيد أو الخدمة العسكرية الالزامية استحقوا لقب القناص , لكن الجميع اصابتهم النشوة بعدما انزحاج عنهم الرهبة من هدير الطلقة .\nتعالت الاصوات عقب انتهاء اخر رمية للمتدربين بمنحهم المزيد من الطلقات .\nهذا جزء بسيط من الصورة العامة لحياة الناس في عفرين , معارك عنيفة على تخومها مع مناطق فصائل المعارضة التابعة لتركيا , وتدريب متواصل في الجبهات الخلفية .\nمن يهزم شعبا كان التدريب والتعليم صديقهما الدائمين Filed under : غير مصنف | Tagged : , , , , , | Posted on by Nedal Hannan Tens of thousands flock to Afrin in the largest protest against the Turkish aggression عشرات الالاف ينهمرون الى عفرين في اكبر احتجاج بتاريخها ضد العدوان التركي , استجابة لدعوة الاحزاب الكردية نزل عشرات الالاف من سكان عفرين وقراها الى الشوارع احتجاجا على التصعيد التركي الاخير ضد منطقتهم .\nZehntausende demonstrieren im Grössten Protest ihrer Geschichte Gegen die türkischen Aggression in Afrin Filed under : غير مصنف | Tagged : , , , , , , , , , , , | Posted on by Nedal Hannan deutsch : Vier Zivilisten wurden in den Beschuss der türkischen Truppen in die Dörfer Afrin verwundet English : Four civilians were wounded in the shelling of the Turkish troops in the villages of Afrin 4 اصابات خفيفة بين المدنيين هي حصيلة القصف العشوائي للجيش التركي وفصائل المعارضة المرتبطة بها مساء اليوم عند الساعة التاسعة والربع بالتوقيت المحلي على قرية جلبر التابعة لناحية شيراوا بعفرين .\nوبث ناشطون مقاطع فيديو لإمراة تدعى صباح عيسى 47 عاما تخضع للعلاج في المشفى , بعدما اصيبت في قدمها اثر سقوط قذيفة على منزلها , وفي مقطع آخر يتحدث رجل مسن في المشفى عن اصابة اقرانه في القصف .\nوكشف مصدر مطلع ان وحدات حماية الشعب استهدفت سيارة تابعة للمعارضة قرب تقاطع طريق اعزاز عفرين ردا على القصف , قتل فيها 4 عناصر هم : علي محمد هلال , احمد حج خليل دربال , يوسف عمر ناعس , احمد عبد العزيز عبود .\nخلال ملاحقتنا لحيثيات القصف والسؤال عن تداعيات ما يجري على حياة سكان عفرين , اطلعنا احد الناشطين عبر الهاتف على صوت الاغاني القادمة من احد صالات الاعراس في مدينة عفرين , في اشارة الى ان الحياة تجري بشكل طبيعي , قائلا فقط ارتفاع درجات الحرارة غير العادية يضيق علينا الحال بحسب الناشط .\nوتشهد منطقة عفرين والشهباء ذات الغالبية الكردية قصفا وتصعيدا عسكريا من قبل الجيش التركي والفصائل المرتبطة بها , بالتزامن مع اقتراب قوات سوريا الديمقراطية التي تشكل وحدات حماية الشعب والمراة عمادها الاساسي من حسم معركتها ضد تنظيم داعش في مدينة الرقة .\nما يلحظه المرء في الفترة الاخيرة عقب تصاعد التهديدات التركية باحتلال منطقة عفرين وشمال حلب , هو غليان الشارع الكردي بمختلف توجهاته وتشعباته لمواجهة مخططات اردوغان .\nميدان التواصل الاجتماعي يظهر للعيان ان الحراك الجلي للناشطين الكرد واصدقائهم في ايصال نبض الشارع الكردي الى الرأي العام , توجيه رسائل , اطلاق هاشتاغات , ترديد صدى الانباء , السعي لاستباط الحقائق في المعلومات , ومازالت الامواج تتالى على مختلف الصعد , ماينبئ بأن المقاومة ستكون عظيمة داخليا وخارجيا للتهور التركي في سوريا , ولانجرار البعض السوري خلف اردوغان .\nومثالا على ذلك هذه الرسالة التي اطلقها ناشطون من داخل عفرين الى الشعب التركي : \" إلى الشعب التركي , إن حكومة حزب العدالة والتنمية ( AKP ) بقيادة الإرهابي أردوغان , يقودكم نحو الهلاك , ونهاية سوداء مع جيرانكم , فلا تكونوا آدوات حروبه , فأنتم الخاسرون , نحن الشعب السوري ندعوكم للوقوف في وجه هذا الإرهابي \" .\nTürk halk için , Erdoan terörist önderliindeki Adalet ve Kalknma Partisi ( AKP ) imha , siyah doru sizi lider ve komular ile sona , size kaybeder araç deil savalar yapmak , bu terörist karsnda durmak Suriye halknn davet ediyoruz .\nFiled under : غير مصنف | Tagged : , , , , , , , , , , , , , | Posted on by Nedal Hannan English : Turkish media spread the retreat of the Russians from Afrin based on old video , while the entry of the Russians to Afrin هل انسحبت فعلا القوات الروسية من منطقة عفرين ذات الغالبية الكردية والخاضعة لسيطرة قوات سوريا الديمقراطية , ام مازال الجنود يراقبون خطوط التماس بين درع الفرات وقسد وفقا لمهمة الموكلة اليهم منذ اذار العام الجاري , لا بل ان الادارة الروسية عززت وجود قواتها بمزيد من الجنود والعتاد .\nسؤال باتت الاجابة عليه تتعاظم اكثر فاكثر , سيما بعد تضارب الانباء بين قطبي الخلاف الحكومة التركية والادارة الذاتية في روج آفا حول حقيقة الوجود الروسي في هذه البقعة الحساسة .\nDeutsch : türkische Medien verbreiten den Rückzug der Russische kräfte aus Afrin basierend auf altes Video , während der eintritt der Russen in Afrin مواقع سورية اعلامية معارضة نقلت عن مؤسسات اعلامية تركية مقربة من اردوغان ومنها \" قناة الخبر A وموقع تركيا بوست \" خبرا تفيد بانسحاب القوات الروسية من عفرين , مستندا في تقاريرهم على فيديو لشبكة \" آنا \" الإخبارية الروسية ANNA تصور رتل للقوات الروسية اثناء دخولها الى عفرين وتمركزها في معسكر كفرجنة نهاية اذار الماضي , على انها لحظة انسحاب الجنود الروس من هذه المنطقة .\nفيما كان المكتب الاعلامي لهيئة الدفاع التابع للادارة الذاتية بعفرين نشر خبرا قبل يومين عن وصول أكثر من 160 جنديا روسيا إضافة إلى رتل مكون من 10 دبابات و 25 مدفع هاون الى مقاطعة عفرين بحسب قوله .\nKurdî : Çapemeniya Turk nuçeyên xwekiandina legerên Rus ji Afrînê vedugêzin vîdyoke kevin ya ajanseke Rusî dema derbazbuna li Efrînê وتكشف التضارب القائم في رواج الانباء غير المؤكدة الى ان ثمة حرب اعلامية ساخنة يجري بين الطرفين التركي والكردي , والذي تصاعد عقب توجيه المسؤولين الاتراك تهديدات بمهاجمة وحدات حماية الشعب في منطقة عفرين شمال سوريا , ويسعى كل طرف الى ضخ معلومات تبرز ان الاصطفاف الدولي هو الى جانبه , فيما تفتقد الساحة الاعلامية حتى الان للمعلومة الواضحة المدعمة بالصور والفيديو بالتزامن مع صمت رسمي روسي توضح موقفها من مجريات الامور شمال حلب .\nتقرير لشبكة اخبار ANNA الروسية حول دخول قوات روسية الى عفرين اذار ماضي : Filed under : غير مصنف | Tagged : , , , , , , , , , , , , | Posted on by Nedal Hannan Englich : Turkey uses Al - nusra ( al - Qaeda ) in attack on Afrin هل سنحتاج الى براهين كثيرة لاثبات علاقة الحكومة التركية بقيادة اردوغان مع تنظيم جبهة النصرة المرتبطة بالقاعدة , على غرار الجهود التي أقنعت بعض السوريين بعد فوات الاوان ان اردوغان كان اكبر الداعمين والميسرين لطريق تمدد تنظيم داعش في سوريا .\nمناسبة السؤال , هو هجوم تنظيم جبهة النصرة ( جبهة فتح الشام ) واحرار الشام ( الذي بدل علمه اخيرا بعلم السوري ظاهريا ) امس ليلا على قرية إيسكا التابعة لناحية شيراوا بمنمطقة عفرين , والتي استمر حتى فجر اليوم واستخدم فيها كافة صنوف الاسلحة , دون اي تقدم او تراجع , ولا عجب ان يتحدث الاعلام الاجتماعي عن عمليات بيع وشراء للاسلحة الثقيلة من فصائل المعارضة التي توصف بالمعتدلة الى جبهة النصرة ( فتح الشام ) في هذه الفترة , كوسيلة غير مباشرة تتبعها تركيا واتبعتها سابقة في تذخير هذه الجماعة المتطرفة في حربها ضد الشعب الكردي .\nDeutsch : Türkei verwendet Al - nusra ( Al - Qaida ) im Angriff auf Afrin للاسف لم يتعظ اهلنا في جانبي عفرين من مناطق المعارضة من تجارب سابقة , ورطتهم في اجندة خطيرة , دفعتهم الاثمان الباهظة تحت شعارات واهمة وبتغرير واهم عن الخطوط الحمراء التي بدأت من حماه ولم تنهي بحلب .\nلكن السؤال الاهم ما مصلحة سكان ادلب بالمشاركة في الحملة التركية عبر الفصائل المسيطرة هناك ضد مناطق عفرين , طالما ان الامور هادئة , وهل يحتاج ادلب الى معاناة اضافية ? Filed under : غير مصنف | Tagged : , , , , , , , , , , , , , | Blogroll صورة الاسبوع اخر الاخبار ادارة المدونة أحسن مشاركات منوعات عيد النوروز CEJNA NEWROZThe big day is here .\nإرسال إلى إرسال إلى بريد إلكتروني إسمك بريدك الإلكتروني لم يتم إرسال الموضوع - تحقق من عناوين بريدك الإلكترونية !\nفشل التأكد من البريد الإلكتروني , من فضلك أعد المحاولة عفوا , لا يستطيع موقعك مشاركة المواضيع من خلال البريد الإلكتروني ."
  ],
  "url": [
    "http://aranews.org/2017/08/ypg-%D8%AA%D9%83%D8%B4%D9%81-%D8%B3%D8%AC%D9%84%D8%A7%D8%AA-9-%D9%85%D9%86-%D9%85%D9%82%D8%A7%D8%AA%D9%84%D9%8A%D9%87%D8%A7-%D9%81%D9%82%D8%AF%D9%88%D8%A7-%D8%AD%D9%8A%D8%A7%D8%AA%D9%87%D9%85-%D9%81/",
    "https://www.enabbaladi.net/archives/158582",
    "http://aranews.org/2017/02/%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%AA%D9%82%D8%B5%D9%81-%D9%82%D8%B1%D9%8A%D8%AA%D9%8A-%D9%82%D8%B7%D9%85%D8%A9-%D9%88%D9%83%D9%81%D8%B1%D8%AC%D9%86/",
    "https://www.enabbaladi.net/archives/138156",
    "http://aranews.org/2015/02/%D9%82%D9%88%D8%A7%D8%AA-ypg-%D8%AA%D8%B3%D9%8A%D8%B7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A8%D9%84%D8%AF%D8%A9-%D8%AA%D9%84-%D8%A8%D8%B1%D8%A7%D9%83-%D8%AC%D9%86%D9%88%D8%A8%D9%8A-%D9%82%D8%A7%D9%85%D8%B4/",
    "http://elaph.com/Web/News/2017/3/1139223.html",
    "http://orient-news.net/ar/news_show/135872/0/%D8%A7%D8%B2%D8%AF%D8%AD%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D8%B9%D9%84%D8%A7%D9%85-PYD-%D9%8A%D8%B6%D9%8A%D9%81-%D8%B9%D9%84%D9%85%D8%A7-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A7-%D9%84%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%AA%D9%87",
    "https://www.omrandirasat.org/%D8%A7%D9%84%D8%AA%D9%82%D8%A7%D8%B1%D9%8A%D8%B1/%D8%AA%D9%82%D8%A7%D8%B1%D9%8A%D8%B1-%D8%AE%D8%A7%D8%B5%D8%A9/%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%AE%D8%A7%D8%B5-%D8%A7%D9%84%D8%AA%D9%81%D8%A7%D8%B9%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A3%D9%85%D9%86%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A5%D8%AF%D8%A7%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D9%86%D8%A7%D8%B7%D9%82-%D8%A7%D9%84%D8%A5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D8%A7%D8%AA%D9%8A%D8%A9.html",
    "https://nidalhannan.wordpress.com/2017/06/",
    "https://nidalhannan.wordpress.com/tag/%D8%B9%D9%81%D8%B1%D9%8A%D9%86/"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "discuss",
    "disagree",
    "disagree",
    "disagree",
    "disagree",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "[1, 2, 4]",
    "[0]",
    "[1, 2, 3, 5]",
    "[0, 2]",
    "",
    "",
    ""
  ]
}