{
  "id": "V-139",
  "claim": "صرح رئيس اللجنة القانونية في الائتلاف الوطني لقوى الثورة والمعغارضة السورية هيثم المالح أمس أن المحكمة الجنائية الدولية قبلت دعوى جنائية تقدم بها الائتلاف في نهاية شهر آذار الماضي إلى مكتب التسجيل ومكتب المدعية في المحكمة الجنائية ضد بشار الأسد واخيه ماهر وعدد من الضباط العسكريين ومسؤولين في أجهزة الأمن يصل عددهم إلى نحو 126 شخصية على خلفية ارتكابه جرائم حرب وجرائم ضد الإنسانية",
  "fact": "false",
  "article": [
    "المطلوب | صحيفة المواطن الإلكترونية | مرخصة من وزارة الثقافة والإعلام المطلوب شهد منفذ الوديعة , مساء اليوم الثلاثاء , تسلم التحالف العربي لإعادة الشرعية في اليمن , جثة يوسف المداني المطلوب الثامن في القائمة الإرهابية .\nوسقط 5 مطلوبين في قائمة إرهابيي الحوثي . . . لقي الإرهابي الحوثي أحمد صالح دغسان , مصرعه أمس السبت .\nوأحمد صالح دغسان هو المطلوب ال - 22 في قائمة التحالف العربي لإعادة الشرعية في اليمن .\nوتعتبر هذه العملية ضمن أقوى . . . احتل صالح الصماد المرتبة الثانية في قائمة ال - 40 إرهابي ا حوثي ا التي أعلنت المملكة عن مكافآت لمن يدلي بمعلومات تساعد في القبض عليه .\nورصدت المملكة 20 مليون دولار . . . تصد ر رأس الأفعى زعيم المتمردين الحوثيين , عبدالملك بدرالدين الحوثي , قائمة المطلوبين ال - 40 من عناصر الميليشيات الإيرانية الإرهابية في اليمن , التي أصدرها تحالف دعم الشرعية بقيادة المملكة , مساء أمس . . . \" عزيزي المتصل إن الجوال المطلوب مغلق . . الرجاء الاتصال في وقت لاحق \" , جملة يسمعها كثير من المواطنين , عند الاتصال تليفونيا بصديق أو قريب أو زميل . . ورغم أن الملايين منا . . . طالب وزير الدولة للشؤون الخارجية الإماراتي , أنور قرقاش , قطر بمراجعة سجلها لتنتهي أزمتها مع الدول الأربع الداعية لمكافحة الإرهاب .\nوكتب قرقاش في تغريدة له عبر حسابه الرسمي على . . . طالب \" المرصد الأورومتوسطي \" لحقوق الإنسان , اليوم الخميس , السلطات القطرية بإجراء المزيد من الإصلاحات والمراجعات للتشريعات القانونية التي تنظم حقوق العمال الوافدين إلى قطر وتضمن حقوقهم .\nوقال \" المرصد الأورومتوسطي \" . . . أكد وزير الخارجية البحريني , الشيخ خالد بن أحمد آل خليفة , أمس الاثنين , أن لغة وزير خارجية قطر في جنيف لا توحي بأي رغبة في حل أزمة قطر , بل . . . رأى وزير الدولة الإماراتي للشؤون الخارجية , أنور قرقاش , أن قطر في موقع أصعب اليوم , وذلك بعد أن حرفت الحقائق إثر إقدام تميم بن حمد , على الاتصال بولي العهد , . . . تفاعل نشطاء مواقع التواصل الاجتماعي مع اتصال تميم قطر بولي العهد , الأمير محمد بن سلمان , حيث أعلن رغبته بالجلوس على طاولة الحوار ومناقشة مطالب الدول الأربع الداعية لمكافحة . . . طالب وزير الخارجية , عادل الجبير , القطريين بوقف دعم الإرهاب وتمويله وإيواء الإرهابيين , موضح ا أن هناك مدرجين على قائمة تمويل الإرهاب في الأمم المتحدة موجودون في قطر .\nوأضاف خلال . . . كشفت شبكة سكاي سبورتس أن أتلتيكو مدريد لا يرغب في دفع المبلغ المطلوب من تشيلسي نظير التخلي عن دييجو كوستا , وهو 50 مليون جنيه إسترليني .\nإدارة أتلتيكو مدريد . . . دخلت إدارة النادي الأهلي في مفاوضات مع قائد المنتخب الكوستاريكي ولاعب فريق سبورتينغ لشبونة البرتغالي , براين رويز , للانتقال إلى صفوف الفريق الأهلاوي خلال فترة الانتقالات الصيفية الحالية .\nويلعب . . . فتحت إدارة نادي النصر خط التفاوض مع اللاعب الدولي التشيلي ليوناردو فالنسيا للانتقال إلى صفوف العالمي بداية من الموسم المقبل , وذلك بعد نهاية عقد اللاعب مع فريق بالستينو . . . أكد أمير الكويت , الشيخ صباح الأحمد الجابر الصباح , أنه يسعى لرأب الصدع الخليجي عن طريق الحوار , وأن دولته تعرف جيد ا خطورة الإرهاب ودوافعه .\nوأضاف في كلمته بمناسبة العشر . . . أكد وزير الدولة الإماراتي للشؤون الخارجية الدكتور أنور قرقاش أن الوساطة التقليدية لن تنفع في حل الأزمة الحالية بين قطر والدول العربية والإسلامية حيث سبق وتم تجربتها وتعهدت . . . أدان الأمين العام لمجلس التعاون لدول الخليج العربية الدكتور عبداللطيف بن راشد الزياني بشدة التفجيرات الإرهابية التي استهدفت كنيسة مار جرجس في مدينة طنطا والكنيسة المرقسية في مدينة . . . أكد وزير الخارجية الأمريكي , ريكس تيلرسون , أنه يجب التعاون مع الشركاء الدوليين في عملية سياسية تؤدي لرحيل بشار الأسد .\nوأكد أن أمريكا تبحث الرد المناسب على الهجوم الكيميائي , . . . أعلنت وزارة الداخلية , مقتل المطلوب أمني ا وليد طلال علي العريض , في حي المسورة ببلدة العوامية في محافظة القطيف , إثر تبادل لإطلاق النار , أصيب على أثره , ولفظ أنفاسه الأخيرة في . . . المواطن - واس صرح المتحدث الأمني لوزارة الداخلية بأنه في إطار تعقب المتورطين في الأنشطة الإرهابية بالقطيف التي تستهدف أرواح الأبرياء وإثارة الفوضى وتخريب المرافق العامة والإخلال بالنظام . . . المواطن - عبد الرحمن دياب قال عضو مجلس الشورى , الدكتور خالد الجندان , : إن المهام والواجبات المناطة بالمواطن السعودي لتحقيق رؤية 2030 تتطلب منه بعض التضحيات والصبر لتحقيقها .\nوأضاف . . . المواطن - وليد الفهمي - جدة أكدت وزارة الداخلية البحرينية , أن المطلوب والذي أعلنت الداخلية السعودية عن تور طه في عمليات إرهابية هو من مواليد سوريا , ووالدته سعودي ة الجنسي ة .\n. . . المواطن - وليد الفهمي - جدة أصدرت وزارة الداخلية البحرينية بيانا أكدت فيه أنه في إطار متابعة ما جاء في البيان الصادر مساء أمس عن وزارة الداخلية السعودية . . . المواطن - واس أعلنت وزارة الداخلية أن المطلوب الأمني أسامة علي عبد الله دمجان سلم نفسه للجهات الأمنية .\nوصرح المتحدث الأمني بوزارة الداخلية بأنه وفي إطار الجهود . . . المواطن - واس أوضح وزير الخارجية عادل بن أحمد الجبير أنه جرى خلال الاجتماع الوزاري المشترك الخامس للحوار الاستراتيجي بين مجلس التعاون وجمهورية تركيا برئاسة معالي وزير الخارجية . . . دخل مدافع منتخب الرأس الأخضر \" فرناندو فاريلا \" , محترف فريق ستيوا بوخارست الروماني , ضمن اهتمامات إدارة نادي النصر للحصول على خدماته خلال فترة الانتقالات الصيفية الحالية .\nوترغب إدارة العالمي . . . صرح المتحدث الأمني لوزارة الداخلية , بأنه عند الساعة السابعة من مساء أمس الأربعاء , و أثناء قيام رجال الأمن بتفتيش منزل المطلوبين للجهات الأمنية / عبدالرحيم علي عبدالرحيم الفرج , . . . كثيرون أصابهم الملل من المزارات السياحية التقليدية , خاصة مع وصول التلوث العمراني إلى غالبية أماكن الكرة الأرضية ; لذا البحث عن الطبيعة الخلابية والمياه الصافية أصبح صعب ا , لكن هناك . . . أظهرت عدة صور مضبوطات في أعقاب القبض على المطلوب الأمني سويلم الرويلي .\nوكان المتحدث الأمني لوزارة الداخلية قد صرح بأنه إلحاقا للبيان الصادر بتاريخ 16 / 8 / 1436 ه - , المتضمن . . . صرح المتحدث الأمني لوزارة الداخلية بأنه إلحاقا للبيان الصادر بتاريخ 16 / 8 / 1436 ه - المتضمن الإعلان عن قائمة تضم ( ستة عشر ) شخصا من المطلوبين أمنيا لعلاقتهم بعدة حوادث ارهابية .\nونتيجة للمتابعة . . . صرح المتحدث الأمني لوزارة الداخلية بأنه إلحاقا للبيان الصادر بتاريخ 16 / 8 / 1436 ه - المتضمن الإعلان عن قائمة تضم ( ستة عشر ) شخصا من المطلوبين أمنيا لعلاقتهم بعدة حوادث ارهابية .\nونتيجة للمتابعة . . . صر ح المتحدث الأمني لوزارة الداخلية بأنه عند الساعة الرابعة من عصر اليوم الثلاثاء الموافق 14 / 5 / 1437 ه - , تمكنت الجهات الأمنية - بتوفيق الله - من مداهمة المطلوب للجهات الأمنية علي . . . صرح المتحدث الأمني لوزارة الداخلية بأنه تم , بتوفيق الله , القبض على المطلوب للجهات الأمنية / زكي بن سلمان حسين زويري , بعد توفر الأدلة على تورطه بالمشاركة في ارتكاب . . . صرح المتحدث الأمني لوزارة الداخلية بأنه إلحاقا للبيان المعلن بتاريخ 21 / 3 / 1437 ه - بشأن القبض على أحد المطلوبين للجهات الأمنية ممن تورطوا بالمشاركة في جريمة إطلاق . . . صرح المتحدث الأمني لوزارة الداخلية بأنه الحاقا للبيان المعلن بتاريخ 6 / 2 / 1437 ه - عن تعرض إحدى دوريات الأمن بمحافظة القطيف لإطلاق نار من مصدر مجهول أثناء . . . قالت صحيفة \" جارديان \" البريطانية : إن صلاح عبدالسلام , المتهم في هجمات باريس , لا يزال طليقا بعد سلسلة من المداهمات التي نفذتها الشرطة البلجيكية .\nوأشارت الصحيفة إلى اعتقال 16 شخصا . . . المشاركات والتعليقات المنشورة بأسماء أصحابها أو بأسماء مستعارة لاتمثل الرأي الرسمي لصحيفة ( المواطن ) الإلكترونية بل تمثل وجهة نظر كاتبها"
  ],
  "url": [
    "https://www.almowaten.net/tag/%D8%A7%D9%84%D9%85%D8%B7%D9%84%D9%88%D8%A8/"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}