{
  "id": "V-13",
  "claim": "جميع المعابر الواصلة إلى مناطق سيطرة المعارضة في إدلب جرى اغلاقها باتفاق بين كل من تركيا وروسيا والنظام السوري",
  "fact": "false",
  "article": [
    "العراق : أسرار سيطرة بغداد على كركوك في 9 ساعات - فيديو الثلاثاء 17 / 10 / 2017 م ( آخر تحديث ) الساعة 06 : 54 بتوقيت القدس 03 : 54 ( غرينتش ) اختر المدينة اختر المدينة Your browser does not support the video tag .\nالعراق : أسرار سيطرة بغداد على كركوك في 9 ساعات 17 أكتوبر 2017 الأكثر مشاهدة وقع ما كان \" محتما \" قياسا على التطورات السياسية التي تلت استفتاء انفصال عن العراق في 25 سبتمبر / أيلول الماضي , بعد انتهاء المهلة التي حددتها بغداد لحكومة الإقليم , مساء الأحد , لسحب قوات البشمركة من كركوك , مدينة ومحافظة .\nوهو الاتفاق الذي تم ضمن معسكر السليمانية , وتم إخطار الجانب الأميركي والتحالف الدولي بذلك , إثر زيارة سليماني إلى هناك في الأيام الماضية . \"\nر فعت الأعلام العراقية في مبان عدة في المدينة والمحافظة \" مسؤولون عسكريون وسياسيون في أربيل في صفوف الحزب الديمقراطي الكردستاني , بقيادة زعيم الإقليم , مسعود البارزاني , فضلا عن قيادات سياسية في التحالف الوطني الحاكم بالعراق , أكدوا تلك التفاصيل ل - \" العربي الجديد \" .\nوأشاروا بشكل متطابق وضمنا إلى وجود ضوء أخضر أميركي في تحرك بغداد , بعد تعهدها بأن العملية ستكون نظيفة وسريعة . عملية الساعات التسع التي أنهت السيطرة الكردية على , لم تقتصر على المدينة فقط , إذ سيطرت القوات العراقية ومليشيات \" الحشد الشعبي \" على مناطق طوزخورماتو في صلاح الدين , وجلولاء وقره تبه في محافظة ديالى , فضلا عن مدينتي تازة والدبس في كركوك ذاتها .\nومن المتوقع لاحقا تحر ك قوات الفرقة 16 وتشكيلات قتالية أخرى بينهم \" الحشد الشعبي \" , للسيطرة على مناطق في سهل نينوى شرق وشمال شرقي الموصل , وهي بغالبيتها مدن مسيحية تحت سيطرة \" الحشد الشعبي \" , وسبق أن اعتبرها البارزاني سابقا من ضمن ما اصطلح عليه \" حدود الدم لإقليم كردستان العراق \" .\nومث لت إجمالي المناطق التي انتزعتها بغداد من إقليم كردستان نحو 40 في المائة من مجموعة ما يعرف بالمناطق المتنازع عليها .\nمن جهته , ذكر قيادي بارز في التحالف الوطني الحاكم ببغداد ل - \" العربي الجديد \" , أن \" العملية كانت نظيفة للغاية رغم وقوع بعض المعارك والاشتباكات الجانبية , مع انسحاب القوات الكردية التي تدين بالولاء للاتحاد الوطني من مواقعها المتقدمة بمحيط كركوك , وسه لت توغ ل القوات العراقية بعمق المدينة فضلا عن المناطق الأخرى \" .\nوأضاف \" نعم كان هناك اتفاق مع السليمانية فهم أكثر تعقلا من مسعود البارزاني وإيران أدت دورا إيجابيا في هذا الاتفاق \" .\nولفت إلى أن \" بغداد ستكتفي بممارسة سلطتها على تلك المناطق بلا طرد أو إقصاء , ولن تغير التركيبة الديموغرافية لها ونترك الحكم للدستور عبر المادة 140 منه \" . دخول كركوك من المفترض ألا يغي ر الخارطة الجغرافية الداخلية بالعراق فحسب , بل خارطة التحالفات السياسية , خصوصا أن الأحداث ضربت آخر مسمار في نعش التحالف بين الشيعية السياسية والأكراد بالعراق , المستمر منذ 14 عاما , الذي سبق أن وصفه بعضهم من الجانبين ب - \" الزواج الكاثوليكي \" .\nوتسببت عملية أمس , بهزة كبيرة في مكانة البارزاني , الذي بات متهما من الشارع الكردي بأن مشروع الاستفتاء الذي أصر على تنفيذه تسبب في ضياع كركوك ومناطق أخرى , سبق أن تم استردادها بفاتورة دم عالية بلغت أكثر من 27 ألف قتيل وجريح من البشمركة , ما أث ر سلبا على علاقة الحزب الديموقراطي ( البارزانيين ) مع معسكر السليمانية , خصوصا حزبي الاتحاد والتغيير .\nوهو ما ظهر في بيان حكومة كردستان ووزارة البشمركة , التي وصفت قيادات في الاتحاد الوطني ب - \" الخونة والغادرين \" . والأهم من ذلك كله , أن دخول كركوك , ع د نهاية قسرية لمشروع استفتاء الانفصال , إذ إن فقدان أربيل السيطرة على كركوك , يعني ضياع 80 في المائة من موارد النفط , التي كانت يحصل عليها الإقليم من بيعه النفط خلال السنوات الماضية , عبر حقول المدينة النفطية , البالغ عددها أربعة حقول منتجة من أصل ستة حقول تخللها آبار للغاز .\nوهو ما ردت عليه المسؤولة المؤقتة عن حزب الاتحاد , هيرو إبراهيم , في بيان شديد اللهجة قالت فيه إن \" الاتحاد الوطني سيبقى أمينا مدافعا عن كركوك ويجب عدم الاستماع إلى من تسبب بهذه الأزمة \" .\nأما حزب التغيير , فدعا إلى \" حل حكومة إقليم كردستان وتشكيل حكومة إنقاذ وطني واستقالة المسؤولين عما وصلت إليه الأمور في كردستان , خصوصا كركوك \" , في إشارة إلى البارزاني .\nبيان وزارة البشمركة من جانبه , أوضح أن \" الهجوم على كركوك تم برعاية الحرس الثوري الإيراني , بقيادة الجنرال إقبال بور , وهو إعلان حرب \" , مهددة العبادي بأنه \" سيدفع الثمن باهظا \" . \"\nمث لت إجمالي المناطق التي انتزعتها بغداد من إقليم كردستان نحو 40 في المائة من مجموعة ما يعرف بالمناطق المتنازع عليها \" من جانبه قال رئيس لجنة الأمن والدفاع في البرلمان العراقي , حاكم الزاملي ل - \" العربي الجديد \" , إن \" ما جرى هو عملية إلى طبيعتها قبل احتلال داعش للمدن العراقية عام 2014 \" .\nوأضاف أنه \" بعد كركوك هناك مناطق وبلدات أخرى في نينوى وديالى وصلاح الدين , سيتم بسط سلطات الحكومة الاتحادية عليها وهذا التحرك هو ضمن الدستور \" . وأكد الزاملي أن \" اليوم الثلاثاء سنشهد رفع العلم العراقي فوق مناطق أخرى تسيطر عليها قوات البارزاني ضمن ما يعرف بالمتنازع عليها من بينها مناطق الإخوة المسيحيين في سهل نينوى \" .\nوبي ن أن \" القوات العراقية تتواجد في كركوك حاليا وستسل م الملف الأمني لقوات الشرطة المحلية لإدارة المدينة \" . وحول الاتفاق بين الطالبانيين و برعاية إيران قال إن \" هناك اتفاق عقلاء جرى لتجنيب المدينة إراقة الدم والخراب والإخوة في البشمركة من جماعة الاتحاد أثبتوا حسن نواياهم وتركوا مواقعهم للقوات العراقية ونشكرهم على وطنيتهم .\nوما جرى من اشتباكات ومعارك كان مع البشمركة التابعين للبارزاني وتم معالجة الموقف معهم وكذلك مقاتلو حزب العمال الكردستاني الذين دخلوا المدينة بدعوة من حزب البارزاني \" .\nولفت إلى أن \" جميع مناطق كركوك بما فيها حقول النفط والمصافي وآبار الغاز باتت تحت سلطة بغداد \" . وكانت العملية بدأت بتحرك واسع للقوات العراقية المشتركة من محوري الجنوب والجنوب الغربي , رافقتها مقاتلات ومروحيات تابعة للجيش , وتمكنت القوات العراقية من السيطرة على مناطق ملا عبد الله ومكتب خالد وقاعدة كي وان ومطار كركوك في وقت قياسي , بعد انسحاب قوات البشمركة من مواقعها وتسليمها بشكل رسمي للقوات العراقية .\nوأشرف على عملية التسليم من الجانب الكردي اللواء رمضان بنكيني , أحد أبرز المقربين من الرئيس السابق الراحل جلال الطالباني , الذي أوكلت له مهمة تأمين كركوك منذ سنوات .\nواستقرت نحو 40 دقيقة فقط لمنح الفرصة للقوات الكردية المنسحبة من الوصول إلى مناطق خارج كركوك , إلا أنه تم اعتراضها من قبل جماعات كردية وقوات البشمركة التابعة للبارزاني التي أطلقت النار عليها .\nوهو ما دفع القوات العراقية إلى التقدم بشكل سريع والدخول إلى أول أحياء كركوك من دون قتال , وسيطرت على أحياء الواسطي والصيادة وواحد حزيران وطريق بغداد , قبل أن تنتقل للأحياء الجنوبية والغربية خلال دقائق , وسط انهيار لقوات الأسايش والبشمركة التي انسحبت باتجاه أربيل . وانحصرت الاشتباكات في مناطق رحيم أوه , معقل أكراد كركوك , إلا أنه سرعان ما تم حسمها بعد إعلان رفع العلم العراقي على مكتب محافظ كركوك المقال نجم الدين كريم .\nووفقا لمصادر طبية في مستشفى كركوك الجمهوري , فقد بلغ عدد القتلى والجرحى في عملية كركوك 69 قتيلا وجريحا , غالبيتهم من البشمركة , كما قضت عائلة من ستة أشخاص نتيجة سقوط قذيفة هاون على حي وسط كركوك مجهولة المصدر . \"\nأربيل : الحوار انتهى مع بغداد بشكل نهائي وسنحاكم الخونة \" خلال ذلك قال عضو مجلس محافظة كركوك , محمد عبده , عن المكون العربي ل - \" العربي الجديد \" , إن \" آلاف العائلات الكردية فرت من المدينة إلى أربيل رغم عدم تهديدها \" , مبي نا أنها \" عائلات أفراد من البشمركة والأسايش التي كانت تعمل في إدارة الملف الأمني للمدينة \" . وشوهدت مئات السيارات وهي تتكدس على مداخل أربيل والسليمانية قادمة من كركوك , غالبيتها عائلات كردية , سمحت لها سلطات أربيل بالدخول , بينما دعت منظمات إنسانية عبر مكبرات المساجد بإيوائهم لحين اتضاح الأمور . وفي أول تعليق من قيادي بارز في حزب البارزاني على تطورات كركوك قال حمة أمين ل - \" العربي الجديد \" , إن \" الحوار انتهى مع بغداد بشكل نهائي والخونة من حزب الاتحاد سيتم محاكمتهم في محاكم كردستان \" .\nوأضاف أن \" على كركوك بطريقة الغدر لا تعني أحقيتهم بها أو أنها انتزعت من الأكراد والإقليم سيدو ل القضية ولديه القوة لذلك \" .\nأما تركيا التي أعلنت سابقا أنها ستسل م إدارة معبر الخابور إلى القوات العراقية , فذكرت أنه \" سقط لها جنديان في شمالي العراق ( إقليم كردستان ) \" .\nكركوك , بغداد - - سلام الجاف , براء الشمري وعثمان المختار العراق : أسرار سيطرة بغداد على كركوك في 9 ساعات Your browser does not support the video tag .\n17 أكتوبر 2017 وقع ما كان \" محتما \" قياسا على التطورات السياسية التي تلت استفتاء انفصال عن العراق في 25 سبتمبر / أيلول الماضي , بعد انتهاء المهلة التي حددتها بغداد لحكومة الإقليم , مساء الأحد , لسحب قوات البشمركة من كركوك , مدينة ومحافظة .\nوهو الاتفاق الذي تم ضمن معسكر السليمانية , وتم إخطار الجانب الأميركي والتحالف الدولي بذلك , إثر زيارة سليماني إلى هناك في الأيام الماضية . \"\nر فعت الأعلام العراقية في مبان عدة في المدينة والمحافظة \" مسؤولون عسكريون وسياسيون في أربيل في صفوف الحزب الديمقراطي الكردستاني , بقيادة زعيم الإقليم , مسعود البارزاني , فضلا عن قيادات سياسية في التحالف الوطني الحاكم بالعراق , أكدوا تلك التفاصيل ل - \" العربي الجديد \" .\nوأشاروا بشكل متطابق وضمنا إلى وجود ضوء أخضر أميركي في تحرك بغداد , بعد تعهدها بأن العملية ستكون نظيفة وسريعة . عملية الساعات التسع التي أنهت السيطرة الكردية على , لم تقتصر على المدينة فقط , إذ سيطرت القوات العراقية ومليشيات \" الحشد الشعبي \" على مناطق طوزخورماتو في صلاح الدين , وجلولاء وقره تبه في محافظة ديالى , فضلا عن مدينتي تازة والدبس في كركوك ذاتها .\nومن المتوقع لاحقا تحر ك قوات الفرقة 16 وتشكيلات قتالية أخرى بينهم \" الحشد الشعبي \" , للسيطرة على مناطق في سهل نينوى شرق وشمال شرقي الموصل , وهي بغالبيتها مدن مسيحية تحت سيطرة \" الحشد الشعبي \" , وسبق أن اعتبرها البارزاني سابقا من ضمن ما اصطلح عليه \" حدود الدم لإقليم كردستان العراق \" .\nومث لت إجمالي المناطق التي انتزعتها بغداد من إقليم كردستان نحو 40 في المائة من مجموعة ما يعرف بالمناطق المتنازع عليها .\nمن جهته , ذكر قيادي بارز في التحالف الوطني الحاكم ببغداد ل - \" العربي الجديد \" , أن \" العملية كانت نظيفة للغاية رغم وقوع بعض المعارك والاشتباكات الجانبية , مع انسحاب القوات الكردية التي تدين بالولاء للاتحاد الوطني من مواقعها المتقدمة بمحيط كركوك , وسه لت توغ ل القوات العراقية بعمق المدينة فضلا عن المناطق الأخرى \" .\nوأضاف \" نعم كان هناك اتفاق مع السليمانية فهم أكثر تعقلا من مسعود البارزاني وإيران أدت دورا إيجابيا في هذا الاتفاق \" .\nولفت إلى أن \" بغداد ستكتفي بممارسة سلطتها على تلك المناطق بلا طرد أو إقصاء , ولن تغير التركيبة الديموغرافية لها ونترك الحكم للدستور عبر المادة 140 منه \" . دخول كركوك من المفترض ألا يغي ر الخارطة الجغرافية الداخلية بالعراق فحسب , بل خارطة التحالفات السياسية , خصوصا أن الأحداث ضربت آخر مسمار في نعش التحالف بين الشيعية السياسية والأكراد بالعراق , المستمر منذ 14 عاما , الذي سبق أن وصفه بعضهم من الجانبين ب - \" الزواج الكاثوليكي \" .\nوتسببت عملية أمس , بهزة كبيرة في مكانة البارزاني , الذي بات متهما من الشارع الكردي بأن مشروع الاستفتاء الذي أصر على تنفيذه تسبب في ضياع كركوك ومناطق أخرى , سبق أن تم استردادها بفاتورة دم عالية بلغت أكثر من 27 ألف قتيل وجريح من البشمركة , ما أث ر سلبا على علاقة الحزب الديموقراطي ( البارزانيين ) مع معسكر السليمانية , خصوصا حزبي الاتحاد والتغيير .\nوهو ما ظهر في بيان حكومة كردستان ووزارة البشمركة , التي وصفت قيادات في الاتحاد الوطني ب - \" الخونة والغادرين \" . والأهم من ذلك كله , أن دخول كركوك , ع د نهاية قسرية لمشروع استفتاء الانفصال , إذ إن فقدان أربيل السيطرة على كركوك , يعني ضياع 80 في المائة من موارد النفط , التي كانت يحصل عليها الإقليم من بيعه النفط خلال السنوات الماضية , عبر حقول المدينة النفطية , البالغ عددها أربعة حقول منتجة من أصل ستة حقول تخللها آبار للغاز .\nوهو ما ردت عليه المسؤولة المؤقتة عن حزب الاتحاد , هيرو إبراهيم , في بيان شديد اللهجة قالت فيه إن \" الاتحاد الوطني سيبقى أمينا مدافعا عن كركوك ويجب عدم الاستماع إلى من تسبب بهذه الأزمة \" .\nأما حزب التغيير , فدعا إلى \" حل حكومة إقليم كردستان وتشكيل حكومة إنقاذ وطني واستقالة المسؤولين عما وصلت إليه الأمور في كردستان , خصوصا كركوك \" , في إشارة إلى البارزاني .\nبيان وزارة البشمركة من جانبه , أوضح أن \" الهجوم على كركوك تم برعاية الحرس الثوري الإيراني , بقيادة الجنرال إقبال بور , وهو إعلان حرب \" , مهددة العبادي بأنه \" سيدفع الثمن باهظا \" . \"\nمث لت إجمالي المناطق التي انتزعتها بغداد من إقليم كردستان نحو 40 في المائة من مجموعة ما يعرف بالمناطق المتنازع عليها \" من جانبه قال رئيس لجنة الأمن والدفاع في البرلمان العراقي , حاكم الزاملي ل - \" العربي الجديد \" , إن \" ما جرى هو عملية إلى طبيعتها قبل احتلال داعش للمدن العراقية عام 2014 \" .\nوأضاف أنه \" بعد كركوك هناك مناطق وبلدات أخرى في نينوى وديالى وصلاح الدين , سيتم بسط سلطات الحكومة الاتحادية عليها وهذا التحرك هو ضمن الدستور \" . وأكد الزاملي أن \" اليوم الثلاثاء سنشهد رفع العلم العراقي فوق مناطق أخرى تسيطر عليها قوات البارزاني ضمن ما يعرف بالمتنازع عليها من بينها مناطق الإخوة المسيحيين في سهل نينوى \" .\nوبي ن أن \" القوات العراقية تتواجد في كركوك حاليا وستسل م الملف الأمني لقوات الشرطة المحلية لإدارة المدينة \" . وحول الاتفاق بين الطالبانيين و برعاية إيران قال إن \" هناك اتفاق عقلاء جرى لتجنيب المدينة إراقة الدم والخراب والإخوة في البشمركة من جماعة الاتحاد أثبتوا حسن نواياهم وتركوا مواقعهم للقوات العراقية ونشكرهم على وطنيتهم .\nوما جرى من اشتباكات ومعارك كان مع البشمركة التابعين للبارزاني وتم معالجة الموقف معهم وكذلك مقاتلو حزب العمال الكردستاني الذين دخلوا المدينة بدعوة من حزب البارزاني \" .\nولفت إلى أن \" جميع مناطق كركوك بما فيها حقول النفط والمصافي وآبار الغاز باتت تحت سلطة بغداد \" . وكانت العملية بدأت بتحرك واسع للقوات العراقية المشتركة من محوري الجنوب والجنوب الغربي , رافقتها مقاتلات ومروحيات تابعة للجيش , وتمكنت القوات العراقية من السيطرة على مناطق ملا عبد الله ومكتب خالد وقاعدة كي وان ومطار كركوك في وقت قياسي , بعد انسحاب قوات البشمركة من مواقعها وتسليمها بشكل رسمي للقوات العراقية .\nوأشرف على عملية التسليم من الجانب الكردي اللواء رمضان بنكيني , أحد أبرز المقربين من الرئيس السابق الراحل جلال الطالباني , الذي أوكلت له مهمة تأمين كركوك منذ سنوات .\nواستقرت نحو 40 دقيقة فقط لمنح الفرصة للقوات الكردية المنسحبة من الوصول إلى مناطق خارج كركوك , إلا أنه تم اعتراضها من قبل جماعات كردية وقوات البشمركة التابعة للبارزاني التي أطلقت النار عليها .\nوهو ما دفع القوات العراقية إلى التقدم بشكل سريع والدخول إلى أول أحياء كركوك من دون قتال , وسيطرت على أحياء الواسطي والصيادة وواحد حزيران وطريق بغداد , قبل أن تنتقل للأحياء الجنوبية والغربية خلال دقائق , وسط انهيار لقوات الأسايش والبشمركة التي انسحبت باتجاه أربيل . وانحصرت الاشتباكات في مناطق رحيم أوه , معقل أكراد كركوك , إلا أنه سرعان ما تم حسمها بعد إعلان رفع العلم العراقي على مكتب محافظ كركوك المقال نجم الدين كريم .\nووفقا لمصادر طبية في مستشفى كركوك الجمهوري , فقد بلغ عدد القتلى والجرحى في عملية كركوك 69 قتيلا وجريحا , غالبيتهم من البشمركة , كما قضت عائلة من ستة أشخاص نتيجة سقوط قذيفة هاون على حي وسط كركوك مجهولة المصدر . \"\nأربيل : الحوار انتهى مع بغداد بشكل نهائي وسنحاكم الخونة \" خلال ذلك قال عضو مجلس محافظة كركوك , محمد عبده , عن المكون العربي ل - \" العربي الجديد \" , إن \" آلاف العائلات الكردية فرت من المدينة إلى أربيل رغم عدم تهديدها \" , مبي نا أنها \" عائلات أفراد من البشمركة والأسايش التي كانت تعمل في إدارة الملف الأمني للمدينة \" . وشوهدت مئات السيارات وهي تتكدس على مداخل أربيل والسليمانية قادمة من كركوك , غالبيتها عائلات كردية , سمحت لها سلطات أربيل بالدخول , بينما دعت منظمات إنسانية عبر مكبرات المساجد بإيوائهم لحين اتضاح الأمور . وفي أول تعليق من قيادي بارز في حزب البارزاني على تطورات كركوك قال حمة أمين ل - \" العربي الجديد \" , إن \" الحوار انتهى مع بغداد بشكل نهائي والخونة من حزب الاتحاد سيتم محاكمتهم في محاكم كردستان \" .\nوأضاف أن \" على كركوك بطريقة الغدر لا تعني أحقيتهم بها أو أنها انتزعت من الأكراد والإقليم سيدو ل القضية ولديه القوة لذلك \" .\nأما تركيا التي أعلنت سابقا أنها ستسل م إدارة معبر الخابور إلى القوات العراقية , فذكرت أنه \" سقط لها جنديان في شمالي العراق ( إقليم كردستان ) \" .\nالأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "سوريون جرحى فروا من الهجوم على حلب بين الآلاف الذين م نعوا من الدخول إلى تركيا | منظمة العفو الدولية يستخدم هذا الموقع الكوكيز للمساعدة في تحسين تجربتك على الإنترنت .\nمنظمة العفو الدولية القائمة القائمة الرئيسية القائمة الرئيسية إغلق ar بحث سوريون جرحى فروا من الهجوم على حلب بين الآلاف الذين م نعوا من الدخول إلى تركيا 19 شباط / فبراير 2016 , 14 : 38 UTC من معبر أونتشوبينار / باب السلام الحدودي , قالت منظمة العفو الدولية أن السلطات التركية قد منعت مدنيين سوريين جرحى من دخول أراضيها على الرغم من حاجتهم للحصول على الرعاية الطبية بشكل عاجل ; وذلك بعد أن قصدوا الحدود فارين من القصف العنيف الذي طال مناطق ريف حلب في الشمال خلال الأسبوعين الماضيين . كما وثقت المنظمة قيام قوات الأمن التركية بإطلاق النار على المدنيين وإصابتهم بما في ذلك الأطفال منهم بعد أن اعتراهم اليأس , وحاولوا عبور الحدود بشكل غير نظامي بمساعدة المهربين .\nوبهذه المناسبة , قالت مديرة برنامج الاستجابة للأزمات بمنظمة العفو الدولية , تيرانا حسن : \" رسم الأشخاص الذين تحدثنا معهم صورة مأساوية للأوضاع المزرية التي يعيشها المدنيون العالقون بين سندان الضربات الجوية اليومية ومطرقة الأوضاع الإنسانية المتردية .\nوت عد الانتقائية التي تنتهجها تركيا في هذا المجال من الممارسات المروعة حيث لا تسمح لغير المصابين إصابات بالغة بدخول أراضيها للعلاج فيما ي ترك باقي الفارين من العنف دون حماية \" .\nإن حصر تركيا إمكانية دخول أراضيها في المرضى والجرحى من السوريين ليظهر أن سياستها المعتمدة حاليا في مجال ضبط الحدود تبعد كل البعد عن النهوض بواجبات تركيا الدولية التي تفرض عليها توفير الحماية للاجئين .\nتيرانا حسن , مديرة برنامج الاستجابة للأزمات بمنظمة العفو الدولية وأضافت تيرانا حسن قائلة : \" إن حصر تركيا إمكانية دخول أراضيها في المرضى والجرحى من السوريين ليظهر أن سياستها المعتمدة حاليا في مجال ضبط الحدود تبعد كل البعد عن النهوض بواجبات تركيا الدولية التي تفرض عليها توفير الحماية للاجئين .\nويجب الإبقاء على الحدود مفتوحة في وجه جميع الفارين من النزاع من سوريا وخصوصا المدنيون الجرحى والمرضى الذين ي ستهدفون يوميا بالضربات الجوية وهم في منازلهم ومستشفياتهم ومدارسهم \" .\nوأردفت تيرانا القول أنه : \" ينبغي على المجتمع الدولي أن يكثف من جهوده لدعم تركيا وغيرها من دول الجوار السوري التي تتعامل مع الأعداد الهائلة من اللاجئين الذين تدفقوا عليها \" .\nإفادات أطباء وأفراد عائلات سوريون يرافقون الجرحى تشير إفادات أطباء ومقدمي رعاية س مح لهم الدخول رفقة أقاربهم الجرحى من معبر باب السلام , وكذلك شهادات أطباء وشهود عيان داخل سوريا , أن آلاف السوريين قد تقطعت بهم السبل على الجانب السوري من الحدود مع تركيا في ظل ظروف متردية .\nووصف طبيب من اعزاز لمنظمة العفو الدولية الفوضى المدفوعة بمحاولة التعامل مع الزيادة الحادة في عدد الجرحى خلال الأسبوعين الماضيين .\nوأمام عجزهم عن استيعاب الحالات الخطيرة التي لا تشكل تهديدا لحياة أصحابها , عمد الأطباء إلى نقل المرضى إلى الحدود مع تركيا أملا في أن يتم علاجهم فيها .\nنظرا لتوقف الكثير من المستشفيات عن العمل , فنحن نعاني الأمري ن لعلاج الناس حيث لا نملك العدد الكافي من الجراحين أو المعدات , ونقوم بإرسال الجرحى بسيارات الإسعاف المحلية إلى المستشفى الكائن عند معبر باب السلام مع تركيا .\nطبيب من اعزاز وقال الطبيب الذي نوه إلى بقاء الكثير من المدنيين الجرحى داخل اعزاز : \" نظرا لتوقف الكثير من المستشفيات عن العمل , فنحن نعاني الأمري ن لعلاج الناس حيث لا نملك العدد الكافي من الجراحين أو المعدات , ونقوم بإرسال الجرحى بسيارات الإسعاف المحلية إلى المستشفى الكائن عند معبر باب السلام مع تركيا ونطلب أن يتم نقلهم إلى داخل تركيا ولكن جرى صد العديد منهم لأنهم لا يعانون من إصابات خطيرة جدا \" .\nوأوضح أطباء سوريون لمنظمة العفو الدولية أنه بمجرد وصول الجرحى إلى مستشفى معبر باب السلام , يقوم المسعفون الأتراك بانتقاء الحالات التي سوف ي سمح بنقلها للعلاج داخل المستشفيات التركية ; فيما ي جبر الباقون على العودة مثخنين بجراحهم إذا جرى تصنيفها أنها لا تشكل خطرا على حياتهم , وأنها إصابات ليست بحاجة إلى العلاج الفوري والعاجل .\nومع أن تركيا قد سمحت لعشرات من الذين يعانون من حالات طبية مستعجلة بدخول أراضيها خلال الأسبوعين الماضيين , إلا أن ذلك لم يشمل الذين يعانون من الأمراض المزمنة من قبيل السرطان ومن هم بحاجة إلى غسيل الكلى , وذلك على الرغم من افتقار المرافق الطبية في سوريا للأدوية أو المعدات التي تكفل علاج حالاتهم بالشكل الملائم .\nولم تتمكن منظمة العفو الدولية من العثور على أدلة تؤيد ادعاء السلطات التركية بأنها قد سمحت بدخول 10 آلاف لاجئ سوري عن طريق معبر باب السلام / أونتشوبينار الحدودي .\nكما قال شهود وأطباء سوريون أن السلطات التركية لا تسمح لأفراد العائلات الذين يرافقون ذوي الإصابات الخطيرة بالدخول معهم إلى الأراضي التركية وأنها سمحت في بعض الحالات بدخول المريض وشخص واحد لرعايته بينما منعت باقي أفراد العائلة من مرافقته بما في ذلك الأطفال .\nوشهدت حالتان فصل الجرحى عن أطفالهما عند الحدود جراء عدم السماح لهم بالعبور معا .\nوأخبرت والدة صبي في الحادية عشرة من عمره منظمة العفو الدولية كيف جرى فصلها عن ابنها الذي يعاني من إصابة بالغة في ساقه على الحدود دون أن يشفع له ذلك بأن يرافق والده وأشقائه الثلاثة دون الخامسة الذين س مح لهم بالعبور رفقة والدهم الذي أ صيب رفقة ابنه في إحدى الضربات الجوية .\nظلوا ( أي القوات الروسية والسورية ) يقصفون المنطقة طوال اليوم . . . وأ صيب زوجي وابننا البالغ من العمر 11 عاما بشظايا معدنية في ساقيهما لدى سقوط القنبلة على بعد أمتار منا عندما كنا نياما في حوالي الساعة الواحدة بعد منتصف ليل 8 فبراير / شباط .\nوالدة صبي في الحادية عشرة من عمره وقالت والدة الصبي : \" ظلوا ( أي القوات الروسية والسورية ) يقصفون المنطقة طوال اليوم . . . وأ صيب زوجي وابننا البالغ من العمر 11 عاما بشظايا معدنية في ساقيهما لدى سقوط القنبلة على بعد أمتار منا عندما كنا نياما في حوالي الساعة الواحدة بعد منتصف ليل 8 فبراير / شباط .\nولم يسمحوا ( أي السلطات التركية ) إلا لي وأطفالي الثلاثة دون الخامسة بالعبور رفقة زوجي في سيارة الإسعاف تاركين خلفنا ابني المصاب إصابات لم ت صنف على أنها من الخطورة بحيث تشكل تهديدا لحياته \" .\nوأخبر رجل منظمة العفو الدولية أن ابنته أ صيبت بشظايا معدنية في ظهرها جراء إحدى الضربات الجوية التي استهدفت تل جبرين بتاريخ 15 فبراير / شباط وأنه لم ي سمح لها بدخول تركيا رفقة زوجها وطفلتهما ذات العام الواحد على الرغم من إصابة زوجها وطفلتها إصابات بالغة .\nوأضاف والد الفتاة أن زوج ابنته أ دخل إلى العناية الحثيثة فيما توفيت حفيدته متأثرة بإصابتها في وقت لاحق , ولكن ذلك لم يجعل السلطات التركية تغير رأيها وتسمح لوالدتها , أي ابنته , بالدخول إلى تركيا .\nحوادث إطلاق النار في المعبر الحدودي كما أخبر طبيب ومسعف من اعزاز منظمة العفو الدولية أن عناصر قوات الأمن التركية قد أطلقوا النار على السوريين الذين حاولوا بشكل غير نظامي أن يجتازوا الحدود مع كيليس التركية بمساعدة من المهربين .\nواستقبلت مستشفيات اعزاز خلال الشهرين الماضيين ما معدله حالتين يوميا لمدنيين تعرضوا لإطلاق النار لدى محاولتهم عبور الحدود التركية .\nوأ صيب طفل في العاشرة من عمره برصاصة في رأسه أثناء إحدى تلك المحاولات .\nولا تتوفر أدلة ذات مصداقية تثبت وجود نشاط للجماعات المسلحة في المنطقة البعيدة عن خطوط القتال .\nولقد وثقت منظمة العفو الدولية حالات كثيرة مشابهة وقعت خلال السنتين الماضيتين أو أكثر .\nوقالت تيرانا حسن : \" ركز الاتحاد الأوروبي أولوياته على ضمان قيام تركيا بإبقاء اللاجئين بعيدا عن أوروبا على حساب تلبية الاحتياجات الفورية على صعيد الحماية لآلاف السوريين الفارين من عمليات القصف اليومي في حلب وغيرها من المناطق \" .\nمحاصرة عشرات الآلاف من السكان يؤكد تدفق اللاجئين السوريين بأعداد كبيرة مجددا على الحدود التركية أهمية قيام الاتحاد الأوروبي وغيره من الجهات باستحداث برنامج جدي لإعادة توطين اللاجئين المتواجدين في تركيا التي تؤوي ما يربو على 2 . 6 مليون لاجئ سوري , لتكون بذلك أكبر بلد من حيث عدد اللاجئين السوريين على أراضيه .\nووصل نحو 58 ألف شخص إلى منطقة باب السلام خلال الأسبوعين الماضيين وفق تقديرات الأمم المتحدة وذلك عقب فرارهم من عمليات القصف المدفعي والجوي المكثفة التي تشنها قوات الحكومة السورية والقوات المتحالفة معها على المناطق الواقعة تحت سيطرة المعارضة في شمال حلب حيث تشن هذه القوات بما في ذلك القوات الروسية وقوات سوريا الديمقراطية والجماعات المسلحة الكردية من غير الدولة عمليات قصف على المنطقة .\nويظهر أن بعض الهجمات تستهدف المناطق السكنية الآهلة بالمدنيين والمنشآت الطبية لا سيما في اعزاز شمالي حلب والمناطق الواقعة على مقربة من الحدود مع تركيا .\nوعلاوة على ذلك , راجعت منظمة العفو الدولية تفاصيل شرائط الفيديو وغيرها من الصور التي تظهر استخدام الذخائر العنقودية عشوائية الطابع في قصف مناطق المدنيين شمال حلب .\nوتتفاقم الأوضاع سوءا بالنسبة لمن يتم منعهم من دخول الأراضي التركية جراء عدم توفر الرعاية الطبية الملائمة داخل سوريا نظرا لاستمرار قصف المستشفيات وغيرها من منشآت الرعاية الصحية في الضربات الجوية التي تنفذها قوات الحكومة السورية وروسيا .\nوأ صيبت في عمليات القصف خمس منشآت طبية في حلب خلال شهر يناير / كانون الثاني وق صفت أربع أخرى في 15 فبراير / شباط وحده .\nمن الواضح أن البلدان المجاورة لسوريا وخصوصا تركيا ولبنان والأردن ترزح تحت ضغوط هائلة ناجمة عن تدفق اللاجئين عليها بأعداد ضخمة .\nتيرانا حسن واختتمت تيرانا حسن تعليقها قائلة : \" من الواضح أن البلدان المجاورة لسوريا وخصوصا تركيا ولبنان والأردن ترزح تحت ضغوط هائلة ناجمة عن تدفق اللاجئين عليها بأعداد ضخمة .\nولكن لا يجوز لتركيا أن تتنصل من واجباتها التي يمليها القانون الدولي عليها من خلال صد اللاجئين الجرحى وعدم السماح لهم بدخول أراضيها .\nويتعين على تركيا وبمساندة من المجتمع الدولي لا سيما الاتحاد الأوروبي أن توفر فورا الحماية للاجئين من التعرض للقصف اليومي الذي يستهدف مناطق تقع على بضعة كيلومترات فقط من حدودها \" .\nخلفية تؤدي الممارسات الانتقائية التي تتبعها تركيا في السماح بدخول اللاجئين إلى أراضيها إلى زيادة الأزمة الإنسانية على الحدود سوءا حيث تكدست أعداد كبيرة من الناس على مدار الأسبوعين الماضيين .\nوأخبر ناشطون في باب السلام منظمة العفو الدولية أن بعض العائلات التي نزحت عقب تدمير منازلها قد لجأت إلى النوم في سياراتها أو أنها افترشت الأرض على الرغم من تدني درجات الحرارة التي لامست الصفر المئوي .\nولا زالت معظم بوابات المعابر الحدودية الرسمية لتركيا مع سوريا مغلقة حتى الآن .\nولا تسمح السلطات التركية بعبور غير الجرحى والمصابين إصابات خطيرة أو أولئك الذين لديهم احتياجات إنسانية ملحة , ويحدث ذلك في العادة عندما يقترب القتال من مناطق الحدود كثيرا .\nويعني ذلك من الناحية العملية أن جميع اللاجئين السوريين في تركيا تقريبا أ جبروا على عبور الحدود من معابر غير نظامية وصعبة وخطرة بمساعدة المهربين .\nوقالت إحدى المنظمات الإنسانية المحلية في تركيا أن نحو 11 ألف نازح كانوا يقيمون في ثمانية مخيمات في باب السلام على الجانب السوري من الحدود قبل حدوث موجات التدفق الأخيرة للاجئين .\nويجري العمل حاليا على تشييد مخيم تاسع ولكنه لن يكون كافيا لإيواء الواصلين الجدد إلى المنطقة .\nولقد وصلت أعداد المتدفقين على معبر كيليس الحدودي إلى نقطة الأزمة ويتعين على تركيا بالتالي أن تفتح حدودها في وجه اللاجئين . ولطالما ناشدت منظمة العفو الدولية المجتمع الدولي كي يتدخل ويخفف من العبء الملقى على عاتق جيران سوريا من حلال زيادة مساهمته في تمويل المساعدات الإنسانية وفرص التوطين الممنوحة للاجئين .\nوتدعو منظمة العفو الدولية إلى إعادة توطين 450 ألف لاجئ سوري في أوروبا وأمريكا الشمالية وغيرها من المناطق مع نهاية العام 2016 كونهم يعدون من بين أكثر فئات اللاجئين ضعفا .\nوترى المنظمة أنه ينبغي أن ت تاح لكل طالب لجوء من سوريا فرصة دراسة طلبه وتقدير مدى احتياجه للحصول على الحماية الدولية جراء انتشار انتهاكات حقوق الإنسان على نطاق واسع على هامش النزاع بما في ذلك ارتكاب جرائم حرب وأخر ضد الإنسانية .\nهذا , وتستضيف تركيا أكثر من 2 . 6 مليون لاجي سوري ما جعلها أكبر بلدان العالم من حيث أعداد اللاجئين السوريين الذين تستضيفهم .\nواعتبارا من أواسط العام 2015 وحتى نهاياته , تدفقت أعداد ضخمة من اللاجئين على الاتحاد الأوروبي بعد أن سلكوا مسارات غير نظامية انطلاقا من تركيا .\nوأبرم الاتحاد الأوروبي صفقة مع تركيا تقوم هذه الأخيرة بموجبها بمكافحة الهجرة غير النظامية عبر حدودها البرية والبحرية .\nمواضيع أضيف مؤخرا محتوى ذو صلة ذا كنت موهوبا ومتحمسا لحقوق الإنسان إذن فمنظمة العفو الدولية تريد أن تسمع منك .\n| | | 2018 منظمة العفو الدولية كلمة أساسية رقم وثيقة منظمة العفو التاريخ ( السنة ) اللغة",
    "تركيا ماذا تريد من شمال سوريا , منطقة أمنة أم احتلال لأراضيها | ANHA | تركيا ماذا تريد من شمال سوريا , منطقة أمنة أم احتلال لأراضيها دلسوز دلدار مركز الاخبار - بعد احتلال تركيا لبلدة الراعي باتت تركيا تسيطر على مسافة 91 كم على طول الشريط الحدودي ما بين مدينة جرابلس وبلدة إعزاز , مما يثير الكثير من المخاوف حول إنشاء تركيا منطقة عازلة على الحدود وخاصة بعد إفراغ مناطق الشهباء من سكانها من قبل مرتزقة داعش المدعومة من قبل تركيا , فيما يرى المراقبون بأن إفراغ مرتزقة داعش لمناطق الشهباء واحكام النظام السوري الحصار على حلب مرة أخرى وتبادل المناطق بعمليات استلام وتسليم بين ما تسمى بالمعارضة وقوات النظام في مناطق متفرقة من سوريا , يوضح دخول الاتفاقات التي أبرمت بين الحكومة السورية وتركيا في الآونة الأخيرة حيز التنفيذ , فيما ازدادت مخاوف السوريين أكثر بعد إطلاق وسائل إعلام تركية على بلدة الراعي اسم \" جوبان باي \" والتي تعتبر بمثابة مؤشر زيادة أطماع تركيا في الأراضي السورية .\nفمنذ بدء اندلاع الثورة السورية والدولة التركية تسعى إلى إنشاء منطقة عازلة في الشمال السوري ' ' مناطق الشهباء ' ' ولكن جميع محاولاتها السابقة باءت بالفشل , لذا لجأت تركيا إلى أسلوب جديد رامية بذلك ورقتها الاخيرة لتحقيق حلمها المندثر , وحقيقة هذه اللعبة ظهرت مع احتلال تركيا لجرابلس في ال - 24 من شهر آب / أغسطس المنصرم , حيث ترى أنقرة بأن العائق الكبير أمام مخططاتها في احتلال المنطقة هم الكرد , الأمر الذي أكده أردوغان علنا بعد احتلاله لجرابلس بأن هدفه الرئيسي هو القضاء على القوات الكردية ومحاربة النظام الفيدرالي في شمال سوريا .\nتفاهمات سرية بين مرتزقة داعش وتركيا تركيا ومع احتلالها جرابلس أوضحت للعلن أكثر عن تفاهمات الدولة التركية ومرتزقة داعش التي انسحبت إلى مدينة الباب المجاورة بعد إفراغها لمدينة جرابلس في ظرف 120 دقيقة فقط , بالرغم من أن مدينة جرابلس تعد من أهم المعاقل الرئيسية لداعش في سوريا , الامر الذي يطرح العديد من الاسئلة حول التفاهمات السرية التي جرى التوصل اليها في هذا المضمار وفضحت للعلن اكثر فأكثر , الهدف التركي الأول ألا وهو حماية مرتزقة داعش , جبهة النصرة وأحرار الشام وغيرها , لأن داعش تلقت ضربة كبيرة في منبج مما هيئت الأرضية وأفسحت المجال أمام فدرالية شمال سوريا , مما كان الوضع سيتحول دون أن تستطع أي قوة أن تحد من تقدم قوات سوريا الديمقراطية في زحفها لتحرير مناطق أخرى من قبضة مرتزقة داعش .\nتركيا خططت لعملية عسكرية في سوريا منذ عامين , ودخلت برضى دولي ولم تنتظر تركيا احتلال جرابلس , حتى أفصحت للعلن بأن مخططاتها لاحتلال الأراضي السورية لم تكن وليدة اليوم بل أنها خططت لذلك منذ أكثر من عامين , لكن عوامل عدة , من بينها اختلافات مع واشنطن , دفعت تركيا إلى إرجائها .\nوجاء ذلك على لسان أحد المسؤولين ضمن الحكومة التركية , الذي رفض الافصاح عن اسمه لموقع \" روسيا اليوم \" بأن \" الحكومة التركية فكرت في شن عملية تطهيرجرابلس من قبضة داعش , بدعم من فصائل المعارضة السورية المرتزقة منذ أكثر من عامين , بيد أن بعض الاختلافات مع الولايات المتحدة حالت دون ذلك \" .\nلكن اللافت بأن هذا الانتهاك للأراضي السورية جاء بعلم من النظام السوري قبل دخول تركيا إلى جرابلس , حيث قال نائب رئيس الوزراء التركي نعمان قورتولموش في مؤتمر صحفي بأنقرة في ال - 29 من شهر آب / أغسطس المنصرم , بأن \" كافة الجهات المعنية كانت على علم ببدء عملية الدخول إلى جرابلس بما فيها دمشق , التي أبلغتها روسيا \" .\nمما يظهر حقيقة النظام السوري في تورطه بموافقته لانتهاك الحدود السورية وأن البيان الذي أصدره الخارجية السورية بخصوص انتهاك تركيا لسيادة الأراضي السورية لم تكن سوى الا \" حبر على ورق \" .\nالتخطيط لإنشاء منطقة عازلة يبدو أن زمام الامور باتت الان في يد تركيا للإعلان عن المنطقة العازلة التي تطبل لها تركيا منذ زمن , وباتت اليوم الاجواء مهيئة لذلك , حيث أن المنطقة التي تتحدث عنها تركيا للإعلان عن المنطقة العازلة بطول 98 كم وعمق 20 كم لكن تركيا تحتل حاليا بعمق 30 كم على الحدود مع روج آفا وشمال سوريا , أي أنها تهدف الوصول إلى مناطق الشهباء , ويأتي ذلك بعد إفراغ مرتزقة داعش لمناطق الشهباء من سكانها والكرد على الاخص , فهذه المنطقة باتت اليوم تحت سيطرة الجماعات المرتزقة المدعومة علنا من قبل تركيا , فيما يرى المراقبون من جهة أخرى بأن دخول عساكر ومدرعات تركية من كلس عن طريق إعزاز ووصلوهم إلى بلدة الراعي يوضح مطامع حكومة أردوغان في مدية حلب واحتلالها .\nهذه المخاوف تأتي بعد مغازلة الحكومة التركية للنظام السوري وتمهيد الطريق لإعادة تطبيع العلاقات بين النظامين , في حين بدأت تركيا بمحاولات جادة في هذا المنحى , والتي قال عنها رئيس الوزراء التركي بن علي يلدريم , إن حكومته تتبع سياسة \" الإكثار من الأصدقاء وتقليل الأعداء \" في سياستها الخارجية , في مسعى منها لتحسين العلاقات مع كثير من الدول بعد تطبيعها مع روسيا وإسرائيل , ومنها دول كسوريا ومصر .\nالرئيس التركي رجب طيب أردوغان وعلى هامش مشاركته في قمة العشرين في مدينة هانغتشو الصينية , التقى مع رؤساء العديد من الدول الإقليمية والعالمية وناقش مطولا معهم حول الاحداث الجارية في مناطق شمال سوريا , وأكد خلال لقاءاته مرة أخرى بأنه لن يسمح للكرد بإقامة أي حكم ذاتي في شمال سوريا بل أن بلاده ستعمل جادة على ضرب النظام الفيدرالي الذي طرحته شعوب روج آفا - شمال سوريا , ما ينذر بتقسيم الاراضي السورية من قبل تركيا بعد إزالتها لحدود السورية أثناء احتلالها لجرابلس , ويزيد الشكوك حول عزم تركيا لإنشاء منطقة عازلة على حدودها .\nهذه التطورات جوبهت بإنذار شديد اللهجة من قبل إدارة روج آفا والتي حذرت الحكومة التركية من مغبة الاستمرار في انتهاكاتها بحق أراضي روج آفا وشمال سوريا , والتي ستكون عواقبها وخيمة على حكومة العدالة والتنمية , فيما قال عضو اللجنة التنفيذية في حزب العمال الكردستاني دوران كالكان إن الجيش التركي احتل جزءا من الأراضي السورية , مما يعني زوال الحدود السورية - التركية وتغيير حدود الشرق الأوسط , وإن على الدولة التركية أن تتحمل تبعات هذا التصرف .\nمخطط جديد , تركيا تود ضم أجزاء من سوريا إلى أراضيها وفي خطوة جديدة ضمن ألعوبة تركيا بالمنطقة , نقلت صحيفة \" الشرق الاوسط \" عن مغردين أتراك تداولوا عبر مواقع التواصل الاجتماعي صورة لخريطة جديدة لتركيا تضم أجزاء من سوريا , قالوا إنها تمثل الحل الأنسب لتركيا وتنهي مشاكلها على المدى البعيد , مطالبين الحكومة التركية بالعمل على تطبيقها بكل الطرق .\nأثارت هذه الخطوة غضب وتخوفات نشطاء ومغردين سوريين , بعد أن اعتبروا أنها ربما تكون بمثابة مؤشر على أن هناك أطماعا تركية في الأراضي السورية , وخاصة بعد تسمية وسائل إعلام تركية بلدة الراعي باسم تركي وهي \" جوبان باي \" .\nفهذه المعطيات تطرح معها جملة من الاسئلة وأولها , تركيا وبسياسة إفراغ مناطق الشهباء إلى ماذا تهدف من وراء ذلك , بعد إعادة تركيا تطبيع علاقاتها مع جميع أعدائها هل ستكون هذه نقطة الانطلاق نحو العالم الخارجي واحتلال شعوبها وحكمهم كما فعل أجداد أردوغان العثمانيون قبل 500 عام في أحداث معركة مرج دابق قرب حلب , مع احتلال تركيا لجرابلس انتهى دور مرتزقة داعش في المنطقة وباتت في خبر كان , حيث لم يعد كسابق يتردد اسم داعش على لسان أحد أو حتى الوسائل الاعلامية .\nهل هذه بداية خطة جديدة ? , كيف سيكون مستقبل المنطقة بتهديدات تركيا لاحتلال المنطقة من جهة , وفشل روسيا وأمريكا في الوصول إلى حل للأزمة السورية والبدء بمفاوضات جنيف مرة أخرى ? , هذه الاسئلة وغيرها تشير أن الوضع إذا بقي على حاله ستدخل المنطقة في دوامة حرب غير واضحة المعالم وسط صمت دولي حيال ذلك , فيما تبقى الايام القادمة كفيلة لتوضيح صورة المشهد الراهن ووضع النقاط على الحروف .\n( م ) ANHA 2018 وكالة أنباء هاوار",
    "ماذا حدث بعد أربعة أيام من إعلان تدخل تركيا في إدلب ? | نون بوست القائمة استمارة البحث ابحث ماذا حدث بعد أربعة أيام من إعلان تدخل تركيا في إدلب ? 11 أكتوبر 2017 المواد التي يقوم بإعدادها فريق تحرير نون بوست تركيا تعول على انقسام \" هيئة تحرير الشام \" على نفسها مضت أربعة أيام على إعلان تركيا بدء العملية العسكرية في إدلب , لم يحصل خلالها أي تصادم عسكري حتى الآن مع \" هيئة تحرير الشام \" الفصيل الذي يسيطر على المحافظة بقيادة أبو محمد الجولاني , اتضح خلال الأيام الأربع الماضية أن تركيا تحاول تجنب الخوض في معركة مع \" الهيئة \" فيما تلعب على جملة من العوامل تهدف من خلالها إلى انقسام الهيئة على نفسها وتطبيق منطقة خفض التصعيد في المحافظة من جهة أخرى .\nوالثابت الآن أن من سيخوض غمار العملية العسكرية في المحافظة هم عناصر الجيش الحر المنضوين في عملية \" درع الفرات \" بدعم بري من تركيا وجوي من روسيا حسب ما تم الاتفاق عليه بين روسيا وتركيا .\nأنقرة باقية في إدلب أصبحت إدلب في الفترة الأخيرة العصب الرئيسي في أي حل مستقبلي في سوريا لا سيما أنها تضم قرابة 2 . 9 مليون شخص منتشرين في أرجاء المحافظة مدنيين ومقاتلين , حيث لعبت القوى المتدخلة في سوريا على مدار الشهور الماضية بعد أي هدنة مع المعارضة بتوجيههم إلى إدلب ليتم تحشيدهم هناك على الحدود مع تركيا , ليحصل بعدها اقتتال بين \" حركة أحرار الشام الإسلامية \" و \" هيئة تحرير الشام \" ينتهي بسيطرة الأخيرة على المحافظة وبسط هيمنتها على معبر باب الهوى الحدودي مع تركيا لتصبح عقدة التفاهمات بين دول المنطقة .\nفي هذه المرحلة سعت تركيا جاهدة لضم إدلب لمناطق خفض التصعيد مع إيران وروسيا في محادثات أستانة السورية , بحيث يستهدف الاتفاق القضاء على \" هيئة تحرير الشام \" , وحصولها على الضوء الأخضر من روسيا وإيران وفق تفاهمات أستانة للبدء بعملية عسكرية في المحافظة تهدف لتطهيرها من \" المقاتلين المتشددين \" تمهيد ا لوجود روسي إيراني عبر الشرطة العسكرية ومراقبين في المناطق المحاذية لسيطرة النظام .\nسيتم عقد مؤتمر وطني بين الأطراف السورية في حميميم , برعاية روسية للتمهيد لمؤتمر حوار وطني موسع لإطلاق عملية سياسية , بمشاركة ممثلي \" المصالحات \" ومناطق \" خفض التصعيد \" والحكومة السورية والمعارضة .\nبينما تبقى المناطق المحررة من النصرة بيد الفصائل \" المعتدلة \" , فيما ستحظى أنقرة بعزل \" وحدات حماية الشعب \" الكردية في مدينة عفرين ومنع وصول الأكراد إلى البحر المتوسط للحصول على ممر مائي لدولتهم المزعومة .\nوفي هذا الإطار أشارت تصريحات لرئيس الوزراء التركي بن علي يلدريم أن أنقرة تستهدف تأسيس نقاط سيطرة في إدلب لنشر المزيد من القوات في المستقبل , بهدف الحول دون تدفق موجة هجرة إلى تركيا , ودعا رئيس الوزراء التركي , بحسب وكالة \" الأناضول \" الرسمية , الولايات المتحدة إلى \" التخلي فور ا عن حماية المسلحين الأكراد بسوريا في حال استمرار التحالف بيننا \" .\nوفي معرض رده على سؤال عن دور القوات التركية في إدلب , أكد وزير الدفاع التركي نور الدين جانكلي , أنه \" يتوجب على تركيا البقاء في سوريا حتى إنهاء التهديدات الموجهة ضدنا \" في أثناء زيارة للوزير إلى جورجيا للمشاركة في اجتماع وزراء دفاع دول جنوب شرق أوروبا , وأضاف أن قوات بلاده \" تتحرك في إدلب , مع قوات الجيش السوري الحر , وأنقرة تدعم السوريين الذين يدافعون عن أنفسهم وأراضيهم \" .\nعلى العموم , تميل تركيا وروسيا إلى تجنب معركة كبيرة في إدلب , وانتهاج إضعاف \" هيئة تحرير الشام \" أو دفعها إلى حل نفسها تدريجي ا وإخراجها من التجمعات السكنية الكبرى , ما دام ذلك ضمن الحدود المرسومة لتفاهمات أستانة .\nروسيا ترى مستقبل سوريا اتحادي ا مشابه ا ل - \" روسيا الاتحادية \" , وليست قلقة من سيطرة \" قوات سوريا الديمقراطية \" على مناطق شرق نهر الفرات ومصادر النفط والغاز هناك وهناك ملامح انقسامات كبيرة داخل \" الهيئة \" منذ فترة وعادت إلى وضعها الأول قبل تشكيل الهيئة ل - \" جبهة فتح الشام \" ( النصرة سابق ا ) بعد انشقاق \" جيش الأحرار \" و \" حركة نور الدين الزنكي \" و \" كتائب ابن تيمية \" وخروج الشرعيين منها أيض ا , وهناك انقسام بين تيارين في الهيئة , فهناك مئات من العناصر والقيادات المتشددة التي أوقفت نشاطاتهم وتحركاتهم بسبب الامتعاض من قائد الهيئة أبو محمد الجولاني بذريعة أنه لا يطبق الشرع ويبدي مرونة مع أعداء الهيئة , وهناك أيض ا جناح آخر لا يمانع في التعاون مع تركيا لتجنيب إدلب مصير مجهول .\nوكان أول من طرح حل \" الهيئة \" نفسها , القائد العام السابق لها هاشم الشيخ , في أغسطس / آب الماضي , حيث قال إنها مستعدة لحل نفسها بشرط أن تحل جميع الفصائل العاملة في الشمال نفسها تحت قيادة واحدة , وعند الحديث لأول مرة عن التدخل التركي في إدلب , انقسمت \" الهيئة \" حيال ذلك , بحسب ما أظهرته تصريحات متضاربة لعدد من أبرز قيادييها .\nقالت القوات الكردية إنها ستعلن قريب ا السيطرة على كامل مدينة الرقة بعد سيطرتها على 85 % منها بدعم من التحالف الدولي , فهناك مفاوضات مع مقاتلي \" داعش \" للخروج وتسليم المدينة .\nوذكرت مصادر عدة خلال الساعات الماضية , أن مفاوضات واتفاقات تجري مع الأتراك بخصوص دخول الجيش التركي لإدلب , إلا أن حل \" الهيئة \" لا يزال مطروح ا , وحسب وكالة الأنباء الألمانية أوردت يوم الإثنين الماضي إن هناك توجه ا لحل \" تحرير الشام \" نفسها , ونقلت أن الجناح المعتدل في الهيئة موافق على ذلك وعلى تبني علم الثورة في الفترة المقبلة , وهو السياق الأول .\nوهناك مفاوضات جرت خلال الأيام الماضية , بحثت إيجاد مخرج عن منح دور ل - \" حكومة الإنقاذ الوطني \" , التي تتبع للهيئة حيث انتخبت حديث ا محمد الشيخ رئيس ا لها , لتكون الواجهة المدنية للهيئة , ويتحول الجسم العسكري لها إلى \" وزارة دفاع \" في المحافظة .\nانتصار في الرقة قريب ا ومستقبل سوريا على المحك ما زالت العمليات العسكرية للتحالف الدولي متوقفة في مدينة الرقة , منذ مساء الإثنين الماضي , كما توقفت الاشتباكات في شرقي المدينة والقصف المتبادل بين مقاتلي \" داعش \" و \" قوات سوريا الديمقراطية \" وهناك أنباء تفيد عن مفاوضات بين الطرفين , من أجل خروج آمن لمقاتلي \" داعش \" وعائلاتهم من الأحياء المحاصرة في المدينة إلى الأماكن التي ما زال التنظيم يسيطر عليها في أرياف حماة وحمص ودير الزور , وقد قالت القوات الكردية قبل يومين أنها ستعلن قريب ا السيطرة على كامل مدينة الرقة بعد سيطرتها على 85 % منها بدعم من التحالف الدولي .\nأصبحت إدلب في الفترة الأخيرة العصب الرئيسي في أي حل مستقبلي في سوريا لا سيما أنها تضم قرابة 2 . 9 مليون شخص منتشرين في أرجاء المحافظة .\nوفي سياق قرب سيطرة الأكراد على مدينة الرقة , أشارت صحيفة الشرق الأوسط اليوم , أن روسيا ترى مستقبل سوريا اتحادي ا مشابه ا ل - \" روسيا الاتحادية \" , وهي ليست قلقة من سيطرة \" قوات سوريا الديمقراطية \" على مناطق شرق نهر الفرات ومصادر النفط والغاز هناك , بالتالي فإنها ترى الأكراد \" طرف ا رئيسي ا \" في العملية السياسية لصوغ مستقبل البلاد , وأن قطار التسوية سينطلق بعد تحرير مدينتي الرقة ودير الزور من \" داعش \" في الأسابيع المقبلة .\nكما خرجت أفكار عن عقد مؤتمر وطني من الأطراف السورية في حميميم , القاعدة العسكرية الروسية قرب اللاذقية في 29 من الشهر الحالي للتمهيد لمؤتمر حوار وطني موسع لإطلاق عملية سياسية , بمشاركة ممثلي \" المصالحات \" ومناطق \" خفض التصعيد \" والحكومة السورية والمعارضة بعد تقديم ضمانات روسية بحمايتها , حيث سيتم تباحث 5 نقاط في المؤتمر المقرر في حميميم هي : \" الوضع السوري العام , خفض التوتر بين الأطراف السورية , نقاش بشأن الدستور السوري , تشكيل لجان تفاوضية لمشاريع المستقبل , التمهيد لمؤتمر شامل \" .\nتميل تركيا وروسيا إلى تجنب معركة كبيرة في إدلب , وانتهاج إضعاف \" هيئة تحرير الشام \" أو دفعها إلى حل نفسها تدريجي ا وإخراجها من التجمعات السكنية الكبرى , ما دام ذلك ضمن الحدود المرسومة لتفاهمات أستانة .\nفيما يتخوف معارضون من أن يؤدي هذا المؤتمر إلى نسف جهود مسار جنيف الذي يقوده المبعوث الدولي ستيفان ديمستورا وي عتقد أن يتم عقد الجلسة القادمة بداية الشهر المقبل , وتأسيس مسار بديل على أعقاب محادثات أستانة , واتفاقات \" خفض التصعيد \" لتسوية النزاع السوري بأيادي روسية وبما يلاقي مصالحها الاستراتيجية في البلاد بالدرجة الأولى .\nت قبل سوريا خلال الشهور الماضية على مرحلة حساسة من عمر الثورة ومستقبل البلاد بعد إنهاء وجود \" داعش \" في الرقة ودخول الأتراك إلى إدلب لإنهاء أي مشروع كردي انفصالي في الشمال السوري , إضافة إلى الجهود الروسية لإنهاء النزاع وفق مسار أستانة بالاتفاق مع إيران وتركيا , ليبقى السؤال مطروح ا عن مدى استفادة المعارضة من هذا الوضع ومسألة بقاء الأسد ومستقبله في البلاد .\nالمواضيع : مواد متعلقة اشترك في نشرتنا البريدية بعض الحقوق محفوظة لنون بوست 2017",
    "التدخل التركي في إدلب : ترتيبات العملية التركية وأهدافها | مقالات وآراء | عرب 48 التدخل التركي في إدلب : ترتيبات العملية التركية وأهدافها تاريخ النشر : 19 / 10 / 2017 - 14 : 33 بعد أيام من خطاب الرئيس التركي رجب طيب إردوغان في البرلمان التركي في افتتاح الدورة التشريعية الجديدة , مطلع تشرين الأول / أكتوبر 2017 , والذي أعلن فيه عزم بلاده على إنشاء منطقة آمنة في محافظة إدلب شمال غرب سورية , هدمت دبابات تركية الجدار الحدودي الفاصل بين الأراضي السورية والتركية , ودخلت قوات من فصائل المعارضة السورية المنضوية تحت غرفة عمليات \" درع الفرات \" , برفقة وحدات عسكرية تركية , معززة بآليات عسكرية ; وذلك لإقامة نقاط مراقبة لتنفيذ منطقة خفض التوتر في محافظة إدلب .\nترتيبات التدخل التركي جاء التدخل العسكري التركي الثاني في صورته المباشرة في سورية , بعد أن تم التوصل خلال الجولة السابعة من مفاوضات أستانا في منتصف أيلول / سبتمبر 2017 إلى اتفاق تفصيلي بين الدول الراعية للمفاوضات ( روسيا وتركيا وإيران ) , على إنشاء منطقة خفض التوتر في محافظة إدلب , تضم ن خرائط تفصيلية لمواقع انتشار قوات من الدول الراعية للاتفاق ونقاط تمركزها , بحيث تنتشر قوات تركية في نقاط داخل المحافظة , في حين تنتشر قوات روسية في نقاط خارجها .\nوكانت الدول الثلاث توصلت مطلع أيار / مايو 2017 , خلال الجولة الرابعة لمفاوضات أستانا إلى اتفاق على إنشاء أربع مناطق لخفض التوتر , تشمل أجزاء من ثماني محافظات على امتداد الشريط الغربي من البلاد , دخل حيز التنفيذ في السادس من الشهر نفسه .\nلكن الاجتماعات التالية لم تنجح إلا في الاتفاق على ترسيم حدود المنطقتين الخاصتين بالغوطة الشرقية قرب دمشق ومنطقة شمال حمص , وفشلت في التوصل إلى اتفاق بين روسيا وتركيا حول حدود المنطقة الشمالية ( إدلب وأجزاء من محافظات حماة وحلب واللاذقية ) , وبين روسيا وإيران حول حدود المنطقة الجنوبية ( أجزاء من محافظات درعا والقنيطرة والسويداء ) .\nلكن المنطقة الجنوبية أخرجت من إطار عملية أستانا , ووضعت تحت مظلة الاتفاق الروسي - الأميركي الذي جرى التوصل إليه على هامش قمة مجموعة العشرين بين الرئيسين دونالد ترامب وفلاديمير بوتين في تموز / يوليو 2017 , وبذلك جرى استبعاد إيران منها .\nوبات الإشراف على منطقة خفض التصعيد في الشمال من الجانبين الروسي والتركي , بينما آلت إلى الجانب الأميركي والروسي , وكذلك الأردني , مهمة تنفيذ الاتفاق والإشراف عليه في جنوبي البلاد في بعض أجزاء محافظت ي درعا والقنيطرة .\nوقد بدأ تنفيذ الخطة الخاصة بإدلب , والتي اتفق عليها في جولة أستانا السابعة , بعد إزالة العقبات التي كانت تعترضها , وذلك في لقاء القمة الذي جمع الرئيسين , بوتين وإردوغان في أنقرة أواخر أيلول / سبتمبر 2017 , واتفق فيه الجانبان على التعاون على إنشاء منطقة خفض التصعيد في إدلب وإنهاء سيطرة هيئة تحرير الشام فيها .\nكما جاء التدخل التركي في إدلب متسق ا مع تصاعد التنسيق السياسي والعسكري مع إيران ; إذ قام الرئيس إردوغان بزيارة طهران قبل أيام فقط من إطلاق عملية إدلب برفقة وفد عسكري كبير , جرى خلالها بحث أوجه التعاون بين البلدين , بما في ذلك إمكان القيام بعمليات عسكرية مشتركة , اقترحها رئيس الأركان الإيراني محمد باقري خلال زيارة إلى تركيا في شهر آب / أغسطس الماضي , كانت الأولى لمسؤول عسكري إيراني على هذا المستوى منذ عام 1979 .\nوقد مثل القلق من صعود الطموحات الكردية المدعومة أميركي ا نقطة تلاق تركية - إيرانية , بدت ملامحها واضحة في تنسيق كبير بين البلدين في سورية والعراق لمنع الأكراد من إقامة دولة مستقلة تنعكس على الداخلين التركي والإيراني .\nأهداف العملية التركية تمثل محافظة إدلب أهمية خاصة بالنسبة إلى أنقرة , وقد جاءت العملية العسكرية التي أطلقتها مطلع تشرين الأول / أكتوبر الجاري في إطار مسار أستانا , وباتفاق وتنسيق كاملين مع روسيا وإيران لتحقيق جملة أهداف , أهمها : احتواء الكانتون الكردي القائم في منطقة عفرين على الحدود مع تركيا , وقطع طريق تمد د ه جنوب ا باتجاه محافظة إدلب , ومنها إلى البحر المتوسط , بحجة مواجهة تنظيم هيئة تحرير الشام .\nوتتخو ف أنقرة من قيام الولايات المتحدة بدفع قوات من وحدات حماية الشعب الكردية , الجناح العسكري للحزب الديمقراطي الكردي - الفرع السوري لحزب العمال الكردستاني - الموجودة في عفرين , إلى التوجه إلى إدلب بحجة القضاء على هيئة تحرير الشام والسيطرة عليها , في تكرار لسيناريو الرقة ومنبج وغيرهما من المناطق التي تمدد فيها الأكراد بدعم أميركي في شمال سورية وشرقها .\nوتعد هذه العملية الثانية التي تشرف على تنفيذها تركيا لمنع اتصال مناطق الأكراد جغرافي ا , ومنع احتمال قيام دولة كردية على امتداد حدودها الجنوبية مع سورية .\nففي آب / أغسطس 2016 , استغلت تركيا تقاربها مع روسيا الذي أعقب المحاولة الانقلابية الفاشلة ضد حكومة الرئيس إردوغان , وقامت بإرسال دبابات وقوات خاصة مدعومة بغطاء جوي لمساندة هجوم لفصائل المعارضة السورية على مدينة جرابلس الحدودية في إطار عملية درع الفرات .\nوفور استعادة المدينة من تنظيم الدولة الإسلامية , وج هت تركيا إنذار ا أعطت فيه قوات سورية الديمقراطية , والتي تمث ل وحدات حماية الشعب الكردية عمودها الفقري , مهلة ثلاثة أيام لسحب قواتها إلى شرق نهر الفرات , بعد أن تمكنت بدورها , وبغطاء جوي لقوات التحالف الدولي , من استعادة مدينة منبج ذات الأهمية الإستراتيجية من تنظيم الدولة .\nوقد تمكنت عملية درع الفرات من السيطرة على نحو 2000 كيلومتر مربع , في مثلث من الأراضي يمتد بين جرابلس والباب وإعزاز .\nمنع سيطرة قوات النظام السوري على إدلب ; إذ قام النظام خلال سنوات من المواجهة مع قوات المعارضة بنقل كل من كان يرفض الدخول في مصالحات محلية إلى إدلب , كما حصل مثل ا مع فصائل داريا وبرزة ومناطق في حمص وغيرها , وصارت وسائل إعلام النظام وحلفائه تشير إلى إدلب بوصفها إمارة إسلامية .\nوقد عزز هذا الانطباع سيطرة هيئة تحرير الشام على أغلب المحافظة خلال تموز / يوليو الماضي , بعد مواجهات مع الفصائل المعارضة المعتدلة وعلى رأسها حركة أحرار الشام .\nوكانت إستراتيجية النظام تقوم على تجميع هؤلاء المقاتلين مع عائلاتهم في إدلب , والتفرغ بعد ذلك للقضاء عليهم بمساعدة دولية وإقليمية , على اعتبار أن العالم لن يقبل بوجودهم , وسوف يتم التعامل معهم كما تم التعامل مع تنظيم الدولة .\nوجاء التدخل العسكري التركي ليلغي احتمال هجوم عسكري لقوات النظام بدعم روسي - إيراني على إدلب , والحفاظ , من ثم , على آخر محافظة تسيطر عليها قوات المعارضة التي شهدت مناطق سيطرتها تراجع ا كبير ا خلال العامين الأخيرين بعد التدخل العسكري الروسي .\nفالنظام كان وما زال يسعى إلى حل عسكري للصراع في سورية , ودخوله إدلب كان يعني القضاء على أي إمكانية متبقية , مهما كانت صغيرة , للتوصل إلى حل سياسي للأزمة في سورية .\nإقامة منطقة آمنة , ومنع حصول تدفق كبير للاجئين إلى داخل الأراضي التركية , نتيجة اندلاع مواجهات عسكرية كبيرة في محافظة إدلب ; إذ تحتوي إدلب على ما يزيد على مليون لاجئ قدموا إليها من مختلف مناطق الصراع في سورية , إضافة إلى سكانها الذين يقتربون من هذا الرقم .\nوفي حال حصول مواجهات عنيفة بين قوات النظام بدعم روسي - إيراني , أو وحدات حماية الشعب الكردية بدعم أميركي للقضاء على هيئة تحرير الشام , فسوف تواجه إدلب مصير حلب أو الرقة , وسوف يؤدي ذلك إلى خروج جماعي للمدنيين باتجاه تركيا التي تحتضن ما يقرب من ثلاثة ملايين لاجئ سوري .\nوتأمل تركيا أن تؤدي العملية التي تنفذها في إدلب إلى المساهمة في إنشاء منطقة آمنة لملايين اللاجئين داخل الأراضي السورية , في تكرار للتجربة الناجحة للمنطقة الآمنة التي أنشأتها تركيا في جرابلس , بعد قيام فصائل من المعارضة السورية المنضوية تحت غرفة عمليات درع الفرات بتحريرها من داعش بدعم تركي عام 2016 .\nتحديات تواجه العملية يعتمد نجاح تركيا في تنفيذ العملية العسكرية في محافظة إدلب , على مدى المقاومة التي ستبديها هيئة تحرير الشام لتنفيذ المنطقة الآمنة التي تسعى تركيا إلى إنشائها .\nوكانت الهيئة أصدرت بيان ا نعتت فيه فصائل الجيش الحر المشاركة في العملية العسكرية في إدلب بفصائل الخيانة , واتهمتها بالتعاون مع روسيا والحكومة السورية , ولكن من دون الإشارة إلى تركيا .\nوتراهن تركيا على حصول انشقاقات داخل هيئة تحرير الشام تعفيها من الدخول في مواجهة شاملة معها , لا سيما أن الهيئة تعد من أشد الفصائل بأس ا في القتال وأكثرها تسلح ا , وتضع بعض التقديرات عدد عناصرها بين 20 - 30 ألف مقاتل , فضل ا عن أنها تملك ميزة معرفة الأرض ; ما قد يوقع خسائر فادحة بالقوات التركية .\nويبدو واضح ا أن أنقرة تحاول تجنب صدام شامل مع هيئة تحرير الشام , يؤدي عملي ا إلى تحقق المخاوف نفسها التي دفعت تركيا إلى التدخل عسكري ا في إدلب , أي إطلاق موجة نزوح كبيرة باتجاه أراضيها , ودخول مواجهة لمصلحة النظام السوري وحلفائه .\nمن هذا الباب , لجأت أنقرة إلى التفاوض مع الهيئة بغرض إقناعها بحل نفسها , أو على الأقل إخراجها من المدن , ودفعها بعيد ا عن الحدود التركية , وتسليم المعابر الحدودية لقوات المعارضة السورية الحليفة لها .\nكما قدمت تركيا مقترح ا للهيئة يتضمن الانسحاب من إدلب المدينة مقابل انتشار قوات تركية برفقة عناصر من قوات المعارضة السورية لتحويلها إلى مدينة آمنة , ومنع أي عمليات قصف من طرف الطائرات الروسية , وتلك التابعة للنظام السوري .\nوفي حين لم تظهر مؤشرات على قبول الهيئة بالمقترحات التركية , وتجنب الدخول في معركة شاملة معها ومع فصائل المعارضة التي تدعمها , يغدو نجاح الإستراتيجية التركية كلها هنا محل تساؤل .\nوحتى تتضح نتيجة المفاوضات مع هيئة تحرير الشام , تحاول القوات التركية التركيز في انتشارها حالي ا على الحدود بين محافظة إدلب ومنطقة عفرين , لمحاصرة الجيب الكردي وقطع الطريق على احتمال تمدده جنوب ا .\nخاتمة تضع تركيا تحركها العسكري في إدلب في إطار عملية درع الفرات التي تهدف إلى احتواء الكانتون الكردي في عفرين , ومنع أي احتمال لتمدده جنوب ا نحو إدلب , وإنشاء منطقة آمنة تسمح للاجئين بالعيش في أمان داخل الأراضي السورية , وإخراج هيئة تحرير الشام التي يستخدم النظام وحلفاؤه وجودها في إدلب , للقضاء على أهم معاقل المعارضة وآخرها , وإنهاء الصراع السوري بالقوة .\nولأن العملية ترفع سوية التنسيق الإيراني - التركي بشأن الأكراد , وتجذب تركيا أكثر نحوهما , تحظى العملية العسكرية التركية بدعم روسي وإيراني , وتعتقد تركيا أنها تسمح بالانتقال نحو وقف شامل لإطلاق النار , كما قال وزير الخارجية التركي مولود جاويش أوغلو , \" والتمهيد للمرحلة السياسية في البلاد \" .\nوتجري لقاءات مكثفة بين أجهزة الجيش والمخابرات ووزارات الخارجية بين تركيا وإيران وروسيا للوصول إلى هذا الهدف .\nاقرأ / ي أيض ا | مواد متعلقة الأكثر قراءة كي لا يفوتك جميع الحقوق محفوظة 2015 | موقع عرب 48 | تابع صفحة عرب 48 على فيسبوك الإ سم البريد الإلكتروني",
    "نظام الأسد يقصف الغوطة الشرقية الواقعة ضمن \" مناطق خفض التوتر \" بريف دمشق ويقتل 9 مدنيينقناة TRT العربية | قناة TRT العربية أحدث الأخبار Sunday 21st January 2018 - الأحد 04 جمادى الأولى 1439 هيئة الإذاعة والتلفزيون التركية ISTANBUL C دولار / ليرة تركية 3 , 81 يورو / ليرة تركية 4 , 658 X نظام الأسد يقصف الغوطة الشرقية الواقعة ضمن \" مناطق خفض التوتر \" بريف دمشق ويقتل 9 مدنيين 2017 - 10 - 27 ق تل 9 مدنيين وأصيب 12 آخرون , مساء الخميس , جراء قصف بالأسلحة الثقيلة شنته قوات النظام السوري على منطقة الغوطة الشرقية في ريف العاصمة دمشق الواقعة ضمن \" مناطق خفض التوتر \" .\nوأفاد محمود أدهم , المسؤول في الدفاع المدني بالغوطة الشرقية الواقعة تحت سيطرة المعارضة , بأن قوات النظام استهدفت مدينة \" دوما \" وبلدتي \" سقبا \" و \" عين ترما \" بالأسلحة الثقيلة .\nوأشار أدهم أن القصف أدى إلى مقتل 9 مدنيين وإصابة 12 آخرين , وإلحاق خسائر مادية كبيرة في المنطقة .\nويعيش نحو 400 ألف مدني في غوطة دمشق الشرقية ظروفا إنسانية صعبة للغاية , بعد أن ضي ق النظام مؤخرا , الحصار المفروض عليها عبر إحكام قبضته على طريق تهريب المواد الغذائية إلى الغوطة , ومنع بعض الوسطاء المحليين من إدخال أي مواد غذائية إلى المنطقة .\nوتقع الغوطة الشرقية ضمن إحدى مناطق \" خفض التوتر \" التي جرى تحديدها من قبل تركيا وروسيا وإيران , في إطار المباحثات التي جرت بالعاصمة الكازاخية أستانا في مايو / أيار الماضي .\nورغم إعلان روسيا في 22 يوليو / تموز الماضي سريان مفعول وقف إطلاق النار في الغوطة الشرقية , إلا أن النظام يواصل هجماته عليها دون انقطاع .\nجميع حقوق التأليف والنشر محفوظة لقناة TRT العربية 2017",
    "ع - اجل آخر الأخبار > > مسؤول سوري سابق يروي تفاصيل مثيرة عن تدمر وعلاقة داعش بالأسد ( فيديو ) أنقرة - الأناضول الإثنين , 15 فبراير 2016 12 : 59 ص ناصر : روسيا لم تحاول استعادة تدمر هذا كذب هي فقط تدمر المدينة وتقتل أهلها وتشردهم - أ ف ب كشف النائب العام السابق لمدينة تدمر السورية , القاضي محمد قاسم ناصر , تفاصيل الساعات الأخيرة قبيل سيطرة تنظيم الدولة على المدينة المدرجة على لائحة التراث العالمي , كما أورد \" براهين \" على تعامل النظام مع تنظيم الدولة وتسهيله لعملية سيطرة الأخير على تدمر العام الماضي , وتحدث عن مخطط مشترك لدى روسيا والنظام لمحو المدينة عن الخارطة لأهداف عديدة .\nيقول ناصر في بداية مقابلة له بدأ معرفا بنفسه \" أنا من تدمر , عين ت بداية عام 2013 نائبا عاما للمدينة , وبقيت حتى منتصف عام 2015 في ذلك المنصب , حيث هاجم \" داعش \" المدينة , وانتقلت بعدها إلى مدينة حمص ( مركز المحافظة التي تحمل الاسم نفسه وتتبع لها تدمر إداريا ) , وبقيت أمارس مهامي فيها حتى نهاية 2015 حيث غادرت سوريا , وكان منصبي ذاك يعد أهم وأعلى منصب حكومي في مدينة تدمر وفق القانون السوري \" .\nوأشار إلى أنه خلال عمله كنائب عام في تدمر حوالي ثلاث سنوات , ووفقا لاختصاصه القانوني كان مكلفا بالكشف على جثث المعتقلين والمتظاهرين السياسيين الذين كانت تعتقلهم أجهزة الاستخبارات التابعة للنظام , وتحديدا فرع الأمن العسكري في تدمر , كما كان يقوم باستجواب المعتقلين , والكشف على جثثهم بعد أن يموتوا تحت التعذيب على أيدي السجانين في فرع البادية ( فرع أمني سيئ الصيت تابع للنظام مقره تدمر ) .\nشاهد على الإجرام يقول النائب العام السابق \" لقد عاينت وكشفت على عشرات جثث المعتقلين والمعارضين السوريين السلميين , الذين كانوا في أقبية سجون فرع البادية , وكانوا من جميع المحافظات السورية , وكل جريمتهم أنهم كانوا يعارضون نظام بشار المجرم , ويطلبون الحرية وكانوا سلميين , ولم يكن لدينا أي دليل أو إثبات على وجود أي سلاح لديهم , وما كان يجري في سجون وأقبية الفرع لا يمكن للعقل البشري تخيله , إلا أنه كان يحصل بالفعل \" .\nواستدرك قائلا \" لقد كان السجانون يقومون بضرب المعتقلين السياسيين وحرقهم وتعذيبهم وصلبهم حتى الموت , وكانت روائح الدم واللحم المتعفن والأمراض تنتشر في أقبية تلك السجون القذرة , وفي النهاية غالبا ما كان يموت المعتقلون تحت التعذيب الوحشي , ويتم استدعائي للكشف القضائي مع الطبيب الشرعي على جثث المعتقلين , وكان يتم إجبارنا على كتابة تقرير يبرئ المجرمين بالقول إن أسباب الوفاة طبيعية , وكان السبب دائما جاهز , من قبيل سكتة قلبية أو جلطة أو فشل كلوي , وبعدها يقوم السجانون بدفن جثث المعتقلين في مقبرة مدينة تدمر سرا , وتحت جنح الظلام غالبا , وكانوا يحفرون مقابر جماعية لهم ويدفنونهم بعضهم فوق بعض باستمرار \" .\nعلاقة النظام بتنظيم الدولة النائب العام أورد \" براهين \" على ما يتردد من معلومات بأن ثمة علاقة بين النظام السوري وتنظيم الدولة فقال , \" لقد كنت شاهدا وموثقا من خلال منصبي ومهامي في تدمر على ذلك , حيث كنت على اتصال وعلاقة مع الضباط والمسؤولين كافة التابعين للنظام في تدمر , وكنت على اطلاع من خلال الضبوط القضائية والأمنية التي كانت ترسل إلي في تدمر على جميع المجالات , وهذا مكنني من معرفة والاطلاع على ما يجري من تعاون وتجارة متبادلة بين داعش والنظام \" .\nوفي التفاصيل أورد ناصر \" لقد ازدهرت التجارة بين مناطق سيطرة داعش والنظام خلال 3 سنوات كنت فيها نائبا عاما ما بين عامي 2013 و 2015 , حيث ازدهرت تلك التجارة في مجالات النفط والغاز والقمح والشعير والمواشي , بالإضافة إلى تجارة المواد الغذائية والألبسة والأدوية وكل أنواع التجارة كانت قائمة بينهما \" .\nوحول معلومات يملكها عن وجود أشخاص من النظام مجندين داخل التنظيم , قال \" من خلال علاقاتي وعملي والتواصل الدائم مع ضباط الأمن في تدمر , أخبرني العميد مازن عبد اللطيف رئيس فرع استخبارات أمن الدولة في تدمر , بأن لهم أذرع وعملاء داخل داعش , وأنهم قادرون على التأثير في قرار التنظيم , وأن العملاء هم على اتصال دائم معهم , وينقلون لهم كل أخبار تنظيم داعش , وعلى سبيل المثال أخبرني وهو يتباهى , أن عملاءهم داخل التنظيم يسعون لعمليات إرهابية داخل تركيا , وهذا الحديث جرى في بداية 2015 , وبأن تركيا ستدفع ثمن تدخلها في سوريا , وستكتوي بنار الإرهاب من قبل داعش , وأن أوروبا وعلى رأسها فرنسا ورئيسها ( فرانسوا ) أولاند , الذي يعادي الأسد ويسعى للإطاحة به , سيدفع ثمنا لموقفه غاليا , وأن عملاءهم في الرقة ( معقل التنظيم الرئيسي في سوريا ) سيفعلون ذلك عما قريب \" .\nوأضاف بالقول بأن رئيس فرع استخبارات النظام قال له حرفيا \" أولاند سيأتي ليقب ل حذاء بشار الأسد لي قبل أن يقاتل داعش \" .\nوعن سؤال حول \" هل داعش على علم بعملاء النظام المجندين داخله ? \" , أجاب \" لا أعلم ذلك صراحة , ولكن ضباط الأمن كانوا دائما يتباهون بإنجازاتهم الأمنية , وبأنهم يعرفون تفاصيل ما يجري في الرقة , وقادرون من الوصول لأي واحد فيها وفي مناطق داعش الأخرى , وأنهم يؤثرون في قرار قيادات التنظيم , وإن أرادوا القضاء عليه فإنهم قادرون على إنهائه بأسابيع فقط , لكنهم يستفيدون منه , والعالم كل ه يرى هذا التنظيم الذي يشوه سمعة الثورة السورية , ويهدد العالم بأسره , فهم بحاجة إليه لكي يبقى النظام \" .\nتدمر قبيل السقوط وفي رده على سؤال حول امتلاكه معلومات بأن هناك اتفاقا مسبقا بين تنظيم الدولة والنظام لموضوع تسليم تدمر ? قال ناصر \" لا أقول إن ما جرى في تدمر هو عملية استلام وتسليم بين النظام وداعش , ولا علم لي بتفاصيل ذلك , لكن ما أقوله , إنه قبل أكثر من شهر على سقوط المدينة بيد التنظيم , وردتنا في اللجنة الأمنية في تدمر ( تضم قيادات النظام الأمنية والعسكرية ) , وعلمنا بأن داعش سيهاجم تدمر والسخنة ( مدينة قريبة من تدمر ) في 12 أيار / مايو 2015 , وأعلمنا بشار الأسد شخصيا بذلك , وبدل أن يقوم الأسد بإعداد خطة للدفاع عن تدمر وحمايتها وإرسال تعزيزات عسكرية إليها , قام باستدراج داعش من خلال إفراغ مدينة السخنة من القوات العسكرية التي كانت موجودة فيها , ليفتح المجال ويغري داعش بالدخول إليها والسيطرة عليها والمتابعة لتدمر , ويستغل الأسد ذلك لأهدافه الخبيثة التي أرادها من هذا الهجوم \" .\nوعن تلك الأهداف التي أشار إليها , أوضح النائب العام السابق , \" أهداف الأسد كانت كثيرة ولكن الهدف الرئيسي الذي أخبرني به رئيس فرع الاستخبارات العسكرية في تدمر العميد مالك حبيب , بأن بشار الأسد أمره شخصيا أن يضع خطة محكمة للانسحاب من تدمر فور مهاجمة داعش للمدينة , وأمره بملء مستودعات الأسلحة والمخازن الضخمة بالسلاح ليفتح الطريق لداعش , ليتابع التنظيم طريقه بعد سيطرته على تدمر وحصوله على السلاح للوصول إلى القلمون ( منطقة بريف دمشق ) , ومحاصرة جيش الإسلام ( فصيل معارض تابع للمعارضة يحارب التنظيم ) في غوطة دمشق , الذي يحاصر بدوره العاصمة ليقضي كل منهما على الآخر ( داعش وجيش الإسلام ) \" .\nوزاد ناصر في حديثه حول هذا الملف \" بحكم منصبي القضائي كنت أتردد للقاء العميد مالك حبيب , وقبل أسبوعين بالضبط من مهاجمة داعش لتدمر , أخبرني وكانت الشائعات تملأ تدمر بقدوم داعش لمهاجمة المدينة , فسألته عن صحة ذلك , فأكد لي أن الأسد استدعاه شخصيا وطلب منه إعداد خطة انسحاب آمنة ومحكمة من مدينة تدمر عند مهاجمة تنظيم داعش لها , وقال لي إن قوات النظام سوف تستعيد السيطرة على تدمر بعد عدة أشهر بعد تسليمها لداعش \" .\nوأضاف ناصر \" لم يكن وقتها اتفاقا برأيي ولكن الأسد سيستغل هجوم داعش على تدمر ليظهر أمام العالم بأن التنظيم استولى على المدينة وسط سوريا , وهو في طريقه لحمص وسيقوم بقتل العلويين والمسحيين وإبادتهم , وأن الجرائم وتهديم الآثار وتدمير المدينة الأثرية التي سيقوم بها داعش , ستثير الرأي العام العالمي , وتشيطن الثورة السورية ويقول الأسد للعالم هذه حقيقة الثورة السورية وداعش يدمر آثار سوريا ويقتل المسحيين والعلويين , ويأتي العالم إليه لقتال التنظيم في سوريا \" .\nوهل لديك معلومات عن الأشخاص الذين أعدمهم \" داعش \" على مسرح تدمر الشهير , وظهروا بمقاطع فيديو بثها التنظيم ? أجاب القاضي \" وكالات الأنباء تناقلت بعد دخول داعش لتدمر بأن التنظيم أعدم عشرات الإيرانيين على مسرح تدمر , وأنا أنفي ذلك تماما , لم يبق أي عنصر إيراني في تدمر قبل دخول داعش بأسبوعين وكانوا قد غادروها جميعا , وكل من قتل على مسرح تدمر كانوا من العساكر البسطاء وعناصر اللجان الشعبية ( ميليشيات موالية للنظام ) , الذين تركهم النظام وراءه بلا سلاح ليقوم داعش بقتلهم , ويقول انظروا للمذابح التي ارتكبها داعش , وأنا أتحدى الأسد أن يذكر اسم إيراني واحد قتل على مسرح تدمر . . هذا كذب \" .\nواستدرك النائب العام بالقول \" أريد أن أوضح أن عدد قوات النظام في تدمر كانت تزيد عن 18 ألف مقاتل مزودين بمختلف الأسلحة والصواريخ والدبابات , بينما عدد من هاجم المدينة من عناصر داعش وفق التقارير الأمنية وأهالي المدينة لم يتجاوز 600 عنصرا , ما حصل أن بشار الأسد قام بأمر قواته بالانسحاب دون قتال أو التصدي لداعش , وسحبهم لمطار تي فور العسكري على طريق حمص , وأكد لي العميد مالك حبيب بأن روسيا أخبرت الأسد بمجرد أن يسيطر داعش على تدمر والتحرك باتجاه المدن المسيحية القريتين ومهين وصدد القريبة من تدمر , ستتدخل روسيا لحماية المسيحيين وتدخل الحرب \" .\nمخطط خطير وأضاف النائب العام \" هناك فظائع وجرائم ارتكبت في تدمر على يد القوات الروسية وقوات الأسد , والعالم لا يعرف عن تدمر إلا أن تنظيم داعش دمر بعض القطع العسكرية للنظام , صحيح أن داعش فج ر قوس النصر ومعبد بل التاريخي في المدينة , ولكن قصف طائرات روسيا وبراميل النظام المتفجرة دمرت المدينة الأثرية كلها , وأضعاف ما دمره داعش , دمرت القلعة الأثرية والمتحف الوطني والمناطق والواحة الأثرية , ولكن وكالات الأنباء لا تذكر ذلك , إضافة إلى أنني أريد أن أؤكد أن قصف روسيا والنظام لا يستهدف داعش في تدمر , هم يقتلون المدنيين فقط , وشردوا مئات الآلاف من أهالي المدينة , ولم يقتل في كل ذلك ولا عنصر من داعش إلا عن طريق الخطأ أو الصدفة \" .\nوأشار إلى أن روسيا \" لم تحاول استعادة تدمر , هذا كذب هي فقط تدمر المدينة وتقتل أهلها وتشردهم , وتعمل على إزالة تدمر من الخريطة دون التعرض لقصف داعش ومناطقه \" .\nولفت ناصر إلى أنه بعد خروجه من تدمر إلى حمص ولقائه بضباط ومسؤولين كانوا موجودين فيها , تولدت لديه قناعة بأن الهدف الرئيسي والاستراتيجي لانسحاب الأسد من تدمر والقتل والدمار الذي حصل فيها , بأن الأخير وروسيا \" يريدون تدمير وتشريد أهالي المدينة من العرب السنة وإزالتها من الخارطة , لفتح طريق بين الساحل السوري مقر دويلة الأسد مرورا بحمص وصولا للعراق وإيران حلفائه , وهذه المنطقة مليئة بأنابيب وحقول النفط وستكون آمنة بعد إزالة تدمر , وهذا هو الهدف الاستراتيجي والحقيقي الذي انسحب الأسد من المدينة لأجله وتركها لداعش ليعود ويسحقها \" .\nوتحدث القاضي ناصر عن تفاصيل تهريب الآثار , فقال إن تهريبها \" ليس حديثا , ولم يكن بعد الثورة , وأنا من أبنائها , ذلك كان يحصل منذ أكثر من 10 سنوات منذ كان العميد صبرة الخازن , مهرب الآثار الشهير , رئيسا لفرع الاستخبارات العسكرية في تدمر , حيث قام بالتنقيب ونقل آلاف القطع الأثرية وبيعها في الأسواق العالمية , وكان يتقاسم ثمنها مع حافظ الأسد , وباقي أعضاء أجهزة الاستخبارات \" .\nواستدرك قائلا : \" ما حصل بعد الثورة أن كل ضباط وعناصر الأمن التابعين للنظام في مدينة تدمر , ونتيجة الفلتان الأمني , أصبحوا علنا يتسابقون في التنقيب عن آثار تدمر وإخراجها وبيعها , وذلك عن طريق بعض المهربين المحليين الذين كانوا يساعدون على ذلك , وكل تلك المعلومات كانت تأتي إلي , وكان يلقى القبض أحيانا على بعض المهربين , وأحقق معهم ولكن كان رؤساء فروع الأمن يتوددون إلي لتضليل التحقيق وضياع الأدلة , وعدم ذكرهم بالتحقيقات التي تؤكد أن آلاف القطع الأثرية نهبت وسرقت في مدينة تدمر قبل الثورة وبعدها , على يد الاستخبارات وعناصر الأمن \" .\nاختراقات ووسطاء \" ما صحة المعلومات بأن النظام يخلي سبيل الموجودين في سجونه لزجهم للانضمام لداعش ? \" عن هذا السؤال أوضح النائب العام \" ما شاهدته وتابعته من خلال عملي في محكمة تدمر سابقا , كان لدينا الكثير من المطلوبين الذين أصدرت بحقهم مذكرات توقيف قضائية , في قضايا جنائية من سرقة واحتيال , وكانوا مطلوبين لنا , وكان فرع البادية يلقي القبض عليهم , ومن ثم أسمع أنه أخلي سبيلهم وذهبوا للرقة ومناطق داعش دون أن يحالوا للقضاء , وكان يخلى سبيلهم وهم مطلوبون للقضاء , ومع الوقت أيقنت أن أجهزة الاستخبارات تقوم بتجنيدهم وخصوصا المجرمين ليكونوا عملاء لها داخل داعش \" .\nوحول تقديره فيما إذا كان لروسيا علم بعلاقة النظام و \" داعش \" ? قال ناصر \" خلال وجودي في تدمر تأكدت بأن روسيا كانت على اطلاع كامل بتفاصيل ما يجري , لأنه كان يتوافد على تدمر عشرات الخبراء الروس , وكانوا موجودين في مطار تدمر العسكري ويقومون إضافة للخبراء الإيرانيين , بتسهيل أعمال جيش النظام في مطار تدمر ومناطق أخرى , كما كان هؤلاء ( الخبراء ) يذهبون تحت حماية عناصر داعش إلى داخل الحقول النفطية ومنشآت الغاز , للقيام بعمليات إصلاح وترميم وإصلاح للحقول الواقعة تحت سيطرة التنظيم , وهذا يؤكد بأن روسيا تساعد داعش في استمرار ضخ النفط والغاز من مناطقه لمناطق سيطرة النظام \" .\nوتابع , \" العلاقة واضحة إذ كان الخبراء الروس يدخلون تحت حماية عناصر داعش إلى المنشآت النفطية في مناطق سيطرته , ويقومون بإصلاح المنشآت وإصلاح قطع الغيار القادمة من روسيا , ويعودون تحت حماية داعش لمناطق النظام , هذا يؤكد أن روسيا كانت شريكة في دعم داعش \" , والكلام كله للنائب العام .\nونوه ناصر إلى أمر قل ما تم تداوله سابقا , فقال \" كان النظام حريصا على تنظيم ضبوط أمنية وقضائية بكل الحوادث والأضرار والأعطال التي كانت تتم بالحقول والمنشآت النفطية لعدة أسباب , أهمها أن النظام يحتاج أن يقدم ضبوطا لشركات التأمين لصرف التعويضات للأعطال والتصليحات , بالإضافة إلى أن النظام كان يلجأ لتنظيم تلك الضبوط لتخفيف السرقات , فمن المعروف أن الجهات الأمنية وكل من يعمل في قطاع النفط في سوريا , يحاولون الاختلاس والسرقة وتغيير المواصفات للقطع وسرقة أموال الشعب , فكان النظام يلجأ للضبوط ويأخذ أسماء وإفادات العاملين الذين قاموا بإصلاح المحطات النفطية , وتسجيل قيمة الأضرار , وكانت تنظم الضبوط وترسل إلي بصفتي النائب العام في تدمر , وكنت أحيلها للجنة الأمنية , وأقوم بتنظيم ادعاء بحق المجرمين الفاعلين الذين ارتكبوا اعتداءات على منشآت النفط , وأطلب من الجهات المختصة بملاحقتهم والتحقيق في كل ذلك \" .\nوعمن \" كان يدفع رواتب للعاملين في مجال النفط لدى التنظيم ? \" أجاب القاضي : \" كل العاملين في حقول النفط الواقعة تحت سيطرة داعش كانوا موظفين تابعين لوزارة النفط السورية , وكانوا يعملون تحت حراسة عناصر داعش , ويقبضون رواتبهم وتعويضاتهم ومكافآتهم من النظام , ولا يزالون يقبضونها من وزارة النفط , وأتحدى الوزارة إثبات عكس ذلك \" .\nوعن أسماء وسطاء يعرفها للعمليات التجارية بين النظام و \" داعش \" , أشار النائب العام \" كل عمليات التبادل التجاري وشراء النفط تحديدا والغاز وحماية المنشآت النفطية , كان يتعاون النظام مع سماسرة ووسطاء بينه وبين داعش في منطقة تدمر وباديتها , يستطيعون التواصل بين الطرفين , ويحققون مكاسب للطرفين , وأهم هؤلاء الوسطاء فيصل القطران , وهو شيخ بمدينة السخنة , والشيخ محمود الحمودي وهو متعهد ورجل أعمال من تدمر , وهو صديق شخصي وشريك لوزير النفط الحالي سليمان العباس , بالإضافة لمنير الزعبي وهو متعهد من تدمر , وجميل كركوتلي وهو متعهد في مجال النفط من دير الزور ( شرق ) , وهؤلاء السماسرة والوسطاء كانوا على صلة بعناصر تنظيم داعش , كونهم من أبناء المنطقة , وكان لهم تواصل مع عناصر من داخل التنظيم ويدفعون لهم رواتب ويجندونهم , ومن جهة أخرى كانت ارتباطاتهم مع رئيس الاستخبارات العسكرية في تدمر والقصر الجمهوري ومعظم رجال الأعمال المتنفذين , ومن بين الأخيرين جورج حسواني الذي كان يشرف على الوسطاء , وهو رجل أعمال سوري روسي كان يشرف على أعمالهم , ويزودهم بالأموال النقدية لتوصيلها لداعش \" .\nوحول معلوماته عن مهنا الحسن , الذي تردد اسمه مؤخرا في الإعلام , أوضح ناصر \" أنه رجل أعمال من مدينة السخنة , وهو تاجر في مجال شراء الحبوب منذ فترة طويلة في المنطقة الشرقية بسوريا , وأكد لي أنه قام في 2013 و 2014 بشراء كامل محصول القمح والشعير في مناطق داعش في سوريا والعراق لصالح النظام , وقام بتعبئة آلاف أطنان القمح والشعير ونقلها من مناطق داعش لمناطق النظام , ونقل عشرات ملايين الدولات من النظام ثمنا لتلك الكميات \" .\nتمدد شيعي - إيراني في سياق آخر , قد م القاضي معلومات حول كيفية استيلاء الشيعة وإيران على أراضي للسنة في المناطق السورية , فقال \" قبل تعييني في تدمر كنت قاضي الصلح المدني في داريا والمعضمية ( بلدتان محاذيتان لدمشق تسيطر عليهما حاليا المعارضة ) , وخلال عملي في داريا بداية كنت شاهدا على مجزرة داريا التي ارتكبها النظام بحق مئات المدنيين العزل من المعارضين له ( أغسطس / آب 2012 ) , وبعد تدمير داريا وقتل أهلها وتشريد مئات الآلاف من أهالي داريا والمعضمية , بدأ الشيعة والإيرانيون بالتقدم إلينا في محكمتي داريا والمعضمية ومعظم محاكم ريف دمشق التي تقع في المناطق الساخنة بدعاوى تثبيت بيع أراضي البلدتين \" .\nومضى قائلا \" كان الشيعة يقولون بأنهم اشتروا الأراضي من أصحابها الذين هربوا من أراضيهم أو قتلوا في المعتقلات , أصحاب الأرض لم يكونوا موجودين , ومن يدعون ملكية الأرض يتقدمون بدعوى غيابية ويأتون بوكالات من كاتب عدل مزورة يحصلون عليها من دمشق وريف دمشق وبعقود بيع وهمية , ويأتون إلينا ويقولون بأن هذه الاراضي اشتريناها من أهاليها قبل أن ينزحوا عنها أو يتم اعتقالهم أو قتلهم \" .\nوتابع \" في البداية كنا كقضاة نرد هذه الدعاوى بحجة أن التبليغ باطل , والمالك الأصلي غير موجود , إلى أن أصدر بشار الأسد قانونا يسهل للإيرانيين وأعوانهم سرقة ونهب الأراضي السورية , وهو القانون رقم 25 لعام 2013 الذي سمح بتبليغ المدعى عليه بالدعوى غيابيا عن طريق الصحف في المناطق الساخنة , حتى إن لم يكن موجودا مالك الأرض في المحكمة , أجاز الأسد الحكم للإيرانيين بهذه الدعوى عن طريق تبليغ المدعى عليه بالصحف , وهو كان قانونا معيبا وأثار استغراب واستياء كل العاملين في الوسط القانوني \" .\nصفقات تسليح وعن معلومات لديه بخصوص صفقات لبيع السلاح بين النظام و \" داعش \" , أوضح القاضي قائلا : \" علمت من الشيخ محمود الحمودي وهو صديق وأحد المقربين إلي في تدمر كوني نائبا عاما , بأن العقيد محمد جابر الضابط بقوات النظام كان يقوم بصفقات بيع أسلحة لعناصر داعش , وذلك بطريقتين , أحيانا تكون بصفقات بيع بشكل مباشر ويقوم بتهريب الأسلحة ليلا لعناصر التنظيم , ويقوم وسطاء بينه وبين داعش بدفع المبالغ المالية ثمنا لتلك الأسلحة \" .\nوعن الطريقة الثانية , أشار ناصر أنها \" كانت تستخدم أكثر , عندما كان العقيد محمد جابر عن طريق وسطاء , منهم الشيخ الحمودي الذي يتفق مع داعش بأنهم يريدون كمية معينة من السلاح , يتفق الوسيط على سعر هذه الكمية ونوعيتها , ثم يقوم عناصر التنظيم بالهجوم على أحد نقاط أو حواجز عناصر لواء ميليشيا صقور البادية ( تتبع للنظام ) الذي يقوده جابر , بعد أن يكون قد ملأه بالذخيرة والعتاد الذي طلبه داعش , فيقوم عناصر الأخير بمهاجمة الحاجز أو النقطة , فيعطي جابر أمرا بالانسحاب حرصا على حياة عناصره , وعندها يسيطرون ( داعش ) على الأسلحة وينقلونها لمراكزهم , يعود عناصر صقور البادية بالسيطرة مجددا على الحاجز بعد أن يتم إفراغه , ثم يقوم الوسيط بين الطرفين بنقل ملايين الدولارات من داعش إلى العقيد المذكور , وكل الضباط في مدينة تدمر والمسؤولين , كانوا يعرفون بالخروقات التي كانت تحصل من قبله ( جابر ) , ولكن لا أحد يعترض \" .\nوعن معلومات لدينا حول حصول صفقات تسليح مباشرة من قبل النظام ل - \" داعش \" , أوضح النائب العام \" في تدمر كان بالإضافة إلى الوسطاء الذين ذكرتهم الذين يسهلون تسليح عناصر داعش بالسلاح والذخيرة , كان هنالك تسليح فعلي لعناصر وإعطاؤهم رواتب شهرية وذلك لحماية المنشآت النفطية وحماية حقول الغاز والنفط , وحماية أنابيب وإمدادات الغاز والنفط القادمة من شرق سوريا ( الخاضعة لسيطرة داعش ) لمناطق سيطرة النظام في غربها \" .\nالفرار من تدمر وبالعودة إلى طريقة فراره من تدمر قبيل سقوطها بيد \" داعش \" , أوضح النائب العام \" أكد لي الضباط الأمنيون التابعون للنظام بأن داعش سيبدأ بمهاجمة السخنة , ثم بعدها سينتقل لتدمر , ونصحوني بأنني عندما أسمع أن داعش وصل السخنة بالهروب فورا مع عائلتي خارج تدمر عن طريق حمص , وهذا ما حصل بالفعل , قام داعش بمهاجمة السخنة , وفي اليوم التالي اجتمعت بكل الضباط المسؤولين في تدمر وبقيت حتى المساء في المدينة , وبعدها قمت بالخروج مع عائلتي سرا , وخرجنا بسيارة أحد أقربائي وتعرضنا لإطلاق نار ونجونا بأعجوبة , ولم أخبر أحدا بأنني أريد الخروج , لأني توقعت تصفيتي , كما صفوا ( في إشارة لقوات النظام ) ضباطا سنة فيها أو منعوهم من الخروج , ووصلت إلى دمشق بأعجوبة , ومن دمشق عدت لحمص ومارست عملي كنائب عام في مدينة حمص حتى نهاية 2015 , وفي نهاية العام تمكنت من الخروج من دمشق إلى تركيا , ووصلت إليها وأردت أن أخرج للعالم وأروي لهم ما شاهدته وعاينته في سوريا \" .\nواستدرك \" في بداية الثورة كنت شاهدا على سلمية الثورة , وعلى قتل المتظاهرين السلميين في حمص , الذين خرجوا بمئات الآلاف بشكل سلمي , ولم يكن لديهم حتى عصا , النظام كان يقتل المتظاهرين ويطلب منا الكشف على جثثهم , ويطلب منا القول بأنهم قتلوا على يد مندسين ليقول ذلك أمام الإعلام , ولم يكن بيدنا فعل شيء \" .\nرؤيته لمستقبل سوريا وختم النائب العام حديثه بتوضيح رؤيته لواقع ومستقبل سوريا فقال , \" أريد أن أقول إني خرجت حديثا من سوريا , ومن خلال عملي وتواصلي مع جميع أطراف ومكونات المجتمع السوري من مؤيدي بشار الأسد ومعارضيه , معظم الموجودين في سوريا من مثقفين وسياسيين , هم يعارضون النظام , ولكن هناك رعب وخوف , خاصة أن سوريا باتت سجنا كبيرا , وحتى تمكنت من الخروج من سوريا قمت بتهريب كل أقاربي وأفراد أسرتي وأنا آخر من هرب بينهم , فإذا انشق أي واحد فأجهزة النظام الأمنية تلاحق كل أفراد عائلته \" .\nوأضاف \" حتى تاريخ تدخل روسيا والعدوان الذي شنته على سوريا , كان النظام في أيامه الأخيرة , وينهار من الداخل , بعد أن انتشر الفساد في كل المجتمع , وانهارت الليرة السورية , كما انهارت أيضا معنويات المؤيدين للنظام وجيشه مع تزايد وصول قتلاهم من المعارك , كانوا في حال انهيار شديد وكنا نتوقع سقوط الأسد بين لحظة وأخرى , إما قتلا على يد أحد حراسه , أو حمل حقيبته والرحيل , لكن مع بدء العدوان الروسي أعطى الأخير دعما معنويا لمؤيدي النظام , إلا أن هذا الدعم هش \" .\nواستدرك ناصر \" أقول وليسمعني العالم وبشار الأسد , كل الشعب السوري حاقد على الأخير , قتل السنة , وحرق العلويين وقتل الآلاف من شبانهم , والعلويون ( العناصر بقوات النظام ) على الحواجز يشتمون الأسد , ولكنه شر لا بد منه بالنسبة لهم , حتى المؤيدون إن أرداوا مدح بشار , يقولون رحم الله والده , الجميع يشتم ويمقت الأسد في سوريا , والجميع يعلم أنه في لحظة معينة إما سيقتل أو سيهرب , والجميع ينتظر هذه اللحظة , والجميع يعلم أن الأسد مهزوم وهو كذلك , وأعتقد أنه عبد لإيران ومأمور منها بالبقاء داخل سوريا حتى تنتهي صلاحيته , ولو تمكن من حمل حقيبته والهروب لفعل ذلك \" .\nروسيا تجدد اهتمامها بمشروع التسوية . . والسلطة ترحب كشف عضو اللجنة التنفيذية لمنظمة التحرير , أحمد مجدلاني , في تصريحات صحفية السبت , أن القيادة الفلسطينية تدرس الرد على المقترح الروسي بشأن عقد قمة تجمع الرئيس الفلسطيني محمود عباس ورئيس الوزراء الإسرائيلي بنيامين نتنياهو , في موسكو , في حال طرحه الجانب الروسي بشكل جدي .\nهل أطاحت \" صفقة القرن \" بمدير المخابرات المصرية من منصبه ? ما زالت أصداء قرار قائد الانقلاب , عبد الفتاح السيسي , بإعفاء رئيس جهاز المخابرات العامة من منصبه وتعيين مدير مكتبه بدلا منه , تتردد في مصر , وتثير تساؤلات عن الدوافع الحقيقية وراء هذه الخطوة المفاجئة .\nمحللون : الأردن لن يغامر بطبخة السلام حسب المقادير الأمريكية يزور نائب الرئيس الأمريكي , مايكل بنس , العاصمة الأردنية عمان , الأحد , في خضم جولة إقليمية تشمل مصر والأردن وإسرائيل , في زيارة وصفها سياسيون بالتطمينية وجس النبض للوصفة الأمريكية لعملية السلام , التي عرفت إعلاميا ب - \" صفقة القرن \" .\nهل يفتح ملف الحريات الباب للفريق عنان لرئاسة مصر ? ترددت دعوات تطالب المرشح الرئاسي المحتمل , الفريق سامي عنان , بإعلان موقف صريح من أوضاع المعتقلين وأحكام الإعدام وملف الحريات بشكل عام , مؤكدين أن تلك الخطوة هي مفتاح فوزه بالانتخابات الرئاسية .\nاعتراف إسرائيلي بدور السلطة الفلسطينية بالوصول لخلية نابلس نقلت صحيفة معاريف عن ضابط إسرائيلي كبير قوله إنه من دون المساعدة التي قدمتها الأجهزة الأمنية الفلسطينية , لم يكن بإمكان إسرائيل الوصول إلى خلية نابلس بمدينة جنين , ما يؤكد أهمية التنسيق الأمني مع السلطة الفلسطينية .\nغضب ليبي من قوات عسكرية إيطالية . . لماذا ? سادت حالة من الغضب وردود الفعل لدى الرأي العام في ليبيا , عقب نشر تقارير تتعلق بتوصية من قبل لجنتي الدفاع والخارجية بمجلسي النواب والشيوخ الإيطالي بتعزيز قدرات البعثة العسكرية الإيطالية , ورفع عدد أفرادها إلى 400 عنصر في ليبيا .\nماذا وراء إرسال إيطاليا قوات عسكرية إلى ليبيا ? سادت حالة من الغضب وردود الفعل لدى الرأي العام في ليبيا , عقب نشر تقارير تتعلق بتوصية من قبل لجنتي الدفاع والخارجية بمجلسي النواب والشيوخ الإيطالي بتعزيز قدرات البعثة العسكرية الإيطالية ورفع عدد أفرادها إلى 400 عنصر في ليبيا .\nعفرين : مصادر تؤكد توسيع \" الوحدات الكردية \" للتجنيد الإجباري أكدت مصادر إعلامية أن \" وحدات حماية الشعب \" الكردية بدأت خلال اليومين الأخيرين بتوسيع حملات التجنيد الإجباري داخل مدينة عفرين وريفها , في حين نفت مصادر محلية أخرى صحة هذه الأنباء , واصفة إياها ب - \" الحملات المعادية التي تتعرض لها عفرين \" .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "الصراع على الرقة : خيارات تركيا الاستراتيجية - Al Jazeera Center for Studies أخبار الجزيرة للدراسات في المرتبة 5 إقليمي ا ويدخل التصنيف العالميدراسة تحليل مضمون توجهات السياسة الخارجية الإيرانية . . الأولويات والأدوارمنتدى الجزيرة منتدى الجزيرة الحادي عشرالنشرة الإخبارية المرصد انت الان تقوم بتصفح النسخة التجريبية من موقع مركز الجزيرة للدراسات الصراع على الرقة : خيارات تركيا الاستراتيجية يواجه المشروع التركي في شمال سوريا , بعد مدينة الباب , اعتراضين : أميركي ا وروسي ا , ولن يتمكن من تحقيق أهدافه المتمثلة في إزالة خطر وحدات حماية الشعب الكردي وتنظيم الدولة إلا إذا اقترح تسوية سياسية تراعي الحسابات الأميركية أول ا والروسية ثاني ا .\nالخميس , 30 مارس , 2017 11 : 34 GMT درع الفرات في مفترق الطرق ( وكالة الأناضول ) كان رد فعل تركيا في البداية , على ما اعتبرته تهديد ا لأمنها , ضعيف ا جد ا تجاه انتشار الجماعات المسلحة المصنفة دولي ا إرهابية وتزاي د تأثير حزب العمال الكردستاني على إدارة المناطق الواقعة في شمال سوريالأنها اعتبرتهما تهديدين ضعيفين , لكن مخاوفها زادت بعد توسع تنظيم الدولة شمال سوريا , وانتهاز حزب الاتحاد الديمقراطي هذه الفرصة لتوطيد توسعه على الأرض .\nمما جعل تركيا تطلق عملية درع الفرات .\nتواجه تركيا , بعد سيطرة قواتها العسكرية على مدينة الباب , اعتراضات جديدة نتيجة الاختلافات الاستراتيجية والتكتيكية مع باقي اللاعبين الرئيسيين , , خاصة مع واشنطن .\nوفي ظل هذه الظروف , سينصب تركيز تركيا أول ا على تعزيز قدراتها العسكرية والسياسية في المناطق التي افتك ت ها من قبضة تنظيم الدولة وتجنب تصعيد الصراع مع الولايات المتحدة .\nأما ثاني ا , وعلى المستوى المتوسط , فستتبنى تركيا استراتيجية سياسية تكون قادرة على خلق هيكل سياسي مستقر في شمال سوريا لا تكون فيه التنظيمات التابعة لحزب العمال الكردستاني طرف ا فاعل ا . مقدمة أعلن الرئيس التركي , رجب طيب أردوغان , في مناسبات عديدة , أن الهدف القادم لعملية درع الفرات سيكون التوجه نحو منبج بعد تحرير مدينة الباب .\nكانت تلك التصريحات تبدو أكثر معقولية قبل أسبوعين , حيث ت مث ل وحدات حماية الشعب الكردية في منبج عدو ا يمكن قهره على يد قوات عملية درع الفرات - الم شك لة أساس ا من وحدات الجيش السوري الحر المدعومة من قبل القوات المسلحة التركية - .\nبل إنه حتى عندما كانت وحدات حماية الشعب موجودة بمفردها في منبج , فإن توجه عملية درع الفرات نحو منبج كان سيشك ل مشهد ا يزيد من تعقيد العلاقات التركية - الأميركية .\nومع ذلك , فإن تقدم قوات درع الفرات نحو منبج الآن يبدو غير مجد إلى حد ما في ظل وجود قوات أميركية وأخرى روسية , بالإضافة إلى نشر معدات عسكرية تابعة لعملية درع الفرات بينما وحدات حماية الشعب الكردي على الجبهات في منبج الآن .\nوالسؤال : كيف ستزيل تركيا هذه التهديدات دون إنشاء أخرى أخطر منها ودون الدخول في صدام مع الحليف الأميركي والجار الروسي ? كانت السياسة الخارجية والأمنية التركية تجاه الأزمة السورية دينامية ; حيث غي رت أنقرة أولوياتها واستخدمت خطابات وتكتيكات سياسية مختلفة في كل مرحلة من مراحل الأزمة .\nففي المرحلة الأولى من الصراع السوري , كان هدف أنقرة الرئيسي تغيير النظام , ولهذا دعمت الجيش السوري الحر والمعارضة السياسية ضد نظام الأسد .\nخلال هذه الفترة , كان تصور تركيا للتهديدات ت ش ك ل أساس ا من الصراع الجيوسياسي المتزايد بين دول المنطقة مثل إيران والمملكة العربية السعودية .\nومع ذلك , فكلما طال أمد الأزمة وتعمقت أكثر , ازدادت عسكرتها , ومن ثم ستبدأ تهديدات متعددة الأبعاد ضد تركيا في البروز .\nفي المرحلة الثانية من سياسة تركيا السورية , واجهت أولويات أنقرة الأمنية تحديات درامية بفعل متغيرين مهمين ط ر ء ا على اللعبة ; فبينما ظهر الب عد الكردي للأزمة السورية مع بدء حزب الاتحاد الديمقراطي / وحدات حماية الشعب الكردية - التابع لحزب العمال الكردستاني - بملء الفراغ الحادث على مستوى السلطة الذي أحدثه تراجع قوات النظام في شمال سوريا , فإن تركيا دعمت المكو ن الثوري المنقسم جغرافي ا وأيديولوجي ا وتنظيمي ا ودبلوماسي ا .\nوكنتيجة لظهور تنافس على مستوى التكتيكات والتفاهمات الاستراتيجية والسياسية داخل المعارضة السورية تجاه الأزمة , فإن الانخراط السياسي والعسكري التركي في الأزمة السورية بدأ يضعف .\nوبالإضافة إلى اختلاف الأولويات السياسية والعسكرية وغياب استراتيجية شاملة , فإن الميليشيات الكردية وجدت نفسها أمام فرصة استراتيجية سانحة لتوطيد التوسع الجيوسياسي لحزب العمال الكردستاني .\nكان رد فعل أنقرة ضعيف ا جد ا تجاه انتشار الجماعات المسلحة وتزايد تأثير حزب العمال الكردستاني على إدارة المناطق الواقعة في شمال سوريا ; حيث كانت المبادرة الديمقراطية التي أطلقتها أنقرة ( والمعروفة أيض ا باسم عملية السلام الكردية التي بدأت في أواخر عام 2010 ) هي الهدف السياسي الرئيسي الذي أرادت تركيا من خلاله حل قضيتها الكردية في ظل ظروف التحولات الإقليمية الجذرية الجارية .\nوخلال العام 2014 , أصبح التنامي المستمر لتنظيم الدولة الإسلامية يحتل ب عد ا أكثر مركزية في صلب الأزمة السورية , خاصة في ضوء صياغة القوى الخارجية مجدد ا للمشهد السياسي , كما أضاف عدم وجود سياسة شاملة لدى الإدارة الأميركية ب عد ا جديد ا للتصور الأمني التركي وللتهديدات التي تنتظرها , هذا في حين أث ر التوسع السريع الذي أحرزه تنظيم الدولة على الأرض , والذي أعقبه تزايد في أعداد الميليشيات السورية وميلها نحو التشدد بشكل درامي , على التصورات التي أط رت الأطراف الفاعلة على ضوئها الأزمة السورية .\nتدريجي ا , غي رت الحرب ضد تنظيم الدولة ومكافحة الجماعات المصنفة دولي ا مع القاعدة في الحرب الأهلية السورية و جهة الأزمة نفسها ; حيث إن توسع تنظيم الدولة الطارئ وتزايد بسط نفوذه على مزيد من الأراضي خاصة في شمال سوريا , حف ز حزب الاتحاد الديمقراطي على توطيد توسعه على الأرض هو بدوره , هذا في حين سه لت عملية هجوم تنظيم الدولة على \" كوباني \" تدويل قضية مشروعية الكفاح الكردي .\nكان تنامي دور حزب الاتحاد الديمقراطي ووحدات حماية الشعب الكردي , باعتبارهما قوتين محليتين جديدتين منخرطتين في الحرب ضد تنظيم الدولة من ناحية , والعلاقات الأيديولوجية والتنظيمية بين حزب العمال الكردي وحزب الاتحاد الديمقراطي من ناحية أخرى , عاملين حاسمين في انهيار عملية السلام التركية في يوليو / تموز 2015 .\nفي هذه المرحلة , فإن الب عد الكردي وحزب العمال الكردستاني باتا في قلب اهتمامات السياسة التركية في سوريا .\nر سمت السياسة التركية حيال سوريا , منذ يوليو / تموز 2015 وإلى يومنا هذا , من خلال إدراكها أربعة تهديدات : : تنامي ظاهرة تنظيم الدولة وتزايد كثافة عملياته المسلحة داخل تركيا ذاتها , وكذلك على الحدود التركية - السورية .\n: تنامي مشروعية حزب العمال الكردستاني - حزب الاتحاد الديمقراطي على مستوى الساحة الدولية .\n: الخلاف في الرؤى بين الولايات المتحدة الأميركية من جهة , وتركيا من جهة أخرى , حيال الدعم الذي يجب تقديمه لوحدات حماية الشعب الكردية في حربها ضد تنظيم الدولة .\n: ارتفاع وتيرة وحجم التأثير الذي تمارسه السياسة الروسية وعمق انخراطها العسكري في الأزمة السورية .\nعلاوة على ما ذ كر أعلاه , فإن رد الفعل التركي على الهجوم الذي انتهك أجواءها بعد اختراق طائرة روسية من نوع إس يو 24 مجال تركيا الجوي , وما تبعه من تصعيد سياسي للأزمة بين موسكو وأنقرة , ألقى بثقله وأث ر سلب ا على موقع تركيا وموقفها من الأزمة السورية .\nوالأهم من ذلك , فإن انهيار عملية السلام بين دولة تركيا والأكراد , ومحاولة حزب العمال الكردستاني إحداث تمرد مدني ضد تركيا في مناطق الجنوب الشرقي للبلاد , زاد في تدهور الموقف التركي من الحرب الأهلية الجارية في سوريا .\nلدى تركيا , في هذه المرحلة , ثلاثة أهداف رئيسية في سوريا : : الحيلولة دون السماح للأكراد بإقامة ترابط بين الأراضي التي يسيطرون عليها , ومنع إنشاء ممر يسيطرون عليه على طول امتداد حدود تركيا مع سوريا .\n: القضاء على تهديد تنظيم الدولة القادم من حدود البلاد مع سوريا .\n: المحافظة على دعم تركيا للجيش السوري الحر في شرقي حلب ; حيث تهيمن القوات الجوية الروسية وتتفوق عدد ا وعتاد ا , وكذلك حيث باتت عمليات الميليشيات الإيرانية وقوات النظام السوري وحشية وغير متوازنة .\nوعلى إثر الهزيمة التي تكبدها الجيش السوري الحر على أيدي قوات النظام المتفوقة عسكري ا في حلب , ونظر ا لتزايد هشاشة نسيج الأمن القومي التركي بسبب الهجمات المسلحة المتزامنة التي نفذها كل من مقاتلي حزب العمال الكردستاني وتنظيم الدولة , فإنه كان على أنقرة إعادة ترتيب أولوياتها الأمنية حيال الصراع السوري , ومن ثم إجراء تغيير دراماتيكي في استراتيجيتها تجاه التدخل العسكري في سوريا .\nوقد أدى تغيير أولويات تركيا والدور المزعز ع الذي يلعبه تنظيم الدولة , إلى جانب التهديدات التي يمثلها حزب الاتحاد الديمقراطي , ليس فقط ضد السياسة الداخلية والمنظومة الأمنية بل أيض ا ما ينجر عنها من تهديدات للسياسة الخارجية التركية وخاصة على علاقاتها مع واشنطن , أدى كل ذلك إلى إطلاق عملية درع الفرات التركية .\nكانت تلك هي المرة الأولى التي تشن فيها تركيا عملية برية واسعة النطاق عبر حدودها , ومن ثم الانخراط المباشر في الحرب الأهلية السورية من خلال استهدافها دحر مقاتلي تنظيم الدولة عن حدودها , وكذلك منع حزب الاتحاد الديمقراطي وحزب العمال الكردستاني , استراتيجي ا , من السيطرة على المناطق الواقعة على الحدود التركية - السورية .\nوقد جرى افتكاك مدينة الباب من قبضة تنظيم الدولة , بفضل التقارب التركي مع روسيا الذي سمح بتنفيذ العملية , وذلك بتفهم ضمني من قبل إيران والنظام السوري على حد سواء .\nالمشهد الاستراتيجي الجديد لتركيا في عملية درع الفرات , بعد سيطرة قواتها العسكرية على مدينة الباب , متحرك بدوره ; حيث إن الاختلافات الاستراتيجية والتكتيكية بين تركيا وباقي اللاعبين الرئيسيين حول الخطوة التركية القادمة في سوريا , كانت تشهد تصعيد ا جديد ا , وخاصة بين أنقرة وواشنطن .\n: ففي الوقت الذي كانت فيه تركيا تحاول استراتيجي ا مراجعة وإعادة تقييم أولوياتها الجيوسياسية , عبر توسيع نطاق عمليتها العسكرية ضد حزب الاتحاد الديمقراطي الكردستاني ووحدات حماية الشعب الكردي في منبج سعي ا منها لضمان انسحاب قوات حماية الشعب من المدينة نحو الجزء الشرقي لنهر الفرات , كانت روسيا والولايات المتحدة قد أرسلتا قوات إلى المنطقة المحيطة بمدينة منبج الشمالية بهدف وقف القتال بين وحدات حماية الشعب الكردية , بقيادة قوات سوريا الديمقراطية , والقوات التركية وم ن حالفها من الجماعات الثورية .\nأما الأهم من ذلك , فهو أن العملية العسكرية المفاج ئة والمنظ مة , التي نفذها جيش النظام على امتداد جنوب مدينة الباب , قد أغلقت الجزء الجنوبي من المدينة بهدف منع التحرك التالي للجيش التركي نحو معاقل تنظيم الدولة , بعد أن استولى الجيش التركي على مركز مدينة الباب .\nفي هذه المرحلة , فإنه من الواضح جد ا أن كل ا من الولايات المتحدة وروسيا والنظام السوري لن يسمحوا لتركيا بالاستمرار في تنفيذ حملتها العسكرية ضد تنظيم الدولة , ضمن إطار عملية درع الفرات , إذا ما استمرت تركيا في استهداف قوات سوريا الديمقراطية في منبج .\nوضمن هذا المشهد الجيوسياسي المبني حول مستنقع شمال سوريا , وفي الوقت الذي بات فيه الهدف الرئيسي للإدارة الجديدة في الولايات المتحدة هو خلق توازن تكتيكي بين تركيا والأكراد السوريين دون التخلي عن أي منهما , فإن الهدف الاستراتيجي لروسيا يقوم على تعزيز تأثيرها على مسارات الأزمة السورية , ومن ثم إظهار مدى تأثيرها على كل من تركيا والولايات المتحدة , وبالتالي تأكيد قدرتها على تشكيل أوضاع وطموحات الأكراد الجيوسياسية في شمال سوريا .\n: تسعى الحكومة التركية لممارسة الضغط على الولايات المتحدة من أجل تمرير خطة استعادة الرقة دون إشراك قوات سوريا الديمقراطية في ذلك .\nوتتركز الخطة التركية على استخدام الولايات المتحدة نفوذها على قوات سوريا الديمقراطية لضمان انتقال قوة تركية من تل أبيض إلى الرقة دون نشوب اشتباكات فيما بين القوات المتعادية .\nوبالرغم من أن تركيا أعادت مرة أخرى تقديم خطة عسكرية تقضي بتحركها جنوب ا , إلا أنه من الوارد , ربما , أن تزيد الولايات المتحدة من دعمها لقوات سوريا الديمقراطية , بما في ذلك الدعم العسكري المباشر لوحدات حماية الشعب الكردية في هجومها على الرقة , وهو ما من شأنه أيض ا الإضرار بالعلاقة بين أنقرة وواشنطن حيال موقفيهما من قضايا إقليمية أخرى .\n: سيكون من الصعب جد ا على تركيا - في ظل غياب أي اتفاق استراتيجي واضح بينها وبين الولايات المتحدة حول الجانب العسكري والتكتيكي لعملية الرقة , خاصة حول اشتراك قوات سوريا الديمقراطية في العملية - مواصلة تقدمها العسكري ضد قوات وحدات حماية الشعب ليس في منبج فقط , بل وحتى في تل أبيض ; حيث إن القوات الأميركية ستعمل على منع تركيا من اتخاذ إجراء في هذا الاتجاه .\nفي هذه المرحلة , فإنه من الواضح أن الجانب العسكري للسياسة التركية وحساباتها الاستراتيجية تواجه تحدي ا تفرضه التحركات الاستراتيجية المضادة ومتعددة الأبعاد ; فعلى الرغم من أن تركيا ما زالت تملك خيارات مختلفة تجاه حزب العمال الكردستاني في شمال سوريا , إلا أن وجود طريقة تمك نها من مواجهة التحديات التي فرضها حزب العمال الكردستاني ستكون مهمة صعبة في المستقبل القريب .\nحققت تركيا أهدافها الرئيسية المتعلقة بعملية درع الفرات ; فقد قضت على تهديدات تنظيم الدولة التي كانت تتربص بها على حدودها كما أنها حالت دون التوسع الميداني لحزب الاتحاد الديمقراطي , واستطاعت سد الفجوة الأخيرة المتبقية بين \" كانتوني \" منطقتي عفرين وكوباني .\nوعلى مستوى هذه النقطة , فإن لتركيا خيارين واسعين يمكنها اختيار أحدهما خلال مرحلة ما بعد استعادة مدينة الباب : يمث ل الدور المتزايد لأنشطة حزب العمال الكردستاني العسكرية والسياسية في المنطقة الأساس الذي ي شك ل فلسفة الإدراك التركي للتهديدات المحدقة بها .\nوفي هذه المرحلة , تهدف استراتيجية تركيا قصيرة الأجل إلى دحر قوات وحدات حماية الشعب من منبج ودفعها نحو الجزء الشرقي من نهر الفرات , مع التركيز على تعزيز مكاسبها ومن ثم دعم إنشاء هيكل للحكم يكون خاضع ا للسلطتين السياسية والعسكرية للجيش الحر على الأقاليم التي تم افتكاكها من قبضة تنظيم الدولة .\nوفي حال ما إذا تمكنت وحدات حماية الشعب الكردية من المضي قدم ا في تنفيذ مشروعها الجيوسياسي الساعي إلى إقامة ما يسمى بالحزام الكردي في شمال سوريا , فإن تركيا قد تعود مرة أخرى إلى المناطق الخاضعة لسيطرة وحدات حماية الشعب الكردية ( مثل عفرين وتل أبيض ) , كونها مناطق استراتيجية من المهم السيطرة عليها , لمنع ظهور تهديدات ضد تركيا آتية من قبل وحدات حماية الشعب الكردية وحزب العمال الكردستاني .\nهذان الهدفان يمكن تحقيقهما عسكري ا وجغرافي ا لقربهما الجغرافي من تركيا لكنهما , من الناحية الاستراتيجية , غير مجديين ما لم تتوصل تركيا إلى عقد صفقة مع الولايات المتحدة الأميركية .\nأما ما هو أهم من ذلك , فكون مثل هذا التحرك قد يؤدي إلى نشوب معركة ضارية بين تركيا ووحدات حماية الشعب الكردية , في سب ب أيض ا احتكاك ا مع الولايات المتحدة وروسيا .\nكما يمكن للتدخل العسكري التركي أحادي الجانب أن يضر بسمعة تركيا الدولية , خاصة أن العملية العسكرية بقيادة الولايات المتحدة لاستعادة الرقة , بمعي ة قوات وحدات حماية الشعب الكردية , لا تزال في مرحلة التخطيط .\nويبدو , في هذه المرحلة , أن تركيا لن تنفذ أي تحرك ضد وحدات حماية الشعب الكردية في الجزء الشرقي من نهر الفرات إذا سحبت هذه الأخيرة قواتها من منبج , وتركت السيطرة عليها لقوات الجيش السوري الحر المدعوم من تركيا أو لقوات النظام السوري .\nوسوف يكون هذا الخيار ممكن ا في حال تمكنت الولايات المتحدة من إقناع قوات وحدات حماية الشعب الكردية بالانسحاب من منبج .\nكما أن لتركيا أيض ا تأثير ا استراتيجي ا آخر لردع تهديد وحدات حماية الشعب الكردية في المنطقة إذا لم تتمكن كل من أنقرة وواشنطن من عقد اتفاق حول قضية منبج , وقد يتمث ل ذلك في تدخل غير مباشر بحيث يمكن لتركيا حشد قوات مسلحة مضادة , والدفع بها نحو المنطقة الخاضعة لسيطرة وحدات حماية الشعب الكردية .\nويتمث ل الخيار الأول هنا في تعبئة قوات مناهضة لحزب العمال الكردستاني مثل المجلس الوطني الكردي في سوريا المعروف ب - \" بيشمركة روج \" .\nوكان الحزب الديمقراطي الكردستاني بزعامة مسعود بارزاني , على إثر آخر زيارة قام بها برزاني لتركيا , قد نظ م عملية إرسال أكراد سوريين إلى سنجار تحت اسم \" روج بيشمركة \" ; حيث تشتبك وحدات المقاومة في سنجار - التي ي دربها حزب العمال الكردستاني - مع بيشمركة العراق من أجل سعي كل منهما لفرض سيطرته على منطقة سنجار .\nأفضى إرسال \" روج بيشمركة \" إلى سنجار , بدل ا من قوات البيشمركة العراقية , إلى نشوب أعمال عدائية بين اليزيديين الموالين لحزب العمال الكردستاني والأكراد السوريين .\nوالأهم من ذلك , هو أن تصريحات الرئيس أردوغان التي قال فيها إنه لن يسمح بتحول سنجار إلى قنديل ثانية - وقنديل هي المقر الرئيسي لحزب العمال الكردستاني في جبال قنديل في شمال العراق - ت شير أيض ا إلى أن تركيا قد تستخدم قوات بديلة ضد حزب العمال الكردستاني في المنطقة .\nويبدو أن العقلانية الاستراتيجية وراء هذه الخطوة تتمث ل في زيادة التقارب بين أنقرة وأربيل بشأن قضايا الطاقة والأمن والاستقرار السياسي في كردستان العراق .\nوستتمكن تركيا من توظيف هذا الاختلال الاستراتيجي في التوازن بين حزب العمال الكردستاني من جهة وتركيا وحكومة إقليم كردستان من جهة أخرى , في زعزعة استقرار حزب الاتحاد الديمقراطي في شمال سوريا .\nبالنسبة لتركيا , فإن الخيار الثاني , المتعلق بالأنشطة العسكرية غير المباشرة , قد يكون في إعادة تنظيم السكان العرب داخل المناطق الواقعة تحت سيطرة حزب الاتحاد الديمقراطي .\nووفق ا للتقارير الصادرة عن المؤسسات الدولية لحقوق الإنسان , فإن حزب الاتحاد الديمقراطي يحاول تعزيز حكم الحزب الواحد في المنطقة من خلال إرغام السكان غير الأكراد على مغادرة أماكن إقامتهم , وهو ما ي حتمل أن ي فضي إلى نشوب صراع مجتمعي داخلي بين العرب والأكراد , وربما يكون الموقف التركي حينها داعم ا للقوات غير التابعة لحزب العمال الكردستاني ضد حزب الاتحاد الديمقراطي .\nيتمث ل الخيار الاستراتيجي الثاني المتاح أمام تركيا في تبني عملية سياسية تسعى إلى منع حزب الاتحاد الديمقراطي من السيطرة على التركيبة السياسية والقانونية والأمنية التي ستتشك ل مستقبل ا , خاصة في فترة ما بعد دحر تنظيم الدولة عن سوريا .\nوفي هذه الحالة , هناك نموذجان مختلفان يمكن لتركيا اتباعهما : قد تتفق تركيا والولايات المتحدة على وضع تصور هيكل سياسي لشمال سوريا ; حيث يمكن لمختلف مكونات العنصر العرقي تقاسم الأجهزة السياسية والأمنية بينها بالتساوي .\nلكن المشكلة الرئيسية هنا هي : كيف ستصمم الولايات المتحدة مستقبل شمال سوريا في حقبة ما بعد حقبة سيطرة تنظيم الدولة ? من الوارد ألا تقبل الجماعات التابعة لحزب العمال الكردستاني بذلك , ولكن بالنسبة لتركيا والولايات المتحدة , ستكون هذه لعبة مربحة للجانبين .\nبالتالي لن يقتصر الأمر فقط على إنشاء منطقة مستقرة في سوريا بعد رحيل الأسد , بل وسوف تنأى مصالح كل من تركيا والولايات المتحدة في المنطقة بأسرها عن التصادم .\nومع ذلك , فإن هذا الخيار الاستراتيجي غير ممكن التحقق في المستقبل المنظور بسبب استمرار حرب تركيا ضد حزب العمال الكردستاني في كامل المنطقة .\nقد تتبع تركيا مسار ا انتقالي ا سلمي ا بالكامل , وقد تقبل الدولة التركية بعملية سلام جديدة مع الأكراد .\nعند هذه المرحلة , فمن المؤكد أن تركيا لن تسمح لحزب الاتحاد الديمقراطي بالسيطرة على العملية السياسية برمتها في شمال سوريا , وستعمل على دفع الأطراف الفاعلة , بما في ذلك الولايات المتحدة , إلى تبني هيكل نظام \" شبه - دولة \" متعدد الأحزاب .\nوهذا السيناريو هو الأرجح احتمال ا ; لأن صراع تركيا مع حزب العمال الكردستاني في المنطقة لن ينتهي في المستقبل القريب .\nونتيجة لذلك , فإن لتركيا بدائل مختلفة , ولكن أيض ا تواجهها تحديات في التعامل مع القضايا الناشئة عن قضية حزب العمال الكردستاني - حزب الاتحاد الديمقراطي في المنطقة .\nومن أجل مواجهة التحديات , ينبغي أن تعيد تركيا النظر في أولوياتها واستراتيجياتها السياسية في الأجلين القصير والمتوسط , كما يجب أن تتفادى تصعيد الصراع مع الأطراف الفاعلة الخارجية مثل الولايات المتحدة وروسيا بشأن قضية الأكراد في سوريا .\nستنتظر الإدارة الأميركية إلى ما بعد إجراء الاستفتاء التركي , في 16 أبريل / نيسان 2017 , قبل إصدار قرارها النهائي بشأن عملية الرقة .\nوالأهم من ذلك , وعلى الرغم من أن رغبة القيادة المركزية الأميركية \" سنتكوم \" هي المضي قدم ا في عملياتها ضد تنظيم الدولة مع وحدات حماية الشعب الكردية ( بالنسبة لتركيا , فلا فرق لديها على الإطلاق بين وحدات حماية الشعب الكردية وحزب العمال ) , فإن إدارة الرئيس ترامب تركز على الشراكة الاستراتيجية مع تركيا , وبشكل خاص حول تمك ن الولايات المتحدة من ردع الدور المتزايد للنفوذ الإيراني في الجغرافيا السياسية الإقليمية .\nلذلك , فإن الأهداف طويلة الأجل بين أنقرة وواشنطن ستكون حاسمة حيال قضية حزب العمال الكردستاني , وقد يتوصل الجانبان إلى اتفاق .\nوفي ظل هذه الظروف , سينصب تركيز تركيا أول ا على تعزيز قدراتها العسكرية والسياسية في المناطق التي حررتها من قبضة تنظيم الدولة وتجنب تصعيد الصراع مع الولايات المتحدة .\nأما ثاني ا , وعلى المستوى المتوسط , فستتبنى تركيا استراتيجية سياسية تكون قادرة على خلق هيكل سياسي مستقر في شمال سوريا لا تكون فيه التنظيمات التابعة لحزب العمال الكردستاني طرف ا فاعل ا .\nتعليقات نرشح لكم شهدت إيران حراكا شعبيا احتجاجيا اتسع إلى عشرات المدن والبلدات , ثم تراجع زخمه في الأسبوع الثاني , لكن ستدفع تداعياته السلطات إلى احتواء الغضب الشعبي بتحسين الوضع المعيشي والتقليل من الضجيج المصاحب لتدخلاتها الخارجية .\n2018 / 01 / 08 يضفي مقتل الرئيس اليمني السابق , علي عبد الله صالح , مزيد ا من التعقيد على الأزمة اليمنية , ويفتح الوضع على رهانات متناقضة .\nفأي تأثير سيتركه مقتل صالح على معسكر أنصاره ? وما الذي يعنيه هذا المنعطف الجديد للوضع السياسي في اليمن , وللحرب التي تدور رحاها على أرضه منذ نحو ثلاث سنوات ? 2017 / 12 / 21 أثار اعتراف الرئيس الأميركي دونالد ترامب بالقدس عاصمة لإسرائيل موجات احتجاج واسعة , وعزل الولايات المتحدة دولي ا , وطعن في شرعية رعايتها للمفاوضات بين الفلسطينيين والإسرائيليين , وعرقل أهدافها الاستراتيجية المعلنة في منطقة الشرق الأوسط .\n2017 / 12 / 11 لا تبدو هزيمة مسعود بارزاني في أربيل تقتصر على تهديد الإقليم الكردي , وحسب , بل وميزان القوى داخل العراق , وفي المحيط المشرقي ككل .\nفأية خسارة أ وق ع ت ببارزاني ومعسكره وبالحكم الذاتي الكردي بالعراق ? وما الذي يعنيه الانقلاب السريع في حظوظ أربيل في ميزان القوى الإقليمي ? 2017 / 10 / 31 مواقع الشبكة شبكتنا تعرف علينا تابعنا جميع الحقوق محفوظة لشبكة الجزيرة الأعلامية 2017 .",
    "المدن - التفاهم التركي - الروسي على حلب : أحلام المعارضة ? a l m o d o n o n l i n e التفاهم التركي - الروسي على حلب : أحلام المعارضة ? 29 / 06 / 2017 0 التسريبات هي أقرب للشائعات , في ظل انعدام المعلومات الرسمية ( انترنت ) تناقل ناشطون سوريون , الأربعاء , أنباء عن بدء انسحاب القوات الروسية من منطقة عفرين , معقل \" وحدات حماية الشعب \" الكردية شمال غربي حلب .\nوالانسحاب جرى من مواقع كانت قد انتشرت فيها القوات الخاصة الروسية , قبل شهرين .\nومن بين أبرز تلك المواقع معسكر كفر جنة , الذي يقع في المنطقة الفاصلة بين مدينتي إعزاز وعفرين .\nوربط الناشطون الأنباء عن الانسحاب الروسي من عفرين , ب - التي تحضر نفسها لمعركة وشيكة قد تشنها المعارضة المسلحة المدعومة من تركيا , وذلك على ضوء التعزيزات المتواصلة التي دفع بها الجيش التركي إلى مناطق ريف حلب , والمناطق الحدودية .\nوآخر التعزيزات وصلت , الأربعاء , إلى منطقة الحدود السورية - التركية , المقابلة لبلدة أطمة بين ريفي حلب وإدلب .\nوهي محاور من المفترض أن يتم إشراكها في أي هجوم يستهدف \" الوحدات \" في عفرين . وقال مستشار \" قوات سوريا الديموقراطية \" ناصر حاج منصور , الخميس , لوكالة \" رويترز \" , إن قواته اتخذت قرارا بمواجهة القوات التركية \" إذا هم حاولوا تجاوز الخطوط المعروفة \" .\nوأضاف منصور أن هجوما تركيا على المناطق الخاضعة لسيطرة \" قسد \" يضر كثيرا بمعركتها لإجبار تنظيم \" الدولة الإسلامية \" على الانسحاب من مدينة الرقة , من خلال إبعاد مقاتلي \" قسد \" عن الخطوط الأمامية . نائب رئيس الوزراء التركي نعمان قورتولموش , قال الخميس , إن أنقرة سترد على أي قصف من \" وحدات حماية الشعب \" في سوريا , ولن تلتزم الصمت في مواجهة الأنشطة المناهضة لتركيا التي تمارسها جماعات إرهابية في الخارج .\nوأكد قورتولموش مجددا رفض أنقرة لتسليح الولايات المتحدة مقاتلي \" وحدات حماية الشعب \" وقال إن المسؤولين الأمريكيين سيدركون أن هذا هو \" الطريق الخطأ \" . الأخبار والتسريبات التي تداولها الناشطون في مواقع التواصل الاجتماعي , ركزت بشكل خاص على عفرين , ومناطق سيطرة \" الوحدات \" في ريف حلب .\nوتكه نت باحتمال طرد \" الوحدات \" من المنطقة باتجاه الشرق السوري , تبعا لتفاهمات جديدة روسية - تركية .\nالمعلومات التي تداولها ناشطون تحدثت أيضا عن احتمال أن يشمل التفاهم الجديد مدينة حلب , في مرحلة لاحقة . وقد تكون هذه التسريبات مقصودة , قبيل انطلاق مؤتمر أستانة في العاصمة الكازاخية , بعد أيام , والذي من المفترض أن يحسم الجدل ويكشف عن الكثير من المتغيرات الجوهرية في توازنات القوى في الشمال السوري . كما أن التسريبات قد تكون مجرد أمنيات للمعارضة .\nفهي ترى إمكانية وقوف روسيا مع تركيا , ومساندة معركة ضد \" الوحدات \" الكردية , على أن يتبع ذلك تسليم حلب إلى تركيا , لتكون تحت وصاية مشتركة بينهما , مثل إدلب .\nوقد تكون روسيا , في هذه المرحلة , بحاجة فعلا إلى الدعم التركي لإنجاح عملية أستانة , في ضوء الأنباء عن مقاطعة فصائل \" الجبهة الجنوبية \" المشاركة في المؤتمر .\nوي عتقد بأن الأزمة الخليجية قد بدأت ت ظهر نفسها في الحالة السورية , في إحداث تناقض بين فصائل المعارضة في الشمال السوري المدعومة تركيا , وتلك في الجنوب المدعومة من السعودية . وما زاد من حدة التكهنات , حدث محلي إشكالي .\nوبعد فترة اعتقال دامت 10 أشهر في سجون \" الجبهة الشامية \" بتهمة التعامل مع روسيا , , وحرص على ألا ي هاجم معتقليه , وركز بشكل خاص على التلميح باقتراب الحسم في حلب , وأن هناك تطورات كبيرة ستحصل خلال الفترة القادمة ستشمل مدينة حلب أيضا , من دون أن يفصح عن المزيد من التفاصيل . ويرجح ناشطون أن يكون اطلاق سراح فتوح جاء لأن تهمته سقطت مع سقوط الخلافات التركية - الروسية , واقتراب الطرفين تبعا للمصالح المشتركة بينهما , في ظل التكتل المقابل الذي بدا أكثر وضوحا خلال الفترة الماضية .\nفتوح تحدث عن \" استراتيجية منع التقسيم في سوريا , بغض النظر عمن يدعمه , وبدا أكثر إصرارا من قبل على مواقفه القريبة من روسيا , والتي أسماها ب \" صاحبة مشروع منع التقسيم \" . التسريبات هي أقرب للشائعات , في ظل انعدام المعلومات الرسمية .\nوهي غير منطقية في الوقت الراهن , في ما يخص مدينة حلب , التي دفع النظام والمليشيات وروسيا وإيران ثمنا كبيرا للسيطرة عليها , ولن يكون التخلي عنها بهذه السهولة .\nكذلك لا يمكن الحكم على العلاقة بين \" الوحدات \" وروسيا , فالمعركة بين المعارضة و \" الوحدات \" في ريف حلب وعفرين لم تبدأ بعد .\nمقالات أخرى للكاتب جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي اشترك معنا في نشرة المدن الدورية لتبقى على اتصال دائم بالحدث جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي",
    "\" المعابر التجارية \" بين المعارضة والنظام : مصالح اقتصادية فرضها الو الإثنين 22 / 05 / 2017 م ( آخر تحديث ) الساعة 06 : 52 بتوقيت القدس 03 : 52 ( غرينتش ) اختر المدينة اختر المدينة \" المعابر التجارية \" بين المعارضة والنظام : مصالح اقتصادية فرضها الواقع 22 مايو 2017 الأكثر مشاهدة تحو لت بعض النقاط الحدودية بين مناطق سيطرة النظام ومناطق سيطرة المعارضة في عموم سورية أخيرا , إلى ما ي مكن اعتبارها \" معابر تجارية \" وجدت بحكم ; إذ تلبي مصلحة مشتركة لكلا الجانبين , وتملأ في نفس الوقت فراغ السوق المحلية , من البضائع والمواد الغذائية التي يحتاجها المدنيون .\nويشرف على تلك الحدود من الطرف المسيطر عليه من قبل النظام , قوات النظام ومليشياته وعناصره الأمنية , فيما يشرف على الطرف الآخر من الجزء المسيطر عليه من قبل المعارضة , عناصر من فصائل بالمعارضة .\nولا تتجاوز المسافة بين الطرفين أحيانا مئات الأمتار , لكن وبفضل اتفاقيات تجارية مؤقتة , فإن هذه المسافة القصيرة بين الجانبين لا تشهد أي توتر أو اشتباك . وبموجب هذه الاتفاقيات ( التي لا تعبر عن تقارب سياسي بطبيعة الحال ) , ت سه ل قوات النظام حركة القوافل التجارية من وإلى تلك المعابر , فيما ينسحب ذات المشهد في مناطق سيطرة المعارضة , التي تعمل على تسهيل عبور الحافلات من وإلى المعابر \" الحدودية \" بين ضفتي السيطرة . ومن أهم تلك , الطريق الواصل بين حماة , الخاضعة لسيطرة النظام , وإدلب الخاضعة لسيطرة المعارضة , ذاك المعبر الذي يشهد أكبر حركة تجارية واقتصادية يومية بين الطرفين , فعشرات الحافلات تنتقل من مناطق النظام للمعارضة وبالعكس .\n\" تتصل مناطق سيطرة النظام السوري في حماة مع مناطق المعارضة في ريف المحافظة ومناطق إدلب \" تتصل مناطق سيطرة النظام السوري في حماة مع مناطق المعارضة في ريف المحافظة ومناطق إدلب , بطريقين ي ستخدمان لأغراض تجارية , إذ يتم من خلالهما تبادل البضائع والمواد الغذائية على طرفي مناطق النفوذ .\nويعتبر طريق حماة - أبو دالي من أهم طرق التبادل من الجهتين .\nوتقع أبو دالي بريف حماة الشرقي , وتسيطر عليها عشائر موالية للنظام , تتبع لعضو مجلس الشعب أحمد درويش .\nوتعتبر القرية , آخر نقطة تخضع لسيطرة النظام بالنسبة لحماة , لتأتي بعدها ببضعة أمتار حواجز ومناطق المعارضة السورية المسل حة جنوب شرقي إدلب . في هذا السياق , يقول الناشط تحسين الحموي , ل - \" العربي الجديد \" , إن \" هذا المعبر هو بمثابة شريان تجاري كبير للمهر بين والتجار من مدينتي حماة وإدلب , وتتواجد حواجز قليلة للنظام على الطريق الواصل من حماة إلى معبر أبو دالي .\nوهذه الحواجز تحت توصية من النظام لا تمنع مرور الحافلات التي تنقل البضائع عبر المعبر إلى ريف إدلب .\nكذلك حواجز المعارضة تعمل على تسهيل وصول تلك البضائع التجارية إلى إدلب ومناطق المعارضة \" .\nويشير في الوقت ذاته إلى أن \" حواجز النظام في الوقت نفسه , لا تمنع دخول الحافلات القادمة من مناطق سيطرة المعارضة في إدلب , والمحم لة بالبضائع التركية , إذ تصل هذه البضائع لأسواق مدينة حماة \" .\nاق - - رأ أيضا ويضيف أن \" أغلب المواد المتبادلة عبر هذا المعبر , هي المواد الغذائية من طرف المعارضة لمناطق النظام , فيما يعمد النظام على تهريب المحروقات من البنزين والمازوت إلى مناطق المعارضة , وذلك عبر مقايضات تجارية بين كلا الطرفين , ومنع تعرض أي من الطرفين لبضائع الآخر .\nكما ي عد من المعابر الداعمة لدخول المواد الغذائية التركية المنتشرة بكثرة في مدينة حماة والكثير من المحافظات السورية \" .\nويؤكد حموي \" وجود عشرات أصناف المواد الغذائية والمشروبات الغازية ومشروبات الطاقة التركية في أسواق حماة , والتي تعبر من معبر أبو دالي , الذي تسيطر عليه مليشيات مقربة من النظام السوري \" . وعموما , فإن حاجة الأسواق على ضفتي مناطق , خلقت واقعا , يدفع قوات النظام أو فصائل المعارضة , لتسهيل حركة هذه القوافل التجارية إلى الجانبين , والتي يتكفل تجار من مناطق نفوذ الجانبين بتنسيق نوعية المواد المتبادلة , تبعا لحاجات السوق في مناطق النظام والمعارضة .\nاق - - رأ أيضا ويعتبر معبر قلعة المضيق , من المعابر المهمة أيضا في هذا السياق , إذ تقع منطقة قلعة المضيق , في مدخل سهل الغاب الذي يخضع للنظام غربي مدينة حماة , كما أنها تعد خاصرة لمنطقة جبل شحشبو التي تمتد لمنطقة جبل الزاوية التي تسيطر عليها المعارضة السورية بريف إدلب .\n\" عمليات الاستيراد والتصدير عبر هذه المعابر التي و جدت بحكم الواقع , تعود على النظام بفوائد اقتصادية كبيرة \" من جانبه , يقول أبو محمد , وهو أحد تجار ريف حماة ويعمل على نقل بضاعته عبر هذا المعبر , إن \" الكثير من المواد الغذائية وقطع تبديل السيارات والدهانات والألواح الخشبية , يتم نقلها من مدينة حماة إلى مناطق ريف إدلب عبر هذا الطريق \" .\nويلفت إلى أن \" من مميزات هذا المعبر سهولة إيصال البضائع التجارية عبره من دون المساءلة القانونية من قبل النظام \" , مشيرا إلى أنه \" لا ب د من دفع الإتاوات لبعض حواجز النظام المتواجدة في بداية الطريق الواصل بين حماة وقلعة المضيق , وخصوصا عند مرورها في مناطق السقيلبية وسلحب , التي تعد من أكبر حواضن النظام في ريف حماة \" .\nويردف بأن \" قيمة الإتاوات لتسهيل مرور البضائع قد تصل إلى أكثر من مئتي ألف ليرة سورية ( نحو 933 دولارا ) \" . ويتحدث عن أسباب حركة الشراء الكبيرة من قبل الأهالي والساكنين في مناطق المعارضة للبضائع الواردة من مناطق النظام رغم ارتفاع ثمنها , قائلا \" إن البضاعة السورية المحلية ورغم غلاء سعرها جراء تراكم مصاريف النقل والإتاوات وربح التاجر , إل ا أنها تبقى أرخص بكثير من البضائع التركية والاجنبية عموما , والتي يتم استيرادها لمناطق المعارضة عبر الحدود السورية التركية , خصوصا مواد البناء \" . من جهته , يعتبر أبو العابد , وهو أحد تجار مدينة إدلب , أن \" النظام والمعارضة , مرغمان على قبول نقل البضائع في ما بينهما , لتغطية حاجة السوق المحلي في ضفتي مناطق النفوذ والسيطرة , فعمليات البيع والشراء وحركة السوق التجارية والاقتصادية في مدينة إدلب ومناطق المعارضة هي ذات فائدة كبيرة للمعارضة ومصدر تمويل لها .\nفبعض فصائل المعارضة , فرضت رسوما جمركية رسمية على البضاعة المستوردة من مناطق النظام , وكذلك على البضائع التجارية المصد رة إليها , حتى لو كانت ذات منشأ تركي .\nوتتضمن تلك الرسوم حماية البضاعة من لحظة دخولها لمناطق المعارضة , حتى وصولها إلى هدفها , وتحسب كلفة الجمركة حسب وزن البضاعة ونوعها , ويشرف على ذلك لجان متخصصة من الفصائل المسلحة المشرفة على المعبر , فيما تعود أرباح تلك المعابر على الفصائل ذاتها \" .\nاق - - رأ أيضا كما يؤكد تجار آخرون أن \" النظام من جهته فرض كذلك ما يمكن اعتباره جمركا رسميا على البضائع التركية والبضائع الواردة من مناطق المعارضة وبشكل رسمي , تتضمن رسوم جمركية خاصة لكل نوع من أنواع البضائع وحسب وزنها أيضا , فيما أن هذه الرسوم لا تتعهد حماية البضاعة عقب دخولها مناطق النظام , لتتعرض بذلك تلك البضاعة إبان نقلها عبر حواجز النظام في مدينة حماة وباقي المحافظات لعشرات ( الإتاوات ) لتسهيل عبورها , لكن هذه الرسوم في ذات الحين تتضمن عدم الملاحقة والمساءلة القانونية من قبل مديرية الجمارك في حماة وعدم مصادرة البضائع \" . كما أن عمليات الاستيراد والتصدير عبر هذه المعابر التي و جدت بحكم الواقع , تعود على النظام بفوائد اقتصادية كبيرة , منها تصدير الإنتاج المحلي إلى مناطق المعارضة ومنها إلى تركيا , خصوصا أن الأسواق السورية ومع دخول العام السابع من الثورة السورية , لم تعد تحتمل كميات البضائع الم نتجة محليا لضعف حركة السوق .\nاق - - رأ أيضا حماة - - يزن شهداوي \" المعابر التجارية \" بين المعارضة والنظام : مصالح اقتصادية فرضها الواقع 22 مايو 2017 تحو لت بعض النقاط الحدودية بين مناطق سيطرة النظام ومناطق سيطرة المعارضة في عموم سورية أخيرا , إلى ما ي مكن اعتبارها \" معابر تجارية \" وجدت بحكم ; إذ تلبي مصلحة مشتركة لكلا الجانبين , وتملأ في نفس الوقت فراغ السوق المحلية , من البضائع والمواد الغذائية التي يحتاجها المدنيون .\nويشرف على تلك الحدود من الطرف المسيطر عليه من قبل النظام , قوات النظام ومليشياته وعناصره الأمنية , فيما يشرف على الطرف الآخر من الجزء المسيطر عليه من قبل المعارضة , عناصر من فصائل بالمعارضة .\nولا تتجاوز المسافة بين الطرفين أحيانا مئات الأمتار , لكن وبفضل اتفاقيات تجارية مؤقتة , فإن هذه المسافة القصيرة بين الجانبين لا تشهد أي توتر أو اشتباك . وبموجب هذه الاتفاقيات ( التي لا تعبر عن تقارب سياسي بطبيعة الحال ) , ت سه ل قوات النظام حركة القوافل التجارية من وإلى تلك المعابر , فيما ينسحب ذات المشهد في مناطق سيطرة المعارضة , التي تعمل على تسهيل عبور الحافلات من وإلى المعابر \" الحدودية \" بين ضفتي السيطرة . ومن أهم تلك , الطريق الواصل بين حماة , الخاضعة لسيطرة النظام , وإدلب الخاضعة لسيطرة المعارضة , ذاك المعبر الذي يشهد أكبر حركة تجارية واقتصادية يومية بين الطرفين , فعشرات الحافلات تنتقل من مناطق النظام للمعارضة وبالعكس .\n\" تتصل مناطق سيطرة النظام السوري في حماة مع مناطق المعارضة في ريف المحافظة ومناطق إدلب \" تتصل مناطق سيطرة النظام السوري في حماة مع مناطق المعارضة في ريف المحافظة ومناطق إدلب , بطريقين ي ستخدمان لأغراض تجارية , إذ يتم من خلالهما تبادل البضائع والمواد الغذائية على طرفي مناطق النفوذ .\nويعتبر طريق حماة - أبو دالي من أهم طرق التبادل من الجهتين .\nوتقع أبو دالي بريف حماة الشرقي , وتسيطر عليها عشائر موالية للنظام , تتبع لعضو مجلس الشعب أحمد درويش .\nوتعتبر القرية , آخر نقطة تخضع لسيطرة النظام بالنسبة لحماة , لتأتي بعدها ببضعة أمتار حواجز ومناطق المعارضة السورية المسل حة جنوب شرقي إدلب . في هذا السياق , يقول الناشط تحسين الحموي , ل - \" العربي الجديد \" , إن \" هذا المعبر هو بمثابة شريان تجاري كبير للمهر بين والتجار من مدينتي حماة وإدلب , وتتواجد حواجز قليلة للنظام على الطريق الواصل من حماة إلى معبر أبو دالي .\nوهذه الحواجز تحت توصية من النظام لا تمنع مرور الحافلات التي تنقل البضائع عبر المعبر إلى ريف إدلب .\nكذلك حواجز المعارضة تعمل على تسهيل وصول تلك البضائع التجارية إلى إدلب ومناطق المعارضة \" .\nويشير في الوقت ذاته إلى أن \" حواجز النظام في الوقت نفسه , لا تمنع دخول الحافلات القادمة من مناطق سيطرة المعارضة في إدلب , والمحم لة بالبضائع التركية , إذ تصل هذه البضائع لأسواق مدينة حماة \" .\nاق - - رأ أيضا ويضيف أن \" أغلب المواد المتبادلة عبر هذا المعبر , هي المواد الغذائية من طرف المعارضة لمناطق النظام , فيما يعمد النظام على تهريب المحروقات من البنزين والمازوت إلى مناطق المعارضة , وذلك عبر مقايضات تجارية بين كلا الطرفين , ومنع تعرض أي من الطرفين لبضائع الآخر .\nكما ي عد من المعابر الداعمة لدخول المواد الغذائية التركية المنتشرة بكثرة في مدينة حماة والكثير من المحافظات السورية \" .\nويؤكد حموي \" وجود عشرات أصناف المواد الغذائية والمشروبات الغازية ومشروبات الطاقة التركية في أسواق حماة , والتي تعبر من معبر أبو دالي , الذي تسيطر عليه مليشيات مقربة من النظام السوري \" . وعموما , فإن حاجة الأسواق على ضفتي مناطق , خلقت واقعا , يدفع قوات النظام أو فصائل المعارضة , لتسهيل حركة هذه القوافل التجارية إلى الجانبين , والتي يتكفل تجار من مناطق نفوذ الجانبين بتنسيق نوعية المواد المتبادلة , تبعا لحاجات السوق في مناطق النظام والمعارضة .\nاق - - رأ أيضا ويعتبر معبر قلعة المضيق , من المعابر المهمة أيضا في هذا السياق , إذ تقع منطقة قلعة المضيق , في مدخل سهل الغاب الذي يخضع للنظام غربي مدينة حماة , كما أنها تعد خاصرة لمنطقة جبل شحشبو التي تمتد لمنطقة جبل الزاوية التي تسيطر عليها المعارضة السورية بريف إدلب .\n\" عمليات الاستيراد والتصدير عبر هذه المعابر التي و جدت بحكم الواقع , تعود على النظام بفوائد اقتصادية كبيرة \" من جانبه , يقول أبو محمد , وهو أحد تجار ريف حماة ويعمل على نقل بضاعته عبر هذا المعبر , إن \" الكثير من المواد الغذائية وقطع تبديل السيارات والدهانات والألواح الخشبية , يتم نقلها من مدينة حماة إلى مناطق ريف إدلب عبر هذا الطريق \" .\nويلفت إلى أن \" من مميزات هذا المعبر سهولة إيصال البضائع التجارية عبره من دون المساءلة القانونية من قبل النظام \" , مشيرا إلى أنه \" لا ب د من دفع الإتاوات لبعض حواجز النظام المتواجدة في بداية الطريق الواصل بين حماة وقلعة المضيق , وخصوصا عند مرورها في مناطق السقيلبية وسلحب , التي تعد من أكبر حواضن النظام في ريف حماة \" .\nويردف بأن \" قيمة الإتاوات لتسهيل مرور البضائع قد تصل إلى أكثر من مئتي ألف ليرة سورية ( نحو 933 دولارا ) \" . ويتحدث عن أسباب حركة الشراء الكبيرة من قبل الأهالي والساكنين في مناطق المعارضة للبضائع الواردة من مناطق النظام رغم ارتفاع ثمنها , قائلا \" إن البضاعة السورية المحلية ورغم غلاء سعرها جراء تراكم مصاريف النقل والإتاوات وربح التاجر , إل ا أنها تبقى أرخص بكثير من البضائع التركية والاجنبية عموما , والتي يتم استيرادها لمناطق المعارضة عبر الحدود السورية التركية , خصوصا مواد البناء \" . من جهته , يعتبر أبو العابد , وهو أحد تجار مدينة إدلب , أن \" النظام والمعارضة , مرغمان على قبول نقل البضائع في ما بينهما , لتغطية حاجة السوق المحلي في ضفتي مناطق النفوذ والسيطرة , فعمليات البيع والشراء وحركة السوق التجارية والاقتصادية في مدينة إدلب ومناطق المعارضة هي ذات فائدة كبيرة للمعارضة ومصدر تمويل لها .\nفبعض فصائل المعارضة , فرضت رسوما جمركية رسمية على البضاعة المستوردة من مناطق النظام , وكذلك على البضائع التجارية المصد رة إليها , حتى لو كانت ذات منشأ تركي .\nوتتضمن تلك الرسوم حماية البضاعة من لحظة دخولها لمناطق المعارضة , حتى وصولها إلى هدفها , وتحسب كلفة الجمركة حسب وزن البضاعة ونوعها , ويشرف على ذلك لجان متخصصة من الفصائل المسلحة المشرفة على المعبر , فيما تعود أرباح تلك المعابر على الفصائل ذاتها \" .\nاق - - رأ أيضا كما يؤكد تجار آخرون أن \" النظام من جهته فرض كذلك ما يمكن اعتباره جمركا رسميا على البضائع التركية والبضائع الواردة من مناطق المعارضة وبشكل رسمي , تتضمن رسوم جمركية خاصة لكل نوع من أنواع البضائع وحسب وزنها أيضا , فيما أن هذه الرسوم لا تتعهد حماية البضاعة عقب دخولها مناطق النظام , لتتعرض بذلك تلك البضاعة إبان نقلها عبر حواجز النظام في مدينة حماة وباقي المحافظات لعشرات ( الإتاوات ) لتسهيل عبورها , لكن هذه الرسوم في ذات الحين تتضمن عدم الملاحقة والمساءلة القانونية من قبل مديرية الجمارك في حماة وعدم مصادرة البضائع \" . كما أن عمليات الاستيراد والتصدير عبر هذه المعابر التي و جدت بحكم الواقع , تعود على النظام بفوائد اقتصادية كبيرة , منها تصدير الإنتاج المحلي إلى مناطق المعارضة ومنها إلى تركيا , خصوصا أن الأسواق السورية ومع دخول العام السابع من الثورة السورية , لم تعد تحتمل كميات البضائع الم نتجة محليا لضعف حركة السوق .\nاق - - رأ أيضا الأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك"
  ],
  "url": [
    "https://www.alaraby.co.uk/politics/2017/10/16/%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%A3%D8%B3%D8%B1%D8%A7%D8%B1-%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-%D8%B9%D9%84%D9%89-%D9%83%D8%B1%D9%83%D9%88%D9%83-%D9%81%D9%8A-9-%D8%B3%D8%A7%D8%B9%D8%A7%D8%AA",
    "https://www.amnesty.org/ar/latest/news/2016/02/injured-syrians-fleeing-aleppo-onslaught-among-thousands-denied-entry-to-turkey/",
    "http://www.hawarnews.com/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D8%B1%D9%8A%D8%AF-%D9%85%D9%86-%D8%B4%D9%85%D8%A7%D9%84-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7%D8%8C-%D9%85%D9%86%D8%B7%D9%82%D8%A9-%D8%A3%D9%85/",
    "https://www.noonpost.org/content/20233",
    "https://www.arab48.com/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA-%D9%88%D8%A2%D8%B1%D8%A7%D8%A1/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA-%D9%88%D8%A2%D8%B1%D8%A7%D8%A1/2017/10/19/%D8%A7%D9%84%D8%AA%D8%AF%D8%AE%D9%84-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A-%D9%81%D9%8A-%D8%A5%D8%AF%D9%84%D8%A8-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A%D8%A9-%D9%88%D8%A3%D9%87%D8%AF%D8%A7%D9%81%D9%87%D8%A7",
    "http://www.trtarabic.tv/%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%8A%D9%82%D8%B5%D9%81-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9-%D8%A7%D9%84%D9%88%D8%A7%D9%82%D8%B9/",
    "http://arabi21.com/story/887776/%D9%85%D8%B3%D8%A4%D9%88%D9%84-%D8%B3%D9%88%D8%B1%D9%8A-%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D8%B1%D9%88%D9%8A-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D8%B9%D9%86-%D8%AA%D8%AF%D9%85%D8%B1-%D9%88%D8%B9%D9%84%D8%A7%D9%82%D8%A9-%D8%AF%D8%A7%D8%B9%D8%B4-%D8%A8%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%81%D9%8A%D8%AF%D9%8A%D9%88",
    "http://studies.aljazeera.net/ar/positionestimate/2017/03/170330112923151.html",
    "http://www.almodon.com/arabworld/2017/6/29/%D8%A7%D9%84%D8%AA%D9%81%D8%A7%D9%87%D9%85-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A-%D8%A8%D8%AE%D8%B5%D9%88%D8%B5-%D8%AD%D9%84%D8%A8-%D8%AA%D8%B3%D8%B1%D9%8A%D8%A8%D8%A7%D8%AA-%D8%A3%D9%85-%D8%A3%D8%AD%D9%84%D8%A7%D9%85-%D9%84%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9",
    "https://www.alaraby.co.uk/politics/2017/5/21/%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%A8%D8%B1-%D8%A7%D9%84%D8%AA%D8%AC%D8%A7%D8%B1%D9%8A%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%85%D8%B5%D8%A7%D9%84%D8%AD-%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF%D9%8A%D8%A9-%D9%81%D8%B1%D8%B6%D9%87%D8%A7-%D8%A7%D9%84%D9%88%D8%A7%D9%82%D8%B9"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "discuss",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}