{
  "id": "V-147",
  "claim": "سيطرت فصائل المعارضة السورية المشاركة بعملية درع الفرات بشكل كامل على بلدة قباسين الواقعة بريف حلب الشرقي بعد معارك ضد تنظيم الدولة الإسلامية",
  "fact": "false",
  "article": [
    "SMART News Agency - وكالة سمارت للأنباء - فصائل \" درع الفرات \" تسيطر على قرية شمال شرقي الباب بحلب فصائل \" درع الفرات \" تسيطر على قرية شمال شرقي الباب بحلبتم النشر بتاريخ : 24 كانون الثاني , 2017 20 : 38 : 23 سوريا , الباب : مقاتل يرفع إشارة النصر , خلال انتشار الجيش الحر ضمن عملية \" درع الفرات \" في محيط قرية السفلانية قرب مدينة الباب بريف حلب , شمالي البلاد , يوم 19 كانون الثاني 2017 , حيث تستمر محاولات \" الحر \" السيطرة على قرية السفلانية , وحصار تنظيم \" الدولة الإسلامية \" في بلدة قباسين .\nوأعلن الجيش التركي في بيان له , تدمير 182 لتنظيم \" الدولة \" ومقتل 18 من عناصره , خلال استهداف للجيش التركي و \" الحر \" وغارات للتحالف الدولي على مواقع للتنظيم في مدينتي الباب وبزاعة وقرية قبر القبري في ريف حلب الشرقي . سيطرت فصائل \" درع الفرات \" , اليوم الثلاثاء , على قرية السفلانية شمال شرقي مدينة الباب في ريف حلب , بعد معارك مع تنظيم \" الدولة الإسلامية , حسب مراسل \" سمارت \" . وأوضح الصحفي بكر قاسم , ل - \" سمارت \" , وهو صحفي مرافق لفصائل \" درع الفرات \" , أن المعركة انطلقت بعد تمهيد من \" فرقة المدفعية \" التابعة للأخير , وكذلك المدفعية التركية , كما عثر على جثث ثلاثة عناصر من تنظيم \" الدولة \" خلال تمشيط القرية . وأشار \" قاسم \" , إلى أن القرية كانت خالية من المدنيين , فيما السيطرة عليها تمكن الفصائل من إطباق الحصار على مدينة الباب . من جهته قال مراسل \" سمارت \" إن اشتباكات محدودة بين الفصائل العسكرية , وتنظيم \" الدولة \" جرت عقب قصف مواقعهم بالقرية , انتهت بانسحابهم منها .\nفصائل من \" درع الفرات \" , أمس الاثنين , على قرية قبر المقري وتلتها , شمال شرقي مدينة الباب بريف حلب الشرقي , بعد من فصائل عسكرية مشاركة في عملية \" درع الفرات \" ل - \" سمارت \" , استمرار المعارك ضد التنظيم في محيط مدينة الباب بحلب , مشددة على عدم تلقيها أي قرارات تركية بخصوص المعارك هناك . وأطلق الجيش التركي , في 24 من شهر آب العام الفائت , , بالتعاون مع فصائل من الجيش الحر , تمكنت خلالها الفصائل من السيطرة على كامل مناطق الشريط الحدودي مع تركيا , الممتدة بين مدينتي جرابلس واعزاز , في ريف حلب , بعد اشتباكات ما تزال مستمرة مع تنظيم \" الدولة \" , على تخوم مدينة الباب . الاخبار المتعلقةتم النشر بتاريخ : 24 كانون الثاني , 2017 20 : 38 : 23 العلامات : الموقع الجغرافي : These photos are copyrighted by their respective owners .",
    "خبير أمني : درع الفرات لن تنتهي عند الباب والمنطقة الآمنة ستكون تحت إشراف الجيش التركي | ترك برس < a href = \" http : / / www . google . com / cse ? query = & amp ; cx = 010213902476384080420 % 3Avs-uprkxag0 & amp ; cof = FORID % 3A0 & amp ; sitesearch = \" > View the results at Google < / a > , or enable JavaScript to view them here .\nخبير أمني : درع الفرات لن تنتهي عند الباب والمنطقة الآمنة ستكون تحت إشراف الجيش التركي خاص ترك برس قال الخبير الأمني التركي جان كساب أوغلو إن عملية درع الفرات التي يشنها الجيش السوري الحر مدعوم ا بالجيش التركي لن تنتهي عند انتزاع مدينة الباب من تنظيم داعش الإرهابي , وأن السيطرة على المدينة ستكون إيذانا ببدء عمليات جديدة لمكافحة الإرهاب عبر الحدود التركية مع سوريا .\nوأشار كساب أوغلو الباحث في مركز إيدام لدراسات الاقتصاد والسياسة الخارجية في إسطنبول في مقال نشرته الجزيرة الإنجليزية إلى أن درع الفرات أثبتت فعاليتها من حيث وتيرة العمليات والتقدم الاستراتيجي على الأرض , فخلال المراحل الأولى التي بدأت من جرابلس حققت تركيا أهدافها العملياتية بسرعة , ومن الناحية العسكرية الجيواستراتيجية طهر الجيش التركي مساحة وصلت إلى 1100 كم خلال خمسين يوما , ثم سيطر على مساحة 2000 كم حتى وصل إلى الباب .\nوتطرق كساب أوغلو في مقاله إلى الصعوبات التي يواجهها الجيش التركي في مدينة الباب , ومنها أن تنظيم داعش الإرهابي أخذ يتبنى تكتيكات قتالية هجينة .\nوتشير الدروس المستفادة من طرق داعش في القتال في المناطق الحضرية إلى أن التنظيم حشد أكبر مقاومته في الحزام الزراعي المحيط بالقرى والبلدات .\nوعلاوة على ذلك يتبع داعش استراتيجية دفاعية تهدف إلى إلحاق أكبر الخسائر بتركيا وليس الدفاع عن المناطق الحضرية حتى آخر شارع , حيث يعتمد التنظيم في الدفاع عن مدينة الباب على حروب الأنفاق والسيارات الانتحارية , وزرع العبوات المتفجرة , والصواريخ المضادة للدبابات المحمولة على الكتف .\nوأضاف الخبير الأمني أن العوامل الجيوستراتيجية تمثل أيضا تحديات لدرع الفرات , حيث ما تزال الباب معقلا قويا لداعش غربي نهر الفرات مما جعل التنظيم في موقف دفاعي ثابت , كما أن تباطؤ العمليات ضد داعش في الرقة والموصل مكن التنظيم من تعزيز تحصيناته .\nورغم ذلك رأى كساب أوغلو أن سقوط الباب ما يزال ممكنا مع عمليات الانتشار الأخيرة التي نفذها الجيش التركي .\nوفيما يتعلق بالاستراتيجية التركية في مدينة الباب قال كساب أوغلو إن الهجوم التركي يسعى إلى تحقيق هدفين تكتيكيين في وقت واحد , ففي الغرب توغلت القوات التركية واستولت على كامل مرتفعات جبل عقيل والمستشفى الوطني , وفي الشمال الشرقي شنت قوات النخبة التركية والجيش الحر هجمات استهدفت خطوط اتصالات داعش في بلدتي قباسين وبزاعة وتطويق المناطق المجاورة .\nونو ه إلى أن الجيش التركي غي ر تكوين القوة المشاركة في درع الفرات بعد مرحلة الباب , حيث نشر قوات النخبة التي لديها خبرة في عمليات مكافحة الإرهاب لدعم الجيش السوري الحر والعناصر التركمانية المشاركة في درع الفرات .\nويشير خبراء إلى أن هذه الخطوة تأتي للتعويض عن القدرات القتالية المتواضعة نسبي ا للجيش الحر في قتال داعش .\nقال كساب أوغلو إنه على الرغم من الدعم الجزئي الذي قدمه التحالف الدولي المناهض لداعش الذي تقوده الولايات المتحدة , فإن موقف التحالف تغير تغيرا جذريا عندما قررت أنقرة التوغل في الباب , مرجعا القرار التركي إلى الخلافات مع التحالف بشأن حزب العمال الكردستاني ووحدات حماية الشعب الكردية .\nوأضاف أنه في الوقت الذي انتقدت فيه تركيا الغرب لعدم تقديمه الدعم في عملية درع الفرات , بدأت أنقرة تشن عمليات جوية مشتركة مع روسيا في الباب , مما كان له أثر كبير في كسر مراكز مقاومة داعش , ونقطة تحول في مسار الحرب الأهلية السورية .\nوبحسب كساب أوغلو فإن العلاقات التركية الروسية رغم هذا التعاون تبقى معقدة بطبيعتها , وتغطي سياقا جيوسياسيا أوسع بكثير من التعاون في شمال سوريا , ولذلك فإن التنبؤ بمستقبل هذه العلاقات في الوقت الحاضر ليس دقيقا .\nورأى أن دعوة الرئيس الأمريكي دونالد ترامب إلى إقامة مناطق آمنة في سوريا يمكن أن تترجم إنجازات درع الفرات من خلال الاعتراف بسيطرة الجيش السوري الحر والتركمان الأتراك على هذه المناطق تحت إشراف تركي , لكن تركيا ستعارض بشدة إدارة ترامب إذا كانت خطتها للمناطق الآمنة تشمل مناطق سيطرة حزب الاتحاد الديمقراطي .\nوأشار إلى أن تطهير الباب من داعش لن يكون نهاية للعملية التركية , فالاستيلاء على المدينة والحفاظ على الاستقرار فيها سيكون إيذانا ببداية عمليات تركية لمكافحة الإرهاب في سوريا .\nوختم كساب أوغلو مقاله بدعوة القيادة التركية إلى ضرورة التركيز على قدرتها الدبلوماسية وسيطرتها الجماعات السورية المحلية الصديقة لأن ذلك من شأنه أن يحافظ على الاستقرار في الباب عندما تنجز القوات التركية المرحلة الأولى من عملياتها .\nهل أعجبك الموضوع ? شاركه مع أصدقائك !\nسنرسل لك أفضل المواضيع المنشورة على موقعنا بعناية في مختلف المجالات .\nادخل بريدك الالكتروني خريطة الموقع تابعنا على الشبكات الاجتماعية عن ترك برس موقع إخباري مستقل يرصد الأخبار والمقالات التركية وينقلها للعالم العربي بدقة وموضوعية",
    "ريادة | Syrian Economic Forum المركز الفكري المشاريع الريادة التدريبات الريادة ريادة ريادة حتى نهاية عام 2015 وصل المنتدى الاقتصادي السوري إلى حوالي 2500 لاجئ ونازح من الشباب السوري , مع إمكانية إحداث تغيير مؤسساتي أوسع في الطريقة التي يتعلم بها الشباب السوريون في المستقبل .\nويساعد منهج ( ريادة ) على إعداد الطلاب للمشاركة بنشاط في المجتمع وإضفاء المهارات التي يمكنهم استخدامها لتحسين مجتمعاتهم , والمساهمة أخيرا في إعادة إعمار سوريا يحتاج الشباب السوري بشدة إلى الفرص التي يوفرها هذا النوع من التعليم من أجل تشجيع طموحاتهم الريادية .\nبالاضافة إلى نقل المهارات الملموسة التي يمكن للطالب استخدامها لتحسين أوضاعهم المعيشية الحالية , تمكن الدورة الشباب السوريين من المشاركة بشكل بناء في مجتمعاتهم الحالية .\nوقال أحد طلابنا : \" قبل أن أوقف التخطيط للمستقبل \" , \" ولكن بعد الدورة الأولى من الدورة , أريد أن يكون لها مستقبل \" .\nتواصل معنا شهيد كامل , شارع علي فؤاد باشا , محلة مجاهدلار رقم 59 , بناء بصمه جي مكتب 108 0090 342 3236169 النشرة الأسبوعية التواصل الاجتماعي تويتر متابعينا على الفيسبوك 2018 | جميع الحقوق محفوظة .",
    "الجيش العربي السوري يسيطر على بير الفواعير جنوب تيفور و يتقدم في إتجاة قصر الحاير الغربي في شرق حمص .\nبوتين يذكر قطر لتأخذ جزء في الأنتاج في روسيا غارات جوية على مواقع داعش في شرق حلب حيث الجيش العربي السوري .\nقوات النمر تتقدم بإتجاة البابوزارة الخارجية مراجعة في اللحظة الاخيرة $ 221 مليون دفع أوباما للفلسطينيين .\nلقطات الحشد العراقي يدمر سيارة مفخخة لداعش أثناء التطهير في صحراء الغربية - أيضا كفر ناها غرب حلب تم ضربة من قبل غارة جوية و على ما يبدو أنها حكومية .\nالجيش السوري سيطر على منطقة مارهيتان في شرق حمص .\nقوات الأسد الجوية تقصف حرستا في ريف دمشق .\nداعش تطرد قوات سوريا الديمقراطية من العديد من القرى في الرقة جنوب منبيج .\nعملية قرب الباب - في وقت سابق من اليوم كائتلاف , تعهد الأجهزة الأمنية جيش الفتح لإبقاء الصراع الداخلي بعيدا عن المناطق التي واقعه تحت إدارة جبهة الفتح .\nرئيس الوزراء نتانياهو يقول المزيد من إعلانات تسويات قادمة .\nدبابة أخرى ( تي 62 أو 72 ) أصيبت مع شريحة الدروع من قبل المتمردين في وادي بردى مما أدى إلى إصابة أحد أعضاء الطاقم لكنه تمكن من العودة .\nغضب الفرات , قوات سوريا الديمقراطية تصد هجوم داعش على القرى المسيطر عليها غرب الرقة , و مقتل العديد من عناصر داعش .\nوزير الخارجية الروسي لافاروف في لقاء مع المعارضة السورية في 27 يناير في موسكو .\nلآول مرة خلال 4 سنوات و نصف قطار في حلب سيسافر من محطة جيبرين بقرب المطار إلى محطة بغداد أثناء محاولات إنقاذ الجرحى .\nفي مدينة إربين , الدفاع المدني السوري تم إستهدافة من غارة جوية سورية .\nفي البيت الأبيض ترامب , أنهم داعش و ليس تنظيم دولة إسلامية جبهة فتح الشام ( جبهة النصرة ) تأخذ تغطية مناطق الجيش السوري الحر في إدلب الأحمر .\nقامت الطائرات الحربية الأسد بغارات جوية على دمشق .\nسيارة مفخخة تستهدف المدنيين في سوق الشورقة بوسط بغداد , اول رقم للضحايا هو 10 قتلى و 30 مصاب - العراق .\nطائرة تركية تقصف أهداف داعش في الباب و بزعا و قباسين\nالعديد من الغارات الجوية لطيران الاسد الحربي على أحياء المدنيين في مدينة حرستا .\nمتطوعي الدفاع المدني في مهام إنقاذ الجرحي عقب تفجيرات المدفعية في مدينة حرستا .\nسفينة التشويق قادمة من بلغاريا ترفع علم توجو حاملة زارا و تعبر مضيق البوسفور في طريقها إلى طرطوس\nلآفاروف : روسيا , تركيا , إيران يبذلا الجهود لتسوية الأزمة في سوريا .\nتقارير فلسطينية : ترامب جمد قرار نقل السفارة الأمريكية إلى القدس .\nنيودلهي : ولي عهد أبوظبي محمد بن زايد آل نهيان رئيس الدولة يلتقي رئيس الوزراء ناريندرا مودى فى 7 لوك كاليان المرج .\nالجيش السوري الحر حول قرية سفلانية يستعد لاستهداف قباسين و بزعا .",
    "ثورة 19 تموز . . الاهمية , الأسباب , والنتائج | منبج الحدث جاري تحميل الاخبار Featured Posts قد يهمك / / ثورة 19 تموز . . الاهمية , الأسباب , والنتائج ثورة 19 تموز لم تكن وليدة الس اعة , أو حدثا آنيا وقع ك رد فعل تجاه حدث ما , بل كانت نتيجة تراكمي ة للإرث النضالي للحركة الوطنية الكردية السورية والكردستانية الممتد لعشرات السنين .\nلكن ما جرى في سوريا حينذاك من ح راك شعبي ساهم بانبثاق هذه الثورة .\nفي 19 تموز قر ر شعب روج آفا أن يقود كيانه الوجودي ذاتيا , ولم يضع مصير ه في سلة أحد الشر ين النظام أو المعارضة .\nوكنتيجة لثورتنا تطو رت تشكيلاتنا العسكرية والمدنية حتى وصلنا إلى قوات سوريا الديمقراطية وفدرالية روج آفا - شمال سوريا , وتمكنت كافة مكونات المنطقة كالسريان و الآشور والأرمن والعرب من المشاركة في الإدارة والحماية .\nولم تكن ثورتنا ذات صبغة واحدة , وفي هذا يكمن الجوهر الإنساني لثورتنا .\nوتعتبر مقاطعة كوباني المنطقة الأولى كرديا التي تحر رت من نظام البعث في 19 - 7 - 2012 بشكل كامل , وأصبحت عاصمة للمقاومة في روج آفا بانتصارها على داعش , و باتت الوجهة الإنسانية لكل المناضلين الأمميين .\nثورة 19 تموز حققت مساعي القائد عبد الله أوجلان : إن صاحب الثورة الحقيقي والكبير في ثورة روج آفا هو القائد آبو , الذي ناضل في هذه الساحة لمدة 20 عاما .\nإن ثورة روج آفا لا تزال تسير على فكر و نهج القائد , لذلك حققت الكثير من الانتصارات .\nلقد كان لفكر قائد الشعب الكردي عبد الله أوجلان أثر كبير على أبناء روج آفا , وهذا ما جعل أبناء ها أكثر قدرة على فهم واستيعاب المرحلة والثورة .\nفبدؤوا منذ اليوم الأول بتنظيم أنفسهم عبر بناء المؤسسات , والاعتماد على ذاتهم , بعيدا عن النظام أو قوى المعارضة المرتبطة بالخارج , وات بعوا سياسة الخط الثالث بقيادة حركة المجتمع الديمقراطي .\nإن تركيا تحاول بالعديد من الطرق والأساليب اللاأخلاقية ارتكاب مجازر بحق الشعب الكردي , وتجريدهم من حقوقهم .\nفهي تفشل دائما بالنيل من إرادة الشعب الكردي , لذا زاد تخوفها , فبدأت بفرض العزلة على القائد أوجلان خوفا من زيادة قوة الشعب الكردي بفضل فكر و فلسفة القائد .\nإن ثورة 19 تموز ليست لروج آفا وحدها : بل هي في جوهرها ثورة جميع أجزاء كردستان .\nففي البداية تم تعزيز التنظيم , تأسيس المجالس , إجراء الانتخابات , تشكيل مؤسسات الإدارة الذاتية من داخل المجتمع .\nومع ذلك لم يهتم أحد بتلك الخطوات بل كانوا يسخرون منها .\nإلا أن قوى الاحتلال حاولت الهجوم على هذه الخطوة وبشكل خاص الاحتلال التركي .\nفبعد إعلان الثورة تركت النظام جانبا وبدأت بتصفية المجموعات المسلحة التابعة للمعارضة الديمقراطية , وتصفية كل الشخصيات الوطنية , وساندت بدلا منها مجموعات مرتزقة مثل جبهة النصرة وداعش ووج هتهم نحو روج آفا .\nالبعض قالوا إن جمهورية مهاباد استمرت 11 شهرا , فهل سيتمكنون من الصمود بقدر صمود مهابات ! .\nواليوم وبعد مرور خمسة أعوام , اضطر ت القوى العالمية عقد العلاقات معها لمحاربة إرهاب داعش في الخنادق الأمامية .\nويتم الحديث عن ثورة روج آفا كمشروع لتحرير سائر سوريا , وتم ت أسيس قوات سوريا الديمقراطية , لتكون نواة للجيش السوري الديمقراطي وتحرير كافة مناطق سوريا من إرهاب داعش .\nبعد 5 سنوات , ماهي النقطة التي وصلنا إليها ? اليوم روج آفا هي المنطقة الأكثر أمانا واستقرارا .\nروج آفا هي المنطقة التي يعيش فيها الشعب بحرية أكثر من أي منطقة في عموم سوريا .\nرغم كافة النواقص والأخطاء , يجب أن لا ننسى أننا في حرب مستعرة كبيرة , ويجب أن لا ننسى أنه يتم خطو الخطوات من قبل الإدارة الذاتية وتأمين خدمات للمجتمع إذا نظرنا إلى الخطوات التي تم خطوها منذ 5 سنوات , فإننا سنرى بأنها حققت معجزة .\nأعداء الثورة لم يكونوا يعتقدون أن ت خطا هذه الخطوات .\nالنقطة التي وصلنا إليها اليوم هي وجود نظام في روج آفا , نظام سياسي وإداري , وتم تنظيم حياة الشعب من جديد .\nهناك منطقة واحدة تعيش فيها جميع القوميات والديانات والمذاهب والأجناس معا , وبشكل حر ومتساو .\nوهذه المنطقة هي روج آفا , وهذا يعني انتصار فكر القائد آبو , وإثبات حقيقة القائد آبو .\nومن هنا تنبع أهمية ثورة روج آفا في الشرق الأوسط .\nاليوم بتنا نرى بأعيننا ونعيش ذلك كيف أن ثورة روج آفا ليست لروج آفا وحدها , فهي أصبحت في جوهرها ثورة عموم كردستان , وعندما نجد أن شعبنا في باكور وروجهلات يدعمونها حتى الموت , وشعبنا في باشور يتعاطف معها حتى النهاية , وشعبنا العربي في الرقة ودير الزور ينادينا , فإن هذا يدل أن هذه الثورة ليست لروج آفا وحدها .\nلأن الجميع يرى الأمل والحرية في هذه الثورة .\nفثورة 19 تموز أكبر من حجم روج آفا , ثورة روج آفا هي ثورة سوريا الديمقراطية , ثورة كردستان الحرة , وثورة الشرق الأوسط الديمقراطي والكونفدرالي .\nفإن كان عدونا يهاجم ثورة روج آفا بكل هذه القوة فلأنه يخاف منها , فهو يعلم أن جميع شعوب الشرق الأوسط تتبنى هذه الثورة , وعندما نرى الشعب يتبنى هذه الثورة رغم إثارة الفتن والنعرات من قبل تلك الأطراف , فإن هذا يدل على أن الشعب يرى مستقبله في هذه الثورة .\nأسباب ثورة 19 تموز : وفي مقال سابق له , بي ن لنا الباحث والمستشار في حزب الاتحاد الديمقراطي سيهانوك ديبو أسباب ثورة روج آفا بالتفصيل .\n1 الأسباب السياسية : لا يمكن الفصل بين عدم حل القضية الكردية في سوريا وبين قضية الاستبداد السلطوي وبين مسألة تشكل سوريا بعد تقسيم الشرق الأوسط إلى دويلات ; تم رسمها من قبل الاستعمار الحديث عبر اتفاقية بين الدول الاستعمارية بعد مرض ومن ثم احتضار رجل أوربا العجوز / تركيا .\nالوشائج مترابطة يصعب فكفكتها دفعة واحدة , ومن المؤكد أن الواحدة منها أفضت إلى الأخرى .\nوالك رد ط بقت بحقهم سياسات إقصائية مرعبة تمثلت بمشاريع عنفية ممنهجية تصيب كينونة الكرد , أهمها : مشروع الحزام العربي الذي قد مه ضابط في الاستخبارات العسكرية و لم يرقه المشهد الحقيقي الديموغرافي في روج آفا , فأراد تعريبها وفصلها من خلال مستوطنات ثم استقدام آخرين ( عرب الغمر ) لملئها .\nومشروع لا إنساني آخر هو مشروع الإحصاء الاستثنائي والذي تم جرد أكثر من مائة ألف من الكرد من جنسيتهم السورية ; معظمهم من أنهى الخدمة العسكرية السورية .\nورغم أن الكرد والمكونات الأخرى التي رفضت هذه المشاريع ورفضت سياسات الأنظمة المستبدة في سوريا , والتي زجت - من خلال رفضها - في السجون حتى امتلأت وفاضت .\nالسياسة المستبدة كانت مطبقة على كل السوريين وعلى الكرد بشكل مزدوج , والكرد حاولوا مع الشركاء الآخرين من أجل قضية الحرية في سوريا التي تحولت إلى سجن كبير , وانتفاضة 12 آذار 2004 كانت أولى مشاهد الرفض الحقيقية للاستبداد وبالتأكيد كانت أحد المساهمات النوعية في التأسيس للحراك الثوري السوري عام 2011 , وبينهما وتحديدا في العام 2006 التزم حزب الاتحاد الديمقراطي PYD بفلسفة الأمة الديمقراطية والتي تعتبر فلسفة نهضوية - جمعية , لا تقتصر على الكرد وحدهم بل على المكونات السورية كلها , رغم أن الدور الريادي في مسألة التغيير سيكون ملقى على الكرد أكثر , فقضية الحرية وقضية العقل الجمعي هما معياري التحو ل والتغيير في سوريا , ومشروع الإدارة الذاتية الديمقراطية حققت حتى اللحظة - رغم قصر زمنها - مسألة متقدمة من التمثيل السياسي ولكل المكونات في روج آفا , وهي ترفض الاستعلاء القومي والنظر إلى مسألة التحرر المجتمعي من وجهة نظرة الفئوية القومية والتسلط القومي الواحد .\nالإدارة الذاتية لا ت ماهي جلاد ها الذي ثارت عليه , وإنما تحاول رفع وتمثيل الإرادة المجتمعية الكلية .\n2 الأسباب الاقتصادية : لثورة 19 تموز أسباب ودواعي اقتصادية أيضا ; إحدى الخصال المميزة في الثورة الاجتماعية هو إنشاء اقتصاد تشاركي تحر ري يقوم على التنسيق بين اتحادات أفقية ولامركزية للتعاونيات الزراعية والصناعية .\nوهذا ينشأ عبر عملية نزع وإزالة المشاريع المطبقة الواسعة على مناطق الإدارة الذاتية الديمقراطية , ورفض النظر إليها أنها مناطق نائية ; علما أن نسبة مساهمة مناطق الإدارة الذاتية في سوريا لا تقل عن 45 % خاصة المتعلقة بمجالات النفط والزراعة , مما يستدعي على الإدارة المتشكلة حديثا بإعادة جمعنة وسائل الإنتاج وأدواتها , واحداث قطيعة اقتصادية مع السياسات الاقتصادية التفقيرية المعادية للديمقراطية والقديمة المطبقة بحق مناطق الإدارة الذاتية الديمقراطية وشعبها , وبالرغم من الحرب التي نشهدها وبالرغم من أن الحصار على أشده , إلا أن بعض من الخطوات القي مة - الاقتصادية تم تحقيقها , وخاصة في مجال المحروقات و بناء بعض من المشاريع الاقتصادية الصغيرة والمتوسطة وبعض منها قيد التنفيذ .\nإن المضمون الإنساني للنظام الاقتصادي في الإدارة الذاتية الديمقراطية بصفتك إنسان ذو اختصاص أو مهنة ليس بالضرورة أن تهاجر إقليمك إلى منطقة أخرى , بحثا عن فرصة عمل , بل يجب وبناء على الخطط الاقتصادية التي تضعها الإدارة الذاتية أن تحصل على عمل مناسب في إقليمك مباشرة , حيث يؤمن لك و من خلال تلك الفرصة مستوى لائق من الحياة البشرية .\n- 3 الأسباب الاجتماعية : آ - تراجع دور المرأة العام بسبب السلطوية الذكورية , وابعادها قسرا عن الوظائف المترتبة وتقويض دورها في بناء المجتمع , وخاصة أنها تمثل حقيقة أكثر من 80 % من المجتمع السوري .\nفأولى ما ابتدأت بها ثورة 19 تموز هي إعادة تنظيم المرأة وتدريبها وتعريفها لهويتها ودورها الحقيقي في البناء المجتمعي , سواء في مجال الدفاع المشروع وتأسيس المنجز التاريخي وحدات حماية المرأة ودورها التاريخي في الدفاع عن روج آفا كواجب من واجباتها , وأيضا المتعلق بتأسيس عشرات المؤسسات التي تعنى بشؤون المرأة في مجالات السياسة و الثقافة والاجتماع , والعقد الاجتماعي الذي تشكل وفقه الإدارة الذاتية الديمقراطية يضمن حقوق المرأة ويضمن نسب تمثيلها في الحياة السياسية والإدارية ب - إقصاء فئة الشباب من الحياة العامة السورية , واستبدادهم من قبل العجزة والمسنين وتحت حكم الأبوة البطركية في الاجتماع السوري العام , وإبعادهم أيضا عن تمثيلهم في الحياة السياسية , وبالتالي حصار الدور الشبابي ومنعه في البناء المجتمعي , هذه المسألة بالإضافة إلى كل مظاهر القمع ضد هذه الفئة الديناميكية أحدثت خللا مجتمعيا , فكانت ظاهرة البطالة لدى هذه الفئة تتزايد يوما بعد يوم دون أن تعالج .\nوما فعلته ثورة 19 تموز ووفق خطط استراتيجية يتم من خلالها تنظيم الشبيبة في المجتمع باعتبارها الإطار الأكثر فعالية وتحقق المساهمة في بناء المجتمع السياسي والأخلاقي , وكانت من أهداف الثورة خلق تنظيم شبابي لتطوير السياسة الديمقراطية وترسيخ مشروع الإدارة الذاتية الديمقراطية ولكل المكونات في كانتون الجزيرة , وضمان مشاركة نوعية لها في الإدارة المتشكلة .\nوهيئة الشباب والرياضة كانت من أبرز هذه الإنجازات من أجل القيام بدورهم الطليعي في المجتمع .\nثورة 19 تموز رمز تحر ر الشعب من القوى المحتل ة : استطاع شعب روج آفا , خلال السنوات الخمس الماضية , الحفاظ على مناطقه آمنة , مقارنة مع غيرها من المناطق السوري ة , ليثبت أن الاعتراف بالآخ ر وتقب ل ه وضمان حقوقه , هو الأساس في الوصول إلى حل للأزمة السورية .\nانطلقت شرارة الثورات التي س م يت بربيع الشعوب في بداية عام 2011 من تونس ثم ليبيا ومصر واليمن , لتصل بعدها كتحصيل حاصل إلى سوريا .\nروج آفا كانت في حالة ثورة مستمر ة , نتيجة مقاومتها للسياسات والمشاريع العنصري ة التي كانت تتعر ض لها .\nكما كان لفكر قائد الشعب الكردي أوجلان , الذي أمضى فترة طويلة فيها وصلت إلى قرابة 20 سنة , أثر كبير على أبناء روج آفا .\nتأثير فكر أوجلان جعل أبناءها أكثر قدرة على فهم واستيعاب الثورة والمرحلة .\nفبدأ الشعب بتنظيم نفسه عبر بناء المؤسسات والاعتماد على ذاته , بعيدا عن النظام البعثي وقوى المعارضة المرتبطة بالخارج , وات بع سياسة الخط الثالث بقيادة حركة المجتمع الديمقراطي .\nول إنجاح أي ثورة لا بد من وجود نظام حماية ذاتية ومنظومة دفاعية متكاملة تحمي الشعب وتحافظ على أمنه واستقراره .\nلذا بدأت وحدات حماية الشعب تنظيم نفسها بشكل سري , وفي 19 تموز عام 2012 تم الإعلان عن تأسيسها رسميا كقو ة عسكري ة لروج آفا .\nلعبت هذه القوات الدور الطليعي في مقاومة كوباني مع الشعب هناك , كما وحررت في 21 تموز عام 2012 مدينة ديريك ومقاطعة عفرين .\nوفي 9 تشرين الثاني عامودا والدرباسية وفي اليوم التالي تل تمر .\nوتلا ذلك منطقة كرزيرو وبلدتي رميلان وجل آغا وكذلك تربي سبيه , والعديد من المراكز الخدمية والأمنية في مدينت ي قامشلو والحسكة .\nوبعد تحرير مقاطعة كوباني , بدأت سلسلة تحرير العديد من المدن , مثل منطقة جبل كزوان في إطار حملة القيادي روبار قامشلو , لتتبعها بلدة سلوك وتل أبيض وعين عيسى , وذلك بدعم من التحالف الدولي الذي تقوده أمريكا .\nومع بداية عام 2015 حررت بلدت ي تل حميس وتل براك إحدى معاقل مرتزقة داعش في مقاطعة الجزيرة .\nكما وشاركت وحدات حماية الشعب في حماية قضاء شنكال شمالي كردستان , بعد هروب البيشمركة منها , وأنقذت عشرات الألاف من الكرد الإيزيديين , بعد أن أنشأت ممرا آمنا لهم ونقلتهم إلى روج آفا .\nخاتمة : يعيش مواطنو روج آفا تحت نظام يسم ى الإدارة الذاتية الديمقراطية .\nتأس س هذا النظام وفق أسس ومنطلقات م ستم دة من نظرية الأمة الديمقراطية , والتي تهدف في المحص لة إلى بناء مجتمع أخلاقي وسياسي , تنتفي فيه الفروقات الطبقية والأثنية والدينية والقومية والثقافية .\nيكون فيه المجتمع هو مصدر القرارات والقوانين , من خلال هيكلي ة إدارية مجتمعي ة , تبدأ بوضع القوانين والتشريعات وتنتهي ببناء مختلف الكيانات التشريعية والتنفيذية وتشكيل الكومينات والمجالس .\nبتاريخ 6 كانون الثاني عام 2014 صادق المجلس التشريعي في مقاطعة الجزيرة على ميثاق العقد الاجتماعي , ليكون بمثابة الدستور الناظم لعمل مؤسسات الإدارة الذاتية , وضمان حقوق جميع المكو نات والشرائح الاجتماعية .\nإن ثورة 19 تموز استمدت نور ها من دماء الشهداء , ومازالت مستمرة بكل قوتها وعنفوانها وانتصاراتها التي أبهرت العالم وأجبرته على تغيير نظرته للكرد والقضية الكردية .\nإن هذه الثورة التي عب رت عن روح المقاومة والفداء الكامنة لدى الشعب الكردي , والمتمثلة في وحدات حماية الشعب والمرأة وشعب روج آفا المقاوم , جاءت من أجل تحرير الوطن من النظام البعثي الشوفيني واسترداد الحقوق المغتصبة , وكذلك مقاومة القوى \" الإرهابية المتطرفة والإسلامية الشوفينية \" التي تريد سلبنا حقوقنا التي نلناها بالعرق والدم الزكي الطاهر .\nكما نؤكد للعالم بأن شعبنا الكردي شعب تو اق للحرية , ولا يمكن أن يسكت عن ضيم أو ظلم , وبأن ثورتنا هي خط الدفاع الأول عن الحرية والديمقراطية وحقوق الإنسان في العالم .\nونبارك الذكرى الخامسة لثورة 19 تموز على جميع مناضلي ومقاتلي وحدات حماية الشعب ومقاتلات وحدات حماية المرأة , الذين يواصلون مسيرتهم بتحقيق الانتصارات وحماية المكتسبات التي حققتها الثورة .\nعن دمهات خليل نحن هناااااااااااااا مواضيع ذات صلة الاشتراك في : الاكثر زيارة التعليقات الأرشيف المشاركات الشائعة Recent comments أرشيف الطقس في منبج 32 C 32 23 منبج الأربعاء , 05 صفحتنا على الفيسبوك / Designed By : Copyright 2017 / Designed By :"
  ],
  "url": [
    "https://smartnews-agency.com/ar/wires/217725/%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D8%AF%D8%B1%D8%B9-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AA-%D8%AA%D8%B3%D9%8A%D8%B7%D8%B1-%D8%B9%D9%84%D9%89-%D9%82%D8%B1%D9%8A%D8%A9-%D8%B4%D9%85%D8%A7%D9%84-%D8%B4%D8%B1%D9%82%D9%8A-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8-%D8%A8%D8%AD%D9%84%D8%A8",
    "http://www.turkpress.co/node/30749",
    "http://www.syrianef.org/riadeh",
    "https://mideast.liveuamap.com/ar/time/26.01.2017",
    "http://www.manbij.org/2017/07/19_19.html"
  ],
  "stance": [
    "unrelated",
    "disagree",
    "unrelated",
    "disagree",
    "unrelated"
  ],
  "rationale": [
    "",
    "[8]",
    "",
    "[17, 24]",
    ""
  ]
}