{
  "id": "V-140",
  "claim": "سيطرت فصائل المعارضة السورية المشاركة بعملية درع الفرات اليوم على بلدة تادف شرق حلب عقب انسحاب قوات الأسد منها",
  "fact": "false",
  "article": [
    "ع - اجل آخر الأخبار > > \" تادف \" . . بلدة سورية خالية من السكان والمقاتلين أنطاكيا - عربي 21 - ياسين أبو رائد الخميس , 06 أبريل 2017 05 : 03 م مع تقدم قوات درع الفرات أصبحت المدينة خالية من السكان والمقاتلين - جيتي أصبحت مدينة تادف ( شرق مدينة حلب شمال سوريا ) السورية خالية من السكان والمقاتلين بعدما انسحب منها تنظيم الدولة لصالح النظام , ثم انسحب منها الأخير أواخر الشهر الماضي .\nومع تقدم \" عملية دراع الفرات \" التي قادتها فصائل المعارضة بدعم من تركيا بالشمال السوري ضد تنظيم الدولة والأكراد , تمكنت المعارضة من السيطرة على عدة مناطق أبرزها مدينتي الباب وجرابلس , ليتراجع تنظيم الدولة من مناطق شرق حلب .\nواستغل نظام الأسد هذا التراجع ليزحف على عدة بلدات شرق حلب ويسيطر عليها ; منها بلدة تادف جنوب مدينة الباب في ريف حلب الشرقي .\nمدينة لا تخضع لأحد وقال ناشطون , إن قوات النظام انسحبت من مدينة تادف في 24 آذار / مارس الماضي دون معرفة الأسباب , وأصبحت البلدة فارغة تماما من السكان والقوى العسكرية المتصارعة .\nوتداول رواد مواقع التواصل الاجتماعي صورا للجيش السوري الحر بالمدينة , وتحدثوا عن سيطرة فصائل \" درع الفرات \" عليها , لكن ناشطين من المنطقة قالوا إن قوات المعارضة انسحبت من المدينة .\nوتعتبر بلدة تادف الوحيدة من بين المناطق السورية , التي لا يسيطر عليها أي فصيل عسكري مؤيد للنظام السوري أو معارض أو كردي أو جهادي منذ 24 الشهر الماضي .\nوتحد هذه البلدة من الجهة الشمالية مدينة الباب التي سيطر عليها الجيش الحر عبر \" عملية درع الفرات \" , وتحدها من الجنوب بلدات تسيطر عليها قوات النظام السوري , ما يجعلها \" منطقة محايدة بين الطرفين \" .\nوقال الناشط الإعلامي عمار سلمو وعضو تنسيقية مدينة تادف : \" بعد سيطرة درع الفرات على مدينة الباب انسحب تنظيم الدولة منها , وبقيت المدينة ثلاثة أيام بدون سيطرة أي قوة \" .\nالمدنيون ضحية وأضاف عمار في حديث ل - \" \" : \" أخبرنا الجهات المعنية بأن المدينة لا يوجد فيها أي تواجد لتنظيم الدولة , علما أن قوات النظام أعلنت قبل عدة أيام انسحاب التنظيم , وبسط سيطرتها على المدينة , وقمنا نحن تنسيقية مدينة تادف بنفي الخبر بعد أن تأكدنا بأنه عار عن الصحة , وبأن المدينة خالية \" .\nوأردف السلمو : \" ما يحصل في تادف يبدو نتاج تقارب روسي تركي واتفاقات وتفاهمات دولية راح ضحيتها شعب تهج ر من منازله ليعيش بين مخيمات الشمال وجبروت قسد ( قوات سورية الديمقراطية ) \" .\nمصالح متبادلة بدوره , قال الناشط الإعلامي حسين الخطاب في حديث ل - \" \" : \" في السياسة لا يوجد شيء بدون مقابل , وعلى ما يبدو انسحاب قوات النظام منها مبني على تفاهمات تركية روسية وتفاهمات دولية , وربما تكون على مصالح متبادلة حول منبج التي تسيطر عليها قوات سورية الديمقراطية أو بلدة عفرين , وكل ما نعلمه حتى الآن أن البلدة فارغة من كل القوى العسكرية مع عمليات تسلل للجيش الحر وقوات النظام إليها في بعض الأحيان \" .\nيذكر أن ناشطي المدينة أكدوا أن أكثر من 60 بالمئة من منازل القرية دمرت بسبب قصف طائرات التحالف والطائرات الروسية , ولم يستطع السكان العودة إلى المدينة بعد انسحاب تنظيم الدولة منها أواخر الشهر الماضي .\nالأحمد ينفي تصريحات هاجم فيها \" حماس \" والمصالحة نفى عضو اللجنة المركزية لحركة فتح , عزام الأحمد , تصريحات منسوبة له هاجم فيها حركة حماس , وقال فيها إن حركته ليست بحاجة إلى استمرار المصالحة . . الإعلامي يوسف الحسيني يبدأ بمهاجمة عنان ( شاهد ) بدأ الإعلام المصري يشحذ أدواته لمهاجمة المرشح للرئاسة المصرية الفريق سامي عنان .\nالهجوم بدأه الإعلامي المعروف يوسف الحسيني , وذلك في برنامجه \" نقطة تماس \" , على قناة \" أون لايف \" , مساء السبت .\nحملة سامي عنان توضح موقفها من الدعم الإخواني ( فيديو ) كشف حازم حسني , المتحدث باسم حملة الفريق سامي عنان , موقف الحملة من دعم جماعة الإخوان المحتمل .\nتونس : مقتل مساعد كبير لزعيم القاعدة بالمغرب الإسلامي قال مسؤول حكومي لرويترز إن القوات الخاصة في تونس قتلت السبت بلال القبي , وهو مساعد كبير لأبي مصعب عبد الودود , زعيم تنظيم القاعدة في بلاد المغرب الإسلامي , في كمين , بينما كان في مهمة لإعادة تنظيم فرع القاعدة في تونس , بعد الضربات التي تلقاها هناك في السنوات الأخيرة .\nتعليقات غاضبة بعد وفاة سوريين تجم دا على حدود لبنان ( صور ) أعلن الدفاع المدني اللبناني , أمس السبت , أن عدد ضحايا اللاجئين السوريين الذين قضوا جراء عاصفة ثلجية ضربت شرق لبنان وصل إلى 12 , بينهم 3 أطفال .\nنائب ترامب يصل الأردن قادما من مصر . . وفعالية رافضة لزيارته وصل إلى العاصمة الأردنية عمان , مساء السبت , مايك بنس , نائب الرئيس الأمريكي دونالد ترامب , قادما من مصر , في زيارة رسمية للمملكة , ضمن جولة شرق أوسطية , تشمل كذلك إسرائيل .\nبعد قتال طويل ضد النظام . . \" أم عبود \" تقضي بأبو الظهور ( شاهد ) ظهرت السيدة سعاد الكياري \" أم عبود \" مع بدايات الثورة السورية , حاملة سلاحها , ومتوعدة رئيس النظام السوري بشار الأسد وقواته بالقتل .\nجدل ب - \" تويتر \" بعد حديث عائض القرني عن اعتزاله السياسة أثار حديث الداعية السعودي المعروف , عائض القرني , عن اعتزاله الخوض في القضايا السياسية , جدلا واسعا في موقع التواصل الاجتماعي \" تويتر \" .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "المدن - المرحلة الثالثة من \" درع الفرات \" إلى منبج والباب a l m o d o n o n l i n e المرحلة الثالثة من \" درع الفرات \" إلى منبج والباب 07 / 09 / 2016 0 ارتفع عدد مقاتلي الجيش الحر المشاركين في \" درع الفرات \" إلى أكثر من 15 ألف مقاتلا ( المدن ) تواصل قوات الجيش السوري الحر بدعم من قوات تركية خاصة , وغطاء جوي من الطيران التركي , المرحلة الثالثة من عملية \" درع الفرات \" في ريف حلب الشرقي .\nوأوضحت المصادر أنه بعد فتح الطريق بين مدينتي إعزاز والراعي أصبحت قوات الجيش الحر تتمتع بدعم عسكري ومعنوي أكبر , بحيث يمكن القول إن الجيش الحر عاد بشكل فعلي لقلب موازين المعركة .\nوأكدت المصادر أن الجيش الحر أثبت فاعليته على الأرض كقوة قادرة على طرد \" داعش \" من سوريا بأقل دعم عسكري فعلي , ومن دون تدمير المدن أو قتل المدنيين , على عكس \" قوات سوريا الديموقراطية \" التي رو ج لها على أنها المخلص الوحيد للسوريين من \" داعش \" والتي تسببت في قتل وتهجير عشرات الآلاف من السكان . وتطرح المرحلة المستقبلية ل - \" درع الفرات \" تساؤلات عديدة خصوصا وأن \" وحدات حماية الشعب \" الكردية لم تنسحب بشكل فعلي من ضفة الفرات الغربية , وتصر على مواجهة الجيش الحر , خاصة في منبج , التي تعتبرها نقطة أساسية لوصل كانتوني كوباني وعفرين .\nكما أن معركة المعارضة المتوقعة في الباب ودابق , ستكون عنيفة جدا , في ظل التوقع بأن يزج تنظيم \" الدولة \" بكل ثقله فيهما ; فمدينة الباب تعتبر منفذ التنظيم الوحيد إلى \" عاصمته \" الرقة , فيما لدابق رمزية عالية , بعدما تغنى التنظيم طويلا بمعركتها منظرا اجتماع 81 راية لقتالهم , فمعركة دابق هي محدد لآخر الزمان , بين المسلمين والكفار .\nوتشير معلومات من ريف حلب الشرقي , بأن التنظيم أعد بشكل كبير لهذه المعركة , واتخذ مقارا له تحت الأرض , وزج بمعظم عناصره الأجانب فيها , كما يحاول بشتى الطرق أن يوس ع مساحة السيطرة في محيطها , عبر التصدي المستمر لمقاتلي المعارضة في ريف حلب الشمالي . وفي خضم المعارك المستمرة ارتفع عدد مقاتلي الجيش الحر المشاركين في \" درع الفرات \" إلى أكثر من 15 ألف مقاتلا , بعد وصل إعزاز بجرابلس .\nوبات هؤلاء المقاتلون يشكلون طوقا عسكريا حول مناطق سيطرة \" داعش \" شمالي سوريا .\nوبانطلاق المرحلة الثالثة من العملية يتوقع خسارة التنظيم لمساحات واسعة من مناطق سيطرته , رغم ضراوة دفاعه , فقد تمكن مقاتلوه من تفجير دبابتين تركيتين , وقتل ثلاثة جنود أتراك , الثلاثاء , وكذلك تفجير سيارة مفخخة بالقرب من بلدة الغندورة ما تسبب في مقتل عدد من مقاتلي الجيش الحر . وتبقى \" قسد \" في موقع المتفرج على أحداث وتطورات الوضع العسكري في الشمال السوري , مع استمرار حشد قواتها في محيط نهر الساجور , متوقعة هجوما جديدا لمقاتلي المعارضة وتقدمهم باتجاه منبج . من جهة ثانية , يسعى أهل مدينة جرابلس , منطلق \" درع الفرات \" , لإدارتها مدنيا من خلال مجلس محلي لها , إلا ان تضاربا في الآراء بين الفصائل المشاركة في تحرير المدينة وبين أهالي جرابلس , كان قد تصاعد مؤخرا .\nوكانت الفصائل قد قالت إن \" المجلس المحلي \" القديم للمدينة لم يتخذ موقفا من الأحزاب الانفصالية في إشارة إلى \" قسد \" .\nوكان بيان صادر عن \" المجلس المحلي \" , في 22 آب / أغسطس , قبل انطلاق \" درع الفرات \" قد هاجم \" داعش \" وقوات النظام ومليشياته , ولم يتطرق إلى \" قوات سوريا الديموقراطية \" , إلا أن لقاء مصورا لرئيس المجلس ألحق بالبيان , أظهر رفض \" المجلس المحلي \" التام لوجود \" قسد \" وطالبها بالانسحاب من جرابلس , وهو ما رأته الفصائل مأخذا على \" المجلس المحلي \" ودفعها للبحث عن بديل .\nإلا أن حلا بات يلوح في الأفق , من خلال التوافق على \" مجلس محلي \" جديد سينتخب من قبل المدنيين خلال اليومين القادمين .\nمقالات أخرى للكاتب جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي اشترك معنا في نشرة المدن الدورية لتبقى على اتصال دائم بالحدث جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي",
    "شبكة بلدي الإعلامية | السباق إلى الرقة . . صراع للفوز بمفاتيح سوريا مواضيع مميزة السباق إلى الرقة . . صراع للفوز بمفاتيح سوريا الخميس 16 شباط 2017 | 8 : 3 مساء بتوقيت دمشق بلدي نيوز - ( تركي مصطفى ) الرقة محور رئيسي في زحمة الصراع الجاري في سوريا , تعمل كل أطراف الصراع للسيطرة عليها , فهل تسمح القوى الدولية بحسم المعركة لصالح أحد الأطراف ? تناقش هذه الورقة السباق المحموم باتجاه مدينة الرقة بين \" درع الفرات \" والأتراك من جهة , والروس ومعهم الميليشيات الإيرانية من جهة ثانية , و \" قوات سورية الديمقراطية \" وواشنطن من جهة ثالثة , في خضم الحرب الملتهبة في سوريا منذ ست سنوات , ونوضح في هذا النقاش الأهمية الاستراتيجية للرقة في البعد العسكري وارتباط ذلك بالنتائج وأهداف الفرقاء .\nثم نركز على معرفة أطراف الصراع , واستراتيجية كل طرف منهم على حدة , ونتناول بالتحليل الآفاق المحتملة استنادا إلى مجريات المعارك والخطط المعلنة لأهداف كل طرف .\nبعد معركة الباب التي أوشكت على النهاية , دخلت مدينة الرقة معقل تنظيم \" الدولة \" الرئيسي في وسط الشمال السوري خط المواجهة العسكرية بين أطراف الصراع , وهم : \" درع الفرات \" وتركيا من جانب , والوحدات الكردية وحلفاؤها الأميركان من جانب آخر , وكذلك قوات الأسد والميليشيات الإيرانية ومن ورائهما روسيا , ويستمر السباق إلى مدينة الرقة بين الأعداء سواء في بادية الرقة الشمالية الشرقية حيث تتقدم \" قوات سورية الديمقراطية \" وعمادها الوحدات الانفصالية الكردية , أو قوات الأسد وميليشيات إيران من الجهة الغربية عبر محور دير حافر - مطار الجراح , وظهر لاعب جديد يتمثل بدرع الفرات وتركيا بعد سيطرتهما على مدينة الباب , وملاحقة فلول تنظيم \" الدولة \" عبر مساحة ضيقة باتجاه الرقة بعد سيطرة ميليشيات إيران على الطريق الواصل من تادف إلى طريق حلب الرقة عند نقطة مطار كويرس , وكل الأطراف المتواجدة على الأرض حق قت بالتنسيق مع الطيران المتحالف معها نتائج مهمة حيث خسر تنظيم \" الدولة \" العديد من المناطق التي كانت تحت سيطرتهم في ريف محافظة حلب .\nحيال هذا التغير لابد أن تحولا حدث على طرق القتال والاستراتيجيات المختلفة , وإمكانيات ومواقف كل طرف , فالميليشيات الإيرانية ومعها قوات الأسد ظلت طوال سنين مثار جدل حول عدم قتال تنظيم \" الدولة \" حيث هرب أمام التنظيم في كل مراحل الصدام , وتوقفت عملياته القتالية بعدما سلم مطار الطبقة والفرقة 17 واللواء 93 للتنظيم .\nبالرغم من أهمية الرقة وما تشكل من تأثير مهم في المجال السوري , فأحق الفرقاء بتحرير الرقة \" درع الفرات \" الذي يهدف إلى استعادة المدينة ضمن الهدف الأول من الثورة .\nبخلاف الأغراض الإيرانية من احتلالها أراض سورية لترسيخ نفوذها , واستمرار سيطرتها على نظام دمشق الهزيل , ويغاير استراتيجية \" قوات سورية الديمقراطية \" التي تسيطر عليها وحدات الأكراد الانفصالية .\nيمكن وصف محافظة الرقة بأنها الجزء الأكثر أهمية وتأثير ا في الخاصرة التركية من الجزء الجنوبي , عبر منطقة تل أبيض الفاصلة بين منطقتي عين العرب والجزيرة السورية حيث تسيطر الوحدات الانفصالية الكردية , مما أعطاها حدودا طويلة مشاطرة لتركيا , وما يتبع ذلك من أهمية استراتيجية , حيث يوجد سد الفرات وسهولها الزراعية المترامية على ضفتي نهر الفرات ووجود بعض منابع النفط في طرفها الجنوبي أكسبها مزايا اقتصادية لها أهميتها في كافة الظروف .\nلذلك , كان من أولويات الروس القيام بعملية عسكرية استباقية في العام الماضي إذ دفعت بميليشيا \" صقور الصحراء \" باتجاه مدينة الطبقة , وفشلت العملية بعدما خسرت 200 من عناصرها .\nكما تشكل الرقة أهمية استراتيجية , حيث تعتبر إحدى أهم نقاط الوصل والفصل الجغرافي بين محافظتي منطقة الجزيرة \" دير الزور والحسكة \" وحلب , وبين البادية السورية في شطرها الجنوبي ومنطقة الحدود مع تركيا شمالا , إضافة إلى كونها عقدة مواصلات لامتلاكها شبكة من الطرق البرية الرئيسية والفرعية , والجسور الرابطة بين ضفتي نهر الفرات .\nعسكريا : أدرك التحالف الدولي الأهمية الاستراتيجية لهذه الطرق والجسور , فعمد إلى تدمير جسر الرقة الرئيسي , كما سيطرت الميليشيات الإيرانية ناريا على الطريق الواصل بين مدينة الباب ودير حافر , وزحفت الوحدات الكردية الانفصالية من الجهة الشمالية الشرقية للرقة بهدف السيطرة على طريق الجزيرة الرابط بين الرقة ودير الزور مما أدى إلى التحكم بإمدادات تنظيم \" الدولة \" ومحاولة السيطرة عليها لعزل مدينة الرقة وإطباق الحصار عليها وتفكيك تماسكها , واضطراب المقاتلين والقادة في ظل غياب بدائل أخرى .\nهنا , تجدر الإشارة إلى أن تنظيم \" الدولة \" ركز على تحصين المدينة باستخدام القنوات المحيطة بالرقة , وزاد من الخزانات الإسمنتية ليستخدم النفط الخام \" الفيول \" بهدف تحييد الطيران عن أهدافه , كما أعد قوات من نخبته عبر خطوط دفاع متتالية تحضيرا لمعركة ربما تطول نظرا لأهمية الرقة لدى التنظيم الذي يعتبرها عاصمته في الإقليم السوري .\nتظهر الخطط العسكرية الرامية للسيطرة على مدينة الرقة عن اختلافات متباعدة داخل كل فريق , وإن كان المشهد العام يكشف عن توافق , كما أن سير المعارك يعطي انطباعا عن تكتيك وخطط تستدعي الوقوف على تفاصيلها بما يفسر نتائج هذه المعركة المرتقبة .\nلابد من الوقوف بتفاصيل دقيقة عند الأطراف المتصارعة على الرقة من دول وقوات مختلفة , وميليشيات متباينة , ومنها : تتكون من كتائب عسكرية تابعة لفصائل المعارضة السورية وخاصة الجيش الحر باسم \" درع الفرات \" ومن هذه الكتائب \" فيلق الشام \" و \" لواء السلطان مراد \" و \" الفرقة 13 \" و \" أسود الشرقية \" وحركة أحرار الشام الإسلامية وغيرها من الكتائب والألوية .\nوتتلقى قوات المعارضة السورية إسنادا بريا وجويا كبيرا من قوة المهام الخاصة المشتركة في القوات المسلحة التركية , ومن القوات الجوية التركية .\nتشكيل قتالي قيادته كردية , يضم تحالفا من المقاتلين الأكراد وأقلية من العرب ويحظى بدعم الولايات المتحدة , سيطر على منبج غربي نهر الفرات ويعمل على وصل منطقتي عفرين وعين العرب ( كوباني ) عبر مناطق جرابلس ومنبج والباب , قبل أن تجهض عملية \" درع الفرات \" مشروعه الانفصالي , وسبق للقوات الكردية أن قاتلت إلى جانب قوات نظام الأسد ضد الجيش السوري الحر .\nسيطر في العام 2014 م على مدينة الباب وقرى منطقة الشريط الحدودي المحررة المحاذية لتركيا بعد طرد الجيش السوري الحر منها , وتوالت هزائم التنظيم بشكل متسارع مع بدء معركة \" درع الفرات \" في شهر آب من العام الماضي .\nرابعا - الميليشيات الإيرانية وقوات نظام الأسد تضم تكتلا من ميليشيا \" حزب الله \" اللبناني , وميليشيا \" الباقر \" التي تتكون من أبناء الشيعة الموالين للأسد وتشرف إيران على تدريبهم وتمويلهم , ويقترب عددهم من ألف عنصر , بالإضافة إلى ميليشيا الأسد التي يقودها العقيد سهيل الحسن الملقب بالنمر , وهناك العديد من المقاتلين الروس , تتموضع هذه القوات في ريف حلب الشرقي .\nتجري المعارك في منطقة عمليات واسعة وفق خطط ظرفية , يفرضها تدافع الأحداث السياسية والعسكرية على كل طرف , بانتظار قرار الولايات المتحدة في وضع استراتيجية طرد تنظيم \" الدولة \" من الرقة وسط تخبط واضح في إدارة الخطط العسكرية واتخاذ المبادرة في ظل صراع الأطراف وتباين أهدافها في معركة الرقة , ولعل المواجهات الدائرة في الطريق إلى الرقة تجعلنا نميز بين استراتيجيات , استراتيجية إراقة الدماء التي اعتمدها حزب pyd الانفصالي والتحالف المساند له في المنطقة الممتدة من تل أبيض حتى مشارف الفرقة 17 من الجهة الشمالية للرقة عند نقطة الصوامع وقرية شنينة , ومن جسر قرقوزاق إلى قلعة جعبر , وهناك محاولة للالتفاف حول الرقة من الجهة الشمالية الشرقية ووصلت مقدمة قوات \" قسد \" عند منطقة البدرانية ومليحان بهدف السيطرة على طريق إمداد التنظيم الواصل بين الرقة ومنطقة الجزيرة مما أدخل الوحدات الكردية الانفصالية في مواجهة مفتوحة دفع السكان ثمنا باهظا إثر عمليات قصف التحالف الجوي بتضليل القوات الكردية لطيران التحالف , كما فقد الطرفان المتحاربان المئات في المعارك الدائرة , فأصبح الطرفان منهكين , وهذا ما أتاح لفصائل \" درع الفرات \" تفوقا على تنظيم \" الدولة \" في معركة الباب .\nأم ا في جانب التكتيك المتبع , فالملاحظ أن الجيش السوري الحر بالتنسيق مع الجانب التركي طور آلية هجومه باستثمار ضربات الطيران التركي في شل قدرات التنظيم لمنع أية محاولة للتجمع بقصد شن هجوم مضاد , إضافة إلى تكثيف الهجوم على المواقع المنهكة أو التي انسحب منها التنظيم وضاعفت الطائرات التركية غاراتها الجوية على مواقع التنظيم لإعاقة موقفه , وتعزيز موقف فصائل المعارضة في المواقع المحيطة بمدينة الباب مما مهد لتحرير العديد من القرى وباتت تصرفات التنظيم ردود أفعال محدودة الأثر بعد انزوائه في جزء صغير من المدينة .\nولا شك أن سيطرة \" درع الفرات \" على مدينة الباب , لم تترك خيارا أمام الميليشيات الإيرانية إلا الابتعاد عن مواجهة \" درع الفرات \" تجنبا لمواجهة الجانب التركي كما حصل في منطقة أبو الزندين بالقرب من الباب , حيث تمكن الجيش السوري الحر من اغتنام عربات مدرعة وقتل العديد من الميليشيات الإيرانية , لذلك سلكت ميليشيا إيران وقوات نظام الأسد طريقا مختلفا إلى مدينة الرقة انطلاقا من مواقعها في منطقتي السفيرة وخناصر باتجاه دير حافر شرقا بهدف الوصول إلى مدينة مسكنة آخر معاقل التنظيم الكبيرة في محافظة حلب لقطع الطريق أمام \" درع الفرات \" التي ستسلك طريقا بين منطقة سيطرة الوحدات الكردية الانفصالية في ريف منبج الغربي , ومناطق سيطرة الميليشيات الإيرانية بين أطراف الباب الجنوبية ومطار كويرس , باتجاه مدينة الخفسة وصولا إلى مسكنة .\nوهناك آراء تفيد باتجاه \" درع الفرات \" شرقا حيث مدينة منبج الخاضعة لسيطرة قوات \" قسد \" , استكمالا لإنشاء منطقة آمنة داخل سوريا يمكن الانطلاق منها مستقبلا في عدة اتجاهات ووفق عدة سيناريوهات , لمنع حدوث موجة نزوح جديدة , وإيصال المساعدات الإنسانية إلى المدنيين بالمنطقة , وتطهير الحدود من \" المنظمات الإرهابية \" بما فيها حزب العمال الكردستاني ووحدات حماية الشعب الكردية , والمساهمة في زيادة أمن الحدود .\nترتبط معركة الرقة ارتباطا وثيقا بالمعارك الدائرة على أطرافها من كل الجهات , ولمواجهة ذلك عمد تنظيم \" الدولة \" إلى مضاعفة قواته وتحصين مواقعه على شكل أنصاف دوائر دفاعية متتالية , ومضاعفة عدد خزانات \" الفيول \" الإسمنتية لانبعاث دخان كثيف لشل طيران الاستطلاع الذي لا يفارق أجواء المدينة , وإلزام أصحاب المحلات التجارية بإقامة سواتر أمام محلاتهم أو دفع مبلغ مالي لقاء ذلك .\nوتتسارع الأطراف المتباينة للتقدم باتجاه الرقة فالتقدم الميداني الذي تحرزه فصائل \" الجيش السوري الحر \" المنضوية ضمن عملية \" درع الفرات \" في مدينة الباب وسط توقعات بأن تتم السيطرة على المدينة كليا خلال ساعات مع رسائل سياسية وعسكرية واضحة تتعلق خصوصا بالمضي قدما في العمليات العسكرية , وصولا إلى مدينة الرقة معقل تنظيم \" الدولة \" فضلا عن التمسك بإقامة منطقة آمنة في سوريا , وتحديد أهدافها ب - \" تشكيل منطقة خالية من الإرهاب بمساحة 4 - 5 آلاف كيلومتر مربع , ليحول هذا الأمر دون الهجرة من سوريا , إضافة إلى عودة المقيمين في المخيمات إلى بلادهم \" بحسب تصريحات الرئيس التركي أردوغان .\nوتلعب إيران دورا تخريبيا إزاء التفاهم بين أنقرة وموسكو , لفرض نفسها كلاعب إقليمي من خلال تعزيز حضور ميليشياتها المتمثلة ب - \" حزب الله \" اللبناني و \" لواء الباقر \" تزامنا مع تصريحات أميركية غاضبة نتيجة السلوك الإيراني في مضيق باب المندب وتجاربها الصاروخية , في الوقت الذي تشهد فيه العلاقات تقاربا بين أنقرة وواشنطن بعد زيارة رئيس المخابرات الأميركية إلى تركيا ولقائه المطول برئيس المخابرات التركي , رافقه إعلان يتمثل في الرغبة الأمريكية لإشراك أنقرة في عملية تحرير الرقة .\nلذلك تتصاعد عملية السباق في الوصول إلى الرقة لطرد تنظيم \" الدولة \" وبات أول الواصلين إليها سواء من \" درع الفرات \" أو الميليشيات الإيرانية , أو قوات \" قسد \" هو من سيفرض حضوره السياسي والعسكري في الحرب ضد \" الإرهاب \" .\nمقالات متعلقة تقارير تقارير تقارير التقرير اليومي جميع الحقوق محفوظة 2018 شبكة بلدي الإعلامية | برمجة وتطوير"
  ],
  "url": [
    "http://arabi21.com/story/996440",
    "http://www.almodon.com/arabworld/2016/9/7/%D8%A7%D9%84%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB%D8%A9-%D9%85%D9%86-%D8%AF%D8%B1%D8%B9-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AA-%D8%A5%D9%84%D9%89-%D9%85%D9%86%D8%A8%D8%AC-%D9%88%D8%A7%D9%84%D8%A8%D8%A7%D8%A8",
    "https://www.baladi-news.com/ar/news/details/16040/%D8%A7%D9%84%D8%B3%D8%A8%D8%A7%D9%82_%D8%A5%D9%84%D9%89_%D8%A7%D9%84%D8%B1%D9%82%D8%A9_%D8%B5%D8%B1%D8%A7%D8%B9_%D9%84%D9%84%D9%81%D9%88%D8%B2_%D8%A8%D9%85%D9%81%D8%A7%D8%AA%D9%8A%D8%AD_%D8%B3%D9%88%D8%B1%D9%8A%D8%A7"
  ],
  "stance": [
    "disagree",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[3]",
    "",
    ""
  ]
}