{
  "id": "V-144",
  "claim": "سيطرت قوات سورية الديمقراطية الجمعة على ناحية الكرامة في ريف محافظة الرقة الشرقي ومقتل ابن أحد شرعيي تنظيم داعش ويدعى أبو علي الشرعي",
  "fact": "false",
  "article": [
    "بالفيديو . . تنظيم داعش يحرق الطيار الاردني الكساسبة حيا / / media . alalam . ir / news / / 2015 / 02 / 03 / alalam-635585958821487912-25f-4x3 . mp4 / / media . alalam . ir / news / / 2015 / 02 / 03 / alalam-635585958821487912-25f-4x3 . mp4 / / media . alalam . ir / news / image / 855x495 / / 2015 / 02 / 03 / alalam-635585952096526109-25f-4x3 . jpg الثلاثاء 03 فبراير 2015 - 05 : 23 بتوقيت غرينتش اعلن تنظيم \" داعش \" في شريط فيديو تناقلته مواقع مقر بة من جماعة داعش الارهابية على شبكة الانترنت الثلاثاء انه أحرق حيا الطيار الاردني معاذ الكساسبة الذي يحتجزه منذ 24 كانون الاول / ديسمبر .\nوتضمن الشريط الذي حمل عنوان \" شفاء الصدور \" , مشاهد مروعة للرجل الذي البس لباسا برتقاليا وقدم على انه الطيار , وهو محتجز في قفص كبير اسود , قبل ان يقدم رجل ملثم بلباس عسكري قد م على انه \" امير احد القواطع التي قصفها التحالف الصليبي \" , على غمس مشعل في مادة سائلة هي وقود على الارجح , قبل ان يضرم النار فيها .\nوتنتقل النار بسرعة نحو القفص حيث يشتعل الرجل في ثوان , يتخبط أولا , ثم يسقط ارضا على ركبتيه , قبل ان يهوى متفحما وسط كتلة من اللهيب .\nوفي لقطات لاحقة , يمكن رؤية جرافة ضخمة ترمي كمية من الحجارة والتراب على القفص , فتنطفىء النار ويتحطم , ولا يشاهد اي اثر لجثة الرجل .\nوتم التقاط المشاهد وسط ركام انتشر بينه عدد من المسلحين الملثمين بلباس عسكري واحد .\nكما التقطت صور للطيار معاذ الكساسبة باللباس البرتقالي اياه وهو يجول بين الركام , قبل صور الحرق .\nوقال صوت مسجل في الشريط في بدايته بعد بث صور للملك الاردني عبدالله الثاني , ان اعدام الطيار جاء ردا على مشاركة الاردن في \" التحالف الدولي \" بقيادة الولايات المتحدة ضد تنظيم داعش , ووصف التسجيل الملك الاردني ب - \" طاغوت الاردن \" .\nوجاء في الشريط ان \" داعش \" خصص \" مكافأة مالية قدرها مئة دينار ذهبي لمن يقتل طيارا صليبيا \" .\nواضاف ان \" ديوان الامن العام اصدر قائمة باسماء الطيارين الاردنيين المشاركين في الحملة \" .\nوينتهي الشريط بنشر صور واسماء يقول انها لطيارين اردنيين , مع عناوين سكنهم , بحسب ما يدعي , وتحديد هذه العناوين على صور عبر الاقمار الصناعية .\nوفوق كل صورة كتبت عبارة \" مطلوب للقتل \" , قبل بث لائحة طويلة من الاسماء والرتب العسكرية التي لا يمكن التحقق من صحتها .\nهذا وأبلغ الجيش الأردني عائلة الطيار معاذ الكساسبة بمقتله على يد داعش .\nوفشلت جميع عمليات التفاوض لمقايضة الكساسبة بالسجينة ساجدة الريشاوي المتورطة في عملية انتحارية استهدفت العاصمة الأردنية عم ان .\nوهد دت عشيرة الكساسبة باحتجاجات واعمال عنف في جنوبي الاردن اذا أقدمت داعش على قتل الطيار الاسير . وكانت طائرة الكساسبة اسقطت فوق الرقة شمالي سوريا .\nالأكثر مشاهدة 2017 Alalam News Network .",
    "مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت محتواى سىبر كمى بهترىن بىام وجود دارد در حال حاضر هىج نوشته متن محتوا , Tag Archives : تركيا نظرة على الجهاد العالميسيارة دفع رباعي للقوات السورية الديمقراطية ( SDF ) تشتعل إلى الغرب من منطقة الكرامة , إلى الجنوب الشرقي من الرقة , بعد إصابتها بصاروخ مضاد للدبابات أطلقه تنظيم الدولة الإسلامية .\nقائد لواء القدس قاسم سليماني يزور منطقة حماة ( الحدث نيوز , 2 نيسان / أبريل 2017 ) . في الأعلى : مقاتلو تنظيم الدولة الإسلامية يحاربون القوات العراقية في غرب المدينة ( حق , 2 نيسان / أبريل 2017 ) .\nفي السفل : عمليتين انتحاريتين استهدفتا قوات الأمن العراقية في غرب المدينة ( أعماق , 30 آذار / مارس 2017 ) . سلامة ابو أذان الطرابين الأنصاري , أحد مؤسسي ولاية سيناء في تنظيم الدولة الإسلامية , والذي ق تل في غارة جوية ( حق , 1 نيسان / أبريل 2017 ) . مقاتلو تنظيم الدولة الإسلامية في ولاية سيناء يوزعون مناشير تحذر السكان من التعاون مع الحكومة المصرية ( حق , 1 نيسان / أبريل 2017 ) . مقاتل من تنظيم الدولة الإسلامية ي دعى أبو فاروق الفارسي يتحدث عن ملاحقة السلالة الصفوية للمسلمين السنة , وهي سلالة اعتنقت المذهب الشيعي في القرن السادس عشر .\nأهم الأحداث هذا الأسبوع تتعاظم الضغوط علىتنظيم الدولة الإسلامية في سوريا والعراق بعد احتلال سد الطبقة والمطار الواقع إلى الجنوب منه , توجهت القوات السورية الديمقراطية بمساعدة أمريكيةباتجاه مدينة الطبقة التي يسيطر عليهاتنظيم الدولة الإسلامية ( يبلغ عدد سكانها حوالي 60 , 000 نسمة ) .\nلقد تم تطويق المدينة بالكامل تقريبا .\nوسقوط هذه المدينة يعني خسارةتنظيم الدولة الإسلامية لمحيط آخر وتصعيد الضغط على معقلتنظيم الدولة الإسلامية في مدينة الرقة .\nبعد مواجهات استمرت لعدة أسابيعاحتلت القوات السورية بلدة دير حافرالواقعة على الطريق المؤدي من مدينة الباب إلى بحيرة الأسد وإلى سد الفرات .\nلا يتضح في هذه المرحلة ما إذا كان الجيش السوري سيحاول توظيف هذا المكسب لمواصلة تقدمه نحو الشرقفي ظل الضغط الذي تمارسه تنظيمات المتمردين على معاقل النظام السوري في مناطق دمشق وحماة .\nالقتال في غرب الموصل لا زال يتمحور في المدينة القديمةدون تغيير ميداني ملحوظ .\nيبدو أن تنظيم الدولة الإسلاميةيقاتل بضراوة وأن مقاتليه المتمرسون في حرب الشوارع يضعون العراقيل أمام القوات العراقية المهاجمة .\nغير أن الإدارة السياسية العراقية ت عرب عن تفاؤلها , حيث صرح وزير الداخلية العراقي أن تحرير الموصل من قبضةتنظيم الدولة الإسلاميةسيتم في غضون بضعة أسابيع .\nأعلنت تركيا هذا الأسبوع عن الانتهاء الناجح لحملة \" درع الفرات \" وقد نجحت تركيا خلال هذه الحملة بإنشاء منطقة امنية في المحيط الغربي للفرات الذي كان يخضع سابقا لسيطرة تنظيم الدولة الإسلامية , ونجحت في بناء فاصل بين المنطقة التي يسيطر عليها الأكراد إلى الشرق من الفرات وبين المقاطعة الكردية في الغرب ( منطقة عفرين ) . وما يعكر على المكسب التركي هو فشل تركيا في السيطرة على مدينة منبج ومحيطها , حيث ظلت شبه \" مقاطعة \" كردية في المنطقة الأمنية , ويعكر على هذا المكسب أيضا انحياز الولايات المتحدة ل دول التحالف تركيا ت علن عن نجاحها في إنهاء حملة \" درع الفرات \" أعلن مجلس الأمن القومي التركي عن الاكتمال الناجح لعملية \" درع الفرات \" في شمال سوريا ( والتي بدأت في شهر آب / أغسطس 2016 ) , وذلك في نهاية جلسةترأسها الرئيس التركي طيب أردوغان .\nووفقا لما جاء في البيان فقد كان الهدف من العملية حماية الأمن القومي التركي وإعادة اللاجئين السوريين إلى بيوتهم وطردتنظيم الدولة الإسلاميةمن منطقة الحدود السورية - التركية ( أناضوليا , 29 آذار / مارس 2017 ) .\nوقال مبلوط تشابوشغولو , وزير الخارجية التركي , أنه وبرغم الإنهاء الناجح لعملية \" درع الفرات \" , إلا أن القوات التركية لن تنسحب في الوقت القريب من الأراضي التي سيطرت عليها . وقال أنه قبل انسحاب القوات التركية ينبغي أولا ترميم المناطق المدنية في المنطقة وتدريب قوات الأمن المحلية وتزويدها بالسلاح والعتاد ( أناضوليا , هورييت , 1 نيسان / أبريل 2017 ) . وأكدفكري إيشيك , وزير الدفاع التركي , أن القوات التركية لا تنوي الانسحاب , حيث أن التهديدات لتركيا لم تتوقف .\nوأضاف قائلا أن تركيا لن تتردد في الشروع بعملية أخرى إذا شعرت أنها مهددة ( دمشق الآن , 31 آذار / مارس 2017 ) .\nمن المنظور التركي انتهت عملية \" درع الفرات \" بنجاح . وقوات المتمردين المدعومة من تركيا ( جيش سوريا الحر ) التي يساعدها الجيش التركياحتلت معظم المنطقة التي كان يسيطر عليها تنظيم الدولة الإسلامية إلى الغرب من الفرات وأنشأت فيها منطقة أمنية ذات نفوذ تركي . وهناك مكسب آخر تحقق من المنظور التركي وهو خلق فاصل بين المنطقة التي يسيطر عليها الأكراد إلى الشرق من الفرات وبين المقاطعة الكردية في الغرب ( منطقة عفرين ) . لكن ما يفسد بهجة هذه المكاسب من المنظور التركي هما فشلان : الأول , بسبب تدخل الدول العظمىلم تنجح تركيا وحلفائها بالسيطرة على مدينة منبج ومحيطها , حيث بقيت هذه المنطقة شبه \" مقاطعة \" كردية في المنطقة الأمنية التركية إلى الغرب من الفرات ; والثاني , القوات السورية الديمقراطية ( ) ذات الأغلبية الكردية تخطط بمساعد أمريكية لمعركة احتلال الرقةفي حينتم استبعاد تركيا ( على الأقل حاليا ) \" خارج اللعبة \" .\nمن المتوقع ان يتم التطرق لهاتين المسألتين في المحادثات بين تركيا والولايات المتحدة .\nلقاء وزير الخارجية الأمريكي مع كبار شخصيات النظام التركي بعد يوم من نشر البيان التركيبشأن إنهاء عملية \" درع الفرات \" , قام وزير خارجية الولايات المتحدة ريكس تيلرسون بزيارة إلى تركيا والتقى مع كبار الشخصيات في الحكومة التركية . وتباحث الطرفان خلال اللقاء تنسيق الخطوات لمواصلة المعركة ضدتنظيم الدولة الإسلاميةفي العراق وسوريا .\nوفي مؤتمر صحفي عقده تيلرسون بعد لقائه مع وزير الخارجية التركي , قال أن الدولتين قد بحثتا عددا من الخيارات والبدائل لمواصلة محاربةتنظيم الدولة الإسلاميةواحتلال مدينة الرقة .\nواعترف تيلرسون أنالولايات المتحدة تجد نفسها أمام \" خيارات صعبة \" بخصوص شركائها في الحرب ضدتنظيم الدولة الإسلامية ( , 30 آذار / مارس 2017 ) .\nأهم التطورات في سوريا تقدم الجيش السوري باتجاه غور الفرات بعد معارك دامت عدة أسابيع احتلت القوات السورية في 29 آذار / مارس 2017 بلدة دير حافر الواقعة على الطريق المؤدي من مدينة الباب إلى بحيرة الأسد وإلى غور الفرات .\nكما وانتزعت من قبضة تنظيم الدولة الإسلاميةعددا من البلدات والقرى في محيط دير حافر .\nوقد بدأ مقاتلوتنظيم الدولة الإسلاميةبالانسحاب من المنطقة ( الدرر الشامية , 24 آذار / مارس 2017 ) .\nوأفادت التقارير عن مقتل المئات من مقاتلي تنظيم الدولة الإسلامية أثناء معركة احتلال دير حافر وتدمير عشرات المركبات المدرعة .\nكما وأفادت التقارير ان في البلدة كانت تقع مقرات قيادة لتنظيم الدولة الإسلامية وصناعات عسكرية ومستشفيات ( , 29 آذار / مارس 2017 ) .\nمن غير الواضح في هذه المرحلة كيفية وحجم مواصلة التقدم السوري باتجاه غور الفرات في ظل الضغوط التي يتعرض لها النظام السوري في دمشق وحماة ( اقرأ لاحقا ) .\nمعركة احتلال الرقة تطويق مدينة الطبقة بعد احتلال سد الطبقة والمطار إلى الجنوب منه , تحركت القوات السورية الديمقراطية ( ) بدعم أمريكي باتجاه مدينة الطبقة .\nيقطن مدينة الطبقة حوالي 60 , 000 نسمة وتخضع المدينة لسيطرة تنظيم الدولة الإسلامية .\nفي 31 آذار / مارس 2017 تقدمت القوات السورية الديمقراطية ( ) ومعها قوات أمريكية خاصة باتجاه مدينة الطبقةمن ناحية المطار العسكري الواقع إلى الجنوب من المدينة .\nوبموازاة ذلك تقدمت القوات أيضا من ناحية سد الطبقة الواقع إلى الشمال من المدينة .\nفي 3 نيسان / أبريل 2017 وصلت القوات إلى المدخل الشرقي لمدينة الطبقة وقامت بتطويقها تقريبا بالكامل .\nلا تزال الاشتباكات دائرة في المنطقة ( إيرانيوز , 3 نيسان / أبريل 2017 ) .\nطائراتالتحالف الدولي ضد تنظيمالدولة الإسلاميةنثرت في الرقة مناشير تنادي فيها المواطنين مغادرة المدينة وتدعو مقاتليتنظيم الدولة الإسلاميةللاستسلام .\nوجاء على لسان أحد المصادر أنه تم فتح \" معبر آمن \" للمواطنين عبر سد نهر الفرات لتمكينهم من الفرار من الرقة إلى المناطق التي تسيطر عليها القوات السورية الديمقراطية ( ) ( العربية الحدث , 31 آذار / مارس 2017 ) .\nفي غضون ذلك ترد باستمرار تقارير مفادها ان تنظيم الدولة الإسلامية يقوم بإخلاء مقاتليه من المدينة .\nوفي موقع معارضلتنظيم الدولة الإسلاميةقيل أنمقاتليتنظيم الدولة الإسلاميةقد اخلوا عائلاتهم تحت غطاء موجة اللاجئين التي خرجت من المدينة .\nوي قدر عدد مقاتليتنظيم الدولة الإسلاميةالذين خرجوا من المدينةببضعة مئات .\nوجاء في التقارير أنهم انتقلوا إلى مدينة الميادينالواقعة على منحدرات غور الفرات إلى الجنوب الشرقي من دير الزور ( , 3 نيسان / أبريل 2017 ) .\nأشغال لترميم المطار العسكري إلى الجنوب من الطبقة وبعد احتلال المطار العسكري ( 26 آذار / مارس 2017 ) بدأ مهندسون وطواقم فنية أمريكية بترميم المطار .\nووفقا لما جاء على لسان قائد القوات السورية الديمقراطية ( ) فمن المتوقع أن تقوم قوات التحالف الدولي ضدتنظيم الدولة الإسلاميةباستخدام المطار خلال عملية تحرير المدينة ( سبوتنيك , 29 آذار / مارس 2017 ) .\nوقالت شخصيات كردية بارزة أن المطار بعد ترميمه قد ي ستخدم قاعدة لإرسال العتاد والآليات الحربية والمقاتلين خلال معركة احتلال الرقة ( , 2 نيسان / أبريل 2017 ) .\nيواصل مقاتلوتنظيم الدولة الإسلاميةممارسة حرب العصابات ضد القوات في المطار كذلك بعد احتلاله . في 31 آذار / مارس 2017 أعلنتنظيم الدولة الإسلاميةعن تنفيذ هجوم ضد ثكنات القوات السورية الديمقراطية ( ) قرب مطار الطبقة العسكري , حيث ق تل ثلاثون مقاتلا من القوات السورية الديمقراطية ( ) وتم تدمير مركبات عسكرية ( حق , 1 نيسان / أبريل 2017 ) .\nوأفادت القوات السورية الديمقراطية ( ) بأنها أسقطت طائرة إلكترونية تابعة لتنظيم الدولة الإسلامية كانت محملة بالقنابل ( خطوة , 3 نيسان / أبريل 2017 ) .\nمحيط دمشق تواصلت الاشتباكات هذا الأسبوع أيضا في الأحياء الشرقية من دمشق . خ م د الزخم الذي أحدثه هجوم تنظيمات المتمردينونجحت القوات السورية باستعادة عدد من المناطق التي احتلتها تنظيمات المتمردين في بداية الهجوم .\nوبرغم إعلان الجيش السوري استعادة السيطرة على حي جوبر , فقد وردت تقارير مفادها أن تنظيمات المتمردين قد نجحت في صد هجوم قامت به قوات النظام السوري في المنطقة الصناعية في الحي ( شبكة الشام الإعلامية , 2017 ) .\nكما وأفادت التقارير عن طائرات سورية مدعومة بطائرات روسية قامت بقصف مكثف لأهداف في حي جوبر ( لجان التنسيق المحلية , 3 نيسان / أبريل 2017 ) .\nما زالت الاشتباكات مستمرة في الأحياء الشرقية من دمشق .\nمنطقة حماة وكذلك في المنطقة الشمالية من حماة خمد زخم الهجوم الذي قامت به تنظيمات المتمردين .\nوأفادت التقارير بأن القوات السورية استعادت من تنظيمات المتمردين عددا من البلدات والقرى .\nووفقا للمرصد السوري لحقوق الإنسان فقد نجحتالقوات السورية بمساعدة إيران وحزب الله في احتلال أكثر من 75 % من المناطق التي احتلتها تنظيمات المتمردين إلى الشمال من حماة ( العربية , 1 نيسان / أبريل 2017 ) .\nن شرت في حساب تويتر صورةلقاسم سليماني , قائد لواء القدس الإيراني خلال زيارة له لمنطقة حماة .\nوأفاد التقرير بأن قاسم سليماني قد اجتمع بقائد القوات السورية في المنطقة ( الحدث نيوز , 2 نيسان / أبريل 2017 ) .\nويبدو أن زيارته قد تمت على خلفيةمشاركة إيران وحزب الله في المجهود السوري لصد هجوم المتمردين إلى الشمال من حماة ( أفادت وسائل الإعلام الإيرانية في نهاية مارس عن مقتل قائدين إيرانيان من الحرس الثوري أثناء المعارك في منطقة حماة ) .\nأهم التطورات في العراق معركة احتلال الموصل يتواصل القتال المتمركز في غرب الموصل في المدينة القديمةدون تغيير ميداني ملحوظ منذ الأسبوع الماضي .\nيواصل الجيش العراقي القتال في الشوارع المحاذية لمسجد النوري ذو القيمة الرمزية .\nوصرح وزير الداخلية العراقي أن تحرير الموصل من قبضة تنظيم الدولة الإسلاميةسيتحقق في غضون أسابيع معدودة .\nووفقا لما جاء على لسانه فإنتنظيم الدولة الإسلامية يسيطر حاليا فقط على 25 % - 30 % من مساحة غرب الموصل ( سبوتنيك , 1 نيسان / أبريل 2017 ) .\nتنظيم الدولة الإسلامية يواصل استخدامه الواسع لتفجير السيارات الملغمة .\nففي شريط مصور تم نشره في 29 آذار / مارس 2017 سجلتنظيم الدولة الإسلامية تصوير لعمليتين انتحاريتين تم تنفيذهما الواحدة تلو الأخرى في حي اليرموك في غرب المدينة .\nوبحسب ما يدعي التنظيم فقد نفذت العمليتين مقاتلتان من التنظيم ( أعماق , 29 آذار / مارس 2017 ) .\nوفي شريط مصور آخر نشرهتنظيم الدولة الإسلاميةفي 30 آذار / مارس 2017 تم تسجيل تصوير لعملية انتحارية أخرى في غرب المدينة ( أعماق , 30 آذار / مارس 2017 ) .\nمقتل قيادات بارزة منتنظيم الدولة الإسلامية وردت هذا الأسبوع تقارير عن مقتل عدد من القادة الميدانيين فيتنظيم الدولة الإسلامية : قال قائد سلاح الجو العراقي أنإياد الجميلي , المعروف بصفته \" وزير الحربية \" وأحد نواب زعيمتنظيم الدولة الإسلامية , قد ق تل خلال غارة جوية شنتها القوات العراقيةفي منطقة القائم ( قرب الحدود العراقية السورية ) .\nأفاد الجيش الأمريكي عن مقتل إبراهيم الأنصاري الذي كان يترأس المنظومة الدعائية لتنظيم الدولة الإسلامية , وذلك أثناء هجوم لقوات التحالف في - 25 آذار / مارس 2017 في منطقة القائم .\nووفقا لما جاء في التقرير فقد ق تل معه أربعة من مساعديه .\nوقالت مصادر أمريكية أن الأنصاري كان يشغل وظيفة رئيسية في تجنيد المقاتلين الأجانب لصفوف تنظيم الدولة الإسلاميةوتشجيع العمليات الإرهابية ضد الولايات المتحدة وتركيا ( وزارة الدفاع الأمريكية , 30 آذار / مارس 2017 ) .\nوصرحقائد في الشرطة الفدرالية العراقيةأن \" وزير الصحة \" في تنظيم الدولة الإسلامية , سعد أبو شعيبقد ق تل بأيدي القوات العراقية , حيث قامت قوات الشرطة بإطلاق النار عليه بينما كان في سيارته بالقرب من المستشفى في منطقة البلدة القديمة في الموصل ( سبوتنيك , 29 آذار / مارس 2017 ) .\nشبه جزيرة سيناء قامت قوات الأمن المصرية في بداية نيسان / أبريل 2017 بإطلاق \" حملة أمنية \" واسعة النطاق في حي السمران في العريش بغية إلقاء القبض على مطلوبين ونشطاء إرهابيين ( الوطن , 2 نيسان / أبريل 2017 ) .\nوتأتي هذه الحملة بتقديرنا لاستعادة الأمن وتعزيز السلطة المصرية في العريش التي باتت تشكل مؤخرا مركزا لعمليات ولاية سيناء فيتنظيم الدولة الإسلامية .\nأفادت قوات الأمن المصرية عن مقتل 18 مقاتلا من تنظيم الدولة الإسلامية أثناء ضربات جوية نفذتها قوات الأمن في 18 آذار / مارس 2017 , ومن جملة القتلى سلامة الأنصاري , أحد مؤسسي ولاية سيناء فيتنظيم الدولة الإسلامية , والذي كان مسؤولا عن تسليح وتدريب المقاتلين ( صفحة الفيسبوك الرسمية للقوات المسلحة , 2 نيسان / أبريل 2017 ) .\nأعلنت ولاية سيناء فيتنظيم الدولة الإسلاميةعن موتسلامة ابو أذان الطرابين الأنصاري , أحد قادة التنظيم ومؤسسيهجراء غارة جوية ( العربي الجديد , 1 نيسان / أبريل 2017 ) .\nاستوقف مقاتلو ولاية سيناء فيتنظيم الدولة الإسلاميةحافلة لنقل المدرسات العاملات في رفح وطلبوا منهن ارتداء الحجاب وهددوهن بالعقاب ( سولا برس , 28 آذار / مارس 2017 ) .\nنشرت ولاية سيناء فيتنظيم الدولة الإسلاميةمناشير تهدد فيها السكان من مغبة التعاون مع الحكومة .\nكما وقام مقاتلوتنظيم الدولة الإسلاميةبإعدام عدد من السكان بتهمة التجسس .\nدول أخرى الفلبين في 31 آذار / مارس 2017 تبنىتنظيم الدولة الإسلاميةالمسؤولية عن تفجير عبوة ناسفة استهدفت سيارات تابعة لجيش الفلبين , ما أدى إلى مقتل ستة جنود وجرح جنود غيرهم .\nوقد وقع التفجير في منطقة ممسبانو ( ) , وهي منطقة مستقلة في ميندانانو ( ) المسلمة في جنوب الفلبين ( حق , 1 نيسان / أبريل 2017 ) .\nأعمال المنع والوقاية تركيا أثناء حملة مشتركة لقوات الأمن التركية تم إلقاء القبض على , وهو مواطن سوري ي شتبه بكونه ناشطا كبيرا فيتنظيم الدولة الإسلامية كان يعمل على تجنيد المقاتلين من الدول الأوروبية لصفوف التنظيم وتدريبهم .\nوبحسب ما جاء في التقارير فقد دخل الإثنان بطريق غير شرعية من سوريا إلى محافظة حطاي في جنوب تركيا في 15 آذار / مارس 2017 .\nوسافرا إلى اسطنبول لكي يصلوا من هناك إلى أوروبا .\nوقد عثرت السلطات في تركيا على علاقة بين هذا الناشط وبين نشطاء كبار آخرون في تنظيم الدولة الإسلامية : محمد لبن , مواطن أردني تم اعتقاله في إدنا في 10 شباط / فبراير 2017 ; ومواطن سويدي ي دعىمحمد توفيق صالح ( أناضوليا , 29 آذار / مارس 2017 ) .\nأعمال توعوية تنظيم الدولة الإسلاميةيهدد إيران في 27 آذار / مارس 2017 نشرت ولايةديالىفيتنظيم الدولة الإسلامية ( في العراق ) شريطا مصورا طوله 35 دقيقة وفيه تهديدات لإيران .\nيتحدث الشريط باللغة الفارسية مع ترجمة للغة العربية .\nويظهر في الشريط ناشط منتنظيم الدولة الإسلاميةيتحدث الفارسية , وي دعىأبو فاروق الفارسي الذي قال أن السلالة الصفوية التي تبنت الشيعة في القرن السادس عشر قد التهمت أراضي من العراق وأذربيجان وخراسان ( إيران - أفغانستان اليوم ) وأرغمت العديد من المسلمين السنة على اعتناق المذهب الشيعي .\nوقال متحدث آخر في الشريط ي دعى أبو مجاهد البلوشي , وهو أيضا يتحدث الفارسية , أن إيران هي \" كافرة \" وت ستخدم مركزا لحياكة المؤامرات ضد المسلمين السنة في العالم .\nوخاطب متحدث آخر باللغة العربية أبناء الطائفة السنية في إيران وطالبهم بممارسة الجهاد ضد النظام الإيراني ( حق , 27 آذار / مارس 2017 ) .\nمحسن رضايي , أمين مجمع تشخيص مصلحة النظام الإيراني , علق في صفحته على الإنستغرام على تهديداتتنظيم الدولة الإسلاميةلإيران .\nوهدد محسن رضايي من جهته أنه إذا قامتنظيم الدولة الإسلاميةبأي عمل مهما كان صغيرا أو إذا عمل ضد مصلحة إيرانفسترد إيران بقوة .\nوأكد أن الدرس الذي سيتعلمه تنظيم الدولة الإسلامية من ذلك الرد سيكون أكبر من الهزيمة التي مني بها في الموصل وحلب ( فارس , 2 نيسان / أبريل 2017 ) .\nنتائج دراسة في معهد بريطاني : تراجع حجم النشاط الدعائيلتنظيم الدولة الإسلاميةوتغيير في محتوى المواد الدعائية تشارلي وينتر , وهو باحث كبير في معهد الدراسات البريطاني , قام بدراسة شاملة حول المنشورات الدعائية في وسائل الإعلام التابعةلتنظيم الدولة الإسلامية .\nوتناولت الدراسة النشرات الدعائية خلال شهر شباط / فبراير 2017 ( 30 كانون ثاني / يناير - 28 شياط / فبراير ) بالمقارنة مع الفترة ما بين 17 تموز / يوليو - 15 آب / أغسطس 2015 ( حين كان تنظيم الدولة الإسلامية في أوجه ) . يتضح من نتائج الدراسة أن هناك مؤخرا تراجع ملحوظ ( حوالي 36 % ) في حجم النشاط الدعائي لتنظيم الدولة الإسلاميةوأن هناك تغيير في المحتوى الدعائي .\nفيما يلي عدد من الاستنتاجات التي توصلت غليها الدراسة : الغالبية العظمى من مواد تنظيم الدولة الإسلامية الدعائية تم إنتاجها في العراق وفي سوريا . وبالمقابل فإن حجم المواد الدعائية التي تم إنتاجها في ولايات أخرى لتنظيم الدولة الإسلامية صغير للغاية .\nتم التشديد على النشرات التي تتعلق بالقتال : غي ر تنظيم الدولة الإسلاميةتماما الرواية التي تمحورت فيها دعايته .\nوتبرز في الآونة الأخيرة مواد دعائية تتناول القتال ( 80 % في شباط / فبراير 2017 ) حيث طغت هذه المضامين على مضامين وصف الحياة في ظل الخلافة التي كانت سابقا جزء هاما ونوعيا في دعاياتتنظيم الدولة الإسلامية ( 53 % ) .\nتغيير في مضامين الدعاية بخصوص المعركة على الموصل : خلال الأشهر الأولى من القتال في الموصل , نشرتنظيم الدولة الإسلاميةأشرطة مصورة تصف الحياة اليومية في المدينة , حيث زعم التنظيم أنها تسير كالمعتادولم تتأثر من القتال .\nوقد تراجع نشر هذه الأشرطة مؤخرا .\nوالآن ت نشر بالأساس أشرطة مصورةلإبراز الدمار ومعاناة السكان في المدينة .\nالتغييرات الحاصلة في حجم ومضمون المواد الدعائية التي يبثهاتنظيم الدولة الإسلاميةهي بتقديرنانتيجة حتميةللضغوط الثقيلة التي يتعرض لها تنظيم الدولة الإسلامية في العراق وفي سوريا .\nإن موت قيادات بارزة في الآلية الدعائية لتنظيم الدولة الإسلامية وخسارة مناطق ضرورية إلى جانب تراجع مدخولات التنظيم ; جميعهاأضعفت القدرات العالية التي كان يتمتع بها تنظيم الدولة الإسلامية في مجال الحرب التوعوية . تلك الرؤية الوهمية للحياة المثالية في ظل الخلافة الإسلامية أخلت مكانها لتحل محلها دعاية ذات طابع عسكري تسعى لردع اعداءتنظيم الدولة الإسلاميةورفع معنويات المقاتلين على مختلف الجبهات وبالذات في الموصل .\nوالأشرطة المصورة التي تعرض الدمار ومعاناة السكان تأتي بتقديرنا لتعزيز دعم السكان المسلمين السنة لتنظيم الدولة الإسلامية , ولزيادة كراهية السكان تجاه الولايات المتحدة والتحالف الدولي , ولتجعل الدول الغربية تعيد حساباتها أملا في تخفيف الغارات الجوية علىتنظيم الدولة الإسلامية ."
  ],
  "url": [
    "http://www.alalam.ir/news/1673081/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88----%D8%AA%D9%86%D8%B8%D9%8A%D9%85--%D8%AF%D8%A7%D8%B9%D8%B4--%D9%8A%D8%AD%D8%B1%D9%82-%D8%A7%D9%84%D8%B7%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D8%B1%D8%AF%D9%86%D9%8A-%D8%A7%D9%84%D9%83%D8%B3%D8%A7%D8%B3%D8%A8%D8%A9-%D8%AD%D9%8A%D8%A7",
    "http://www.terrorism-info.org.il/ar/tag/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7/"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}