{
  "id": "V-154",
  "claim": "اندلعت ن اشتباكات مساء الجمعة بين حركة نور الدين الزنكي وحركة أحرار الشام الإسلامية في بلدة الدانا الواقعة بريف ادلب الشمالي والقريبة من باب الهوى الحدودي مع تركيا",
  "fact": "false",
  "article": [
    "إقرأ أيضا : تابعوا كذلك بثنا المباشر عبر \" يوتيوب \" لمزيد من البرامج والنشرات تمكنت حركة أحرار الشام المنضوية في الجبهة الإسلامية من تحرير مواقع عسكرية في ريف القنيطرة قرب أوتوستراد السلا اندلعت يوم 21 / 9 / 2015 اشتباكات عنيفة بين قوات ال - YPG ومقاتلين من حركة أحرار الشام في حلب على طريق \" الكاستيلو \" امتدت لتطال حي \" الشيخ مقصود \" داخل المدينة حسان عبود , الملقب بأبي عبد الله الحموي حركة أحرار الشام التي أعلن عن تشكيلها علنا في نهاية عام 2011 بمنطقة سهل الغاب بريف حماة الغربي , مدرس للغة الانكليزية اعتقله النظام في منتصف عام 2004 , وقام بالافراج عنه بعد قرابة الثلاثة اشهر من انطلاق الثورة السورية في اذار 2011 .\nأبناء الإمارات قدموا نموذجا مميزا في مجال العمل التطوعي والعطاء الإنساني يحتذى به محليا وعالميا .\nمقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية قبل الاتحاد الإنجليزي لكرة القدم طعنا تقدم به وست هام يونايتد المنافس في الدوري الممتاز ضد ايقاف لاعب الوسط سفيان فيغولي ثلاث مباريات أعلن الناطق باسم وزارة الداخلية الافغانية نجيب دانيش صباح الاحد ان الهجوم على فندق في كابول \" انتهى \" بعد اكثر من 12 ساعة على بدئه هل ثمة حياة ممكنة على كوكب المريخ ? هو السؤال الذي أرق علماء الفضاء , وجعلهم يدركون منذ وقت طويل أن هناك احتمالا واردا للوصول الى هذا المبتغى !\nحافظ مانشستر سيتي على صدارة الدوري الإنجليزي الممتاز بعد فوزه على ضيفه نيوكاسل بثلاثة اهداف مقابل هدف في المباراة التي جمعت بينهما أمس السبت للأعلى عن تلفزيون الآن الآن قناة تلفزيونية فضائية تبث للوطن العربي من مقرها في دبي . تتطلع لتكون قناة \" دبي للإعلام العربي \" وتلبي احتياجات جمهورها من خلال الديناميكية والشمولية والابتكار .\nحول لا يسمح بنسخ أو استعمال مواد هذا الموقع بأي شكل كان إلا بإذن خطي مسبق من alaan . tv",
    "قالت حركة أحرار الشام الإسلامية السورية في بيان نشر على الإنترنت إنها اتفقت يوم الجمعة مع هيئة تحرير الشام وهي جماعة إسلامية متشددة أخرى على وقف إطلاق النار في محافظة إدلب بسوريا بعد أيام من القتال بينهما . . وأضافت أحرار الشام أن الفصائل ستنسحب من معبر باب الهوى على الحدود مع تركيا وتسلم السيطرة عليه إلى \" إدارة مدنية \" .\nأهم العناوين أحدث المقالات عناوين ذات صلة الأكثر مشاهدة فيديوهات ذات صلة مواضيع ممكن أن تعجبك User login قم بتسجيل الدخول على البوابة حتى تستطيع التفاعل في اقسام الموقع المختلفة",
    "January 21 2018 - 09 : 26 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } ما خلفيات قتال النصرة وأحرار الشام في ريف إدلب ? ? - أطلقت شخصيات عدة محسوبة على الجماعات المسلحة مبادرة لحل الخلاف الحاصل بين جبهة النصرة وحركة احرار الشام .\nووقع على المبادرة أبو محمد الصادق ( الشرعي العام السابق لحركة احرار الشام ) وعبد الرزاق المهدي ( أحد الشرعيين السابقين في هيئة تحرير الشام ) وأبو حمزة المصري , وتنص على وقف الأعمال القتالية ابتداء من الأربعاء , وقيام الاطراف المتنازعة بتفويض 3 أشخاص مخولين اتخاذ القرار نيابة عن فصيله .\nكما تنص المبادرة على حل الخلاف بين الطرفين ووضع رؤية ملزمة وشاملة خلال 7 أيام من تاريخ البدء . ورعى هذه المبادرة قائد حركة نور الدين الزنكي ( المنضوية تحت راية هيئة تحرير الشام ) المدعو توفيق شهاب الدين , ووافقت عليها حركة احرار الشام , بالإضافة إلى القيادي البارز في الهيئة أبو صالح طحان . وفي وقت لم تعلن الهيئة موقفها حتى الآن من موضوع المبادرة , تحدثت العديد من التنسيقيات عن خلافات داخل مكوناتها حول جدوى محاربة أحرار الشام .\nواندلع الخلاف في ظاهره بين الهيئة والحركة على خلفية رفع احرار الشام علم \" الثورة \" في مناطق سيطرتها وفي المدن التي تتواجد فيها أيضا النصرة , التي ردت برفع رايات تنظيم القاعدة السوداء على مبان في مدينة ادلب وفي باقي القرى والمناطق , ما استتبع شحنا اعلاميا بين الطرفين , وحشودات عسكرية متبادلة . . وفي الاثناء , قتل مسلحان اثنان من النصرة في جبل الزاوية , اتهم بمقتلهم عناصر من الوية صقور الشام المقربة من حركة احرار الشام , واستدعى هذا الامر هجوما من النصرة على مقرات للصقور والأحرار في أكثر من بلدة في جبل الزاوية في الريف الادلبي .",
    "بوابة الحركات الاسلامية : \" أحرار الشام \" . . \" الولاء المتنقل \" بين القاعدة وداعش ! !\nرئيس مجلس الادارة عبد الرحيم علي \" أحرار الشام \" . . \" الولاء المتنقل \" بين القاعدة وداعش ! !\nالثلاثاء 02 / يونيو / 2015 - 08 : 40 م تمهيد : \" أحرار الشام \" إحدى أقدم الجماعات المسلحة التي حملت على عاتقها لواء قتال النظام السوري برئاسة الرئيس بشار الأسد , حيث تشير العديد من التقارير الإعلامية إلى أن تأسيس الحركة بدأ مع انطلاق الثورة السورية 2011 , وتحديدا في 11 نوفمبر , وتضمنت وقتذاك نحو 25 ألف مقاتل . وعلى الرغم من أن الحركة انتقدت تنظيم \" القاعدة \" إلا أنها تحالفت مع \" جبهة النصرة \" ذراع القاعدة المسلح في الشام , كما انتقدت تنظيم داعش ودخلت في قتال معها , إلا أنها تعاملت معها في إدارة المعابر , التي تسيطر عليها للحصول على المال , في إدلب , خاصة المشتركة مع تركيا , وهوما يكشف مدى سعي تلك التنظيمات الإرهابية وراء المال وليس نصرة الثورة السورية .\nو \" أحرار الشام \" هي واحدة من الفصائل الإرهابية , التي نشأت مع دخول الثورة السورية مرحلة القتال المسلح , كما تمثل الحركة تحالف ا إرهابي ا تحت ما يسمى ( جيش الفتح الإسلامي ) , والم هدد بالتفكك نتيجة الاختلافات الأيدولوجية بينهم , والحركة كما تشير العديد من التقارير مشك لة من عدة جبهات مسلحة أخرى , تحت ما يسمى ب - ( الجبهة الإسلامية السورية ) , وتشك لت وقت ذاك , في 31 يناير 2014 , وكانت التشكيلات الإسلامية المنضوية تحتها هي لواء التوحيد , وحركات الفجر الإسلامية , وكتائب الإيمان المقاتلة , وجيش الإسلام , وصقور الشام . اللافت للنظر أن حركة أحرار الشام , تنشط في مختلف المحافظات السورية , إلا أن قوتها تتركز في محافظتي إدلب وحلب شمالي سوريا , حيث برزت قوتها في مواجهة جيش النظام في مواقع عدة مثل , طعوم , وتفتناز , وجبل الزاوية , وسراقب , وأريحا , وبنش وغيرها من قرى إدلب .\nالتحرك الميداني : ونفذت حركة \" أحرار الشام \" في بداية ظهورها , عمليات نوعية كبيرة , اعتمدت فيها على زرع العبوات الناسفة , على جوانب الطرق لاستهداف الإمداد العسكري وعرقلته , والذي ساعدها على ذلك بحسب تقارير إعلامية , خبرة أعضائها في تصنيع العبوات الناسفة محلية الصنع والتي اكتسبوها خلال جهادهم في أفغانستان والعراق . الحركة كذلك تعتمد على العمليات \" الاستشهادية \" باستخدام السيارات المفخخة إلا أنها كانت تنفي رسميا استخدامها \" للاستشهاديين \" مدعية أن السيارات كانت ت قاد عن بعد أوأنها كانت ت قاد من قبل عناصر الشبيحة على الرغم من أن أنصار الحركة على شبكات التواصل الاجتماعي كان لهم كلام آخر .\nكما كان احتواء الحركة عناصر ذات خبرة , في تصنيع المتفج رات ومدفعيات الهاون والراجمات من تحقيق رصيد عسكري ممي ز سرعان ما جذب المزيد من التمويل الشبكي والحكومي , وقالت تقارير أمنية أن الحركة تتبع تكتيك الحصار للحواجز والقطع العسكرية واجتياحها واغتنام أسلحتها , وقد امتازت الحركة بنشاط لعله الأكبر على جبهات القتال , فلا يوجد عملي ة عسكري ة مهمة إلا وكانت الحركة أحد قادتها أوالمشاركين فيها .\nأبرز معاركها العسكرية : خاضت الحركة العديد من المعارك العسكرية التي حققت فيها انتصارات كبيرة على قوات الرئيس الأسد , حيث خاضت معركة ضخمة في 29 أغسطس 2012 , أطلقوا عليها \" معركة القادسية الثانية \" , والتي استهدفت خلالها مطار تفتناز العسكري للمروحيات حيث دمرت 10 مروحيات على أرض المطار و 70 % من مرافق المطار . وفي يناير 2013 , تمكنت الحركة بمشاركة عناصر من ( جبهة النصرة ) , ولواء صقور الشام من تحرير مطار تفتناز العسكري بشكل الكامل والسيطرة على ما يحويه من طائرات ومعدات وذخائر . وفي 26 يونيو 2012 , شاركت الحركة بفعالية مع الجيش الحر ولواء صقور الشام في معركة خان السبل في بلدة خان السبل , في ريف إدلب , كما قامت بتحرير السجن المركزي في إدلب ومطار الجراح العسكري وقاعدة الدويلية الجوية وكتيبة الدفاع الجوي في جبل الحص . قامت مؤخر ا بالاستيلاء على محافظة الرقة شرق سوريا , والسيطرة عليها وعلى كافة المرافق الخدمية فيها وإدارتها بالتعاون مع الأهالي .\n12 - رفض الطابع النخبوي الذي مي ز تشكيلات القاعدة وتؤكد على طابعها التفاعلي الشعبي \" فلا جرم أن معركة إسقاط النظام تمر عبر قناة الثورة الشعبية لا جهاد النخب مهما بلغت معايير الانتخاب والاصطفاء \" . 13 - الغاية الشريفة لا تبرر انتهاك حرمة الدم . 14 - تدافع الحركة في مواثيقها عن وحدة سوريا وترفض أي مشروع تقسيمي على أساس ديني أو طائفي أو قومي وتؤكد على ضرورة \" التعايش بين أبناء الوطن الواحد مهما اختلفت مشاربهم وعقائدهم . 15 - رفض الدمج بين الأديان والطوائف أو الخلط فيما بينها . 16 - الإيمان ب - \" مظلومية الشعب الكردي لعقود طويلة \" بسبب السياسات الشوفينية القومية التي مارستها عصابات الحكم الجبري القمعي في سوريا . 17 - الاهتمام بصورتها في الإعلام , فللحركة مكتب إعلامي قوي يسوق عملياتها على شبكات التواصل ومختلف قيادي يها نشطون على تويتر .\nالمرجعيات الفكرية : قالت العديد من التقارير إن المرجعي ات الفكرية للحركة , تتمثل في الشكل الدعوي والمناظرات الفقهية والمقاربات الإفتائية , ويعتبر - أبو مصعب السوري , أحد أبرز منظ ري وإعلامي ي تنظيم القاعدة , هومرجعية الحركة . - أبو بصير الطرطوسي , الذي عاد من منفاه في بريطانيا إلى الأراضي السورية وأخذ ينشط في المجال النظري والدعوي لدعم الثورة السورية - عبد الله عزام .\nالاتهامات الموجهة للتنظيم : وتطول الحركة اتهامات عديدة , بينها : - التطبيق العشوائي والفهم الخاطئ للشريعة , في حين تقول الحركة إنها أكثر فصائل المعارضة انضباطا سواء في التعامل مع المجتمعات الأهلي ة أوفي التعامل مع أسرى الحرب , وتقول إنها تمتاز بدرجة معقولة من تفعيل مبدأ الرقابة والمحاسبة لأفرادها بشكل علني عبر إصدار البيانات التي توضح التجاوزات والعقاب . - تتهم الحركة بالقيام بمجزرة قرية المدمومة , في ريف إدلب . - اتهمتها منظمة ( هيومن رايتس ووتش ) بالصمت على قيام عناصرها بإعدام مدني ين ينحدرون من الطائفة العلوية في معركة الساحل .\nأسس كتيبة مصعب بن عمير في مدينة مسكنة , وساهمت الكتيبة بقيادته في السيطرة على مدن وأحياء الرقة والطبقة ومطار الجر اح العسكري وخناصر ومسكنة وغيرها , فانضمت الكتيبة لحركة فجر الشام الإسلامية , قبل أن تنضم إلى حركة أحرار الشام بعد السيطرة على مطار الجر اح العسكري في مارس 2013 .\nاختير في 10 سبتمبر 2014 قائدا عاما لحركة \" أحرار الشام \" بعد مقتل قائد الحركة حسان عبود .\n3 - أبو صالح طحان , القائد العسكري لحركة أحرار الشام : - أبو صالح طحان , من مواليد مدينة تفتناز , في ريف إدلب , و لد عام 1978 , ل وح ق من قبل نظام الأسد ليتمك ن بعدها من الفرار , ويقضي عد ة سنوات خارج سوريا , ليعود مع انطلاقة الثورة السوري ة , منتمي ا لكتائب أحرار الشام , ويؤس س كتيبة أحفاد علي بن أبي طالب . - ي عد الطح ان أبرز القادة العسكري ين في الحركة , وقاد عد ة معارك مهم ة , أبرزها معركة تحرير مطار \" تفتناز العسكري \" في إدلب , وتحرير منطقة إيكاردا بريف حلب , ومعارك تحرير مدينة الرقة . - أصيب أبو صالح مر ت ي ن خلال معركة تحرير مطار تفتناز , يناير 2013 , وفي معارك تحرير محافظة الرق ة إبريل 2013 , إلا أن ه نجا . - عينه مجلس شورى حركة \" أحرار الشام \" قائد ا عسكري ا ميداني ا , ونائب ا للقائد العسكري العام أبي طلحة الغاب .\n4 - أبو طلحة الغاب القائد العسكري العام سابقا لحركة \" أحرار الشام \" - هو عبد الناصر محمد الياسين - أبو طلحة ( الغاب العسكري المخزومي ) , وهو قائد الجناح العسكري لحركة أحرار الشام الإسلامية . - هو أب لطفلة وحيدة اسمها ماريا وعمرها 5 شهور , يعمل مهندس زراعي , مقيم في محافظة حماة , في قرية التويني , كان ترتيبه الخامس على دفعة تخرجه . - عمل موظفا في وزارة الاقتصاد والتجارة الخارجية قبل أن يتم اعتقاله لمدة أربع سنوات في سجن صيدنايا . - خرج في بداية الثورة السورية , ليلتحق بصفوف حركة \" أحرار الشام \" , وتشير العديد من التقارير إلى أنه كان يقضي معظم وقته على جبهات القتال , وكان محبوبا لدى معظم الثوار وسمعته جيدة في الأوساط الشعبية . - قتل جراء تفجير داخل قاعة الاجتماعات ( صفر ) في منطقة رام حمدان بريف ادلب .\nشارك صحافة عالمية مصطلحات هل توافق على فكرة \" المصالحة الوطنية \" مع جماعة الإخوان في مصر ? ميديا ( - ) جميع الحقوق محفوظة بوابة الحركات الاسلامية 2015",
    "تركيا تغلق معبر باب الهوى مع سوريا بسبب الاشتباكات بين النصرة واحرار الشام الأربعاء 19 يوليو 2017 - 11 : 52 بتوقيت غرينتش افاد مراسل قناة العالم في سوريا أن السلطات التركية اغلقت معبر \" باب الهوى \" الحدودي مع سوريا بعد اقتراب الاشتباكات بين \" جبهة النصرة \" و \" حركة احرار الشام \" من المعبر .\nودارت اشتباكات عنيفة بين \" هيئة تحرير الشام \" ( جبهة النصرة ) و \" أحرار الشام \" في عدد من قرى ريف إدلب الجنوبي , إثر خلاف على نشر راية \" علم الانتداب \" ذو الثلاث نجوم في المناطق التي تتواجد فيها \" النصرة \" .\nوذكرت مصادر محلية أن \" عناصر هيئة تحرير الشام قاموا بإنزال علم الفصائل المسلحة , بعد رفعه وسط بلدة كنصفرة بجبل الزاوية واعتقلت المشاركين في رفعه \" .\nوأضاف المصدر إلى أنه \" تم حرق العلم في بلدة حاس , وإطلاق الرصاص على مدنيين كانوا يقومون برفع العلم الأخضر وسط مدينة إدلب ما أدى إلى وقوع إصابات \" .\nوأدى التوتر إلى اندلاع اشتباكات بين عناصر من \" أحرار الشام \" و \" هيئة تحرير الشام \" ( النصرة ) في بلدات وقرى أبلين وحاس وكنصفرة وحزارين وكفرنبل وكفروما وإدلب , مما أدى إلى سقوط قتلى وجرحى وأسرى بين الطرفين .\nوسيطرت \" النصرة \" على حاجز لأحرار الشام على طريق حوارين - كفرنبل , وطرد الأخيرة من بلدة حزارين بعد اشتباكات عنيفة , كما اندلعت اشتباكات بين الفصيلين في قرية أبلين في جبل الزاوية أثناء محاولة مسلحين من الهيئة إنزال العلم الأخضر , بالتزامن مع اعتقال النصرة كل عنصر ينتمي ل - \" احرار الشام \" في القرية .\nواستقدمت \" أحرار الشام \" تعزيزات باتجاه بلدة حزارين بريف ادلب وبدأت الهجوم على نقاط \" النصرة \" مستخدمة الأسلحة الثقيلة , إلى جانب استقدام الأخيرة تعزيزات كبيرة باتجاه قرى جبل الزاوية .\nكما سيطرت \" النصرة \" على حاجز في مدخل بلدة كفروما الغربي جنوب إدلب , مع استمرار الاشتباكات بين الجماعتين المسلحتين في العديد من القرى .\nوفي مدينة إدلب , أطلق عناصر \" جبهة النصرة \" الرصاص باتجاه مدنيين كانوا يقومون بإنزال راية \" النصرة \" ورفع العلم الأخضر مكانه ما أدى إلى وقوع إصابات .\nوذكرت مصادر محلية أن \" الاشتباكات بين الفصيلين شملت معظم قرى جبل الزاوية وصولا إلى قرية حاس , وأنباء عن استنفار كبير لهما في الريف الشمالي وعلى معبر باب الهوى \" .\nالمصدر : مراسل العالم + وكالات 108 الأكثر مشاهدة 2017 Alalam News Network .",
    "المواجهات الأخيرة بين فصائل المعارضة بإدلب . . ما أسبابها ودور \" جند الأقصى \" فيها ? | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - المواجهات الأخيرة بين فصائل المعارضة بإدلب . . ما أسبابها ودور \" جند الأقصى \" فيها ? المواجهات الأخيرة بين فصائل المعارضة بإدلبشهدت مدن وبلدات في محافظة إدلب شمال سوريا , خلال اليومين الماضيين , توترا حادا بين الفصائل المسلحة التابعة للمعارضة , حيث تطورت إلى اشتباكات بالأسلحة الخفيفة والمتوسطة , تزامنا مع حالات اعتقال وسيطرة على مقرات وحواجز فيما بينها , ما أدى إلى سقوط شهداء مدنيين وحالة احتقان لدى الأهالي .\nالمواجهات اندلعت بين حركة \" أحرار الشام \" من جهة وجبهة \" فتح الشام من جهة أخرى , واللذان يعتبران من أكبر فصائل المعارضة في الشمال السوري , تزامنا مع قبول المعارضة بحضور مؤتمر \" أستانا \" المزمع عقده نهاية الشهر الجاري في كازاخستان , والذي من الممكن أن يؤسس لتحضيرات \" الحل السياسي والسلام \" في سوريا .\nناشطون من ريف إدلب تحدثوا ل - \" السورية نت \" , أن \" بداية الخلاف كانت على خلفية اعتقال أحرار الشام لأحد عناصر فتح الشام وهو عراقي الجنسية , في ريف جسر الشغور التابع لمحافظة إدلب , بتهمة السطو على أحد مقرات أحرار الشام بريف جسر الشغور وسرقة أسلحة وذخائر من داخل المقر , في حين نفت فتح الشام التهم الموجهة لعنصرها مطالبة بالإفراج الفوري عنه \" .\nوأضاف الناشطون , أنه \" في هجوم مباغت لفتح الشام على مقرات وحواجز لأحرار ة في منطقة خربة الجوز الحدودية مع تركيا ومنطقة الزعينية , أسفرت عن سيطرة فتح الشام على معبر خربة الجوز كما أسرت جبهة فتح الشام مقاتلين للحركة في منطقة الزعينية \" .\nوفي سياق متصل تحدث \" أبو حفص الشام \" قائد عسكري في \" أحرار الشام \" ل - \" السورية نت \" أن بوادر اتفاق يدور حاليا مع فتح الشام بتسليم معبر خربة الجوز لأحرار الشام والإفراج الفوري لجميع المعتقلين بين الطرفين على خلفية الأحداث الأخيرة , عن طريق وجهاء وجهات عسكرية أخرى ( لم يذكرها ) \" , مضيفا , \" لقبول انسحاب فتح الشام من قرى وبلدات دخلتها خلال اليومين الماضيين في جبل الزاوية بريف إدلب \" .\nتنظيم \" جند الأقصى \" والذي انضم مؤخرا ل - \" فتح الشام \" , عمد على استغلال التوتر الحالي بين \" فتح الشام \" و \" أحرار الشام \" , حيث يرى العديد من الناشطين وعسكريين , أن الأخير يسعى إلى فرض نفوذه وأجندات مستغلا , انضمامه ل - \" فتح الشام \" .\nوذكر أحد الناشطين الإعلاميين , العاملين بريف إدلب , ل - \" السورية نت \" أن \" الاشتباكات انتقلت يوم أمس الجمعة إلى عدة قرى بجبل الزاوية , حيث عمد عناصر من فتح الشام باقتحام قرى , كنصفرة وإبلين اللتين سيطرت عليهما فتح الشام , بالإضافة لقرى بليون ومشون وإبديتا التي استعادتها أحرار الشام عقب اشتباكات أمس \" .\nوأكد الناشط الذي رفض الكشف عن اسمه , أن \" العديد من عناصر جند الأقصى سابقا , والمنضمين لفتح الشام كانوا من ضمن العناصر المشاركة في اقتحام قرى جبل الزاوية أمس \" , مشيرا \" إلى هدوء ساد المنطقة , في ظل احتقان بين الفصيلين من الممكن أن يتحول إلى اشتباكات في أي لحظة \" .\nونوه المصدر , أن الاشتباكات لم تقتصر على قرى جبل الزاوية فحسب وإنما انتقلت إلى قرية قميناس المتاخمة لبلدة سرمين والتي تعتبر مركزا لعناصر جند الأقصى ( فتح الشام حاليا ) على خلفية قيام أحرار الشام بتعزيز وجودها داخل القرية , على إثرها اندلعت اشتباكات عنيفة ليلة أمس , استمرت لساعات , حيث استخدمت خلالها أسلحة خفيفة ومتوسطة \" .\nوأضاف المصدر أن \" الاشتباكات أسفرت عن سقوط ثلاثة شهداء , أم وطفليها أثناء مرورهم بسيارة على حاجز بين بلدتي سرمين وسراقب , يعتقد أنه يتبع لجند الأقصى , في حين لم يتم التعرف على حجم الخسائر البشرية بين الفصيلين حتى الآن \" .\nويحمل كثيرون مسؤولية الاشتباكات الدائرة في جبل الزاوية وقميناس , إلى حالة الاحتقان والخلاف المنهجي بين \" أحرار الشام \" و \" جند الأقصى \" , حيث يعتبر الأخير \" أحرار الشام \" ندا له متهما إياها بتلقي أوامر خارجية بمحاربتهم والقضاء عليهم , في حين يحمل عناصر الحركة \" الجند \" مسؤولية الاغتيالات التي طالت قادة وعناصر لهم في ريف إدلب , متهمينهم بعلاقة مع تنظيم \" الدولة الإسلامية \" و تلقيهم أوامر مباشرة من قادة التنظيم في الرقة في افتعال أحداث الشغب وعمليات الاغتيال في ريف إدلب .\nحملت \" أحرار الشام \" على لسان الناطق العسكري باسمها , أبو يوسف المهاجر , عناصر \" جند الأقصى \" المنضويين في \" فتح الشام \" مسؤولية الاشتباكات في قرى جبل الزاوية يوم أمس , مشككا ببيعت \" الجند \" ل - \" فتح الشام \" .\nودعا المهاجر في تصريح لموقع \" عنب بلدي \" يوم أمس \" إلى الفصل في مسائل مختلفة أبرزها أن كتلة الفصيل ( جند الأقصى ) الموجودة في سرمين بإدلب هي من بايعت فتح الشام , أما العناصر المنتشرون في ريف حماة لم يبايعوها إطلاق ا \" , مؤكدا \" أن التوجه الحالي للحركة سيكون لاستعادة السيطرة على المقرات في جبل الزاوية , محملا عناصر الجند في مهاجمتها \" .\nوفي سياق متصل , أكدت مصادر ل - \" السورية نت \" , إلى أن \" عناصر جند الأقصى , أعلنت بيعتها لفتح الشام إسميا \" , في حين أنها لا يخافون في كثير من الأحيان لرفع رايات جند الأقصى سابقا على مقراتهم وحواجزهم المنتشرة في ريف حماة \" , وأضافت المصادر أنه سبق لعناصر الجند داخل مدينة سرمين مؤخرا خروجهم في تظاهرة يحملون رايتهم السابقة وهتفوا بشعارات مؤيدة لتنظيم الدولة , وهذا ما يؤكد تعاطفهم وصلاتهم مع التنظيم \" .\nيشار أن \" فتح الشام \" أعلنت قبولها بيعة فصيل \" جند الأقصى \" , في أكتوبر / تشرين الأول الماضي , ضمن شروط , وأبرزها أن الانضمام جاء \" بعد قبولهم بمحكمة شرعية , وتسليم المتورطين ومن ترفع دعوى ضدهم , وحل الجند واندماجهم كامل ا داخل فتح الشام وتبني سياستها كاملة \" .\nوجاءت البيعة على خلفية الاقتتال مع \" أحرار الشام \" والذي راح ضحيته عشرات القتلى والجرحى , وعزم الأخيرة وفصائل أخرى تابعة للمعارضة محاربة \" الجند \" واستئصالهم وعرضهم على محاكم شرعية للوقوف على جرائم اتهموا بها .\nوخلفت الأحداث الأخيرة حالة من الاحتقان لدى الأهالي , رفضا للاقتتال الدائر بين الفصائل , حيث تناول كثيرون حادثة استشهاد الطفلين وأمهم , محملين الفصيلين مسؤولية استشهادهم , مطالبين بوقف الاقتتال والتوجه إلى مجابهة النظام .\nاقرأ أيضا : المصدر : خاص - السورية نت كلمات دلالية : روابط ذات صلة آخر الأخبار عثر الجيش اللبناني , اليوم , على 9 جثث قال إنها لنازحين سوريين قضوا نتيجة العاصفة الثلجية , على . . . عثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال . . . أدت الأحوال الجوية السائدة جراء المنخفض الجوي المصحوب بأمطار غزيرة ورياح قوية الذي تتعرض له . . . نددت وزارة الخارجية في نظام بشار الأسد , ما وصفته ب - \" العدوان التركي \" على مدينة عفرين , . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "جريدة الرياض | الجيش الحر يسيطر على مطار الجراح العسكري في حلب . . ويستعد لاقتحام دير الزور الأحد 4 جمادى الأولى 1439 ه - - 21 يناير 2018 م - درجة الحرارة 19 مدينة الرياض الاربعاء 3 ربيع الاخر 1434 ه - - 13 فبراير 2013 م - العدد 16305 سقوط مقاتلات ( ميغ ) في أيدي الثوار للمرة الأولى الجيش الحر يسيطر على مطار الجراح العسكري في حلب . . ويستعد لاقتحام دير الزور مقاتل من الجيش الحر يسير بين الأنقاض بالقرب من المسجد الأموي في حلب ( رويترز ) تمكن مقاتلو المعارضة السورية من السيطرة أمس على مطار عسكري في شمال سوريا يضم طائرات حربية وذخيرة , بحسب ما ذكر المرصد السوري لحقوق الانسان .\nوهي المرة الاولى التي تسقط طائرات حربية وبينها من طراز \" ميغ \" في ايدي مقاتلي المعارضة منذ بدء النزاع في سوريا في منتصف آذار / مارس 2011 .\nوكان المعارضون استولوا قبل فترة على مطار مرج السلطان العسكري الصغير في ريف دمشق ولم تكن توجد فيه الا طائرتين او ثلاث خارج الخدمة .\nكما استولوا على مطار تفتناز العسكري في محافظة ادلب في شمال غرب البلاد في 11 كانون الثاني / يناير .\nوكان مطار تفتناز يضم مروحيات معظمها دمرت او اصبحت خارج الخدمة نتيجة المعارك .\nوقال المرصد في بيان \" اقتحم مقاتلون من عدة كتائب اسلامية مقاتلة مطار الجراح العسكري الواقع على طريق الرقة حلب وتمكنوا من السيطرة عليه بشكل كامل وذلك بعد اشتباكات عنيفة استمرت منذ صباح الاثنين \" .\nواضاف ان الاشتباكات اسفرت \" عن استشهاد خمسة مقاتلين واصابة مقاتلين آخرين بجروح وقتل وجرح واسر نحو اربعين من عناصر القوات النظامية \" .\nواوضح مدير المرصد السوري رامي عبد الرحمن في اتصال هاتفي ان القوات النظامية التي كانت في المطار الواقع في محافظة حلب \" انسحبت تاركة وراءها عددا من الطائرات وكميات كبيرة من الذخيرة \" .\nوابدى عبد الرحمن استغرابه لسقوط المطار \" في غضون اربع وعشرين ساعة من بدء الهجوم \" , علما ان معارك عنيفة تسجل في محيطه بشكل متقطع منذ اشهر .\nوفي شريط فيديو تم بثه على موقع \" يوتيوب \" على الانترنت , اعلنت \" حركة احرار الشام الاسلامية \" انها شاركت في عملية مطار \" كشيش \" او \" الجراح \" , الى جانب \" لواء الاسلام ولواء رايات النصر \" .\nوتضمن الشريط صورا عن طائرات حربية متوقفة على ارض المطار قرب المدرج بعضها مرقط .\nكما شوهدت طائرتين من طراز ميغ متوقفتين في عنبر وتحمل احداهما الرقم 2079 , بينما بدت طائرة ثالثة مغطاة كليا متوقفة في عنبر آخر .\nويسمع في الشريط صوت المصور وهو يقول \" تم بفضل الله تعالى اقتحام مطار كشيش الحربي على يد حركة احرار الشام الاسلامية \" , مضيفا \" طائرات الميغ بيد حركة احرار الشام الاسلامية .\nكما اظهرت الصور صناديق عدة من الذخيرة .\nوجاء الاستيلاء على المطار غداة دخول مقاتلين اسلاميين من المعارضة مدينة الطبقة القريبة في محافظة الرقة .\nمن جهة ثانية , اعلنت كتائب مقاتلة عدة اسلامية في بيان مشترك وزعه \" مكتب حلب الاعلامي \" \" بدء هجوم واسع فجرا على مطار حلب المدني ومطار النيرب العسكري \" وانها تستخدم في الهجوم \" الدبابات والاليات الثقيلة ومدافع الهاون \" .\nوقال الناشط الاعلامي ابو هشام من مدينة حلب عبر سكايب ان المقاتلين المعارضين في الشمال يركزون منذ فترة على استهداف المطارات والمراكز العسكرية .\nواضاف ان \" هذه المراكز مهمة لانها مصدر ذخيرة وامدادات , ولان الاستيلاء عليها يضع بعض الطائرات التي تقوم بقصفنا خارج الخدمة \" .\nفي الشأن ذاته قال قائد بالمعارضة السورية المسلحة ان المعارضين المسلحين يشنون عملية كبيرة للسيطرة على مدينة دير الزور الاستراتيجية بشرق سوريا بعد طرد القوات الحكومية من المناطق النفطية المحيطة بها .\nواذا نجح المعارضون المسلحون في ذلك سيسيطرون على محافظة كاملة لأول مرة خلال الانتفاضة التي اندلعت ضد الرئيس بشار الأسد قبل 22 شهرا .\nوقال إبراهيم أبو بكر قائد لواء القادسية القوي إن قواته ومعها اسلاميين من جبهة النصرة ومقاتلين عرب حاصروا دير الزور من الجهات الاربعة في اطار العملية .\nوقال من دير الزور عبر برنامج سكايب للتواصل على الانترنت إن الريف حرر ولا يتبقى بالمحافظة ( دير الزور ) سوى المدينة نفسها .\nواضاف ان جميع الالوية تشارك في الامر وجميعها مسؤولة عن الجانب الشرقي للمدينة .\nوتمتد دير الزور من الحدود الجنوبية مع العراق بمحاذاة نهر الفرات باتجاه الشمال وتسكنها قبائل مسلمة سنية تدعم المعارضة السورية المسلحة .\nوقال مقاتل اخر من لواء أبو بكر الاثنين ان مقاتلي المعارضة بدأوا أول مرحلة من العملية باطلاق نيران الدبابات نحو ثلاثة أهداف عسكرية داخل المدينة ومحاصرة اخر معقل للجيش باطراف المحافظة .\nوقال المقاتل الذي عرف نفسه باسمه أبو مازن إن المقاتلين يحاصرون اللواء 113 من الجيش السوري وهو اخر نقطة في الريف قبل ان نركز تماما على المدينة .\nواضاف انه عندما يحرر المقاتلون المدينة ستبقى بعض الالوية بينما ستمضي البقية نحو دمشق .\nوقال أبو بكر ان مقاتلي المعارضة لم يستطيعوا لشهور دخول المدينة سوى بشكل محدود .\nوتضم المدينة افرع أمنية قوية ومطارا عسكريا .\nلكن منذ اسبوعين وبمساعدة جبهة النصرة سيطروا على فرع أمني بالقرب من جسر استراتيجي على نهر الفرات ليفتحوا الضفة الشرقية أمام مقاتلي المعارضة .\nوقال إنه بعد تحرير الجسر بدأت عملية ارسال المساعدة والاسلحة الى المقاتلين بداخل المدينة وكذلك ارسال تعزيزات .\nواضاف انه لم يعد هناك عائق الان لدخول المدينة .\nولواء القادسية هو أحد اكثر الالوية نفوذا في المحافظة وخاض معارك ضارية ضد القوات الحكومية .\nويسيطر بالفعل على صوامع قمح ومصنع غزل ومركز توزيع غاز .\nوقال ابو بكر ان اللواء يتكون من ثمانية كتائب مع مقاتلين من انحاء البلاد .\nويسيطر مقاتلو المعارضة على الجانب السوري من معبر البوكمال المؤدي الى محافظة دير الزور وهو طريق امداد رئيسي من العراق لكن الحكومة العراقية اغلقت المعبر احيانا خشية انتقال الازمة الطائفية للعراق .\nوتواجه الحكومة العراقية احتجاجات من السنة العراقيين مع خروج سلسلة من المظاهرات في محافظة الانبار بغرب البلاد .\nانتهت الفترة المسموحة للتعليق على الموضوع رئيس مجلس الإدارة د .\nرضا محمد سعيد عبيد المشرف العام تركي عبدالله السديري المدير العام خالد الفهد العريفي رئيس التحرير فهد راشد العبدالكريم نائبا رئيس التحرير هاني فريد وفا عادل علي الحميدان تصميم وتطوير وتنفيذ 1998 - 2017 جميع الحقوق محفوظة لمؤسسة اليمامة الصحفية وتخضع مؤسسة اليمامة الصحفية خدمات الموقع اشترك بالقائمة البريدية سجل ايميلك لتصلك جريدة الرياض بصيغة PDF يوميا",
    "وبالتأكيد لا يزال من المبكر استخلاص نتائج لكن ما تم القيام به حتى الآن يستحق تقديرا جيدا \" , فيما قال شويغو \" منذ 30 أيلول ( سبتمبر ) وحتى الآن أصابت الضربات 112 هدفا .\nوتابع شويغو خلال تقديمه تقريرا عن تطور العملية العسكرية الروسية الى بوتين أن اربعة سفن هجومية تابعة لأسطول بحر قزوين أطلقت 26 صاروخا مجنحا من طراز \" كاليبر \" أصابت 11 هدفا في مناطق سورية .\nوأكد أن \" وسائل المراقبة الروسية سجلت تدمير جميع الأهداف من دون أن تؤدي الغارات إلى سقوط ضحايا في صفوف المدنيين \" . واعتبر بوتين إن \" تنفيذ عمليات لقصف أهداف عبر مسافة نحو 1500 كلم باستخدام أسلحة عالية الدقة يدل على مستوى التأهيل الرفيع للعسكريين والاستعداد العالي لمؤسسات التصنيع العسكري \" , معربا عن \" شكر للطيارين الروس المشاركين في العملية الجوية بسورية وللبحارة الذين نفذوا الضربات من بحر قزوين \" . ويعد انخراط اسطول بحر قزوين اول توسيع ضخم للعمليات العسكرية الروسية منذ بدايتها مطلع الشهر , ومرت الصواريخ التي ضربت مواقع في سورية لم تحددها وزارة الدفاع في اجواء ايران والعراق .\nونشرت الوزارة تصوير فيديو للحظة اطلاق الصواريخ ووزعته على وسائل الاعلام الروسية .\nوكان جنرال روسي اشار قبل ايام الى احتمال استخدام اسطول البحر الاسود لتطويق السواحل السورية في وقت لاحق . الى ذلك , أعلنت وزارة الدفاع الروسية أن تنظيم \" داعش \" يبذل جهودا ل - \" نقل السلاح الى الاحياء السكنية في المدن السورية بعدما دب الذعر في صفوفه نتيجة الضربات الروسية الدقيقة \" .\nوأوضح المتحدث باسم الوزارة إيغور كوناشينكوف ان مسلحي التنظيم \" ينشرون عادة المدرعات بالقرب من المساجد لمعرفتهم أن الطيران الروسي لن يضربها \" وعرض لقطات فيديو قال ان طائرات روسية من دون طيار صورتها وتظهر اصطفاف مدرعات قرب مسجد في حي سكني من دون ان يوضح اين تم تصوير المقطع .\nوانتقد مجددا \" وسائل إعلام زعمت أن المقاتلات الروسية شنت ضربات على تدمر \" , مؤكدا أن الطيران الروسي لا يستهدف مناطق سكنية , وخصوصا التي توجد فيها آثار . وفي السياق , حذر الناطق من احتمال \" قيام إرهابيي داعش بأعمال استفزازية بينها تفجير مساجد في تدمر وبلدات أخرى لتلفيق صور وتسجيلات فيديو مفبركة بهدف اتهام المقاتلات الروسية بذلك \" .\nوأوردت وزارة الدفاع الروسية حصيلة عملياتها العسكرية في سورية خلال الساعات الأربع والعشرين الماضية , وقالت ان المقاتلات الروسية قامت ب - 20 طلعة ضد 12 موقعا لتنظيم \" داعش \" منها غارة على معسكر في منطقة كفر عويد بريف إدلب قال المتحدث العسكري الروسي انه كان مركزا لتدريب مسلحين أجانب , مضيفا انه \" تم اعتراض اتصالات لاسلكية في هذا المعسكر لمحادثات بلغات أجنبية عدة , ما يشير الى أنه كان يتم في هذه القاعدة تدريب مسلحي تنظيم \" داعش \" الأجانب . وأضاف كوناشينكوف أن طائرتين هجوميتين قصفتا كذلك معسكرا ميدانيا في ريف إدلب \" ما أسفر عن تدمير مبان كان يستخدمها الإرهابيون لخزن مواد متفجرة واحتياطات مادية تقنية وغذائية \" .\nكما أشار الى قيام طائرات روسية بتدمير \" مركزين قياديين ل - \" داعش \" قرب دير الزور باستخدام قنابل خارقة للخرسانة \" .\nوقال : \" ان مقاتلات قصفت في ريف دمشق في الغوطة معملا لصنع الذخائر تابعا للتنظيم الإرهابي , وذلك باستخدام قنابل موجهة \" . وفي ريف اللاذقية , تعرضت نقطة ارتكاز ل - \" داعش \" الى لقصف اسفر \" عن تدمير تحصينات المسلحين بالكامل وانفجار قذائف ووقود أدى الى اندلاع حرائق في المكان \" . وكان الجيش النظامي بدأ عملية برية واسعة في وسط البلاد بدعم من الطائرات الحربية الروسية , وفق ما أكد مصدر عسكري في دمشق لوكالة \" فرانس برس \" .\nوقال المصدر : \" بدأ الجيش السوري والقوات الرديفة له عملية برية على محور ريف حماة الشمالي ( . . . ) تحت غطاء ناري لسلاح الجو الروسي \" .\nوتزامن بدء هذه العملية مع إعلان الرئيس الروسي فلاديمير بوتين الأربعاء ان الطيران الروسي سيساند \" في شكل فعال \" الجيش السوري في عملياته البرية . وبحسب المصدر العسكري السوري , يستهدف الهجوم البري \" أطراف بلدة لطمين غرب مورك ( حماة ) , تمهيدا للتوجه نحو بلدة كفرزيتا \" التي تتعرض منذ أيام لضربات روسية جوية .\nويواجه الجيش السوري في تلك المنطقة وفق المصدر فصائل اسلامية مثل \" صقور الغاب وتجمع العزة \" .\nوأكد مصدر عسكري في ريف حماة لوكالة \" فرانس برس \" : \" إن الجيش السوري يعمل في عملياته الأخيرة على فصل ريف إدلب الجنوبي ( شمال غرب ) عن ريف حماة الشمالي \" . وتسيطر فصائل \" جيش الفتح \" الذي يضم \" جبهة النصرة \" بالاضافة الى فصائل إسلامية أبرزها حركة \" احرار الشام \" على محافظة ادلب المجاورة لحماة .\nوحاولت هذه الفصائل خلال الأشهر الأخيرة التقدم من إدلب باتجاه حماة للسيطرة على مناطق تخولها استهداف معاقل النظام في محافظة اللاذقية ( غرب ) التي يتحدر منها الرئيس السوري بشار الاسد . ويسعى الجيش النظامي , وفق المصدر , الى \" تأمين طريق دمشق حلب الدولي \" الذي يمر عبر حماة و \" المغلق حاليا بسبب العمليات العسكرية \" .\nتعاون بين جيشي النظام والمعارضة ? وأعلنت مصادر مقربة من الرئيس الفرنسي أن فرنسوا هولاند لم يقترح تحالفا بين الجيش السوري النظامي و \" الجيش السوري الحر \" المعارض للرئيس بشار الأسد خلافا لما أعلنه الرئيس الروسي , مشيرة الى انه ذكر فلاديمير بوتين \" بضرورة وجود المعارضة السورية \" في مفاوضات السلام . وأوضحت المصادر ان \" الرئيس تحدث عن ضرورة وجود المعارضة السورية في اي مفاوضات محتملة .\nوالبقية ليست فكرة فرنسية \" . وقال مصدر فرنسي ل - \" الحياة \" أن هولاند لم يثر مع بوتين \" إمكانية دمج قوات بشار الأسد بقوات الجيش الحر \" , موضحا : \" خلال المحادثات يوم الجمعة لم يكن هناك أي موقف مشترك مع روسيا حول سورية وأنه لم يتم التطرق إلى هذا الأمر ( دمج الجيشين ) , وأن الخلاف في الموقف بين الرئيسين حول سورية انتهى بقرار استمرار الحوار بين وزيري خارجية روسيا سيرغي لافروف والفرنسي لوران فابيوس لمحاولة تجاوز الخلاف \" . وكان بوتين أعلن أن هولاند عرض عليه فكرة \" مثيرة للاهتمام \" هي \" توحيد جهود \" القوات الحكومية و \" الجيش السوري الحر \" المعارض . وبحسب بوتين , فإن هولاند عرض هذه الفكرة الجمعة خلال قمة حول أوكرانيا عقدت في باريس وضمت مركل والرئيس الأوكراني بترو بوروشنكو . وأعلن الرئيس الفرنسي الجمعة انه بحث مع بوتين ضرورة السعي الى حل سياسي يخول \" الحكومة والمعارضة تشكيل حكومة توافق \" .\nوكرر القول ان \" مستقبل سورية يمر برحيل بشار الأسد \" . وقال بشار الزعبي قائد \" لواء جيش اليرموك \" احد فصائل \" الجيش الحر \" من جهته , إنه من غير المنطقي اقتراح توحيد الجهود بين \" الجيش الحر \" ودمشق لقتال تنظيم \" داعش \" .\nوأضاف : \" قبل مشاركة الجيش السوري في قتال التنظيم المتشدد يجب اولا محاسبة النظام السوري الذي جلب التنظيم الى البلاد \" .\nوذكر أن فكرة توحيد الجهود مع دمشق في هذا الصدد لم تطرح عليه قط .",
    "الأحداث التفصيلية على الشارع السوري من 11 - 12 - 2014 إلى 2 - 1 - 2015 اخر تحديثالسبت - 20 / 01 / 2018 \\ \\ الأحداث التفصيلية على الشارع السوري من 11 - 12 - 2014 إلى 2 - 1 - 2015 الأحداث التفصيلية على الشارع السوري من 11 - 12 - 2014 إلى 2 - 1 - 2015 * حلب : استهداف نقاط تمركز ميليشيا الأسد على جبهة مناشر # البريج شرقي مدينة حلب بمدفع جهنم .\nالمؤسسة - الأمنية يعملون على تأمين الخطوط الخلفية للثوار و تبقى أعينهم ساهرة لمنع حدوث أي خرق أمني يؤثر على الثوار في جبهات القتال و إن تطلب الأمر واقتضت الحاجة يشتبكوا مع ميلشيا الأسد بشكل مباشر , و قد ارتقى عدد من عناصر المؤسسة شهداء مؤخرا اثناء تصديهم لميلشيا الأسد * درعا : تجدد للقصف المدفعي والصاروخي على الأحياء المحررة في المدينة # درعا - المحطة , قصف مدفعي عنيف يستهدف أحياء طريق السد ومخيم درعا قصف مدفعي تتعرض له المدينة من قبل مدفعية النظام المتمركرة في كتيبة جدية إرتقاء الشاب منذر محمد هلال الزعبي شهيدا تحت التعذيب في سجون النظام قصف مدفعي يستهدف البلدة الآن من قبل قوات النظام .\nقصف مدفعي استهدف البلدة قبل قليل من قبل قوات النظام .\nالطيران الحربي ( الميغ ) يشن غارة جوية على المدينة الآن .\nالجيش الحر يمطر قوات النظام المتواجدة بالمربع الامني بدرعا المحطة ( الامن السياسي - فندق الوايت روز - الجمع الحكومي ) باكثر من 15 برميل من مدفع جحيم محلي الصنع واعمدة الدخان ماتزال تتصاعد وسمعت اصوات سيارات الاسعاف وهي تهرع مسرعه لنقل قتلى وجرحى النظام نتيجة الاصابات المحققة قصف مدفعي يستهدف الطريق الواصل بين بصرى الشام - جمرين الآن من قبل قوات النظام .\nدرعا : # درعا - المحطة , قامت قوات النظام قبل أيام بتفخيخ جامع الشيخ عبد العزيز ابازيد وذلك لتفجيره بالثوار في حال تم السيطرة على المنطق , ونتيجة الاشتباكات والقصف العنيف التي شهدتها أحياء مدينة درعا هذا الصباح , انفجرت هذه الالغام بقوات النظام داخل المسجد مما أدى الى تدميره بشكل كامل , ويوجد تحت الانقاض عشرات الجثث لقوات النظام .\nالطيران الحربي ( الميغ ) شن غارة جوية على البلدة قبل قليل .\nسقوط جرحى من المدنيين جراء الغارة الجوية التي استهدفت البلدة قبل قليل .\nمخيم اليرموك , استشهاد الشاب \" محمد عصام جاديبا \" من أبناء المخيم و ذلك تحت التعذيب في أقبية قوات الأسد بعد اعتقال دام قرابة العام حيث نسب إليه تهمة محاولة الانشقاق عن جيش التحرير الفلسطيني وقد تم تسليم هويته الشخصية لذويه * دمشق : : جوبر , استهداف أحد نقاط قوات الأسد برشاش الدوشكة من قبل عناصر الجيش الحر .\nو استهداف المدينة بصواريخ أرض - أرض نوع الفيل مما خلف القصف دمارا هائلا في منازل المدنيين 1 - كفر شمس : استشهاد محمد عبد الكريم العوض في مشفى المقاصد بعمان متأثرا بجراحه التي أصيب بها في معارك العزة والكرامة في مدينة الشيخ مسكين .\n2 - اللجاة - الوردات : استشهاد عمار ياسر المفرج بطلق قناص أسدي مجرم في معركة مدينة الشيخ مسكين وهو من سكان مدينة ازرع 3 - المليحة الشرقية : استشهاد خلف فايز الزعبي جراء القصف المدفعي الذي استهدف البلدة # نوى | الطيران المروحي استهدف الأراضي الزراعية الواقعة شرقي المدينة ببرميل متفجر # اليادودة | قصف مدفعي يستهدف البلدة من قبل قوات النظام # الحراك | قصف مدفعي يستهدف المدينة من قبل قوات النظام # جاسم | الطيران المروحي يستهدف أحياء المدينة بالبراميل المتفجرة , وقصف مدفعي وصاروخي عنيف من مقر اللواء 15 يستهدف أحياء المدينة وسقوط عدد من الجرحى # الفقيع | الطيران المروحي يستهدف الحي الغربي من البلدة ببرميل متفجر # جوبر | اشتباكات متقطعة تدور منذ الصباح على أطراف المنطقة في محاولات جديدة من قوات الأسد و مايسمى ب \" الدفاع الوطني \" لاقتحامه .\nو كانت قوات الأسد قد استهدفت أحد الجبهات الجنوبية بالغازات المركزة مساء أمس الجمعة , و التي يرجح أنها غاز الكلور , مما أسفر عن وقوع ثمانية مصابين بحالات اختناق .\nقوات الأسد استعملت الغازات المركزة عشرين مرة على الأقل خلال الحملة الجارية لاقتحامه منذ ثلاثة أشهر ونيف , وسقط على إثرها شهداء ومصابون .\nالقابون | القناص المتواجد على بناء البلدية يقوم بإطلاق النار باتجاه مسجد القابون الكبير .\nريف - دمشق : : # الغوطة - الشرقية | وثقت الهيئة العامة للدفاع المدني في مدينة دوما أسماء تسعة ضحايا بينهم ثمانية أطفال منذ بداية شهر ديسمبر الجاري جراء الحصار المستمر الذي تفرضه قوات النظام على الغوطة الشرقية بريف دمشق .\nو أكد ناشطون أن كارثة إنسانية تهدد أطفال الغوطة الشرقية الذين يعانون من سوء التغذية والجفاف وعدم توافر اللقاحات و العناية الطبية اللازمة .\nيأتي ذلك في وقت أطلق به ناشطون في الغوطة الشرقية حملة إعلامية بعنوان الغوطة # السجن - الكبير # للمطالبة بفتح ممرات إنسانية ورفع الحصار عن الغوطة الشرقية ولفت انتباه المجتمع الدولي والمنظمات الإنسانية حيال ما يحصل في ظل الحصار المفروض منذ عامين .\nو يجدر بالذكر أن الشبكة السورية لحقوق الإنسان وثقت أسماء 216 شهيدا بينهم 150 طفلا قضوا منذ تاريخ 1 . 11 . 2012 حتى نهاية شهر نوفمر من العام الجاري بسبب الحصار .\nالتل | تستمر قوات الأسد بإغلاقها كافة الطرق المؤدية لمدينة التل بريف دمشق الشمالي ذهابا وإيابا لليوم الثالث على التوالي , وتمنع خروج الأهالي والموظفين والطلاب , إضافة لمنع دخول المواد الغذائية أو سيارات النظافة لإخلاء القمامة من شوارع المدينة .\nيأتي ذلك على خلفية اتهام قوات الأسد للجيش الحر في المدينة بمهاجمة أحد الحواجز العسكرية .\nفيما اتهم الجيش الحر قوات النظام بدفع الأوضاع إلى التصعيد لإبقاء المنطقة متوترة بهدف الإبتزاز والتكسب : وهروب من تبقى من جنود الأسد نحو حاجز الناصح في منطقة # بسيدا غارة للطيران الحربي السيخوي استهدف البلدة بصاروخ فراغي دون وقوع إصابات حتى اللحظة مع دمار كبير بالمنازل السكنية .\nفيلق الشام وفصائل أخرى تعلن عن بدء عملية تحرير قرية معرحطاط آخر معاقل الجيش النصيري في منطقة معرة النعمان يقوم أبطال فيلق الشام باستهداف تجمعات الجيش الاسدي في قرية معرحطاط بالأسلحة المتوسطةوالثقيلة والاصابات محققة أحرار الشام وجبهة النصرة تشنان هجوما عنيفا بشتى أنواع الأسلحة على حواجز قوات الأسد في معسكري وادي الضيف والحامدية بريف إدلب الجنوبي .\nيذكر أن قوات الأسد استهدفت الحي بالغازات المركزة عشرين مرة على الأقل خلال الحملة الجارية لاقتحامه منذ ثلاثة أشهر ونصف , وسقط على إثرها شهداء ومصابون .\nفي حين ننفي ما أشاعه إعلام نظام الأسد عن سيطرته على الحي الدمشقي , ولاتقدم أو تراجع شهدته محاور وجبهات الحي في الآونة الأخيرة | اليوم الثلاثاء 16 - 12 - 2014 يشهد حي # الوعر تصعيد عسكري مفاجئ منذ بداية حصاره لليوم حيث بدأ يومه بأكثر من 15 غارة من الطيران النفاث و المروحي أدت لأرتقاء 15 شهيد في حصيلة أولية وعشرات الجرحى معظمهم في حالات خطرة بينما المشافي الميدانية بأستنفار كامل تغص بالجرحى و المصابين و مازال هناك مدنيين تحت الأنقاض لحد هذه اللحظة لا تستطيع كوادر الدفاع المدني العاملة سحبهم بسبب تراكم الأنقاض والقصف الذي لم يهدء لحين كتابة هذا التقرير و في سياق متصل لم تغب قناصة النظام عن اليوم الدموي للحي فقد استهدفت سيارات الدفاع المدني والإسعاف وكل ما يتحرك أمامها في تصعيد هو الأعنف عسكريا على الحي الذي وصل صراخ جرحاه عنان السماء عدسة مركز حمص رصدت أخطر مشاهد الحرب الدموي والجرحى والغارات مباشرة من قلب الحي برفقة جميع كوادر الإنقاذ * 15 شهيد من الذين تم توثيقهم من أسماء الشهداء للآن نتيجة التصعيد المفاجئ على حي الوعر : 15 .\nالشيخ أمين هريسة و أمه , وهو أحد وجهاء الحي وأحد من كان من وراء المفاوضات التي تتم مع النظام من أجل حقن الدماء انقجارات قوية تزلزل الأرض وتدب الرعب في صفوف الميليشيات الإيرانية وقوات النظام جراء استهدافها بمدفع جهنم وسط اشتباكات عنيفة صباح اليوم بالأسلحة الثقيلة البالغ من العمر ( 52 ) عام جراء المعارك الجارية ضد ميليشا الاسد على جبهة # حندرات اسشتهاد زكريا محمد كرز من ابناء اعزاز في عملية تحرير وادي الضيف وهو تابع لحركة احرار الشام الاسلامية الشمالي | معارك عنيفة يخوضها الثوار على جبهة الملاح ضد قوات الأسد المدعومة بالميليشيات الأفغانية و الإيرانية , يحاول النظام خلالها مؤازرة قواته جويا إما عن طريق المقاتلات الحربية أو المروحية و مستهدفا المدن و البلدات بالصواريخ الفراغية أو البراميل المتفجرة , الأمر الذي غالبا ما يسفر عن سقوط شهداء وجرحى في صفوف المدنيين إضافة إلى دمار كبير في المباني و المنازل , حالة خطف جديدة لإحدى الفتيات بالقرب من جامع زين العابدين صباح أمس الإثنين .\nويأتي ذلك بعد تزايد حالات الاختطاف في الآونة الاخيرة بأحياء دمشق , حيث سجل حدوث ثلاثة حالات اختطاف أخرى في الشهر الماضي من الميدان أيضا , وتحديدا في المنطقة الواقعة بالقرب من جامع منجك في الجزماتية , كما وردتنا أنباء أخرى تتحدث عن حالات خطف أخرى في المنطقة نفسها , ولم يتسن لنا التأكد منها , نظرا للتكتم الكبير من قبل الأهالي بسبب حساسية الموضوع في المجتمع الدمشقي المحافظ .\nوكانت تنسيقيات وكيانات دمشق الثورية قد أصدرت عدة تحذيرات في الفترة الماضية نبهت فيها الأهالي بسبب كثرة عمليات الخطف , وحذرت من خروج الفتيات في سيارات الأجرة الخاصة بعد غروب الشمس , وقالوا في التحذير أن \" تنظيمات تابعة لقوات الأسد تقوم باختطاف الحرائر ومساومة الناس على أعراضهم وشرفهم مقابل مبالغ مالية وغايات دنيئة , وذلك على مرأى من نظام الأسد وفروعه الأمنية * حالة خطف جديدة لإحدى الفتيات بالقرب من جامع زين العابدين صباح أمس الإثنين .\nو يأتي ذلك بعد تزايد حالات الاختطاف في الآونة الاخيرة بأحياء دمشق , حيث سجل حدوث ثلاثة حالات اختطاف أخرى في الشهر الماضي من الميدان أيضا , و تحديدا في المنطقة الواقعة بالقرب من جامع منجك في الجزماتية , كما وردتنا أنباء أخرى تتحدث عن حالات خطف أخرى في المنطقة نفسها , ولم يتسن لنا التأكد منها , نظرا للتكتم الكبير من قبل الأهالي بسبب حساسية الموضوع في المجتمع الدمشقي المحافظ .\n, احاجز لعناصر الأمن بلباس مدني أسود في ساحة الأمويين يقومون بالتدقيق على البطاقات الشخصية وتأجيل الخدمة العسكرية ومكان السكن , قصف مدفعي متقطع يستهدف المنطقة كما سجل سقوط صاروخين في الساعة الماضية .\nقصف عنيف بقذائف الهاون تتعرض له المنطقة منذ الصباح بالتزامن مع اشتباكات متقطعة على عدة محاور , ومساءا تعرضت المنطقة لقصف بصاروخ أرض - أرض ولا أنباء عن اصابات قام الثوار صباحا بالهجوم على حاجز تل ملح بالريف الغربي وتمكنوا من تدمير عربة وقتل حوالي 20 من قوات النظام وإغتنام بعض الذخائر وانسحب الثوار لشدة القصف على المنطقة سقوط عدد من الجرحى في قرية الرملية جراء استهدافها بمدفعية كتيبة زور السوس التابعة لقوات النظام المجرم كتائب الثوار تستهدف بصواريخ الغراد قوات الأسد في النقطة السادسة بمدينة مورك الطيران الحربي يشن غارات جوية على مسعدة وأم الريش وسد عقارب ولا أنباء عن إصابات شن المجاهدون صباح اليوم هجوما مباغتا على حاجز قرية تل ملح ادى لقتل عدد من الشبيحة و أسر اثنين منهم و قد انسحب المجاهدون بعد تنفيذ العملية .\nتمكن المجاهدون من إعادة السيطرة على \" 6 \" كتل سكنية شمال الملاح عقب معارك عنيفة دارت فجر اليوم استخدم فيها القذائف الصاروخية وقذائف الهاون والدبابات ماأسفر عن مقتل عدد من ميليشيا الأسد فيما لاذا الباقي بالفرار : : دارة عزة , انفجار سيارة مفخخة في أحد شوارع المدينة بالقرب من مشفى الكنانة الميداني , مما أسفر عن وقوع أضرار مادية في بعض المباني دون وقوع إصابات .\nفتحت قوات الأسد نيران قناصيها صباح اليوم الخميس على الأهالي المحتشدين في ساحة الريجة بمخيم اليرموك المحاصر , لاستلام المساعدات الغذائية المقدمة من وكالة الانورو حيث استشهد الفلسطيني محمود محمد عبد الله ( 73 ) سنة برصاص قناصة الأسد أثناء محاولته استلام السلة الغذائية في حين يشهد مخيم اليرموك منذ البارحة قصفا عنيفا , و اشتباكات على كافة محاور القتال في المخيم .\nمع استمرار تدهور الوضع الانساني في المخيم و انقطاع مياه الشرب للشهر الثالث على التوالي .\nحيث يرتفع عدد شهداء \" كرتونة الاغاثة \" إلى 18 لاجئا قضوا قنصا و قصفا على أيدي جيش الأسد ومليشيات الجبهة الشعبية القيادة العامة و فتح الانتفاضة مقتل وجرح حوالي 30 من قوات النظام نتيجة تفجير مركبتهم بلغم أرضي من قبل كتيبة الأنصار بحماة التابعة لتجمع أجناد و ذلك بالقرب من قرية قصر أبو سمرة حملة مداهمات من قبل قوات النظام في بلدة تريمسة , يذكر أن التريمسة قريبة من قرية تل ملح التي شن عليها الثوار هجوما أمس ادى لتدمير الحاجز و قتل من فيه و اغتنام اسلحة و ذخائر .\nقصف مدفعي من قبل قوات النظام المتواجدة في قرية المسعودية يستهدف قرى مسعدة والرك والأرنب | قصف مدفعي بقذائف 57 و الرشاشات الثقيلة من حاجزي المصاصنة و زلين على مدينة , قصف بالرشاشات الثقيلة من حاجزي الزلاقيات وزلين على مدينة اللطامنة قصف مدفعي من حواجز الأسد يستهدف الأراضي الزراعية غرب قرية أبو حنايا فيما قصف تنظيم داعش بالمدفعية قرى عقارب والمبعوجة التي يتحصن فيهما جيش النظام قصف مدفعي من حواجز النظام يستهدف الأراضي الزراعية غرب قرية أبو حنايا فيما قصفت داعش بالمدفعية قرى عقارب والمبعوجة والتي يتحصن فيهما جيش النظام داهمت عناصر حاجز الأربعين بالإشتراك مع عناصر دوار الآعلاف حي الفيحاء وقامت باعتقال عدد من شباب الحي بعد يومين من المجزرة المروعة التي راح ضحيتها 34 شهيدا على يد جيش الظام قام النظام بقصف الحي بالاسطوانات المتفجرة وعربات الشيلكا فيما وصل اسم الشهيد نيروز عمر ادريس ( ابو ابراهيم ) ابن قرية المباركية الواقعة في الريف الجنوبي ايضا جراء المجزرة التي وقعت في الحي .\nمن جهة ثانية استشهد عطية عرفات في وادي الضيف في المعارك التي ادت لتحريره وهو من ابناء قرية جوسية التابعة لمدينة القصير .\nفيما فند نشطاء ثوريون اعلام النظام القائل بان لجنة المفاوضات هي من تسبب بالمجزرة نافين نفيا قاطعا هذا الادعاء .\nفي الريف الشمالي تعرضت بلدة الغنطو للقصف من قبل جيش النظام وسط اشتباكات عنيفة بين الثوار وعناصر النظام الامر الذي تكرر على جبهة الهلالية وام شرشوح غرب المدينة وجبهة حوش حجو الى الشرق من مدينة تلبيسة حيث اشتبك الثوار مع عناصر النظام المدعومة بجنود من حزب الله اللبناني وسط قصف عنيف لمزارع المدينة الشرقية .\nالثوار بدورهم قاموا باستهداف معاقل النظام بالاسلحة المتاحة ردا على مجزرة الوعر : : المعارك العنيفة تجري في الملاح , المنطقة التي شهدت اكبر عدد من القتلى الميلشيات الأجنبية الإيرانية و الأفغانية .\n2 - تل شهاب : استشهاد طارق الرفاعي إستشهد في حاجز العلان جراء الاشتباكات بين جبهة النصرة وشهداء اليرموك * 3 - السهوة : استشهاد جمال اسماعيل الخليفة الخوالدة تحت التعذيب في سجون النظام الأسدي والشهيد من سكان منطقة القزاز بدمشق 1 - الصنمين : إعتقال الشاب محمد محمود علي القدور يوم أمس وهو طالب جامعي على حاجز \" التاون سنتر \" جنوب العاصمة دمشق أثناء عودته للمدينة * خان - الشيح | دارت اشتباكات متقطعة بين المجاهدين و قوات النظام على محور أوتوستراد السلام , في ظل قصف مدفعي بالتزامن مع استهداف الطريق الواصل بين خانالشيح وزاكية بقذيفتي دبابة وعد ة رشقات منعربةالشيلكاالمتواجدةداخلالفوج 137 , بينما قام مجاهدو \" تحالف الراية الواحدة \" بتفخيخ وتفجير مبنى يتحصن به قوات النظام على أوتوستراد السلام وسقوط عدد منهم بين قتيل وجريح .\n| ألقت قوات النظام من خلال طيرانها المروحي 4 براميل متفجرة شمال المدينة , بالتزامن مع استهدافها بأربع صواريخ أرض أرض ( فراغية ) وقصف بقذائف الهاون والدبابات والمدفعية والرشاشات الثقيلة على الجبهتين الغربية والشرقية من معضمية الشام و داريا .\nاستشهاد \" مصطفى أبو أحمد \" متأثرا بجراح أصيب بها خلال دفاعه عن دينه وأرضه وأهله في المدينة داريا في وقت سابق .\n| اندلعت اشتباكات عنيفة بين المجاهدين وقوات النظام بالتزامن مع قصف مدفعي من جبل المضي ع وقصف متقطع من جبل سلح الطير استهدفا البلدة .\n| دشمت قوات النظام المتواجدة على حاجز الثانوية سطح المدرسة الإعدادية , بشكل كبير ومن عدة جهات , بينما مازالت خطوط الهاتف الأرضي مقطوعة منذ صباح البارحة , وكذلك شبكة الهواتف المحمولة ( سيريتل , ) مقطوعة بالكامل , بالإضافة إلى انقطاع مستمر للتيار الكهربائي .\n| استنفرت عناصر اللجان الشعبية في حي السكة , واعتقلت مدنيين اثنين من أهالي مدينة , في ظل وجود عنصر ملثم على حاجز الحرجلة .\n| انطلقت ثلاث سيارات لقوات النظام من البلدة قادمة من الفوج 165 ( تل الثعالب ) بإتجاه بلدة الطيبة .\n| توجهت سيارة بيك أب عليها رشاش محملة بعناصر النظام إلى حاجز المطاعم .\nو # الدناجي | مجزرة ارتكبها طيران الميغ الاسدي باستهدفت قوات النظام من خلال طيرانها الحربي بيت للمدنيين في بلدة المال بعد ان نزحوا من الدناجي هربا من القصف ليتلاقهم صاروخ غادر راح ضحيته 9 مدنيين من اهالي كناكر ( امرأتين وطفل ) ومن الدناجي ( 6 ) , وسقوط جرحى بينهم أطفال : : جوبر , اشتباكات بالرشاشات الثقيلة بين قوات الأسد وعناصر الجيش الحر في المنطقة , تزامنا مع استهداف المنطقة بالمدفعية الثقيلة .\nمخيم اليرموك , قصف متقطع من قبل قوات الأسد يستهدف المنطقة منذ مايقارب الساعة والنص من الزمن استشهاد أحمد عبد الرزاق حسون من أبناء بلدة كرناز متأثرا بجراحه نتيجة الاشتباكات في معركة تحرير وادي الضيف في معرة النعمان بريف إدلب , وقد فارق الحياة في أحد مشافي تركيا صباح اليوم بشن هجوم قوي وكبير على كتيبة الصواريخ في خان طومان في # ريف - حلب - الجنوبي عدد من الفصائل . . وقد دك الأبطال ارهابيي الأسد وتحصيناتهم في الكتيبة بعدد كبير من قذائف الدبابات وعدد من صواريخ الغراد بالإضافة الى استهدافهم بعدد من قذائف الهاون و جهنم . . و تم تحقيق اصابات مباشرة وقوية في صفوف قوات الأسد وتم قتل عدد كبير منهم وقد شوهدت سيارات الاسعاف تهرع الى المكان لنقل الجثث والجرحى ونداءات استغاثاتهم ملأت القبضات . . وقد تم استهداف تحصينات الجيش في كل من تل مؤتة وتلة كتيبة الصواريخ المرتفعتين والمطلتين على المنطقة . . هذا وقد قامت عصابات الطاغية بالرد على المجاهدين واستهدافهم بالدبابات والمدافع والرشاشات الثقيلة دون تسجيل اي اصابة في صفوف جميع الثوار , الجدير بالذكر ان معركة كتيبة ا",
    "ملف جرائم عصابة داعش في سوريا ضد المجاهدين والعلماء | أخبار من كل مكان بسبب تعطل برامج التنمية سبقتنا دول أخرى لعل ما ينقل في هذه المدونة ونقد الذات وسيلة لإيقاظ الوعي للالتفات الي التعليم لتطوير الكوادر الوطنية و هو السبيل الي التقدم لنكون النموذج التنموي الرائد في المنطقة والعالم \" \" ملف جرائم عصابة داعش في سوريا ضد المجاهدين والعلماء ابناء الشام الذين عانوا الظلم تحت حكم النظام النصيري لن يقبلوا جرائم عصابة داعش يقودهم شبحا يسمونه البغدادي لايعرف عدالته من عمالته كالرافضةو مهديهم الغائب لقد قامت عصابة داعش بجرائم ضد المجاهدين ومنها قتل المجاهد حسين سليمان وغيره من المجاهدين ان عصابة داعش المخترقة من المخابرات الايرانية و النظام النصيري بمثابة غرس فيروس داعش في جسد المجاهدين حتى يطعن المجاهدين من الداخل و يشغلهم عن محاربة النظام النصيري و اضعاف الثورة السورية بحيث تقبل الضغوط الدولية في جنيف لقبول تسوية تحافظ على بقاء بشار الأسد في السلطة .\nفمن ناحية شرعية لايقبل امامة شخص في الصلاة غير مقبول عند المصلين فمابالك عصابة داعش التي جاءت تريد ان تتسلط و تقتل ابناء الشعب السوري الذين يرفضونها .\nعصابة داعش تقتل المجاهدين و تترك جيش النظام النصيري داعش \" تقتل أمير \" أحرار الشام \" في تل أبيضالطبيب حسين سليمان ( أبو ريان ) الشيخ جلالمحمد فارس ترك محاربة النظام ليحارب المجاهدين في المناطق المحررة من النظام النصيري خطف احمد بري وهو اول المنشقين الاعتقال والتعذيب و القتلتكفير علماء الامة لتبقى الامة بلا علماء داعش \" تقتل أمير \" أحرار الشام \" في تل أبيض في الحدث السوري 1 يناير , 2014 اقدم عناصر من \" الدولة الاسلامية في العراق والشام \" ( داعش ) على قتل حسين السليمان أمير \" أحرار الشام \" في مدينة تل أبيض تحت التعذيب بعد اعتقاله من قبل تنظيم داعش . وقال مصادر أن جثة \" السليمان \" ظهر عليها بشكل واضح علامات تعذيب .\nأكبر جرائم داعش على الإطلاق . . \" دولة البغدادي \" تسلم الجبهة الإسلامية طبيبا قياديا بعد قتله و التمثيل بجثته !\n( فيديو + صور ) الثلاثاء - 31 كانون الاول - 2013 - تحول تنظيم الدولة الإسلامية في العراق و الشام إلى تنظيم \" البغدادي البعثي \" , بحسب ما وصفه ناشطون معارضون , في الوقت الذي فاقت فيه تجاوزات التنظيم مع بقية الفصائل العسكرية المعارضة في سوريا , كل تصور .\nو في أحدث نتائج الخلافات التي حصلت بين الدولة و حركة أحرار الشام الإسلامية ( الجبهة الإسلامية ) , علم عكس السير أن تنظيم البغدادي قام يوم أمس بتسليم الطبيب حسين سليمان ( أبو ريان ) مقتولا إلى الأحرار ضمن عملية تبادل أسرى شملت عدة عناصر آخرين .\nو قالت مصادر مقربة من أحرار الشام , أن الدولة الإسلامية سلمت أبو ريان مقتولا و مشوها ( صورة مؤذية ) , حيث قطعت أذنه و أطلق الرصاص على كفيه و قدميه , مشيرة إلى أن عناصر الدولة زعموا خلال عملية التسليم أنه قتل عن طريق الخطأ , في تبرير مماثل لما قاموا به بحق الشهيد محمد فارس ( أحرار الشام ) الذي قطعوا رأسه عن طريق الخطأ أيضا .\nو أكدت المصادر أن الأسرى ال - 22 الآخرين , تعرضوا لعمليات تعذيب , و قضوا فترة اعتقالهم و هم مكبلي الأيدي .\nو كان ناشطون قالوا مطلع الشهر الحالي ( كانون الأول ) إن اشتباكات اندلعت بين الدولة الإسلامية و فصيل تابع للجبهة الإسلامية ( أحرار الشام ) , إثر محاولة الدولة السيطرة على مطار كشيش الخاضع لسيطرة الجبهة .\nو لفت الناشطون إلى أن ضحايا الاشتباك كانوا ثلاثة عناصر من لواء مصعب بن عمير ( أحرار الشام ) , و أربعة من الدولة الإسلامية , مع وقوع أسرى بين الطرفين .\nو بعد ذلك اعتقلت الدولة الإسلامية الطبيب سليمان مدير معبر \" تل أبيض \" الحدودي ( سابقا ) و قائد قوات الأحرار في الرقة , و لفتت مصادر ميدانية وقتها إلى أن عملية الاعتقال تمت في مسكنة مسقط رأس الطبيب .\nو في أول رد فعل رسمي من حركة أحرار الشام و الجبهة الإسلامية قال حسان عبود قائد الحركة و رئيس الهيئة السياسية للجبهة الإسلامية على صفحته في تويتر : \" لا أدري ما هو الدين الذي يقتل فيه المخطوفون من المجاهدين و الثوار .\nاللهم إنا نبرئ دينك مما يصنع هؤلاء .\nرحم الله الطبيب المجاهد أبي ريان \" .\nو الطبيب حسين سليمان من مواليد 1985 , خريج جامعة حلب كلية الطب البشري , و طالب دراسات عليا في طب الأطفال .\nو عرف عن حسين التحاقه بصفوف الثوار منذ البداية , فشارك في تظاهرات حلب و اعتقل عدة مرات , قبل أن ينضم إلى الحراك المسلح و يساهم في تأسيس كتيبة مصعب بن عمير التي انضمت لاحقا إلى أحرار الشام .\nأسس أبو ريان مشفى مسكنة الميداني و استطاع تغطية المناطق المحررة من دير حافر إلى الرقة و حتى بادية حماه , كما شارك في معارك مطار الجراح و الرقة التي عمل في مشفاها الوطني بعد تحرير المدينة .\nو بعد استلام أحرار الشام لمعبر تل أبيض , تم تعيينه مديرا للمعبر , قبل أن يستلم القيادة العامة لكتائب أحرار الشام في تل أبيض .\nو رجح ناشطون أن يتحول الخلاف بين الجبهة الإسلامية و الدولة الإسلامية علنيا , و قد يتحول إلى صدام مسلح , وذلك بعد أن فشلت كل الوساطات التي قامت بها كل الفصائل المعارضة و الدعاة الإسلاميون الناشطون في الشأن الجهادي , في سبيل تحكيم الشرع في الخلافات التي تنشب بين الفصائل و التي غالبا ما يكون تنظيم الدولة هو البادئ بها , إلا أن الأخير غالبا ما كان يرفض الاحتكام أو الالتزام .\nويروى أحد النشطاء : \" قبل ثلاثة أشهر جاء مقاتلون أجانب إلى مدرسة في بلدة سرمين .\nثم مع مرور الوقت وبعد زيادة قوتهم , بدأوا بظهور مسلح في الأسواق والمحلات العامة إلى أن بدأوا أخيرا بفرض زيهم وقناعاتهم \" .\nوكان ضمن هذا السياق تفجيرهم ضريحا لخولة بن الأزور . وتأكد أن \" لواء داود \" بقيادة حسان عبود ( الذي يحمل الاسم نفسه لزعيم \" أحرار الشام \" الإسلامية ) انضوى قبل أيام تحت مظلة \" داعش \" في بلدة سرمين .\nوأفاد \" المرصد السوري لحقوق الإنسان \" أن السليمان ق تل \" جراء إطلاق النار عليه من قبل الدولة الإسلامية بعد تعرضه للتعذيب , وقال نشطاء أن الطبيب قطعت أذنه بآلة حادة وأصيب بعد طلقات نارية \" . والسليمان ( مواليد 1985 ) شارك في التظاهرات السلمية في حلب , واعتقلته السلطات السورية مرات عدة .\nوشارك في المعارضة المسلحة وأسس \" كتيبة مصعب بن عمير \" التي سيطرت على مدينة مسكنة , قبل أن ينضم إلى \" أحرار الشام \" .\nوساهم في تأسيس مستشفى ميدانيا ومجلسا مدنيا في مسكنة .\nكما شارك في معركة مطار الجراح وسيطرة المعارضة على مدينة الرقة في بداية آذار ( مارس ) الماضي .\nوقالت مصادر المعارضة : \" إن السليمان عين بعدها مديرا لمعبر \" تل أبيض \" سورية وتركيا لدى سيطرة \" أحرار الشام \" على المعبر , مشيرة إلى أن \" داعش \" قتلت عمه قبل صفقة تبادل الأسرى . وأثارت هذه الممارسات الأخيرة من \" داعش \" جدلا كبيرا في أوساط المعارضة .\nوفيما تحدث معارضون عن قيام مقاتلي \" الجيش الحر \" بطرد 30 مقاتلا من منطقة القلمون قرب دمشق \" احتجاجا \" على هذه الممارسات , لاحظ نشطاء مدنيون أن بيان \" المجلس الوطني السوري \" المعارض بعد اقتحام \" داعش \" المكتب الإعلامي في كفرنبل لم يسم \" داعش \" باسمها في نقده . وكان \" المجلس الوطني \" أعلن أن \" جماعة مسلحة قامت بالاعتداء على المركز الإعلامي لمدينة كفرنبل وإنزال علم الثورة - علم الاستقلال , عن المدينة التي حملت صوت ثورة الحرية وصورتها المشرقة إلى العالم , وباتت الناطق الصادق باسمها \" , مشيرا إلى أنه \" تكررت وتواصلت الاعتداءات من عدة جهات , على الكتاب والصحافيين والنشطاء ورموز الثورة السورية في حلب ودمشق حتى باتت سلوكا شبه يومي \" . كما أثار الموقف من \" داعش \" انقساما داخل \" الجبهة الإسلامية \" التي تشكلت في 22 تشرين الثاني ( نوفمبر ) من أكبر الكتائب الإسلامية .\nوأفاد موقع \" كلنا شركاء \" المعارض , أن \" خلافات حادة برزت في مجلس الشورى حول الدولة الإسلامية \" .\nموضحا : \" يؤيد كل من \" جيش الإسلام \" و \" لواء التوحيد \" و \" صقور الشام \" إجراء عملية قصاص واسعة من \" داعش \" على الممارسات والجرائم والتجاوزات التي قامت بها مؤخرا , في حين تقف حركة أحرار الشام الإسلامية بموقف يعارض رغبة أكثرية مجلس شورى الجبهة الإسلامية \" . في المقابل , أخذ \" الائتلاف \" المعارض من ممارسات \" داعش \" الأخيرة منصبة كي يحشد النشطاء والمقاتلين ضد هذا التنظيم , إذ دان \" العمل الإجرامي الجبان \" بحق قتل مدير معبر تل أبيض بعد \" ممارسة أقسى أنواع التعذيب بحقه \" , مضيفا أن هناك \" علاقة عضوية \" بين التنظيم والنظام السوري وأن \" سيل دماء السوريين على يد هذا التنظيم رفع الشك بشكل نهائي عن طبيعته وأسباب نشوئه والأهداف التي يسعى لتحقيقها والأجندات التي يخدمها مما يؤكد طبيعة أعماله الإرهابية والمعادية للثورة السورية \" . ودعا \" الائتلاف \" جميع المقاتلين تحت لواء \" داعش \" إلى الانسحاب \" فورا وإعلان البراءة \" من هذا التنظيم والتنظيمات المقاتلة إلى \" الانفصال \" عنه , متعهدا ب - \" ملاحقة ومحاسبة قادة هذا التنظيم الإرهابي , كما الرموز المجرمة في النظام \" السوري .\nويتنبأ الكاتب خالد المطرفي بهزيمة داعش في سوريا مثلما العراق , لانها خسرت الناس و منطق العصر , فيقول في تغريدة له على تويتر \" داعش منشغلة بمنع حفلات الزفاف وجيش النظام يتقدم نحو مشارف حلب \" .\nوتناقل ناشطون سوريون خبر قيام عناصر من دولة العراق والشام بمداهمة حفل زفاف في قرية المفتاحية بمدينة مسكنة بريف حلب بسبب وجود مغن وفرقة موسيقية في حفل الزفاف .\nشهادة قاضي القاعدة في العراق يفضح حقيقة دولة العراق الاسلامية شهادة القاضي ( أبو سليمان العتيبي ) على جماعة البغدادي [ رسالة الشيخ أبي سليمان العتيبي للقيادة في خراسان ] بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله , نبينا محمد وعلى آله وصحبه ومن والاه أما بعد : - هذه رسالة مختصرة , في طيها السلام والشوق والمحبة والإخاء , فقد صح عن نبينا محمد صلى الله عليه وسلم أنه قال \" سبعة يظلهم الله في ظله يوم لا ظل إلا ظله . . . وذكر منهم : ورجلان تحابا في الله اجتمعا عليه وتفرقا عليه \" متفق عليه من حديث أبي هريرة رضي الله عنه . فيعلم الله أني وإخواني في تنظيم قاعدة الجهاد في بلاد الرافدين لفي أشد الشوق إلى لقاءكم , ونشهد الله على حبكم , وأسأل الله أن يجمعنا بكم في الدنيا في أتم حال , وفي الآخرة في جنات النعيم .\nولم يحدد شخصه بل قال لي بالحرف الواحد يوجد شخص سوف نختبره شهرا كاملا فإن صلح أبقيناه أميرا للمؤمنين وإلا بحثنا عن غيره ) .\nوأمر بعدم نشرها ولم ينشرها مركز الفجر فأسأل الله أن يهيئ لهذه الأمة أمرا رشدا , وأن يصلح حال القادة والولاة .\nآمي - - - - - - - - - ن وآخر دعوانا أن الحمد لله رب العالمين , , تمت رسالتي .\nأخوكم المعتصم بالله أبو سليمان العتيبي . قاضي الجماعة في \" تنظيم القاعدة في بلاد الرافدين \" سابقا وقاضي الدولة حاليا . ربيع الثاني , 1428 ه - .\nإضافة مهمة : صدر في منتصف شعبان تقريبا 1428 ه - أي قبل شهرين تقريبا , بيان من الأخ أبي حمزة بعزل القاضي الشرعي - وهو العبد الفقير - واستبداله بأخ عراقي - وهو أبو إسحق الجبوري , ولقد كنت طلبت من الأخ أبي حمزة منقبل بأن يستبدلني بآخر وأرتاح من هذه المهمة , وكان قد رفض إحسانا منه الظن بي فجزاه الله خيرا , ولكن بعدما ساءت الظروف وعلم أني أريد إرسال هذه الرسالة إلى إليكم , قام بهذا , لأني منذ أن طلبت منه ذلك ورفض لم ألتق به البتة , فما الذي يدعوه لفعل هذا ? وهذا نص البيان من أحد المواقع : أعلن مكتب \" أمير المؤمنين \" أبي عمر البغدادي الذي يتزعم تنظيم القاعدة في بلاده الرافدين , أنه قرر عزل قاضي التنظيم في العراق السعودي أبي سليمان العتيبي , وتعيين أبي إسحاق الجبوري قاضيا عاما مكانه , بحسب ما جاء في موقع أصولي على شبكة الإنترنت أمس ( الأحد ) .\nوكان تنظيم القاعدة في بلاد الرافدين أعلن في آذار ( مارس ) الماضي تعيين محمد الثبيتي المكنى بأبي سليمان العتيبي في المنصب الذي ع زل منه أمس .\nوع م مت صورته وهو ملثم على شبكة الإنترنت . ولم يذكر بيان تنظيم القاعدة في العراق أسباب عزل الثبيتي , مكتفيا بأن ذلك تم \" بناء على مقتضيات المصلحة الشرعية \" , كما أعلن المكتب عن تعيين وزير للتعليم وهو د .\nمحمد البدري وذلك مع حلول الدراسة لهذا العام حرصا على سلامة المناهج من الانحراف .\nملاحظة : حررت أصل هذا الرسالة في ربيع الثاني ولكن أضفت إليها بعض التطورات فيما بعد . والله أعلم هل \" دولة العراق الإسلامية \" مخترقة ? الخميس 19 ديسمبر 2013 - مجموعة من التغريدات ل - \" عبد الله بن محمد \" وهو اسم حركي - غالبا - لأحد منظري تنظيم القاعدة , مؤلف \" استراتيجية الحرب الإقليمية على بلاد الشام \" و صاحب مدونة \" شؤون استراتيجية \" .\nتتناول هذه التغريدات قضية اختراق الحركات الجهادية من قبل أجهزة المخابرات العربية الأجنبية .\n! ومع تنامي الحراك الشعبي عادت الاغتيالات لتطال بعض من خرج على المالكي مع أن المصلحة كانت تقتضي دعم الحراك بحسب البيان لا تنفير الناس منه ! حتى ذلك الوقت لم يخرج الأمر عن دائرة الشكوك إلا أن الأمور بدأت تتكشف مع الوقت وبشكل أكد وجود نوع من الاختراق في القيادة ! من المعروف أن الجماعة الوحيدة التي وقفت إلى جانب الدولة ضد الصحوات وضد حملات التشويه هي جماعة أنصار الإسلامهذه الجماعة وبدون مناسبة صدرت أوامر من قيادة الدولة باستهدافها واستفزازها لدرجة وصلت حد استباحة دمائهم ! !\n! وقد قدمت أنصار الإسلام شكوى رسمية لقيادة تنظيم القاعدة وطلبت مني ومن"
  ],
  "url": [
    "http://www.akhbaralaan.net/news/arab-world/2017/7/19/%D8%A5%D8%B4%D8%AA%D8%A8%D8%A7%D9%83%D8%A7%D8%AA-%D8%A8%D9%8A%D9%86-%D9%87%D9%8A%D8%A6%D8%A9-%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D9%88%D8%AC%D9%85%D8%A7%D8%B9%D8%A9-%D8%A3%D8%AD%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D8%A8%D8%A5%D8%AF%D9%84%D8%A8",
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AD%D8%AA%D8%AF%D8%A7%D9%85-%D8%A7%D9%84%D9%82%D8%AA%D8%A7%D9%84-%D8%A8%D9%8A%D9%86-%D9%87%D9%8A%D8%A6%D8%A9-%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D9%88%D8%AD%D8%B1%D9%83%D8%A9-%D8%A7%D8%AD%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D8%B4%D9%85%D8%A7%D9%84-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-999980",
    "http://www.almanar.com.lb/2330568",
    "http://www.islamist-movements.com/28709",
    "http://www.alalam.ir/news/1997727/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%AA%D8%BA%D9%84%D9%82-%D9%85%D8%B9%D8%A8%D8%B1--%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%87%D9%88%D9%89--%D9%85%D8%B9-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%83%D8%A7%D8%AA-%D8%A8%D9%8A%D9%86--%D8%A7%D9%84%D9%86%D8%B5%D8%B1%D8%A9--%D9%88-%D8%A7%D8%AD%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-",
    "https://www.alsouria.net/content/%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%AE%D9%8A%D8%B1%D8%A9-%D8%A8%D9%8A%D9%86-%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%A8%D8%A5%D8%AF%D9%84%D8%A8-%D9%85%D8%A7-%D9%87%D9%8A-%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8%D9%87%D8%A7-%D9%88%D8%AF%D9%88%D8%B1-%D8%AC%D9%86%D8%AF-%D8%A7%D9%84%D8%A3%D9%82%D8%B5%D9%89-%D9%81%D9%8A%D9%87%D8%A7%D8%9F",
    "http://www.alriyadh.com/809971",
    "http://www.alhayat.com/Articles/11502782/%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%8A%D8%A8%D8%AF%D8%A3-%D9%87%D8%AC%D9%88%D9%85%D8%A7%D9%8B-%D8%A8%D8%B1%D9%8A%D8%A7%D9%8B-%D8%A8%D8%BA%D8%B7%D8%A7%D8%A1-%D8%AC%D9%88%D9%8A-%D8%B1%D9%88%D8%B3%D9%8A-%D9%84%D9%81%D8%B5%D9%84-%D8%AD%D9%85%D8%A7%D8%A9-%D8%B9%D9%86-%D8%A5%D8%AF%D9%84%D8%A8",
    "http://www.asharqalarabi.org.uk/%D8%A7%D9%84%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%AA%D8%B5%D9%8A%D9%84%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D8%B9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%85%D9%8611-12-2014-%D8%A5%D9%84%D9%89-2-1-2015_ad-id!295033.ks",
    "https://alwatan.wordpress.com/2014/01/02/%D9%85%D9%84%D9%81-%D8%AC%D8%B1%D8%A7%D8%A6%D9%85-%D8%AF%D8%A7%D8%B9%D8%B4-%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%88%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D8%B6%D8%AF-%D8%A7%D9%84/"
  ],
  "stance": [
    "unrelated",
    "disagree",
    "agree",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "[0]",
    "[3]",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}