{
  "id": "V-157",
  "claim": "قررت فصائل المعارضة المحاصرة في أحياء حلب الخروج من الأحياء المحاصرة",
  "fact": "false",
  "article": [
    "مهج رون من المدينة المحاصرة : ما بعد حلب ليس كما قبلها - صباح الخير سوريا مهج رون من المدينة المحاصرة : ما بعد حلب ليس كما قبلها \" ماهي خيارات اهل حلب بعد تهجيرهم من بيوتهم ليتشتتوا في مناطق متفرقة .\n\" 18 / 01 / 2017 [ رجل يلتقط سيلفي مع ابنه بانتظار بدء عملية اجلاء سكان حلب - 15 - 12 - 2016 ( اسماعيل عبدالرحمن / صباح الخير سوريا ) ] بدت شوارع حلب فارغة تماما إلا من دخان السيارات و البيوت التي أحرقها أصحابها قبل خروجهم من الأحياء المحاصرة بينما قرر معظم الناس النوم على معبر الراموسة خوفا من تقدم النظام , يجمعون ما تيسر لهم من طحين وحطب ليخبزوا منه ما يقيتهم حتى قدوم الباصات .\nهكذا يصف اسماعيل عبدالله أحد متطوعي الدفاع المدني الساعات الأخيرة التي أمضاها في حلب قبل بدء عملية إجلاء المدنيين و المقاتلين ضمن اتفاقية بين تركيا وروسيا في منتصف كانون الأول 2016 , بعد التقدم الكبير الذي حققته قوات النظام والميليشيات المساندة له بدعم من الطيران الروسي .\nلم يكن لإسماعيل أي تصور عن المرحلة القادمة بعد الخروج من حلب فالمراحل المعقدة التي مر بها الإخلاء وتوقفه لعدة مرات لأسباب متعددة جعلت تفكيره يتركز على الفترة التي يعيشها دون أي اهتمام بالقادم .\n\" لم نكن واثقين أننا سنخرج أحياء , فثقتنا بالنظام والروس معدومة .\nكان تفكيري هو كيف سأقاوم إن قرروا اعتقالنا وماهي احتمالات نجاتنا \" يقول اسماعيل .\nكان وصولهم إلى أول حاجز للمعارضة هو بر الامان الذي أتاح لهم التفكير في ما هو قادم حسب قوله .\n\" في تلك اللحظة بدأنا نفكر إلى أين سنذهب ? كان الجميع في الباص يطرح نفس السؤال \" .\nالتقى اسماعيل بزملاء له في الدفاع المدني اصطحبوه إلى المقر الرئيسي للدفاع المدني حيث أمضى الأيام الأربعة التالية .\nفي الثالث والعشرين من كانون الثاني أعلنت اللجنة الدولية للصليب الاحمر عن إنجاز عملية إجلاء عشرات الآلاف من سكان حلب إضافة إلى مقاتلي فصائل المعارضة المتواجدين فيها . اليوم وقد خرجنا من حلب لم يعد ممكنا الحديث عن نصر , والمستقبل بالنسبة لنا غامض كلي ا , لا يمكنني العودة للعيش تحت ظل النظام وكي لا اضطر لذلك قررت الخروج إلى تركيا أمضى اسماعيل تلك الايام يبحث عن أصدقائه ويتأكد من وصولهم سالمين ليبدأ بعدها بالتفكير في المرحلة القادمة , ما بعد حلب .\nكان لدى اسماعيل خيار البقاء في الدفاع المدني في الريف الغربي دون أن تكون له أي فائدة \" فعدد عناصر الدفاع في الريف الغربي أكثر من كاف و لا حاجة لهم بعنصر جديد \" , أو السفر إلى تركيا والبحث عن عمل وحياة جديدين , وهو القرار الذي اتخذه أخيرا لأسباب عديدة .\n\" لقد أصبحت في الثلاثينيات من عمري ولازلت كما كنت قبل عشر سنوات بلا عمل مستقر \" .\nبالنسبة لإسماعيل فكل ذلك كان معلقا لأجل حلب , \" اليوم وقد خرجنا من حلب لم يعد ممكنا الحديث عن نصر , والمستقبل بالنسبة لنا غامض كلي ا , لا يمكنني العودة للعيش تحت ظل النظام وكي لا اضطر لذلك قررت الخروج إلى تركيا \" .\nيحاول الكثير من سكان حلب المهجرين حديثا التوجه إلى تركيا بحثا عن الأمان والاستقرار الذي افتقدوه طيلة الست سنوات الأخيرة , سالكين طرق التهريب الوعرة والخطيرة في ظل استهداف قوات حرس الحدود التركية للهاربين من الحرب في سوريا باتجاه الأراضي التركية عبر طرق التهريب .\nاللجوء إلى تركيا لم يكن خيار المدرسة سمر ( 30 عاما ) بعد خروجها من حلب .\n\" قبل الخروج كنت عازمة على مغادرة سوريا بغير رجعة باتجاه تركيا لكني قررت أن أبقى قليلا في ريف حلب الغربي لأفكر قبل اتخاذ قرار متسرع \" .\nأفضت فترة التفكير التي أخذتها سمر إلى تغيير قرارها كليا لعدة أسباب , \" إن تهجيرنا خارج البلاد هو ما يسعى إليه النظام .\nنعم لقد خسرنا حلب لكن الأطفال الذين كنت أعلمهم لازالوا موجودين وما زلت أرى فيهم مستقبل سوريا وسأبذل ما بوسعي في سبيل تعليمهم \" .\nأكثر من 150 مدرسة كانت تعمل في مناطق حلب الخاضعة لسيطرة المعارضة هجر معظم طلابها وكوادرها التدريسية إلى مناطق ادلب وريف حلب الغربي , لم يعد معظمهم إلى المدرسة بعد , ومازالت مدارس حلب الشرقية مغلقة يستخدمها النظام كمقرات عسكرية أو مراكز لتوزيع الخبز بحسب الصور الواردة من هناك .\n\" بالتأكيد لم يكن خروجنا من حلب انتصارا \" يقول عبدالرزاق الذي غير قراره بالسفر الى تركيا والاستقرار في أحد مدنها الهادئة لعدة اسباب أهمها العمل لتبدأ بعدها محاولاته للبحث عن سكن في الشمال السوري .\n\" كانت الخيارات محدودة , إدلب أو ريف حلب الغربي أو الشمالي \" يقول , لكن الوضع هنا مختلف عن حلب .\n\" كنا نعيش كشباب بعيدين عن عائلاتنا نجتمع كل يوم لكن هنا لا بد من وجود أقارب لك فهذه ليست مدينتنا \" .\nكل ذلك إضافة إلى ندرة البيوت الشاغرة وارتفاع أسعارها , ما دفع عبدالرزاق إلى الاستقرار في معرة مصرين في ريف إدلب حيث يسكن مع عم ته وأسرتها .\nعمل عبدالرزاق كمراسل صحفي لعدة وسائل اعلام محلية واجنبية من حلب , بينما يبحث الآن عن عمل جديد بعد انتقاله إلى منطقة جغرافية جديدة حاله كحال العديد من الناشطين الإعلاميين والمدنيين الذين بدأوا البحث عن أماكن اخرى لمتابعة عملهم فيها .\nذات علاقة 02 / 01 / 2018 25 / 12 / 2017 17 / 12 / 2017 صباح الخير سوريا إن محتوى هذا الموقع مرخص بموجب رخصة ن سب الم صن ف 4 . 0 دولي , إلا في حال ذ كر غير ذلك .\nجميع الحقوق محفوظة صباح الخير سوريا 2017 .\nتواصل معنا النشرة الإخبارية إشترك في النشرة الإخبارية للحصول على أحدث خبارنا !",
    "الانسحاب العظيم . . كيف أسقطت \" الفصائلية \" حلب ? خروج خروج 2017 / 1 / 23 الساعة 16 : 24 ( مكة المكرمة ) 1438 / 4 / 25 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح 2017 / 1 / 23 الساعة 16 : 24 ( مكة المكرمة ) 1438 / 4 / 25 ه - تحقيقات فريق التحرير الانسحاب العظيم . . كيف أسقطت \" الفصائلية \" حلب ? محرر سياسي ض ض متعلقات تبدو النتيجة النهائية المخيفة واضحة للعيان : نزح من بيوتهم , منهم 36 ألف إلى خارجها , لمناطق الثوار في إدلب وريف حلب الغربي , منتصف ديسمبر ( كانون الأول ) للعام الماضي 2016 , لتضع نهاية لواحدة من أطول وأهم معارك الثورة السورية , التي استمرت لما يقارب الأربعة أعوام ونصف , منذ دخول الثوار للمدينة في يوليو ( تموز ) لعام 2012 .\nلم يكن هذا السقوط بهذه السرعة حتمي ا - وإن كان مفاجئ ا - فبعد أن عجز النظام عن استعادة السيطرة العسكرية على حلب - وعلى المدن الأخرى - تدخلت روسيا نهاية أكتوبر ( تشرين الثاني ) لعام 2015 لإنقاذ النظام ; صاحب تدخلها حملة قصف كثيفة استهدفت كل مناطق المعارضة , قصف ألقى أكثر من برميل متفجر خلال عام واحد فقط , وأدى لمقتل 17 ألف شخص تقريب ا في نهاية عام 2016 , حملة مترافقة مع صمت دولي , ومحاولات دبلوماسية خجولة , ولتكشف عن الثغرات والمشكلات البنيوية العميقة لدى المعارضة السورية , حيث كانت \" ثورة دون ثوريين , وجهادية دون جهاديين \" , حسبما الباحث حسن أبو هنية .\n\" بعد حصار حلب , والاستنزاف الذي حصل على جبهاتها الشرقية , التي أصبحت أرض ا محروقة بالكامل , لم يعد بها حتى ساتر للمواجهة لفصائل مدينة حلب . \"\nتكثفت الحملة العسكرية في حلب تقريب ا مع بداية الربع الثاني من عام 2016 , سواء بالقصف الجوي الكثيف الذي , من مستشفيات ومدارس ومساجد وحتى المخابز , أو بالحشد البشري الكثيف لجيش النظام السوري والمليشيات المحلية والأجنبية والطائفية الموالية له , سعي ا لحصار المدينة الذي بدأ ببطء وهدوء مستخدما آلية \" \" , بتركيزه على منطقة محددة , قد تبدو بعيدة أو غير مجدية , بكثافة نارية كبيرة , وزخم بشري عسكري بالاعتماد على المليشيات , بدأ بالسيطرة على منطقة السفيرة في سبتمبر ( أيلول ) عام 2013 , وانتهى بحصار أحياء حلب الشرقية تمام ا بعد قطع طريق الكاستيلو , الشريان الوحيد للمدينة من جهتها الشمالية , بعد سقوط منطقة الملاح ثم مساكن بني زيد , نهاية يوليو ( تموز ) 2016 , لتصبح حلب حينها محاصرة بالكلية .\n\" ملاحم \" حلب بينما كانت قلاع النظام ومناطقه صعبة الكسر تتهاوى واحدة تلو الأخرى من خاصرة حلب الجنوبية الغربية , في \" ملحمة حلب الكبرى \" , التي أعلن عنها \" جيش الفتح \" المشكل بغالبيته من الفصائل الإسلامية ( أكبرها جبهة فتح الشام , وحركة أحرار الشام الإسلامية , وفيلق الشام , وانضمت لهم لاحقا حركة نور الدين زنكي ) , وانتهت أخير ا بفك الحصار عن حلب , كان الناشط والمقاتل يوسف موسى يبتسم - من داخل أحياء حلب المحاصرة - بسعادة لفك الحصار , ومكر بانتظار تحقق المخطط الذي تنبأ به .\nكان السعي لتوسيع الطريق وتثبيت فك الحصار عن حلب , لكن جيش الفتح خاض معركة الإسمنت دون تنسيق مع الداخل , فلم تحقق المعركة هدفها .\nفبعد حصار حلب , والاستنزاف الذي حصل على جبهاتها الشرقية , التي أصبحت أرض ا محروقة بالكامل , لم يعد بها حتى ساتر للمواجهة لفصائل مدينة حلب , متمثلة ب - - \" غرفة عمليات فتح حلب \" , ويروي يوسف أن كتيبته التي كان ينتمي إليها مثل ا , والمكونة من 120 مقاتل ا قبل أن ي ستنزف العدد في المعارك , أن تصل بعد لملمة جراحها والتعافي إلى 15 مقاتلا , منهم ثلاثة أشخاص فقط قادرين على التحرك .\nأما جيش الفتح الذي كان يقاتل منذ نهاية عام 2013 على جبهة النظام من جهة , وجبهة تنظيم الدولة الذي استهدفه بشدة من جهة أخرى , بعد طرده من المدينة ثم ريفها الشمالي , دون مؤازرات حقيقية ومنظمة للفصائل من إدلب ; قرر كسر الحصار من خارج المدينة , ومن جهة الخاصرة الأقل كثافة لحلب حيث جبهتها الجنوبية الغربية , من منطقة الكليات العسكرية ( كلية المدفعية وكلية التسليح والمدرسة الفنية الجوية ) والراموسة وحي ال - 1070 شقة , وهو ما فعل ا , في السادس من أغسطس ( آب ) , واستطاعوا كسر الحصار بوتيرة متسارعة , سقطت خلالها تلال صعبة ( تلة مؤتة وتلة أحد ) , ومدرسة الحكمة التي شهدت عشرات محاولات الاقتحام السابقة من داخل المدينة , ورافقها شحن وضخ عاطفي وإعلامي كثيف , ووعود باستكمال تحرير المدينة لآخرها لا مجرد فك الحصار .\nبعد انتهاء المعركة ; نشر جيش الفتح بعنوان \" ملحمة حلب الكبرى - غزوة إبراهيم اليوسف \" , تضمن الفرح بالانتصار المستحق والوعود باستكماله , إلا أنه حمل في ختامه \" تنويه ا \" كان سبب كل من الهزيمة اللاحقة وابتسامة مكر يوسف أعلاه ; حيث لم يكتف جيش الفتح بالتبني الكامل للانتصار في معارك فك الحصار , لكنه نفى مشاركة أي من غرف العمليات الأخرى فيه , في إشارة إلى غرفة عمليات فتح حلب , في امتداد للتوترات الصامتة السابقة بين الفصائل والمناوشات التي تظهر من فترة لأخرى , وغياب التنسيق بين اثنتين من أكبر غرف عمليات المعارضة المسلحة في الشمال السوري , بعد رفض جيش الفتح معركة دعته إليها غرفة عمليات فتح حلب من جهة الكاستيلو وباشكوي بعد الحصار في شمال المدينة , بحجة أنها \" معارك استنزاف ومقتلة وإضعاف للفصائل بلا طائل \" , بحسب ما قاله يوسف , الذي اعتبر أن مشاركة جيش الفتح وحده كانت سعي ا لاستهداف العمق الثوري مقابل الجهادي للشمال السوري , ورفع الراية السوداء بدل راية الثورة , وتقديم \" الفتح \" نفسه كفاتح ومنقذ للمحاصرين .\nكان طريق الراموسة المحرر ضيق ا ومهدد ا في أي لحظة , وكان السعي لتوسيع الطريق وتثبيت فك الحصار , وهو تحرير كل من نقطتي معامل الإسمنت من الخارج , وحي العامرية من الداخل , لكن جيش الفتح خاض معركة الإسمنت دون تنسيق مع الداخل , فلم تحقق المعركة هدفها , مترافقة مع امتصاص الهجوم واستنزاف الفصيل نفسه , الذي قرر إعادة ترتيب صفوفه لأيام لم يمنحها إياه النظام والمليشيات الداعمة له بالطبع , فبدأوا جميع ا هجوم ا كثيف ا بآلاف عناصر المليشيات , وقوة نارية هائلة , وإصرار شديد على استعادة النقاط الرئيسة من المعارضة المسلحة وإعادة الحصار لحلب , تحقيق ا لرغبة الروس الذين لا يريدون حل ا سياسي ا إلا بعد الحصار - بحسب يوسف - فحاولوا استعادة الكليات بخمس مرات متتالية خسروا بها مئات العناصر , من بين 1500 عنصر خسرهم النظام في المجمل , بالمقاطع المصورة لعملية إعادة الحصار ككل .\nعندما وقع الحصار الأول كان يوسف متيقن ا أنه لن يستمر , لأن المساحة الجغرافية الكبيرة وكثافة المقاتلين لن تسمح بذلك , لكنه أثناء استعداده للحصار الثاني بشرائه خلايا شمسية للكهرباء , لم يستطع أن يصدق البائع البسيط الذي كان يؤكد له أن \" الحصار سيفك , ولا أعرف كيف \" , لتعقد الحسابات العسكرية والسياسية العالمية , قبل أن تقع حادثة كسرت هذه الثقة على كل المستويات , بحسب ما يرى .\nمن \" العسكرية \" إلى \" الفصائلية \" لم يكن المقاتل الشاب مصعب أبو العمير يحمل إصابة سابقة في يده , وثأر ا قديم ا يحمله من جبهة إلى جبهة فحسب ; لكنه كان يحمل في فكره تصور ا جديد ا - قديم ا للثورة والعمل العسكري , يدعو به إلى الانتقال من العقلية \" الفصائلية \" ذات الكيانات , إلى العقلية \" العسكرية \" ذات المعارك والجبهات , فمنذ بدء المعارك مع تنظيم الدولة منذ منتصف 2013 , بدأ تراجع الفصائل وتحولها من فكرة الروح الثورية والعقيدة القتالية إلى فكرة التنظيم , فتحول العسكري من الإنجاز العسكري أمام العدو , بصد أو اقتحام أو قتال , إلى تنظيم الصفوف , ثم تحول قائد الفصيل من قائد للمعركة , يتابعها ويديرها وينشر الروح القتالية , إلى شخص جالب للدعم ويحاول أن يساوم الطرف الفلاني أو الآخر , وتحول الشرعي من الدعوي كمتابع لأخطاء الجنود ومشكلاتهم إلى منظر شرعي ومردد لتوجهات الفصيل الذي يوجد به , أي ا كانت .\n\" غياب الثقة , وفشل الملحمة الثانية , رغم ما رافقها من تضخيم إعلامي وضخ عاطفي كبير , انطلاق ا من العقلية الفصائلية , تسببت بحالة من الانهيار النفسي والعسكري والاجتماعي داخل حلب . \"\nتسببت هذه العقلية بفشل ما أطلق عليه \" الملحمة \" الأولى , وتسببت تالي ا بوقوع حادثة فارقة , مطلع نوفمبر ( تشرين الثاني ) , أدت إلى انهيار الثقة ثم الخطوط الاجتماعية والعسكرية في حلب , وهي بين حركة نور الدين زنكي , بالتعاون مع \" كتائب أبو عمارة \" واتهامات وأنباء عن دفع من أمنيي جبهة فتح الشام , وبين واحدة من أكبر الفصائل في مدينة حلب وهي \" تجمع فاستقم كما أمرت \" , الفصيل الذي وضع كل ثقله في حلب , التي يصفها عمير لنا ب - \" الثقب الأسود للفصائل \" , وكان تجمع استقم الأقدر على الاستمرار والتنظيم في المعركة , لامتلاكه مستودعات معدة لحصار طويل , وقوة مركزية قادرة على التحرك على كل الجبهات , إلا أن حركة الزنكي سيطرت على غالب مستودعات التجمع , واعتقلت قائده , صقر أبو قتيبة , الذي فضل تسليم نفسه على وقوع معركة طويلة , بتهمة محاولة اغتيال قائد كتائب أبي عمارة , مهنا جفالة , وهو ما لم يتم إثباته , ولذلك أطلق سراح أبي قتيبة قبل اتفاق إجلاء المدنيين من حلب بيومين .\nأدت هذه الحادثة , انطلاق ا من الفصائلية إلى \" اهتزاز الفكرة \" , بحسب ما يصفها يوسف , وأدت إلى غياب الثقة بين العنصر وقائده والثقة بين الفصيل بالفصيل الآخر , والأهم هو فقدان الثقة بالفصائل لدى المدنيين , الذين لا يعرفون أن هناك اعتداء ولا يهمهم تفاصيل الاقتتال , بل يرون قتال ا داخلي ا في وقت قاتل وحرج , أراد به أحد الفصائل أن يحقق نفوذه ويثبت نفسه , قبل أن يفك الحصار وتتحرر كل المدينة , بحسب ما كان يروج في \" الملحمة الثانية \" لفك الحصار عن حلب .\nأسباب إذن كغياب الثقة , وفشل الملحمة الثانية , رغم ما رافقها من تضخيم إعلامي وضخ عاطفي كبير , انطلاق ا من العقلية الفصائلية , تسببت بحالة من الانهيار النفسي والعسكري والاجتماعي داخل المدينة , ترافقت مع استغلال النظام لجبهات ضعيفة مخترقة , خصوص ا شمال شرق المدينة , أدت لارتباك وفوضى كبيرة , وانسحابات متسارعة متتالية , أسماها عمير في حديثه ب - \" الانسحاب الكبير \" .\n\" الانسحاب الكبير \" وقع الانسحاب العظيم , بعد تكشف غياب الثقة لأقصاه بين الفصائل , وانكشاف عملاء في المنطقة الشرقية , وحصول خيانات مباشرة .\nلم تكن كل الجبهات في حلب على وتيرة واحدة من التماسك والقوة العسكرية , في مدينة واسعة ومتعددة الجبهات متفرقة فصائلها , ففي الوقت الذي تركز به الثقل الثوري جنوب غرب النصف المحاصر من المدينة , في أحياء ( صلاح الدين , السكري , بستان القصر , الكلاسة , الزبدية , الأنصاري , المشهد ) ; كان هذا الثقل يتراجع باتجاه الشمال الشرقي بتفاوت اجتماعي واقتصادي وانتشار للعشوائيات , ما سهل اختراق هذه الجبهات , التي كانت هشة ولم تشهد معارك واسعة وممتدة منذ مدة طويلة , من قبل النظام , باستخدام القوة الناعمة المعتمدة على نشر العملاء والترويج للإشاعات و هذه الجبهات , وتأجيلها للحظة الانهيار المناسبة التي بدأت منذ سيطرة النظام على أكبر أحياء حلب الشرقية المحاصرة ( مساكن هنانو ) , نهاية نوفمبر ( تشرين الثاني ) للعام المنصرم , ثم استمرار المعركة خلال ديسمبر ( كانون الأول ) من العام نفسه , مع سقوط هذه الأحياء واحد ا تلو الآخر .\nعندما سقطت مساكن هنانو بيد النظام , ومع ضغطه باتجاه الصاخور لتقسيم حلب المحاصرة إلى قسمين , وبينما كان عمير يحاول امتصاص الصدمة والوقوف محل رأس الحربة , متجاوز ا الفصائل للعمل بما يسميه \" المجموعات \" , المكونة من بضعة شباب فاعلين واثقين ببعضهم , والتي استطاعت توجيه ضربات للنظام في جبهات عدة في حلب ولكنها أتت متأخرة , وكان قائد القوة المركزية في تجمع فاستقم كما أمرت , علاء سقار أبو الحسنين , يحاول إيجاد شباب لملء نقاط الرباط في الحي بعد انهيار التجمع , وسط حالة من الفوضى والانهيار , وسط كل ذلك كانت الفصائل تتحدث عن تسليم المناطق للأكراد كخيار أفضل , وهو ما حدث بالفعل , حيث سيطر الأكراد على هذه المناطق وسيطر النظام على الصاخور , وصارت نقاط الرباط في نهاية حي آخر الشعار , في مشهد وصفه يوسف ب - \" الجنوني \" لتسليم هذه المساحات دون مقاومة , ووصفه عمير ب - \" الانسحاب العظيم \" .\nوقع الانسحاب العظيم , بعد تكشف غياب الثقة لأقصاه بين الفصائل , وانكشاف عملاء في المنطقة الشرقية , وحصول خيانات مباشرة واختراقات رآها عمير بعينيه في إحدى الجبهات , مترافقة مع تكثيف للإشاعات بين المدنيين والفصائل , اشاعات اعتبر عمير أن النظام لم يكن يروج لها وحسب , لكنه هيأ لها بيئة مناسبة عبر سماحه ببقاء الإنترنت رغم الحصار والدور الذي تسبب به بالانهيار النفسي والركون إلى الخيارات الخارجية , مثل انتظار فك الحصار أو الحل السياسي أو انتظار الحافلات الخضراء , خيارات مترافقة مع انهيار نفسي للمقاتلين وآخر عسكري للجبهات بسبب الفوضى والاختراق , وغياب للثقة بين الفصائل كان يتسبب بانهيار أكثر من جبهة مع ا إذا تعرضت واحدة منها للانهيار , واستخدم عمير طريقة لوصفها فأطلق عليها \" تقطيع الأوصال \" للنظام , الذي كان ينتقل أفقي ا من جبهة إلى أخرى باحث ا عن واحدة هشة تمكنه من تقطيع أوصال المنطقة , وحصار بقية الجبهات وانهيار كامل للأحياء , كشفت ما وصفه يوسف ب - \" بالونية \" الفصائل , كناية عن الفراغ الشاسع الذي يسبحون منه وفيه , وتغلغل فيهم .\nكشف الانهيار السريع لأحياء حلب عن هشاشة الفصائل وضعف التنسيق بينها وغياب المنظومة الدفاعية , في مدينة لم تكن ذات حاضنة شعبية واجتماعية كبيرة .\nماذا بعد ? كريستوفر هل , مساعد وزير الخارجية الأمريكي الأسبق , حصار حلب على يد النظام وحلفائه ومليشياته , باستخدام القصف الجوي العشوائي المكثف , و \" العقاب الجماعي \" الواسع باستخدام استراتيجيتيه الثنائيتين البسيطتين والمعلنتين : \" الجوع أو الركوع \" , و \" الأسد أو نحرق البلد \" , كأسلحة حرب ليعوض عن خسائره البشرية والعسكرية , دون كثير من الجدوى , حيث فقد تدمر لصالح تنظيم الدولة بينما كان يستعيد حلب , وليحقق في الوقت نفسه مكاسب ا عسكرية وسياسية أخرى له ولحلفائه روسيا وإيران بالدرجة الأولى , متمثلة بدفع المدنيين لاستبعاد خيار الثورة , والضغط على ممثليهم السياسيين والعسكريين للتفاوض والاستسلام , وإرسال رسالة لبقية السوريين بأن خيار المقاومة سيكون غالي ا , والعبث بالجغرافيا والديمغرافيا عبر \" الباصات الخضر \" وعمليات التهجير المتوالية , لتثبيت الحكم في المناطق الفعالة والرئيسة سياسي ا وعسكري ا وثقافي ا .\n\" بعد حلب , لا تملك المعارضة خيارات أكثر أو أفضل من خيارات منظمة التحرير الفلسطينية بعد خروجها من بيروت عام 1982 , والتي أدت لدخولها تمرد ا داخلي ا استنزافي ا . \"\nعندما عاد يوسف سريع ا إلى منزله في بستان القصر وطلب من زوجته الناشطة \" لينا الشامي \" أن تلملم الأغراض سريع ا لاقتراب جيش الأسد وتمهيد ا للانسحاب , شد ت لينا على يده ونظرت في عينيه قائلة له : \" لا تتخلى عن بارودتك .\nوهذه قضيتنا التي نقاتل لأجلها , وسنموت في سبيلها \" , في رد كصدى صوت لرصاص عمير الذي يرى بأن الحل هو : \" ابحث عن أرض تروق لك ولو متر ا بمتر ودافع عنها حتى الموت \" , ومؤمنين كزوجين بأن العمل العسكري , بعد إعادة تنظيمه , هو العصب الثوري والأساس الوحيد لأي حل سياسي , إن حدث .\nالأكثر ارتباطا 18 / 1 / 2017 21 / 1 / 2017 22 / 1 / 2017 22 / 1 / 2017 مجتمع ميدان تقارير متصدرة في هذا التقرير نستعرض مجموعة من أبرز الأفلام والمسلسلات التي قد مت معالجات تتراوح ما بين متميزة ومختلفة وغير معتادة لشخصية المحقق الإنجليزي شيرلوك هولمز خلال العق - ود الماضية .\nالكثير من المبدعين , استمروا بإبداعاتهم رغم المعاناة الشديدة التي كانوا يعيشونها , كما أنهم تمتعوا بقدرة لافتة على المبادرة ومواصلة أعمالهم بغض النظر عن مدى نجاحهم أو فشلهم .\nفما السر ? تعرف في هذا التقرير على التفاصيل الشاملة للدراسة في جامعة ستندن قطر للعلوم والتكنولوجيا , وأهم المعلومات المتعلقة بأنشطتها التعليمية , ومجالات هذه الأنشطة وتخصصاتها , وطرق الالتحاق بأي منها .\nتطبيقات التواصل الاجتماعي أصبحت سلعا للتواصل الرقمي , والاختيار ما بينها أصبح أكثر شبها بالاختيار بين ماركات الشامبو أو المايونيز المختلفة منه إلى اختيار مجموعة من الخصائص أو نمط الحياة .\nا خر الأخبار شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : خروج"
  ],
  "url": [
    "http://www.goodmorningsyria.org/%D9%85%D9%87%D8%AC%D9%91%D8%B1%D9%88%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D8%AD%D8%A7%D8%B5%D8%B1%D8%A9-%D9%85%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%AD%D9%84%D8%A8/",
    "http://midan.aljazeera.net/reality/politics/2017/1/23/%D8%A7%D9%84%D8%A7%D9%86%D8%B3%D8%AD%D8%A7%D8%A8-%D8%A7%D9%84%D8%B9%D8%B8%D9%8A%D9%85-%D9%83%D9%8A%D9%81-%D8%A3%D8%B3%D9%82%D8%B7%D8%AA-%D8%A7%D9%84%D9%81%D8%B5%D8%A7%D8%A6%D9%84%D9%8A%D8%A9-%D8%AD%D9%84%D8%A8"
  ],
  "stance": [
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}