{
  "id": "V-15",
  "claim": "أعيد فتح معبر نصيب الحدودي بين سوريا والأردن بشكل رسمي",
  "fact": "false",
  "article": [
    "تسريبات حول معبر نصيب الحدودي مع الأردن . . قد يرفع علم النظام - آرانيوز تسريبات حول معبر نصيب الحدودي مع الأردن . . قد يرفع علم النظام سربت مصادر إعلامية , اليوم الخميس , أنباء عن مفاوضات متعددة الأطراف , تجري في الجنوب السوري , حول معبر نصيب الحدودي مع الأردن .\nونقلت وكالة < آكي > الإيطالية عن مصدر عسكري في الجنوب السوري , إن \" مصادر أردنية بدأت تطلب من بعض الفصائل المسلحة أن توافق على رفع العلم السوري الرسمي ( علم النظام ) في معبر نصيب الحدودي والمنطقة الحرة المجاورة له \" .\nومقابل ذلك \" لن يكون هناك تواجد لقوات النظام أو الميليشيات الإيرانية الداعمة لها في المعبر أو المنطقة الحرة \" .\nوستتم , بحسب المصدر ذاته , \" إدارة المعبر والمنطقة الحرة عبر موظفين سوريين حياديين ترسلهم الحكومة , ويبقى أمن المعبر والحدود بيد قوات المعارضة السورية التي يوافق عليها الأردن \" .\nوستتم , بحسب المصدر \" إدارة المعبر والمنطقة الحرة عبر موظفين سوريين حياديين ترسلهم الحكومة , ويبقى أمن المعبر والحدود بيد قوات المعارضة السورية التي يوافق عليها الأردن \" .\nوكانت كل من روسيا وأمريكا والأردن قد توافقت مؤخرا على اتفاق وقف إطلاق نار , مع أنباء عن مساع لإعادة فتح معبر نصيب الحدودي بين سوريا والأردن .\nلن يتم نشر عنوان بريدك الإلكتروني .\nالحقول الإلزامية مشار إليها ب - * التعليق الاسم * ARA News وكالة إخبارية تعنى بالشأن السوري والكردي من خلال تغطيتها المستمرة لآخر المستجدات .\nإعادة نشر أي مادة من مواد الوكالة دون الإشارة إلى ARA News كمصدر يندرج تحت طائلة السرقة الأدبية ويعرض المرتكب إلى المسائلة القانونية .\nجميع الحقوق محفوظة 2016 ARA News",
    "احتفالات الأردن بف تح الم عابر مع الع راق وسورية هل هي م بر رة ? ولماذا كان م عبر \" طريبيل \" مع العراق م صدر الخ ير للأردنيين على م ر الع صور ? وهل ن شهد انفتاح ا م تسارع ا نحو طهران بعد خ يبة الأمل من م ساعدات الخليج ? | رأي اليوم الاحتفالات عملة نادرة في الأردن هذه الأيام , والإحباط الذي ي سود أغلبي ة الم واطنين من جر اء غلاء المعيشة وارتفاع الأسعار نتيجة تخفيض الد عم الر سمي للس لع الرئيسي ة إلى ح دوده الدنيا , وف رض ضرائب جديدة على أكثر من 96 سلعة , هذا الإحباط بات م حور الش كوى والانتقادات التي ت وج ه إلى الحكومة , والطبقة الفاسدة من الق طط الس مان , التي ن هبت ثروات البلد .\nمن هذا الم نطلق ي مكن الن ظر إلى ح دث جد ي ي ستحق الاحتفال فعلا , وهو افتتاح م عبر طريبيل الح دودي الوحيد بين العراق والأردن , بعد ما ي قرب الثلاثة أعوام من الإغلاق بسبب انعدام الأمن , وكثرة قط اع الطرق , وهجمات تنظيم \" الدولة الإسلامية \" .\nف تح الم عبر جاء بعد تأمين الطريق الد ولي الذي ي زيد طوله عن 550 كيلومتر ا , الأمر الذي سي سه ل مرور البضائع والم واطنين في الاتجاهين , مم ا سي ؤد ي إلى ض خ حوالي مليار دولار أمريكي , سنوي ا في الاقتصاد الأردني الذي يعيش حالي ا حالة من الر كود في ظ ل ع جز في الميزاني ة يصل إلى مليار دينار , وارتفاع الدين الأردني العام إلى 36 مليار دولار , ي بلغ حجم الفوائد عليه حوالي ملياري دولار سنوي ا .\nإذا سارت الم فاوضات الجارية حالي ا بين الح كومتين السورية والأردنية لإعادة فتح معبر نصيب الحدودي بين البلدين , بعد ص مود اتفاق وقف إطلاق النار , وتخفيف حد ة التوتر , فإن هذا يعني تنشيط التجارة بين البلدين م جد د ا , وتسهيل ع ودة آلاف اللاجئين السوريين في الأردن , وضخ حوالي 300 مليون دينار أردني في الخزينة الأردنية .\nعام 2017 رب ما ي دخل الت اريخ الحديث تحت فصل إعادة فتح المعابر الحدودية , فها هي المعابر الأردنية مع سورية والعراق تعود إلى وضعها الطبيعي , ولا ننسى أيض ا إعادة افتتاح معبر عرعر بين السعودية والعراق قبل أسبوعين أيض ا .\nهذه الخ طوة ما كان لها أن تتحق ق دون إلحاق الهزيمة بالجماعات الم تطر فة وم نظ ماتها , خاص ة في الجانب العراقي , الموصل وتلعفر , وعب ر السيد قاسم الأعرجي , وزير الداخلية العراقي الذي وقف إلى جانب نظيره الأردني , غالب الزعبي , أثناء الاحتفال بافتتاح معبر طريبيل , عن هذا الإنجاز بقوله \" أنه جاء بعد د حر الإرهاب وهزيمته \" .\nمعبر طريبيل كان دائم ا مصدر الخير للأردن , وبغض النظر عن ظروف العراق , سلم ا أو حرب ا , ففي زمن الرئيس العراقي الراحل صدام حسين , كان هذا المعبر الرئة الوحيدة لتنف س العراقيين الذين عانوا لأكثر من 12 عام ا تحت الح صار الخانق , وحرص الرئيس صدام على تقديم منح نفطي ة سنوي ة للأردن زادت قيمتها عن 400 مليون دولار , وحق قت المصانع الأردنية مكاسب كبيرة من جر اء فتح الأسواق العراقية أمام م نتوجاتها , والشيء نفسه ي قال عن شركات الش حن التي وصل عدد شاحناتها في الذروة عشرات الآلاف , مم ا وف ر وظائف ودخول لمئات الآلاف من الأيدي العاملة الأردنية .\nالحكومات الأردنية الم تعاقبة ارتكبت خطأ كبير ا عندما راهنت على الم عونات المالي ة الخليجي ة ود يمومتها , وكبت قريتها على هوى الس حاب , م ثلما يقول المثل , ولم ت جن من جر اء ذلك إلا الع قوق والنكران وخيبة الأمل , ولعل ف تح المعابر مع الجيران في سورية والعراق الامتداد الج غرافي الأردني الطبيعي , ي عو ض , ج زئي ا أو ك لي ا , خسائر الأردن بسبب هذا الر هان الخاط ئء .\nالأردن يجب أن يت جه شرق ا وشمالا نحو العراق وسورية , وي عيد ترميم علاقاته مع إيران و فق ا لمصالحه وشعبه , لا أن يت خذ مواقف سياسي ة م قاطعة وفق مصالح وأهواء الآخرين , خاص ة في دول الخليج , ولم ي عد الوقت م تأخ ر ا لإصلاح هذا الخطأ , فها هي السعودية تتقر ب من إيران , وها هو السفير القطري يعود إلى طهران , بينما لم تنقطع العلاقات التجارية بين الإمارات وإيران م طلق ا .\nالأردن تأخ ر كثير ا في تقوية علاقاته مع إيران التي و صفها روبرت فورد آخر سفير أمريكي في د مشق بأن ها الط رف الم نتصر في ح روب المنطقة وتطو راتها , ولعل نا نرى السفير الأردني يحذو ح ذو السفير القطري وي عود إلى طهران قريب ا , وقريب ا جد ا , فالأردن لا يجب أن يكون ملكي ا أكثر من الملك .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "مش - اورات أردن - ي - ة س - ورية لف - تح معبر نصي - ب الحدوديتم نشره في الاثنين 25 أيلول / سبتمبر 2017 .\n11 : 00 م - ساء عمان - الدستور - حمدان الحاجقالت مصادر رفيعة المستوى إن هناك مشاورات أردنية سورية للبحث في فتح معبر نصيب الحدودي بين البلدين الا انها لم تعط موعدا محددا حول متى سيتم فتح المعبر . وأشارت المصادر في تصريح خاص ل - \" الدستور \" إلى أن فتح المعبر يتم بحثه باستفاضة بين البلدين الشقيقين . وأكدت المصادر ان اعادة فتح معبر نصيب انما هو مصلحة مشتركة مهمة للطرفين الأردني والسوري , وأن إعادة فتح هذا المعبر مرتبط بشكل واضح بالتداعيات الأمنية على حدود البلدين حتى تسير الأمور بشكل آمن وسلس . وأكدت المصادر أهمية أن يكون المعبر بالاتجاهين آمنا حتى يقتنع الجانبان للوصول لاتفاق نحو فتحه . وجددت المصادر التذكير أن الأردن لم يوافق على فتح معبر نصيب عندما كان في ايدي من هم خارج السلطات الرسمية على الرغم من كل الضغوط القاسية التي تعرض لها الأردن في حينه .\nرئيس مجلس الادارة : محمد داودية - رئيس التحرير المسؤول : محمد حسن التل مواقع التواصل الإجتماعي 2018 جميع حقوق النشر محفوظة لجريدة الدستور",
    "أعيدوا لنا الشهداء أحياء وخذوا معبر نصيب الحدودي | الهيئة السورية للإعلام 25 / 11 / 2017 25 / 11 / 2017 25 / 11 / 2017 23 / 11 / 2017 27 / 11 / 2017 27 / 11 / 2017 26 / 11 / 2017 25 / 11 / 2017 28 / 09 / 2017 28 / 09 / 2017 28 / 09 / 2017 20 / 09 / 2017 27 / 11 / 2017 27 / 11 / 2017 27 / 11 / 2017 26 / 11 / 2017 أعيدوا لنا الشهداء أحياء وخذوا معبر نصيب الحدودي الهيئة السورية للإعلام - ليليان سعد لايزال الإعلام الروسي ومن قبله إعلام الأسد وازلامهما يحاولون بث الشائعات بين المدنيين السوريين من أجل إضعاف الروح المعنوية لديهم وذلك منذ بدء الثورة السورية وصولا إلى في الفترة التي تدعي بها موسكو بحثها عن حل سياسي يوقف نزيف دم الشعب السوري , والذي قتل منه مايزيد عن نصف مليون شهيد على يد قوات الأسد والمليشيات الإيرانية وبمشاركة الطائرات الروسية الحديثة .\nهذه الحرب النفسية التي تتبعها روسيا ونظام الأسد لاتقتصر ضررا عن المعركة العسكرية التي خسرتها موسكو أمام قوة فصائل الجيش الحر في الشمال والجنوب , لكنها تبقى محدودة التأثير مع وعي الحاضنة الشعبية وثقتها بمقاتلي المعارضة السورية في المحافظة على الثورة السورية وأهدافها وثوابتها المطالبة بإسقاط نظام الأسد وبناء سوريا الحرة الديمقراطية بعيدة عن الفساد والإستبداد .\nلايزال معبر نصيب الحدودي في الجنوب السوري هو من أهم الأحداث التي يتداولها الاعلام الروسي محاولين بث الشائعات بتسليمه لقوات الأسد مقابل بضعة مطالب سيتم تلبيتها لثوار حوران , هذه الإشاعة لاتعدو عن كونها لعبة جديدة من موسكو لجس نبض الشارع الحوراني بما فيه الشق المدني والعسكري لتسليمها بوضع أن المعبر سوف يعود لسيطرة النظام عاجلا أم أجلا .\nموضوع معبر نصيب الحدودي أكدت حوران بأكملها على لسان فصائل الجيش الحر بأنه سيبقى تحت سيطرة الثوار فالمكان الذي روته دماء الشهداء من شباب حوران لا يمكن إعادته للنظام دون حل سياسي يشمل جميع الاراضي السورية ويضمن انتقال سياسي للسلطة من دون وجود الأسد فيها , وإلا على نظام الأسد وروسيا أن تحشد كل امكانياتها من أجل أن تتلقى هزائم جديدة على ثرى حوران الطاهر .\nمحاولات الأسد وروسيا لفتح معبر نصيب الحدودي تعبر عن أهمية هذا المعبر لإنقاذ إقتصاد نظام الاسد المتهالك منذ 7 أعوام متتالية , في المقابل تمسك فصائل الجبهة الجنوبية بهذا المعبر يدل على احترامهم لدماء الشهداء وعدم ضياع تلك الدماء سدى دون أي مقابل يعيد للسوريين حقوقهم وكرامتهم في دولة يسودها سلطة القانون لاسلطة عصابات أجهزة الأمن التابعة لنظام الأسد الفاسد في سوريا .\nإذا أرادت روسيا أن تسيطر على معبر نصيب الحدودي فعليها أولا أن تعيد لسوريا عامة ولحوران خاصة شهداء الثورة أحياء وأن تكسر ثقة المدنيين بأبنائهم في الجيش الحر وهذا الأمر مستحيل طالما أن هتافهم الأول والأخير كان هو إسقاط النظام والحفاظ على بقية ثوابت الثورة السورية .\nكلمة قالتها فصائل الجنوب السوري أن معبر نصيب الحدودي لايمكن فصله عن ملفات الثورة السورية كاملة , فالجنوب هو جزء من سوريا وأي حل لهذا الجزء يجب أن يشمل الأراضي السورية جميعها من أقصى الشمال إلى أقصى الجنوب وإلا فإن الثورة السورية ستبقى مستمرة حتى تحقيق النصر .\nمرتبط تعليقات تعليقات مقالات ذات صلة 24 / 11 / 2017 23 / 11 / 2017 23 / 11 / 2017 Social Media الأكثر قراءة 06 / 02 / 2017 30 / 04 / 2017 14 / 12 / 2015 27 / 07 / 2017 06 / 01 / 2016 من نحن ? الهيئة السورية للإعلام SMO : هي مؤسسة اعلامية متخصصة بتغطية احداث الثورة السورية بشقيها العسكري والمدني .\nوهي النافذة الاعلامية الرسمية للفصائل المسلحة المعتدلة في الجبهة الجنوبية .\nوالتي تضم فريق من الصحفيين المحترفين و ناشطين إعلاميين ثوريين طامحين للمضي قدما بأهداف الثورة عبر الإعلام .\nإرسال إلى بريد إلكتروني إسمك بريدك الإلكتروني لم يتم إرسال الموضوع - تحقق من عناوين بريدك الإلكترونية !\nفشل التأكد من البريد الإلكتروني , من فضلك أعد المحاولة عفوا , لا يستطيع موقعك مشاركة المواضيع من خلال البريد الإلكتروني .",
    "ترحيل وإبعاد الأردن للاجئين السوريين | HRW \" لا أعرف لماذا أعادونا \" بحث أكتوبر 2 , 2017 \" لا أعرف لماذا أعادونا \" ترحيل وإبعاد الأردن للاجئين السوريين اللغات متوفر ب - لاجئون سوريون يحملون متعل قاتهم أثناء العودة إلى سوريا بعد عبور الحدود الأردنية قرب بلدة نصيب , في محافظة درعا الجنوبية .\n2017 محمد أبازيد , وكالة فرانس برس , غيتي إمجز سبتمبر 13 , 2017 قوانين غامضة وتقييدية تعيق حرية تكوين الجمعيات أغسطس 24 , 2017 ملخص والذي أكسبه سمعة دولية كأحد أكبر البلدان المستضيفة للاجئين في العالم , منذ عام 2014 , وخاصة في عامي 2016 و 2017 , يؤذي تلك السمعة عبر ترحيل اللاجئين السوريين .\nتقوم السلطات بترحيل اللاجئين - بما في ذلك الإبعاد الجماعي لأسر كبيرة - دون منحهم فرصة حقيقية للطعن في ترحيلهم , ولا تأخذ بعين الاعتبار حاجتهم إلى الحماية الدولية .\nفي الأشهر الخمسة الأولى من عام 2017 , رحلت السلطات الأردنية شهريا نحو 400 لاجئ سوري مسجل , إضافة إلى حوالي 300 ترحيل غير منظم يبدو أنها طوعية للاجئين مسجلين .\nيقدر أن 500 لاجئ غيرهم يعودون شهريا إلى سوريا , ولا ي عرف إلا القليل عن ظروف عودتهم .\nارتفعت عمليات الإبعاد الجماعي والترحيل الفردي للاجئين السوريين في منتصف عام 2016 ومرة أخرى في أوائل عام 2017 , وفقا لمنظمة إنسانية دولية .\nفي الوقت الذي تستمر فيه عمليات الترحيل للاجئين الأفراد , لوحظ انخفاض حالات ترحيل الأسر الممتدة بحلول منتصف عام مع ذلك , قال لاجئون وعاملون في المجال الإنساني الدولي ل - هيومن رايتس ووتش إن أفراد الأسرة يختارون بشكل متزايد العودة \" الطوعية \" بعد ترحيل م عيل الأسرة .\nقال عاملون في المجال الإنساني الدولي إنهم يعتقدون أن ارتفاع معدلات الترحيل , بما في ذلك ارتفاع الحاد في حالات الترحيل , مرتبط برد السلطات على هجمات مسلحة , سواء كرد مباشر على الهجمات المسلحة نفسها , أو كزيادة عامة في التدابير الأمنية في جميع أنحاء المملكة بعد الهجمات .\nيشمل ذلك هجوما على القوات الأردنية بالقرب من منطقة الركبان الشمالية الشرقية في يونيو / حزيران 2016 , الذي أسفر عن مقتل 7 أشخاص , وهجمات في مدينة الكرك الجنوبية في ديسمبر / كانون الأول 2016 , أسفرت عن مقتل 19 شخصا .\nولم تقدم السلطات الأردنية أدلة على تورط أي من المرحلين في أي من هذه الهجمات , ولم تزعم علنا تورطهم فيها .\nقابلت هيومن رايتس ووتش 35 لاجئا سوريا في الأردن , إضافة إلى 13 سوريا عبر الهاتف , رح لتهم السلطات الأردنية مؤخرا إلى سوريا .\nقال الذين رحلتهم السلطات , أو الذين يعرفون أو يتواصلون مع آخرين تم ترحيلهم , إن السلطات لم تقدم أدلة كافية على ارتكابهم لمخالفات قبل ترحيلهم .\nكما لم يمنح المسؤولون الأردنيون أي فرصة حقيقية للاجئين السوريين للاعتراض على ترحيلهم , أو التماس المساعدة القانونية , أو مساعدة \" المفوضية السامية للأمم المتحدة لشؤون اللاجئين \" ( مفوضية اللاجئين ) قبل ترحيلهم .\n\" ناصر \" , أب لثمانية فروا من سوريا في فبراير / شباط 2012 بعد أن جرحت ابنته خلال هجوم , هو نموذج عن الذين قابلتهم هيومن رايتس ووتش ولم ي بلغوا بأسباب ترحيلهم .\nكان يعيش في إربد حيث كانت ابنته تتلقى العلاج لحروقها .\nر حل ناصر وعائلته بأكملها , بما في ذلك والديه , زوجته , أطفاله , و 2 من أشقائه وأسرهما , في عام 2015 .\nقال إن \" دائرة المخابرات العامة \" استدعته مرتين , هو وأباه البالغ من عمر 75 عاما ( والذي يعاني من إعاقة عقلية شديدة ) , إلى مركز التوقيف التابع لدائرة المخابرات العامة في إربد , لكنهم طرحوا عليه أسئلة عادية فقط , مثل مكان عمله وعدد أبنائه .\nفي وقت لاحق , استدعوه للمرة الثالثة : حضرت ولم يسألوني أو يقولوا لي أي شيء .\nاحتجزوني , قيدوا يدي , أبقوني في الاحتجاز ليومين .\nبعد يومين , وتحديدا في الساعة 10 صباحا , طلبوا أن أتصل بعائلتي ووالدي وأقول لهم أن يحضروا إلي في مركز احتجاز [ إربد ] الجنوبي .\nوبمجرد وصولهم , وضعونا في حافلة وأعادونا على الفور .\nر ح ل والدانا أيضا , إضافة إلى عائلتي أخوي لم أتدخل في ما لا يعنيني .\nكان لدي وثائق من مفوضية اللاجئين وكان لدينا هويات أردنية .\nأثثت منزلا , وكل متعلقاتي ما تزال هناك .\nدمروني , أقسم أنني لم أفعل شيئا , لو فعلت لما جادلت في الأمر .\nولكن ليس لدي أي فكرة عن سبب إعادتنا .\nالغارات الجوية والحرب والموت , وليس هناك علاج ليدي ابنتي المحترقين هناك يحظر \" الميثاق العربي لحقوق الإنسان \" , والأردن طرف فيه , الإبعاد الجماعي \" .\nويعتبر حظر الإبعاد الجماعي شرطا من شروط الإجراءات القانونية الواجبة , أي أن ظروف كل شخص يجب أن تؤخذ بعين الاعتبار قبل الإبعاد , بغض النظر عما إذا تم انتهاك مبدأ عدم الإعادة القسرية .\nالأردن ملزم أيضا بمبدأ القانون الدولي العرفي المتمثل بعدم الإعادة القسرية للاجئين إلى أماكن قد يتعرضون فيها للاضطهاد , أو تعريض أي شخص لخطر التعذيب أو المعاملة القاسية أو اللاإنسانية أو المهينة .\nرغم أن الأردن استضاف بسخاء أكثر من 600 ألف لاجئ سوري , العديد منهم لمدة 6 سنوات , ورغم عدم كفاية الدعم المقدم من قبل المجتمع الدولي , إلا أن ذلك لا يبرر الإبعاد الجماعي غير القانوني وإعادة اللاجئين إلى خطر الاضطهاد والتعذيب الشديد , وغيره من انتهاكات حقوق الإنسان .\nتدعو هيومن رايتس ووتش الأردن إلى وقف الإبعاد الجماعي للاجئين السوريين , وإعطاء السوريين الأفراد المشتبه بكونهم يشكلون تهديدات على الأمن القومي فرصة عادلة للطعن في الأدلة ضدهم , والنظر في خطر التعذيب وغيره من الانتهاكات الجسيمة لحقوق الإنسان قبل إعادتهم إلى سوريا .\nتوصيات إلى وزارة الداخلية الأردنية الاحترام الصارم لمبدأ عدم الإعادة القسرية , وعلى الأخص , التزام الأردن بموجب المعاهدة بعدم إعادة أي شخص إلى مكان قد يتعرض فيه للتعذيب أو المعاملة القاسية أو اللاإنسانية أو المهينة .\nهم فرصة للطعن في الأدلة ضدهم , وإعطاؤهم فرصة الحصول على التمثيل القانوني .\nإتاحة الفرصة لأي شخص معرض لخطر الترحيل إلى سوريا للقاء مفوضية اللاجئين في أقرب وقت ممكن بعد القبض عليه , بما في ذلك الموقوفين , والذين في رباالسرحان ومعبر نصيب الحدودي .\nالسماح للمفوضية , بموافقة الأفراد المعنيين , بالاطلاع على أي دليل على تهديد الأمن القومي يوجه إلى شخص ما والذي يمكن أن يؤدي إلى ترحيله .\nالتأكد من أن المسؤولين الأردنيين ومفوضية اللاجئين يبلغون أي سوري يطلب العودة الطوعية عن الظروف في مناطق العودة بالتفصيل .\nتوفير إحصائيات منتظمة ومتاحة للجمهور حول الترحيل من الأردن , بما في ذلك الجنسيات , والبيانات الديمغرافية , وأسباب الترحيل .\nإلى المفوضية السامية للأمم المتحدة لشؤون اللاجئين التماس الوصول الكامل وغير المقيد إلى السوريين في أي مكان ي وقف فيه اللاجئون الذين يواجهون الترحيل , ولا سيما في مركز الترحيل في رباع سرحان في الأردن , ومعبر نصيب الحدودي .\nالتدخل لدى السلطات الأردنية نيابة عن أي شخص يحتاج إلى الحماية الدولية .\nالاستمرار في عدم تشجيع أو تيسير العودة الطوعية للاجئين السوريين من الأردن , أو من البلدان المضيفة الأخرى , طالما أن ظروف العودة بأمان وكرامة غير قائمة وغير مستدامة .\nتقديم معلومات محدثة ودقيقة , للسوريين الذين يستفسرون عن العودة الطوعية , عن المناطق المحددة التي يسعى الشخص إلى العودة إليها .\nرصد وإعداد تقارير عن الظروف التي يواجها السوريون العائدون طوعا والمرحلون من الأردن .\nإلى الحكومات المانحة تقديم الدعم المالي السخي وغيره من أشكال الدعم للأردن لتمكينه من توفير أماكن لجوء آمنة ولائقة للاجئين وطالبي اللجوء السوريين .\nحث الحكومة الأردنية على عدم طرد اللاجئين السوريين بشكل جماعي .\nدعوة الحكومة الأردنية إلى احترام مبدأ عدم الإعادة القسرية , وعدم ترحيل الأفراد السوريين دون إعطائهم فرصة للطعن في الأدلة ضدهم , بما في ذلك منحهم فرصة الحصول على تمثيل قانوني .\nدعوة الأردن للتعاون بشكل كامل مع مفوضية اللاجئين , خاصة فيما يتعلق بأي سوري يواجه الترحيل .\nالمنهجية في مايو / أيار ويونيو / حزيران 2017 , قابلت هيومن رايتس ووتش 35 لاجئا سوريا في الأردن , و 13 سوريا آخر عبر الهاتف , تم ترحيلهم من الأردن .\nما لم يتم التصريح بخلاف ذلك , أجرت هيومن رايتس ووتش المقابلات في أماكن خاصة - إما بشكل فردي أو بحضور أفراد الأسرة - مع ضمانات السرية .\nأخبر الباحثون الأشخاص الذين تمت مقابلتهم أنهم لن يتلقوا أي مقابل مادي , أو خدمات , أو أي منفعة شخصية أخرى مقابل إجراء المقابلات .\nوتم إخبارهم جميعا أن بإمكانهم رفض الإجابة على الأسئلة أو إنهاء المقابلة في أي وقت .\nأجرى اثنان من الباحثين الثلاثة مقابلات مع السوريين باللغة العربية ; واستعان واحد بمترجم عربي .\nللحفاظ على السرية , تم استخدام أسماء مستعارة لجميع السوريين الذين تمت مقابلتهم .\nكما التقت هيومن رايتس ووتش بمنظمات غير حكومية وأخرى تابعة للأمم المتحدة في الأردن .\nفي 7 أغسطس / آب 2017 , كتبت هيومن رايتس ووتش إلى وزارة الداخلية الأردنية سلسلة من الأسئلة تتعلق بالنتائج التي توصل إليها هذا التقرير .\nوحتى منتصف سبتمبر / أيلول , لم ترد الحكومة الأردنية .\nفي الأشهر الأولى من عام 2017 , رحلت السلطات الأردنية شهريا نحو 400 لاجئ سوري مسجل , إضافة إلى حوالي 250 ترحيل غير منظم يبدو أنه طوعي للاجئين مسجلين .\nيقدر أن 600 لاجئ غيرهم يعودون شهريا إلى سوريا , ولا ي عرف إلا القليل عن ظروف عودتهم .\nارتفعت عمليات ترحيل السوريين في منتصف عام 2016 , ومرة أخرى في أوائل عام 2017 , بعد أن كانت نادرة قبل عام 2016 , وفقا لعمال الإغاثة الإنسانية واللاجئين .\nتقول \" فاطمة \" , وهي امرأة أقامت في مخيم الزعتري منذ فبراير / شباط 2012 : \" منذ حوالي عام ونصف , بدأت الأمور تتغير .\nلا أستطيع حتى أن أطمئن على والدتي في سوريا , لأنني أخشى ما قد يحدث .\nوفقا للاجئين الذين يعيشون في الزعتري , فإن عمليات الإبعاد الجماعي كانت أحيانا أمرا شائعا .\nقال \" مرزوق \" , ( 20 عاما ) , وهو لاجئ من درعا : يتم ترحيل بعض الأشخاص بناء على مدينتهم أو قريتهم الأصلية .\nتتم إعادة جميع الذين من نفس القرية في نفس الوقت .\nعلى سبيل المثال , إذا كان لديك أخ مع \" الجيش السوري الحر \" , وقال واش إن شقيقك مع داعش , فإنهم سيأخذون الأسرة الممتدة , الأعمام , الجميع .\nلا أعتقد أنهم يمثلون أمام قاض .\nرأينا قال \" سامح \" , وهو رجل في منتصف العمر يعيش في القطاع الخامس في مخيم الزعتري : أحيانا أرى بيتا فارغا , وأعلم أن العائلة التي عاشت هناك تم ترحيلها في منتصف الليل في الليلة السابقة .\nلا ي خبروهم عن سبب ترحيلهم , ولا أحد يعرف أي شيء .\nيتم ترحيل بعض الناس إلى الأزرق - إما أن تذهب الأسرة كلها هناك أو إلى سوريا .\nتم ترحيل 40 بالمئة من سكان القطاع الثامن .\nتم ترحيل أشخاص من العتيبة [ قرية في الغوطة الشرقية ] , وإنخل [ بلدة في درعا في جنوب سوريا ] .\n\" يوسف \" , الذي يعيش في القطاع الثامن من مخيم الزعتري , قال لنا : تمت إعادة كل الأشخاص الذين يعيشون في هذه المنطقة .\nقبل 5 أشهر , رحلوا أخي , ولم يكن في جيبه حتى ما يكفي لشراء خبز .\nأخشى أن أذهب خارج المخيم , لأنهم سيأخذونني وي رحلوني .\nأخي وأسرته موجودون الآن في [ وهي قرية سورية بالقرب من الحدود الأردنية ] , حيث لا يعتني بهم سوى الله .\nعندما نتحدث مع أخي الآن , نقول فقط مرحبا .\nإذا كان شخص ما من عائلتك عضوا في مجموعة , فما ذنبك ? نصف المبعدين [ الذين كانوا في هذه المنطقة ] هم من العتيبة .\nتم ترحيل 9 أسر من الشارع الذي أقطنه فقط , ويتراوح عددهم ما بين 40 إلى 50 شخصا .\nأعرف ما لا يقل عن 70 شخصا تم ترحيلهم .\nسمعت أن المشكلة بدأت لأن شخصا من العتيبة انضم إلى داعش وق تل .\nروى آخرون ل - هيومن رايتس ووتش كيف تم ترحيل عائلات لهم بأكملها .\nأخبرنا \" إياد , وهو رجل من الغوطة الشرقية , يعيش في القطاع الثامن من مخيم الزعتري , أن عائلات 2 من أبناء عمومته و 2 من أشقائه , بمن فيهم واحد لديه إعاقة ولا يستطيع المشي , تم ترحيلهم , وأنه لا يعرف السبب : رحلوا ابن عمي قبل شهرين , مع عائلة تضم 8 فتيات وصبي .\nلا أحد يعرف لماذا حدثت عمليات الترحيل , نحن قلقون من أنها قد تحدث لأي شخص .\nتم ترحيله مع عائلته المتكونة من 4 أفراد , والله وحده يعلم لماذا .\nلقد رحلوا العديد من العائلات من العتيبة منذ بداية العام .\nتم ترحيل 2 من أشقائي , و 2 من أبناء عمي , وأسرهم بأكملها .\nكيف يمكن أن يكون ما يفعله ابن عمي خطأي ? محمد \" , وهو أب لأربعة أطفال من بينهم طفل لديه عجز , عن تأييده لسياسة الأردن بترحيل الأشخاص الذين يشتبه في كونهم يشكلون تهديدات أمنية , لكنه قال إن أشخاصا , يعتقد أنهم لم يقوموا بأي مخالفة , يتم ترحيلهم كذلك : نعم , هناك بعض عمليات الترحيل المجحفة , تمت إعادة الكثير من الناس بشكل غير عادل , ولكن بالنسبة لي , الأردن يقوم بعمل صحيح .\nأخشى من أن يصل داعش إلى المخيم .\nإذا كان شخص ما يسبب مشكلة أو لديه اتصال ب - داعش , يرسلونه إلى سوريا .",
    "لا فتح للحدود الاردنية السورية قبل هدوء الاوضاع في الجنوب السوري رئيس مجلس الإدارة : م .\nسامر برهم آخر الأخبار ع - اج - ل : / لا فتح للحدود الاردنية السورية قبل هدوء الاوضاع في الجنوب السوري قال مسؤول أردني رفيع المستوى , أن عمان لن توافق على فتح الحدود المشتركة مع سوريا في الوقت الحالي , وذلك بسبب استمرار المواجهات بين الجيش السوري وقوات المعارضة في المناطق القريبة من الحدود الأردنية .\nيأتي ذلك فيما تداولت تقارير اعلامية دولية ومحلية أنباء حول اتجاه الأردن إلى إعادة فتح الحدود البرية التي تربطه مع سوريا , لتحفيز التجارة البينية مجددا , بعدما تعاظمت خسائر المملكة من تعثر تجارتها مع محيطها الإقليمي .\nوأضاف المسؤول الذي طلب عدم الكشف عن اسمه , أن قوات المعارضة ما تزال تسيطر على معبر نصيب السوري , فيما تتمسك الحكومة الأردنية باستمرار إغلاق معبر الرمثا - درعا لأسباب أمنية , مشيرا إلى أن الأردن لا يستطيع إعادة فتح الحدود من خلال المعبرين البريين بين البلدين إلا بعد انتهاء الأعمال العسكرية في مناطق جنوب سوريا .\nوكانت شبكة \" سي إن إن \" الأميركية قد نقلت عن مسؤولين أمنيين في الأردن , الشهر الماضي , تصريحات حول التوصل إلى اتفاق لافتتاح معبر نصيب الحدودي مع سوريا \" خلال الأيام المقبلة \" , فيما أثبت مسؤول عسكري أن المعبر جاهز أمنيا من الجانب الأردني لافتتاحه .\nوأكد المسؤول في تصريح ل - \" العربي الجديد \" حول ما يبدو إعادة نظر من جانب المملكة في مدى توافر عوامل الأمان لخطوط التجارة البرية المحتمل عودتها مع الأردن , أن الحكومة تتفهم أهمية إعادة فتح المعبرين البريين لمصلحة الجانبين من الناحية الاقتصادية وتفادي مزيد من الأضرار التي لحقت بهما بسبب إغلاق الحدود منذ حوالى ثلاث سنوات , إلا أن المخاوف الأمنية تحول دون ذلك .\nوقال إن الصادرات الأردنية تأثرت كثيرا بسبب إغلاق الحدود مع سوريا حيث تراجعت من حوالى 220 مليون دولار في العام 2012 إلى نحو 50 مليون دولار العام الماضي .\nكما فقد الأردن خط الترانزيت الوحيد الذي كان يمر عبر الأراضي السورية للتصدير إلى أوروبا وتركيا ودول أخرى , ما أدى إلى انخفاض الصادرات الأردنية بحوالى 9 % العام الماضي .\nويعتبر معبر نصيب - جابر أحد المعبرين الحدوديين بين الأردن وسوريا ويقع بين بلدة نصيب السورية في محافظة درعا وبلدة جابر الأردنية في محافظة المفرق وهو أكثر المعابر ازدحاما على الحدود السورية .\nوتنتقل عبر هذا المعبر البضائع السورية واللبنانية إلى الأردن ودول الخليج العربي , وكان يعبره قبل سيطرة الجيش الحر في أبريل / نيسان 2015 وإغلاقه من قبل السلطات الأردنية في مايو / أيار من العام ذاته , نحو 6300 شاحنة في كلا الاتجاهين يوميا .\nكما تم إغلاق معبر الرمثا - درعا الذي كان نافذة بين البلدين بسبب الأوضاع الأمنية أيضا .\nمن جانبه , قال رئيس غرفة تجارة الرمثا عبد السلام الذيابات , إنه من الصعوبة إعادة فتح الحدود بين البلدين في ظل استمرار الأوضاع الأمنية المتردية والمواجهات العسكرية في مدينة درعا المقابلة للأردن ; لما في ذلك من مخاطر كبيرة على النواحي الأمنية وعدم وجود جهة رسمية يتم التعامل معها على الحدود , بحسب العربي الجديد .\nوتوقع الذيابات أن ي عاد فتح أحد المنافذ البرية بين الأردن وسوريا في حال تمت إقامة المنطقة العازلة جنوب سوريا .\nالإسم البريد الإلكتروني التعليق لقد تم إرسال تعليقكم ستتم مراجعته من قبل إدارة الموقع",
    "الأردن يعر ض حياة لاجئين سوريين للخطر بإعادتهم قسرا إلى بلادهم \" عمان نت وزارة التربية والتعليم تسجل 72 مخالفة منذ بداية امتحان شهادة الدراسة الثانوية العامة للدورة الشتوية الحالية .\nوزارة الصحة توجه مخالفات مالية , للعشرات من شركات الخدمات المتعاقد معها لتقديم خدمات النظافة والخدمة الفندقية بالمستشفيات والمراكز الصحية الحكومية .\nالتخليص على ' ' الهايبرد ' ' يرتفع 19 % وزارة الصناعة والتجارة تبيح لوزارة الاوقاف \" انشاء شركة الوطنية للحج والعمرة وزراء الخارجية العرب يعقدون اجتماعا جديدا في الأول من شباط المقبل بالقاهرة , لمناقشة الخطوات التي سيتحذونها بشأن القدس .\nوزاة الزراعة ة تنفي توجيه المزارعين لمضاعفة مزروعاتهم من البندورة .\nوزارة التربية والتعليم تلغي جميع الأختام الرسمية , التي كانت معتمدة للمصادقة على شهادات \" التوجيهي \" غير الأردنية .\nإدارة البحث الجنائي تلقي القبض على شخصين يقومان بتزوير شهادات تدريبية وتعليمية .\nالبنك الدولي يتوقع نمو الاقتصاد الأردني 2 . 2 % خلال العام الحالي . . . يطرا انخفاض على درجات الحرارة , وتسود أجواء باردة نسبيا وغائمة جزئيا إلى غائمة في الأجزاء الغربية من المملكة مع سقوط زخات من المطر بين الحين والآخر في شمال المملكة .\nالأردن يعر ض حياة لاجئين سوريين للخطر بإعادتهم قسرا إلى بلادهم الأردن يخالف القانون الدولي والمفوضية السامية تفشل في منع الإبعاد ما إن وطأت قدماه أرض الأردن لاجئا في مطلع مايو / أيار 2013 حتى تنهد الصعداء على \" نجاته \" من القتل في حرب مشتعلة منذ أربع سنوات .\nعلى أن ظن اللاجئ السوري الخمسيني محمد , قد خاب .\nمع تصاعد وتيرة الحرب في سورية , لجأت شقيقة محمد إلى الأردن , أوائل أكتوبر / تشرين أول 2014 , ليستقر بها المقام في مخيم الأزرق للاجئين .\nفما كان من محمد الذي ي سكن في مدينة الرصيفة شرقي عمان , إلا أن شد الرحال لزيارتها هناك , في رابع أيام عيد الأضحى 2014 .\nوبمجرد دخوله باب المخيم طلب منه رجال الأمن العام إبراز كفالته , كشرط للزيارة .\nفاعتذر لهم عن عدم حملها , وأبرز بطاقة الخدمة الخاصة بالجالية السورية المثبت عليها اسم الكفيل , والصادرة من مركز أمن الرصيفة .\nاللجوء في أرقام : - يبلغ عدد اللاجئين السوريين المسجلين لدى المفوضية السامية لشؤون اللاجئين في الأردن 625598 فردا .\n83848 لاجئ سوري يعشون حاليا في مخيم الزعتري .\n( الذي أنشئ عام في عام 2012 ) - 13903 لاجئ في مخيم الأزرق .\n( الذي أنشئ عام 2014 ) - 5111 لاجئ سوري في المخيم الإماراتي الأردني .\n- 49 . 3 % من اللاجئين ذكور .\n- 50 . 7 % إناث - عدد اللاجئين الفلسطينيين القادمين من سورية 14500 لاجئ مسجل لدى المفوضية السامية لشؤون اللاجئين .\nالمصدر المفوضية السامية للشؤون اللاجئين .\nلم يسمح له الأمن بإحضار الكفالة , رغم مناشدته المتكررة .\nواحتجزوه بالمركز الأمني في مخيم الأزرق .\nوفي صباح اليوم التالي , ر ح ل إلى مركز رباع السرحان لاستقبال اللاجئين , سبعة كيلومترات عن الحدود الأردنية - السورية .\nهناك أعاد رجل الأمن لمحمد هويته السورية , وأصعد ه باص \" الترحيلات \" , الذي قذفه في العراء على الحدود .\nكان ذلك خامس أيام عيد الأضحى الماضي , رغم أنه مشمول برعاية وحماية المفوضية السامية للأمم المتحدة لشؤون اللاجئين من العودة القسرية إلى سورية , حيث حياته وحريته مهددتان .\nلم يمض اليوم العاشر على محمد في قرية نصيب الحدودية بين سورية والأردن , حتى سقطت قذيفة على مسجد القرية الذي يؤويه , ففارق الحياة قتيلا , تاركا خلفه زوجة مكلومة , وسبعة أطفال .\nيقول ابنه الأكبر عبد ( 20 عاما ) : \" إلنا الله والدي انظلم . . ما كان يطلع من البيت هون , وما عمل أشي حتى يسفروه , ويستشهد هناك \" .\nعلى غرار محمد , وثق معدا التحقيق حالات طرد عشرة لاجئين سوريين إلى بلدهم على يد الأجهزة الأمنية ومديرية شؤون اللاجئين التابعة لوزارة الداخلية بين سبتمبر / أيلول 2014 و إبريل / نيسان 2015 , ضاربة بعرض الحائط تدخ لات المفوضية السامية للأمم المتحدة لشؤون اللاجئين .\nقرارات الإبعاد \" الإدارية \" تنف ذ على الفور دون أن تبلغ الأجهزة الأمنية المبعدين بحقهم في الطعن ضد هذه القرار أمام المحكمة الإدارية .\nوبحسب التشريعات الأردنية , لا يحق للأجهزة الأمنية تقرير إبعاد الأجانب , نظرا لأن قرارات التسفير والإبعاد تناط بكل من وزير الداخلية بموجب المادة 37 من قانون الإقامة وشؤون الأجانب رقم 37 لسنة 1973 , ووزير العمل استنادا للمادة 12 من قانون العمل رقم 24 لسنة 1996 .\nغير أن قرارات الإبعاد هذه \" لا تنطبق على اللاجئين السوريين لكونهم أجانب غير عاديين لديهم مشكلة في بلدهم سندا للمبدأ الدولي العرفي باحترام عدم الطرد \" بحسب أستاذ القانون الدولي د . أيمن هلسة .\nالمادة ( 37 ) من قانون الإقامة وشؤون الأجانب رقم 24 لسنة 1973 للوزير بتنسيب من المدير حق إبعاد الأجانب وله أن يأمر بتوقيف من تقرر إبعاده مؤقتا حتى تتم إجراءات الإبعاد ولا يسمح للأجنبي الذي سبق إبعاده بالعودة إلى أراضي المملكة إلا بإذن خاص من الوزير .\nوتوصل معدا التحقيق إلى أن الأجهزة الأمنية ومديرية شؤون اللاجئين شتتا أواصر عشر أسر سورية لاجئة للأردن , بطرد أفراد منها إلى سورية بعد أن استقروا في الأردن , حيث خطر الموت قتلا , جوعا أو سقما تاركين أسرهم في غربة اللجوء .\nوبذلك تخالف الحكومة الأردنية اتفاقية مناهضة التعذيب وهي اتفاقية دولية تسمو على التشريعات الوطنية , ومصادق عليها رسميا عام 2006 , بما تنص على الالتزام بمبدأ عدم إبعاد أو رد أي شخص إلى دولة أخرى تكون حياته فيها معرضة لخطر التعذيب , وفق ما يؤكد أستاذ القانون الدولي وحقوق الإنسان في جامعة الإسراء د .\n\" مبدأ عدم الإعادة القسرية إلى الدولة التي هرب منها هو مبدأ عرفي , فجميع الدول ملزمة به سواء وقعت الاتفاقيات المعنية أم لم توقع .\nفالالتزام المترتب على الأردن من ناحية دولية , يأتي من العرف الدولي ومن الاتفاقية الدولية لمناهضة التعذيب لسنة 1984 , والأردن مصادق عليها حسب الأصول الدستورية \" .\nالمادة ( 12 / ز ) من قانون العمل رقم 24 لسنة 1996 .\nيصدر الوزير قرارا بتسفير العامل المخالف لإحكام هذه المادة إلى خارج المملكة على نفقة صاحب العمل أو مدير المؤسسة , ويتم تنفيذ هذا القرار من قبل السلطات المختصة , ولا يجوز إعادة استقدام أو استخدام العامل غير الأردني الذي تم تسفيره قبل مضي ثلاث سنوات على الأقل من تاريخ تنفيذ قرار التسفير .\nكما تخالف الحكومة الموقعة من قبلها مع المفوضية الأممية لشؤون اللاجئين والمعدلة عام 2014 , بعدم احترامها لمبدأ عدم رد أو إبعاد أي شخص يطلب اللجوء في الأردن , وفقا لهلسة .\nيحدث ذلك في ظل فشل المفوضية السامية عن حماية الأشخاص المشمولين برعايتها من الإعادة القسرية إلى بلادهم , حيث يواجهون تهديدا لحياتهم وحريتهم هناك .\nووسط تضارب الأرقام , تحجم وزارة الداخلية - المسؤولة عن الأمن العام ومديرية شؤون اللاجئين - عن تقديم أي معلومات عن هذا الملف , في حين تتحدث وزارة العمل عن إبعاد 103 سوريين بين عامي 2011 و 2014 بسبب مخالفتهم قانون العمل , دون أن تحدد فيما إذا كانت أسماؤهم مدرجة ضمن لوائح اللاجئين .\nحاول معدا التحقيق الاطلاع على الأسماء , والتأكد منها فيما إذا كانت مسجلة لدى المفوضية السامية لشؤون اللاجئين , لكن الوزارة رفضت , بدعوى الخصوصية .\nالمادة ( 2 ) مذكرة تفاهم بين الحكومة والمفوضية السامية لشؤون اللاجئين الموقعة عام 1998 , والمعدلة 2014 .\nبغية تعزيز مؤسسة اللجوء في المملكة الأردنية الهاشمية وتمكين المفوضية السامية للأمم المتحدة لشؤون اللاجئين من القيام بواجباتها في تقديم الحماية الدولية للأشخاص الواقعين تحت ولايتها لتفق الطرفان : أ ) على وجوب احترام مبدأ عدم طرد أو رد أي لاجئ يطلب اللجوء في المملكة الأردنية الهاشمية بأي صورة إلى الحدود أو الأقاليم حيث تكون حياته وحريته مهددتان بسبب عرقه أو دينه أو جنسيته أو انتمائه إلى فئة اجتماعية معينة أو بسبب آرائه السياسية .\nوتشتكي منظمات أممية - وتقرير الصادر عن ثلاث منظمات دولية غير حكومية ومنظمة إنقاد الطفل , والعمل ضد الجوع ) - من أن السلطات الأردنية أبعدت لاجئين سوريين إلى بلادهم , بينما يرجع حقوقيون أسباب ذلك إلى مخالفة قانون العمل أو إحداث خروق أمنية .\nمشروع تحليل احتياجات سورية يرصد في تقرير نشره في أكتوبر / تشرين أول 2014 \" ارتفاع حالات إبعاد اللاجئين السوريين , على يد السلطات الأردنية , وبخاصة حملة الوثائق غير السارية , قديمة أو من الذين كانوا يتنقلون بين سورية والأردن خلال الأزمة السورية \" .\nوينبه المشروع إلى أن هذه الممارسة \" تضع عددا كبيرا منهم تحت خطر الإعادة القسرية \" .\nفي تقريرين أصدرهما أواخر 2014 , وث ق مكتب ( هيومن رايتس ووتش ) في عمان إبعاد 30 لاجئا سوريا إلى بلادهم خلال ذلك العام , وفق آدم كوغل ممثل المنظمة في الأردن , الذي يصن ف المبعدين على أنهم مستضعفون .\nيضم هؤلاء المبعدون 12 جريحا ومصابا كانوا يتلقون العلاج في مركز الكرامة لإعادة التأهيل في مدينة الرمثا ( على بعد خطوات عن توأمها مدينة درعا السورية ونحو 90 كيلو مترا شمالي عمان ) .\nوأبعد أيضا أطفال غير مصحوبين بذويهم .\nيفيد التقريران بأن جميع المطرودين مسجلون لدى المفوضية السامية لشؤون اللاجئين .\n\" ركزنا في عملنا على المستضعفين مثل الأطفال والجرحى , لأننا كمنظمة من الصعب أن نفكر أن الأطفال والجرحى سبب في مشكلة أمنية , يعني المشلولين غير قادرين على المشي , وبالتالي يجب أن نعرف السبب الحقيقي لقذفهم إلى سورية , كون بعض الحالات الأخرى تقول الحكومة أنهم يهددون أمن البلد \" , وفق ما يقول آدم .\n- 13814 عامل سوري يحملون تصاريح عمل من وزارة العمل منذ ( 2011 - 2014 ) .\n- 23500 عامل سوري مخالف مضبوط من قبل وزارة العمل منذ ( 2011 - 2014 ) .\n- بلغ عدد العمالة السورية التي تم إصدار قرار تسفير بحقها 103 عمال منذ ( 2011 - 2014 ) .\nما إن وضعت اللاجئة السورية أم رسول مولودتها براءة , حتى طردت الأجهزة الأمنية زوجها إلى سورية بلا سبب , كما تقول .\nفتشتت شمل العائلة , أب تحت النيران , وأم من حمى النفاس تأن , وخمسة أطفال كبيرهم صغير .\nما خل وه يشوف بنته وهي بالخداج ولو ساعة , كل أشي اختلف علي مصروف البيت , دراسة الأولاد , ما كان عندي طفلة رضيعة , هاي مسؤولية \" , حسبما تستذكر أم رسول .\nوتضيف : \" احنا إجينا هنا مشان نعيش بأمان , مش يرجعونا على بلادنا , ليش دخلونا ليقلعونا ( يطرودنا ) \" ? اللاجئ السوري أبو رسول المطرود يؤكد لنا في شهادة مصورة أرسلها عبر الهاتف الخليوي من سورية \" أن ثلاثة لاجئين سوريين لقوا حتفهم هناك , بعد أن طردتهم السلطات الأردنية نهاية أكتوبر / تشرين أول 2014 \" .\nالقتلى الثلاث كان قد تعرف عليهم أبو رسول في جامع قرية نصيب , بعد طردهم من الأردن .\nليلقوا حتفهم بعد سقوط قذيفة على الجامع .\nولم يتسن لمعدي التحقيق التأكد من أسمائهم , ومتى طردوا من الأردن , وذلك لانقطاع التواصل مع المصدر بسبب سوء خطوط الاتصالات .\nوللوقوف على خطورة إبعاد اللاجئين السوريين إلى بلادهم , يقول الخبير العسكري اللواء المتقاعد مأمون أبو نوار : \" سورية ما فيها أمان , سورية فيها مذابح , الله يعينهم شي لا يوصف بالحقيقة , جوع , حصار وكيماوي , أبشع أنواع الأسلحة استخدمت \" .\nالمعارك هناك لا تنحصر داخل الأراضي السورية ; ففي مطلع إبريل / نيسان الماضي , سيطرت المعارضة السورية على معبر نصيب الحدودي , الذي يبعد من خلاله اللاجئين إلى بلدهم .\nإذ أن الاقتتال على الجبهة الجنوبية في سورية المحاذية تزداد ضراوته , بحسب أبو نوار .\nبعد ثلاث محاولات لأخذ رأيها , بعثت المفوضية السامية لشؤون اللاجئين لمعدي التحقيق عبر البريد الالكتروني برسالة مقتضبه , مصاغة بحذرة مفادها : \" لا نشجع اللاجئين على العودة الطوعية إلى سورية , نظرا لخطورة الوضع هناك \" .\nبمجرد جلوسنا في مكتب المحامي حازم الشخاترة , الكائن في مدينة أربد ( 90 كيلو متر شمالي عمان - حيث يعيش 250 ألف سوري - وإذ بلاجئة سورية تهاتفه بأن السلطات الأردنية , على وشك لإبعاد ابنها الوحيد إلى سورية ; لعله يستطيع مساعدتها ? المحامي الذي يقدم المساعدة القانونية للاجئين السوريين في إربد - 20 كم عن الحدود الأردنية السورية - وث ق إبعاد 22 لاجئا سوريا إلى بلدهم , منذ أوائل عام 2015 ."
  ],
  "url": [
    "http://aranews.org/2017/07/%D8%AA%D8%B3%D8%B1%D9%8A%D8%A8%D8%A7%D8%AA-%D8%AD%D9%88%D9%84-%D9%85%D8%B9%D8%A8%D8%B1-%D9%86%D8%B5%D9%8A%D8%A8-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF%D9%8A-%D9%85%D8%B9-%D8%A7%D9%84%D8%A3%D8%B1%D8%AF/",
    "http://www.raialyoum.com/?p=735327",
    "https://www.addustour.com/articles/976364-%D9%85%D8%B4%D9%80%D8%A7%D9%88%D8%B1%D8%A7%D8%AA-%D8%A3%D8%B1%D8%AF%D9%86%D9%80%D9%8A%D9%80%D8%A9-%D8%B3%D9%80%D9%88%D8%B1%D9%8A%D8%A9-%D9%84%D9%81%D9%80%D8%AA%D8%AD-%D9%85%D8%B9%D8%A8%D8%B1-%D9%86%D8%B5%D9%8A%D9%80%D8%A8-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF%D9%8A",
    "https://smo-sy.com/%D8%A3%D8%B9%D9%8A%D8%AF%D9%88%D8%A7-%D9%84%D9%86%D8%A7-%D8%A7%D9%84%D8%B4%D9%87%D8%AF%D8%A7%D8%A1-%D8%A3%D8%AD%D9%8A%D8%A7%D8%A1-%D9%88%D8%AE%D8%B0%D9%88%D8%A7-%D9%85%D8%B9%D8%A8%D8%B1-%D9%86%D8%B5/",
    "https://www.hrw.org/ar/report/2017/10/02/309687",
    "http://www.garaanews.com/%D9%84%D8%A7-%D9%81%D8%AA%D8%AD-%D9%84%D9%84%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%A7%D8%B1%D8%AF%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%82%D8%A8%D9%84-%D9%87%D8%AF%D9%88%D8%A1-%D8%A7%D9%84%D8%A7%D9%88%D8%B6%D8%A7%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AC%D9%86%D9%88%D8%A8-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A",
    "http://ar.ammannet.net/news/251060"
  ],
  "stance": [
    "agree",
    "disagree",
    "disagree",
    "discuss",
    "disagree",
    "discuss",
    "disagree"
  ],
  "rationale": [
    "[1, 3]",
    "[3]",
    "[1]",
    "",
    "[37]",
    "",
    "[58, 59, 60, 63]"
  ]
}