{
  "id": "V-162",
  "claim": "دخل جيش بشار الأسد مدينة منبج بعد الإتفاق مع الإدارة الذاتية وقوات سوريا الديمقراطية على أن يكون لقوات بشار الأسد قاعدة عسكرية في منطقة صوامع منبج واستعادة المربع الأمني في مدينة منبج و 6 حواجز على مداخل المدينة",
  "fact": "false",
  "article": [
    "منبج والرقة . . التداخلات الدولية والإقليمية وخرائط النفوذ الجديدة في سوريا - مركز الأهرام للدراسات السياسية والاستراتيجية 21 - 1 - 2018 منبج والرقة . . التداخلات الدولية والإقليمية وخرائط النفوذ الجديدة في سوريا دخل الصراع السوري في مستوياته الإقليمية والدولية مرحلة جديدة من تقاطعات المصالح منذ بدء الحرب على تنظيم الدولة الإسلامية \" داعش \" في الأراضي السورية , تمهيد ا لطرده من معقله في محافظة الرقة , وهي الحرب التي من أجلها تغيرت مواقف بعض القوى الدولية والإقليمية من مسار الصراع السوري بين النظام والمعارضة المسلحة .\nوت رجم ذلك التغير في مستويات عدة ; بعضها تمثل في قرارات أممية ركزت على محاربة الإرهاب في سوريا باعتباره أولوية تسبق مطالب المعارضة في تغيير نظام بشار الأسد الذي اعتبرته القوى الدولية في مرحلة ما من الصراع شريك ا في معركة الإرهاب نفسها , والبعض الآخر ت رجم في تحولات اعترت مواقف بعض القوى الإقليمية من الصراع , وهي التحولات التي أدت إلى تغيير استراتيجي في مسار المواجهات الميدانية بين النظام والمعارضة وتمثلها مرحلة ما بعد سقوط مدينة حلب في ديسمبر 2016 الماضي .\nوالبعض الثالث ت رجم في تدخل عسكري جديد من نوعه , وهو التدخل العسكري الأمريكي منذ مطلع مارس 2017 الجاري في منطقة المواجهات مع تنظيم الدولة بمدينة منبج الاستراتيجية .\nهذا التواجد العسكري , بالرغم من محدودية حجمه ونطاق عملياته , إلا أنه يحمل العديد من الدلالات بالنسبة لعلاقة الولايات المتحدة مع القوى الدولية والإقليمية التي تتواجد في الأراضي السورية ومصالحها الاستراتيجية وهي ; روسيا وتركيا وإيران , الأمر الذي يؤشر على وجود خرائط نفوذ جديدة تحدد مسار المواجهات في سوريا في مرحلة محاربة تنظيم الدولة وما بعدها .\nأول ا : الواقع الميداني في منبج واحتمالات ترجمته في الرقة تشهد مدينة منبج الواقعة غرب نهر الفرات - ذات الغالبية السنية والتي تمثل البوابة الرئيسية لدخول الرقة الواقعة شرق النهر نفسه - تداخلات عسكرية متعددة , بدء ا من الوجود التركي الداعم للجيش السوري الحر الذي تقدم على المحاور الشمالية والغربية للمدينة عبر عملية \" درع الفرات \" التي استهدفت محاربة \" داعش \" ومنع الأكراد السوريين من إقامة كيان كردي بالقرب من الحدود التركية - السورية , ونجحت كذلك في تحرير مدن جرابلس والباب من داعش .\nهناك كذلك الوجود الكردي المسلح عبر تنظيم \" قوات سوريا الديمقراطية \" \" قسد \" التي شنت عملية \" غضب الفرات \" على التنظيم ذاته , وتتمتع بدعم أمريكي , تدريب ا وتسليح ا .\nكما شمل الوجود العسكري أيض ا جيش النظام السوري الذي تقدم منذ مطلع مارس الجاري تجاه منبج من محاورها الجنوبية والشرقية لمحاربة تنظيم داعش أيض ا , بعد أن انسحبت القوات الكردية لمصلحته من منطلق قطع الطريق على تركيا التي تسعى لحسم معارك منبج بعد نجاحها في حسم معركة الباب , الأمر الذي قد يزيد من أوراق الضغط التركية في سوريا , ويخصم في الوقت نفسه من مكتسبات النظام وحليفه الإقليمي الإيراني .\nهذه التداخلات العسكرية تنذر بتصعيد محتمل جديد في مستوى المواجهات التركية - الكردية - السورية , ما دفع كل من روسيا والولايات المتحدة إلى إرسال قوات للفصل بين تلك القوى العسكرية الثلاث ; وهو ما قد يجعل من منبج مركز ا محتمل ا للتنافس الاستراتيجي بين قوى الصراع الداخلية وبين القوى الإقليمية والدولية بصورة تؤشر على تشكيل خريطة نفوذ جديدة داخل سوريا تستبق معركة تحرير الرقة , وتعكس أيض ا تحالفات جديدة , سواء على الصعيد الداخلي ( احتمالات التقارب بين الأكراد والنظام ) , أو على صعيد التحالفات الخارجية ( تركيا ومصالحها المتأرجحة بين روسيا والولايات المتحدة في سوريا ) , ( روسيا والولايات المتحدة وتعاطيات إدارة الرئيس الأمريكي الجديد مع الأزمة السورية في ظل دور المتغير الإيراني ) .\nهذا الواقع الميداني في منبج غرب الفرات واحتمالات ترجمته في معركة الرقة شرق الفرات أصبح محل ا لجدل إقليمي دولي حاد بين الولايات المتحدة وتركيا وروسيا والنظام السوري نتيجة لاختلاف مصالح كافة تلك القوى ; واختلاف رؤيتها حول ملامح وطبيعة القوى المشاركة في تحرير الرقة استناد ا إلى الوضع الميداني في منبج ; فهناك الرؤية الأمريكية التي ترى أن قوات سوريا الديمقراطية الكردية قادرة على تحرير الرقة عبر دعمها لها تدريب ا وتسليح ا .\nوهناك , من ناحية أخرى , الرؤية التركية المنفردة التي تقدم درع الفرات كقوة بإمكانها حسم معركة الرقة , وتسوق في ذلك نجاحاتها في الباب ومن قبلها جرابلس ووقوفها على حدود منبج , وهي رؤية مرفوضة من قبل الولايات المتحدة الداعمة للأكراد وتحركاتهم شمال سوريا , ويمثلون الورقة الوحيدة لها في ميدان الصراع السوري , لأن موافقتها على عبور قوات \" درع الفرات \" المدعومة من قبل تركيا إلى شرق الفرات للمشاركة في معارك الرقة المقبلة سيضع قوات سوريا الديمقراطية ومجمل الشريط الكردي في الإدارات الكردية السورية الثلاثة وهي : الجزيرة ( محافطة الحسكة ) , وعين العرب ( كوباني ) الواقعتان شرق نهر الفرات , وعفرين الواقعة غرب النهر في مرمى النيران التركية .\nمن ناحية ثالثة , هناك الرؤية الروسية - التركية المشتركة , ويتم فيها التعاون بين القوات المدعومة من تركيا وقوات جيش النظام على أن توفر روسيا لهما دعم ا جوي ا عسكري ا , وهي رؤية قد تكون مقبولة من قبل تركيا في سياق البارجماتية التركية والتي تدفعها لتغيير تحالفاتها بشأن الصراع السوري وفق ا لبوصلة المصالح التركية .\nوبالتالي قد لا تجد أنقرة غضاضة في التعامل مع النظام السوري في الرقة مستقبل ا لمواجهة داعش إذا كان ذلك سيقطع الطريق على مشاركة الأكراد في تلك المعارك , على نحو يقلص من حجم مكتسباتهم التي بمقتضاها سيطالبون بقيام كيان كردي منفصل أو إدارة ذاتية في إطار الدولة التي سيتحدد شكلها مستقبل ا وفق ا لمسارات الحل السياسي الجارية .\nومن المؤشرات المهمة في هذا المجال تصريح رئيس الوزراء التركي يلدريم تعقيب ا على دخول قوات النظام السوري لمنبج بالقول إنه \" خيار غير سيئ \" بالنسبة للحكومة التركية , مقابل تصريحات بعدم استعداد تركيا المشاركة في القتال جنب ا إلى جنب مع من تعتبرهم \" إرهابيين \" , في إشارة إلى الميليشيات الكردية , وهي تصريحات جاءت في أعقاب اجتماع أنطاليا العسكري في 7 مارس الجاري , والذي جمع رؤساء أركان حرب كل من روسيا وتركيا والولايات المتحدة لمناقشة خطط تركيا في دخول مدينة منبج وخططها في الرقة .\nلكن هذا الاجتماع لم يسفر عن موافقة الولايات المتحدة على تلك الخطط بشأن المدينتين , بل هناك من يرى أن اجتماع أنطاليا جعل من \" عدم مشاركة \" تركيا في تحرير الرقة أمر ا محسوم ا , وأن على تركيا أن تكتفي بما حققته في جرابلس والباب ومشارف منبج ; أي عليها التوقف حيث وصلت .\nهذه المعطيات السابقة تشكل خريطة نفوذ جديدة بين القوى المتواجدة على مشارف منبج وبين تلك المتواجدة داخلها , سيتم بالتأكيد ترجمة نتائجها العسكرية سياسي ا في مسارات التفاوض القادمة .\nثاني ا : التدخل الأمريكي وخرائط نفوذ جديدة قررت الإدارة الأمريكية الجديدة أن تكون أكثر انخراط ا في الأزمة السورية على العكس من الإدارة السابقة .\nبدأ هذا التحول مع إعلان إدارة ترامب استعدادها إقامة مناطق آمنة في سوريا لحماية المدنيين , ثم باستكمالها سياسة الإدارة السابقة بدعم الميليشيات الكردية السورية في الصراع السوري وإعادة توظيف دورها وتبديله من مواجهة النظام السوري إلى مواجهة تنظيم الدولة الإسلامية \" داعش \" , وذلك عبر دعمها بالتدريب والتسليح وتوفير الغطاء الجوي لعملياتها , وصول ا إلى نشر قوات خاصة من المارينز - حوالي 400 جندي والبحث في إرسال 1000 آخرين - ووحدة مدفعية داخل محيط مدينة منبج .\nهذا التعاطي الأمريكي الجديد مع الصراع السوري من الباب الكردي له أهدافه المتعددة , كما أن له نتائجه في ظل التحديات الضخمة التي يفرضها واقع الصراع متعدد المستويات من تعقيدات ميدانية وسياسية .\nهناك أربعة أهداف أساسية للوجود العسكري الأمريكي في منبج - رغم محدوديته - يمكن تحديدها فيما يلي .\nأولها , هوضمان توجيه دفة حلفائها المتصارعين الأتراك والأكراد إلى محاربة داعش .\nثانيها , هو الفصل , بالتعاون مع روسيا , بين كافة القوات التي وصلت إلى مدينة منبج عبر محاورها الأربعة المختلفة , وهي قوات النظام , والقوات الكردية , وقوات درع الفرات التركية السورية المشتركة , لاسيما بعد أن سلمت قوات سوريا الديمقراطية مواقعها في غرب منبج إلى الجيش النظامي المدعوم من روسيا نكاية في تركيا .\nثالثها , توسيع خيارات الولايات المتحدة في سوريا حال التعارض مع روسيا خلال المرحلة المقبلة , كأن تفشل مساعي رفع مستوى التنسيق بينهما أمام بعض العقبات والمصالح , وبالتالي فإن وجود ا عسكري ا أمريكي ا فعلي ا بإمكانه ممارسة ضغوط على روسيا وحلفائها في سوريا لاسيما إذا اتجهت واشنطن إلى زيادة عدد وحجم قواتها المشاركة حديث ا في سوريا .\nرابعها , توسيع نطاق إنشاء قواعد عسكرية أمريكية في باقي الأراضي الكردية تكون إضافة إلى قاعدتها في مدينة الحسكة بشمال شرق سوريا التي دشنتها بوجود 800 جندي بداية من مطلع يناير 2017 .\nوقد شكل اتجاه واشنطن لدعم الأكراد السوريين في مواجهة داعش بمدينة منبج استعداد ا للرقة نقطة الخلاف الرئيسية مع أنقرة ; حيث ترى الأخيرة أن ميليشيات الأكراد السورية على صلة وثيقة بميليشيات حزب العمال الكردستاني التركي المعارض الذي تصنفه تركيا باعتباره منظمة إرهابية , بينما تراها واشنطن القوى القادرة على مواجهة داعش لعدة اعتبارات أهمها يتعلق بكون المكون الكردي يتسم من وجهة النظر الأمريكية بغياب الانتماءات الأيديولوجية الدينية على العكس من معظم فصائل المعارضة السورية , بالإضافة إلى أنه يتسم بكونه عابر ا للانتماءات المذهبية باعتباره يضم أكراد ا عرب ا سنة وشيعة .\nوتسعى الولايات المتحدة إلى تقريب وجهات النظر التركية الكردية من باب كون الخلاف أو المواجهة المحتملة بينهما من شأنها تشتيت جهود حليفيها بدل ا من توجيهها لمحاربة داعش وفق ا للخطط الأمريكية , بالإضافة إلى تأخير الإعداد لمعركة الرقة الفاصلة في الوقت الذي تتقدم فيه مواجهة التنظيم في الموصل العراقية .\nوبالتالي فإن التأخير سيكون في صالح داعش الذي بإمكانه إعادة تنظيم صفوفه في الرقة ما يجعل من المواجهة معه أصعب ميداني ا وأكثر خسائر .\nووفق ا لهذه الأهداف والمعطيات , فإن الوجود العسكري الأمريكي في سوريا أصبح حقيقة ميدانية خاصة أنه مرشح للتزايد سواء على مستوى زيادة عدد القوات , أو على مستوى زيادة حجم المعدات ومستوى التسليح , وهو ما يعني أن الولايات المتحدة في طريقها لتموضع جديد في سوريا قد يكون طويل الأمد ولا ينتهي بالقضاء على داعش .\nويؤكد هذا الاستنتاج عدد من التعاطيات الأمريكية منها تصريحات مسئولين عسكريين بأن الوجود الأمريكي الجديد في سوريا يهدف إلى \" ضمان الأمن والاستقرار ومساعدة السوريين على الانتقال السلمي \" , هذا بالإضافة إلى رصد لعمليات تطوير القاعدة العسكرية الأمريكية الموجودة في محافظة الحسكة الكردية بصورة تجاوزت مهمتها كمركز للخبراء والمستشارين العسكريين الأمريكيين لتدريب قوات سوريا الديمقراطية وقوات وحدات الشعوب الكردية .\nثالث ا : مواقف القوى الإقليمية والدولية من التدخل الأمريكي التدخل الأمريكي في سوريا لدعم الأكراد ومساندتهم عسكري ا لمواجهة داعش لم يلق استحسان ا تركيا , كما رفضته إيران في سياق تاريخ الخلافات بين الطرفين والذي ازداد مع تقدم الإدارة الأمريكية الجديدة التي طالبت علن ا بضرورة خروج الميليشيات الإيرانية من سوريا .\nأما روسيا فلازالت تضعه موضع تقييم بالنسبة لمصالحها في سوريا من ناحية , وبالنسبة لمدى مساعدتها عبر التنسيق السياسي والأمني في خلق حل سياسي للصراع من ناحية ثانية .\nفي هذا السياق , يمكن تحليل مواقف الدول الثلاث على النحو التالي : 1 - تركيا أعلنت تركيا سيطرتها عبر قوات درع الفرات الداعمة للجيش السوري الحر على مدينة الباب في أواخر فبراير الماضي , والاتجاه بعد ذلك إلى منبج ثم الرقة , الأمر الذي يعني توسيع دائرة نفوذها الميداني , خاصة إذا ما نجحت في محاربة داعش وتقويض التقدم الكردي في الوقت ذاته , ما يعني أيض ا زيادة عدد أوراق التفاوض التي تمتلكها كترجمة للواقع الميداني , لاسيما تلك المتعلقة بتقليص الاستحقاقات والمطالب الكردية في الحكم الذاتي أو الانفصال , وهو ما قرأته القوى الكردية المدعومة أمريكي ا والنظام السوري المدعوم إيراني ا .\nوترتب على ذلك تحركات ميدانية سريعة في مواجهة هذا التقدم التركي ; فاتجهت قوات النظام السوري مدعومة بالميليشيات الإيرانية إلى منبج وإلى الباب لمنع التقدم التركي نحو الرقة , بينما اتجهت قوات سوريا الديمقراطية لمنبج ودخلتها وأعلن \" مجلس منبج العسكري \" سيطرته على المدينة , وقام تنظيم الدولة الإسلامية \" داعش \" بتسليم مواقعه في القرى الجنوبية والشرقية لمدينة الباب لقوات النظام السوري , بينما ظلت القوات التركية على المحاور الغربية والشمالية للمدينة في انتظار الموافقة الروسية على دخولها , والتي انتظرت بدورها التعاطي الأمريكي مع تلك التطورات الميدانية الجديدة .\nوبدخول قوات سوريا الديمقراطية لمنبج بدعم أمريكي ورفضها العودة لشرق الفرات وفق ا للمطالب التركية , التي ترى في وجود قوى كردية مسلحة غرب الفرات تهديد ا مباشر ا لأمنها القومي , أصبحت أنقرة وواشنطن في مواجهة ضمنية ترجمتها اتساع دائرة التحذيرات الأمريكية لقوات درع الفرات من دخول منبج أو التأهب للمشاركة في تحرير الرقة .\nوقد بررت واشنطن ذلك بتخوفها من أن يركز الأتراك , حال دخولهم منبج , على مواجهة الأكراد دون داعش , ما يؤثر على عمليات التحالف العسكرية ضد التنظيم .\nلكن ووفق ا لسياسات أنقرة الحالية , من غير المتوقع أن تقتنع بالتوقف عن دخول منبج حتى وإن خضعت لتحذيرات عدم مشاركتها في تحرير الرقة قياس ا على عدم مشاركتها في تحرير الموصل العراقية , لأنه ووفق ا للرؤية التركية فإن قطعها لتواصل الكانتونات الكردية جغرافي ا بدخولها مدينة الباب لمنع قيام \" كردستان سوريا \" لن يكتمل إلا بدخولها منبج ; لأن كل من مدن الباب ومنبج وصول ا لمحافظة الرقة تعتبر مناطق ذات غالبية سنية , وبالتالي هذا النطاق الجغرافي الممتد من المدن المذكورة سيقطع على الأكراد تواصلهم من مناطق شرق الفرات إلى غربه .\nكما أن السيطرة التركية على منبج من شأنه استكمال النطاق الجغرافي لأية منطقة آمنة يمكن إنشاؤها غرب الفرات .\nوسيحقق لها في الوقت ذاته هدفين : الأول , إخراج القوات الكردية وتحديد ا قوات وحدات حماية الشعوب التي تمثل غالبية قوات سوريا الديمقراطية من منبج , لارتباطاتها مع حزب العمال الكردستاني التركي المعارض كما سبق الإشارة .\nوالثاني , الضغط على واشنطن عبر التهديد باستهداف القوات الكردية داخل منبج إذا لم تخرج منها كمحاولة لاستنباط ردة فعل الإدارة الأمريكية الجديدة تجاه مجمل الدور التركي في سوريا خلال المرحلة المقبلة , ما يمثل اختبار ا جديد ا للعلاقات بين الطرفين , خاصة أن أنقرة تتخوف من أن تكون اقتراحات الإدارة الأمريكية بشأن المناطق الآمنة تتعلق بتوفير ملاذ آمن للأكراد في المناطق الشمالية الشرقية من سوريا , ما يعتبر نواة لبداية تأسيس كيان كردي مستقل يضغط عليها أمني ا بالنظر إلى مشاكلها السياسية والأمنية مع الأكراد بالداخل .\nوفي هذا الإطار , تحاول أنقرة الضغط على واشنطن لوقف دعمها للأكراد السوريين عبر تلويحها بإمكانية التحكم في قاعدة إنجيرليك الأمريكية الموجودة في \" أضنة \" التركية والتي يستخدمها التحالف في ضرب داعش .\nكما أنها لازالت تمتلك مفاتيح التحكم في سلوك عدد لا بأس به من فصائل المعارضة السورية المسلحة على أرض الصراع الميداني .\nهذا ناهيك عن احتمال اتجاه أنقرة إلى ترقية مستوى التعاون والتقارب تجاه موسكو لاسيما بعد مساعدتها في حسم معركة الباب - رغم اختلافهما حول استراتيجية أنقرة بشأنها - في وقت تباطأ فيه التحالف الدولي في توفير الغطاء الجوي اللازم لقوات درع الفرات في المدينة , مع ملاحظة أن هذا الخيار يمكن أن يكون ضاغط ا على إدارة ترامب التي أعلنت مؤخر ا - بعد جولة جنيف الرابعة - أن واشنطن غير راضية عن سياسية موسكو في سوريا , ولكنه لن يكون بديل ا عن العلاقات مع الولايات المتحدة نظر ا لانخراط الأخيرة فعلي ا في الإعداد لمعارك طرد داعش من منبج والرقة , بموافقة روسية .\nهذا بخلاف أن روسيا نفسها تريد كبح جماح الاندفاع التركي تجاه منبج والرقة لأسباب سيتم ذكرها لاحق ا , ولذلك قامت بتسهيل وتأمين تحركات الجيش السوري تجاه المدينة , الأمر الذي منع الجيش السوري الحر المدعوم من قبل تركيا من استكمال تقدمه نحوها .\nوتستهدف روسيا من هذا أيض ا تقليص مساحة المناطق الآمنة حال إنشائها في شمال سوريا في منطقة غرب الفرات , وهي أحد أهداف استراتيجية عملية درع الفرات التركية بعد نجاحها في السيطرة على مدينة الباب .\nهذه التطورات فرضت على تركيا ضرورة الحفاظ على التعاون مع الطرفين ; الروسي والأمريكي , إذا كانت تريد حجز موقع لها في تسويات ما بعد معارك الرقة على غرار موقعها الذي حجزته في تسويات ما بعد معارك حلب بناء على استدارتها الإيجابية تجاه روسيا .\nونظر ا لأهمية المشاركة في معركة الرقة باعتبار أن أطرافها هم من سيرسمون مستقبل سوريا , تحاول أنقرة تقديم العديد من التصورات والخطط للولايات المتحدة في هذا الشأن , من بينها توجه قوات درع الفرات إلى الرقة لطرد داعش عبر مسارين , أحدهما من الباب ومنبج , والآخر من مدينة تل الأبيض على الحدود السورية التركية .\nكما قدمت عدة خيارات بديلة عن قوات سوريا الديمقراطية لواشنطن ; كالترويج لقوات الجيش السوري الحر باعتباره قوة نظامية حققت نجاحات عبر مشاركتها في درع الفرات في مدينتي جرابلس والباب , والترويج أيض ا بخيار كردي بديل يتمتع بعلاقات جيدة مع أنقرة وهي قوات \" بشمركة روج آفا \" الكردية ( أي قوات إقليم غرب كردستان ) التي يدعمها المجلس الوطني الكردي السوري , وهو على خلاف حاد مع حزب الاتحاد الديمقراطي بشأن تفاصيل مشروع إقامة كيان كردي موحد شمال سوريا .\nأنقرة تدرك إذن صعوبة استبعاد المكون الكردي من تسويات الحل , خاصة أنه يتمتع برعاية أمريكية مباشرة , هذا ناهيك عن عدم رفض روسيا التعاون مع المكون نفسه ; فلم تصنف ميليشيات وحدات حماية الشعب التابعة لحزب الاتحاد الديمقراطي الكردي السوري ضمن تصنيفاتها للإرهاب التي شملت عدة فصائل من المعارضة السورية المسلحة .\nوفي الوقت ذاته لا تريد أنقرة التفريط في العلاقات مع الإدارة الأمريكية الجديدة التي بدأت تشهد تحسن ا ملموس ا , وترغب أيض ا في الاستفادة من موقف ترامب الرافض لسياسات إيران في المنطقة , بما فيها الملف السوري , بما يخدم الدور الإقليمي التركي في الملف ذاته .\nكذلك الأمر بالنسبة للولايات المتحدة ; فهي لا تريد خسارة الدور التركي حال التوصل لصيغة فعلية لإنشاء مناطق آمنة شمال سوريا لأنها ستخول أنقرة مهمة حماية تلك المنطقة , لذلك اتجهت إلى البحث عن حل وسط يضمن تحالفاتها مع تركيا والأكراد لمعالجة معضلة منبج والرقة .\nفي هذا الإطار , يرى المحللون أن ثمة عدة احتمالات بشأن الموقف الأمريكي : الاحتمال الأول , أن لا تعطي الولايات المتحدة أي ا من الطرفين التركي والكردي دور ا رئيسي ا في منبج والرقة ; ويكون ذلك بقصر مهمة قوات سوريا الديمقراطية الكردية على تأمين محاور المدينتين ; أي دون أن تدخل أي ا منهما ; نظر ا لطبيعتهما الديموغرافية التي سبق الإشارة إليها - غالبية سكانية من العرب السنة - على أن تقدم واشنطن كافة أنواع الدعم العسكري واللوجيستي لمهمة التأمين تلك , ويتم تكوين قوة عسكرية من فصائل المعارضة السورية التي تلقت تدريب ا أمريكي ا من العناصر غير الكردية , والتي ينتمي بعضها للمدينتين بحيث تتولى مهمة استكمال إحكام السيطرة على منبج وتحرير الرقة .\nحظوظ هذا الاحتمال ضعيفة نظر ا لسببين أولها , عامل الوقت فتكوين قوة عسكرية جديدة حتى وإن كانت مدربة جيد ا سيستغرق وقت ا , كما ستفتقد للكفاءة الميدانية التي عليها قوات سوريا الديمقراطية الكردية وقوات درع الفرات التركية , الأمر الذي سيؤخر من مواجهة داعش في الرقة في الوقت الذي تتقدم عملية مواجهته في الموصل , وما ينتج عن ذلك من فرص تمكن التنظيم من إعادة التموضع داخل الرقة .\nثانيها , عدم موافقة تركيا على استثنائها تمام ا من المدينتين وفق ا لهذا التصور , وحتى لو وافقت من باب حرصها على البقاء ضمن معادلة الحل وعدم الاستبعاد كلية , فإنها ستطالب واشنطن بضمانات غاية في الصعوبة تجاه حزب الاتحاد الديمقراطي الكردي السوري أهمها تخليه عن مشروع الحزب بشأن إنشاء كيان كردي مستقل لأكراد سوريا , والاكتفاء بما ستسفر عنه مفاوضات الحل السياسي في هذا الشأن .\nالاحتمال الثاني , أن تعطي الولايات المتحدة مهمة مواجهة داعش في الرقة لبعض فصائل الجيش السوري الحر من غير الفصائل المنضوية في قوات درع الفرات التركية - حيث لا تشارك كافة فصائل الجيش السوري الحر في قوات درع الفرات - مقابل أن تخرج قوات سوريا الديمقراطية من منبج غرب الفرات وعودتها لشرقه وفق ا لرغبة تركيا , مع تعهد أنقرة بعدم دخول الفصائل العاملة ضمن درع الفرات للمدينة .\nوتزداد حظوظ هذا التصور خاصة بعد الأنباء التي تواردت حول عزم وزارة الدفاع الأمريكية تقديم اقتراحات للرئاسة بقائمة تضم عدد ا من الفصائل المنضوية تحت قيادة الجيش السوري الحر من غير تلك التي تشارك تركيا في درع الفرات , وهي تحديد ا \" اللواء 51 \" , و \" لواء المعتصم \" التي تلقت تدريب ا وتسليح ا أمريكي ا .\nكما أنه من المحتمل أن توافق أنقرة على هذا التصور لعدة أسباب : أولها , يتعلق بطبيعة التطورات الميدانية في منبج , حيث نجحت قوات النظام السوري في دخولها من المحور الجنوبي بعد استكمال سيطرتها على مجمل الجزء الشرقي من مدينة حلب ( السيطرة على مجمل النطاق الجغرافي الممتد من الضفة الغربية لنهر الفرات وحتى شرق حلب ) , وبذلك تكون قوات النظام السوري قد شكلت عائق ا بري ا أمام قوات درع الفرات بما يمنعها من التوجه للرقة , وإن أرادت استكمال مسارها فعليها خوض حرب مع قوات النظام السوري بصورة مباشرة وهو ما لا ترغبه أنقرة في الوقت الحالي .\nثانيها , يتعلق ببعض المكاسب التي ستتحقق لأنقرة وفق ا لهذا السيناريو ; حيث سيتم تحقيق هدف إقامة المنطقة الآمنة التي ترغب أنقرة فيها لأن دخول \" اللواء 51 \" , و \" لواء المعتصم \" لمنبج وخروج الأكراد منها سيعني خلو المنطقة الممتدة من أعزاز إلى جرابلس - غرب الفرات - من القوات الكردية باستثناء بعض المناطق , وبالتالي إجهاض مخططالأكراد في التواصل البري بين عفرين التي تخضع لسيطرة قوات سوريا الديمقراطية وبين منبج , ومن ثم تهدئة الهواجس التركية بشأن اقتراب الأكراد من حدودها .\nالاحتمال الثالث , أن تدفع الولايات المتحدة أنقرة للضغط على مقاتلي المكونات العربية السنية من أبناء مدينة منبج ومحافظة الرقة للمشاركة في المرحلة القادمة من المواجهات مع داعش , ما يعنى أن تركيا تشارك في المعركة عبر وكلاء لها وبموافقة واشنطن , هذا الاحتمال يعد من أبعد الاحتمالات توقع ا أو أقلها حظوظ ا لسبب رئيسي وهو أن تركيا سبق لها أن حاولت استمالة المقاتلين العرب السنة من أبناء المدينتين في سياق حربها ضد تنظيم الدولة ولكنها فشلت .\nويرى بعض المحللين أن هذا الفشل هو السبب في دفع الولايات المتحدة إلى الاستعانة بقوات سورية الديمقراطية الكردية التي نجحت فيما فشلت فيه تركيا , حيث استطاعت اجتذاب عدد من الأكراد السنة والعرب السنة أيض ا وضمهم لمقاتليها .\n2 - روسيا تتحدد معالم موقف روسيا من التواجد الأمريكي في الرقة ومنبج معالمه تدريجي ا .\nويساهم متغير العلاقات البينية مع تركيا ومع الولايات المتحدة في تشكيل هذه المعالم , فثمة تعاطيات روسية مع الولايات المتحدة وتركيا منذ مطلع مارس الجاري ( 2017 ) يمكن من خلالها استقراء مؤشرات ذلك الموقف .\nففي سياق العلاقات مع الولايات المتحدة في الملف السوري يمكن القول إن موسكو منذ رغبتها في استثمار انتصاراتها العسكرية في حلب سياسي ا , بالاتجاه إلى تفعيل مسارات التفاوض , كانت تستهدف في المقام الأول انتظار الإدارة الأمريكية الجديدة وتعاطياتها مع الأزمة السورية لتبدأ مرحلة مختلفة في سوريا , إما بإزكاء الصراع وتثمين موقف النظام السوري , أو بالجنوح إلى تفعيل المفاوضات واجتذاب واشنطن وتركيز مشاركتها العسكرية في المرحلة القادمة على مواجهة داعش .\nهذا الانتظار رآه البعض سبب ا مباشر ا في إفساح المجال أمام النظام وحليفه الإقليمي الإيراني لممارسة مزيد من \" قضم \" الأراضي التي كانت تسيطر عليها المعارضة , وممارسة مزيد من سياسات التهجير القسري لسكانها , دون أن يكون لروسيا تأثير على الطرفين لوقف تحركاتهما الميدانية , أو حلحلة موقفيهما بالنسبة لمسارات التفاوض سواء في جولات الأستانة أو جنيف , بل إن الجانب الروسي بات يدرك أن مزيدا من التقارب مع تركيا وواشنطن في سوريا من شأنه تراجع مستويات علاقاته مع النظام السوري ومع إيران , وهو ما يفسر حدة التباينات التي ظهرت للعلن بين موسكو وطهران بشأن الملف السوري .\nفي الوقت الذي لم تعد فيه روسيا تحتكر وحدها حق محاربة الإرهاب في سوريا كما كان الوضع في مرحلة ما قبل سقوط حلب , بل إن محاربة داعش أصبحت هدف ا لكل من تركيا والولايات المتحدة على حد سواء , وهو ما انعكس في التنسيق بشأن خطط مواجهة هذا التنظيم ; حيث اتجهت الدول الثلاث إلى عقد اجتماع ذي سمة عسكرية بحتة في أنطاليا بجنوب تركيا في 8 مارس الجاري ( 2017 ) تم فيه وضع الأطر العامة للتنسيق العسكري بين قوات تلك القوى المتداخلة بصورة أو بأخرى في مناطق منبج ومعظم مناطق غرب الفرات .\nبل هناك من يرى أن الدور الروسي في هذا الاجتماع كان مقصور ا على دور الوسيط بين الجانبين الأمريكي والتركي , وتقريب وجهات نظر الطرفين على إثر تواجد قواتهما في منبج , لأن روسيا لا ترغب في حدوث خلافات حادة بين الولايات المتحدة والأكراد وبين تركيا على أرض منبح قبل أن تتمكن من حسم بدائل سياساتها بالنسبة لمعارك الرقة في ضوء التعاطيات الأمريكية الجديدة .\nأما على مستوى التفاهمات الروسية - التركية في ضوء المتغير الأمريكي الجديد ( أي الوجود العسكري ) يمكن القول إن الموقف الروسي من التدخل التركي وصول ا للباب كان مواتي ا لهذا التدخل , على الرغم من بعض الانتقادات الضمنية التي ترجع معظمها لعدم استشارة روسيا في بعض التطورات الميدانية التي حققتها درع الفرات , ولكنه اختلف كلية عندما أعربت أنقرة عن نيتها دخول منبج والرقة ; حيث طالبتها موسكو بالتريث والاكتفاء بحصيلة تقدمها الميداني في الباب , خاصة أن وجودها فيها مكنها من كسر التواصل الجغرافي بين الكانتونات التي تسيطر عليها الفصائل الكردية .\nهذا التغير في الموقف الروسي يعود لعاملين : الأول , إدراك روسيا أن زيادة النجاحات الميدانية التركية داخل سوريا سيتيح لأنقرة الفرصة للتخلص من الغطاء الروسي سياسي ا الذي وفرته لها طوال الشهور الست الماضية التي استغرقتها عملية درع الفرات , وبالتالي تراجع معدلات التقارب بينهما .\nوالثاني , إدراك روسيا أن أنقرة قد تتقارب مع الإدارة الأمريكية الجديدة التي لوحت بإمكانية إقامة مناطق آمنة في سوريا , وهو المطلب التركي الذي طالما طالبت أنقرة الإدارة الأمريكية السابقة به ولم تحققه لها , وهو المطلب نفسه الذي تعارضه روسيا إذا تم دون تنسيق روسي أمريكي مشترك .\nفي هذا السياق , تدعم روسيا فكرة أن يتولى جيش النظام السوري مواجهة داعش في الرقة , كما تحاول الضغط على تركيا لقبول تواجد قوات النظام في منبج , على اعتبار أنه أفضل لأنقرة من قوات سوريا الديمقراطية , لاسيما بعد أن رعت اتفاق ا بمقتضاه قام مجلس منبج العسكري المتحالف مع قوات سوريا الديمقراطية بتسليم جيش النظام عدد ا من القرى التي كان يسيطر عليها في المدينة المذكورة , ما يعني توقيف التقدم التركي عند مدينة الباب ومداخل منبج , حتى لا تحاول تركيا مد نفوذها عبر درع الفرات إلى منطقة شرق النهر حيث محافظة الرقة .\nهذه الخطوة من قبل روسيا تقلص من مساحة المنطقة الآمنة التي تريد أنقرة إقامتها في شمال سوريا بالتعاون مع الولايات المتحدة .\nوتستهدف روسيا حفز الولايات المتحدة على التعاون العسكري معها في الرقة عبر الترويج للفكرة نفسها - أن تتولى قوات النظام السوري مواجهة داعش - على أن يكون ذلك تحت تنسيق روسي - أمريكي مشترك , على اعتبار أن هذا الطرح يضمن عدم فك التحالفات القائمة التي تمخضت في مرحلة ما بعد سقوط حلب , خاصة التحالف الروسي التركي .\nوتفصيل ذلك أن التحركات العسكرية لقوات النظام السوري لا يرفضها الأتراك كلية لكونها قطعت تواصل المناطق الكردية الثلاثة السابق ذكرها \" الجزيرة ( الحسكة ) وعين العرب ( كوباني ) الواقعتان شرق نهر الفرات وعفرين الواقعة غرب النهر \" , وهو ما تريده أنقرة , وبالتالي سيسهم التحالف التركي الروسي في تقريب المسافات بين تركيا والنظام السوري وفق ا لهذا الطرح .\nكما أن الفكرة نفسها - تحرير الرقة بواسطة الجيش السوري - تضمن عدم إهدار فرص تحسن العلاقات الأمريكية التركية عبر المتغير الكردي الذي سيتم تحييده وفقا لهذا الطرح .\n3 - إيران تواجه إيران تحديات استراتيجية قد تؤثر على مستقبل دورها وطموحاتها الإقليمية في المنطقة , خاصة بعد تولي الرئيس الأمريكي دونالد ترامب السلطة , حيث اعتبرها الراعي الرئيسي للإرهاب في المنطقة .\nفثمة صعوبات ستواجهها في ملفات المنطقة التي يتماس فيها دورها مع سياسات الإدارة الأمريكية الجديدة ; وهي تحديد ا الملف العراقي ( تقارب حكومة بغداد مع واشنطن على خلفية معركة الموصل , وازدياد معدلات الوجود العسكري الأمريكي هناك ) والملف السوري ( إرسال قوات مارينز أمريكية لشمال سوريا ) ; فقد طالبت واشنطن عبر الأمم المتحدة \" بضرورة إخراج إيران وحلفائها من سوريا , وكذلك إخراج التنظيمات الإرهابية ; ما يعني أن واشنطن وضعت كل من إيران وميليشياتها في كفة واحدة مع باقي التنظيمات الإرهابية الموجودة في سوريا .\nوبالمثل رفضت إيران الوجود الأمريكي الجديد في سوريا , نافية الأنباء القائلة بأن دخول الولايات المتحدة لشمال سوريا تم بناء على تفاهمات ثنائية بينهما .\nفي هذا السياق , تتخوف طهران من مستجدات العلاقات بين القوى الدولية والإقليمية بشأن الملف السوري ; فهي تنظر بعين الريبة لحالة التقارب الواضح بين روسيا وتركيا والذي أسفر عن تواجد عسكري تركى في شمال سوريا بما يوازن تواجدها عبر ميليشيات الحرس الثوري وحزب الله اللبناني والميليشيات العراقية الشيعية ويخصم من دورها في الصراع ميداني ا وسياسي ا .\nناهيك عن تخوفاتها بشأن احتمالية ترقية التعاون الأمريكي الروسي مما يخرج روسيا من دائرة حلفاء إيران أو على أقل تقدير يؤدي إلى تراجع مستوى التعاون بينهما عما كانت عليه .\nوبدخول المتغير الإسرائيلي في علاقة الولايات المتحدة وروسيا بإيران يمكن القول إن طهران تعتبر أن التفاهمات الروسية - الإسرائيلية بشأن سوريا , التي عكستها زيارة رئيس الوزراء الإسرائيلي بنيامين نيتنياهو لروسيا في 9 مارس الجاري ( 2017 ) , تنال من حصتها في التموضع العسكري بصورة دائمة في سوريا مستقبل ا , لاسيما بعد أن أعلنت إسرائيل رفضها التام أن يكون لإيران أو وكلائها , وتحديد ا حزب الله , أي تواجد عسكري في سوريا قد تفرضه التسويات السياسية مستقبل ا , وذلك في إشارة إلى القاعدة البحرية التي تحاول طهران إقامتها على البحر المتوسط .\nوترجمت إسرائيل ذلك الرفض عبر الضربات العسكرية التي وجهتها للعاصمة دمشق في 18 مارس , وقبلها إلى مواقع للجيش السوري في اللاذقية ودير الزور , دون أن تعترض روسيا على ذلك باستثناء مطالبتها لإسرائيل بمراعاة التنسيق العسكري الموجود في سوريا بين القوى الدولية والإقليمية .\nفي السياق ذاته , طالبت إسرائيل الولايات المتحدة بأن يتم التنسيق العسكري معها في سوريا عبر عملية ردع أمريكية إسرائيلية مشتركة ضد محاولة طهران فرض نفوذ عسكري دائم في سوريا .\nوكانت هذه المطالب حاضرة وبقوة على جدول أعمال الزيارة التي قام بها نتنياهو لواشنطن في 13 فبراير 2017 قبل أن ترسل الولايات المتحدة جنودها إلى شمال سوريا .\nويروج نتنياهو لدى واشنطن برصد استخباراته معلومات تفيد بتوجهات عسكرية لدى الحرس الثوري الإيراني وحزب الله اللبناني المتواجدين في سوريا باتجاه هضبة الجولان السورية المحتلة , في إشارة إلى تشكيل الميليشيات التابعة لإيران في سوريا لواء تحرير الجولان , والذي أعلنت إيران أنه سيستهدف إسرائيل بعد انتهاء المواجهات مع الفصائل السورية المسلحة .\nفي ظل هذه المعطيات , فإن التواجد العسكري الأمريكي بشأن الإعداد لمعركة الرقة سواء كان تحريرها من داعش عبر الأكراد أو عبر الجيش السوري الحر فإنه يخدم المصلحة الإسرائيلية ; لأنه سيؤثر سلب ا على مصير التواجد الإيراني في سوريا بمنع إيران من استكمال مسار مشروعها الشيعي الممتد من العراق إلى شرق سوريا ثم إلى لبنان حيث حزب الله ; فقطع تواصل الهلال الشيعي الإيراني سيكون عبر منطقة عازلة بين العراق وسوريا , حيث التواجد العسكري الأمريكي وغيره في الرقة على الحدود السورية العراقية , وذلك في ترتيبات ما بعد القضاء على داعش , وهي مصلحة إسرائيلية وتركية وعربية في آن واحد .\nووفق ا لذلك فمن المتوقع أن تسرع إسرائيل من وتيرة مطالبها للولايات المتحدة بضرورة تضمينها ضمن التسويات السورية القادمة , من باب مواجهة أخطار احتمالات التواجد العسكري الإيراني في سوريا عبر قواعد عسكرية دائمة بحرية أو برية كما تخطط طهران .\nالشواهد الحالية تفيد بأن الولايات المتحدة لا ترغب في تلبية المطالب الإيرانية في سوريا في أية خطط تسوية مستقبلية , وهو ما ترفضه روسيا التي وإن كانت تختلف مع طهران في جملة من المستجدات في مرحلة ما بعد سقوط حلب , إلا أنها لاتزال تحافظ على تعاونها الاستراتيجي معها ; فهي لا تريد التضحية بالحليف الإيراني والسوري كلية تحسب ا لفشل التنسيق أمني ا وعسكري ا بينها وبين الولايات المتحدة على الأراضي السورية , ولكنها ( أي روسيا ) في الوقت ذاته لا ترغب في تواجد الميليشيات الإيرانية في المدن التي يتم طرد داعش منها , لذلك فإنها تحبذ وصول قوات النظام السوري لمنبج ومداخل الرقة دون أن يكون ذلك مدعوم ا بالميليشيات الإيرانية الشيعية .\nأما بالنسبة للولايات المتحدة فهي ترفض كلية فكرة أن تشارك قوات النظام منفردة أو بدعم إيراني في تحرير الرقة .\nوفق ا لذلك , فإن طموحات طهران في ترتيبات ما بعد الرقة ستظل حبيسة ما ستسفر عنه درجات التفاهم أو الاختلاف بين الولايات المتحدة وروسيا في الشأن السوري , أي وفق ا للصفقات المحتمل عقدها بين الطرفين , والتي لم تتضح معالمها حتى الآن , وإلى أن يتم التوصل لهذه التفاهمات أو الصفقات سيظل المتغير الإيراني هو \" عقدة الخلاف \" الرئيسية بين الولايات المتحدة وروسيا .\nوبالتواكب مع ذلك فمن المتوقع أن تشهد المرحلة القادمة من التدخل الأمريكي في سوريا مزيد ا من ضبط القوى الدولية - الولايات المتحدة وروسيا - لتحركات قوات القوى الإقليمية - إيران وتركيا - اللتان تسعيان لحفظ مناطق نفوذهما المتداخلة في منبج والرقة وفق ا للمعطيات الجديدة على الأرض .\nبهذا المنطق تكون قواعد التجاذبات الإقليمية والدولية في الصراع السوري قد اختلفت إلى حد كبير عما كانت عليه قبل معركة حلب نهاية عام 2016 الماضي وقبل التدخل العسكري الأمريكي في مارس الجاري .\nوبهذا الدور الأمريكي الجديد الذي يتولى دفة قيادة التداخلات العسكرية في منبج والرقة السوريتين نكون أمام مرحلة جديدة من سياقات الأزمة السورية غاية في التعقيد والتشابك .\nهشام جابر , ملامح الخريطة الميدانية لمعركة الرقة , الجزيرة نت , 14 / 3 / 2017 .\nانظر أيض ا : خورشيد دلي , \" ماذا بعد معركة الباب \" , الجزيرة نت , 3 / 3 / 2017 .\n\" المارينز في سورية لتسريع معركة الرقة . . . وطمأنة تركيا \" , جريدة الحياة , 10 / 3 / 2017 .\nجورج سمعان , \" سورية : دور أميركي جديد وخيارات وتحالفات معقدة \" , جريدة الحياة , 13 / 3 / 2017 .\n\" تحالف عربي - كردي لديه القوة الكافية لطرد داعش من الرقة \" , جريدة الحياة , 11 / 3 / 2017 .\nيحيى دبوق , \" التدخل الأميركي في سوريا . . . فعل مضارع معتل الآخر \" , جريدة الأخبار اللبنانية , 17 / 3 / 2017 .\nسعيد الحاج , \" خيارات تركيا في سوريا بعد الباب \" , الجزيرة نت , 9 / 3 / 2017 .\nمحمد زاهد جول , \" منبج في معادلة درع الفرات والتدخلات الخارجية \" , الخليج أون لاين , 14 / 3 / 2017 .\nانظر أيض ا : راغدة درغام , \" إيران وداعش والأكراد في الصفقة الأميركية - الروسية \" , جريدة الحياة , 10 / 3 / 2017 .",
    "شبكة الناقد الإعلامي { ي ا أ ي ه ا ال ذ ين آم ن وا ات ق وا الل ه ح ق ت ق ات ه و لا ت م وت ن إ لا و أ نت م م س ل م ون } آل عمران 102 بدون نوافذ الأطر المدمجة Iframes .\nبسم الله الرحمن الرحيم وافقت الملكة إليزابيث \" الخميس \" رسميا على تشريع يمنح رئيسة الوزراء البريطانية تيريزا ماي سلطة البدء في مفاوضات الخروج من الاتحاد الأوروبي .\nوكان مجلس العموم ( البرلمان ) قد أقر التشريع في ساعة متأخرة من مساء الاثنين .\nوأعلنت ماي \" الثلاثاء \" أنها ستوجه بحلول نهاية آذار / مارس الجاري رسالة إلى المجلس الأوروبي لإبلاغه بقرار بريطانيا الخروج من الاتحاد الأوروبي بموجب نتيجة الاستفتاء الذي جرى يوم 2016 / 06 / 23 م .\n( الجزيرة نت - 2017 / 03 / 16 ) لم تكن بريطانيا يوما تسعى للانفصال عن الاتحاد الأوروبي رغم أنها كثيرا ما كانت تعترض وتفتعل المشاكل وتهدد بالاستفتاء , فهي تريد أن تبقى في الاتحاد تستفيد منه اقتصاديا قدر الإمكان وبدون أن تنضبط بقوانينه , وإن ما كان يعمل له حزب المحافظين بشقيه المؤيد للخروج من الاتحاد والمعارض له هو الوصول بالاستفتاء إلى نتيجة غير حاسمة ليبقى هناك مجال للضغط على الاتحاد للتفاوض على مزيد من التنازلات , فلما كانت النتيجة بأن الأغلبية ( 52 % ) صوتوا للخروج , وجدت بريطانيا نفسها في مأزق فهي لا يمكنها المراوغة والتحايل برفض البرلمان لنتيجة الاستفتاء حتى لا تظهر بأنها معارضة للإرادة الشعبية , حفاظا على الديمقراطية التي تدعيها , وإن خرجت فعليا من الاتحاد فستكون نهايتها .\nفمن ناحية اقتصادية , بما أن بريطانيا تعتمد على الخدمات المالية ووجودها ضمن سوق الاتحاد الأوروبي الموح د يمكنها من أن تصد ر إلى كل أوروبا بدون قيود تجارية , فإنها إن انسحبت من الاتحاد ستضعف مكانتها أوروبيا وستخسر شريكها التجاري , وهذا ما بدأت تظهر تداعياته فور ظهور النتيجة حين أعلنت شركات عن نيتها نقل فروعها من لندن إلى مدن أوروبية داخل الاتحاد , وكذلك انخفضت قيمة عملتها أمام اليورو والدولار , فكيف عندما يتم الانفصال عن الاتحاد بالفعل ? !\nوكيف إذا تخلخل وضعها الداخلي ? حيث طالبت اسكتلندا بإجراء استفتاء جديد للخروج من الاتحاد البريطاني , وطالبت أيرلندا بالخروج من الاتحاد البريطاني والانضمام إلى أيرلندا الجنوبية , فإذا تحقق مثل ذلك فقد انتهت بريطانيا حيث ستضم مقاطعتي إنجلترا وويلز فقط .\nتسعة شهور مرت على الاستفتاء انشغلت خلالها رئيسة وزراء بريطانيا تيريزا ماي التي خلفت كاميرون , بترتيب الأوضاع داخليا قبل أن تعي ن نهاية الشهر الحالي ليكون موعدا لإبلاغ الاتحاد الأوروبي بقرار بريطانيا الانسحاب منه والبدء بمفاوضات الخروج .\nفقد رفع عدد من رعايا بريطانيا العاديين دعوى أمام محكمة لندن العليا , لمنعها من أن تتصرف بالمفاوضات بشكل أحادي دون الرجوع للبرلمان , لكنها ردت بأنها تتمتع \" بصلاحيات ملكية \" تنفيذية تتيح لها التفاوض بشأن بريكست دونما الحاجة للعودة إلى البرلمان , ومع ذلك فقبل شهرين وأثناء عرض ماي لأهم ملامح خطتها طمأنت البرلمان بأن الاتفاق النهائي لخروج بريطانيا من الاتحاد الأوروبي , سيعرض أمام مجلسي العموم واللوردات للتصويت عليه .\nوبموجب قانون الاتحاد الأوروبي , فإن أمام بريطانيا مهلة عامين من التفاوض على اتفاق الخروج من الاتحاد , فور تفعيل تيريزا ماي للمادة الخمسين من معاهدة لشبونة التي تعد إعلانا رسميا بنية بريطانيا للخروج من الاتحاد , وإلا فإنها تخاطر بالخروج دون التوصل إلى اتفاق .\nالمادة 50 تحوي بندا يحدد آلية انسحاب العضو من الاتحاد الأوروبي بشكل طوعي ومن طرف واحد , ومن ضمنها أن تطبيق المعاهدات الأوروبية على الدولة المنسحبة ينتهي مفعوله اعتبارا من تاريخ دخول \" اتفاق الانسحاب \" حيز التنفيذ , أو بعد سنتين من تسلم الاتحاد رسميا قرار الانسحاب إذا لم يتوصل الطرفان إلى أي اتفاق في هذه الأثناء .\nوبوسع الاتحاد والدولة المنسحبة منه أن يقررا تمديد هذه المهلة بالتوافق بينهما , بشرط تصويت دول الاتحاد على ذلك بالإجماع , وإذا أرادت الدولة المنسحبة من الاتحاد الانضمام مجددا إليه ; فإن طلبها سيخضع لنفس الإجراءات المنصوص عليها في \" المادة 49 \" من معاهدة لشبونة .\nسيشمل التفاوض وضع البريطانيين العاملين أو المقيمين في دول الاتحاد , وحقوقهم في التقاعد وفي الخدمات الصحية في تلك الدول على قاعدة المعاملة بالمثل لرعايا الاتحاد الأوروبي على حد قول الحكومة البريطانية , وعلى الاتحاد أن يوضح وضع الشركات والأفراد الذين يستخدمون حقوقهم بموجب العضوية فيه للتجارة والعمل والعيش على جانبي الحدود الجديدة بين بريطانيا والاتحاد , كما أوضحت ماي أن بلادها ستسعى للتوصل إلى اتفاق تجاري يمنحها \" أكبر قدر ممكن من إمكانية الدخول \" إلى السوق قبل خروجها , وأن التجارة الحرة مع بريطانيا في صالح الجميع من الناحية الاقتصادية , حيث أكدت أن الانسحاب ليس \" لعبة محصلتها صفر \" , وأنها ترفض أي إجراءات عقابية في إطار اتفاق الخروج ووعدت بأنها ستفرض ضوابط على وصول المهاجرين من الاتحاد الأوروبي إلى بلادها .\nلكن في الجهة المقابلة يبدو أن الأوروبيين قد حسموا أمرهم مع بريطانيا ويريدونها أن تنسحب بسرعة لحماية وحدة الاتحاد وأنه لا يمكنها التفاوض على دخول السوق الأوروبية المشتركة الموحدة كما يحلو لها بعد خروجها من الاتحاد .\nليس بالضرورة أن تكون نهاية المطاف هو الخروج من الاتحاد فبريطانيا بخبثها ودهائها تصدر قرارات فضفاضة وفيها إمكانية التملص , ونصوص المادة 50 من معاهدة لشبونة تعطي مجالا للمراوغة والمماطلة , ومهما يكن فنتيجة الاستفتاء أثرت سلبا على الاتحاد الأوروبي أيضا , فقد أحصت المفوضية الأوروبية 32 طلبا من أحزاب أوروبية لاستفتاءات مماثلة في عدة دول أوروبية , بشكل يهدد بقاء الاتحاد الأوروبي برمته .\nإن بريطانيا دولة مهترئة عجوز ولن تعود إلى ما كانت عليه قديما , فالدولة التي لا تغيب عنها الشمس قد ظللها غمام التفكك وقريبا ستسقط في ظلام مبدئها الفاسد , فهذا مصير الظالم , وليس هناك أبشع من ظلمها للأمة الإسلامية يوم أسقطت دولتها ( دولة الخلافة ) وجعلتها في ذيل الأمم .\nأكد # الرئيس التركي أردوغان في # المؤتمر - الصحفي الذي عقد في # موسكو ( 2017 / 3 / 10 ) بمشاركة الرئيس الروسي بوتين , أن هناك تنسيقا وتعاونا كاملا بين # تركيا و # روسيا حول العمليات العسكرية والإنسانية في # سوريا .\nمنذ انطلاقة عملية \" # درع - الفرات \" في شهر آب 2016 , حدد الرئيس التركي # أردوغان أهدافها بأنها القضاء على خطر التنظيمات الإرهابية في الشمال السوري , ويعني بذلك تنظيم الدولة الإسلامية , والتنظيمات الكردية التي يعتبرها امتدادا لحزب العمال الكردستاني في تركيا .\nوبعد تباطؤ طويل , بسبب غياب الضوء الأخضر للسماح بذلك , نجحت قوات \" درع الفرات \" في السيطرة على مدينة الباب .\nثم كرر أردوغان مرارا أن الهدف التالي لدرع الفرات هو مدينة منبج , ومن بعدها مدينة الرقة .\nوصدرت تصريحات عديدة من كبار المسؤولين الأتراك التي طالبت واشنطن بتنفيذ تعهدها بإخراج قوات سوريا # الديمقراطية ( قسد ) الكردية من مدينة منبج , كما هدد أردوغان أكثر من مرة بأن تركيا ستقصف القوات الكردية في منبج في حال عدم خروجها منها .\nولكن مع كل هذه التصريحات العنترية , فقد بقيت حبرا على ورق أو فرقعة صوتية لا معنى لها .\nثم جوبه النظام التركي بصفعة قوية حين رعت روسيا اتفاقا بين القوات الكردية بالانسحاب من عدد من القرى في ريف منبج لصالح قوات نظام بشار الأسد .\nثم وصل الأمر بأن قامت أمريكا بإرسال قوة عسكرية مزودة بالأسلحة الثقيلة إلى منبج .\nكل هذه الأحداث جعلت من تصريحات أردوغان فضيحة مدوية , فعمد رئيس الوزراء التركي بن علي يلدريم إلى التصريح قائلا : \" لا معنى لعملية عسكرية في # منبج دون تنسيق مع الجانبين الروسي والأمريكي , وفي هذا الإطار تجري اتصالات بين الخبراء العسكريين الأتراك ونظرائهم من روسيا وأمريكا \" .\nومن المعروف أن اجتماع رؤساء أركان كل من تركيا وروسيا وأمريكا الذي عقد في أنطاليا ( 2017 / 3 / 7 ) لم يسفر عن اتفاق لجهة وضع الإطار لطرد تنظيم الدولة من مدينة الرقة , وكان أردوغان يأمل في إقناع الرئيس الروسي بوتين بعدم السماح للقوات الكردية بالمشاركة في الهجوم على الرقة .\nولكن كليهما ( أردوغان و # بوتين ) يدركان جيدا أن الخطوط الحمر ترسم في واشنطن , وليس في أنقرة ولا موسكو .\nإذا هذه الوقائع تكشف وبشكل جلي لكل ذي بصيرة أن # النظام التركي لا يملك زمام أمره , ولا يملك حرية القرار \" المستقل \" بل هو يتوسل موافقة واشنطن لمواجهة ما يعتبره الخطر الداهم على الأمن القومي التركي والمتمثل في قيام كانتون كردي شمال سوريا . . . بعض البسطاء من # الناس , وكثير من المتحمسين للنظام التركي الذي يعتبرونه نموذجا لسياسة \" الأسلمة المتدرجة \" , يبررون هذه المواقف المهينة لأردوغان بأن تركيا تواجه خطرا داهما , كما تجسد هذا في الانقلاب الفاشل في تموز 2016 , وأن الرئيس التركي يضطر لمجاراة الواقع السياسي الدولي المتشابك في الساحة السورية وذلك فيما يسمى بالسياسة الواقعية , أي \" ما لا يدرك كله لا يترك جله \" فالنظام التركي , بنظر هؤلاء الغفل , معذور بسعيه لتحقيق ما يستطيعه من الأهداف بحسب الضغوطات المفروضة ضده .\nوللأسف فجميع هؤلاء لا ينطلقون في نظرتهم من زاوية # العقيدة - الإسلامية , بل يسلمون بأن المنظومة السياسية في المنطقة التي فرضها الاستعمار الغربي بموجب اتفاقية سايكس بيكو , تحدد قواعد الصراع والسياسة .\nويبررون لأردوغان خذلانه لأهل # الشام بأنه \" مكره أخاك لا بطل \" , فهو اضطر لتسليم حلب إلى مرتزقة أمريكا وأدواتها في سبيل الحفاظ على الأمن القومي لتركيا , فهذه , أي لغة المصلحة # القومية التركية , هي لغة المصالح السياسية المتشابكة , والقفز عنها , يقولون , هو سذاجة تبسط تعقيدات السياسة الدولية .\nوهذا يذكرنا بقول الشاعر التونسي # أبو - القاسم - الشابي : ( ومن يتهيب صعود الجبال * * * يعش أب د الدهر بين الحفر ) .\nفجميع هؤلاء ينطلقون من التسليم بضرورة احترام # سايكس - بيكو وما تفرع عنها من أوضاع .\nولو أنهم انطلقوا من زاوية # العقيدة الإسلامية وأيقنوا حقا , وليس لفظا , بأن الله سبحانه أكبر من كل طغاة الأرض وزبانيتهم , ولو أيقنوا أن أمة الإسلام قادرة على الفوز ببشرى رسول الله بفتح # روما متى اعتصمت بحبل الله سبحانه , لما قبلوا بترديد هذه التبريرات الواهية التي تكشف عن ضعف # الإيمان بالله , وعن عدم الفهم مطلقا لقوة # الأمة الإسلامية , ولعملوا مع العاملين لنصرة دين الله وإعلاء كلمته بإقامة دولة الخلافة على منهاج النبوة .\n\" لن نستسلم أبد ا ولن نسلم مدينة الرسول لا للإنجليز ولا لحلفائهم \" كانت الكلمات السابقة لآخر قائد عثماني حكم المدينة المنورة , ويدعى فخر الدين باشا , ورفض تسليمها للإنجليز في أعقاب معاهدة \" موندروس \" التي استسلمت الدولة العثمانية بموجبها لقوات الحلفاء في الحجاز .\nكانت شبه جزيرة العرب بما فيها مكة المكرمة والمدينة المنورة خاضعة للخلافة العثمانية منذ 1517 , حتى سقط الحكم العثماني بالحجاز بعد الثورة العربية , واستسلام , محافظ المدينة المنورة , اللواء فخر الدين باشا , للإنجليز .\nوقال المؤرخ العراقي أورخان محمد على إن \" خروج العثمانيين من المدينة شهد ملحمة إنسانية رسمت فيها أسمى العواطف الإنسانية لوحة رائعة ستبقى خالدة على مر التاريخ ولن يطويها النسيان , وملحمة عسكرية تحدت أصعب الظروف وأقسى الشروط , وكان بطلها اللواء فخر الدين باشا \" .\nوتابع \" أورخان \" , في مقال له على موقع \" التاريخ \" , أن \" فخر الدين اشتد بحبه الشديد للنبي صلى الله عليه وسلم , ويطلق عليه ( نمر الصحراء ) أو ( النمر التركي ) , كان قائد الفيلق في الجيش العثماني الرابع في الموصل برتبة عميد عندما اشتعلت الحرب العالمية الأولى في 1914 م , ثم رقي إلى رتبة لواء , واستدعي عام 1916 م إلى الحجاز للدفاع عن المدينة المنورة عندما بدت تلوح في الأفق نذر نجاح الإنجليز في إثارة حركة مسلحة ضد الدولة العثمانية \" .\nتولى فخر الدين باشا منصب محافظ المدينة المنورة قبل بداية عصيان الشريف حسين بفترة وجيزة فأرسله جمال باشا , قائد الجيش الرابع إلى المدينة , في 28 مايو 1916 , واستهل الشريف حسين ثورته بتخريب الخط الحديدي الحجازي وخطوط التلغراف بالقرب من المدينة المنورة ثم هاجم المخافر فيها ليلتي 5 و 6 يونيو ولكن الإجراءات الاحترازية التي اتخذها فخر الدين باشا نجحت في تشتيت شملهم وإبعادهم عن المدينة .\nوبحسب المؤرخ التركي فريدون قاندمر , في كتابه \" الدفاع عن المدينة : آخر العثمانيين في ظلال نبينا - صلى الله عليه وسلم \" , استهل فخر الدين باشا حربه ضد العمليات المناوئة للدولة بهزيمة المتمردين القابعين في المواقع المعروفة ثم تم تعيينه قائد ا للقوة الحربية الحجازية التي تعززت بوحدات عسكرية جديدة , إلا أن المتمردين شنوا هجوم ا في 9 يونيو بسبب سوء تدبير \" غالب باشا \" والي مكة أسفر عن دخولهم جدة في 16 يونيو , ثم مكة في 7 يوليو ثم الطائف في 22 سبتمبر فآلت بذلك جميع المراكز الكبيرة التي دافع عنها فخر الدين باشا إلى العصاة المتمردين , ولم تتمكن الحكومة العثمانية من إرسال تعزيزات عسكرية إلى المدينة بسبب شدة وطيس معارك عمليات القنال .\nودافع فخر الدين باشا عن المدينة المنورة طيلة سنتين و 7 أشهر رغم إمكاناته المحدودة , وأراد في البداية تشكيل خط أمان للمدينة وضواحيها فطهر من المتمردين كل ا من خليج عسر وبئر درويش وبئر الرحاء مما أدى إلى تكوين قطاع آمن حول المدينة طوله 100 كم في 29 أغسطس 1916 م .\nوقد رغب \" فخر الدين \" في أن تمده الحكومة في استانبول بقوات مساندة لكن الحكومة أبلغته بأنها لا تستطيع تلبية رغبته .\nوقال أورخان محمد : \" انسحبت الجيوش العثمانية من الحجاز بعد سقوط الحجاز بيد الثوار , ولم تبق هناك سوى حامية فخر الدين باشا التي كانت تبلغ 15 ألف ا من الجنود مع بضعة مدافع , بقي فخر الدين باشا وحده وسط بحر من الصحراء ومن الأعداء . . أصبح أقرب جيش عثماني يبعد عنه 1300 كم , انقطعت عنه جميع الإمدادات , ومما زاد في عزلته قيام لورنس , الجاسوس الإنجليزي , وأعوانه من بدو بعض القبائل بنسف سكة حديد الحجاز في عدة مواضع , وأعمدة التلغراف , فأصبح معزولا عن العالم وحيد ا ومحاصر ا من قبل أعداء يفوق عددهم عدد جنوده أضعاف ا مضاعفة , ويقومون بالهجوم على المدينة ويطلبون منه الاستسلام ; ولكنه كان يردهم على أعقابهم كل مرة \" .\nوعندما قررت الحكومة العثمانية إخلاء قسم من المدينة المنورة , وأبلغوا فخر الدين باشا بهذا القرار , أرسل رسالة إلى أنور باشا , رئيس الحكومة , يتوسل فيها ويقول : \" لماذا نخلي المدينة ? أمن أجل أنهم فج روا خط الحجاز ? ألا تستطيعون إمدادي بفوج واحد فقط مع بطارية مدفعية ? أمهلوني مدة فقد أستطيع التفاهم مع القبائل العربية , لن أنزل العلم الأحمر بيدي من على حصن المدينة , وإن كنتم مخليها حق ا فأرسلوا قائد ا آخر مكاني \" , وكان يردد \" الدفاع عن المدينة المنورة قائم حتى يحل علينا القضاء الإلهي والرضا النبوي والإرادة السلطانية قرناء الشرف \" .\nكما اقترح \" فخر الدين باشا \" عليها نقل 30 غرض ا هي الأمانات النبوية الشريفة إلى الآستانة خوف ا من تعرض المدينة المنورة لأعمال سلب ونهب فوافقت الحكومة على طلبه شريطة تحمله المسؤولية كاملة للأمر , فقام الباشا بإرسالها إلى استانبول نظير عمولة خاصة تحت حماية 2000 جندي .\nويسرد \" أورخان محمد \" تفاصيل تسليم المدينة للإنجليز والشريف حسين , قائل ا : \" انتهت الحرب , وصدرت إلى ( فخر الدين ) الأوامر من قبل الحكومة العثمانية بالانسحاب من المدينة وتسليمها إلى قوات الحلفاء , ولكنه رفض تنفيذ أوامر قيادته وأوامر حكومته , أي أصبح عاصي ا لها , كانت الفقرة رقم 16 من معاهدة ( موندروس ) الاستسلامي ة تنص صراحة على وجوب قيام جميع الوحدات العثمانية العسكرية الموجودة في الحجاز وسوريا واليمن والعراق بالاستسلام لأقرب قائد من قواد الحلفاء , واتصل به الإنجليز باللاسلكي من بارجة حربية في البحر الأحمر يخبرونه بضرورة الاستسلام بعد أن انتهت الحرب , وتم التوقيع على معاهدة الاستسلام , فكان جوابه الرفض \" .\nكتب إليه الصدر الأعظم أحمد عزت باشا , وهو يبكي , رسالة يأمره بتسليم المدينة تطبيق ا للمعاهدة , وأرسل رسالته مع ضابط برتبة نقيب .\nولكن فخر الدين باشا حبس هذا الضابط , وأرسل رسالة إلى الصدر الأعظم قال فيها : \" إن مدينة رسول الله لا تشبه أي مدينة أخرى ; لذا فلا تكفي أوامر الصدر الأعظم في هذا الشأن , بل عليه أن يستلم أمر ا من الخليفة نفسه \" .\nوصدر أمر من الخليفة نفسه إلى فخر الدين باشا بتسليم المدينة , وأرسل الأمر السلطاني بواسطة وزير العدل , حيدر ملا , ولكن \" فخر الدين \" أرسل الجواب مع وزير العدل .\nقال في الجواب : \" إن الخليفة ي ع د الآن أسير ا في يد الحلفاء ; لذا فلا توجد له إرادة مستقلة , فهو يرفض تطبيق أوامره ويرفض الاستسلام \" .\nويقول \" أروخان \" : \" وبدأ الطعام يقل في المدينة , كما شحت الأدوية , وتفشت الأمراض بين جنود الحامية , وجمع فخر الدين باشا ضباطه للاستشارة حول هذا الظرف العصيب , كان يريد أن يعرف ماذا يقترحون , ومعرفة مدى إصرارهم في الاستمرار في الدفاع عن المدينة , اجتمعوا في الصحن الشريف , في الروضة المطهرة في صلاة الظهر , أدى الجميع الصلاة في خشوع يتخلله بكاء صامت ونشيج , ثم ارتقى فخر الدين باشا المنبر وهو ملتف بالعلم العثماني وخطب في الضباط خطبة كانت قطرات دموعه أكثر من عدد كلماته , وبكى الضباط حتى علا نحيبهم , وقال : لن نستسلم أبد ا ولن نسلم مدينة الرسول لا للإنجليز ولا لحلفائهم \" .\nويكمل : \" نزل من المنبر فاحتضنه الضباط , هم يبكون , اقترب من القائد العثماني أحد سكان المدينة الأصليين واحتضنه وقب له وقال له : ( أنت مدني من الآن فصاعد ا . . أنت من أهل المدينة يا سيدي القائد ) \" .\nويواصل : \" عندما يئست القوات المحاصرة للمدينة من فخر الدين باشا زادوا اتصالهم مع ضباطه , كلمه ضباطه شارحين له الوضع المأساوي للحامية ولأهل المدينة , فوافق أخير ا على قيام ضباطه بالتفاوض على شروط وبنود الاستسلام , وعلى رأس بنود الاتفاقية بند يقول : ( سيحل فخر الدين باشا ضيف ا على قائد القوات السيارة الهاشمية في ظرف 24 ساعة ) , وأنه تم تهيئة خيمة كبيرة لاستراحته , وفي المدينة كانت ترتيبات الرحيل تجري على قدم وساق , وكانت سيارة القائد فخر الدين مهيأة وقد نقلت إليها أغراض القائد , بقي الضباط في انتظار خروجه , ولكن الساعات مضت ولم يخرج إليهم , بل جاء أمر منه بتخليه السيارة من أغراضه الشخصية ونقلها إلى بناية صغيرة ملحقة بالمسجد النبوي , كان فخر الدين هيأ هذا المكان لنفسه , لم يكن يريد الابتعاد من عند مسجد رسول الله , وذهب إليه نائبه نجيب بك ومعه ضباط آخرون فوجدوه متهالك ا على فراش بسيط في تلك البناية , ولم يرد أن يخرج , بل قال لهم : اذهبوا أنتم أما أنا فسأبقى هنا \" .\nويستطرد \" أورخان \" : \" احتار نائبه والضباط ولم يدروا كيف يتصرفون , تشاوروا فيما بينهم ثم قرروا أن يأخذوه قسر ا , اقتربوا من فراشه وأحاطوا به وحملوه قسر ا إلى الخيمة المعدة له وهم يبكون , كانوا يعرفون مدى حب قائدهم للرسول , ولماذا يعاند كل هذا العناد رافض ا الابتعاد من عند رسول الله , ولكنهم لم يكونوا يستطيعون ترك قائدهم هكذا وحيد ا هناك , وقد حدث هذا في يوم 10 / 1 / 1919 , في اليوم الثاني اصطف الجنود العثمانيون صفوف ا أمام المسجد النبوي , وكان كل جندي يدخل ويزور ضريح رسول الله ويبكي ثم يخرج , وكذلك الضباط , ولم يبق أحد لم يسكب دموع ا حارة في لحظة الوداع المؤثرة هذه حتى سكان المدينة وقوات البدو بكوا من هذا المنظر \" .\nويتابع : \" عندما نقل فخر الدين باشا إلى الخيمة المعدة له كان هناك الآلاف من قوات البدو يحيطون بالخيمة ويشتاقون إلى رؤية هذا البطل الذي أصبح أسطورة , وما أن ظهر حتى ارتجت الصحراء بنداء : ( فخر الدين باشا . . فخر الدين باشا !\n) , لم يكن هناك من لم تبهره بطولته وحبه لرسول الله , وفي 13 / 1 / 1919 م دخلت قوات البدو حسب الاتفاقية إلى المدينة , واستسلمت الحامية العثمانية في المدينة المنورة بعد 72 يوم ا من توقيع معاهدة موندروس \" .\nهذا أحد أحفاد العثمانيين , ولولا الهزائم والاتفاقيات التي حصلت بسبب التآمر على الدولة العثمانية لما خرج منها ولدافع عنها حتى آخر رمق .\nأما هذا الدجال الذي يحكم تركيا هذه الأيام وهو المدعو أردوغان والذي يدعي أنه من أحفاد العثمانيين , فهو دجال كذاب , وهو لا يبرح يوالي أمريكا والغرب ويخذل أهل سوريا ويتركهم فريسة لقوات الأسد تفتك بهم , وليته اكتفى بذلك بل ما زال يتآمر عليهم ويدعم نظام بشار الأسد من تحت ستار .\nفهذا المجرم أردوغان هو حفيد للاتاتوركيين العلمانيين الذين هدموا الخلافة وليس حفيدا للعثمانيين .\nhttp : / / naqed . info / forums / index . php ? showtopic = 5192 & hl = الاسلام أمر المسلمين ان يكون بينهم أحزاب تقوم بالدعوة الى الاسلام والأمر بالمعروف والنهي عن المنكر مصداقا لقوله تعالى : { ولتكن منكم أمة يدعون إلى الخير ويأمرون بالمعروف وينهون عن المنكر وأولئك هم المفلحون } وهذا الطلب طلب جازم , أي يجب ان يكون في المسلمين جماعة او جماعات تدعو الى الاسلام وتأمر بالمعروف وتنهى عن المنكر , وان خلت الامة من هذه الجماعة بهذه المواصفات فقد قصرت بأداء هذا الفرض الذي افترضه الله تعالى عليها .\nاما المشروعية فهي هذه الاية , وبدأت الاية بقوله ( ولتكن ) وهذه تفيد الطلب , أي طلب وجود جماعة لان هذا ما ركزت عليه الاية , اما الاعمال في الاية فهي لبيان عمل الجماعة , والطلب منصب على الجماعة وليس على اعمال الجماعة , اما كون الطلب جازما فهو طبيعة الامر المدعو اليه وهو الدعوة الى الاسلام والأمر بالمعروف والنهي عن المنكر , وإذا قرنا الطلب في اول الاية مع موضوع الاية وهي الاعمال المطلوبة وهي فرض أي الدعوة الى الاسلام والأمر بالمعروف والنهي عن المنكر , يصبح الطلب جازما أي واجبا بإقامة جماعة تدعو إلى الخير وتأمر بالمعروف وتنهى عن المنكر , وإذا خلت الامة من جماعة بهذه المواصفات وقادرة على القيام بعملها فقد وقع التقصير من المسلمين .\n2 - عدم قدرة الجماعة الموجودة او الجماعات الموجودة على القيام بعملها فيأثم من لا يعمل معهم .\nمنكم : أي جماعة من المسلمين , وليس كل المسلمين جماعة كما يتوهم البعض , لان ( من ) هنا تفيد التبعيض , أي ليكون بعض المسلمين جماعة .\nأمة : لغة الرجل ومن يسير على رأيه , أي امير يقود فئة من الناس على رأي معين وهذا هو تعريف الحزب , فيكون معنى امة هو حزب , ولا يتخيل وجود جماعة بدون امير او قائد , قال عليه السلام ( ( ولا يحل لثلاثة نفر يكونون بأرض فلاة إلا أمروا عليهم أحدهم ) ) ولا تتخيل الجماعة ايضا بدون رابط يجمعها وهو عقيدتها وما تبنت من الافكار الشرعية ; اذا لا يكون هناك حزب كل شخص له فكر وآراء مختلفة عن الاخرين اذ عندها لا يكونون حزبا , وبما ان ( أمة ) جاءت نكرة فهذا يفيد التعدد , أي ان يكون هناك اكثر من حزب , ولكن لا يجوز خلو المسلمين من حزب بهذه المواصفات تحت أي ظرف من الظروف لأنه ترك لفرض .\nاما اعمال هذا الحزب الذي يحقق الفرض فهي : 1 - الدعوة الى الخير وهنا معنى الخير الاسلام , وبما انها جاءت معرفة ب - ( ال ) التعريف اذن يصبح المقصود هنا الاسلام كل الاسلام أي جميع احكام الاسلام وشرائعه , ولو جاءت نكرة ( خير ) لكفى ان يدعى لأي امر من الاسلام , مثل الاكتفاء بالدعوة الى الصلاة .\n2 - الامر بالمعروف أي الامر بجميع المعروفات التي انزلها الله تعالى , وكونها معرفة ب - ( ال ) التعريف أي الامر بجميع ما امر الله تعالى به من معروف .\n3 - النهي عن المنكر أي النهي عن جميع ما نهى الله تعالى عنه , وكونها معرفة ب - ( ال ) التعريف أي النهي عن جميع المنكرات دون استثناء .\nوالجماعة هذه يجب ان تكون سياسية أي ترعى شؤون الناس وأحوالهم من ناحية فكرية ببيان الصحيح من ناحية شرعية في رعاية شؤونهم , وهذا يكون مع الفئة الحاكمة الموجودة , حيث ان الاسلام جعل اعلى مراتب الامر بالمعروف والنهي عن المنكر هي مع الحكام , قال عليه الصلاة والسلام : ( ( س ت ك ون أ م ر اء ف ت ع ر ف ون و ت ن ك ر ون ف م ن ع ر ف ف ق د ب ر ئ و م ن أ ن ك ر س ل م , و ل ك ن م ن ر ض ي و ت اب ع , ق ال وا : أ ف ل ا ن ق ات له م ? ق ال : ل ا .\nم ا ص ل و ا ) ) والأحزاب لا تحتاج اذنا في اقامتها , لان اقامة الحزب فرض وحكم شرعي , وهذا الفرض لا يحتاج اذنا , لكن لا مانع من اعطاء العلم والخبر في تأسيس الحزب للدولة الاسلامية .\nولا يجوز في دولة الاسلام أي يكون هناك احزاب علمانية او احزاب تدعو الى فكرة محرمة مثل الوطنية او القومية , او الديمقراطية وغيرها وأي حزب قائم على غير اساس العقيدة الاسلامية , اما الاحزاب التي تدعو الى أمور معينة من الشرع فجائز وجودها , ولكن وجودها لا يسقط الفرض من اقامة الحزب بالشروط التي ذكرناها اعلاه .\nوالأحزاب التي تقوم بأعمال مادية او الأحزاب التي تقوم بأعمال خيرية او أي عمل غير الاعمال المذكورة في الآية اعلاه , فهذه ايضا لا تجوز , لأنها مخالفة للآية التي ذكرت عمل الجماعة وحددته بالدعوة الى الاسلام والأمر بالمعروف والنهي عن المنكر .\nوالمشروعية للأحزاب تأتي ايضا من السنة النبوية , فعند دعوته صلى الله عليه وسلم الناس بمكة وإيمانهم به كان عليه الصلاة والسلام قائد المؤمنين او اميرهم , وكانوا يتبعونه على رأيه وهو ( الاسلام ) فكان بذلك اول حزب اسسه المسلمون للدعوة الى دين الله تعالى , وهذا الحزب سماه كت اب السيرة ( الصحابة ) وكان المشركون يطلقون على المسلمين ( أتباع محمد ) .\nإن كثيرا من المسلمين عندما يرون الاحزاب العلمانية وتصارعها على السلطة بأقبح صورها ويرون نفاق الكثير من الحركات الاسلامية ويرون التعصب الأعمى عند الكثير من الحركات الاسلامية وغير الاسلامية ويرون كذب الكثير ودجل الكثير , ويرون علماء السوء وعلماء جهلة ينشرون فكرة \" لا احزاب في الاسلام \" يصبح الكثير يردد ان لا احزاب في الاسلام وان الاحزاب ظاهرة فرقة وتشرذم وتخدم الكفار والأصل ان نتوحد بدون احزاب على خدمة الاسلام وغيره من الأطروحات .\nفنقول في هذا الامر وبالله التوفيق : 1 - هذا الامر لا يتنافى مع وحدة الامة الاسلامية , فالأمة الاسلامية يجمعها خليفة للمسلمين يوحد بلادهم وله على المسلمين حق الطاعة , اما الاحزاب فبما انها قائمة على آراء شرعية , والآراء الشرعية يمكن ان تختلف من عالم الى عالم اذن الاحزاب التي يمكن ان تتشكل على هذه الآراء ويمكن ان تتعدد , ومن يحرمون الاحزاب للأسف لا يرون باسا بتعدد الحكام للمسلمين بل ويصفونهم بأنهم ولاة أمر تجب طاعتهم مع انهم عملاء للاستعمار لا يحكمون بالإسلام , اما ان يوجد حزب واحد فيعتبرونه دليل فرقة .\n2 - الذي يقيم دولة اسلامية احزاب وجماعات , ولا يمكن للأفراد وهم متفرقين ان يبنوا غرفة ولو بلغ عددهم ملايين الافراد , فكيف ببناء دولة عظيمة كدولة الخلافة .\n3 - الحديث : ( ( ليأتين على أمتي ما أتى على بني إسرائيل , حذو النعل بالنعل , حتى إن كان فيهم من أتى أمه علانية لكان في أمتي من يصنع ذلك , وإن بني إسرائيل تفرقت على اثنتين وسبعين ملة , وتفترق أمتي على ثلاث وسبعين ملة , كلهم في النار إلا ملة واحدة ) ) .\nقالوا : من هي يا رسول الله ? قال : ( ( ما أنا عليه وأصحابي ) ) فانه لا يقصد بها الاحزاب ان كانت قائمة على اجتهادات شرعية , بل يقصد بها من غيروا في القران وفي سنة رسول الله صلى الله عليه وسلم مثل العلويين والنصيريين والاسماعيليين وغيرهم , اما ان نختلف في الاجتهاد الشرعي ونقيم الاحزاب والتجمعات على هذه الاراء فهذا لا شيء فيه .\n5 - أما آراء العلماء في ذلك فنأخذ رأي شيخ الإسلام ابن تيمية في مسألة التحزب في الاسلام في مجموع الفتاوى ( 11 / 92 ) حيث يقول شيخ الإسلام ابن تيمية ( ( وأما رأس الحزب فإنه رأس الطائفة التي تتحزب أي تصير حزبا , فإن كانوا مجتمعين على ما أمر الله به ورسوله من غير زيادة ولا نقصان فهم مؤمنون , لهم ما لهم , وعليهم ما عليهم , وإن كانوا قد زادوا في ذلك ونقصوا , مثل التعصب لمن دخل في حزبهم بالحق والباطل والإعراض عمن لم يدخل في حزبهم , سواء كان على الحق والباطل , فهذا من التفرق الذي ذمه الله ورسوله فإن الله ورسوله أمرا بالجماعة والائتلاف ونهيا عن الفرقة والاختلاف وأمرا بالتعاون على البر والتقوى ونهيا عن التعاون على الإثم والعدوان ) ) انتهى كلامه رحمه الله , وهو من الذين ينقل عنه الذين يحرمون الاحزاب مثل الوهابيين .\n6 - الذين يقولون لا احزب في الاسلام لا يملكون سطرا واحدا يستطيعون به وصف طريقة التغيير , فقط يقولون \" لا احزاب في الاسلام \" اما كيفية التغيير عندهم فلا يملكون لها جوابا , فقط يقولون نلتزم بالإسلام ونحفظ ديننا وأبناءنا , والكثير من العبارات العامة التي لا يوجد فيها خطوة عملية واحدة , وإذا سألتهم ماذا بعد ان نلتزم ? لا يستطيعون الاجابة .\n7 - حتى الكثيرين من الذين يحرمون الاحزاب مثل الحركات الوهابية او ما يطلقون عليها \" السلفيين \" تحزبوا في مصر بعد الثورة المصرية مثل حزب النور السلفي .\n8 - جميع الاعمال الكبيرة تحتاج اميرا وأتباعا , وإلا لا يمكن ان تتم ابدا , فان اردنا بناء منزل فهناك الامير ( المهندس ) وهناك الاتباع ( عمال البناء ) , وفي الحركة المسلحة هناك ( القائد ) وهناك افراد الحركة المقاتلة , وهم يستجيبون لقائدهم , فمثلا عامل البناء يستجيب للمهندس وينفذ ما يريد ولا يقول اريد بناء جسر بدل عمارة سكنية او اريد ان اضع رملا اكثر بدل الاسمنت لأن هذا يفسد العمل , وفي الحركة المقاتلة القائد يحدد الوقت والكيفية والأفكار التي تسير عليها الحركة ومن يشترك اليوم ومن لا يشترك في هذه العملية .\n9 - في الدول الكبرى التي تنشر فكرة لا احزاب بين المسلمين نلاحظ ان الذي يوجه البلاد الكبرى الاحزاب , اما عامة الناس فلا وزن لهم , ففي امريكا الحزب الديمقراطي والجمهوري وفي بريطانيا حزب العمال والمحافظين , حتى في الدول التي تستضيف مشايخ من هذا النوع ( الوهابي ) نرى الحاكم يؤسس حزبا علمانيا فلا ينكرون عليه ذلك بل يهاجمون الاحزاب الاسلامية فقط .\n10 - في دول العالم الاسلامي الذي يواجه الكفر ويواجه افكار الكفر هو الاحزاب وهي مرهوبة الجانب وهي فقط من ت حارب من قبل الانظمة والكفار , اما عامة الناس فالكفر لا يهتم بهم رغم كثرتهم لان قيمتهم وهم متفرقون ضئيلة جدا , اما الاحزاب وان كانت بالعشرات فإنها تقض مضاجع الكفر والأنظمة العميلة للغرب الكافر .\n11 - الافكار لا يمكن لأشخاص ان يحافظوا عليها لأنها تنتهي بموتهم او بمقتلهم , فعالم جليل ذو فكر كثير لو قتل او مات انتهى علمه , إلا ان يكون في حزب ينشر فكرته , عندها تستمر افكاره في الحياة , او ان يقوم اتباعه بنشر هذه الفكرة , وهنا عدنا الى مسالة الاتباع لنشر الفكرة .\n12 - حتى من ينكرون الاحزاب عندهم تجمع على رأي معين وكلهم يحملون هذا الرأي ومن خالفهم في رأي هاجموه , مثل الوهابيين الذين ينكرون الاحزاب وهم في الاصل متعصبون تعصبا شديدا لرأيهم ويفسقون غيرهم ولهم شيوخ لا يخالفونهم .\n13 - الكثير من الذين يحرمون الاحزاب للأسف يحرمونها من باب خدمة الحكام الحاليين الذي لا يحبون ان يروا حزبا اسلاميا مخلصا يحاسبهم ويعمل على التغيير عليهم , ولهؤلاء العلماء اسبقيات في الفتاوى المخالفة للإسلام لصالح الحكام الظالمين المجرمين .\nمن هذه كله وغيره الكثير وأولا وأخيرا من الادلة الشرعية يتبين وجوب وجود الاحزاب والجماعات في امة الاسلام وأنها هي الوحيدة القادرة على التغيير وليس عموم الناس الذين وزنهم ضئيل بدون قيادة تجمعهم .\nنشر موقع ( قناة الحرة , 5 / 3 / 2017 ) خبرا تحت عنوان : \" مشاهد مؤثرة من الموصل . . سكان يتنفسون الصعداء \" , ومما جاء فيه : \" مع تقدم القوات العراقية في الجانب الغربي من مدينة الموصل , نزح آلاف من الذين كانوا يعيشون تحت سيطرة تنظيم داعش منذ عام 2014 , في ظروف مؤثرة اختلطت فيها مشاعر الفرح والقلق والخوف .\nووفقا لشهادات الفارين , فإن التنظيم ارتكب العديد من الجرائم بحق المدنيين الذين حوصروا خلال المعارك . \"\nالراية : إن الخلافة الحقة , الخلافة الراشدة على منهاج النبوة , التي يعمل لها حزب التحرير , والقائمة قريبا بإذن الله سيفر الناس إليها , لينعموا بالأمن والأمان , ولن يفروا منها لبطشها وجبروتها , وسيضحي رعاياها بأنفسهم وأولادهم وأموالهم للدفاع عنها وحمايتها , ولن يسلموها لأعدائها .\nباقي الصفحات . . . 10 خطر تبعية الإعلام العربي للإعلام الغربي على المرأة المسلمة ; وكالة معا من فلسطين نموذجا : مقدمة م - نذ أن اكتشف الغ - رب أن قوة الإسلام والمسلمين تكمن في عقيدته وما ينبثق عنها . . . بقلم : علاء أبو صالح تمهيد : الصراع الفكري هو أبرز أشكال صراع الحضارات , واستخدامه يأخذ أساليب وصورا مختلفة تبعا لمتطلبات هذا الصراع وأحواله المستجدة .\nفقد يأخذ الصراع الفكري الحضاري شكل . . . تحت عنوان : \" غالبية الجمهور يدعون الرئيس لاتخاذ خطوات أحادية من جانبه ضد إسرائيل \" , نشرت وكالة معا نتيجة استفتائها الاسبوعي على الانترنت , حيث ذكرت أن ه \" في حال أخذت أمريكا قرار فيتو . . . إقرأ المزيد : نشرت الجزيرة نت التقرير التالي عن الأمم المتحدة : تقرير : عدد قياسي للضحايا المدنيين الأفغان في 2016 أعلنت الأمم المتحدة أن عدد . . . نظم حزب التحرير في مناطق عدة من أماكن وجوده , فعاليات متعددة , ووجه نداءات , نصرة لأهل مدينة حلب التي تباد على مرأى ومسمع من . . . صرخة أنديجان المسلمة , من يوصلها ? !\nأوزبيكستان هي إحدى بلاد آسيا الوسطى بلاد هادئة على الخارطة فقط وفي الإعلام لا تذكر إلا . . . إقرأ المزيد : نقاشنا تسمونه جدالا أدلتنا تسمونها فلسفة انتقادنا تسمونه سفاهة نصحنا تسمونه حقدا فسادكم تسمونه تدرجا بنككم . . . نفائس الثمرات الن اس بالن اس ما دام الح - ياء ب - - هم والس - عد لا ش - - ك تارات وه - ب ات الن اس بالن اس ما دام . . . إعلام عار يحاكي وصمة العار عار عن الصدق في نقل وإخبار ماسون يدعمه مالا وتوجيها . . . إقرأ المزيد : محمد شعبان أيوب إن من أكثر ما يدل على ر ق ي الأ م ة وتحض ر ه ا تلك النظم والمؤسسات التي يتعايش بنوها من خلالها , فت ح ك مهم وتنظ م أمورهم ومعايشهم ; . . . مقطع يوضح مدى التطور الذي وصلت اليه الدولة الاسلامية , حيث يشرح الدكتور راغب السرجاني كيف كان التقدم والازدهار في قرطبة .\nإقرأ المزيد : شبكة الناقد الإعلامي 2018 .\nبإدارة أبي عبد الرحيم آخر الإضافات الأكثر قراءة",
    "الرقة لن تسقط إلى أن تحارب القبائل العربية تنظيم \" الدولة الإسلامية \" - معهد واشنطن لسياسة الشرق الأدنى القضايا المناطق صفحات أخرى تحليل السياسات Copyright 2018 The Washington Institute - printed with permission المرصد السياسي 2628 الرقة لن تسقط إلى أن تحارب القبائل العربية تنظيم \" الدولة الإسلامية \" متاح أيضا في 3 حزيران / يونيو 2016 في الأسبوع الأخير من أيار / مايو , تقد م مقاتلون أكراد وعرب من \" قوات سوريا الديمقراطية \" غربا إلى أراضي يسيطر عليها تنظيم \" الدولة الإسلامية \" ( \" داعش \" ) , في محاولة لاحتلال منطقة منبج .\nوقبل ذلك ببضعة أيام فقط , بدأت حملة أكبر بات جاه الجنوب من أجل استعادة الرقة , \" عاصمة \" تنظيم \" الدولة الإسلامية \" , عندما بدأت \" قوات سوريا الديمقراطية \" بمهاجمة مراكز تابعة ل - تنظيم \" داعش \" في وادي البليخ , على بعد حوالى خمسين كيلومترا إلى الشمال من المدينة .\nوهذا الهجوم الأخير هو أبعد ما يكون عن حرب خاطفة من شأنها أن توصل \" قوات سوريا الديمقراطية \" إلى ضواحي الرقة على وجه السرعة ; ويعود أحد أسباب ذلك إلى احتمال انشغال الأكراد بهدفهم ال ذي غالبا ما يشيرون إليه ويتمثل في متابعة التقدم غربا باتجاه عفرين بغية وصل منطقتيهما الحدوديتين ( \" ) .\nوتحتفظ الولايات المتحدة , الراعي العسكري ل - \" قوات سوريا الديمقراطية \" , بسبب آخر يدفعها إلى توخي الحذر بالنسبة إلى الجدول الزمني الخاص بالرقة - فقبل أن يفكر الائتلاف حتى بشن هجومه الأخير على المدينة , يجب أن يجمع القبائل العربية في المنطقة ال تي أعلن بعضها ولاءه ل - تنظيم \" الدولة الإسلامية \" .\nإن أي جهد من هذا القبيل سيتطلب فهما كاملا للدور المتنامي الذي تؤديه القبائل هناك , أولا في ظل نظام الأسد والآن تحت حكم تنظيم \" الدولة الإسلامية \" .\nانقر على الخريطة لعرض نسخة عالية الدقة البنية القبلية في سوريا في سوريا كما في البلدان الأخرى , تضم القبيلة بضعة آلاف الأعضاء وصولا إلى عشرات الآلاف - حيث هي شبكة مبنية على النسب , وتنقسم إلى عشائر .\nوعلى الرغم من أن العشائر تتنافس عموما للسيطرة على القبيلة , فهي تتضامن في مواجهة أي خطر خارجي .\nوفي خلال الحقبة العثمانية , كانت بعض الاتحادات القبلية ( على سبيل المثال , شم ر ) قوي ة إلى درجة بحيث تجنبت دفع الضرائب , مما أكسبها لقب القبائل \" النبيلة \" .\nأما تلك التي دفعت الضرائب فقد اعت برت قبائل \" عادية \" على لائحة المراتب البدوية .\nوما زال عدة رجال من القبائل العادية يشعرون بنوع من العدائية إزاء نظرائهم \" النبلاء \" الذين هيمنوا عليهم لعدة قرون .\nوفيما احتفظت القبائل النبيلة بطبيعتها العابرة للأوطان وبعلاقات الرعاية مع المملكة العربية السعودية , تبقى القبائل العادية أكثر ترسيخا في الدولة السورية وقد تخلت إلى حد كبير عن أسلوب حياتها المتنقل .\nوحددت هذه الاختلافات ردة فعل كل من هاتين المجموعتين تجاه ثورة عام 2011 .\nفعندما بدأت الاحتجاجات المعار ضة للنظام , سارعت القبائل المتصلة بالسعودية إلى المشاركة فيها , ما يفسر سبب انضمام محافظة دير الزور إلى المعارضة بسرعة .\nإلا أن الرقة بقيت وفية للنظام لفترة أطول لأنها تضم عدد أكبر من القبائل العادية , التي استفادت لعقود من الإصلاح الزراعي ومشاريع التنمية التي قام بها نظام البعث .\nالنهج الذي يعتمده النظام تجاه القبائل في الستينات , كان نظام البعث عدائيا جدا تجاه ممثلي أكبر الاتحادات القبلية , إذ انتزع منها ملكية الأراضي .\nوردا على ذلك , غادر بعض الشيوخ البارزين البلاد , في حين أولئك الذين بقوا في سوريا تم استقطابهم إلى صفوف النظام في نهاية المطاف .\nوقد أد ى بناء \" سد الثورة \" وإطلاق \" برنامج ري وادي الفرات \" في السبعينات إلى تسهيل هذه العملية إلى حد كبير .\nفقد دمج النظام النخب القبلية من خلال إعطائها مراكز في جهاز الدولة , ولم يتوان بعضها عن الاستيلاء على أفضل الحقول المروية .\nوكما أشارت الخبيرة مريم عبابسة في دراسة أجرتها عام 2010 , أدى ذلك إلى بروز الجيل القبلي البعثي الذي استخدم وزنه السياسي المكتسب حديثا لتولي السلطة في القبائل , مما عزز بدوره الولاء القبلي الأعمق للنظام .\nإلا أن هذا الإطار الجديد لم يحقق في النهاية المصلحة الوطنية لأن الكثيرين من رجال القبائل الذين تم استمالتهم إلى جهاز الدولة كانوا يستخدمون موارد الدولة بكل بساطة لتعزيز مصالحهم الخاصة .\nونتيجة لذلك , تحو ل برنامج الري الذي أطلقه النظام إلى إخفاق اقتصادي , بعد أن أصبح للسياسة القبلية حق الأولوية على التنمية .\nوكان المشروع ينهار بحلول عام 2000 عندما خلف بشار الأسد والده حافظ - فلم يكن باستطاعة الحكومة تحمل توسيع نظام الري بصورة أكبر , كما أن البيروقراطية والمحسوبية السياسية أد ت إلى إحباط الجهود الرامية إلى إصلاح السياسات المتعلقة بالزراعة والمياه ( ) .\nكما زادت حدة التوترات بسبب معدل الخصوبة المرتفع في المنطقة , والذي أدى إلى مضاعفة عدد السكان كل عشرين عاما .\nوباختصار , فإن مشروع الفرات سمح للنظام ب - \" استئجار \" القبائل المحلية , وليس ب - \" شرائها \" .\nوعلى الرغم من أن منطقة الرقة كانت موالية للأسد حتى وقت متأخر من عام 2013 , إلا أن سنوات الفشل الذي عانت منه السياسة الزراعية وتدفق الأموال من دول الخليج آلت إلى اندفاع معظم زعماء القبائل في النهاية نحو صفوف المعارضة .\nومع ذلك , يبقى بعض الشيوخ اليوم أوفياء للنظام , وقد هربوا إلى دمشق حيث يحميهم النظام لأنه يأمل باستخدامهم حالما يستعيد \" وادي الفرات \" .\nوقد استخدم النظام أيضا وسائل عسكرية لاستقطاب القبائل .\nفبدأ الجيش بالتجنيد المكثف في منطقة الفرات في خلال الثمانينات , ورأى عدد كبير من سكان هذه المنطقة المتخلفة أن الخدمة العسكرية هي بمثابة رافعة اجتماعية .\nوفي ذلك العقد نفسه , استخدم حافظ الأسد قبيلة الحد ادين لمحاربة \" الإخوان المسلمين \" في حماة , مما أد ى إلى تدمير المدينة المتمردة في النهاية .\nواليوم , يساعد الحدادون ابنه بشار في محاربة قوات التمرد وحماية طريق إمداد حلب في شرق حماة , فيما يتولى الشيخ فهد جاسم الفريج منصب وزير دفاع بشار .\nوعلى نحو مماثل , لم يتردد بشار الأسد في توزيع الأسلحة على القبائل العربية في الجزيرة في أثناء مواجهة الانتفاضة الكردية عام 2004 .\nوما زالت هذه القبائل , أي قبائل جبور وعدوان وطيء والعقيدات , تحارب إلى جانبه اليوم لأنها تخاف من انتقام أعدائها إذا ما أفلتت السلطة من يديه .\nوهذا يفسر سبب قدرة الجيش على السيطرة على جيب في وسط المنطقة الكردية جنوب القامشلي .\nانقر على الخريطة لعرض نسخة عالية الدقة السياسة القبلية ل - تنظيم \" الدولة الإسلامية \" بعد أن تمركز تنظيم \" الدولة الإسلامية \" في شرق سوريا في خلال الحرب , أدخل سريعا القبائل إلى نظامه الخاص .\nفما إن أعلن الشيوخ المحليون ولاءهم إلى \" الخليفة \" المفتر ض في تنظيم \" الدولة الإسلامية \" , ط لب منهم تزويج فتياتهم إلى أعضاء رفيعي المستوى في تنظيم \" الدولة الإسلامية \" وإرسال أبنائهم للمحاربة مع الجماعة .\nوأعطى تنظيم \" الدولة الإسلامية \" آبار نفط وأراض ومنافع أخرى إلى من انضم إليه بإرادته , لكنه اعتدى على من قاوم هيمنته ( على سبيل المثال , قام بذبح 700 من أفراد قبيلة الشعيطات في آب / أغسطس 2014 ) .\nوعلى غرار نظام البعث قبله , سعى تنظيم \" الدولة الإسلامية \" إلى إنشاء قاعدة اجتماعية مستقلة داخل المراتب القبلية التقليدية .\nفإذا تردد شيخ أكبر سنا في التعاون , ي رق ي التنظيم ابنا أصغر سنا أو عشيرة ثانوية في قبيلته .\nلكنه يركز أقصى جهوده على المراهقين الذين ي ستدرجون إلى المعسكرات للتلقين الإيديولوجي والتدريب العسكري .\nوفي خلال السنوات الثلاث الماضية , جنح آلاف الشبان إلى التطرف وخرجوا عن قبائلهم , الأمر الذي سيسبب مشكلة كبيرة في إعادة التأهيل عندما ت لحق الهزيمة ب - تنظيم \" الدولة الإسلامية \" .\nوتستخدم الجماعة أيضا النزاعات بين القبائل لفرض قوتها .\nففي جرابلس , دعم تنظيم \" الدولة الإسلامية \" رجال قبيلة طيء بوجه قبيلة جيس , مما اضطر هذه الأخيرة إلى ترك المدينة واللجوء إلى تركيا ( ومن غير الواضح ما هي علاقة المهاجمين بالمعقل الرئيسي لقبيلة طيء على اقصى الحدود الشمالية الشرقية لسوريا , على الرغم من أن الحرب قد دفعت أحيانا مجموعة من رجال القبائل إلى مغادرة أراضيهم التقليدية ) .\nوفي آب / أغسطس 2013 , ساعد تنظيم \" الدولة الإسلامية \" القبائل العربية في تل أبيض على إلحاق الهزيمة بالمحاربين الأكراد من \" وحدات حماية الشعب \" , وطر د جميع الأكراد من المنطقة , وتدمير قراهم , وإعادة توزيع أراضيهم على العرب .\nوتؤكد المقابلات مع مراقبين محليين أن هدف تنظيم \" الدولة الإسلامية \" في هذه الحالات هو إيقاظ مخاوف السنة العرب من مطالبة الأكراد بتحرير أراضيهم وتوحيدها .\nخسارة الدعم الشعبي حتى لو أن مختلف الجهات الفاعلة في الحرب قامت بجعل تنظيم \" الدولة الإسلامية \" هدفها الأساسي , فهي لا تزال بحاجة إلى رفض السكان المحليين لهذه الجماعة إذا ما أرادت أن تهزمها كليا .\nوفي هذا الصدد , ستكون بعض العوامل المتوافرة , مثل التدهور الاقتصادي المحلي والقمع الذي يمارسه التنظيم وخسارته التدريجية للشرعية , عوامل مساعدة .\nإلا أن حشد الشيوخ سيتطلب أيضا إعطائهم المال والمراكز السياسية والحصانة القضائية .\nوفي البداية , وزع تنظيم \" الدولة الإسلامية \" الغذاء بسخاء من خلال تفريغ صوامع الحبوب الخاصة بالدولة .\nوكان سعر الخبز في الرقة أدنى منه في باقي أنحاء سوريا , وتراجعت كلفة الوقود إثر إنتاجه وتكريره محليا .\nلكن الرقابة الصارمة التي وضعها التنظيم على الأسعار لم تعد قادرة على كبح التضخم , خاصة مع تراجع الإنتاج الزراعي , بسبب ندرة الأسمدة والمبيدات الحشرية , وارتفاع نسبة الضرائب على عاتق المزارعين من أجل التعويض عن انخفاض عائدات النفط , ومعاناة نظام الري من الأضرار في البنى التحتية وسوء الإدارة .\nويخضع المزارعون في المناطق المروية للقيود نفسها التي لا تحظى بشعبية والتي واجهوها تحت نظام الأسد , لكن مع دخل منخفض هذه المرة .\nوفي الوقت نفسه , تلاشت أسطورة النظام الإسلامي الذي يوفر العدالة إلى جميع المؤمنين .\nوتشير المقابلات الأخيرة مع لاجئين من محافظتي دير الزور والرقة إلى أن الفساد يشوب محاكم تنظيم \" الدولة الإسلامية \" كما كان يشوب محاكم الأسد , إذ يلقى أعضاء الجماعة وعائلاتهم معاملة أفضل على الرغم من الإعدام الرمزي لمحاربين فاسدين من تنظيم \" الدولة الإسلامية \" من حين إلى آخر .\nوأدى تجنيد المراهقين وضمهم [ إلى قوات الجماعة ] إلى إثارة الاحتجاجات ( على سبيل المثال , في منبج في تشرين الثاني / نوفمبر 2015 ) , ما دفع تنظيم \" الدولة الإسلامية \" إلى زيادة القمع الذي تمارسه من أجل إبقاء السكان تحت السيطرة .\nونظرا إلى الرغبة المتنامية في الانتقام والميل التقليدي إلى إعلاء مصالح القبيلة على أي شيء آخر , ي بدي العديد من الأفراد وعشائر بأكملها استعدادهم إلى مساعدة من يحاربون تنظيم \" الدولة الإسلامية \" , سواء كانوا من \" قوات سوريا الديمقراطية \" أو من الجيش السوري .\nعلى سبيل المثال , انضم عشرون عضوا من قبيلة الشعيطات إلى الجيش في دير الزور بعد مجزرة عام 2014 , كما أن التعاون القبلي ساعد النظام على استعادة تدمر في آذار / مارس .\nومع اقتراب الجيش و \" قوات سوريا الديمقراطية \" من الرقة , تتكاثر الانشقاقات القبلية حول دير الزور ومنبج .\nمنع الحرب القبلية ما بعد حقبة تنظيم \" الدولة الإسلامية \" تدعم الولايات المتحدة \" قوات سوريا الديمقراطية \" عبر \" وحدات حماية الشعب \" والمنظمة الكردية التي تتحدر منها , أي \" حزب الاتحاد الديمقراطي \" .\nوي عتبر هذا الدعم , وبالتحديد وعود الدعم الجوي وتوفير أسلحة أفضل , ضروريا لتشجيع القبائل على الانضمام إلى الائتلاف المناهض ل - تنظيم \" الدولة الإسلامية \" .\nوسبق أن انضمت قبائل عربية من اتحاد الفدان إلى \" وحدات حماية الشعب \" في محافظة الرقة , فيما عملت عدة عشائر من قبيلة شم ر في الحسكة على مساعدة \" وحدات حماية الشعب \" في الاستيلاء على الهول والشدادي من أيدي تنظيم \" الدولة الإسلامية \" في الشتاء الماضي .\nولطالما حافظت هذه القبائل على علاقات طيبة مع الأكراد ; على سبيل المثال , رفضت مساعدة الأسد في قمع الانتفاضة الكردية عام 2004 .\nغير أنها تعتمد على واشنطن للحد من ميول الهيمنة التي يسعى إليها \" حزب الاتحاد الديمقراطي \" , ولضمان حصتها في السلطة ما أن يغادر تنظيم \" الدولة الإسلامية \" .\nوتجري الأمور على نحو مماثل في الجزء الشمالي من محافظة الرقة , ولكن مع الكثير من العقبات .\nفما زالت بعض القبائل تؤيد بشدة تنظيم \" الدولة الإسلامية \" ( مثل العفادلة والسبخة ) , أما القبائل التي ط ردت من أراضيها على يد قبائل أخرى يدعمها تنظيم \" الدولة الإسلامية \" , فهي غير مستعدة للمصالحة السريعة ( على سبيل المثال , جيس والشعيطات ) .\nلذلك , لم تع د \" قوات سوريا الديمقراطية \" قادرة على دمج المزيد من القبائل في صفوفها , وسيغدو التفكير بالقيام بتمرد عام ضد تنظيم \" الدولة الإسلامية \" صعبا جدا من دون تدخل قوات أجنبية حيادية على الأرض .\nوكان مستوى العنف مرتفعا جدا منذ عام 2011 لدرجة أن التدابير القبلية التقليدية لم تع د نافعة للحد منه , وستضطر عدة قبائل وعشائر إلى الهرب من أجل تفادي الثأر الجماعي , مثل عشيرتي طيء في جرابلس والسباع في السخنة ( اللتين ساعدتا تنظيم \" الدولة الإسلامية \" في البداية على الاستيلاء على تدمر ) .\nولإيقاف العنف بين القبائل والفوضى التي تسبب بها تنظيم \" الدولة الإسلامية \" , سيحتاج الائتلاف إلى ملء الفراغ السياسي على الفور .\nلكن لا يمكن إجراء انتخابات حرة على المدى القريب , لذا ستضطر السلطات الجديدة إلى استقطاب أشخاص من الوجهاء المحليين لإدارة المدن والمقاطعات في خلال الفترة الانتقالية , كما فعل الجنرال ديفيد بترايوس في الموصل , العراق , عام 2003 .\nويبقى السؤال ما إذا كان هذا ممكنا من دون تدخل قوة عسكرية حيادية .\nولا يمكن أن ينقل \" حزب الاتحاد الديمقراطي \" خبرته الإدارية بكل بساطة من الحسكة وكوباني إلى مدن غير كردية كالرقة ودير الزور .\nوفي الحقيقة , ات همت هذه الجماعة بالتطهير العرقي في مدينة تل أبيض ذات الأغلبية العربية .\nكذلك , لا تخلو الحلول البديلة من المشاكل .\nفإذا ت ركت القبائل العربية في وادي الفرات ت نظم نفسها بنفسها , قد ينتهي بها الأمر بسهولة إلى القتال على المدن والأراضي والمياه , وخاصة حول \" سد الثورة \" الذي يعتمد عليه الري المحلي وتوليد الطاقة .\nوسيبقى الأكراد على الأرجح خارج هذه النزاعات لأنهم لا يطمحون إلى السيطرة على الأراضي في تلك المنطقة , لكن تنظيم \" الدولة الإسلامية \" قد يعود إلى الظهور ربما بإسم آخر .\nكما أن الجيش السوري ي عتبر قريبا أيضا من كلا من السد ودير الزور , لذلك لم يفقد الأسد الأمل في استغلال ولاء القبائل ومخاوفها من أجل استعادة السيطرة هناك .\nباختصار , سيشكل إرساء الاستقرار في \" وادي الفرات \" ما بعد حقبة تنظيم \" الدولة الإسلامية \" تحديا ماليا وسياسيا كبيرا .\nفابريس بالونش , هو أستاذ مشارك ومدير الأبحاث في \" جامعة ليون 2 \" , وزميل زائر في معهد واشنطن .\nالمزيد عن المواضيع البلدان عن المؤلفين فابريس بالونش , هو أستاذ مشارك ومدير الأبحاث في \" جامعة ليون 2 \" , وزميل زائر في معهد واشنطن .\nإبقى مع آخر التحديثات المتعلقة بالقضايا السياسية الضاغطة في منطقة الشرق الأوسط معهد واشنطن يسعى لتعزيز فهم متوازن وواقعي للمصالح الأمريكية في الشرق الأوسط ودعم السياسات التي تضمن سلامتها .\n| حقوق الطبع والنشر 2018 من قبل معهد واشنطن The Washington Institute for Near East Policy 1111 19th Street NW Suite 500 , Washington D . C . 20036 Tel : 202 - 452 - 0650 Fax : 202 - 223 - 5364",
    "خيارات الأكراد في سوريا وسط التجاذبات الإقليمية والدولية - Al Jazeera Center for Studies أخبار الجزيرة للدراسات في المرتبة 5 إقليمي ا ويدخل التصنيف العالميدراسة تحليل مضمون توجهات السياسة الخارجية الإيرانية . . الأولويات والأدوارمنتدى الجزيرة منتدى الجزيرة الحادي عشرالنشرة الإخبارية المرصد انت الان تقوم بتصفح النسخة التجريبية من موقع مركز الجزيرة للدراسات خيارات الأكراد في سوريا وسط التجاذبات الإقليمية والدولية تمكنت فصائل من القوى الكردية السورية من انتهاز الأزمة السورية لتشكيل تحالفات داخلية وخارجية , حققت لها مكاسب غير مسبوقة , إلا أن هذه التحالفات هش ة , وقد تنقلب عليهم , فيضطر الأكراد على أحسن تقدير إلى التنازل عن عدد من مكتسباتهم .\nالاثنين , 22 مايو , 2017 09 : 42 GMT الدعم الدولي للأكراد : مؤقت أم دائم ? ( الجزيرة ) نجح حزب الاتحاد الديمقراطي , ووحدات حماية الشعب في استغلال حربهما ضد تنظيم الدولة في خلق تحالفات كانت سابق ا مستحيلة بسبب العزلة الدولية عليهما نتيجة إدراج حزب العمال الكردستاني المؤس س لحزب الاتحاد الديمقراطي على قوائم المنظمات الإرهابية لدى الولايات المتحدة والدول الأوروبية , باستثناء بعض الدول الاشتراكية ( من بينها روسيا ) والتي كانت بينها وبين تركيا خلافات بسبب اختلاف التحالفات باعتبار وجود تركيا في المعسكر الغربي بقيادة الولايات المتحدة .\nحزب الاتحاد الديمقراطي يحاول التغلب على هذه الصراعات ( الخارجية والداخلية ) من خلال الاستقواء بحلفائه الروس والأميركان , ومن خلال خلق تحالفات محلية من قوى عربية وكردية توافق - ضمني ا - على أن تكون تحت سيطرة حزب الاتحاد الديمقراطي , غير أنه وخاصة في الآونة الأخيرة ظهرت بوادر محاولة كل من روسيا والولايات المتحدة إرضاء الجانب التركي أكثر من إرضاء حزب الاتحاد الديمقراطي , ولوحظ هذا بشكل واضح من خلال الضربة التركية الأخيرة على مقر قيادة وحدات حماية الشعب , وكذلك عدم إشراك الحزب في محادثات آستانة , وكان آخرها عدم تضمين مناطق الحزب ضمن ( مناطق تخفيف التوتر ) التي تم الاتفاق عليها في مؤتمر آستانة , في 4 مايو / أيار 2017 , وهذا من شأنه أن يضع الحزب تحت رحمة التحالفات الدولية والإقليمية . مقدمة أحدثت الثورة السورية , التي اندلعت في مارس / آذار 2011 , تغي رات , وتبدلات جذرية في الواقع السوري السياسي , والعسكري , والاقتصادي ; حيث ظهرت تنظيمات , وتشكيلات استغلت الأحداث لتحقيق مكاسب لم تكن لتحصل عليها سابق ا - قبل الثورة - .\nلعل أبرز هذه التنظيمات على الساحة السورية والتي استفادت من واقع ما بعد الثورة , هو ( حزب الاتحاد الديمقراطي ) والتنظيمات والمؤسسات المرتبطة به عسكري ا , وسياسي ا .\nالمكاسب التي حققها الحزب لا تقتصر على مكاسب عسكرية فقط , بل تجاوزت ذلك إلى تحقيق مكاسب سياسية , واقتصادية , وعقد تحالفات مع دول - كانت مستحيلة سابق ا - , بالإضافة إلى فرض حالة أمر واقع - جغرافي ا - من الصعب تغييرها في المستقبل .\nهذه المكاسب الظرفية تواجه تحديات قادمة , خاصة من القوى الخارجية , ستفرض قيود ا على تطلعات حزب الاتحاد الديمقراطي نحو تشكيل كيان شبه مستقل شبيه بكردستان العراق .\nانخرط الأكراد في المظاهرات والنشاطات السلمية منذ بدايتها , وخاصة المجموعات الشبابية الكردية , والتي وقعت في صدامات عديدة مع الأحزاب السياسية بسبب مواقفها من الثورة , غير أن الأكراد السوريين لم يتعرضوا لضغوطات أمنية مثل ما كان يحصل في مناطق سورية أخرى , ولعل هذه \" المرونة \" من قبل النظام السوري تجاه نشاطات الأكراد السلمية ونشطائهم كانت البداية لمفاوضات سرية بين حزب الاتحاد الديمقراطي والنظام السوري الذي فض ل تحييد الأكراد عن طريق منحهم ميزات من جهة , والاتفاق مع حزب الاتحاد الديمقراطي بإعطائه الضوء الأخطر للتصرف في المناطق الكردية السورية من جهة أخرى , والذي بدأ فعلي ا منذ شهر مايو / أيار 2011 بالتضييق على المظاهرات التي كانت تخرج ضد النظام السوري من قبل المجموعات الشبابية وبمشاركة عدد من الأحزاب السياسية .\nمع استمرار الثورة السورية , وتعقيد الوضع السوري عامة كان حزب الاتحاد الديمقراطي مستمر ا في استغلال الأوضاع لصالحه , محقق ا الكثير من المكاسب سياسي ا , واقتصادي ا , وجغرافي ا , وبناء تحالفات دولية التي لم يكن يحلم بها سابق ا .\nفي حين حققت الأحزاب والقوى الكردية الأخرى مكسب ا أقل , بل وف ق د عدد منها قاعدته الشعبية نتيجة حصول حزب الاتحاد الديمقراطي على مكاسب مك نته من منح ميزات للجماهير والسكان جعلتهم يلجؤون إليه , كما دفعت بعض الأحزاب ضريبة سياساتها المؤيدة للثورة السورية أو لقوى أخرى يحسبها حزب الاتحاد الديمقراطي من المعادين له كإقليم كردستان العراق ورئيسه , مسعود البرزاني .\nشك ل الحزب , في 19 ديسمبر / كانون الأول 2011 , مجلس شعب غربي كردستان , وهو مؤسسة سياسية , وخدمية كانت تتألف من ( 359 ) شخص ا , وبدأ هذا المجلس بتأسيس مجالس فرعية له في المدن الكردية , وأصبح يدير المؤسسات الخدمية في معظم المناطق الكردية - مع وجود النظام السوري متفرج ا - فكانت إدارة المخابز ومحطات المحروقات - في وقت بدأت فيه أزمة هذه المواد بالظهور - من النقاط التي استفاد منها المجلس الجديد لزيادة شعبيته , وجماهيره , وترجيح كفته على منافسيه بفضل توفيره المواد الأساسية للسكان .\nمع تشكيل مجلس شعب غربي كردستان , كان الحزب يهيئ الأرضية المناسبة لإعلان \" إدارة \" خاضعة لسيطرته في المناطق الكردية , فيما سم اه بثورة 19 يوليو / تموز 2012 , وهو التاريخ الذي سيطر فيه الحزب على جميع مؤسسات مدينة كوباني / عين العرب وبعض المؤسسات في عفرين والجزيرة , ومنذ ذلك التاريخ بدأ الحزب بالسيطرة - دون اشتباكات مع قوات النظام - على معظم المراكز المدنية والخدمية , والأمنية في مناطق ( الجزيرة , كوباني / عين العرب , عفرين ) , وبعد استكمال السيطرة على معظم تلك المؤسسات , باستثناء بعض الأحياء في مدينتي القامشلي والحسكة , أعلن الحزب في شهر نوفمبر / تشرين الثاني من عام 2013 عن تأسيسه لإدارة ذاتية سم اها ب - \" الإدارة الذاتية الديمقراطية \" , وفي يناير / كانون الثاني من عام 2014 , أي بعد شهرين أعلن الحزب عن تقسيم المناطق الكردية في سوريا إلى ( 3 ) كانتونات / مقاطعات ولكل منها مجلس تشريعي , وتنفيذي خاص بها , وجاء ذلك متزامن ا مع مؤتمر جنيف 2 , الذي ع قد في 22 يناير / كانون الثاني 2014 , ومع إعلان المجلس الوطني الكردي الانضمام إلى الائتلاف الوطني لقوى الثورة والمعارضة السورية .\nلعل هذه الخطوة كانت الأكبر للحزب منذ بداية الثورة السورية من حيث درجة السيطرة الفعلية على المناطق الكردية في سوريا وإدارتها .\nوتمك ن الحزب من النجاح في إعلان الإدارة الذاتية ; لأن النظام السوري - والذي كان صاحب القوة الحقيقية في تلك المناطق آنذاك - لم يعترض على خطوته هذه ولم يسب ب له المشاكل مما زاد في قوته وأسهم في نجاح مشروعه في الإدارة الذاتية أكثر .\nكان الحزب يعلم أن مشروعه في الإدارة الذاتية مطبوع بطابع القومية الكردية , مهما حاول القول بأن مشروعه سوري وطني وليس قومي ا , لذلك حاول كثير ا أن ي بعد هذه النظرة عنه وعن مشاريعه , فكانت الخطوة الأخرى تأسيسه ل - مجلس سوريا الديمقراطية , في 9 ديسمبر / كانون الأول 2015 , والمكون من شخصيات وأحزاب كردية وعربية بمن فيهم هيثم المناع آنذاك ممثل ا ب - ( تيار الحنطة ) , ولكنه انسحب منه بعد إعلان مشروع الفيدرالية في مارس / آذار 2016 .\nمجلس سوريا الديمقراطية جاء متزامن ا تمام ا مع مؤتمر الرياض الأول للمعارضة السورية لتشكيل وفد للتفاوض مع النظام , والذي لم تتم دعوة حزب الاتحاد الديمقراطي إليه , وكذلك جاء بعد وقت ليس ببعيد من تأسيس قوات سوريا الديمقراطية بدعم أميركي ودولي , وسرعان ما أعلنت قوات سوريا الديمقراطية تبني مجلس سوريا الديمقراطية كمظلة سياسية لها .\nكان الحزب يحاول منذ تأسيسه لهذا المجلس المشاركة في المؤتمرات الدولية والمحلية بصفته معارضة سورية , وليس تنظيم ا كردي ا , وكذلك للتقرب أكثر من العرب واستقطابهم نحوه , ولكن حتى اليوم لم ينجح المجلس في المشاركة في أي مؤتمرات دولية بخصوص سوريا - باستثناء المؤتمرات التي ت عق د عن طريق روسيا - ويتم التعامل معه على أنه تابع لحزب الاتحاد الديمقراطي , والسبب الرئيسي وراء ذلك هو أن قيادة المجلس الفعلية بيد حزب الاتحاد الديمقراطي , فرئيسة المجلس , إلهام أحمد , هي عضوة حزب الاتحاد الديمقراطي , وعضوة الهيئة التنفيذية لحركة المجتمع الديمقراطي , ولكن قد يلعب المجلس دور ا فاعل ا في المستقبل وذلك بفعل التحالفات الدولية والإقليمية والمحلية التي خلقها حزب الاتحاد الديمقراطي , والإصرار الروسي على إشراكه في المؤتمرات .\nتبقى الخطوة الأكبر والأكثر جدل ا لحزب الاتحاد الديمقراطي هي إعلان مشروع الفيدرالية , في 16 - 17 مارس / آذار 2016 , خلال اجتماع ع قد في مدينة ( الرميلان ) بمحافظة الحسكة بمشاركة 200 شخصية تمث ل نفسها , أو تمثل أحزاب ا مقربة من الاتحاد الديمقراطي , ومجالس محلية في مدن خاضعة لسيطرة وحدات حماية الشعب , ولنفس السبب الذي جعل الحزب يؤس س مجلس سوريا الديمقراطية , قر ر في المؤتمر الثاني بخصوص مشروع الفيدرالية , الذي انعقد بتاريخ 27 ديسمبر / كانون الأول 2016 , إلغاء اسم ( روج آفا ) من اسم مشروعه في الفيدرالية وتم تغييره إلى ( النظام الاتحادي الديمقراطي لشمال سوريا ) , وأهم الأسباب التي كانت وراء حذف اسم ( روج آفا ) : رغبة الحزب في استمالة المناطق ذات الغالبية العربية للمشاركة في المشروع , والتي كانت تتوجس من اسم ( روج آفا ) وتعتبره اسم ا يعب ر عن رغبة الحزب في التقسيم .\nكسب الدعم الدولي الذي يرفض حتى اليوم موضوع تقسيم سوريا , وخاصة تركيا .\nإضافة إلى ما ذ ك ر من مكاسب , فقد تمك ن أيض ا من استغلال سيطرته على المناطق الكردية لزيادة عدد جماهيره وقاعدته الشعبية , والتي استخدم الحزب لكسبها الكثير من الوسائل ( المشروعة وغير المشروعة ) بدء ا من المئات من الاجتماعات السنوية التي ينظمها الحزب , واستغلال الإعلام , والإغراءات المادية ( عن طريق الوظائف في مؤسسات الإدارة الذاتية وغيرها ) , وتفضيل أتباعه على غيرهم في تقديم الخدمات , حتى بات الحزب عندما يريد أن ينظم تجمع ا جماهيري ا أو مظاهرة يكفيه فقط دعوة هؤلاء الذين يريدون الحفاظ على مكتسباتهم الشخصية لتمتلئ ساحاته وقاعات اجتماعاته .\nولكن لم ينجح حزب الاتحاد الديمقراطي حتى اليوم في استمالة العرب لصفه على الرغم من العديد من الخطوات \" التقريبية \" نحوهم , تأسيس مجلس سوريا الديمقراطية , وإلغاء مصطلح روج آفا , وما زال هناك توجس وعدم ثقة في أهداف الحزب ومشاريعه المستقبلية , في ضوء انتشار صور أوجلان , ورموز الحزب وأعلامه في جميع المؤسسات والشوارع في مناطق الغالبية العربية , وكذلك السيطرة الواضحة لكوادر حزب العمال الكردستاني على الحزب وعلى مناطق سيطرته - عربية وكردية - مما يجعل العنصر العربي خائف ا ومتوجس ا من المستقبل وإن لم يصر ح بذلك حالي ا نتيجة وجود معركة مصيرية ضد تنظيم الدولة , ولكن لن يكون في المستقبل صامت ا كما اليوم في تلك المناطق .\nالنجاحات العسكرية التي حققها الحزب خلال الفترة ما بين عامي 2011 و 2017 تعادل أضعاف ما حققه منذ تأسيس حزب العمال الكردستاني في 27 نوفمبر / تشرين الثاني 1978 .\nمع بداية سيطرته على المناطق الكردية , بدأ الحزب بتأسيس جسم عسكري يشرف على تدريبه عناصر من حزب العمال الكردستاني دخلوا سوريا بضوء أخضر من النظام السوري , ومع مرور الزمن ازداد عدد تلك القوات , ولكنها لم تدخل في صراع مسلح مع أية جهة عسكرية حتى نوفمبر / تشرين الثاني 2012 , عندما دخل الجيش الحر مدينة سري كانيه / رأس العين بمحافظة الحسكة لتبدأ مسيرة الصراع المسلح بين وحدات حماية الشعب وفصائل الجيش الحر , وجبهة النصرة ( قبل أن يتأسس تنظيم الدولة ) .\nاستغل الحزب صراعه مع قوى عسكرية لم تكن تعرف نوعية الخطاب الملائم للأكراد , الذين اعتبروا أنفسهم الأكثر تضرر ا من النظام السوري , فاستغل ذلك لتصوير أن تلك القوى والفصائل هي أشد خطر ا من النظام السوري على الحقوق الكردية ويجب محاربتها , وخو ن كل من يدعم تلك الفصائل , أو حتى غيرها من فصائل الجيش الحر في ( حمص ودمشق . . . ) ; مما أث ر سلب ا على معارضي سياسات حزب الاتحاد الديمقراطي وفي مقدمتهم ( المجموعات الشبابية ) , والتي تعرضت لضغوطات كبيرة نتيجة توجهاتها المؤيدة للثورة .\nمع مرور الوقت , صو رت وحدات حماية الشعب نفسها بأنها الحامي للمناطق الكردية من خطر \" التنظيمات العنصرية \" و \" التكفيرية \" , ومنحت السلاح لكل من يتبرع \" بالدفاع \" عن قريته أو مدينته بشرط أن يأتمر بأوامر قيادات وحدات حماية الشعب .\nمع تشكل تنظيم الدولة الذي سيطر بدوره على عدد من المدن في محافظة الحسكة , أهمها : الشدادي , وتل حميس , وتل براك , والهول , بدأ الحزب في صراع آخر مع التنظيم يستهدف السيطرة على تلك المناطق , ونجح في ذلك حيث سيطر على تل براك , في 22 فبراير / شباط 2015 , وتل حميس , في 27 فبراير / شباط 2015 , بينما تأخرت سيطرته على الهول إلى 13 نوفمبر / تشرين الثاني 2015 , والشدادي 19 فبراير / شباط 2016 .\nمعظم الإنجازات التي حققتها وحدات حماية الشعب كانت نتيجة استغلال حربها ضد تنظيم الدولة , وبمساعدة من النظام - في البداية - والتحالف الدولي منذ معركة كوباني .\nالتحدي الأكبر لوحدات حماية الشعب كان الهجوم الذي شن ه تنظيم الدولة على كوباني / عين العرب , في 16 سبتمبر / أيلول 2014 ; حيث سيطر التنظيم على ما يقارب 90 % من مساحة المدينة و 100 % من ريفها , إلا أن تدخل التحالف الدولي مع قوات \" البيشمركة \" غي ر ميزان القوى في المعركة .\nولعل معركة كوباني كانت البداية الرسمية للتحالف بين وحدات حماية الشعب والتحالف الدولي بقيادة الولايات المتحدة للقضاء على تنظيم الدولة , وتكليفها بمهمة تشكيل وقيادة قوة عسكرية تحارب تنظيم الدولة في سوريا , وكان ذلك في أكتوبر / تشرين الأول من عام 2015 ; حيث تم تأسيس ( قوات سوريا الديمقراطية ) , والسبب الرئيسي لتأسيس هذا التنظيم كان فتح المجال أمام العرب للتطوع في محاربة تنظيم الدولة بسبب الطابع الكردي على وحدات حماية الشعب , ومع ذلك بقيت القيادة بيد وحدات حماية الشعب وقياداتها التي در بها حزب العمال الكردستاني .\nأصبحت قوات سوريا الديمقراطية بعد ذلك اللاعب الأكبر بعد التحالف الدولي على الساحة السورية في قتال تنظيم الدولة , وقد منحت الانتصارات التي حققتها قوات سوريا الديمقراطية وحدات حماية الشعب شرعية دولية بعد أن تم تصويرها من قبل الإعلام على أنها القوة الوحيدة التي تحارب تنظيم الدولة في سوريا , كما لعبت مشاركة النساء في العمل العسكري دور ا كبير ا في الدعاية لوحدات حماية الشعب دولي ا , ومن أهم الأسباب في اختيار وحدات حماية الشعب كحليف من قبل الولايات المتحدة : الأيديولوجية العلمانية لوحدات حماية الشعب , وهي ما كانت تميزها من بين جميع الفصائل المسلحة في سوريا والتي كانت تتبن ى أيديولوجية دينية .\nعدم ثقة الولايات المتحدة بفصائل الجيش الحر التي تمتلك في معظمها توجهات إسلامية والتي - غالب ا - كانت سبب ا في تحاشي تلك الفصائل في الدخول في صراع مسلح مع تنظيم الدولة انطلاق ا من فكرة \" دم المسلم على المسلم حرام . . . \" ; حيث سل م تنظيم ( أحرار الشام ) مدن ا ومناطق بأكملها لتنظيم الدولة تحاشي ا للقتال معها , ومنها بلدة الهول في الحسكة .\nالحماسة التي يقاتل بها عناصر وحدات حماية الشعب والتي لا تقل عن حماسة عناصر التنظيم , والسبب وراء ذلك أن حزب العمال الكردستاني حزب يساري عقائدي , ويعتبر \" التحميس \" و \" التحشيد \" من أدواته في خلق قاعدته الجماهيرية .\nضمان الولايات المتحدة أن الأسلحة التي سيتم منحها لوحدات حماية الشعب , لن تصل ليد جماعات دينية .\nق رب وحدات حماية الشعب من النظام السوري , وروسيا , وإيران ; جعلها أقل عرضة لهجمات قد تثنيها عن محاربة تنظيم الدولة , كما هي الحال بالنسبة لفصائل الجيش الحر .\nأسهمت الانتصارات , مع الدعاية المحلية والدولية , وتغيير النظرة الشعبية التي كانت في بداية تشكيلها ت شك ك في قدرتها على الاستمرار وانتصارها على \" أعدائها \" الكثر المتمثلين ب - الجيش الحر وتنظيم الدولة , إضافة إلى إسهام تحالفها مع الولايات المتحدة في تنامي ثقة المجتمع المحلي فيها ; مما دفع الكثيرين إلى الانضمام لها رسمي ا , أو تغيير نظرتهم نحوها باتجاه الأحسن .\nكان آخر هذه المكاسب إعلان وحدات حماية الشعب تشكيل الأفواج العسكرية , وهي أفواج جديدة شرعت بتشكيلها بدعم من التحالف الدولي ; حيث سيتقاضى كل فرد متطوع راتب ا يعادل 200 دولار شهري ا , وهو راتب لا تستطيع وحدات الحماية تأمينه دون مساعدات من دول التحالف , وهذا من شأنه أن يزيد عدد عناصر وحدات حماية الشعب بشكل كبير لسبب رئيسي وهو توجه الفئة الشبابية نحو مكسب مادي تؤم ن به مصاريف عائلاتها .\nعلم ا بأن مناطق سيطرة وحدات حماية الشعب تعاني من بطالة كثيفة , تضاف إليها البطالة المنتشرة في المناطق الجديدة التي يتم تحريرها من تنظيم الدولة .\nمع سيطرة حزب الاتحاد الديمقراطي على المناطق الكردية في سوريا , سيطر معها على معظم الموارد الاقتصادية التي تتمتع بها تلك المناطق ; فمنطقة الجزيرة كانت تعتبر من بين المناطق السورية الغنية بحقول النفط , وهي الآن تحت سيطرة الإدارة الذاتية التي أعلنها الحزب , ويستثمر في الكثير من الآبار عن طريق استعمال مصاف تقليدية وبيع منتجاتها , أو بيعها خام ا لأصحاب الحراقات التقليدية , والتي انتشرت في الكثير من المناطق السورية بعد الثورة نتيجة الأزمة في تأمين المحروقات .\nلا توجد إحصائيات رسمية حول الفوائد من بيع النفط إلا أن بعض التقديرات تقول إنه يجني ما يقارب 10 ملايين دولار شهري ا من بيعه , وقد يتجاوز المبلغ الفعلي هذا إذا تم احتساب إيرادات معمل الغاز في منطقة السويدية القريب من الرميلان ; حيث ينتج المعمل يومي ا 10000 أسطوانة غاز منزلي , ويتم بيعها بسعر 2000 ليرة سورية , علم ا بأن مصاريف استخراجها لا تتجاوز 350 ليرة سورية للأسطوانة الواحدة , أي إن إيرادات المعمل تقارب مليون دولار شهري ا .\nكما سيطر الحزب على ما يعادل 343 ألف هكتار من أراضي مزارع الدولة التابعة للنظام , وهي أراض استولت عليها الدولة السورية ضمن قانون الإصلاح الزراعي , وحو لتها إلى مزارع الدولة في محافظة الحسكة , وحالي ا هي تحت سيطرة الحزب ومؤسساته ; حيث يتم الاستفادة من إنتاجها .\nالمعابر الحدودية تعتبر من الموارد الاقتصادية المهمة في مناطق سيطرة الحزب , وأهمها معبر سيمالكا مع إقليم كردستان العراق الذي ي عتبر من أهم المعابر حالي ا بسبب إغلاق جميع المعابر الأخرى , ويشهد هذا المعبر حركة تجارية كبيرة من حيث نقل البضائع الغذائية ومواد البناء وغيرها , ويتم فرض ضرائب على جميع المواد التي تدخل عبر المعبر .\nكما تم افتتاح معبر آخر في 1 أبريل / نيسان 2017 في منطقة السويدية لتخفيف الضغط على معبر سيمالكا .\nيضاف إلى ذلك الضرائب التي يتم فرضها على التجار والشاحنات التي تنقل البضائع من وإلى الداخل السوري .\nكما ينتهز الحزب أية فرصة لأخذ التبرعات من أنصاره وسكان المناطق الخاضعة لسيطرته تحت أسماء مختلفة ( إغاثية , دعم وحدات الحماية , دعم اللجان الخدمية , . . . . ) .\nكل ذلك مجتم ع ا جعل الإدارة الذاتية تقر ميزانية قدرها 2 مليار و 700 مليون ليرة سورية عام 2015 , ومثلها عام 2016 , ي ستثنى منها مصاريف الحرب على تنظيم الدولة .\nأصبح الحزب حالي ا يسيطر ( حتى مارس / آذار 2017 ) على مساحة جغرافية تقدر ب - 34 . 800 كيلو متر مربع بما يعادل 18 . 79 % من المساحة الإجمالية للأراضي السورية , إلا أن قدرته على الاحتفاظ بها مشكوك بها خاصة في ظل الرفض التركي والذي غالب ا سيكون سبب ا في خسارته لبعض المناطق في ريف حلب الشمالي , ومنبج , بناء على اتفاقات مع روسيا وأميركا , أما غيرها من المناطق فيتوقع أن يحتفظ الحزب بها شراكة مع غيره من الأحزاب الكردية .\nنجح حزب الاتحاد الديمقراطي , ووحدات حماية الشعب في استغلال حربهما ضد تنظيم الدولة في خلق تحالفات كانت سابق ا مستحيلة بسبب العزلة الدولية عليهما نتيجة إدراج حزب العمال الكردستاني المؤس س لحزب الاتحاد الديمقراطي على قوائم المنظمات الإرهابية لدى الولايات المتحدة والدول الأوروبية , باستثناء بعض الدول الاشتراكية ( من بينها روسيا ) والتي كانت بينها وبين تركيا خلافات بسبب اختلاف التحالفات باعتبار وجود تركيا في المعسكر الغربي بقيادة الولايات المتحدة . )\nلكي يخرج من انعزاليته التي استمرت أكثر من ثلاث عقود ; حيث كان الخيار الأفضل للولايات المتحدة - من بين الخيارات التي كانت متاحة آنذاك - في حربها ضد تنظيم الدولة ( للأسباب التي ذ كرت سابق ا ) , وعلى الرغم من أن الولايات المتحدة تنفي وجود تحالف سياسي مع الحزب أو الإدارة الذاتية , إلا أن الاتحاد الديمقراطي استفاد سياسي ا من تحالفه العسكري هذا على الصعيد المحلي وكذلك الإقليمي والدولي .\nوكذلك على الرغم من أن الولايات المتحدة تنفي أية علاقة بين حزب الاتحاد الديمقراطي وحزب العمال الكردستاني إلا أن هذا الاد عاء ليس بصحيح ويأتي فقط ل ش ر ع ن ة تحالف الولايات المتحدة مع وحدات حماية الشعب , فالحزب فرع تابع للعمال الكردستاني , ويأخذ جميع القرارت من قيادته في قنديل , ومن يقوده في المناطق الكردية في سوريا هم قيادات حزب العمال الكردستاني , وثبت ذلك عملي ا على الأرض , وأثبتته الكثير من الدراسات .\nالمثير للجدل هو تحالف الحزب مع دولتين متصارعتين , هما : روسيا والولايات المتحدة , ومع أن شكل التحالف ومضمونه مع حزب الاتحاد الديمقراطي مختلف بين الدولتين , إلا أن الحزب استغله كمكسب لفك العزلة عنه , أو محاولة فك ها , ولفهم تحالف الحزب مع الدولتين نستعرض هذه المقارنة بين تحالف روسيا والولايات المتحدة مع حزب العمال الكردستاني سابق ا وحزب الاتحاد الديمقراطي حالي ا : علاقة روسيا بالحزب قديمة , وتعود إلى ثمانينات القرن الماضي , وتستخدمه روسيا كورقة ضد تركيا التي ت عتبر حليفة الولايات المتحدة وعضو حلف الناتو .\nعلاقة الولايات المتحدة مع الحزب حديثة , وبدأت بعد الثورة السورية , وفعلي ا كانت بعد هجوم تنظيم الدولة على كوباني عام 2014 .\nروسيا لا تعتبر حزب العمال الكردستاني وحزب الاتحاد الديمقراطي منظمات إرهابية .\nالولايات المتحدة أدرجت حزب العمال الكردستاني على قائمة المنظمات الإرهابية منذ عام 1999 , بينما لا تعتبر حزب الاتحاد الديمقراطي منظمة إرهابية .\nيتركز وجود القوات الروسية حالي ا في مناطق بعفرين وبعض بلدات ريف حلب الشمالي .\nيتركز وجود القوات الأميركية في الجزيرة , وكوباني , وريف الرقة , ولها عدد من القواعد العسكرية .\nيوجد نوع من العلاقة الأيديولوجية القائمة على الفكر الاشتراكي والماركسي الذي يتبناه الحزب , وهو يعادي الإمبريالية المتمثلة في نظره ( بالدول الرأسمالية ) ومنها الولايات المتحدة .\nكان الحزب يعتبر حتى سنوات قبل الثورة أن الولايات المتحدة دولة إمبريالية , وتجب معاداتها .\nتقد م روسيا الدعم السياسي للحزب من خلال إشراكه في المؤتمرات , والمطالبة بإشراكه في مؤتمرات أخرى ك - جنيف وآستانة .\nقد مت روسيا الدعم العسكري للحزب في صراعه مع الجيش الحر بريف حلب الشمالي عام 2016 .\nقد مت الولايات المتحدة الدعم العسكري للحزب في قتاله ضد تنظيم الدولة , وهو دعم أكبر من الدعم الروسي .\nشاركت الولايات المتحدة في اعتقال عبد الله أوجلان عام 1999 .\nيبلغ عدد القوات الروسية في مناطق سيطرة وحدات حماية الشعب 100 جندي روسي تقريب ا .\nيبلغ عدد القوات الأميركية في مناطق سيطرة وحدات حماية الشعب 1000 جندي تقريب ا .\nيلاح ظ أن علاقة الدولتين مع حزب الاتحاد الديمقراطي علاقة معقدة وتخضع لمصالح الطرفين , كما أن حداثة التحالف الأميركي مع الحزب , وارتباطه بقتال تنظيم الدولة , ومراعاة الولايات المتحدة لمصالح حليفتها , تركيا , تجعل هذا التحالف معقد ا أكثر , ومعرض ا للانهيار , خاصة مع تعن ت الحزب في تغيير سياساته , وتبعيته المطلقة لحزب العمال الكردستاني .\nأما لمن ستكون الكفة الراجحة في المستقبل : للتحالف الكردي - الروسي , أم الكردي - الأميركي ? فغالب ا ستكون الكفة الراجحة للتحالف الكردي - الأميركي , ولاسيما بعد بناء عدد من القواعد الأميركية في مناطق سيطرة الحزب , ويلاح ظ عليها أن ها ليست قواعد مؤقتة بل ستبقى فترات طويلة لحماية المصالح الأميركية في المنطقة , بالإضافة إلى عدم ممانعة الحزب لمثل هذا التحالف الذي سيمنحه قوة أكبر ويزيده مكسب ا من الأزمة السورية الراهنة على الرغم من الاختلاف الأيديولوجي بين الطرفين .\nولكن تبقى الأيديولوجية بالنسبة لحزب الاتحاد الديمقراطي مجرد شعارات يتم تغييرها حسب المصلحة , وبالرغم من حداثة التحالف بين الطرفين فإنه ازداد قوة وبوتيرة متسارعة توحي بأن العلاقة ليست عرضية , وستزول بل هي قائمة ما دامت المصالح بين الطرفين قائمة .\nولكن مازال هناك خلاف داخلي ضمن حزب الاتحاد الديمقراطي وخاصة ضمن قيادته الفعلية من حزب العمال الكردستاني , على تفضيل التحالف الروسي على الأميركي , فقيادات عفرين والشيخ مقصود ي عر ف عنهم قربهم أكثر لروسيا , بينما قيادات الجزيرة وكوباني ميلهم أكثر نحو الولايات المتحدة .\nويبقى الخطر الأكبر على هذا التحالف هو التحالف التركي - الأميركي والذي بدا أنه سيعود جيد ا بعد استلام ترامب للرئاسة في الولايات المتحدة , وكذلك بعد الانقلاب الفاشل في تركيا , في 15 أغسطس / آب 2016 , ويلاح ظ ذلك جيد ا بعد الضربة التركية المؤلمة لوحدات حماية الشعب , والتي استهدفت مقر قيادتها في جبل قرة تشوخ بالقرب من مدينة ديرك / المالكية بمحافظة الحسكة , وتسببت بمقتل ما بين ( 20 - 30 ) عنصر ا وقيادي ا من وحدات حماية الشعب , وتم استخدام الأجواء السورية لتنفيذ الضربة التي لم تكن تبعد كثير ا عن القاعدة الأميركية في مدينة الرميلان بمحافظة الحسكة , وبعلم مسبق من الولايات المتحدة بحسب المسؤولين الأتراك .\nوالخطر الآخر على هذا التحالف يتمث ل في تفضيل حزب العمال الكردستاني وفرعه السوري , حزب الاتحاد الديمقراطي , صراعه مع تركيا على المكتسبات التي حققها في سوريا , حينها سيكون لزام ا على الولايات المتحدة وضع حد لهذا التحالف الذي سيهدد علاقتها مع تركيا الحليف الأكثر أهمية في المنطقة , ولكن في الغالب ستستغل الولايات المتحدة نفوذها على الحزب والذي أصبح قوي ا بعد بناء عدد من القواعد في مناطق سيطرته لإبعاده بدرجة كبيرة عن تحكم حزب العمال الكردستاني بقراراته من جهة , ومن جهة أخرى مشاركة قوى كردية أخرى في إدارة المناطق الكردية , تمنع استفراد الحزب بها , وهذا من شأنه طمأنة تركيا أكثر .\nونفس الخطر ينتظر التحالف الكردي - الروسي , فروسيا لا يهمها من الصراع السوري سوى أن يبقى النظام قوي ا وتعود سيادته على سوريا , لذلك قد يصبح الحزب ضحية اتفاقيات روسية - تركية في المستقبل .\nتسببت المكاسب التي حصل عليها الحزب , وسياساته التي انتهجها للحصول عليها , بالإضافة إلى الصراع والعداوة التاريخية بينه وبين تركيا , في خلق صراعات ومشاكل جديدة لم تكن موجودة سابق ا , وتسب ب أيض ا في خلق صراعات حتى بين حلفاء تقليديين كتركيا والولايات المتحدة , ومن أبرز تلك الصراعات صراعه مع المعارضة السورية المتمثلة ب - الائتلاف الوطني لقوى الثورة والمعارضة السورية , والجيش السوري الحر , والذي يصفه الحزب بالمرتزقة , هذا الصراع أث ر كثير ا على علاقة الحزب مع غيره من أطياف المعارضة السورية , التي اتهمته بالعمالة للنظام السوري , ورغبته في تقسيم سوريا , وكان أهم الأسباب وراء هذا الصراع : العلاقة القديمة لحزب العمال الكردستاني مع النظام السوري , والتي عادت لطبيعتها منذ اندلاع الثورة السورية بعد انقطاع دام لمدة 12 سنة تقريب ا .\nسيطرة الحزب على المناطق الكردية ورفعه لأعلامه ورموزه الخاصة دون العلم السوري , أو علم الثورة , زاد الشكوك به .\nالعلاقة السيئة بين حزب الاتحاد الديمقراطي وتركيا كانت السبب وراء سوء العلاقة مع المعارضة السورية المدعومة من تركيا .\nالمشهد المستقبلي للعلاقة بين حزب الاتحاد الديمقراطي والمعارضة السورية غير واضح حالي ا , وهو يعتمد على حل الوضع السوري عامة , ونظرة تركيا , ودرجة موافقتها على الوضع القائم في الشمال السوري , فأصبح واضح ا أن المعارضة السورية لم تعد قادرة على اتخاذ قرار يزعج تركيا الداعم الرئيسي لها .\nولكن غالب ا سيكون للدور الأميركي والتركي دور مهم في فرض اتفاق على جميع الأطراف ولاسيما بعد الضربة التركية الأخيرة لوحدات حماية الشعب والتي كانت رسالة مهمة من تركيا , وكذلك من الولايات المتحدة والتي اكتفت بإبداء قلقها فقط , كما أن توقيت هذه الضربة التي جاءت بعد فشل مفاوضات - برعاية أميركية - بين وحدات حماية الشعب والجيش الحر ممث ل ا ب - لواء المعتصم حول تسليم بلدات في ريف حلب الشمالي إلى الجيش الحر كان له رمزية تحمل معاني ورسالة لوحدات حماية الشعب , خاصة أن الولايات المتحدة - غالب ا - كانت تود إنجاح هذه المفاوضات لإرضاء حليفتها , تركيا , غير أن القيادات المتشددة ضمن وحدات حماية الشعب لم ترض بذلك .\nكما أن علاقة الأكراد السوريين بالوطنية السورية تبدو وكأنها أمام امتحان تاريخي ومعرضة للتدمير والتقسيم , إذا لم تنجح الثورة السورية في إيجاد صيغة واقعية تقر بحقوق الشعب الكردي الذي يخشى من التداعيات والتأجيل المستمر لحل قضيته من قبل المعارضة , وحتى الآن لم تنجح المعارضة السورية والجيش الحر في استقطاب أي من الفريقين الكرديين , ويعود ذلك إلى إصرار الفريقين الكرديين على أن المعارضة السورية عليها الاعتراف منذ الآن بحق الأكراد في سوريا بإقامة كيان مستقل ضمن سوريا موحدة , ورفضهما لإعلان سوريا كدولة عربية الهوية , وإصرار الطرف الآخر على تأجيل القضية الكردية إلى ما بعد حل الأزمة السورية وهو ما يفهمه الأكراد بأنه محاولة للالتفاف على الحقوق الكردية .\nيستطيع حزب الاتحاد الديمقراطي تحسين علاقاته مع شركائه في الوطن ; فحلفه مع النظام السوري لم يعد بتلك الأهمية التي كانت في بداية الثورة , ولاسيما بعد أن وجد له حليف ا أقوى مثل الولايات المتحدة , ويمكن أن يلعب إشراك المجلس الوطني الكردي دور ا مهم ا في إعادة المياه لمجاريها بين الحزب والمعارضة السورية , بحكم قرب المجلس من المعارضة وتركيا مع ا , وعضويته في الائتلاف , غير أن الحزب وقياداته ما زالوا حتى اللحظة متعنتين ومتشددين تجاه المعارضة السورية .\nالصراع الآخر والأهم هو صراعه مع تركيا , والمشاكل الجديدة التي نشأت بعد سيطرتها على المناطق الكردية , فتركيا تخشى من استخدام تلك المناطق كمقر لحزب العمال الكردستاني , أو أن تكون خزان ا بشري ا ي مد ه بالمقاتلين , وخزان ا اقتصادي ا يمده بعوائد ضخمة نتيجة الموقع الاستراتيجي والموارد الاقتصادية الضخمة لتلك المناطق , وكذلك تخشى تركيا من تكرار المشهد الكردي العراقي , وحصول الأكراد في سوريا على حكم ذاتي أو فيدرالية مما سيؤث ر على أكراد تركيا الأكثر عدد ا وانتشار ا .\nلذلك تهدد تركيا , منذ عام 2012 , بأنها لن تقبل بفرض حالة خاصة في المناطق الكردية في سوريا , وازدادت هذه المخاوف بعد الاعتماد على الحزب في قتال تنظيم الدولة , ومده بالسلاح وازدياد مساحة الأراضي التي يسيطر عليها , وخاصة بعد سيطرته على مدينة تل أبيض , في 15 يونيو / حزيران 2015 , ووصل كانتوني / مقاطعتي الجزيرة وكوباني / عين العرب .\nمن جهة حزب الاتحاد الديمقراطي وحزب العمال الكردستاني فهما ما زالا مصر ين على استفزاز تركيا ; لأنهما من خلال تصريحات قياداتهما يتخيلان أن الولايات المتحدة والدول الغربية ستتخلى عن تركيا مقابل وحدات حماية الشعب , وما يزيدهم ثقة بذلك انتصاراتهما على تنظيم الدولة دون التفكير في المستقبل , أي بعد القضاء على التنظيم , والبدء بتسوية الوضع في سوريا , فحينها لن تقبل تركيا - غالب ا - بوجود الحزب بوضعه العسكري وخطابه السياسي الحالي الذي يتجه في خطابه إلى تركيا أكثر من مخاطبته الواقع السياسي في سوريا , ويهتم بوضع الأكراد في تركيا أكثر من اهتمامه بأكراد سوريا .\nرغبة حزب الاتحاد الديمقراطي بالاستئثار بالمناطق الكردية لنفسه , والاستفادة من مواردها الاقتصادية , وخزانها البشري .\nطبيعة حزب الاتحاد الديمقراطي , وطريقة تفكيره , والعائدة لتأثره بحزب العمال الكردستاني , والتي لا تقبل معارضين وشركاء له في مناطق سيطرته وتواجده , وهي صفة غالبة على الأحزاب الشيوعية واليسارية , والتي ينتمي الاتحاد الديمقراطي لفصيلتها .\nمستقبل علاقة حزب الاتحاد الديمقراطي مع نظرائه الكرد متعلق بكيفية الأزمة في سوريا , فقد تضغط الولايات المتحدة وتركيا على حزب الاتحاد الديمقراطي للقبول بمشاركة المجلس الوطني الكردي في إدارة المناطق الكردية في سوريا في حال حصول الأكراد على ما يشبه الحكم الذاتي , أو الفيدرالية , أو أية حالة خاصة للأكراد في سوريا , وهو غالب ا ما سيحدث , وهذا الخيار هو الأقل ضرر ا لتركيا من استئثار حزب الاتحاد الديمقراطي بتلك المناطق , والاستفادة من مواردها الاقتصادية وموقعها , والخزان البشري فيها .\nولكن حتى اليوم ما زال حزب الاتحاد الديمقراطي متمسك ا بخطاب التخوين لكل من يخالفه الرأي من الكرد , بل منعهم من العمل السياسي , واعتقالهم , وزجهم في السجون , وإغلاق مكاتبهم , وهو ما حصل في شهر مارس / آذار من هذا العام حيث أغلق ما يقارب 40 مكتب ا معظمها عائد لأحزاب المجلس الوطني الكردي .\nحزب الاتحاد الديمقراطي يحاول التغلب على هذه الصراعات ( الخارجية والداخلية ) من خلال الاستقواء بحلفائه الروس والأميركان , ومن خلال خلق تحالفات محلية من قوى عربية وكردية توافق - ضمني ا - على أن تكون تحت سيطرة حزب الاتحاد الديمقراطي , غير أنه وخاصة في الآونة الأخيرة ظهرت بوادر محاولة من كل من روسيا والولايات المتحدة لإرضاء الجانب التركي أكثر من إرضاء حزب الاتحاد الديمقراطي , ولوحظ هذا بشكل واضح من خلال الضربة التركية الأخيرة على مقر قيادة وحدات حماية الشعب , وكذلك عدم إشراك الحزب في محادثات آستانة , وكان آخرها عدم تضمين مناطق الحزب ضمن مناطق تخفيف التوتر التي تم الاتفاق عليها في مؤتمر آستانة , في 4 مايو / أيار 2017 , وهذا من شأنه أن يضع الحزب تحت رحمة التحالفات الدولية والإقليمية .\nتعتبر جميع وسائل الحزب في التغلب على هذه الصراعات غير مجدية حتى اللحظة , فهو يعو ل على تحالف قد ينتهي بمجرد الانتهاء من تنظيم الدولة , دون الاهتمام بترتيب البيت الكردي داخلي ا مما سيسهم في الحفاظ على ما تم اكتسابه خلال السنوات السبع من عمر الثورة السورية , بل ويتجاوز ذلك إلى خلق عداوات إضافية مع دول الجوار مثل تركيا , وإقليم كردستان , مما سيسهم في عزله أكثر سياسي ا , واقتصادي ا , وهو يحاول بطريقة غير مباشرة أن يجعل العرب ( آبوجيين ) ; وهذا ما لن ينجح فيه , وسيسب ب له مشاكل إضافية مع العنصر العربي , إن لم يراع خصوصيته في المناطق التي يس",
    "مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت محتواى سىبر كمى بهترىن بىام وجود دارد در حال حاضر هىج نوشته متن محتوا , Tag Archives : سوريا نظرة على الجهاد العالميخارطة مناطق السيطرة في محيط الرقة - منبج ( محاطة بدوائر حمراء ) , صحيحة حتى 16 آذار / مارس 2017 : باللون البني : المنطقة التي يسيطر عليها تنظيم الدولة الإسلامية .\nباللون الأصفر : مناطق سيطرة القوات السورية الديمقراطية ( SDF ) .\nباللون الأحمر : مناطق سيطرة الجيش السوري .\nباللون الأخضر : مناطق سيطرة جيش سوريا الحر ( برعاية تركيا ) ( مركز النورس للدراسات الاستراتيجية , 16 آذار / مارس 2017 ) . تنظيم الدولة الإسلامية ي طلق صاروخ أرض - أرض باتجاه قاعدة أمريكية إلى الغرب من منطقة تل السمن ( حق , 17 آذار / مارس 2017 ) . صورة جوية نشرتها وزارة الدفاع الأمريكية ت ثبت أن المسجد قرب البناية المستهدفة لم يلحق به أي ضرر ( DoD photo , 17 آذار / مارس 2017 ) . صورة من شريط هشام الشيخ ( أبو جابر ) الذي هدد من خلاله بالوصول إلى معاقل النظام في دمشق ( يوتيوب , 18 آذار / مارس 2017 ) . مقاتلو هيئة تحرير الشام يقاتلون في حي جوبر ( هيئة تحرير الشام , يوتيوب , 20 آذار / مارس 2017 ) .\nمنطقة دار القضاء القديمة في وسط دمشق , حيث تمت العملية الانتحارية الفت اكة ( حساب تويتر The Peninsula @ PeninsulaQatar , 15 آذار / مارس 2017 ) . قوات الأمن العراقية في مناطق القتال في غرب مدينة الموصل ( مركز نينوى الإعلامي , 19 آذار / مارس 2017 ) . أبو بكر البغدادي يلقي خطبة في المسجد الكبير في الموصل ( يوتيوب , 5 تموز / يوليو 2014 ) .\nأهم الأحداث هذا الأسبوع تصدر المعارك هذا الأسبوع الهجوم الذي شنته تنظيمات المتمردين على عدد من الأحياء في شرق دمشق , حيث جاء هذا الهجوم لتعزيز سيطرتهم على المنطقة .\nوقد كان الهجوم بتقديرنا مدبرا بشكل م حكم وسبقه تحذير علني على لسان زعيم هيئة تحرير الشام ( وهو إطار شامل تهيمن عليه جبهة فتح الشام الموالية للقاعدة ) مفاده أن تنظيمات المتمردين تنوي تصعيد عملياتها واستهداف معاقل النظام في دمشق .\nكما وسبقت الهجوم عمليتان انتحاريتان في مدينة دمشق .\nوبعد ذلك بيومين بادر ائتلاف لتنظيمات المتمردين بمشاركة هيئة تحرير الشام إلى شن هجوم إلى الشمال من مدينة حماة .\nوفي ظل ضعف تنظيم الدولة الإسلامية ولجوئه إلى الدفاع الاستراتيجي , بدأت تتعاظم قوة التنظيم الجهادي المنافس له والمرتبط بالقاعدة حيث يشارك في عمليات هجومية في دمشق وحماة ودرعا إلى جانب تنظيمات متمردين أخرى تعتبره قوة شرعية وضرورية .\nوقد كشف الهجوم واحدة من أبرز \" نقاط ضعف \" النظام السوري : وهي \" الغطاء الصغير \" المتوفر له حين ي ضطر إلى توزيع قواته على جبهات عديدة . ففي حين يحقق النظام إنجازات في شمال وشرق سوريا بمساعدة وبتشجيع من روسيا , فإن قلب النظام في محيط دمشق ظل معرضا لهجمات تنظيمات المتمردين التي يصعب على النظام السوري إيجاد الحل اللائق للتعامل معها .\nوفي غضون ذلك تتصاعد الضغوط على تنظيم الدولة الإسلامية : في الرقة , معقل تنظيم الدولة الإسلامية في سوريا , يضيق الحصار الذي فرضته القوات السورية الديمقراطية ( ) بمساعدة الولايات المتحدة ( التي قررت على ما يبدو الانحياز للقوات الكردية وليس لتركيا ) .\nوأفادت وسائل الإعلام الأمريكية أنه سيتم في الأسابيع القريبة إرسال 1000 جندي أمريكي إضافي إلى سوريا خلال مرحلة الاستعداد لاحتلال مدينة الرقة وهكذا يتضاعف حجم القوات الأمريكية في سوريا ( , بخلاف سياسة أوباما ) .\nوفي الموصلتواصل قوات الأمن العراقية بسط سيطرتها في غرب المدينة ( حيث احتلت تلك القوات حتى الآن حوالي ث لثي مساحة غرب المدينة ) .\nوقد تمحور القتال هذا الأسبوع في الموصل القديمة حيث اقتربت القوات العراقية من مسجد نوري ( المسجد الكبير ) ذو الأهمية الرمزية , حيث أعلن منه زعيم تنظيم الدولة الإسلامية في شهر تموز / يوليو 2014 عن قيام دولة الخلافة الإسلامية , وسقوط هذا المسجد سيكون بمثابة ضربة معنوية ورمزية لتنظيم الدولة الإسلامية .\nالحضور الروسي في سوريا إنشاء قاعدة روسية في منطقة السيطرة الكردية في شمال غرب سوريا ريضور خليل ( ) الناطق باسم القوات الكردية ( ) , قال أن الأكراد قد توصلوا إلى اتفاق مع روسيا بشأن بناء قاعدة تدريب على محاربة الإرهاب وتدريبات بأساليب قتالية حديثة .\nوعلى حد قوله فقد قدمت قوة روسية إلى قرية جنا , على مبعدة نحو 12 كيلومتر إلى الشمال الغربي من عفرين , بل وأحضرت معها المعدات .\nوبالمقابل ووفقا لما جاء في بيان وزارة الدفاع الروسية , فمن المفترض أن تتأسس في عفرين ذراع محلية لمركز التنسيق الروسي في قاعدة حميميم , ووظيفتها مراقبة تطبيق وقف إطلاق النار بين المتمردين المدعومين من تركيا وبين الأكراد .\nوقد تم بناء هذا الفرع وفقا لاتفاقية بين روسيا وتركيا بشأن مراقبة وقف إطلاق النار في سوريا .\nوفي غضون ذلك تحدثت التقارير عن دخول قوة روسية إلى عفرين ( اقتبست وسائل الإعلام الروسية هذا التقرير نقلا عن تقري صادر عن الحزب الديمقراطي الكردي , سبوتنيك , 20 آذار / مارس 2017 ) .\nأهم التطورات في سوريا محيط منبج تواصل النزاع هذا الأسبوع بين القوى في محيط منبج بوتيرة منخفضة دون تغيير ملحوظ على الأرض .\nوي ستدل من خارطة مناطق السيطرة في محيط الرقة - منبج , والتي نشرها مركز النورس السوري للدراسات الاستراتيجية , أنه لم يطرأ تقدم ملحوظ في أي محور من محاور القوة المختلفة التي تعمل في المحيط ( مركز النورس السوري الاستراتيجي , 16 آذار / مارس 2017 ) .\nتقدم الجيش السوري باتجاه غور الفرات واصل الجيش السوري وحلفائه تحت غطاء جوي روسي أعمالهم الحربية ضد تنظيم الدولة الإسلامية في محيط بلدة دير حافر على الطريق المؤدي من مدينة الباب إلى بحيرة الأسد وغور الفرات .\nوقد سيطرت القوات السورية هذا الأسبوع على عدد من القرى إلى الشرق وإلى الجنوب من بلدة دير حافر .\nوأفادت التقارير بأن القوات السورية قد باتت على مبعدة أقل من كيلومتر عن مدخل البلدة ( دمشق الآن , 17 آذار / مارس 2017 ) .\nوأفاد تنظيم الدولة الإسلامية عن تنفيذه هجمات ضد جنود الجيش السوري , حيث شملت إطلاق نيران مضادة للدبابات وإرسال إرهابيين انتحاريين , حيث أسفرت تلك الهجمات عن مقتل عشرات الجنود السوريين ( حق , 19 آذار / مارس 2017 ) .\nالرقة واصلت القوات السورية الديمقراطية ( ) تطهير المحيطين الشمالي والشرقي لمدينة الرقة سعيا إلى إحكام الحصار على المدينة .\nوقامت طائرات التحالف برئاسة الولايات المتحدة بقصف مواقع لتنظيم الدولة الإسلامية في الرقة كما وضربت قوارب وعليها مقاتلين من تنظيم الدولة الإسلامية على نهر الفرات ( دمشق الآن , 17 آذار / مارس 2017 ) .\nسيطرت القوات السورية الديمقراطية ( ) على بلدة الكرامه إلى الشرق من الرقة ( دمشق الآن , 20 آذار / مارس 2017 ) .\nوأعلنت القوات السورية الديمقراطية في 17 آذار / مارس 2017 أن عملية تحرير مدينة الرقة من قبضة تنظيم الدولة الإسلامية ستنطلق مع بداية شهر نيسان / أبريل 2017 ( الجزيرة , 17 آذار / مارس 2017 ) .\nوأفاد تنظيم الدولة الإسلامية بأن مقاتليه قد أطلقوا ثلاثة صواريخ أرض - أرض على قاعدة أمريكية إلى الغرب من تل السمن , إلى الشمال من الرقة ( حق , 17 آذار / مارس 2017 ) .\nالتدخل الدولي والإقليمي في المعركة على الرقة : الولايات المتحدة : أفادت صحيفة الواشنطن بوست ( 15 آذار / مارس 2017 ) نقلا عن مصادر في وزارة الدفاع الأمريكية أن الجيش الأمريكي قد طلب خططا تقضيبإرسال 1000 جندي أمريكي إلى سوريا خلال الأسابيع القريبة وذلك استعدادا لمعركة احتلال الرقة .\nوهكذا تتضاعف القوة الأمريكية في سوريا وتزيد احتمالات التدخل الأمريكي المباشر على الأرض في معركة الرقة ( , خلافا لسياسة أوباما ) .\nتركيا : قالت مصادر مطلعة أن تركيا قد فشلت في إقناع الولايات المتحدة وروسيا بالسماح لها بالتدخل المباشر في عمليات احتلال مدينة الرقة من أيدي تنظيم الدولة الإسلامية .\nووفقا لتلك المصادر فإن جميع السيناريوهات المستقبلية لاحتلال الرقة لا تشمل دور فاعل لتركيا ( هورييت , دايلي نيوز , 17 آذار / مارس 2017 ) .\nي ستدل من التحركات على الأرض أن القوات السورية الديمقراطية ( ) هي حاليا القوة الحصرية التي تشارك في المعركة على الرقة بدعم أمريكي ودون تدخل تركي . ومن شأن ذلك زيادة التوتر القائم بين تركيا والولايات المتحدة .\nروسيا : روسيا معنية بتقديرنا أن يكون هناك حضور للجيش السوري بالقرب من غور الفرات وأن يلعب الجيش السوري ( بدعم من روسيا ) دورا في المعركة على الرقة لكي يمنع أمريكا من تحقيق إنجاز حصري .\nولهذا وبتقديرنا , يشجع الروس تقدم الجيش السوري باتجاه بحيرة الأسد ( من الباب ومن حلب ) وباتجاه دير الزور ( عبر محور تدمر - السخنه ) .\nوهذا أمر يضع الجيش السوري أمام معضلة صعبة , حيث ي ضطر إلى إيفاد قوات إلى جبهات بعيدة في شرق وشمال البلاد في حين يتعرض لهجمات تشنها تنظيمات المتمردين في مواقع حيوية مثل دمشق وحماة ودرعا .\nإيران : إيران وحزب الله لا يلعبان دورا في المعركة على الرقة وعلى المحيط الغربي للفرات .\nوهكذا ينكشف ضعف أسلوب العمل الإيراني الذي يعتمد على تحريك تنظيمات موالية له والامتناع عن التدخل الشامل والمباشر على الأرض .\nولنقطة الضعف هذه ثمنا سياسيا حاليا ومستقبليا في النزاع على النفوذ في سوريا .\nتدمر تواصلت المعارك هذا الأسبوع بين قوات الجيش السوري المدعومة بغطاء جوي روسي وبين مقاتلي تنظيم الدولة الإسلامية في مناطق خارج مدينة تدمر .\nوأفادت التقارير أن الجيش السوري خلال هذه المواجهات قد احتل منطقتين استراتيجيتين إلى الشمال وإلى الشمال الشرقي من المدينة .\nووفقا لتقارير سورية فقد ق تل في تلك المعارك عشرات من مقاتلي تنظيم الدولة الإسلامية وخسر التنظيم آليات كثيرة ( التلفزيون السوري , 16 آذار / مارس 2017 ) .\nوعلى صعيد مواز تواصلت الاشتباكات بين الجيش السوري وبين تنظيم الدولة الإسلامية في محور تدمر - السخنه ( المرصد السوري لمتابعة حقوق الإنسان , 17 آذار / مارس 2017 ) .\nالولايات المتحدة تضرب مقاتلين من القاعدة إلى الجنوب الغربي من حلب في 16 آذار / مارس 2017 قصفت طائرات أمريكية بناية تابعة لتنظيم القاعدة في قرية جنا , على مبعدة نحو ثلاثون كيلومترا إلى الجنوب الغربي من حلب .\nوقد كان ينعقد في البناية اجتماع لقادة ميدانيين بارزين في التنظيم .\nوقال الناطق باسم وزارة الدفاع الأمريكية أن تقديرات المصادر العسكرية تحدثت عن مقتل عشرات من مقاتلي تنظيم القاعدة في هذا الهجوم .\nونفى المتحدث الادعاءات بأن البناية التي تم قصفها هي مسجد كان فيه 300 من المصلين وأن الهجوم أسفر عن مقتل 49 مدنيا ( دمشق الآن , المرصد السوري لمتابعة حقوق الإنسان , 17 آذار / مارس 2017 ) .\nونشرت وزارة الدفاع الأمريكية صورة جوية ت ثبت بأن المسجد لم ي صب بأذى ( موقع وزارة الدفاع الأمريكية , 17 آذار / مارس 2017 ) .\nومع ذلك فقد صرح الناطق باسم قيادة المركز في الجيش الأمريكي أنه سيتم التحقيق لمعرفة فيما إذا ق تل أو أصيب مواطنون أبرياء ( نيو يورك تايمز , 16 آذار / مارس 2017 ) .\nوفي أعقاب هذه الضربة نشر تنظيم القاعدة نداء لقتل الأمريكان \" دون مراجعة شخص \" .\nواقتبس البيان مقولة لأسامة بن لادن مفادها أن الولايات المتحدة وكل من يعيش فيها لن ينعموا بالأمن أبدا قبل ان ننعم به نحن في فلسطين وقبل أن تخرج جميع جيوش الكفار من بلاد محمد ( النفير , لسان القاعدة , 17 آذار / مارس 2017 ) .\nدمشق في 19 آذار / مارس 2017 تحركتحالف من تنظيمات المتمردين , بمن فيهم هيئة تحرير الشام ( وهي هيئة شاملة تهيمن عليهاجبهة فتح الشام الموالية للقاعدة ) وبالتعاون مع تنظيم أحرار الشام وتنظيمات متمردين أخرى وبدأت هجوما مباغتا على أحياء جوبر والقابون في شرق العاصمة دمشق .\nونجحت تنظيمات المتمردين بالسيطرة على بعض الأماكن في أحياء جوبر والقابون وسيطرت على المنطقة الصناعية في القابون ووصلت إلى حي العباسيين .\nكما وأفادت التقارير بأن تنظيمات المتمردين قد سيطرت على عدد من المواقع على شارع دمشق - حمص الدولي ( لجان التنسيق المحلية , 19 آذار / مارس 2017 ) .\nأفادت وسائل الإعلام السورية بأن القوات السورية قامت بصد هجوم المتمردين لكن الاشتباكات ما زالت دائرة على ما يبدو .\nشملت العملية عمليات تفجيرية وتفجير أنفاق وإطلاق صواريخ .\nوفي ردها على الهجوم ضربت قوات النظام طرق إمدادات المتمردين بين عربين ( إلى الشرق من القابون ) وجوبر ( دمشق الآن , 19 آذار / مارس 2017 ) .\nوفي غضون ذلك اندلعت اشتباكات محلية بين أطراف فلسطينية موالية للنظام السوري وبين مقاتلين من تنظيم الدولة الإسلامية في معاقل التنظيم إلى الجنوب من دمشق : مخيم اليرموك وأحياء الحجر الأسود والتضامن ( دمشق الآن , 21 آذار / مارس 2017 ) .\nوبرغم ما وصفته وسائل الإعلام على أنه \" هجوم مباغت \" , فقد سبقت هذا الهجوم علامات ودلالات . فقبل الهجوم بيومين نشر أبو جابر ( هشام الشيخ ) , زعيم هيئة تحرير الشام , شريطا صوتيا مسجلا بمناسبة مرور ست سنوات على اندلاع الثورة في سوريا .\nوفي هذا التسجيل قدم أبو جابر تنظيمه بصفته المدافع الحقيقي عن الشعب السوري في مواجهة نظام الأسد .\nووعد بتصعيدأعمال هيئة تحرير الشام في الأيام القريبة وهدد بالوصول إلى معاقل النظام السوري في دمشق ودعا إلى توحيد جميع تنظيمات المتمردين تحت راية الجهاد .\nفي 15 آذار / مارس 2017 , وقبل الهجوم بأربعة أيام , وقع في دمشق تفجيران انتحاريان بفارق ساعتين بين الأول والثاني .\nنفت هيئة تحرير الشام أي علاقة لها بتلك التفجيرات لكن طبيعتها وأسلوبها يتوافق مع الأساليب المتبعة في التنظيمات الجهادية .\nففي إحدى العمليات قام إرهابي انتحاري بتفجير نفسه بواسطة حزام ناسف في دار القضاء القديمة قرب سوق الحميدية في وسط دمشق .\nوفي هذه المنطقة يقع مكتب وزير القضاء السوري .\nأسفرت العملية عن مقتل ما لا يقل عن 32 شخصا وإصابة نحو مائة غيرهم بجروح ( الجزيرة , 15 آذار / مارس 2017 ) .\nوفي العملية الثانية قام إرهابي انتحاري بتفجير نفسه بواسطة حزام ناسف في مطعم في منطقة الربوه ( ) في وسط دمشق .\nوأسفرت العملية عن مقتل 24 شخصا وإصابة بضعة عشرات بجروح ( الجزيرة , 15 آذار / مارس 2017 ) .\nلقد كان الهجوم في شرق دمشق بتقديرنا مدبر بإحكام .\nحيث سبقته عمليات انتحارية وتحذير علني للنظام السوري على لسان زعيم جبهة تحرير الشام .\nليس من الواضح في هذه المرحلة ما سينتهي إليه هذا الهجوم , لكنه أثبت بلا شك أنه وعلى الرغم من إنجازات الجيش السوري في حلب وفي قطاعات أخرى , إلا أن قلب العاصمة دمشق ما زال معرضا للهجمات .\nففي حين يحقق النظام السوري النجاح في حلب ويتقدم باتجاه غور الفرات , لا يزال في دمشق حضور كبير لتنظيمات المتمردين , ومن جملتهم هيئة تحرير الشام وتنظيم الدولة الإسلامية , التي لم يفلح النظام السوري ( المنشغل على جبهات أخرى ) باقتلاعها من الجذور وهذا ما يسهل على تنظيمات المتمردين تدبير وتنفيذ هجمات وعمليات انتحارية تستهدف مواقع حيوية للنظام السوري , وهذا ما ي كسب التنظيمات الهيبة ويعمل على تحويل الأنظار والموارد من جبهات أخرى في سوريا .\nوت جدر الإشارة إلى الدور المركزي الذي تلعبه هيئة تحرير الشام التي تعتمد على جبهة فتح الشام الموالية للقاعدة , حيث تحولت إلى لاعب شرعي في أوساط تنظيمات المتمردين التي تبادر إلى شن عمليات هجومية في دمشق وحماة ودرعا في حين ينشغل تنظيم الدولة الإسلامية بالدفاع الاستراتيجي .\nهجوم آخر لتنظيمات المتمردين في حماة بعد يومين من انطلاق الهجوم في شرق دمشق , بدأت تنظيمات المتمردين هجوما إضافيا إلى الشمال من حماة بمشاركة هيئة تحرير الشام .\nوقد بدأ الهجوم في 21 آذار / مارس 2017 بضرب مواقع للقوات السورية في بلدتي صوران ومعردس على مبعدة 12 و 16 كيلومتر ( بالتناسب ) من شمال مدينة حماة .\nوتقع تلك البلدتان على مقربة من الشارع الرئيسي بين حماة وحلب .\nسيطرت قوات المتمردين على منطقة الأرياف المحيطة بتلك البلدتين ومن الوارد أنها قد دخلتها .\nوقد شمل الهجوم تفجير سيارتين ملغمتين بقرب صوران وتبنت هيئة تحرير الشام المسؤولية عن التفجيرين .\nورد النظام السوري بقصف جوي ومدفعي على قوات المتمردين في سبع مدن وبلدات في ريف حماة ( رويترز , المرصد السوري لمتابعة حقوق الإنسان , 21 آذار / مارس 2017 ) .\nلا تتضح لنا صورة الوضع الحالي على الأرض .\nأهم التطورات في العراق معركة احتلال الموصل واصلت قوات الأمن العراقية تعزيز وبسط سيطرتها في غرب الموصل .\nوتم خلال هذا الأسبوع تحرير عدد من الأحياء الأخرى في غرب المدينة .\nوفي المدينة القديمة تدور نزاعات حيث اقتربت القوات العراقية من مسجد النوري ( أو المسجد الكبير ) الذي يكتسب أهمية رمزية , حيث قام زعيم تنظيم الدولة الإسلامية , أبو بكر البغدادي , بإعلان إقامة دولة الخلافة الإسلامية من هذا المسجد .\nتنظيم الدولة الإسلامية يواصل مقاومته الشرسة .\nوصرحرئيس الحكومة العراقية حيدر عبد الشافي أثناء مؤتمر صحفي أنحملة تحرير الموصل قد بلغت مراحلها الأخيرة وأن مقاتلي تنظيم الدولة الإسلامية باتوا محاصرين في منطقة محددة من المدينة ( رويترز , 15 آذار / مارس 2017 ) .\nوقال قائدد العمليات المشتركة العراقي أن القوات العراقية قد سيطرت على 62 % من مساحة غرب الموصل ( , 14 آذار / مارس 2017 ) .\nفي 17 آذار / مارس 2017 دخلت قوات الأمن العراقية إلى مدينة الموصل القديمة وتخوض فيها معارك مع تنظيم الدولة الإسلامية ( رويترز , 17 آذار / مارس 2017 ; مركز نينوى الإعلامي , 18 آذار / مارس 2017 ) .\nفي 19 آذار / مارس 2017 أفادت التقارير بأن الشرطة العراقية والقوات الخاصة تخوض معارك حول مسجد النوري في المدينة القديمة ( السومرية , 20 آذار / مارس 2017 ) .\nوقد باتت القوات العراقية على مبعدة 500 متر منمسجد النوري , وهو مكان ذو أهمية رمزية بالنسبة لتنظيم الدولة الإسلامية , حيث أعلن منه أبو بكر البغدادي عن تأسيس الخلافة الإسلامية ( العربية , 16 آذار / مارس 2017 ) .\nنشرت ولاية نينوى في الدولة الإسلامية شريط فيديو بعنوان \" يدكم هي العليا \" وفيه تشرح الخسارات التي م ني بها تنظيم الدولة الإسلامية في معركة الموصل وتعرض قدرات التنظيم العسكرية ويبدو أن التنظيم يتهيأ للرد الإعلامي على خسارة الموصل .\nواقتبس المذيع في الشريط المصور أقوال أبو مصعب الزرقاوي الذي زعم أن تنظيم الدولة الإسلامية لا يحارب لأجل احتلال الأراضي , حيث أنالهدف من الحرب ليس السيطرة على الأراضي , إنماإقامة الخلافة وفرض شريعة الله .\nويعرض الشريط أسلحة وسيارات ملغمة من صنع مقاتلي تنظيم الدولة الإسلامية وكذلك مقاتلون ( بمن فيهم شبيبة ) وعرض لتكتيكات القتال المختلفة ( أخبار المسلمين , 20 آذار / مارس 2017 ) .\nوبالتوازي مع معركة المواصل , يواصل تنظيم الدولة الإسلامية استهدافه للقوات العراقية وللمليشيات الشيعية في أمكان مختلفة من العراق : الشرقاط ( على مبعدة نحو 90 كيلومترا إلى الجنوب من مدينة الموصل ) : في 17 آذار / مارس 2017 تبنى تنظيم الدولة الإسلامية المسؤولية عن قتل 15 جنديا عراقيا إلى الشمال من مدينة الشرقاط ( حق , 17 آذار / مارس 2017 ) .\nوبعد ذلك بيومين قصف سلاح الجو العراقي مواقع لتنظيم الدولة الإسلامية في المدينة ( وزارة الدفاع العراقية , 19 آذار / مارس 2017 ) .\nمنطقة الطارميه ( إلى الشمال من بغداد ) : في 17 آذار / مارس 2017 تبنى تنظيم الدولة الإسلامية المسؤولية عن قتل عشرة رجال أمن عراقيين , أحدهم قائد ميداني كبير في مليشيا الحشد الشعبي ( المليشيا الشيعية الموالية لإيران ) .\nووفقا للبيان الصادر عن تنظيم الدولة الإسلامية , قام أربعة مقاتلين بالهجوم على القائد الكبير ومساعديه وحين نفذت ذخيرتهم قاموا بتفجير أحزمة ناسفة كانوا يلبسونها ( حق , 17 آذار / مارس 2017 ) .\nهيت ( إلى الشمال الغربي من الميادين في غور الفرات ) : في 17 آذار / مارس 2017 تبنى تنظيم الدولة الإسلامية المسؤولية عن قتل وجرح عشرون عنصرا من عناصر قوات الأمن العراقية في وسط مدينة هيت بواسطة تفجير سيارة ملغمة كانت تقف على جانب الشارع ( حق , 17 آذار / مارس 2017 ) ."
  ],
  "url": [
    "http://acpss.ahram.org.eg/News/16264.aspx",
    "http://www.naqed.info/naqed/index.php?start=45",
    "http://www.washingtoninstitute.org/ar/policy-analysis/view/raqqa-will-not-fall-until-arab-tribes-fight-the-islamic-state",
    "http://studies.aljazeera.net/ar/reports/2017/05/170522091930239.html",
    "http://www.terrorism-info.org.il/ar/tag/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/page/3/"
  ],
  "stance": [
    "discuss",
    "discuss",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}