{
  "id": "V-17",
  "claim": "العثور علىجثة طفل عمره خمس سنوات ملقاة في حاوية قمامة بعد اغتصابه وطعنه بالسكين في مدينة طرابلس بلبنان",
  "fact": "false",
  "article": [
    "بالفيديو . . مدرسة أهلية ت لقي كتبا دراسية ومنشورات دينية في القمامة | صحيفة المواطن الإلكترونية | مرخصة من وزارة الثقافة والإعلام بالفيديو . . مدرسة أهلية ت لقي كتبا دراسية ومنشورات دينية في القمامة بالفيديو . . مدرسة أهلية ت لقي كتبا دراسية ومنشورات دينية في القمامة الساعة 2 : 03 مساء - في , 2730 المواطن - الخبر وثق مقطع فيديو متداول عددا من الكتب الدراسية والمنشورات الدينية ملقاة في حاوية قمامة .\nوعلق مصور المقطع بقوله إن الكتب تعود لمدرسة أهلية لتعليم البنات بمحافظة الخبر , وأنها من قامت برميها في القمامة .\nوتسبب المقطع في موجة من الغضب العارم بين متداوليه , منددين بإلقاء الكتب والعلوم والمنشورات الدينية وإهمالها بهذا الشكل , مشددين على أهمية الاحتفاظ بها أو إهدائها لمن هم في حاجة لها .\nإقرأ ايضا : \" > المزيد من الاخبار المتعلقة : الوظائف أخبار السيارات مختارات الرياضه فيسبوك شارك الخبر المشاركات والتعليقات المنشورة بأسماء أصحابها أو بأسماء مستعارة لاتمثل الرأي الرسمي لصحيفة ( المواطن ) الإلكترونية بل تمثل وجهة نظر كاتبها",
    "SMART News Agency - وكالة سمارت للأنباء - مقتل أربعة أطفال بانفجار عبوة ناسفة في بلدة تل حميس بالحسكة مقتل أربعة أطفال بانفجار عبوة ناسفة في بلدة تل حميس بالحسكةسوريا , القامشلي : موقع انفجار عبوة ناسفة ملقاة في حاوية قمامة بشارع القوتلي , يوم 7 آذار 2016 .\nما أدى لسقوط سبعة جرحى بحسب مكتب \" الجريمة المنظمة \" في المدينة التابعة لمحافظة الحسكة شمال شرقي سوريا .\nوتخضع المدينة لسيطرة \" وحدات حماية الشعب \" الكردية الجناح العسكري لحزب \" الاتحاد الديمقراطي \" , إضافة لقوات النظام المتمركزة في المربع الأمني بالمدينة . قتل أربعة أطفال الأربعاء , بانفجار عبوة ناسفة من مخلفات تنظيم \" الدولة الإسلامية \" في بلدة شمال شرق الحسكة , شمالي شرقي سوريا . وأوضحت قوات \" الأسايش \" التابعة ل - \" الإدارة الذاتية \" الكردية ببيان مقتضب أن عبوة ناسفة انفجرت أثناء لعب الأطفال بها في بلدة تل حميس ( 64 كم شمال شرق مدينة الحسكة ) . وسبق أن قالت \" الأسايش \" في حي السياحي الخاضع لسيطرة \" الإدارة الذاتية \" الكردية , في مدينة القامشلي ( 85 كم شمال مدينة الحسكة ) . وكان بين قريتي صالحية حرب وسودة رحية ( 20 كم جنوب مدينة القامشلي ) والخاضعة لسيطرة قوات النظام في حين رجح ناشطون أن يكون اللغم من مخلفات تنظيم \" الدولة \" .\nالاخبار المتعلقةالعلامات : الموقع الجغرافي : These photos are copyrighted by their respective owners ."
  ],
  "url": [
    "https://www.almowaten.net/2017/09/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D8%AF%D8%B1%D8%B3%D8%A9-%D8%A3%D9%87%D9%84%D9%8A%D8%A9-%D8%AA%D9%8F%D9%84%D9%82%D9%8A-%D9%83%D8%AA%D8%A8%D8%A7%D9%8B-%D8%AF%D8%B1%D8%A7%D8%B3/",
    "https://smartnews-agency.com/ar/wires/241337/%D9%85%D9%82%D8%AA%D9%84-%D8%A3%D8%B1%D8%A8%D8%B9%D8%A9-%D8%A3%D8%B7%D9%81%D8%A7%D9%84-%D8%A8%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D8%B9%D8%A8%D9%88%D8%A9-%D9%86%D8%A7%D8%B3%D9%81%D8%A9-%D9%81%D9%8A-%D8%A8%D9%84%D8%AF%D8%A9-%D8%AA%D9%84-%D8%AD%D9%85%D9%8A%D8%B3"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}