{
  "id": "V-177",
  "claim": "تحديد شروط دخول السوريين الموجودين في تركيا من معبر باب الهوى لقضاء إجازة العيد في سوريا",
  "fact": "false",
  "article": [
    "كيف تسجل في معبر باب السلامة للدخول إلى سوريا ? - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 كيف تسجل في معبر باب السلامة للدخول إلى سوريا ? أهالي ريف حلب الشمالي المقيمين في تركيا أثناء زيارتهم شمال حلب عبر معبر باب السلامة - 13 حزيران 2017 - ( عنب بلدي ) , ع ع ع أنشأت الحكومة التركية موقع ا إلكتروني ا من أجل حجز موعد دخول وخروج اللاجئين السوريين عبر معبر \" باب السلامة \" خلال عيد الأضحى .\nوطلبت إدارة المعبر عبر صفحتها في \" فيس بوك \" اليوم , الاثنين 14 آب , من السوريين المقيمين في تركيا والراغبين بزيارة أهلهم في سوريا , الحجز عن طريق ( ) .\nوتمنت إدارة المعبر أن يكون الحجز بشكل شخصي لتفادي الإشكالات .\nويحدد الموقع نوع الهوية التي يملكها اللاجئ في تركيا , سواء كانت جواز سفر أو بطاقة الحماية المؤقتة ( كمليك ) .\nوكان المعبر أعلن , الأسبوع الماضي , عن فتح أبوابه خلال عيد الأضحى أمام اللاجئين السوريين لزيارة العيد قبل 15 يوم ا من عيد الأضحى .\nوأشار إلى أن الدخول سيكون وفق آلية جديدة , تتمثل بحجز موعد الدخول والخروج إلى سوريا عن طريق الإنترنت في كل الولايات التركية .\nوسيكون العدد بمعدل ثلاثة آلاف زائر لكل يوم , إضافة إلى وجود بصمة بالدخول والمغادرة .\nأما العودة فأوضح المعبر أنها ستبدأ في تشرين الثاني المقبل .\nوكانت إدارة المعبر سمحت للاجئين السوريين الموجودين في تركيا الدخول عبره خلال عيد الفطر الماضي , في مدة استمرت ثلاثة أسابيع تقريب ا .\nويعد معبر باب السلامة واحد ا من أهم المعابر التي تربط ريف حلب بتركيا , من جهة كلس ثم غازي عنتاب من الأراضي التركية , بينما يبعد خمسة كيلومترات عن اعزاز .\n- 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 20 2018 / 01 / 20 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "البرامج الحلقات البرامج الحلقات معبر \" باب السلامة \" يحدد موعد دخول السوريين لقضاء إجازة عيد الأضحى تاريخ النشر : حجم الخط كلمات مفتاحية أعلن معبر \" باب السلامة \" الحدودي مع تركيا في ريف حلب الشمالي , اليوم السبت , فتح أبوابه قبل عيد الأضحى أمام السوريين المقيمين في تركيا والراغبين بقضاء إجازة العيد في سوريا .\nوبحسب بيان صادر عن مدير المعبر \" قاسم القاسم \" فإن المعبر سيفتح أبوابه قبل 15 يوما من عيد الأضحى , وذلك وفق آلية جديدة , تتمثل بحجز موعد الدخول والخروج إلى سوريا عن طريق الإنترنت في كل الولايات التركية .\nوأكد البيان أن العدد سيكون بمعدل 3 آلاف زائر لكل يوم , مشيرا إلى وجود بصمة عند الدخول , على أن تكون العودة في شهر تشرين الثاني المقبل .\nوكشفت إدارة المعبر في بيان آخر لها , رفض والي ولاية كلس التركية , السماح لأكثر من 15 حالة من اللاجئين السوريين المتخلفين عن العودة إلى الأراضي التركية , خلال إجازة عيد الفطر الماضي , إلى جانب وجود أكثر من 15 حالة بدون أسماء عند الجانب التركي .\nوأضاف البيان أن السلطات التركية سحبت بطاقات الحماية المؤقتة \" الكيملك \" من عد ة لاجئين بحجة أنها مزورة , مؤكدة أنها طلبت من الجهات المعنية تبصيمهم للتأكد من صحتها .\nيشار إلى أن إدارة المعبر سمحت للاجئين السوريين المتواجدين في تركيا الدخول عبره خلال عيد الفطر الماضي , في مدة استمرت ثلاثة أسابيع تقريبا .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "SMART News Agency - وكالة سمارت للأنباء - معبر \" باب الهوى \" شمالي إدلب يحدد مهلة نهائية \" لمتخلفي \" إجازة عيد الأضحى معبر \" باب الهوى \" شمالي إدلب يحدد مهلة نهائية \" لمتخلفي \" إجازة عيد الأضحىتم النشر بتاريخ : 26 تشرين الثاني , 2017 17 : 12 : 33 سوريا , إدلب : أعداد قليلة نسبيا خلال اليوم الأول من عملية دخول اللاجئين السوريين في تركيا , لقضاء إجازة عيد الأضحى في سوريا , عبر معبر \" باب الهوى \" شمالي إدلب , عند الحدود السورية التركية , يوم 21 آب 2017 .\nوأوضحت حينها إدارة المعبر أن العودة إلى تركيا تبدأ بتاريخ 15 تشرين الثاني الجاري , وتكون بشكل متسلسل عبر قوائم تحدد الأسبقية , فيما يكون أول العائدين من دخلوا بالأيام الأولى . . حددت إدارة معبر \" باب الهوى \" شمالي محافظة إدلب الحدودي مع تركيا الأحد , مهلة نهائية لعودة الزائرين \" المتخلفين \" الداخلين إلى سوريا منذ إجازة عيد الأضحى . . وقالت الإدارة في بيان اطلعت \" سمارت \" على نسخة منه , إن آخر يوم لدخول المتخلفين عن إجازة العيد هي نهاية الشهر الجاري وبعدها تعتبر الإجازة لاغية .\nالاخبار المتعلقةتم النشر بتاريخ : 26 تشرين الثاني , 2017 17 : 12 : 33 العلامات : الموقع الجغرافي : These photos are copyrighted by their respective owners .",
    "\" تحرير الشام \" تغلق الطرق المؤدية لمعبر باب الهوى الحدودي | اتحاد الديمقراطيين السوريين أقدمت هيئة تحرير الشام , على إغلاق الطرق المؤدية إلى معبر باب الهوى الحدودي مع تركيا , وذلك قبل يوم من فتح المعبر أمام السورين الموجودين في تركيا والراغبين بقضاء عطلة عيد الفطر المقبل داخل بلادهم .\nوأعلنت إدارة معبر باب الهوى الحدودي في منشور على صفحتها الرئيسية بموقع فيس بوك أن هيئة \" تحرير الشام \" قامت بقطع الطريق المؤدي إلى المعبر , ومنعت تدفق المساعدات وشاحنات الإغاثة من الدخول إلى الداخل السوري حسب ما نقل موقع \" اورينت \" .\nهذا ولم توضح \" هيئة تحرير الشام \" موقفها من قطع الطريق على المعبر الحدودي الذي تديره حركة أحرار الشام الإسلامية , إلى ساعة إعداد هذا التقرير .\nويبعد معبر باب الهوى عن مدينة إدلب 33 كم , ويتبع إداريا لمحافظة إدلب في الشمال السوري , وهو البوابة السورية الأكبر مع تركيا يقابله معبر جلوا غوزو التابع لولاية هاتاي التركية .\nإغلاق هيئة تحرير الشام للطرق المؤدية إلى معبر باب الهوى , يأتي بعد ساعات من تحديد إدارة المعبر بالتزامن مع ولاية هاتاي التركية مواعيد دخول وخروج السوريين , الراغبين بقضاء عطلة عيد الفطر المقبل داخل سوريا , والتي ستمتد من يوم غد الخميس , الموافق ل - 1 حزيران وحتى 23 من الشهر نفسه , على أن تتوقف ما بين 24 - 27 حزيران , وفي يوم الأربعاء المصادف 28 من الشهر ذاته يستأنف العمل بالإجراءات الطبيعية مجددا .\nلن يتم نشر عنوان بريدك الإلكتروني .\nالحقول الإلزامية مشار إليها ب - *",
    "SMART News Agency - وكالة سمارت للأنباء - معبر \" باب السلامة \" بحلب : تركيا وافقت على دخول السوريين من المعبر في إجازة العيد معبر \" باب السلامة \" بحلب : تركيا وافقت على دخول السوريين من المعبر في إجازة العيدسوريا , إدلب : السوريون المقيمون في تركيا يقومون بإجراءات الدخول إلى الأراضي السورية , عبر معبر باب الهوى بإدلب , على الحدود السورية التركية , شمالي البلاد , يوم 1 حزيران 2017 , حيث سيستمرون بالدخول حتى 24 حزيران , لقضاء إجازة عيد الفطر في سوريا , لتبدأ العودة من 3 تموز 2017 , وحتى 30 أيلول 2017 , وتم تسجيل دخول 500 شخص في اليوم الأول , من الثامنة صابحا وحتى ال 12 ظهرا .\nويبلغ عدد اللاجئين السوريين الخاضعين لقانون \" الحماية المؤقتة \" في تركيا , مليونين و 749 ألف و 140 لاجئا , يعيش 270 ألف و 380 منهم ضمن مخيمات اللجوء , فيما ينتشر مليونين و 478 ألف و 760 في العديد من الولايات التركية , بحسب معطيات مديرية الهجرة التابعة لوزارة الداخلية .",
    "SMART News Agency - وكالة سمارت للأنباء - دخول 1400 سوري من تركيا عبر معبر باب الهوى خلال يومين دخول 1400 سوري من تركيا عبر معبر باب الهوى خلال يومينسوريا , إدلب : السوريون المقيمون في تركيا يقومون بإجراءات الدخول إلى الأراضي السورية , عبر معبر باب الهوى بإدلب , على الحدود السورية التركية , شمالي البلاد , يوم 1 حزيران 2017 , حيث سيستمرون بالدخول حتى 24 حزيران , لقضاء إجازة عيد الفطر في سوريا , لتبدأ العودة من 3 تموز 2017 , وحتى 30 أيلول 2017 , وتم تسجيل دخول 500 شخص في اليوم الأول , من الثامنة صابحا وحتى ال 12 ظهرا .\nويبلغ عدد اللاجئين السوريين الخاضعين لقانون \" الحماية المؤقتة \" في تركيا , مليونين و 749 ألف و 140 لاجئا , يعيش 270 ألف و 380 منهم ضمن مخيمات اللجوء , فيما ينتشر مليونين و 478 ألف و 760 في العديد من الولايات التركية , بحسب معطيات مديرية الهجرة التابعة لوزارة الداخلية .\nبدوره , قال مدير قسم الهجرة والجوازات في المعبر , قاسم قاسم , ل \" سمارت \" إن القرار يسمح بدخول من يحملون بطاقة حماية مؤقتة ( كيمليك ) أو إقامة تركية سارية المفعول أو جواز سفر مختوم مؤخرا من الجانب التركي . . وأضاف أحد الموظفين في قسم الهجرة , ويدعى \" أبو الشيخ \" , أنهم يسجلون حركة المسافرين القادمين لقضاء عطلة العيد , ثم تقلهم الباصات إلى كراج المعبر , حيث يحدد كل مسافر , اليوم الذي يختاره للعودة إلى تركيا . . قال المسؤول الإعلامي في \" معبر باب الهوى \" , اليوم الجمعة , إن نحو 1400 سوري دخلوا من الأراضي التركية إلى سوريا , عبر المعبر الواقع شمال إدلب , أول يومين من حزيران الجاري , لقضاء عطلة عيد الفطر .",
    "SMART News Agency - وكالة سمارت للأنباء - عودة اللاجئين السوريين من \" باب السلامة \" في اعزاز بحلب إلى تركيا عودة اللاجئين السوريين من \" باب السلامة \" في اعزاز بحلب إلى تركياسوريا , حلب : ارتفاع درجات الحرارة بالتزامن مع بدء عودة اللاجئين السوريين إلى تركيا عبر معبر \" باب السلامة \" شمالي حلب , يوم 28 حزيران 2017 , بعد إنقضاء إجازة عيد الفطر , حيث دخل 1800 شخص , وسط عدم التزام الجانب التركي بالمواعيد المتفق عليها , وبطء الإجراءات ونقص بوثائق اللاجئين .\nوشهد اليوم الأول إعطاء الداخلين لقاحات ضد أمراض عدة , فيما تستمر عودة اللاجئين حتى يوم 14 تموز 2017 , بعد تقديرات بدخول نحو ستين ألف لاجئ عبر \" باب السلامة \" , خلال الإجازة الأخيرة , فيما جاوز العدد الثمانين ألف عند معبر \" باب الهوى \" بإدلب ."
  ],
  "url": [
    "https://www.enabbaladi.net/archives/167132",
    "http://orient-news.net/ar/news_show/139437/0/%D9%85%D8%B9%D8%A8%D8%B1-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85%D8%A9-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%AF%D8%AE%D9%88%D9%84-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D9%8A%D9%86-%D9%84%D9%82%D8%B6%D8%A7%D8%A1-%D8%A5%D8%AC%D8%A7%D8%B2%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89",
    "https://smartnews-agency.com/ar/wires/248496/%D9%85%D8%B9%D8%A8%D8%B1-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%87%D9%88%D9%89-%D8%B4%D9%85%D8%A7%D9%84%D9%8A-%D8%A5%D8%AF%D9%84%D8%A8-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%87%D9%84%D8%A9-%D9%86%D9%87%D8%A7%D8%A6%D9%8A%D8%A9-%D9%84%D9%85%D8%AA%D8%AE%D9%84%D9%81%D9%8A-%D8%A5%D8%AC%D8%A7%D8%B2%D8%A9",
    "http://sdusyria.org/?p=57017",
    "https://smartnews-agency.com/ar/wires/232486/%D9%85%D8%B9%D8%A8%D8%B1-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85%D8%A9-%D8%A8%D8%AD%D9%84%D8%A8-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%88%D8%A7%D9%81%D9%82%D8%AA-%D8%B9%D9%84%D9%89-%D8%AF%D8%AE%D9%88%D9%84-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D9%8A%D9%86-%D9%85%D9%86",
    "https://smartnews-agency.com/ar/wires/231922/%D8%AF%D8%AE%D9%88%D9%84-1400-%D8%B3%D9%88%D8%B1%D9%8A-%D9%85%D9%86-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%B9%D8%A8%D8%B1-%D9%85%D8%B9%D8%A8%D8%B1-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%87%D9%88%D9%89-%D8%AE%D9%84%D8%A7%D9%84",
    "https://smartnews-agency.com/ar/wires/234057/%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D9%84%D8%A7%D8%AC%D8%A6%D9%8A%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D9%8A%D9%86-%D9%85%D9%86-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85%D8%A9-%D9%81%D9%8A-%D8%A7%D8%B9%D8%B2%D8%A7%D8%B2-%D8%A8%D8%AD%D9%84%D8%A8-%D8%A5%D9%84%D9%89"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "agree",
    "agree",
    "discuss",
    "agree",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "[1]",
    "[0, 4]",
    "",
    "[2]",
    ""
  ]
}