{
  "id": "V-181",
  "claim": "سقوط طائرة حربية روسية في قرية خلصة بريف حلب الجنوبي نتيجة خلل فني إثر انفجار حمولتها التي كانت على وشك إلقائها",
  "fact": "false",
  "article": [
    "ما صحة حصول اشتباكات بين عناصر من \" حزب الله \" والجيش السوري ? - محمد نمر - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار ما صحة حصول اشتباكات بين عناصر من \" حزب الله \" والجيش السوري ? 17 حزيران 2016 | 16 : 39 المصدر : \" النهار \" المصدر : \" النهار \" 17 حزيران 2016 | 16 : 39 لا صور أو فيديوات ولا بيانات أو تسجيلات عن معارك بين النظام السوري و \" \" في ريف حلب الشمالي , لكن ثمة مؤشرات كانت كافية لناشطي المعارضة ومقاتليها للتمسك برواية وقوع الاشتباكات , من بينها سماع صوت اشتباكات بالأسلحة الرشاشة في المناطق الخاضعة لسيطرة النظام , وسماع كلام عناصر من الحزب عبر الأجهزة اللاسلكية فيه تخوين لعناصر النظام .\nأما رواية المقربين من \" حزب الله \" فتقتصر على نفي حصول أي اشتباكات وأنه لم يعد وحده على جبهات القتال بل يشارك مجموعات من الحرس الثوري الايراني .\nوتناقلت صفحات حلبية موالية للنظام هذا النفي , اذ اعتبرت صفحة \" الآن \" إن الحديث عن اشتباكات هو \" بهدف تبرير خسائرهم ( المعارضة ) وتوبيخ الرأي العام الموالي لمليشياتهم وعدم الاعتراف بالعدد الكبير لقتلاهم خلال المعركة الأخيرة على مشارف خلصة وزيتان بريف حلب الجنوبي \" , وأن كل ما نشر \" عار من الصحة ولا يمت للواقع بصلة \" .\nلكن في كل الأحوال , فإن اعلام النظام العسكري والموج ه فقد صدقيته مع اندلاع الأزمة . لم تشهد سوريا منذ تورط \" حزب الله \" بالأزمة أي اشتباكات مماثلة , لكن الأكيد أن الثقة بين الطرفين مهزوزة منذ معارك القصير , حيث اتخذ القرار بفصل الجبهات وعدم القيام بأي دمج بين عناصر النظام والحزب , وتاليا يخوض كل فريق معركته وحده وذلك لأسباب عدة .\nأول ها سقوط نحو 30 مقاتلا من الحزب , وفق رواية معارضة , جراء توقف القصف المدفعي والجوي على القصير تزامنا مع دخول الحزب بريا إلى البلدة , وتاليا اقدام مقاتلي المعارضة على الالتفاف وتكبيد الحزب الخسائر , فضلا عن اختلاف بيئة الطرفين من ناحية الالتزام بالدين والعقيدة .\nويشتكي كثيرون من مقاتلي الحزب من تصرفات الجيش النظامي وميليشيات الدفاع الوطني لاقدامهم على السرقة والثمالة والتشبيح .\nوتضاف إلى هذه المشاكل , التعالي الذي يتعاطى فيه عناصر الحزب مع النظام السوري ومليشياته , فهم يعتبرون أنه لولا دخول الحزب لما استمر النظام حتى اليوم , فيما تعتبر قوات النظام أن الحزب قوة رديفة في سوريا ولا يمكنها ان تكون وصية عليهم .\nمن وجهة نظر معارضة , من الممكن تأكيد حصول الاشتباكات التي أدت إلى قطع الطريق باتجاه نبل والزهراء , لكن الأسباب لا تزال ضبابية والروايات كثيرة تتناقلها المعارضة .\nالأولى أن ضباط النظام في منطقة المياسات في ريف حلب الشمالي حاولت الهروب من المعركة فأطلق عليهم عناصر حزب الله والمليشيات النار , الثانية أن طيارا من النظام ضرب تل المياسات بقنابل فسفورية فأصاب الميليشيات وعناصر الحزب فاشتعلت المعركة بين الطرفين , أما الثالثة فقيل أنه بعد القرار الروسي بإعلان هدنة في حلب لمدة 48 ساعة بدأت من يوم 16 حزيران , كان هناك رفض للهدنة من \" حزب الله \" , خصوصا بعد الخسائر الكبيرة التي مني بها على جبهة خالصة في ريف حلب الجنوبي وأدت إلى مقتل 8 من عناصر الحزب بصاروخ \" تاو \" أطلقته الفرقة 13 في الجيش السوري الحر . أما في شأن خسائر الاشتباكات , فأجمعت مصادر المعارضة على مقتل 7 عناصر من النظام السوري بينهم ضابط .\nويؤكد قائد غرفة عمليات حلب الرائد ياسر عبد الرحيم ل - \" النهار \" حصول الاشتباكات , قائلا : \" كان هناك اشتباك بين النظام وحزب الله في مناطق عدة خاضعة لسيطرة النظام : البريج والمياسات وتلة المضافة وماير وهناك قتلى لدى النظام \" , معيدا سبب الخلاف إلى \" عدم مؤازرة النظام لحزب الله في خالصة بالريف الجنوبي وزيادة عدد قتلى الحرب بسبب فشلهم وأرادوا إلقاء التهم باتجاه النظام , وكذلك الأخير يتهمهم بالتقصير في واجباتهم وتوجد اتهامات متبادلة بالهروب والانسحاب \" .\nويجزم بحصول المعارك ليل الاربعاء ليعود الهدوء الى هذه المناطق صباح الخميس , لافتا إلى أن \" الضابط الذي قتل هو برتبة نقيب وسقط في اشتباكات تلة المياسات \" , مذكرا بأن \" الخلاف ليس جديدا , فدائما تتدخل روسيا بالضغط على الطرفين .\nويحاول النظام ان يكون وصيا على \" حزب الله \" لكن الأخير يرفض ذلك , وسمعنا خلال الاشتباكات عبر ترددات الأجهزة أصواتا لعناصر من \" الحزب \" تقول : نحن من حررنا لكم الاراضي ولولانا لكان نظامكم سقط \" .\nmohammad . nimer @ annahar . com . lbTwitter : @ mohamad-nimer مواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "مواقع مقربة تكشف مقتل 8 من عناصر حزب الله في سوريا مواقع مقربة تكشف مقتل 8 من عناصر حزب الله في سوريا مصادر بالخارجية التركية : الوزارة ستطلع سفراء قطر والكويت والسعودية على مستجدات الوضع في عفرين وعملية \" غصن الزيتون \" في كل القنوات إقرأ أيضا مواقع مقربة تكشف مقتل 8 من عناصر حزب الله في سوريا الجيش الحر أعلن مقتل 10 من عناصر الحزب في تفجير 2016 - 06 - 16 دمشق - الخليج أونلاين الخط نعت مواقع مقربة من \" حزب الله \" اللبناني مقتل 8 من عناصر الحزب , قالت إنهم قتلوا \" خلال تأدية واجبهم الجهادي \" في سوريا .\nوبحسب ما نشره , الأربعاء , موقع \" جنوب لبنان \" , المقرب من الحزب اللبناني المسلح , فإن القتلى هم \" محمد نوار قصاب الملقب ب - ( الحاج باسم ) وهو قيادي بارز في الحزب , وعبدو جعفر ( الحاج أبو زينب ) , ومحمد أحمد إبراهيم , وحسن الأحمد , وعلي رمضان عرب , وعلي مرعي , ومحمد حكيم , وعلي ترمس \" .\nولم تحدد تلك المواقع التي نشرت الخبر الأماكن التي سقط فيها القتلى ولا الطريقة التي قتلوا بها .\nوفي وقت سابق عرضت الفرقة ال - 13 التابعة للجيش السوري الحر ( معارض ) , مقطعا مصورا , قالت إنه استهداف صاروخي مضاد للدروع من نوع \" تاو \" , لمجموعة تابعة ل - \" حزب الله \" , كانت تتمركز بالقرب من بلدة \" خلصة \" بريف حلب الجنوبي شمالي سوريا .\nوأظهر التسجيل المصور انفجار الصاروخ وسط المجموعة , وأعلنت الفرقة 13 , مقتل 10 من عناصر الحزب من جر اء التفجير .\nيشار إلى أن ريف حلب الجنوبي يشهد معارك عنيفة بين جيش الفتح ( تجمع لفصائل معارضة وإسلامية ) والمليشيات الشيعية التابعة لإيران ومن بينها حزب الله , وسط تقدم \" الفتح \" وسيطرته على عدة قرى وبلدات فيها .\nالمواضيع مواضيع ذات صلة إقرأ أيضا alkhaleejonline article1466061073482662500 مواقع مقربة تكشف مقتل 8 من عناصر حزب الله في سوريا ar الخط"
  ],
  "url": [
    "https://www.annahar.com/article/407720-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%AA%D8%A4%D9%83%D8%AF-%D9%88%D9%82%D9%88%D8%B9-%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%83%D8%A7%D8%AA-%D8%A8%D9%8A%D9%86-%D8%B9%D9%86%D8%A7%D8%B5%D8%B1-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%88%D8%A7%D9%84%D8%AD%D8%B2%D8%A8-%D9%88%D8%A7%D9%84%D8%A3%D8%AE%D9%8A%D8%B1-%D9%8A%D9%86%D9%81%D9%8A",
    "http://alkhaleejonline.net/articles/1466061073482662500/%D9%85%D9%88%D8%A7%D9%82%D8%B9-%D9%85%D9%82%D8%B1%D8%A8%D8%A9-%D8%AA%D9%83%D8%B4%D9%81-%D9%85%D9%82%D8%AA%D9%84-8-%D9%85%D9%86-%D8%B9%D9%86%D8%A7%D8%B5%D8%B1-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}