{
  "id": "V-188",
  "claim": "مقتل الناشط الإعلامي علي العلاوي بريف إدلب برصاص مجهولين",
  "fact": "false",
  "article": [
    "اغتيال شرعي في \" تحرير الشام \" برصاص مجهولين في إدلب - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 اغتيال شرعي في \" تحرير الشام \" برصاص مجهولين في إدلب الشرعي في هيئة تحرير الشام أبو محمد الشرعي - ( فيس بوك ) , ع ع ع اغتيل الشرعي السعودي في \" هيئة تحرير الشام \" , أبو محمد الجزراوي , برصاص مجهولين في مدينة سراقب بريف إدلب الجنوبي الشرقي .\nونعت حسابات مقربة من \" تحرير الشام \" عبر \" فيس بوك \" اليوم , الأربعاء 13 أيلول , أبو محمد الملقب ب - \" الحجازي \" , وقالت إنه قتل برصاصة في الرأس من قبل مجهولين في سراقب .\nوأكدت مصادر إعلامية من المدينة مقتل الحجازي , وأشارت إلى أنه شغل منصب قيادي عسكري في فصيل \" جند الأقصى \" الذي تم حل ه مؤخر ا في جبهة \" فتح الشام \" .\nولم تعل ق \" تحرير الشام \" على حادثة الاغتيال حتى ساعة إعداد هذا التقرير .\nويتزامن اغتيال \" الحجازي \" مع توتر تعيشه \" تحرير الشام \" على خلفية التسريبات الصوتية الأخيرة , واستقالة الشرعيين , عبد الله المحيسني , والداعية مصلح العلياني .\nوتناقل ناشطون على مواقع التواصل أن \" سلسلة من التصفيات في الهيئة تطال قياديين سعوديين , ويعتقد أنها من قبل الفريق المصري الأردني \" .\nوشهد الشمال السوري حوادث اغتيال متعددة طالت قياديين في الفصائل العسكرية العاملة , ووجهت أصابع الاتهام لغالبيتها إلى تنظيم \" الدولة الإسلامية \" .\nوكانت \" تحرير الشام \" سيطرت على معظم محافظة إدلب , بعد مواجهات عسكرية استمرت لأسابيع مع حركة \" أحرار الشام الإسلامية \" .\nوعقب السيطرة طرحت خطوات لتشكيل إدارة مدنية للمحافظة , وسط الحديث عن عملية عسكرية بتغطية روسية - تركية لإنهاء نفوذ \" تحرير الشام \" في المنطقة .\nوبحسب معلومات حصلت عليها عنب بلدي , تعيش الهيئة انقسام ا بين تيار يريد إنهاء العزلة الدولية , وتيار يريد قتال تركيا والفصائل التي تدعمها ك - \" أحرار الشام \" و \" الجيش الحر \" .\nويقود المحيسني التيار المناهض للاقتتال الداخلي إلى جانب الشرعي العام \" أبو الحارث المصري \" .\nبينما يصر القائد العسكري العام , \" أبو محمد الجولاني \" , والشرعي عبد الرحمن عطون ( أبو عبد الله الشامي ) , وقائد قطاع حماة أبو يوسف حلفايا , على موقفه من التدخل التركي وبقية الفصائل في المحافظة , إلى جانب الشرعيين المصريين الثلاثة \" أبو الفتح الفرغلي \" , و \" أبو اليقظان المصري \" , و \" أبو شعيب المصري \" .\n- 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 20 2018 / 01 / 20 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "بعد انشقاق \" المحيسني والعليان \" عن \" هيئة تحرير الشام \" . . شرعيون سعوديون يتعرضون للتصفية في ادلب . . انقسام داخل \" جبهة النصرة \" بين راغب في الدخول إلى مسار استانه وبين من يدفع إلى المواجهه العسكرية . . وحشود تركية على الحدود | رأي اليوم بيروت - \" راي اليوم \" - كمال خلف : تشهد محافظة ادلب التي دخل مصيرها دائرة الضوء مؤخرا , انقلابا في المشهد الداخلي تمثل بانشقاقات لفصائل عسكرية عن جبهة النصرة و انشقاق ابرز شرعييها المحيسني والعليان عن الهيئة التي دعما مع شرعيين أخريين تشكيلها تحت عنوان وحدة الفصائل .\nوتقول الأخبار الواردة من هناك أن حرب تصفية خفية يشنها مجهولون على شرعيين سعوديين داخل ادلب , فبعد صلاة جمعة امس اغتيل الشرعي السعودي في \" هيئة تحرير الشام \" , سراقة المكي , برصاص مجهولين بعد خروجه من صلاة الجمعة في مدينة إدلب .\nونعت حسابات مقربة من \" تحرير الشام \" , عبر \" فيس بوك \" , الجمعة , المكي وقالت إن \" مجهولين على دراجة نارية اغتالوا صاحب الأخلاق الحميدة , الداعية سراقة المكي \" .\nويأتي اغتيال المكي بعد ثلاثة أيام من مقتل الشرعي السعودي في \" الهيئة \" أبو محمد الجزراوي الملقب ب - \" الحجازي \" , في مدينة سراقب بريف إدلب الشرقي , على أيدي مجهولين أيض ا .\nوكشفت مصدر في ادلب \" لرأي اليوم \" بأن الشرعيين السعوديين \" المحيسني والعليان \" يستعدان لمغادرة إدلب مرجحا أن تكون الوجهه إلى خارج الأراضي السورية .\nوكانت الدول الراعية لمسار استانه اتفقت الجمعة على ضم محافظة إدلب إلى مناطق خفض التصعيد , مع توقعات بحدوث صدام بين الدول قوات الدول الراعية \" تركيا ايران وروسيا \" و \" جبهة النصرة \" التي تسيطر على معظم محافظة إدلب .\nوحسب معلومات \" راي اليوم \" فإن جبهة النصرة تشهد أرباكا وانقساما داخليا بين تيار يريد أن يتبنى المرونة تجاه اتفاق إدلب , وينخرط في التسوية الدولية لحماية الجبهة من الاستئصال , وتيار آخر يدفع للمواجهة العسكرية مع القوى والفصائل التي وافقت على أن تكون جزءا من التسوية .\nوتحدثت مصادر من إدلب ل - \" رأي اليوم \" عن ملاحظة حشود عسكرية تركية تقدر بالآلاف انتشرت بالقرب من الحدود تتوقع المصادر أن تدخل هذه القوات إلى الجزء الشمالي والغربي من إدلب , مع السيطرة على معبر باب الهوى .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "اغتيال الشرعي السعودي الثاني في \" تحرير الشام \" - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 اغتيال الشرعي السعودي الثاني في \" تحرير الشام \" شرعي تحرير الشام سراقة المكي - ( انترنت ) , ع ع ع اغتيل الشرعي السعودي في \" هيئة تحرير الشام \" , سراقة المكي , برصاص مجهولين بعد خروجه من صلاة الجمعة في مدينة إدلب .\nونعت حسابات مقربة من \" تحرير الشام \" , عبر \" فيس بوك \" اليوم , الجمعة 15 أيلول , المكي وقالت إن \" مجهولين على دراجة نارية اغتالوا صاحب الأخلاق الحميدة والقلب الطيب , الداعية سراقة المكي داخل مدينة إدلب \" .\nوأكد مراسل عنب بلدي في إدلب مقتل المكي , وأشار إلى أنه يشغل خطيب مسجد سعد بن أبي وقاص في المدينة .\nولم تعل ق \" تحرير الشام \" رسمي ا على حادثة الاغتيال حتى ساعة إعداد هذا التقرير .\nويأتي اغتيال المكي بعد ثلاثة أيام من مقتل الشرعي في \" الهيئة \" أبو محمد الجزراوي الملقب ب - \" الحجازي \" , في مدينة سراقب بريف إدلب الشرقي , على أيدي مجهولين أيض ا .\nوتتزامن الاغتيالات مع توتر تعيشه \" تحرير الشام \" على خلفية التسريبات الصوتية الأخيرة , واستقالة الشرعيين السعوديين عبد الله المحيسني ومصلح العلياني , وتبعها انشقاق تشكيل \" جيش الأحرار \" .\nوشهد الشمال السوري حوادث اغتيال متعددة طالت قياديين في الفصائل العسكرية العاملة , ووجهت أصابع الاتهام لغالبيتها إلى تنظيم \" الدولة الإسلامية \" .\nوكانت \" تحرير الشام \" سيطرت على معظم محافظة إدلب , بعد مواجهات عسكرية استمرت لأسابيع مع حركة \" أحرار الشام الإسلامية \" .\nوعقب السيطرة طرحت خطوات لتشكيل إدارة مدنية للمحافظة , وسط الحديث عن عملية عسكرية بتغطية روسية - تركية لإنهاء نفوذ \" تحرير الشام \" في المنطقة .\nوبحسب معلومات حصلت عليها عنب بلدي , تعيش الهيئة انقسام ا بين تيار يريد إنهاء العزلة الدولية , وتيار يريد قتال تركيا والفصائل التي تدعمها ك - \" أحرار الشام \" و \" الجيش الحر \" .\nوكان المحيسني يقود التيار المناهض للاقتتال الداخلي , إلى جانب الشرعي العام \" أبو الحارث المصري \" .\nبينما يصر القائد العسكري العام , \" أبو محمد الجولاني \" , والشرعي عبد الرحمن عطون ( أبو عبد الله الشامي ) , وقائد قطاع حماة \" أبو يوسف حلفايا \" , على موقفه من التدخل التركي وبقية الفصائل في المحافظة , إلى جانب الشرعيين المصريين الثلاثة \" أبو الفتح الفرغلي \" , و \" أبو اليقظان المصري \" , و \" أبو شعيب المصري \" .\n- 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 20 2018 / 01 / 20 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "القدس مقتل 7 من \" الخوذ البيضاء \" على يد مجهولين شمال غرب سوريا Sunday , January 21 , 2018 الأحد 21 يناير 2018 في كل القنوات في كل القنوات { \" h \" : \" 1OKihj \" , \" t \" : \" Z1u8U1R \" } { \" reloadInterval \" : 30 } 623 مقتل 7 من \" الخوذ البيضاء \" على يد مجهولين شمال غرب سوريا 12 - 08 - 2017 | 18 : 25 623 جانب من تشييع عناصر الخوذ البيضاء ( الدفاع المديني الذي يعمل في مناطق سيطرة المعارضة السورية ) الذين قتلوا في احد مراكز عملهم في ادلب بيروت - \" القدس \" دوت كوم - قتل سبعة عناصر من \" الخوذ البيضاء \" ( الدفاع المدني السوري العامل في المناطق الخاضعة لسيطرة المعارضة ) برصاص مجهولين تسللوا الى أحد مراكزهم في شمال غرب البلاد التي تشهد نزاعا مدمرا منذ أكثر من ست سنوات .\nووقع الاعتداء فجر السبت في مدينة سرمين التابعة لمحافظة إدلب الخارجة عن سيطرة النظام السوري , حسبما أعلنت منظمة الخوذ البيضاء على موقعها الالكتروني .\nوقالت المنظمة ان \" مركز الدفاع المدني السوري في مدينة سرمين بريف إدلب تعرض لهجوم مسلح / مجهول / فجر السبت 12 آب 2017 , ما أسفر عن ارتقاء 7 متطوعين \" .\nوأشارت الى \" قيام المجموعة المهاجمة بسرقة سيارتين من نوع \" فان \" وخوذ بيضاء وقبضات لاسلكي \" .\nولم تتوفر معلومات حول السبب ان كان بدافع السرقة ام لهدف سياسي .\nونشرت المنظمة صورا تظهر جثث اشخاص غارقة بالدماء .\nواشار مدير المرصد السوري لحقوق الانسان رامي عبد الرحمن لوكالة فرانس برس \" ان المسعفين السبعة قتلوا برصاص في الرأس \" لافتا الى ان \" زملاءهم وصلوا صباحا لتولي مهامهم ووجدوهم ميتين \" .\nوشارك العشرات في تشييع المسعفين في سرمين , حسبما افاد مراسل لوكالة فرانس برس في المكان .\nوبكى الكثيرون وهم يطلقون الشتائم بحق المعتدين .\nوهذا الاعتداء هو الاول من نوعه الذي يستهدف \" الخوذ البيضاء \" الذين قتل عدد منهم خلال عمليات قصف , بحسب نشطاء .\nذكر نشطاء والمرصد ان احد الضحايا ظهر في فيديو حظي بنسبة مشاهدة مرتفعة في العالم عام 2016 , عندما كان يجهش بالبكاء حاملا بين ذراعيه رضيعة تبلغ من العمر أربعة اشهر بعد اخراجها من تحت الانقاض اثر قصف مدينة ادلب .\nتم ترشيح \" الخوذ البيضاء \" لجائزة نوبل للسلام عام 2016 , لكنهم لم يفوزوا .\nوبدأت \" الخوذ البيضاء \" العمل في العام 2013 .\nويعرف متطوعو الدفاع المدني منذ العام 2014 باسم \" الخوذ البيضاء \" نسبة الى الخوذ التي يضعونها على رؤوسهم .\nوتؤكد المنظمة حيادها وعدم انتمائها لاي جماعة سياسية او مسلحة .\nلكن في بلد يشهد انقسامات حادة وحربا مدمرة , تتعرض المنظمة لانتقادات خصوصا من الموالين للرئيس السوري بشار الاسد .\nويتهمها البعض بانها أداة في أيدي المانحين الدوليين والحكومات الداعمة للمعارضة السورية .\nويذهب آخرون الى القول ان مقاتلين وحتى جهاديين ينضوون في صفوفها .\nلكن كثيرين ينظرون الى متطوعي الدفاع المدني على انهم \" أبطال حقيقيون \" هاجسهم الاول والاخير إنقاذ المصابين .\nوتتلقى المنظمة تمويلا من عدد من الحكومات بينها بريطانيا وهولندا والدنمارك والمانيا واليابان والولايات المتحدة .\nويسيطر على مدينة سرمين جبهة \" تحرير الشام \" على غرار القسم الاكبر من محافظة ادلب وذلك منذ شهر تموز / يوليو .\nويسيطر على هذا التحالف الذراع السابق لشبكة القاعدة الذي طرد فصائل مقاتلة منافسة من عدد من المدن الواقعة في هذه المحافظة الحدودية مع تركيا .\nوقاتلت الجبهة الى جانب هذه الفصائل المقاتلة وتمكنوا معا من طرد القوات النظامية عام 2015 من محافظة ادلب .\nالمواضيع موضوعات قد تعجبك alqudsnewspaper article1502550467648900100 مقتل 7 من \" الخوذ البيضاء \" على يد مجهولين شمال غرب سوريا ar اخترنا لكم أكثر المواضيع تداول إن المواد المنشورة في الموقع ممنوع بثها أو إعادة توزيعها بأي شكل من الأشكال تحت طائلة المساءلة القانونية . This material may not be published , broadcasted , rewritten or redistributed .",
    "اغتيال القيادي بجبهة النصرة \" أبو ذباح العراقي \" في ادلب - الاتحاد برس اغتال مجهولون اليوم الثلاثاء 5 ديسمبر / كانون الأول , أحد أبرز القادة العسكريين في جبهة النصرة بعد إطلاق النار عليه في إدلب .\nوقالت مصادر ميدانية إن القائد العسكري في الجبهة \" أبو ذباح العراقي \" قتل برصاص مجهولين قرب السجن المركزي في إدلب , حيث تم إطلاق النار عليه من داخل سيارة \" فان \" سوداء اللون وبدون لوحات وقد حاولت دورية للجبهة إسعافه إلا أنه فارق الحياة فور إصابته ولاذ المنفذون بالفرار .\nوكان الأمير في جبهة النصرة \" أبو عبد الرحمن المهاجر \" , قتل الشهر الماضي إثر استهداف سيارته بعدة طلقات نارية من قبل مجهولين في مدينة خان شيخون بريف إدلب الجنوبي .\nويوم أمس قتل عنصر تابع ل - هيئة تحرير الشام ( جبهة النصرة ) بإطلاق نار شمال مدينة إدلب , في وقت تعرض قائد < الشرطة الإسلامية > التابع لها لمحاولة اغتيال بقرية بسقلا جنوب المحافظة , حيث أطلق مجهولون النار على العنصر على الطريق الواصل مدينتي حارم وسلقين شمال مدينة إدلب , ما تسبب بمقتله على الفور , فيما انفجرت عبوة ناسفة في سيارة قائد < الشرطة الإسلامية > خالد أنيس الموسى في قرية بسقلا جنوب إدلب , دون التمكن من معرفة مصيره .\nكذلك جرح مدير مؤسسة الكهرباء التابعة ل - < الإدارة المدنية للخدمات > وموظفين اثنين الأحد , بانفجار عبوة ناسفة بسيارتهم في مدينة خان شيخون جنوب إدلب .\nوشهدت محافظة إدلب مؤخرا تفجيرات بعبوات ناسفة وسيارات مفخخة , استهدفت بمعظمها قياديين عسكريين ومقاتلين في قوات المعارضة والكتائب الإسلامية , أسفرت عن مقتل وجرح العشرات منهم , وسجلت في الغالب ضد مجهولين .\nالوسوم الشبكات الإجتماعية الأخبار لحظة بلحظة مقالات الطقس 15 س Aleppo few clouds الرطوبة : 100 % الرياح : 3 كيلومتر / ساعة غ . ج . غ العظمى 15 الصغرى 15 أحدث المقالات حول الموقع جميع الحقوق محفوظة الاتحاد برس 2014 - 2017"
  ],
  "url": [
    "https://www.enabbaladi.net/archives/172636",
    "http://www.raialyoum.com/?p=744124",
    "https://www.enabbaladi.net/archives/172964",
    "http://www.alquds.com/articles/1502550467648900100/",
    "http://aletihadpress.com/2017/12/05/%D8%A7%D8%BA%D8%AA%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D9%8A-%D8%A8%D8%AC%D8%A8%D9%87%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1%D8%A9-%D8%A3%D8%A8%D9%88-%D8%B0%D8%A8%D8%A7%D8%AD-%D8%A7/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}