{
  "id": "V-204",
  "claim": "مقتل القيادي في ميليشيا الحشد الشعبي العراقية المدعو أبو عزرائيل وذلك بعد أقل من 24 ساعة من تداول خبر وصوله إلى محافظة حلب للقتال إلى جانب الميليشيات المقاتلة في صف جيش الأسد",
  "fact": "false",
  "article": [
    "بحث تسجيل جديد اسم المستخدم , البريد الإلكتروني النوع ذكر أنثى حساب فيس بوك حساب تويتر حساب انستقرام قوقل بلص قناة اليوتيوب حساب سكايب رقم الهاتف دخول الأعضاء اسم المستخدم كلمة المرور تذكرني فقدت كلمة المرور الرجاء إدخال اسم المستخدم أو عنوان البريد الإلكتروني .\nسيتم إرسال رابط إلى بريدك الإلكتروني تستطيع من خلاله إنشاء كلمة مرور جديدة .\n| أغسطس 24 , 2016 , 20 : 49 م جديد المقالات بقلم - محمد الرياني : 2395 0 بقلم - مريم حلل 10564 0 محمد خبراني 18313 0 > القبض على أبو عزرائيل أحد أخطر العناصر الارهابية المطلوبة في عدن القبض على أبو عزرائيل أحد أخطر العناصر الارهابية المطلوبة في عدن القي القبض في مدينة عدن اليوم على أحد قيادات تنظيم القاعدة في عملية وصفت بالنوعية . وذكرت وكالة الانباء اليمنية , اليوم أن وحدة من قوة مكافحة الإرهاب ألقت القبض على المدعو / ابو عزرائيل / في منطقة البساتين شرق عدن وهي العملية الرابعة التي تنفذها وحدة مكافحة الإرهاب في أمن عدن بنجاح خلال 24 ساعة \" .\nوأضاف المصدر \" أن المدعو / ابو عزرائيل / يعد من أبرز قيادة تنظيم القاعدة الإرهابي ويقف خلف عدة عمليات اغتيالات في عدن طالت قيادات في الأمن وشخصيات اجتماعية ومتهم رئيسي في عدد من الحوادث التي شهدتها المحافظة \" .\n, , , , , , , , , , 1 11088 للمشاركة والمتابعة التعليقات 1 Copyright 2018 www . n - alhadath . com All Rights Reserved .\nالمشاركات والتعليقات المنشورة بأسماء أصحابها أو بأسماء مستعارة لا تمثل الرأي الرسمي لصحيفة نبض الحدث الإلكترونية بل تمثل وجهة نظر كاتبها برمجة وتصميم | Powered By :",
    "البرامج الحلقات البرامج الحلقات بالفيديو . . . أبو عزرائيل يصل إلى الحدود السورية . . ماذا قال ? ميليشيات \" الحشد \" أعلنت الاثنين رسميا وصولها إلى الحدود العراقية السورية تاريخ النشر : حجم الخط كلمات مفتاحية تداول نشطاء على مواقع التواصل الاجتماعي , شريط فيديو يظهر القيادي في مليشيات \" الحشد \" الشيعية التابعة لإيران المدعو \" أبو عزرائيل \" على الحدود العراقية السورية , وذلك بعد أن استولت تلك الميليشيات على مناطق غربي مدينة الموصل .\nوأكد \" أبو عزرائيل \" إنه ورفاقه يتمركزون حاليا أمام جبال سنجار شمال غرب العراق , حيث تفاخر باحراقه لمنطقة العدنانية \" الس نية \" غربي الموصل , وذلك قبل أم يتوعد أحد رفاق \" أبو عزرائيل \" بأنهم سيكملون شهر رمضان في سوريا .\nيشار أن المدعو \" أبو عزرائيل \" هو قيادي في \" كتائب الإمام علي \" المنضوية في ميليشيات \" الحشد \" الشيعية التي أنشأتها إيران في العراق , وتم تحويله إلى رمز طائفي , وروجت له وسائل الإعلام التابعة لما يعرف ب - \" الحشد الشعبي \" وأظهرته ك - \" بطل \" , بل تم تكريمه من قبل \" المرجعية الدينية \" في مدينة كربلاء , ولا يخلو حديث أبو عزرائيل , في مئات مقاطع الفيديو التي يظهر فيها , من توعد أبناء المدن والقرى \" السنية \" بالتدمير والقتل .\nوكان القيادي في ميليشيات \" الحشد \" وأمين عام منظمة \" بدر \" , هادي العامري , قد أعلن الاثنين , وصول تلك الميليشيات إلى الحدود العراقية السورية .\nهذا وأعلنت ميليشيات \" الحشد \" مؤخرا اعتزامها خوض القتال في سوريا إلى جانب قوات الأسد , وذلك بعد السيطرة على مدينة الموصل العراقية التي تخوض حاليا معارك ضارية مع تنظيم \" الدولة \" , وبغطاء جوي من قوات التحالف الدولي .\nيشار إلى أن مليشيات شيعية عراقية وأخرى لبنانية وإيرانية تقاتل حاليا مع قوات النظام , وتحاول مؤخرا التقدم في عمق البادية السورية للوصول إلى الحدود .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "مجدد ا . . القيادي بالحشد الشعبي \" أبو عزرائيل \" يمثل بجثة قتيل | إرم نيوز اشتهر أبوعزرائيل بممارسات مشابهة حولته إلى رمز من رموز ميليشيات الحشد الشعبي الموالية لإيران والتي تقاتل مع الحكومة العراقية ضد داعش .\nاشتهر أبوعزرائيل بممارسات مشابهة حولته إلى رمز من رموز ميليشيات الحشد الشعبي الموالية لإيران والتي تقاتل مع الحكومة العراقية ضد داعش .\nأعلنت كتائب الإمام علي أحد فصائل ميليشيات الحشد الشعبي في العراق , اليوم الأحد , براءتها من القائد في هذه الكتائب المدعو \" أيوب فالح الربيعي \" الملقب ب - \" \" بسبب ظهوره في مقطع فيديو وهو يحرق إحدى الجثث .\nوأظهر المقطع \" أبو عزرائيل \" يحرق ويمثل بجثة , قال \" إنها تعود لمقاتل في تنظيم داعش \" ونفى أبو عزرائيل , اليوم تبرؤ كتائب الإمام علي - التي ينتمي إليها - منه , بسبب ظهوره في المقطع قائلا في حديث إعلامي إن \" الأمانة العامة لكتائب الإمام علي لم تتبرأ مني وإنما أعلنت في البيان الصادر استنكارها وشجبها لهذه الأعمال فقط \" , مضيفا \" ما زلت قياديا في الكتائب , وأخوض معارك ضد إرهابيي داعش في الموصل \" .\nوهذه ليست المرة الأولى التي يقدم فيها أبوعزرائيل على مثل هذه الأفعال , فقد اشتهر بممارسات مشابهة حولته إلى رمز من رموز ميليشيات الحشد الشعبي الموالية لإيران والتي تقاتل مع الحكومة العراقية ضد داعش .",
    "فيديو . . \" ابو عزرائيل \" القيادي في الحشد الإرهابي يهدد الأكراد في مدينة كركوك الإثنين 11 كانون الأول 2017 بتوقيت بغداد 18 : 02 م English . . . فيديو . . \" ابو عزرائيل \" القيادي في الحشد الإرهابي يهدد الأكراد في مدينة كركوك أيلول 05 2017 04 : 12 ص أبو عزرائيل بغداد بوست - محمد الجبلي أخبار العراق هاجم القيادي في ميليشيا الحشد الشيعي \" أبو عزرائيل \" , أمس الاثنين , إقليم كردستان إثر قراره بضم كركوك للاستفتاء على الانفصال عن العراق .\nوحذر الميليشياوي الذي عرف نفسه بأنه المتحدث الرسمي باسم حركة العراق الإسلامية , ومسؤول المجاميع الخاصة , في فيديو , من قيام الإقليم بضم محافظة كركوك للاستفتاء على الانفصال , مؤكدا أنه وإن وافقت الدولة العراقية , فإن ميليشيا الحشد سيدخل كركوك , وتابع بأن تعليمات جاءت بخصوص كركوك ولو اضطر الأمر لنزف دماء العراقيين فلن يعطوا كركوك .\nوأكد أنه لا يهم إن أصبح الإقليم دولة أو لم يصبح , لأن محافظة كركوك عراقية وليست شيعية ولا علاقة لها بالاستفتاء , ووجه سؤالا للإقليم عن رواتبهم ورواتب البيشمركة \" أليست من الدولة العراقية ? \" , وتابع بالسؤال عن أسباب التي دعت الإقليم لطلب الانفصال , مردفا بأنها لتقسيم سوريا والعراق .\nوكانت مفوضية الانتخابات في إقليم كردستان العراق قد أكدت أمس , أن المناطق الخاضعة لسيطرة قوات البشمركة الكردية في محافظة نينوى ومناطق أخرى منها كركوك ستشارك في الاستفتاء على حق تقرير مصير الإقليم .\nم . ج رابط مختصر copy تموز 8 , 2017 تموز 7 , 2017 أيار 13 , 2017 أيار 7 , 2017 لا يوجد اى تعليق اضافة تعليق لن يتم نشر عنوان بريدك الإلكتروني .\nالحقول المشار إليها إلزامية * الاسم * * البريد الالكترونى * البريد الالكترونى غير صحيح تعليقك * * اضافة تعليق كانون الأول 11 2017 12 : 44 م كانون الأول 11 2017 01 : 04 ص كانون الأول 10 2017 11 : 47 م 11 / 12 / 2017 06 : 01 : 52 م 11 / 12 / 2017 05 : 45 : 33 م 11 / 12 / 2017 05 : 41 : 59 م 11 / 12 / 2017 05 : 39 : 23 م 11 / 12 / 2017 05 : 38 : 10 م تابعونا على 10 / 12 / 2017 10 / 12 / 2017 10 / 12 / 2017 10 / 12 / 2017 10 / 12 / 2017",
    "القبض على \" أبو عزرائيل \" القيادي البارز في تنظيم القاعدة باليمن | قناة الغد ألقي القبض في مدينة عدن , اليوم الأربعاء , على أحد قيادات تنظيم القاعدة في عملية وصفت بالنوعية .\nوذكرت وكالة الأنباء اليمنية , اليوم أن وحدة من قوة مكافحة الإرهاب ألقت القبض على المدعو أبو عزرائيل في منطقة البساتين شرق عدن وهي العملية الرابعة التي تنفذها وحدة مكافحة الإرهاب في أمن عدن بنجاح خلال 24 ساعة .\nوأضاف المصدر \" أن المدعو أبو عزرائيل يعد من أبرز قيادات تنظيم القاعدة الإرهابي ويقف خلف عدة عمليات اغتيالات في عدن طالت قيادات في الأمن وشخصيات اجتماعية , ومتهم رئيسي في عدد من الحوادث التي شهدتها المحافظة \" .",
    "Search this site : \" \" \" \" أبو عزرائيل السوري \" يتفوق على نظيره العراقي في تقطيع الجثث المزيد من - \" أبو عزرائيل السوري \" يتفوق على نظيره العراقي في تقطيع الجثث \" أبو عزرائيل السوري \" يتفوق على نظيره العراقي في تقطيع الجثث نشر 17 مايو 2016 - 04 : 20 بتوقيت جرينتش شارك بتقييم المحتوى : \" أبو عزرائيل السوري \" يتفوق على نظيره العراقي في تقطيع الجثث نشرت صفحات موالية للنظام السوري على مواقع التواصل الاجتماعي صورا لضابط كبير في قوات النظام ومقرب من بشار الأسد , بجانب جثث مقطعة يدعي بأنها لعناصر تنظيم \" الدولة \" ( داعش ) , وذلك في استنساخ لمشاهد المدعو \" أبو عزرائيل \" القيادي في ميليشيا \" كتائب وظهر العميد \" عصام زهر الدين \" قائد عمليات قوات النظام في مدينة دير الزور , وقائد ميليشيا ( نافذ أسد الله ) , في صور \" تذكارية \" مع جثث مقطعة ومتفحمة في محيط مطار دير الزور العسكري .\nأهم العناوين أحدث المقالات عناوين ذات صلة الأكثر مشاهدة فيديوهات ذات صلة مواضيع ممكن أن تعجبك User login قم بتسجيل الدخول على البوابة حتى تستطيع التفاعل في اقسام الموقع المختلفة",
    "الحشد الشعبي يتبرأ من أحد مقاتليها يلقب ب - \" أبو عزرائيل \" لحرقه جثة أحد مقاتلي \" الدولة الاسلامية \" | رأي اليوم بغداد - وكالات : أصدرت كتائب الإمام علي , إحدى فصائل الحشد الشعبي , الأحد , بيانا بشأن مقطع فيديو يظهر فيه أحد مقاتليها يلقب ب - \" أبو عزرائيل \" وهو يقوم بحرق جثة أحد مقاتلي \" الدولة الاسلامية \" .\nوأعلنت الكتائب براءتها من تلك الأفعال , قائلة إنها تمثل صاحبها , وتوعدت بمعاقبة منفذيها .\nوكان القيادي في الحشد الشعبي , أيوب فالح الربيعي المعروف ب - \" أبو عزرائيل \" , قد ظهر الخميس , في مقطع فيديو جديد وهو يحرق جثة , قال إنها تعود لمقاتل من تنظيم \" الدولة الاسلامية \" , وأثار الفيديو ردود فعل غاضبة .\nووث ق مقطع الفيديو \" أبو عزرائيل \" وبجانبه جثة رجل , قبل أن يضرم النار فيها وسط صياح وتشجيع من رفاقه في الحشد الشعبي .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "وخرجت بعد تلك الاشتباكات تصريحات من أحد قادة الميليشيات الملقب بأبو عزرائيل يمهل فيها قائد شرطة ديالى 48 ساعة ليتقدم بالاستقالة خلالها .\nونشر على مواقع التواصل الاجتماعي الأربعاء فيديو يظهر فيه أبو عزرائيل مهددا قائد الشرطة , قائلا \" لولا الأوامر لنطالك من وراء الشمس \" .\nوفي التفاصيل , دارت اشتباكات دامية بين عناصر مفرزة الحماية الخاصة بقائد شرطة ديالى اللواء الركن جاسم السعدي ومجموعة من مسلحي ميليشيات الحشد الشعبي المعروفة بكتائب الإمام علي والمرتبطة مباشرة بقاسم سليماني , قائد فيلق القدس الإيراني , أسفرت عن قتلى وجرحى من الطرفين .\nواندلعت تلك الاشتباكات بحسب محافظ ديالى مثنى التميمي بعد رفض الشرطة السماح لسيارات الحشد بالمرور من قرب أحد المواكب الحسينية في بعقوبة .\nوتردد صدى تلك الحادثة بين فصائل هذه الميليشيات , فكان التعليق الأول على لسان القيادي في ميليشيات كتائب الإمام علي , أيوب الربيعي , المعروف ب - اسم أبو عزرائيل , الذي أعلن انتقاله إلى جانب عدد من مقاتليه إلى ديالى تاركا لهيب معركة الموصل وراءه ومخيرا قائد شرطة ديالى بين الاستقالة أو الاستهداف .\nيذكر أن الانفلات الأمني هذا ليس الأول من نوعه , إلا أنه اتخذ منحى أكثر فوضوية مع استهداف الميليشيات لأجهزة أمن رسمية بتهمة التضييق عليها لينضم جهاز شرطة ديالى إلى قافلة طويلة من الانتهاكات الموثقة بحق ميليشيات الحشد في مختلف مناطق العراق .\nكلمات دال ة , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "الانتخابات العراقية : كتل وأحزاب سياسية تتجنب التحالف مع المالكي - كتابات الأحد 21 كانون ثاني / يناير 2018 بريد الموقع : عراقي - عربي - دوليالانتخابات العراقية : كتل وأحزاب سياسية تتجنب التحالف مع المالكي الجمعة 08 كانون أول / ديسمبر 2017 كتب سلام الجاف وعلي الحسيني : يجد رئيس الوزراء العراقي السابق , نوري المالكي , نفسه اليوم معزولا عن باقي كتل التحالف الوطني الحاكم في العراق , إذ فشل , حتى الآن , في بلورة تحالف , على غرار الآخرين تحضيرا للدخول في الانتخابات , المتوقع أن تجرى في 15 مايو / أيار المقبل . فبعد أيام قليلة من إعلان كتلة \" بدر \" , الانفصال عن \" ائتلاف دولة القانون \" , بزعامة المالكي , وتوضيحها , في بيان , أنها ستشارك في \" الانتخابات خارج إطار ائتلاف دولة القانون \" , قال قياديون في فصائل عدة في \" الحشد الشعبي \" إنهم سيشاركون في الانتخابات بشكل منفصل عن باقي الأحزاب , ومنها كتلة \" دولة القانون \" , وذلك \" بعد تقديم قيادات وأسماء بارزة في من العمل المسلح بحسب شروط مفوضية الانتخابات التي وضعتها أمام الحشد الشعبي \" .\nوكشف عن أن \" آخر كان زعيم فصيل العصائب , قيس الخزعلي \" .\nوقال \" المالكي يحاول , الآن , أن يكسب وجوها إعلامية ضمن الحشد الشعبي تنشط على السوشال ميديا , مثل المدعو أبو عزرائيل وغيره \" .\nتحالف مجاهدونمن جانبه , قال أحمد الأسدي , المتحدث باسم \" تحالف مجاهدون \" , الذي أعلنت 8 فصائل من \" الحشد الشعبي \" , وهو نفسه المتحدث السابق باسم \" الحشد \" , إن \" التحالف الجديد يضم قوى مختلفة تتفق على نفس الرؤى والأهداف , ولا ينحصر فقط بالحشد الشعبي , بل نرحب بقوى أخرى تتفق معنا , والباب لم يغلق بعد \" . وردا على سؤال عن سبب عدم الاشتراك مع المالكي بقائمة انتخابية واحدة , قال \" لم نحسم الموضوع , حتى الآن , ولكن نكرر أن من يحدد ذلك هو ما يتفق مع أهداف وشعارات \" تحالف مجاهدون \" , وضمن مصلحة الشارع العراقي \" وفقا لقوله .\nوأوضح القيادي في التحالف الوطني الحاكم في العراق , جاسم محمد جعفر , أن \" أغلب الحديث أن الحشد الشعبي لن يكون في قائمة واحدة , بل سيتوزع على قوائم انتخابية \" , مبينا أنه \" لا يوجد شيء نهائي حول من سيكون مع من \" . من جانبه , قال القيادي في \" الحشد الشعبي \" , فلاح الساعدي إن \" التحالف الجديد سيكون جديدا بكل معنى الكلمة , ولا يضم وجوها سياسية بل شخصيات قاتلت داعش , واستقالت من العمل العسكري بعد التغلب عليه \" , مؤكدا أن \" وجود المالكي في التحالف لن يكون صحيحا , فدخوله في قائمة الحشد الرئيسية سيكون وكأنه شارك في النصر على داعش , في حين أن العكس صحيح , وهناك غالبية من العراقيين تحمله مسؤولية ما وصلت إليه حال البلاد اليوم \" .\nوأشار إلى أن \" هناك قوائم صغيرة لفصائل ثانوية من الحشد الشعبي قد تقبل الاشتراك مع نوري المالكي \" . المالكي يكرر مقولته : ماننطيها ! واعتبر القيادي في التحالف المدني , حسام العيسى , أن قرار تجنب التحالف مع المالكي يكاد يكون صفة مشتركة لغالبية الكتل , مضيفا أن \" استشعرت برأي الشارع قبل أن تتخذ هذا القرار , وأن ذلك يمكن اعتباره دليلا على قوة الشارع , وإمكانية أن يفعل الكثير حتى لو كان هناك طرف مدعوم من إيران , التي تتحكم بطبخة التحالفات الانتخابية داخل البيت الشيعي \" وفقا لقوله . وبرر نوري المالكي عزلته , بشكل غير مباشر , في تصريحات لقناة عراقية , قائلا إن \" مشاركة فصائل المقاومة في الانتخابات كانت فكرتي , وأنا الذي طرحتها , ومن المهم أن يكون تحالفنا معهم بعد الانتخابات \" , معتبرا أن \" ذلك مهم لتشكيل التحالف الأكبر , لكي ما ننطيها \" وهو الشعار القديم الجديد الذي يستخدمه المالكي للإشارة إلى ضرورة عدم خروج منصب رئاسة الوزراء من الكتل الشيعية .\nمواضيع مقترحةالأكثر قراءةالبحث فى الموقع الانتقال السريع النشرة البريدية صحيفة إلكترونية شاملة مستقلةتأسست في 1 / 9 / 2002 المقالات المنشورة لا تعبر بالضرورة عن رأي كتابات جمع الحقوق محفوظة ل - - كتابات 2018 تصميم و برمجة بكل في لمسات",
    "تنظيم الدولة الإسلامية في ولاية الأنبار يحرق أربعة عناصر من الحشد الشعبي - آرانيوز تنظيم الدولة الإسلامية في ولاية الأنبار يحرق أربعة عناصر من الحشد الشعبي في شريط فيديو بثه المكتب الإعلامي في \" ولاية الأنبار \" , التابع لتنظيم الدولة الإسلامية , اليوم الاثنين , ظهرت من خلاله عملية حرق أربعة عناصر من مليشيات \" الحشد الشعبي \" , ردا على قيام المدعو \" أبي عزرائيل \" , القيادي في الحشد , بإحراق شاب سني في \" ولاية \" ديالى .\nالإصدار الذي أطلق عليه عنوان \" فعاقبوا بمثل ما عوقبتم به \" , في إشارة إلى إحراق تنظيم الدولة الإسلامية لعناصر الحشد الش عبي .\nيظهر الشريط ثلاثة أشقاء من عشيرة الغزالي , سكان النجف ذات الغالبية الشيعية , وهم \" ماجد , وهلال , وعادل \" , أما الرابع فهو نعيس عبد الله نجم من عشيرة كنانة , ويسكن في مدينة بابل .\nعملية إلقاء القبض عليهم حسب ما يرويها ماجد الغزالي \" تمت أثناء تأديتهم لمهمة استخباراتية \" في منطقة النخيب التابعة لمحافظة الأنبار , قرب الحدود مع السعودية , يدعو الغزالي \" الحشد الشعبي \" إلى وقف الحرب ضد التنظيم , مضيفا \" إن معركة الحشد مع الدولة خاسرة \" , ويقول أيضا , \" إن الدولة الإسلامية ليست عصابة كما تدعون , بل هي دولة كاملة \" .\nوقبيل تنفيذ الحكم بحقهم , أوضح أحد عناصر تنظيم الدولة أن \" الحشد الشعبي قام قبل أيام بإحراق أربعة من المدنيين , ثلاثة منهم في مدينة ديالى \" .\nجاءت طريقة إحراق عناصر \" الحشد الشعبي \" , مماثلة لما قام به القيادي في الحشد أيوب فالح الربيعي ( أبو عزرائيل ) , وقد عل ق مقاتلو التنظيم عناصر الحشد الشعبي في جنازير مربوطة بعمود حديدي أفقي , بحيث كانت رؤوسهم وأجسادهم من الأمام قريبة من الأرض التي ملئت بمادة البنزين القابلة للاشتعال , وفي نهاية الإصدار , تظهر جثث العناصر الأربعة وهي متفحمة .\nما قال الدكتور أندرياس كريج , الخبير في شؤون الشرق الأوسط من قسم دراسات الدفاع ب - \" كينغز كوليدج \" , أن شريط الفيديو الجديد \" يأتي مغايرا للإصدارات السابقة للتنظيم \" , وبرأيه فإنه \" يهدف إلى ترهيب الناس على مستوى العالم وجذب المتعصبين \" .\nتعليقا على الحدث قال الصحفي الكردي أحمد محمد من إقليم كردستان العراق ل - ARA News \" إن الهدف من ابتكار تنظيم < داعش > ( تنظيم الدولة الإسلامية ) الذي يعتبر تنظيما إرهابيا في المعايير الدولية لترهيب معارضيه وبث الرعب في صفوفهم ليسهل عملية السيطرة على مناطق أوسع في الدولة التي تنتشر فيها خاصة سوريا والعراق \" .\nتنظيم الدولة الإسلامية سبق وأن قتل مواطنين عراقيين من طوائف مختلفة ردا على قتل أحد عناصره .\nلن يتم نشر عنوان بريدك الإلكتروني .\nالحقول الإلزامية مشار إليها ب - * التعليق الاسم * ARA News وكالة إخبارية تعنى بالشأن السوري والكردي من خلال تغطيتها المستمرة لآخر المستجدات .\nإعادة نشر أي مادة من مواد الوكالة دون الإشارة إلى ARA News كمصدر يندرج تحت طائلة السرقة الأدبية ويعرض المرتكب إلى المسائلة القانونية .\nجميع الحقوق محفوظة 2016 ARA News"
  ],
  "url": [
    "http://www.n-alhadath.com/71570.html",
    "http://orient-news.net/ar/news_show/137061/0/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A3%D8%A8%D9%88-%D8%B9%D8%B2%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D9%8A%D8%B5%D9%84-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%A7%D9%84%D8%9F",
    "https://www.eremnews.com/news/arab-world/861909",
    "http://www.thebaghdadpost.com/ar/story/47215/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D8%A8%D9%88-%D8%B9%D8%B2%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AD%D8%B4%D8%AF-%D8%A7%D9%84%D8%A5%D8%B1%D9%87%D8%A7%D8%A8%D9%8A-%D9%8A%D9%87%D8%AF%D8%AF-%D8%A7%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D9%81%D9%8A-%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D9%83%D8%B1%D9%83%D9%88%D9%83",
    "http://www.alghad.tv/%D8%A7%D9%84%D9%82%D8%A8%D8%B6-%D8%B9%D9%84%D9%89-%D8%A3%D8%A8%D9%88-%D8%B9%D8%B2%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D9%8A-%D8%A7%D9%84%D8%A8%D8%A7%D8%B1/",
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A3%D8%A8%D9%88-%D8%B9%D8%B2%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D9%86%D8%B8%D9%8A%D8%B1%D9%87-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D9%81%D9%8A-%D8%AA%D9%82%D8%B7%D9%8A%D8%B9-%D8%A7%D9%84%D8%AC%D8%AB%D8%AB-841196",
    "http://www.raialyoum.com/?p=686787",
    "http://www.alarabiya.net/ar/arab-and-world/iraq/2016/11/17/%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%83%D8%A7%D8%AA-%D8%A8%D9%8A%D9%86-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D8%B1%D8%AA%D8%A8%D8%B7%D8%A9-%D8%A8%D8%B3%D9%84%D9%8A%D9%85%D8%A7%D9%86%D9%8A-%D9%88%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D9%81%D9%8A-%D8%AF%D9%8A%D8%A7%D9%84%D9%8A.html",
    "https://kitabat.com/news/%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D8%A9-%D9%83%D8%AA%D9%84-%D9%88%D8%A3%D8%AD%D8%B2%D8%A7%D8%A8-%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A/",
    "http://aranews.org/2015/08/%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D9%81%D9%8A-%D9%88%D9%84%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%A3%D9%86%D8%A8/"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "disagree",
    "unrelated",
    "disagree",
    "unrelated",
    "disagree",
    "disagree",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "[3]",
    "",
    "[1]",
    "",
    "[0, 1, 2]",
    "[0, 1]",
    "",
    ""
  ]
}