{
  "id": "V-209",
  "claim": "أصدر رأس النظام السوري مرسوما تشريعا حمل الرقم 79 يقضي بموجبه تحديد سقف مدة خدمة العلم الاحتياطية مضاف إليها الخدمة الإلزامية بست سنوات ويمنح العنصر الذي أتم المدة المحددة بالخدمة دون حالات فرار وسام وبطاقة شرف يمكنه استخدامها لاحقا في جميع دوائر ومؤسسات الدولة وذلك تقديرا له لما قدمه من سنوات شبابه في خدمة الوطن وتحمله وصبره",
  "fact": "false",
  "article": [
    "فدوى سليمان : فارق الأنثى وتنميط الطائفة صبحي حديدي | القدس العربي Alquds Newspaper فدوى سليمان : فارق الأنثى وتنميط الطائفة صبحي حديدي خلال الأسابيع الأولى من انتفاضة الشعب السوري , وابتداء من 15 آذار ( مارس ) 2011 , قبيل تظاهرات درعا في 18 منه ; كان سلوك الفنانة والشاعرة السورية فدوى سليمان ( 1970 - 2017 ) منسجما , على نحو متطابق تماما في الواقع , مع سلوك المئات من الناشطات والناشطين الشباب , خلال تظاهرات الجامع الأموي وساحة عرنوس , وأحياء الميدان ومدحت باشا والحريقة .\nتلك النقلة لم تصنعها أسباب دينية , إذ توفرت نسبة ملموسة من المحجبات غير المتدينات بالضرورة , بقدر ما كانت رد فعل احتجاجيا على واقعة شهيرة , فاشية تماما , شهدتها العاصمة أواخر أيلول ( سبتمبر ) 1980 , حين أمر رفعت الأسد مجموعة من \" المظليات \" بالنزول إلى شوارع دمشق ونزع الحجاب عن كل م ن ترتديه , طفلة كانت أم شابة أم امرأة أم مسن ة .\nيومها اضطر حافظ الأسد إلى الاعتذار علانية , ولكن . . . خلال حفل تخريج \" المظليات \" المجرمات أنفسهن ! وليس الأمر أن المرأة كانت غائبة عن حراك الاحتجاج , أو عن العمل السياسي التنظيمي المعارض إجمالا , إذ كان العكس هو الصحيح في الواقع ; ولكن ليس ضمن نطاق الأحياء أو البلدات ذات الطابع المحافظ , خاصة حين كانت مجموعة \" القبيسيات \" قد نجحت في إحداث اختراقات خطيرة في قلب مجتمعات دمشق العاصمة وريفها , بمساندة من السلطة والجهاز الديني والافتائي المنضوي تحت إمرتها .\nوليس , أيضا , ضمن سياقات بالغة الخصوصية , مثل خيم العزاء , التي أخذت ت قام في مناخات عالية الاحتقان ; لا تنطوي معاييرها على مناهضة النظام , أو التعاطف مع الحراك الشعبي , أو ملاقاة الخطاب الإسلامي المعارض المتكتم , فحسب ; بل , كذلك , حول سلسلة من المواضعات الاجتماعية , وبينها مشاركة المرأة في العمل السياسي العام , العلني الذي ينتهك المألوف , أو ذاك الذي يقتحم مجالس عزاء الرجال .\nبذلك فإن صبايا الانتفاضة , ونساءها , كن نماذج طارئة , إذا لم تكن جديدة , على مشهد اجتماعي سوري معاصر , شبه ساكن , أو غير قلق , غير متمرد ; لكنه بات يحفل بمتغيرات شتى , متسارعة ومتعاظمة .\nوكان لافتا , وذا دلالة عظيمة , أن السطوح الأكثر محافظة في المجتمع السوري أخذت تتقبل هذا الطارئ , وترحب به ; ليس دون استقباله أولا في صيغة إشكالية مرتبطة بما استقرت عليه المواضعات , طيلة أربعة عقود من عمر \" الحركة التصحيحية \" .\nالفارق الثاني كان يحيل إلى إشكالية من طراز آخر , لكنها لم تكن منفصلة تماما عن الإشكالية الأولى ; إذ أن حضور امرأة تتحد ر من الطائفة العلوية كان يظه ر , أكثر , أنماط العسر في استقبالها تحت خيمة العزاء , ثم الحراك الشعبي الأعرض في المناطق ذات الصفة المحافظة , استطرادا .\nصحيح أن الأجواء , خلال الأشهر الأولى الأبكر من عمر الانتفاضة , كانت قد اتسمت بالتشديد على الوحدة الوطنية , والنأي عن التأويل الطائفي للحراك الشعبي , واتهام النظام بافتعال التأجيج الطائفي ( وي ذكر , هنا , أن سليمان كانت في قلب مبادرة لافتة لزرع أشجار الزيتون الساحلية في ريف دمشق ودرعا ) .\nمن هنا علينا أن نكون غاية في اليقظة والحذر من الوقوع في مطبات الطائفية , مهما قسا النظام ونكل بالمواطنين , ومهما خرج الناس العاديون عن طورهم وانزلقوا في مهاوي الطائفية \" .\nلكن هذا كان , على الأرض في وجدان غالبية أخرى من أبناء السن ة , وكذلك في برامج وممارسات مؤسسات \" المعارضة \" الرسمية , خطاب الأقلية ; إذا شاء المرء أن ينصف مشهد الواقع يومذاك , خاصة بعد أن مضى النظام نحو الخيارات العنفية الفاشية القصوى , وج ر ت شرائح في الحراك الشعبي نحو التسل ح , وابتدأ صعود التنظيمات الجهادية والإسلامية المتشددة . بهذا المعنى ي فهم مآلان لاحقان في مصائر سليمان , الأنثى , بنت المجتمع المدني , الفنانة , الناشطة . . . ولكن , المعارضة المتحدرة من الطائفة العلوية , شاءت ذلك ( كما لم تفعل ) , أم أبت ( كما فعلت مرارا ) : الأو ل تمث ل في افتراقها , خلال تواجدها في قلب تظاهرات حمص , عن الخط الذي انتهج التسل ح ; والثاني اتخذ صفة مأساوية , حين لجأ الغلاة إلى تخوينها , ليس على خلفية تشكيكها في التسل ح , بل لأنها . . . ولدت علوية !\nومع ذلك , كانت سليمان ( في حوار مع سارة عبد الحي ) ترى التالي في عبد الباسط الساروت , الأيقونة مثلها , الذي انحاز مكرها إلى خيار التسل ح : \" الساروت وعدد كبير من الشباب السوريين الذين بدأوا سلميين , هم ضحايا النظام الذي أمعن في القتل والتعذيب والحصار , وضحايا حقيقيين لغياب المشروع السياسي البديل عن النظام , هم ضحايا إيمانهم بالمجلس الوطني , فقد علقوا آمالا كبيرة على وعود المجلس الذي كان غير قادر على تحقيقها وغير قادر على بلورة مشروع سياسي ينقذ سوريا \" . وبين فارق الأنثى وتنميط الطائفة , يظل مشروعا إدراج الراحلة فدوى سليمان في تلك القاعدة التي استنها آل الأسد : أن المعارضين من بنات وأبناء الطائفة العلوية كانوا في صدارة معتقلي , وشهداء , مختلف التيارات اليسارية والديمقراطية ; وكان النظام ي فرد لهم عقوبات مضاعفة , لأن خروجهم ( على ما يعتبره النظام \" إجماع \" الطائفة لصالحه ) بدا في ناظر السلطة \" خيانة \" . . . عظمى , أحيانا .\nما خلا أن العقاب لا يأتي من النظام وحده , بل من ذوي القربى , أيضا !\n* كاتب وباحث سوري يقيم في باريس فدوى سليمان : فارق الأنثى وتنميط الطائفة صبحي حديدي كنعان - ستوكهولم سوري محمد سعادة .\nعمان Ossama Kulliah أسامة كلي ة سوريا / المانيا Ahmad Passer - by ابو عمير / دبي صحيفة القدس العربي Send to Email Address",
    "مسيرة سورية من الانتفاضة المدنية إلى الحرب الأهلية - مركز كارنيغي للشرق الأوسط - مؤسسة كارنيغي للسلام الدوليCarnegie Middle East Centerللاشتراك فيإعلانات كارنيغيPersonal InformationE - mail * بحث في : المراكز في العالم الأقسام الأقسام الأقسام ShortcutsShortcuts Shortcuts لغات مدو ناتمسيرة سورية من الانتفاضة المدنية إلى الحرب الأهليةالمصدر : Gettyهايكو ويمندراسة 22 تشرين الثاني / نوفمبر 2016 ملخ ص : سيكون مآل أي حل سياسي للصراع السوري الفشل إن لم يتم إدخال تغييرات جوهرية على الهياكل الاجتماعية والسياسية في البلاد . مواضيع ذات صلةRelated Media and Toolsلم تندلع الانتفاضة السورية , في بدايتها , بسبب الطائفية , بل بفعل ج ملة من التظلمات السياسية والاجتماعية النابعة , أساسا , من فشل الإصلاحات الاقتصادية التي طب قها نظام بشار الأسد .\nبيد أن الانقسامات الطائفية - التي شك لها طيلة خمسة عقود ح كم يقوم على السلطوية الم بعثرة والتي عز زها إرث من العنف - غي رت بسرعة سردية هذا النزاع .\nولذا , مالم يتم تغيير نظام الحكم الحالي المديد بشكل جذري , ومالم ي كبح جماح أجهزة الأمن الم نفلتة من عقالها , فلن ت سفر الحلول السياسية التي تتبنى فكرة التقاسم الطائفي للسلطة كأساس لنظام مابعد انتهاء النزاع , إلا عن ترسيخ اللااستقرار وتعميق شأوة الانشطارات في الكيان السوري .\nالحكم التقسيمي لنظام الأسد تحو لت الانتفاضة السورية إلى حرب أهلية نتيجة لممارسات حكم آل الأسد , التي غرست النزعة الطائفية في ثنايا العلاقات الاجتماعية .\nسمح نهج السلطوية المبعثرة للأنظمة المتعاقبة بحيازة السلطة وممارستها عبر وسطاء محليين , سواء لاستتباع أو لتهميش مجموعات من كل الخلفيات والمضارب الطائفية , وفقا للاستنسابات السياسية الخاصة بالنظام .\nضخ العنف السياسي , الذي وصل إلى ذرى شاهقة في حقبة الثمانينيات , نوابع الخوف في العلاقات الاجتماعية .\nوقد ساعد توق ع نشوب العنف الطائفي في العام 2011 - والذي ساهم النظام فيه عبر النفخ في إوار الخوف - في إشعال ردود فعل طائفية , أطلقت بدورها المزيد من العنف .\nفي حين حملت حركة الاحتجاج السورية في بداياتها سردية عن الوحدة الوطنية اللاطائفية , إلا أن القمع العنيف دفع العديد من المحتجين إلى تبن ي مصطلحات إسلامية سن ية , وقو ض الدعوات العابرة للطوائف .\nمن غير المحتمل أن تصبح سورية مابعد الصراع تعددية حقا , ناهيك عن أن تكون ديمقراطية .\nفالتمثيل الطائفي قد يحل مكان الإصلاح الحقيقي , ماسيسه ل إدماج قيادات الميليشيات في نظام مابعد الحرب .\nأي حل سياسي للنزاع , من دون تغيير جذري في العلاقات الاجتماعية , خاصة مايتعل ق بتقييد سلطات الأجهزة الأمنية , لن يؤدي إلى تغييرات حقيقية .\nلابل ربما ت ستبدل ديكتاتورية فرد أو عائلة بديكتاتورية العديد من مراكز القوى , ما سيخلق توازنا هش ا .\nالتحر ك نحو نظام تعددي إعادة بناء العلاقات بين الطوائف سيتطل ب استبدال الهياكل الأمنية الراهنة التي يسيطر عليها النظام , بمؤسسات خاضعة كليا إلى المساءلة .\nقد تساعد هياكل الحكم الذاتي المحلية في المناطق التي لايسيطر عليها النظام , في التخفيف من حدة التوترات الطائفية .\nوبالتالي , يتعي ن تحصينها ضد احتمال أن تعود إليها أجهزة أمن النظام التي لم تخضع إلى الإصلاح .\nالإقطاعات الطائفية ليست بديلا عن الديمقراطية .\nولذا , يجب على الأطراف الخارجية التي ستساهم في إقامة نظام سياسي في فترة مابعد النزاع , أن ت عطي الأولوية للآليات العملية الخاصة بالمحاسبة والمساءلة , وليس لموازين القوى \" الصحيحة \" بين الجماعات الطائفية وبين قادتها .\nكما يجب على الأطراف الخارجية أن تعمل مع الجاليات السورية في المنفى على بناء حركات سياسية وخلق فضاءات للمساعي الم هم شة سابقا وللأصوات الم عارضة .\nفبعد كل شيء , النشطاء والمواطنون المسي سون هم قواعد التغيير .\nاستبعاد من ينتمون في المجتمع السوري إلى أشكال من الإسلام السياسي , لن يفعل شيئا سوى فتح الأبواب والنوافذ أمام المتطرفين .\nيتوج ب على الأطراف الخارجية ألا تقع في فخ استراتيجية النظام الخاصة بإغراق مثل هؤلاء المعارضين بسيل من اتهامات التطرف والإرهاب , بل عليها أن ت ص ر , بدلا من ذلك , على اشتراك كل الأطراف في نظام تعددي .\nلاينبغي أن يكون التمثيل الشكلي لجميع الطوائف المختلفة المعيار الوحيد للأطراف الخارجية حين تقوم باختيار شركائها السوريين .\nفالأهم من ذلك كي تتماسك التعددية الحقيقية أن تتمك ن كل القوى , والنشطاء , والمنظمات غير الحكومية , من تحد ي الترتيبات الراهنة المتجذ رة .\nمقد مة تبن ى الم حتج ون السوريون الذي انتفضوا ضد نظام الرئيس بشار الأسد في العام 2011 مقاربة لاطائفية في البداية , بيد أن الخطاب والمفاهيم الطائفية سرعان ما طغت على النزاع لاحقا .\nففي غضون شهر واحد من انطلاق الموجة الأولى من الاحتجاجات , في أواسط آذار / مارس 2011 , باتت الهوية الطائفية عاملا مهم ا , وطاغيا غالبا , في تصاعد النزاع كما في تفسير دوافعه .\nهذا لايعني , كما اعتقد العديد من المحللين , 1 أن سورية ت عاين حربا طائفية بشكل حصري , أو حتى أساسي .\nإذ ي ثبت استمرار دعم قطاعات مهمة من السوريين السن ة للنظام , أو سعي مئات آلاف النازحين من المناطق السني ة للعثور على ملاذ آمن في المناطق التي ت سيطر عليها الحكومة , أن هذا ليس صراعا يدور بين مجموعات م تمايزة ومتماسكة داخليا , حول التفو ق والسيطرة على الأراضي والمؤسسات , أو حول إقصاء أو إبادة الطوائف الأخرى .\nوبالمثل , لات نحى الحرب السورية وحسب على \" نزاعات عمرها قرون مديدة من الزمن \" . 2 لابل ثمة قرائن قوية على أن السبب المباشر للانتفاضة ضد حكم الأسد , يضرب جذوره في سوء إدارة التحو ل الاقتصادي خلال العقد المنصرم , حيث أسفر هذا الفشل عن مفاقمة التفاوتات الاجتماعية , وعن إغراق شطر كبير من السكان السوريين في ل جج فقر ماحق . 3 هايكو ويمن وبالتالي , لاترتسم الخطوط الفاصلة بين المتمردين وبين الموالين للنظام , بالضرورة , حول الانتماءات الطائفية والإثنية .\nفالانقسامات تحدث داخل الجماعات الطائفية نفسها , وفي العائلات , وبين مناطق محلي ة تأثر ت على نحو متباين بالتحو لات الاجتماعية .\nوهذا مايضع الم هم شين في مواجهة الم نتفعين الاستغلاليين , والمؤمنين ضد المؤسسات الدينية , والشباب ضد الكبار .\nلكن السردية بأن الصراع اجتماعي وسياسي , لم تستطع أن تس د , على رغم الجهود الم ضنية التي بذلها أوائل الناشطين ضد النظام , وشدد وا خلالها على أن المعركة تدور رحاها بين الم فق رين وجماهير الريفيين والنازحين والمحرومين من حقوقهم , من جهة , وبين نظام سلطوي وظالم ومتعس ف ومعه عملاء ط ف يليين ينفذون أوامره ومحاسيب رأسماليين , من جهة أخرى .\nوهكذا , سرعان ما انحسرت هذه السردية , وحل ت مكانها تفسيرات صن فت الأحداث على أنها صراعات طائفية بالكامل , أو على الأقل هي كذلك في المقام الأول .\nأما النظام ومحازبوه فقد صو روا النزاع على أنه دفاع عن التعددية الدينية في سورية ضد التطرف الديني السن ي , الذي تسعى أطراف خارجية إلى النفخ في إواره واستغلاله .\nورد ت المعارضة بأن المعركة هي نضال ضد نظام جعله طابعه العلوي معاديا بعنف لامرد له للتيار السائد الإسلامي السن ي .\nوما لبثت السياقات الطائفية لهذه السرديات والتفسيرات أن تحو لت إلى حقيقة واقعة , مامنحها نفحة من المصداقية .\nفالهجمات على المساجد السن ية , التي كانت الملاذات العامة الوحيدة المتوافرة للم حتجين , اعت برت إثباتا دامغا على التحي ز الطائفي للنظام , لا بكونها محاولات لسحق مراكز المعارضة .\nفي المقلب الآخر , ف س رت عمليات اغتيال ضباط الأمن العلويين على أنها دليل على انتشار الكراهية الطائفية في صفوف المعارضة , لا كرد على عملاء نظام مقيت واجه محتج ين م جر دين من السلاح بالذخيرة الحي ة .\nهذه التصو رات والم دركات , تركت بصماتها الواضحة على سلوكيات ومواقف الرأي العام لدى كلا الجانبين , وأشعلت لهيب دورات إثر دورات من الاتهامات المتبادلة , والمخاوف , والعنف .\nلكن , إذا لم يكن سبب هذا النزاع ألفية من الكراهية الطائفية التي أوقدت ألسنتها جملة عوامل , منها ضعف النظام والتدخلات الإقليمية والدولية , فلماذا إذا تسي د مفهوم الصراع الطائفي الوجودي بهذه السرعة ? لماذا عجز الخطاب الشامل للجميع الذي رفعه المحتجون عن إقناع عدد كاف من السوريين , خاصة غير السن ة منهم , بأن \" الشعب السوري واحد \" في خضم نضالهم ضد النظام ? لماذا استسلم الكثير من السوريين إلى تأجيج المخاوف التي أثارها نظام كان يزدريه الجميع ( بمن فيهم المستفيدون منه ) ويدركون مدى فساده وريائه وانتهازيته ? الجواب لدى العديد من أنصار الانتفاضة على هذه التساؤلات واضح : \" الاستغلال الشرير للطائفية الذي مارسه النظام \" , هو الذي ح ر ف الانتفاضة بعيدا عن توج هاتها الأو لية المدنية والشاملة للجميع . 4 مثل هذا المنظور يبدو مقبولا بداهة , حين نضع في الاعتبار الفوائد التي اقتنصها حكام سورية من عملية التطييف .\nفعلى الصعيد المحلي , نعت الانتفاضة بأنها وليدة تطر ف طائفي سن ي , يمكن أن يبث الرعب في أوصال الأقليات الدينية ويدفعها إلى الاصطفاف مع النظام .\nكما أنه ي خيف العناصر الليبرالية في الأغلبية السن ية التي تخشى تحو لا نحو نزعة دينية جامدة ومحافظة تفرضها الدولة , على غرار مايحدث في السعودية وبقية دول الخليج .\nوعلى الصعيد الدولي , مثل هذا القلق يؤث ر أيضا على المجتمعات الغربية التي يزدهر فيها الخوف الم ر ض ي من الاسلام ( الإسلاموفوبيا ) .\nوهذا بشكل خاص حين ت عب ر شخصيات دينية في المجتمعات المحلية المسيحية عن هذه المخاوف , مع العلم بأن معظم المراقبين الغربيين غير واعين لتابعية هؤلاء للنظام الحاكم .\nوالحال أن قرارات ومواقف معي نة ات خذت على أعلى مستويات النظام , يمكن أيضا أن تؤخذ كدليل على أن بعض العناصر , على الأقل , في هيكلية السلطة السورية سعت إلى دفع الوضع نحو صراع طائفي سافر .\nفقد كان محتما أن ت شعل التصريحات الرسمية التي ربطت الموجة الأولى من الاحتجاجات ب - \" مؤامرة لزرع بذور الفتنة الطائفية \" , والتي استحضرت مجد دا أشباح سيناريوهات \" الفتنة \" , أتون المخاوف التي ت سر ع اندلاع النزاع الطائفي نفسه الذي يزع م النظام أنه ي حذ ر منه . 5 ثم أن مهاجمة المساجد على يد القوات الخاصة - الني ي هيمن عليها العلويون - والمجندين غير النظاميين من الأقليات , خاصة العلوية , 6 وإطلاق المتطرفين والجهاديين من السجون , كل ذلك عز ز الأبعاد الطائفية للصراع . 7 مع ذلك , ليس ثمة دليل شاف وقطعي على وجود استراتيجية منس قة ومت سقة للنظام , تستهدف على الأخص تفجير الصراع الطائفي .\nفردود فعل النظام على الاحتجاجات في الأسابيع القليلة الأولى كانت متناقضة وعشوائية , وبدا أحيانا أن عناصر من النظام تعمل لأهداف متضاربة . 8 وفي حين أنه يمكن بالفعل تصنيف خطاب النظام الخاص بالب عد الطائفي في خانة تأجيج المخاوف , إلا أنه كان أساسا استمرارا لاستراتيجية ثابتة تستند إلى \" الغموض المتعم د \" , حيث كان ي دان بالطائفية كل من يكشف حقيقة الهيمنة العلوية في تركيبة النظام السوري وأجهزته الأمنية واقتصاد المحسوبيات الذي ي دير .\nوكل هذا خلف واجهة العلمانية . 9 من جهة أخرى , ظهرت في وقت مبك ر من أواسط نيسان / أبريل 2011 حالات من العنف واحتجاجات ضد العلويين تحمل بجلاء بصمات دينية سن ية , توازيا مع خطاب مدني لاطائفي تطرحه حركة الاحتجاج .\nوقبل ردح طويل من تحو ل النزاع إلى صراع مسل ح , بدأت دورات من العنف الطائفي في بعض المناطق .\nوهذه الحوادث غذ ت إرثا مديدا من العنف , وفاقمت المخاوف من \" الآخر \" الطائفي , ماعز ز العنف وأج جه .\nوالحال أن الطائفية غ ر س ت في تربة المجتمع السوري , قبل أمد طويل من قيام القوى الخارجية بدور ج ل ل في الحرب الراهنة في البلاد 10 وإلى مدى أوسع بكثير مما قد يعترف به من ي نحي بلائمة الظاهرة على استراتيجية النظام الهادفة إلى التصد ي للانتفاضة . 11 إذ تعود جذورها إلى أنماط الحكم التي مارسها النظام السوري , والتي خل فت وراءها إرثا ثقيلا من العنف , خاصة غداة الصراع مع جماعة الإخوان المسلمين في أوائل الثمانينيات .\nوهكذا , وبدل أن تكون الطائفية م عطى وجوديا ق م ع ه نظام علماني م فترض , كانت في الواقع ثمرة السلوك السياسي لهذا النظام بالذات .\nوحالما تعر ض هذا الأخير إلى تحديات خطيرة , كانت الطائفية جاهزة للاستخدام كأداة تعبئة له كما لخصومه , ووف رت الوقود لتغذية نيران النزاع العنيف .\nهذه الت جل ية لجذور الطائفية م هم ة لسببين اثنين : الأول , أنها تمث ل رد ا على من يجادل بأنه مهما كانت الأنظمة السلطوية بغيضة , إلا أنها ضرورية لإدارة المجتمعات المنقسمة التي تقع خارج نطاق \" العالم الم تطو ر \" .\nمثل هذه الإطلالة تستأهل الشجب والإدانة , لأنها تستند في العمق إلى مقولة الحتميات الثقافية , وأحيانا العنصرية , وأيضا لأنها تنحو إلى حجب نزوع العالم المتطو ر إلى تعميق ومفاقمة مثل هذه النزاعات , بهدف تحقيق مصالحه الاستراتيجية الخاصة .\nونقول إلى أولئك الذين ينافحون عن الأنظمة السلطوية من منظور \" الواقعية السياسية \" , أنه يجدر أن نتذك ر أن التعايش مع الطغاة هو انتهازية مهزومة ذاتيا , من حيث أنها تؤخ ر فقط , وربما تفاقم , تمر دا لازبا وحتميا .\nالسبب الثاني , هو أن التعاطي بجد ية مع السطوة الثقيلة وطويلة الأمد للطائفية وفهم أصولها , سيكونان ضروريين حالما يضع الصراع السوري أوزاره ويز ف أوان المصالحات في المجتمع .\nهنا , قد يقود إنحاء لائمة العنف على المناورات الشريرة للنظام إلى محصلات تبسيطية م فرطة , مؤد اها أنه حالما يحمل نظام الأسد عصاه على كاهله ويرحل , سيعود السوريون تلقائيا إلى معطى التسامح مع التعددية الدينية التي ز ع م أنها كانت سائدة في حقبة ماقبل الحرب . 12 وحينها ( والكلام لايزال للتحليل التبسيطي ) قد تسمح روح المواطنة التي انطلقت خلال بواكير الانتفاضة , ربما بمساعدة برامج المصالحة وبناء السلام بدفع خارجي , بتحقيق مايقول ممثلو المعارضة أنه الطموح الحقيقي للشعب السوري , أي : \" منح كل السوريين الحق في العيش بسلام وكرامة , وممارسة شعائرهم الدينية ومعتقداتهم السياسية بحرية , والمساواة بين الجميع أمام القانون \" . 13 وهذا , كما هو معروف , هو نفسه التعريف الم رجعي لمفهوم الدولة الليبرالية .\nبديهي أن يتداول ممثلو وأنصار المعارضة المدنية مثل هذه الثقة .\nبيد أن المشاريع الم جهضة لبناء الدولة في أفغانستان والبوسنة والعراق , أظهرت بوضوح كيف أن سياسات الهوية تنزع إلى مقاومة المقاربات التقنية في مجال إدارة النزاعات وتخل ف وراءها أرجحية ت جد د العداوات , إذا لم يحدث تغي ر جذري في العلاقات الاجتماعية .\nوسورية , في غياب مثل هذا التغي ر وإذا ما أنح ينا جانبا نصرا عسكريا حاسما لأي من الطرفين , ستكون هي الأخرى ع رضة إلى أن ينتهي بها المطاف أن تبتلي بالانقسامات الطائفية السياسية العميقة , التي تتناتش في إطارها القوى المتنافسة المعتمدة على التعبئة الطائفية والخوف , المؤسسات والدولة وربما الأرض , بهدف إضفاء الشرعية على نفسها والحفاظ على السلطة .\nوالواقع أن حصيلة مثل هذه لن تمث ل سوى تغي ر طفيف ( لا بل استمرارية إلى حد كبير ) لنظام الهيمنة الم بعثرة القائم على الطائفة , والعشيرة , والناحية , وباقي تشكيلات الهوية ماقبل الد ولتية , التي هي السمة الرئيسة لنظام الأسد .\nبكلمات أوضح : قد يصبح نظام مابعد نهاية النزاع في سورية عظيم الشبه بالنظام الذي ساد إب ان حكم آل الأسد منذ أوائل السبعينيات .\nالهيمنة العلوية والدولة الأمنية توص ف سورية غالبا بأنها \" نظام أقلاوي \" , أي أنها مجتمع تحكم فيه الطائفة العلوية ( نحو 10 في المئة من إجمالي السكان ) أغلبية سن ية عربية تقد ر بثلثي السكان .\nلكن يمكن المجادلة بأن النظام استغل أيضا روابط التضامن العشائرية وشبكات القربى للحفاظ على ولاء القطاع الأمني , كما يمكن القول أيضا أن النفوذ الكاسح لهذا الأخير , خلق انطباعا عن وجود غ ل ب ة علوية لاتعكس إلا جزئيا الواقع الاجتماعي .\nلقد جرى باستفاضة تحليل وتوثيق 14 قصة صعود العلويين السوريين بفضل السياسات الاستعمارية الفرنسية , من كونهم طائفة ريفية مهم شة إلى قوة شق ت طريق تقد مها عبر الانخراط في صفوف القوات المسلحة .\nأحد التفسيرات النموذجية للمسار العلوي , هي أن \" كلا من نظام ي الأسد الأب والابن استغل ا موارد الدولة لتعزيز العصبية العلوية , ورك زا عملية التوظيف في القطاع العام في أيدي الطائفة العلوية , فيما جرى إغداق العطايا على أنصار النظام مقابل التزامهم الولاء للدولة \" . 15 لكن ثمة هنا عامل لايقل أهمية , هو أن الإلحاف على ضمان بقاء النظام , دفع إلى إخضاع الأجهزة الأمنية وسلك الضباط إلى العلاقات العائلية للعشيرة الحاكمة ولحلفائها الق ب ليين العلويين .\nوقد أ عيد إنتاج هذه المزايا التفضيلية التي ط ب قت على أعلى المستويات لتشمل أيضا العامة .\nكانت المؤسسات العسكرية والأمنية تمث ل فرص عمل جذابة , خاصة لتلك القطاعات من المجتمع من الطوائف كافة التي كانت حتى ذلك الحين لاتزال مهم شة .\nبيد أن التجنيد والترقية كانا إلى حد كبير قصرا على من يتمتع بصلات مع كبار المسؤولين , على أن الأفضلية هنا كانت لقرابة النسب .\nوهكذا , كان العلويون المت صلون بتلك القطاعات من الطائفة التي تهيمن على المراتب العليا للسلطة , لهم الفرص الأبرز للترقي الاجتماعي , فيما الأقل حظا لهم أيضا مزايا لكنها تتعل ق فقط باحتلال المراتب الدنيا .\nوتبعا لذلك , بات التوظيف في المؤسسات العسكرية والأمنية الجسر الرئيس للعبور إلى الترقي الاجتماعي , \" وهو حيك بشكل معق د للغاية في قلب نسيج المجتمع العلوي \" . 16 شهدت سطوة وسلطان هذه المؤسسات شأوا كبيرا , خاصة بعد الصراع ضد الإخوان المسلمين في الثمانينيات , ماعنى أن العمل في الجيش أو الأجهزة الأمنية بات يستحضر في ثناياه السلطة الاجتماعية .\nفعلى الصعيد الإحصائي , كان يرج ح أن يكون لمواطن علوي له قريب أو صديق مقر ب يخدم كضابط كبير في القوات المسلحة أو في الأجهزة الأمنية , فرصا أكبر بكثير من فرص باقي الطوائف .\nوهذا القريب أو الصديق كانا بدورهما يحوزان على نفوذ وسلطة محسوبيات أكثر من أقرانهما في الطوائف الأخرى .\nوتكشف المقابلات التي أ جريت مع ضباط سن ة انشقوا عن القوات المسلحة بعد انتفاضة العام 2011 , عن خلل فادح في عملية الالتحاق بالكلية الحربية , إضافة إلى تفاضلات وتمايزات ك برى في تراتبية مختلف أفرع القوات المسلحة السورية .\nفقد كان يتم على نحو كاسح تعيين العلويين في تلك الأفرع التي كانت تتلقى أفضل المعدات وأعلى مستويات التمويل والحظوة الاجتماعية .\nووفق هذه السرديات , كان العديد من الضباط السن ة يشعرون بضغوط للإفراط في إبداء الابتعاد عن هويتهم الطائفية , من خلال ممارسة عروض \" علمانية \" سافرة ( كاحتساء الكحول ) أو إخفاء التدي ن الشخصي , حتى قبل اندلاع الانتفاضة . 17 ويفترض المرء أن مثل هذه التوجهات تسري حتما , وأكثر بكثير , في العالم الظليل والم عتم لأجهزة المخابرات .\nإن احتلال موقع بارز في قطاع الأمن , يساعد على توفير المداخل إلى مزايا مهنية ومادية - أولها وأهمها التوظيف في الدولة - وإلى عطايا الفساد المنهجي في القطاع العام .\nوهكذا , ارتبط انطباع عميق لدى العديد من السوريين حيال العلويين بتجارب الحظوات غير العادلة , وأحيانا كثيرة بالممارسات التعسفية مثل حماية الابتزاز , أو فرض الرشى مقابل الحصول على الخدمات العامة .\nوبديهي أن يؤدي التمييز المنهجي والبائن في مجال توفير فرص الحياة والمداخل إلى سوق العمل , إلى تماهي أكبر مع الطائفة أو أي فئة أخرى يستند إليها هذا التمييز . 18 وهذا كان فاقع الوضوح في سورية , حيث تحوز الدولة على نفوذ واسع في معظم بنية الاقتصاد وسوق العمل , وحيث حل ت شبكات المحسوبية الكثيفة مكان الإجراءات الرسمية والعقلانية المؤسسية .\nالأمر الذي له دلالة في هذا السياق هو أن المحتجين في المدن المختلطة كبانياس واللاذقية وطرطوس طالبوا , في المرحلة الأولى من انتفاضة العام 2011 , بتعديل وتصويب التحيز ات الطائفية في قطاعات على غرار قطاعات الدولة والإدارات العامة . 19 في هذه المدن , ارتبط التنافس الطائفي ال مفترض على موارد ومزايا الدولة المحدودة على نحو وثيق بالنزوح الريفي الذي رفع نسبة العلويين في اللاذقية من نسب طفيفة عشية الاستقلال إلى نحو 50 في المئة في العقد الأول من القرن الحادي والعشرين .\nوكذا الأمر في حمص التي ارتفعت فيها النسبة من صفر إلى 25 في المئة , وفي طرطوس من 30 في المئة إلى 80 في المئة , وفي بانياس من أقل من 10 في المئة إلى نحو 60 في المئة خلال الفترة نفسها . 20 وكان من الطبيعي أن تثير هذه التحول ات الديم غرافية العميقة التوترات بين السكان المدينيين التقليديين , ومعظمهم من المسيحيين والسن ة , وبين القادمين الجدد .\nلكن هذه الانقسامات المحلية تفاقمت لأنها تؤش ر على تحو ل جوهري في الحظوظ الطائفية على المستوى الوطني , حيث تم إحلال محرومين ومنبوذين ريفيين سابقا مكان مجموعات كانت م هيمنة ( المدينيون المسيحيون والسن ة ) .\nثم جاء رفض الزواج المختلط ومعايير السلوك المتنافرة ( مثل احتساء الكحول , والاختلاط بين الجنسين , وعادات ملابس الأنثى ) لتساهم في تعميق الانقسامات الاجتماعية .\nففي بانياس , على سبيل المثال , جرى تقسيم الشاطئ بشكل غير رسمي بين السكان السن ة والعلويين حتى قبل العام 2011 .\n21 وهكذا , كانت العلاقات بين السن ة والعلويين في المدن المختلطة , حيث اندلع العنف الطائفي أولا في العام 2011 , مشوبة أصلا بالتظل مات الاجتماعية المديدة .\nوحين أزف ت حقبة التحرير المحدود للاقتصاد بعد العام 2000 , والتي دش نت مزيدا من التنافس على الموارد العامة الم ضمحل ة , لم تفعل هذه شيئا في الواقع سوى تعميق هذه التوترات .\nفكما حدث في نماذج مماثلة من التحو ل الاقتصادي - على سبيل المثال في أوروبا الشرقية غداة الحرب الباردة - أد ى الطابع المتداعي والاستغلالي للقطاع الخاص الم نبعث , إلى جعل القطاع العام أكثر جاذبية .\nوبقيت وظائف هذا القطاع لها الأفضلية على البطالة ( على رغم تناقص الرواتب والمخصصات ) .\nوهذا أث ر على عدد متزايد من أولئك العلويين الذين لا حظوة لهم مع المحسوبيات .\nفي أواسط العقد الأول من القرن الحادي والعشرين , تناقضت بحد ة الفرص المتناقصة للمواطنين العاديين من كل الطوائف مع الاستعراض الفاجر للثروة التي كانت تقوم به فئة صغيرة من رجال الأعمال فاحشي الثراء وحاشيتهم . 22 وقد بات الشرط اللازب للازدهار في هكذا بيئة أن تكون للمرء صلات مع من ه م في مركز السلطة , على غرار مسؤولين بارزين في المؤسسة الأمنية , لتوفير الحماية .\nثم أن انتشار ظاهرة علاقات القربى والنسب , عنى أن العلويين لازالوا الأبرز حضورا من بين المستفيدين في المراتب العليا . 23 لكن , كان ثمة ميل مط رد لهذا \" المجتمع المضاد الذي يقف بين السلطة وبين المجتمع الحقيقي \" لأن يعزل نفسه عن العامة . 24 ومع توس ع خطى التحرير الاقتصادي , حل ت بازدياد المصالح الطبقية متعددة الجوانب بين النخب مكان التضامن الطائفي ( وهذا كان جلي ا عبر إدغام الأزلام غير العلويين , كأفراد عائلة حمشو السن ية التي تمت بصلة ق ربى المصاهرة لماهر الأسد , وعائلات طلاس والشهابي , وحتى العام 2005 عشيرة خدام , أو رجل الأعمال الشيعي صائب نحاس ) .\nونتيجة لذلك , بات عدد متنام من العلويين خارج دائرة الامتيازات الطائفية التي ز ع م أنهم تمتعوا بها .\nومع ذلك , ض م ن النفوذ غير العادي لأقطاب رجال الأعمال العلويين , على غرار رامي مخلوف , ابن خال بشار الأسد , أل ا تتطابق تصورات العامة مع التغي رات التي طرأت على الوقائع الاجتماعية - الطائفية .\nعلاوة على ذلك , ساهم التحرير الاقتصادي في تعزيز الطائفية من خلال تقليص دور حزب البعث والمنظمات الجماهيرية المتفر عة منه .\nفقد بات تجذ ر الحزب في القطاع العام والتزامه المتواصل بقيم المساواة ( مهما كانت م ختر قة بسبب المحسوبيات ) مصدر إزعاج للنخب .\nوفي حين أن الحزب كان يعرض في السابق درجة من التمثيل للجميع ويشك ل مدخلا للنفوذ الذي يتجاوز التصد ع الطائفي , أدى ارتكاسه إلى كشف مدى الهيمنة العلوية على الأجهزة الأمنية . 25 وبالمثل , حين سيطرت بشكل متزايد الجمعيات الخيرية والمنظمات غير الحكومية العاملة تحت مظل ة السيدة الأولى أسماء الأسد على الخدمات الاجتماعية , لم يسفر ذلك سوى عن زيادة أعداد المعتمدين على الجماعات الدينية أو الشخصيات القوية . 26 إعادة الهيكلة الاقتصادية , وانسحاب الدولة من دور الم عيل , واستمرار الطبيعة الطفيلية للقطاع الأمني , ت برز للعيان أكثر فأكثر التظلمات ومشاعر الضيم الطائفية القائمة .\nبيد أن مضاعفات التسنيد والتوريق لم تقتصر على القضايا المادية , إذ أن ردود فعل النظام على صراع الثمانينيات , حو ل سورية إلى مجتمع يتمي ز بالخضوع إلى الرقابة الشاملة , ما أدى إلى شيوع افتراض , مبالغ فيه على الأرجح , بأن واحدا من كل أربعة أشخاص هو م خبر . 27 وبسبب أنماط التجنيد في صفوف الأجهزة الأمنية المعروفة للجميع , فقد كان كل علوي ع رضة لأن يكون م شتبها به على أنه م خبر إلى أن يثبت العكس . 28 وقد ساهم الطابع الظليل لهذه الأجهزة , وميلها القوي إلى استخدام العنف , وغياب أي نوع من المساءلة , 29 في خلق هالة من الشكوك الوجودية بالعلويين , وفاقم الانطباعات الشعبية عنهم بأنهم ينتمون إلى طائفة متماسكة بإحكام , وم غلقة , ولها معتقداتها السر ية الخفية للغاية أو ( وهذا أشد إقلاقا ) أل ا معتقدات لها على الإطلاق .\nهذه الهالة حول العلويين خلقت قبل كل شيء حالة خوف م ستشرية .\nعلى سبيل المثال , سرت شائعة في أوائل التسعينيات بأن الفتيات على الشواطئ حول اللاذقية قد يخطفهن سفاحون يستخدمون زوارق سريعة . 30 وسرعان ما قيل إن الخاطفين هم جزء من شبكة تهريب إجرامية ترتبط بهذا الشكل أو ذاك بعشيرة الأسد .",
    "صوت الناس صحيفة إلكترونية مستقلة شاملة الاحد , 21 / 01 / 2018 انت الزائر رقم : فصائل عسكرية تابعة لحركة حماس في غزة يوم 27 يولو / تموز 2017 ( أ ف ب ) - ارشيفة اغوار - تزن حركة المقاومة الإسلامية ( حماس ) أخطر تصعيد مع إسرائيل في قطاع غزة منذ عام 2014 بميزان حساس إذ أنها تريد أن ت ظهر مقاومة لإسرائيل وللولايات المتحدة لكنها تخشى أن يتطور الأمر لحرب جديدة تجر ويلات على الفلسطينيين الذين يعيشون في القطاع المحاصر وأطلق فلسطينيون 18 صاروخا وقذيفة مورتر من القطاع صوب إسرائيل منذ أن خالف الرئيس الأمريكي دونالد ترامب سياسة انتهجتها بلاده منذ عقود بالاعتراف بالقدس عاصمة لإسرائيل في السادس من ديسمبر كانون الأول .\nويشكل عدد تلك الصواريخ ثلث كل الهجمات المماثلة خلال ثلاثة أعوام ونصف من الهدوء النسبي .\nأما إسرائيل فقد آثرت حكومة رئيس الوزراء بنيامين نتنياهو توخي الحذر ولم تستهدف في الأغلب إلا منشآت خاوية لحماس في غارات جوية ليلية رغم مطالبات من سكان في الجنوب برد عسكري صارم .\nوتعكس تلك الخطوات الحذرة من جانب العدوين اللدودين أنهما يتشاركان في التردد بشأن خوض حرب مجددا .\nفلا تزال أحياء في غزة تحمل آثار الدمار الذي تسبب فيه العدوان الإسرائيلي خلال حرب دامت سبعة أسابيع في 2014 , وفي إسرائيل ليس هناك مجال يذكر لتحمل انطلاق صفارات الإنذار من الصواريخ بشكل يومي .\nلكن الإسرائيليين والفلسطينيين العاديين يدركون تماما أن من شأن واقعة واحدة , يتسبب فيها صاروخ من القطاع في سقوط عدة قتلى في إسرائيل أو استشهاد أحد قياديي النشطاء الفلسطينيين على يد القوات الإسرائيلية , أن تفجر الموقف بشكل يخرج عن سيطرة القادة .\nواستشهاد مسلحان من حماس في الغارات الانتقامية الإسرائيلية إضافة إلى استشهاد 15 محتجا فلسطينيا برصاص إسرائيلي .\nويقول أكرم عطا الله المحلل السياسي في غزة \" في الأسابيع الأخيرة كان هناك إطلاق للصواريخ وقصف إسرائيلي وهذا يعطي انطباعا بأن الانفجار وشيك \" .\nوأضاف \" إلى متى ستتحمل حماس الضربات الإسرائيلية لمواقعها ? وإلى متى سيتحمل نتنياهو الضغوط والنقد الداخلي ? . . . لا يوجد ضمانات \" .\nوعلى الرغم من أن ضربات الصواريخ من القطاع لم تتسبب في قتلى أو إصابات خطيرة في إسرائيل إلا أن المزارعين في التجمعات السكانية القريبة من الحدود مع قطاع غزة يترددون في الخروج لرعاية حقولهم خشية أن يتعرضوا لخطرها في حين يتدرب الأطفال على إجراءات الاحتماء التي ينفذونها إذا دوت صفارات الإنذار .\nوقالت هيلا فينلون وهي من سكان مستوطنة \" نتيف هعسارا \" الجماعية المتاخمة للحدود مع القطاع \" نشعر في الآونة الأخيرة بوجود أكبر للجيش .\nأ بل غنا بأن نكون أكثر حذرا ولإخلاء الملاجئ احتياطيا .\nلا تعرف أبدا متى سيأتي الصاروخ التالي \" .\nوردت حماس على خطوة ترامب بحشد احتجاجات على الحدود وغض الطرف عن إطلاق فصائل أخرى صواريخ صوب إسرائيل في أسبوعين من الهجمات اليومية التي تراجعت مؤخرا .\nوقال عطا الله \" بالنسبة لحماس هذا يحفظ ماء الوجه . . فهي تظهر بأنها وراء هذه الاحتجاجات بدون الحاجة للذهاب إلى حرب \" .\nواتفقت الفصائل الفلسطينية في نقاش بينها على عدم تبنى رد أعنف إذ أن من شأن المواجهة المسلحة أن تقلص التأييد الدولي الذي حصل عليه الفلسطينيون دبلوماسيا وتحول الانتباه عن العملية السياسية .\nلكن سامي أبو زهري القيادي في حماس حذر من التقليل من احتمال نشوب حرب تحت ما وصفه بالاحتلال الإسرائيلي .\nوسحبت إسرائيل قواتها ومستوطنيها من قطاع غزة في 2005 لكنها أبقت على ممرات عبور السلع كما تمد القطاع بأغلب الطاقة الكهربائية التي يستهلكها .\nوتفرض إسرائيل ومصر قيودا مشددة على تنقل الفلسطينيين عبر الحدود لأسباب أمنية .\nوقال أبو زهري لرويترز \" الوضع في غزة صعب جدا وغير محتمل ومهيأ للانفجار \" .\nدعم إيراني ترى إسرائيل في إيران محفزا خارجيا للعنف .\nوتقول حماس وحركة الجهاد الإسلامي إن إيران تعهدت بالمساعدة فيما تخبو جذوة الحرب في سوريا حيث نشرت طهران تعزيزات عسكرية لصالح الرئيس بشار الأسد .\nوألقت إسرائيل باللوم في هجمات الصواريخ والمورتر على حركة الجهاد وفصائل فلسطينية أخرى بدلا من حماس بل وذهبت إلى حد أنها نسبت , على مضض , الفضل لحماس لإدراكها احتياجات المدنيين الفلسطينيين .\nوقال رئيس أركان الجيش الإسرائيلي جادي أيزنكوت في خطاب الأسبوع الماضي \" الدعوات للرد على حماس بكامل القوة دعوات غير مسؤولة \" .\nوأشار إلى أن \" خطر الانهيار الإنساني \" الذي يتعرض له القطاع هو الذي دفع حماس للتواصل مع الرئيس الفلسطيني محمود عباس وتأمين إعادة إمداد القطاع بالكهرباء .\nكما أن إسرائيل لديها مشكلات أخرى .\nفمع تحييدها لخطر الصواريخ التي تطلق من قطاع غزة اعتمادا على نظام القبة الحديدية الدفاعي وعملها المتواصل في بناء جدار تحت الأرض لمنع النشطاء من حفر أنفاق عبر الحدود يقول مسؤولو دفاع إسرائيليون إن ما يقلقون منه أكثر هو إيران والجبهة الشمالية القابلة للاشتعال مع سوريا ولبنان .\nلكنهم يخشون أيضا من أن الجدار العازل المزود بمجسات والذي سيتكلف 1 . 1 مليار دولار على كامل الحدود بطول 60 كيلومترا قد يغري نشطاء قطاع غزة باستخدام أنفاقهم لاستهداف إسرائيل قبل أن يخسروها .\nوقد ط رحت عدة مبادرات اقتصادية لتخفيف وطأة الأوضاع في قطاع غزة وتراوحت بين بناء جزيرة قبالة ساحل القطاع على البحر المتوسط للتعامل مع الواردات مباشرة عبر البحر وإصدار المزيد من تصاريح العمل للعمال الفلسطينيين أو دخول الصادرات الزراعية لإسرائيل .\nوقال عاموس يدلين , وهو رئيس سابق للاستخبارات العسكرية وهو حاليا مدير معهد دراسات الأمن القومي في جامعة تل أبيب الذي أعد مذكرة مؤلفة من 180 صفحة عن أزمة غزة , \" هناك جهود لمساعدة السكان ( الفلسطينيين ) بطريقة لا تذهب إلى الجناح المسلح من حماس \" .\nوتسببت مخاوف إسرائيل بشأن المشكلات الداخلية في قطاع غزة في إثارة خلاف مع إدارة ترامب التي هددت بقطع المساهمة الأمريكية في ميزانية وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين ( أونروا ) التي تقدم مساعدات ضرورية للاجئين في القطاع وتدعم وتدير مئات المدارس وعشرات المنشآت الصحية .\nوتقول إسرائيل إن ذلك التمويل يجب أن ي قطع ولكن تدريجيا وإن أونروا يجب تفكيكها في نهاية المطاف وتسليم مسؤولياتها إلى وكالة اللاجئين العالمية التابعة للأمم المتحدة .\nوقال صالح النعامي وهو محلل سياسي فلسطيني إن قطع التمويل لأونروا سوف يشكل \" ضغوطا شديدة على الناس في غزة \" .\nواتفق مع ذلك بيتر ليرنر وهو متحدث سابق باسم الجيش الإسرائيلي وقال \" على الرغم من أن أونروا بعيدة كل البعد عن الكمال فقد توصلت مؤسسة الدفاع الإسرائيلية والحكومة الإسرائيلية ككل عبر السنوات إلى أن كل البدائل ستكون أسوأ بالنسبة لإسرائيل رويترز النظام الفاشي الحاكم في إيران في حالة من العجز وعدم القدرة على الرد على مطالب انتفاضة الشعب الإيراني , الاجراءات القمعية ومن جملتها كانت اعتقال المتظاهرين .\nومتطلبات الشعب الإيراني المنتفض في 120 مدينة إيرانية احتجاجا على الفقر وعدم امتلاك الحد الادنى من متطلبات المعيشة الكريمة طرحت في الشارع الإيراني مع مطلب السقوط الكامل للنظام الفاشي الحاكم في إيران .\nالشعارات الفارغة من اي محتوى مثل ( الاقتصاد المقاوم ) التي اطلقها الولي الفقيه وشعارات الملا روحاني الاقتصادية ( التدبير والامل ) ليس فقط لم يكن لها تأثير إيجابي , وإنما بالعكس زاد من اشتعال لهيب نار الانتفاضة .\nوركزت الشعارات أساسا على رأس هرم السلطة , أي ضد خامنئي , اي ضد الولي الفقيه .\nوقد وضعت انتفاضة المتظاهرين , باطلاقهم شعارات \" الموت لمبدأ ولاية الفقيه \" و \" الموت لخامنئي \" , الرموز الرئيسية للسلطة والنظام موضع كره وغضب واحتقار الشارع الإيراني .\nوفي هذه الانتفاضة كان للملا روحاني وبرامجه وسياساته المعادية للشعب الإيراني ايضا والتي تتماشي مع سياسات الولي الفقيه نصيبا من الغضب والكره والاحتقار الشعبي له .\nالمتظاهرون وبصوت عال وقوي جدا حتى يسمعه العالم كله هتفوا بشعارات \" الموت لروحاني \" وفي جميع المدن المنتفضة قام المتظاهرون الغاضبون بتمزيق صور الخميني والخامنئي وروحاني .\nإن تمزيق صور رموز السلطة ذكرنا بالغضب الثوري للشعب في الثورة المناهضة للحكم الملكي عام 1979 الذي أدى إلى الإطاحة بنظام الشاه الديكتاتوري .\nومع بداية الأسبوع الثاني من الانتفاضة الإيرانية , تكشف التقارير عن عمليات اعتقال واسعة النطاق في أكثر من 120 مدينة وتم اعتقال ما لا يقل عن 1000 شخص حتى الان وتم تعذيبهم .\nوتتركز الاعتقالات الرئيسية بمدن طهران وهمدان وإصفهان وجرجان وإيذه وتاكستان وأردبيل وتبريز واروميه وبرديس وكاشان ودورود وخرم أباد .\nوقد اعترفت السلطات والاجهزة القمعية في النظام , بما في ذلك قادة قوات الشرطة , باعتقالات في هذه المدن .\nووفقا لهذه الاعترافات الحكومية , فإن 90 في المائة من المحتجزين تقل أعمارهم عن 25 سنة .\nوالعنصر الرئيسي في حشد هذه الاحتجاجات في المدن الكبرى كان من الشباب والنساء المنتفضين .\nوفي العديد من المدن هتفت النساء الإيرانيات في التجمعات الاحتجاجية الشعارات بصوت عال .\nهذا هو نفس النظام القمعي الديني المعروف بكراهيته للمرأة , وعلى مدى السنوات ال - 39 الماضية , قمع العديد من النساء تحت ذرائع مختلفه , بما في ذلك عدم وضع الحجاب الاسلامي أو الحجاب الغيرمناسب , والآن نفس هؤلاء النساء المضطهدات يأتين إلى المشهد بقوة مضاعفه ويتحدين جميع اركان النظام ومطلبهن هو اسقاط النظام .\nنظام زرع برياح القمع لمدة 39 عاما والان يجني حصاد الاعصار القادم وهذه هي سنة الحياة وتقليد التاريخ في جميع الثورات : الملك يبقى مع الكفر ولايبقى مع الظلم . . . وقد زار جعفري دولت آبادي , المدعي العام في طهران , سجن إيفين في 3 يناير / كانون الثاني , وتفقد \" وضع الأشخاص الذين تم اعتقالهم وذالك باستجوابهم وجها لوجه \" .\nووفقا للتقارير , فقد تعرض جميع المعتقلين تحت ضغط شديد للتهديد والترغيب بالرشوة للمشاركة في البرامج التلفزيونية الحكومية .\nوتذك رنا هذه الممارسات لما يسمى المدعي العام في طهران بالممارسات اللاإنسانية لمدعي عام طهران سابقا سعيد مرتضوي خلال انتفاضة عام 2009 في طهران , التي أعقبتها عمليات اعتقال وتعذيب شديدين ضد المعتقلين وأسفرت عن مقتل عدد من المعتقلين .\nسعيد مرتضوي قاض سيء السمعة اعتقل لهذا السبب وتمت محاكمته , واضطر قضاء الفقيه إلى حرمانه من شغل مناصب قضائية فيما بعد .\nوالحقيقة هي أنه في النظام القضائي لنظام ولاية الفقيه في إيران , ما يسمى بالنيابة العامة او مكتب المدعي العام لا معنى ولا مفهوم له .\nوهذه الاجهزة كلها هي مسؤولية الملا صادق لاريجاني , حيث تقوم هذه الأجهزة رسميا بتعذيب وتهديد المعتقلين لإجبارهم على الظهور في برامج تلفزيونية جالبة للسخرية ويعترفون بأنهم مرتبطون بحكومات ودول أجنبية ويأخذون الاوامرمنها .\nهدف ولاية الفقيه , من خلال جميع أجهزتها القمعية , هو الحفاظ على سلامة النظام الفاشي الديني , ولا يعرف هذا النظام أي حدود لاستخدام اعمال التعذيب وخلق مناخات الرعب والفزع .\nومع ذلك , أصبحت انتفاضة الشعب الإيراني حديث وسائل الإعلام والعالم , والنظام القمعي غير قادر على تغطية الحقائق التي تجري في إيران .\nوقد دعمت الحكومات والدول والرأي العام العالمي الانتفاضة وأيدتها , بما في ذلك الولايات المتحدة وكندا وبريطانيا وفرنسا وألمانيا ومعظم الدول العربية .\nوقالت متحدثة باسم المستشارة الألمانية أنجيلا ميركل , يوم الأربعاء , إن تحرك المواطنين في إيران ضد الأوضاع الاقتصادية والسياسية في البلاد يستحق الاحترام وقال : \" من نظر الحكومة الألمانية , الاحتجاجات الشعبية التي لديها الشجاعة لتكون في الشوارع والاحتجاج على الوضع الاقتصادي والسياسي هي شرعية وتستحق الاحترام \" .\nألمانيا هي واحدة من الأطراف التجارية الرئيسية للنظام الإيراني ولها ثقل في الاتحاد الأوروبي .\nإن الشعب الإيراني والمقاومة الإيرانية من خلال مجلس الأمن وسائر أجهزة الأمم المتحدة ذات الصلة بالمدافعين عن حقوق الإنسان يريدون الدعوة إلى اتخاذ إجراءات فعالة للإفراج السريع عن المحتجزين .\nإن النظام الفاشي الإيراني ينتهك كل القيم والأهداف التي أنشأتها الأمم المتحدة , ولذلك ينبغي طرده من المجتمع الدولي .\nومن الجدير بكل الحكومات والأعضاء في الأمم المتحدة أن يقفوا بجانب الشعب والمقاومة الإيرانية للإطاحة بالنظام القمعي لولاية الفقيه ودعم إرادة الشعب الإيراني .\nلم تكن الأحداث التي انطلقت في مدينة مشهد الإيرانية يوم الخميس الماضي ( 28 ديسمبر / كانون الأول ) يتيمةغرد النص عبر تويتر , بل سبقها امتعاض شعبي - خلال الأشهر الماضية - سواء تعلق بأداء الحكومة في أحداث الزلزال الذي ضرب غربي البلاد في نوفمبر / تشرين الثاني الماضي , أو جاء ضمن احتجاجات أصحاب الودائع المفقودة في بنوك ومؤسسات اقتصادية إيرانية .\nكانت البداية في مشهد الإمام الرضا حيث رفع المتظاهرون شعارات ذات طابع اقتصادي موجهة ضد حكومة الرئيس حسن روحاني وسياساتها الاقتصادية , رافعين هتافات ضد الرئيس وضد الغلاء المعيشي .\nثم سرعان ما انتقلت عدوى المظاهرات إلى العاصمة طهران ومدن إيرانية أخرى , كما تغيرت بسرعة نوعية الشعارات من مطالب اقتصادية إلى هتافات سياسية , وتباينت المظاهرات بين السلمية وممارسة الشغب والتخريب بمهاجمة مقرات حكومية وممتلكات عامة .\nتختلف هذه الاحتجاجات عن تلك التي واكبت نتائج انتخابات الرئاسة عام 2009 ( الحركة الخضراء ) , حيث اقتصرت تلك حينها على العاصمة طهران بشكل كبير , وكانت تحت قيادة واضحة من التيار الإصلاحي الذي آل الأمر ببعض رموزه إلى الإقامة الجبرية , بعد أن نعت هم النظام بأنهم أصحاب فتنة .\nأما المظاهرات الحالية فهي لا تحظى بأي نوع من القيادة الأيديولوجية أو السياسية , بل هي حركة من عامة الناس بلا رأس , ورغم طابعها الاقتصادي - في بادي الأمر - فإنها لم يعد لها مضمون مشترك , بل تباينت وتعددت مواضيعها وهتافاتها .\nروايات متباينة هناك تباين في رواية الحدث بين التيارين الرئيسيي ن في إيران : الإصلاحي والمحافظ , يأتي في سياق المناكفات السياسية بينهما .\nالرواية الأولى يتبناها التيار المحافظ الذي يوج ه أصابع الاتهام إلى السياسات الاقتصادية للرئيس روحاني التي يصفها بالفاشلة .\n\" تختلف هذه الاحتجاجات عن تلك التي واكبت نتائج انتخابات الرئاسة عام 2009 ( الحركة الخضراء ) , حيث اقتصرت تلك حينها على العاصمة طهران بشكل كبير , وكانت تحت قيادة واضحة من التيار الإصلاحي الذي آل الأمر ببعض رموزه إلى الإقامة الجبرية , بعد أن نعت هم النظام بأنهم أصحاب فتنة , أما المظاهرات الحالية فهي لا تحظى بأي نوع من القيادة الأيديولوجية أو السياسية \" * * * * * وعليه , فقد عزت شخصيات هذا التيار الاحتجاجات إلى هذه السياسات التي قالت إنها أدت إلى غلاء المعيشة ومعضلات اقتصادية .\nوفي هذا السياق , أكد رئيس مجلس صيانة الدستور أن أعمال العنف والاضطرابات تعد منكرات , أوجدها عدم معاجلة المنكرات الاقتصادية كالغلاء مما أدى إلى استياء شعبي , حسب قوله .\nالرواية الثانية تتهم خصوم الحكومة بالسعي إلى تصفية حسابات انتخابية سابقة مع التيار الإصلاحي , وفتح حسابات أخرى مستقبلية بإشعال المظاهرات في مشهد , والتي وصفها الناشط الإصلاحي البارز حميد رضا جلائي بور ب - \" المزحة السيئة \" .\nواليوم - من وجهة نظر المحافظين - أخفقت الحكومة في كل الملفات , سواء في رفع الحصار عن البلاد أو في تحقيق التحسن الاقتصادي الموعود به سابقا في الحملات الانتخابية .\nوفي هذا الصدد , حذ ر إسحق جهانغيري ( النائب الأول لرئيس الجمهورية ) من أن م ن يحاول أن يبدأ هذه المظاهرات لن يملك نهاياتها , ووج ه الاتهام إلى التيار المحافظ - دون تسميته - في إشعال المظاهرات التي بدأت في مشهد معقل المرشح الرئاسي السابق إبراهيم رئيسي .\nويكاد بعض المحللين يتهم العالم الديني علم الهدى بالوقوف وراء هذه المظاهرات , وي ذكر أن رئيسي هو صهر علم الهدى الذي نفى مكتبه رسميا مثل هذه التهم .\nيعترف أصحاب هذه القراءة بأن هناك معضلا اقتصاديا يجب العمل الجاد على معالجته , لكنهم - في نفس الوقت - لا يرون أن الاقتصاد هو المحرك الأساسي لهذه المظاهرات .\nوهذا ما أكده الرئيس روحاني الاثنين الماضي حين لم ح إلى أسباب أخرى , بقوله إن الناس لم يخرجوا إلى الشوارع لأسباب اقتصادية فحسب , بل إن أحد مطالبهم هو أن يتحقق لهم انفتاح أكبر .\nوبهذا حاول أن يرمي الكرة في ملعب خصومه المحافظين .\nأسباب منوعة اليوم وبعد نهاية الأسبوع الأول تقريبا من المظاهرات ; اتفق أصحاب الروايتين على اتهام جهات أجنبية بحرف مسار مطالبات الشارع إلى مطالبات تصعيدية وغير سلمية .\nأما الأسباب التي أدت إلى هذه المظاهرات فيمكن إدراجها تحت العناوين الرئيسية التالية : 1 - السبب الاقتصادي : لا شك أن للأوضاع الاقتصادية الدور الأكبر في هذه الاحتجاجات , فإن الاقتصاد هو نبض الشارع الإيراني وخاصة الطبقة العمالية التي لا تلمس تحسنا في واقعها المعيشي , والشباب الباحثين عن العمل الذين لا يجدون فرص عمل كثيرة أمامهم , ولذلك فإن العمال والشباب هم أكثر الناس مشاركة في المظاهرات .\nوما زاد من قلق كثيرين هو الموازنة المقدمة من الرئيس روحاني إلى البرلمان الإيراني , والتي سيتم بموجبها رفع أسعار سلع أساسية مثل البنزين , وإلغاء الدعم النقدي المقدم لشرائح في المجتمع بدءا من العام الإيراني الجديد .\nكما أن روحاني بعد ربطه تحسن الأمور بالاتفاق النوويعام 2015 , ورفعه سقف توقعات الناس من مكاسب الاتفاق الاقتصادية ; لم يتمكن من تنفيذ وعوده الانتخابية بعد إعادة انتخابه مجددا , وهو ما أصاب المواطنين بحالة إحباط لشعورهم بتراجع الوضع الاقتصادي , وذلك على عكس الأرقام التي تسوقها الحكومة .\n\" الشعارات التي رفعها المحتجون تمثل ردة فعل غاضبة على السياسات الداخلية بالدرجة الأولى , لكن جهات سياسية ورسمية تعزوها إلى من تصفهم بالعناصر المندسة في الاحتجاجات سواء في 2009 أو في 2017 .\nكما أنه لا يمكن تجاهل أن هناك من لديه موقف من الثورة أساسا حاولوا تصد ر المشهد , ومنهم أنصار الم ل كية \" * * * * * 2 - التحول الفكري : فقد تغيرت بنيويا منظومة التفكير لدى شرائح عديدة من المجتمع الإيراني .\nوهذا التحول ليس وليد اللحظة , بل هو نتيجة اجتماع عدة عوامل سياسية واقتصادية وثقافية ودينية واجتماعية , أدت إلى شروخ طبقية وثقافية وقومية واجتماعية .\nوهذا التحول أدى إلى نشوء قناعات وأولويات مغايرة لتلك التي تؤمن بها القوى السياسية في البلد إصلاحية كانت أو محافظة .\nوعليه , فقد ر فعت في هذه المظاهرات شعارات ذات طابع عابر للحدود وتمس السياسة الخارجية , مثل شعارات : \" لا غزة ولا لبنان . . روحي فدا إيران \" , و \" اترك سوريا وفكر في حالنا \" .\nهذه الشعارات - التي تمثل ردة فعل غاضبة على السياسات الداخلية بالدرجة الأولى - تعزوها جهات سياسية ورسمية إلى من تصفهم بالعناصر المندسة في الاحتجاجات سواء في 2009 أو في 2017 .\nكما أنه لا يمكن تجاهل أن هناك من لديه موقف من الثورة أساسا حاولوا تصد ر المشهد , ومنهم أنصار الم ل كية الذين رفعوا شعارات مثيرة طالبت بعودة الملكية التي أطاح بها الشعب في الثورة الإيرانية عام 1979 .\n3 - التدخل الخارجي : أحداث اليوم في إيران لها جذور وأسباب داخلية بامتياز , ودور التدخلات الخارجية يأتي في سياق استغلالي وتحريضي , أي استغلال الثغرات الداخلية الموجودة والعمل عليها وتكبير المشاكل , وتحريض الإيرانيين على النظام , واستمرار المظاهرات عبر المواقف والتصريحات الداعمة للمتظاهرين .\nوبالطبع لا يخلو الأمر من وجود عناصر بين المتظاهرين يسعون إلى صبغ المظاهرات بطابع العنف وإبقائها مشتعلة بوسائل غير سلمية .\nولا بد هنا من استحضار تصريحات المسؤولين السعوديين , وعلى رأسهم ولي العهد محمد بن سلمان الذي هدد سابقا بنقل المعركة إلى داخل إيران , وكذلك مواقف الرئيس الأميركي دونالد ترمب من طهران وتصريحاته التحريضية أثناء الأحداث وقبلها .\nومن الضروري كذلك الإشارة إلى أن تغريدات ترمب \" الداعمة \" للمتظاهرين لم تلق قبولا واستحسانا لدى الإيرانيين , لأن أحد أسباب تردي الأوضاع الاقتصادية يعود إلى العقوبات الأميركية المفروضة على بلادهم منذ أربعة عقود .\n4 - خدمة تلغرام : أو إن صح التعبير \" حزب تلغرام \" الافتراضي , فهذه الخدمة تعتبر الأكثر انتشارا بين شبكات التواصل الاجتماعي في إيران التي كان لها دور كبير في قيادة المظاهرات وتوسيع نطاقها , إذ يبلغ عدد أعضاء هذه الشبكة في إيران أكثر من أربعين مليون شخص , وبعض قنواتها يصل عدد أعضائها إلى أكثر من مليوني شخص .\nويتم يوميا تداول الملايين من الرسائل في مختلف المجالات السياسية والاقتصادية والاجتماعية والأدبية , عبر تطبيق تلغرام الذي ساهم بشكل كبير في صناعة وعي وفكر جمعي جديد لدى الإيرانيين .\nلقد عم قت هذه الخدمة - وغيرها من وسائل التواصل الاجتماعي - الشرخ الحاصل , وذلك بالتركيز على السياسات الإيرانية داخليا وخارجيا , وبالذات مواطن الضعف والسلبيات مثل عمليات الفساد الكبيرة خلال , وإبراز حالات الفقر في مختلف المناطق الإيرانية وكذلك البذخ والإسراف , بالنص والصورة والفيديو .\nوأصبحت هذه الخدمة تنشر خرائط ميادين المظاهرات وتوج ه الناس إلى التجمهر بها في ساعات محددة .\nخلال السنوات الماضية , حاولت جهات إقناع الحكومة بحجب خدمة التلغرام , لكن الرئيس روحاني أعلن - في أكثر من مناسبة - أنه يعارض هذا التوجه , ولن يسمح بإغلاق الشبكات التواصلية .\nومع ذلك فقد حجبت الحكومة تغلرام في اليوم الرابع من الاحتجاجات , إلا أن مستخدميه لجؤوا إلى برامج فك التشفير مما جعل الحجب بلا جدوى إلى حد كبير .\nمآلات الأحداث هناك سيناريوهان محتملان لهذه الاحتجاجات هما : سيناريو التوقف وسيناريو الاستمرار ."
  ],
  "url": [
    "http://www.alquds.co.uk/?p=774004",
    "http://carnegie-mec.org/2016/11/22/ar-pub-66344",
    "http://www.agwarnews.net/2016-08-25-07-49-37/2016-08-25-16-09-05"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    ""
  ]
}