{
  "id": "V-20",
  "claim": "حل فريق سوريا العلمي الذي شارك فيه نجل رأس النظام السوري حافظ بشار الأسد في المرتبة ال - 28 من أصل 600 في أولمبياد ريو دي جانيرو العالمي للمتوفقين في الرياضيات",
  "fact": "false",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / منوعات نجل الأسد يخيب آمال السوريين في أولمبياد الرياضيات الدولي يبدو أن الانتماء إلى أسرة حاكمة وما يمنحه ذلك من إمكانيات كبيرة للتفوق الدراسي واكتساب أفضل المهارات لم يعد يشفع لحافظ الأسد , نجل الرئيس السوري , الذي حصل على نتائج جد ضعيفة في أولمبياد الرياضيات العالمي في ريو دي جانيرو .\nحل حافظ الأسد ( 15 عاما ) الابن الأكبر للرئيس السوري بشار الأسد في المركز 528 من بين 615 متسابقا بعد أن أجاب بنسبة صحيحة لا تتعدى 14 في المائة فقط في أولمبياد الرياضيات العالمي الذي تحتضنه مدينة ريو دي جانيرو البرازيلية .\nمختارات وتسببت مشاركة نجل الأسد في في تشديد الإجراءات الأمنية في الفندق الذي جرت به المسابقة .\nووقف الابن إلى جانب زملائه بجوار علم سوريا في الحفل الختامي لأولمبياد الرياضيات الدولي الذي استمر 12 يوما .\nوعلى هامش مشاركته في أولمبياد الرياضيات أجرى حافظ الأسد مقابلة نشرها الموقع الإلكتروني \" أو جلوبو \" تطرق فيها للوضع الداخلي في سوريا .\nوقال الأسد الابن عن الحرب الدائرة في سوريا \" إنها حرب ضد الشعب .\nالشعب والحكومة متحدان ضد الغزاة الذين يأتون إلى البلاد \" وأضاف \" استمر الصراع ست سنوات وآمل أن يقترب من نهايته \" .\nي شار إلى أن الدول الفائزة بشكل عام في أوليمبياد الرياضيات الدولي لهذا العام هي كوريا الجنوبية متبوعة بكل من الصين وفيتنام ثم الولايات المتحدة .\nوكانت أول مرة ي نظم فيها أولمبياد الرياضيات الدولي عام 1959 في رومانيا , ومن المقرر أن يتم تنظيم بطولة العام المقبل هناك في مدينة كلوج , ثاني أكبر المدن الرومانية .\nر . م / ه - . د ( د ب أ ) طرق تعلم القراءة والكتابة في بعض دول العالم الصين : تعلم الكتابة مبكرا يتعرف الأطفال في الصين على الأبجدية الصينية في وقت مبكر ابتداء من ثلاث سنوات في رياض الأطفال .\nومع نهاية الصف الخامس يتوج ب عليهم أن يتقنوا عشرة آلاف حرف .\nوهي مهمة شاقة لأن الأبجدية الصينية لا تخضع لقواعد معينة ولكن يجب تعلمها عن ظهر قلب .\nطرق تعلم القراءة والكتابة في بعض دول العالم اليابان : تعليم الكتابة بشكل مستمر بالنسبة للتلاميذ في اليابان يبقى تعلم الكتابة مستمرا إلى نهاية الصف التاسع الدراسي , ويفرض المنهج الدراسي على التلاميذ تعلم عدد معين من الحروف للتمكن من كتابة المفردات اليابانية الأساسية .\nويجب على التلاميذ اليابانيين إتقان ألفين ومائة حرف مع التدرب المستدام لكي لا يتم نسيانها بسرعة .\nطرق تعلم القراءة والكتابة في بعض دول العالم مصر : التلاميذ يتعلمون لغة جديدة انتشار العامية في مصر ي صعب على الأطفال تعلم اللغة العربية , فهذه اللغة ت عتبر بالنسبة لهم لغة جديدة وتعلم كتابتها يستغرق وقتا كبيرا نظرا للاختلاف الكبير بين اللهجة المصرية واللغة العربية الفصحى .\nيضاف إلى ذلك اكتضاض الأقسام بالأطفال , حيث يصل عدد التلاميذ في المدارس الحكومية 80 تلميذا في الصف الواحد ومستوى التعليم منخفض جدا .\nطرق تعلم القراءة والكتابة في بعض دول العالم المغرب : التعدد اللغوي تغير الوضع في المدارس بالمغرب منذ عام 2004 إذ لم تعد اللغة العربية اللغة الأولى التي يتعلمها الأطفال في المدرسة .\nفالآن يتم تدريس اللغة الأمازيغية \" تافيناغ \" أيضا , قصد خفض نسب الأمية في البلاد , خصوصا في المناطق التي تسود فيها اللغة الأمازيغية .\nومنذ عام 2011 تم إدراج هذه اللغة كلغة رسمية بموجب الدستور .\nطرق تعلم القراءة والكتابة في بعض دول العالم باراغواي : تدريس لغة السكان الأصليين في أمريكا اللاتينية يتم التشجع على تعلم لغة السكان الأصليين كذلك , ففي الباراغواي يتعلم الأطفال الإسبانية وغواراني على حد سواء , لكن التركيز يبقى دائما على لغة واحدة فقط .\nفي السابق كانت هناك مادة مبرمجة لتدريس فنون الخط , أما اليوم فعلى التلامذة إتقان الكتابة فقط .\nطرق تعلم القراءة والكتابة في بعض دول العالم بولندا : الفصل صفر لا يبدأ التلاميذ التعلم في المدارس البولندية من الصف الأول وإنما من الصف صفر .\nوهو الصف الذي يطلق عليه أيضا صف ما قبل المدرسة وهو إلزامي , يتعرف فيه الأطفال على الأبجدية من خلال اللعب , أما كتابتها فتبدأ من الصف الأول .\nويتدرب تلامذة الصف الأول كذلك على نطق الكلمات والعبارات لإتقانها جيدا .\nطرق تعلم القراءة والكتابة في بعض دول العالم كندا : تعليم اللغة الإنكتيتوتية ليست الإنجليزية اللغة الوحيدة التي ت درس في الإقليم الشمالي بمنطقة نونافوت في كندا وإنما أيضا اللغة الإنكتيتوتية , وهي لغة الإنويت أو الإسكيمو الذين يقطنون شمال الكرة الأرضية , وتعد لغتهم لغة رسمية أيضا .\nوهي لغة سهلة الكتابة , لأنها تكتب تماما كما ت نطق .\nطرق تعلم القراءة والكتابة في بعض دول العالم إسرائيل : الاستعانة بالحركات مساندة يتلقاها الأطفال الإسرائيليون من المعلمين لتعلم كتابة اللغة العبرية التي تعتمد في قواعد الضبط والترقيم على الحركات كاللغة العربية أيضا .\nتجدر الإشارة إلى أن تلاميذ الصف الأول يحصلون على نصوص بالحركات إلى غاية نهاية العام الدراسي الأول , بعد ذلك عليهم الاستغناء عليها في النصوص , ولن يجدونها إلا في نصوص الشعر أو كتب الأطفال .\nطرق تعلم القراءة والكتابة في بعض دول العالم اليونان : ثراء اللغة بحروف العلة أي حرف علة يجب استعماله ? سؤال يستوقف انتباه تلاميذ الصف الأول في المدارس اليونانية كثيرا , ففي اللغة اليونانية نجد على سبيل المثال حرف علة واحد له ست دلالات .\nليست هناك قواعد ثابتة يجب تعلمها وإنما ي فترض على التلميذ الحفظ عن ظهر قلب , لذلك فغالبا ما يكون الإملاء جزء لا ي ستغني عنه في المناهج الدراسية .\nطرق تعلم القراءة والكتابة في بعض دول العالم صربيا : لغة واحدة تكتب بأبجديتين تكتب اللغة الصربية بأبجديتين هما السيريلية واللاتينية , لذلك يجب على التلاميذ التدرب على الكتابة بالأبجديتين .\nففي الصف الأول يتعلم التلاميذ الحروف السيريلية وفي الثاني نظيرتها اللاتينية , ليبقى القرار بعد سنوات قليلة بيد التلميذ لاختيار الأبجدية التي يفضلها .\nطرق تعلم القراءة والكتابة في بعض دول العالم باكستان : تعلم لغتين مختلفتين منذ سنوات التعليم الأولى , يتعلم التلاميذ في باكستان لغتين وهما لغة الأوردو التي تكتب بالحروف العربية إضافة إلى اللغة الإنجليزية .\nوهذا أنهم يتعلمون الكتابة في كلا الاتجاهين من اليمين إلى اليسار ومن اليسار إلى اليمين .\nوللتلاميذ مشاكل في التدقيق الإملائي للإنجليزية أما لغة الأوردو فهي سهلة بالنسبة لهم لأن كلماتها ت كتب كما ت سمع .\nطرق تعلم القراءة والكتابة في بعض دول العالم إيران : الفارسية بحروف عربية تعيش في إيران مجموعات إثنية عديدة ذات ثقافات ولغات مختلفة .\nويتعلم الأطفال في المدارس هناك اللغة الفارسية وهي فرع من اللغات الهندية الأوروبية , وكتابتها ت شكل صعوبة بالنسبة للتلاميذ لأنها ت كتب بالحروف العربية .\nويبدأ الأطفال أولا في رسم خطوط وأقواس وزوايا للتمرن على خاصيات الحروف العربية , وبعد شهر من التدريب يشرع التلاميذ في كتابة الحروف .\nطرق تعلم القراءة والكتابة في بعض دول العالم ألمانيا : الكتابة عن طريق السمع قبل 20 عاما تم إدخال المنهج التعليمي - الكتابة عن طريق السمع - إلى العديد من المدارس الألمانية .\nهذا المنهج الذي لايزال مثيرا للجدل لحد الآن يعتمد بالأساس على جدول للحروف وبجانبها صور يطابق فيها إسم كل صورة الحرف المناسب الموجود في الجدول .\nأما الكتابة فإنها تكون فقط عن طريق السمع دون الاهتمام بالقواعد .\nويرى المنتقدون أن هذا المنهج لا يتعلم منه التلاميذ أسس الإملاء الصحيح وقواعد الضبط .\nالكاتب : يوهانا فيه / عبد الكريم اعمارا مختارات تاريخ 24 . 07 . 2017 مواضيع , , كلمات مفتاحية , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2h4b6 مواضيع ذات صلة تاريخ 24 . 07 . 2017 مواضيع , , كلمات مفتاحية , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2h4b6 مقالات وتحليلات سياسية 2018 DW | | | |",
    "وكان بلاغ ورد صباح امس لغرفة عمليات الاطفاء . . . مشعل عبدالله قررت محكمة الجنايات امس تأجيل قضية قتل رجل الامن الشهيد تركي العنزي والشروع بقتل آخرين على يد المتهم عبدالعزيز الشملان وذلك خلال تجمع رجال الامن في نقطة أمنية , وتمكن المتهم من دهس وطعن رجال الأمن , الى جلسة 16 أكتوبر للقرار السابق . . . مشعل عبدالله قضت محكمة الاستئناف بتأييد حكم محكمة اول درجة القاضي ببراءة عسكري في وزارة الداخلية من مواقعة \" شيميل \" اثناء فترة عمله الرسمي في غرفة الحاسب الالي بالمخفر .\nوتتلخص تفاصيل الواقعة فيما شهد به ضابط مباحث المخفر بان تحرياته السرية دلت . . . مال وأعمال أكد الموجز الاقتصادي للبنك الوطني انه رغم التقرير الكئيب الأخير لمجلس الاحتياط الفيدرالي , وتصويت بريطانيا على الخروج من الاتحاد الأوروبي , كان مسار الأسواق عموما نحو الارتفاع وبلغت أعلى مستوى لها تقريبا في أميركا .\nوقد كانت آخر بيانات الوظائف ايجابية . . . أكد الخبير الاقتصادي حجاج بوخضور ان قرار رفع أسعار البنزين يعد خطوة اصلاحية اقتصادية مهمة في ميزانية البلاد للسنوات المقبلة في ظل ما شهدته أسعار النفط من انخفاض خلال الفترة الأخيرة .\nوقال بوخضوران من شأن هذا القرار التقليل من نسبة الدعوم . . . تسعى ايطاليا الى اتفاق جديد مع الاتحاد الأوروبي لتحفيز اقتصادها المتعثر , من خلال اقرار موازنة للانعاش في 2017 , كما أعلن وزير التنمية الاقتصادية .\nوتأتي تصريحات الوزير كارلو كاليندا بعد ثلاثة أشهر على منح روما هامش مناورة \" غير مسبوقة \" . . . رانيا وهبه تبدأ الحملة الترويجية الثانية للمعرض الوطني لنقل المعرفة عبر المشروعات الصغيرة والمتوسطة في كل من سنغافوة وماليزيا في نهاية اغسطس 2016 بهدف دعوة الشركات والمؤسسات التجارية للمشاركة في المعرض الوطني , حيث ذكر المستشار فارس العبيد رئيس الحملات . . . رانيا وهبه يجب ان تتفق معي أولا ان الفكرة لا قيمة لها , لاتوجد فكرة ناجحة وأخرى فاشلة , بل هناك تنفيذ ناجح وآخر فاشل , ان تكون الأول لا يضمن النجاح وأن تأتي متأخرا لا يؤكد الفشل .\nالقصص في تاريخ الشركات الناشئة كثيرة على هذه النقاط .\nالآن كيف تكون فكرة شركتك . . . رانيا وهبه هل تكافح لتحقيق الربح ? هل تواجه التحديات لتصل الى المستوى الثاني للنجاح ? هل تطمح فقط الى تحقيق أهداف العمل بسرعة ? اذا الأسرار السبعة ضرورية لك وهي الأفضل لك لتكون أنت أيضا من أنجح أصحاب المشروعات .\n1 - توقع ان \" تكسب \" , توقع . . . عربيات ودوليات حلب الوكالات : قتل أكثر من 50 مدنيا في قصف جوي ومدفعي لنظام الرئيس السوري بشار الاسد والمقاتلات الروسية في حلب وريفها الغربي وفق المرصد السوري لحقوق الإنسان المعارض .\nوأكد المرصد أن القتلى وبينهم أربعة أطفال , سقطوا نتيجة قصف مدفعي وجوي لقوات النظام . . . أنقرة - الوكالات : نفت رئاسة الوزراء التركية امس تصريحات منسوبة لرئيس الوزراء بن علي يلدريم ي لم ح فيها الى تورط المملكة العربية السعودية في محاولة الانقلاب الفاشلة التي شهدتها تركيا منتصف الشهر الماضي .\nوقالت مصادر في رئاسة الوزراء لوكالة انباء . . . القاهرة - النهار أعلن مرصد الفتاوى التكفيرية والآراء المتشددة التابع لدار الافتاء المصرية انه لا يمكن لأي تيار او تنظيم ان ينجح في تقويض دعائم الدولة والمجتمع عبر ترويج العنف واستخدامه تحت دعاوى دينية او طائفية .\nوأشار المرصد في تقرير اصدره بمناسبة الذكرى الثالثة . . . الرياضة بعث صاحب السمو امير البلاد الشيخ صباح الاحمد ببرقية تهنئة الى الرامي عبدالله الرشيدي اعرب فيها سموه رعاه الله عن خالص تهانيه بمناسبة حصوله على الميدالية البرونزية في منافسات رماية السكيت للرجال بدورة الالعاب الاولمبية الصيفية في مدينة ريو دي . . . جمال عبدالناصر اضطر الجهاز الفني للعربي الى اقامة تدريب امس الصباحي داخل صالة اللياقة البدنية في مقر اقامة الوفد بسبب الامطار التي تعرضت لها مدينة كوجالي التركية التي تستضيف معسكر الاخضر .\nووضع المدرب المساعد عبد العزيز الكوت برنامجا خاصا للتدريبات لكل لاعب . . . جمال عبدالناصر التحق لاعب القادسية حمد العنزي امس بالاصفر الى ابوظبي بعد تركه للمعسكر وعودته الى البلاد بسبب وفاة جدته .\nكما التحق اللاعب احمد الرياحي بالوفد بعد اصدار تأشيرة دخول له الامارات .\nمن جهته عاد اللاعب خالد ابراهيم الى البلاد قادما من ابوظبي بسبب قبوله . . . استعاد النجم البرازيلي نيمار ذاكرة التهديف وقاد منتخب بلاده للفوز الثمين على نظيره الكولومبي 2 - 0 أمس في دور الثمانية لمسابقة كرة القدم رجال في أولمبياد ريو دي جانيرو . ولقن المنتخب الألماني نظيره البرتغالي درسا قاسيا وتغلب عليه 4 - 0 كما تغلب . . . منيت قطر وصيفة بطلة العالم بخسارة قاتلة امام الدنمارك 25 - 26 الأول من أمس في الجولة الرابعة قبل الاخيرة من منافسات المجموعة الاولى ضمن مسابقة كرة اليد .\nوكانت قطر في طريقها الى انتزاع فوز قاتل من الدنمارك عندما حصلت على خطأ على مشارف المنطقة قبل . . . استهل مان يونايتد مشواره في الموسم الجديد من الدوري الانكليزي أمس بالفوز على مضيفه بورنموث 3 - 1 في الجولة الأولى من المسابقة .\nودعم يونايتد صفوفه بعدة صفقات كبرى مثل المهاجم السويدي المخضرم زلاتان ابراهيموفيتش ولاعب الوسط الفرنسي بول بوغبا الذي غاب . . . إضاءات في لفتة تقدير وعرفان الى ابطال الكويت المشاركين في أولمبياد \" ريو 2016 \" قام الملحن فهد الناصر والشاعر عبدالعزيز العبكل باهدائهم اغنية تحت عنوان \" شكرا لكم \" وهي من كلمات : عبدالعزيز العبكل والحان واشراف عام : ف - - - - - - هد الناصر . . . أكدت الممثلة السورية جيني إسبر أنها اعتزلت الغرام ومشروع الزواج مؤجل حاليا , إلى أن يأتي الوقت المناسب .\nوقالت إسبر إن الحب لم يبق له مكان في قلبها , ولكنها تؤمن بأن الزواج قسمة ونصيب وإن أتى النصيب فلا مفر منه , ولكنها لن تفكر بالزواج إلا من الشخص . . . ضمن فعاليات \" صيفي ثقافي 11 \" تم عرض اوبريت \" القنطرة \" العراقي على مسرح عبد الحسين عبد الرضا و \" القنطرة \" هو ذلك الجسر الذي يمثل العلاقات الانسانية وترابطها وهو ايضا ذلك الرابط الذي يجمع البشر على جانبي الحياة وهو الذي . . . اختارت إدارة مهرجان فينسيا الدولي الفنانة المصرية نيللي كريم لتنضم الى أعضاء لجنة التحكيم في الدورة 73 والتي ستقام خلال الفترة من 31 أغسطس الجاري الى 10 سبتمبر المقبل .\nتشترك نيللي في لجنة التحكيم التي تمنح جائزة \" Qrizzonti \" . . . الحصاد النهائي لعملية البحث عن حضور شخصية \" السكرتيرة \" في الدراما العربية .\nتبدو سلبية للغاية وبها كثير من التجني وعدم النضج في المعالجة .\nفهي دائما على قدر كبير من الجمال , لبقة ومتحدثة جيدة , وأحيانا كوميدية تمتلك حسا فكاهيا مختلفا , وفي . . . النجمة اللبنانية إليسا تضع اللمسات النهائية على ألبومها الجديد \" سهرنا الليل \" , المقرر طرحه خلال موسم عيد الأضحى المقبل .\nحيث انتهت إليسا من تسجيل 30 أغنية , ضمت منها 15 أغنية للألبوم الجديد , بينما الباقى منها في قائمة الانتظار , وتعاونت فيه . . . شريف صالح \" إن الفلسفة خسرت أحد أبنائها الموهوبين بتحول نجيب محفوظ إلى الأدب , غير أن ما كسبته الرواية قد عوضنا بلا شك , أضعافا مضاعفة \" . . هذا ما قاله د .\nحسن ط لب , أستاذ الفلسفة بجامعة حلوان , عن الأديب العالمي نجيب محفوظ , بعد أن تحول من رجل أكاديمي . . . شريف صالح صدر العدد السادس بعد المائة لشهر أغسطس 2016 من مجلة \" الدوحة \" الثقافية التي تصدرها وزارة الثقافة والرياضة بدولة قطر , متضمن ا باقة متنوعة من المقالات والموضوعات والأخبار الثقافية .\nوكتب فالح الهاجري رئيس التحرير في افتتاحية العدد . . . شريف صالح صدرت حديثا عن المركز القومي للترجمة , الطبعة العربية من كتاب \" أشعار أحمد فؤاد نجم . . بلاغة التراث البديل \" , من تأليف وترجمة كمال نجيب عبد الملك , ومن تحرير وتقديم مسعود شومان .\nأحمد فؤاد نجم علامة في تاريخ النضال بالشعر , اختلف بعض النقاد . . . أقيم في مركز تنمية المجتمع مهرجان \" قصة وطن \" لإحياء ذكرى الغزو العراقي الغاشم بمشاركة الشيخة أنيسة الصباح , والإدارة العامة للدفاع المدني , والإدارة العامة للعلاقات العامة والإعلام الأمني في وزارة الداخلية , والإدارة العامة للاطفاء , والمجلس . . . قامت شركة ايكويت للبتروكيماويات , أول شراكة عالمية كويتية في هذا القطاع الصناعي , بمواصلة شراكتها الاستراتيجية في مجال الابتكار مع معهد التاءات لتطوير القادة عبر ورشة عمل مشتركة .\nومع انطلاق الشراكة في العام 2014 , قامت شركة ايكويت بإرسال دفعتين من . . . اختتمت أكاديمية أكشن بنجاح فعاليات برنامجها الصيفي الأول بتخريج كوكبة من براعم الكويت وناشئيها من عمر 5 - 15 سنة , وذلك بحضور راعي الحفل مرشح مجلس الأمة السابق م .\nأحمد الحمد ومدير الأكاديمية صالح الحمد وذوي البراعم والناشئين .\nأقيمت فعاليات . . . أكد نجل الفنان القدير أبوبكر سالم , ان والده بألف خير , وان ظروفه الصحية تحتم عليه البقاء في غرفة العناية المركزة .\nوأشار أحمد أبوبكر سالم في تصريح على حسابه الخاص بقوله : نحمد الله والدي بألف خير , وهو يخضع للفحوصات الطبية المركزة , ولم يفارق غرفة . . . د .\nأ : ذكرت الشرطة الألمانية أن طالبا سعوديا ( 25 عاما ) اختفى أثناء ممارسة السباحة في نهر نيكار وهو في عداد المفقودين منذ ذلك الحين .\nوقال متحدث باسم الشرطة في ولاية بادن - فورتمبرغ الألمانية إن الشاب كان يمارس رياضة السباحة بصحبة أصدقائه ليلة . . . ميونيخ - د .\nأ : ذكرت الشرطة الألمانية أمس الأحد أن شابين انقلبا بدراجتهما البخارية ليستقرا بها داخل سيارة فارهة من طراز رولز - رويس , في حادث مروري غريب جنوب شرقي ألمانيا . وذكرت الشرطة أن امرأة كانت في السيارة الفارهة أصيبت بجروح طفيفة جراء . . . مجلة بريق الدانة بشر الباحث الفلكي عادل السعدون المواطنين والمقيمين بقرب انكسار درجات الحرارة ونزولها التدريجي اعتبارا من 24 أغسطس الحالي .\nوقال في تصريح . . . كت اب اليوم < < > > كشف نائب الرئيس التنفيذي للتخطيط والتسويق المحلي في شركة البترول الوطنية شكري المحروس عن بدء افتتاح 19 محطة وقود جديدة بنهاية 2017 , على أن يتم . . . بالتعاون مع برنامج \" My business \" للمبادرين من رواد الأعمال استكمالا لسلسة نشاطاته وفعالياته المجتمعية المتعددة الرامية الى دعم القطاع التعليمي في دولة الكويت بجميع مستوياته ومندرجاته , وذلك ضمن برنامجه . . . استقر عند 1334 دولارا للأونصة قالت شركة ( سبائك الكويت ) لتجارة المعادن الثمينة ان الذهب استقر عند مستوى 1334 دولارا للاونصة بفارق دولار واحد عن اسعار بداية الاسبوع الماضي محققا . . . اطلعت على جهوزية مدارس العاصمة التعليمية كشفت الوكيلة المساعدة للتعليم العام في وزارة التربية فاطمة الكندري ان الادارة العامة لمنطقة العاصمة التعليمية ستشهد مطلع العام الدراسي 2016 / 2017 . . . مستذكرا العيد ال - 70 لاستقلال بلاده الذي يصادف اليوم بمناسبة الذكرى ال - \" 70 \" لاستقلال الهند , تقدم السفير الهندي لدى الكويت سونيل جين بأحر التهاني القلبية وأطيب الأمنيات الى جميع أفراد الجالية . . . الركيزة الأساسية للعلاقة الطويلة لم تكن موجودة أبدا في مكانها بين البلدين التقى الرئيسان , الروسي فلاديمير بوتين والتركي رجب طيب أردوغان يوم الثلاثاء الماضي .\nولم تتضح بعد نتيجة اللقاء , الا أن الواضح هو القضايا المطروحة .\n. . . الأكثر النشرة الإخبارية كاريكاتير تطبيقات الهواتف الذكية شارك وسائط النهار تصفح المزيد Annahar 2014 | All Rights Reserved",
    "وعقدت . . . قال الرئيس التونسي الباجي قائد السبسي أمس : ان العلاقات التونسية - الكويتية تشهد نموا وتطورا في مختلف المجالات وعلى جميع الاصعدة مؤكدا وجود تجاوب حقيقي ورغبة صادقة لدى القيادتين في البلدين الشقيقين للارتقاء بمستويات التعاون الثنائي وتعزيزه .\nجاء . . . قال فهد عبدالرحمن المعجل : ان ذكرى مرور 10 سنوات على تولي سمو امير البلاد المفدى الشيخ صباح الأحمد ذكرى عزيزة على قلب كل كويتي محبا لتراب هذا الوطن , لافتا الى ان سمو الأمير اثبت للعالم اجمع انه قائد من طراز فريد بما حققه من انجازات للكويت , حيث تمكن . . . مشعل عبدالله قررت محكمة الجنايات أمس تأجيل القضية المرفوعة من المستشار محمد الدعيج ضد النائب السابق خالد السلطان وخدمة إخبارية إلى جلسة 10 فبراير المقبل للاعلان .\nوكان وكيل المحكمة المستشار محمد راشد الدعيج قد تقدم بشكوى للنائب العام ضد النائب السابق خالد . . . منصور السلطان تسبب حادث مروري بين ثلاث سيارات وقع صباح امس على طريق الدائري السادس السريع مقابل منطقة الضجيج في اصابة مواطن بجروح وكسور ومن ثم تم نقله بسيارة الاسعاف الى مستشفى الفروانية .\nوكان بلاغ ورد صباح امس لغرفة علميات الداخلية يفيد بوقوع حادث مروري . . . منصور السلطان أحالت دوريات سرية المهام الخاصة مساء الأول من أمس مواطنين الى الادارة العامة لمكافحة المخدرات بعد ضبطهما في منطقة سعد العبدالله وهما في حالة تعاط وبحوزتهما مواد مخدرة .\nوأوضحت \" غوغل \" خصوصا أنها علقت . . . باسم رشاد أعلنت شركة \" فيكس ستارز \" اليابانية عن أكبر قرص صلب في العالم تبلغ سعته 13 تيرابايت , يحمل اسم \" فيكستارس اس .\n13000 مي \" بشكل مباشر من شركة \" فيكستارز \" , ولن . . . باسم رشاد أعلن تطبيق التراسل الفوري واتس آب انه قرر العودة نهائيا لمربع المجانية الكاملة , بالغاء رسم الاشتراك السنوي البالغ دولار واحدخلال الأسابيع المقبلة .\nوخلال مشاركته في مؤتمر في المانيا , قال مؤسس التطبيق جان كوم ان شركته المملوكة لفيسبوك قررت . . . باسم رشاد تتطلع دول عربية الى استقبال زوار صينيين لاعادة احياء لقطاعاتها السياحية التي شهدت انتكاسة بسبب المخاوف الأمنية , بالاضافة للحاجة الى تطوير السياحة المحلية باعتبارها شريانا حيويا لاقتصاداتها , وفق ما يقول وزراء من المنطقة .\nفي العام 2015 , تراجعت . . . باسم رشاد تقر وزارة السياحة التونسية بأنها فقدت ثقة أهم الأسواق نتيجة مخاوف السياح الأجانب من اضطراب الأوضاع الاجتماعية والأمنية .\nوتراجعت عائدات القطاع الذي يعد أحد أهم شرايين الاقتصاد بنسبة تفوق 33 بالمئة خلال العام 2015 ما أدى الى غلق 270 فندقا سياحيا . . . باسم رشاد تخطو امارة ابوظبي لتصبح أهم الوجهات السياحية العالمية في المستقبل بفضل ما تملكه من مقومات سياحية من متاحف وفنادق فخمة وجزر طبيعية وسياحة بيئية .\nوأكد موقع لاكغري لندن الالكتروني مؤخرا ان مدينة أبوظبي ستصبح احدى أهم وأكثر الوجهات السياحية . . . عربيات ودوليات عواصم الوكالات : تنتظر الهيئة العليا للمفاوضات في المعارضة السورية المجتمعة في الرياض رد الامم المتحدة على ايضاحات طالبت بها قبل اتخاذ قرارها بشأن الدعوة الموجهة اليها للتفاوض مع النظام الجمعة في جنيف .\nوكانت الهيئة المنبثقة عن اجتماع لاطياف من . . . الدوحة - الوكالات : اصدر أمير قطر الشيخ تميم بن حمد امس امرا اميريا بتعديل وزاري محدود شمل سبع حقائب وزارية منها وزارة الخارجية .\nوقالت وكالة الانباء القطرية ان حقيبة الخارجية استندت الى الشيخ محمد بن عبدالرحمن في حين تم تعيين خالد بن محمد . . . القاهرة - النهار تطرح الحكومة المصرية اليوم \" استراتيجية التنمية المستدامة . . مصر 2030 \" , للحوار المجتمعي , بحضور المهندس شريف اسماعيل , رئيس مجلس الوزراء , وعدد كبير من المسؤولين , منهم وزراء التخطيط , والاسكان , والصحة , والتربية والتعليم , والبيئة , بالاضافة الى . . . الرياضة جمال عبدالناصر طالب مدرب برقان فايز فريح بالغاء الدوري الرديف في الموسم المقبل وبمشاركة برقان في الدوري الممتاز مؤكدا ان \" الرديف \" بات محطة للتجارب ولاحتكار الاندية الكبيرة للاعبين ولم يعد مسابقة مجدية تستفيد منها الفرق .\nواردف فريح في تصريح ل - . . . عمرو محمود تأهل الفحيحيل الى المرحلة الثانية من كأس الأمير بفوزه على الشباب بركلات الترجيح 8 - 7 , بعد تعادلهما 3 - 3 في الوقتين الاصلي والاضافي في اللقاء الذي جمعهما الاول من امس على ملعب الاخير .\nسجل للفائز عبدالله ماوي ( 66 ) , وسالم الهاجري ( 75 من ركلة . . . عمرو محمود ذكر لاعب الشباب يوسف البطي ان فريقه ادى ماعليه امام الفحيحيل رغم خسارته بركلات الترجيح 7 - 8 عقب انتهاء الوقتين الاصلي والاضافي بالتعادل 3 - 3 في اللقاء الذي جمعهما الاول من امس ضمن المرحلة الاولى من كأس الامير .\nوقال : \" لعبنا حتى الدقائق . . . بلغ ليفربول نهائي كأس رابطة الاندية الانكليزية المحترفة بشق النفس بعد تفوقه بركلات الترجيح على ضيفه ستوك سيتي 6 - 5 وذلك اثر خسارته 0 - 1 الأول من امس في اياب الدور نصف النهائي .\nوكان ليفربول فاز على ستوك في عقر دار الاخير 1 - 0 قبل اسبوعين .\n. . . حقق ميلان فوزا هزيلا على مضيفه اليساندريا من الدرجة الثالثة 1 - 0 الأول من أمس في ذهاب نصف نهائي كأس ايطاليا .\nوسجل ماريو بالوتيلي هدف المباراة الوحيد من ركلة جزاء في الدقيقة 43 .\nوكان بالوتيلي خضع لعملية جراحية في الفخذ ابعدته عن الملعب منذ . . . حجز منتخبا اليابان وكوريا الجنوبية بطاقتيهما الى دورة الالعاب الاولمبية في ريو دي جانيرو الصيف المقبل بعد تأهلهما الى المباراة النهائية لبطولة كأس اسيا لكرة القدم دون 23 عاما في الدوحة على حساب نظيريهما العراقي والقطري .\nوتغلبت اليابان على العراق . . . إضاءات يستعد الفنان محمد نجاتي لتصوير فيلمه الجديد \" يسقط يسقط \" والذي يشاركه في بطولته خالد سرحان ولطفي لبيب , وأحمد منير , وبدرية طلبة , وسليمان عيد , من تأليف أحمد عاشور واخراج حسن السيد وتحدد أول فبراير لبدء التصوير .\nوقال محمد نجاتي : . . . تواصل الفنانة العمانية فخرية خميس هذه الايام في دبي تصوير مسلسل \" حالة خاصة \" الى جوار الفنانة هيا عبد السلام وفؤاد علي وايضا المنتج باسم عبد الامير , بعدها تطير الى الكويت لتصوير عمل درامي جديد .\nتناول المحور الخامس \" لغة الشباب على وسائل الاتصال \" . . . شريف صالح أطلق المجلس الوطني للثقافة والفنون والآداب 3 إصدارات جديدة تزامنا مع إعلان الكويت عاصمة للثقافة الإسلامية للعام 2016 , حمل الإصدار الأول عنوان \" دليل أختام فيلكا مجلد ثان ) لهيلين ديفيد كوني , دورثي نيم , ليوثق ويشرح الأختام والنقوش والرسوم التي . . . شريف صالح أعلنت دار سعاد الصباح للنشر أنها تبنت مشاركة الفنانة التشكيلية د .\nمنيرة القديري وإقامتها الفنية في الرايكس أكاديمي في أمستردام في هولندا خلال دورة احترافية العام الحالي .\nوقال مدير دار سعاد الصباح للنشر علي المسعودي إن الدار تواصل دعمها . . . نهى أحمد حنيفة أعلنت اللجنة المنظمة لمسيرة الزوارق السريعة المقررة في الكويت خلال شهر مارس المقبل عن فتح باب التسجيل في المسيرة والتي تقام بالكويت للمرة الثانية على التوالي , كأول دولة في الشرق الأوسط تستضيف هذا الحدث الفريد .\nوالفيلم الكوميدي الذي اخرجه مايكل تيديس ويقوم بدور البطولة الرئيسة فيه مارلون ويانزليس إلا نسخة ساخرة عن فيلم آخر و سيبدأ عروضه في الصالات الاميركية . . . مشاري حامد طمأنت الفنانة انغام جميع محبيها عبر حسابها الشخصي في الانستغرام بانها ستكون ضمن حفلات \" فبراير الكويت \" وهذا ما اشارت اليه ل - \" النهار \" حصريا عندما نشرت تصريح رئيس \" روتانا \" سالم الهندي الذي اكد مشاركة الفنانة أنغام ونفى . . . بخلاف التصاميم الفاخرة التي يشتهر بها \" Maison Margiela \" عادة فان ما تقدمه هذه العارضة خلال موسم عروض باريس لابتكارات ربيع وصيف 2016 يبدو صارخا بعض الشيء ."
  ],
  "url": [
    "http://www.dw.com/ar/%D9%86%D8%AC%D9%84-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%8A%D8%AE%D9%8A%D8%A8-%D8%A2%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D9%8A%D9%86-%D9%81%D9%8A-%D8%A3%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D8%AF-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A/a-39818452",
    "http://www.annaharkw.com/annahar/Default.aspx?date=15082016",
    "http://www.annaharkw.com/annahar/Default.aspx?date=28012016"
  ],
  "stance": [
    "disagree",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[2]",
    "",
    ""
  ]
}