{
  "id": "V-229",
  "claim": "صرح الرئيس الروسي فلاديمير بوتين أن عملية سيطرة قوات النظام على مدينة حلب تمت بمساعدة تركيا وإيران",
  "fact": "false",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار بوتين وأردوغان يؤيدان إقامة \" مناطق آمنة \" في سوريا أسفر اللقاء بين الرئيسين فلاديمير بوتين ورجب طيب أردوغان عن إعلان الجانبين تأيدهما لمشروع إقامة مناطق آمنة في سوريا لحماية المدنيين من القتال .\nوهذه هي المرة الأولى التي تعلن فيها روسيا رسميا تأييدها لمثل هذه الفكرة .\nأيدت روسيا , التي تدعم النظام السوري وتركيا الداعمة للمعارضة , إقامة \" مناطق آمنة \" في سوريا بهدف تعزيز وقف إطلاق النار , وفق ما أعلنه الرئيس فلاديمير بوتين الأربعاء ( الثالث من أيار / مايو 2017 ) .\nوقال بوتين في مؤتمر صحافي مشترك مع نظيره التركي رجب طيب أردوغان في سوتشي إن \" موقفنا المشترك هو أن إقامة مناطق آمنة يجب أن يؤدي إلى تعزيز نظام وقف إطلاق النار \" .\nوتابع بوتين خلال مؤتمر صحافي مشترك مع نظيره التركي رجب طيب أردوغان في سوتشي \" إذا تمت إقامة منطقة تخفيف التصعيد , فحينئذ لن يحلق فوقها الطيران شرط إلا يسجل أي نشاط عسكري في تلك المناطق من جانبه , أعرب الرئيس التركي رجب طيب أردوغان خلال زيارته لروسيا , عن تأييده لتطبيق الهدنة في سوريا , والتي تم الاتفاق عليها في كانون الأول / ديسمبر الماضي .\nواتهم أردوغان \" بعض الأطراف \" , لم يسميها , بالسعي لإفساد العملية مختارات ووصف أردوغان , تنظيم \" الدولة الإسلامية \" ( داعش ) وتنظيم القاعدة ووحدات حماية الشعب الكردية ب - \" مصاصي الدماء الذين يتغذون على الدماء والدموع \" .\nوطالب أردوغان مجددا بإنشاء مناطق آمنة في سوريا , والتي ستكون بمثابة \" مفتاح \" في جهود حل الصراع وبشأن العلاقات بين البلدين , قال الرئيس الروسي , فلاديمير بوتين , إن العلاقات بين بلاده وتركيا عادت لسابق عهدها بعد الأزمة الطويلة التي اعترت هذه العلاقات .\nوقال بوتين : \" يمكننا أن نؤكد بكل قناعة إتمام فترة إعادة العلاقات بين البلدين من جانبه , أكد أردوغان الاتصالات العديدة بين الجانبين وأعرب عن رضاه بشأن مستوى العلاقات السياسية بين تركيا وروسيا وكانت موسكو قد فرضت عقوبات منها عقوبات في المجال الزراعي على أنقرة بعد أن أسقط الجيش التركي طائرة عسكرية روسية بالقرب من الحدود التركية ولكنها عادت وألغت هذه العقوبات جزئيا وقال بوتين إنه تشاور مع أردوغان بشأن فرص الاستمرار في تخفيف العقوبات الروسية على تركيا .\nوأضاف الرئيس الروسي أن سياحة الروس في تركيا آخذة في الارتفاع حيث تحسنت العلاقات بين البلدين إلى حد كبير .\nوقال بوتين , في المؤتمر الصحفي إن ثلث السياح الروس الذين يقضون عطلة شهر أيار / مايو الجاري في الخارج اختاروا تركيا مقصدا لهم .\nوتابع قائلا إن العقوبات سيتم رفعها في نهاية المطاف دون أن يذكر تاريخا محددا .\nوأوضح أن روسيا لا تريد فرض مثل هذه العقوبات إلى أجل غير مسمى ح . ع . ح / أ . ح ( د . ب . أ , أ . ف . ب ) في صور - المواقع السورية التي استهدفتها الضربة الأمريكية بالصواريخ قال مسؤول في البيت الأبيض إن 59 صاروخا موجها من طراز توماهوك أطلقت ليلة اليوم الجمعة ( السابع من نيسان / أبريل 2017 ) واستهدفت مطار الشعيرات العسكري قرب حمص .\nفي صور - المواقع السورية التي استهدفتها الضربة الأمريكية بالصواريخ أطلقت الصواريخ الموجهة من سفينتي \" يو أي أس بورتر \" و \" يو أس أس روس \" المتمركزتان في شرق البحر الأبيض المتوسط .\nوهذه هي المرة الأولى التي تستهدف فيها الولايات المتحدة قوات النظام السوري منذ اندلاع الحرب في البلد .\nوكانت الضربات السابقة للولايات المتحدة في سوريا تستهدف فقط تنظيم \" داعش \" .\nفي صور - المواقع السورية التي استهدفتها الضربة الأمريكية بالصواريخ قتل أربعة عسكريين بينهم ضابط برتبة عميد ولحق دمار \" شبه كامل \" بقاعدة الشعيرات العسكرية في وسط سوريا بعد الضربة الأميركية , وفق ما أفاد المرصد السوري لحقوق الإنسان اليوم الجمعة .\nوقال مدير المرصد رامي عبد الرحمن إن مطار الشعيرات الذي يعد ثاني أكبر مطار عسكري في سوريا , يضم \" طائرات سوخوي 22 وسوخوي 24 وميغ 23 \" , لافتا إلى ان \" المطار أقلعت منه طائرة السوخوي التي قصفت خان شيخون \" .\nفي صور - المواقع السورية التي استهدفتها الضربة الأمريكية بالصواريخ في خطابه الموجه للأمة قال الرئيس ترامب : \" شن الديكتاتور السوري بشار الأسد هجوما مروعا بأسلحة كيميائية على مدنيين أبرياء . . . الليلة أمرت بتنفيذ ضربة عسكرية محددة الهدف في سوريا على المطار الذي شن منه الهجوم الكيميائي .\nإن من مصلحة الأمن القومي الحيوية للولايات المتحدة منع وردع انتشار واستخدام الأسلحة الكيميائية القاتلة \" .\nفي صور - المواقع السورية التي استهدفتها الضربة الأمريكية بالصواريخ وأتت الضربة العسكرية الأميركية بعيد فشل مجلس الأمن الدولي في الاتفاق على مشروع قرار ردا على \" الهجوم الكيميائي \" في خان شيخون .\nوقالت السفيرة الأمريكية لدى الأمم المتحدة نيكي هيلي في اجتماع لمجلس الأمن بشأن سوريا \" عندما تفشل الأمم المتحدة بشكل دائم في واجبها بالتصرف بشكل جماعي . . . فهناك أوقات في حياة الدول نكون فيها مضطرين للتحرك من تلقاء أنفسنا \" .\nفي صور - المواقع السورية التي استهدفتها الضربة الأمريكية بالصواريخ وكان هجوم يرجح أنه كيماوي قد استهدف يوم الثلاثاء الماضي ( الرابع من نيسان / أبريل 2017 ) مدينة خان شيخون في محافظة إدلب شمال غرب سوريا الواقعة بالكامل تحت سيطرة فصائل معارضة .\nوأودى الهجوم بحياة 86 شخصا بينهم 30 طفلا .\nونفت الحكومة السورية قصفها بمواد \" كيميائية \" .\nوأكدت دمشق وحليفتها موسكو أن الطيران الحربي السوري استهدف صباح الثلاثاء مستودعا للفصائل المعارضة يحتوي \" مواد سامة \" .\nفي صور - المواقع السورية التي استهدفتها الضربة الأمريكية بالصواريخ بقايا طائرة حربية سورية في قاعة الشعيرات بعد أن احترقت جراء الضربة الأمريكية بصاروخ أطلق من البحر المتوسط .\nفي صور - المواقع السورية التي استهدفتها الضربة الأمريكية بالصواريخ تحديد الهدف من الجو لمخابئ الطائرات في قاعدة الشعيرات في سوريا في صور - المواقع السورية التي استهدفتها الضربة الأمريكية بالصواريخ اجزاء من طائرة سورية دمرت تماما بعد سقوط الصواريخ الأمريكية على قاعدة الشعيرات الليلة الماضية .\nالكاتب : زمن البدري مختارات تاريخ 03 . 05 . 2017 مواضيع , , , , , , , , كلمات مفتاحية , , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2cJ4T مواضيع ذات صلة تاريخ 03 . 05 . 2017 مواضيع , , , , , , , , كلمات مفتاحية , , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2cJ4T ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "بوتين وأردوغان يبحثان اليوم في اتصال هاتفي الوضع في حلب - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : بوتين وأردوغان يبحثان اليوم في اتصال هاتفي الوضع في حلب AFP 2018 / 14 : 21 14 . 12 . 2016 ( محدثة 14 : 25 14 . 12 . 2016 ) صرح المتحدث الصحفي باسم الكرملين , دميتري بيسكوف , اليوم الأربعاء , بأن الرئيسين , الروسي فلاديمير بوتين , والتركي رجب طيب أردوغان , يعتزمان بحث الوضع في حلب , في اتصال هاتفي , اليوم . موسكو - سبوتنيك وقال بيسكوف لوكالة \" نوفوستي \" , مجيبا عن سؤال حول احتمال إجراء اتصال هاتفي لمناقشة الوضع في حلب , قال : \" نعم \" .\nوكان الرئيس التركي قد صرح , في وقت سابق من اليوم , أنه سيجري اتصالا هاتفيا جديدا مع الرئيس بوتين مساء اليوم لبحث الوضع في حلب .\nREUTERS / Omar Sanadiki15وكانت روسيا أعلنت , سابقا , أن الجيش السوري الحكومي فرض كامل سيطرته على 98 بالمئة من أراضي حلب , وأن إجمالي مساحة الأحياء التي يسيطر عليها المقاتلون شرق المدينة , لا تتعدى 3 كيلومترات مربعة .\nوكان المركز الروسي للمصالحة في سوريا قد أعلن , اليوم , أن مسلحي حلب انتهكوا الهدنة وأعادوا التجمع واستأنفوا العمليات القتالية .\nوأكد المركز أنه تم صد هجوم الإرهابيين , وأن الجيش السوري مستمر في عملية تحرير شرق حلب .\nوأفاد مركز المصالحة بأن 5992 مدنيا بينهم 2210 طفلا , خرجوا من المناطق المتبقية تحت سيطرة المسلحين في حلب .\nوأعلن المركز , أيضا , عن تسليم أكثر من 366 مسلحا أسلحتهم خلال ال - - 24 ساعة , ومغادرتهم القسم الشرقي من مدينة حلب إلى القسم الغربي .\nوتم العفو عن 329 فردا منهم .\nيذكر أن الجيش السوري يخوض قتالا مريرا ضد العديد من المجموعات المسلحة المتطرفة ذات الولاءات المختلفة , أبرزها تنظيم \" داعش \" و \" جبهة النصرة \" , على أراضي الجمهورية العربية السورية , التي تعاني من أزمة تحولت إلى مأساة منذ منتصف آذار / مارس 2011 , أدت وفق آخر إحصائيات من الأمم المتحدة إلى سقوط أكثر من 300 ألف ضحية وتشريد وتهجير ملايين السوريين داخليا وإلى الدول المجاورة وأوروبا .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "بحث كل الكلمات التي أدخلتها أي مما أدخلته ما أدخلته بالتحديد إعداد : وائل سعد تشرين 2 13 , 2017 ردود الفعل الروسية ما بعد البيان المشترك تدرجت ردود الأفعال منذ ما بعد البيان المشترك الروسي الأمريكي حول سورية .\nوفيما يلي نحاول رصد أبرزها : ترامب : روسيا حقا يمكنها أن تساعدنا صرح الرئيس الأمريكي , دونالد ترامب , بأنه لو كانت لديه علاقات جيدة مع الرئيس الروسي فلاديمير بوتين , لقضى ذلك على عدد كبير من المخاطر .\nوقال ترامب في هذا الصدد : \" العلاقات الجيدة مع روسيا تسمح بإزالة الكثير من المخاطر وحل الوضع في شبه الجزيرة الكورية \" . . . \" لو كان لدي علاقات جيدة مع فلاديمير بوتين , لكان هذا رائعا لكلا البلدين . . . هذا الأمر يزيل الكثير من المخاطر لأننا نعيش في أزمنة خطيرة . . . هذا الأمر ليس بالبسيط . . . هذه فترة عصيبة جدا \" .\nووفقا لرامب , فإن الوضع بشأن التحقيق في التدخل الروسي المزعوم في انتخابات الرئاسة الأمريكية \" ليس جيدا للولايات المتحدة \" ويعوق إقامة علاقات طيبة بين الدولتين .\nوقال ترامب : \" أعتقد أنه من العار أن مثل هذه الأمور يمكن أن تدمر إمكانيات عالية للغاية للعلاقة بين البلدين , المهمة جدا .\nوأضاف ترامب : \" ولذلك , فإن إقامة علاقة طيبة مع روسيا ستكون أمرا ممتازا وخاصة عندما يتعلق ذلك بكوريا الشمالية . . . الحديث يدور عن ملايين وملايين الأرواح .\nهذا بالنسبة لكم ليست ببساطة روضة الأطفال . . . هذه مشكلة حقيقية .\nوإذا ساعدتنا روسيا جنبا إلى جنب مع الصين , فسيتم حل المشكلة بشكل أسرع بكثير \" .\nترامب : الاتفاق بين أمريكا وروسيا سينقذ عددا هائلا من الأرواح قال الرئيس الأمريكي دونالد ترامب , إن الاتفاق بين الولايات المتحدة وروسيا بشأن ملف الأزمة السورية , سينقذ عددا هائلا من الأرواح .\nوألقى الرئيس الأمريكي باللوم على \" الديمقراطيين \" لمحاولاتهم إقامة \" حاجز اصطناعي \" أمام العلاقات الأمريكية الروسية من خلال اتهام روسيا بالتدخل في انتخابات عام 2016 .\nوقال ترامب للصحفيين على متن طائرة \" أير فورس وان \" في طريقها إلى هانوي , إن الادعاءات بالتدخل الروسي في الانتخابات الأمريكية تضر بقدرته على العمل مع روسيا , وتصنع حاجزا وعقبة أمام العمل المشترك بين البلدين , مضيفا : \" دون هذه العقبة , يمكننا حقا إنقاذ العديد من الأرواح , عبر خلال التوصل إلى اتفاق بشأن سورية , فوجود علاقة جيدة مع روسيا شيء عظيم , لكن خلق العقبات أمام هذا الطريق سيتسبب في موت الكثيرين \" .\nوأضاف : \" لقد تحدثنا بشكل متقطع , ويبدو أن نشعر بالراحة تجاه بعضنا , خصوصا أننا لا نعرف بعض جيدا , إذ إنني تحدثت مع مرة أو مرتين بشكل سريع , وفي الحقيقة سيكون الأمر رائعا إذا تعاوننا لأنه يمكن أن يساعدنا في أزمة كوريا الشمالية , وإذا ساعدتنا روسيا بالإضافة إلى الصين فإن المشكلة ستزول بسرعة أكبر \" .\nوقال الرئيس الروسي فلاديمير بوتين إنه أجرى حوارا طبيعيا مع نظيره الأمريكي دونالد ترامب خلال قمة \" إبيك \" في فيتنام .\nورحب الرئيسان ب - \" بيان الالتزام الأخير \" الذي قدمه الرئيس بشار الأسد لعملية جنيف لحل الصراع في سورية .\nالكرملين : التفسير المزدوج لبيان بوتين وترامب بشأن سورية \" غير مناسب \" قال المتحدث باسم الكرملين , ديمتري بيسكوف , اليوم الأحد 12 نوفمبر / تشرين الثاني , إن التفسير \" المزدوج \" للبيان المشترك الصادر من الرئيسين فلاديمير بوتين ودونالد ترامب , بشأن سوريا , أمر \" غير مناسب \" . وتابع قائلا لصحفيين \" البيان المشترك الصادر بشأن سوريا , تم التنسيق له على مستوى الخبراء , ثم تم وضع اللمسات الأخيرة عليه من قبل ( سيرغي ) لافروف , و ( ريكس ) تيلرسون , قبل أن يعتمدهما الرئيسين \" . وقال بيسكوف : \" ليس هناك حاجة للتعليق بأي شيء على البيان , هناك نص البيان الذي يجب ان تقرأه , ولهذا فأي تفسير مزدوج غير ملائم \" . وعلق ممثل الخارجية الأمريكية سابقا على البيان الذي وقعته روسيا , الولايات المتحدة والأردن , أنه ينص على إزالة وجود القوات غير السورية , بما فيه الإيرانية وتوابعها , من جنوب - غرب سوريا .\nوصرح المتحدث أن روسيا وافقت على البحث مع السلطات السورية في هذه المسألة . وأفاد متحدث الخارجية الأمريكية أن الوثيقة أيضا تنص على إبقاء سيطرة القوات المعارضة على مناطق في جنوب غرب سوريا حتى عملية التسوية السياسية . ومضى بقوله \" الولايات المتحدة حاولت تنسيق اجتماع غير رسمي منفصل , ولكن الوقت والمكان كانا مناسبان لواشنطن فقط \" . واستطرد قائلا \" جميع الشائعات حول التدخل الروسي المزعوم في الانتخابات الرئاسية الأمريكية , يأتي حسب تقارير غير معترف بها \" . وأوضح كذلك بيسكوف أن بوتين أعرب خلال لقاءه ترامب عن عدم تفهمه الخالص للاتهامات الموجهة لموسكو حول التدخل في الانتخابات الرئاسية الأمريكية .\nالكرملين يدعو واشنطن إلى عدم تأويل المذكرة الثلاثية حول جنوب غربي سورية دعا دميتري بيسكوف الناطق باسم الكرملين واشنطن إلى الكف عن محاولات تأويل نص المذكرة الروسية الأمريكية الأردنية المبرمة في عم ان في ال - 8 من الشهر الجاري حول جنوب غربي سوريا .\nوفي حديث للصحفيين , قال بيسكوف : \" لا محل بهذا الشأن لأي تفسير أو تأويل , ولا بد قبل كل شيء من الاطلاع على نص المذكرة وقراءته .\nمن غير المقبول هنا التفسير المزدوج , ولا بد من الاستناد إلى نص المذكرة الصريح \" .\nوأضاف : \" المذكرة قبل الإعلان عنها , خضعت للبحث والمشاورات على مستوى الخبراء , وتم الاتفاق على صيغتها في دانانغ خلال قمة \" آبيك \" الأخيرة من قبل وزيري الخارجية الروسي سيرغي لافروف , والأمريكي ريكس تيليرسون , قبل أن ترفع للرئيسين فلاديمير بوتين ودونالد ترامب اللذين أقر اها بشكل نهائي \" .\nالكرملين : اتهام وزير التجارة الأمريكي بعلاقته بروسيا سخيف وصف الكرملين , الاتهامات في حق وزير التجارة الأمريكي ويلبر روس بوجود علاقات له بروسيا بأنها سخيفة , مؤكدا أن موسكو الرسمية لم تعلم بأي اتصال له .\nوقال دميتري بيسكوف , المتحدث باسم الرئيس الروسي : \" اتهام الوزير الأمريكي بوجود اتصالات مع الشركات الروسية , أمر سخيف . . وهذا ليس له علاقة لا بالرئيس الروسي ولا بالحكومة أو الإدارة ( الرئاسية ) .\nوأكد بيسكوف أنه ليس لدى موسكو أية معلومات عن أعمال روس .\nوتطرق بيسكوف أيضا إلى ما يدور حول بول مانفورت , المستشار السابق للحملة الانتخابية للرئيس الأمريكي دونالد ترامب , قائلا : \" مانفورت كان قد تعاون مع الرئيس السابق لأوكرانيا فيكتور يانوكوفيتش على أساس تجاري , دون أن يكون لدى روسيا علاقة بذلك .\nوقال في هذا الصدد : \" ومن المعروف أيضا أنه ( مانافورت ) كانت له علاقات مع رجل أعمال ( روسي ) وهو أوليغ ديريباسكا , ولكن , مرة أخرى , كانت هذه العلاقات ذات طابع تجاري بحت , وبطريقة أو بأخرى لا يمكن أن يكون للكرملين أو موسكو الرسمية صلة بها .\nحتى إننا سمعنا أن مانافورت وديريباسكا لديهما منازعات تمت من خلال المحاكم , ولكن لا يملك الرئيس بوتين أو الكرملين أي تفاصيل عنها \" .\nالكرملين : الأمريكيون لم يظهروا مرونة لعقد لقاء بين بوتين وترامب كشف دميتري بيسكوف , المتحدث باسم الرئيس الروسي , عن أسباب الإخفاق في عقد لقاء بين الرئيس فلاديمير بوتين ونظيره الأمريكي , دونالد ترامب في فيتنام على هامش قمة \" آبيك \" .\nوقال بيسكوف : \" الأمريكيون حاولوا الاتفاق على عقد اجتماع ثنائي منفصل بين الرئيس الأمريكي دونالد ترامب والرئيس الروسي فلاديمير بوتين في فيتنام خلال قمة آبيك , لكنهم عرضوا الزمان والمكان المناسبين لهم فقط \" .\nوأوضح المتحدث باسم الكرملين : \" حقا , هم حاولوا التنسيق لعقد لقاء كامل القوام من خلال خدمات البروتوكول ومن خلال القنوات الأخرى . . هناك ممارسة دبلوماسية مشتركة لدى تنظيم الاجتماعات , إذ تنظم القمم بالتناوب على أراض كل طرف من الأطراف .\nوكقاعدة عامة , يحاول الطرفان أن يقدما بعض الخيارات البديلة لتنسيق جداول رؤساء الدول , بالنظر إلى أن هذه الجداول دائما مثقلة خلال مؤتمرات القمة المماثلة \" .\nوتابع قائلا : \" لكن للأسف , فإن الجانب الأمريكي , هذه المرة , على الرغم من كل الجهود التي بذلها الزملاء الروس , لم يقدم في الواقع أية بدائل . . واقترح الجانب الأمريكي وقتا واحدا فقط يناسبه , وعرض مكانا واحدا وهي قاعة حجزوها \" .\nوذكر بيسكوف أن الاجتماع الماضي في هامبورغ , كان قد عقد على الأراضي الأمريكية , والأولوية الدبلوماسية هذه المرة كان يجب أن تقدم لعقد الاجتماع على الأراضي الروسية . . لم يظهر الأمريكيون أي مرونة , وللأسف لم يقدموا أي بدائل أخرى .\nولذلك , لم يكن من الممكن عقد الاجتماع \" .\nبيسكوف : نص المذكرة صريح أعلن دميتري بيسكوف الناطق باسم الكرملين أن المذكرة التي أقرها الرئيسان فلاديمير بوتين ودونالد ترامب في \" آبيك \" لم تتطرق إلى سحب القوات الموالية لإيران من جنوب غربي سورية .\nوفي حديث للصحفيين , قال بيسكوف : \" لا محل بهذا الشأن لأي تفسير أو تأويل , ولا بد قبل كل شيء من الاطلاع على نص المذكرة وقراءته .\nمن غير المقبول هنا التفسير المزدوج , ولا بد من الاستناد إلى نص المذكرة الصريح \" .\nوأضاف : \" المذكرة قبل الإعلان عنها , خضعت للبحث والمشاورات على مستوى الخبراء , وتم الاتفاق على صيغتها في دانانغ خلال قمة \" آبيك \" الأخيرة من قبل وزيري الخارجية الروسي سيرغي لافروف , والأمريكي ريكس تيليرسون , قبل أن ترفع للرئيسين فلاديمير بوتين ودونالد ترامب اللذين أقر اها بشكل نهائي \" .\nيذكر أنه سبق لمسؤول رفيع في وزارة الخارجية الأمريكية وزعم مؤخرا أن المذكرة الثلاثية المشار إليها , \" نصت على جلاء جميع القوات الأجنبية عن جنوب غربي سوريا بما فيها القوات الإيرانية والفصائل المسلحة الموالية لها , وأن روسيا وعدت ببحث هذه القضية مع السلطات السورية \" .\nوعلاوة على ذلك , أضاف المسؤول الأمريكي أن مذكرة عم ان , \" تضمن بقاء جنوب غربي سوريا تحت سيطرة المعارضة السورية حتى إتمام التسوية السياسية لأزمة السوريين \" .\nالكرملين يخط ئ مدير CIA السابق اعترض الناطق الصحفي باسم الرئاسة الروسي دميتري بيسكوف على تصريح للمدير السابق لل - CIA مفاده , أن الرئيس الأمريكي \" يشعر بالخوف \" من نظيره الروسي فلاديمير بوتين .\nوقال بيسكوف للصحفيين اليوم : \" هذا افتراض خاطئ \" .\nوكان مدير CIA السابق جون برينان قد اعتبر في حوار تلفزيوني أمس الأحد , أن ترامب قد يكون \" أذعن للترهيب من قبل بوتين \" , مضيفا أن بوتين ربما استغل حب ترامب للتملق , أو أن ترامب متخوف من احتمال أن يكون لدى بوتين مستمسكات عليه .\nوجاء هذا التصريح تعليقا على قول ترامب بعد لقائه بوتين في فيتنام السبت الماضي , إنه صدق الزعيم الروسي عندما جدد له التأكيد على عدم تدخل بلاده في الانتخابات الرئاسية الأمريكية عام 2016 .\nقد يهمك قراءة إحدى المقالات التالية By قاسيون By قاسيون By قاسيون By وكالات وصحف الموقع الرسمي لحزب الإرادة الشعبية .\nجميع الحقوق محفوظة , kassioun . org @ 2017",
    "تطورات المشهد الإقليمي 7 يناير 2017 - المعهد المصري للدراسات الأحد , 21 يناير 2018 / / تطورات المشهد الإقليمي 7 يناير 2017 يتناول التقرير عرضا لأهم التحولات الإقليمية التي شهدها شهري نوفمبر ونوفمبر 2016 , وذلك على النحو التالي : الملف الأول : تطورات المشهد السوري : 1 - أوباما متشائم بمستقبل سوريا القريب .\nأوباما يقول إنه \" غير متفائل \" حيال المستقبل القريب لسوريا .\nأوباما : التدخل العسكري في سوريا سيكون خطأ استراتيجيا .\nصرح الرئيس الأميركي باراك أوباما إنه غير متفائل بشأن آفاق المستقبل في المدى القريب ب - سوريا , في وقت يتواصل فيه القصف المكثف من جانب النظام السوري وحليفته روسيا على حلب .\nوأضاف أن رئيس النظام السوري بشار الأسد قرر تدمير بلاده وتحويلها إلى ركام وقتل وتشتيت شعبه لكي يبقى في السلطة , مؤكدا أن أميركا \" لن تدعم هذه العقلية التي أبدى الروس والإيرانيون الاستعداد لدعمها \" . وعزا أوباما عدم تفاؤله بالمستقبل القريب في سوريا إلى استمرار روسيا وإيران في دعم الأسد في \" حملته الجوية الوحشية \" . قد يفهم في تصريحات أوباما حول الملف السوري : بانها توصية للرئيس الأمريكي القادم ( ترامب ) بان المسالة السورية مسالة في غاية التعقيد ; وان على الإدارة الامريكية الجديدة عدم التهور والتدخل عسكريا في الحرب السورية . 2 - الدفاع الروسية تقدم أدلة على استخدام المسلحين الكيمياوي في حلب .\nأعلن المتحدث باسم وزارة الدفاع الروسية اللواء إيغور كوناشينكوف أن الفحوصات التي أجراها الخبراء الروس تؤكد استخدام المسلحين أسلحة كيميائية في حلب .\nوأوضح كوناشينكوف في بيان له أن تحليل 9 عينات مأخوذة في حي 1070 جنوب غربي حلب أثبت شن المسلحين هجمات باستخدام غاز الكلور والفسفور الأبيض , بينما يواصل الخبراء فحوصاتهم في الموقع . وقد يفهم من هذا التصريح بانه مبررا لهجمات روسية متوقعة بأسلحة محظورة ضد حلب في الأيام القادمة .\nتهدف من خلالها حسم المعركة الجارية في حلب . 3 - درع الفرات تستهدف 80 موقعا لداعش وموقعا ل - \" ب ي د \" .\nاستهدف الجيش التركي في إطار عملية \" درع الفرات \" 80 موقعا لتنظيم داعش , وموقعا لتنظيم \" ب ي د \" الامتداد السوري لمنظمة بي كا كا شمالي حلب .\nوأك د البيان على سيطرة قوات الجيش السوري الحر على , خمسة مناطق مأهولة بالسكان بينها قريتي \" عرب ويران \" و \" الكندرلية \" .\nوفي اليوم 87 من عملية درع الفرات سيطرت قوات الجيش السوري على مساحة تقدر بألف و 760 كيلومتر مربع , من يد تنظيم داعش شمالي حلب . وهنا يمكن القول إنه في الأيام الأولى للتدخل العسكري التركي في سوريا , نجحت القوات التركية في السيطرة على ألف كيلو متر , ويومها صرح الرئيس التركي أروغان بان المطلوب منطقة تقدر ب - 5000 كم ; الا ان المؤشرات الأخيرة تفيد بمدى صعوبة العملية العسكرية في سوريا وأن التدخل يقابله صعوبات كبيرة , وهذا ما يفسر فشل القوات التركية ومعها القوى السورية المعارضة عدم قدرتها في السيطرة على ألف كم اخرين .\nوهذا يعني احدى الاحتمالات التالية : ان تركيا دخلت المستنقع السوري , مما سيرتد على تركيا بالمزيد من الازمات وخاصة الاقتصادية .\nان تعلن تركيا في غضون الأسابيع القادمة انها أوقف حملتها العسكرية والاكتفاء بالمنطقة التي سيطرت عليها واعلانها منطقة عازلة خالية من السلاح .\nسحب تركيا لقواتها من سوريا وإبقاء قوات المعارضة السورية فقط للخروج بأقل الخسائر البشرية من الجيش التركي .\nهو انهاء العملية العسكرية بالكامل وايقافها .\nوهذا السيناريو مستعبد تقريبا وان احتمالية السيناريوهات الثلاث الأولى هي الأقرب للواقع . 4 - في حلب يقترب الحسم .\nوغارات بالكلور في حلب والمعارضة تتقدم بعدة محاور .\nالمعركة التي أطلقها المسلحون تحت مسمى \" معركة حلب الكبرى \" , تحولت إلى هزيمة كبرى بعد فشل غزوتي \" ابراهيم اليوسف \" و \" أبو عمر سراقب \" , في كسر الحصار عن المسلحين في الأحياء الشرقية , فضلا عن السيطرة على كامل المدينة - كما أعلنوا - بل استطاع الجيش السوري وحلفاؤه استرداد كامل النقاط التي سيطر عليها المسلحون خلال \" الغزوتين \" , بل والتقدم تجاه نقاط جديدة , ولم تحصد الفصائل التي بلغ عددها أكثر من 20 ألفا , سوى مئات القتلى والجرحى بينهم مسؤولون ميدانيون وعسكريون . واقتراب حسم حلب لصالح قوات نظام الأسد , يرجع إلى أن المسلحين عو لوا على تقدم للجماعات المسلحة المدعومة من تركيا نحو مدينة الباب , في الريف الشمالي , ومن ثم التوجه نحو طريق الكاستيلو لتحقيق تغيير في خارطة التوازنات في معركة حلب , إلا أن التعزيزات العسكرية الكبيرة التي استقدمها الجيش السوري إلى جبهة الباب , والمقاومة الكردية في المنطقة والرسائل الروسية التي تلقفتها أنقرة جيدا , كانت كفيلة لدفع تركيا لإعادة حساباتها .\nإلى جانب استخدام قوات الأسد قنابل النابلم ( الكلور ) . 5 - أردوغان وبوتين يبحثان وقف القتال بحلب .\nوقورتولموش : تركيا تبحث مع روسيا سبل التهدئة في حلب .\nبحث الرئيسان التركي رجب طيب أردوغان والروسي فلاديمير بوتين في اتصال هاتفي الوضع في مدينة حلب السورية , واتفقا على تكثيف المساعي للتوصل إلى وقف للأعمال القتالية وإيصال المساعدات إلى المدينة , وذلك بعد ساعات من انتقاد الكرملين تصريح أردوغان بشأن سعيه لإسقاط الرئيس السوري بشار الأسد .\nوقالت مصادر في مكتب الرئيس التركي إن أردوغان ناقش مع بوتين عبر الهاتف الوضع في حلب للمرة الثالثة في أسبوع , مشيرة إلى أنهما أكدا على أهمية تطبيع العلاقات بين البلدين . وبحسب المصادر ذاتها , فإن أردوغان وبوتين تطرقا إلى زيارة وزير الخارجية الروسي سيرغي لافروف لولاية أنطاليا جنوبي تركيا التي وصلها للمشاركة في اجتماع مجموعة التخطيط الاستراتيجي المشترك التركية الروسية , وإلى الزيارة التي سيجريها رئيس الوزراء التركي بن علي يلدريم إلى موسكو . وعلى الرغم من الخلاف الواضح في المواقف الروسية والتركية حول مستقبل بشار الأسد , الا ان الوضح ان كلا الطرفين الروسي والتركي حريصان كل الحرص إلى تنسيق المواقف قد المستطاع في المسالة السورية , ويعود ذلك خشية تورطهما أكثر في المستنقع السوري .\nفتركيا ربما حافظت على امنها بعد اقامتها المنطقة العازلة , وأصبحت بعيده نوعا ما عن الاضطرابات العسكرية القريبة من حدودها .\nلذا تحرص على ان لا تتخذ أي خطوة يجعلها في موقف متصادم مع روسيا او إيران . 6 - لافروف يحدد مهمة روسيا الرئيسة في سوريا تحدث وزير الخارجية الروسي سيرغي لافروف عن الرؤية الروسية لمستقبل سوريا .\nوقال سيرغي لافروف إن مهمة روسيا الرئيسة في سوريا - العمل لكي يظهر لدى السوريين الأمل في مستقبل أفضل والعيش في دولة علمانية حرة تعيش فيها كل المجموعات الدينية الإثنية بسلام ووئام . وأشار لافروف إلى أن القوة الجوية الروسية الموجودة بطلب من السلطات الشرعية السورية وجهت ضربة جدية للإرهابيين الذين يتلقون الدعم والمساعدة من الخارج . 7 - فرنسا تلوح بعقوبات ضد روسيا بسبب مواقفها تجاه سوريا وضغوط شعبية على فصائل جنوب سوريا للتحرك بعد خسارة حلب دي ميستورا : نحذر أن تلقى إدلب مصير حلب .\nووزراء الخارجية العرب يحملون دمشق والتنظيمات الإرهابية مسؤولية الوضع المأساوي في حلب .\nومجلس الأمن يصوت بالإجماع لصالح قرار نشر مراقبين دوليين في حلب .\nبعد أن سيطرة قوات النظام السوري التابعة لبشار الأسد تقريبا على حلب , يبقي السؤال ما هي تداعيات أحداث حلب ? وماذا بعدها ? تعيش فصائل المعارضة وقادتها في الجنوب السوري تحت ضغوط شعبية كبيرة ; تطالبهم بالتحرك العسكري الفوري , وإيجاد صيغة مقبولة للتوحد بين الفصائل , مع عدم الاكتفاء بتحالفات عسكرية هشة .\nهذا الضغوط قد تجعل فصائل المعارضة السورية تلجا إلى أسلوب حرب الشوارع القائمة على الرغبة في استنزاف قوات النظام السوري , مستغلة عدم قدرة قوات النظام وحلفاؤه وفي هذا التوقيت وعلى المدي المتوسط من بسط سيطرتهم المطلقة على كافة انحاء سوريا .\nأكد الرئيس الفرنسي , فرنسوا هولاند , أن فرض عقوبات من قبل الاتحاد الأوروبي ضد روسيا على خلفية الأزمة السورية \" جزء من الخيارات التي قد تطرح \" .\nوأضاف الرئيس الفرنسي أن \" روسيا استخدمت الفيتو مرات عدة ( ضد قرارات في شأن سوريا ) , لكن الآن , روسيا ستستخدم الفيتو ضد قرار هدفه إنساني ? ما المسؤولية التي ستتحملها إذا وصلت إلى هذا الحد ! \" .\nوأكد \" لا يمكنني حتى أن أتصور أنه من الممكن فعل ذلك \" . وبدوره حذر المبعوث الأممي إلى سوريا , ستيفان دي ميستورا , من أن تلقى إدلب نفس مصير حلب .\nوأكد أنه حتى لو ربح النظام السوري معركة حلب , فهذا لا يعني أنه انتصر .\nوأضاف \" قد نشهد حرب شوارع بعد سقوط حلب \" , موضحا أن دعم الأمم المتحدة لجهود تركيا في حلب يعود إلى حدودها الطويلة مع سوريا .\nالا ان هناك مخاوف أوروبية حقيقية من قيام ارتفاع وتيرة تنفيذ عمليات انتقامية في داخل القارة الأوروبية , ينفذها مسلمين متضامنين مع احداث حلب واستنكارا على الموقف الأوروبي السيئ تجاه الازمة السورية على غرار ما جري في تركيا واغتيال السفير الروسي .\nتبنى مجلس الأمن الدولي , مشروع قرار بشأن نشر مراقبين أمميين في مدينة حلب السورية لمتابعة إجلاء باقي المسلحين والمدنيين من المدينة .\nوعلى الرغم من هذا القرار الا انه قد يكون ما تعرضت له حلب علامة على انهيار النظام العالمي ; المتكون من مؤسسات الأمم الم تحدة ومجلس الأمن والقانون الدولي ومصالح بعض الدول التي تلعب دور ا رئيسي ا .\nالا ان تأثيرها اخذ في التراجع لعدم قدرتها على منع الإبادات الجماعية أو الجرائم الإنسانية .\nفقط تحولت الثورة الشعبية ضد نظام استبدادي إلى صراع عالمي , بينما يدفع الشعب السوري الثمن الذي دفعه قبله الشعب العراقي والأفغاني والأوكراني والبوسني والليبي واليمني , وما زالت القائمة طويلة وتضم العالم .\nأعرب مجلس جامعة الدول العربية على المستوى الوزاري عن \" قلقه العميق \" مما وصفه ب - \" العدوان الآثم \" الذي يتعرض له سكان مدينة حلب , مؤكدا أنه لا بديل عن الحل السياسي للأزمة السورية .\nواتهم مجلس جامعة الدول العربية على المستوى الوزاري , في بيان له الحكومة السورية والتنظيمات الإرهابية بتنفيذ ما وصفه ب - \" مجازر جماعية في كافة أرجاء سوريا , وعلى نحو خاص في شرق حلب \" .\nوأكد أن الحل الوحيد للأزمة السورية هو الحل السياسي القائم على مشاركة جميع الأطراف السورية . 8 - مصادر روسية تتحدث عن \" أقلمة \" لسوريا وخليفة علوي للأسد .\nوطهران تحذر من تحول سوريا لمنطقة تقاسم نفوذ .\nكشفت مصادر روسية أن هناك اتفاقا لتقسيم سوريا لمناطق نفوذ إقليمية , وأن يتم تعيين رئيس جديد في السنوات المقبلة خلفا لبشار الأسد .\nوقالت المصادر إن \" هناك اتفاق إطار بين روسيا وتركيا وإيران سيسمح بحكم ذاتي إقليمي في إطار هيكل اتحادي تسيطر عليه طائفة الأسد العلوية ولا يزال في مراحله الأولى وهو عرضة للتغيير وسيتطلب موافقة الأسد والمعارضة المسلحة وفي نهاية المطاف دول الخليج والولايات المتحدة \" .\nوستتقلص سلطات الأسد حسب الاتفاق ذاته , وستسمح روسيا وتركيا للأسد بالبقاء حتى الانتخابات الرئاسية المقبلة عندما يتنحى لصالح مرشح علوي أقل إثارة للانقسام .\nوبينت المصادر أن \" إيران لم تقتنع بذلك بعد , لكن سيرحل الأسد في آخر الأمر بطريقة تحفظ ماء الوجه مع ضمانات له ولأسرته \" . 9 - واشنطن تعتبر اتفاق وقف إطلاق النار بسوريا \" تطورا إيجابيا \" .\nوالأسد يؤكد استعداده للالتزام بالهدنة في سوريا .\nوظريف : وقف إطلاق النار في سوريا انجاز كبير .\nوالقوات المسلحة السورية تعلن وقفا شاملا للأعمال القتالية .\nأعلنت القيادة العامة للجيش والقوات المسلحة السورية وقفا شاملا للأعمال القتالية على جميع أراضي سوريا اعتبارا من الساعة صفر يوم 30 - 12 - 2016 .\nوأضافت القيادة في بيان لها إنه يستثنى من قرار وقف إطلاق النار تنظيما \" داعش \" و \" جبهة النصرة \" الإرهابيان والمجموعات المرتبطة بهما .\nوأوضحت القيادة العامة للجيش أن اتفاق وقف إطلاق النار يأتي بهدف تهيئة الظروف الملائمة لدعم المسار السياسي للأزمة في سورية .\nفيما اعتبر وزير الخارجية الايراني محمد جواد ظريف , اتفاق وقف إطلاق النار في سوريا بانه انجاز كبير . بينما أكد بشار الأسد , استعداده للالتزام باتفاقات وقف إطلاق النار والتحول إلى العملية السياسية في سوريا التي تم التوصل إليها بين دمشق والمعارضة بوساطة روسية تركية , وجاء ذلك خلال مكالمة هاتفية بين الأسد والرئيس الروسي فلاديمير بوتين , جرت بينهما , 29 ديسمبر / كانون الأول .\nوقال بيان صدر عن الكرملين بهذا الصدد إن الرئيسين ثمنا عاليا , خلال الاتصال , الاتفاقات المذكورة , وقد اعتبرت وزارة الخارجية الأمريكية , اتفاق وقف إطلاق النار في سوريا \" تطورا إيجابيا \" , داعية جميع الأطراف إلى الالتزام به .\nالملف الثاني : تطورات المشهد الفلسطيني : 1 - قواعد جديدة في الجيش الصهيوني لتصرف مبني على احترام الفلسطينيين .\nوصحيفة أمريكية : ترامب سيوقف الدعم المالي الأمريكي للسلطة الفلسطينية .\nذكرت صحيفة أمريكية أن ترامب قد أخبر المقربين منه برغبته في إيقاف المساعدات الامريكية للسلطة الفلسطينية , بسبب قيام السلطة الفلسطينية بدفع مرتبات لأهل الاسرى والشهداء .\nجاء هذا الخبر متزامنا مع قرار صهيوني بضرورة ان يحترم الجيش الصهيوني المواطنين الفلسطينيين في الضفة الغربية . الخطوات الامريكية الصهيونية , قد تفهم بانها تمهيد للمرحلة التي تخلف الرئيس الفلسطيني محمود عباس , والتي تتمثل في إخضاع الضفة الغربية للسيطرة المدنية الصهيونية كما كانت عليه قبل توقيع اتفاق أوسلو . 2 - الكيان الصهيوني قلق من تزايد قوة حماس في أوروبا .\nذكرت مواقع صهيونية أن حركة حماس تواصل تقوية بنيتها التحتية في الضفة الغربية , في ضوء المعلومات المتوفرة لدى أجهزة الأمن الصهيونية .\nمن خلال استغلالها الفلسطينيين حاملي جوازات السفر الأجنبية لسهولة تحركهم داخل الأراضي الفلسطينية وخارجها , وهو ما تقوم به تنظيمات أخرى مثل القاعدة وتنظيم الدولة الإسلامية , بينما حماس توظف هؤلاء الأفراد لتهريب الأموال إلى الضفة , وهي طريقة ليست جديدة على الحركة , بل استخدمتها في سنوات سابقة . وأوضح التقرير أن حماس لديها حاليا مكاتب منتشرة في جميع دول الشرق الأوسط وشمال أفريقيا , ولها كوادر في كل عاصمة أوروبية , ويلتقون مع دبلوماسيين غربيين , ويستضافون في مراكز الأبحاث الأوروبية المتعاطفة مع الفلسطينيين , مما يمنح الحركة قدرة على إيجاد شبكة علاقات عامة في هذه القارة تساعدها وقت الحاجة , حيث جرى من خلال هذه المكاتب تحويل أموال إلى حماس في الأراضي الفلسطينية , ومحاولة إطلاق قذائف صاروخية من لبنان باتجاه الكيان الصهيوني خلال اندلاع حرب غزة الأخيرة الجرف الصامد 2014 . وذكرت المعلومات الأمنية المتوفرة إلى أن التنظيم الذي يقدم مساعدات لعناصر حماس حول العالم هو جماعة الإخوان المسلمين , التي لديها ممثلون في جميع أرجاء القارة الأوروبية , وكذلك أفريقيا , ولعل نموذج الحركة الإسلامية في إسرائيل واضح في دعمها لحماس . 3 - أردوغان : يفتح صفحة جديدة مع الكيان الصهيوني , لم يعتذر عن مافي مرمرة .\n( دعا أردوغان إلى فتح صفحة جديدة مع الكيان الصهيوني , وعند سؤاله هل سيقدم اعتذارا عن قيامه بإرسال سفينة مافي مرمرة لغزة , قال لا .\nوإنه حتى هذه اللحظة غير متفهم للسلوك العدواني تجاه المواطنين الأتراك الذين كانوا على متنها من قبل الجيش الصهيوني , والتي أدت إلى مقتل عشرة من الاتراك . 4 - نتنياهو : السلام مع الفلسطينيين لم يعد شرطا للسلام مع العرب ورئيس لجنة العلاقات العامة الأميركية - السعودية إسرائيل في أفضل وضع لمساعدتنا .\nأكد نتنياهو أن ما \" يبعث الأمل في نفسه \" أن العديد من الدول العربية لم تعد ترى في الكيان الصهيوني عدوا لها بل حليفا في مواجهة ما وصفه ب - \" الإرهاب الإسلامي \" .\nوعلى صعيد تحقيق السلام , اعتبر نتنياهو أن المنطقة قد اختلفت , حيث لم يعد السلام مع الفلسطينيين شرطا للسلام مع العرب , بل صار السلام مع العرب سبيلا للسلام مع الفلسطينيين \" . 5 - مجلس الأمن القومي : كان إجراء شراء الغواصات سليم تماما .\nونتنياهو يواجه مجددا تحقيقات بملفات رشاوي وفساد .\nويعلون : \" لا يوجد حاجة للغواصات واتهامات ضد نتنياهو بتدبير صفقة الغواصات الألمانية لمصلحة محاميه وبينيت يدافع : صفقة الغواصات سليمة ونتنياهو ليس فاسد اأثارت صفقة الغواصات المانية التي قام سلاح البحرية الصهيونية بشرائها مؤخرا , موجة من التصريحات والاتهامات المتبادلة بين القادة الصهاينة , فقد شن وزير الدفاع السابق موشيه يعلون حمله ضد نتنياهو مصرحا أنه لا يوجد في جدول مشتريات وزارة الدفاع أي صفقة لشراء غواصات , متهما نتنياهو بالفساد المالي , وأن من يقف خلف هذه الصفقة محاميين مقربين من نتنياهو .\nبينما دافع الصهيوني المتشدد وزير التربية والتعليم الصهيوني ( بينت ) بأن الامن الصهيوني خط أحمر وأن الصفقة سليمة تماما وهذا ما أكده المجلس القومي الصهيوني . تأتي هذه المناكفات في ضوء أمرين : الأول , رغبة يعلون وزير الدفاع السابق الانتقام من نتنياهو بعد قيامه بإقالته وتعيين ليبرمان مؤخرا بدلا منه .\nالثاني , التحضير للانتخابات الصهيونية القادمة . 6 - سلاح الجو الصهيوني يقصف هدفا لداعش في سوريا بقنابل تزن 10 طن ( وإطلاق نار وقذائف هاون على القوات الصهيونية فى مرتفعات الجولان وقتل سلاح الجو الصهيوني اربعة مسلحين لداعش كانوا يطلقون النار على قوات الجيش الصهيوني في مرتفعات الجولان وسلاح الجو الصهيوني يهاجم اهداف لداعش في سوريا . . ردا على محاولة الاعتداء على مرتفعات الجولان : هاجم الجيش الصهيوني قواعد ارهابية في سورياأسفرت غارة جوية صهيونية عن مقتل 4 مقاتلين من جماعة تابعة لتنظيم \" داعش \" جنوب سوريا , في أعقاب اشتباك وقع بالقرب من الحدود , وفقا لما أعلنه الجيش الصهيوني .\nعلما أنه لم تقع إصابات في ضفوف الجيش الصهيوني .\nووفقا للجيش الصهيوني , فان الرجال الأربعة هم أعضاء في تنظيم \" جيش خالد بن الوليد \" , الذي كان ي عرف سابقا بإسم \" لواء شهداء اليرموك \" , وهي منظمة في سوريا مرتبطة بتنظيم داعش . 7 - الحرائق تجبر السلطات على إخلاء قرية نطف التعاونية القريبة من القدس وروسيا تساعد إسرائيل في إخماد حرائق هائلة .\nوبلدنا تحرق تواصل فرق الإطفاء محاولات السيطرة على موجة الحرائق , والتي قدر عددها في الساعات الأخيرة ب - 220 حريقا , منها 189 حريقا في مناطق مفتوحة , كما قامت طائرات الإطفاء الصهيونية وحدها في الساعات الاولي ب - 107 طلعة جوية ألقت خلالها نحو 50 طنا من المواد التي تمنع الاشتعال .\nوقالت مصادر في وزارة الأمن الداخلي الصهيوني إن هذه الحرائق كانت متعمده .\nوقد طلب نتنياهو النجدة من اليونان وتركيا وإيطاليا , بينما عرضت الأردن ومصر والسلطة الفلسطينية المساعدة . الحريق ترتب عليه : اخلاء حوالي 60 , 000 من السكان , وتضرر أكثر من 1 , 000 منزل , وأفادت منظمة \" نجمة داوود الحمراء \" لخدمات الإسعاف بأن من بين ال - 133 شخصا الذين تلقوا العلاج من قبل المنظمة جراء تعرضهم لإصابات ناتجة عن الحرائق , شخص واحد و صفت حالته بالخطيرة وثلاثة آخرين بالمتوسطة .\nحصيلة المصابين الإجمالية أكبر على الأرجح , وقال مسؤولون في بلدية حيفا أن حرائق هذا الأسبوع دمرت حوالي 28 , 000 دونم من أراضي .\nوأن ما بين 400 - 530 شقة دمرت تماما في الحريق هناك , واستخدم الكيان الصهيوني مليون و 440 ألف لتر من السوائل الرغوية وقد تم اعتقال 35 شخصا على الأقل بقضية الحرائق , ولكن لم تكشف الشرطة الصهيونية كم منهم مشتبهين بإشعال النيران , أو بالتحريض على ذلك .\nوعلى الرغم ان التوقيت الذي اشتعلت فيه النيران يعد وقتا مثاليا بالنسبة للطقس في فلسطين إلا أن هناك مؤشرات لوجود جهة فاعلة والدليل على ذلك ما يلي : أن المنطقة المستهدفة هي منطقة صهيونية بالكامل , ولم تستهدف مناطق عربية او حتى مختلطة ما بين اليهود والعرب , وأن المنطقة المحترقة هي مناطق مجاورة لمناطق عربية بمعني اخلائها يعد منفعة للمنطقة العربي خوفا من تمدد الاحياء الصهيونية لمنطقتهم , واندلاع حرائق في مناطق مختلفة في الشمال الفلسطيني المحتل والقدس في نفس 8 - هاكرز أتراك يعطلون موقع \" الموساد الصهيوني \" ردا على منع الأذان .\nقامت مجموعة من الهاكرز الأتراك , تطلق على نفسها اسم \" أصلان نفرلار \" وتعني بالعربية ( أفراد الأسود ) , بتعطيل موقع جهاز المخابرات الصهيوني في الإنترنت .\nوحسب مواقع تركية , تمت عملية قرصنة موقع الموساد , وذلك على خلفية صدور قرار \" صهيوني \" يقتضي بمنع رفع الأذان في المساجد الواقعة في أراضيها بحجة \" التلوث الضوضائي \" . 9 - المقابلة مع أردوغان تخيب آمال الإسرائيليين .\nالرئيس التركي , رجب طيب أردوغان , يكشف في مقابلة مع الإعلام الصهيوني أن ه عمل وسيطا للتنازل الصهيوني عن هضبة الجولان وتوقيع اتفاق سلام مع سوريا .\nوقال ان الكيان الصهيوني يحاول السيطرة على المسجد الأقصى وأن حماس ليست تنظيم ا إرهابي ا , وعلى السؤال إذا ما ف تحت صفحة جديدة في العلاقات بين تركيا والكيان الصهيوني أجاب أردوغان : \" قد جاء ذلك بعد تلبية ثلاثة شروط وضعتها : الاعتذار , ورفع الحصار عن غزة .\nودفع تعويضات . 10 - الشبح F - 35 في طريقها إلى إسرائيل بشراء 17 طائرة .\nاشترى سلاح الجو لصهيوني 17 طائرة جديدة من الولايات المتحدة الامريكية , وقد علق نتنياهو قائلا نحن نؤمن دولتنا لعقود قادمة .\nومع انضمام الطائرات الجدد يصبح عدد طائرات الشبح في الاسطول الجوي التركي 5 طائرة .\nعلما ان طائرات الشبح تستطيع ان تطير لمسافات بعيدة وتحمل كميات أكبر من المتفجرات . 11 - كيري يتهم اليمين الإسرائيلي بأنه لا يريد سلاما مع الفلسطينيين .\nفي تصريحات غير معهودة , حذر وزير الخارجية الاميركي من ان البناء الاستيطاني الصهيوني يقوض كل أمل في التوصل إلى اتفاق يسمح بإقامة دولتين تعيشان جنيا إلى جنب , وقال : \" إن أكثر من نصف وزراء الحكومة الصهيونية الحالية أعربوا علنا عن معارضتهم لقيام دولة فلسطينية وقالوا إنه لن تكون هناك دولة فلسطينية \" .\nواضاف ان هذه \" التصريحات تشكل مصدر قلق كبير \" . 12 - ترامب يعتزم إرسال صهره إلى فلسطين لتحريك ملف المفاوضاتكشف مسؤول رفيع المستوى في السلطة الفلسطينية , عن تحرك أمريكي جديد في المنطقة لإعادة إحياء ملف المفاوضات الثنائية المتوقفة بين السلطة والجانب الصهيوني .\nوأكد المسؤول , أن الإدارة الأمريكية الجديدة برئاسة دونالد ترامب , وعدت الجانبين الفلسطيني والصهيوني , بتحرك جاد خلال الأسابيع المقبلة لتحريك ملف المفاوضات المجمد منذ سنوات . وأشار إلى أن الإدارة الأمريكية \" ست رسل مبعوثا خاصا للمنطقة .\nومن المرجح أن يكون هذا المبعوث هو غارد كوشنر , صهر الرئيس الأمريكي المنتخب دونالد ترامب , بالإضافة إلى وفد أمريكي مرافق له لعقد لقاءات منفصلة بين الرئيس الفلسطيني محمود عباس , ورئيس حكومة الاحتلال بينيامين نتنياهو , في محاولة لتقريب وجهات النظر بين الجانبين ضمن رؤية أمريكية جديدة . 13 - مؤتمر فتح يتبنى \" السلام \" مع إسرائيل ك - \" خيار استراتيجي \" من أبرز النقاط التي وردت في مقترح عباس : التأكيد على التمسك بالسلام كخيار استراتيجي لإقامة الدولة الفلسطينية على حدود العام 1967 , والقدس الشرقية عاصمتها , إلى جانب دولة الكيان الصهيوني بأمن وسلام وحسن جوار , والتمسك بالثوابت الفلسطينية , وإنهاء الانقسام الفلسطيني وتحقيق المصالحة الوطنية , عبر تشكيل حكومة وحدة وطنية وإجراء انتخابات تشريعية ورئاسية محلية عامة وفك الحصار عن قطاع غزة , وضرورة المضي قدما في العمل عبر المؤسسات والمنظمات والهيئات الدولية لترسيخ دولة فلسطين وحماية حقوقها ومحاسبة الكيان الصهيوني على جرائمها , إلى جانب تعزيز المقاومة الشعبية السلمية وتطويرها في المجالات كافة , ورفض التدخل الخارجي في الشؤون الداخلية الفلسطينية لأي دولة , غامزا لدول العربية الداعمة لدحلان . 14 - القناة الصهيونية الثانية : حماس تستعد عسكريا للمواجهة المقبلة .\nكشفت القناة العبرية الثانية أن حركة حماس بقطاع غزة تجرى تدريبات عسكرية واسعة فى كل القطاع , استعداد ا لمواجهة محتملة مع الجيش الصهيوني مشيرة إلى أن تل أبيب تتابع بناء قوة حماس العسكرية . علما ان القسام يجرى تدريبات مكثفة تتضمن عدد ا من السيناريوهات , استعداد ا لهجوم صهيوني محتمل .\nوأوضحت القناة الثانية , أن وزارة الداخلية بغزة أعدت تدريب شامل يتضمن إطلاق النار , في إطار محاولات الاستعداد لمواجهة محتملة مع الكيان الصهيوني في المستقبل . 15 - تعيين ديفيد فريدمان السفير الاميركي في إسرائيل ترامب يعين : المؤيد القوي للمستوطنات الإسرائيلية .\nتم تعيين ديفيد فريدمان سفيرا للولايات المتحدة الامريكية في الكيان الصهيوني , علما بانه من المقربين لترامب ومرحبا بفكرتي نقل السفارة الامريكية للقدس , ولا يرى بان الاستيطان معضلة . 16 - نتنياهو يزور كازاخستان لدعم محاولة إسرائيل في الحصول على مقعد في مجلس الامن .\nتهدف الزيارة إلى تحقيق تقارب صهيوني مع دول من العالم الإسلامي والتي تنطلق من منطلقات علمانية .\nإضافة إلى تحقيق مكاسب اقتصادية , كما ترغب دولة الكيان الصهيوني في الحصول على دعم دولي للترشح لعضوية مجلس الامن . 17 - محكمة فلسطينية تحكم على دحلان بالسجن والغرامة .\nقضت محكمة جرائم الفساد الفلسطينية بسجن النائب محمد دحلان القيادي المفصول من حركة فتح مدة ثلاث سنوات بتهمة اختلاس أموال أثناء وجوده بمنصب أمني في الرئاسة الفلسطينية .\nوقد أدانت المحكمة دحلان باختلاس مبلغ يزيد على 16 مليون دولار خلال توليه منصب منسق الشؤون الأمنية للرئاسة الفلسطينية , وطالبته برد تلك المبالغ . الى جانب فصله من المجلس التشريعي . وكان مساعدون للرئيس محمود عباس قد أعلنوا أنه قرر رفع الحصانة البرلمانية عن خمسة نواب بالمجلس التشريعي عن حركة فتح , وهم محمد دحلان ونجاة أبو بكر وناصر جمعة وجمال الطيراوي وشامي الشامي . ومن المتوقع ان يتخذ رجالات دحلان في الضفة الغربية باتخاذ قرارات بتصفية بعد القيادات الفلسطينية , ورفض دولة الامارات تسليم دحلان في حال طلبت السلطة من الانتربول القاء القبض عليه , ومن المتوقع ان يعقد دحلان مؤتمرا فتحاويا جديدا يترتب عليه شق الحركة . 18 - حماس ت حم ل إسرائيل مسؤولية مقتل خبير الطائرات الم سي رة في تونس وتتوعد بالانتقام .\nحماس تصدر نشيدا للزواري وتتقبل التهاني باستشهاده .\nالتلفزيون الاسرائيلي يتجول في تونس ويتفقد جريمة الموساد .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار أردوغان : الجيش التركي سوف يدخل محافظة إدلب في سورية صرح الرئيس التركي رجب طيب أردوغان أن قوات من الجيش سوف تدخل إلى إدلب التي تسيطر عليها قوات المعارضة السورية .\nوتمثل تركيا وإيران وروسيا القوى الرئيسية في عملية \" أستانة \" التي تهدف لخفض العنف في سوريا .\nأعلن الرئيس التركي رجب طيب أردوغان اليوم الخميس ( الخامس من تشرين أول / أكتوبر ) أن الجيش التركي سوف يدخل إدلب , المحافظة الوحيدة التي تسيطر عليها قوات المعارضة في سورية , وذلك في تصريحات نقلتها وسائل إعلامية تركية محلية وذكرت قناة خبر \" هابرتورك \" التركية عن أردوغان قوله للصحفيين عقب زيارته لإيران أن الجيش التركي \" سوف يخدم داخل حدود إدلب .\nوسوف تخدم القوات المسلحة الروسية خارج الحدود وتمثل تركيا وإيران وروسيا القوى الرئيسية في عملية \" أستانة \" التي تهدف لخفض العنف في سوريا , وتأسيس مناطق \" خالية من النزاع \" .\nوتدعم أنقرة بشدة المعارضة السورية , فيما تدعم طهران وموسكو الرئيس السوري بشار الأسد مختارات وتخضع إدلب إلى حد كبير لسيطرة مسلحين متشددين , بما في ذلك جماعة مرتبطة بتنظيم القاعدة , وتعد الآن أقوى فصيل في المحافظة التي يبلغ تعداد سكانها مليوني نسمة وعلى الرغم من جهود خفض العنف , تتواصل الضربات الجوية على إدلب .\nوتحذر اللجنة الدولية للصليب الأحمر من أن العنف في سورية , بما فيها إدلب , يصل إلى مستويات لم تكن موجودة منذ حرب حلب العام الماضي وقال المتحدث باسم وزارة الدفاع الروسية إيجور كوناشينكوف في بيان اليوم الخميس إن موسكو تواصل قصفها اليومي ضد مسلحين على صلة بالقاعدة تقول تقارير إنهم يهاجمون موقعا روسيا بالقرب من إدلب وقال كوناشينكوف , في بيان أرسل عبر البريد الالكتروني , إن الضربات الجوية تسعى إلى تعطيل البنية التحتية لدى المسلحين وإمدادات الذخيرة إلى جانب القضاء على قيادة التنظيم وكانت روسيا قد ذكرت هذا الأسبوع أنها نفذت ضربات جوية يوم الثلاثاء وأصابت أبو محمد الجولاني الزعيم المؤقت لهيئة تحرير الشام , وهو ائتلاف من المتشددين يضم أيضا النصرة .\nكما قتل أكثر من عشرة من القادة الميدانيين للهيئة ونحو خمسين مسلحا .\nوفي وقت لاحق , نفت الهيئة مزاعم روسيا , وقالت إن الجولاني \" بصحة جيدة وزار أردوغان إيران يوم الأربعاء وتعهد بمحاربة كل من جبهة النصرة , وهي جماعة على صلة بتنظيم القاعدة , وقامت بتغيير اسمها عدة مرات , وتنظيم \" الدولة الإسلامية \" يذكر أن هيئة تحرير الشام تسيطر على مراكز مهمة على الحدود التركية على الرغم من أن الائتلاف عانى من انقسامات مؤخرا , مع وجود مؤشرات أخرى على حدوث خلافات ع . أ . ج ي ب ( د ب ا ) تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 05 . 10 . 2017 مواضيع , , , , , , , كلمات مفتاحية , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2lHuA مواضيع ذات صلة تاريخ 05 . 10 . 2017 مواضيع , , , , , , , كلمات مفتاحية , , شارك طباعة الرابط http : / / p . dw . com / p / 2lHuA ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "بوابة الحركات الاسلامية : بي بي سي : عشرات القتلى في تفجير انتحاري بمسجد شمال شرق نيجيريا / دي فيلت : القبض على ستة سوريين ينتمون لداعش في حملة لمكافحة الإرهاب بألمانيا رئيس مجلس الادارة عبد الرحيم علي بي بي سي : عشرات القتلى في تفجير انتحاري بمسجد شمال شرق نيجيريا / دي فيلت : القبض على ستة سوريين ينتمون لداعش في حملة لمكافحة الإرهاب بألمانيا الثلاثاء 21 / نوفمبر / 2017 - 02 : 25 م تقدم بوابة الحركات الإسلامية كل ما هو جديد يوم ا بيوم وذلك من خلال تناول الصحف العالمية اليومية , وكل ما يخص الإسلام السياسي فيها اليوم الثلاثاء 21 / 11 / 2017 دي فيلت : القبض على ستة سوريين ينتمون لداعش في حملة لمكافحة الإرهاب بألمانياألقت الشرطة الألمانية القبض صباح اليوم على ستة سوريين في عدة مدن ألمانية خلال حملة لمكافحة الإرهاب وأعلن النائب العام في مدينة فرانكفورت أن المشتبه بهم , رجال تتراوح أعمارهم بين 20 و 28 عاما ينتمون لتنظيم \" داعش \" , وخططوا لشن هجوم في ألمانيا .\nوتم القبض على المشتبه بهم خلال حملة تفتيش ومداهمات شملت ثمانية منازل في مدن كاسل وهانوفر وإيسن ولايبتزيج .\nووفقا للبيانات , فإن أربعة متهمين دخلوا إلى ألمانيا في ديسمبر عام 2014 كطالبي لجوء , بينما دخل الاثنان الآخران إلى البلاد في أغسطس وسبتمبر من عام 2015 . بي بي سي : عشرات القتلى في تفجير انتحاري بمسجد شمال شرق نيجيرياق تل 50 شخصا في تفجير انتحاري بمسجد في شمال شرق نيجيريا , حسبما قالت الشرطة .\nوتقول التقارير إن المسجد كان ممتلئا بالمصلين في صلاة الفجر . دويتشه فيله : بوتين يجتمع بالأسد قبيل القمة الروسية - الإيرانية - التركية حول سورياكشف الكرملين في بيان أن اجتماعا عقد أمس الاثنين في منتجع سوتشي على البحر الأسود , بين بوتين والأسد حول الوضع في سوريا , وذلك تحضيرا للقمة الثلاثية المقررة هذا الأسبوع بين روسيا وإيران وتركيا حول سوريا .\nاجتمع الرئيس الروسي فلاديمير بوتين بنظيره السوري بشار الأسد وذلك قبل أيام من الاجتماع المقرر هذا الأسبوع في روسيا بين بوتين وزعيمي تركيا وإيران حول سوريا , وفق ما كشف عنه اليوم الثلاثاء ( 21 نوفمبر / تشرين الثاني 2017 ) الكرملين .\nوأعلن الأخيرعزمه إجراء اتصالات هاتفية مع الرئيس الأمريكي دونالد ترامب وزعماء في الشرق الأوسط بينهم أمير قطر , عقب اجتماعه بالأسد . وقال بوتين \" ما زال أمامنا طريق طويل قبل أن نحقق نصرا كاملا على الإرهابيين .\nلكن بالنسبة لجهودنا المشتركة لمحاربة الإرهاب على الأرض في سوريا فإن العملية العسكرية في نهايتها بالفعل \" .\nوأضاف : \" أعتقد أن أهم شيء الآن بالطبع هو الانتقال إلى القضايا السياسية وألاحظ برضا استعدادكم للعمل مع كل من يريدون السلام والتوصل لحل \" للصراع . في المقابل , قال الأسد , الذي كان يرتدي بدلة سوداء ويجلس مع بوتين وبينهما مائدة صغيرة , للزعيم الروسي إن المضي قدما في العملية السياسية في هذه المرحلة مهم خاصة بعد الانتصار على \" الإرهابيين \" . وأضاف عبر مترجم أنه يعتقد أن الوضع الآن على الأرض ومن الناحية السياسية يسمح بتوقع إحراز تقدم في العملية السياسية .\nولعل أول سؤال يتبادر إلى أذهاننا هو : هل ستعود سوريا مرة أخرى دولة واحدة غير مقسمة بعد أن مز قتها الحرب التى دارت رحاها طوال سبعة أعوام ? هل ستعود كما كانت بما أن دمشق تستعيد الأراضى التى احتلتها داعش ? ماذا ستفعل بعد توقف الحرب لتجد أراضيها فى الشمال الشرقى مرتع ا لقوات كردية موالية للأمريكيين ? .\nوللإجابة على هذا السؤال , علينا أن نقرأ المشهد كامل ا : تتمركز قوات الجيش السورى , حليف روسيا وايران , على طول نهر الفرات الذى يشق الأراضى السورية ليصل إلى الأراضى العراقية فهو يقوم يومي ا بمواجهات على الحدود مع مقاتلين أكراد وعرب يحملون اسم قوات سوريا الديمقراطية , تدعمهم الولايات المتحدة الأمريكية , لاستعادة الأراضى التى رحل عنها تنظيم الدولة داعش .\nأما آخر معركة كبيرة فكانت فى مدينة البوكمال التى تقع على الحدود العراقية حيث اختبأ عدد من الجهاديين فى أنفاق ليعيدوا سيطرتهم على المدينة بعد عدة أيام من سيطرة دمشق عليها .\nلكن يجدر بنا أن نقول إن هذه المعارك الضارية التى تدور رحاها فى الصحراء ت خفى وراءها مصالح كبيرة على المدى الطويل .\nوالحقيقة هناك رهان ثلاثى الأبعاد يتلخص فى ثلاث علامات استفهام : ما هو مستقبل الأكراد السوريين الذين يتوقون للحصول على أى شكل من أشكال الحكم الذاتى ? ما هو مستقبل القواعد العسكرية الأمريكية التى تحميهم ? من الذى سيتحكم فى البترول الذى يعد سلاح ا مهم ا فى تمويل كليهما ? .\nوننتقل إلى منزل أحد العاملين المتخصصين فى مجال البترول فى سوريا ويدعى ناجى حمصى , ترك عمله منذ أن ترك بلدته دير الزور عام 2013 فهو اليوم يقيم بحى جوبر الذى يقع بالقرب من أحد الأحياء الم تمردة فى دمشق .\nجلس الرجل معنا وفى يده خريطة فتحها أمامنا ليرينا أماكن البترول فى هذه المنطقة التى تتركز عليها كل الأطماع .\n\" انظروا إلى الأنابيب الموجودة أمامكم ; واحدة ناحية حمص غرب ا , والثانية ناحية بانياس على البحر المتوسط , وأخرى ناحية العراق \" .\nوقعت أغلبية هذه الآبار فى يد الجهاديين التابعين لتنظيم الدولة داعش , وقد استعادتها مؤخر ا قوات عربية كردية بمساعدة الأمريكيين .\nإلا أن أحد السفراء العرب فى دمشق يقول : \" إنه فى الوقت الذى يتقد م فية الجيش السورى وينجح فى استعادة أراضيه نجد أن السياسة الأمريكية تهدف إلى منع بشار الأسد من استعادة الحقول \" .\nففى بداية أكتوبر بدأ الجيش السورى من الاقتراب من معامل كونوكو أحد أهم مواقع الغاز فى سوريا والذى يبعد 15 كم من مدينة دير الزور والذى كان فى قبضة داعش .\nإلا أن الطيران الأمريكى قام بعملية دم ر فيها غرفة العمليات حتى لا تستغلها داعش .\nوبنبرة يملؤها الألم والحسرة قال أحد رجال الأعمال السوريين : \" لقد استثمرت الحكومة السورية فى هذا المشروع 800 مليون دولار وها هى اليوم تذهب أدراج الرياح . \"\nوأضاف ناجى حمصى قائل ا : \" إن المعدات والمستلزمات التى تم تدميرها لا يوجد لا مثيل فى سوريا ولابد من شرائها من السوق الأوروبى أو الأمريكى , وبما أن سوريا اليوم تحت الحصار الاقتصادى , لا تبيع ولا تشترى , لذا أصبح الأمر - نظري ا - مستحيلا تحقيقه \" .\nوالحلقة الأخيرة من حرب الرمال هذه كانت فى نهاية شهر أكتوبر حول حقل العمر أهم حقول البترول فى سوريا والذى ينتج 200 ألف برميل فى اليوم حتى عام 2011 ويبعد 15 كم عن مدينة دير الزور والذى انتزعته دمشق من داعش قبل سيطرة قوات سوريا الديمقراطية عليه فى بداية نوفمبر .\nكان الجيش السورى على ب عد 3 كم فقط من حقل العمر الذى يسيطر عليه الجهاديون .\nلكن فجأة الطيران الأمريكى قد نقل جو ا بالطائرات الهليكوبتر قوات عربية كردية لتتمركز على بعد 45 كم غرب ا .\nومن جانبه , صرح - غاضب ا - نواف بشير زعيم قبيلة فى دير الزور قائل ا : \" أنا أتهم الأمريكيين برعايتهم لاتفاق بين الأكراد وداعش يقضى بأن الأكراد تسمح لأربعمائة جهادى بالرحيل عن الرقة ليذهبوا إلى مدينة البوكمال , وفى المقابل تترك داعش الطريق أمام الجيش الحر ليسيطر على منطقة حقل العمر .\nوكانت النتيجة أنه خلال ساعة قامت القوات الموالية للأمريكيين باستعادة الحقل دون أية مقاومة من داعش . \"\nعندئذ بدأت روسيا فى توجيه انتقادات لاذعة لواشنطن واصفة إياها بعرقلة العمليات العسكرية التى تهدف لمحاربة الارهابيين .\nلاسيما أن الجيش الحر فى ظل هذا الهرج والمرج استعاد حقل الجفرة النفطى الواقع شمال ا والذى كان تحت ادارة شركة توتال قبل اندلاع الحرب .\nومن أجل مكافحة ما تقوم به وشنطن قامت موسكو بنشر مئات الرجال لحراسة المواقع البترولية التى است عيدت من داعش .\nفهم مرتزقة يعملون من خلال شركة إيفروبولى التى يترأسها أحد الأوليجارك الروس وي دعى يفيجينى بريجوزين وهو من الم قر بين للرئيس الروسى فلاديمير بوتين , ومنهم من يتبع شركة سى إتش فى كيه فاجنر التى تعمل فى تشغيل متطوعين من جزيرة القرم .\nوقد بدأت هاتان الشركتان عملهما فعلي ا بالقرب من مدينة تدمر جنوبى دير الزور حيث بدأوا إصلاح البنية التحتية الاستراتيجية لأن الوقت يدعو إلى التحمل وعدم التراخى . فالشركات البترولية الروسية بالفعل تعمل على قدم وساق بموجب اتفاقية تم انتزاعها من بشار الأسد لأن موسكو يجب أن تستولى على كل إنتاج البترول الذى سيصبح فى حوزة سوريا فى المستقبل بعد انتهاء الحرب تاركين للإيرانيين المعادن والزراعة وبعض أنشطة التكرير .\nومنذ عام تقريب ا , لوحظ تعاون عسكرى بين العرب والأكراد الذين يسكنون فى المناطق الشمالية الشرقية , حيث بدأوا تحت ضغط أمريكى بالعمل سوي ا منذ عام لطرد داعش من الأراضى التى احتلتها فى هذه المنطقة . وقد أك د نواف بشير من جانبه : \" يوجد ستة آلاف شخص من أبناء قبيلة البقارة ومن قبيلتى , قد حاربوا جنب ا إلى جنب مع الأكراد فى الرقة ضد داعش ولكن عندما شعروا بفشل الأكراد فى إدارة الرقة ودير الزور قرر أعضاء عائلتى العودة إلى أحضان الدولة السورية .\nوتجدر الإشارة إلى أن نواف بشير قد انضم للمعارضة السورية فى المنفى باسطنبول فى عام 2011 لكنه قال \" اكتشفت سريع ا أن الأجانب وخصوص ا قطر مع حلفائها الإخوان المسلمين ي ملون علينا أجنداتنا .\n\" لكن فى عام 2013 طرق نواف باب السلطة من جديد حيث أخذ يروى لنا أنه : \" ظل ثلاثة أعوام يسعى للدخول وسط الطبقة الحاكمة لأنه كان هناك أشخاص فى دمشق لم تكن مع دخوله السياسة \" .\nوعلى الرغم من التهديدات الذى تعرض لها , استطاع نواف أن يعقد لقاء مع رجال السلطة وقد حضره وسط مرافقين من قبيلته وكان ثمن تحالفه معهم إرسال 600 رجل من قبيلته للمحاربة فى دير الزور مع الجيش السورى وحلفائه حزب الله اللبنانى والإيرانيين الذين أمدوهم بالسلاح .\nولعل السؤال الذى يطرح نفسه الآن : كيف سيستطيعون استمالة القبائل العربية المتواجدة فى الشرق السورى ? ويجيب على هذا السؤال أحد المسئولين فى حمص مؤكد ا : \" إن المال هو الطريق الوحيد لهؤلاء , فهم يذهبون دائم ا مع الأقوى \" .\nولو نظرنا إلى دمشق لوجدناها أقل المدن تضرر ا ; حيث لاحظ نواف بشير قائل ا : \" انظروا إلى مدينة الرقة , فليس فيها أية أعمال إعادة بناء .\nفمعالم المدينة اختفت بنسبة 80 % بعد أربعة أشهر من التفجيرات التى يقوم بها التحالف .\nوفى تقرير للجنة الصليب الأحمر يقول إن \" الوضع الإنسانى لم يكن أبد ا بهذا السوء حيث بلغ عدد اللاجئين اليوم فى المخيمات إلى 300 ألف بعدما كان العدد 90 ألف ا \" .\nومن جانبها حذ رت منظمة الصليب الأحمر من أن \" الناس بدأت تتذمر \" .\nويذكر أن المبعوث الأمريكى بريت ماكغورك الذى يتولى ملف محاربة تنظيم الدولة قد قام بزيارة للمدينة ثم قال : \" نحن نعمل على إعادة التوازن الأمنى وليس إعادة البناء \" , باختصار لن تدفع أمريكا مليم ا واحدا فى سوريا إلا إذا رحل بشار عن الحكم .\nوقد أك د عدد من الموالين للنظام أن نواف بشير سوف يكون رجل دمشق فى المرحلة المقبلة فى الرقة , والتى وصفها وليد المعلم وزير الخارجية السورى بأنها \" مدينة محتلة طالما لم يتم استعادتها بعد \" .\nوفى لقاء تليفونى أك د أبو ليلة معارض من الشمال الشرقى قائل ا : \" إن الرهان على وجود نواف بشير فى الرقة سيفشل .\nلقد فقد الرجل رصيده بالعودة للعمل مع الحكومة \" .\nوتجدر الإشارة إلى أن الأمريكيين والمصريين يجتمعون على رجل آخر هو أحمد الجربا زعيم قبيلة فى الشرق السورى وزعيم سابق فى المعارضة .\nيقول عنه أحد الصحفيين فى دمشق : \" إن لديه ثروة جمعها أثناء فترة عمله مع الأمير السعودى بندر بن سلطان فقد كان أحد رجال الأمير \" .\nوفى خضم ما يحدث , تطل علامات الاستفهام برأسها القبيح : \" إلى متى ستظل الولايات المتحدة تساند الأكراد ? \" سؤال طرحه مؤخر ا روبرت فورد السفير السابق لواشنطن فى دمشق .\nفالبنتاجون يمتلك فى هذه المنطقة عدة نقاط تمركز بالإضافة إلى قاعدتين بين الرقة والقامشلى مزودتين بمهابط للطائرات . وقد أك د سفير أحد الدول العربية فى دمشق قائل ا : \" إن الأمريكيين سيظلون فى الشمال الشرقى لبعض الوقت وهو أمر ضرورى لوقف الزحف الإيرانى على هذه المنطقة المتاخمة للعراق .\nوقد أضاف الصحفى السورى من جانبه قائل ا : \" تتميز هذه المنطقة بتعدد الأعراق مما يجعلنا نستشعر الخطر لأن الأمريكيين لو تخلوا عن الأكراد فى عدد من المدن مثل الحسكة سيهاجمهم العرب قطع ا لأن تقدم الأكراد فى الأعوام الأخيرة كان ثمنه أرواح الكثير من المدنيين العرب \" .\nوفى انتظار تحقيق الحلم يرى المحلل الأمريكى فابريس بالانش : \" إن الأكراد يجمعون فى جعبتهم المزيد من الأراضى حتى يتسنى لهم الجلوس على مائدة التفاوض \" .\nويذكر أن مسئولا عسكري ا كردي ا رفيع المستوى قد زار مؤخر ا موسكو .\nمن الواضح أن الأكراد يلعبون بكل الكروت يلعبون بصداقتهم مع الأمريكيين الذين يعطونهم السلاح ويلعبون بصداقتهم مع الروس الذين أعربوا عن استعدادهم لإعطائهم شكلا من أشكال الحكم الذاتى مستقبل ا بعد استقرار الأوضاع فى سوريا .\nوقد صرح أحد المقربين من الرئيس بوتين قائل ا : \" من الممكن أن نوافق على تعيين محافظ لهذه المنطقة بالانتخاب وليس بتعيين مباشر من الرئيس بشار الأسد \" .\nويذكر أن دمشق اضطرت تحت ضغط من موسكو لتقديم تنازلات .\nفقد أعلن عمر قوصى أحد المقربين السابقين للزعيم الكردى عبد الله أوجلان الذى يحظى بقبول من جانب سوريا قائل ا : \" لقد حصلت على تفويض من النظام السورى للمرة الأولى فى منتصف أكتوبر لعرض مشروع كردى أمام المسئولين الرئيسين لحزب البعث \" . وقد ذكرت بعض المصادر أن النظام السورى قد م عرض ا للأكراد يقضى بإعطائهم شكلا من أشكال الحكم الذاتى فى مقابل انسحاب الأكراد من الأراضى العربية شمال شرق سوريا .\nباختصار , نجد أنه فى الوقت الذى تتراجع فيه داعش تتقدم فيه قوى أخرى . لوفيجارو : التجويع . . سلاح حرب فى سوريا \" الرحيل أو الموت \" . . . نددت منظمة العفو الدولية فى أحد تقاريرها الملتهبة الذى صدر مؤخر ا بهذا الخيار الكارثى الذى تعرض له السكان المقيمون فى سوريا , ووصفته بأنه \" جريمة ضد الإنسانية \" .\nفبينما تقبع مدينة الغوطة الشرقية تحت حصار النظام السورى , ما زال هناك العديد من الأسر التي تعانى من نقص شديد فى المواد الغذائية , حيث رصد التقرير فى 83 صفحة بالتفصيل أربع اتفاقيات جديدة \" للمصالحة \" موقعة بين دمشق وجماعات المعارضة المسلحة . وجدير بالذكر أن هذه الاتفاقيات التى تم توقيعها فيما بين شهرى أغسطس 2016 , ومارس 2017 , أجبرت آلاف الأشخاص على إخلاء المدن المحاصرة فى كل من داريا , وحلب الشرقية , والجواهر ومضايا وكفريا والفوعة , بهدف وضع حد للنقص الشديد فى الغذاء , ولوقف حملة القصف . كما ذكرت المنظمة الدولية قائلة : \" لقد أحكمت الحكومة - منذ بداية الصراع المسلح - حصارها للمناطق المدنية ذات الكثافة العالية من السكان , واستخدمت التجويع كسلاح حرب , ومنعت - عن عمد - إمداد المواطنين بالمنتجات الأساسية - مثل الغذاء والماء والدواء , والكهرباء والوقود وخاصة وسائل الاتصالات \" . وذلك بالإضافة إلى فرض الحصار والمراقبة المنهجية على قوافل المساعدات الإنسانية الموجهة لمساعدة السكان المحاصرين , مما عر ض الأطفال والأشخاص الذين يعانون من الضعف البدنى للموت .\nكما يروى أحد أطباء داريا , تلك المقاطعة التى لا تخضع لدمشق التى تم حصارها فيما بين عامى 2012 و 2016 , أنه رأى بعض المرضى الذين يعانون من قصور فى أداء الكلى , قد توفوا بسبب استحالة حصولهم على الجهاز المعالج . تروى إحدى ربات البيوت كيف توفى ابنها الصغير بسبب نقص الرعاية الطبية قائلة : \" لقد ح ر م من اللبن الطبيعى ومن بعض الأغذية الأساسية , لأننى لم أكن أملك الموارد لشرائها أو لعدم وجود مخزون كاف منها \" .\nدويتشه فيله : إيران تندد ببيان الجامعة العربية وتعتبره \" عديم القيمة \" لم يتأخر الرد الإيراني على البيان الختامي للمجلس الوزاري العربي الذي انعقد بناء على طلب سعودي .\nإيران وصفت البيان , الذي اتهم سياستها بالعدائية ب - \" عديم القيمة \" , كما دعت السعودية إلى \" وقف الضغط على أشقائها العرب \" .\nقللت إيران اليوم الاثنين ( 20 تشرين الثاني / نوفمبر 2017 ) من قيمة البيان الختامي الذي اعتمدته الجامعة العربية إثر اجتماع طارئ للوزراء الخارجية العرب أمس الأحد في القاهرة ووصفته ب - \" عديم القيمة \" .\nوجاء الغضب الإيراني إثر وصف البيان لسياسة طهران ب - \" العدائية \" .\nكما وجه عدد من الوزراء العرب خلال الاجتماع انتقادات شديدة لإيران متهمين إياها بالتدخل في الشؤون الداخلية العربية . واتهم الناطق باسم وزارة الخارجية الإيرانية بهرام قاسمي السعودية بالتسبب ب - \" المشاكل الحالية في المنطقة \" .\nوقال إن حل هذه المشاكل لن يكون في \" إصدار بيانات عديمة القيمة \" وذلك في إشارة إلى البيان الختامي للجامعة العربية .\nووصف قاسمي الاتهامات الموجهة ضد ايران ب - \" الأكاذيب \" . كما دعا السعودية لوقف ما وصفها ب - \" سياسة ممارسة الضغط على أشقائها العرب في لبنان وقطر والمنطقة برمتها , ووقف غزو البحرين لكي ينطلق الحوار بين أبناء شعبها ويتوصلوا إلى حل سلمي \" . وكان وزير الخارجية السعودي عادل الجبير هاجم خلال مشاركته في الاجتماع الطارئ لوزراء الخارجية العرب بشدة ايران ومن وصفهم ب - \" عملاءها \" , في إشارة إلى حزب الله اللبناني والمتمردين الحوثيين في اليمن .\nوقال الجبير إن السعودية لن تقف مكتوفة الأيدي أمام ما وصفه ب - \" العدوان الإيراني السافر ولن تتوانى في الدفاع عن نفسها والحفاظ على أمن وسلامة شعبها \" . ودانت الجامعة العربية في اجتماعها الطارئ إطلاق صاروخ \" إيراني الصنع من اليمن \" على السعودية في الرابع من تشرين الثاني / نوفمبر واصفة إياه ب - \" العدوان الصارخ والتهديد للأمن القومي العربي \" .\nوأكد بيان الجامعة العربية على حق السعودية والبحرين \" في الدفاع الشرعي عن أراضيها \" . ونفت ايران اتهامات السعودية بضلوعها في اطلاق هذا الصاروخ الذي تبنى اليمنيون الحوثيون مسؤوليته وجرى اعتراضه فوق الرياض .\nوتختلف السعودية وايران التي ق طعت العلاقات الدبلوماسية بينهما منذ كانون الثاني / يناير 2016 , على نزاعات عدة في المنطقة من بينها الحرب في اليمن وسوريا والملف اللبناني . دويتشه فيله : نصرالله ينفي علاقة حزبه بإطلاق صاروخ بالستي على السعوديةرد حزب الله اللبناني على بيان الجامعة العربية نافيا أن تكون له علاقة لحزبه بصاروخ بالستي أطلقه الحوثيون على السعودية .\nكما نفى أمينه العام أن يكون قد أرسل سلاحا لأي دولة عربية , بيد أنه اعترف بالمشاركة في الحرب السورية .\nقال الأمين العام لحزب الله اللبناني حسن نصر الله في خطاب تلفزيوني بثته قناة المنار التابعة لحزبه \" لا علاقة لأي رجل من حزب الله اللبناني بإطلاق هذا الصاروخ \" متابعا \" أنفي بشكل قاطع هذا الاتهام الذي لا يستند إلى حقيقة ولا إلى دليل \" .\nكما نفى نصرالله إرساله أسلحة إلى كل من اليمن والبحرين والكويت , على ضوء اتهامات خليجية بدعمه المتمردين الحوثيين وتدخله في الشؤون الداخلية لدول عربية عدة . كما نفى نصر الله اليوم الاثنين ( 20 نوفمبر 2017 ) أن يكون قد أرسل سلاحا \" حتى للعراق \" , وقال : \" لم نرسل سلاحا لأي بلد عربي , لا صواريخ باليسيتية ولا أسلحة متطورة ولا حتى مسدس \" .\nبيد أنه لم ينف تدخل حزبه في الملف الفلسطيني وفي الأزمة السورية , قائلا \" إننا نقاتل هناك \" . وتأتي هذه التصريحات غداة اجتماع طارئ عقده وزراء الخارجية العرب في القاهرة يوم أمس الأحد بطلب سعودي , على خلفية اطلاق المتمردين الحوثيين في اليمن قبل أكثر من أسبوعين صاروخا بالستيا باتجاه العاصمة السعودية الرياض . وحملت الجامعة العربية في ختام الاجتماع حزب الله \" الشريك في الحكومة اللبنانية مسؤولية دعم الجماعات الإرهابية في الدول العربية بالأسلحة المتطورة والصواريخ البالستية \" .\nوطالبت الحزب المدعوم من إيران الذي وصفته ب - \" الارهابي \" \" بالتوقف عن نشر التطرف والطائفية والتدخل في الشؤون الداخلية للدول وعدم تقديم أي دعم للإرهاب والإرهابيين في محيطه الإقليمي \" . وفي الشأن العراقي , أعلن الأمين العام لحزب الله السيد حسن نصرالله الاثنين استعداده سحب قواته من العراق بعد الحاق الهزيمة بتنظيم الدولة الاسلامية الذي خسر منطقة راوة آخر معاقله في البلاد .\nوقال نصرالله في خطاب تلفزيوني أن حزبه وبعد ظهور تنظيم الدولة الاسلامية في العراق \" وبالتنسيق مع الأخوة في الحكومة العراقية آنذاك . . أرسلنا أعدادا كبيرة من قادتنا وكوادرنا الجهادية \" . وأضاف \" نعتبر أن المهمة انجزت ولكن بانتظار اعلان النصر النهائي العراقي \" موضحا \" على ضوء هذا التقدم , سنقوم بمراجعة للموقف وإذا وجدنا أن الأمر قد انجز ولم يكن هناك حاجة لوجود هؤلاء الأخوة هناك سيعودون للالتحاق في أي ساحة أخرى تتطلب منهم ذلك \" .\nشارك صحافة عالمية مصطلحات هل توافق على فكرة \" المصالحة الوطنية \" مع جماعة الإخوان في مصر ? ميديا ( - ) جميع الحقوق محفوظة بوابة الحركات الاسلامية 2015",
    "من سيستولي على مدينة الباب ? - معهد واشنطن لسياسة الشرق الأدنى القضايا المناطق صفحات أخرى تحليل السياسات Copyright 2018 The Washington Institute - printed with permission المرصد السياسي 2700 من سيستولي على مدينة الباب ? متاح أيضا في 5 تشرين الأول / أكتوبر 2016 بعد أن تم مؤخرا تحرير مدينتي منبج وجرابلس السوريتين من قبضة تنظيم \" الدولة الإسلامية \" ( \" داعش \" ) , بدأ المراقبون يركزون على الباب , التي تشكل آخر مدينة كبرى تقع تحت سيطرة تنظيم \" الدولة الإسلامية \" غربي الرقة , التي أعلنها التنظيم عاصمة لدولته .\nي ذكر أن عدة جهات تتمركز ضمن نطاق قريب من المدينة , وبالتالي , فالسؤال الذي يطرح نفسه هنا من التي ستحاول الاستيلاء عليها أولا ? وفقا للرئيس التركي رجب طيب أردوغان , يجب على المتمردين السوريين تحرير الباب بمساعدة الجيش التركي الذي دخل بالفعل الأراضي السورية وهو على بعد ثلاثين كيلومترا فقط عن المدينة .\nبيد أن التطورات العسكرية على الأرض تشير إلى سيناريو مختلف .\nففي 3 تشرين الأول / أكتوبر , استولت \" قو ات سوريا الديمقراطية \" [ أو \" القوى الديمقراطية السورية \" ] التي يسيطر عليها الأكراد على بلدة العريمة , معقل تنظيم \" داعش \" على الطريق من منبج , على بعد عشرين كيلومترا فقط شرقي الباب , في حين تقدمت وحدات أخرى من \" قو ات سوريا الديمقراطية \" إلى مسافة عشرين كيلومترا غرب المدينة .\nوفي الوقت نفسه , يتمركز الجيش السوري على بعد عشرة كيلومترات فقط جنوب المدينة .\nانقر على الخريطة للحصول على نسخة عالية الدقة .\nالباب أثناء الحرب في عام 2011 , كان حوالي 100 ألف شخص يعيشون في منطقة الباب .\nكما أن المدينة لم تعان من الكثير من العمليات القتالية خلال الحرب , مما جعلها وجهة جيدة للاجئين من مناطق أخرى من محافظة حلب .\nأما اليوم , فغالبية سكانها من العرب السنة مع أقلية كردية .\nوكما هو الحال في معظم الأجزاء الأخرى من المحافظة , خرج الموظفون الإداريون التابعون لنظام الأسد وقوات الشرطة فيه من المدينة في ربيع عام 2012 واستولت عليها قوات المتمردين .\nوفي كانون الثاني / يناير 2014 , استولى تنظيم \" الدولة الإسلامية \" على الباب وهو يسيطر على المدينة منذ ذلك الحين .\nنظرا إلى تاريخ المدينة ما قبل الحرب , قد يتعاطف جزء كبير من السكان أيضا مع العقيدة المتطرفة ل - تنظيم \" الدولة الإسلامية \" .\nعلى سبيل المثال , ابتداء من عام 2003 , توجه العديد من الشباب من مدينة الباب إلى العراق لقتال القوات الأمريكية .\nوفي الآونة الأخيرة , واجه التنظيم معارضة محلية في الباب أقل من تلك التي واجهها في منبج , حيث أثارت الاحتجاجات ضد جهود التنظيم للتجنيد في تشرين الثاني / نوفمبر 2015 حلقة من التمرد والقمع الشديدين .\nوفي الوقت نفسه , لا يبدو تنظيم \" الدولة الإسلامية \" ملتزما بشكل خاص بإبقاء قبضته محكمة على مدينة الباب .\nفبعد سلسلة من الهزائم التي لحقت به على الحدود التركية وفي منبج , فقدت الباب جزءا كبيرا من أهميتها الاستراتيجية بالنسبة للتنظيم , كما بدأت مصادر الأخبار , مثل وكالة \" آرانيوز \" , تنقل بعض التقارير حول خروج عائلات مقاتلي تنظيم \" داعش \" وتوجههم إلى الرقة , إلى جانب الشرطة المحلية للتنظيم ومعسكراته التدريبية ومستودعات الإمدادات العسكرية ومحكمته الشرعية .\nويبدو أن تنظيم \" الدولة الإسلامية \" يركز الآن على الدفاع عن الرقة ووادي الفرات , لا سيما في ضوء حملة التحالف الوشيكة وفقا لبعض التقارير , ضد مدينة الموصل - آخر معقل عراقي رئيسي للتنظيم .\nالجيش السوري هو الأقرب منذ تشرين الثاني / نوفمبر 2015 , عندما استعادت قوات جيش نظام الأسد مطار كويرس العسكري , أصبحت على بعد عشرة كيلومترات فقط جنوب مدينة الباب .\nوقد شن النظام غارات جوية على المدينة وعلى المواقع المحلية ل - تنظيم \" الدولة الإسلامية \" , لكنه لم يحاول السيطرة عليها .\nبيد , بينما تتجلى الأولوية الأولى للجيش السوري في استعادة مدينة حلب , قد يكون قادرا في الوقت نفسه على التقدم باتجاه مدينة الباب .\nوما بين كانون الثاني / يناير وآذار / مارس , استولى الجيش على المنطقة الواقعة بين حلب وكويرس , وأغلق في الوقت ذاته ممر أعزاز الواقع شمال حلب بمساعدة الميليشيات الشيعية والقوات الكردية ( ولا يزال من غير المؤكد ما إذا كان الأكراد ينسقون مباشرة مع النظام بأي شكل من الأشكال أو مجرد يقاتلون عدو مشترك , ولكن النتائج من هجماتهم المتزامنة واضحة ) .\nومنذ آب / أغسطس وصل آلاف المقاتلين الإضافيين من الشيعة إلى حلب لمساعدة الجيش على استعادة السيطرة على المدينة بأكملها .\nبالإضافة إلى ذلك , \" المرصد السوري لحقوق الإنسان \" الموالي للمعارضة وشبكة \" المصدر \" الإخبارية الموالية للنظام أن حوالي 3000 مجند روسي يتواجدون في مدينة السفيرة جنوب شرقي حلب , على الرغم من عدم تأكيد تلك الادعاءات منذ ذلك الحين .\nوثمة مصلحة مؤكدة للنظام وحلفائه في السيطرة على الباب قبل قيام المتمردين الذين تدعمهم تركيا في السيطرة على المدينة .\nوعلى الرغم من أن المسؤولين العسكريين السوريين والأتراك قد وتوصلوا إلى \" تفاهم \" حول الدور التركي شمال حلب , إلا أن دمشق وأنقرة لا تزالان تتنافسان في ما يتعلق بالمصير العام لشمال سوريا .\nوإذا ما استولى المتمردون على مدينة الباب , فإنهم لن يشكلوا تهديدا لحلب فحسب , بل يمكنهم أيضا انتهاز فرصة تراجع تنظيم \" الدولة الإسلامية \" للتقدم نحو الرقة وأجزاء أخرى من وادي الفرات .\nومن الناحية الرمزية , إن السماح للثوار بالسيطرة على الباب بينما يتمركز الجيش على بعد بضعة كيلومترات فقط , يعتبر علامة على الضعف .\nبالإضافة إلى ذلك , يمكن أن تقع المدينة في قبضة النظام بسهولة نسبية , كما حدث في تدمر عندما تخلت قوات تنظيم \" داعش \" بشكل أساسي عن المدينة قبل فترة وجيزة من تطويق الجيش لها .\nوبدلا من ذلك , قد يسمح النظام ل - \" قو ات سوريا الديمقراطية \" بالسيطرة على الباب , نظرا إلى التسوية المؤقتة المستمرة ولكن الهشة , التي توصلوا إليها منذ بعض الوقت .\nإذ يمكن لممر صغير , أي ممر كردي واقعيا , تسيطر عليه هذه القوات يمتد من منبج إلى الباب وإلى عفرين أن يكون بمثابة حاجز دفاعي شمالي حلب , وربما يردع المتمردين الموالين لتركيا عن مهاجمة الجيش .\nكما قد يعتقد النظام أنه لا يمكنه السيطرة على مدينة الباب بسهولة لأن الأغلبية العربية السنية المحلية ستعتبر الجيش وقوات الميليشيا المرتبطة به كعبارة عن محتلين شيعة .\nوفي المقابل , فإن مزيج المقاتلين العرب السنة والأكراد الذي يشكلون \" قو ات سوريا الديمقراطية \" ربما يكون أكثر قبولا [ من قبل السكان ] .\nوفي إطار هذا السيناريو , لا يمكن استبعاد إمكانية قيام روسيا بتقديم الدعم الجوي الذي تحتاجه \" قو ات سوريا الديمقراطية \" , المسلحة من قبل الولايات المتحدة من أجل التقدم نحو مدينة الباب .\nوعلى كل حال , إن تسهيل إنشاء ممر كردي يمكن أن يمنع المتمردين العرب الذين تدعمهم تركيا من تحقيق المزيد من التقدم في مواجهة تنظيم \" الدولة الإسلامية \" , وبالتالي التقليل من الحافز الذي يدفع بواشنطن إلى دعمهم .\n\" درع الفرات \" ابتداء من آب / أغسطس , قام تحالف من المتمردين العرب باسم \" درع الفرات \" بالسيطرة بسرعة على جرابلس وغيرها من المناطق الحدودية بمساعدة الجيش التركي , ثم تقدم نحو الجنوب ببطء وحذر .\nوقامت هذه المجموعة الرئيسية بتحرير قرى التركمان بسهولة , ولكنها واجهت المزيد من الصعوبات عند محاولتها تحرير القرى العربية .\nأولا , لا يتجاوز عدد قواتها 1000 إلى 1500 مقاتل .\nثانيا , بصرف النظر عن وحدة تركمانية واحدة ( \" لواء السلطان مراد \" ) , فإن معظم مقاتلي التحالف هم من العرب من محافظة إدلب غربا , لذلك لا يتمتعون بأي صلات حقيقية مع السكان العرب المحليين .\nوفي المقابل , قام تنظيم \" الدولة الإسلامية \" بتجنيد المقاتلين المحليين وتلقينهم منذ عام 2013 , ويحرص الكثير منهم حاليا على القتال لإنقاذ أراضيهم وتجنب الأعمال الانتقامية الدموية المحتملة من فصائل المتمردين الإسلامية .\nإلى جانب ذلك , لا يمكن ل - \" درع الفرات \" أن يتقدم من دون مساعدة المدفعية والدعم الجوي من تركيا , ومن غير الواضح مدى استعداد أنقرة للمضي قدما في هذا الصدد .\nفمن جهة , اد عى أردوغان في الجمعية العامة للأمم المتحدة الشهر الماضي أن الجماعة ستسيطر على أراضي تصل مساحتها الإجمالية إلى حوالي 5000 كيلومتر مربع ( أو 2000 ميل مربع ) , أي خمسة أضعاف المساحة التي تسيطر عليها حاليا , الأمر الذي من المفترض أن يعني أنها ستسيطر على مدينة الباب .\nومن شأن التقدم نحو المدينة أن يعرقل الجهود الكردية الرامية إلى الجمع ما بين مقاطعة عفرين الغربية ومقاطعة كوباني الشرقية الواقعتان تحت سيطرتهما ضمن منطقة موحدة على طول الحدود التركية بأكملها .\nوفي الواقع , يبدو أن الهدف الرئيسي للرئيس التركي من دخول سوريا يكمن في منع تبلور هذه النتيجة .\nومن جهة أخرى , أشار بعض المسؤولين الأتراك سرا إلى أن أنقرة قد لا ترغب في إرسال قوات إلى عمق سوريا , وذلك ربما لأن أردوغان والرئيس الروسي فلاديمير بوتين اتفقا على ما يبدو على بعض الخطوط الحمراء الضمنية حول الحدود التي سيصل إليها كل منهما في الشأن السوري .\nويبدو من غير المرجح أن يكون بوتين سعيدا من الوجود التركي داخل الباب بحيث تكون قوات تلك البلاد قريبة جدا من حلب , التي تلتزم القوات الروسية بشدة باستعادة السيطرة عليها .\nكما تشكل مدينة الباب الفرصة الأفضل لموسكو للاستفادة من تركيا و \" قو ات سوريا الديمقراطية \" .\nالأهداف الكردية ما زال \" حزب الاتحاد الديمقراطي \" السوري الكردي , الذي يهيمن على \" قو ات سوريا الديمقراطية \" , يأمل بتوحيد مقاطعاته الحدودية وتحويلها إلى دويلة أعلنها بنفسه تحت اسم كردستان السورية ( روج آفا ) .\nووفقا لذلك , يتقدم مقاتلو \" قو ات سوريا الديمقراطية \" باتجاه مدينة الباب من جانبين .\nفي 3 تشرين الأول / أكتوبر , تقدم هؤلاء 20 كيلومترا غرب المدينة , وهي أول خطوة يقومون بها في هذا الاتجاه منذ تدخل تركيا في آب / أغسطس .\nوإلى الشرق , تقدمت وحدات \" قو ات سوريا الديمقراطية \" من عفرين على مسافة مماثلة في هجوم معزز من قبل عمليات النظام والعمليات الروسية , عندما استولى الأكراد على ممر أعزاز في شباط / فبراير و \" طريق الكاستيلو \" في تموز / يوليو .\nوفي تشرين الأول / أكتوبر 2015 , أشار وفد من \" حزب الاتحاد الديمقراطي \" كان يزور واشنطن إلى أن روسيا اقترحت الاعتراف بكردستان السورية ودعم الجهود الكردية لجمع كوباني وعفرين .\nإن ما أراده الوفد فعلا هو الحصول على وعد مماثل من الولايات المتحدة , إلى جانب زيادة الدعم العسكري الأمريكي .\nوبعد ذلك , دعمت القوات الأمريكية الهجوم الذي ش ن على منبج بقيادة كردية , وهو ما اعتبره \" حزب الاتحاد الديمقراطي \" بمثابة قبول أمريكي بكردستان سورية موحدة .\nبيد , عندما زار نائب الرئيس الأمريكي جو بايدن تركيا في آب / أغسطس هذا العام , صر ح بأن دعم واشنطن لذلك الهجوم كان مشروطا بقيام عناصر \" قو ات سوريا الديمقراطية \" الكردية بتسليم مدينة منبج إلى حلفائها العرب بعد تحريرها ومن ثم مغادرة المدينة .\nوعلى الرغم من أن \" حزب الاتحاد الديمقراطي \" لم ي صدر أي بيانات علنية ردا على ذلك , إلا أن تصريحات بايدن أغضبته إلى حد كبير , ولن تؤدي سوى إلى زيادة احتمالات انجذابه إلى بوتين .\nحسابات تنظيم \" الدولة الإسلامية \" كما ذ كر سابقا , قد يكون من مصلحة أبو بكر البغدادي , الذي نصب نفسه \" خليفة \" على تنظيم \" الدولة الإسلامية \" التخلي عن مدينة الباب من أجل تركيز قواته حول الرقة , بما أنه يعلم بأن إبقاء سيطرته على الأراضي قائما على التناقضات بين أعدائه .\nوبالنسبة إلى بعض هؤلاء الأعداء , يمكن القول أن استمرار سيطرة التنظيم على الرقة يخدم مصالحهم على المدى القريب : إذ يعطي \" حزب الاتحاد الديمقراطي \" مداخيل استراتيجية لتعزيز هدفه المتمثل في إقامة كردستان سورية موحدة , كما يساعد على استمرار نظام الأسد في تصويره للحرب على أنها معركة ضد الإرهابيين .\nوعلى أقل تقدير , إذا كان لا بد من سقوط مدينة الباب , فسيكون من مصلحة البغدادي أن يسيطر الجيش السوري و / أو \" قو ات سوريا الديمقراطية \" على المدينة بدلا من سيطرة المتمردين عليها .\nفالجيش أضعف من أن يشن حملة شرقا على وادي الفرات في أي وقت قريب .\nكما تكمن أولى أولوياته في القضاء على المتمردين ( أعداء تنظيم \" الدولة الإسلامية \" ) من غرب سوريا .\nأما بالنسبة ل - \" قو ات سوريا الديمقراطية \" , فإنها ستكون أكثر انشغالا بالدفاع عن ممر عفرين - كوباني من [ حصار ] تركيا من انشغالها في السيطرة على الرقة , المدينة التي لا تتمتع هذه القوات بأي مصلحة في الاستيلاء عليها .\nالخاتمة منذ عام 2011 , قلل معظم المحللين الغربيين ( والروس ) من أهمية دعم إيران وموسكو لدمشق وصمود نظام الأسد , بقولهم أن النقص في الطاقة البشرية في الجيش السوري قد يشكل عائقا لا يمكن التغلب عليه .\nومع ذلك , يبدو من جديد أن النظام وحلفاءه أقوياء بما يكفي لشن المزيد من العمليات الهجومية , من بينها عملية على مدينة الباب .\nكما يبدو حصارهم على حلب على وشك تحقيق النجاح نظرا للانهيار الذي شهدته مؤخرا محادثات وقف إطلاق النار بين الولايات المتحدة وروسيا ; لذلك , قد يتم قريبا تخصيص المزيد من الجنود لمثل هذه الهجمات .\nويقينا , أن مدن مثل حماة ودمشق لا تزال تواجه تهديدات من قبل المتمردين , إلا أن الخطر يكمن على الأرجح في عدم كون الوضع فيها ملحا بما يكفي لجذب قوات ضخمة بعيدا عن الشمال على المدى القريب .\nوإذا لم يكن الجيش وحلفاؤه الشيعة أقوياء بما فيه الكفاية لاستعادة السيطرة على الباب , فربما يتم رغم ذلك تحقيق مصالح الأسد وبوتين من خلال السماح ل - \" قو ات سوريا الديمقراطية \" بالاستيلاء على المدينة أو حتى مساعدتها على القيام بذلك .\nوهذه السيناريوهات تترك واشنطن مع خيارين بديلين بارزين : دعم تقدم \" قو ات سوريا الديمقراطية \" في مدينة الباب والمخاطرة باستعداء الأتراك , أو الضغط من أجل شن هجوم قوي من قبل متمردين تدعمهم تركيا من أجل السيطرة على المدينة بسرعة , الأمر الذي يمكن أن يضر بالعلاقات مع الأكراد - الشريك الرئيسي للولايات المتحدة في مكافحة تنظيم \" الدولة الإسلامية \" حتى الآن .\nفابريس بالونش , هو أستاذ مشارك ومدير الأبحاث في \" جامعة ليون 2 \" , وزميل زائر في معهد واشنطن .\nالمزيد عن المواضيع البلدان عن المؤلفين فابريس بالونش , هو أستاذ مشارك ومدير الأبحاث في \" جامعة ليون 2 \" , وزميل زائر في معهد واشنطن .\nإبقى مع آخر التحديثات المتعلقة بالقضايا السياسية الضاغطة في منطقة الشرق الأوسط معهد واشنطن يسعى لتعزيز فهم متوازن وواقعي للمصالح الأمريكية في الشرق الأوسط ودعم السياسات التي تضمن سلامتها .\n| حقوق الطبع والنشر 2018 من قبل معهد واشنطن The Washington Institute for Near East Policy 1111 19th Street NW Suite 500 , Washington D . C . 20036 Tel : 202 - 452 - 0650 Fax : 202 - 223 - 5364",
    "وأفاد مراسل \" العربية \" في أنقرة أن مصادر في المعارضة السورية أكدت , الخميس , التوقيع على اتفاق حول وقف إطلاق نار شامل في سوريا .\nوأكد المستشار القانوني للجيش الحر وعضو وفد التفاوض , أسامة أبو زيد في مؤتمر صحافي في أنقرة , أن الاتفاق هو هدنة شاملة لجميع المناطق السورية , ولا يتضمن أي استثناءات , كما يشمل كل الفصائل المتواجدة على الأراضي السورية من دون استثناء , مبينا أن اتفاق الهدنة لا يشمل وحدات الحماية الكردية وداعش , في حين أشارت تركيا إلى أن الاتفاق لا يشمل الفصائل المصنفة إرهابية من قبل الأمم المتحدة .\nوقال أبو زيد إن مفاوضي روسيا \" تفاوضوا معنا كضامن للنظام السوري , ولم نجتمع مطلقا بأي ممثل عن النظام أو إيران \" .\nوأضاف \" كان هناك العديد من الدوافع للاتفاق أهمها , تأمين الوضع الإنساني المزري للمواطنين السوريين في مناطق المعارضة , خاصة أن المجتمع الدولي لم يتمكن من تقديم أي مساعدة فاعلة للشعب الذي يقتل يوميا \" .\nوقال إن مفوضين عن فصائل عسكرية وقعوا الاتفاق مع الجانب الروسي والتركي , وإن الفصائل الموقعة على الاتفاق تشمل 13 فصيلا عسكريا .\nالجيش الحر يوضح نقاط الاتفاق الخمس وهي : 1 - التزام المعارضة بعد موافقتها على وقف إطلاق النار بالمشاركة في مفاوضات الحل السياسي .\n2 - اشتراك المعارضة في المفاوضات خلال شهر من دخول وقف إطلاق النار حيز التنفيذ .\n3 - الطرفان المتفاوضان يجب أن يعملا على إيجاد حل القضية السورية .\n4 - عملية التفاوض ستكون برعاية الأطراف الضامنة وهي تركيا وروسيا .\n5 - كيفية دخول الاتفاق حيز التنفيذ .\nوشدد أبو زيد على أن التزام المعارضة في مقررات جنيف يعني أنه لا وجود للأسد في مستقبل سوريا .\nوقال \" رفضنا الحديث عن استثناء أي فصيل موجود في مناطقنا , وخصوصا بوجود عشرات الميليشيات الأجنبية التي لا تختلف عن داعش وتقاتل إلى جانب الأسد \" .\nوأشار إلى أن القبول بمبدأ أن تكون روسيا هي الضامنة للاتفاق مرهون بمدى التزام روسيا بهذا الاتفاق .\nخروج الميليشيات الإيرانية وأكد أبو زيد : \" طالبنا روسيا بخروج الميليشيات الإيرانية واللبنانية والعراقية من سوريا \" .\nوأوضح أبو زيد أن وفد المعارضة السورية إلى أستانة يشمل الهيئة العليا والفصائل العسكرية , ولن يشمل معارضة موسكو والقاهرة .\nوفي وقت سابق اليوم , أعلن أبو زيد , عودة فريق المفاوضات إلى قاعة التفاوض بعد انسحابه , وذلك إثر إزالة كل الاستثناءات من الاتفاق .\nوكتب على حسابه في تويتر : \" الاتفاقية الحالية تشمل كل المناطق ولا تستثني أي فصيل \" .\nوكانت \" جبهة فتح الشام \" شكلت النقطة الإشكالية الأكثر غموضا بعيد الإعلان عن الاتفاق , على الرغم من أن مأمون الحاج , عضو الهيئة السياسية للجيش الحر , أكد في تصريح لقناة \" الحدث \" شمول \" الجبهة \" والمناطق التي تتواجد فيها مع العديد من المدنيين والفصائل الأخرى , باتفاق وقف النار .\nاتفاق هدنة شاملة لا تستثني أي من المناطق التي يسيطر عليها الثوار و لا يستثني أي فصيل ضمن هذه المناطق يبدأ نفاذ الاتفاق الساعة 12 بتوقيت - أسامة أبو زيد ( @ oabozayd ) إلى ذلك , أعلن الرئيس الروسي , فلاديمير بوتين , توقيع اتفاق هدنة بين النظام السوري وفصائل المعارضة المسلحة , بحسب ما نقلت عنه وكالات روسية .\nكذلك , أكد وزير الدفاع الروسي أن اتصالات تجري مباشرة مع تركيا , لضمان اتفاقية وقف إطلاق النار في سوريا .\nوأضاف أن الهدنة في سوريا ستسري اعتبارا من منتصف الليل .\nوأضاف أن عدد مسلحي جماعات المعارضة التي وقعت اتفاقات مع نظام الأسد تجاوز ال - 60 ألفا .\nالأسد يؤكد استعداده للالتزام بالاتفاق وأكد رئيس النظام السوري , بشار الأسد , للرئيس الروسي , فلاديمير بوتين , خلال محادثة هاتفية , على استعداده للالتزام باتفاقيات وقف إطلاق النار والانتقال للعملية السياسية .\nوأعلن الكرملين أن بوتين والأسد يؤكدان على أن بدء المفاوضات في أستانة من الممكن أن يكون خطوة هامة في طريق الحل النهائي للأزمة في سوريا .\nفيما اعتبر وزير خارجية النظام السوري , وليد المعلم , أن اتفاق الهدنة \" فرصة حقيقية \" لتسوية سياسية , بحسب ما أعلنه التلفزيون السوري الرسمي .\nأميركا تعتبر الاتفاق تطورا إيجابيا هذا ورحبت أميركا بالاتفاق , معتبرة أنه \" تطور إيجابي \" , وقال متحدث باسم الخارجية الأميركية إن واشنطن تأمل أن ينفذ وقف إطلاق النار بسوريا , وأن تحترمه جميع الأطراف .\nأردوغان : الاتفاق يفتح نافذة أمل للحل من جانبه رحب الرئيس التركي , رجب طيب أردوغان , بوقف إطلاق النار في سوريا , وقال إنه سيواصل الحرب على تنظيم داعش والجماعات الإرهابية , مشيرا إلى أن اتفاق وقف النار في سوريا يفتح نافذة أمل للحل .\nواعتبر أن وقف إطلاق النار في سوريا \" فرصة تاريخية \" لإنهاء الحرب .\nدي ميستورا يرحب بالاتفاق ورحب أيضا مبعوث الأمم المتحدة الخاص لسوريا , ستافان دي ميستورا , بإعلان وقف إطلاق نار في سوريا , وقال إنه يأمل أن يسهم في إنقاذ أرواح المدنيين وتسهيل وصول المساعدات الإنسانية , ويمهد لمحادثات بناءة في أستانة .\nوقالت متحدثة باسم دي ميستورا في بيان \" هذه التطورات ينبغي ( أيضا ) أن تساهم في مفاوضات شاملة وبناءة بين السوريين تعقد تحت رعاية الأمم المتحدة في الثامن من فبراير ( شباط ) 2017 \" .\nتركيا : اجتماع قريب للمعارضة والنظام في أستانة من جهته , أعلن وزير الخارجية التركي , مولود تشاووش أوغلو , أن أنقرة وموسكو ستضمنان اتفاق وقف إطلاق النار الشامل .\nوأكد أن الاتفاق يستثني الجماعات المصنفة إرهابية من قبل الأمم المتحدة .\nوأوردت الخارجية التركية في بيان \" بمقتضى هذا الاتفاق وافقت الأطراف على وقف كل الهجمات المسلحة بما فيها الهجمات الجوية ووعدت بألا توسع المناطق الواقعة تحت سيطرتها . \"\nوجاء في البيان أن ممثلين من النظام السوري والمعارضة سيجتمعون قريبا في أستانة عاصمة قازاخستان تحت إشراف الدول الضامنة للاتفاق .\nالائتلاف يعلن دعمه الاتفاق بدوره أعرب الائتلاف السوري المعارض الخميس دعمه لاتفاق وقف إطلاق النار الشامل .\nوقال أحمد رمضان , رئيس الدائرة الإعلامية , في الائتلاف الوطني لقوى الثورة والمعارضة السوري إن الائتلاف الوطني يعبر عن دعمه للاتفاق ويحث كافة الأطراف على التقيد به .\nكما أكد أن فصائل المعارضة \" سوف تلتزم باتفاق وقف إطلاق النار , وسترد في حال حصول انتهاكات \" , لافتا إلى أن من بين الفصائل الموقعة على الاتفاق \" حركة أحرار الشام وجيش الإسلام وفيلق الشام ونور الدين الزنكي \" .\nكما أعلنت قوات النظام السوري التزامها بوقف القتال المعلن الليلة .\nالتوقيع على 3 اتفاقيات تشمل وقف القتال والمراقبة والمفاوضات ومن موسكو أعلن مراسل \" العربية \" أنه تم التوقيع على 3 وثائق , موضحا أن الوثيقة الأولى تنص على وقف النار على كافة الأراضي السورية , في حين تنص الثانية على إجراءات لمراقبة وقف إطلاق النار , أما الثالثة فهي عبارة عن إعلان عن الاستعداد لبدء المفاوضات السلمية للتسوية السورية .\nوكان وفد المعارضة السورية انسحب في وقت سابق الخميس من جلسة المفاوضات الجارية في أنقرة , لإصرار الروس مجددا على عدم شمول الغوطة بوقف النار , بالإضافة إلى \" جبهة فتح الشام \" ( النصرة سابقا ) .\nكما هدد بإنهاء المفاوضات حول وقف إطلاق النار الجارية في أنقرة .\nوكان وزير الخارجية التركي , قد صرح في وقت سابق الخميس , أن أنقرة تأمل التوصل إلى وقف إطلاق النار في سوريا قريبا , مضيفا أن بلاده لن تجري محادثات مع رئيس النظام السوري بشار الأسد .\nوقال تشاووش أوغلو - في مقابلة مع محطة خبر - إن تركيا وروسيا تسعيان للقيام بدور الضامن لوقف إطلاق النار .\nكما شدد على ضرورة مغادرة كل الجماعات المقاتلة الأجنبية سوريا , بما في ذلك ميليشيات حزب الله .\nإلى ذلك , أكد أنه ليست هناك عملية مشتركة بين تركيا وروسيا ضد داعش في مدينة الباب السورية .\nوأضاف أوغلو أن الولايات المتحدة لا تقدم دعما جويا للعملية المدعومة من تركيا في سوريا , بسبب ضغط من وحدات حماية الشعب الكردية السورية .\nاجتماع في أنقرة بين المعارضة والروس وكان مراسل \" العربية \" في أنقرة أفاد في وقت سابق الخميس بوجود معلومات غير رسمية , وإنما أكدتها الفصائل السورية المعارضة أنه يجري في العاصمة التركية اجتماع بين ممثلين عن الفصائل المسلحة وعسكريين روس وأتراك , تمهيدا لاجتماعات في أستانة عاصمة كازاخستان .\nوأوضح أن الوفد الروسي هو وفد أمني وعسكري وليس سياسيا , وأنه غادر قبل ثلاثة أيام أنقرة ورجع ليل الأربعاء .\nوأضاف أن الصيغة التي كان يتم بحثها هي وقف شامل لإطلاق النار , وأن وفد الفصائل المسلحة رفض عرضا روسيا بأن تستثنى مناطق في ريف حلب وحي الوعر في حمص من وقف إطلاق النار , بعد أن كان هذا المقترح مقدما من إيران , وفق مصدر حضر الاجتماعات .\nوكانت تركيا أعلنت , الأربعاء , أنها أعدت مع روسيا اتفاقا لوقف إطلاق النار في سوريا .\nإلا أن تفاصيل الاتفاق وكيفية تطبيقه لم تتضح بعد بشكل كامل , وإن كشفت بعض بنوده , التي نشرت \" العربية \" جزءا منها .\nوقد سربت بعض الفصائل المعارضة مسودة المقترحات التي قدمتها خلال الاجتماع في أنقرة مع الوفدين التركي والروسي .\nكلمات دال ة , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "| السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - طائرة حربية تركية - أرشيفنددت وزارة الخارجية في نظام بشار الأسد , ما وصفته ب - \" العدوان التركي \" على مدينة عفرين , مطالبة المجتمع الدولي باتخاذ الإجراءات اللازمة لوقفه , فيما أعلن مصدر عسكري تركي أن طائرات حربية قصفت 108 أهداف في منطقة عفرين .\nونقلت وكالة أنباء النظام \" \" , عن مصدر رسمي في الخارجية : أن النظام \" يدين بشدة العدوان التركي الغاشم على مدينة عفرين التي هي جزء لا يتجزأ من أراضينا \" .\nونفى المصدر أن تكون تركيا قد أبلغت نظامه بالعملية العسكرية على عفرين .\nوكانت الخارجية التركية , أعلنت أنها أبلغت نظام الأسد بإطلاق عملية \" غصن الزيتون \" اليوم في عفرين , ونقلت وكالة \" الأناضول \" عن وزير الخارجية التركي مولود جاويش أوغلو , قوله : \" تركيا أبلغت النظام عبر مذكرة مكتوبة بعملية عفرين \" .\nتركيا قصفت 108 أهداف قصفت مقاتلات سلاح الجو التركي 108 من أصل 113 هدفا عسكريا تابعا لميليشيا \" حزب الاتحاد الديمقراطي ( ب ي د ) \" , تم تحديدهم في عفرين , ضمنها مطار منغ العسكري .\nووفقا للمعلومات التي حصلت عليها \" \" من مصادر عسكرية , قصفت المقاتلات التركية الأهداف العسكرية للميليشيا بداية من الساعة ( 15 : 30 ت . غ ) في إطار عملية \" غصن الزيتون \" .\nوقالت المصادر إن \" جميع القتلى والمصابين الذين نقلوا إلى المستشفيات هم من عناصر ب ي د \" .\nالجيش التركي يقصف أهدافا عسكرية ل - \" ب ي د / بي كا كا \" في - ANADOLU AGENCY ( AR ) ( @ aa-arabic ) \" نفير عام \" وحثت \" وحدات الحماية الكردية ( ي ب ج ) \" والتي تهيمن عليها \" ب ي د \" الرجال والنساء في عفرين على الانضمام إليها لحماية المناطق التي تسيطر عليها .\nوذكرت أنها \" ستقف في وجه هذا الهجوم مثلما وقفت في هجمات سابقة ضد قرى ومدن أخرى \" .\nوأعلنت الوحدات \" النفير العام من أجل مساندة عفرين وناشدت شعوب روج آفا وعموم الشعب الكردستاني وكافة الأطراف الديمقراطية المشاركة في النفير العام من أجل عفرين والوقوف في وجه الهجمات التركية \" .\nوفي وقت سابق اليوم , أعلن الرئيس التركي رجب طيب أردوغان , خلال مؤتمر مع أعضاء حزب العدالة والتنمية ( حزبه الحاكم ) , أن عملية عفرين العسكرية قد بدأت من الآن بشكل فعلي , ضد ميليشيا \" ب ي د \" وأنها ستمتد حتى مدينة منبج بريف حلب الشمالي .\nوأعلنت رئاسة الأركان التركية في بيان لها أن عملية عفرين بدأت اعتبارا من الساعة الخامسة ( 14 : 00 ت . غ ) , من مساء السبت , تحت اسم \" عملية غصن الزيتون \" .\nوأوضح البيان أن \" عملية غصن الزيتون \" تهدف ل - \" إرساء الأمن والاستقرار على حدودنا وفي المنطقة والقضاء على إرهابيي ( بي كا كا / ب ي د / ي ب ك ) و ( داعش ) في مدينة عفرين , وإنقاذ سكان المنطقة من قمع وظلم الإرهابيين \" .\nوأكد أنه يجري اتخاذ كافة التدابير اللازمة للحيلولة دون إلحاق أضرار بالمدنيين .\nاقرأ أيضا : المصدر : السورية نتكلمات دلالية : موسكو تعلن التوصل إلى اتفاق مع إيران وتركيا على قوائم المشاركين في \" سوتشي \" أعلن الممثل الخاص للرئيس الروسي بشأن سوريا \" ألكساندر لافرنتييف \" , السبت , أن كلا من بلاده وتركيا وإيران توصلت لاتفاق بخصوص القوائم التي ستشارك في مؤتمر \" الحوار السوري \" المزمع عقده بمدينة سوتشي الروسية يومي 29 و 30 يناير / كانون الثاني الجاري .\nوقال لافرنتييف , في مؤتمر صحفي عقب الاجتماع التشاوري بين الدول الثلاثة في مدينة سوتشي , إن الاجتماع تناول الملفات الأساسية بخصوص المؤتمر .\nوأشار إلى أن \" الاجتماع كان مثمرا حيث اتفقت الأطراف على الأسماء التي ستشارك في المؤتمر , وسنحاول خلال اليومين القادمين التوصل لاتفاق في بقية المواضيع ( لم يوضحها ) \" .\nوأعرب لافرنتييف عن أمله في مشاركة مبعوث الأمم المتحدة الخاص بسوريا ستيفان دي مستورا بمؤتمر سوتشي , لافتا إلى أن المؤتمر سيساهم في إحياء مفاوضات جنيف .\nوأوضح أن مشاركة المعارضة السورية في المؤتمر يعتبر فرصة مثالية للتوصل إلى \" حل سياسي \" للقضية السورية .\nوأكد على ضرورة ألا يؤثر استمرار الاشتباكات في بعض المناطق على الساحة السورية على مسار المباحثات في مؤتمر \" سوتشي \" , موضحا أننا نحتاج إلى \" يوم أو يومين \" لتنسيق التفاصيل الأخيرة .\nوأضاف المسؤول الروسي \" بعد ذلك سنرسل الدعوات إلى المشاركين في المؤتمر \" .\nمن جانب أخر , ذكرت وكالة الإعلام الروسية اليوم السبت نقلا عن وزارة الدفاع الروسية أن رئيس الأركان الروسي فاليري جيراسيموف ونظيره الأمريكي جوزيف دانفورد ناقشا الأوضاع في سوريا عبر الهاتف .\nيأتي ذلك بعد أن أعلن الرئيس التركي طيب أردوغان اليوم السبت أن عملية عسكرية بدأت في منطقة عفرين التي يسيطر عليها الأكراد في سوريا بعد قصف عبر الحدود نفذه الجيش التركي .\nوتسعى موسكو إلى حشد أوسع مشاركة سورية في مؤتمر \" سوتشي \" , وأوسع دعم دولي له , حيث دعت إلى حضوره الأمم المتحدة والدول الخمس دائمة العضوية في مجلس الأمن الدولي .\nولدى روسيا أهداف عدة من عقد مؤتمر \" سوتشي \" , جميعها تصب في صالح موسكو وحليفها نظام الأسد , بدءا من أجندة المؤتمر , وقائمة المدعوين لحضوره , والرسائل السياسية التي تريد روسيا إيصالها برعايتها لهذا المؤتمر .\nوسبق أن أعلنت هيئة التفاوض السورية رفضها حضور المؤتمر في سوتشي , وذلك بعد توقيع ما لا يقل عن 40 من فصائل المعارضة المسلحة في ديسمبر / كانون الأول الماضي بيانا قاطعوا فيه المؤتمر , معتبرة إياه \" محاولة للابتعاد عن مسار جنيف في التسوية السورية \" .\nاقرأ أيضا : المصدر : وكالات - السورية نت كلمات دلالية : المقاتلة في قوات المعارضة سعاد الكياري - أرشيف \" امرأة بألف رجل \" هكذا نعى نشطاء وصفحات أخبارية على وسائل التواصل الاجتماعي , مقتل سعاد العبود الكياري والتي تقاتل في صفوف المعارضة السورية , ضد قوات النظام في منطقة أبو الظهور بريف إدلب .\nوقال ناشطون إن \" الكياري استشهدت اليوم السبت وهي تتصدى لمحاولة قوات الأسد والميليشيات الموالية لها , التقدم نحو مطار أبو الظهور العسكري .\nالكياري والتي تبلغ من العمر ( 39 ) عاما من مدينة أبو الظهور بريف إدلب الشرقي , شاركت بالقتال ضد قوات النظام منذ بداية تشكيل الفصائل المسلحة حيث انضمت حينها إلى \" جبهة ثوار سوريا \" عام 2012 , وقتل النظام اثنين من أشقائها .\nوعرفت الكياري بموقفها الداعم للثورة السورية منذ بدايتها ووقوفها إلى جانب مقاتلي المعارض من خلال إعداد الطعام لهم على الجبهات والقتال إلى جانبهم في عدة معارك أبرزها معارك السيطرة على المطار وفق ناشطون إعلاميون .\nيشار أن الكياري سبق أن هددت رأس النظام في سوريا بشار الأسد بالقول \" لا تظن إن انتهى الرجال , بأن الأمور ستكون بخير , فإننا نحن النساء مستعدات لك , وعندما ينتهي الرجال ستواجه النساء , وإن انتهت النساء فسيكبر أطفالنا لمواجهتك , فنحن بالمرصاد لك , فارحل من بلادنا وأرضنا وعرضنا \" .\nالمصدر : السورية نتكلمات دلالية : قصف للطيران التركي على أهداف ل - \" ب ي د \" بمحيط عفرينبدأت وحدات من الجيش السوري الحر , اليوم السبت , بدخول المناطق التي تسيطر عليها ميليشيا \" حزب الاتحاد الديمقراطي ( ب ي د ) \" في مدينة عفرين بمحافظة حلب شمال سوريا .\nوبحسب وكالة \" \" التركية , فإن مدرعات وعناصر للجيش السوري الحر , بدأت بالتقدم من حدود ولايتي كليس وهطاي التركيتين ( جنوب ) , باتجاه مناطق في عفرين , عقب استهداف سلاح المدفعية التابع للقوات المسلحة التركية , أهدافا ل - \" ب ي د \" ظهر اليوم .\nوأوضحت الوكالة أنه لم تتعرض وحدات الجيش السوري الحر , لأي مقاومة من قبل التنظيم لحد الآن .\nووفقا لصحيفة \" \" فإن رئاسة الأركان التركية قد أعلنت عن انطلاق عملية عفرين برا وجوا , تحت اسم \" غصن الزيتون \" .\nوأظهرت لقطات تداولها ناشطون على صفحات التواصل الاجتماعي , لحظة استهداف المقاتلات التركية أهدافا ل - \" ب ي د \" في محيط عفرين .\nوقال ناشطون أن الضربات الجوية استهدفت نقاط ل - \" ب ي د \" في مرعناز والمالكية ومريمين وعين دقنة , إضافة لاستهداف معسكر قيبار الواقع بمحيط مدينة عفرين , كما أغار الطيران على معسكرات ونقاط عسكرية قرب كتيبة تل عجار .\nوفي وقت سابق اليوم , أعلن الرئيس التركي رجب طيب أردوغان , خلال مؤتمر مع أعضاء حزب العدالة والتنمية ( حزبه الحاكم ) , أن عملية عفرين العسكرية قد بدأت من الآن بشكل فعلي , ضد ميليشيا \" ب ي د \" وأنها ستمتد حتى مدينة منبج بريف حلب الشمالي .\nاقرأ أيضا : المصدر : السورية نت كلمات دلالية : ارتفاع أسعار الدولار في سوريا وغرام ال - 21 ذهب يقفز 200 ليرة ارتفعت أسعار الدولار الأمريكي اليوم السبت أمام الليرة السورية , في السوق السوداء وذلك بمعدل 4 ليرات عن أسعاره الخميس .\nوافتتح \" دولار دمشق \" صباح اليوم 467 ليرة شراء , 469 ليرة للمبيع , ليعود بالارتفاع عصر اليوم ليرة جديدة ليسجل 567 ليرة شراء , 470 للمبيع وفقا لموقع \" \" .\nوفي حلب ارتفع الدولار ليرتين ليسجل 465 ليرة شراء , 467 مبيع , في حين سجل في القامشلي 463 ليرة شراء , 465 مبيع , وفي مدينة أعزاز بريف حلب الشمالي سجل الدولار 466 شراء , 468 للمبيع .\nوللانتقال لسعر الليرة التركية أمام نظيرتها السورية في دمشق , ارتفعت ليرة لتسجل 122 شراء , 124 للمبيع , أما اليورو فارتفع ليرتين ليسجل 569 ليرة شراء , 574 للمبيع .\nأما أسعار الذهب في دمشق , سجل هو الآخر ارتفاعا في أسعاره بمعدل 200 ليرة لغرام ال - 21 ليصبح ب - 17300 ليرة شراء , 17400 ليرة مبيع , فيما أصبح غرام ال - 18 ب - 14815 ليرة شراء , 14915 ليرة مبيع .\nاقرأ أيضا : المصدر : السورية نت كلمات دلالية : وسيلة جديدة سيعتمدها فيسبوك لتحديد \" مصداقية \" الأخبار اعتبارا من الأسبوع المقبلأعلنت شركة موقع التواصل الاجتماعي \" فيسبوك \" , أمس الجمعة , أنها ستعتمد على آراء المستخدمين في تحديد \" مصداقية \" مصادر الأخبار التي تنشر عبر خدمة البث الإخباري الخاصة بها .\nوقال مارك زوكربيرج , الرئيس التنفيذي للشركة , في منشور له عبر فيسبوك , إن الموقع سيبدأ , اعتبار ا من الأسبوع المقبل , إعطاء الأولوية لمصادر الأخبار التي يعتبرها المستخدمون أكثر مصداقية , \" بناء على استطلاع آراء المستخدمين \" .\nوأضاف أن الموقع سيوجه أسئلة إلى المستخدمين حول ما إذا كانوا يثقون في مصدر إخباري ما , وبناء عليه سيتم إعطاء الأولوية للمصادر \" الأكثر مصداقية \" .\nوأكد زوكربيرج أن \" مسؤولية شركات التواصل الاجتماعي تحتم عليها منع نشر المعلومات المضللة \" .\nوتابع \" هناك الكثير من الإثارة والتضليل والاستقطاب في العالم اليوم , ووسائل التواصل الاجتماعي تمكن الناس من نشر المعلومات بشكل أسرع من أي وقت مضى \" .\nوأوضح أن التعديلات الجديدة لن تغير من معدل الأخبار التي ستظهر عبر الموقع , ولكن التغيير سيتعلق \" بتوازن الأخبار \" حسب المصادر التي يقرر المستخدمون أنها موثوقة .\nوتأتي تلك التغييرات بعدما تعرضت الشركة لانتقادات مؤخر ا , حيث اعتبر مراقبون أن الشركة تتحي ز لمصادر إخبارية دون أخرى .\nاقرأ أيضا : المصدر : السورية نت كلمات دلالية : أردوغان يعلن بدء \" عملية عفرين \" بشكل فعليأعلن الرئيس التركي رجب طيب أردوغان , اليوم السبت , خلال مؤتمر مع أعضاء حزب العدالة والتنمية ( حزبه الحاكم ) , أن عملية عفرين العسكرية قد بدأت من الآن بشكل فعلي , ضد ميليشيا \" حزب الاتحاد الديمقراطي ( ب ي د ) \" وأنها ستمتد حتى مدينة منبج بريف حلب الشمالي .\nوقال أردوغان إن الذين يخططون للعبة في سوريا من خلال تغيير اسم التنظيم يعتقدون بأنهم يتمتعون بالدهاء .\n( أقول لهم ) الإسم الحقيقي لذلك التنظيم هو \" بي كا كا \" و \" ب ي د \" و \" ي ب ك \" .\nوأضاف أنه \" طالما لم يتم حتى الآن الوفاء بالوعود التي قطعت لنا بشأن منبج , فلا أحد يستطيع إبلاغنا بما ينبغي علينا فعله بهذا الخصوص \" .\nوتابع الرئيس التركي : \" سنطه ر دنس الإرهاب الذي يحاول تطويق بلادنا حتى حدود العراق \" .\nوتساءل : \" أتعلمون من هو المحتل في سوريا ? إنه كل من يقتل الشعب السوري بجميع فئاته بمن فيهم الأطفال .\nوهل هناك محتل أكبر ممن قتل قرابة مليون شخص ? \" .\nأردوغان , شد د على أن حكومته تعلم جيد ا بأن تركيا لن تكون في أمان ما دامت سوريا غير آمنة .\nوأردف : \" وجودنا في هذه الجغرافيا منذ 1000 عام , هو بفضل شجاعتنا وصبرنا , ولن نتوانى عن القيام بمسؤولياتنا \" .\nكما أك د أن تركيا لا تتبنى أدنى توجه سلبي إزاء وحدة الأراضي السورية ومستقبلها المستقل والمزدهر والمطالب الديمقراطية لشعبها .\nمن جهته أعلن الجيش التركي اليوم أنه شن ضربات جديدة على معسكرات ومخابئ لميليشيا \" ب ي د \" وذلك ردا على إطلاق نار من مدينة عفرين التي تسيطر عليها الميليشيا .\nوأكد شن ضربات مماثلة أمس الجمعة .\nوحشدت تركيا في الأيام الماضية مئات الجنود وعشرات الدبابات على طول الحدود مع سوريا , مهددة بشن عملية عسكرية واسعة في أي وقت .\nوكان الرئيس التركي هدد مرارا في الأيام الأخيرة بشن عملية برية تشارك فيها فصائل من الجيش السوري الحر لطرد \" ب ي د \" من عفرين .\nاقرأ أيضا : المصدر : السورية نتكلمات دلالية : الاتحاد الأوروبي - أرشيفقال وزير بارز إن بريطانيا يمكن أن تشارك في نموذج جديد للتعاون الأوروبي بعد بريكست لكن من غير المرجح أن تنضم مجددا إلى الاتحاد الأوروبي بشكله الحالي .\nوأضاف وزير مكتب رئاسة الحكومة \" ديفيد ليدينغتون \" , الذي يرأس العديد من اللجان الوزارية حول بريكست , أن تلميحات بعض قادة الاتحاد الأوروبي إلى احتمال أن تغير بريطانيا رأيها بشأن الخروج من الاتحاد \" مضللة \" وبي ن في مقابلة مع صحيفة ديلي تلغراف \" بعد اتخاذ قرار في استفتاء , لا أرى تغيرا في ذلك \" .\nغير أنه أضاف \" قد ننظر بعد جيل إلى اتحاد أوروبي في شكل مختلف عما هو عليه الآن \" وتابع أن \" الطبيعة الحقيقية للعلاقة بين المملكة المتحدة والنظام المستقبلي مهما يكن للتعاون الأوروبي , هي مسألة على برلمانات وأجيال المستقبل أن تأخذها في عين الاعتبار \" وكان قد تم تعيين \" ليدينغتون \" في وقت سابق هذا الشهر في المنصب الذي تتضمن مهامه تمثيل رئيسة الوزراء \" تيريزا ماي \" في البرلمان وفي اجتماعات حكومية .\nوعارض \" ليدينغتون \" , بريكست في استفتاء 2016 لكنه قال إن معظم البريطانيين لا يريدون أن يكونوا جزءا من الاتحاد الأوروبي بشكله الحالي , كما أنهم لن يغيروا رأيهم على الأرجح في حين يتجه التكتل الأوروبي نحو اندماج اقتصادي وسياسي أوسع .\nلكنه أضاف \" ستكون هناك حاجة لنظام من التعاون ضمن القارة الأوروبية بما يشمل المملكة المتحدة , يغطي التعاون الاقتصادي والسياسي \" وألمح إلى أن بريطانيا ستبقى ضمن حلف شمال الأطلسي ومنظمة الأمن والتعاون في أوروبا ومجلس أوروبا لمراقبة حقوق الإنسان .\nوقال : \" لا يمكنني التنبؤ بأوضاع تلك الشبكة من المنظمات والتحالفات ومنها الاتحاد الأوروبي , كيف سيتغير ذلك أو كيف ستبدو في 10 أو 20 سنة \" .\nوكان رئيس المجلس الأوروبي \" دونالد توسك \" قال هذا الأسبوع : \" في القارة الأوروبية قلوبنا لا تزال مفتوحة \" أمام بريطانيا إذا غيرت رأيها .\nكما أكد رئيس المفوضية الأوروبية \" جان كلود يونكر \" تقديم الدعم لأي محاولة بريطانية لإعادة الانضمام إلى الكتلة , حتى بعد مغادرتها .\nبدأت بريطانيا العام الماضي عملية بريكست التي ستستغرق سنتين لإنهاء عضويتها في 29 مارس / آذار 2019 بعد عقود في الاتحاد الأوروبي .\nاقرأ أيضا : المصدر : أ ف ب - السورية نتكلمات دلالية : عدد الجثث التي عثر عليها الجيش اللبناني بارتفاععثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال اليومين الماضيين , ليرتفع مجموع الضحايا منذ أمس الجمعة إلى 15 لاجئ ا , بينهم 3 أطفال .\nوأفادت وكالة \" الأناضول \" أن الدفاع المدني عثر على ثلاثة جثث إضافية من اللاجئين السوريين , الذين علقوا أثناء محاولتهم العبور إلى لبنان , في منطقة \" الصويري المصنع \" , المحاذية للحدود مع سوريا , ليصبح مجموع الضحايا الذين عثر عليهم اليوم 6 لاجئين , إضافة إلى 9 عثر عليهم أمس .\nوفي وقت سابق اليوم , أعلن الدفاع المدني العثور ارتفاع عدد ضحايا العاصفة إلى 12 , فيما ع ثر على 3 أحياء , ن قلوا إلى مستشفى \" الأطباء \" بمنطقة البقاع ( شرق ) .\nمن جهتها ذكرت صحيفة \" اللبنانية أن الضحايا \" تم نقلهم إلى طريق محاذية للمواقع العسكرية السورية , وصولا الى وادي الرصاص , في المنطقة الفاصلة بين جرود الصويري والجرود السورية .\nهناك , تم تجميعهم حتى وصل العدد إلى أكثر من 150 شخصا , معظمهم من النساء والأطفال \" وتابعت الصحيفة أنه \" في الرابعة صباحا , بدأ المسير بعدما أ وهم الضحايا بأن المسافة قريبة ولا تتطلب جهدا كبيرا .\nومع وصولهم الى جبل الصويري , اشتدت العاصفة الثلجية فبدأوا يفقدون أثر بعضهم بعضا وتاه معظمهم بسبب انعدام الرؤية .\nفي السابعة صباحا , أبلغت إحدى دوريات الجيش اللبناني عن وجود جثة في جرد الصويري , فتوج ه فريق من مركز الدفاع المدني في نقطة المصنع الحدودية إلى المكان .\nوأثناء البحث عثروا على ست جثث أخرى وعدد من المصابين , فبدأت عملية بحث موسعة شارك فيها الجيش وشعبة المعلومات والدفاع المدني , وتم العثور على مزيد من الجثث التي نقلت إلى مستشفيات المنطقة .\nوقالت مصادر طبية إن الوفيات ناجمة عن توقف مفاجئ في القلب بسبب الجهد العالي وتجمد في الشرايين , ما أدى إلى سكتات قلبية \" .\nوواجهت القوى الأمنية صعوبة في تحديد هوية أصحاب الجثث لأن بعضهم لم يكن في حوزته هويته , فيما ع ثر على حقيبتين تحتويان على عشرات الهويات وإخراجات القيد .\nكما ذكرت الصحيفة أن الجيش اللبناني عثر خلال البحث على أكثر من 70 شخصا كانوا تائهين في الجرود .\nورجح مصدر أمني أن يكون هناك مزيد من الجثث , إذ \" لم تستطع فرق الدفاع المدني ورجال الأمن والجيش الوصول إلى كامل المنطقة لعدم وجود إمكانات لوجستية للتعامل مع مثل هذه الكوارث في مثل هذه الظروف المناخية الصعبة \" .\nالعثور على جثث في مناطق جبلية حدودية بات شبه يومي في الآونة الأخيرة , بسبب محاولات العبور الى لبنان بطرق غير شرعية , فيما القوى الأمنية عاجزة عن سد الثغر الجبلية المتاخمة للحدود , ومنها ما هو قريب حتى إلى المراكز العسكرية .\nوفي وقت سابق اليوم , أعلنت الأرصاد الجوية اللبنانية انحسار المنخفض الجوي العاصف الذي ضرب الحوض الشرقي للبحر المتوسط خلال اليومين الماضيين , ويتوقع أن يتحول الطقس إلى غائم ومشمس يومي السبت والأحد .\nوأدت الرياح القوية والثلوج الكثيفة إلى تدمير العشرات من خيام اللاجئين السوريين في المناطق الحدودية مع سوريا , بالبقاع .\nوعب رت المفوضية السامية للأمم المتحدة لشؤون اللاجئين , في بيان , اليوم , عن \" حزنها العميق لوفاة سوريين بالقرب من نقطة المصنع الحدودية في شرق لبنان , أثناء محاولتهم الدخول إلى الأراضي اللبنانية , خلال عاصفة ليلية , عبر طريق تهريب \" .\nوأضاف البيان أن \" الضحايا كانوا يحاولون عبور ممر شاق ووعر في درجات حرارة متدنية جد ا , وتم العثور في الوقت الملائم على آخرين من ضمن المجموعة , بينهم امرأة حامل , وساعدهم عدد من سكان المنطقة والجيش اللبناني والدفاع المدني في نقلهم إلى المستشفيات قبل أن يتجمدوا من البرد \" .\nوأشارت المفوضية أن هذه \" الفاجعة تعكس درجة اليأس لدى هؤلاء الذين يسعون للوصول إلى الأمان في لبنان , وتذكرنا بأن الوضع داخل سوريا ما زال هش ا , وما تزال المخاطر هائلة أمام من يسعى إلى الأمان \" .\nاقرأ أيضا : المصدر : السورية نتكلمات دلالية : مراهقون صغار - أرشيفتستمر مرحلة المراهقة في الوقت الحالي في الفترة من عشرة أعوام حتى 24 عاما , بحسب فريق علماء , على الرغم من اعتقاد كثيرين بانتهائها في عمر 19 عاما .\nودفع استمرار الشباب في التعليم لفترة أطول , إضافة إلى تأخر الزواج والإنجاب , إلى تغيير المفاهيم حول بداية مرحلة النضوج .\nوفي مقالة رأي نشرت في دورية \" لانسيت \" لصحة الأطفال والمراهقين , يقول فريق من العلماء إن تغير تعريف المراهقة أمر حيوي للتأكد من أن القوانين لا تزال ملائمة لأصحاب هذه المرحلة العمرية .\nلكن خبيرا حذ ر من أن هذا التوسع \" يزيد من مخاطر معاملة الشباب كأطفال \" .\nمتى يبدأ سن البلوغ ? وتبدأ مرحلة البلوغ عندما يبدأ جزء من الدماغ , معروف باسم غدد تحت المهاد , في إفراز هرمون مسؤول عن تنشيط الغدد النخامية والتناسلية .\nوعادة ما تبدأ هذه المرحلة عند حوالي سن 14 عاما لكنها تراجعت مع تحسن الحالة الصحية والغذائية بدرجة كبيرة لا سيما في الدول المتقدمة لتبدأ من سن 10 أعوام تقريبا .\nونتيجة لهذا , انخفض متوسط نزول الطمث لأول مرة لدى الفتيات في الدولة الصناعية , مثل بريطانيا , بواقع أربع سنوات في 150 عاما الماضية .\nويبدأ نزول الطمث لدى نصف الفتيات في الفترة من 12 إلى 13 عاما .",
    "الحياة - هل يسترجع بوتين لواء الإسكندرون لسورية ? Search for : اسم المرسل بعد أول عملية نفذتها الطائرات الحربية الروسية فوق الأراضي السورية , صدر عن الحكومة التركية احتجاج رسمي يت هم موسكو بانتهاك المجال الجوي التركي .\nوكان من الطبيعي أن تبلغ أنقرة قيادة الحلف الأطلسي في بروكسل بتفاصيل اعتراض مقاتلاتها من جانب القوات الروسية . وعلى الفور , أعلنت موسكو أن الاختراق الجوي الذي أحدثته طائراتها لم يكن مقصودا , وأن المقصود هو \" داعش \" ومواقع تجمعاته العسكرية .\nوأعربت قيادة حلف شمال الأطلسي عن استعدادها لإرسال قوات في حال تكررت الاختراقات , وأخذ التصعيد منحى أبعد من استهداف تنظيم \" الدولة الإسلامية \" . وعقد في بروكسل اجتماع طارئ حضره وزراء دفاع الدول الأعضاء ال - 28 , بغرض تقويم تطورات الحادث المقلق , ورصد انعكاساته السلبية على أمن الحلف .\nوبعد مناقشات طويلة , اتفق الحاضرون على تبني استنتاج مفاده أن غاية روسيا من وراء عملية الاختراق , إرغام تركيا على اتخاذ موقف أكثر ليونة من نظام بشار الأسد .\nومعنى هذا أن المطلوب إحداث \" تكويعة \" سياسية تبع د أنقرة من موقع المعارضة لاستمرار نظام البعث في سورية , بل هذا ما يطالب به الرئيس الروسي فلاديمير بوتين . قبل أن تتوقف اجتماعات حلف الأطلسي في بروكسل , حدث تفجير انتحاري مزدوج في العاصمة التركية أنقرة , أسفر عن سقوط أكثر من مئة قتيل و 250 مصابا .\nوكان ذلك قرب محطة القطارات , حيث تجمع حشد كبير قدم أفراده من ولايات تركية للمشاركة في تظاهرة دعت إليها منظمات المجتمع المدني . ردود الفعل الغاضبة تعدت الحدود التركية لتصل الى مدينة دريسدن الألمانية , عبر تظاهرة قام بها نحو ستمئة كردي حملوا يافطة كتب عليها \" أردوغان . . . إرهابي \" .\nوحجتهم أن \" حزب العدالة والتنمية \" الحاكم قد يكون وراء ذلك الحادث الدموي بهدف كسب مزيد من الأصوات في الانتخابات المقررة في أول تشرين الثاني ( نوفمبر ) , أي بعد أسبوعين . وفي تعليقه على الاتهام بافتعال الحادث لزيادة شعبيته , هاجم الرئيس رجب طيب أردوغان \" حزب الشعوب الديموقراطي \" , واصفا إياه بازدواجية المعايير .\nثم أعلن أن الذين استهدفوا مواطنينا المدنيين في محطة القطار بأنقرة . . . هم الذين استهدفوا سابقا جنودنا وشرطتنا وموظفينا الأبرياء . وكان بهذه العبارات الهادفة , يتناول موقف \" حزب الشعوب الديموقراطي \" الذي يعتبره واجهة لمسل حي \" حزب العمال الكردستاني \" بقيادة عبدالله أوجلان . وكانت المعارضة التركية قد اتهمت أردوغان بافتعال الأحداث الأمنية من أجل العودة الى الانتخابات , بغرض الحصول على غالبية برلمانية تعينه على تشكيل حكومة بمفرده .\nعلما أن قادة المعارضة يتهمونه بمحاولة تعديل الدستور لصالح نظام رئاسي . وتقول الاستطلاعات أن \" حزب العدالة والتنمية \" يحتاج الى 18 مقعدا إضافيا كي يتمكن من تشكيل حكومة بمفرده .\nويبدو أن حاجة أردوغان الى هذه الغالبية سمحت له بإجراء اتصالات جانبية مع \" منظومة المجتمع الكردستاني \" , التي تعتبر أعلى هيئة تشرف على حركات التمرد الكردي .\nوأثمرت تلك الاتصالات , بدليل أن \" حزب العمال الكردستاني \" أعلن تعليق عملياته الى ما بعد الانتخابات . بعد مرور يومين على حادث التفجير , اجتمع رئيس الوزراء التركي أحمد داود أوغلو مع أجهزة الأمن , ليوجه الاتهام الى ثلاث منظمات : \" العمال الكردستاني \" وتنظيم \" داعش \" والجبهة اليسارية المعروفة باسم \" الجبهة الثورية لتحرير الشعب \" .\nلكن أوغلو ركز على \" داعش \" عقب حصوله على التفاصيل كاملة , كون التنظيم هو الجهة الأكثر استخداما للعمليات الانتحارية . كذلك , نشرت صحيفة \" راديكال \" تحقيقا موثقا ذكرت فيه اسمي الانتحاريين , وهما عمر دوندار ويونس الأغوز , شقيق الشيخ عبدالرحمن الأغوز , منفذ هجوم سروج , وصديق أورهان , منفذ تفجير ديار بكر . وعلى رغم وجود قرائن حسية تثبت تور ط \" داعش \" , إلا أن أردوغان ظل مصرا على اتهام \" الكردستاني \" بتنفيذ التفجير .\nويرى زعماء المعارضة أن لأردوغان حسابات أخرى ناتجة من دوره في مد \" داعش \" بالسلاح .\nوقد أشارت الصحف البريطانية والفرنسية والألمانية الى الحماية الخاصة والتسهيلات اللوجستية التي أم نتها الحكومة التركية لكل العائلات والملتحقين بصفوف \" داعش \" .\nوعندما قامت القوات الكردية بطرد \" داعش \" من مناطق مجاورة للحدود مع تركيا , اتهمها أردوغان بالعمل على تغيير التركيبة الديموغرافية لمصلحة إنشاء دولة كردية شمال سورية .\nوهو حاليا يشكك في دور بوتين , ويقول أنه وعد بشار الأسد باستعادة محافظة \" هاتاي \" , أي لواء الإسكندرون .\nهذا كله كي يستثير الشارع التركي , ويحر ض الجماهير على انتخابه باعتباره الحاكم الذي يحافظ على الإرث التاريخي لدولة كمال أتاتورك . والثابت أن لواء الإسكندرون قد تعرض لتجاذبات مختلفة منذ نالت سورية استقلالها .\nوقد شملها ميثاق \" حزب البعث \" الذي وضعه ميشال عفلق , بضرورة الاسترداد , مثلما شمل فلسطين أيضا .\nوعندما كلف الرئيس حافظ الأسد سفيره عدنان عمران , بمهمة التفاوض مع جماعة الرئيس التركي وقائد الجيش كنعان إيفرين , أوصاه بالحرص على عدم توقيع أي تنازل عن \" اللواء السليب \" .\nوهكذا استمرت المفاوضات وقتا طويلا من دون أن يصل الفريقان الى حل . والإجابة عن هذه الأزمة المستعصية , تظهر في الخريطة السورية المنشورة في الكتب المدرسية , ويظهر فيها أن لواء الإسكندرون جزء من سورية , علما أن هذه المحافظة تضم كل الأعراق والطوائف كالعرب والأكراد والأتراك والأرمن والعلويين والتركمان والشركس والمسيحيين المشرقيين . ي عتبر هذا اللواء في سورية المحافظة الخامسة عشرة , على رغم كونه منذ 1939 تابعا لتركيا .\nويسميه بعض المؤرخين أمثال ستيفن لونغريج , \" الألزاس واللورين السورية \" . كانت منطقة الإسكندرون تابعة لولاية حلب ضمن سورية العثمانية , ومثلت في المؤتمر السوري العام , على رغم اعتبارها دولة مستقلة في أعقاب صدور مراسيم التقسيم , غير أنه أعيد ربطها بالدولة السورية عام 1926 , وعاصرت إطلاق الجمهورية السورية الأولى عام 1938 , عندما قامت فرنسا \" بخطوة غير مسبوقة واستفزازية \" , إذ أعادت منح اللواء حكما ذاتيا مع بقائه مرتبطا من ناحية شكلية بالجمهورية السورية .\nثم أعادت إلغاء هذا الرباط الشكلي سنة 1939 , وانسحبت فرنسا في شكل نهائي , في حين دخلت اللواء قوات تركية , وقامت بضم ه وإعلانه جزءا من الجمهورية التركية تحت اسم \" هاتاي \" , وهو ما يعتبر مخالفة لصك الانتداب الذي يلزم الدولة المنتدبة بالحفاظ على أراضي الدولة الخاضعة للانتداب . غالبية سكان الإسكندرون كانت من عرب سورية الموزعين بين السن ة والعلويين والمسيحيين العرب والأرمن , ولم تتجاوز نسبة تركمان سورية فيه 39 في المئة . بعد سلخ اللواء , نزحت الى دمشق وحلب وحمص واللاذقية أعداد كبيرة من عرب اللواء والأرمن , مع استثناء صغير لبلدة كسب الأرمنية التي كانت تابعة للواء , فعدلت المفوضية الفرنسية الحدود , بحيث تتبع محافظة اللاذقية .\nوأفضى سلخ اللواء الى انطلاق احتجاجات 1939 التي أفضت الى إطاحة حكومة جميل مردم , ثم استقالة الرئيس هاشم الأتاسي . في السنوات التالية , اعتبر اللواء أرضا محتلة , وساهم هذا الاعتبار في إبقاء سورية خارج مشاريع على مستوى المنطقة , مثل حلف بغداد لكون تركيا عضوا فيه .\nثم توترت العلاقة مع تركيا مجددا سنة 1957 , الى درجة استدعاء الأسطول المصري الى اللاذقية للدفاع في حال اندلاع حرب .\nولم يحدث أن اعترفت الحكومات السورية المتعاقبة بشرعية كون اللواء جزءا من تركيا , إلا بإشارة عرضية قام بها بشار الأسد عام 2004 . في سورية القديمة , كانت أنطاكية عاصمة اللواء , عاصمة سورية ومركزها , ومقر بطريرك أنطاكية , الرأس المحلي للكنيسة السورية بشقيها البيزنطي والسرياني , ومنه خرجت شخصيات بارزة على مستوى العالم مثل إغناطيوس الأنطاكي , ويوحنا فم الذهب .\nأما في سورية المعاصرة , فقد خرجت مجموعة من الشخصيات التي لعبت دورا مهما على الصعيد المحلي , مثل رئيس الدولة صبحي بركات والمفكر زكي الأرسوزي والشاعر سليمان العيسى . مع عمليات القصف التي ينفذها الطيران الروسي , وصلت الى سورية قوات إيرانية إضافية .\nوالمؤكد أنها تعاونت مع القيادة الروسية التي مهدت الطريق الى مزيد من المكاسب , بهدف دعم الجيش النظامي المرهق والمشتت . وأشار المراسلون الى الاستعدادات القائمة لتنفيذ هجوم على مناطق المعارضة في حلب .\nوأبلغت أنقرة قيادة الحلف الأطلسي بأخطار الهجوم الداعي الى تحرير ريف حلب الشمالي .\nذلك أن استرجاع مدينة حلب وريفها ينسف مخطط تركيا القاضي بإنشاء منطقة عازلة على طول 115 كلم وعمق 35 كلم داخل الأراضي السورية .\nومثل هذا المخطط وضعه الجيش التركي لمنع إقامة كيان كردي على حدود البلاد . وأخذت قيادة الجيش الضوء الأخضر من الرئيس أردوغان , الذي أعلن في أكثر من مناسبة أنه لن يسمح بإنشاء دولة شمال سورية . . . أي على حدود تركيا الجنوبية , وأنه سيستمر في مكافحتها مهما كبرت التضحيات ! ومثل هذا الكلام يثير الكثير من المخاوف في شأن مستقبل تركيا التي تحتضن نحو 15 مليون كردي , حيث يقطن العدد الأكبر من الأكراد الموزعين على إيران ( 5 ملايين ) وسورية ( مليونان ) والعراق ( 4 . 5 مليون ) وتركيا .\nوفي حال موافقة الدول المعنية - أجنبية كانت أم عربية - فإن إحياء معاهدة سيفر ( 1920 ) الداعية الى قيام دولة كردية فوق نصف مليون كيلومتر مربع عند تخوم العراق وتركيا وسورية وإيران . . . يهدد تركيا بالتفكك . وحول هذا الموضوع , يقول المراقبون أن الرئيس بوتين نجح في خلق خلافات مستحكمة بين دول حلف الأطلسي في شأن جزيرة القرم ومستقبل أوكرانيا .\nوهو حاليا ينشط في سورية من أجل إرباك الدول الغربية , ومنعها من تحقيق سايكس - بيكو آخر . . . * كاتب وصحافي لبناني This article has been published at alhayat . com .\nTags not available Displaying results 1 - 10 ( of 14 ) الأكثر قراءة Search for : | | | | | | |"
  ],
  "url": [
    "http://www.dw.com/ar/%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%88%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D9%8A%D8%A4%D9%8A%D8%AF%D8%A7%D9%86-%D8%A5%D9%82%D8%A7%D9%85%D8%A9-%D9%85%D9%86%D8%A7%D8%B7%D9%82-%D8%A2%D9%85%D9%86%D8%A9-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/a-38682449",
    "https://arabic.sputniknews.com/russia/201612141021233995-%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D8%A7%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D8%A5%D8%AA%D8%B5%D8%A7%D9%84-%D8%AD%D9%84%D8%A8/",
    "http://www.kassioun.org/reports-and-opinions/item/22728-2017-11-13-15-59-08",
    "http://eipss-eg.org/%D8%AA%D8%B7%D9%88%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B4%D9%87%D8%AF-%D8%A7%D9%84%D8%A5%D9%82%D9%84%D9%8A%D9%85%D9%8A-7-%D9%8A%D9%86%D8%A7%D9%8A%D8%B1-2017/",
    "http://www.dw.com/ar/%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A-%D8%B3%D9%88%D9%81-%D9%8A%D8%AF%D8%AE%D9%84-%D9%85%D8%AD%D8%A7%D9%81%D8%B8%D8%A9-%D8%A5%D8%AF%D9%84%D8%A8-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9/a-40822918",
    "http://www.islamist-movements.com/41519",
    "http://www.washingtoninstitute.org/ar/policy-analysis/view/who-will-take-al-bab",
    "http://www.alarabiya.net/ar/arab-and-world/syria/2016/12/29/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%AA%D8%AA%D9%85%D8%B3%D9%83-%D8%A8%D8%AA%D9%81%D8%A7%D8%A4%D9%84%D9%87%D8%A7-%D9%88%D9%82%D9%81-%D8%A7%D8%B7%D9%84%D8%A7%D9%82-%D9%86%D8%A7%D8%B1-%D8%A8%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%AE%D9%84%D8%A7%D9%84-%D8%A3%D9%8A%D8%A7%D9%85.html",
    "https://www.alsouria.net/frontpage",
    "http://www.alhayat.com/Opinion/salem-nassar/11604043/%D9%87%D9%84-%D9%8A%D8%B3%D8%AA%D8%B1%D8%AC%D8%B9-%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%84%D9%88%D8%A7%D8%A1-%D8%A7%D9%84%D8%A5%D8%B3%D9%83%D9%86%D8%AF%D8%B1%D9%88%D9%86-%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9%D8%9F"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "discuss",
    "discuss",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}