{
  "id": "V-225",
  "claim": "صدور أمر ملكي جديد ينص على منح الجنسية السعودية للأجانب المولودين على أراضي المملكة بعد أن يتم بلوغهم العامين",
  "fact": "false",
  "article": [
    "ما حقيقة منح الجنسية السعودية لمواليد المملكة ? - مجتمع , - أريبيان بزنس سياسة واقتصاد قطاعات أسواق تكنولوجيا نمط الحياة الأكثر قراءة السبت , 20 يناير , 2018 السبت , 20 يناير , 2018 بحث الأحد , 05 نوفمبر , 2017 تعليقات مقالات ذات صلة ما حقيقة منح الجنسية السعودية لمواليد المملكة ? مسألة صدور نظام جديد لمنح الجنسية السعودية إلى المواليد الأجانب على أراضي المملكة ما مدى صحته ? بواسطة أريبيان بزنس الأحد , 05 نوفمبر , 2017 بعد أن تداولت مواقع التواصل الاجتماعي خلال الأيام الأخيرة إشاعات حول منح الجنسية السعودية لمواليد المملكة , أكدت تقارير محلية عدم صحة الأنباء حول صدور أي أمر ملكي بهذا الشأن .\nوقالت صحيفة \" عكاظ \" السعودية , الخميس الماضي , إن مصادر عدة أجمعت على عدم صدور قرار بمنح الجنسية للمواليد الأجانب المولودين على أراضي المملكة العربية السعودية .\nوأشارت المصادر إلى أن ما تم تداوله في مواقع التواصل يعود للعام 2007 , حول تعديل مجلس الوزراء لمادة في نظام الجنسية .\nوأضافت المصادر أن الحكومة السعودية لم ت صدر منذ 2007 , أي تعديل بشأن تجنيس المواليد .\nوجاء في الشائعات التي تناقلتها مواقع التواصل الاجتماعي , إن السلطات \" ستمنح الجنسية السعودية للأجانب المولودين على أرض المملكة , بعد أن يتم بلوغهم العامين ثم يتم منحهم عام ا مهلة لكي تختار عائلته ما بين منحهم الجنسية السعودية أو أن يحتفظوا بجنسيتهم الأصلية \" .\nورغم تكثيف الدعوات لمناقشة تجنيس أبناء السعوديات المتزوجات بأجانب تحت قبة مجلس الشورى , يبقى المشروع عرضة للتأجيل والتأخير وسط تبريرات تتعلق ببيروقراطية مؤسسات الدولة .\nوبرر مجلس الشورى , مؤخرا , تأخير عرض المشروع بتلقيه برقية من وزارة الداخلية تفيد بوجود فريق عمل في الوزارة لدراسة تعديل نظام الجنسية ونظام الأحوال المدنية .\nوكان ثلاثة أعضاء في مجلس الشورى ; وهم عطا السبتي , ولطيفة الشعلان , وهيا المنيع , تقدموا في أكتوبر / تشرين الأول 2016 , بمقترح تعديل نظام الجنسية السعودية .\nوتشكل مناقشة المجلس للمشرع , بارقة أمل جديدة تداعب أحلام أبناء السعوديات المتزوجات من أجانب بالحصول على الجنسية السعودية .\nويعول مئات الآلاف من أبناء السعوديات المتزوجات من غير سعوديين , على القرار الذي سينتهي إليه المجلس , على أمل الحصول على جنسية أمهاتهم ; كون غالبيتهم من مواليد المملكة .\nوتفيد إحصائيات رسمية أجرتها المملكة , قبل حوالي عام ين , أن عدد السعوديات المتزوجات من أجانب بلغ 700 ألف امرأة , وتبلغ نسبتهن حوالي 10 بالمئة من المواطنات .\nومنذ أعوام , تتزايد في المملكة مطالب بمنح الأجانب المولودين في البلاد , الجنسية السعودية , وبشكل خاص أبناء السعوديات المتزوجات من أجانب , إذ ترى حقوقيات وناشطات سعوديات في منح أبناء السعوديات الجنسية , حقا من حقوق المواط نة .\nورغم حرمانهم من جنسية أمهاتهم ; يتمتع أبناء السعوديات بجملة من الحقوق , يرى أعضاء في مجلس الشورى أنها تصل إلى درجة مساواتهم بالمواطنين ; كحق التعليم المجاني والرعاية الصحية , واحتسابهم في برنامج \" نطاقات \" كمواطنين , وإدخالهم ضمن نسب السعودة .\nوسبق أن منحت الرياض , في 2015 , أبناء وأزواج المواطنة السعودية القادمين بتأشيرة حج أو عمرة أو زيارة , إقامة نظامية .\nالإخبارية اشترك بنشرة أخبار أريبيان بزنس لتصلك مباشرة أهم الأخبار العاجلة والتقارير الاقتصادية الهامة في دبي والإمارات العربية المتحدة ودول الخليج الصباحية الظهيرة خبر عاجل نمط الحياة أخبار ذات صلة 20 يناير , 2018 20 يناير , 2018 20 يناير , 2018 20 يناير , 2018 19 يناير , 2018 19 يناير , 2018 18 يناير , 2018 18 يناير , 2018 18 يناير , 2018 18 يناير , 2018 1 1 1 من اختيار المحررين الإخبارية اشترك بنشرة أخبار أريبيان بزنس لتصلك مباشرة أهم الأخبار العاجلة والتقارير الاقتصادية الهامة في دبي والإمارات العربية المتحدة ودول الخليج الصباحية الظهيرة خبر عاجل نمط الحياة الصباحية الظهيرة خبر عاجل نمط الحياة تنشرها أي تي بي ميديا غروب - جميع حقوق النشر محفوظة ل - أي تي بي ميديا 2017 .",
    "بشري تاريخية : المملكة تقرر منح الجنسية السعودية للوافدين إاليها بشرط واحد أن يتوافر بالمقيم أخبار السعودية [ أخبار السعوديه ] [ grids ] أخبار السياسة [ أخبار السياسة ] [ btop ] أخبار الصحة و الطب [ طب و صحة ] [ btop ] بشري تاريخية : المملكة تقرر منح الجنسية السعودية للوافدين إاليها بشرط واحد أن يتوافر بالمقيم ليس هناك شك بأن المملكة العربية السعودية من الدول العربية التي يتوافد إليها الكثيرون للعمل حيث أنها من أكثر الدول العربية التي بها عمالة أجنبية في كافة المجالات مع العلم بأن المواطن السعودي يحصل علي العديد من المميزات دون غيره وفي إطار ذلك حيث أعلنت المملكة عن بشري رائعة لمن يريد الحصول علي الجنسية السعودية حيث أعلن عضو اللجنة الأمنية التابعة لمجلس الشوري السعودي اللواء عبد القادر أن الأجانب المولودين في المملكة سوف يصبح بإمكانهم الحصول على الجنسية السعودية بعد بلوغهم سن الرشد , ومن ثم بعدها يمنحون عاما واحدا للإختيار بين الجنسيتين الأصلية و السعودية , كما أوضح أنه في حالة ما قرر الذكر إختيار الجنسية السعودية فأنه يأخذها علي الفور بينما فيما يخص الأنثى المولودة بالمملكة فتمنح بطاقة فقط وتأخذ الجنسية السعودية إذا تزوجت بسعودي فقط , وهذا لمنع إستفادة أي أجنبي من الجنسية السعودية للمرأة المولودة في السعودية .\nكما أوضح اللواء كمال أن الهدف من قرار مجلس الوزراء منح الجنسية للزوجة الأجنبية والمتوقع تنفيذه في شهر يونيو / حزيران المقبل هو توحيد جنسية الأسرة , حيث قال بأن هذا هو الهدف الذي تريد أن تصل إليه وزارة الداخلية بطلبها من مجلس الشورى دراسته وإحالته إلى مجلس الوزراء , واستطرد أيضا بأن سحب الجنسية من المطلقة الأجنبية يتوقف على إختيارها , نافيا ماتردد أن الجنسية تسقط عنها بمجرد إنتهاء علاقتها بزوجها السعودي , وفيما يخص الأرملة الأجنبية , أوضح أن النظام يعطي وزير الداخلية صلاحية في إعطائها الجنسية بعد النظر في الإعتبارات المنوطة بذلك .\nو يأتي هذا القرار التاريخي بعدما أقر مجلس الوزراء السعودي منذ فترة تعديل المادة الخاصة بنظام الجنسية وذلك بمنح الجنسية السعودية للأجنبية المتزوجة من سعودي أو أرملة السعودي الأجنبية , وجاء التعديل الجديد بأنه يحق لوزير الداخلية التحكم في الأمر في حالة ما قدمت المرأة في الحالتين طلبا بالتنازل عن جنسيتها الأصلية غير السعودية , وكما جاء في جريدة الحياة السعودية نصا \" يجوز لوزير الداخلية أن يقرر فقدان المرأة الجنسية السعودية إذا انقطعت علاقتها الزوجية بزوجها السعودي لأي سبب واستردت جنسيتها الأصلية أو جنسية أجنبية أخرى , ولوزير الداخلية تفويض الصلاحية المقررة له في هذه المادة إلى من يراه من المسؤولين في الوزارة بعد النظر في الضوابط واللوائح المنظمة لتلك التعديلات \" . . قرار رائع وكما ذكرنا متوقع تنفيذه يونيو المقبل عام 2018 و يسر الكثير ممن يرغبون بالعيش في السعودية .\n, - - - - - بشري تاريخية : المملكة تقرر منح الجنسية السعودية للوافدين إاليها بشرط واحد أن يتوافر بالمقيم Reviewed by on Rating : الاشتراك في : أقسام الموقع أحدث الأخبار recentposts1 ادخل إيميلك ليصلك جديدنا الأكثر قراءة هذا الأسبوع أقسام المجلة مواضيع ذات صلة قد تهمك Created By | Distributed By",
    "إنفوجراف | شروط الحصول على الجنسية في بعض الدول العربية | مجلة الرجل Search form بحث إنفوجراف | شروط الحصول على الجنسية في بعض الدول العربية إنفوجراف | شروط الحصول على الجنسية في بعض الدول العربية إنفوجراف | شروط الحصول على الجنسية في بعض الدول العربية إنفوجراف | شروط الحصول على الجنسية في بعض الدول العربية السعودية الإمارات الكويت الاردن مصر البحرين سلطنة عمان تونس الغالبية تعرف عن ظهر قلب شروط إكتساب جنسية عدد لا بأس به من الدول الأجنبية , ولكنهم , وللغرابة , إما لا يملكون أدنى فكرة أو يملكون الحد الأدنى من المعرفة حول شروط إكتساب الجنسية في بعض الدول العربية .\nفي موضوعنا هذا سنحاول سد هذه الثغرة وتعريفكم على شروط التجنيس في بعض الدول العربية .\nالسعودية صدر أمر ملكي من خادم الحرمين الشريفين مؤخرا حول منح الجنسية السعودية للأجانب المولودين على أرض المملكة بعد أن يتم بلوغهم العامين ثم يتم منحهم عاما مهلة لكي تختار عائلته ما بين منحهم الجنسية السعودية أو أن يحتفظوا بجنسيتهم الأصلية .\nشرط أن يتم إثبات الولادة في المملكة بموجب وثيقة رسمية .\nيمكن الحصول على الجنسية وفق نظام النقاط فالمادة السابعة وبعد تعديلها تتطلب حصول متقدم الطلب على سبع نقاط كحد أدنى وهي تمنح وفق الشهادات وكون احد الوالدين سعودي أو مدة الاقامة ووفق الشهادات العملية .\nللإطلاع على الشروط كاملة يرجى الضغط الإمارات في العام 2016 حددت الإمارات شروطا جديدة للحصول على الجنسية وأي شخص يمكنه الحصول عليها وفق الشروط التالية : - اي عربي يعيش في إحدى الامارات منذ العام 1925 أو قبل والذي حافظ على إقامته العادية .\nكما يمكن لاي شخص أقام بصورة مستمرة منذ العام 1940 الحصول على الجنسية .\nاما وفق المادة الخامسة فيحق لكل عربي من أصل عماني أو قطري أو بحريني الحصول على الجنسية اذ أقام بصورة مستمرة لثلاث سنوات .\nالمولود فى الدولة أو في الخارج لأب مواطن أو لام مواطنة وأب لم يثبت نسبه قانونا أو لأم مواطنة وأب مجهول أو لا جنسية له .\nأو المولود في الدولة لأبوين مجهولين .\nأفراد القبائل العربية الذين نزحوا من البلدان المجاورة إلى الدولة وأقاموا فيها بصورة مشروعة ومستمرة لمدة لاتقل عن 3 سنوات .\nأي عربي أقام بصورة مستمرة ومشروعة لمدة لا تقل عن 7 سنوات .\nأي شخص قدم خدمات جليلة للدولة للإطلاع الشروط الكاملة الكويت يحق الحصول على الجنسية في الكويت في حال توافرات الشروط التالية : - كل من ولد في الكويت او في الخارج لاب كويتي أو لام كويتية وأب مجهول أو لم يثبت نسبه قانونا .\nأو من ولد في الكويت لابوين مجهولين .\nمن أقام بالكويت مدة 20 سنة متتالية على الأقل أو 15 سنة متتالية إذا كان عربيا شرط ان يكون غير محكوم عليه بجرم وأن يقدم خدمات تحتاج اليها البلاد .\nأي عربي مقيم بصورة مستمرة في البلاد قبل العام 1945 .\nالاجنبي المقيم في البلاد بصورة مستمرة قبل العام 1930 .\nللإطلاع الشروط كاملة الاردن يمكن الحصول على الجنسية وفق الشروط التالية : - العربي المقيم في البلاد منذ 5 سنوات على الاقل واقر خطيا بتنازله عن جنسيته السابقة شرط الا يكون محكوم عليه بجرم وألا يعاني من عاهة ويملك وسيلة مشروعة للكسب .\nاي شخص مقيم في البلاد منذ 4 سنوات شرط أن يثبت نيته الإستمرار بالإقامة فيها وان يملك مهنة لا يزاحم فيها مهن الأردنيين .\nللإطلاع الشروط كاملة مصر وفق القانون المصري يحق للشخص الحصول على الجنسية بعد 10 سنوات من الاقامة في البلاد .\nولا يحق له تقديم الطلب الى بعد بلوغه ال - 21 من عمره .\nكما يشترط ان يكون بلا عاهات جسدية وحسن السلوك وغير محكوم عليه بجرائم وان يعرف اللغة العربية .\nفي المقابل يعتبر أي شخص مولود في مصر مواطنا في حال كانت الام مصرية وجنسية الاب غير معروفة أو لم تثبت قرابة الاب بشكل قانوني أو الذي يولودن من أباء غير معروفين .\nللإطلاع على الشروط كاملة البحرين يمكن الحصول على الجنسية البحرينية وفق الشروط التالية : - اي شخص عاش في البحرين لمدة 25 عاما للاجانب و 15 عاما للمواطن العربي .\nان يملك عقارات باسمه والا يكون محكوم عليه باي جرم .\nكما تمنح الجنسية للأطفال المولودين من أب أجنبي ولد في البحرين ولديه تصريح إقامة دائمة أو ولدوا لأبوين مجهولين .\nلإطلاع الشروط كاملة سلطنة عمان وفق المادة الثانية يحق للشخص الحصول على الجنسية اذ توفرت فيه الشروط التالية : - بلغ سن الرشد ويجيد العربية .\nان يكون قد أقام في السلطنة لعشرين عاما إقامة شرعية أو 10 سنوات في حال كان متزوجا من عمانية ويحق له خلال هذه الفترة مغادرة البلاد لمدة لا تزيد عن الشهرين في العام الواحد .\nان يكون غير محكوم عليه باي جرائم ولا يعاني من أي عاهات وأن يملك وسيلة عيش .\nوفق المادة الرابعة المعدلة يحق لزوجة الاجنبي الذي اكتسب الجنسية العمانية ان تتقدم بطلب الحصول على الجنسية بعد إقامتها في البلاد لخمس سنوات ويمكنها منح الجنسية لأولادها .\nللإطلاع على الشروط كاملة تونس يمكن الحصول على الجنسية التونسية اذ توفرت الشروط التالية : - الشخص المولود بالخارج من ام تونسية وأب أجنبي ولم يبلغ ال - 20 من عمره .\nالأجنبية المتزوجة بتونسي إذا كانا مقيمين بتونس منذ عامين علي الأقل .\nالمقيم في تونس منذ أكثر من 5 سنوات ويعفى من هذا الشرط الشخص الذى يثبت أن جنسيته الأصلية كانت تونسية , والأجنبي المتزوج بتونسية .\nللإطلاع على الشروط كاملة تغطية ذات صلة روابط ذات صلة تسوق من سيدتي مول التعليقات مسابقات twitter facebook آخر إصدار من مجلة الرجل عن مجلة الرجل مجلة الرجل مجلة عصرية تهتم بكل ما يخص عالم الرجال وتقدم أهم القضايا والأخبار بصورة يومية على يد أكفأ الكتاب والمصورين والمحللين إشترك في النشرة البريدية ليصلك كل جديد اخترنا لكم جميع الحقوق محفوظة , مجلة الرجل 2016 .",
    "ولعل ما فتح باب انتشار الخبر سريعا هو وجود آلية في اسبانيا تتسم بحرية التصرف في منح الجنسية لكل من رأت الدولة الاسبانية أنه مفيد للمجتمع الاسباني , مثل استقطاب علماء ومشاهير من الفنانين والرياضيين وغيرهم , مما تقدره الأجهزة الأمنية في صالح دعم أمن وصورة وإشعاع اسبانيا وتقدمها , وهي نفس الآلية التي استعملتها اسبانيا في منح جنسيتها إلى دانيال غالفان , مغتصب 11 طفلا مغربيا , الذي تعود أصوله للعراق , قبل أن تجنده المخابرات الاسبانية , ويصبح عميلا لها قبيل سقوط نظام صدام حسين .\nوللإحاطة بهذه الأسئلة التي أثارت أخيرا جدلا إعلاميا , اتصلت هسبريس بالدكتور صبري الحو , الخبير في القانون الدولي لحقوق الإنسان , والقانون الدولي للهجرة وقوانين الأجانب وحركية الأفراد من المجلس الأعلى للمحاماة باسبانيا , والذي استبعد إقدام اسبانيا على توقيع أي اتفاقية مع الكنيسة الكاثوليكية , لتسهيل منح الجنسية الاسبانية للمسلمين ممن يتخلون عن دينهم , وذلك لكون المادة 16 من الدستور الاسباني تضمن حرية الاعتقاد لكافة الفئات \" .\nوأكد الخبير المتخصص في القانون الأوروبي للهجرة بجامعة سرقسطة , أنه يصعب على اسبانيا أن ت قدم على قانون قد يجعلها في عداء مع جيران الجنوب , في الوقت التي هي في حاجة إلى ثقتهم , كما أن الاتفاقية التي نشرت تفاصيلها بعض المواقع الاسبانية والمغربية ستكون محل نيل من طرف المحكمة الدستورية التي ستصرح بعدم دستوريتها , لأنها تتعارض والتزام اسبانيا في ضمان حرية الاعتقاد , وهو نفس الالتزام الذي كرسته في مصادقتها ونشرها للاتفاقيات الدولية التي تضمن ذلك الحق \" .\nولفت الحو , خلال بسطه للقوانين المنظمة لمنح الجنسية الاسبانية للمهاجرين , إلى أن الإطار القانوني المنظم لشروط اكتساب ومنح الجنسية الاسبانية , هو القانون المدني , وبالضبط الكتاب الأول المخصص للأشخاص في قسمه الأول المعنون ب - \" الاسبان والأجانب \" في المواد من 17 إلى الفصل 28 .\nو \" بينما تكلفت المادتان 17 و 18 بإعطاء تعريف من هم الاسبان الأصليين الحمل والحيازة والاستعمال بسند صحيح , فإن المواد الموالية , وخاصة 19 و 20 تتحدثان عن تحديد تاريخ بدء سريان الجنسية الاسبانية للمتبنى الأجنبي , ما دون سن 18 سنة من طرف اسباني الجنسية الأصلية , بتاريخ التبني مباشرة \" , يورد الحو في تصريحه لهسبريس .\nالخبير بالدولي في الهجرة الدولية , أضاف أن نفس المادتين أي 17 و 18 تتحدثان عن استدراج المتبنى لإمكانية وحق التخلي عن الجنسية الاسبانية داخل أجل سنتين من تاريخ التبني , علاوة على سردها للإمكانيات المتاحة لأطراف معينين لممارسة حق التخلي عن الجنسية الاسبانية .\nأما الفقرة - أ - من المادة من 21 من القانون المدني الاسباني فقد أكدت أن الجنسية الاسبانية التي تكتسب عن طريق رسالة التجنيس بواسطة مرسوم ملكي , تكون عندما يكون للمعني بالأمر ظروفا استثنائية , بينما تتحدث الفقرة - ب - أن الجنسية الاسبانية ت كتسب أيضا عن طريق الإقامة , وبواسطة وزير العدل , والذي له حق رفضها بسبب النظام العام أو اعتمادا على المصالح الوطنية .\nوبالنسبة للمادة 22 من نفس القانون المدني , فهي تفرق بين م دد الإقامة التي تسمح للمعنيين بالأمر بتقديم الطلب , وهي نفس المادة التي حددت مبدئيا مدة عشر سنوات , وخفضتها إلى خمس سنوات فقط للحاصلين على وضع لاجئ , وإلى سنتين لمواطني الدول الابيرو أمريكيين وأندورا والفلبين وغينيا اكواتوريال والبرتغال , وسنة واحدة بالنسبة للأجانب المولودين في اسبانيا , ولأحد الزوجين طرفه الآخر اسباني .\nالحو , ضمن شرحه للمواد التي ت عتمد لمنح الجنسية الاسبانية للأجانب , أكد أن المادة 22 جذبت اهتمام جمعيات المهاجرين من عدة بلدان متعددة ومختلفة منها المغرب , الذين هاجموها ووصفوها بأنها تمييزية اعتمادا على التفريق بين الأجانب في مدة الإقامة الم لزم قضاؤها , قبل اكتساب حق تقديم طلب الجنسية اعتمادا على جنسيتهم الأصلية ووضعهم , إذ جعلت مدة غير المستثنين من اللاجئين المحدد لهم خمس سنوات ودول أمريكا الجنوبية , التي تربطهم روابط تاريخية وثقافية باسبانيا في سنتين .\nوأضاف الخبير أنه بدون الخوض فيما تقرره المواد 23 المخصصتان للحديث عن الأسباب المشتركة للمصادقة على الجنسية , من ق س م ووعد بالإخلاص والوفاء للملك , واحترام الدستور والقوانين , وتصريح المعني بتخليه وتنازله عن جنسيته السابقة , وتسجيل الاكتساب والمنح بالسجل المدني الاسباني , وحديث المادة 24 و 25 عن أسباب فقدان الجنسية الاسبانية , فإنه تجدر الإشارة إلى كون الأشخاص الذاتيين ليسوا الوحيدين القابلين لاكتساب الجنسية الاسبانية , بل إن حق اكتسابها يمتد إلى من لهم الصفة المعنوية مثل من لهم الشركات والمنظمات والجمعيات المعترف بها من قبل القانون ولها موطن باسبانيا .\nوعلى ضوء المقتضيات القانونية المشار إليها - يضيف الحو - يتضح أن القانون الاسباني يتوفر على آليتين لمنح الجنسية الاسبانية , إحداها تتم بواسطة رسالة التجنيس عن طريق إصدار مرسوم ملكي لأشخاص في وضعية استثنائية دون تحديد حصري لهذه الظروف , لربما عن قصد لترك حرية التصرف والتقدير للحكومة الاسبانية .\nوتابع الحو بأنه \" قد يندرج ضمن هذا الإطار على سبيل المثال استقطاب علماء ومشاهير من الفنانين والرياضيين وغيرهم من ما قد تقدره الأجهزة , ومنها الأمنية في صالح دعم أمن وصورة وإشعاع اسبانيا وتقدمها \" .\nوتخضع مساطر منح الجنسية الاسبانية لغير مواطني البلد لآلية ثانية , وهي المسطرة العادية والمرتبطة بقضاء الأجنبي لمدة معينة ومحددة بمقتضي القانون , وبالنظر إلى جنسية بلده الأصلي , ومكان ولادته .\nومن تم , يقول الحو , فالمغربي المقيم بصورة مستمرة لمدة عشر سنوات , وفي وضعية إدارية قانونية , أي المهاجر الذي يتمتع برخصة إقامة قانونية طيلة المدة المذكورة , يحق له طلب الجنسية الاسبانية , وتنخفض تلك المدة بالنسبة للطفل المغربي المزداد في اسبانيا ويوجد أحد أبويه في وضعية إدارية قانونية , ونفسها بالنسبة لمغربي أو مغربية زوجها أو زوجه اسباني . . الآراء الواردة في التعليقات تعبر عن آراء أصحابها وليس عن رأي هسبريس | | | | | | | |"
  ],
  "url": [
    "http://arabic.arabianbusiness.com/content/322874",
    "http://www.mahmul.com/2017/10/ksa-national.html",
    "http://www.arrajol.com/content/104296/%D9%85%D9%86%D9%88%D8%B9%D8%A7%D8%AA/%D8%A5%D9%86%D9%81%D9%88%D8%AC%D8%B1%D8%A7%D9%81-%D8%B4%D8%B1%D9%88%D8%B7-%D8%A7%D9%84%D8%AD%D8%B5%D9%88%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AC%D9%86%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A8%D8%B9%D8%B6-%D8%A7%D9%84%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9",
    "https://www.hespress.com/international/92828.html"
  ],
  "stance": [
    "disagree",
    "disagree",
    "agree",
    "unrelated"
  ],
  "rationale": [
    "[0, 1]",
    "[0]",
    "[2, 3]",
    ""
  ]
}