{
  "id": "V-228",
  "claim": "استهدف تفجير انتحاري الضاحية الجنوبية للعاصمة اللبنانية بيروت أثناء إحياء ليلة عاشوراء كما هي العادة لدى الطائفة الشيعية في ذكرى استشهاد الحسين بن علي عليه السلام في العاشر من شهر محرم كل عام",
  "fact": "false",
  "article": [
    "أرشيف مقتدى الصدر | وطن الأحدث أرشيف الوسوم : مقتدى الصدر دعا رجل الدين الشيعي العراقي مقتدى الصدر اليوم إلى ضرورة نبذ \" الخلاف بين المملكة العربية السعودية والجمهورية الاسلامية الايرانية , وإنهاء الحرب في اليمن والبحرين . . . اتهم الزعيم الديني العراقي مقتدى الصدر , إسرائيل , بالوقوف وراء الهجوم الدموي , الذي استهدف مسجد الروضة في شمال سيناء .\nونشر مكتب الصدر بيانا لزعيم التيار الصدري . . . حين تقدم تنظيم الدولة الإسلامية جنوبا نحو بغداد بعد الاستيلاء على الموصل , ثاني أكبر مدينة في العراق , اتجهت الحكومة إلى حلفائها للمساعدة .\nوقال المصدر . . . قال وزير الدولة الإماراتي للشؤون الخارجية , أنور قرقاش , الاثنين , إن ولي العهد السعودي , الأمير محمد بن سلمان , يقود ما وصفه ب - \" التحرك الواعد تجاه العراق \" , . . . أعلن المكتب الإعلامي لزعيم التيار الصدري العراقي , مقتدى الصدر , أن الأخير سيتوجه اليوم الأحد إلى دولة الإمارات بدعوة رسمية من أبو ظبي .\nونقل موقع \" الفرقة الرابعة \" . . . قال زعيم التيار الصدري مقتدى الصدر اليوم انه طلب من الرئيس السوري بشار الاسد التنحي حتى لا يلقى مصير الزعيم الليبي السابق معمر القذافي .\nودعا الصدر السبت . . . أكد الكاتب والمحلل السياسي السعودي , إبراهيم الشدوي , أن \" حكم العسكر في مصر \" , سينتهي عاجلا أم آجلا , موضحا بأن مصر لن يحكمها العسكر بعد الآن , مشيرا إلى أن تركيا . . . هدد أسعد النصيري مدير مكتب زعيم التيار الصدري في جنوب العراق , بإحراق العراق من الشمال والجنوب , في حال أقدمت جهات شيعية على اغتيال مقتدى الصدر الذي كشف الجمعة . . . هدد رجل الدين الشيعي البارز مقتدى الصدر الجمعة بمقاطعة الانتخابات العراقية المقبلة في حال عدم الاستجابة لمطالبه بتغيير قانون الانتخابات .\nويطالب الصدر بإدخال . . . قمعت قوات الأمن العراقية محتجين تظاهروا ضد زيارة رئيس الوزراء العراقي حيدر العبادي إلى جامعة \" واسط \" .\nوهتف المحتجين \" باطل . . باطل \" خلال زيارة العبادي . . . اعتبر زعيم التيار الصدري مقتدى الصدر أن نقل السفارة الأميركية من مدينة \" تل أبيب \" إلى مدينة القدس المحتلة بمثابة \" إعلان الحرب بصورة علنية ضد الإسلام وبصورة . . . في 22 من شهر فبراير 2004 , احتفل شيعة العراق بمناسبة حلول شهر محرم الحرام الذي تصادف فيه ذكرى استشهاد الإمام الحسين بن علي رضي الله عنهما , وتقام طقوس هذا العام لأول مرة . . . تناقلت وسائل الاعلام العراقية ونشطاء فيديو أظهر مقتدى الصدر زعيم التيار الصدري الشيعي في العراق أكبر التيارات الشيعية وهو يغادر مسجد الكوفة المعظم غاضبا من . . . دعا زعيم التيار الصدري مقتدى الصدر , إلى تجريم ومعاقبة المتحرشين بالنساء في العراق , وحجب \" بعض المواقع اللا أخلاقية والمحرمة \" , في إطار رد ه على سؤال تقدم به . . . مواضيع مميزة جميع الحقوق محفوظة ل - صحيفة وطن يغرد خارج السرب"
  ],
  "url": [
    "http://www.watanserb.com/tag/%D9%85%D9%82%D8%AA%D8%AF%D9%89-%D8%A7%D9%84%D8%B5%D8%AF%D8%B1/"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}