{
  "id": "V-246",
  "claim": "قدمت المنظمات الدولية المهتمة بموضوع اللاجئين السوريين في لبنان تقارير إلى السلطات المختصة تفيد بأنه من أصل مليون وستماية الف لاجئ سوري من رجال ونساء وصبايا وشباب هناك 300 الف امرأة سورية حامل سيلدن سنة 2017 في لبنان مما سيرفع عدد اللاجئين السوريين الى مليوني لاجئ سوري على كل الأراضي اللبنانية",
  "fact": "false",
  "article": [
    "Arab News Agency ( official site ) - شروط اللجوء في السويد والنرويج مقالات مازن رفاعي | | | | | | | | | | | | | الزيارات : 21298 ان لايكون لديك بصمة في احد الدول الموقعة على اتفاقية دوبلن او ان يثبت عبورك الى النرويج عن طريق دولة دوبلن ( لافرق بين بصمة في السفارة او مايسمى بالبصمة الجنائية داخل احدى الدول الاوروبية ) , ان لايكون لك اقامة دائمة في اي دولة اخرى اوجنسية دولة اخرى ( كاللبنانية مثلا ) ( المبدأ بشكل عام ان لايكون لديك مكان آمن اخر تلجأ اليه قانونيا خارج بلدك . . تفاصيل اكثر لاحقا ) , ان لاتكون متهم بجرم جنائي او ضد الانسانية ( اوانك قمت باضطهاد الاخرين ) , ان تكون متواجد على الارض النرويجية ( لا يوجد طلبات للجوء من خارج النرويج وفي الاغلب السوريون لايمنحون تاشيرات سياحية الى النرويج وايضا باقي البلدان الغير مستقرة ) .\nماهي اتفاقية دوبلن بتبسيط ? : هي اتفاقية بين دول الاتحاد الاوروبي وبعض دول أوروبا الاخرى , على ان الدولة المسؤولة عنك وعن طلب لجوئك هي الدولة التي سهلت وصولك الى احدى الدولة الموقعة على الاتفاق ( النرويج في هذه الحالة ) كمنحك تأشيرة الشنجن مثلا او اول دولة دخلتها من الدول الموقعة على دوبلن , وقد تنطبق عليك دوبلن : * إذا حصلت على تأشيرة أو تصريح الإقامة من بلد آخر من بلدان اتفاقية دبلن .\nإذا دخلت إلى بلد من بلدان اتفاقية دبلن بشكل غير قانوني .\nإذا كنت قد تقدمت سابقا بطلب اللجوء في بلد آخر من بلدان اتفاقية * إذا كانت أسرتك قد حصلت على تصريح الإقامة في بلد آخر من بلدان الاتحاد الأوروبي , فقد يعني ذلك انه سيتم النظر في طلب لجوئك في نفس البلد .\nالدول المشمولة باتفاقية دوبلن : بلجيكا , بلغاريا , قبرص , الدنمارك , إسلندا , فنلندا , فرنسا , اليونان , إيرلندا , إيطاليا , لاتفيا , ليتوانيا , لوكسمبورغ , مالطا , هولندا , بولونيا , البرتغال , رومانيا , سلوفاكيا , سلوفينيا , إسبانيا , بريطانيا , السويد , التشيك , ألمانيا , هنغاريا , النمسا , لنرويج , إيسلندا , سويسرا , و ليختنشتاين .\nكرواتيا انضمت الى دوبلن تلقائيا بانضمامها الى الاتحاد الاوروبي 1 يوليو 2013 ملاحظة : ان العثور على بطاقة قطار تثبت قدومك من ايطالية مثلا تعتبر كافية لترحيلك الى ايطاليا وان لم يكن لديك بصمات هناك , فهذا اثبات ان النرويج لم تكن اول دولة دخلت اليها وبالتالي ليست المسؤولة عن النظر في طلب لجوئك ملاحظة : حاليا تقبل طلبات اللجوء لمن لديه بصمات في اليونان ولذلك لصعوبة الوضع الاقتصادي هناك .\nتركيا وقعت على اتفاقية مع الاتحاد الاوروبي مشابهة في مضمونها لدوبلن بالنسبة لطالبي اللجوء وكان من المفترض انها دخلت حيز التنفيذ ولكن لم نسمع اعادة احد الى تركيا حتى الان .\nمعلومة : الاقامة الدائمة في امريكا ( الغرين كارد ) قد تكون سبب اساسي لرفض اللجوء وذلك لتوفر لديك مكان امن اخر تلجأ اليه فيما يتعلف بال - TPS الامريكي ( حماية مؤقتة ) فاحتمال كبير ان يرفض طلب لجوئك لان دولة اخرى تعرض لك الحماية - لانظام مشترك للبصمات مع امريكا او اتفاقية بهذا الشأن .\nتحديث : هناك معلومات عن رفض طلب اللجوء للقادمين من امريكا بحجة \" امريكا بلد آمن ومكان للجوء , لماذا لم تطلب اللجوء هناك ? .\nويقدم للجنسية بعد سبع سنوات وتحسب المدة من تاريخ دخولك النرويج .\nملاحظة / بعض الجنسيات تمنح الجنسية النرويجية لهم بعد ثلاث سنوات فقط كالفلسطيني لانه يعتبر ليس له وطن معلومة : في حالة اللجوء الانساني * * لاتمنح وثيقة سفر نرويجية وفي حال عدم توافر جواز السفر لديك بعد اتلافه او اخذه من المهربين يطلب منك اصدار جواز سفر جديد من السفارة السورية في السويد كما تحصل على بطاقة شخصية تستطيع التجول فيها في الاتحاد الاوروبي لكن الموضوع حساس بما انك سوري ويفضل تجنبه .\nاما في اللجوء السياسي * * فتمنح وثيقة سفر . فيما تبقى من الميزات لا اختلاف بين اللجوء الانساني * * او السياسي * * معلومة : تواجدك خارج النرويج لمدة 6 شهور * ( المدة بحاجة الى تدقيق ) بعد حصولك على اللجوء قد يحرمك من الأقامة معلومة : لايوجد ترحيل الى سوريا ( قد ترحل الى المكان الذي قدمت منه اذا توفرت الشروط القانونية لاستقبالك هناك كاتفاقية دوبلن مثلا او اقامة دائمة او جنسية ) معلومة : ثبوت تقديمك لمعلومات كاذبة هامة ومفصلية يعرضك الى سحب الاقامة حتى بعد حصولك عليها وعدم الحصول على الجنسية وحتى لو حاصل على الجنسية تسحب منك .\nمعلومة : كثير من دول العالم ترفض اعطاء تأشيرة دخول لمن يحمل وثيقة لاجئ معلومة : تقدم النرويج لك المساعدات المادية الكافية للمأكل والمشرب وتقدم لك السكن .\nمعلومة : بالنسبة للم الشمل فيحق لك لم شمل زوجتك واولادك ممن هم تحت عمر 18 بعد حصولك على اللجوأ السياسي وفقط في اول سنة من حصوله على حق اللجوأ وبعد ذلك يعامل معاملة اللجوأ الانساني في موضوع لم الشمل .\nأما الذي يحصل على لجوأ انساني لا يستطيع عمل لم شمل لاسرته الا بعد العمل لمدة اربع سنوات وبدخل سنوي لا يقل عن 245 الف كرون .\nملاحظة هامة ( السويد ) لا تشترط عليك العمل لمعاملة لم الشمل سواء حصلت على انساني او سياسي .\nمعلومة مهمة : اذا لم تكن متزوج وانت حاصل على لجوأ سياسي واردت الزواج من خارج النرويج يطبق عليك شروط لم الشمل للاجيء الانساني وهو العمل لمدة اربع سنوات .\nلا تنصدم اذا لم تتمكن من الحصول على عمل ولاتيأس .\nالمزيد من : ANA - News جميع الحقوق محفوظة Arab News Agency ( official site ) 2018 .",
    "اللاجئين Archives - أبواب Abwab \" أرشيف الوسم : كشف تقرير صحفي في ألمانيا أن العديد من الأميين بين اللاجئين لم يتمكنوا من اجتياز اختبار اللغة الألمانية وذلك على الرغم من الدعم الخاص الذي توفره الدولة لهذا الجانب .\nوذكرت صحيفة \" بيلد آم زونتاج \" الألمانية الصادرة اليوم الأحد أن عدد الأشخاص الذين شاركوا في دورة دراسية خاصة عن الاندماج للاجئين الأميين مقدمة من المكتب الاتحادي للهجرة واللاجئين , بلغ نحو 43 ألف شخص في النصف الأول من العام الماضي .\nوأوضحت الصحيفة أنه بالرغم من قلة الكثافة في الفصول الدراسية ووصول عدد ساعات الدرس إلى 1300 ساعة , إلا أن أربعة من كل خمسة لاجئين يتحدثون الألمانية بشكل سيء تنعدم معه فرص عملهم في وظائف معاونين أو حصولهم على تدريب .\nوذكرت الصحيفة أن المكتب أكد أن نحو 17 % فقط من المشاركين في هذه الدورة الدراسية تمكنوا من إتمام المستوى اللغوي ( بي 1 ) الذي يمثل الحد الأدنى لدى مراكز التوظيف ووكالات العمل لتوفير وظيفة معاون .\nوحسب التقرير , جاء أداء المشاركين المنحدرين من اريتريا والعراق , سيئا على نحو خاص .\nاقرأ أيضا : الاندماج والتعايش الثقافي في ألمانيا . . وجهة نظر محرر الموقعhttp : / / abwab . eu / كشفت دراسة جديدة لعال م الإجرام الألماني كريستيان بفايفر , أجراها عن ولاية ساكسونيا السفلى كنموذج له , تفيد بأن \" طالبي اللجوء , الذين ليست لهم أي حظوظ للحصول على حق البقاء في ألمانيا هم الأكثر ميلا لارتكاب أعمال إجرامية \" .\nوقد طرحت هذه الدراسة عدة أسئلة , حاول العالم كريستيان الإجابة عليها في دراسته , بالتعاون مع وزير العدل السابق لولاية ساكسونيا السفلى , وعالمي الإجرام ديرك باير وسورن كليميم بتفويض من الوزارة الاتحادية للشباب والأسرة .\nوكان من أهم هذه الأسئلة : ما هي خلفيات الأعمال الاجرامية وسط اللاجئين وكيف يمكن مواجهتها ? وبينت الدراسة أنه خلال الفترة الممتدة بين عامي 2014 و 2016 , قد ارتفعت أعمال العنف في الولاية بنسبة 10 . 4 % , وسجلت الدراسة أن نسبة 92 . 1 % تعود للاجئين .\nوذكرت الدراسة التي نشرت نتائجها يوم الأربعاء الثالث من يناير / كانون الثاني 2018 , أن ثمن أعمال العنف تقريبا في الولاية يرتكبها لاجؤون , والتي يتعتبر نسبة عالية .\nورغم هذه النسبة العالية , إلا أن مؤلفي الدراسة رفضوا الربط الكامل بين ارتفاع نسبة الإجرام ووجود اللاجئين بشكل عام , لأن تلك الإحصائيات وبحسب رأيهم توضح أن الأمر يتعلق بفئة معينة من اللاجئين , وهم من الشباب الذين يختبرون مراحل صعبة من الحياة , تجعلهم يميلون لارتكاب أعمال إجرامية .\nوأشارت الدراسة , إلى أن الاختلاط الكبير بين اللاجئين , من ديانات وجنسيات مختلفة في مراكز إيواء , يساعد على تنمية العنف , إضافة إلى أن أعمال العنف التي يرتكبها لاجؤون يتم الإبلاغ عنها بنسبة أكبر من غيرها .\nوذكرت الدراسة مجموعة أخرى من العوامل منها \" قيم ذكورية \" , والتي تعطي شرعية للعنف , وغياب \" التأثير التهذيبي \" للنساء , لذلك فقد اعتبر مؤلفو الدراسة , أن فكرة لم شمل أسر اللاجئين فكرة جيدة .\nبالإضافة إلى أن أصول اللاجئين تلعب دورا كبيرا , حيث أن نسبة السوريين والعراقيين والأفغان , هي نسبة قليلة مقارنة مع اللاجئين المنحدرين من المغرب والجزائر وتونس .\nوقد اعتبر الباحثون أن سبب ارتفاع أعمال العنف لدى هذه الفئة من اللاجئين , يعود لعدم وجود أي آفاق لقبول طلبات لجوئهم .\nوفي نهاية دراسته , دعا بفايفر إلى تبني برنامج لإعادة . . . حاز الطفل السوري محمد الجندي البالغ من العمر ستة عشر عاما , على جائزة \" السلام الدولية للأطفال \" لعام 2017 , تقديرا لجهوده في مجالات تتعلق بحقوق الأطفال من اللاجئين السوريين .\nواستلم الجائزة - التي تعد معادلة لجائزة نوبل للسلام - في مدينة لاهاي الهولندية , حيث قامت ملالا يوسفزاي الحائزة على نوبل للسلام لعام 2014 , بتسليمه الجائزة , وذلك مساء الرابع من كانون الأول \\ ديسمبر 2017 .\n\" استطاع محمد الجندي مع أفراد عائلته أن يبني مدرسة في أحد مخيمات لبنان , اتسعت المدرسة تدريجيا لتضم نحو مئتي طفل لاجئ , وقام محمد بنفسه بتدريس الأطفال الرياضيات واللغة الإنكليزية , والأهم علمهم هوايته الأحب إلى قلبه ; التصوير \" جائزة السلام الدولية للأطفال سنويا : ت من ح سنويا للطفل الذي يساهم بشكل كبير في الدفاع عن حقوق الأطفال , وتحسين أوضاع الأطفال المعرضين للخطر .\nوهذه الجائزة هي مبادرة من مؤسسة حقوق الأطفال \" KidsRights \" ويتم تسليمها من قبل الفائزين بجائزة نوبل .\nويحصل الفائز على منحة دراسية , ومنصة عالمية للدفاع عن حقوق الطفل , كما يتم استثمار 100 ألف يورو , في مشاريع مرتبطة بمجال عمل الفائز .\nالتقت أبواب بالفتى الفائز وكان الحوار التالي : كيف تصف تجربة مغادرتك لسوريا إلى لبنان والسنوات التي أمضيتها هناك , وكيف خطرت لك فكرة بدء مشروع المدرسة في المخيم ? حياتي في سوريا الآن , هي عبارة عن فجوة في سلسلة ذكرياتي , وبالرغم من أنني أذكر كل التفاصيل , إلا أنني لا أشعر بأنها حقيقة .\nومن ناحية أخرى , لا أستطيع أن أصف تجربتي في لبنان بأنها قاسية , أو حتى جميلة , لأن حياتي هناك كانت صعبة فعلا , عانينا الكثير لنتخطى الصعوبات المادية , ولكنها صنعتني , وأنا من أنا الآن بسبب هذه التجربة .\nقابلت أشخاصا غي روا حياتي للأبد , تعرفت على أصدقاء , وقمت بمشاريع , ما كنت سأستطيع القيام بها من قبل , والأهم من ذلك أنني أشعر بالرضا عن نفسي , بسبب ما فعلته في لبنان .\nبعد سنتين من الانقطاع عن المدرسة , أحسست بأهميتها الكبيرة , ليس لأنها مكان لتعلم القراءة والكتابة , وإنما هي مكان لصنع الأصدقاء , وتطوير النفس , لذلك قررنا أنا وعائلتي أن نتيح ما فقدناه للأطفال في . . . حاورتها سعاد عباس .\nطفلة أمضت حياتها حبيسة كرسي متحرك , في غرفة في الطابق الخامس , لم تذهب إلى المدرسة قط , تتابع الحياة من شرفتها , ومن شاشة التلفاز , اعتلت بكرسي ها قاربا متهالكا , يحمل لاجئين عبروا البحر , إلى بر الأمان الأول , رغم مخاوف ومتاعب الرحلة , كانت تلك المرة الأولى لنوجين في البحر . . وكانت سعيدة .\nعام 2015 عبرت الفتاة ذات الستة عشر عاما البحر , من تركيا إلى اليونان , قطعت 2500 ميل , وحدود تسع دول , لتصل إلى ألمانيا , تقول هذه الطفلة للجميع : \" منذ الآن , لم يعد السؤال : هل أستطيع القيام بشيء ما , بل متى سأقوم به \" فكل شيء الآن قابل للتحقيق .\nتذهب إلى المدرسة في مدينة كولن , حيث تعيش مع شقيقتها وشقيقها , تتكلم الألمانية بطلاقة , مثلما الإنكليزية والكردية والعربية , أحلامها كثيرة وكبيرة , وتعلم أنها ستنجح .\nالتقت \" أبواب \" بنوجين مصطفى , التي مازالت تضج بها وسائل الإعلام الغربية , وصولا إلى أمريكا , لاسيما بعد صدور كتاب عن حياتها ورحلتها , قامت بكتابته مع الكاتبة الإنكليزية كريستينا لامب , بعنوان \" نوجين . . رحلة مدهشة لفتاة على كرسي متحرك , من سوريا التي مزقتها الحرب \" .\nتصف نوجين حماسها لفكرة السفر : \" بالنسبة إلى شخص مثلي , مسجون بين أربعة جدران , كان من الطبيعي جدا أن أتحمس , وأن أتمسك بأي أمل يوصلني خارج حدود \" سجني \" , رغم أنني لم أحي د فكرة الموت , وعدم النجاة من تفكيري , إلا أن حماسي كان الغالب \" .\nوكانت لحظة الوصول إلى ألمانيا , هي لحظة البدء بحياة جديدة .\nوأنا سعيدة , ليس فقط لأن الإمكانيات التي قدمتها لي ألمانيا فاقت تطلعاتي , وإنما أيضا لأن مجرد الوصول , كان إنجازا بحد ذاته .\n\" أشياء قليلة في هذا العالم , أسوأ من أن تشعر بأنك ضيف غير مرحب به \" تدرك نوجين تماما , قدر المعاناة التي يعيشها اللاجئ في أوروبا , من لحظة وصوله , وأزمة التعامل مع القوانين , والبريد , ومع حقيقة أنه غريب بكل ما يمثله أو يفعله .\nوقد شرحت لأبواب , إلى أي مدى أثر ذلك بها وبتطلعاتها : \" أشعر بأنني في اختبار مستمر .\nيختبر المجتمع المحيط بك قدرتك على الاندماج , وتعلم اللغة , وأنك . . . يسعى العديد من الطلبة جاهدين , إلى متابعة مسيرتهم الأكاديمي ة , والتغل ب على ما يعيقها , من خلال البحث عن هيئة ممو لة وداعمة لهم , لاستكمال رحلتهم العلمي ة , فتغدو المنظمات الم قد مة للم ن ح , هي و جه ة قصد ملايين الطلاب , من مختلف أصقاع الأرض .\nلمحة عامة مع التطو ر العلمي والعملي الذي نشهده , فإن عدد المؤسسات , التي تقد م الدعم المالي للطلبة , في ازدياد مستمر , إيمانا منها , بأهمي ة تمكين طاقات الشباب لبناء غد أفضل .\nولاشك بأن العدد الهائل لتلك المؤسسات , يصب في بوتقة ريع الطلبة ذوي التوجهات المتنوعة في هذه الحياة .\nوبناء على ما سبق , نقوم بالتعريف بواحدة من أهم المنظ مات الألماني ة الم قد مة للمنح , وهي مؤسسة كونراد أديناوار \" Konrad Adenauer Stiftung \" .\nتهدف منظمة كونراد أديناور إلى التربية المدنية , من أجل تعزيز الحرية والسلام والعدالة , م رتك ز ة على توطيد الديمقراطية , وتوحيد أوروبا , وتعزيز العلاقات عبر الأطلسي , فضلا عن التعاون الإنمائي .\nتعتبر منظمة كونراد أديناور منظمة سياسية التوج ه , تتضمن 16 مكتبا إقليميا , وتعد المكاتب الخارجية للمنظمة , مسؤولة عن أكثر من 200 مشروع , في أكثر من 120 بلدا .\nيقع مقر ها الأساسي في سانكت أوغستين , بالقرب من بون , وقد تم افتتاح مركز آخر لها عام 1998 في برلين .\nومن الجدير بالذكر , أن اسم المنظمة يعود إلى المستشار الأول لجمهورية ألمانية الإتحادي ة \" كونراد اديناور \" .\nمن يمكنه التقد م إلى المنحة الطلاب الأجانب الحاصلين على الشهادة الجامعي ة في بلدهم الأم , ويعتزمون استكمال دراساتهم , ( ماجستير و دكتوراه فقط ) , في إحدى الجامعات الألماني ة .\nالحاصلين على حق اللجوء , ولكافة المراحل الدراسية , ( بكالوريوس , ماجستير , دكتوراه ) .\nماهي معايير الاختيار من أجل الحصول على منحة دراسية ? يتوج ب على المتقدمين للمنحة , كطلا ب أجانب الامتياز بما يلي : تقديم إثبات على أداء أكاديمي فوق المتوسط كحد أدنى .\nامتلاك موقف إيجابي تجاه الديمقراطية وحقوق الإنسان .\nالمشاركة بعمل تطوعي لصالح الشعب والمجتمع في البلد الأم .\nالتمت ع بالمرونة لتطوير وجهات الن ظر الشخصي ة , بالإضافة إلى التسامح وتقب ل الآخر المختلف .\nالتحل ي بالحماس والنشاط , بالإضافة إلى القدرة على إقناع القائمين على المنظمة بإمكاناتهم وخططهم .\nأم ا الطلا ب الحاصلين . . . برنامج دراسي في مجال الإعلام يؤهلك للحصول على شهادة ماستر في الإعلام .\nالبرنامج , الذي تقدمه أكاديمية دويتشه فيله , يخصص مقاعد للاجئين الذين يودون دراسة الإعلام .\nالتفاصيل وشروط التقديم في هذا التقرير .\nشاهد أيضا : بالفيديو : نتيجة اجتماع وزراء داخلية الولايات في ألمانيا حول مسألة ترحيل السوريين بالفيديو .\nموضي الجهني : إحدى النساء السعوديات الثائرات المدافعات عن حقوق المرأة 48 ساعة دامية في العالم انفجارات في أربع دول ومئات القتلى والجرحى محرر الموقعhttp : / / abwab . eu / وافق وزراء داخلية الولايات الألمانية على تمديد وقف ترحيل اللاجئين السوريين الخطرين إلى موطنهم حتى نهاية 2018 وفي الوقت نفسه طالبوا الحكومة الألمانية بإعادة تقييم الوضع الأمني في سوريا .\nطالب وزراء داخلية الولايات الألمانية خلال اجتماعهم الخريفي المنعقد اليوم الجمعة ( الثامن من ديسمبر / كانون الأول 2017 ) في مدينة لايبزيغ , الحكومة الاتحادية بإعداد تقرير يتضمن إعادة تقييم للأوضاع الأمنية في سوريا .\nكما قرروا تمديد وقف ترحيل السوريين الخطيرين إلى غاية نهاية العام المقبل .\nوبناء على هذا التقرير الذي من المتوقع أن تعده الحكومة الاتحادية , يعتزم وزراء الداخلية النظر مجددا فيما إذا كان يتعين ترحيل اللاجئين السوريين الذين تصنفهم السلطات على أنهم خطيرين أمنيا أو الذين ارتكبوا جرائم جسيمة إلى موطنهم .\nوأعلن وزير الداخلية الاتحادي توماس دي ميزير اليوم أن الأمر سيستغرق بضعة أسابيع أو أشهر لحين تقديم التقييم الجديد للأوضاع الأمنية في سوريا .\nوسبق لبيتر ألتماير رئيس مكتب المستشارية أن أعلن بداية الأسبوع الجاري عن رفضه للخطط الرامية للسماح لترحيلات إلى سوريا في الوقت الراهن .\nوقال ألتماير في تصريحات لصحيفة \" بيلد أم زونتاغ \" الألمانية الأسبوعية في عددها الصادر الأحد الماضي \" لم تنته الحرب الأهلية , وقد فر كثير من الأشخاص من نظام الأسد الذي لا يزال في السلطة \" .\nالخبر منقول عن دويتشه فيلة اقرأ أيضا : ألمانيا : لا خطط لترحيل المدانين بارتكاب جرائم إلى إلى سوريا . . . قريبا بالفيديو : تطمينات حول ما ورد في وسائل الإعلام عن ترحيل السوريين محرر الموقعhttp : / / abwab . eu / المستشار القانوني جلال محمد أمين .\nمحامي كردي سوري مقيم في ألمانيا تأتي ألمانيا في المرتبة الأولى على الصعيد العالمي من حيث قوة جواز السفر الخاص بها , حيث يستطيع الشخص الذي يحمل جواز سفر ألماني أن يسافر إلى 176 دولة , دون الحاجة إلى الحصول على تأشيرة سفر أو ( فيزا ) .\nوتختلف طريقة الحصول على الجنسية الألمانية باختلاف نوع الإقامة التي يحملها مقدم طلب الجنسية .\nوقد يتطلب الأمر الحصول أولا على الإقامة الدائمة , ومن ثم الحصول على الجنسية .\nوبالنسبة للاجئين السوريين الذين وصل بعضهم مع بداية 2012 , وربما قبل ذلك , أصبح موضوع التقديم للجنسية هاجسا , وهم بحاجة لمعلومات دقيقة , بعيدا عن الشائعات والمعلومات المغلوطة .\nوفيما يلي نبي ن الشروط والوثائق المطلوبة للحصول على الجنسية الألمانية : المدة : من حيث المبدأ , يجب أن يكون مقدم طلب الجنسية مقيما في ألمانيا لمدة ثماني سنوات , إلا أن هذه المدة يمكن اختصارها إلى سبع أو ست سنوات للشخص الذي يحمل إقامة لجوء , إذا أثبت أنه قد اندمج مع المجتمع الألماني , أو قد عمل في مجال الخدمات الخاصة باللاجئين , ويعود تقدير هذه الحالة إلى الموظف المسؤول عن الملف .\nومن الجدير بالذكر أن صلاحية الموظف هي صلاحية كبيرة جدا , فقد يصادف أن يقدم شخصان طلب الجنسية بنفس الوقت ولديهما نفس الظروف , ويحصل أحدهما على الجنسية بينما لا يحصل عليها الثاني .\nأنواع الإقامات التي تخو ل صاحبها تقديم طلب الجنسية : الإقامة الدائمة , سواء كانت عن طريق اللجوء أو العمل .\nالإقامة المؤقتة , إذا كانت من الإقامات التي يمكن أن تبرر الحصول على الإقامة الدائمة ( كالإقامات التي حصل عليها معظم السوريين ) اما باقي الإقامات , وهي منع الترحيل ( دولدونغ ) , الإقامة الدراسية , والإقامة لأسباب إنسانية , فتشملها المواد 23 وما بعد من قانون اللجوء , وهي غير كافية للتقدم بطلب الجنسية .\nالإنفاق الذاتي : يجب على مقدم طلب الجنسية عدم الحصول على المعونة من الدولة , وأن يستطيع الإنفاق على نفسه وعائلته , باستثناء المعونات المتعلقة بالمنح الدراسية ( BAföG ) , معونة البطالة الناشئة عن فقدان العمل السابق ( Arbeitslosengeld I ) , والمساعدة في إيجار المنزل . . . أعلنت الحكومة الألمانية عن مكافأة مالية كبيرة , لدعم عودة اللاجئين الذين قد تم رفض طلبات لجوئهم إلى بلادهم , فيما عبر رئيس ديوان المستشارية ومنسق ملف اللاجئين ألتماير عن رفضه لطرح فكرة ترحيل اللاجئين السوريين إلى بلادهم في الظروف الراهنة .\nوقد كشفت وزارة الداخلية الألمانية أيضا عن دعم مالي جديد , من شأنه توسيع إدارة برنامج دعم وتسهيل عودة اللاجئين , إذ أنه يمكن للعائلات من خلاله الحصول على مبالغ مالية تصل لثلاثة آلاف يورو ( الحد الأقصى للأفراد ألف يورو ) , وذلك لمساعدتهم في دفع الإيجار أو أعمال تجديد السكن ضمن برنامج \" وطنك مستقبلك , الآن \" .\nمن جهته , ناشد وزير الداخلية توماس دي ميزير , المهتمين بالأمر , للاستفادة من هذا العرض , وقال الوزير في تصريحات لصحيفة \" بيلد آم زونتاغ \" الألمانية : \" إذا قررتم العودة طواعية حتى نهاية شباط / فبراير , فسيمكنك الحصول على مساعدة لتأمين مسكن خلال الشهور ال - 12 الأولى في وطنكم , بالإضافة إلى مساعدة بدء حياة جديدة \" .\nوقد أشار الوزير إلى وجود آفاق كبيرة ومستقبل جيد في الوطن الأم , مؤكدا على دعم بلاده للمقدمين على هذه الخطوة .\nووفق ماجاء في بيانات \" بيلد آم زونتاغ \" , فإن عدد المستفيدين من برنامج دعم عودة اللاجئين , قد بلغ 8639 شخصا , فقط في الفترة ما بين شباط / فبراير و تشرين الأول / أكتوبر 2017 .\nوأضافت الصحيفة بأن هناك نحو 115 ألف طالب لجوء قد تم رفض طلباتهم , لا زالوا يعيشون في ألمانيا حاليا , ومن بينهم نحو 80 ألف كانوا قد حصلوا على حق الإقامة المؤقتة لحين البت في طلباتهم مرة أخرى , بالإضافة إلى 35 ألف قرار ترحيل .\nوتقوم السلطات الألمانية منذ عدة سنوات بدعم من يقرر بنفسه العودة لوطنه , لكن هذا الدعم لا ينطبق على من رفضت طلباتهم فحسب , بل يشمل أيضا من يقرر العودة طواعية أثناء إجراءات طلب اللجوء .\nفي الوقت ذاته , فقد رفض رئيس ديوان المستشارية , بيتر ألتامير , خطط وزراء داخلية بعض الولايات الألمانية , التي تشير إلى إعادة السماح بعمليات الترحيل إلى سوريا .\nوفي تصريحات ل - \" بيلد آم زونتاغ \" : قال ألتماير الذي يتولى أيضا . . . قدمت رئاسة الاتحاد الأوروبي , يوم الأربعاء الفائت , مشروعا لحل الخلاف بين الدول الأوروبية بشأن طرق تأمين استقبال طالبي اللجوء القادمين إلى أوروبا .\nوقد أعلن المتحدث باسم إستونيا التي تتولى الرئاسة الدورية للاتحاد , أنه \" تم توزيع نص المشروع على سفراء الدول الأعضاء ال - 28 المجتمعين في بروكسل \" .\nوأضاف المتحدث : \" نأمل بأن يتمكن النص من إرساء الأسس لمحادثات مقبلة \" , مشيرا إلى أن المقترحات \" منصفة \" , لكنه لم يتطرق لتفاصيل مضمون الوثيقة .\nونقلا عن مصادر دبلوماسية , أن \" المقترحات تهدف إلى إخراج ملف تقاسم المسؤوليات في استقبال طالبي اللجوء من الطريق المسدود الذي يواجهه منذ عام \" .\nومن الجدير بالذكر , أن العمل على تعديل \" نظام دبلن \" الذي ينص على تحميل البلد الذي يكون بوابة الدخول الأولى إلى الاتحاد الأوروبي , المسؤولية الأساسية عن طالب اللجوء , قد اصطدم برفض بعض الدول مثل بولندا والمجر تحميلها الالتزام بالقيام بإجراءات الاستقبال .\nوفي السياق نفسه , أفاد مصدر دبلوماسي , بأن إستونيا بلورت \" نظام إنذار مسبق \" , يقدم للمفوضية الأوروبية تحذيرا مسبقا من الارتفاع المفرط لعدد طالبي اللجوء في بعض الدول الاوروبية , حيث يوصي الجهاز التنفيذي الأوروبي عندئذ باتخاذ إجراءات تعاون بين الدول , على المستوى المالي وأيضا على مستوى الاستقبال , وذلك لتخفيف العبء عن دول أوروبية تتعرض لضغط كبير .\nوأضاف المصدر : \" يمكن للمفوضية إصدار توصية تؤول إلى إجراءات إلزامية في حال التصويت عليها بأكثرية مؤهلة من الدول الأعضاء , لتشمل شروط الاستقبال \" .\nوتابع : \" التسوية المقترحة تشدد على إبقاء أي نقل فعلي لطالبي لجوء من بلد إلى آخر في الاتحاد مشروطا باتفاق بين البلدين \" .\nيذكر أن التسوية المقترحة تهدف إلى الأخذ بعين الاعتبار الرفض الواضح لعدد من الدول الأوروبية , لأي استقبال إلزامي , والذي شكل أحد أهم أسباب عرقلة الخطة المقترحة في 2015 , في ذروة أزمة الهجرة لتوزيع طالبي اللجوء الذين وصلوا لإيطاليا واليونان .\nالخبر منقول عن وكالة رويترز اقرأ أيضا : ألمانيا : لا خطط لترحيل المدانين بارتكاب جرائم إلى إلى سوريا . . . قريبا محرر الموقعhttp : / / abwab . eu / الأرشيف وسوم Category Posts Recent Posts Recent Posts Recent Posts Copyright 2018 Abwab . eu All Rights Reserved .",
    "الاتحاد الأوروبي - ينبغي تحسين وسائل إنقاذ المهاجرين وتوفير اللجوء | Human Rights Watch بحث أكتوبر 23 , 2013 7 : 17 صباحا EDT اللغات متوفر ب - الاتحاد الأوروبي - ينبغي تحسين وسائل إنقاذ المهاجرين وتوفير اللجوء القمة الأوروبية تحتاج إلى نهج يستند لحقوق الإنسان للتعامل مع الهجرة بالقوارب واللاجئين السوريين سفينة تابعة للقوات المسلحة المالطية تحمل مهاجرين تم إنقاذهم , وقد وصلت السفينة إلى قاعدة بحرية عسكرية مالطية في ميناء مارسمكسيت في فاليتا يوم 12 أكتوبر / تشرين الأول 2013 .\n( بروكسل ) - قالت هيومن رايتس ووتش اليوم إنه ينبغي على خلال اجتماع رؤساء الدول في بروكسل يومي 24 و 25 أكتوبرتشرين الأول 2013 , أن يعتمد تدابير عاجلة لتحسين عمليات الإنقاذ البحرية للمهاجرين وطالبي اللجوء الذين يحاولون الوصول إلى أوروبا .\nكما ينبغي على القمة أن تتعهد باتخاذ المزيد من الإجراءات لتسهيل وصول اللاجئين من , وحماية حقوقهم مع اتجاههم المتزايد نحو الهجرة عن طريق القوارب المحفوفة بالمخاطر .\nاتفق قادة الاتحاد الأوروبي على مناقشة الهجرة بالقوارب في البحر المتوسط خلال قمة الاتحاد الأوروبي المزمع انعقادها , بعد موت أكثر من 360 شخصا , معظمهم إريتريون وصوماليون , عندما غرق قاربهم قبالة جزيرة الإيطالية في 3 أكتوبرتشرين الأول .\nوفي وقت لاحق خلال أسبوع واحد فقط , في 11 أكتوبرتشرين الأول , انقلب قارب آخر في قناة صقلية .\nتم انتشال 36 جثمانا , وإنقاذ 206 من السوريين والفلسطينيين .\nقالت , القائمة بأعمال نائب مدير قسم غرب أوروبا في هيومن رايتس ووتش : \" يتعين على قادة الاتحاد الأوروبي تجاوز تعبيرات الأسف والالتزام بالقيام بأفعال ملموسة للمساعدة على منع المزيد من الوفيات بين صفوف المهاجرين في عرض البحر .\nتحتاج المقترحات الجديدة لزيادة الرقابة على البحر المتوسط إلى التركيز على إنقاذ الأرواح , وليس منع الدخول إلى الاتحاد الأوروبي \" .\nشكلت المفوضية الأوروبية قوة عمل لدراسة الهجرة بالقوارب , بعد مأساة 3 أكتوبرتشرين الأول , ومن المتوقع أن يتبنى البرلمان الأوروبي قرارا بشأن هذه المسألة في 24 أكتوبرتشرين الأول .\nقالت هيومن رايتس ووتش إنه على الرغم من أن جميع تلك الأفكار مؤطرة بتعبير إنقاذ الأرواح , فإن العديد من سياسات الاستجابة المقترحة تعكس انشغال الاتحاد الأوروبي بمنع المغادرة وحظر الدخول .\nتسببت هذه الردود في لفت الانتباه إلى خلافات طويلة الأمد بين الدول المتوسطية الأعضاء في الاتحاد الأوروبي حول مسؤوليات عمليات الإنقاذ , وتحديد مكان استقبال من يتم إنقاذهم والتعامل مع المهاجرين وطالبي اللجوء .\nقالت هيومن رايتس ووتش إنه ينبغي تعزيز الجهود الرامية إلى إنقاذ الأرواح في البحر ; لتسير جنبا إلى جنب مع احترام حقوق الإنسان الأساسية الأخرى , مثل الحق في التماس اللجوء والحماية من التعذيب وسوء المعاملة .\nويتعين على قادة الاتحاد الأوروبي النظر في الخطوات التالية : ضمان أن تركز المراقبة المتزايدة على البحر المتوسط , بما في ذلك نظام \" يوروسور \" الجديد , على الواجب الأهم وهو إنقاذ من هم في عرض البحر .\nتوسيع نطاق الظروف التي يتم وفقا لها اعتبار أحد القوارب في محنة , وأن ركابه بحاجة إلى الإنقاذ .\nتعديل اللوائح الجديدة المقترحة لوكالة الاتحاد الأوروبي لمراقبة الحدود \" فرونتكس \" ; لضمان اصطحاب المهاجرين الذين يتم توقيفهم أو إنقاذهم في البحر إلى أقرب ميناء في إحدى دول الاتحاد الأوروبي .\nاعتماد قواعد ملزمة لتجنب الخلافات حول نقطات الإبرار لضمان اصطحاب المهاجرين إلى ميناء في أقصر مدة زمنية ممكنة .\nالحد من المعوقات الخاصة بالسفن التي تقوم بعمليات الإنقاذ , من خلال ضمان أن الناس الذين يتم إنقاذهم سيتم السماح لهم بالهبوط بسرعة , وإنهاء التهديد بالملاحقة بتهمة المساعدة على الهجرة غير النظامية بحق من ينقذون المهاجرين .\nضمان الامتثال لقوانين الاتحاد الأوروبي وحقوق الإنسان ضد الطرد أو عدم القبول عند الحدود ; أي إعادة شخص إلى بلد يواجه فيه خطر التعذيب أو الاضطهاد .\nكما ينبغي تقديم ضمانات ضد إعادة الأشخاص إلى بلدان يواجهون فيها خطر الترحيل على مراحل إلى حيث التعرض للتعذيب أو الاضطهاد ; لافتقار البلدان إلى نظم اللجوء أو غيرها من سبل الانتصاف الفعالة ضد الطرد أو الإعادة .\nقالت هيومن رايتس ووتش إنه ينبغي على الاتحاد الأوروبي اتخاذ تدابير أطول أمدا لمعالجة مشكلة الهجرة الخطرة , على سبيل المثال , من خلال تطوير آليات للدخول المنظم والقانوني لطالبي اللجوء .\nوينبغي أن يسترشد التعاون بين البلدان المرسلة وبلدان المرور العابر باحترام حقوق الإنسان , مثل الحق في مغادرة أي بلد , والحق في التماس اللجوء , وعدم التعرض للاعتقال التعسفي , وعدم التعرض إلى المعاملة السيئة , وبطبيعة الحال , الحق في الحياة .\nكما تعد القمة مناسبة لقادة الاتحاد الأوروبي لتقديم التزام ببذل المزيد من الجهد لتقديم الحماية للاجئين من سوريا , بحسب هيومن رايتس ووتش .\nأسهمت الأعداد المتزايدة من طالبي اللجوء المحتملين من سوريا , الذين يقدمون على العبور المحفوف بالمخاطر عن طريق البحر , أسهمت في زيادة الأعداد الوافدة عبر القوارب خلال عام 2013 .\nوالسوريون والفلسطينيون من سوريا هم من بين أولئك الذين لقوا حتفهم في محاولات العبور تلك , جنبا إلى جنب مع الإريتريين والصوماليين , وغيرهم ; لذا ينبغي على الدول الأعضاء في الاتحاد الأوروبي : ضمان حصول طالبي اللجوء من سوريا على فحص سريع وكامل ونزيه لطلبات اللجوء الخاصة بهم , بغض النظر عن أول بلدان الاتحاد الأوروبي التي يدخلون إليها .\nتعليق عمليات الإعادة القسرية إلى سوريا , طالما هناك نزاع مسلح يتسبب في عنف عديم التمييز , أو إلى دول توقف مؤقت لا توفر لهم الحماية الفعالة .\nزيادة التعهدات بإعادة توطين اللاجئين من سوريا الذين هم في دول الجوار , لتتناسب مع الأعداد المتزايدة من المحتاجين إلى إعادة توطين على النحو المحدد من قبل المفوضية العليا لشؤون اللاجئين التابعة للأمم المتحدة .\nتجنب الاحتجاز إلا كملاذ أخير ولأقصر فترة ممكنة .\nلا ينبغي احتجاز الأطفال غير المصحوبين ببالغين والعائلات التي معها أطفال , ويجب توفير سبل إيواء آمنة لهم .\nدراسة سبل تيسير العبور القانوني إلى أراضي الاتحاد الأوروبي للأشخاص الذين فروا من سوريا ويسعون للحماية , بما في ذلك طلب اللجوء في سفارات الدول الأعضاء في الاتحاد الأوروبي , وتسهيل متطلبات الحصول على تأشيرة العبور , وتخفيف القيود المفروضة على لم شمل الأسر .\n: \" تعهد الاتحاد الأوروبي بدفع الكثير من المال لدعم جيران سوريا الذين يقومون باستضافة اللاجئين الفارين من الصراع , لكن الدول الأعضاء كانت أقل سخاء عندما يتعلق الأمر بتوفير اللجوء هنا في أوروبا .\nوبينما يتخذ السوريون طريقهم في البحر جنبا إلى جنب مع الآخرين في محاولات يائسة للوصول إلى الملاذ , فإنه يتعين على الاتحاد الأوروبي القيام بما هو أكثر من ذلك بكثير لضمان حصول السوريين والفلسطينيين الوافدين من سوريا على الحماية التي يحتاجونها \" .\nفي 3 أكتوبر / تشرين الأول , 2013 , توفي أكثر من 360 من الرجال والنساء والأطفال , عندما اشتعلت النار في قاربهم , وغرق قبالة سواحل لامبيدوسا , وهي جزيرة إيطالية صغيرة في البحر المتوسط .\nوفي وقت لاحق خلال أسبوع واحد فقط , في 11 أكتوبر / تشرين الأول , تم انتشال 36 جثة على الأقل وتم إنقاذ نحو 200 شخص , بعد غرق قارب آخر كان يقل مهاجرين في قناة صقلية .\nويقدر أن أكثر من 500 شخص لقوا حتفهم في محاولة عبور البحر المتوسط إلى أوروبا في عام 2013 حتى الآن .\nوفي الوقت الذي ترجح فيه معظم التقارير الإخبارية أن القارب الذي غرق في 11 أكتوبر / تشرين الأول كان يحمل أكثر من 250 شخصا , قال بعض الناجين إنه ما بين 400 و 500 شخص كانوا على متن القارب , وهو ما من شأنه أن يرفع حصيلة الوفيات لأعلى بكثير .\nأعربت المفوضية عن القلق من أن جسم هذا القارب كان قد تضرر جراء تعرضه لإطلاق نار بعد مغادرته الأراضي الليبية .\nفي 17 سبتمبر / أيلول , أطلقت القوات المصرية النار على قارب متجه إلى إيطاليا يحمل ما بين 170 إلى 200 من السوريين والفلسطينيين الذين فروا من سوريا ; ما أسفر عن مقتل شخصين وإصابة اثنين آخرين .\nاعتقل الناجون في مراكز الشرطة المصرية , بمن في ذلك 25 طفلا ورضيع يبلغ عمره شهرا واحدا .\nاقترح الرئيس الفرنسي فرانسوا أولاند في وقت سابق على القمة تبنى سياسة تقوم على \" المنع والتضامن والحماية \" .\nوفي ما يعكس النهج العام للاتحاد الأوروبي , حدد أولاند هذه المبادئ بأنها تشمل التعاون مع بلدان المنشأ والبلدان المجاورة لمناطق النزاع , والمزيد من الدعم ل - \" بلدان الربيع العربي \" , وزيادة مراقبة الحدود , وشن حملة مشددة على مهربي البشر .\nدعت مفوضة الاتحاد الأوروبي للشؤون الداخلية سيسليا ملمستروم إلى تعزيز فرونتكس لتمكينها من تنفيذ عمليات البحث والإنقاذ في جميع أنحاء البحر المتوسط \" من قبرص إلى إسبانيا \" .\nاعترضت إيطاليا ومالطا واليونان وإسبانيا وفرنسا وقبرص على المبادئ التوجيهية الجديدة لعمليات فرونتكس في البحر المتوسط - التي قدمت من قبل المفوضية الأوروبية في أبريل / نيسان , قبل وقوع كارثة لامبيدوسا - وهي المبادئ التي من شأنها أن تعطي الوكالة مسؤوليات أكبر للبحث والإنقاذ , وكذلك تحديد أماكن إنزال المهاجرين , معتبرة أن هذه مسألة خاصة بالحكومات الوطنية .\nوقد صرحت ملمستروم ومسؤولون أوربيون أخرون أن النظام الجديد في مراقبة الاتحاد الأوروبي للحدود البحرية \" يوروسور \" , الذي وافق عليه البرلمان الأوروبي يوم 10 أكتوبر / تشرين الأول , وتنتظر لأن يصبح نافذا في ديسمبر / كانون الأول , سوف يساعد في تتبع ومساعدة القوارب التي تحتاج إلى المساعدة .\nيهدف \" يوروسور \" إلى تحسين التنسيق بين أنظمة المراقبة للدول الأعضاء في الاتحاد الأوروبي وتطوير أدوات جديدة لنظم الإبلاغ على المستويين الوطني والأوروبي .\nفي 14 أكتوبر / تشرين الأول , بدأت إيطاليا عملية \" بحرنا \" , التي وصفتها بأنها \" عملية عسكرية إنسانية \" بمساعدة أربع سفن حربية وطائرات هليكوتبر , ومركز قيادة برمائي وطائرات بدون طيار لزيادة قدرة المراقبة والإنقاذ في البحر الأبيض المتوسط .\nوبرغم هذا , فقد صرح وزير الداخلية أنجيلو ألفانو بأن المهاجرين الذين يتم إنقاذهم من قبل دوريات البحرية الإيطالية , لن يؤخذوا بالضرورة إلى الموانئ الإيطالية .\nيثير هذا المخاوف حول إمكاينة إعادة المهاجرين إلى دول شمال إفريقيا مثل ليبيا , التي تفتقر إلى نظام لجوء ولها سجل طويل من الإساءة إلى المهاجرين .\nمن شأن زيادة الرقابة على البحر المتوسط مع الضرورة الواضحة لإنقاذ الأرواح أن تمثل خطوة إيجابية , فقط إذا ما كانت مصحوبة بالتنسيق الفعال بين الدول ومبادئ توجيهية واضحة وملزمة وقابلة للتنفيذ لقواعد الاشتباك ومفهوم المحنة وتحديد الأماكن التي سيحط بها الأشخاص الذين يتم إنقاذهم , فضلا عن التزام واضح باحترام حقوق المهاجرين وطالبي اللجوء .\nفي الوقت الحاضر , بين الدول الأعضاء في الاتحاد الأوروبي اختلافات حول تفسيرات التزاماتها , وخاصة في البحر .\nتفرض قوانين البحر التزامات واضحة تجاه تقديم المساعدة للقوارب التي تمر بمحنة , لكن غالبا ما يتم تفسير هذا الواجب بصفته يبدأ فقط عندما يكون هناك إشارات أو طلبات واضحة للحصول على المساعدة ; مما يسمح للسفن بتجاهل قوارب المهاجرين المكتظة بشكل خطير والمشوبة بسوء التجهيزات .\nتصر إرشادات الاتحاد الأوروبي الجديدة المقترحة ل - فرونتكس , عن حق , على مفهوم أوسع للمحنة , مع مراعاة صلاحية القارب للإبحار , وعدد الركاب فيما يتعلق بنوع القوارب , ووجود طاقم مؤهل للقيادة , وتوافر الإمدادات الضرورية , وظروف الطقس والإبحار , من بين العوامل الأخرى .\nينطبق الالتزام بتقديم المساعدة على جميع السفن التي هي في عرض البحر , سواء أكانت تجارية أو عسكرية أو للركاب أو للشحن .\nيمكن أن تواجه السفن الخاصة , مع ذلك , عوامل اقتصادية وقانونية مثبطة عن مساعدتها القوارب التي تواجه محنة .\nويمكن للنزاعات حول موانيء الإنزال الآمنة لمن يتم إنقاذهم , وتردد الدول الأوروبية في تحمل المسؤولية عنهم , أن تترجم إلى تأخيرات .\nومن الممكن أن يسفر هذا عن تكبد تكاليف كبيرة للأنشطة التجارية مع عدم قدرة السفن التي تنفذ عمليات للإنقاذ , على مواصلة عملياتها إلى أن يتمكن الأشخاص الذين تنقذهم من مغادرتها إلى البر .\nفي بعض البلدان الأوروبية مثل إيطاليا , يواجه ربابنة السفن وطواقمها المحاكمة الجنائية بتهمة التحريض على الهجرة غير النظامية , عندما يصرون على السماح للمهاجرين الذين يتم إنقاذهم بالوصول للبر .\nوقد نص اختصاص المحكمة الأوروبية لحقوق الإنسان , على أن دول المجلس الأوروبي , ومن بينها جميع أعضاء الاتحاد الأوروبي , يمكن أن تخضع للاتفاقية الأوروبية لحقوق الإنسان عندما تحتجز أشخاصا ; حتى ولو كان ذلك خارج أراضي المجلس الأوروبي , بما في ذلك أعالي البحار .\nوقضت المحكمة بأن الحق في الحماية من الإعادة إلى بلد , حيث يواجه فيه الفرد خطر التعذيب أو الاضطهاد - وهو مبدأ عدم الطرد أو الإعادة - والحق في وسيلة انتصاف فعالة ضد الانتهاكات المحتملة أو الفعلية لحقوق الإنسان , ينطبق على أعالي البحار .\nيحتوي ميثاق الاتحاد الأوروبي للحقوق الأساسية أحكاما مماثلة , وتضمن صراحة حق التماس اللجوء .\nومع ذلك , فإن المبادئ التوجيهية الجديد \" فرونتكس \" التي لا تزال قيد البحث والدراسة من قبل المجلس الأوروبي والبرلمان الأوروبي من شأنها أن تسمح بالعودة إلى دول ثالثة للأشخاص الذين يتم اعتراضهم في أعالي البحار , بعد إجراء تقييم سريع لاحتياجات الحماية والوضع في البلد الذي سيعاد إليه الفرد .\nومن شأن هذا الأمر أن يرفع من خطر الإعادة في أعقاب القرارات المتعجلة في أعالي البحار .\nيواصل الناس القيام برحلات بحرية خطرة لأوروبا على مدار عقود , إما بحثا عن الاستقرار الاقتصادي أو ملاذ آمن من الحرب والاضطهاد .\nتتقلب أعداد الوافدين عن طريق البحر من عام لآخر , مع رقم قياسي بلغ أكثر من 60 ألفا في 2011 , وما بين 1500 و 1800 حالة وفاة خلال هذا العام .\nتراجعت أعداد الوافدين في عام 2012 , حيث عبر حوالي 15 ألف شخص البحر , وفقد ما لا عن 500 شخص أرواحهم في محاولة عبوره .\nلكن الأعداد تزايدت بشكل ملحوظ في عام 2013 , حيث بلغت أكثر من 35 ألف شخص وصلوا إلى إيطاليا ومالطا في الأشهر العشرة الأولى من هذا العام .\nلا يمكن الاعتماد على إحصائيات الوفيات في حد ذاتها , حيث لا يتم العثور مطلقا على الكثير من الجثامين .\nوتقدر مصادر مختلفة أن ما بين 20 إلى 25 ألف شخص لاقوا حتفهم في البحر الأبيض المتوسط على مدى السنوات ال - 20 الماضية . انتقد فرانسوا كريبو , مقرر الأمم المتحدة الخاص المعني بحقوق المهاجرين , في دراسة رئيسية لإدارة الحدود في الاتحاد الأوروبي نشرت في أبريل / نيسان , انتقد تركيز الاتحاد الأوروبي على إنفاذ القانون على حساب احترام الحقوق , وحثت الدراسة دول الاتحاد الأوروبي على عدم تجريم الدخول والإقامة غير القانونية , والامتناع عن احتجاز المهاجرين المستضعفين , وخلق المزيد من سبل الهجرة القانونية .\nتعني تدابير إنفاذ القانون لحدود الاتحاد الأوروبي , وعدم وجود نهج مشترك للاتحاد الأوروبي بشأن طالبي اللجوء من سوريا أن الكثير من الأشخاص الفارين من النزاع يشرعون في رحلات بحرية محفوفة بالمخاطر لدخول الاتحاد الأوروبي بشكل غير قانوني .\nيواجه أولئك الذين ينجحون في الوصول إلى أوروبا حماية تعتمد على الحظ من واقع إجراءات اللجوء المتفاوتة وشروط الاستقبال بين دول الاتحاد الأوروبي .\nاعترفت المفوضية الأوروبية والممثل الأعلى للاتحاد الأوروبي للشؤون الخارجية والسياسة الأمنية , اعترفا سويا بهذه المشكلة في يونيو / حزيران , عندما إلى \" قدر أكبر من التقارب \" بين دول الاتحاد الأوروبي في استجابتها للاجئين الوافدين من سوريا .\nوحسب , دعت مفوضية الأمم المتحدة العليا لشؤون اللاجئين الاتحاد الأوروبي مرارا لتسهيل الوصول الآمن للأشخاص الفارين من سوريا , من خلال وسائل مرنة ومبسطة لجمع شمل الأسر والتأشيرات الإنسانية وغيرها , وزيادة حصص إعادة التوطين .\nوفقا لبيانات لمفوضية الأمم المتحدة العليا لشؤون اللاجئين في سبتمبر / أيلول , تقدم 47 ألف سوري بطلب اللجوء في دول الاتحاد الأوروبي منذ أبريل / نيسان 2011 .\nيمكن أن يكون العدد الفعلي للسوريين في الاتحاد الأوروبي أعلى من ذلك بكثير , كما أن العديد منهم لم يكن مستعدا أو قادرا على طلب الحماية , اعتمادا على أماكن تواجدهم .\nسجلت اليونان دخول 15 ألف و 72 من المواطنين السوريين ما بين يناير / كانون الثاني 2011 حتى سبتمبر / أيلول 2013 , ولكن تقدم فقط 833 شخصا بطلب لجوء حتى نهاية يوليو / تموز .\nيحظى السوريون بمعدلات حماية عالية في جميع أنحاء الاتحاد الأوروبي , وذلك في شكل من أشكال الحماية الفرعية في المقام الأول , على أساس خطر وقوع ضرر من العنف العشوائي , بدلا من وضع اللاجئين .\nولكن نظرا للقواعد التقييدية على لم شمل الأسرة بالنسبة لأولئك الذي لا يتمتعون بوضع اللاجئين الدائمين أو أوضاع أخرى , فكثير ممن أتوا من سوريا في أوروبا لديهم أمل ضئيل في التئام شملهم بأحبائهم , الذين قد يكونوا في بلدان مجاورة لسوريا أو في سوريا نفسها أو حتى في دول أخرى بالاتحاد الأوروبي .\nتلقت ألمانيا والسويد العدد الأكبر من طلبات اللجوء من السوريين , وهو ما يمثل ثلثي مجموع الطلبات للدول الأعضاء في الاتحاد الأوروبي , اعتبارا من يوليو / تموز .\nفي سبتمبر / أيلول , قالت السويد إنها ستمنع الإقامة الدائمة للأشخاص من سوريا الذين كانت قد منحتهم إقامة مؤقتة لأسباب إنسانية .\nوفي الشهر ذاته , رحبت ألمانيا بالمجموعة الأولى من خمسة آلاف لاجئ من النزاع في سوريا , ممن تعهدت بإعادة توطينهم من البلدان المجاورة لسوريا .\nالتزمت فرنسا والنمسا بإعادة توطين 500 لاجئ سوري لكل منهما , ولكن عددا قليلا من بلدان الاتحاد الأوروبي الأخرى هي من قدمت أكثر من مجرد عروض رمزية لإعادة التوطين , على الرغم من التوصية المشتركة بشأن إعادة التوطين من قبل المفوضية الأوروبية والممثل السامي للاتحاد الأوروبي في يونيو / حزيران .\nتسعى أعداد كبيرة من الفارين من سوريا لدخول الاتحاد الأوروبي عن طريق البحر .\nوصل أكثر من 9 آلاف و 800 شخص من السوريين والفلسطينيين إلى إيطاليا خلال الأشهر التسعة الأولى من هذا العام , بما يقدر بأكثر من ربع مجموع الوافدين .\nوبالنظر إلى أن الحدود البرية بين اليونان وتركيا مغلقة فعليا بسبب زيادة الدوريات , بما في ذلك من جانب فرونتكس , وبناء سياج بطول 12 . 5 كيلومتر , ينطلق المزيد والمزيد من طالبي اللجوء والمهاجرين من جميع الجنسيات من الساحل التركي للوصول إلى الجزر اليونانية عبر بحر إيجة .\nووفقا للاحصائيات الرسمية , أقدم على هذه الرحلة نحو 8 آلاف و 25 شخصا في الأشهر التسعة الأولى لعام 2013 , مقارنة ب - ألف و 329 شخص خلال نفس الفترة في 2012 .\nأظهرت أعداد الوافدين بين شهري يناير / كانون الثاني , ونوفمبر / تشرين الثاني 2013 زيادة بمقدار 726 في المائة مقارنة بنفس الفترة من عام 2012 .\nسمعت هيومن رايتس ووتش والمفوضية العليا لشؤون اللاجئين التابعة للأمم المتحدة روايات مباشرة عن مناورات تهدد الحياة من قبل خفر السواحل اليوناني لإجبار القوارب على العودة في اتجاه تركيا .\nقال \" جوني أتاسي \" , وهو سوري يبلغ من العمر 26 عاما , ل - هيومن رايتس ووتش إن قاربا يعتقد أنه يتبع سفن خفر السواحل اليونانية صدم عمدا وثقب القارب الذي كان يستقله هو ونحو 45 شخصا آخرين , كانوا يسافرون عليه في بحر إيجة في منتصف مارس / أذار .\nوقال أتاسي إنه عندما لم يستجب القارب لدعوة القارب الآخر بالتوقف , فإنه أسرع تجاههم , حيث أوضح : \" أسرعوا بسفينتهم واصطدموا بزورقنا , وعندما وقع الاصطدام , شعرنا بالمياه قادمة داخل القارب , ونحن ننظر كان هناك ثقب صغير . . ثم امسكت أم طفلها , ورفعته تجاهم قائلة : ' انظروا لدينا أطفال ' , ولكنهم قدموا مسرعين واصطدموا بنا مجددا \" .\nوقال آتاسي إن جميع الركاب , بما في ذلك 15 سوريا , وأفغان وإيرانيون , انتهى بهم المطاف في الماء , ولكن وصلوا بسلام إلى الجزيرة اليونانية ميتيليني .\nقال \" أبو محمد \" , وهو سوري يبلغ من العمر 38 عاما , ل - هيومن رايتس ووتش إن رجالا كانوا يرتدون زيا رسميا مطابق الوصف لزي خفر السواحل اليونانية ضربوه هو وغيره من الرجال بعد وصوله إلى جزيرة ساموس اليونانية في 31 يوليو / تموز .\nوزعم أن الرجال دفعوا زوجته , التي كانت حاملا في شهرها الثالث تجاه الزورق الخاص بهم .\nوقال إنه في وقت لاحق بدأت زوجته في النزيف وفقد الجنين في نهاية المطاف .\nوقال أبو محمد إن الرجال الذين يرتدون زيا رسميا أجبروا مجموعة مكونة من 41 شخصا - بينهم صوماليان اثنان وبقيتهم من السوريين , بينهم 10 أطفال - على الجلوس وأجبروهم على العودة إلى تركيا , مما جعلهم بدون وقود وبعيدا عن الشاطئ .\nوتم إنقاذهم من قبل القوات التركية .\nحول التشديد الأمني الكبير على الحدود البرية بين اليونان وتركيا أيضا تدفقات اللاجئين إلى بلغاريا , حيث دخل ما يقدر بنحو ألفي سوري في العامين الماضيين .\nوقالت السلطات البلغارية مؤخرا إنهم يتوقعون أن يستوعبوا ما يصل إلى 11 ألفا من السوريين بحلول نهاية العام , في حين أعلنت الحكومة أيضا بناء سياج على طول حدودها مع تركيا , مماثلا لذلك الموجود على طول الحدود بين اليونان وتركيا لمنع الدخول .\nوفاقمت زيادة أعداد الوافدين إلى بلغاريا من أوجه القصور الموجودة في نظام اللجوء في البلاد , بما في ذلك العقبات التي تحول دون التقدم بطلب اللجوء , وعدم كفاية القدرات في مراكز الاستقبال , واحتجاز بعض طالبي اللجوء في مرافق مغلقة .\nعلى الرغم من وجود خطوات رسمية نحو موائمة إجراءات اللجوء , ومعايير الاستقبال بما يتماشى مع القواعد المنقحة من قبل الاتحاد الأوروبي في يونيو / حزيران , يعاني طالبو اللجوء , بمن في ذلك الآتين من سوريا , من فجوات في مجال الحماية .\nيواجه الكثيرون , بمن في ذلك الأطفال الذين لا يرافقهم أحد , مشكلة في التقدم بطلبات للجوء , ومواجهة سوء ظروف الاستقبال وحتى الاعتقال في بعض البلدان .",
    "ستوكهولم : \" السوسيال \" تأخذ أبناء عائلة سورية وجدل حول طريقة معاملة العائلة \" فيديو \" | سواليف ستوكهولم : \" السوسيال \" تأخذ أبناء عائلة سورية وجدل حول طريقة معاملة العائلة \" فيديو \" ستوكهولم : \" السوسيال \" تأخذ أبناء عائلة سورية وجدل حول طريقة معاملة العائلة \" فيديو \" حصلت سواليف على فيديو تم تداول بعض اللقطات منه على منصات التواصل الإجتماعي هذا المساء , حيث يتضح بالفيديو المرسل قيام \" السوسيال \" السويدي وهو مصطلح يعني \" مجلس الخدمات الإجتماعية \" بالتوجه لمنزل عائلة سورية لاجئة في منطقة استوكهولم وأخذ أبنائهم في خضم صراخ وعراك من الأب والزوجة التي أصيب بإنهيار عصبي إثر خروج إبنتها مع احد رجال الخدمة الإجتماعية وهي تحاول أن تسترجعها دون جدوى حيث تم التعامل معها \" بالقوة \" لثنيها عن اعتراض المهمة وكذلك الأب الذي تم وضعه بالسيارة مع أولاده بعد مقاومته لشرطة الخدمات الإجتماعية . . وفي حديث لسواليف مع احد المقيميين في المنطقة أفاد بأنه تم استدعاء \" السوسيال \" لهذه العائلة بناء على شكوى قدمت بحقهم تفيد بإساءة معاملة للأطفال .\nبينما في إستضافة للأب على قناة الجزيرة لم ي شر بتقدم أي شكوى بحقهم ولم يكن قادرا على شرح ما حصل نظرا لحالته النفسية السيئة وأشار إلى أن ابناءه يعانون من اضطرابات نفسية نتيجة الحرب في سوريا وتنقلهم من دولة لأخرى بحثا عن لجوء وطالب الأب بعلاج أبناءه ولا يعلم لماذا تم أخذهم بهذه الطريقة كما أفاد المحامي أوتو سون بحديثه مع الجزيرة بأنه هناك سرية بما يخص هذه القضية ولا ينكر ان الطريقة كانت سيئة في التعامل مع العائلة وأنه تم انتهاك حقوقهم .\nوالجدير بالذكر أن مصادرة حق الأم والأب برعاية أطفالهم وانتزاعهم من عائلاتهم هو حق قانوني بالسويد ويتم \" الإختطاف الشرعي \" للأبناء إذا ما طبقت عليهم شروط عدم قدرتهم على تربية أو الاعتناء او حماية أبناءهم .\nبدأنا التفكير بإنشاء هذا الموقع الاخباري في بداية 2007 , كي نقول ما لا نستطيع قوله على صفحات الصحف , محتفظين بنفس شهيق وزفير السخرية التي ابتلينا فيها منذ سنوات , ويحتضن في ذات الوقت مقالات الزملاء الممنوعة من النشر , والمقالات المنشورة ( قبل التحريف ) ونشرها بكلماتها وصورتها وهدفها وغايتها التي يريدون . طبعا بالاضافة الى الأخبار الخاصة المحلية والعربية والعالمية والفيدوهات الساخرة والنادرة اللويبدة شارع الشريعة قرب دوار باريس بناية رقم 8 تلفون 0797894141 - 0775254126 - 064658575 sawa . e3lan @ hotmail . com - info @ sawaleif . com جميع الحقوق محفوظة 2016 , لموقع سواليف الإخباري - تصميم عمرو القضاة",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / سياسة واقتصاد أول مخيم للاجئين يستخدم الطاقة الشمسية أ نيرت حياة الآلاف من اللاجئين السوريين بعد إنشاء محطة الطاقة الشمسية الجديدة في مخيم الأزرق بالأردن .\nومن المتوقع ان تكون هذه المحطة بداية التحول إلى الطاقة الخضراء في الأردن .\nلا يبدو مخيم اللاجئين الذي يقبع في وسط الصحراء المغبرة في الأردن , مكانا صالحا لدخول التاريخ من باب الابتكار , لكن ومع ذلك , فإن مخيم الأزرق للاجئين السوريين قد تمكن من ذلك .\nحيث أصبح هذا المخيم أول مخيم للاجئين يعمل على \" الطاقة النظيفة \" في العالم .\nفي 17 مايو / أيار 2017 , قامت المفوضية السامية لشؤون اللاجئين التابعة للأمم المتحدة UNHCRبتشغيل المحطة الضوئية التي تم بناؤها حديثا والتي تبلغ استطاعتها 2 ميغاواط .\nوستوفر المحطة الشمسية في البداية الكهرباء الرخيصة والمستدامة ل 20 ألف لاجئ سوري .\nوبمجرد تعديلها في غضون شهرين من 2 إلى 5 ميغاواط , سيتم توفير الكهرباء الشمسية ل - 15 ألف شخص آخر , ومن المتوقع أن تلبي جميع احتياجات المخيم من الطاقة , وفقا للمفوضية .\nوتفيد شركة \" المستقبل \" الأردنية التي قامت ببناء المنشأة , بأن المحطة التي تبلغ استطاعتها 2 ميغاواط ستنتج 3 . 6 مليون كيلوواط ساعي في السنة , ما يعني أنها ستوفر حوالي 2 . 370 طنا من انبعاثات غاز ثاني أوكسيد الكربون , والتي ربما تحتاج ل - 65 . 568 شجرة لتنقيتها خلال عشر سنوات .\nشعاع الضوء افتتح مخيم الأزرق في نيسان / أبريل 2014 على بعد نحو 100 كيلومتر شرق العاصمة الأردنية عمان , بعد أن أصبح مخيم الزعتري , أكبر مخيم للاجئين هناك , غير قادر على استيعاب المزيد من اللاجئين .\nويقع المخيم في منطقة صحراوية ما يعني حرارة عالية جدا في الصيف وبردا قارسا في الشتاء , عدا عن تعرض خيم المخيم للدمار بسبب الرياح المحملة بالغبار .\nالمخيم الذي يمتد على مساحة كبيرة قاحلة , لا يملك من الموارد أي شيء سوى أشعة الشمس .\nلم يكن سكان المخيم يحصلون على الكهرباء بشكل دائم , بحسب المفوضية .\nوأضافت \" ان ذلك جعل النشاطات اليومية صعبة مثل الطهي وغسل الملابس والدراسة والمشي بسلام إلى الحمام ليلا وخاصة للنساء والأطفال \" .\nأم ناصر , التي هربت إلى الأردن من مدينة حمص السورية , كانت شاهدة على افتتاح المحطة الشمسية , وتقول ل - DW \" الأمر رائع , أصبح لدينا كهرباء كل يوم . . كل يوم \" .\nوتضيف أم ناصر بانفعال \" هل يمكن أن تتخيل ما كان عليه الأمر بالنسبة لي , لدي 10 أطفال لم يستطيعوا في السابق من الدراسة أو القيام بواجباتهم المنزلية في المساء بسبب نقص الإضاءة ? \" وتتابع \" في كثير من الأحيان , كان على أطفالي أن يناموا في وقت مبكر جدا لأنه لم يكن هناك شيء آخر يمكن القيام به \" .\nممثل المفوضية السامية لشؤون اللاجئين في الأردن ستيفانو سيفير قال خلال حفل الافتتاح \" لم تكن الكهرباء في السابق تعتبر على انها حاجة للاجئين , لكن بالنسبة لأولئك الذين يعيشون في مخيمات اللاجئين , لها أهمية كبرى تتجاوز مجرد الرفاهية , فالكهرابء تؤثر على أمن اللاجئين وصحتهم وتعليمهم , وتساعد على تحسين حياتهم بعيدا عن أوطانهم \" .\nغياب الكهرباء في مخيم الأزرق , جعل الحياة صعبة في السابق , كما جعلها خطرة أيضا بسبب الثعابين والعقارب الكلاب البرية التي تجوب طرقات المخيم , وعندما افتتح المخيم لأول مرة , لم يكن مجهز بأسلاك كهرباء , ولم يكن هناك مصابيح في الشوارع , كما لم تشعر النساء والفتيات بالأمان أثناء خروجهن بمفردهن لاستخدام الحمامات العامة , ما دفع العديد منهن إلى اللجوء للاغتسال داخل خيمهن , وذلك بدوره أثر على نظافتهم الصحية وخلق مشكلة في تصريف المياه على مر الزمن .\nعلى مدى العامين ونصف العام الماضيين , اعتمد اللاجئون في الإنارة على فوانيس تعمل بالطاقة الشمسية قدمتها مؤسسة \" إيكيا \" السويدية , وفي نهاية المطاف تم تثبيت أضواء إنارة في الشوارع بمنطقة واحدة من المخيم فقط .\nاختراع مفيد للناس والبشرية مؤسسة \" إيكيا \" قدمت ما يقارب 9 ملايين يورو للمساهمة في بناء محطات الطاقة الشمسية من خلال حملة \" حياة أكثر إشراقا للاجئين \" , حيث تبرعت بمبلغ 1 يورو عن كل مصباح كهربائي \" ليد \" تم بيعه خلال الحملة من 2014 إلى 2015 لمفوضية الأمم المتحدة لشؤون اللاجئين , وخصص المبلغ لتمويل الطاقة المتجددة والتعليم للاجئين .\nوقالت المفوضية إن كل أسرة فى المخيم يمكنها الآن وصل الثلاجات والتلفزيون والمروحة بالكهرباء داخل ملجأها وشحن هواتفهم وهو أمر بغاية الأهمية للاجئين من اجل التواصل مع أقاربهم بالخارج , بينما قال نائب المفوض السامي للمفوضية العليا لشؤون اللاجئين كيلي كليمنتس \" يمكننا تبني تكنولوجيا جديدة وابتكارات تفيد الإنسانية واللاجئين معا \" .\nووفقا لمؤسسة \" إيكيا \" فإن محطة الطاقة الشمسية في مخيم الأزرق أصبحت نموذجا أوليا لمشاريع محتملة لمساعدة اللاجئين في تسعة بلدان أخرى .\nووفقا للرئيس التنفيذي ل - \" إيكيا \" فإن المحطة ستوفر حوالي 1 . 5 مليون دولار كانت تصرف على الإنارة , ليتم إنفاقه على البرامج التعليمية والصحية أو التنموية للاجئين السوريين , هذا عدا عن الفوائد البيئية إذ إن المطة ستساعد في \" الحد من تاثير التغير المناخي على المجتمع \" , وفقا للرئيس التنفيذي .\nانتقال للطاقة النظيفة في الأردن فوائد المشروع تتعدى حدود المخيم لتشمل الأردن كبلد بشكل عام .\nالمهندس علاء القبين من شركة \" المستقبل \" التي بنت المحطة قال إنه \" بمجرد أن يصبح مخيم الأزرق غير ضروري ستبقى محطة الطاقة هذه مساهمة في الأردن لتقليل اعتمادها على إمدادات الوقود الأجنبية \" .\nحيث يفتقر الأردن إلى احتياطيات النفط ويؤمنها عن طريق الاستيراد من السعودية ودول الخليج , وقد عانى كثيرا في مسألة توفير الكهرباء .\nوقال القبين إن الوقت قد حان لإدخال الطاقة المتجددة إلى الأردن , فعلى الرغم من توفر أشعة الشمس والرياح إلا أن استخدامها لا يزال محدودا , مع أن هذا سيوفر في المال كثيرا .\nوأضاف \" \" منذ ثلاث أو أربع سنوات , تم إصدار تشريعات لتطوير محطات الطاقة المتجددة في الأردن , لكن لم نعمل كثيرا , وربما كان من الممكن أن يحدث هذا الاستثمار من قبل , ولكن يجب أن نفخر بأنفسنا في هذا المجال مقارنة بدول الخليج والمنطقة , نحن في بداية الطريق \" .\nدالي كافلاك / ر . ج - عالقون في صحراء الأردن - مصير آلاف اللاجئين السوريين في شمال شرق الأردن على الحدود مع سوريا , تحديدا بالقرب من الحدلات , يعيش 7200 لاجئ سوري عالقين في مخيم في ظل ظروف قاسية في ما يشبه المنطقة المحرمة .\nالحدلات تقع على بعد نحو 335 كيلومترا من العاصمة الأردنية عمان .\nوفي مخيم آخر في الركبان , الواقعة على بعد 90 كليومترا شمالا , يعيش أكثر من 50 ألف شخصا عالقين في الصحراء في انتظار مواصلة طريقهم .\nعالقون في صحراء الأردن - مصير آلاف اللاجئين السوريين الناس يعيشون هنا في منطقة صحراوية تحت خيام مهترئة لا تقيهم قيظ الصيف ولا صقيع الشتاء , يقتاتون على المساعدات التي تقدمها لهم المنظمات الإنسانية .\nوما يزيد الطين بلة أن دخول هذه المنطقة صعب جدا , حتى أن الصحفيين لا يجوز لهم دخولها إلا بترخيص خاص من الجيش الأردني .\nعالقون في صحراء الأردن - مصير آلاف اللاجئين السوريين بعض اللاجئين السوريين يقبعون هنا منذ بضعة أسابيع , البعض الآخر منذ عدة شهور .\nكما أنهم ينحدرون من كل المناطق السورية : من حمص والرقة وحلب ودرعا .\nالعديد منهم وجدوا أنفسهم مجبرين على دفع أموال لمهربين حتى يتمكنوا من الوصول إلى هذه المنطقة الحدودية .\nوقد ساهم تصاعد التوتر الذي تشهده حلب في الآونة الآخيرة في ارتفاع عدد اللاجئين مرة أخرى .\nعالقون في صحراء الأردن - مصير آلاف اللاجئين السوريين حرس الحدود الأردني هو من يحدد من يمكنه من اللاجئين السوريين الدخول إلى أراضي المملكة الهاشمية .\nالأردن قالت إنها استقبلت خلال السنوات الخمس الماضية أكثر من مليون لاجئ سوري , منهم 670 ألف مسجلون لدى المفوضية العليا التابعة للأمم المتحدة لشؤون اللاجئين .\nووفقا لمعطياتها , فإن نحو 100 ألف لاجئ يقيمون في مخيمات , فيما تعيش أغلبية السوريين في المدن والقرى .\nعالقون في صحراء الأردن - مصير آلاف اللاجئين السوريين الأربعاء الماضي س مح لهذه المرأة ولأطفالها صحبة نحو 300 لاجئ سوري آخر بمغادرة المخيم .\nهذه الأسرة فرت قبل بضعة أشهر من الرقة , معقل تنظيم \" الدولة الإسلامية \" الإرهابي .\n\" لا أعرف ما الذي ينتظرني ولكني أريد أن أحط الرحال في أي مكان \" , كما تقول المرأة التي أنهكها التعب .\nعالقون في صحراء الأردن - مصير آلاف اللاجئين السوريين ينقل اللاجئون السوريون , الذين سمحت لهم السلطات الأردنية بدخول البلاد بعدها إلى مخيم الأزرق , الواقع على بعد 120 كيلومترا شرق العاصمة عمان .\nالمملكة الأردنية تسمح خاصة للنساء الحاضنات لأطفال والأسر والمرضى والعج ز بدخول أراضيها .\nبيد أن عملية استقبالهم وإيوائهم بطيئة جدا , على ما تنتقد منظمات انسانية .\nفي غضون ذلك , يزداد الوضع في المخيمات العشوائية سوءا يوما بعد يوم .\nعالقون في صحراء الأردن - مصير آلاف اللاجئين السوريين ومن لم يحالفه الحظ بالانتقال إلى مخيم منظم , وهم كثيرون , فعليهم البقاء في مخيم يفتقد لأدنى مقومات العيش الكريم .\nولاعجب أن يتهافت الناس للتزود بالماء .\n\" نحن نفتقد لكل شيء \" , على ما يقول رجل من حمص .\nلكنه يضيف بحسرة بأنه لا يوجد سوى هذا المكان الذي يلجأ إليه , بعدما تحولت كل سوريا إلى ساحات قتال .\nعالقون في صحراء الأردن - مصير آلاف اللاجئين السوريين حتى هؤلاء الأطفال سيبقون حتى إشعار آخر في هذه المنطقة الصحراوية النائية .\nهنا ينتظرون دورهم لمئ صفائحهم بالماء .\nلقد عاشوا الحرب والدمار ولا يتحدثون إلا عن مخاوفهم .\nبيد أنهم هنا - على الأقل - لم يعودوا مجبرين على رؤية أشلاء القتلى , كما لا يخشون أن تسقط على رؤوسهم القنابل .\nالكاتب : تانيا كريمر من منطقة الحدلات الأردنية / ش . ع مختارات روابط خارجية تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 26 . 06 . 2017 مواضيع كلمات مفتاحية , , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2fBZ2 مواضيع ذات صلة تاريخ 26 . 06 . 2017 مواضيع كلمات مفتاحية , , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2fBZ2 مزيد من الموضوعات 2018 DW | | | |",
    "المفوضية - عدد اللاجئين السوريين يصل إلى ثلاثة ملايين وسط انعدام الأمن وتدهور الأوضاع في البلاد شارك هذه الصفحة : Global UNHCR search Search UNHCR عدد اللاجئين السوريين يصل إلى ثلاثة ملايين وسط انعدام الأمن وتدهور الأوضاع في البلاداضطر حتى الآن ما يقرب من نصف السوريين لمغادرة ديارهم والفرار للنجاة بحياتهم .\nفقد فر واحد من بين ثمانية سوريين عبر الحدود , وهو ما يساوي تماما مليون شخص منذ أكثر من عام , إضافة إلى وجود 6 . 5 مليون نازح داخل سوريا .\n29 أغسطس / آب 2014 | | أفراد من عائلة سورية في لبنان الذي يستضيف 1 . 14 مليون لاجئ من أصل 3 ملايين .\nUNHCR / I . Prickett جنيف , 29 أغسطس ( المفوضية السامية للأمم المتحدة لشؤون اللاجئين ) - مع اشتداد الأزمة السورية , سوف يتجاوز اليوم عدد اللاجئين السوريين حاجز الثلاثة ملايين شخص , وسط تقارير تفيد عن ظروف مروعة على نحو متزايد داخل البلاد - حيث يتعرض السكان في بعض المدن للحصار والجوع فيما يجري استهداف المدنيين أو قتلهم دون تمييز .\nوقد اضطر حتى الآن ما يقرب من نصف السوريين لمغادرة ديارهم والفرار للنجاة بحياتهم .\nفقد فر واحد من بين ثمانية سوريين عبر الحدود , وهو ما يساوي تماما مليون شخص منذ أكثر من عام , إضافة إلى وجود 6 . 5 مليون نازح داخل سوريا .\nأكثر من نصف أولئك اللاجئين والنازحين هم من الأطفال .\nوتقول المفوضية السامية للأمم المتحدة لشؤون اللاجئين ووكالات الإغاثة الأخرى إن أعدادا متزايدة من الأسر يصلون وقد بدت عليهم الصدمة , مرهقون وخائفون ونضبت مدخراتهم .\nمعظم هؤلاء ظلوا هاربين لمدة تتراوح بين عام أو أكثر , يفرون من قرية إلى أخرى قبل اتخاذ القرار النهائي بمغادرة البلاد .\nكما أن هناك علامات تدعو للقلق وهي أن رحلة الخروج من سوريا باتت أكثر مشقة , حيث يجبر الكثير من الناس على دفع رشاوى عند نقاط التفتيش المسلحة والمنتشرة على طول الحدود .\nويجبر اللاجئون الذين يعبرون الصحراء إلى شرق الأردن على دفع مبالغ ضخمة للمهربين ( حوالي 100 دولار للشخص الواحد أو أكثر ) لنقلهم إلى بر الأمان .\nلا تزال الغالبية العظمى من اللاجئين السوريين تتمركز في البلدان المجاورة لسوريا , حيث يحتل لبنان الكثافة الأعلى بينهم ( 1 . 14 مليون ) فالأردن ( 608 , 000 ) ثم تركيا ( 815 , 000 ) .\nوقد أدى كل ذلك إلى إثقال كاهل اقتصاديات هذه البلدان ومواردها وبنيتها التحتية .\nويصارع أكثر من أربعة من بين خمسة لاجئين لكسب العيش في البلدات والمدن خارج المخيمات , فيما يعيش 38 في المائة في مآو دون المستوى , وذلك وفقا لدراسة حديثة .\nويشكل السوريون الآن أكبر عدد من اللاجئين في العالم ممن ترعاهم المفوضية , ويأتون في المركز الثاني من حيث العدد بعد الأزمة الفلسطينية المستمرة منذ عقود طويلة .\nوتعتبر عمليات المفوضية الخاصة بسوريا الأضخم حتى الآن في تاريخ المفوضية منذ نشأتها قبل 64 عاما .\nوقال المفوض السامي للأمم المتحدة لشؤون اللاجئين أنطونيو غوتيريس : \" لقد أصبحت الأزمة السورية أكبر حالة طوارئ إنسانية في عصرنا الراهن , ورغم ذلك , فإن العالم يخفق في تلبية احتياجات اللاجئين والدول المضيفة لهم \" .\nوأضاف : \" لقد اتسمت الاستجابة للأزمة السورية بالسخاء , ولكن الحقيقة المرة هي أن هذه الاستجابة أقل بكثير مما هو مطلوب \" .\nويبدو أن تصاعد حدة القتال مؤخرا يفاقم تدهور الوضع اليائس أصلا .\nفمع تغير جبهات القتال , تفرغ مناطق جديدة من سكانها .\nفعلى سبيل المثال , يفر الأشخاص القادمون إلى الأردن مؤخرا بفعل زحف الجماعات المتطرفة في كل من الرقة وضواحي حلب .\nكما تبدي المفوضية قلقها العميق حيال وضع عدة مئات من السوريين المحاصرين داخل مخيم العبيدي للاجئين في مدينة القائم في العراق , بعد أن أجبرت وكالات الأمم المتحدة والمنظمات غير الحكومية الدولية على مغادرة مكاتبهم ومخازنهم .\nوتقول المفوضية إن الشركاء الوطنيين يواصلون توفير الإمدادات والصيانة , لكن الوضع متقلب حتى الآن .\nويقول كثير من اللاجئين القادمين حديثا إنهم غادروا سوريا كخيار أخير .\nوقد اضطر عدد متزايد من اللاجئين , بما في ذلك أكثر من نصف القادمين إلى لبنان , للتحرك مرة واحدة على الأقل قبل الفرار , فيما تحرك واحد من بين عشرة لاجئين أكثر من ثلاث مرات .\nوقالت إحدى اللاجئات للمفوضية إنها انتقلت من مكان إلى آخر ما لا يقل عن 20 مرة قبل عبورها أخيرا إلى لبنان .\nبالإضافة إلى تدهور الوضع الأمني , يفيد اللاجئون مؤخرا عن تزايد صعوبة العثور على عمل , وبارتفاع حاد في أسعار المواد الغذائية والسلع وانهيار الخدمات , حيث تضاعف سعر ربطة الخبز في إحدى القرى القريبة من مدينة إدلب إلى عشرة أضعاف ما كانت عليه في العام الماضي , وذلك وفقا لأحد القادمين الجدد إلى الأردن .\nوتعاني شريحة متزايدة من القادمين مؤخرا - ما يصل إلى 15 % في الأردن , على سبيل المثال - من ظروف صحية مزمنة كالسكري وأمراض القلب والسرطان , وهو ما اضطرها للمغادرة لعدم قدرتها على الحصول على الرعاية الكافية .\nوتعمل المفوضية مع 150 وكالة ومجموعة مختلفة أخرى , وكذلك مع الحكومات المحلية , لمساعدة اللاجئين على سداد الإيجار , والحصول على الغذاء والتعليم والرعاية الطبية , فضلا عن توفير السلع الاساسية مثل الخيام والفرش والأغطية البلاستيكية .\nفي العام الماضي وحده , قدمت المفوضية وشركاؤها مساعدات غذائية إلى 1 . 7 مليون لاجئ , وساعدت 350 , 000 طفل على التسجيل في المدارس , ووفرت المأوى في المخيمات لأكثر من 400 , 000 لاجئ .\nومنذ بداية الأزمة في عام 2011 , قامت المفوضية بتسجيل اللاجئين على نحو أسرع من أي وقت مضى في تاريخها .\nوقد ساهمت الجهات المانحة إلى الآن بتقديم أكثر من 4 . 1 مليار دولار لخطط الاستجابة الإقليمية المتعاقبة منذ عام 2012 .\nمع ذلك , ينبغي توفير أكثر من 2 مليار دولار قبل نهاية هذا العام وحده لتلبية الاحتياجات الملحة للاجئين .\nكما يتوقع أن يكون أكثر من 2 . 4 مليون شخص بحاجة إلى دعم عاجل في الأسابيع المقبلة استعدادا لفصل الشتاء المقبل .\nأخبار ذات صلة كونوا على اطلاع تابعونا :",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / معلومات للاجئين ألمانيا : العمل الإرهابي المفترض كان يستهدف مطار برلين أكدت أجهزة الأمن الداخلي الألمانية أن المواطن السوري جابر البكر الذي أعتقل في شرق البلاد للاشتباه في إعداده لهجوم إرهابي , كان يخطط لمهاجمة أحد مطارات برلين دون تحديد موقع المطار .\nوقالت أجهزة الاستخبارات الألمانية إن المواطن السوري جابر البكر 22 / عاما / الذي اعتقل في شرق البلاد للاشتباه في تحضيره لشن هجوم إرهابي , كان يخطط لمهاجمة مطار في برلين .\nوقال هانز جورج ماسين رئيس وكالة الاستخبارات الداخلية في ألمانيا لشبكة الإذاعة والتليفزيون الألمانية \" ايه ار دي \" : \" كانت لدينا أدلة جمعتها الاستخبارات تشير إلى أنه في البداية كان يريد مهاجمة قطارات في ألمانيا \" .\nوتابع ماسين \" وفي النهاية أصبحت الخطة ملموسة لمهاجمة مطارات في برلين \" .\nوأضاف للشبكة الإعلامية أن وكالة الاستخبارات الداخلية في ألمانيا حصلت على معلومة في بداية أيلول / سبتمبر تفيد بأن تنظيم \" الدولة الإسلامية \" \" داعش \" المتطرف يخطط لهجوم إرهابي على البنية التحتية في ألمانيا .\nعلى صعيد آخر , قال أحد اللاجئين السوريين الذين سلموا مواطنهم جابر البكر للشرطة التي تتهمه بمحاولة الإعداد لهجوم إرهابي في ألمانيا إن المتهم حاول دفع أموال لإنقاذ نفسه \" حيث حاول رشوتنا بالمال \" حسبما أكد السوري المعروف اختصارا في وسائل الإعلام الألمانية ب - \" محمد ايه \" في حديث مع قناة ار تي ال الألمانية الخاصة اليوم الاثنين ( 10 تشرين أول / أكتوبر 2016 ) .\nمختارات وحسب تقرير القناة فإن محمد ايه اصطحب معه جابر البكر لمسكنه في مدينة لايبزيغ بعد أن تحدث إليه الأخير في محطة قطارات المدينة وسأله عن مكان للمبيت .\nوأشار السوري محمد إلى أنه علم لدى وصوله سكنه بمناشدة الشرطة عبر موقع فيسبوك الناس في ألمانيا بالمساعدة في البحث عن البكر مما جعله يخبر أصدقاءه ويبلغ الشرطة بأمر المتهم السوري مضيفا : \" قلنا له بإمكانك أن تدفع لنا مالا كما تريد ولكننا لن نتركك . . ثم قيدناه بسلك كهربائي \" .\nوأوضح السوري محمد أن اتصاله بالشرطة فشل في البداية بسبب مشاكل في التفاهم معها مما دفعه لحمل صورة للسوري البكر إلى أحد مراكز الشرطة بالمدينة .\nوفي الصورة التي عرضتها القناة يظهر أحد اللاجئين وهو يقيد المتهم من قدميه مستخدما سلكا كهربائيا قبل أن تسارع الشرطة بالقبض عليه .\nوقال السوري محمد ايه مشيرا لتعاونه مع الشرطة : \" كنت في غاية الغضب من هذا الشاب , لا أقبل مثل هذا الشيء , خاصة ضد ألمانيا , ذلك البلد الذي فتح لنا أبوابه \" .\nيذكر أن المستشارة الألمانية أنغيلا ميركل قد وجهت الشكر لرجل سوري أبلغ الشرطة بشأن مكان تواجد سوري آخر مشتبه بالإعداد لعمل إرهابي .\nوقالت أولريكه ديمر , نائبة المتحدث باسم الحكومة الألمانية , اليوم الاثنين في برلين إن المستشارة تشكر السلطات الأمنية على جهودها التي أسفرت عن القبض على المشتبه به وتعبر أيضا عن شكرها وتقديرها للرجل السوري الذي دل الشرطة على مكان إقامة المشتبه به مما ساهم في القبض عليه .\nح . ع . ح ( د . ب . أ ) صدمة وحزن وخوف وإرهاب . . . أسبوع دام في ألمانيا لا يزال الحزن يخيم على مدينة ميونيخ الألمانية , حيث تضع امرأة وردة في المكان الذي شهد يوم الجمعة الماضي عملية قتل عشوائية مروعة , راح ضحيتها تسعة أشخاص , أغلبهم في مقتبل العمر .\nالعملية التي نفذها شاب ألماني - إيراني , قيل إنه يعاني من اضطرابات نفسية , راح ضحيتها فتيان وشباب , غالبيتهم من أصول مهاجرة ( ثلاثة أتراك وثلاثة ألبان كوسوفو ويوناني ) .\nذنبهم الوحيد أنهم كانوا في المكان والوقت غير المناسبين !\nصدمة وحزن وخوف وإرهاب . . . أسبوع دام في ألمانيا بحر من الورود أمام مركز أولمبيا التجاري في ميونيخ , حيث مسرح عملية القتل الجماعي العشوائي , حدادا على أرواح الضحايا وسط تساؤلات عم ا دفع الجاني , الذي لم يتجاوز عمره 18 عاما , إلى هذه الجريمة ? التحريات تشير إلى حد الآن أن الشاب , الذي ولد في ألمانيا لأبوين قدما من إيران في التسعينات كطالبي لجوء , قد خطط لعمليته طويلا و \" جيدا \" .\nصدمة وحزن وخوف وإرهاب . . . أسبوع دام في ألمانيا وزير الداخلية الألماني توماس دي ميزيير اضطر في غضون ثلاثة أيام إلى قطع عطلته كان يقضيها مع زوجته في الولايات المتحدة الأمريكية .\nالمرة الأولى كانت مطلع الأسبوع عقب عملية إرهابية نفذها لاجئ في 17 من عمره في قطار في مدينة فورتسبورغ , والمرة الثانية عقب عملية القتل الجماعي العشوائي في ميونيخ .\nالوزير قرر بعدها التخلي نهائيا عن إجازته والبقاء في ألمانيا .\nصدمة وحزن وخوف وإرهاب . . . أسبوع دام في ألمانيا في غضون ذلك , لا تزال صور دماء تغطي أرضية عربة في القطار الذي شهد عملية إرهابية في مدينة فورتسبورغ الألمانية عالقة في أذهان الكثيرين في ألمانيا .\nالعملية , التي نفذها فتى لاجئ في 17 من عمره , أسفرت عن إصابة أسرة قدمت من هونغ كونغ سائحة في ألمانيا بجروح بليغة وامرأة ألمانية ذنبها الوحيد أنها كانت في طريق الإرهابي عند محاولته الفرار من القطار .\nالعملية تبناها فيما بعد تنظيم \" داعش \" .\nصدمة وحزن وخوف وإرهاب . . . أسبوع دام في ألمانيا وفيما تزداد المخاوف من ألمانيا من عمليات دامية كتلك التي شهدتها باريس ونيس وبروكسل واسطنبول وأنقرة وغيرها , تبقى التساؤلات قائمة عما دفع بفتى قدم فارا من أفغانستان ( أو باكستان ) ليجد ملجأ وأسرة تحتضنه في ألمانيا إلى القتل ? الكثيرون صدموا لكم الكراهية التي يكنها هذا الشباب خاصة بعدما نشر \" داعش \" فيديو يظهر فيه الفتى وهو يهدد ويتوعد فيه الألمان بالقتل والانتقام .\nصدمة وحزن وخوف وإرهاب . . . أسبوع دام في ألمانيا وما لبث الناس يتنفسون الصعداء بعد عملية ميونيخ التي بثت الذعر في القلوب خوفا من عمليات إرهابية منسقة كتلك التي شهدتها باريس في نوفمبر / تشرين الثاني الماضي وأسفرت عن مصرع 130 شخصا وجرح المئات , هاهي ألمانيا تشهد بعد يوم فقط جريمة أخرى اهتزت لها مدينة رويتلينغن , حيث قام لاجئ سوري في مقتل العمر بقتل مقتل امرأة وجرح خمسة آخرين بسكين كبير .\nصدمة وحزن وخوف وإرهاب . . . أسبوع دام في ألمانيا حالة من الذعر تسود رويتلينغن , المدينة الصغيرة الهادئة في جنوب ألمانيا , بعد الجريمة البشعة .\nوفيما تتواصل التحقيقات مع الجاني لمعرفة دوافعه , تؤكد السلطات الألمانية على عدم الاشتباه بالإرهاب والعنف بشكل عام في طالبي اللجوء , لافتة إلى أن أغلب العمليات الإرهابية التي شهدتها أوروبا في الآونة الأخيرة لم تكن من فعل لاجئين .\nصدمة وحزن وخوف وإرهاب . . . أسبوع دام في ألمانيا لكن تحذيرات السلطات الألمانية من عدم وضع اللاجئين في قفص الاتهام قد لا تجد آذانا صاغية , على الأقل لدى البعض , بعد هجوم أنسباخ الانتحاري الذي ش ن مساء يوم الأحد , أي في نفس اليوم الذي شهدت فيه روتلينغن عملية القتل بسكين , والذي نفذه لاجئ سوري آخر ( 27 عاما ) .\nالعملية الإرهابية التي أسفرت عن مقتل المنفذ وجرح 15 شخصا , أربعة منهم في حالة خطيرة , كان هدفها الانتقام من ألمانيا وتبنتها داعش .\nصدمة وحزن وخوف وإرهاب . . . أسبوع دام في ألمانيا وفيما تشير التحريات الأولى إلى ضلوع \" داعش \" في العملية التي نفذها اللاجئ السوري الذي فجر نفسه ليل الأحد الاثنين في بلدة أنسباخ الألمانية , يبقى من المؤكد أنه أراد قتل أكبر عدد ممكن من الناس , إذ أنه تحول إلى مهرجان للموسيقى جاءه زوار من كل حدب وصوب .\nولولا أن رجال الأمن منعوه من الدخول , ويقوم بتفجير نفسه عندها , لكانت الحصيلة أثقل بكثير .\nصدمة وحزن وخوف وإرهاب . . . أسبوع دام في ألمانيا يواخيم هيرمان , وزير داخلية ولاية بافاريا الألمانية - التي شهدت ثلاث عمليات قتل وترهيب من إجمالي أربع عمليات خلال أسبوع واحد - يقول إن الهجمات الأخيرة أثارت تساؤلات بشأن قانون اللجوء الألماني والأمن في مختلف أرجاء البلاد .\nصدمة وحزن وخوف وإرهاب . . . أسبوع دام في ألمانيا وإن لم يصدر أي تعليق بعد عن المستشارة الألمانية أو وزير داخليتها بشأن عزمهما تشديد قانون اللجوء الذي قدم بموجبه العام الماضي أكثر من مليون لاجئ , أغلبيتهم من السوريين , إلا أن المخاوف الأمنية تبقى قائمة , حيث كثفت الشرطة من تواجدها في كل المرافق العامة الحساسة .\nولكن الأكيد أن ما حدث في ألمانيا خلال أسبوع , لن يم حي من ذاكرة العديد من الناس . . أملا في ألا يستغلها اليمنيون المتطرفون لصالحهم !\nالكاتب : شمس العياري مختارات تاريخ 10 . 10 . 2016 مواضيع , , , , , , , كلمات مفتاحية , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2R60L مواضيع ذات صلة تاريخ 10 . 10 . 2016 مواضيع , , , , , , , كلمات مفتاحية , , , شارك طباعة الرابط http : / / p . dw . com / p / 2R60L مزيد من الموضوعات 2018 DW | | | |",
    "منح دراسية جديدة للاجئين السوريين - Al - Fanar MediaAl - Fanar Media منح دراسية جديدة للاجئين السوريين لا يزال هناك عدد كبير من اللاجئين السوريين الراغبين في الدراسة يفوق بكثير الفرص المتوفرة لهم للقيام بذلك .\n( الصورة من مؤسسة سبارك ) ارتفع عدد منح التعليم العالي المخصصة للطلاب السوريين بشكل حاد خلال العام الماضي أو بحدود ذلك , حيث زادت بعض الحكومات , والمنظمات الدولية , والمنظمات غير الربحية من جهودها لمساعدة الطلاب النازحين واللاجئين وتمكينهم من الإلتحاق في البرامج الجامعية هذا الخريف .\nوجاء هذا الارتفاع في التمويل نتيجة لتدفق أكثر من مليون لاجئ ومهاجر إلى أوروبا العام الماضي - وعلى رأسهم السوريين .\nفبينما تواصل الحرب في سوريا إستعارها في عامها الخامس , أصبح واضعو السياسات والعاملون في المجال الإنساني قلقين وعلى نحو متزايد حيال الواقع , لأنه ومن دون القدرة على الوصول إلى التعليم العالي , سيكون مستقبل العديد من الشباب السوريين في خطر , وسيمتلك القليل منهم المهارات المتقدمة اللازمة للمساعدة في إعادة إعمار بلادهم بعد إنتهاء الحرب في نهاية المطاف .\nمع ذلك , لا يزال هناك عدد كبير من اللاجئين السوريين الراغبين في الدراسة يفوق بكثير الفرص المتوفرة لهم للقيام بذلك .\nلأن بضعة آلاف من المنح الدراسية الجديدة التي تم توفيرها العام الماضي \" ليست كافية ببساطة \" , بحسب يانيك دو بونت , مدير مؤسسة سبارك , منظمة هولندية تسعى لتعزيز التعليم العالي وريادة الأعمال في المناطق المتضررة من النزاعات .\n( إنظر أيضا : ? ) يبدو برنامج سبارك لتوفير \" التعليم العالي للسوريين \" , والذي انطلق في تشرين الأول / أكتوبر 2015 , الجهد الأكبر في هذا المجال .\nففي خريف هذا العام , ساعد البرنامج 4 , 000 من الشباب السوريين على الإنخراط في الجامعات والكليات التقنية في الدول المجاورة لسوريا : تركيا , والأردن , ولبنان , ومنطقة الحكم الذاتي الكردي في شمال العراق .\nكما تم توجيه المنح الدراسية لمؤسسة سبارك إلى الطلاب في ست كليات تقنية في الأراضي التي تسيطر عليها المعارضة في شمال سوريا .\nوتخطط المجموعة لزيادة العدد الإجمالي للمنح الدراسية ليصل إلى 10 , 000 منحة خلال السنوات الأربع المقبلة .\nتستقبل مؤسسة سبارك 4 . 5 طلب عن كل منحة دراسية تقدمها , أو ما مجموعه 18 , 000 طلب .\nفيما تفيد برامج المنح الدراسية الأخرى , لاسيما تلك الخاصة بالدراسة في جامعات في الدول الغربية , بتلقيها مئة طلب لكل منحة .\nمن ناحية أخرى , تبدو بعض المنح الدراسية في أماكن مثل المملكة المتحدة وكأنها تتوسل الحصول على طلاب , بسبب السياسات الحكومية المتشددة والتي تمنع العديد من الطلاب السوريين من دخول البلاد وتمنع غيرهم من الطلاب السوريين المحتملين من الإنتقال داخل البلاد .\nتفاوضت سبارك مع الكليات والجامعات المحلية بشأن إجراء تخفيضات كبيرة على الرسوم الدراسية .\nوتقدر المؤسسة إنفاقها لمتوسط يتراوح بين 10 . 000 و 12 . 000 دولار أميركي لكل طالب يدرس في برامج دراسية مدتها سنتين أو أربع سنوات , بما في ذلك مبلغ قدره 200 دولار أميركي شهريا لتغطية تكاليف المعيشة .\nبينما تسعى سبارك من خلال نهجها لتوسيع التمويل أكثر من ذلك , فإن الأهم بالنسبة لها تهدئة شكاوى بعض المؤسسات الشريكة للمجموعة والتي تقول بأنها قد تركت لتغطي تكاليف الطلاب - مثل دروس اللغة الإنجليزية , وهي التكاليف التي لا تمتلك دائما الأموال اللازمة لتغطيتها .\nتشعر سبارك بأن من الأفضل توفير فرص تعليمية للسوريين في منطقة الشرق الأوسط بدلا من المؤسسات الغربية .\nفمن جانب , يقول دو بونت إن تعليم أحد اللاجئين في هولندا أو الولايات المتحدة قد يكلف 10 إلى 25 ضعف أكثر من تكلفة تعليمهم في المنطقة .\nلكن ما هو أبعد من ذلك , بحسب دو بونت , هو أن تمكين الطلاب من الدراسة في بلد مجاور يبقيهم قرب أسرهم الكبيرة وثقافتهم ويزيد من فرص عودتهم إلى بلدهم ووضع تعليمهم موضع الإستخدام هناك عندما ينتهي القتال .\nتكتسب هذه الطريقة في التفكير المزيد من الدعم .\nقال كارستن فالبينر \" كان هنالك تحول بإتجاه تقديم المنح الدراسية في المنطقة , وليس في الغرب . \" على الرغم من كون جلب اللاجئين للدراسة في الغرب مكلف , يشعر العديد بأن التعرض للمجتمعات الديمقراطية المتقدمة يستحق ذلك .\n( الصورة من مؤسسة سبارك ) يرأس فالبينر برنامج آمال HOPES , وهو برنامج يموله الإتحاد الأوروبي إنطلق في نيسان / أبريل , ويوفر حاليا 100 منحة دراسية في المنطقة , معظمها لبرامج على مستوى درجة الماجستير .\nيخطط البرنامج لزيادة العدد ليصل إلى 500 منحة .\nويوفر برنامج آمال أيضا دورات في اللغة الإنجليزية والإرشاد الأكاديمي .\nمع ذلك , لا يساور ذات الشعور كل المجموعات .\nحيث تقوم جسور , وهي جمعية من السوريين الذين يعيشون خارج بلادهم مقرها سان فرانسيسكو , حاليا بتمويل منح دراسية ل - 158 من الطلاب السوريين المتفوقين للدراسة في أفضل الجامعات في أنحاء العالم , والغالبية العظمى منهم في الولايات المتحدة الأميركية .\nقالت مايا الكاتب شامي , مديرة المجموعة , \" لقد فضلنا إحضار الطلاب إلى الغرب .\nهنالك المزيد من الفرص لتطوير المهارات المهنية بعد التخرج . \" وكما هو حال العديد من البرامج الأخرى , تعتبر جسور إلتزام المرشحين بخدمة مجتمع اللاجئين وبلادهم جزء من عملية الإختيار للمنح الدراسية .\nقالت الكاتب شامي \" نحن ننظر للأمر كما لو كان دعما طويل الأمد لسوريا .\nلذلك فإن صفات المسؤولية الإجتماعية والقيادة مسألة مهمة . \" على الرغم من كون جلب اللاجئين للدراسة في الغرب مكلف , يشعر العديد بأن التعرض للمجتمعات الديمقراطية المتقدمة يستحق ذلك .\nحيث توفر ستين جامعة وكلية أميركية تابعة لإتحاد دعم التعليم العالي في سوريا في ظل الأزمة والتابع لمعهد التعليم الدولي منحا دراسية ل - 333 لاجئ سوري للدراسة في جامعاتهم منذ بداية الحرب الأهلية في سوريا عام 2011 .\nيقول ألان غودمان , رئيس معهد التعليم الدولي , إن هنالك حاجة كبيرة جدا لدرجة أنه يود لو أن كل مؤسسات التعليم العالي في أميركا والبالغ عددها 4 , 000 مؤسسة تشارك في ذلك .\nقال \" لقد طلبنا من كل مؤسسة أخذ طالب [ لاجئ ] واحد وأستاذ من النازحين . \" توصل غودمان إلى أنه وعلى الرغم من كون التعليم الم عفى من الرسوم مكسبا كبيرا للاجئين السوريين من الشباب , فإن ذلك ليس كافيا .\nقال \" نحن بحاجة لإيجاد المال الكافي لتغطية نفقات السفر ونفقات المعيشة على مدار السنة , \" بهدف توسيع البرنامج بدرجة أكبر .\nفي كندا , قام برنامج الطالب اللاجئ هذا العام تقريبا بمضاعفة عدد الطلاب اللاجئين الذين تمت دعوتهم , وذلك بإضافة 78 مقعدا جديدا للسوريين .\nيوفر البرنامج إعادة توطين دائم في كندا فضلا عن منحة دراسية كاملة في مؤسسات التعليم العالي .\nمن ناحية أخرى , قدمت ألمانيا شيئا يشبه ما يكون بسياسة الأمر الواقع .\nفمع سياسة الأبواب المفتوحة التي إتبعتها , إستقبلت البلاد عددا من اللاجئين أكثر بكثير مما إستقبلته أي دولة أوروبية أخرى خلال موجة الوصول الكبرى لأكثر من مليون شخص عام 2015 .\nوكان من أولئك حوالي 490 . 000 من السوريين .\nيقدر المسؤولون بأن 50 . 000 من اللاجئين في ألمانيا - نصفهم من السوريين - مؤهلون للحصول على تعليم عالي .\nالكليات والجامعات مجانية في ألمانيا , وقد خصصت السلطات الإتحادية مبلغ 100 مليون يورو ( 112 دولار أميركي ) لسلسلة من الإجراءات التي تهدف لمساعدة اللاجئين على الإندماج بنجاح في نظام التعليم العالي في البلاد في الفترة بين 2016 و 2019 .\nتمول تلك التخصيصات المالية أجور دورات مكثفة في اللغة الألمانية , ودورات تأسيسية لإعداد الطلاب للدراسة الأكاديمية ( على الرغم من أن المسؤولين يقولون بأنه وبسبب كون نظام التعليم في سوريا متقدم نسبيا قبل إندلاع الحرب , فإن ثلاثة أرباع السوريين ليسوا بحاجة لمثل تلك الدورات ) , فضلا عن دروس خاصة , وتوجيه من قبل زملائهم من الطلاب الألمان , وبعض نفقات المعيشة .\nقال كريستيان هولشورشتر , من الهيئة الألمانية للتبادل الأكاديمي , \" هنالك الكثير مما يجري في الجامعات الألمانية بهدف منح هؤلاء الطلاب بداية جيدة . \" في الوقت ذاته , وجدت البرامج الجديدة والمتسعة لتوفير منح دراسية للدراسة في الشرق الأوسط بأنهم بحاجة للكثير من الموارد كتلك التي يجري تقديمها في ألمانيا .\nقال مصطفى الجزار , المدير المؤسس للجمعية اللبنانية لدعم البحث العلمي ( LASeR ) , \" كنا ننوي في البداية دفع رسوم تكاليف التعليم فحسب .\nلكننا سرعان ما إكتشفنا بأننا بحاجة لبناء قدرات الطلاب . \" وبعد عام واحد على بدء أحد أولى برامج المنح الدراسية للاجئين السوريين في المنطقة عام 2013 , عملت الجمعية اللبنانية لدعم البحث العلمي ( LASeR ) تقييما لإحتياجات طلابها البالغ عددهم 250 في حينها .\nوبإستخدام النتائج , قامت الجمعية بتصميم برنامج صيفي يهدف لخفض معدلات التسرب وزيادة فرص نجاح الطلاب .\nيتضمن ذلك البرنامج توجيها أكاديميا , و 120 ساعة من دروس في اللغة الإنجليزية ومهارات الإتصال , والتدريب على المهارات الأساسية مثل عادات الدراسة وإدارة الوقت , فضلا عن تقديم المشورة للطلاب المصابين بصدمات نفسية من جراء الحرب المستعرة في بلادهم .\nالآن , لدى الجمعية اللبنانية لدعم البحث العلمي 600 مستفيد من منحها الدراسية .\nفضلا عن دعمه ل - 100 طالب يدرس لنيل درجة الماجستير في المنطقة , فإن لدى برنامج آمال HOPES الذي يموله الإتحاد الأوروبي أيضا هدف لتوفير تدريب باللغة الإنجليزية ل - 4 , 000 طالب من خلال المجلس الثقافي البريطاني .\nيقول فالبينر , مدير البرنامج , بأنه ليست العلوم والهندسة والطب المجالات الوحيدة التي عادة ما تدر س باللغة الإنجليزية في المنطقة العربية , بل إن موضوعات تدرس باللغة العربية عادة ما تتطلب دورة أو دورتين في اللغة الإنجليزية , مثل \" مقدمة في المصطلحات الدولية \" , الأمر الذي يتطلب معرفة متوسطة على الأقل باللغة الإنجليزية .\nوهذه مشكلة خاصة بالنسبة للسوريين , لأن السوريين فخورين بلغتهم العربية - فحتى الطب عادة ما ي درس باللغة العربية في سوريا .\nلكن غياب تدريب باللغة الإنجليزية تسب ب في إضافة صعوبات أخرى بالنسبة للطلاب الذين غادروا البلاد .\nوبينما تشرف الدفعات الأولى من الطلاب اللاجئين على التخرج , تساور المسؤولين مخاوف جديدة .\nقال فالبينر \" في بعض الأحيان لا يتمكن الطلاب من التخرج بسبب عدم قدرتهم على إجتياز إمتحان شرط اللغة الإنجليزية الصغير . \" وبينما تتزايد برامج المنح الدراسية في المنطقة , فإن المانحين يشعرون بالحاجة للتنسيق , وتبادل المعلومات , وفي بعض الحالات , الحاجة لتطوير آليات تقديم مشتركة .\nكما تسعى هذه البرامج أيضا لمنع تكرار عدد قليل من الحالات التي تبي ن فيها حمل الطلاب لمعلومات مزورة في طلبات تقديمهم في محاولة للحصول على الدعم من جهتين مختلفتين من الجهات التي تقدم منحا دراسية .\nوفي ذات الوقت , يتفق المسؤولون بأن \" من المهم جدا الحفاظ على خصوصية البيانات الشخصية \" من إنتهاكات محتملة من قبل الحكومات أو المجموعات , بحسب مارين كروغر , الخبيرة في المفوضية السامية للأمم المتحدة لشؤون اللاجئين ( UNHCR ) .\nتساعد كروغر في إدارة برنامج المنح الدارسية الخاصة بمبادرة ألبرت أينشتاين الأكاديمية الألمانية الخاصة باللاجئين DAFI , والتي توفر منحا دراسية ل - 1 , 800 لاجئ سوري في خريف هذا العام , وهو عدد من المتوقع أن يزيد خلال فترة قصيرة ( DAFI هو الإختصار الألماني لمبادرة ألبرت أينشتاين الأكاديمية الألمانية الخاصة باللاجئين , لأن ألمانيا هي الممول الأكبر للبرنامج ) .\nيتوجه العدد الأكبر من المنح الدراسية لمبادرة ألبرت أينشتاين DAFI للدراسة في تركيا , البلد الذي يضم العدد الأكبر من اللاجئين السوريين .\nويتضمن البرنامج دروسا مكثفة في اللغة التركية لمدة عام واحد بهدف إعداد الطلاب للدراسات الأكاديمية بتلك اللغة .\nكما تساعد العديد من برامج المنح الدراسية السكان المحليين أيضا .\nعلى سبيل المثال , تعمل مبادرة Edu - Syria , بتمويل من الإتحاد الأوروبي , حاليا على إستقطاب طلاب ل - 1 , 000 منحة دراسية جديدة في الأردن .\nوستخصص 300 منحة للأردنيين من المحرومين .\nيعتقد جاكوب آرتس , أحد مسؤولي الإتحاد الأوروبي في عمان , بأن الهدف من ذلك هو الحفاظ على دعم البلد المضيف .\nقال قال \" من الصعب للغاية بالنسبة للحكومة الأردنية شرح سبب الدعم الكبير الموجه لإغاثة السوريين عندما يكون هنالك عدد كبير من الأردنيين المحتاجين للدعم . \" في حزيران / يونيو , عقدت عدة برامج رئيسية مؤتمرها التنسيقي الأول في عمان .\nوكان من بين القرارات التي خرج بها الإجتماع تكليف المفوضية السامية للأمم المتحدة لشؤون اللاجئين UNHCR بمهمة السعي للحصول على نسخ أصلية للشهادات من المدارس الثانوية ومؤسسات التعليم العالي في سوريا لمساعدة اللاجئين الذين يفتقرون لوثائق تثبت المراحل الدراسية التي أنجزوها قبل مغادرتهم للبلاد .\nفي الوقت ذاته , يقول مسؤولون إن اللاجئين بحاجة للمساعدة في المقارنة بين العديد من برامج الدعم والمنح الدراسية المتوفرة .\nوإستجابة لذلك , لم تقم البرامج بإضافة الإرشاد الأكاديمي فحسب , بل قام العديد من مقدمي المنح , بما في ذلك معهد التعليم الدولي , ومنظمة اليونسكو , وبرنامج HOPES , ببناء مقاصات \" قواعد بيانات \" على الإنترنت للفرص المتاحة للاجئين .\n( تمتلك الفنار للإعلام قاعدة بيانات للمنح الدراسية الخاصة بجميع الطلاب العرب . )\nوبينما تشرف الدفعات الأولى من الطلاب اللاجئين على التخرج , تساور المسؤولين مخاوف جديدة .\nيطالب العديد منهم الحكومات في المنطقة برفع أو تخفيف الحظر أو القيود المفروضة على حق اللاجئين في العمل .\nلأن الشباب من حاملي الدبلومات مم ن لا يمتلكون فرصة عمل يشكلون مشكلة مستقبلية , بحسب فالبينر , مدير برنامج HOPES .\nقال فالبينر \" العديد منهم مستاء حقا لكونهم خارج بلادهم ويريدون العودة إلى ديارهم .\nأخشى أن الكثير منهم يمكن أن ينجرف نحو التطرف . \" وقد بدأ بعض المسؤولين في الكيفية التي يمكن من خلالها تحقيق الإستفادة الفضلى من مهارات ومعارف الخريجين لدعم إعادة الإعمار في بلدهم الممزق في نهاية المطاف .\nقال دو بونت من مؤسسة سبارك , \" قد يبدو ذلك مبكرا , لكن السلام سيبزغ يوما ما .\nفما الذي سنفعله مع كل هؤلاء الأشخاص [ المتعلمين ] ? \" DON ' T MISS A STORY للاشتراك سجلوا هنا للاشتراك مجانا بنشرة الفنار للإعلام حول التعليم العالي في المنطقة العربية سجل للحصول على نشرة الفنار للإعلام المجانية عن التعليم العالي في المنطقة العربية Copyright 2017 Al - Fanar Media .\nحقوق النشر محفوظة @ للفنار للإعلام 2013 جميع الحقوق محفوظة [ Wow - Modal - Windows id = 1 ]",
    "IRIN | الإمارات من أكبر 20 دولة مانحة . . . وتعتزم التوسع We have suspended production in Arabic .\nإيرين : الخبر من قلب الأزمة Please choose your preferred language تصفح حسب الموضوع تصفح حسب المنطقة تصفح حسب النوع الإمارات من أكبر 20 دولة مانحة . . . وتعتزم التوسع Freelance journalist and regular IRIN contributor دبي , 6 مارس 2014 فوق صارية معدنية مرتفعة تقع على بعد نحو 80 كيلومترا شمال العاصمة الأردنية عم ان , على مقربة من مدخل مخيم للاجئين السوريين , يرفرف علم عملاق لدولة الإمارات العربية المتحدة .\nيقدم الذي افتتح في عام 2013 بتكلفة 10 ملايين دولار , وتقوم على إدارته هيئة الهلال الأحمر الإماراتي , المأوى والأمان لآلاف اللاجئين السوريين .\n\" وسوف تساعد قطاع المساعدات الخارجية في وضع وإدارة برنامج معونة متميز , مما يساعد في تعزيز فعالية وتأثير الأنشطة الإنمائية في البلدان الشريكة , وتحديد إطار برامج للمساعدات , وتنفيذ معايير الرصد والتقييم , وبناء الشراكات الإقليمية والدولية , وتحسين الاستجابة الإنسانية \" . والجدير بالذكر أن الإمارات بالفعل مرتبة متميزة بين قائمة أكبر 20 مانحا في العالم , حيث تقع ما بين ال - 16 و 20 , اعتمادا على كيفية قياس \" المساعدة الإنمائية الرسمية \" والأرقام التي يتم استخدامها .\n[ انظر الشريط الجانبي ] ومن الواضح أن دولة الإمارات العربية المتحدة - التي قدمت في عام مليار دولار كمساعدات إنمائية رسمية , بما في ذلك 41 . 5 مليون دولار في شكل مساعدات إنسانية - هي أكثر من مجرد \" \" .\nولكن لم يتضح بعد الاتجاه الذي سوف تسير فيه مساعداتها . وفي هذا الصدد , قالت ميساء جلبوط , الباحثة في مركز معهد بروكينجز لتوفير التعليم للجميع والرئيس التنفيذي السابق لمؤسسة الملكة رانيا بالأردن , لشبكة الأنباء الإنسانية ( إيرين ) : \" أعتقد أننا بعيدون عن فهم أنماط العطاء في العالم العربي , وفي الخليج على وجه التحديد \" . وأضافت أن \" هناك عددا من الدوافع التي يحفز الجهات المانحة : بعضها ديني , وبعضها شخصي .\nوهناك جهات أخرى تدفعها الأسباب ذاتها التي تدفع الجهات الخيرية في الغرب - البحث عن التقدير , والفرصة لخلق الشراكات , وإلى ما هنالك \" . لكنها أوضحت أن \" هناك إمكانات هائلة للطريقة التي يمكن أن تساهم بها الإمارات في المستقبل .\nولا يمكن الاستهانة بإمكانات النفوذ الاستراتيجي \" . عدد كبير من الجهات المانحة الإماراتيةوخلافا لغيرها من جهات المعونة الحكومية - مثل وكالة التنمية الدولية بالمملكة المتحدة أو الوكالة الأميركية للتنمية الدولية - فإن وزارة التنمية والتعاون الدولي في الإمارات ليست الجهة المانحة المباشرة أو الجهة المنفذة , بل تصف نفسها بأنها \" راعية \" تقوم بالتنسيق بين الجهات المانحة من خلال توفير التدريب والمبادئ التوجيهية . وتجدر الإشارة إلى أنه توجد في الإمارات أكثر من 40 جهة خاصة وحكومية تتولى تقديم المساعدات الخارجية .\nويمثل التمويل الحكومي ما يقرب من نصف إجمالي المساعدات الخارجية الإماراتية ( إجمالي التمويل الخارجي من مصادر حكومية وغير حكومية في الإمارات العربية ) .\nفعلى سبيل المثال , في حين وصلت قيمة المساعدة الإنمائية الرسمية بين عامي 2010 و 2012 نحو 2 . 3 مليار دولار , كان إجمالي المساعدة الخارجية خلال نفس الفترة هو 4 . 5 مليار دولار . ويتم صرف المساعدات الحكومية من خلال دعم ميزانية الحكومة والقروض الميسرة أو التمويل لمختلف المؤسسات والمنظمات في الدولة , بما في ذلك صندوق أبوظبي للتنمية , والهلال الأحمر , ومؤسسة خليفة بن زايد آل نهيان , وشركة أبو ظبي لطاقة المستقبل , ودبي العطاء , ومؤسسة آل مكتوم , وجمعية الشارقة الخيرية ومؤسسة نور دبي . إضافة إلى ذلك , توفر الإمارات مساحات مكتبية مجانية لوكالات الأمم المتحدة والمنظمات غير الحكومية في التي يوجد بها مقر شبكة الأنباء الإنسانية ( إيرين ) بالشرق الأوسط , للأمم المتحدة , وهو واحد من شبكة مستودعات عالمية قادرة على شحن مخزونات المساعدات الإنسانية لأي كارثة في المنطقة في غضون 48 ساعة .\nوقد قدرت قيمة مساهمة دولة الإمارات في المدينة العالمية للخدمات الإنسانية في عام 2012 بنحو 16 مليون دولار . الشفافيةومن الانتقادات التي توجه في بعض الأحيان للمانحين العرب هي أن سياساتهم قد تتسم بالغموض , وقد تفتقر تدفقات المعونة إلى الشفافية , مما يثير مخاوف حول الفعالية والاستدامة .\nالمعونة الإمارتية بالأرقام بين عامي 2010 و 2012 , ازدادت المساعدة الإنمائية الرسمية الإماراتية بأكثر من الضعف , من 410 مليون دولار إلى 1 . 06 مليار دولار , وفقا وزارة التنمية والتعاون الدولي . زادت نسبة المساعدات إلى الدخل القومي الإجمالي من 0 . 17 بالمائة في عام 2010 و 0 . 22 بالمائة في عام 2011 وإلى 0 . 31 بالمائة في عام 2012 .\nوفي أبريل 2013 , أعلنت الحكومة بفخر أن الإمارات تحتل المرتبة ال - 16 من بين أكبر الدولة المانحة على مستوى العالم . تصنف منظمة التعاون الاقتصادي والتنمية الإمارات في المرتبة ال - 20 بصفة عامة من حيث تقديم المساعدات التنموية , والمرتبة ال - 19 من حيث نسبة المساعدة الإنمائية الرسمية من الدخل القومي الإجمالي . خلال نفس الفترة - بين عامي 2010 إلى 2012 - تفيد تقارير وزارة التنمية والتعاون الدولي أن الإمارات العربية المتحدة قدمت مساعدات خارجية بإجمالي 4 . 46 مليار دولار , من خلال مزيج من المنظمات الحكومية والمنظمات غير الحكومية الخاصة , والمؤسسات والجمعيات الخيرية , إلى ما يزيد على 130 دولة . في عام 2012 , أنفقت الإمارات العربية المتحدة 1 . 6 مليار دولار .\nحيث ذهب ما يقرب من 87 بالمائة - أي 1 . 4 مليار دولار - إلى مشاريع تنموية , مثل توليد الطاقة والزراعة والبنية التحتية , ومشاريع التخفيف من حدة آثار التغير المناخي , والمياه والصرف الصحي .\nوذهب ما يقرب من 7 بالمائة - 110 مليون دولار - إلى المساعدة الإنسانية , مثل برامج المعونات الغذائية , وإزالة الألغام , وبرامج المأوى والصحة .\nفيما ذهب 6 بالمائة - 97 مليون دولار - إلى المؤسسات الخيرية مثل التربية الدينية والبرامج الدينية الموسمية .\nالدول الرئيسية المتلقية للمساعدات الخارجية الإماراتية في عام 2011 , بالترتيب هي : ع مان , الأردن , كازاخستان , اليمن , باكستان , ليبيا , أفغانستان , جمهورية السودان , البحرين , والأرض الفلسطينية المحتلة . الدول الرئيسية المتلقية للمساعدات الخارجية الإماراتية في عام 2012 بالترتيب هي : الأردن , الأرض الفلسطينية المحتلة , أفغانستان , باكستان , أذربيجان , إرتريا , موريتانيا , المغرب , البحرين , الاتحاد الروسي . لبيان صادر عن وزارة التنمية والتعاون الدولي في شهر يناير , مولت دولة الإمارات الاستجابة للأزمة السورية بنحو 83 . 5 مليون دولار على مدى عامي 2012 و 2013 . تعهدت الإمارات بتقديم 360 مليون دولار في عام 2013 وحتى الآن في عام 2014 تجاه الأزمة السورية , وفقا لتقارير إعلامية حكومية في الدولة نقلا عن سمو الشيخ منصور بن زايد آل نهيان , نائب رئيس مجلس الوزراء وزير شؤون الرئاسة , في شهر .\nوقالت المتحدثة باسم وزارة التنمية والتعاون الدولي في الإمارات أنه تم صرف مبلغ 54 . 7 مليون دولار منها حتى الآن . وفقا التابعة للأمم المتحدة , وهي عبارة عن قاعدة بيانات عالمية تسجل في الوقت الحقيقي كافة المساعدات الإنسانية الدولية - بما في ذلك الخاصة بالمنظمات غير الحكومية والمعونة الثنائية والمساعدات العينية والتبرعات الخاصة - فإن الإمارات قدمت 72 . 4 مليون دولار كمساعدات للاستجابة للأزمة السورية في عام 2013 .\nوتم تسجيل مبلغ 266 . 5 مليون دولار أخرى \" كتعهدات غير ملتزم بها \" .\n( المصادر : وزارة التنمية والتعاون الدولي , منظمة التعاون الاقتصادي والتنمية , خدمة التتبع المالي ) وفي هذا الصدد , قال ستيف زيك , الباحث في مجموعة السياسات الإنسانية في معهد التنمية الخارجية ( ODI ) في لندن : \" كانت هناك مخاوف بشأن محدودية الشفافية فيما يتعلق بالمبالغ التي تقدم , وإلى من تقدم , وأين تنفق \" . وأوضح قائلا : \" أنا لا أشير هنا إلى الإرهاب - فهذا أمر مثير للضحك عندما نتحدث عن المساعدة الإنمائية الرسمية العربية . . . ما أعنيه هو , أنه كان من الصعب للأطراف المعنية الأخرى , مثل وكالات الأمم المتحدة والمنظمات غير الحكومية والوكالات المانحة الأخرى , معرفة ماذا كانوا يفعلون بالضبط , وهذا بدوره يجعل عملية التنسيق أكثر صعوبة \" . ويقول المراقبون أن الحساسية تجاه هذه الأمور دفعت دولة الإمارات لإنشاء مكتب تنسيق المساعدات الخارجية في عام 2008 لجمع البيانات .\nوبعد ذلك تم دمج هذا المكتب في وزارة التنمية والتعاون الدولي . ومنذ 2009 , تنشر الإمارات العربية المتحدة متاحة على شبكة الإنترنت , تبين المبالغ التي قدمتها الجهات المانحة الإماراتية , وإلى من قدمت , وإلى أين ذهبت وفيما أنفقت .\nوعلى الرغم من أنها ليست عضوا في لجنة المساعدة الإنمائية التابعة لمنظمة التعاون الاقتصادي والتنمية , التي تمثل ما يسمى ب - \" الجهات المانحة التقليدية \" , إلا أن وزارة التنمية والتعاون الدولي في الإمارات تبلغ على نحو نشط هذه البيانات إلى لجنة المساعدة الإنمائية , كما كان يفعل مكتب تنسيق المساعدات الخارجية . من جانبها , قالت حبيبه حامد , استشارية مستقلة في مجال الحوكمة والمعونة : \" لقد خطت دولة الإمارات العربية المتحدة خطوات مذهلة فيما يتعلق بجمع البيانات .\nولا يقتصر الأمر في كون تقاريرها مفصلة جدا , بل تواكب المعايير الدولية كذلك \" .\n\" لقد حققت قفزة هائلة في غضون فترة قصيرة جدا من الزمن .\nذلك أنه قبل أربع سنوات , لم يكن لديها مكتبا لتقديم التقارير .\nكان الأمر مختلفا تماما , وكانت المساعدات تتدفق من مصادر متعددة ومختلفة , وتفتقر للطابع المؤسسي , أما الآن فقد نجحوا في تغيير كل هذا \" . وتعد هذه التقارير السنوية بمثابة نافذة على مساعدات دولة الإمارات العربية المتحدة , ولكن يعتقد البعض أنها لا تزال تفتقر إلى تفاصيل حاسمة حول تنفيذ المشروعات والنتائج ورصدها .\nوفي حين تشكل التقارير خطوة في الاتجاه الصحيح , يرى أحد عمال الإغاثة الدوليين في الإمارات , أنها تركز كثيرا على المدخلات بدلا من النتائج .\n\" الأمر المهم فيما يتعلق بالمعونة هو . . . النتائج , ليس إجمالي المبلغ الذي أنفق .\nفهذا مجرد رقم . . . هناك حاجة إلى إيلاء اهتمام قوي بتقييم الأثر , وهو الأمر الذي ننتظره من التقارير الواردة من وزارة التنمية والتعاون الدولي , وآمل في أن يحدث ذلك قريبا \" . أين تذهب المعونات الإماراتية ? ووفقا لتقرير وزارة التنمية والتعاون الدولي في عام 2012 , وهو أحدث التقارير المتاحة , فقد تلقت منطقة غرب آسيا ( التي تغطي وفقا لمصطلحات الوزارة الشرق الأوسط وأرمينيا وأذربيجان وجورجيا ) ومنطقة جنوب آسيا النصيب الأكبر من المساعدات .\nأما الدول الأربعة التي تتصدر قائمة الدول المتلقية للمساعدات في ذلك العام ( بالترتيب ) : الأردن والأرض الفلسطينية المحتلة وأفغانستان وباكستان , كما تم تقديم مبالغ كبيرة أيضا إلى كل من المغرب واليمن وإرتريا وموريتانيا والاتحاد الروسي .\n[ انظر الشريط الجانبي ] وفي ظل الأزمة الحالية في سوريا , من المرجح أن يعود الأردن مرة أخرى لصدارة قائمة الدولة المتلقية للمساعدات في عام 2013 , عندما يتم نشر تقرير وزارة التنمية والتعاون الدولي لعام 2013 في وقت لاحق من هذا العام .\nوعلاوة على مساعدة اللاجئين السوريين في عام 2012 , قدمت الإمارات ومنظمات المعونة التابعة لها مساعدات إنسانية إلى باكستان والصومال وسريلانكا والسودان .\nكما استثمرت في التعليم الديني وبناء المساجد في البلدان الإسلامية , وتكفلت بتحمل نفقة إرسال بعض الأفراد لأداء فريضة الحج . ولكن على الرغم من أن الجزء الأكبر من تقارير وسائل الإعلام عن مساعدات دولة الإمارات - بما في ذلك تقارير وزارة التنمية والتعاون الدولي نفسها - تركز فيما يبدو على هذا النوع من المساعدات الإنسانية والخيرية , فإن ما يقرب من 87 بالمائة من المساعدات التي قدمتها الدولة في عام 2012 قد ذهبت للتنمية . وفي هذا الصدد , قال متخصص في مجال المعونة في الخليج أن \" الناس يركزون على الجانب الخيري , ولكن هذا ليس سوى جزء صغير جدا من ميزانية المعونة . . . من الواضح جدا عندما ننظر في الأرقام أن التنمية هي الهدف .\nفالدولة تقدم أكثر بكثير من التمر والملابس \" . وأضاف : \" هناك سوء فهم لطبيعة الإمارات كدولة مانحة , حتى أن البعض في الأمم المتحدة يعتقدون أن الأمر يتعلق فقط بالمساعدات الإنسانية والخيرية , وهذا ليس صحيحا .\nفهي تركز في معظمها على التنمية \" . لقد خطت دولة الإمارات العربية المتحدة خطوات مذهلة فيما يتعلق بجمع البيانات .\nولا يقتصر الأمر في كون تقاريرها مفصلة جدا , بل تواكب المعايير الدولية كذلك وإحدى أكبر الجهات المانحة في المجال الإنمائي في دولة الإمارات هو صندوق أبوظبي للتنمية .\nفقد قدم في عام 2012 , مبلغ 350 مليون دولار , ما يمثل أكثر من خمس إجمالي المعونة التي تقدمها الدولة .\nوقد مو ل الصندوق مشاريعا في مجال الطرق والنقل والمياه والبنية التحتية في إثيوبيا وقرغيزستان وليسوتو , وسيراليون , وقدم منحا لمشاريع بناء في أفغانستان وجيبوتي والأردن والمغرب , ووقع مذكرة تفاهم مع بنك التنمية الآسيوي لتنفيذ برامج في آسيا .\nوالجدير بالذكر أن الصندوق يضم أيضا محفظة استثمارية عالمية ت قدر قيمتها ب - 267 مليون دولار , تمتلك حصصا في 16 شركة , بما في ذلك فنادق وعقارات وأسهم خاصة .\nوقد أعلن الصندوق في يناير 2014 , أنه سيتم توفير حوالي 41 مليون دولار لتمويل مشاريع الطاقة المتجددة .\nوتأتي هذه الخطط , التي تتم بشراكة مع الوكالة الدولية للطاقة المتجددة , في إطار التزام أوسع من قبل الحكومة الإماراتية لتوفير 350 مليون دولار على مدى السنوات السبع المقبلة لدعم مشاريع الطاقة المتجددة في البلدان النامية . وقد أوضح محمد سيف السويدي , المدير العام للصندوق , في حديثه بمناسبة إطلاق المبادرة : \" إننا نأمل في أن نكون شريكا ومساهما قويا في تحقيق التنمية المستدامة من خلال تقديم قروض ميسرة , وتقديم منح حكومية لتمويل المشاريع الإنمائية التي تؤثر على القطاعات الحيوية , بما في ذلك الطاقة المتجددة , التي تعد ركيزة هامة لتحقيق التنمية المستدامة \" . تعريفاتولكن البعض يرى أن تقرير وزارة التنمية والتعاون الدولي لعام 2012 يستخدم كلمة \" التنمية \" بشكل فضفاض .\nفلقد ذهب ما يقرب من 40 بالمائة من إجمالي تمويل التنمية إلى \" المساعدات البرنامجية العامة \" , وتم تقديم الأموال مباشرة إلى الحكومات لدعم الميزانيات وغيرها من مسائل الدعم المالي .\nفعلى سبيل المثال , ذهب نحو نصف مبلغ ال - 101 مليون دولار المخصص للقروض الميسرة التي وزعها الصندوق في عام 2012 , إلى حكومة إرتريا لمساعدتها في دفع فاتورة الوقود . وقد كان التمويل الخاص ب - \" المساعدة البرنامجية العامة \" أقل من العام السابق بنحو 53 بالمائة , في حين أن دفعة واحدة بقيمة مليار دولار قدمت لحكومة سلطنة ع مان مثلت أكثر من نصف إجمالي المساعدة الخارجية في عام 2011 .\nوفي حين أن البعض قد ينتقد هذا النهج , إلا أنه بات ي نظر إلى دعم الميزانية على نحو متنام دوليا على أنه أحد أشكال التنمية مع ذلك , فإن إعادة النظر في هذه الأرقام والتعريفات يطرح أسئلة حول الاستراتيجيات السياسية الأوسع وأهداف السياسة العامة للمساعدات الإماراتية .\nومن جانبهم , قال موظفون في وزارة التنمية والتعاون الدولي أنهم لا يستطيعون الإجابة عن أسئلة محددة حول الاستراتيجية نظرا لأن سياسة المساعدات الخارجية الرسمية قيد التطوير . مشاركة متعددة الأطرافولعل أحد الأسئلة الرئيسية في هذا الصدد بالنسبة لوكالات الأمم المتحدة والمنظمات غير الحكومية الدولية هو ما إذا كانت الإمارات ستزيد من تمويلها من خلال المنظمات المتعددة الأطراف .\nوفي عام 2012 , تم توجيه نحو 12 بالمائة فقط من المساعدات الإماراتية عبر منظمات متعددة الأطراف ( مقارنة بنحو 5 بالمائة في عام 2011 ) , حيث تم تخصيص أموال لمنظمات مثل منظمة أوكسفام , والمؤسسة الأفريقية للحياة البرية , ومؤسسة دحر الملاريا . وفي حين لم تساهم دولة الإمارات في العام الماضي في نداء الأمم المتحدة لسوريا , فقد تبرعت ب - 600 كرفان لمخيم تديره المفوضية السامية للأمم المتحدة لشؤون اللاجئين في الأردن .\nإضافة إلى ذلك , قدم الهلال الأحمر الإماراتي تبرعا كبيرا لمنظمة اليونيسف . علاوة على ذلك , تم تقديم مبلغ 130 مليون دولار , جمعتها \" حملة القلب الكبير \" برئاسة الشيخة جواهر , للمفوضية السامية للأمم المتحدة لشؤون اللاجئين من أجل توفير الإمدادات الطبية والمواد الغذائية للاجئين في الأردن ولبنان والعراق . مع ذلك , ورغم هذه المشاركة , تشير العديد من المشروعات الحديثة للهلال الأحمر الإماراتي في ليبيا وباكستان والصومال واليمن , إلى أن المنظمات الإماراتية تفضل إدارة عملياتها ومخيماتها بنفسها . ويرى المحللون أن الإمارات , كسائر الدول الخليجية المانحة , تشتكي من أن الأمم المتحدة تتعامل معها وكأنها ماكينة لضخ النقود , وتخفق في تقدير أفكارها وقدراتها .\nوترى بعض المنظمات غير الحكومية الإماراتية أن الأمم المتحدة تمثل تهديدا لسبل تمويلها . وبناء على ذلك , يرى البعض أن الإمارات محقة تماما في موقفها هذا .\nوفي هذا الصدد , قالت حامد , المتخصصة في مجال المعونة , والباحث السابق في مركز دراسات الحوكمة العالمية في كلية لندن للاقتصاد : \" في حين تنخرط الإمارات مع الوكالات المتعددة الأطراف , ودبي العطاء خير مثال على ذلك , إلا أنها تختار أيضا العمل مع أناس تثق بهم من شبكاتها الخاصة \" .\n\" أعتقد أنها لديها الحق كدولة في أن تقرر الطريقة المناسبة لتقديم معونتها .\nفي بعض الأحيان يشعرون أنهم يستطيعون الاستجابة على نحو أفضل بأنفسهم مباشرة استنادا إلى صلاتهم ومعارفهم , التي , تكون في كثير من الحالات , وطيدة منذ فترة طويلة \" . من ناحية أخرى , وفي حين أن بعض الجهات المانحة قد لا ترغب في تبني نهج الأمم المتحدة , يرى خبير دولي في مجال المعونة عمل في الأمم المتحدة في نيويورك أن \" الأمم المتحدة هي في صميم التنسيق في المجال الإنساني وتبادل المعلومات \" .\n\" وبالتالي ينبغي على أي جهة مانحة ترغب أن تستخدم أموالها بفعالية في الاستجابة الإنسانية أن تشارك مع الأمم المتحدة على أساس تبادل المعلومات والتنسيق .\nوبخلاف ذلك , فإن الجهات المانحة ستكون عرضة للوقوع في ازدواجية الجهود مع الآخرين , أو حتى العمل في أغراض متناقضة .\nفالمساعدات المنسقة تترجم إلى معونة أكثر فعالية \" .\nلكن ماجد أبوقبع , الذي كان يرأس حتى وقت قريب مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية ( أوتشا ) , يرى أن الإمارات تعد شريكا وعضوا هاما ضمن الجهات المانحة الإقليمية والدولية . وأشاد بجهود وزارة التنمية والتعاون الدولي في الإمارات فيما يتعلق بتقريرها السنوي , قائلا : \" نحن نعمل بشكل وثيق جدا مع مكتب تنسيق المساعدات الخارجية ووزارة التنمية والتعاون الدولي منذ تشكيلها من حيث تبادل دراسات تقييم الاحتياجات وتقارير الحالة بغية تعزيز قدرة الفرق على الاستجابة للحالات الإنسانية \" .\nlr / ha / rz - kab / dvh هل ترغب في الاطلاع على أحدث تقاريرنا ? الاكثر قراءة 2 يناير 2017 2 أغسطس 2007 23 أبريل 2016 إعلان إعلان احصل على الخبر من قلب الأزمة أدخل بريدك الإلكتروني للحصول على آخر الأخبار والتقارير Your email address Support Us We put quality independent journalism at the service of the most vulnerable people on Earth .\nإيرين : الخبر من قلب الأزمة جميع الحقوق محفوظة 2018 مواضيع المناطق اتبعنا اتبعنا مواضيع المناطق النوع Change language",
    "مأساة اللجوء السوري , الأضخم في تاريخ الأمم المتحدة | نون بوست القائمة استمارة البحث ابحث مأساة اللجوء السوري , الأضخم في تاريخ الأمم المتحدة 29 أغسطس 2014 أعلنت المفوضية السامية للأمم المتحدة لشئون اللاجئين اليوم الجمعة , عن وصول عدد اللاجئين والنازحين السوريين إلى 9 . 5 مليون بعد نحو 3 أعوام ونصف العام على اندلاع الثورة السورية .\nوفي تقرير أصدرته المفوضية صباح اليوم , قالت المفوضية إنه \" مع اشتداد الأزمة السورية , سوف يتجاوز عدد اللاجئين السوريين - خارج الحدود - حاجز الثلاثة ملايين شخص , وسط تقارير تفيد عن ظروف مروعة على نحو متزايد داخل البلاد , حيث يتعرض السكان في بعض المدن للحصار والجوع فيما يجري استهداف المدنيين أو قتلهم دون تمييز \" .\nوأضاف التقرير أن ما يقرب من نصف السوريين اضطروا - حتى الآن - لمغادرة ديارهم والفرار للنجاة بحياتهم , مشير ا إلى أن واحد من بين ثمانية سوريين فر عبر الحدود , إضافة إلى وجود 6 . 5 مليون نازح داخل سوريا , وأوضح أن أكثر من نصف أولئك اللاجئين والنازحين هم من الأطفال .\nولفت التقرير إلى أن المفوضية السامية للأمم المتحدة لشئون اللاجئين ووكالات الإغاثة الأخرى تقول \" إن أعداد ا متزايدة من الأسر يصلون إلى بلدان اللجوء وقد بدت عليهم الصدمة , مرهقون وخائفون ونضبت مدخراتهم , ومعظم هؤلاء ظلوا هاربين لمدة تتراوح بين عام أو أكثر , يفرون من قرية إلى أخرى قبل اتخاذ القرار النهائي بمغادرة البلاد \" .\nوأشار التقرير إلى أن هناك علامات تدعو للقلق وهي أن رحلة الخروج من سوريا باتت أكثر مشقة , حيث يجبر الكثير من الناس على دفع رشاوى عند نقاط التفتيش المسلحة والمنتشرة على طول الحدود , ويجبر اللاجئون الذين يعبرون الصحراء إلى شرق الأردن مثلا على دفع مبالغ ضخمة للمهربين - حوالي 100 دولار للشخص الواحد أو أكثر - لنقلهم إلى بر الأمان \" .\nوحول توزع اللاجئين السوريين على الدول المستضيفة , بي ن التقرير أن الغالبية العظمى من اللاجئين السوريين لا تزال تتمركز في البلدان المجاورة لسوريا , حيث يحتل لبنان الكثافة الأعلى بينهم ( 1 . 14 مليون ) يليها تركيا ( 815 ) ألف ا , فالأردن ( 608 ) ألف ا , مشير ا إلى أن كل ذلك أدى إلى \" إثقال كاهل اقتصاديات هذه البلدان ومواردها وبنيتها التحتية \" .\nوأشار إلى أن أكثر من أربعة من بين خمسة لاجئين يصارعون لكسب العيش في البلدات والمدن خارج المخيمات , فيما يعيش 38 في المائة في مآو دون المستوى , وذلك وفق ا لدراسة حديثة , لم يحدد الجهة التي أصدرتها .\nولفت التقرير إلى أن السوريين يشكلون الآن أكبر عدد من اللاجئين في العالم ممن ترعاهم المفوضية , ويأتون في المركز الثاني من حيث العدد بعد الأزمة الفلسطينية المستمرة منذ عقود طويلة , وأن عمليات المفوضية الخاصة بسوريا تعتبر \" الأضخم حتى الآن في تاريخ المفوضية منذ نشأتها قبل 64 عام ا \" .\nوقال المفوض السامي للأمم المتحدة لشئون اللاجئين أنطونيو غوتيريس : \" لقد أصبحت الأزمة السورية أكبر حالة طوارئ إنسانية في عصرنا الراهن , ورغم ذلك , فإن العالم يخفق في تلبية احتياجات اللاجئين والدول المضيفة لهم \" .\nوأضاف بتصريح تضمنه التقرير نفسه \" لقد اتسمت الاستجابة للأزمة السورية بالسخاء , ولكن الحقيقة المرة هي أن هذه الاستجابة أقل بكثير مما هو مطلوب \" , على حد قوله .\nويقول كثير من اللاجئين الخارجين حديث ا من بلادهم إنهم غادروا سوريا ك - \" خيار أخير \" , وقد اضطر عدد متزايد من اللاجئين , بما في ذلك أكثر من نصف القادمين إلى لبنان مثلا , للتحرك مرة واحدة على الأقل قبل الفرار , فيما تحرك واحد من بين عشرة لاجئين أكثر من ثلاث مرات , فيما قالت إحدى اللاجئات للمفوضية إنها انتقلت من مكان إلى آخر ما لا يقل عن 20 مرة قبل عبورها أخير ا إلى لبنان , وذلك كله بحسب ما ورد في التقرير .\nوأشارت المفوضية إلى أنها تعمل مع 150 وكالة ومجموعة مختلفة أخرى , وكذلك مع الحكومات المحلية , لمساعدة اللاجئين على سداد الإيجار , والحصول على الغذاء والتعليم والرعاية الطبية , فضلا عن توفير السلع الاساسية مثل الخيام والفرش والأغطية البلاستيكية .\nولفتت إلى أنه في العام الماضي وحده , قدمت المفوضية وشركاؤها مساعدات غذائية إلى 1 . 7 مليون لاجئ سوري , وساعدت 350 ألف طفل على التسجيل في المدارس , ووفرت المأوى في المخيمات لأكثر من 400 ألف لاجئ .\nوطالبت المفوضية بتوفير أكثر من ملياري دولار قبل نهاية هذا العام وحده لتلبية الاحتياجات الملحة للاجئين السوريين , كما يتوقع أن يكون أكثر من 2 . 4 مليون شخص بحاجة إلى دعم عاجل في الأسابيع المقبلة استعداد ا لفصل الشتاء المقبل .\nوأشارت إلى أن الجهات المانحة قد ساهمت إلى الآن بتقديم أكثر من 4 . 1 مليار دولار لخطط الاستجابة الإقليمية المتعاقبة منذ عام 2012 .\nالمواضيع : مواد متعلقة اشترك في نشرتنا البريدية بعض الحقوق محفوظة لنون بوست 2017"
  ],
  "url": [
    "http://www.ana-news.ro/2011-12-31-10-34-27/2011-12-31-10-35-24/793-2014-11-19-17-21-47.html",
    "http://www.abwab.eu/tag/%D8%A7%D9%84%D9%84%D8%A7%D8%AC%D8%A6%D9%8A%D9%86/",
    "https://www.hrw.org/ar/news/2013/10/23/251571",
    "http://sawaleif.com/%D8%B3%D8%AA%D9%88%D9%83%D9%87%D9%88%D9%84%D9%85-%D8%A7%D9%84%D8%B3%D9%88%D8%B3%D9%8A%D8%A7%D9%84-%D8%AA%D8%A3%D8%AE%D8%B0-%D8%A3%D8%A8%D9%86%D8%A7%D8%A1-%D8%B9%D8%A7%D8%A6%D9%84%D8%A9-%D8%B3-298430/",
    "http://www.dw.com/ar/%D8%A3%D9%88%D9%84-%D9%85%D8%AE%D9%8A%D9%85-%D9%84%D9%84%D8%A7%D8%AC%D8%A6%D9%8A%D9%86-%D9%8A%D8%B3%D8%AA%D8%AE%D8%AF%D9%85-%D8%A7%D9%84%D8%B7%D8%A7%D9%82%D8%A9-%D8%A7%D9%84%D8%B4%D9%85%D8%B3%D9%8A%D8%A9/a-39368576",
    "http://www.unhcr.org/ar/news/latest/2014/8/54000534a.html",
    "http://www.dw.com/ar/%D8%A3%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%A7%D9%84%D8%B9%D9%85%D9%84-%D8%A7%D9%84%D8%A5%D8%B1%D9%87%D8%A7%D8%A8%D9%8A-%D8%A7%D9%84%D9%85%D9%81%D8%AA%D8%B1%D8%B6-%D9%83%D8%A7%D9%86-%D9%8A%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D9%85%D8%B7%D8%A7%D8%B1-%D8%A8%D8%B1%D9%84%D9%8A%D9%86/a-36010613",
    "https://www.al-fanarmedia.org/ar/2016/10/21400/",
    "http://www.irinnews.org/ar/report/4222/%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%85%D9%86-%D8%A3%D9%83%D8%A8%D8%B1-20-%D8%AF%D9%88%D9%84%D8%A9-%D9%85%D8%A7%D9%86%D8%AD%D8%A9",
    "https://www.noonpost.org/content/3575"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}