{
  "id": "V-245",
  "claim": "أعلن الشيخ صباح خالد الحمد الصباح النائب الأول لرئيس مجلس الوزراء ووزيرالخارجية الكويتي عن إلغاء تجميد عضوية سوريا في الجامعة العربية",
  "fact": "false",
  "article": [
    "الأخبار يضم ما يسم ى \" مجلس التعاون \" في عضويته كلا من السعودية والإمارات والكويت والبحرين وقطر وسلطنة عمان .\nآخر الأخبار 2017 - 10 - 19 08 : 18 : 05 تصدى رئيس مجلس الأمة الكويتي , مرزوق الغانم , لرئيس الوفد الإسرائيلي إلى المؤتمر ال - 137 للاتحاد البرلماني الدولي , المنعقد في مدينة سانت بطرسبورغ الروسية , وشن عليه هجوم ا حاد ا , مطالب ا بطرده من قاعة الاجتماعات .\n2017 - 05 - 10 08 : 28 : 32 نفى المندوب الدائم لدولة الكويت لدى جامعة الدول العربية السفير احمد البكر اليوم الثلاثاء تصريحا نسبته بعض وسائل الاعلام للشيخ صباح خالد الحمد الصباح النائب الاول لرئيس مجلس الوزراء ووزير الخارجية الكويتي بشأن الغاء تجميد عضوية سوريا في جامعة الدول العربية .\n2017 - 04 - 05 20 : 44 : 30 اعلنت الكويت الاربعاء انها وقعت مع القاهرة عقدا لتزويد مصر بالنفط والمنتجات النفطية على مدى ثلاث سنوات بقيمة اربعة مليارات دولار .\n2017 - 03 - 04 08 : 33 : 10 - الغارات الأميركية تتواصل لليوم الثاني ضد \" القاعدة \" في اليمن .\nخادم الحرمين يدعو لتعزيز التسامح ومحاربة الغلو .\nاليمين الفرنسي يدرس ترشيح جوبيه بدلا من فيون لخوض السباق الرئاسي .\nاستطلاع الرأي Loading . . . أخبار البلدان الدول العربية آسيا أوروبا افريقيا أمريكا دولي مواضيع إخبارية Topnews - Nasserkandil . com 2014 .",
    "2017 / 6 / 11 الساعة 13 : 39 ( مكة المكرمة ) 1438 / 9 / 17 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط وسائل إعلام تركية : دبابات الجيش التركي تدعم الجيش السوري الحر في عملية عفرين 2017 / 6 / 11 الساعة 13 : 39 ( مكة المكرمة ) 1438 / 9 / 17 ه - الكويت تؤكد على حل الخلاف الخليجي بالحوار 11 / 6 / 2017 حجم الخط الشيخ صباح الخالد : الكويت لن تتخلى عن مساعيها وستواصل جهودها الخيرة لرأب الصدع وإيجاد حل ( الجزيرة - أرشيف ) قال الشيخ صباح خالد الحمد الصباح النائب الأول لرئيس مجلس الوزراء وزير الخارجية الكويتي إن مستعدة لتفهم حقيقة هواجس ومشاغل أشقائها في الخليج \" والتجاوب مع المساعي السامية تعزيزا للأمن والاستقرار \" .\nوأكد وزير الخارجية - في تصريحات نقلتها وكالة الأنباء الكويتية - على حتمية حل الخلاف الخليجي بالحوار في إطار البيت الخليجي .\nوأضاف أن لن تتخلى عن مساعي رأب الصدع وإيجاد حل جذري للخلاف بين الأشقاء في و و وقطر .\nوأعرب الشيخ صباح الخالد عن تقدير دولة الكويت البالغ لكافة الدول التي أجمعت على دعم جهود بلاده في هذا السياق .\nوشدد في هذا الإطار على أن دولة الكويت \" لن تتخلى عن مساعيها وستواصل جهودها الخيرة في سبيل رأب الصدع وإيجاد حل يحقق المعالجة الجذرية لأسباب الخلاف والتوتر في العلاقات الأخوية \" .\nوأشار الوزير إلى الزيارات التي قام بها أمير البلاد الشيخ صباح الأحمد الجابر الصباح لكل من السعودية والإمارات وقطر , وقال إنه بحث خلالها مع الأشقاء \" السبل الكفيلة بمعالجة هذا التوتر والخلاف والسعي لاحتوائه \" .\nوأعرب عن تطلعه بأن \" يتحقق للمساعي الخيرة لصاحب السمو أمير البلاد حفظه الله ورعاه الوصول إلى توافق لتهدئة الموقف ومعالجة جذرية لأسباب الخلاف والتوتر في العلاقات الأخوية \" .\nوقال مدير مكتب الجزيرة بالكويت سعد السعيدي إن هذا التصريح أول موقف رسمي كويتي منذ بداية الأزمة الخليجية , مشيرا إلى أن تصريحات وزير الخارجية تدفع مجددا إلى الواجهة بالوساطة الكويتية التي لاقت ترحيبا .\nوأوضح أنها محاولة لدفع أطراف الأزمة لقبول جهود الكويت ووساطتها المستمرة , وعدم السماح لأطراف أخرى بالدخول على الأزمة وما قد يسببه من تعقيدات بتدخل دول كبرى .\nالمزيد من قبل 30 دقيقة قبل 30 دقيقة قبل 30 دقيقة قبل ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "وكان في استقبال أردوغان النائب الأول لرئيس مجلس الوزراء ووزير الخارجية الشيخ صباح الخالد الحمد الصباح , ورئيس بعثة الشرف المرافقة المستشار بالديوان الأميري محمد عبدالله أبو الحسن .\nويرافق أردوغان وفد رسمي يضم كلا من رئيس الأركان العامة خولوصي أكار , ووزير الخارجية مولود تشاووش , ووزير العدل عبدالحميد جول , ووزير الاقتصاد نهاد زيبقجي أوغلو , ووزير الطاقة والموارد الطبيعية برآت ألبايراق , وعدد من كبار المسؤولين في .\nكلمات دال ة , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "يوميات الأزمة الخليجية 2017 / 7 / 3 الساعة 17 : 40 ( مكة المكرمة ) 1438 / 10 / 9 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط وسائل إعلام تركية : دبابات الجيش التركي تدعم الجيش السوري الحر في عملية عفرين 2017 / 7 / 3 الساعة 17 : 40 ( مكة المكرمة ) 1438 / 10 / 9 ه - أقسام أخرى يوميات الأزمة الخليجية الدولة : دول الخليج العربي , قطر الدولة : دول الخليج العربي , قطر القسم : المناطق : تطورت الأحداث بشكل متسارع منذ إعلان ودول أخرى يوم 5 يونيو / حزيران 2017 قطع علاقاتها الدبلوماسية مع , وتطبيق الحصار عليها بإغلاق كافة المنافذ الجوية والبرية والبحرية معها .\n, وب ثت تصريحات ملفقة لأمير وصفتها الدوحة بالادعاءات الكاذبة .\nورغم إعلان قطر استعدادها للحوار مع جيرانها , ومسارعة أمير الشيخ إلى احتواء الأزمة الخليجية عبر الوساطة التي قام بها لدى الأطراف المعنية , واصل المقاطعون حملتهم الإعلامية والسياسية ضد دولة قطر , مع وضع المزيد من الإجراءات التي فاقمت الأزمة وأخرجتها عن إطارها الخليجي .\nوفيما يلي أبرز التطورات والتفاعلات التي عرفتها الأزمة الخليجية : اختراق موقع وكالة الأنباء القطرية وبث تصريحات منسوبة لأمير قطر , في حين سارعت قطر لتكذيب الادعاءات ودعت وسائل الإعلام إلى تجاهلها .\nوكالة الأنباء القطرية تعلن قرصنة حسابها على , ودول عربية وأجنبية تعبر عن استعدادها للمشاركة بالتحقيق في الاختراق .\nالخارجية القطرية تستغرب مواصلة بعض وسائل الإعلام تداول الأخبار الملفقة .\nوزير خارجية قطر يقول إن اختراق الوكالة القطرية سيتم تشكيل فريق للتحقيق فيها والوصول إلى مرتكبيها وتقديمهم للقضاء .\nوأكد الوزير أنه تم نشر 13 مقال رأي تستهدف دولة قطر في الصحافة الأميركية , وهو ما يؤكد وجود حملة منظمة عليها , وأكد أن الدوحة ستتصدى لهذه الحملة .\nخالد الجار الله نائب وزير الخارجية الكويتي يصف موقف قطر بالإيجابي , ويقول إن منظومة صلبة وقادرة على مواجهة الظروف الصعبة بحكمة قادتها .\nأمير دولة قطر الشيخ تميم بن حمد آل ثاني يجري مباحثات مع وزير الخارجية الكويتي في الدوحة .\nوزارة الخارجية الأميركية تقول إن تتطلع إلى التعاون مع دولة قطر للتصدي للإرهاب والتطرف ووقف مصادر تمويله .\n5510504587001 00fadf6f - d345 - 43aa - 8b3f - aa4bac319c39 57a42755 - 4df1 - 446a - 9509 - 2afe4dc34db7 video وستيوارت جونز القائم بأعمال مساعد وزير الخارجية الأميركي لشؤون الشرق الأدنى يصرح بأن تنظر للدوحة بوصفها شريكا في جهود محاربة الإرهاب .\n: أمير قطر الشيخ تميم يزور الكويت ويبحث مع أميرها الشيخ صباح الأحمد الصباح العلاقات الثنائية والأوضاع الجارية في المنطقة والعالم .\nمحققون من مكتب التحقيقات الفدرالي ( ) يشاركون في التحقيقات الخاصة باختراق وكالة الأنباء القطرية .\nوقراصنة يخترقون البريد الإلكتروني لسفير الإمارات بالولايات المتحدة ويسربون وثائق مهمة .\nمواقع إلكترونية أميركية تنشر عينة من الوثائق المسربة , ت ظه ر سعي الإمارات لاستهداف قطر والكويت بدعم من منظمات موالية .\nوكشفت الوثائق عن قيام سفارة الإمارات بجهد منسق لتحجيم دور قطر الإقليمي والتحريض على استهدافها أمنيا وسياسيا , واتهامها - إلى جانب الكويت - بتمويل العمل الإرهابي , بالإضافة إلى تنسيقها حملات ضد وجماعة ( حماس ) .\nومن بين الرسائل المسربة : جدول أعمال مفصل لاجتماع بين مسؤولين من الحكومة الإماراتية على رأسهم الشيخ , وبين مديري .\nومن ضمن ما ورد في جدول الأعمال الخاص بهذا الاجتماع نقاشات موسعة بين الطرفين تتمحور حول دولة قطر , ومن موضوعاتها استخدام الجزيرة كأداة لزعزعة الاستقرار في المنطقة , بحسب .\nموقع هافنغتون بوست الأميركي ينشر مجموعة جديدة من الرسائل الإلكترونية المسربة من بريد سفير دولة الإمارات لدى واشنطن , تكشف سعيا إماراتيا للتأثير في السياسة الخارجية الأميركية وتشويه صورة قطر .\n, وطلبت من الدبلوماسيين القطريين المغادرة , وأغلقت كافة المجالات والمنافذ الجوية والبرية والبحرية مع الدوحة .\nالخارجية القطرية تعرب - في بيان لها أوردته وكالة الأنباء القطرية الرسمية - عن أسفها واستغرابها الشديد من قرار دول في مجلس التعاون الخليجي .\nوتقول الوزارة إن هذه الإجراءات \" غير مبررة وتقوم على مزاعم وادعاءات لا أساس لها من الصحة \" , وأضافت أن دولة قطر تعرضت لحملة تحريض تقوم على افتراءات وصلت حد الفبركة الكاملة , \" مما يدل على نوايا مبيتة للإضرار بالدولة \" .\nوزير الخارجية الأميركي يدعو الدول الخليجية للحفاظ على وحدتها , والعمل على تسوية الخلافات بينها .\nتركيا تدعو إلى الحوار وتقول إنها مستعدة للمساعدة في جهود تهدئة الأزمة .\nعرقلة الحركة الجوية في دول الخليج بعد أن أوقفت العديد من شركات الطيران العربية الكبرى رحلاتها من وإلى قطر .\nالرئيس الأميركي يقول في تغريدة له إن عزل قطر يمكن أن يكون \" بداية النهاية لرعب الإرهاب \" .\nالإمارات العربية المتحدة تقول إن إبداء التعاطف مع دولة قطر أو الميل نحوها أو محاباتها بأي تغريدة على وسائل التواصل الاجتماعي سيعاقب بغرامة مالية باهظة لا تقل عن خمسمئة ألف درهم والسجن النافذ لمدة تصل إلى 15 عاما .\nووفق النائب العام للإمارات حمد سيف الشامسي فإن ذلك القرار جاء نتيجة ما وصفها بسياسات قطر \" العدائية واللامسؤولة ضد الإمارات وعدد من الدول الخليجية والعربية \" .\nالرئيس التركي يصادق على اتفاقية بشأن تعزيز التعاون العسكري بين بلاده وقطر , عقب تصديق عليها في السابع من يونيو / حزيران , وبذلك تدخل الاتفاقية حيز التنفيذ وستبدأ الاستعدادات لنقل الدفعة الأولى من إلى القاعدة العسكرية في قطر , وكانت الاتفاقية أبرمت عام 2015 وجرى تعديلها نهاية عام 2016 .\nوبموجب الاتفاقية الجديدة , ستنشر تركيا قوات عسكرية في القاعدة العسكرية الموجودة في قطر , كما تمنحها أيضا حق إقامة قواعد عسكرية أخرى في البلاد .\nالرئيس الأميركي يدعو قطر ودولا أخرى - لم يسمها - لفعل المزيد من أجل وقف تمويل ما سماه الإرهاب ومكافحته , ويطالب في مؤتمر صحفي دولا أخرى في المنطقة - لم يسمها - بوقف دعم الإرهاب ونشر ثقافة القتل والكراهية وعدم التسامح .\nتصريح ترمب بعد فترة وجيزة من بيان صحفي لوزير خارجيته ريكس تيلرسون يرى فيه أن الحصار الذي تفرضه دول خليجية على قطر غير مقبول , داعيا لوقف التصعيد في الأزمة الخليجية .\n- تقول إن السعودية والبحرين والإمارات العربية المتحدة \" تتلاعب بحياة الآلاف من سكان الخليج كجزء من نزاعها مع قطر , وتقسيم الأسر , وتدمير سبل معيشة شعوب وتعليمها \" .\nجاء ذلك في تقرير للمنظمة أصدرته من واقع مقابلات ميدانية أجراها باحثو المنظمة مع عشرات الأشخاص الذين تأثرت حقوقهم الإنسانية بسلسلة الإجراءات التي فرضتها دول الخليج الثلاث \" على نحو تعسفي \" في نزاعها مع قطر .\nقطر تستنكر ما ورد في الإعلان الصادر عن السعودية ومصر والبحرين والإمارات العربية المتحدة في الثامن من يونيو / حزيران , الذي تضمن قائمة وصفتها الدول الأربع بأن ها أفراد وتنظيمات إرهابية وربطتهم بالدوحة .\nوتعتبر الدوحة - وفق مصدر مسؤول في وزارة الخارجية - الإعلان باطلا , وتدين بأشد العبارات الافتراء عليها ومحاولة تشويه صورتها وربطها بأي شكل من الأشكال بدعم الإرهاب , وحذرت من نتائج ذلك , مشيرة إلى أن الدول الأربع كأنها نصبت نفسها بديلا للشرعية الدولية , وأقامت محكمة ميدانية لمحاكمة قطر .\nوتضمنت القائمة 59 شخصية , من بينها رئيس الاتحاد العالمي لعلماء المسلمين الشيخ يوسف القرضاوي , وكذلك 12 هيئة , منها مؤسستا قطر وعيد الخيريتان .\n: وزير الخارجية القطري يقول خلال زيارته موسكو إن بلاده مؤمنة بحل الأزمة الخليجية عن طريق الحوار وضمن منظومة مجلس التعاون الخليجي .\nووزير الخارجية الروسي سيرغي لافروف يع بر عن استعداد موسكو للمساعدة في التوصل لحل للأزمة , ويقول إنها تدعم حل الخلافات على طاولة التفاوض وعن طريق الحوار القائم على الاحترام المتبادل , ويشير إلى أن خطر الإرهاب هو الأهم لدول المنطقة , وهو ما يستدعي تضافر الجهود لاحتوائه .\n- مسؤولة السياسة الخارجية للاتحاد الأوروبي فيديريكا موغيريني تدعو الأطراف المعنية بالأزمة الخليجية إلى إنهاء التصعيد واعتماد الحوار لحل الأزمة , وتقول في مؤتمر صحافي عقب اجتماع مع وزير الخارجية القطري إنها تدعم المبادرة الكويتية لحل الأزمة .\nووزير الخارجية الألماني زاغمار غابرييل يدعو إلى رفع الحصار المفروض على قطر .\n- - رابطة علماء أهل السنة تؤكد رفضها الحصار المفروض على دولة قطر , وتصفه بأنه يرقى إلى درجة إعلان الحرب على قطر , كما أعربت الرابطة في بيان تلاه عدد من أعضائها في إسطنبول عن أسفها لقيام بعض المؤسسات الدينية بإصدار بيانات تؤيد هذا الحصار الذي وصفته بأنه حصار ظالم .\n- الرئيس التركي أردوغان يدعو لحل الأزمة بين قطر وبعض الدول الخليجية قبل نهاية شهر رمضان المبارك , وجاء ذلك خلال لقائه بوزير الخارجية البحريني الشيخ خالد بن أحمد الخليفة في إسطنبول .\n: رئيس اللجنة الوطنية لحقوق الإنسان في قطر يقول إن ما يحدث من حصار على دولة قطر لا يمكن وصفه إلا بأنه عقاب جماعي وجريمة دولية , ويؤكد أن اللجنة تلقت سبعمئة شكوى من المتضررين من حالة الحصار \" وحالات أسرية مأساوية بكل ما تعنيه الكلمة \" .\n- رئيس الاتحاد الدولي لكرة القدم السويسري جاني إنفانتينو يؤكد - في مقابلة مع صحيفة \" لو ماتان ديمانش \" السويسرية - أن كأس العالم ستقام عام 2022 في قطر . وزارة الداخلية القطرية تعلن في بيان لها أن دولة قطر - وفقا لمبادئها وقيمها الثابتة - تعمل على تجنب الخلافات السياسية مع الدول وحكوماتها في التعامل مع الشعوب الشقيقة والصديقة .\nوأكد البيان أن قطر لم تتخذ أي إجراءات بشأن المقيمين على أرضها من رعايا الدول الشقيقة والصديقة التي قطعت العلاقات الدبلوماسية أو خفضت التمثيل الدبلوماسي معها إثر الحملات المغرضة والعدائية ضد قطر .\n- ملك المغرب محمد السادس يدعو الأطراف المعنية في الأزمة الخليجية إلى \" ضبط النفس والتحلي بالحكمة من أجل التخفيف من التوتر وتجاوز هذه الأزمة وتسوية الأسباب التي أدت إليها بشكل نهائي \" , مبديا استعداد المملكة للوساطة من أجل حل الأزمة .\nومن أجل التوسط في حل الأزمة الخليجية , قام وزير الشؤون الخارجية والتعاون الدولي المغربي ناصر بوريطة لاحقا بجولة تشمل عواصم خليجية استهلها بالإمارات والكويت .\nوزير الخارجية القطري يقول من العاصمة الفرنسية إن بلاده لا تعرف حتى الآن الأسباب التي دعت السعودية والإمارات والبحرين لمقاطعتها , وأكد مجددا أن بلاده لا تقبل أي إملاءات خارجية , وأنها بصدد اتخاذ إجراءات ضد الحصار غير القانوني عليها .\nويؤكد الوزير القطري في مؤتمر صحفي عقده في باريس ضمن جولة أوروبية جديدة قادته إلى بريطانيا وفرنسا , أن دولة قطر مستعدة للحوار وفق أسس ومعايير تحترم القانون الدولي , مشددا على أن الحوار هو الخيار الإستراتيجي لبلاده .\n- رئيس الوزراء الباكستاني نواز شريف يدخل على خط الأزمة الخليجية , ويجري مباحثات مع ملك السعودية سلمان بن عبد العزيز في جدة , في إطار وساطة بلاده في الأزمة بين قطر ودول خليجية .\nواختارت باكستان الحياد مع تفجر أزمة الخليج , وأكدت أنها لن تقاطع قطر على غرار ما قامت به دول عربية وإسلامية أخرى .\nمنظمة العفو الدولية تطالب برفع الحصار فورا عن قطر , وتعبر من خلال رئيسها سليل شيتي عن استنكارها الشديد للانتهاكات التي أعقبت الحصار , مؤكدة الاستمرار في العمل على وقفها مع كافة الأطراف المعنية والمنظمات الدولية .\nوأكدت المنظمة أن الإجراءات التي اتخذتها السعودية والإمارات والبحرين لمعالجة تداعيات الحصار على الأسر المشتركة غير كافية ومبهمة وتفتقر للآليات , في إشارة منها إلى تصريح الملك السعودي سلمان بن عبد العزيز بأنه وجه بمراعاة وضع العائلات المشتركة بين بلاده وقطر .\n- - صحيفة لوموند الفرنسية تنقل أن السعودية تستخدم الحج في ضغطها على الدول الأفريقية ذات الأغلبية المسلمة لدفعها إلى قطع علاقاتها مع قطر , وتقول إن السعودية تعتمد طريقتين للضغط على هذه الدول : أولاهما التهديد بقطع بعض المساعدات رغم أنها متواضعة , وفقا للصحيفة .\nوأما الثانية فهي التهديد المبطن بتعقيد إجراءات الحصول على التأشيرة للحج والعمرة .\n: الخارجية الأميركية تبدي تفاؤلا بشأن حل الأزمة الخليجية , حيث قالت المتحدثة باسم الوزارة هيذر نويرت عقب مباحثات بين وزيري الخارجية الأميركي ريكس تيلرسون والسعودي عادل الجبير إنه تم تخطي الأسوأ في هذه الأزمة .\n5546172236001 5943903d - 7cec - 48c5 - 932d - 4c2683a215f3 5e9e18fc - 9415 - 4f1f - 88bd - e9e58a99d0ca video وأضافت المتحدثة باسم الخارجية الأميركية أن تيلرسون ناقش مع نظيره السعودي أهمية نزع فتيل التوتر في منطقة الخليج , والعمل على إطلاق حوار بناء لحل الخلاف الخليجي في أسرع وقت ممكن .\nوأضافت المتحدثة أن الولايات المتحدة والسعودية اتفقتا على التطلع ليصبح الخلاف الخليجي وراءهما , ويظل التركيز على مكافحة الإرهاب .\nأمير دولة قطر الشيخ تميم يتلقى اتصالات من قادة كل من بريطانيا وإيطاليا وألمانيا ناقشوا خلالها الأزمة الخليجية ودعوا إلى حلها بطرق الحوار والدبلوماسية .\nوزير الدفاع الأميركي جيمس ماتيس ووزير الدولة لشؤون الدفاع القطري خالد العطية يوقعان اتفاقية لشراء قطر مقاتلات أف 15 في صفقة تقدر قيمتها ب - 12 مليار دولار .\nوتتضمن هذه الصفقة 72 مقاتلة وقد انطلقت المفاوضات بشأنها منذ نوفمبر / تشرين الثاني 2016 , وستمكن دولة قطر من دعم قدرتها الفنية وتعزيز التعاون الأمني والعمل المشترك بين واشنطن والدوحة .\nكما أجرى العطية وماتيس مباحثات تناولت القضايا الأمنية المشتركة , بما فيها العمليات ضد تنظيم الدولة , وشددا على أهمية خفض التوتر بين كافة الأطراف في الخليج لتحقيق الأهداف المشتركة .\nانطلاق مناورات عسكرية تجريها سفينتان من القوات البحرية الأميركية مع القوات البحرية القطرية , شملت تدريبات عدة تتعلق بالعمليات البحرية , إضافة إلى تمارين بالاشتراك مع الطائرات .\nوشارك في التمرين أكثر من تسع وحدات من الجانبين , وما لا يقل عن ثلاث فرق بحرية خاصة في عرض المياه الخليجية التابعة لدولة قطر .\nووصلت السفينتان الأميركيتان يوم 15 يونيو / حزيران 2017 إلى ميناء حمد الدولي للقيام بتدريبات عسكرية مقررة سلفا في إطار التعاون الدفاعي بين أميركا وقطر , ولا علاقة للمناورات بالأزمة الخليجية .\nالرئيس التركي أردوغان يقول إن الملك السعودي سلمان بن عبد العزيز يملك مفاتيح حل الأزمة في الخليج , وأضاف في كلمة ألقاها في اجتماع لمجلس المصدرين الأتراك بمدينة إسطنبول أن موقف تركيا الداعم لقطر والمعارض لما تتعرض له من \" إجراءات غير عادلة \" لا يشكل بديلا عن علاقات تركيا مع دول منطقة الخليج ولا يتعارض معها .\n- المئات من أهالي الأيتام والعائلات الفقيرة في قطاع غزة ينظمون وقفة تضامنية مع دولة قطر ومؤسستي قطر الخيرية والشيخ عيد آل ثاني الخيرية اللتين تعملان في القطاع منذ عدة سنوات على مساعدة الفقراء .\nأشاد الحاضرون ب القطري الإغاثي في قطاع غزة , وبالدور الكبير للمؤسسات الخيرية القطرية التي تعتبر \" أقوى الداعمين للفقراء والمحتاجين في القطاع المحاصر \" . عشرات يحتجون في ساحة الجمهورية في باريس للتنديد بالحصار الذي فرضته دول خليجية على قطر , ورفع المحتجون شعارات تطالب بإنهاء المقاطعة ورفع الحصار .\nكما نظمت الحملة الدولية للعدالة والسلام البريطانية وقفة احتجاجية أمام سفارة الإمارات في لندن للتنديد بمقاطعة دولة قطر , وبالحصار الذي فرضته دول خليجية عليها .\nمديرية التوجيه المعنوي بوزارة الدفاع القطرية تعلن وصول أولى طلائع القوات التركية إلى الدوحة , وقد أجرت هذه القوات أولى تدريباتها العسكرية في كتيبة طارق بن زياد بالعاصمة القطرية الدوحة .\nوقد شملت التدريبات عرضا بالدبابات العسكرية داخل الكتيبة .\nسعد شريدة الكعبي العضو المنتدب والرئيس التنفيذي لشركة قطر للبترول يقول إن قطر ملتزمة بكل عقودها وتعهداتها الدولية بشأن النفط والغاز , وأوضح أن الدوحة لم تقطع الغاز عن الإمارات لأنها تقدم الأخلاق على العقود . وذكر الكعبي في مقابلة مع الجزيرة أن قطر لم تقطع الغاز عن الإمارات رغم وجود بند يعفيها من التزاماتها التعاقدية بتوريد الغاز متعلق بحالة \" القوة القاهرة \" التي من ضمنها الحصار .\nأمير دولة الكويت الشيخ صباح الأحمد يجدد تمنيات بلاده بأن تحل الأزمة الخليجية داخل البيت الخليجي , مشيرا إلى أن الأخوة والمصالح المشتركة تحتم على الجميع بذل كل جهد للحفاظ \" على بيتنا الخليجي \" .\nوقال أمير الكويت - في كلمة بمناسبة دخول العشرة الأواخر من شهر رمضان - \" نتطلع بكل الرجاء والأمل في هذا الشهر الفضيل إلى تجاوز التطورات الأخيرة في بيتنا الخليجي ورأب الصدع بالحوار والتواصل \" .\nوزير الخارجية القطري يقول إن قطر لن تتفاوض مع الدول التي قطعت العلاقات الاقتصادية واتخذت إجراءات ضدها ما لم ترفع الحصار عنها .\nوأوضح الوزير القطري أن أي مفاوضات بشأن الأزمة يجب أن تبدأ بعد رفع الحصار عن قطر .\nوأشار إلى أن الدوحة أبدت رغبة بالحديث عن المشكلة منذ بداية الأزمة , إلا أنها لم تستلم أي مطالب , وشدد على أن الشؤون الداخلية لقطر غير قابلة للتفاوض , بما في ذلك مستقبل شبكة الجزيرة .\nوزير الاقتصاد والتجارة القطري الشيخ أحمد بن جاسم بن محمد آل ثاني يقول إن الموردين لدولة قطر هم من تضرروا من الحصار المفروض عليها .\nوأضاف أن قطر توجهت نحو بدائل استيراد بأسعار أرخص مما كانت تدفعه سابقا في بعض الحالات .\nوكشف وزير الاقتصاد والتجارة أن الدوحة كانت مستعدة لمثل هذه الأزمة , مؤكدا أن الوضع الاقتصادي الحالي في قطر يسير بشكل سلس ودون صعوبات .\nالوزير المسؤول عن الشؤون الخارجية العماني يوسف بن علوي يؤكد لوسائل إعلام عمانية أن الأزمة الخليجية ستحل قريبا , كما أكد في وقت سابق دعمه لجهود أمير دولة الكويت في احتواء الأزمة .\nوأكد الوزير الع ماني في وقت سابق رؤية بلاده بأهمية دعم جهود أمير دولة الكويت الشيخ صباح الأحمد الصباح ومساعيه الحميدة لاحتواء الأزمة الخليجية الراهنة .\nسفير دولة قطر في لبنان علي بن حمد المري يؤكد أن ما تتعرض له بلاده من حصار من قبل السعودية والإمارات والبحرين يشكل مخالفة فاضحة للقانون الدولي وخرقا لميثاق الأمم المتحدة ونظام مجلس التعاون الخليجي وميثاق جامعة الدول العربية .\nوأشار السفير المري في حديث صحفي إلى أن التدابير الاقتصادية التي اعتمدتها الدول المحاصرة لبلاده تشكل وسيلة غير قانونية ولم تأذن بها المواثيق الدولية , كما أنها تنافي المبادئ الأساسية للنظام التجاري والاقتصادي العالمي .\nهيئة كبار العلماء ووزارة الخارجية السعودية تشنان هجوما حادا على جماعة الإخوان المسلمين , مؤكدتين أن \" الجماعة ليست من أهل المناهج الصحيحة , ومنهجهم قائم على الخروج على الدولة \" .\nوقالت هيئة كبار العلماء في السعودية على صفحتها بموقع تويتر إن جماعة الإخوان المسلمين \" ليس لهم عناية بالعقيدة , ولا بالسنة , ومنهجهم قائم على الخروج على الدولة , إن لم يكن في البدايات , ففي النهايات \" .\nرئيس اللجنة الوطنية لحقوق الإنسان في دولة قطر علي بن صميخ المري يقول إن الحصار الذي تفرضه دول خليجية على قطر يشبه جدار برلين , بالنظر إلى ما رافقه من انتهاكات حقوقية خطيرة تمثلت في تشتيت شمل الأسر وانتهاك حق الكثيرين في التنقل والتعليم .\nالنائب العام القطري علي بن فطيس المري يقول إن لدى الدوحة من المعلومات والأدلة ما يكفي لاتهام دول الحصار بالمشاركة في اختراق موقع وكالة الأنباء القطرية .\nالخارجية الأميركية تعبر عن اندهاشها لعدم تقديم الدول التي تحاصر قطر لائحة بشكاواها ضد الدوحة .\nوقالت المتحدثة باسم الخارجية الأميركية هيذر نوويرت إنه كلما طالت فترة الانتظار لتقديم دول خليجية شكاواها ازدادت الشكوك إزاء الإجراءات المتخذة ضد قطر .\nوتساءلت نوويرت عن الأسباب الحقيقية وراء الحصار , معبرة عن دهشة الإدارة الأميركية من عدم تقديم الدول التي تزعم أن قطر تدعم الإرهاب شكاواها .\n: دولة قطر ترحب بتصريحات وزارة الخارجية الأميركية بشأن عدم تقديم دول الحصار تفاصيل شكاوى محددة ضد قطر .\nوجدد مدير المكتب الإعلامي بوزارة الخارجية السفير أحمد بن سعيد الرميحي موقف قطر الإستراتيجي الداعم لحل الأزمة عبر حوار حضاري قائم على الأسس السليمة المتعارف عليها في المجتمع الدولي .\n- ملك السعودية سلمان بن عبد العزيز يصدر أوامر ملكية تصد رها إعفاء الأمير محمد بن نايف بن عبد العزيز من ولاية العهد واختيار الأمير محمد بن سلمان وليا للعهد .\nوقال الديوان الملكي في بيان نشرته وكالة الأنباء السعودية الرسمية إن الأمير محمد بن سلمان سيحتفظ بمنصبه السابق وزيرا للدفاع , إضافة إلى منصبه الجديد وليا للعهد ونائبا لرئيس مجلس الوزراء .\nالرئيس الأميركي ترمب يناقش وولي العهد السعودي الجديد محمد بن سلمان سبل حل الأزمة الخليجية , ووقف دعم الإرهاب وتمويله , وسبل الاستقرار في المنطقة .\nوفي اتصال هاتفي أجراه ترمب لتهنئة محمد بن سلمان باختياره وليا للعهد أبدى الطرفان التزامهما بعلاقات متينة من أجل الحفاظ على الأمن والاستقرار في الشرق الأوسط وخارجه , وتطرقا أيضا للجهود المبذولة من أجل تحقيق سلام دائم بين الفلسطينيين والإسرائيليين .\n: قادة سلاح الجو الأميركي يؤكدون أن الأزمة الخليجية لم تؤثر على سير العمليات العسكرية المنطلقة من قاعدة العديد في دولة قطر .",
    "اخبار ساخنة | عادل الجبير - صفحة 1 تطبيق اخبار 24 متوفر الان للتحميل تطبيق اخبار 24 متوفر الان للتحميل عادل الجبير أكد معالي وزير الخارجية الأستاذ عادل بن أحمد الجبير , أن المباحثات مع معالي وزير خارجية مملكة بلجيكا ديديه ريندرز , في مقر وزارة الخارجية البلجيكية اليوم , كانت مثمرة , حيث تناولت الأوضاع . . . التقى معالي وزير الخارجية الأستاذ عادل بن أحمد الجبير , بمقر وزارة الخارجية الأمريكية في واشنطن اليوم , معالي وزير الخارجية الأمريكي ريكس تيلرسون , بحضور صاحب السمو الملكي الأمير خالد بن . . . واس استقبل فخامة الرئيس اوبيانغ انغيما امباسوغو , رئيس جمهورية غينيا الاستوائية , في العاصمة مالابو اليوم , معالي وزير الخارجية الأستاذ عادل بن أحمد الجبير .\nوجرى خلال الاستقبال استعراض . . . سكاي نيوز عربية قال وزير الخارجية السعودي , عادل الجبير , السبت , إن موقف الرياض ثابت من اعتبار القدس عاصمة لدولة فلسطين .\nوأضاف الجبير , على هامش اجتماع اللجنة الوزارية العربية المصغرة المكلفة بمتابعة . . . أخبار 24 كشف وزير الخارجية عادل الجبير أن ولي العهد الأمير محمد بن سلمان سيزور فرنسا في نهاية شهر فبراير القادم .\nجاء ذلك على هامش لقاء الجبير اليوم ( الجمعة ) في العاصمة الفرنسية باريس بوزير . . . العربية التقى وزير الخارجية الفرنسي , جان إيف لودريان , نظيره السعودي , عادل الجبير , الجمعة , بمقر الوزارة في باريس .\nوبحث الجانبان العلاقات الثنائية بين البلدين وسبل تعزيزها , والجهود المشتركة . . . أخبار 24 أيام قليلة تفصلنا عن نهاية عام 2017 , الذي كان حافلا بالعديد من الأحداث والقرارات المثيرة على المستويين المحلي والعالمي , والتي كان لها تأثير على المحيط السعودي .\nفخلال عام 2017 شهدت . . . أخبار 24 أكد وزير الخارجية عادل الجبير أن المملكة أدانت قرار الرئيس الأمريكي دونالد ترامب بالاعتراف بالقدس عاصمة لإسرائيل , نافيا في الوقت ذاته أي مزاعم بوجود أي دعم سعودي لهذه الخطوة , ومؤكدا . . . أخبار 24 أعلن وزير الخارجية عادل الجبير اليوم ( الأربعاء ) تبرع المملكة رسميا بمبلغ 100 مليون يورو ( قرابة 440 مليون ريال ) لدعم جهود مكافحة الإرهاب في قارة أفريقيا .\nوأوضح الجبير أن تبرع المملكة . . . واس شارك معالي وزير الخارجية الأستاذ عادل بن أحمد الجبير , في الاجتماع التشاوري للجنة الرباعية الدولية بشأن اليمن , الذي عقد في العاصمة الإماراتية أبوظبي , والذي ضم دولة الإمارات العربية . . . واس عقد معالي وزير الخارجية الأستاذ عادل بن أحمد الجبير مساء اليوم على هامش اجتماع مجلس جامعة الدول العربية على المستوى الوزاري في دورته غير العادية بشأن القدس , لقاءات ثنائية مع كل من معالي . . . أخبار 24 قال وزير الخارجية عادل الجبير إن المملكة سبق وأن حذرت من أن الخروج بإعلان أمريكي بشأن القدس قبل الوصول إلى تسوية نهائية سيضر بمفاوضات السلام ويجعلها أكثر تعقيدا , مؤكدا أن هذا الإعلان . . . أخبار 24 رأس وزير الخارجية عادل بن أحمد الجبير وفد المملكة المشارك في الاجتماع الطارئ الذي بدأ مساء اليوم ( السبت ) لوزراء الخارجية العرب , لبحث التطورات الخاصة بالقدس .\nويأتي الاجتماع بناء على طلب . . . واس استقبل معالي وزير الخارجية الأستاذ عادل بن أحمد الجبير , في مكتبه بديوان الوزارة اليوم , النائب عن حزب العمال البريطاني ورئيس لجنة الصداقة اليمنية - البريطانية كيث فاز .\nوجرى خلال . . . واس التقى معالي وزير الخارجية الأستاذ عادل بن أحمد الجبير رئيس وفد المملكة في الدورة الثامنة والثلاثين للمجلس الأعلى لمجلس التعاون لدول الخليج العربية في الكويت اليوم , معالي وزير الدولة . . . أخبار 24 أعلنت وزارة الخارجية أن الوزير عادل الجبير يترأس وفد المملكة في القمة الخليجية الثامنة والثلاثين , المنعقدة بالكويت على مدار اليوم وغدا .\nوكان الجبير قد حضر أمس الإثنين الاجتماع الوزاري . . . أخبار 24 وصل ظهر اليوم الإثنين , وزير الخارجية عادل الجبير , إلى الكويت , لحضور الاجتماع الوزاري التحضيري للقمة الخليجية .\nوأعلنت الكويت اكتمال الإعدادات لعقد القمة الخليجية ال - ( 38 ) المقررة يومي . . . واس استقبل معالي وزير الخارجية الأستاذ عادل بن أحمد الجبير في العاصمة الإيطالية روما اليوم , وزير الدولة البريطاني لشؤون الشرق الأوسط أليستر بيرت .\nوجرى خلال الاستقبال بحث العلاقات الثنائية . . . أخبار 24 كشف وزير الخارجية عادل الجبير , في حديثه بمنتدى \" حوارات البحر المتوسط \" , أن إيران سه لت حركة عناصر تنظيمي \" داعش \" و \" القاعدة \" الإرهابيين .\nوأضاف الجبير أن \" حزب الله \" اللبناني يستغل البنوك . . . واس استقبل دولة رئيس مجلس الوزراء بجمهورية بلغاريا بويكو بوريسوف الذي يقوم بزيارة رسمية للمملكة , في مقر إقامته بقصر الضيافة في الرياض اليوم , معالي وزير الخارجية الأستاذ عادل بن أحمد . . . 1 Page 1 of 23 فيديو معلومات خدمات اخرى مواقع شقيقة اقسام الموقع ارقام بلس جديد Argaam . com حقوق النشر والتأليف 2018 , شركة أرقام بزنس إنفو , جميع الحقوق محفوظة",
    "أنام ملء جفوني عن شواردها ويسهر الخلق جراها ويختصمالمتنبي وقف ! مدير إدارة سيتم وقفه عن العمل , بعد أن قدم عضو , للوزير ملفا عن تجاوزاته . ما يصير ! مسؤول فاهم القانون غلط , لا يعرف سوى كلمة : \" ما يصير \" !\nمدير إدارة تم تجميده منذ أيام , يحاول بشتى الطرق مقابلة الوزير لشرح موقفه , معتبرا ما حصل له مؤامرة من الوكيل ! نهاية مسؤول !\nمسؤول \" شايف عمره \" سيحال الأسبوع المقبل للتحقيق .\nتعهدت \" غزالة \" بالدفاع عن بنت جنسها , بعد أن ذاقت طعم \" التضبيط \" فضبطت أمورها بصورة مفاجئة , رغم أنها ما كانت تحبها ولا تواطنها خير شر ? الغزالة دلت درب \" التضبيطات السريعة \" , وبدأت تلعلع لعلعة لم تلعلعها متلعلعة , خاصة أن لديها سوابق مع الثعلب الذي اشتراها بسفرة واحدة , . . . جريدة الشاهد 2012 .",
    "المغرب : اضطررنا وثماني دول عربية للانسحاب من القمة العربية الإفريقية لأنها أخلت بالضوابط | القدس العربي Alquds Newspaper المغرب : اضطررنا وثماني دول عربية للانسحاب من القمة العربية الإفريقية لأنها أخلت بالضوابط الرباط - من محمد الطاهري / ملابو ( غينيا الاستوائية ) من عبده عبدالكريم وأحمد المصري : قالت الخارجية المغربية إن الدول المنسحبة من مؤتمر القمة العربية الإفريقية الرابعة في غينيا الاستوائية , اضطرت للانسحاب من أشغال المؤتمر حتى لا تكون طرفا في الإخلال بالضوابط المشتركة العربية الإفريقية \" .\nوأصدرت الخارجية المغربية , بيانا ليلة الثلاثاء / الأربعاء , جاء فيه , إن الدول التي أعلنت انسحابها بالإضافة إلى المغرب : السعودية والإمارات والبحرين وقطر وسلطنة عمان والأردن واليمن والصومال .\nوقال البيان إن المغرب ومعها دول عربية وإفريقية أخرى \" حرصت على توفير جميع وسائل الدعم وجميع الظروف الملائمة لإنجاح القمة العربية الإفريقية الرابعة التي تحتضنها جمهورية غينيا الاستوائية \" .\nوأضافت الخارجية \" أن الدول التي أعلنت انسحابها من المؤتمر , ومعها دول أخرى ( لم تسمها ) \" بعدما بذلت جهودا مسؤولة وصادقة للتشبث بالضوابط التي أجازتها القمم العربية الإفريقية السابقة , ظل الوضع على ما هو عليه .\nفوجدت تلك الدول نفسها مضطرة , مع كامل الأسف , إلى الانسحاب من أشغال المؤتمر حتى لا تكون طرفا في الإخلال بالضوابط المشتركة العربية الإفريقية , وحتى لا يسجل عليها التاريخ أنها تراجعت عن المكتسبات المشتركة التي ستسمح للعرب والأفارقة ببناء المستقبل ومواجهة التحديات الأمنية والتنموية الماثلة أمامهم \" .\nوقال البيان إن المغرب والدول المنسحبة \" كانت ولا تزال على وعي تام بما تمثله الشراكة العربية الإفريقية من أهمية وما تشكله من رهان يصب في اتجاه تعزيز مكانة المجموعتين ودورهما في إحلال الأمن والسلام في العالم , وخدمة تطلعات الشعوب في التنمية وصيانة كرامة المواطن العربي والإفريقي , مع احترام سيادة الدول ووحدتها الترابية والمساواة بينها \" .\nوتابع أن \" تشبث هذه الدول بهذه المبادئ كان ولا يزال قويا بنفس القدر الذي حرصت به على التقيد بالضوابط المشتركة التي سمحت بإعادة إطلاق الشراكة العربية الإفريقية عبر القمة الثانية التي عقدت في سرت سنة 2010 والقمة الثالثة التي التأمت في الكويت سنة 2013 ' ' .\nوأوضح البيان أن من بين هذه الضوابط , المنبثقة عن احترام الوحدة الترابية للبلدان , أن تقتصر المشاركة في الأنشطة التي تجمع الطرفين على الدول الأعضاء في هيئة الأمم المتحدة .\nواعتبر أنه \" لوحظ إخلال بهذه الضوابط , إذ وضع علم ويافطة باسم كيان وهمي داخل قاعات الاجتماعات \" , في إشارة إلى علم ما يسمى ب \" الجمهورية الصحراوية \" التي أعلنتها البوليساريو من جانب واحد , وليست عضو في الأمم المتحدة .\nوربطت الدول المنسحبة تغيير موقفها بما وصفته ب - \" عودة الأمور إلى نصابها \" , وقالت إن \" جل الدول ساندت هذا الموقف الواضح والمنسجم مع مبادئ القانون الدولي وعلى رأسها احترام سيادة الدول ووحدتها الترابية \" .\nوكان المجلس الوزاري للقمة العربية الإفريقية الذي استأنف جلساته , مساء الثلاثاء , رفع الخلاف بشأن مشاركة وفد \" الجمهورية العربية الصحراوية الديمقراطية \" , التي أعلنتها جبهة \" البوليساريو \" من جانب واحد في 1976 , إلى اجتماع القادة اليوم الأربعاء .\nوأعلن النائب الأول لرئيس مجلس الوزراء الكويتي وزير الخارجية الشيخ صباح خالد الحمد الصباح رئيس المجلس الوزاري مساء أمس إن الاجتماع الذي عقدته المجموعة العربية والإفريقية أفضى إلى رفع الخلاف حول مشاركة \" جمهورية الصحراء الغربية \" إلى قمة الرؤساء اليوم .\nوعبر الشيخ صباح خالد الحمد الصباح عن تقديره للوزراء والوفود التي ظلت متواجدة بالقاعة .\nوأضاف أنه يقدر عاليا تفهم الوزراء والوفود المشاركة في أعمال القمة العربية الإفريقية لطبيعة الخلاف الذي أعاق أعمال المجلس الوزاري بسبب اعتراض المغرب على تواجد وفد ما يسمى ب - \" الصحراء الغربية \" .\nوخلال اجتماع وزراء خارجية القمة يومي أمس وأمس الأول في عاصمة غينيا الاستوائية ملابو , اعترض وزير شؤون الهجرة المغربي \" أنيس بيرو \" رئيس الوفد المغربي المشارك , على تواجد وفد ما يسمى ب - \" الجمهورية العربية الصحراوية الديمقراطية \" , التي أعلنتها جبهة البوليساريو في 1976 , من جانب واحد , اعترفت بها بعض الدول بشكل جزئي , لكنها ليست عضوا بالأمم المتحدة , ولا بجامعة الدول العربية .\nوظل الخلاف قائما مع تباين في الرؤى بين الجانبين العربي والإفريقي حيث تتمسك الجامعة العربية بإبعاد وفد الصحراء من القمة , فيما تصر مفوضية الاتحاد الإفريقي على مشاركته .\nوبدأت قضية الصحراء عام 1975 , بعد إنهاء الاستعمار الإسباني لها , ليتحول النزاع بين المغرب و \" البوليساريو \" ( الجبهة الشعبية لتحرير الساقية الحمراء ووادي الذهب ) إلى نزاع مسلح استمر حتى عام 1991 , قبل أن يتوقف بتوقيع اتفاق لوقف إطلاق النار , برعاية الأمم المتحدة .\nوت صر الرباط على أحقيتها في الصحراء , وتقترح كحل , حكما ذاتيا موسعا تحت سيادتها , بينما تطالب \" البوليساريو \" التي تدعمها الجزائر بتنظيم استفتاء لتقرير مصير المنطقة .\nالمغرب : اضطررنا وثماني دول عربية للانسحاب من القمة العربية الإفريقية لأنها أخلت بالضوابط الكروي داود النرويج هيثم عبد الوهاب - الجزائر ابن الوليد .\nهيثم صحراوي ( اسبانيا ) المراقب آدم س د خالد أبو أشرف - ماليزيا Moussalim Ali خالد / قطر الخير ابن الوليد .\nصحراوي مغربي وأفتخر الافريقي طاهر العربي أبو حميد الجزائري ابن الوليد .\nطاهر العربي سعيد قسنطينة ابن الوليد .\nKarim france متتبع قصري ابن الوليد .\nاحمد سعيد عبد الرحمان - طاطاوي صحراوي مغربي - طاطاوي صحراوي مغربي ابن الوليد .\nطاطاوي صحراوي مغربي بدرو الجزائر سعيد قسنطينة - طاطاوي صحراوي مغربي حسن المغرب صحراوي ( اسبانيا ) الصحراوي الحر Moussalim Ali مروان مروان ابو زكرياء هولندا Embarek Moussalim Ali ملاحظة ماءالعينين الصحراوي عبدالكريم بوشيخي المغرب سليم ام البواقي صحراوي مغربي وأفتخر - طاطاوي صحراوي مغربي صحيفة القدس العربي Send to Email Address",
    "تقرير لجنة تقصي الحقائق عن أسباب الغزو العراقي لدولة الكويت | 16 أغسطس 1995 - مدونة الزيادي تقرير لجنة تقصي الحقائق عن أسباب الغزو العراقي لدولة الكويت | 16 أغسطس 1995 تقرير لجنة تقصي الحقائق عن أسباب الغزو العراقي لدولة الكويت | 16 أغسطس 1995 تقرير ( لجنة تقصي الحقائق عن أسباب الغزو العراقي الغاشم ل - دولة الكويت ) وهي لجنة برلمانية في مجلس الأمة في 16 أغسطس 1995 . . الفصل التشريعي السابع دور الانعقاد العادي الثالث الأمانة العامة إدارة اللجان لجنة تقصي الحقائق عن موضوع الغزو العراقي الغاشم على دولة الكويت التاريخ : 19 ربيع الأول 1416 ه - الموافق : 16 أغسطس 1995 م السيد / رئيس مجلس الأمة المحترم تحية طيبة وبعد , , يسرني أن أقدم لكم التقرير الختامي للجنة , برجاء عرضه على المجلس الموقر لاتخاذ مايراه مناسبا بصدده , مع توصية اللجنة بمناقشته في بداية دور الانعقاد القادم .\nوتفضلوا بقبول فائق الاحترام , , رئيس اللجنة صالح يوسف الفضالة التقرير الختامي للجنة تقصي الحقائق عن موضوع الغزو العراقي الغاشم على دولة الكويت أحال السيد رئيس مجلس الأمة الى اللجنة الكتاب المؤرخ 22 / 11 / 1992 م المقدم من بعض الأخوة الأعضاء , الذي تضمن انه نظرا للظروف العصيبة التي مرت بها البلاد منذ الثاني من أغسطس 1990 م وما صاحبها من آثار وما خلفته من انعكاسات سلبية واضحة الأثر على المجتمع الكويتي , وما رافقها من دماء للشهداء الذين سقطوا دفاعا عن الوطن وكرامته , وجموع من ابنائنا الذين لازالوا يقبعون في سجون الطاغية , ونظرا لاستمرار هذه الآثار السلبية على اقتصادنا الوطني وقيمنا الاجتماعية والنفسية .\nوحرصا من هؤلاء الاخوة الأعضاء على الوقوف على الأسباب الكفيلة لمواجهة جميع تلك الآثار بأسلوب علمي وعقلي متزن , بعيدا عن حالة الانفعال , وإيمانا منهم بضرورة الاستفادة من التاريخ ودروس وعبر تلك المحنة الطاحنة التي مرت بالبلاد , وبما يحقق النجاح في تفادي أزمات مماثلة في المستقبل , ورغبة منهم في معرفة مواطن القصور وأسباب الخلل , وكشفا للحقائق التي صاحبت هذه الأزمة واعمالا لنص المادة 112 من الدستور , فانهم يقترحون مناقشة موضوع كارثة الغزو العراقي الغاشم للبلاد وملابساته والظروف التي صاحبته منذ الثاني من أغسطس 1990 م وما ترتب عليه من آثار .\nكما أحال السيد رئيس مجلس الأمة الى لجنة الشؤون التشريعية والقانونية بذات التاريخ المشار إليه الطلب المقدم من بعض الأخوة الأعضاء الذي تضمن أن الشعب الكويتي قد عانى من معاناة مريرة من جراء محنة الاحتلال التي دامت سبعة أشهر طوال , فقد خلالها الكثير من الأرواح والأموال واستبيحت فيها الأعراض , وعانى أشد المعاناة من انهيار جميع المؤسسات الدفاعية والأمنية وتدمير معظم المؤسسات الأخرى في البلاد , واستنادا الى المادة 114 من الدستور , والمادة 147 من اللائحة الداخلية , فانهم يقترحون ما يأتي : تشكيل لجنة مكونة من سبعة أعضاء ولمدة عام واحد للتحقيق في موضوع الغزو والاحتلال العراقي على ان يتناول التحقيق على وجه الخصوص : 1 - الأسباب التي أدت الى كارثة الثاني من أغسطس 1990 م .\n3 - حقيقة الاجراءات التي تم اتخاذها صبيحة ذلك اليوم إزاء الهجوم العراقي على الكويت .\n4 - استظهار وجه القصور ومواطن المسؤولية عن احداث الثاني من أغسطس 1990 م .\n5 - الخطوات الوقائية التي تم اتخاذها بعد التحرير لتفادي تكرار مثل هذه الكارثة .\nوهم إذ يتقدمون بهذا الطلب يأملون باستجابة المجلس الموقر وموافقته على هذا الاقتراح لمصلحة الوطن المجردة , وحتى نضع أمام أعيننا تجارب الشعوب الحية التي تستفيد من الكوارث التي تحل بها , وتتعلم الدروس المفيدة من التجارب السيئة التي تمر بها .\nوبجلسته بتاريخ 1 / 12 / 1992 م وافق مجلس الأمة على التقرير السادس للجنة الشؤون التشريعية والقانونية ( في دور الانعقاد العادي الأول من الفصل التشريعي السابع ) عن تقديم تصور متكامل حول موضوع جلسات المناقشة والتحقيق في كارثة الغزو العراقي الغاشم , كما وافق على مشروع القرار الذي أعدته اللجنة بتكوين لجنة تقصي حقائق في موضوع الغزو العراقي الغاشم .\nوتنص المادة الثانية من هذا القرار على أن \" تشكل لجنة مؤقتة لتقصي الحقائق في موضوع الغزو العراقي الآثم من تسعة أعضاء طبقا لنص المادة 44 من اللائحة الداخلية لمجلس الأمة ويتم انتخابهم وفقا لاحكام المادة 45 من هذه اللائحة \" .\nكما تنص المادة الثالثة منه على أن \" تتولى اللجنة المشار إليها في المادة السابقة تقصي الحقائق في موضوع الغزو العراقي الآثم للوقوف على : 1 - كيفية نشوء الأزمة والجهود التي اتخذت للحيلولة دون وقوعها ودون تفاقمها والاجراءات والاحتياطات والخطط التي أتخذت لمواجهتها في حالة تطورها الى صراع مسلح ومستوى أداء كافة الأجهزة التنفيذية العسكرية منها والمدنية عند حدوث الغزو الآثم وما بذل لرده أو للحد من آثاره على المستويين الحكومي والشعبي .\n2 - كيفية إدارة الأزمة إبان الاحتلال من النواحي السياسية والعسكرية والإعلامية والاقتصادية والاجتماعية والاجراءات التي اتخذت لرعاية المواطنين داخل الكويت وخارجها والإجراءات التي اتخذت لحماية الاقتصاد الوطني .\n3 - كيفية إدارة الأزمة بعد التحرير من حيث الإفراج عن الأسرى والرهائن والجهود والأموال التي بذلت من أجل إعادة الاعمار وما قامت به الدولة من أجل استعادة ممتلكاتها وحماية حقوق مواطنيها ومن أجل استتباب الأمن في ربوع البلاد وحماية أمنها من أي عدوان .\n4 - غير ذلك من أمور ترى اللجنة ضرورة التقصي عنها للقيام بمهامها على الوجه الأكمل .\nوبجلسة 8 / 12 / 1992 م أجريت عملية انتخاب أعضاء اللجنة واسفرت عن تشكيلها على الوجه التالي : 1 - صالح يوسف الفضالة رئيسا 2 - أحمد يعقوب باقر مقررا 3 - د .\nإسماعيل خضر الشطي عضوا 4 - د .\nيعقوب محمد حياتي عضوا 5 - فهد دهيسان الميع عضوا 6 - طلال مبارك العيار عضوا 7 - محمد ضيف الله شرار عضوا 8 - خالد سالم العدوة عضوا 9 - عبدالله محمد النيباري عضوا وقد انضم كل من العضوين : مبارك فهد الدويلة , خلف دميثير العنزي الى اللجنة بعد استقالة العضوين : د .\nإسماعيل خضر الشطي , طلال مبارك العيار على التوالي بتاريخ 16 / 11 / 1993 , 30 / 11 / 1993 م .\nوقد باشرت اللجنة مهامها خلال الفترة من 10 / 12 / 1992 م الى 14 / 8 / 1995 م عقدت خلالها عدد 96 جلسة , تمثل عدد 226 . 25 ساعة عمل , وتناولت الموضوعات المكلفة بتقصي الحقيقة فيها من ثلاثة جوانب : تدراست اللجنة الوثائق السياسية المتعلقة بالغزو العراقي , التي قدمتها وزارة الخارجية , كما استمعت الى كل من له صلة بأحداث الغزو من مسؤولين وغير مسؤولين بالإضافة الى استشارتها للمستشارين السياسيين في المجلس .\nأولا : هل كان العدوان العراقي متوقعا ? هل كان بإمكان القيادة السياسية الكويتية توقع العدوان العراقي في ضوء المعطيات التالية : 1 - عبارات التهديد المباشرة وغير المباشرة التي تضمنتها الخطب والرسائل والبيانات الصادرة عن النظام العراقي خلال الأشهر القليلة التي سبقت الغزو مباشرة , وعلى وجه التحديد منذ انعقاد مؤتمر قمة بغداد في أواخر شهر مايو 1990 م , وحتى مؤتمر جدة في أواخر شهر يوليو 1990 م .\n2 - المعلومات التي نقلها الى المسؤولين في الكويت سفير الكويت لدى العراق , وبعض المواطنين الذين زاروا بغداد خلال شهر يوليو 1990 م .\n1 - يمكن القول بان النوايا العدوانية للعراق تجاه الكويت , ظهرت بصورة واضحة منذ قمة بغداد الاستثنائية ( 28 الى 31 مايو 1990 م فبدت التلميحات في كلمة صدام حسين في الجلسة المغلقة التي انعقدت بتاريخ 30 / 5 / 1990 م إذ ذكر : \" انه فمنذ عام 1986 م . . . ان نوعا من الارباك ساد السوق النفطي , وحصل فيه نوع من عدم الالتزام في قرارات الأوبك . . . إن سبب هذا الارتباك هو عدم التزام بعض اشقائنا العرب بالذات في مقررات الأوبك عندما أغرق السوق النفطي بما هو فائض عن الحاجة . . ولو في الجلد ما فيه يحتمل لتحملنا . . . ولكنني اقول باننا وصلنا الى حال لا نتحمل الضغط .\nإن المعركة تدار بالجنود . . . إلا ان الضرر الأكبر يأتي من الانفجارات والقتل ومحاولات الانقلاب , وقد يكون أيضا بالوسائل الاقتصادية . . إنني اقول لمن لا يريد ان يشن حربا على العراق هذه هي نوع من الحرب على العراق \" .\nوقد ذكر السيد راشد عبدالعزيز الراشد وزير الدولة لشؤون مجلس الوزراء آنذاك , أمام اللجنة , أنه من خلال مشاركته في قمة بغداد في شهر مايو 1990 م , شعر أن هناك فعلا مؤامرة تحاك ضد الكويت وسائر الدول الخليجية , وأن هناك تجنيا على دولة الكويت بالذات .\nوأضاف انه لم يكتب بذلك الى المسؤولين في الكويت , باعتبار ان اصحاب الاختصاص كانوا من المشاركين في اجتماعات القمة , ومن بينهم وزير الخارجية الكويتي , أما هو فقد شارك فيها بصفته وزيرا للدولة لشؤون مجلس الوزراء .\n2 - وظهرت عبارات التحديي واضحة في الرسالة التي وجهها طارق حنا عزيز وزير خارجية العراق الى السيد الشاذلي القليبي الأمين العام لجامعة الدول العربية بتاريخ 15 / 7 / 1990 م .\nفبعد ان اتهم الكويت بالزحف التدريجي المبرمج باتجاه أرض العراق , وأنها نفذت بالاشتراك مع دولة الإمارات العربية المتحدة عملية مدبرة لإغراق سوق النفط بمزيد من الانتاج خارج حصتها المقررة في الأوبك , مما أدى الى تدهور اسعار النفط وانها نصبت منذ عام 1980 م منشآت نفطية على الجزء الجنوبي من حقل الرميلة العراقي وصارت تسحب النفط منه , وبعد ذلك تضيف الرسالة : اننا ندين ما فعلته حكومتا الكويت والإمارات بالعدوان المباشر على العراق . . . .\nأما بالنسبة لحكومة الكويت فإن اعتداءها على العراق هو اعتداء مزدوج , فمن ناحية تعتدي عليه وعلى حقوقه بالتجاوز على أراضينا وحقولنا النفطية وسرقة ثروتنا الوطنية وان مثل هذا التصرف هو بمثابة عدوان عسكري , ومن ناحية أخرى تتعمد حكومة الكويت تحقيق انهيار في الاقتصاد العراقي في هذا المرحلة التي يتعرض فيها الى التهديد الامبريالي الصهيوني الشرس وهو عدوان لا يقل في تأثيره عن العدوان العسكري .\nوفي هذه الأثناء حضر طارق عزيز وزير خارجية العراق الى القاهرة في 16 / 7 / 1990 م .\nلتثميل بلاده في اجتماع وزراء خارجية دول الجامعة العربية والقى كلمته التي قال فيها ( إن بلادنا لن تركع أمامكم , ونساء العراق لن يتحولن الى بائعات هوى , وأطفالنا لن يحرموا من الحليب ) .\n3 - وقبل ان ترد دولة الكويت على هذه الرسالة , أعلن صدام حسين في 17 / 7 / 1990 م ان السياسة التي يتبعها بعض الحكام العرب هي سياسة أميركية . . . \" إن هذه السياسة خطيرة الى الحد الذي لا يمكن السكوت عليها , ولقد الحقت بنا ضررا جسيما . . . ولأن العراقيين الذين اصابهم هذا الظلم المتعمد مؤمنون بما فيه الكفاية بحق الدفاع عن حقوقهم وعن النفس , فإنهم لن ينسوا القول المأثور ( قطع الأعناق ولا قطع الأرزاق ) .\nوإذا ما عجز الكلام عن ان يقدمه لأهله ما يحميهم فلا بد من فعل مؤثر يعيد الأمور الى مجاريها الطبيعية ويعيد الحقوق المغتصبة الى أهلها . . . ولكن أصحاب السوء هم وحدهم الذين يتحملون أمام الله وأمام الأمة نتائج سيئاتهم . . . فهم بدلا من أن يكافئوا العراق . . . غرزوا الخنجر المسموم في الظهر . . . .\nاللهم الهمنا الصبر الى الحد الذي ليس أمام الصابرين غير ما تعتبره مشروعا وصحيحا , يوم يفقد الصبر قدرة التأثير , واللهم اقتل بذور الشر داخل نفوس حامليها . . . اللهم اشهد إنني قد بلغت \" .\n4 - ورد وزير خارجية الكويت على الرسالة العراقية بكتاب مؤرخ 18 / 7 / 1990 م .\nالى الأمين العام لجامعة الدول العربية , فند فيه الادعاءات العراقية وأوضح ان جزءا من حقل الرميلة / الرتقة يقع ضمن الأراضي الكويتية وعليه قامت الكويت باستخراج النفط من آبار تقع ضمن أراضيها جنوب خط الجامعة العربية وعلى مسافة كافية من الحدود الدولية وفقا للمقاييس العالمية , وان تدهور الاسعار كان بفعل مشكلة عالمية تدخل فيها اطراف عديدة منتجون ومستهلكون ومن داخل الأوبك وخارجها , واقترح اختيار لجنة عربية يتفق على أعضائها كي تقوم بالفصل في موضوع ترسيم الحدود على اسس المعاهدات والوثائق القائمة بين الكويت والعراق , وفي 21 / 7 / 1990 م بعثت حكومة الكويت إلى رئيس مجلس الأمن والأمين العام للأمم المتحدة برسالة حول الموضوع تتصمن خلاصة المذكرة العراقية ورد الكويت عليها , وذلك للاحاطة ودون أن تطلب اتخاذ اي اجراء معين , اي انها لم تحاول تدويل القضية واثرت الابقاء عليها داخل الاطار العربي , واحاطة الامم المتحدة بما تضمنته المذكرة العراقية تمشيا مع الاعراف والممارسات الدولية المعتادة في هذا الشأن , ومن واقع التزام الكويت بمبادئ واحكام ميثاق الأمم المتحدة .\n5 - وفي 19 / 7 / 1990 م اصدر المجلس الوطني العراقي بيانا دعا فيه ممثلي الشعب العربي وبرلمانات الأمة العربية ليأخذوا دورهم الكامل فيما اسماه اعلاء كلمة الأمة واجتثاث كل المواقف الضعيفة من بعض الحكام الخليجيين الذين دخلوا اللعبة المؤذية للعراق وللأمة العربية .\n6 - وفي 21 / 7 / 1990 م رد العراق على مذكرة الحكومة الكويتية المؤرخة 18 / 7 / 1990 م , واعاد في هذا الرد المزاعم العراقية التي وردت في الرسالة المؤرخة 15 / 7 / 1990 م , هذا بجانب عبارات التهديد غير المباشرة : ان المسؤولين في الحكومة الكويتية . . يندهشون اليوم . . . لانهم اعتادوا على استغلال سكوتنا وصبرنا طيلة سنوات وسنوات , ونحن نكتم الجرح حرصا منا على الحفاظ على علاقات الأخوة التي لم يحترموها وعلى المصالح القومية العليا التي استهتزؤوا بها عمدا . . غير ان المسؤولين في حكومة الكويت هم الذين اساؤوا الى هذه المبادئ عندما تعمدوا باسلوب مخطط ومبرمج وطيلة سنوات الحرب ( العراقية الإيرانية ) وبعدها الحاق الاذى بالعراق والتجاوز على ارضه وحقوقه . . ويؤكد ما اثبتناه . . في رسالتنا في 15 / 7 من ان السياسة التي اتبعتها حكومة الكويت انما كانت سياسة اميركية هو التصريحات الاميركية الاخيرة التي تقول بصراحة ان باستطاعة حكومة الكويت ان تستظل بالقوة الاميركية , وهذا تشجيع لالبس فيه لحكومة الكويت لكي تمضي في سياستها التي تتعمد العدوان على العراق والأمة العربية .\n7 - وبتاريخ 24 / 7 / 1990 م أعلن العراق رفضة لاقتراح الكويت تشكيل لجنة في اطار جامعة الدول العربي للفصل في موضوع ترسيم الحدود , وقال وزير خارجية العراق ان الخلافات على الحدود بين الدول العربية تحلها الدول المعنية ذاتها وليس اللجان المشكلة من الدول العربية .\nوعندما سئل ( أكدوا لك الاميركان في عمل عسكري , فهل قمت بتبليغ هذا التأكيد , هل وجهت برقية بذلك , وفي البرقيات كان تأكيد ان العراق مقدم على عمل عسكري , اجاب : انا لم استدع ولم يطلب مني الحضور للكويت , ونعم في برقياتي اكدت على العمل العسكري وخاصة في آخر برقية التي نقلتها عن السفيرة الاميركية جلاسبي ان هناك عملا عسكريا .\nوعندما سئل ( آخر اتصال لك مع القيادة السياسية , الخارجية الكويتية , متى ? ) أجاب : آخر برقية يوم الأربعاء , معلومات وردت عن زيادة التحرك العسكري , وكثير من الاشاعات التي كانت تتردد في الاوساط الدبلوماسية عن احتمالات الضربة العسكرية , وكنت اعقب على ربط الموضوع من برقياتي السابقة كتأكيد لما أثارته مثل الاميركية أو ما وصلهم سابقا من المصادر , كنت اربط الموضوع دعم تصعيد في عملية الاحساس باقتراب العملية العسكرية كان يوم الاربعاء ظهرا .\nكما جاء في اقواله : ثم بعد التأكد بعثنا بالبرقيات للوزارة حول التحرك العسكري في اتجاه الجنوب في اليوم الفلاني تمرصد القطار الساعة كذا آخر برقية بعثتها يوم الاثنين ( وهو 28 / 7 ) حول العملية العسكرية , هي السفيرة قابلت صدام يوم 25 يوم الجمعة , السبت حاولت أشوفها ما قدرت كان في اتصال تليفوني معها , وقالت لي أنا أمر عليك بالبيت وجاءتني يوم الأحد .\nيا طويل العمر على حدودك حسب وكالة الانباء واللي جايين ما بين 35 ومائة الف عسكري يتأهبون لدخول البلد , وكان رد وزير الخارجية : ما فيه أمر مقلق .\nويظهر كذلك من التحقيق أن السفارة الكويتية لدى العراق , استدعت السيد / عدنان الراشد عضو جمعية الصحافيين الكويتية , والذي كان مرافقا للمواطنين الكويتيين الى بغداد , وحصلت منه على جميع المعلومات التي تدور حول الموقف العدائي للعراق تجاه الكويت في هذه الفترة , وأن السفارة نقلت بدورها هذه المعلومات الى الشيخ ناصر محمد الأحمد وزير الدولة للشؤون الخارجية , وتم ذلك قبل عودتهم إلى الكويت .\nكما أفاد السيد / مشاري العصيمي انه عند عودته الى الكويت ( وكان من بين من سافر الى بغداد ) نقل هذه الانباء الى سمو ولي العهد ورئيس مجلس الوزراء , وكان مما ذكره له ان : هذه التهديدات يجب ان تؤخذ بعين الاعتبار لسبب رئيسي الى ان الوضع الاقتصادي في العراق سيئ جدا .\nكما أفاد السيد / أحمد البزيع انه فور عودته الى الكويت , سعي الى لقاء سمو ولي العهد ورئيس مجلس الوزراء , ونقل إليه تلك الانباء , وقال له : \" أنا علمتك والواحد برأ ذمته \" .\nلذلك فإنه من المؤكد ان التهديدات العراقية التي سمعها الكويتيون في بغداد في منتصف يوليو 1990 م , قد نقلها كل من : فيصل بندر الدويش , مشاري العصيمي , أحمد بزيع الياسين , كاملة الى المسؤولين في الحكومة , وذلك فور عودتهم الى الكويت , هذا بالاضافة الى المعلومات التي ادلى بها عدنان الراشد للسفارة الكويتية لدى العراق والتي نقلتها السفارة بدورها وفورا الى المسؤولين في الكويت .\n3 - افاد السيد / عبدالرحمن سالم العتيقي , مستشار سمو الأمير , انه خرج من الكويت يوم 22 / 6 / 1990 م وانه عند التهديد الذي اعلنه صدام حسين في خطابه بتاريخ 17 / 7 / 1990 م كان في الأردن , وعاد الى الكويت وقابل سمو الأمير , وعندما استفسر منه سموه بما عنده , أجاب : والله طويل العمر أنا أعتقد ان صدام جاي لنا , الكلام ماله تهديد للكويت , وأنا كمواطن عادي بغض النظر عن منصبي . . الخطاب واضح وصريح , الرجل جاي , يقول قطع الأعناق ولا قطع الأرزاق .\n4 - أفاد الدكتور طارق رزوقي سفير الكويت في باريس ان المخابرات الفرنسية اخبرته في يوم الاثنين 30 / 7 / 1990 م , أن الحشود العراقية يزداد عددها وانه من المحتمل ان تقوم بعملية وانه لا يمكن تركها في مواقعها الحالية فاما ان تتحرك وترجع الى الوراء واما ان تتقدم الى الامام , واضاف السفير انه حضر الى الكويت ونقل هذه المعلومات الى سمو ولي العهد .\n5 - كما ذكر سعود الصباح سفير الكويت السابق لدى الولايات المتحدة الاميركية : كنت على اتصال دائم مع وزارة الخارجية الأميركية , مع وكالة الاستخبارات الاميركية , مع البيت الأبيض ومع وزارة الدفاع حول هذه الأمور وأقولها بكل أمانه بأن جميع هذه الاجهزة كانوا يطلعوني أولا بأول بكل ما يحدث من تصعيد ومن حشود عراقية على الحدود التي تلت تقديم هذه المذكرة , وكنت على اتصال دائم مع حكومتي في هذا الموضوع .\n6 - ويضيف السيد / عبدالله يوسف الغنيم الذي كان آنذاك وزيرا للتربية : وفي نفس الفترة - يوليو 1990 م - توالت البرقيات من سفارات الكويت بالخارج وكان هناك اشارات لوجود حشود واحتمال قيام العراق بعمل عدواني , كانت يوميا تصل التقارير من السفارات الكويتية في الخارج أولا باول , وكانت تقرأ كل رسالة تصل من اية سفارة في الخارج في مجلس الوزراء .\n7 - وذكر السيد / سليمان ماجد الشاهين وكيل وزارة الخارجية انه : في آخر زيارة للشيخ صباح الأحمد وزير الخارجية لبغداد في 18 فبراير 1990 م واثناء غداء دعا اليه طارق عزيز , كان بجانبه ( أي بجانب وزير الخارجية الكويتي ) سمير عبدالوهاب : وزير الداخلية العراقي , وجرى الحديث حول موضوع الحدود , فقال سمير عبدالوهاب : ما بيني وبين الكويت إلا كل خير , لكن نأخذ على البكر أبو الجيش وأبو الثورة نأخذ عليه نقطة سوداء في تاريخه . . . هو ان وقع معاكم اتفاقية .\nمجمل العلاقات الكويتية العراقية : يمكن القول ان مشكلة ترسيم الحدود هي التي كانت تحكم العلاقات بين الكويت والعراق , وان تلكؤ العراق في اقرار هذه الحدود , هو السبب الرئيسي في التوتر الذي كان يشوب , من وقت إلى آخر العلاقات بين البلدين . . ولعل التصريحات التالية من قبل المسؤولين العراقيين توضح نظرة العراق الى مشكلة الحدود : تصريح للسيد / مرتضي سعيد عبدالباقي , وزير خارجية العراق في 1973 م بان : كل الكويت أرض متنازع عليها , هناك وثيقة تقول ان الكويت أرض عراقية , ولكن لا توجد هناك اي وثيقة تقول انها ليست ارضا عراقية . . نحن لا نأخذهما ( جزيرتي وربة وبوبيان ) من الكويت , ولكننا نتخلى عن الكويت من اجل الجزيرتين .\nعبدالرضا علي اسيري , الكويت في السياسة الدولية المعاصرة , ص 140 ) .\n2 - ما ورد في مذكرة طارق عزيز نائب رئيس الوزارء ووزير خارجية العراق الى الامين العام لجامعة الدول العربية , بتاريخ 15 / 7 / 1990 م الوطن العربي برغم انقسامه الى دول هو وطن واحد , وان اي شبر من هذا الوطن هنا او هناك , في ارض هذا القطر او ذاك يجب ان ينظر اليه اولا في ضوء الاعتبارات القومية , وخاصة اعتبارات الامن القومي العربي المشترك , كما ينبغي تجنب الوقوع في مهاوي النظرة الضيفة والانانية في التعامل مع المصالح والحقوق لهذا القطر أو ذلك إن مصالح الأمة العربية العليا والحسابات الاستراتيجية العليا للأمن القومي العربي يجب ان تكون حاضرة دائما كما يجب ان تكون المعيار الأول في التعامل في كل هذه المسائل بين الاقطار العربية .\n3 - ما جاء في مذكرة 21 / 7 / 1990 م الموجهة من العراق إلى الأمين العام لجامعة الدول العربية من أن وضع الحدود في الواقع وضع بلدين متجاورين تجمعهما اواصر القربي الوثيقة لم يتوصلا حتى الآن إلى أي اتفاق حول تحديد حدودهما في البر والبحر .\nوالمشكلة بين البلدين لم تكن في تحديد الحدود , ولكن في ترسيم الحدود , اي في وضع الخط الحدودي على ارض الواقع , برا وبحرا .\n1 - تحديد الحدود : في سنة 1931 م تم التوقيع في لندن على اتفاقية بين كل من بريطانيا ( الدولة الحامية للكويت آنذاك ) والدولة العثمانية ( حيث كان العراق تحت الحكم العثماني ) , وقد حددت المادة السابعة من هذه الاتفاقية خط الحدود بين الكويت والبصرة , ولم تدخل هذه المعاهدة حيز التنفيذ بسبب قيام الحرب العالمية الأولى .\nفي اواخر نوفمبر سنة 1922 م وجه السير بيرسي كوكس المندوب السامي البريطاني في العراق الدعوة الى العراق والكويت ونجد لعقد مؤتمر في العقير , ومثل الكويت في هذا المؤتمر المعتمد البريطاني السير مور , وكان الموضوع الاساسي للمؤتمر تحديد الحدود بين الدول الثلاث , وقد وقعت الاطراف الثلاثة على اتفاقية العقير في 2 / 12 / 1922 م , وكانت حدود الكويت في هذه الاتفاقية هي تلك الحدود التي تم التوصل اليها في اتفاقية سنة 1913 م .\nوفي الرسائل المتبادلة بين الكويت والعراق ( 21 / 7 , 10 / 8 / 1932 م ) وأكد المسؤولون العراقيون مسار الحدود بين العراق والكويت , وهي ذات الحدود المنصوص عليها في المادة السابعة من مسودة الاتفاقية البريطانية التركية سنة 1913 م .\nوفي سنة 1936 م وفي عهد الملك غازي صدر الدليل السنوي للعراق الذي احتوى على تفصيل دقيق للحدود بين العراق والكويت , كما تضمن خرائط واضحة تمثل الكويت كدولة مستقلة , ويظهر من هذا الدليل ان خط الحدود الجنوبية للعراق يبدأ من منتهى الساحل الجنوبي لناحية الفاو ثم يسير متعقبا الساحل حتى يقطع خور عبدالله .\nوبدأت لأول مرة مطالبة العراق بالكويت عام 1937 م , فقد بدأت في ذلك العام إذاعة موجهة من القصر الملكي في بغداد ( قصور الزهور ) تشن حملة دعائية عنيفة ضد الكويت , كما أوردت بعض الصحف العراقية نبأ عزم العراق على ضم الكويت , وان الملك غازي اصدر اوامره بهذا الخصوص , ويقال ان الجيش العراقي رفض تنفيذ الاوامر , وانتهت تلك الازمة بمقتل الملك غازي في عام 1939 م .\nوفي سنة 1961 م , بينما كانت الكويت تحتفل باستقلالها السياسي الذي بدأ رسميا في 19 / 6 / 1961 م اعلن الرئيس العراقي عبدالكريم قاسم في مؤتمر صحافي في بغداد بتاريخ 25 / 6 / 1961 م ان الكويت جزء من العراق , وهدد باستخدام القوة , وكان الجيش الكويتي آنذاك بسيطا لا يقاس من حيث عدده وعتاده بالجيش العراقي , لذلك ناشد حاكم الكويت ( الشيخ عبدالله السالم ) بريطانيا تنفيذ بنود معاهدة الصداقة المبرمة بين البلدين , واستجابة لهذا الطلب , التزاما ببنود معاهدتها ووعودها للكويت , اعلنت الحكومة البريطانية في 30 / 6 / 1961 م انها في طريقها لاتخاذ بعض التدابير الوقائية , وبناء على ذلك تحركت عدة سفن بريطانية وحاملات القوات والطيران الجوي تجاه الكويت , وفي 1 / 7 / 1961 م نزل 600 جندي بريطاني في الكويت , وانتشروا على طول الحدود مع العراق .\nوقد بلغ اقصى عدد للقوات البريطانية المرابطة في الكويت ما يقارب 5000 جندي بالاضافة الى 2000 جندي سعودي .\nوبتاريخ 1961 / 7 / 12 م طلبت الكويت ان تستبدل بالقوات البريطانية قوات تابعة لجامعة الدول العربية التي ت - - - وافدت على الكويت خلال الفترة من 1961 / 9 / 10 م حتى 1961 / 10 / 3 م , بينما أنهت القوات البريطانية انسحابه - - ا م - - - ن الك - - ويت في 1961 / 10 / 10 م عدا بعض المستشارين .\nوفي 1961 / 10 / 4 م ( وبعد ان اطيح بعبد الكريم قاسم ) وقعت الكويت والعراق على محضر اعترفت فيه العراق باستقلال الكويت وسيادتها التامة بحدودها المبينة بكتاب رئيس الوزراء العراقي بتاريخ 1932 / 7 / 21 م والذي وافق عليه حاكم الكويت بكتابه المؤرخ 1932 / 8 / 10 م , كما تم تبادل التمثيل الدبلوماسي بين البلدين على مستوى السفراء , وانضمت الكويت الى جامعة الدول العربية في سنة 1961 م , والى هيئة الأمم المتحدة في سنة 1963 م .\n2 - ترسيم الحدود : رغم تحديد الحدود بموجب الاتفاقيات المذكورة , فقد ظل ترسيم الحدود عالقا بين الدولتين , مع مطالبة العراق تارة بجزيرة وربة ( 1951 م ) وتارة بجزيرتي وربة وبوبيان ( 1952 م ) , وتارة بجزيرة وربة ومنطقة ساحلية بعمق أربعة كيلومترات مقابل مد الكويت بالمياه العذبة من شط العرب ( 1954 م ) .\nوفي 1972 / 5 / 2 م زار الكويت السيد مرتضى سعيد عبد الباقي وزير خارجية العراق آنذاك وأبدى استعداد بلاده للعمل من أجل حل مشكلة الحدود بشروط منها : 1 - التنسيق السياسي بين العراق والكويت بما يتعلق بقضايا الخليج .\n2 - استخدام رأس المال الكويتي في العراق .\n3 - السماح بنقل الأيدي العاملة العراقية الى الكويت بصورة مفتوحة وحرة .\n4 - تعاون دفاعي مشترك بين البلدين .\n5 - إيجاد مناطق استراتيجية للعراق في الكويت .\nوفي 1973 / 3 / 20 م كانت حادثة الصامتة , حيث قام العراق بشق طريق يمر خلف مركز الصامتة الكويتي ويبعد عنه حوالي 150 الى 200 متر , وخلال المفاوضات التي تبعت هذا الانتهاك الحدودي عرضت الحكومة العراقية ان تتنازل الكويت عن جزيرتي وربة وبوبيان , وقوبل هذا العرض بالرفض من جانب الشيخ صباح الأحمد وزير الخارجية ورئيس الوفد الكويتي .\nوكان من نتيجة هذا الموقف الثابت من جانب الكويت ان قامت القوات العراقية بهجوم على مركز الصامتة الحدودي وتوغلت مسافة ثلاثة اميال داخل الاراضي الكويتية .\nوبدأ التحرك العربي والدولي لمساندة الكويت واحتواء الأزمة .\nومع قرب مغادرة بريطانيا منطقة الخليج العربي في نهاية الستينات ازدادت العلاقات العراقية الايرانية سواء حول قضية شط العرب .\nواستخدم العراق مزيجا من الاقناع والضغط على الكويت لوضع قواته في المناطق الكويتية كجزء من قوة عسكرية لحماية ميناء أم قصر من هجوم ايراني وشيك .\nوخلال زيارة وزيري الداخلية والدفاع العراقيين للكويت في شهر ابريل سنة 1969 م اذن الكويتيون ضمنا بوضع القوات العراقية داخل الاراضي الكويتية .\nومنذ ذلك الحين زعم العراق بأنه قد تم التوصل الى اتفاق غير مدون والذي كان في جوهره اسلوبا تنفيذيا او امرا واقعا .\nواستمر هذا الوجود المؤقت للقوات العراقية حتى بعدما هدأت التهديدات الايرانية .\nويبدو ان العراقيين أرادوا ان يحولوا الوضع القائم الى وضع شرعي قانوني ودائم .\nوبدأ العراقيون يقومون بأعمال وانشاءات داخل الحدود الكويتية .\nوزار بغداد آنذاك وفد كويتي عالي المستوى برئاسة الشيخ صباح الأحمد وزير الخارجية لتطويق محاولات التوسع العراقي , ولكن دون نتيجة .\nوعندما زار سمو ولي العهد ورئيس مجلس الوزراء بغداد خلال شهر مايو 1989 م , وبدأ سموه الحديث مع نظيره عزة ابراهيم عن موضوع ترسيم الحدود , كان الرد - كما افاد ابراهيم ا لبحوه سفير الكويت لدى العراق آنذاك - شرسا وجافا .\nوكانت الادعاءات العراقية اكبر مما كان يتوقعه الجانب الكويتي .\nورفض الجانب العراقي الاعتراف بأن وربة جزيرة كويتية , وطلب ان تتقاسم الكويت والعراق جزيرة بوبيان , وان يكون للعراق قواعد وتسهيلات في الخليج وبالذات في جزيرة فيلكا , وهاجمت الصحافة العراقية سموه هجوما قاسيا قرر معه قطع زيارته لبغداد والعودة فورا الى الكويت لولا نجاح صدام حسين في اذابة هذا الجليد .\nوانتهت الزيارة الى مجاملات ولم تسفر عن شيء .\nوحاول الجانب الكويتي ان يضمن البيان المشترك الاشارة الى دعم لجنة ترسيم الحدود ( وليس تحديد الحدود ) ولكن دون جدوى , وانتهى الأمر الى عدم اصدار بيان مشترك واصدر كل جانب بيانا صحفيا على مسؤوليته .\nوفي زيارة للشيخ صباح الاحمد وزير الخارجية لبغداد في 1990 / 2 / 18 م , عرض عليه سعدون حمادي نائب رئيس الوزراء العراقي مقترحين , احدهما باسم ( المقترح التعاوني ) و الثاني باسم ( المقترح الأمني ) .\nوكلاهما يتضمن احكاما غير مقبولة وتمس سيادة دولة الكويت بصورة مباشرة .\nمن ذلك ما تنص عليه المادة السادسة من المقترح التعاوني من ان قرارات مجلس الدفاع المشترك ( الذي يتكون من وزراء الخارجية والدفاع للدولتين ) يكون ملزما لهما .\nاما المقترح الأمني , فيجعل من دولة الكويت مسرحا مفتوحا للعراق برا وبحرا وجوا , اي انه يجعل من الكويت قاعدة عسكرية للعراق .\nهذا بينما المعاهدة التي ابرمها العراق مع دولة البحرين كانت مجرد معاهدة عدم اعتداء بين الدولتين .\nوقد رفض وزير الخارجية الكويتي هذين المقترحين مؤكدا انه لا يجوز دستوريا لسمو اميرالكويت ولا لوزير الخارجية التنازل عن الأرض .\nواضاف وزير الخارجية انه يتعهد , بعد الانتهاء من ترسيم الحدود , بالبحث في كل ما يسهل للعراق امره فيما يتعلق بالبحر .\nولدى عودته الى الكويت بعث وزير الخارجية الكويتي رسالة بتاريخ 1990 / 3 / 17 م الى سعدون حمادي حملها اليه وكيل وزارة الخارجية الكويتية سليمان ماجد الشاهين جاء فيها : \" انني قد فوجئت بما قدمتموه لنا من مشروعي اتفاقيتين ذات مضامن امنية ودفاعية كي تكون محور البحث بيننا . . . .\nفقضية ترسيم الحدود باعتبارها مسألة فنية ذات مدلول سياسي ليست بالتي تستحق منا - على أهميتها - كل هذا التأجيل \" , وفي رسالة تالية بتاريخ 1990 / 4 / 17 م يذكر وزير الخارجية الكويتي : \" انه ليسعدني ان التقي معكم بالكويت لنعمل سويا على تهيئة نهائية لموضوع ترسيم الحدود في اطار الاتفاقيات المعقودة بين بلدينا الشقيقين , والذي بلاشك سيمهد الطريق لبحث العديد من القضايا ذات الاهتمام المشترك \" .",
    "جريدة الرياض | الحوثيون وصالح يعلنان تشكيل مجلس سياسي لإدارة شؤون اليمن الأحد 4 جمادى الأولى 1439 ه - - 21 يناير 2018 م - درجة الحرارة 19 مدينة الرياض الجمعة 24 شوال 1437 ه - - 29 يوليو 2016 م في خطوة اعتبرتها الحكومة \" انقلابا جديدا \" ونسفا لمشاورات السلام الحوثيون وصالح يعلنان تشكيل مجلس سياسي لإدارة شؤون اليمن الشيخ صباح خالد الصباح مستقبلا المبعوث الأممي إلى اليمن في خطوة تصعيدية تهدف لنسف مفاوضات السلام الجارية في الكويت , أعلنت ميليشيا الحوثي وحليفهم علي عبدالله صالح أمس تشكيل مجلس سياسي لإدارة البلاد في ظل الانقلاب الحاصل على سلطات الرئيس اليمني عبدربه منصور هادي وإلغاء ما ي سمى ب - \" اللجنة الثورية \" .\nوقد وقع حزب المؤتمر الشعبي العام بزعامة الرئيس السابق علي عبدالله صالح اتفاقا مع جماعة أنصار الله ( حركة الحوثيين ) لتشكيل مجلس سياسي أعلى لإدارة البلاد .\nالمبعوث الأممي : تشكيل الحوثيين لمجلس سياسي لا يتسق مع العملية السياسية وحضر صالح نفسه المراسم في صنعاء إذ وقع نائب رئيس المؤتمر الشعبي العام صادق أمين أبو رأس , ورئيس المجلس السياسي لجماعة ( أنصار الله ) صالح الصماد , وحصلت \" الرياض \" على نص الاتفاق المكون من 4 بنود وهي : أولا : تشكيل مجلس سياسي أعلى يتكون من عشرة أعضاء من كل من المؤتمر الشعبي العام وحلفائه وأنصار الله وحلفائهم بالتساوي , بهدف توحيد الجهود لمواجهة التحالف العربي , ولإدارة شؤون الدولة في البلاد سياسيا وعسكريا وأمنيا واقتصاديا وإداريا واجتماعيا وغير ذلك وفقا للدستور .\nثانيا : تكون رئاسة المجلس دورية بين المؤتمر الشعبي العام وحلفائه وأنصار الله وحلفائهم , ويسري الأمر ذاته على منصب نائب رئيس المجلس .\nثالثا : تكون للمجلس سكرتارية عامة / أمانة عامة , يحدد المجلس مهامها واختصاصاتها بقرار منه .\nرابعا : يتولى المجلس تحديد اختصاصاته ومهامه اللازمة لمواجهة العدوان وإدارة البلاد ورسم السياسة العامة للدولة وفقا للدستور وذلك بقرارات يصدرها المجلس .\nوينسف هذا القرار الذي اتخذه الحوثيون المفاوضات الجارية في الكويت برعاية الأمم المتحدة , والتي يفترض أن تصل إلى حل للأزمة في البلاد .\nانقلاب جديد من جهتهم , اعتبر مسؤولون يمنيون خطوة الحوثيين وصالح تكريسا للانقلاب الذي نفذوه على حكومة هادي , ونسفا للمشاورات الجارية في الكويت بين الحكومة الشرعية والانقلابيين .\nوفي أول رد فعل على إعلان الحوثيين وحزب علي عبدالله صالح تشكيل مجلس سياسي لإدارة البلاد , قال وزير الخارجية اليمني عبدالملك المخلافي \" نطالب المجتمع الدولي بإدانة الانقلاب الجديد على الشرعية الدستورية والأممية وتحميل تحالف الحوثي وصالح مسؤولية إفشال المشاورات \" .\nوقال نجح الانقلابيون في إقناع العالم بأنهم ضد السلام وأنهم سبب إفشال مشاورات الكويت ومتمردون على الشرعية الدولية وأضاعوا فرصة السلام التي كان يحتاجها اليمن وشعبه الكريم وأصروا على إفشال المشاورات التي سعينا بكل جهد لإنجاحها .\nمشددا على تحمل المجتمع الدولي مسؤوليته تجاه من أشعل الحرب في اليمن وسعى إلى تدميرها ومازال مصرا على خيارات الحرب والانقلاب رغم أننا مددنا أيدينا للسلام بصدق .\nوطالب المخلافي المجتمع الدولي بإدانة الانقلاب الجديد على الشرعية الدستورية والأممية وتحميل تحالف جماعة الحوثي وعلي عبدالله صالح مسؤولية إفشال المشاورات والضغط على الانقلابيين للالتزام بالقرارات الدولية والانصياع لمتطلبات السلام .\nمشاورات الكويت وكانت مشاورات السلام اليمنية قد استأنفت جلساتها في الكويت أمس برئاسة مبعوث الأمم المتحدة إلى اليمن إسماعيل ولد الشيخ احمد وذلك بعد مشاركته في أعمال القمة العربية في دورتها ال - 27 التي اختتمت بالعاصمة الموريتانية نواكشوط الاثنين الماضي .\nوعقد المبعوث في إطار المشاورات التي انطلقت جولتها الثانية في 16 يوليو الجاري لقاء مع رئيس مجلس الوزراء بالإنابة ووزير الخارجية الكويتي الشيخ صباح الخالد الحمد الصباح وعدد من السفراء لمناقشة تطورات الملف اليمني والجهود المبذولة لدفع جميع الأطراف اليمنية إلى التوصل لاتفاق نهائي وشامل للازمة اليمنية .\nومن المقرر أن يعقد المبعوث الأممي في وقت لاحق لقاءات منفردة مع وفد الحكومة اليمنية ووفد أنصار الله والمؤتمر الشعبي العام لاستكمال بحث القضايا الرئيسية المطروحة على جدول أعمال المشاورات .\nوستتركز مباحثات المبعوث الأممي مع الوفود اليمنية على تثبيت وقف الأعمال القتالية في اليمن بشكل كامل وشامل وتفعيل لجنة التهدئة والتنسيق واللجان المحلية إضافة إلى تشكيل اللجان العسكرية التي تشرف على الانسحاب وتسليم السلاح وكذلك فتح الممرات الآمنة لوصول المساعدات الإنسانية للمناطق اليمنية .\nوكانت لجنة السجناء والأسرى والمعتقلين المنبثقة عن المشاورات قد عقدت اجتماعات يومي الأحد والاثنين الماضيين لبحث خريطة طريق لإطلاق سراح جميع الأسرى والمعتقلين بموجب الاتفاق الذي توصلت إليه الأطراف اليمنية خلال الجولة الأولى من المشاورات تمهيدا لصياغة مسودة اتفاق مبادئ لإطلاق سراح الأسرى والمعتقلين في أقرب وقت ممكن .\nكما عقد فريق الأمم المتحدة الذي أشرف على إدارة المشاورات خلال فترة غياب المبعوث الأممي سلسلة لقاءات مع الأطراف اليمنية وكذلك مع عدد من الدبلوماسيين جرى خلالها استكمال القضايا الشائكة بين الفرقاء اليمنيين .\nوكانت دولة الكويت قد أمهلت الأطراف اليمنية 15 يوما لحسم مشاورات السلام اليمنية التي تستضيفها برعاية الأمم المتحدة منذ 21 ابريل الماضي مؤكدة أنها ستعتذر عن عدم مواصلة استضافة المشاورات إذا لم يتحقق ذلك خلال المهلة المحددة .\nكما اجتمع رئيس مجلس الوزراء بالإنابة ووزير الخارجية الكويتي الشيخ صباح خالد الحمد الصباح في مقر وزارة الخارجية أمس مع مبعوث الأمين العام للأمم المتحدة إلى اليمن إسماعيل ولد الشيخ أحمد والوفد المرافق له .\nواستعرض المبعوث خلال الاجتماع أحدث التطورات المتعلقة بمشاورات السلام اليمنية التي تستضيفها الكويت .\nانتهاك للدستور من جهته , أكد المبعوث الأممي لليمن إسماعيل ولد الشيخ أحمد أن توقيع \" أنصار الله \" وحزب المؤتمر الشعبي العام وحلفائهم على الاتفاق بتشكيل مجلس سياسي له صلاحيات سياسية وعسكرية وأمنية واقتصادية وإدارية واجتماعية واسعة , لا يتسق مع العملية السياسية .\nوأضاف في بيان صحفي \" أن هذا التطور لا يتماشى مع الالتزامات التي قطعها أنصار الله والمؤتمر الشعبي العام بدعم العملية السياسية التي تتم بإشراف الأمم المتحدة , فالإعلان عن ترتيبات أحادية الجانب لا يتسق مع العملية السياسية , ويعرض التقدم الجوهري المحرز في محادثات الكويت للخطر .\nكما أنه يعد خرقا واضحا للدستور اليمني ولبنود المبادرة الخليجية وآليتها التنفيذية \" .\nويشكل هذا الاتفاق انتهاكا قويا لقرار مجلس الأمن الدولي 2216 لعام 2015 الذي يطالب \" جميع الأطراف اليمنية , ولا سيما الحوثيين , بالامتناع عن اتخاذ المزيد من الإجراءات الانفرادية التي يمكن أن تقوض عملية الانتقال السياسي في اليمن \" , ويدعوهم إلى \" التوقف عن جميع الأعمال التي تندرج ضمن نطاق سلطة الحكومة الشرعية في اليمن \" .\nحوثي ون خرجوا في شوارع صنعاء احتفالا بالقرار \" رويترز \" Your browser does not support the video tag .\nانتهت الفترة المسموحة للتعليق على الموضوع رئيس مجلس الإدارة د .\nرضا محمد سعيد عبيد المشرف العام تركي عبدالله السديري المدير العام خالد الفهد العريفي رئيس التحرير فهد راشد العبدالكريم نائبا رئيس التحرير هاني فريد وفا عادل علي الحميدان تصميم وتطوير وتنفيذ 1998 - 2017 جميع الحقوق محفوظة لمؤسسة اليمامة الصحفية وتخضع مؤسسة اليمامة الصحفية خدمات الموقع اشترك بالقائمة البريدية سجل ايميلك لتصلك جريدة الرياض بصيغة PDF يوميا",
    "دول الخليج والأزمة السورية : مستويات التحرك وحصيلة المواقف - Al Jazeera Center for Studies أخبار الجزيرة للدراسات في المرتبة 5 إقليمي ا ويدخل التصنيف العالميدراسة تحليل مضمون توجهات السياسة الخارجية الإيرانية . . الأولويات والأدوارمنتدى الجزيرة منتدى الجزيرة الحادي عشرالنشرة الإخبارية المرصد انت الان تقوم بتصفح النسخة التجريبية من موقع مركز الجزيرة للدراسات دول الخليج والأزمة السورية : مستويات التحرك وحصيلة المواقف مر الموقف الخليجي عموما من الثورة السورية بثلاثة تحولات , تميز الأول بالدعوة إلى الاصلاح والحوار , ثم تقديم حل عربي , ثم نزع الشرعية عن الأسد ودعوته إلى التنحي , ثم المطالبة بالتدخل الدولي وتسليح المعارضة .\nواستمرار ا في أداء دورها , استضافت قطر الاجتماع الخامس للجنة يوم 1 يونيو / حزيران 2012 ; للوقوف على نتائج زيارة أنان لسوريا يوم 28 مايو / أيار 2012 ; حيث أكد الشيخ حمد بن جاسم على ضرورة تحديد سقف زمني لمهمة أنان , وطالب مجلس الأمن باعتماد تدابير غير عسكرية في حدود الفصل السابع من ميثاق الأمم المتحدة , وقد أيدت الولايات المتحدة هذا الاتجاه بما يساعد على تخل ي بشار عن السلطة .\n( ) 3 - على المستوى الدولي : أ - الأمم المتحدة : في ظل إصرار الأسد على رفض الحوار , دعا المجلس الوزاري لجامعة الدول العربية بقيادة قطر والسعودية , مجلس الأمن إلى استصدار قرار بتشكيل قوات حفظ سلام عربية أممية للإشراف على وقف إطلاق النار , وطالب المغرب , العضو في مجلس الأمن , بتقديم مشروع قرار إلى الجمعية العامة للأمم المتحدة يتضمن المبادرة العربية , وفتح قنوات اتصال مع المعارضة السورية , ووضع آلية عربية ودولية لتقديم الدعم والمساندة الإنسانية للشعب السوري . وبعد إخفاق مجلس الأمن يوم 10 فبراير / شباط 2012 في دعم المبادرة العربية نتيجة استخدام الفيتو الروسي - الصيني , وهو الأمر الذي كان محل انتقاد من جانب مندوب قطر في مجلس الأمن , صوتت الجمعية العامة للأمم المتحدة يوم 16 فبراير / شباط 2012 , بناء على تحرك خليجي , مع أن قراراتها ليست ذات قوة قانونية , بأغلبية ساحقة لصالح إدانة انتهاكات حقوق الإنسان التي ترتكبها السلطات السورية في حق المدنيين , وطالبت بمحاسبة المسؤولين عنها , ودعم قرار الجامعة العربية لحل الأزمة بشكل سلمي عبر عملية انتقالية نحو نظام سياسي ديمقراطي .\nكما تم إصدار قرار بتعيين كوفي أنان مبعوث ا خاص ا مشترك ا للأمم المتحدة وجامعة الدول العربية لحل الأزمة السورية كما سبقت الإشارة . وبالتزامن مع هذه التحركات , كانت هناك جهود عربية بقيادة قطرية لرأب الصدع بين المواقف العربية والموقف الروسي ; حيث دعت الجامعة وزير الخارجية الروسي سيرغي لافروف يوم 10 مارس / آذار 2012 لاجتماع مشترك مع المجلس الوزاري للجامعة لبحث تطورات الموقف ومحاولة الوصول إلى حلول له .\n( واستمرار ا للدعم الخليجي للثورة في سوريا , شاركت دول مجلس التعاون في مؤتمر أصدقاء سوريا الذي انعقد بالعاصمة الفرنسية باريس يوم 20 إبريل / نيسان 2012 والذي دعا إلى تشديد الضغوط وفرض عقوبات جديدة على النظام السوري , وتكوين حشد دولي لإصدار قرار جديد في مجلس الأمن حول مهمة المراقبين الدوليين , كما أكد الشيخ حمد بن جاسم من جديد استعداد الدول العربية دعم الشعب السوري عسكري ا للدفاع عن نفسه .\n( ) مرت مواقف دول مجلس التعاون من الثورة السورية بثلاث مراحل زمنية محددة شهدت تحولا نوعي ا في العلاقات بسبب تصاعد الأحداث وطريقة مواجهة بشار الأسد للأزمة لتتراوح بحسب المراحل التي مرت بها من أقصى اليمين إلى أقصى اليسار , وهذه المراحل هي : 1 - المرحلة الأولى ( منذ اندلاع الاحتجاجات في مارس / آذار إلى أغسطس / آب 2011 ) : في ظل غموض الموقف حيال طبيعة الأحداث في سوريا برز موقفان متناقضان على الساحة الخليجية ; ففي حين كانت وسائل الإعلام الخليجية ( قناتا العربية والجزيرة إضافة إلى الصحف ) تقف بقوة إلى جانب الاحتجاجات الشعبية السورية , وتفتح شاشاتها وصفحاتها على مصراعيها أمام قيادات المعارضة السورية , التزمت دول مجلس التعاون خلال الشهور الخمسة الأولى الحذر فاكتفت بالدعوة للحوار وتقديم النصح والمشورة للرئيس الأسد بهدف الخروج من الأزمة والحد من اتساع دائرة العنف , وهو ما وجد صداه على أرض الواقع في : تبادل بعض القادة الخليجيين للاتصال مع الرئيس الأسد , ومنهم : أمير الكويت يوم 27 مارس / آذار 2011 , وعاهل السعودية وملك البحرين في اليوم التالي , وأمير قطر يوم 30 مارس / آذار 2011 .\n( كما انتقد النائب عادل المعاودة الصمت العربي حيال تمادي نظام الأسد , ودعا سفراء سوريا في الخارج إلى الوقوف إلى جانب الشعب بإعلان استقلالهم عن النظام .\n( أما البحرين , فاستمرار ا للزخم الشعبي الذي تشهده , تأسست في بدايات شهر أغسطس / آب 2011 لجنة شعبية بحرينية من 50 شخصية عامة لدعم الشعب السوري ( ) , كما كان النشاط البرلماني أكثر وضوح ا ; إذ دعا النائب عبدالحليم مراد عضو كتلة الأصالة الإسلامية يوم 14 سبتمبر / أيلول 2011 الدول العربية إلى نجدة الشعب السوري ضد نظامه , كما انتقد محاولة إيران تحريك مجموعات في البحرين والعراق لتخفيف الضغط الدولي على الأسد ( ) .\nوأيض ا أصدر مجلس النواب بيان ا يوم 13 ديسمبر / كانون الأول 2011 أدان فيه قتل المدنيين , وطالب القيادة السورية بوقف سفك الدماء وتحقيق تطلعات الشعب السوري , وضرورة تدخل المجتمع الدولي ومنظمات حقوق الإنسان لإنقاذه من المذابح ( ) , وأكد دعمه لأمن واستقرار ووحدة سوريا . 3 - المرحلة الثالثة ( في الفترة من يناير / كانون الثاني 2012 حتى أواخر يونيو / حزيران 2012 ) : بناء على تطورات أحداث المرحلة الثانية , شهدت هذه المرحلة تحولا فارق ا في المواقف ; حيث كان واضح ا تميز الموقف القطري من حيث التصعيد ضد النظام السوري ; فقد قامت قطر فضلا عن جهودها في إطار الجامعة العربية باقتراح إجراءين من أجل التعامل مع الوضع المتأزم في سوريا : الأول : اقتراح إرسال قوات عربية بدلا من التدخل الدولي مثلما حدث في ليبيا ( ) , وهو الاقتراح الذي قدمه أمير قطر الشيخ حمد بن خليفة يوم 14 يناير / كانون الثاني 2012 في لقاء تليفزيوني مع شبكة \" سي بي إس \" , وذلك بإدخال المساعدات وإيجاد مناطق آمنة ومراقبة وقف إطلاق النار .\n( ) ومن جهة أخرى , شهدت هذه المرحلة تحولا دراماتيكي ا في الموقف الإماراتي من الأزمة , نتيجة عدم استجابة النظام السوري للمبادرة العربية الثانية ; حيث اقترحت أبو ظبي في 6 مارس / آذار 2012 تجميد عضوية سوريا في الاتحاد البرلماني العربي , ودعت يوم 26 مايو / أيار 2012 إلى عقد اجتماع عاجل لجامعة الدول العربية لمناقشة مجزرة الحولة , واعتبر وزير خارجيتها هذه المجزرة رمز ا لفشل الجهود العربية والدولية ( وفي مسعى منها لإيصال صوت الشعب السوري إلى المجتمع الدولي قدمت الش عبة البرلمانية الإماراتية , التي كانت تشارك آنذاك في أعمال اجتماعات الدورة ال - 126 للجمعية العامة للاتحاد والدورة ال - 190 للمجلس الحاكم للاتحاد البرلماني الدولي المنعقد في كمبالا , للمجلس الوطني الاتحادي بند ا طارئ ا على جدول أعمال المؤتمر بعنوان \" الإسهام البرلماني الدولي في مساندة جهود الأمم المتحدة وجامعة الدول العربية ومجلس التعاون لدول الخليج العربية والمجهودات الدولية الأخرى لوقف إراقة الدماء والقتل في سوريا , وطرح مبادرة دولية ترتكز على احترام القانون الدولي والقانون الدولي الإنساني \" .\n( ) غير أن الملاح ظ أن التصريحات الإماراتية كان تسير نحو دعم الجهود السلمية , ومن ذلك تصريح وزير الخارجية يوم 27 إبريل / نيسان 2012 بأن الوضع في سوريا يسير نحو التصعيد , ولابد من دعم مهمة أنان .\nوفي منتدى التعاون العربي - الصيني الذي انعقد في تونس أول يونيو / حزيران 2012 , أكد وزير الثقافة والشباب الإماراتي دعم الجهود العربية والدولية لإيجاد حل سلمي للأزمة السورية وتحمل الأطراف المعنية كامل مسؤولياتها .\n( ) وكان من الأمور اللافتة في هذه المرحلة إلغاء السلطات الإماراتية في فبراير / شباط 2012 تأشيرات الإقامة لنحو 60 سوري ا مقيمين لمشاركتهم في مظاهرات غير مرخصة في دبي أمام القنصلية السورية ( ) .\n( ) وفي أعقاب تعرض مقر إقامة القائم بأعمال السفارة البحرينية في دمشق يوم 13 فبراير / شباط 2012 للاقتحام من جانب مسلحين , استدعت الخارجية البحرينية القائمة بأعمال السفارة السورية بالمنامة وطالبتها بضرورة توفير السلطات السورية الحماية والأمن لمبنى السفارة البحرينية ومقار إقامة الدبلوماسيين البحرينيين بدمشق .\n( ) ومن الخطوات المهمة التي اتخذها مجلس النواب البحريني في هذا الشأن موافقته يوم 7 فبراير / شباط 2012 على اقتراح باتخاذ موقف من الصين وروسيا بسبب موقفهما تجاه الأزمة السورية , وذلك بمخاطبة البرلمانات الروسية والصينية للتدخل لاتخاذ حكومتي البلدين ( ) موقف ا عادلا من الأزمة , وكذلك مطالبته الحكومة يوم 6 مارس / آذار 2012 بالاعتراف بالمجلس الوطني السوري ممثلا للشعب السوري في المطالبة بحقوقه , وذلك كإجراء أكثر واقعية وخطوة عملية لدعم الشعب السوري لتحقيق تطلعاته .\n( ) أما المجتمع المدني فقد اتسم أداؤه في هذه المرحلة بدرجة عالية من النشاط ; ففي يوم 5 فبراير / شباط 2012 أبدى ائتلاف الجمعيات السياسية الوطنية أسفه لما يتعرض له الشعب السوري من مجازر تحت غطاء من الصمت الدولي , وطالب بإدانة استخدام روسيا والصين الفيتو ضد مشروع قرار يدين المجازر ( .\nأما طلب الاعتراف بالمجلس الوطني الانتقالي كممثل شرعي للشعب السوري فكان محور دعوة جمعية الإصلاح للحكومة يوم 20 فبراير / شباط 2012 ( , وأيض ا كانت المطالبة بالاعتراف بالجيش السوري الحر هي محور دعوة 37 شخصية ( من كبار العلماء والقضاة وطلبة العلم في البحرين ) يوم 1 مارس / آذار 2012 موجهة إلى الحكومات العربية والإسلامية ومطالبتها بدعمه بالعدة والعتاد .\n( ) وفي الإطار ذاته , أدانت كتلة المنبر الإسلامي يوم 27 مايو / أيار 2012 مذبحة الحولة بحمص في ظل تواطؤ عالمي وتخاذل عربي وإسلامي م حملة الأنظمة العربية والإسلامية والصين وروسيا ومجلس الأمن المسؤولية السياسية والأخلاقية تجاه تفاقم الأزمة السورية , ودعت الأنظمة الخليجية للتحرك السريع لنصرة الشعب والعمل على تسليح الجيش السوري الحر بكل أنواع الأسلحة .\n( ) وأخير ا , كان من الملاحظ في الموقف الع ماني أنه تمت صياغته بشكل ليس ببعيد عن العلاقات المتينة التي تربط السلطنة بإيران الداعم الرئيسي لنظام الأسد , فعلى هامش اجتماعات اللجنة الإستراتيجية المشتركة بين سلطنة ع مان وإيران - والتي حدد فيها مساعد وزير الخارجية الإيراني حسين أمير عبد اللهيان رؤية إيران لحل الأزمة السورية والتي تقوم على وقف العنف والقتل وعدم التدخل السياسي والعسكري الأجنبي والإصلاحات الداخلية , مع الحفاظ على نظام الأسد - شددت تصريحات وكيل وزارة الخارجية العماني أحمد بن يوسف على أن تسوية المشكلات في سوريا تتم عبر الحوار والتفاوض وليس بالحلول الأمنية والأعمال المتطرفة , وأن الوضع في سوريا يختلف عن مثيله في مصر وتونس ; لأن أغلب شعبها يساند الحكومة , وأغلب الاضطرابات وقعت في مناطق حدودية , وأعرب عن معارضة عمان تسليح المعارضة وأملها في نجاح مهمة أنان ."
  ],
  "url": [
    "https://topnews-nasserkandil.com/final/SubcountryNews.php?country=%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA+",
    "http://www.aljazeera.net/news/arabic/2017/6/11/%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D8%AA%D8%A4%D9%83%D8%AF-%D8%B9%D9%84%D9%89-%D8%AD%D9%84-%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%81-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC%D9%8A-%D8%A8%D8%A7%D9%84%D8%AD%D9%88%D8%A7%D8%B1",
    "http://www.alarabiya.net/ar/arab-and-world/gulf/2017/11/14/%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D9%8A%D8%B5%D9%84-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%88%D9%8A%D8%AC%D8%B1%D9%8A-%D9%85%D8%A8%D8%A7%D8%AD%D8%AB%D8%A7%D8%AA-%D8%B1%D8%B3%D9%85%D9%8A%D8%A9.html",
    "http://www.aljazeera.net/encyclopedia/events/2017/6/14/%D9%8A%D9%88%D9%85%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC%D9%8A%D8%A9",
    "https://akhbaar24.argaam.com/article/listbytags/12568/%D8%B9%D8%A7%D8%AF%D9%84-%D8%A7%D9%84%D8%AC%D8%A8%D9%8A%D8%B1/1",
    "http://www.alshahedkw.com/",
    "http://www.alquds.co.uk/?p=634412",
    "http://alziadiq8.com/36018.html",
    "http://www.alriyadh.com/1522355",
    "http://studies.aljazeera.net/ar/reports/2012/06/201262873127604373.html"
  ],
  "stance": [
    "disagree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "[2]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}