{
  "id": "V-248",
  "claim": "مقتل مئة شخص وإصابة أكثر من 500 آخرين في تفجير الذي حصل في حي الراشدين بحلب واستهدف قوافل أهالي بلدتي كفريا والفوعة",
  "fact": "false",
  "article": [
    "اتفاق جهنمي : سن ة الزبداني مكان شيعة الفوعة . . . تغيير ديموغرافي \" وقح \" - محمد نمر - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار اتفاق جهنمي : سن ة الزبداني مكان شيعة الفوعة . . . تغيير ديموغرافي \" وقح \" 3 نيسان 2017 | 19 : 25 3 نيسان 2017 | 19 : 25 الجدال في حول تغيير ديموغرافي ليس جديدا , وعند كل مرة يتم فيها تهجير الأهالي بعد تجويعهم تعلو الصرخة فيما اعلام النظام السوري يضعها في اطار الهدن والمصالحات وتمر من دون أن يرف جفن للمجتمع الدولي .\nلم نشهد مسبقا عملية مبادلة الأرض - بالأرض , بل يخلي المسلحون المنطقة ويبقى من يريد من الاهالي وينتقل معارضو النظام إلى ادلب مقابل اطلاق أسرى ومساعدات غذائية , أما اليوم فجريمة بحجم وطن يتمزق , التبادل يحمل ملامح طائفية واضحة في اتفاق خطير خي ط على طاولة جمعت \" هيئة تحرير \" ( النصرة سابقا ) و ويقضي بنقل السنة من الزبداني ومضايا إلى ادلب ليحل مكانهم شيعة الفوعا وكفريا , وتاليا افراغ البلدتين الاخيرتين من سكانها ودخول السنة إليها .\nتفاصيل الاتفاقبعد تضارب في المعلومات , أطل الشرعي في \" هيئة تحرير الشام \" الشيخ عبد الله المحيسني وأكد ما يتم الترويج له , مشيرا عبر حسابه الرسمي على \" تلغرام \" , إلى أنه تواصل مع القائمين على ملف كفريا والفوعة , وأنه سيخرج من مضايا والزبداني ما يقارب 2000 شخص , من المطلوبين للنظام والتجنيد الإجباري .\nوأضاف أن المقابل هو إجلاء كامل لأهالي كفريا والفوعة من ريف إدلب , حيث تعتبر البلدتان آخر معاقل قوات النظام وإيران في محافظة إدلب , التي تحررت بشكل كامل في 2015 \" .\nوأشار إلى أن \" الاتفاق ينص على إخراج أكثر من 1500 معتقل في سجون النظام ( غالبيتهم من النساء ) , وإدخال المساعدات الإنسانية الى المناطق المحاصرة في سوريا \" .\nوهو أيضا ما أكده القيادي في \" حركة أحرار الشام \" أبو عدنان في .\nتداعيات على الأرضالاتفاق دفع \" الائتلاف السوري المعارض \" إلى رفع الصوت وايصال رسالة عن خطورة ما يتم نسجه إلى مجلس الأمن , كما أن الهيئة العليا للمفاوضات رفعت الشكوى إلى الأمم المتحدة , وسارع \" الجيش السوري الحر \" إلى رفض الاتفاق بكل تفاصيله .\nويقول المقدم فارس البيوش , أحد المشاركين في مؤتمرات آستانة , ل - \" النهار \" : \" هذا الاتفاق هو من اخطر الاتفاقات التي قام بها تنظيم القاعدة مع النظام وهما يعملان بخط متواز و ي صب في مكان واحد , نحن ضد هذا الاتفاق جملة و تفصيلا \" , هل يمكن تمرير الاتفاق رغم معارضتكم ? يجيب : \" اعتقد ان هذا الاتفاق لن يمر بسهولة وله تداعياته على الارض \" .\nأجندة أيرانيةويرفض أيضا المحلل العسكري والعميد أحمد رحال هذا الاتفاق , وسبق ان حذر منه في فترات سابقة , ويقول ل - \" النهار \" : \" نرفض أي تغيير ديمغرافي في أي مكان ولأي طائفة سواء كان هدفه تهجير الشيعة في الفوعا او السنة من الزبداني ومضايا وغيرها , فمن حق كل المكو نات أن تبقى في قراها وأرضها \" , وما يجري دفع رحال إلى تأكيد مخطط ايران \" لبناء سوريا المفيدة , كما أن حزب الله يريد تحويل المناطق التي تشكل طريق امداد له من ايران مناصرة له , خصوصا طريق دمشق - لبنان وذلك عبر تهجير السنة منها وجعلها مناطق خاضعة له \" . أليست المعارضة من نسجت أيضا الاتفاق مع ايران ? يجيب : \" النصرة ليست من المعارضة , واستبعد ان تكون حركة أحرار الشام موافقة على الاتفاق , ومعروف أن هيئة تحرير الشام هي من تفاوض , كما أن الجيش الحر والائتلاف والهيئة العليا للمفاوضات هي من تمثل المعارضة وأعلنت رفضها لهذا الاتفاق \" .\nويستبعد رحال أن \" يكمل الاتفاق طريقه نحو التنفيذ ويندرج ضمن حملة كبيرة تريد تغيير ديموغرافية سوريا وترتيب المنطقة وبناء كونتونات شيعية \" .\nكارثة في البلداتوعلى الرغم من خطورة الاتفاق فان حال البلدات الواردة فيه كارثية , فمضايا والزبداني وبفعل الحصار الذي يفرضه \" \" شهدتا وفاة سوريين جوعا , والحال نفسه في الفوعا وكفريا التي تحاصرها \" تحرير الشام \" و \" أحرار الشام \" . وتواصلت \" النهار \" مع فتاة تقطن في البلدتين الاخيرتين , رفضت الكشف عن اسمها حرصا على سلامتها , وفضلت مناداتها باسم الحركي \" سارة \" , وتقول : \" بالنسبة إلى الوضع الذي يعيشه الاهالي في بلدة الفوعة وكفريا فهو سيئ جدا وليس هناك ابسط مقومات الحياة في ظل حصار خانق من فصائل المعارضة .\nفمنذ سنتين تعيش البلدتان من دون كهرباء بعدما قطعها المسلحون , أما المياه فهي قليلة بسبب قلة الآبار واستهدافها من المسلحين , وتعليميا يعيش طلاب وطالبات الفوعة سنتين من الجهل بسبب شلل طاول المدارس والجامعات اثر القصف العشوائي على البلدتين وقطع الطرق .\nأما صحيا , فهناك معاناة كبيرة بهذا الخصوص ويوجد داخل البلدتين مشفى واحد فقط يفتقر الى اغلب الحاجات الطبية , وتقتصر المواد فيه على الاسعافات الاولية , اما العمليات الجراحية فلا يمكننا ان نجريها ومعظم الحالات الخطرة تفارق الحياة \" .\nوترددت معلومات عن أن جزءا كبيرا من الاهالي رفضوا الاتفاق , لكن \" حزب الله \" ضغط عليهم وطالبهم بعدم اصدار أي بيانات اعلامية تظهر رفضهم للاتفاق .\n6 سنوات . . . الفوعة وكفرياوبحسب الناشط السوري قصي الحسين , فإن \" بلدتي كفريا والفوعة تقعان في ريف ادلب الشمالي وتبعدان عن مدينة ادلب نحو 6 إلى 7 كلم , وتربطهما طريق يمتد طولها نحو 2 كلم .\nوبلغ عدد سكان البلدتين نحو 50 ألف نسمة في بداية الثورة السورية , ولكن بعد الثورة تقلص عددهم الى حوالى 18 الفا , ويتوزعون على 11 ألفا في الفوعة و 7 ألاف في كفريا .\nوخلال السنوات الست من الثورة السورية سقط نحو 2500 قتيل في البلدتين معظمهم من المقاتلين وعدد منهم من الاطفال والنساء خلال قصف فصائل معارضة \" . يذكر أن \" الحصار في شكل فعلي على البلدتين بدأ بعد سيطرة مقاتلي جيش الفتح على مدينة ادلب في شكل كامل وبعدها السيطرة على كامل الريف لتصبح ادلب محررة بالكامل باستثناء الفوعة وكفريا حيث بدأ الحصار في الشهر الثالث من عام 2015 , ويحاصرها منذ تحرير المدينة حتى الان مقاتلو هيئة تحرير الشام وحركة احرار الشام .\nوخلال السنتين الماضيتين من الحصار , شن مقاتلو المعارضة 9 معارك على بلدتي الفوعة وكفريا فشلت جميعها باستثناء تسجيل تقدم على بعض التلال والنقاط , وشهدت المنطقة اكثر من هدنة لكن النظام كان دائما يخرقها \" , لافتا إلى أن \" حصار كفريا والفوعة ساعد في ادخال المواد الغذائية والطبية الى العديد من المناطق المحاصرة منها الزبداني ومضايا في ريف دمشق والوعر في مدينة حمص .\nومؤخرا , ابرمت هيئة تحرير الشام واحرار الشام اتفاقا مع ايران على وقف اطلاق النار ووقف العمليات القتالية والطلعات الجوية في كل من بلدتي الفوعة وكفريا الشيعيتين ومدن وبلدات تفتناز وبنش وطعوم وإدلب وبروما وزردنا وشلخ ومعرة مصرين ورام حمدان في محافظة إدلب ومدن مضايا والزبداني وبقين في ريف دمشق وكل من احياء ببيلا ويلدا وبيت سحم في الجنوب الدمشقي \" , موضحا أن \" بنود الاتفاق هي اخلاء كامل لبلدتي الفوعة وكفريا خلال مدة اقصاها 60 يوما وعلى مراحل عدة , في مقابل اخراج من يرغب في الخروج من كل من جنوب دمشق والزبداني ومضايا باتجاه ريف ادلب وريف حلب الشمالي , اضافة الى الافراج عن 1500 معتقل عند قوات النظام والافراج عن المعتقلين الموجودين لدى الميلشيات الشيعية في كفريا والفوعة \" . mohammad . nimer @ annahar . com . lbTwitter : @ mohamad-nimer مواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "الحصار : لم تكتف المجموعات المسلحة بفرض الحصار , بل سارعت إلى التحصين والتحضير لمهاجمة البلدتين , وبدأ التحريض من قبل \" شرعيي جيش الفتح \" وغيره من المجموعات المسلحة , في وقت كانت الاستعدادات وحشد الانغماسيين من \" الاوزبك والتركستان \" وغيرهم من الأجانب للسيطرة على البلدتين قد تمت . بدأت اولى الهجمات في 16 / 7 / 2015 وا تبعت بأكثر من هجوم بقيادة \" جيش الفتح \" , لكن جميع تلك الهجمات باءت بالفشل , وتكب د المهاجمون مئات القتلى والجرحى بالرغم من استخدامهم المفخخات و \" الانغماسيين \" والقصف بمختلف انواع القذائف والصواريخ الثقيلة المحلية الصنع او تلك التي توردها الدول الداعمة لهم . ولعل أبرز وأهم المعارك التي خاضتها البلدتان , تلك التي امتدت من شهر تموز عام 2015 حتى ايلول من العام نفسه , اذ شن المسلحون خلال هذه الفترة 9 هجومات على منطقة \" الصواغية \" و \" دير الزغب \" وبلدة الفوعة , وكان أعنف تلك الهجومات الذي وقع في 18 / 9 / 2015 وكانت نتيجته تراجع خط الدفاع الجنوبي لمدينة الفوعة إلى الخلف .\nهدن وخروقات وحصار : وعلى وقع الهجمات ومحاولات الاقتحام المتكررة للبلدتين , أعلنت هدن عدة لكنها كانت في كل مرة ت خرق من المجموعات المسلحة , وأبرز هذه الهدن تلك تلك التي و ق عت بتاريخ 20 - 9 - 2015 وشملت بلدتي الفوعة وكفريا في ريف ادلب الشمالي ومدينة الزبداني ومضايا في ريف دمشق . في ظل هذه الهدنة استشهد العشرات من ابناء البلدتين فيما بقي الحصار على حاله , ودخلت قافلة مساعدات غذائية وانسانية الى البلدتين في 28 / 9 / 2015 مقابل دخول قافلة مماثلة الى مدينة الزبداني وبلدة مضايا , وفي 29 / 11 / 2015 أ خرجت نحو 300 حالة انسانية بالتوازي مع اخراج عدد مماثل من الزبداني ومضايا . وا دخلت قافلتا مساعدات في شهري كانون الثاني وشباط عام 2016 .\nوبتاريخ 21 / 4 / 2016 وصل نحو 250 شخصا من بلدتي كفريا والفوعة المحاصرتين في ريف ادلب الشمالي , إلى دمشق قادمين من لبنان بعدما نقلوا من تركيا الى لبنان جوا مقابل إخراج عدد مماثل من مدينتي الزبداني ومضايا في ريف دمشق . وقد أصاب الحصار جميع جوانب الحياة بشلل كبير , إذ منع المسلحون إمداد القريتين بكل انواع المواد التموينية والغذائية , وبدت الهدن حبرا على ورق جراء الخروقات اليومية . وامعانا منها في التضييق على الاهالي , خرقت المجموعات المسلحة الهدنة مجددا واستهدفت بتاريخ 2016 / 8 / 30 و 2016 / 8 / 31 بشكل مباشر خزانات وصهاريج المياه في بلدتي الفوعة وكفريا .\nوفي 2016 / 12 / 6 استهدفت بشكل عنيف مشفى الفوعة فاخرجته عن الخدمة فيما استشهد 11 شخصا بينهم افراد عائلة كاملة . وفي 14 كانون الاول عام 2016 بدأت مباحثات اولية لاخراج اهالي البلدتين مقابل خروج مسلحي حلب الشرقية وذويهم , وبعد يومين تم نقض الاتفاق ولم يتم اخراج أي شخص من البلدتين . وفي 2016 / 12 / 22 ا ستكملت عملية إخلاء المسلحين بشكل نهائي من مدينة حلب وكذلك تم اخلاء نحو 1200 حالة إنسانية من الفوعة وكفريا .\nوقام المسلحون بعرقلة تطبيق الاتفاق السابق عدة مرات , ووقعت بتاريخ 2016 / 12 / 18 اشتباكات بين مسلحي \" جبهة النصرة \" و \" حركة أحرار الشام \" في محيط بلدتي الفوعة وكفريا على خلفية الخلاف في المواقف إزاء عملية التبادل , ما أسفر عن احراق 5 حافلات مخصصة لإجلاء اهالي البلدتين . وقفات تضامنية واحتجاجاتواحتجاجا على الحصار المفروض على البلدتين , وبالرغم من استمرار القصف والقنص بشكل يومي , الا ان الاهالي تحدوا هذا الواقع وأقاموا العديد من الوقفات الاحتجاجية داخل بلدتهم ( 2016 / 8 / 25 ) وطالبوا الأمم المتحدة النظر في اوضاعهم المتدهورة في ظل الحصار , وفي 2017 / 2 / 16 وبالتزامن مع انعقاد اجتماع استانا , واصل أهالي البلدتين وقفاتهم ودعواتهم لفك الحصار , وطالبوا الدول الضامنة لاجتماع استانا 2 بوضع بلدتي الفوعة وكفريا ضمن اولويات البحث وفك الحصار عنهما .\nكما وجهوا في 2017 / 2 / 24 رسالة عبر الاعلام إلى المجتمعين في جنيف وطالبوهم بالعمل على فك الحصار عن الرهائن البشرية وإيجاد معبر لخروج الأهالي من أجل إنقاذ أرواح من تبقى قبل فوات الآوان .\nكما طالبوا بإدخال مساعدات برية بشكل منتظم ومواد طبية للمشفى الوحيد الذي دم ر نتيجة القصف , والنظر في وضع جميع الجرحى فضلا عن الحالات المرضية للأطفال وكبار السن .\nودخلت آخر قافلة مساعدات غذائية وانسانية الى بلدتي الفوعة في 2017 / 3 / 15 وكانت تضم 18 شاحنة محملة بالمساعدات الغذائية بينها 3 محملة بالأدوية مقابل دخول 49 شاحنة إلى مدينة الزبداني وبلدة مضايا . الاخراج الأخير : وبعد إبرام اتفاق يقضي بخروج قرابة 8000 مواطن من الفوعة وكفريا مقابل خروج كل المجموعات الارهابية من منطقة الزبداني ومضايا وسرغايا والجبل الشرقي في ريف دمشق الى إدلب والذي بلغ عددهم نحو 3800 مقاتل مع عائلاتهم , تم بتاريخ ( 15 / 4 / 2017 ) خروج دفعة من مضايا وبقين ضمت حوالي 2350 شخصا بين مسلح ومدني مقابل 5000 من الفوعة وكفريا .\nولكن تجمع الحافلات التي تنقل اهالي كفريا والفوعة تعرض لهجوم انتحاري في منطقة الراشدين غرب حلب حيث ارتفع اكثر من 126 شهيد منةضمنهم 73 طفلا شهيدا وقرابة 200 جريحا فضلا عن ما لا يقل عن 200 مفقود . وبعد توقف لعدة ايام , استكمل تنفيذ اتفاق المدن الاربعة يوم الجمعة 21 / 4 / 2017 ودخلت 46 حافلة تقل قرابة 3000 من أهالي بلدتي الفوعة وكفريا الى حلب مقابل مغادرة 15 حافلة من الزبداني وسرغايا والجبل الشرقي تقل مسلحين وعائلاتهم , وبلغ عددهم نحو 500 شخص باتجاه منطقة الراشدين الخاضعة لسيطرة المسلحين ومنها الى ادلب . خروج هؤلاء لا يعني حكاية مأساة ومعاناة كفريا والفوعة قد انتهت , انما اسدل الستار على فصل من فصولها , إذ ما زال داخل البلدة قرابة 8000 الاف شخص محاصرين وما زال القصف والقنص والحصار يتربص بهم بانتظار ان تحمل المرحلة المقبلة فرجا لاهالي هاتين البلدتين الذين سجلوا بطولات وتضحيات قل نظيرها ."
  ],
  "url": [
    "https://www.annahar.com/article/564549-%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%AC%D9%87%D9%86%D9%85%D9%8A-%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D8%B2%D8%A8%D8%AF%D8%A7%D9%86%D9%8A-%D9%85%D9%83%D8%A7%D9%86-%D8%B4%D9%8A%D8%B9%D8%A9-%D8%A7%D9%84%D9%81%D9%88%D8%B9%D8%A9-%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D8%AF%D9%8A%D9%85%D9%88%D8%BA%D8%B1%D8%A7%D9%81%D9%8A-%D9%88%D9%82%D8%AD",
    "http://www.almanar.com.lb/1910313"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}