{
  "id": "V-252",
  "claim": "سيطرة فصائل المعارضة السورية المسلحة المشاركة بعملية درع الفرات على بلدة بزاعة الواقعة في محيط مدينة الباب بريف حلب الشرقي",
  "fact": "false",
  "article": [
    "SMART News Agency - وكالة سمارت للأنباء - \" الحر \" يعلن كافة المناطق باتجاه مدينة الباب بحلب \" منطقة عسكرية \" \" الحر \" يعلن كافة المناطق باتجاه مدينة الباب بحلب \" منطقة عسكرية \" سوريا , الغندورة : مقاتلو الجيش الحر المنضوين في عملية \" درع الفرات \" داخل ناحية الغندورة بريف حلب الشمالي الشرقي , على الحدود السورية التركية , يوم 4 أيلول 2016 , وذلك بعد سيطرتهم عليها عقب اشتباكات مع عناصر تنظيم \" الدولة الإسلامية \" .\nوتمكنت الفصائل المشاركة في العملية من السيطرة على كامل الطريق الواصل بين مدينتي جرابلس واعزاز , الواقع على الشريط الحدودي التركي , بمساندة من الطائرات الحربية التركية .",
    "البرامج الحلقات البرامج الحلقات حرب \" الفتاوى \" تشتعل في حلب . . والجيش الحر يؤكد استئناف \" درع الفرات \" تاريخ النشر : حجم الخط كلمات مفتاحية أكدت فصائل الجيش السوري الحر المنضوية في غرفة عمليات \" درع الفرات \" استمرار معركتها ضد تنظيم الدولة \" داعش \" وأوضحت الفصائل المشاركة في العملية بدعم تركي بري وجوي , أنها ستستأنف هجماتها ضد التنظيم خلال الساعات القادمة بعد توقف شبه كامل خلال الأيام القليلة الماضية .\nوكانت معارك درع الفرات قد انتقلت تدريجيا من مناطق شمال شرق حلب , نحو الغرب باتجاه ريف حلب الشمالي , بعد السيطرة على جرابلس وريفها والغندورة والقرى والبلدات المحيطة , وعلى كامل الشريط الحدودي الممتد بين جرابلس والراعي وصولا إلى إعزاز , وشهدت البلدات الواقعة إلى الجنوب الغربي من الراعي هجمات عنيفة من قبل المعارضة والقوات الخاصة التركية تمكنت خلالها من السيطرة على سبع قرى وبلدات , ووصلت طلائع مقاتلي درع الفرات إلى مشارف بلدة تركمان بارح القريبة من بلدة أخترين الاستراتيجية لكنها سرعان ما تراجعت أمام هجمات التنظيم المعاكسة التي تسببت بخسارة عدد من المواقع , ومن ثم توقفت المعارك الجدية وبقيت اشتباكات هنا وهناك على طول جبهات القتال تصدت خلالها المعارضة لمحاولات التنظيم في استعادة مواقعه .\nولم تكن المقاومة العنيفة التي أبداها تنظيم الدولة \" داعش \" في جبهات الشمال وحدها التي أثرت بشكل سلبي على سير المعارك , بل أتت الفتاوى القادمة من إدلب , والتي أصدرها تجمع أهل العلم , وجبهة فتح الشام , والتي تقضي بتحريم القتال في \" درع الفرات \" في ظل الدعم التركي البري , والدعم الجوي الامريكي الذي يقود بطبيعة الحال التحالف الدولي في وسوريا ضد التنظيم , وراحت فتاوى تجمع أهل العلم , والجبهة بعيدا بحيث اتهمت ثلاثة فصائل منضوية في \" درع الفرات \" بأنها تابعة للبنتاغون الأمريكي وهي لواء المعتصم وفرقة الحمزة واللواء 51 .\nوقالت الفتاوى المضادة لدرع الفرات \" نرى حرمة في القتال في الريف الشمالي تحت أي طرف إقليمي أو تحالف دولي , لا على جهة الاستعانة , ولا من باب التنسيق معه لأن واقع الحال ليس استعانة , ولعدم توفر الشروط الشرعية اللازمة في هذه الحالة , وأضافت أنه \" يحرم التعامل معه ( الأمريكان ) بأي نوع من أنواع التعامل تحت أي مبرر أو ذريعة , ومهما تأول المتأولون حينها , فلن يجنوا سوى الحكم عليهم بحكم من تولى الكافرين \" وسبق الفتاوى التي أصدرها كل من جبهة فتح الشام وتجمع أهل العلم بساعات , بيان لحركة أحرار الشام الإسلامية تجيز فيه القتال في ريف حلب الشمالي بدعم تركي ضد تنظيم الدولة \" داعش \" لتحرير مناطق شمال حلب من سيطرة التنظيم .\nمن جانبه , رد المجلس الاسلامي السوري في بيان له على بيان تحريم القتال في غرفة عمليات \" درع الفرات \" بأن القتال مع القوات التركية في عملية \" درع الفرات \" في الشمال السوري جائز شرعا , وأكد بإن مسألة كهذه لا يرجع فيها إلى آحاد الصور الجزئية والمسائل الفرعية التي قررها الفقهاء القدامى وبحثوها من حيث هي مقطوعة عما يحيط بها , مؤكد ا أن الظروف التي نعيشها اليوم باتت معقدة ومختلفة جد ا عما سبق , وأوضح المجلس في بيانه أن قتال تنظيم الدولة وميليشيا \" PYD \" مشروع لأنهما صائلان معتديان , والاستعانة على قتالهم ورد صيالهم مشروعة مع العجز عن رد صيالهم الذي لا يزال مستمرا \" .\nواعتبر بيان المجلس أن \" هذه المعونة يستوي فيها أن تأتي بطلب منا أو بمبادرة من جهة موثوقة كالجارة تركيا وهي بلد مسلم مثلنا تتعرض لعدوان هؤلاء وصيالهم , ولا يقال هنا إن تركيا تستعين بالكافر وبالتالي لا يجوز القتال معها لأننا نقيد هذا القتال بأن يكون ضد الفصائل المعتدي الذي عجزنا عن رد صياله , ونشترط ألا تتعطل معركتنا الأم وهي مع النظام المستبد , وألا نلتزم التزامات غير مقبولة شرع ا تجاه أي أحد كان , وأكد بيان المجلس أن الاستعانة بتركيا تقي شر ا أكبر ومفسدة أعظم , وقد قرر الفقهاء أن المفسدة الاعظم ت دفع بالادنى , وطالب المجلس طلاب العلم أن يتقوا الله في شعبنا ولا يزيدوه شقاء إلى شقائه ومعاناته بفتاوى متسرعة أو لا تقد ر عواقب الأمور ولا توازن بين المفاسد والمصالح أو بين المفاسد والمفاسد وكلاهما ميزانان شرعيان \" .\nوتزامنت البيانات والفتاوى المحرمة للاشتراك في درع الفرات والمحللة لها مع حرب حامية الوطيس على مواقع التواصل الاجتماعي , وبالتحديد موقع \" تويتر \" الذي يعتبر منبرا للتيارات الإسلامية الجهادية , التي دافعت بشدة عن فتاوى جبهة فتح الشام وتجمع أهل العلم , ووصلت بكثير من الشخصيات السلفية إلى حد تكفير من يستعين بالأتراك ويشارك في معركة درع الفرات , ورد رواد تويتر ومواقع التواصل الاجتماعي عامة الموالون للفتاوى التي أجازت القتال في درع الفرات بمساندة القوات التركية على منظري السلفية الجهادية الذين رأوا في فتوى فتح الشام وتجمع أهل العلم فرصة سانحة ليبثوا الفتن بين الفصائل ويخونوا ويكفروا , وأبدى الناشطون السوريون تعجبهم من الفتوى التي بدت مسيسة أكثر منها تهدف لتحكيم الشريعة وبحسب رايهم أتت لتقوض جهود معركة درع الفرات وإيقافها بعد أن وصلت لمراحل متقدمة من النجاح في الميدان .\nوتوالت الفتاوى والبيانات المؤيدة لفتوى المجلس الاسلامي السوري الذي رآى جواز القتال في درع الفرات من فصائل ومكونات عسكرية ومدنية وشرعية في الداخل السوري , كان من بينها بيان المجلس الشرعي في حلب , والذي أكد بأن الدعم والتشجيع التركي لفصائل الشمال قائم منذ عامين وهو ليس بالجديد , وإنما الجديد هو مشاركة تركيا بالجنود والعتاد مباشرة , لإفشال مشروع دولة كردية على غرار إسرائيل , ذات تبعية غربية , تفصل الأتراك المسلمين عن إخوتهم العرب , موضحا أن المعركة هي معركة ضد قوات سوريا الديمقراطية التي يقودها التحالف الأميركي مباشرة , وضد تنظيم داعش التي يسيرها التحالف بالوكالة , وقال إن الخلط بين التحالف وتركيا يعتبر تصو را مغلوطا للمعركة , منو ها إلى محاولات التحالف عزل تركيا عن العالمين العربي والاسلامي .\nوبحسب بيان مجلس حلب الشرعي فإن دخول الجنود الأمريكيين غايته \" وما تسل ل بعض الجنود الأمريكان إلى منطقة الراعي إلا بقصد تشويه المعركة وإثارة البلبلة وتهييج المغف لين , وما وقوف الفصائل المجاهدة في وجههم وطردهم إلا دليلا ساطعا على رفضهم مشاركة أميركا , وأكد المجلس أن , مشاركة الثوار في معركة درع الفرات مع تركيا المسلمة هو جهاد شرعي , وعلى بصيرة , وليس فيه أي محظور , وأن م ن ق ت ل منهم ضد تنظيم داعش و قسد , مخلصا لله , نحسبه عند الله شهيدا , والتهجم على مجاهدي الشمال هو من الإرجاف .\nوفي السياق نفسه , أصدرت الهيئة الشرعية التابعة لجيش الإسلام , بيان ا يؤيد الفتوى الصادرة من المجلس الإسلامي السوري بالقتال والتنسيق مع الجيش التركي في العمليات والمعارك , التي يخوضها الجيش الحر في الشمال السوري , ضد تنظيم الدولة والوحدات الكردية \" قسد \" وجاء في البيان , الذي أصدرته الهيئة الأحد 25 أيلول , أنها تبارك القتال مع الحكومة التركية والجيش التركي , وترى أن فتوى المجلس الإسلامي هي فتوى مسددة وتوافق الشرع الحنيف , وأضافت أن عملية تكفير الأشقاء في تركيا هو من فكر الخوارج الغلاة , الذين استباحوا الدماء وساهموا في هدم الثورة والجهاد في سوريا وشوهوا صورة الإسلام .\nمن جهته حث مجلس محافظة حلب الحرة فصائل الثورة على إيجاد مجلس قيادة موحد يختص بالشأن العسكري ويجتمع الناس حوله , والقوى الداعمة لعملية \" درع الفرات \" بسرعة التوجه لدعم صمود حلب وفك الحصار عنها .\nوبعد هذا الجدل الواسع الذي أحدثته فتوى \" تجمع أهل العلم \" وما تلاها من بيان لجبهة فتح الشام تحرم فيه القتال في \" درع الفرات \" أعلن عدد من العلماء وطلاب العلم من داخل تجمع أهل العلم حيث انسحب عضوان رئيسيان من التجمع الأول أحمد محمد نجيب , رئيس الهيئة القضائية في حركة أحرار الشام الإسلامية , الذي أعلن انسحابه من التجمع في تغريدة عبر موقع تويتر , عازي ا ذلك لأنه لم يحقق \" ما صبونا له من توحيد الساحة على مرجعية شرعية واحدة في الداخل \" .\nوفي خطوة مماثلة , انسحب الداعية والباحث الإسلامي عباس شريفة من التجمع , وقال , في تغريدة عبر تويتر , كنت مشارك ا في تجمع أهل العلم \" لغاية توحيد المرجعية الشرعية , ولكن لم يحصل المطلوب , والعبد الفقير الآن لا ينتمي إلى أي تجمع شرعي \" , وقالت مصادر إعلامية مقربة أن الانسحابات جاءت على خلفية فتاوى ارتجالية لبعض أعضاء التجمع , بخصوص قتال الجيش الحر ضد تنظيم الدولة في ريف حلب الشمالي .\nوأوضحت المصادر نفسها أن الفتوى الأخيرة صدرت دون معرفة عدد من مؤسسي التجمع , وهم الباحث عباس شريفة , ورئيس هيئة الدعوة والإرشاد في أحرار الشام موفق أبو الصادق الحموي , ورئيس الهيئة القضائية في حركة أحرار الشام أحمد نجيب , والداعية السعودي عبد الله المحيسني .\nمدير المكتب السياسي للواء المعتصم , مصطفى سيجري , قال ل - \" أورينت نت \" إن من أصدر فتاوى التحريم هم أدعياء علم , ولو أنهم يمتلكون القليل من العلم كان عليهم أول ا التواصل مع فصائل الجيش الحر , وسماعها , ففصائل الجش الحر في الشمال الحلبي هم أهل الأرض وقادة الجهاد وصناع الثورة .\nوتابع سيجري \" للأسف كل يوم نتفاجئ بان فتاوي تخرج علينا من هنا وهناك لتصب في صالح النظام وإيران , أمر عجيب بالفعل هذا التوافق , طبعا مثل هذه الفتاوى تشوش علينا وتكون عامل تعطيل ولكن بفضل الله سرعان مايتم تلافي الامر بوعي مقاتلينا وفتوى المجلس الاسلامي السوري وهو المرجعية الشرعية لنا , وأشار سيجري إلى أن قتال الجيش السوري الحر هو قتال لظالم مرتد باع نفسه ودينه لأعداء الأمة , من استقدم الأعداء لقصف المسلمين هو من يستعين بالكافر على المؤمن , وليس أمثالنا من الثوار الفقراء .\nوأكد سيجري أن الجيش السوري الحر الذي يقاتل اليوم في درع الفرات قدم تضحيات كبيرة منذ انطلاقة الثورة السورية , وتشهد جبهات النظام في حلب والشمال ضد داعش في مارع وريفها التي عاشت عاما كاملا من المعارك التي شنها التنظيم للسيطرة عليها وفشل .\nوأصدرت الفصائل الثلاث التي ذكرت بالاسم في فتوى جبهة فتح الشام \" لواء المعتصم , فرقة الحمزة , اللواء 51 \" بيانا قالت فيه \" بعد كثرة الشائعات والافتراءات التي تطال فصائل الجيش السوري الحر ومنها : فرقة الحمزة - اللواء 51 - لواء المعتصم , وأمام هذه الهجمة الشرسة التي يقف خلفها النظام وإيران وعملائهم وأذنابهم ضد مجاهدونا , وخصوصا بعد أن أوجعتهم انتصاراتنا في عملية درع الفرات وأفشلت مخططاتهم في تسليم المنطقة ل - pkk , والتي تهدف إلى إقامة إقليم كردي انفصالي لفصل سوريا عن تركيا .\nوتابع البيان \" والبعض لم يكتف بأن خذل الريف الشمالي بل سارع إلى الطعن فينا وبجهادنا تمهيدا للغدر بمقاتلينا بغية إفشال عملية درع الفرات وقد أصبح هذا واضحا في بياناتهم الأخيرة , وعلى الرغم من كل هذه المؤامرات الداخلية والخارجية صمدنا في حصار خانق قد فرضه علينا ميليشيا ال - pkk وعصابات داعش , حتى أكرمنا وتمكنا من إطلاق عملية درع الفرات بالمشاركة مع باقي الفصائل من الجيش الحر وبمساندة الأشقاء الأتراك \" .\nلكنها لم تؤثر على قرار فصائل الجيش الحر في استمرارهم في قتال تنظيم الدولة , والمضي قدما في معركة \" درع الفرات \" حتى تحقيق أهدافها البعيدة على الأرض , وتنوي الفصائل فعليا البدء بمرحلة جديدة من العمليات العسكرية خلال الساعات القادمة , في ريفي حلب الشمالي والشرقي بعد هدوء نسبي شهدته الجبهات هناك لعدة أيام , ويؤكد مصطفى سيجري , مدير المكتب السياسي للواء المعتصم , أن \" درع الفرات \" مستمرة في عملياتها العسكرية برغم كل الصعاب التي تواجهها , والفتاوى والآراء التي تهدف إلى إيقافها وإفشال عملها .\nلا تبدو المعركة في الشمال , شمال مارع وشرق إعزاز بالسهولة التي عهدتها الفصائل المقاتلة إبان دخولها جرابلس , وزحفها المتواصل عبر مرحلتين أولى وثانية وسيطرتها على قرى وبلدات عديدة تتجاوز 100 , على الشريط الحدودي الممتد قرابة 60 كيلو مترا , فالتنظيم بات يدافع بعنف عن مواقعه بريف حلب الشمالي , وحشد المزيد من قواته في الشمال , واستقدم جحافلا من المرتزقة والآليات الثقيلة والسيارات رباعية الدفع تحضيرا لمواجهة كبيرة بالتزامن مع بدء العمليات العسكرية لدرع الفرات وتمددها جنوب غرب الراعي باتجاه أخترين وصوران واحتيملات .\nوشهدنا خلال الأيام الأخيرة من الأسبوع الماضي سلسلة هجمات معاكسة للتنظيم على مواقع الجيش السوري الحر قرب الراعي , تمكن خلالها من استعادت السيطرة على قرى وبلدات كانت \" درع الفرات \" سيطرت عليها في وقت سابق , واستهدف التنظيم مواقع الثوار في ريف حلب الشمالي خلال أربعة أيام من المعارك بأكثر من عشر سيارا مفخخة , وانتحاريين أخرين فجروا أنفسهم وهم على دراجاتهم النارية .\nومما يعزز صعوبة المعارك في الشمال كثرة الألغام والدفاعات الأرضية المتفجرة التي نشرها التنظيم لحماية القرى والبلدات التي تعتبر خط الدفاع الأولى عن \" دابق \" التي يعتبرها أرض الملحمة الكبرى , والتي يلتقي فيها أهل الكفر وأهل الإيمان بحسب فلسفته الشرعية , وهي في الوقت نفسه تعتبر دافعا رمزيا يفسح المجال أمام المئات من مقاتلي التنظيم للانضمام في صفوف المدافعين عن المنطقة ضد الجيش السوري الحر , ما يجعل مهمة تحرير المنطقة صعبة وتتطلب وقتا أطول .\nويبلغ عدد مقاتلي تنظيم الدولة \" داعش \" في ريف حلب الشمالي 5 ألاف مقاتل موزعين على خطوط جبهات طويلة , وتعتبر مدينة الباب المركز الرئيسي لتلك القوات التي المدعومة بمختلف أنواع الأسلحة الصاروخية والمدفعية , ناهيك عن مضادات الدروع التي لطالما استخدمتها في عدة مواقع في الشمال خلال المعارك الأخيرة .\nوفي المقابل لا تتجاوز أعداد مقاتلي الجيش السوري الحر في \" درع الفرات \" 2000 مقاتل , أي أن الأعداد الحالية لا تكفي لخوض معركة كبيرة تصل أهدافها إلى عمق مناطق سيطرة التنظيم في الباب وريفها , لذا من الممكن أن تشهد الجبهات زيادة في أعداد مقاتلي الجيش الحر خلال الأيام القليلة القادمة .\nوتتلقى الفصائل المقاتلة في \" درع الفرات \" دعما عسكريا جيدا , يمكنها من التفوق على آلة التنظيم الحربية , وقد تسلمت فرقة الحموة أخيرا سيارات رباعية الدفع مصفحة \" همر \" وهي مدرعات سريعة الحركة والمناورة ولا تؤثر فيها الألغام الأرضية التي نشرها التنظيم بكثافة في محيط القرى والبلدات المستهدفة في ريف حلب الشمالي .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "الحياة - تركيا تقصف قرى عفرين وتهدد بعمليات \" حتى مقتل آخر إرهابي \" Search for : تركيا تقصف قرى عفرين وتهدد بعمليات \" حتى مقتل آخر إرهابي \" اسم المرسل قال رئيس الوزراء التركي بينالي يلدريم إن بلاده \" ستواصل حربها ضد الإرهاب حتى مقتل آخر ارهابي \" .\nوتأتي تهديدات يلدريم فيما استمرت أمس المواجهات العنيفة بين قوات \" وحدات حماية الشعب \" الكردية من ناحية , وقوات تركية وفصائل \" الجيش السوري الحر \" المنضوية في اطار عملية \" درع الفرات \" في ريف حلب الشمالي . وقال يلدريم في كلمة أمام المجموعة البرلمانية لحزب العدالة والتنمية الحاكم : \" حتى يتم قتل الإرهابي الأخير في هذه المنطقة .\nوتطلق أنقرة وصف ارهابي على عناصر \" حزب العمال الكردستاني \" الذي يخوض معارك مسلحة مع السلطات التركية منذ الثمانينات من أجل الحقوق القومية لأكراد تركيا .\nكما تعتبر أنقرة عناصر \" وحدات حماية الشعب الكردية \" مرتبطة ب - \" حزب العمال الكردستاني \" وبالتالي إرهابية . وزاد يلدريم : \" سنواصل التصدي للإرهاب ليس فقط في الداخل ولكن في الخارج أيضا وفقا لحقوقنا بموجب القانون الدولي \" . واستمر القصف التركي أمس على قرى في مدينة عفرين في ريف حلب الشمالي .\nكما تعرضت أماكن في بلدة حيان بريف حلب الشمالي , لقصف من قبل قوات النظام , في حين سقطت قذيفة على منطقة في أطراف حي جمعية الزهراء , بالأطراف الغربية لمدينة حلب , من دون ورود معلومات عن خسائر بشرية . وتعرضت أماكن في منطقة برصايا الواقعة في ريف عفرين , بريف حلب الشمالي الغربي , لقصف من القوات التركية , ترافق مع استمرار القصف التركي المتفاوت العنف , على مناطق سيطرة \" سورية الديموقراطية \" بالريف الشمالي لحلب , بين مدينة مارع ومنطقة دير جمال . كما تواصلت المواجهات العسكرية بين \" قوات سورية الديموقراطية \" من جهة , وعناصر الفصائل المدعومة من تركيا من جهة أخرى , في محيط منطقة عين دقنة الواقعة إلى الشرق من مطار منغ العسكري .\nوعلم \" المرصد السوري لحقوق الإنسان \" أن عدد قتلى المواجهات , التي بدأت أول من أمس , أرتفع إلى 15 على الأقل , وأن معظم جثامين القتلى لدى \" قوات سورية الديموقراطية \" .\nوأفاد \" المرصد \" بأن المعلومات الواردة من جبهة القتال تشير إلى أن من بين القتلى والجرحى أتراكا .\nوتقول فصائل المعارضة إنها تريد من خلال هذا الهجوم \" إعادة عشرات آلاف النازحين إلى قراهم التي نزحوا عنها بريف حلب الشمالي \" .\nيذكر أن منطقة عفرين وأطرافها ومناطق سيطرة \" سورية الديموقراطية \" في ريف حلب الشمالي , شهدت خلال الأيام الماضية قصفا متكررا من قبل القوات التركية والفصائل المتحالفة معها , ترافق مع استهدافات متبادلة بين الفصائل و \" سورية الديموقراطية \" بالقذائف والرشاشات الثقيلة .\nوتصاعد التوتر منذ 20 حزيران ( يونيو ) الماضي بالقرب من الحدود السورية - التركية , مع بدء دخول تعزيزات القوات التركية إلى الريف الجنوبي لإعزاز .\nوتسبب القصف خلال الأيام الماضية , بمقتل 6 مواطنين وجرح آخرين .",
    "SMART News Agency - وكالة سمارت للأنباء - فصول عملية \" درع الفرات \" منذ إطلاقها . . وردود الفعل المحلية والدولية ( فيديو + صور ) فصول عملية \" درع الفرات \" منذ إطلاقها . . وردود الفعل المحلية والدولية ( فيديو + صور ) سوريا , جرابلس : دخان يتصاعد من بين المنازل والأراضي الزراعية في مدينة جرابلس بريف حلب , على الحدود السورية التركية , إثر تمهيد جوي لطائرات تركية , قبل إقتحام وسيطرة فصائل عملية \" درع الفرات \" بمشاركة قوات من \" الجيش التركي \" على كامل المدينة .\nوتوغلت قوات من \" الجيش التركي \" وفصائل من الجيش الحر , فجر اليوم ذاته , إلى الأراضي السورية إنطلاقا من الأراضي التركية , لتسيطر على عدد من القرى في محيط المدينة , قبل إعلان السيطرة على كامل جرابلس .\nسيطرت فصائل من الجيش الحر , اليوم الأربعاء , على مدينة جرابلس الواقعة شمال شرق مدينة حلب قرب الحدود السورية التركية , والخاضعة لسيطرة تنظيم \" الدولة الإسلامية \" , بمساندة الجيش التركي وطائرات التحالف الدولي , ضمن معركة أطلق عليها عملية \" درع الفرات \" , حيث انطلقت الفصائل من الأراضي التركية لتفرض سيطرتها على المدينة بعد ساعات .\nموجة نزوح من جرابلس إلى مناطق سيطرة \" داعش \" خارج مدينة جرابلس بريف حلب إلى مناطق سيطرة تنظيم \" الدولة الإسلامية \" في الرقة وريفيها الشرقي والغربي , حيث تجاوز عدد العائلات النازحة 160 عائلة , وسط استنفار أمني في كلا المدينتين , وفق ما أفاد مراسل \" سمارت \" .\nوبدأت حركة نزوح من المدينة , فيما أفاد مراسلنا بالرقة بوصول نحو 30 عائلة , مضيفا أن المدينة شهدت استنفارا أمنيا على مداخلها لاسيما على أوتوستراد الرقة - - الطبقة , وسط عمليات تفتيش وتدقيق أمني من عناصر التنظيم للمدنيين النازحين .\nالنظام يدين \" خرق سيادته \" و روسيا تدعو للتنسيق معه وأمريكا تدعم وزارة خارجية النظام , اليوم الأربعاء , التدخل التركي في مدينة جرابلس الحدودية مع تركيا بريف حلب , معتبرة أنه \" خرق سافر للسيادة الوطنية \" , كما أعربت الخارجية الروسية عن \" قلقها \" من الوضع على الحدود التركية , فيما أبدت الولايات المتحدة تأييدها . ونقلت وسائل إعلام النظام عن بيان للخارجية إن دبابات ومدرعات تركية , عبرت الحدود السورية إلى مدينة جرابلس , تحت غطاء جوي للتحالف الدولي , معتبرة أن محاربة \" الإرهاب \" ليست في طرد تنظيم \" الدولة الإسلامية \" , وإحلال تنظيمات \" إرهابية \" أخرى مدعومة من تركيا , على حد زعمها . من جهتها , عبرت الخارجية الروسية في بيان مقتضب , عن قلقها بشأن الوضع على الحدود التركية السورية , و \" احتمال سقوط ضحايا بين المدنيين , وتصعيد الخلافات بين الأكراد والعرب \" , على حد وصفها . أما المتحدث باسم \" البيت الأبيض \" جون إيرنست , قال في تعليقه على العملية , إن \" الولايات المتحدة تشجع الأتراك على القيام بعمل حاسم لإغلاق الحدود التركية السورية خاصة هذا القسم من الحدود .",
    "\" قسد \" من الألف للياء . . منذ بداية الوهم و العمالة وصولا إلى التمرد و الخيانة لمحيطه | الرقة تذبح بصمت احدث الاخبار 5 أيام منذ : 7 أيام منذ : 7 أيام منذ : 1 أسابيع منذ : 1 أسابيع منذ : 30 مارس \" قسد \" من الألف للياء . . منذ بداية الوهم و العمالة وصولا إلى التمرد و الخيانة لمحيطه هكذا ولد و ترعرع \" الانفصاليون \" صدمت أطماع حزب الاتحاد الديمقراطي الكردي الذي تبنى تطلعات المكون الكردي في الحرية كباقي مكونات الشعب السوري , لتحقيق مشروعه الانفصالي عن الوطن الأم سوريا وبناء كيان انفصالي باسم \" الأكراد \" , من خلال استغلال الحراك الثوري والسيطرة على المفارز الأمنية لقوات الأسد في مناطق وجودها في الحسكة وحلب , مع البدء بالإعداد العسكري من قبل حزب الاتحاد الديمقراطي الكردي الذي يعتبر الجناح السوري لحزب العمال الكردستاني التركي .\nاستغلال القضية استغل حزب الاتحاد الديمقراطي قضية الأقليات \" الأكراد \" واضطهادهم من قبل نظام الأسد , للحصول على دعم غربي على أنه مكون عسكري مناهض لحكم نظام الأسد , مظهرا نفسه في صف الثورة السورية , مع العمل على استمالة المكونات العربية منها والسريانية والتركمانية لصفه ليبعد عن نفسه النزعة الانفصالية .\nبداية المؤامرة أعلن حزب الاتحاد الديمقراطي ممثلا بوحدات الحماية الشعبية في كانون الثاني من عام 2014 مدينة عين العرب \" كوباني \" بريف حلب الشرقي على الحدود التركية إدارة ذاتية للأكراد تتبع لمقاطعة الجزيرة بالحسكة , لتطفوا قضية المدينة على السطح مع بدء تنظيم الدولة بالتوسع على حساب فصائل الثوار في الرقة وريف حلب الشمالي والشرقي , حيث تمدد التنظيم في أيلول عام 2014 باتجاه المنطقة وسيطر على كامل المدينة التي غدت قضية دولية تحظى باهتمام التحالف الغربي بشكل كبير .\nواتخذت وحدات الحماية الشعبية من سيطرة التنظيم على مدينة عين العرب بداية الانطلاقة العسكرية لتوسعها في بناء مشروعها الانفصالي , حيث تمكنت من الحصول على دعم أمريكي كبير سياسيا وعسكريا باسم \" محاربة الإرهاب \" , اتبعته في أيلول 2014 بالإعلان عن تشكيل \" غرفة عمليات بركان الفرات \" والتي ضمن فصائل من المكونات العربية والكردية والسريانية والتركمانية ( لواء التوحيد القطاع الشرقي , ووحدات حماية الشعب الكردي , ولواء ثوار الرقة , وكتائب شمس الشمال التابعة لألوية فجر الحرية , وسرايا جرابلس , ولواء جبهة الأكراد , وحدات حماية المرأة ) , هدفها استعادة السيطرة على مدينة عين العرب \" كوباني \" .\nعين عرب المدخل شكلت معارك عين العرب التي استمرت قرابة 3 أشهر من المعارك الضارية , مع ضربات جوية عنيفة من التحالف الدولي وإمداد كبير لوحدات الحماية الشعبية بالسلاح موضع تجاذبات دولية كبيرة بين تركيا والدول الغربية , التي ألزمت تركيا بالسماح لمقاتلين أكراد بالدخول عبر أراضيها باتجاه عين العرب للمشاركة في القتال في شهر تشرين الأول عام 2014 , حيث أبدت تركيا تخوفها في تلك الأثناء من تنامي قوة حزب الاتحاد الديمقراطي الكردي باسم محاربة الأرهاب .\nومع السيطرة على مدينة عين العرب \" كوباني \" في كانون الثاني من عام 2015 فرض حزب الاتحاد الديمقراطي نفسه كرقم صعب في المنطقة , مدعوما من التحالف الدولي , وبرز كقوة قادرة على محاربة الإرهاب المتمثل بتنظيم الدولة , وهذا ماساعده بشكل كبير على البدء بمشروعه التوسعي في المنطقة الممتدة بين عين العرب \" كوباني \" ومنطقة الجزيرة , حيث كانت أولى أطماعه التوجه باتجاه مدينة تل أبيض بريف الرقة الشمالي .\nبركان الفرات ومع بدء وحدات حماية الشعب التي باتت تتحكم بشكل رئيسي في \" غرفة عمليات بركان الفرات \" بمشروعها التوسعي كان لابد من خوض معارك عنيفة مع تنظيم الدولة والتوسع في المناطق المحيطة بمدينة عين العرب \" كوباني \" لضمان عدم عودة تنظيم الدولة إليها , حيث تمكنت من السيطرة على عشرات المناطق وصولا لجسر قرقوزاق , والتوسع باتجاه الرقة وصولا لمدينة تل أبيض التي سيطرت عليها في 15 حزيران من عام 2015 .\nبداية التهجير ومع سيطرة الوحدات الشعبية الكردية على تل أبيض الاستراتيجية مع تركيا وتوسعها شرقا ووصل مناطقها في مقاطعة الجزيرة بعين العرب , بدأت الوحدات الشعبية بالتضييق على المكونات العربية في مناطقها , بعد سلسلة من عمليات التهجير في مناطق الاشتباك بحجة محاربة التنظيم , لتبدأ مرحلة جديدة من المجاهرة بالتهجير والتضييق على المكونات العربية في غرفة عمليات بركان الفرات منها لواء ثوار الرقة , بعد إخلال الوحدات الشعبية بوعودها بتسليم المدينة لأهلها , والتي بادرت لإعلانها إدارة ذاتية تتبع لمقاطعة الجزيرة لتكون رابع إدارة كردية في سوريا بعد إدارات عين العرب والقامشلي وعفرين في آب 2015 .\nالرفض الشعبي وأعلن لواء ثوار الرقة وحملة الرقة تذبح بصمت وعدد من الفعاليات المدنية والثورة في محافظة الرقة عن رفضهم القاطع لإعلان تل أبيض إدارة ذاتية كردية , لاسيما بعد سلسلة التهجير القسري لآلاف العائلات العربية باتجاه الحدود التركية والمناطق الخاضعة لسيطرة تنظيم الدولة , والتي باتت كواقع فرضته بالقوة وحدات الحماية الشعبية , وسط عجز المكونات العربية عن التصدي لهذه التصرفات ما خلق حالة من الصراع الداخلي بين مكونات بركان الفرات وعجل في انهاء الغرفة .\nولادة \" قسد \" ومع تنامي الخلاف مع لواء ثوار الرقة والعشائر العربية في ريف الرقة , عملت وحدات الحماية الشعبية على دعم مكونات جديدة من العرب بينهم \" جيش الثوار \" الذي تشكل من عدة فصائل من الحر حاربتها جبهة النصرة في إدلب , لتتخذها كواجهة لعمليات التهجير والمعارك , وإظهار المكون العربي كطرف أساسي في الصراع تديره من الخلف الوحدات الشعبية في محاولة للالتفاف على المعارضين لعمليات التوسع , ولإظهار توسعها على أنه في خضم محاربة الإرهاب وأنه ليس ضمن مشروعها الانفصالي والدليل مشاركة قوى غير كردية في تلك العمليات , حيث بادرت في تشرين الأول 2015 للإعلان عن تشكيل عسكري جديد تقوده وحدات الحماية الشعبية باسم \" قوات سوريا الديمقراطية \" يتكون بشكل أساسي من وحدات حماية الشعب ووحدات حماية المرأة , والمجلس العسكري السرياني , وجيش الثوار مدعومة بشكل كبير من التحالف الدولي بقيادة الولايات المتحدة الأمريكية باسم \" محاربة الإرهاب \" .\nامتداد \" قسد \" وفي تشرين الثاني من عام 2015 بدأت قوات سوريا الديمقراطية \" قسد \" بالتوسع في ريف الحسكة حيث أعلنت عن بدء عملية عسكرية ضد تنظيم الدولة , بعد إمدادها بعدة دفعات من السلاح جوا من قبل الولايات المتحدة الأمريكية , تمكنت من السيطرة على كامل منطقة البحيرة الخاتونية الواقعة شمال بلدة الهول بريف الحسكة بعد اشتباكات مع عناصر تنظيم الدولة , والتي اعطتها دعما قويا من التحالف الدولي وساعدتها على الظهور بمظهر الفصيل الأقوى المحارب للإرهاب في سوريا .\nالاتجاه نحو حلب تزامنا مع المعارك التي يخوضها الثوار في حلب وريفها ضد قوات الأسد والحليف الروسي الذي بدأ بالمساندة الجوية لنظام الأسد , بدأت مطامع قوات قسد تظهر بريف حلب الشمالي بعد تمكين سيطرتها على المناطق الواقعة بين مقاطعة الجزيرة ومنطقة عين العرب \" كوباني \" , لتبدأ بمرحلة التفكير بوصل عين العرب بمقاطعتها في عفرين من خلال السيطرة على بلدات ريف حلب الشمالي الخاضعة لسيطرة الثوار , والتي بدأت فعليا من خلال زج جيش الثوار التابع لها والموجود في عفرين بمعارك ضد الثوار في قرية الشواغرة ومحاولة الوصول لقرى كشتعار وتنبت والصوامع , في الوقت الذي بدأت فيه بعملية عسكرية للسيطرة على سد تشرين بريف حلب الشرقي في كانون الأول من عام 2015 .\nالتنسيق مع روسيا وفي الأثناء بدأ يطفوا على سطح الأحداث بشكل واضح التنسيق بين قوات قسد والاحتلال الروسي الذي بدأ عمليا باستهداف مواقع الثوار على جبهات التماس مع قوات قسد في عفرين , مكنت الأخير من التقدم والسيطرة على المالكية ثم بلدة تنب , اتبعت ذلك التوسع في شباط 2016 باتجاه منغ والسيطرة على مطارها العسكري ومدينة تل رفعت وعدة قرى وبلدات , مستغلة انشغال الثوار في المعارك التي شهدها الريف الشمالي مع قوات الأسد التي حظيت بدعم جوي روسي كبيرة ودعم عسكري من الميليشيات الإيرانية التي وصلت لفك الحصار عن بلدات نبل والزهراء , ومكنت جيش الثوار من السيطرة على العديد من القرى والبلدات وفصل مناطق سيطرة قوات الأسد عن مناطق سيطرة الثوار بشكل كامل , وتهجير جميع المدنيين في المناطق التي سيطرت عليها باتجاه الحدود التركية في منطقة إعزاز , مع استمرار التحرشات العسكرية في المنطقة وسعيها للوصول لمشفى إغزاز الاستراتيجي , كما عملت قسد وبتنسيق مع قوات الأسد وبدعم جوي روسي على محاولة التوسع بريف حلب الغربي ومهاجمة بلدة قبتان الجبل وقرية الشيخ عقيل بريف حلب الغربي .\nعمالة \" جيش الثوار \" ولاقى عمل جيش الثوار التابعة لقوات قسد والذي يدعي تمثيله للجيش الحر حالة رفض شعبية كبيرة لعمله , وتنسيقه مع قوات الأسد وروسيا , صدر على إثرها العديد من البيانات التي تتهمه بالعمالة وتتهم قوات قسد باستغلال المكون العربي لتحقيق أهدافها في تهجير والسيطرة على المناطق العربية , في الوقت الذي تدير هي العمليات العسكرية في الخفاء .\nتهجير ممنهج وفي خضم الصراع بين قسد والمكونات العربية التي عملت على التكتل في جيش العشائر وجبهة ثوار الرقة لمواجهة المشروع الانفصالي لقسد , مارست قوات قسد عمليات تهجير ممنهجة للمكونات العربية من المناطق التي سيطرت عليها , كما قامت بحملات اعتقال واسعة للشباب العربي وزجهم في معسكرات التدريب التابعة لها , إضافة لمصادرة الممتلكات العامة والخاصة وعمليات النهب والسلب وتدمير القرى العربية بشكل كامل ومنع أهلها من العودة إليها , إلا أن خطوات قسد وعدم وجود ملاذ آخر للمكونات العربية أجبرها على الرضوخ بعد الحصار والتضييق والاعتقالات التي طالت قيادتها لتعلن جبهة ثوار الرقة في شباط 2016 عن دخولها ضمن قوات سوريا الديمقراطية بشكل رسمي , في سياق الحرب الإعلامية التي تتبناها قوات سوريا الديمقراطية ومحاولة إظهار التنوع الذي تضمه في صفوفها ولا سيما إثبات وجود المكون العربي على أنهم قوة أساسية وكبيرة متحالفة معها لإعطاء حربها وتقدمها للمناطق العربي شرعية أكبر أمام الإعلام والدول الغربية الداعمة .\nالشيخ مقصود مرحلة جديدة في آذار 2016 بدأ التنسيق العسكري بين قوات قسد المتمركزة في حي الشيخ مقصود بمدينة حلب وقوات الأسد والاحتلال الروسي بشكل واضح , مع بدء قسد عمليات عسكرية للتوسع على حساب الثوار في منطقة السكن الشبابي والسعي للسيطرة على طريق الكاستيلوا المنفذ الوحيد للأحياء الشرقية المحررة بمدينة حلب , حيث شهدت المنطقة معارك ضارية مع الثوار , لا ذلك محاولة قسد التوسع باتجاه حي سليمان الحلبي والتنسيق الكبير مع قوات الأسد التي امدتها بالسلاح والعتاد والاحتلال الروسي الذي قدم الدعم الجوي بشكل كبير لقسد في معاركها ضد الثوار , خلف القصف عشرات المجازر بحق المدنيين العزل , وساهمت قوات قسد بدور فاعل في تمكين نظام الأسد وروسيا من السيطرة على مدينة حلب , مقابل دعمها الكبير في التوسع بريف حلب الشمالي , وعمليات التضييق الكبيرة التي موست ضد المدنيين , من اعتقال وخطف , إضافة لمنع قوافل الوقود من العبور باتجاه إدلب من عفرين .\nرفض المعارضة السياسية مع التقدم العسكري الذي تحرزه قوات قسد ضد تنظيم الدولة والثوار على الأرض , بدعم من التحالف الدولي وروسيا والأسد , بدأت تتطلع قسد لتكون ممثلا فاعلا في الحراك السياسي , مع تطلعها للمشاركة في مؤتمر جنيف واحد الذي عقد في شهر آذار 2016 , إلا أنها اصطدمت بمعارضة كبيرة من فصائل المعارضة السورية وتركيا وعدد من الدول , في الوقت الذي أعلنت قسد عن الفيدرالية في شمال سوريا , جاء بعد الاجتماع الموسع لمكونات غرب كردستان وشمال سورية ( الادارة الذاتية وب ي د وحميدي دهام الجربا والمنشقين عن المجلس الوطني الكردي ) يتضمن الإعلان عن كانتونات الجزيرة وعفرين وكوباني اقليما موحدا في إطار فيدرالية سورية , تلاها بدء وحدات الحماية الذاتية بتشكيل نواة لجيش كردي مهمته حماية الإقليم الفدرالي الذي أعلنته قوات سوريا الديمقراطية في المناطق التي تسيطر عليها في الحسكة والرقة وريف حلب شمال سوريا .\nالتمدد شرق حلب وفي نيسان من عام 2016 وبعد تمكن قوات قسد من السيطرة على سد تشرين والتوسع شراقا بريف حلب الشمالي , وتمهيدا لمعركة السيطرة على مدينة منبج أعلنت قوات قسد عن تشكيل مجلس عسكري موحد لمدينة منبج يضم 13 عضوا , جميعها تتبع عسكريا لقوات سوريا الديمقراطية , الأمر الذي لاقى رفض كبير من قبل الفصائل الثورة من مدينة منبج والفعاليات المدنية والثورية والتي أصدرت بيانات رفض للمجلس واتهام قسد بالعمل على تسويغ احتلالها للمدينة باسم فصائل منبج .\nحملة بثلاث أجنحة وفي أيار 2016 أطلقت قوات سوريا الديمقراطية حملة جديدة ضد تنظيم الدولة باسم \" حملة تحرير شمال الرقة \" عبر ثلاث أجنحة , الأول من بلدة عين عيسى , والثاني يبدأ من مطعم النخيل , والثالث من اللواء \" 93 \" , بدعم جوي كبير من طيران التحالف الدولي الذي امد قسد بكميات كبيرة من العتاد والسلاح , في الوقت الذي انتشرت فيه صورا لمقاتلين أمريكيين يقاتلون بجانب قوات سوريا الديمقراطية في المعارك الدائرة شمالي الرقة , حيث شهدت المنطقة مواجهات عنيفة وقصف جوي مكثف للتحالف الدولي مكن قسد من التوسع في المنطقة وتهجير غالبية سكانها هربا من المعارك والقصف والمجازر التي لحق بالمدنيين على أيدي قوات قسد والتحالف الدولي , قبل أن تعد قسد عن الاستمرار في المعركة وتتجه قواتها باتجاه مدينة منبج بريف حلب الشرقي التي كانت الهدف الحقيقي للمعركة , والتي بدأت بحملة جوية لطيران التحالف الدولي تستهدف الجسور الرئيسة على نهر الفرات لإعاقة تحرك تنظيم الدولة في المنطقة , الامر الذي ألقى بثقله على المدنيين العزل , حيث أعاق عمليات هروبهم من المنطقة مع تصاعد المواجهات والقصف الجوي الأمريكي .\nمنبج و مجازرها وشهدت منطقة منبج مجازر مروعة بحق المدنيين العزل ارتكبتها قوات التحالف الدولي وقوات قسد التي قدمت الإحداثيات للتحالف لقصفها , فكانت مجزرة قرية الهدهد ومجزرة التوخار والغندورة وعدة مناطق أخرى , إضافة لعشرات المجازر التي ارتكبت بحق المدنيين العزل داخل الأحياء السكنية في مدينة منبج منها حي الحزاونة , وتشريد آلاف المدنيين في البراري والبوادي دون تقديم أي عون لهم أو السماح لهم بالتوجه للمناطق التي تسيطر عليها قسد , كما ألقى حصار قسد لمدينة منبج بثقله على المدنيين العزل , حيث منعت الخروج من المدينة وسط قصف جوي مكثف استهدفها بشكل يومي , قبل أن تبسط سيطرتها الكاملة على المدينة في شهر آب 2016 .\nجرابلس المفصلية ومع سيطرة قسد على مدينة منبج واقترابها من السيطرة على المناطق التي تفصل منطقة عين العرب بتل أبيض في سعيها لتحقيق مشروعها الانفصالي , باتت تتطلع للسيطرة على مدينة جرابلس الاستراتيجية , حيث بدأت قواتها بالزحف شمالا لتسيطر على عدة قرى بعد انسحاب تنظيم الدولة منها , والتي اصطدمت برفض تركي للتحرك باتجاه جرابلس , تزامن مع إنطلاق غرفة عمليات درع الفرات , ما دفعها لتغيير وجهتها والإعلان عن تشكيل مجلس الباب العسكري لمنطقة الباب وريفها , في مشهد مشابه لما حدث في منبج التي سيطرت عليها قوات سوريا الديمقراطية بمشاركة مجلس عسكري حمل اسم \" منبج \" , في محاولة للسيطرة على مدينة الباب والتوسع باتجاه مارع ووصل مناطق سيطرتها مع عفرين , حسب ماتخطط قسد بمشروعها الانفصالي .\nدور \" درع الفرات \" وتمكنت غرفة عمليات درع الفرات المشكلة من العديد من فصائل الجيش الحر مدعومة تركيا في 24 آب 2016 من تحرير مدينة جرابلس والتوسع جنوبا وغربا على طول الشريط الحدودي حررت خلالها أكثر من 90 قربة وبلدة , ثم انطلقت مرحلتها الثانية في 29 أيلول باتجاه فك الحصار عن مدينة مارع مع محاولات قسد التقدم غربا باتجاه الباب , لتبدأ مرحلة تحرير الباب بقيادة قوات درع الفرات في مرحلتها الثالثة في 18 تشرين الأول , حيث شكلت عملية درع الفرات التي حررت مساحات شاسعة من المناطق حول جرابلس وإعزاز ومارع وصولا لمدينة الباب ضربة كبيرة للمشروع الانفصالي الكردي , والذي قطع الطريق على قوات قسد في التوسع شمال وغربي منبج , وجعل منبج هدف لقوات درع الفرات , مع طلب تركيا بخروج قوات قسد من جميع المناطق غربي نهر الفرات .\nالانسحاب الكاذب وفي أواخر آب 2016 وبعد الإصرار التركي على خروج قسد من منبج , أعلنت قوات حماية الشعب الكردية انسحابها من منبج و ريفها , وفق بيان صادر عنها , في حين أكد التحالف الدولي الذي تقوده الولايات المتحدة الأمريكية أن المهمة القادمة للقوات المنسحبة من منبج هي التوجه إلى \" الرقة \" , إلا أن قسد حاولت المراوغة في قضية الانسحاب بحجة تسليم منبج للمجلس العسكري التابع لها أصلا والتي بقيت موضع تجاذبات دولية بين الحلفاء حتى وصلت لمرحلة التعاون مع قوات الأسد التي اصتدمت بدرع الفرات في الباب وحولت طريقها باتجاه منبج مع قوات روسية وأمريكية وصلت للمنطقة للفصل بين مناطق درع الفرات التي توسعت لشرقي الباب وبين قوات قسد التي ماتزال تسيطر على مدينة منبج .\nوجود الجيش الحر مع دخول الجيش الحر للمنطقة بدأت الحركات المناهضة لقسد ومشروعها الانفصالي من المكونات العربية والكردية تعود للواجهة من جديد حيث أعلنت عدة مكونات عسكرية في مدينة جرابلس بريف حلب , عن تشكيل عسكري جديد باسم \" ثوار الجزيرة السورية \" يضم مكونات عربية وكردية وتركمانية , هدفها محاربة تنظيم الدولة وقوات قسد التي تسيطر على قراهم وتهجر سكانها , كما أعلن عدد من أبناء العشائر من المكون ين العربي والتركماني بريف الرقة , عن تشكيل عسكري جديد في مناطق سيطرة قوات سوريا الديمقراطية \" قسد \" بمحافظة الرقة , هدفه محاربة القوات الكردية وكل من قام بانتهاكات بحق المكونين العربي والتركماني في المحافظة , حيث ينتشر التشكيل على شكل مجموعات صغيرة توعدت بتنفيذ عمليات عسكرية نوعية باستخدام عبوات ناسفة وأسلحة مزودة بكواتم للصوت , تستهدف عناصر وقيادات الوحدات الشعبية في المنطقة , في الوقت الذي بدأ التململ داخل مكونات قسد حيث شهدت حركة انشقاقات لعدة مكونات والتوجه لمناطق درع الفرات على شكل مجموعات , كما اندلعت اشتباكات مع لواء التحرير الذي اعلن رفضه لما تقوم به قسد من عمليات تهجير وتغيير ديمغرافي .\nالرفض المشدد من تركيا وفي تشرين الأول من عام 2016 جددت تركيا رفضها أي تواجد لعناصر حزب الاتحاد الديمقراطي \" بي واي دي \" في المعارك التي يخطط لها من أجل التوجه إلى مدينة الرقة , كاشفة عن عدم انسحاب العناصر الكردية الانفصالية من منبج , وفق ما نقلت وكالة \" الأناضول \" عن مسؤول تركي رفيع المستوى , الذي نقل عن رغبة بلاده بتشكيل إدارة مشتركة في منبج شرقي حلب , بين الجيش السوري الحر والعناصر العربية في قوات سوريا الديمقراطية \" قسد \" , تلا ذلك إعلان الجيش التركي إن مقاتلات تركية نفذت 26 ضربة جوية على 18 هدفا للفصائل الكردية الانفصالية في شمال سوريا , ضربات خلفت ما بين 160 إلى 200 من العناصر في صدام مباشر بين تركيا وقسد الانفصالية .\nالهروب باتجاه \" الرقة \" وفي تشرين الثاني 2016 وبعد اصطدام قسد بدرع الفرات والرفض التركي لتوسعها في ريف حلب الشرقي , أعلنت قوات سوريا الديمقراطية عن بدء معركة السيطرة على مدينة الرقة وريفها تحت عنوان معركة \" غضب الفرات \" , حيث نشرت \" قسد \" بيانات قالت فيه أن القيادة العامة لقوتها \" تزف \" بشرى بدء حملتها العسكرية الكبيرة من أجل \" تحرير \" مدينة الرقة وريفها , حظيت العملية بمشاركة عشرات المستشارين الأمريكيين و الفرنسيين دعما ل - \" قسد \" بغطاء و دعم جوي و لوجستي و استشاري من التحالف الدولي الذي تقوده الولايات المتحدة الأمريكية ضد تنظيم الدولة , تركزت المرحلة الأولى من العملية بريف الرقة الشمالي والتي شهدت مواجهات عنيفة مع تنظيم الدولة , تمكنت فيهات قسد من احراز تقدم طفيف على حساب التنظيم خسرت فيه المئات من عناصرها خلال المواجهات .\nتلا ذلك الإعلان عن انطلاقة المرحلة الثانية من معركة \" غضب الفرات \" بريف مدينة الرقة الغربي , تمكنت خلالها قوات قسد من التوسع على حساب تنظيم الدولة حتى قلعة جعبر , وبدء مرحلة للسيطرة على سد الفرات بعد قصف جوي عنيف ومركز استهدف المنطقة لأسابيع عدة , تخللها عمليات إنزال جوي ومعارك للتوسع باتجاه مطار الطبقة العسكري حيث ماتزال الاشتباكات مستمرة في المنطقة , فيما تركزت المرحلة الثالثة بريف الرقة الشرقي بهدف تطويق مدينة الرقة وعزلها بشكل كامل عن الريف .\nظهرت مشكلات \" غضب الفرات \" وتسببت معركة غضب الفرات التي ماتزال مستمرة بتهجير عشرات الآلاف من المدنيين من بلدات ريف الرقة الغربي والشرقي والشمالي باتجاه ريف دير الزور وضمن مناطق البادية , وسط قيود كبيرة فرضتها قوات قسد على العائلات التي استطاعت الدخول لمناطقها , ومنع الآلاف من العائلات من التوجه لمناطق قسد بحجة عدم وجود كفيل , فيما ارتكبت طائرات التحالف الدولي عشرات المجازر بحق المدنيين العزل أبرزها مجازر \" بعاص , معيرزيلة , المشيرفة , مجزرة سوق الخضرة ودوار الدلة بمدينة الرقة , مجزرة مدرسة المنصورة , مجازر مدينة الطبقة , جعبر , دوار الكنيسة بمدينة الطبقة , مجزرة الكسرة والبحوث العلمية , \" وغيرها العشرات من المجازر , كما عمل التحالف الدولي على استهدف جميع الجسور الرئيسية والفرعية على ضفاف نهر الفرات والتي تربط المدينة بالريف , ساهم القصف بتدمير غالبية هذه الجسور وفرض حالة من الحصار الكامل على المدينة , القت بأثرها السلبي على حركة المدنيين وتنقلهم , إضافة لعمليات الاعتقال والتجنيد القسري للشباب لاسيما من العائلات النازحة , والتي ماتزال مستمرة , عدا عن عمليات السلب والنهب للممتلكات ضمن برنامج مخطط وتعمل قسد على تنفيذه لتفريغ منطقة حوض الفرات من المكونات العربية الأصيلة صاحبة الأرض .\nاقرأ أيضا المواضيع المميزة تويتر - 82k متابعين 16 ساعات منذ خرج السوريون بعد ظهر اليوم بمظاهرة في مدينة اقجه قلعة \" تل ابيض التركية \" رفع فيها المتظاهرون لافتات تعبر عن . . . 1 أيام منذ استشهاد الطفل \" نصر عيسى العلي الجاسم \" جراء انفجار لغم من مخلفات تنظيم اليوم في منزله في مدينة الرقة . . . . 1 أيام منذ Shooting between & the border guards in city in the northern countryside of city .\nفيسبوك 16 ساعات منذ خرج السوريون بعد ظهر اليوم بمظاهرة في مدينة اقجه قلعة \" تل ابيض التركية \" رفع فيها المتظاهرون لافتات تعبر عن تنديدهم لاحتلال مليشيا # قسد محافظة الرقة .\nالرقة - تذبح - بصمت . . . 20 ساعات منذ # الرقة - تذبح - بصمت # Raqqa # Syria # ISIS # YPG # الجانب - الآخر # The-other-side 1 أيام منذ استشهاد الطفل \" نصر عيسى العلي الجاسم \" جراء انفجار لغم من مخلفات تنظيم # داعش اليوم في منزله في مدينة الرقة .\nالرقة - تذبح - بصمت # RAQQA # Syria # ISIS # YPG حقوق التأليف والنشر ار بي اس اس 2017 .",
    "تقد م قوات المعارضة في درعا يزعج الأردن - فيديو الخميس 16 / 02 / 2017 م ( آخر تحديث ) الساعة 07 : 12 بتوقيت القدس 05 : 12 ( غرينتش ) اختر المدينة اختر المدينة تقد م قوات المعارضة في درعا يزعج الأردن 16 فبراير 2017 الأكثر مشاهدة واصلت قوات المعارضة السورية تقدمها في في مدينة درعا جنوبي البلاد , ضمن معركة \" الموت ولا المذلة \" , واستولت على مزيد من مواقع قوات النظام في الحي المحصن , بينما ردت تلك القوات , مع الطائرات الروسية , بقصف مدينة درعا والقرى المجاورة , ما تسبب بحالة نزوح واسعة للأهالي .\nوكان لافتا ما أكده ناشطون في المنطقة حول أن الطيران الروسي وطيران النظام السوري يستخدمان الأجواء الأردنية في الاغارة على درعا البلد , إذ لا يبعد حي المنشية عن الحدود الأردنية سوى بضعة كيلومترات .\nوقال مدير المكتب الإعلامي في \" \" , أبو شيماء , إن مقاتلي المعارضة تمكنوا , أمس الأربعاء , من تحقيق مزيد من التقدم في الحي , وتدمير مدفع 23 كان موجودا فوق بناء التأمينات في درعا المحطة , مقدرا أن تكون قوات المعارضة سيطرت , حتى الآن , على نحو نصف الحي .\nوأوضح أن النقاط الرئيسية المتبقية بيد قوات النظام في الحي هي نقطة الإرشادية وحاجز أبو جمرة وحاجز السلوم .\nوحول ما تردد عن طلب الأردن من الفصائل وقف هذه المعركة لأنها جرت من دون التنسيق معه , قال أبو شيماء \" ليس لدينا علم بهذا الطلب \" .\nوأوضح أن المعركة جاءت بعد محاولات قوات النظام المتكررة السيطرة على معبر درعا الحدودي مع الأردن , إذ بادرت \" غرفة البنيان المرصوص \" للتصدي لخطط قوات النظام من خلال السيطرة على حي المنشية , كي يبقى النظام بعيدا عن المعبر , مشددا على أن دوافع المعركة عسكرية وميدانية بحتة , وليست مرتبطة بأية مواقف سياسية خارجية .\nوحول هوية الفصائل المشاركة في المعركة , قال أبو شيماء إن الفصائل المشاركة شكلت \" غرفة البنيان المرصوص \" , من دون ذكر اسم أي فصيل , كبر أو صغر . \"\nاستقدمت قوات النظام تعزيزات من مدينة إزرع في محاولة لاستعادة المناطق التي خسرتها \" وكانت قوات المعارضة قد سيطرت على مجموعة من المباني في حي المنشية , واستحوذت على كميات من الذخائر , ودمرت مستودع أسلحة لقوات النظام , لتحشر تلك القوات في الأجزاء الشمالية لحي المنشية .\nوذكرت \" غرفة عمليات البنيان المرصوص \" , في بيان , أن عدد قتلى قوات النظام والمليشيات الموالية لها بلغ 30 عنصرا , بينهم أربعة ضباط , فيما جرح نحو 50 آخرين .\nوتمكن مقاتلو المعارضة من تدمير دبابتين ومدفعين رشاشين , والسيطرة على أربعة قطاعات سكنية , بينها كتل مباني النجار , واستولوا على مدفع رشاش و 15 قطعة سلاح فردي وذخائر متنوعة .\nوأشار إلى أن مقاتلي المعارضة سيطروا على محور حارة الفرن ومحيط جامع المنشية , والجامع والبيوت المحيطة به . من جهتها , استقدمت قوات النظام تعزيزات من مدينة إزرع , تضم عناصر وعتادا , في محاولة لاستعادة المناطق التي خسرتها خلال الأيام الماضية .\nكذلك كثفت قصفها لأحياء درعا البلد وبلدة النعيمة بالمدفعية وصواريخ أرض - أرض , في حين شنت مقاتلاتها الحربية , مع المقاتلات الروسية , غارات عدة على الأحياء الخاضعة لسيطرة المعارضة في درعا المدينة , وعلى بلدات وقرى مجاورة .\nوقال ناشطون إن عدة صواريخ من نوع \" فيل \" سقطت على أحياء درعا البلد , فيما يواصل الطيران الروسي وطيران النظام شن غارات على أحياء المدينة والبلدات المجاورة , طاولت خصوصا بلدات الحارة , ومخيم درعا , والنعيمة , ومعربة , والغارية الشرقية والغربية , والجيزة , واليادودة , وبصرى الشام , والمسيفرة .\nونعت وسائل إعلام إيرانية , مساء أول من أمس , القيادي في مليشيا \" الحرس الثوري \" الإيراني , الرائد مصطفى زال نجاد .\nونشرت وسائل الإعلام صورة للقتيل برفقة قائد مليشيا \" فيلق القدس \" , قاسم سليماني .\nوأكدت مصادر محلية أنه سقط على جبهة حي المنشية , وذلك عقب إرسال النظام وحلفائه تعزيزات عسكرية كبيرة إلى المنشية في درعا . \"\nسقطت عدة صواريخ من نوع \" فيل \" على أحياء درعا البلد \" وقالت الناشطة والصحافية سارة الحوراني , ل - \" العربي الجديد \" , إن الطيران الحربي استهدف المنطقة بأكثر من 50 غارة , وارتكب مجازر , ذهب ضحية إحداها عائلة مكونة من سبعة أشخاص , بينهم أربعة أطفال .\nوأشارت إلى أن معظم الغارات تستهدف مناطق مدنية , منها المستشفى الميداني الذي خرج عن الخدمة , والخزان الرئيسي للمياه الذي يغذي مدينة درعا .\nوأكدت أن معظم أهالي المنطقة , وهم نحو أربعة آلاف عائلة , نزحوا عنها باتجاه المزارع المجاورة , وسط ظروف جوية صعبة ونقص في الخيم والأغطية والفرش ومواد النظافة .\nوأوضحت أن المجلس المحلي في المحافظة يقف شبه عاجز إزاء هذه الأوضاع , إذ توقف الدعم عنه منذ ثلاثة أشهر , وهو يعتمد على \" الفزعات من الأهالي والمنظمات المحلية \" .\nمن جهته , قال الدكتور في المستشفى الميداني في درعا , زياد محاميد , ل - \" العربي الجديد \" , إن المستشفى الميداني في درعا البلد خرج من الخدمة جراء قصفه بالطيران الحربي , مؤكدا وجود نقص كبير في المواد الطبية والمستهلكات والأدوية .\nوأوضح أنه بعد القصف \" قسمنا عناصر المستشفى إلى مجموعات , تعمل كل مجموعة في مكان , بشكل منفصل حفاظا على أرواحهم \" .\nوأوضح أن عدد القتلى المدنيين , من بداية المعركة , وصل حتى الآن إلى نحو 10 في مدينة درعا فقط , ولا يشمل ذلك الضحايا في القرى والبلدات التي تتعرض للقصف .\nوحول ما يقال عن إغلاق الأردن حدوده في وجه المصابين في هذه المعركة , أوضح محاميد أن الحدود مغلقة قبل المعركة , وما زالت كذلك حتى الآن .\nوكانت مصادر محلية أكدت امتناع الأردن عن استقبال جرحى معركة \" الموت ولا المذلة \" , ومنهم , والذي توفى على الساتر الحدودي أول من أمس , بعد رفض حرس الحدود الأردني دخوله الأراضي الأردنية .\nورأى متابعون أن موقف الأردن المتحفظ على المعركة الحالية في حي المنشية , وربما الرافض لها , يأتي منسجما مع خطوات اتخذها والتنسيق ميدانيا بين قواتهما في الجنوب السوري .\nوفسر هؤلاء صمت الفصائل حول موقف وغرفة \" ألموك \" , ومقرها الأردن , بأنه محاولة لعدم إثارة غضب الأردن الذي تتدفق منه الأسلحة والرواتب لمقاتلي الجبهة الجنوبية .\nورجح بعضهم أن تكون هذه المعركة بغطاء جزئي من \" ألموك \" , يشمل الأميركيين فقط , والذين يريدون العودة إلى الساحة السورية من بوابة الجنوب , بينما كان الأردن يراهن على مزيد من التفاهمات مع النظام السوري وروسيا لضبط إيقاع الوضع في الجنوب . وكانت العديد من فصائل المعارضة في الجنوب قد شكلت أخيرا \" تحالف قوات الجنوب \" , والذي يضم ثمانية فصائل عسكرية تابعة إلى الجبهة الجنوبية , وقبله بأيام قليلة , تم تشكيل \" جيش الثورة \" , وهو ما رأى فيه بعضهم نواة لتشكيل جسم عسكري موحد في الجنوب السوري , وصولا إلى تشكيل جيش وطني في عموم البلاد . وبعد أن عدد الائتلاف الوطني السوري خروقات النظام السوري , بدعم من الطائرات الحربية الروسية , والتي بلغت نحو 80 , بينها 30 في درعا وريفها , في ثلاثة أيام , أكد \" أهمية قيام المجتمع الدولي ومجلس الأمن بالضغط على الأطراف الداعمة للنظام , وإلزامه بمقتضيات اتفاق وقف إطلاق النار , والقرارات الدولية ذات الصلة , خصوصا أن أياما قليلة فقط تفصلنا عن جولة من المفاوضات في جنيف , والتي لا يمكن أن يكتب لها النجاح ما لم يتوفر الحد الأدنى من احترام وقف إطلاق النار \" . \"\nأخرجت الغارات المستشفى الميداني عن الخدمة , بالإضافة إلى تدمير الخزان الرئيسي للمياه \" وشنت فصائل الجيش السوري الحر هجوما مباغتا على قوات النظام في محيط بلدة بيت جن في غوطة دمشق الغربية , وقتلت عددا من العناصر .\nوقالت مصادر محلية إن مقاتلي المعارضة هاجموا مواقع قوات النظام ومليشياته في تل الظهرة ونقطة الإشارة قرب بلدة بيت جن , اللتين سيطرت عليهما قوات النظام أخيرا مع بلدات بيت سابر وكفر حور وبيت تيما , ينص أحد بنوده على أن تتسلم قوات النظام عددا من النقاط في محيط هذه البلدات , ومنها تلة الظهرة وتلة الزيات وتلة النمرود مقابل الإفراج عن المعتقلين , وعدم التعرض إلى المدنيين , إلا أن النظام لم ينفذ وعوده , في حين رفض مقاتلو بيت جن مشروع المصالحة مع النظام .\nوفي شمال البلاد , تواصل عملية \" درع الفرات \" , والتي تقودها فصائل الجيش السوري الحر بدعم من الجيش التركي , الاشتباك مع تنظيم \" الدولة الإسلامية \" ( داعش ) في الشمالي , وسط محاولات الفصائل تثبيت النقاط التي سيطرت عليها أخيرا .\nمن جهتها , سيطرت قوات النظام , مدعومة بمليشيات أجنبية , على قرية بيجان وتلتها جنوب مدينة الباب , بالإضافة إلى قرية المشرفة الواقعة في ريف مدينة الباب الجنوبي .\nوتقع القريتان على الطريق الواصل نحو بلدة دير حافر الاستراتيجية .\nوبهذه السيطرة تكون قوات النظام اقتربت إلى مسافة 10 كيلومترات من منطقة دير حافر , والتي تعتبر حاليا إحدى أكبر التجمعات العسكرية للتنظيم في ريف حلب الشرقي .\nوتجددت عمليات القصف المدفعي والصاروخي بين \" قوات سورية الديمقراطية \" وفصائل \" درع الفرات \" في عد ة مواقع وجبهات في ريف حلب الشمالي , مع تفجير فصائل المعارضة لسيارة مفخخة في مناطق \" قوات سورية الديمقراطية \" , ما خل ف خسائر بشرية وعسكرية .\nعدنان علي تقد م قوات المعارضة في درعا يزعج الأردن 16 فبراير 2017 واصلت قوات المعارضة السورية تقدمها في في مدينة درعا جنوبي البلاد , ضمن معركة \" الموت ولا المذلة \" , واستولت على مزيد من مواقع قوات النظام في الحي المحصن , بينما ردت تلك القوات , مع الطائرات الروسية , بقصف مدينة درعا والقرى المجاورة , ما تسبب بحالة نزوح واسعة للأهالي .\nوكان لافتا ما أكده ناشطون في المنطقة حول أن الطيران الروسي وطيران النظام السوري يستخدمان الأجواء الأردنية في الاغارة على درعا البلد , إذ لا يبعد حي المنشية عن الحدود الأردنية سوى بضعة كيلومترات .\nوقال مدير المكتب الإعلامي في \" \" , أبو شيماء , إن مقاتلي المعارضة تمكنوا , أمس الأربعاء , من تحقيق مزيد من التقدم في الحي , وتدمير مدفع 23 كان موجودا فوق بناء التأمينات في درعا المحطة , مقدرا أن تكون قوات المعارضة سيطرت , حتى الآن , على نحو نصف الحي .\nوأوضح أن النقاط الرئيسية المتبقية بيد قوات النظام في الحي هي نقطة الإرشادية وحاجز أبو جمرة وحاجز السلوم .\nوحول ما تردد عن طلب الأردن من الفصائل وقف هذه المعركة لأنها جرت من دون التنسيق معه , قال أبو شيماء \" ليس لدينا علم بهذا الطلب \" .\nوأوضح أن المعركة جاءت بعد محاولات قوات النظام المتكررة السيطرة على معبر درعا الحدودي مع الأردن , إذ بادرت \" غرفة البنيان المرصوص \" للتصدي لخطط قوات النظام من خلال السيطرة على حي المنشية , كي يبقى النظام بعيدا عن المعبر , مشددا على أن دوافع المعركة عسكرية وميدانية بحتة , وليست مرتبطة بأية مواقف سياسية خارجية .\nوحول هوية الفصائل المشاركة في المعركة , قال أبو شيماء إن الفصائل المشاركة شكلت \" غرفة البنيان المرصوص \" , من دون ذكر اسم أي فصيل , كبر أو صغر . \"\nاستقدمت قوات النظام تعزيزات من مدينة إزرع في محاولة لاستعادة المناطق التي خسرتها \" وكانت قوات المعارضة قد سيطرت على مجموعة من المباني في حي المنشية , واستحوذت على كميات من الذخائر , ودمرت مستودع أسلحة لقوات النظام , لتحشر تلك القوات في الأجزاء الشمالية لحي المنشية .\nوذكرت \" غرفة عمليات البنيان المرصوص \" , في بيان , أن عدد قتلى قوات النظام والمليشيات الموالية لها بلغ 30 عنصرا , بينهم أربعة ضباط , فيما جرح نحو 50 آخرين .\nوتمكن مقاتلو المعارضة من تدمير دبابتين ومدفعين رشاشين , والسيطرة على أربعة قطاعات سكنية , بينها كتل مباني النجار , واستولوا على مدفع رشاش و 15 قطعة سلاح فردي وذخائر متنوعة .\nوأشار إلى أن مقاتلي المعارضة سيطروا على محور حارة الفرن ومحيط جامع المنشية , والجامع والبيوت المحيطة به . من جهتها , استقدمت قوات النظام تعزيزات من مدينة إزرع , تضم عناصر وعتادا , في محاولة لاستعادة المناطق التي خسرتها خلال الأيام الماضية .\nكذلك كثفت قصفها لأحياء درعا البلد وبلدة النعيمة بالمدفعية وصواريخ أرض - أرض , في حين شنت مقاتلاتها الحربية , مع المقاتلات الروسية , غارات عدة على الأحياء الخاضعة لسيطرة المعارضة في درعا المدينة , وعلى بلدات وقرى مجاورة .\nوقال ناشطون إن عدة صواريخ من نوع \" فيل \" سقطت على أحياء درعا البلد , فيما يواصل الطيران الروسي وطيران النظام شن غارات على أحياء المدينة والبلدات المجاورة , طاولت خصوصا بلدات الحارة , ومخيم درعا , والنعيمة , ومعربة , والغارية الشرقية والغربية , والجيزة , واليادودة , وبصرى الشام , والمسيفرة .\nونعت وسائل إعلام إيرانية , مساء أول من أمس , القيادي في مليشيا \" الحرس الثوري \" الإيراني , الرائد مصطفى زال نجاد .\nونشرت وسائل الإعلام صورة للقتيل برفقة قائد مليشيا \" فيلق القدس \" , قاسم سليماني .\nوأكدت مصادر محلية أنه سقط على جبهة حي المنشية , وذلك عقب إرسال النظام وحلفائه تعزيزات عسكرية كبيرة إلى المنشية في درعا . \"\nسقطت عدة صواريخ من نوع \" فيل \" على أحياء درعا البلد \" وقالت الناشطة والصحافية سارة الحوراني , ل - \" العربي الجديد \" , إن الطيران الحربي استهدف المنطقة بأكثر من 50 غارة , وارتكب مجازر , ذهب ضحية إحداها عائلة مكونة من سبعة أشخاص , بينهم أربعة أطفال .\nوأشارت إلى أن معظم الغارات تستهدف مناطق مدنية , منها المستشفى الميداني الذي خرج عن الخدمة , والخزان الرئيسي للمياه الذي يغذي مدينة درعا .\nوأكدت أن معظم أهالي المنطقة , وهم نحو أربعة آلاف عائلة , نزحوا عنها باتجاه المزارع المجاورة , وسط ظروف جوية صعبة ونقص في الخيم والأغطية والفرش ومواد النظافة .\nوأوضحت أن المجلس المحلي في المحافظة يقف شبه عاجز إزاء هذه الأوضاع , إذ توقف الدعم عنه منذ ثلاثة أشهر , وهو يعتمد على \" الفزعات من الأهالي والمنظمات المحلية \" .\nمن جهته , قال الدكتور في المستشفى الميداني في درعا , زياد محاميد , ل - \" العربي الجديد \" , إن المستشفى الميداني في درعا البلد خرج من الخدمة جراء قصفه بالطيران الحربي , مؤكدا وجود نقص كبير في المواد الطبية والمستهلكات والأدوية .\nوأوضح أنه بعد القصف \" قسمنا عناصر المستشفى إلى مجموعات , تعمل كل مجموعة في مكان , بشكل منفصل حفاظا على أرواحهم \" .\nوأوضح أن عدد القتلى المدنيين , من بداية المعركة , وصل حتى الآن إلى نحو 10 في مدينة درعا فقط , ولا يشمل ذلك الضحايا في القرى والبلدات التي تتعرض للقصف .\nوحول ما يقال عن إغلاق الأردن حدوده في وجه المصابين في هذه المعركة , أوضح محاميد أن الحدود مغلقة قبل المعركة , وما زالت كذلك حتى الآن .\nوكانت مصادر محلية أكدت امتناع الأردن عن استقبال جرحى معركة \" الموت ولا المذلة \" , ومنهم , والذي توفى على الساتر الحدودي أول من أمس , بعد رفض حرس الحدود الأردني دخوله الأراضي الأردنية .\nورأى متابعون أن موقف الأردن المتحفظ على المعركة الحالية في حي المنشية , وربما الرافض لها , يأتي منسجما مع خطوات اتخذها والتنسيق ميدانيا بين قواتهما في الجنوب السوري .\nوفسر هؤلاء صمت الفصائل حول موقف وغرفة \" ألموك \" , ومقرها الأردن , بأنه محاولة لعدم إثارة غضب الأردن الذي تتدفق منه الأسلحة والرواتب لمقاتلي الجبهة الجنوبية .\nورجح بعضهم أن تكون هذه المعركة بغطاء جزئي من \" ألموك \" , يشمل الأميركيين فقط , والذين يريدون العودة إلى الساحة السورية من بوابة الجنوب , بينما كان الأردن يراهن على مزيد من التفاهمات مع النظام السوري وروسيا لضبط إيقاع الوضع في الجنوب . وكانت العديد من فصائل المعارضة في الجنوب قد شكلت أخيرا \" تحالف قوات الجنوب \" , والذي يضم ثمانية فصائل عسكرية تابعة إلى الجبهة الجنوبية , وقبله بأيام قليلة , تم تشكيل \" جيش الثورة \" , وهو ما رأى فيه بعضهم نواة لتشكيل جسم عسكري موحد في الجنوب السوري , وصولا إلى تشكيل جيش وطني في عموم البلاد . وبعد أن عدد الائتلاف الوطني السوري خروقات النظام السوري , بدعم من الطائرات الحربية الروسية , والتي بلغت نحو 80 , بينها 30 في درعا وريفها , في ثلاثة أيام , أكد \" أهمية قيام المجتمع الدولي ومجلس الأمن بالضغط على الأطراف الداعمة للنظام , وإلزامه بمقتضيات اتفاق وقف إطلاق النار , والقرارات الدولية ذات الصلة , خصوصا أن أياما قليلة فقط تفصلنا عن جولة من المفاوضات في جنيف , والتي لا يمكن أن يكتب لها النجاح ما لم يتوفر الحد الأدنى من احترام وقف إطلاق النار \" . \"\nأخرجت الغارات المستشفى الميداني عن الخدمة , بالإضافة إلى تدمير الخزان الرئيسي للمياه \" وشنت فصائل الجيش السوري الحر هجوما مباغتا على قوات النظام في محيط بلدة بيت جن في غوطة دمشق الغربية , وقتلت عددا من العناصر .\nوقالت مصادر محلية إن مقاتلي المعارضة هاجموا مواقع قوات النظام ومليشياته في تل الظهرة ونقطة الإشارة قرب بلدة بيت جن , اللتين سيطرت عليهما قوات النظام أخيرا مع بلدات بيت سابر وكفر حور وبيت تيما , ينص أحد بنوده على أن تتسلم قوات النظام عددا من النقاط في محيط هذه البلدات , ومنها تلة الظهرة وتلة الزيات وتلة النمرود مقابل الإفراج عن المعتقلين , وعدم التعرض إلى المدنيين , إلا أن النظام لم ينفذ وعوده , في حين رفض مقاتلو بيت جن مشروع المصالحة مع النظام .\nوفي شمال البلاد , تواصل عملية \" درع الفرات \" , والتي تقودها فصائل الجيش السوري الحر بدعم من الجيش التركي , الاشتباك مع تنظيم \" الدولة الإسلامية \" ( داعش ) في الشمالي , وسط محاولات الفصائل تثبيت النقاط التي سيطرت عليها أخيرا .\nمن جهتها , سيطرت قوات النظام , مدعومة بمليشيات أجنبية , على قرية بيجان وتلتها جنوب مدينة الباب , بالإضافة إلى قرية المشرفة الواقعة في ريف مدينة الباب الجنوبي .\nوتقع القريتان على الطريق الواصل نحو بلدة دير حافر الاستراتيجية .\nوبهذه السيطرة تكون قوات النظام اقتربت إلى مسافة 10 كيلومترات من منطقة دير حافر , والتي تعتبر حاليا إحدى أكبر التجمعات العسكرية للتنظيم في ريف حلب الشرقي .\nوتجددت عمليات القصف المدفعي والصاروخي بين \" قوات سورية الديمقراطية \" وفصائل \" درع الفرات \" في عد ة مواقع وجبهات في ريف حلب الشمالي , مع تفجير فصائل المعارضة لسيارة مفخخة في مناطق \" قوات سورية الديمقراطية \" , ما خل ف خسائر بشرية وعسكرية .\nالأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "شبكة بلدي الإعلامية | حصاد الثورة في عامها السادس : عطالة القوة والسياسة مواضيع مميزة حصاد الثورة في عامها السادس : عطالة القوة والسياسة الخميس 16 آذار 2017 | 7 : 13 مساء بتوقيت دمشق بلدي نيوز - ( تركي مصطفى ) شهدت سوريا مع إسدال الستار على السنة السادسة من اندلاع الثورة , تطورات سياسية وعسكرية متصلة بنتائج مختلفة على جميع الأصعدة وتداعيات شتى على المستويين الإقليمي والدولي في ظل عجز \" العالم الحر \" عن فعل شيء لإيقاف المحرقة السورية بصمتها أو موافقتها على إعطاء روسيا الحق في إجهاض الثورة السورية , وتعطيلها لكل القرارات الدولية عبر استخدامها حق الفيتو في ردهات مجلس الأمن الدولي .\nينبغي علينا الاعتراف بالانكسارات العسكرية الأخيرة كنتيجة طبيعية لتشتت إدارة الصراع العسكري ضد قوات نظام الأسد والميليشيات الشيعية المتطرفة حيث لا توجد جبهة ثورية مشتركة ومتماسكة , فكانت استراتيجية نظام الأسد وبالتعاون مع ميليشيات إيران التعامل مع كل جبهة منفردة , الأمر الذي سهل لهما قضم مناطق متعددة كانت تحت سيطرة فصائل الثورة وكان أكثرها إيلاما سيطرة قوات نظام الأسد على مدينة حلب , وتفريغ مدينة داريا من أهلها بعد تدميرها باعتبارها أهم المناطق السورية الثائرة التصاقا بقيم الثورة , كل ذلك نتيجة التناحر الفصائلي بين الفصائل الإسلامية وتلك التابعة للجيش الحر , والارتهان الخارجي , وتخاذل المجتمع الدولي بصمته عن جرائم الروس وتوابعهم من الميليشيات الإيرانية .\nكما شهد العام السادس للثورة تطورات عسكرية قام بها الجيش الحر في عملية \" درع الفرات \" والتي وأدت مشروع \" روجافا \" الكردي , وقلصت نفوذ تنظيم \" الدولة \" في ريف حلب الشمالي والشرقي , وفي جانب متصل جرى تبادل السيطرة على مدينة تدمر بين قوات الأسد وتنظيم \" الدولة \" الذي انهارت قواه في ريف حلب الشرقي .\nفي السنة السادسة للثورة جرت كل هذه التطورات وسواها ومآلاتها على الشعب السوري الثائر , والتنكيل به وتهجيره قسرا من مدنه وقراه وسط صمت دولي يدعي رفع شعارات إنسانية , وفي التفاصيل : مع إسدال الستار على العام السادس للثورة أصبح المشهد السياسي في سوريا يخضع للهيمنة الروسية على القرار السياسي نتيجة تواطؤ وعجز المجتمع الدولي الذي أصبحت أولوياته الحرب على الإرهاب , والتراجع عن المطالبة بإسقاط الأسد ونظامه .\nوتجسدت هيمنة الروس على القضية السورية باستخدام حق النقض ( الفيتو ) ثلاث مرات في مجلس الأمن الدولي , والأكثر من ذلك إخراج الملف السوري من أروقة الأمم المتحدة إلى المبادرة بالإعلان عن مفاوضات سورية جديدة ترعاها موسكو وأنقرة في آستانة عاصمة كازاخستان ويمكن تلخيص أهم الأحداث السياسية للسنة السادسة بما يلي : شهدت بداية السنة السادسة للثورة مفاوضات غير مباشرة بين وفدي نظام الأسد والمعارضة فرفض نظام الأسد مبادرات حسن النية بوقف القصف وفك الحصار وإطلاق سراح المعتقلين وتمسكه بالحوار دون شروط ورفضه مشاركة بعض أطراف المعارضة .\nولم تمض سوى أيام ليعلن المبعوث الأممي الخاص إلى سوريا ديمستورا عن موعد جديد لاستئنافها بعد تهيئة الظروف المناسبة وتوصلت إلى هدنة يوم 26 شباط انتهكت مرارا واستؤنفت المفاوضات في 14 آذار وأعلنت روسيا عن انسحاب جزئي لقواتها من سوريا مما دفع الأطراف إلى التفاؤل بالمفاوضات , وقدم ديمستورا رؤية لمرحلة الانتقال السياسي التي أسماها وثيقة مبادئ الحل السياسي التي رحبت بها المعارضة ورفضها نظام الأسد .\nوللتقليل من شأن مفاوضات جنيف التي جرى فيها الاتفاق على تشكيل حكومة وحدة يشارك فيها النظام والمعارضة , أعلن الأسد عن إجراء انتخابات لمجلس الشعب يوم 13 نيسان , وانتهت جولة المحادثات غير المباشرة دون إحراز تقدم وعلق وفد الهيئة العليا للمفاوضات مشاركته قبل انتهائها بسبب تصاعد الغارات الجوية على المدنيين واستمرار الحصار على المدن السورية وعدم إحراز تقدم بشأن إطلاق المعتقلين .\nواستؤنف جنيف بنسخته الرابعة يوم الخميس 23 فبراير / شباط الماضي بتوتر لافت إثر قيام المبعوث الدولي إلى سوريا , ستيفان دي ميستورا , بتجزئة ممثلي المعارضة السورية إلى ثلاثة وفود : وفد الهيئة العليا للتفاوض الذي شكلته قوى الثورة والمعارضة , ومنصتا القاهرة وموسكو , الواجهة الفعلية لروسيا , وحافظ وفد الهيئة العليا على تماسكه تفاديا للانسحاب من المؤتمر الذي يحاول نظام الأسد تلغيمه ومن ثم نسفه كما حصل في المؤتمرات السابقة , مما حدا بالمبعوث الدولي ديمستورا الإيحاء أن المفاوضات تسير على ما يرام لتحقيق نجاح في هذه الجولة قبل انتهاء مهمته أواخر شهر مارس / آذار الجاري , حيث فشل على مدار ثلاث سنوات ونصف في تحقيق أي تقدم في العملية السياسية .\nوسجلت مجريات المحادثات مماحكات بين وفدي المعارضة ونظام الأسد حول مسألة الانتقال السياسي , الذي تراه المعارضة انتقالا من نظام الاستبداد إلى نظام ديمقراطي يرفضه الأسد ونظامه إذ أن الانتقال السياسي يعني ما جاء في بيان جنيف 1 , أي هيئة حكم انتقالية كاملة الصلاحيات .\nومن الواضح إصرار المعارضة على أن يكون الوفد المفاوض باسم المعارضة محصورا بالهيئة العليا , وإيجاد مخرج لمنصتي القاهرة وموسكو كما فعل ديمستورا في جنيف السابق إذ أطلق على باقي المنصات والشخصيات المشاركة صفة مستشارين , بينما تحاول روسيا نقل جنيف 4 لاستكمالها في الآستانة من خلال مفاوضة ممثلي فصائل الثورة السورية وصولا إلى تسوية سياسية تتوافق مع رؤية نظام الأسد بتشكيل حكومة وحدة وطنية تحت سقف مظلة الأسد , انعكاسا لآراء موسكو في مناقشة التحول السياسي في الآستانة لتفريغ مؤتمر جنيف من مضمون قراراته الفعلية .\nمن جهته , رفض وفد الفصائل العسكرية الذهاب إلى أستانة 3 رغم الضغوط الروسية والتركية عليه وصرح رئيس الوفد , محمد علوش , بقرار عدم المشاركة .\nوأعلن المستشار القانوني للجيش الحر والناطق الرسمي باسم الوفد أسامة أبو زيد \" اعتذاره عن الاستمرار بعمله \" , من دون الإفصاح عن الضغوط عليه أو على الوفد .\nوأوقفت تركيا ضغطها على الوفد , بعد تسلمها مقترحات وثائق آستانة التي تعتبر خروجا عن المسارات الإجرائية المقترحة من قبل \" المبعوث الدولي \" إلى سوريا ستيفان ديمستورا , والتي طرحها في محادثات \" جنيف 4 \" , وخص فيها \" أستانة \" بنقاش سلة \" مكافحة الإرهاب \" وأضاف عليها لاحقا \" الأمن \" .\nوسبق ذلك تحركات دبلوماسية للحل في سوريا بين وزير الخارجية الأمريكي السابق ( جون كيري ) ونظيره الروسي ( سيرغي لافروف ) ولم يحصل أي تقدم بينهما وعجزت مجموعة أصدقاء الشعب السوري أيضا , ولم تفلح مجموعة دعم سوريا والتي عقدت في باريس وبرلين ولندن وموسكو وجنيف , فانتقلت القضية السورية إلى أروقة مجلس الأمن فعمدت روسيا يوم 18 تشرين الأول إلى استخدام حق النقض الفيتو ضد مشروع وقف القتال في حلب وهدنة لإيصال المساعدات الإنسانية إلى مختلف المناطق في سوريا , ولجأت إلى \" الفيتو \" مرة ثانية يوم 5 كانون الأول مع الصين ضد مشروع قرار يطالب بهدنة لسبعة أيام في حلب وإنهاء القتال في أنحاء سوريا , وبررت روسيا رفضها أن مشروع القرار لا يتضمن خروج المقاتلين من شرق حلب .\nواعتبرت الهيئة العليا للمفاوضات روسيا وإيران دولتي احتلال , وتبنت الجمعية العامة للأمم المتحدة يوم 9 كانون الثاني قرارا يطالب بهدنة فورية في سوريا والسماح بوصول مساعدات وإنهاء حصار جميع المناطق ومنها حلب , ولكن روسيا سمحت بتمرير قرار دولي لصالح نظام الأسد يوم 19 كانون الثاني لمراقبة عمليات الإخلاء من شرق حلب .\nادعت موسكو أن وجودها في سوريا لمحاربة الإرهاب , وأعلنت عن انسحاب جزء من قواتها مطلع آذار / مارس , ثم عادت في أيلول / سبتمبر , وأرسلت مزيدا من طائرات ( سيخوي 34 ) إلى قاعدة حميميم الجوية , ثم نشرت منظومة صواريخ ( إس 300 ) في قاعدة طرطوس , كما وصلت يوم 13 تشرين الثاني حاملة الطائرات الروسية ( أميرال كوزنتسوف ) إلى السواحل السورية فكان لها أثر حاسم في تدمير الأحياء الشرقية من حلب .\nوفي التاسع عشر من آب / أغسطس , استخدمت قاعدة عسكرية إيرانية لإرسال قاذفات قنابل بعيدة المدى وقاذفات مقاتلة أغارت على حلب ودير الزور , بالاضافة إلى سفينتين حربيتين أطلقتا صواريخ مجنحة ( كاليبر ) عالية الدقة من شرق البحر المتوسط استهدفت المدن والقرى السورية .\nوشهدت هذه السنة من عمر الثورة إسقاط طائرة مروحية من طراز ( إم 8 ) أثناء تحليقها في ريف سراقب الشرقي .\nكما عرض تنظيم \" الدولة \" صورا لقاعدة روسية في مدينة تدمر التي استعاد السيطرة عليها بعد ثمانية أشهر من طردهم منها , وتمكن نظام الأسد من طرد التنظيم من تدمر في شهر شباط / فبراير الماضي في لعبة تبادل السيطرة على المدينة التاريخية .\nفي أتون المفاوضات التي جرت في جنيف 3 .\nظهرت تطورات جديدة في المشهد السياسي السوري تمثلت بإعلان حزب الاتحاد الديمقراطي الكردي مع حلفائه يوم 18 مارس / آذار إنشاء نظام فدرالي في مناطق سيطرته شمال سوريا تحت اسم \" روج آفا \" , وهو ما رفضته المعارضة , ونظام الأسد , وحتى المجلس الوطني الكردي وجاءت عملية \" درع الفرات \" لوأد هذا المشروع .\nشهدت الساحة السورية تطورات عسكرية كبيرة منذ بداية السنة السادسة , كان لها نتائج متباينة ومن أهمها : بدأت معركة \" درع الفرات \" في آب / آغسطس بتحرير الجيش السوري الحر لمدينة جرابلس وريفها التي دخلت خط المواجهة المسلحة ضد تنظيم \" الدولة \" , حق ق فيها الجيش السوري الحر بالتنسيق مع الجيش التركي نتائج معتبرة ; حيث تحررت كامل مدينة جرابلس الاستراتيجية - التي حظيت ببعد رمزي له علاقة بمسقط رأس العقيد يوسف الجادر أبو فرات الذي استشهد بعد قيادته معركة السيطرة على مدرسة المشاة في حلب , وخسر التنظيم كل المناطق التي كانت تحت سيطرته في المنطقة المحاذية للشريط الحدودي مع تركيا .\nيمكن وصف المنطقة المحاذية للحدود مع تركيا من جرابلس شرقا ولغاية إعزاز غربا , وإلى منبج وأطراف مدينة حلب جنوبا , بأنها الجزء الأكثر حساسية وتأثير ا في الخاصرة الطبيعية لتركيا ; فموقعها المحاذي للشريط الحدودي , ووجود مدن منبج والباب وأخترين والراعي , وموقعها المتوسط بين منطقتي عفرين وعين العرب \" كوباني \" , أعطاها أهمية كبيرة في وأد حلم الأكراد الانفصاليين , وما يتبع ذلك من قيمة استراتيجية وجيوستراتيجية .\nتمكن الجيش الحر في عملية \" درع الفرات \" من السيطرة على مثلث جغرافي أطرافه جرابلس في الشمال الشرقي , ومارع في الشمال الغربي , والباب في الجنوب ; ضمن مساحة تصل إلى نحو خمسة آلاف كيلومتر مربع , وبذلك استطاع قطع التواصل الجغرافي للأكراد ليس بين شرق الفرات وغربه فحسب , وإنما أيضا في غرب الفرات , بين عفرين غربا وعين العرب \" كوباني \" في أقصى الشمال الشرقي لمحافظة حلب , وأعلنت تركيا المساند الرئيسي لعملية \" درع الفرات \" عملها في ملف المنطقة الآمنة وإلحاحها للمشاركة في معركة الرقة وفق استراتيجيتها , مما أغضب موسكو التي أطلقت تصريحات سياسية تستهجن القبول التركي بإقامة منطقة آمنة في أماكن سيطرة \" درع الفرات \" , ومع تحرير قوات \" درع الفرات \" مدينة الباب سارعت كل من روسيا والولايات المتحدة إلى تطويق \" درع الفرات \" لمنعه من التوسع الجغرافي للتوجه نحو غرب المدينة أو شرقها أو جنوبها .\nوذلك بإقامة ساتر عسكري / جغرافي على طول الضفة الغربية لنهر الفرات , هدفه خلق وقائع جغرافية جديدة تقطع طريق الرقة أمام \" درع الفرات \" الذي لم يتبق أمامه سوى الاصطدام مع الوحدات الانفصالية الكردية جنوب وغرب مدينة إعزاز .\nمع مستجدات الحرب والموقف الدولي والإقليمي المتواطئ إزاء الهجمة العدوانية التي يشنها الطيران الروسي على مدينة حلب والميليشيات الشيعية التي دكت على مدار سنة كاملة المدينة التي حوصرت بشكل كامل في صيف عام 2016 م .\nبدأت تنحاز فصائل المعارضة المسلحة من الأحياء الطرفية إلى داخل المدينة في الأحياء ذات المباني الأكثر كثافة .\nوبعد سيطرة الميليشيات الشيعية على طريق \" الكاستيلو \" , فقدت فصائل الثورة داخل مدينة حلب حيويتها في شهر فبراير / شباط , وسبقه سيطرة الميليشيات الشيعية بمساندة الغارات الروسية من قطع ممر الإمدادات فيما يسمى ممر إعزاز , وهو ممر حيوي كان يستخدمه الثوار ويربط بين بلدة إعزاز في شمال سوريا على الحدود التركية ومدينة حلب .\nوعززت الميليشيات الشيعية مواقعها بتقدمها نحو الطريق الرئيسي \" الكاستيلو \" الذي يقود إلى الأحياء الشرقية من حلب , الأمر الذي أدى إلى خنق خط المساعدات الذي يمد الثوار بالإمدادات , وقبل ذلك خسارة الريف الشمالي .\nواستعجلت فصائل الثورة عملية كسر الحصار عن مدينة حلب في ملحمة حلب الكبرى مطلع أغسطس / آب الماضي حين اختارت فصائل الثورة طريقا شائكة للوصول إلى حلب الشرقية تاركين الخاصرة اليمنى التي تتمركز فيها الميليشيات الشيعية في الحاضر والوضيحي جنوب غرب حلب تعمل بحركة مريحة في استهداف طريق الإمداد بشكل متواصل . علاوة على فشل فصائل الثورة في اقتحام معمل الإسمنت الذي تتمركز فيه قوات \" حزب الله \" الشيعي اللبناني , فكان ذلك بداية خسارة المدارس العسكرية في منطقة الراموسة .\nاستمرت الأخطاء في المحاولة الثانية لكسر الحصار عبر ضاحية الأسد - منيان للهجوم على حلب الغربية , التي اصطدمت بتحصينات نظام الأسد والميليشيات في الأحياء العمرانية الحديثة والمتباعدة ما أعاق دخول جيش الفتح عبر محور حلب الجديدة أو مشروع 3000 شقة .\nوعجل في سقوط المدينة الخلافات بين الفصائل داخل مدينة حلب , حيث هاجمت حركة نور الدين الزنكي وكتائب أبي عمارة وجبهة فتح الشام تجمع ( فاستقم كما أمرت ) , بصرف النظر عن أي سبب كان , مما أدى إلى انهيار الثقة بين الفصائل داخل المدينة المحاصرة , وانعكس ذلك سلبا على الروح المعنوية للمدنيين والناشطين في المؤسسات الثورية .\nيضاف إلى ذلك عدم توازن القوى العسكرية ما دفع المعارضة إلى الانحياز من الأحياء الشرقية والشمالية إلى الأحياء الجنوبية , مع قصف كثيف من الطيران الروسي , وذاك التابع لنظام الأسد , بكافة أنواع الأسلحة من قنابل فوسفورية وعنقودية ونابالم محرمة دوليا , حيث تعرضت منطقة الراشدين وهي الواقعة في الطرف الغربي من حلب لأكثر من 400 غارة جوية , واستخدام صواريخ بعيدة المدى من البوارج الروسية الراسية قبالة مدينة طرطوس , بينما يقاتل الثوار بأسلحة بسيطة ورشاشات متوسطة , علاوة على استقدام آلاف المرتزقة الشيعة التي تعمل على كل محاور المدينة .\nيبقى العامل الدولي واضحا في خطة إسقاط مدينة حلب المحررة نتيجة تعاون بين الروس والأمريكيين بالإضافة إلى قوى إقليمية أخرى , فالروس حاولوا من خلال عدوانهم على الشعب السوري مقايضة مدينة حلب بتسوية أوضاع دولية شائكة بينهما مثل \" أوكرانيا والدرع الصاروخي ورفع العقوبات عنها \" في الوقت الذي أدارت أميركا ظهرها للروس وتركت حلب عرضة للموت والدمار بحظرها عن فصائل الثورة , الأسلحة المضادة للطيران , وبالتزامن مع التحضير للانتخابات الأمريكية , بدأ التصعيد العسكري على الأرض من قبل نظام الأسد والميليشيات الشيعية , وبإسناد جوي روسي مدمر أفضى إلى احتلال المدينة وتهجير أهلها إثر اتفاق روسي - تركي .\nوابتدأت عربة التهجير برعاية أممية فرضها نظام الأسد على فصائل المعارضة المسلحة التي قبلت بها مرغمة حفاظا على ما تبقى من الأهالي بعد استهدافها بشكل متوحش وحصارها إلى حد الموت جوعا ومرضا .\nفشلت الأمم المتحدة ومنظمات إغاثية خلال أشهر من العام 2016 م في إدخال مساعدات إنسانية للمناطق المحاصرة إلا قليلا ومنها بلدة مضايا بريف دمشق التي خلف حصارها أعدادا من الوفيات بسبب الجوع .\nكما أخفق مجلس الأمن في إصدار أي قرار يرفع الحصار و \" سياسة التجويع \" .\nنزح عشرات الآلاف من ريفي حلب واللاذقية منذ نهاية يناير / كانون الثاني وحتى فبراير / شباط الماضيين إلى الحدود التركية بسبب كثافة القصف الجوي على مناطقهم وتقدم قوات نظام الأسد والمليشيات الشيعية المؤيدة له في تلك المناطق .\nوتم تهجير أكثر من خمسين ألفا من سكان مدينة تل رفعت في ريف حلب الشمالي في ظل وضع مأساوي لهؤلاء النازحين على الحدود السورية التركية وغياب المساعدات الإنسانية وتأخرها .\nوأكمل الأسد وميليشياته الطائفية مشهد التهجير مع إجلاء عشرات آلاف المدنيين والمقاتلين من أحياء حلب الشرقية بعد حملة قصف وعمليات عسكرية مكثفة وتدمير للمستشفيات والمنشآت الخدمية , انتهت بإبرام اتفاق نص على إجلاء كل المدنيين والمقاتلين من شرقي حلب بالتزامن مع إجلاء 2500 من قريتي الفوعة وكفريا , وآخرين من بلدتي مضايا والزبداني بريف دمشق اللتين تحاصرهما ميليشيا \" حزب الله \" اللبناني وقوات الأسد .\nبعد أعوام من الحصار وسياسة التجويع تمكن نظام الأسد في إجبار الآلاف من المعارضة وعائلاتهم يوم 26 أغسطس / آب على الخروج من مدينة داريا إلى إدلب شمالي البلاد حيث أصبحت المدينة فارغة من أهلها بعد ذلك التاريخ .\nفانتقل إلى معضمية الشام المجاورة لداريا حيث هج ر آلافا من أهلها وأخرج المقاتلين يوم 19 أكتوبر / تشرين الأول , تلا ذلك في نوفمبر / تشرين الثاني إبرامه اتفاقا لإخلاء الثوار من منطقتي قدسيا والهامة بريف دمشق مقابل إدخال المواد الغذائية للمنطقتين .\nواختتم الأسد عمليات التهجير حول دمشق نهاية نوفمبر / تشرين الثاني وديسمبر / كانون الأول في كل من مخيم خان الشيح ومدينة التل على التوالي حيث غادر الآلاف من المقاتلين وعائلاتهم إلى ريف إدلب .\nقام نظام الأسد في سبتمبر / أيلول بإجلاء المئات من المقاتلين وعائلاتهم من حي الوعر المحاصر في مدينة حمص وسط البلاد إلى ريفها الشمالي , في وقت يواصل النظام حصاره للحي لإجبار من تبقى على التسليم والخروج , ومع كتابة هذه الورقة يجري تنفيذ الاتفاق على تهجير سكان حي الوعر برعاية روسية وسط تواطؤ دولي .\nشمل مشهد التهجير القسري السكان العرب والتركمان واقتلاعهم من قراهم وبلداتهم على يد \" وحدات حماية الشعب \" الكردية بعد السيطرة عليهما في مارس / آذار , والتنكيل بسكان تلك المناطق بوحشية بالغة , واتهمت منظمات حقوقية دولية الوحدات الكردية القيام بجرائم حرب دولية على رأسها التهجير القسري للمواطنين الأصليين .\nرغم كل ما حمله عام الثورة السادس من خسائر وقتل ودمار لا يظهر في الأفق السوري أي تسوية سياسية ناجحة سوى تحقيق مطالب الثورة السورية التي أطلقتها أفواه ملايين السوريين في التغيير الجذري لنظام الأسد وهو حل بعيد عن المتناول في الوقت الراهن , وما الحلول المقترحة سواء في جنيف أو آستانة إلا مقترحات تدخل عمليا في تفكك سوريا جغرافيا وسياسيا , وفرض وصايات إقليمية ودولية متباينة تدعو إلى حرب أهلية مفتوحة , أو بقائها على ما هي عليه في إطار البحث عن وسائل تحقيق الانتقال السياسي الحقيقي بدون نظام الأسد ضمانا لإنهاء الحرب والحفاظ على سلم أهلي .\nفالفشل الروسي في إدارة الأزمة السورية بات واضحا حتى على صعيد وقف إطلاق النار , وتبدو الولايات المتحدة الوحيدة القادرة على إيجاد تسوية سياسية دائمة في سوريا , وظهرت ملامح تدخل واشنطن عبر اقتراح الرئيس ترامب لمناطق آمنة والدفع بعملية السلام على نموذج اتفاق \" دايتون \" الذي وضع حدا للحرب البوسنية بعد أن ألزم الأطراف المتقاتلة في البوسنة وقف الأعمال العسكرية , وهذا التوجه لا يحقق طموحات الثورة السورية , ويمنع نظام الأسد من متابعة عدوانه على الشعب السوري , ويعطي فرصة للسوريين في العودة إلى المربع الأول من مطالبهم في التغيير الجذري لنظام الحكم والانتقال بسوريا إلى عهد جديد فهل هذا ما سنشهده في عام الثورة السابع ? .\nمقالات متعلقة تقارير تقارير تقارير التقرير اليومي جميع الحقوق محفوظة 2018 شبكة بلدي الإعلامية | برمجة وتطوير",
    "حيدر العبادي يعلن بدء عملية استعادة الموصل | أخبار سكاي نيوز عربية حيدر العبادي يعلن بدء عملية استعادة الموصل أعلن رئيس الحكومة العراقية حيدر العبادي انطلاق معركة الموصل لاستعادتها من قبضة تنظيم داعش الإرهابي .\nوقال العبادي في كلمة في التلفزيون الرسمي وقد أحاط به كبار قادة القوات المسلحة \" ياأبناء شعبنا العزيز ياأبناء محافظة نينوى الأحبة لقد دقت ساعة الانتصار وبدأت عمليات تحرير الموصل . \"\nوأضاف \" أعلن اليوم ابتداء هذه العمليات البطلة لتحريركم من بطش وإرهاب داعش . \"\nوقال متوجها إلى سكان الموصل , ثاني مدن البلاد وآخر أكبر معاقل المتشددين في البلاد \" كانت هناك محاولة ( . . . ) لتأخير عملية التحرير ولكننا وأدناها .\nهذا العام كما وعدناكم سيكون عام الخلاص من داعش ونحن سنفي بوعدنا \" .\nوأردف العبادي \" سنقتص من المجرمين , والقوات التي تحرركم من داعش جائت لتخليصكم , ونطلب تعاونكم أيها المواطنون .\nنطلب منكم التعاون مع القوات الأمنية المشاركة بعمليات التحرير كما فعل أهالي الأنبار وباقي المحافظات التي كانت تحت سيطرة داعش \" .\nوفي واشنطن , رحب نائب وزير الخارجية الأميركي أنتوني بلينكن بانطلاق عملية استعادة الموصل من قبضة تنظيم داعش الإرهابي .\nوقال بريت ماكغورك ممثل الرئيس الأميركي في التحالف الدولي ضد تنظيم داعش في تغريدة على تويتر في بداية هجوم الموصل \" إننا فخورون أن نقف معكم في هذه العملية التاريخية . \"\nوكان مراسلنا قد أفاد بأن طائرات التحالف بدأت بشن غارات جوية تمهيدا لبدء معركة استعادة الموصل , في الوقت الذي تقصف قوات البشمركة بعض المناطق في محيط الموصل التي يشتبه في وجود تحركات لعناصر تنظيم داعش فيها .\nوقد بدأ التحالف الدولي صباح الأحد قصفا جويا مكثفا على الموصل تزامن مع تمركز قوات الشرطة العراقية في قاعدة القيارة , وانطلاق وحدات كبيرة من الجيش العراقي في محور الخازر بانتظار بدء معركة تحرير الموصل .\nوبحسب مصادر عسكرية مطلعة , فإن عدد القوات التي ستشارك في عملية الموصل يبلغ ستين ألفا .\nووفقا لتلك المصادر فإن محاور الهجوم هي أربعة , محوران شماليان عبر تلعفر وسهل نينوى , وستوكل المهمة في هذا الجانب لقوات البيشمركة , ومحور جنوبي عبر القيارة للقوات المشتركة من جيش وشرطة اتحادية , على أن يكون المحور الرابع غربي مدينة الموصل لمنع تسلل عناصر داعش إلى سوريا .\nويأتي إعلان بدء معركة الموصل بعد ساعات من إسقاط القوات العراقية عشرات الآلاف من المنشورات فوق المدينة لتحذير السكان بأن الاستعدادات لعملية تحرير المدينة من داعش قد دخلت مراحلها الأخيرة .",
    "مركز عمران للدراسات الاستراتيجية - تقرير رصد خاص : الواقع السياسي والعسكري في مناطق الإدارة الذاتية خلال شهر أب 2016 أوراق بحثية أنت هنا : تقرير رصد خاص : الواقع السياسي والعسكري في مناطق الإدارة الذاتية خلال شهر أب 2016 تقرير رصد خاص : الواقع السياسي والعسكري في مناطق الإدارة الذاتية خلال شهر أب 2016 - - - - شهد شهر آب / أغسطس 2016 تطورات أمنية وعسكرية حاصرت خيارات \" الإدارة الذاتية \" , وتتمثل في مواجهات الحسكة التي استعمل فيها النظام الطائرات الحربية والمدفعية الثقيلة لأول مرة مهددا بشل الحياة الإدارية في المحافظة , كما أحدثت عملية \" درع الفرات واقعا عسكريا ساهم في تعقيد تنفيذ مشروع \" الإدارة الذاتية \" المتعلق بوصل \" الكانتونات الثلاث \" .\nأما على المستوى السياسي فلعل الحدث الأبرز هو الدفع الأمريكي لأطراف المعارضة السورية لتتعامل وتعترف بالإدارة الذاتية في سبيل تسهيل دخولها للعملية السياسية .\nيتحكم في الحركية السياسية \" للإدارة الذاتية \" عاملان أساسيان , هما : 1 ) سير الأحداث العسكرية , 2 ) سير عملية التفاوض .\nوبينما حصلت الإدارة الذاتية على شبه اعتراف عسكري بها من خلال العلاقة الحاكمة بين قوات YPG والتحالف الدولي , إلا أنها - سياسيا - لا تزال محكومة وفق بوصلة طرف واحد .\nولم تحصل على أي شكل يضمن لها الشرعية السياسية , وهذا ما بدى واضحا في مواجهات الحسكة , حيث اتضح أنه على الرغم من ضعف النظام عسكريا في المدينة لم يقدم على أية خطوة نحو الاعتراف \" بالإدارة الذاتية \" بل هدد بسحب كافة إداراته من المحافظة , وقام بقطع شبكة المصرف المركزي عن المحافظة .\nأما على الصعيد الدولي في لحظ توجه الإدارة الأمريكية نحو دفع مؤسسات المعارضة الرسمية للتعامل مع \" الإدارة الذاتية \" , وقد تجلى هذا في حديث المبعوث الأميركي إلى سورية , مايكل راتني في لقائه مع الائتلاف , حيث نفى وجود علاقة لبلاده مع PYD بينما أكد وجود علاقة عسكري ة مع وحدات الحماية الشعبية - YPG وحصرها بشراكة \" عسكري ة لقتال داعش \" .\nأما بخصوص تفضيل بلاده للعلاقة مع وحدات الحماية الشعبية فقد صرح \" كن ا نرغب أن يكون لنا شركاء من الجيش الحر , لكن الجيش الحر يريد قتال الأسد بالتزامن مع قتال داعش , والمشكلة أن قتال الأسد عسكريا ليس ضمن خط تنا حاليا \" , مضيفا : \" نحن نريد شريكا قوي ا على الأرض , وال - YPG شريك قوي \" .\nكما نصح راتني الائتلاف بالتحدث مع PYD , وحسب تقييمه فإن الأخير مكو ن سوري ولن يختفي من الساحة الس وري ة , وشدد على انعدام أية علاقة سياسية بين بلاده و \" الإدارة الذاتية \" قائلا \" نحن لا نعترف بمصطلح \" روج آفا \" ولا ندعمه سياسي ا \" ( ) .\nوفي تناغم مع هذه النصائح صرح رئيس حزب الاتحاد الديمقراطي صالح مسلم أنه \" ليس قلقا \" من تقارب موسكو وأنقرة إذ أن \" الجميع سيتعاملون مع الوقائع على الأرض , وهناك تعاون عسكري بين الأميركيين وقوات قسد \" الكردية - العربية .\nوتوق ع قيام واشنطن ب - \" تطبيع سياسي \" , مستشهدا بحديث راتني مع الائتلاف قائلا : ننصح الائتلاف بالتواصل مع الاتحاد الديمقراطي ومع صالح مسلم شخصيا ( ) .\nفي المجال السياسي أيضا , أعلن مستشار رئاسة حزب الاتحاد الديمقراطي سيهانوك ديبوا عن عزم \" افتتاح الإدارة الذاتية \" مكتب ممثلية له في العاصمة الأمريكية واشنطن في الفترة القريبة , بالإضافة لعواصم أوربية أخرى .\n( ) كما قام وفد من \" الإدارة الذاتية \" بزيارة دولة جنوب إفريقيا برئاسة صالح مسلم والقيادية في وحدات حماية المرأة \" شاها عبدو \" والرئيس المشترك للمؤتمر الوطني الكردستاني ريبوار رشيد وعضو لجنة العلاقات الخارجية في المؤتمر يلماز أوركان .\nوقد عقد الوفد خلال الزيارة لقاءات مع مساعد وزير خارجية جنوب إفريقيا , ووزير البيئة ومسؤول العلاقات الخارجية , والمستشار الأول لرئيس جنوب إفريقيا ووزير الدولة , طالبوا خلالها جنوب إفريقيا بالاعتراف بالإدارة الذاتية ( ) .\nمن جهة أخرى ومع استمرار التوتر بين المجلس الوطني الك ردي وPYD , فند الأخير اتهامات المجلس له بالقيام بأعمال ترهيبية ضد السكان المدنيين وقيامه بوضع قنبلة أمام مكتب \" الحزب الديمقراطي الكردستاني - سوريا \" في بلدة كركي لكي / معبدة بمحافظة الحسكة , وقام بترهيب السكان في ناحية راجو بعفرين في محافظة حلب شمالي البلاد .\nواتهم بالمقابل الاتحاد الديمقراطي المجلس الوطني الكردي بمحاولة إشعال الفتنة بين المكونات المختلفة , كما طالب \" الإدارة الذاتية \" بمحاكمة المجلس الكردي ( ) .\nيعتبر شهر آب / أغسطس أعلى الأشهر من حيث عدد ونوعية الانتهاكات والاعتقالات من قبل \" الإدارة الذاتية \" ومناصريها بحق المجلس الوطني الك ردي والمواطنين المعارضين لها , حتى أنها دفعت بالشارع الك ردي لحالة شديدة من الاحتقان .\nوكانت البداية في 31 / 07 / 2016 , مع قيام \" مجهولين \" بتفجير قنبلة في مكتب الحزب الديمقراطي الك ردستاني - سوريا في بلدة كركي لكي / معبدة بمحافظة الحسكة ( ) , لتتبعها مدينة عفرين التي أدانت منظمة الحزب الديمقراطي الك ردستاني فيها قيام قوات الأسايش في المدينة وريفها بحملة اعتقالات واسعة لسحب الشباب للتجنيد الإجباري ( ) , لترتفع حدة التوتر لاحقا وبتاريخ 11 / 8 / 2016 مع قيام أنصار حزب الاتحاد الديمقراطي PYD باقتحام مكاتب كل من حزبي PDK - S ويكيتي , وإقدامهم على إنزال العلم الك ردي وإهانته بكتابة عبارات تخوينيه للمجلس ورئاسة إقليم ك ردستان عليه ( ) .\nاستمرت الأسايش بحملات الاعتقال حتى شملت رئيس المجلس الوطني الك ردي إبراهيم برو في 13 / 8 / 2016 ( ) , لتقوم بنفي رئيس المجلس لاحقا إلى إقليم ك ردستان العراق مع توجيه التهديد له في حالة العودة لمناطق \" الإدارة الذاتية \" 2016 / 08 / 14 ( ) , الأمر الذي أدانه رئيس إقليم ك ردستان العراق .\n( ) وعلى إثر هذه الاعتقالات دعت منظمات حقوقية \" \" الإدارة الذاتية \" \" للإفراج عن المعتقلين وعلى رأسهم الأستاذ إبراهيم منها : الشبكة السورية لحقوق الإنسان , المرصد السوري لحقوق الإنسان , مركز العدالة السوري لحقوق الإنسان ( ) , فيما دعا المجلس الوطني الك ردي أنصاره للتظاهر ضد القمع الذي تمارسه \" الإدارة الذاتية \" ( ) .\nلم تهتم \" الإدارة الذاتية \" بالاعتراضات والدعوات ( ) والإدانات الموجهة لها للتوقف عن الاعتقالات والاقتحامات التي تعتبر العامل الرئيسي في هجرة السكان واحتقان السكان المقيمين في المنطقة وفق بيان من KDP-S ( ) , وهذا ما يظهر من قيام أنصار PYD باقتحام مكتب حزب يكيتي مجددا في الحي الشرقي لمدينة القامشلي وإهانة العلم الك ردي مرة أخرى في 13 / 08 / 2016 ( ) , أتبعتها الأسايش باعتقال خمسة قياديين من حزب KDP - S وهم : سكرتير المكتب السياسي للحزب , محمد اسماعيل , وعضو المكتب السياسي للحزب , نشأت ظاظا , وأعضاء اللجنة المركزية الثلاثة نافع عبد الله , عبد الكريم حاجي , صالح جميل في 15 / 8 / 2016 ( ) , وفي ذات اليوم طال الاعتقال نائب سكرتير حزب يكيتي الك ردي حسن صالح , عضو اللجنة المركزية في ذات الحزب , عبد الله كدو ( ) .\nوفي مدينة تربه سبي / القحطانية طال الاعتقال عضوي المجلس المنطقي للديمقراطي الك ردستاني عبد الرحيم علي محمود ومحسن خلف , بالإضافة لصلاح بيرو عضو الهيئة الاستشارية للحزب نفسه ( ) , بينما تعرض أنصار حزب PYD لجنازة عنصر من قوات \" بيشمركة روج آفا \" والذي فقد حياته في إقليم ك ردستان العراق , بصورة استفزازية وقامت بخطف الجنازة لساعات عدة وتم تحويل سير المشيعين لعدة مرات على مداخل المدن التي مر بها المشيعون .\nفي مواجهة هذه الحملة الشرسة من قبل \" الإدارة الذاتية \" والتنظيمات المنضوية ضمنها , دعا المجلس الك ردي جماهيره لالتزام الهدوء والاستمرار في الاعتصامات والتظاهرات في كافة المناطق الك ردية ( ) , وأعلنت الأمانة العامة للمجلس عن إصرارها على عودة رئيس المجلس الك ردي في أقرب وقت ( ) .\nأما \" الإدارة الذاتية \" فقد بررت الاعتقالات العشوائية على لسان القيادي في حركة المجتمع الديمقراطي ( تف دم ) عبد السلام أحمد قائلا بأن التوقيف طال أناسا خالفوا \" قوانين \" الإدارة الذاتية \" الديمقراطية \" \" وهذا لا يعتبر اعتقالا , حيث لم يتم توقيفهم بناء على إبداء رأي مخالف , بل هم مخالفون للقوانين وعلى رأسها عدم حصول المجلس الك ردي على \" الترخيص القانوني الناظم لعمل الأحزاب السياسية \" ( ) .\nجاء التبرير ذاته من سكرتير الحزب الديمقراطي الك ردي في السوري \" جمال شيخ باقي \" معللا الاعتقالات بأنها أمنية وليس لها علاقة بالسياسة , فالأسايش تنفذ مهامها فقط ولا يهمها الخلفية السياسية لأي إجراء تتخذه وبحسب تعبيره فإن الأسايش عندما تعتقل فإنها تؤدي مهمة أمنية وفي نظر الأسايش كان هناك مسألة تتعلق بالشغب في الشارع على حد قوله ( ) .\nوفي ذات السياق وفي محاولة للتغطية على حجم الانتهاكات الحاصلة بحق المعارضين للإدارة الذاتية قامت الأسايش بتوقيف عدد من أنصار حزب الاتحاد الديمقراطيPYD ومؤيديه ( ) , ونشرت بيانا بالحادثة ورد فيه \" تم توقيف بعض من أنصار حزب الاتحاد وبعض أفراد عوائل الشهداء , أثناء استغلالهم مراسيم تشييع أحد عناصر البيشمركة , ومحاولة التهجم على المشيعين لتتدخل قواتنا في الوقت المناسب وتسيطر على الموقف \" , بينما دعا رئيس قوات الأسايش جوان إبراهيم لتفهم قيام عناصره بعمليات التوقيف , مشيرا إلى عدم صوابية جعل الشعب ضحية الخلافات الحزبية بين السي د مسعود البارزاني وال - ( PYD ) أو ال - ( PYD ) وال - ( ENKS ) حسب قوله ( ) .\nتشهد المدن الواقعة تحت سيطرة \" الإدارة الذاتية \" بين الحين والآخر اختراقات أمنية من طرف \" تنظيم الدولة \" الذي يشن هجمات لا ت ميز بين أهداف أمنية أو مدنية مما يوضح هدف التنظيم في نشر الرعب والفوضى في المنطقة كلها .\nوكان آخر هذه العمليات تفجير انتحاري استهدف حاجزا للأسايش في الحي الغربي من مدينة قامشلو / القامشلي يوم الأربعاء 27 / 7 / 2016 , وقد نجم عن التفجير دمار هائل في الأبنية ووصل عدد الضحايا إلى 54 بينهم 9 مفقودين ( ) لم يعثر لهم على أثر ( ) .\nت عاني مدينة القامشلي من نقص حاد في الدواء نتيجة قلة الشحن إليها من باقي المحافظات ( ) , وخصوصا مع استمرار إغلاق الحدود السورية التركية منذ عدة سنوات وتأثر المعبر مع إقليم كردستان بالتجاذبات السياسية بين طرفي المعبر , لذا قامت حكومة إقليم كردستان العراق وبإيعاز من رئيس الإقليم مسعود البرزاني بتجهيز مستشفيات محافظة \" دهوك \" وإرسال حاجات مستشفيات القامشلي من الأدوية ( ) .\nواعترض المجلس الوطني الك ردي على استلام هيئات \" الإدارة الذاتية \" لشحنة الأدوية باعتبارها قادمة من طرف داعم للمجلس ( ) , في حين أعلنت رئيسة الهيئة الصحية المشتركة عبير حصاف استلام الهيئة فقط لطن واحد , داعية الإقليم للاستمرار في إرسال الأدوية حتى لا يحدث نقص مشابه في المستقبل ( ) .\nومع قدوم شحنة الأدوية استطاعت مستشفيات المدينة تخريج غالب الجرحى المستقرة حالتهم خلال 3 أيام عقب التفجير ( ) .\nنددت عدة أطراف بالتفجير منها : المجلس الوطني الك ردي , ورئاسة \" الإدارة الذاتية \" التي أعلنت الحداد العام لثلاثة أيام ( ) , ومبعوث الرئيس الأمريكي لمحاربة تنظيم الدولة برت ماكغورك , والذي تعهد باستمرار الدعم للإدارة الذاتية ( ) , ورئاسة إقليم ك ردستان العراق ( ) , والرئيس العراقي فؤاد معصوم ( ) , والائتلاف الوطني السوري ( ) .\nلم يكن التفجير الانتحاري الذي استهدف مدينة القامشلي إلا واحدا من سلسلة عمليات مشابهة ارتفعت سويتها خلال شهر تموز وما سبقه , حيث فقد على الأقل خمسة أشخاص حياتهم من مدينة تل أبيض بالتفجير في 29 / 06 / 2016 ( ) , لتقضي مدينة الحسكة آخر إفطار في شهر رمضان في الخامس من تموز على وقع تفجير استهدف المخبز الآلي في حي الصالحية , وأودى بحياة 27 جلهم من المدنيين وفق آخر إحصائية حولها , وتبنى \" تنظيم الدولة \" العملية أيضا ( ) .\nشهدت مدينة عامودا في 28 / 07 / 2016 انفجار سيارة بالقرب من فرن , ج رح إثرها شخصان فقد أحدهما حياته وهو مؤيد موسى الكلاح من قرية بهيرة , والذي تناقضت الروايات حوله , فمن جهة اتهمه شهود من المنطقة بمحاولة زرع عبوة ناسفة إلا أنها انفجرت به ( ) , ومن جهة أخرى برأه من التهمة أهالي قريته \" بهيرة \" التي شهدت حملة اعتقالات من قبل الأسايش في سياق التحقيق بالتفجير وفق ذات المصدر ( ) .\nفي 10 / 08 قامت قوات الأسايش في ريف القامشلي بتفكيك عبوة ناسفة على الطريق الواصل بين مدينتي تل حميس والقحطانية , دون وقوع خسائر ( ) .\nدفعت الحالة التي خلقتها التفجيرات المستهدفة للمنطقة خلال شهر واحد بالتخوفات لأعلى مستوى , كما أوجد بيئة مناسبة لنشوء حالة من الهلع , تغذيها جملة من الأخبار غير الموثوقة عن دخول آليات مفخخة أخرى إلى المحافظة ( ) , وهذا ما دفع بالكثير من المواطنين والشخصيات الك ردية للتساؤل حول كيفية نجاح التنظيم باختراق المنطقة ولمسافات طويلة , وعبور العديد من الحواجز التي تقوم بالتحقق من الوثائق الثبوتية والبضائع .\nوحم لت هذه الشخصيات \" الإدارة الذاتية \" مسؤولية التفجير نتيجة قمعها للأحزاب الأخرى وعدم قبولها تشاركية السلطة ( ) .\nولم يتم حتى ساعة إعداد التقرير الإعلان عن أية نتائج للتحقيقات بخصوص التفجير ( ) أو لحجم الخسائر مع أن الرئاسة المشتركة لبلدية القامشلي أعلنت عن تشكيل لجنة من المهندسين لحصر الأضرار ( ) , ولاحقا أعلنت قوات الأسايش إعفاء مجموعة من الضباط والمسؤولين الأمنيين في المؤسسة وهم : مدير مؤسسة مرور روج آفا ( عبد الباسط محمد كوتي ) , مسؤول أمن الحواجز في أساييش روج آفا ( شيخموس أحمد أحمد ) , المتحدث الرسمي باسم الأساييش ( عبدالله محمد السعدون ( , وتكفلت الأسايش بتخصيص 200 مليون ليرة من مخصصاتها كمساهمة في إعادة إعمار المباني المتضررة ( ) .\nيدفع إغلاق معبر سيمالكا للقبول بالبضائع المستوردة من المناطق الأخرى والتي تمر عبر مناطق سيطرة التنظيم .\nالتأكيد على إمكانية حدوث التفجيرات في ظل الحرب والحصار من كل الأطراف .\nاتخاذ إجراءات جديدة من الممكن أن تخفف من سوية التفجيرات المستهدفة لمناطق سيطرة \" الإدارة الذاتية \" ( ) .\nيذكر أن \" الإدارة الذاتية \" تملك العديد من الحواجز على مداخل كافة المدن , ووضعت المئات من أجهزة المراقبة حول أغلب النقاط الحساسة على الحواجز وداخل المدن , بالإضافة إلى وجود قوانين سابقة تمنع دخول الشاحنات في ساعات محددة إلى داخل المدن وخصوصا في الصباح , وتمنع استخدامها للطرق الداخلية كما في وضع مدينة القامشلي حيث يجب على كافة الشاحنات الضخمة استخدام طريق الحزام الدائري .\nوأيضا كانت \" الإدارة الذاتية \" قد خصصت مناطق تفريغ وتحميل خارج المدن , في محاولة لمنع وقوع هجمات إرهابية .\nتشهد محافظة الحسكة توترا شبه دائم بين عناصر مليشيا الدفاع الوطني \" المقنعين \" , التابعة للنظام وبين الأذرع العسكرية التابعة للإدارة الذاتية في مدينتي القامشلي والحسكة نتيجة انعدام وجود النظام في المحافظة إلا في هاتين المدينتين وبعض القطع العسكرية والمناطق المحيطة بها .\nوخلال هذا العام كانت اشتباكات مدينة قامشلو / القامشلي التي حصلت بتاريخ 16 / 3 / 2016 الأهم في المحافظة ( ) , لتحدث بعد ما يقارب الشهرين في مدينة الحسكة بتاريخ 18 / 05 ( ) سقط على إثرها بعض القتلى من الطرفين وتوقفت بسرعة .\nوعلى خلفية مناوشات بين عناصر الهجانة والأسايش حدثت اشتباكات في 03 / 07 / 2016 ( ) وفي 25 / 07 / 2016 ( ) , وأهم ما يميز هذه المعارك أن قوات الأسايش نجحت بتقليل نقاط تمركز ميلشيات الدفاع الوطني .\nمنذ بداية العام الحالي لا يكاد يمر شهر في مدينة الحسكة دون حدوث اشتباكات بين النظام والدفاع الوطني من جهة وبين القوى التابعة للإدارة الذاتية من جهة أخرى ولأسباب متعددة , فالنظام يحاول عبر تسليح بعض الأفراد من عشائر المنطقة تشكيل قوة عسكرية تستطيع مع مرور الزمن مواجهة قوات الأسايش وYPG , وليعيد سيطرته على المناطق التي خسرها , بينما تحاول \" الإدارة الذاتية \" القيام نزع السلاح عن النظام في المحافظة وإبقاء وجوده الإداري والأمني ضمن مقراته فقط , وهي حسب مسؤولين من \" الإدارة الذاتية \" خطوات تهدف لإبقاء الروابط مع المركز , وعدم خسارة الرواتب التي يقدمها للموظفين بالإضافة للوثائق الرسمية والمواد الضرورية للمعيشة كالأدوية التي تدخل المحافظة عبر المطار والذي يعتبر المعبر الوحيد الآمن والمستمر لدخولها .\nومع سيطرة قوات سورية الديمقراطية على منبج وحصولها على دعم كبير من التحالف الدولي , وإعلانها المضي في مشروعها الفدرالي , ازدادت الاحتكاكات بين عناصر الأسايش والنظام .\nوفي هذا السياق يذكر أن النظام وضح موقفه الرافض للفدرالية على لسان كافة مسؤوليه وكان أشدها تصريحات بشار الجعفري حيث وصفها ب \" مجرد أوهام \" .\nوبالعودة لمدينة الحسكة والمواجهات الأخيرة التي بدأت باستنفار كامل بين عناصر الطرفين وتحولت لاعتقالات متبادلة بحق المدنيين من العرب والك رد وصلت لأكثر من 35 شخص من قبل عناصر الطرفين في 05 / 08 / 2016 ( ) , فقد عقد النظام وقيادات من وحدات الحماية اجتماعا لاحتواء الأزمة .\nوتشير بعض التقارير إلى أن وحدات YPG طالبت بلقاء مسؤول من الحكومة فتم الرد بأن المحافظ محمد زعال العلي يمثل رئيس \" الجمهورية \" , فتم عقد الاجتماع معه وقدم خلاله وفد الوحدات ورقة تتضمن 11 بندا أهمها : حل قوات الدفاع الوطني وجميع التشكيلات الأخرى الرديفة للجيش السوري في الحسكة .\nسحب جميع القطع العسكرية الموجودة ( 4 قطع عسكرية موجودة في الحسكة ) وتسليم المقار الأمنية وقيادة الشرطة .\nالاعتراف بفدرالية روج آفا مقابل تقديم ضمانات بعدم الانفصال , وبالحفاظ على المقرات الحكومية السورية وتسيير شؤون المدينة .\nوكان رد المحافظ بالرفض بشكل نهائي على جميع هذه المقترحات وهو ما أدى إلى فشل المفاوضات ( ) .\nبالرغم من محاولات التهدئة بين الطرفين ( ) فقد تحولت الاعتقالات المتبادلة إلى معركة في 16 / 08 / 2016 , بعد استهداف عناصر مقنعين حاجزا للأسايش ( ) .\nتطورت الأحداث في الثامن عشر من الشهر ليستخدم النظام الأسلحة الثقيلة في قصف مختلف مناطق المدينة , كما استخدم ولأول مرة الطائرات الحربية ضد المدنيين وبالأخص ضد عناصر وحدات حماية الشعب , حيث استهدف مناطق قريبة من أماكن تواجد عناصر من الجيش الأمريكي القائمين بمهمة تدريب قوات سورية الديمقراطية ( ) , وهو ما دفع البنتاغون لوصف الخطوة \" بغير العادية \" ( ) , ولتقوم طائرات التحالف لاحقا بالتعرض لطائرة للنظام ومنعها من الاقتراب من أجواء المدينة والتهديد بمواجهة \" خطر فقدان طائرة \" في حال تكرار الأمر ( ) .\nكما تم نقل القوات الأمريكية إلى مكان آخر أكثر أمنا ( ) , وتمت اتصالات بين واشنطن وموسكو في محاولة لمنع الطيران الروسي من مساندة النظام ودفع الأخير للتوقف عن استخدام الطيران الحربي في العمليات ( ) .\nوت شير بعض التقارير إلى تواجد قرابة 45 عنصرا من سلاح البحرية الأمريكي في المنطقة القريبة من القصف , كانوا قد وصلوا إلى بلدة المبروكة بدعوى إزالة الألغام في حين أن بعض المراقبين يشيرون إلى نية واشنطن إنشاء قاعدة عسكرية جديدة في المنطقة ( ) .\nوخلال هذه المدة استطاعت وحدات YPG محاصرة بناء محافظة الحسكة , ولاحقا السيطرة على حي الغويران , وحي النشوة والمدخل الغربي للمربع الأمني ( ) .\nأدى توسع \" الإدارة الذاتية \" الجغرافي العسكري ومحاولاتها إلى اكتساب اعتراف دولي سياسي لتثبيت وجودها ضمن الخارطة السياسية السورية المستقبلية .\nودفعت بحالة من عدم الاصطدام المعلن , والتسهيل المتبادل بينها وبين النظام , للتعرض لصدمات , واستمرار النظام في رفضه الاعتراف بها كما ظهر من خلال بيان القيادة العامة لجيش النظام في 19 / 08 / 2016 , والذي وصف وللمرة الأولى قوات الأسايش بالجناح العسكري لحزب العمال الك ردستاني واتهمها بالاعتداء على مؤسسات الدولة وسرقة النفط وخطف المواطنين ولذا توجب القيام بالرد من قبل الحكومة .\nويبدو من هذه التصريحات محاولة النظام تذكير \" الإدارة الذاتية \" بالأوراق التي يملكها والتي تمكنه من ربطها عضويا بحزب العمال ( ) , في حين اعتبر المتحدث باسم قوات الحماية الشعبية ريدور خليل تصريحات النظام بأنها محاولة لتحريف الحقائق وورقة يقدمها النظام لتركيا في سبيل عقد تفاهمات معها لاسيما مع زيادة التصريحات التركية حول إمكانية الحوار مع النظام السوري ودفعه إلى الرحيل لاحقا ( ) .\nتطور الوضع في المدينة لاحقا لتقوم قوات الحماية الشعبية بحصار كافة نقاط تمركز النظام خصوصا بمحيط جبل كوكب حيث تتواجد كتيبة المدفعية , وتم أسر ما يقارب 230 عنصرا من الدفاع الوطني والجيش السوري ( ) .\nعلى إثرها أطلق محافظ الحسكة نداء لقوات الحماية يذكرها بالاحترام المتبادل بينهم ومذكرا بأن قواته أمدت وحدات حماية الشعب بالأسلحة والذخائر وحتى العتاد الثقيل لضرب المجموعات الإرهابية التي تحاول زعزعة أمن واستقرار الحسكة على حد وصفه , وقد اعتبر حديث المحافظ تنازلا كبيرا أمام البيان الذي كان قد أعلنه المتحدث باسم قوات الجيش السوري سابقا ( ) .\nتدخلت روسيا لإنقاذ التواجد العسكري للنظام في الحسكة في خطوة لمنع تسليم كامل الشمال السوري لأمريكا , وعقدت على إثر ذلك سلسلة من اللقاءات في مطار حميميم لإعلان الهدنة بين الطرفين فشل الأول في 21 / 08 / 2016 ( ) لتعلن في 23 / 08 عن التوصل لاتفاق نهائي , وقد كانت أهم مطالب \" الإدارة الذاتية \" حسب المتحدث باسمها : حصر حماية المدينة بيد قوى الأمن الداخلي والأسايش فقط , تسليم الأماكن والمحلات التي سيطرت عليها YPG لقوات الأسايش , خروج الجيش والقوات المسلحة التابعة للنظام إلى خارج المدينة ( ) .\nتعددت المواقف من المواجهات في الحسكة بناء على مواقف الأطراف من النظام و \" الإدارة الذاتية \" , فمن جهته طالب المجلس الوطني الكردي بالوقف الفوري للقتال , وبدخول قوات بيشمركة ك ردستان ( قوات روج ) بعد التنسيق والترتيب مع الجهات المعنية للدفاع عن جميع مكونات المنطقة من عرب وك رد وكلدو آشور السريان ( ) , في حين أدان الائتلاف المواجهات بين الطرفين والتي تدور رحاها حول المدنيين , مذكرا بالعلاقة بين النظام و \" الإدارة الذاتية \" سابقا كما دعا المواطنين بكافة مكوناتهم للحذر واليقظة من ألاعيب النظام ( ) .\nفمن جهته أوضح فؤاد عليكو عضو المكتب السياسي في حزب يكيتي الك ردي والهيئة العليا للمفاوضات بأن ما حدث في الحسكة يرجع لثلاثة احتمالات في كونه : خلافا سياسيا متعلقا بتخوف النظام من ابتعاد PYD في تحالفه معه والاقتراب أكثر فأكثر من أمريكا .\nضغطا من النظام على PYD في سياق تفاهمات حصلت بينه وبين إيران وتركيا , ووجوب تقليم أظافر PKK وفرعه السوري PYD تلبية لرغبة تركيا ( ) .\nبالمقابل رأى نائب سكرتير حزب يكيتي الك ردي حسن صالح بأن ما حدث في الحسكة توتر ناجم عن \" التفاهمات التركية - الروسية الإيرانية والسورية \" , وبأن النظام يحاول إرسال رسالة مفادها ضرورة وضع حد لتجاوزات ال - PYD .\nومن جانب آخر هي رسالة إلى تركية بأن النظام \" يتناغم \" مع تركيا ويتصادم مع ال - - YPG انسجاما مع التوجهات الجديدة , مشيرا إلى أن هذا \" العدوان \" على الأحياء الكردية في الحسكة شكل \" صدمة \" وأدى إلى نزوح جماهيري كبير وقصف للأحياء الك ردية مما كان له أثر سيء على الشعب بشكل عام , منوها إلى أن الهدوء الحالي إيجابي ليعود المدنيين إلى مساكنهم آمنين حسب وصفه ( ) .\nاختلفت أطراف معارضة مع هذه الرؤى حيث وصفت ما حدث بأنه محاولة لفرض حزب الاتحاد الديمقراطي الذي يرأسه صالح مسلم , كعضو في المعارضة السورية وشريك في المفاوضات , وإلغاء صفة التعاون مع الأسد , من خلال إطلاق \" أول \" مواجهة عسكرية بين الطرفين ( ) .\nتعددت واختلفت التحليلات عن أسباب ومآلات الاشتباكات التي حصلت في مدينة الحسكة , فمنهم من وصفها ب \" المسرحية \" الهادفة لإدخال \" الإدارة الذاتية \" إلى وفد المعارضة , أو للتغطية على تجاوزات مؤسساتها بحق المعارضين , ومنهم من وضعها في خانة تطبيع العلاقة بين النظام وتركيا .\nبينما تطرقت أخرى إلى التناقضات التي تعيشها حالة \" المصلحية المتبادلة \" بين الطرفين والتي ستقود بالضرورة إلى مواجهات بين الحين والآخر بينهما وذلك في إطار محاولة كل منهما زيادة مناطق نفوذه بما يعزز من موقفه في أية تسوية سياسية مستقبلية , وهذا يظهر في تصريحات جوان إبراهيم قائد قوات الأسايش حينما قال \" فليسمع النظام جيدا . . . الحسكة تابعة لحكومة \" الإدارة الذاتية \" الديمقراطية قولا واحدا لا غبار عليه \" ( ) .\nي شكل أي توسع للإدارة الذاتية في سورية \" تهديدا \" لتركيا بناء على الموقف التركي من حزب العمال الك ردستاني وارتباطه ب PYD الحزب الم شكل للإدارة الذاتية .\nوقد ارتفعت سوية التصريحات التركية من الكيان \" الك ردي \" خصوصا بعد انهيار عملية السلام في تركيا ع قب انتخابات حزيران 2015 , وعودة حزب العمال لحمل السلاح بعد قرابة عامين من المشاركة في عملية السلام .\nلذا كانت تركيا تعتبر دوما أي ممر مكتمل من القامشلي / قامشلو إلى عفرين خطرا على أمنها القومي وعلى وحدة أراضي تركيا .\nومع استمرار الدعم الأمريكي لقوات سوريا الديمقراطية التي تشكل وحداتYPG عمادها , وعدم انسحاب \" قسد \" لشرق نهر الفرات حسب اتفاق سابق بين تركيا والأطراف المشاركة ( ) في عملية السيطرة على منبج التي تمت بتاريخ 06 / 08 / 2016 ( ) , تتكرر المطالبة التركية لعدة مرات ( ) مع استمرار تقدم قوات \" قسد \" باتجاه مدينة جرابلس الحدودية .\nوقد دفع هذا المنحى في سير الأحداث بتركيا للإسراع بإنهاء مشاكلها مع الدول الإقليمية والعالمية , فبعد زيارة تطبيع للعلاقات مع روسيا من قبل الرئيس التركي 09 / 08 ( ) , صادق البرلمان التركي على تطبيع العلاقات مع إسرائيل ( ) , وتم إجراء زيارات متبادلة مع إيران بدأت بزيارة وزير الخارجية التركي لطهران بشكل مفاجئ , أكد خلالها توافق وجهات نظر البلدين حول وحدة الأراضي السورية ( ) , تبعها لاحقا تصريحات من رئيس الوزراء التركي بن علي يلدريم أفاد فيها بأن أنقرة ستضطلع بدور \" أكثر فعالية \" في التعامل مع القضية السورية في الأشهر الستة القادمة , مشددا على رفض بلاده تقسيم سورية على أسس عرقية مضيفا بأن \" النظام السوري بدأ ينظر إلى الأكراد كتهديد \" ( ) , بالتساوي مع تقارير تشير إلى قيام إيران بمفاوضات سرية بين حكومتي إيران وسورية .\nبدأت تركيا بالعملية العسكرية بعد تحقيقها توافقا دوليا حول الدخول للأراضي السورية , وكانت البداية بعملية إخلاء لبلدة كركميش التابعة لولاية غازي عنتاب جنوبي البلاد المقابلة لمدينة جرابلس في 2016 / 08 / 23 ( ) , ليبدأ التحرك في 24 / 08 / 2016 , حيث تقدمت كتائب الجيش الحر خلال ساعات بقيادة الضابط التركي الذي أفشل \" انقلاب 15 تموز \" في تركيا ( ) , واستطاعت اجتياز أكثر من 3 كم بإسناد مدفعي وجوي تركي ( ) .\nوقد لخص الرئيس التركي أهداف عملية \" درع الفرات \" بأنها تستهدف تنظيم الدولة وحزب الاتحاد الديمقراطي وجناحه العسكري وحدات الحماية الشعبية ( ) .\nكما دافع وزير الداخلية التركي عن التدخل بوصفه مشروعا وفقا لمبادئ الأمم المتحدة المحددة لحق الدفاع عن النفس , وأكد على إنهائها في وقت سريع ( ) .\nمع تأكيد قيام تركيا القيام بعملية في شمال سورية وإعلان قسد \" انسحابها لشرق الفرات \" بناء على اتفاق مسبق , قامت قسد بتشكيل مجلس جرابلس العسكري المؤلف من 3 فصائل ( ) , وأعلنت الأخيرة نيتها التوجه نحو المدينة وحذرت تركيا من التدخل البري .\nبالفعل انطلق مجلس جرابلس العسكري التابع لقسد من مدينة منبج باتجاه الشمال بعد استقدام قوات إضافية لمدينة منبج ( ) , وبالتوافق مع دخول فصائل الجيش الحر للمدينة من الطرف الشمالي , استطاعت قوات مجلس جرابلس الوصول إلى الحدود الجنوبية للمدينة , ورد الجيش التركي بقصف مواقعها بالطيران والمدفعية وحدثت مواجهات بين قوات قسد وفصائل الجيش الحر جنوب مدينة جرابلس , ليتدخل سلاح الجو والمدفعية التركية مساندا الأخيرة مما دفع بقوات قسد للتراجع إلى قرية العمارنة حيث اشتدت الاشتباكات حولها , استخدمت خلالها قوات قسد صواريخ مضادة للدروع ضد دبابتين للجيش التركي مما أدى لمقتل أول جندي تركي في العملية ( ) , وعلى إثر المواجهات سيطرت فصائل الجيش الحر على القرى الواقعة شمال نهر الساجور بينما بقيت قوات قسد جنوب النهر ( ) .\nتنوعت المواقف السورية والدولية إزاء العملية العسكرية التركية في شمال حلب , دوليا , استطاعت الحملة في بدايتها الحصول على تأييد علني من قبل العديد من الدول , لتتبنى الدول لاحقا مواقف حذرة إزاء الحديث عن توسع نطاق الحملة داخل سورية , تباينت المواقف لتكون وفق الشكل التالي : التزمت إيران سياسة المراوغة تجاه عملية درع الفرات , حيث فضلت الصمت الرسمي في بداية العمليات , ودفعت صحافتها الرسمية للقيام بمهمة تقييم العملية , وكان أبرزها لوكالة فارس التي صرحت أن التدخل التركي جاء دون أخذ إذن من النظام , وهو لا يتناسب مع القوانين الدولية , وبأن عناصر تنظيم الدولة هربوا من جرابلس إلى تركيا ( ) , ليعلن المتحدث باسم الخارجية عن موقف بلاده لاحقا عبر مطالبة تركيا بوقف عملية درع الفرات بسرعة لأن \" استمرار الوجود العسكري لتركيا في سورية يزيد من تعقيد الوضع \" حسب تعبيره ( ) .\nسبق عملية درع الفرات إعلان روسيا استعمال قاعدة همدان العسكرية في ضرب أهداف داخل سورية بتاريخ 16 / 08 ( ) , وهي المرة الأولى التي تسمح إيران لقوات أجنبية باستعمال مطاراتها العسكرية منذ إعلان الثورة \" الإسلامية \" , لتعود وتغلق القاعدة في وجه الطائرات الروسية بعد أسبوع واحد ( ) .\nيذكر أن إغلاق القاعدة ترافق مع تصريحات متناقضة في تركيا حول إمكانية استخدام روسيا للقواعد في تركيا , حيث صرح رئيس الوزراء التركي بن علي يلدرم بإمكانية استخدام روسيا لقاعدة إنجرليك في حالة الحاجة لها , مذكرا بوجود قواعد روسية في سورية مما ينفي حاجتها ( ) .\nهذا الموقف كان قد أعلنه سابقا وزير الخارجية التركي مولود جاويش أوغلو في 04 / 07 / 2016 في تصريحات لوكالة روسية ( ) , لتعود عن تصريحاتها السابقة حول المطار قبل يوم واحد من بدء عملية \" درع الفرات \" حيث صرح نعمان قورتلموش نائب رئيس الوزراء بأن روسيا لا يمكن أن تستخدم قاعدة إنجيرليك وذلك لأن القاعدة ي ديرها حلف شمال الأطلسي ( ) .\nومن الجدير بالذكر أن وكالة فارس كانت أعلنت في 17 / 08 عن زيارة مرتقبة للرئيس التركي إلى طهران خلال ذات الشهر , إلا أنها لم تتم ( ) .\nباركت روسيا العملية والجهود التركية في محاربة الإرهاب على الحدود المشتركة مع سورية , كما طالبت موسكو أنقرة بالتنسيق مع دمشق لتكون الجهود أكثر فاعلية ( ) , لتعود موسكو عن موقفها الإيجابي , وتعرب عن قلقها من تداعيات عملية درع الفرات على التسوية السورية ( ) , ومحذرة من أن العملية تضع وحدة الأراضي السورية في خانة الشك .\nطالب النظام السوري في بداية العملية بتنسيق جهود محاربة الإرهاب على الأراضي السورية مع الحكومة السورية , وأدانت اختراق تركيا للسيادة السورية ( ) .\nوقد تقدم النظام برسالتين للأمم المتحدة ومجلس الأمن تضمنت حديثا عن سقوط 35 من المدنيين 20 منهم في قرية جب الكوسا و 15 في قرية العمارنة نتيجة القصف التركي , داعيا لتنسيق جهود مكافحة الإرهاب معه مرة أخرى ( ) .\nوصل نائب الرئيس الأمريكي إلى تركيا في ذات اليوم الذي بدأت فيه تركيا عمليتها ضد تنظيم داعش من جهة وإعلانها استهداف قوات الحماية الشعبية أيضا .\nوفي حين جاء الموقف الأمريكي داعما بشكل حذر للعملية في بدايتها ( ) , فمع استمرار العمليات وحدوث مواجهات بين قوات قسد وفصائل المعارضة - والطرفان يحصلان على الدعم الأمريكي - طالبت أمريكا جميع الأطراف بالتركيز على المناطق التي يوجد فيها تنظيم الدولة .\nومع استمرار المواجهات أعرب البنتاغون عن قلقه حول حدوث اشتباكات في أماكن لا وجود لداعش فيها ( ) , ودعت وزارة الدفاع الأمريكي وحدات الحماية لتحقيق انسحاب كامل لشرق الفرات .\nأما بخصوص تركيا فقد دعاها وزير الدفاع الأمريكي آشتون كارتر بالتركيز في عملياتها على قتال تنظيم الدولة ( ) .\nنالت العملية على تأييد من ألمانيا ( ) , أما فرنسا فقد أعربت عن تفهمها للعملية دون أن يلغي ذلك مخاوف الرئيس الفرنسي من المواجهات بين القوات التركية والمقاتلين الأكراد والتي تحمل خطر تصعيد شامل ( ) .\nحتى قبل أن تبدأ عملية درع الفرات ومع ارتفاع حدة التهديدات التركية لحزب PYD وذراعه العسكري YPG , اتهمت \" الإدارة الذاتية \" تركيا عبر منابرها الإعلامية باغتيال القائد العام \" لمجلس جرابلس العسكري \" عبد الستار الجادر والذي اغتيل بعد إعلانه تشكيل المجلس ب 3 ساعات فقط في 22 / 08 / 2016 ( ) .\nواعتبر المتحدث باسم YPG ريدور خليل العملية \" اعتداء سافرا على الشؤون الداخلية السورية \" , مشيرا بأنه نتيجة اتفاق بين تركيا وإيران والحكومة السورية ( ) .\nواعتبر الرئيس المشترك لحزب PYD صالح مسلم العملية في حقيقتها استهدافا للك رد بعد حدوث توافق بين الحكومتين السورية والتركية , وتوعد مسلم تركيا ب - - \" هزيمة \" ستلحق بها في المستنقع السوري ( ) .\nفي السياق نفسه , وصفت قسد عملية درع الفرات \" بالاحتلال للأراضي السورية \" , إلا أنها أكدت على \" عدم \" قيادتها للعملية ضد الجيش التركي وفصائل الجيش الحر حيث أفاد المتحدث باسمها أن مجلس جرابلس العسكري هو الذي يواجه تركيا وحده ( ) .\nجاءت معظم مواقف المعارضة السورية موافقة ومباركة لعملية درع الفرات حيث نشر الائتلاف بيانا جاء فيه \" أن الائتلاف يرحب بالدعم الذي تقدمه تركيا والتحالف الدولي للعملية العسكرية في جرابلس \" , مؤكدا أن التواجد العسكري للتحالف مؤقت ومحدود لأهداف المساندة اللوجستية والدعم , وأن مقاتلي الجيش السوري الحر هم من يتولون العمليات القتالية الميدانية \" ( ) , وجاءت مباركة أخرى من حركة الإخوان المسلمين ( ) .",
    "أحداث الأربعاء 25 تشرين الأول 2017 - الانتفاضة الشعبية في سورية / / فيتو روسي ي سقط التحقيق الدولي ب - \" الكيماوي \" السوري لندن , نيويورك - \" الحياة \" وسط تأزم العلاقات بين موسكو وواشنطن على الساحة السورية , أسقطت روسيا مشروع قرار أميركيا في مجلس الأمن الدولي أمس , نص على تجديد ولاية لجنة التحقيق الدولية في استخدام الأسلحة الكيماوية في سورية , ما يدفع بمصير اللجنة إلى المجهول ويضعها مجددا أمام مواجهة سياسية بين العضوين الأساسيين في مجلس الأمن .\nوهذه هي المرة التاسعة التي تستخدم فيها موسكو الفيتو لتعطيل قرار يستهدف دمشق .\nفي موازاة ذلك , لوح الرئيس التركي رجب طيب أردوغان بقرب شن عملية عسكرية ضد مدينة عفرين في ريف حلب والخاضعة لسيطرة \" وحدات حماية الشعب \" الكردية , محذرا : \" قد نضرب فجأة في أي ليلة \" .\nوقررت فصائل \" الجيش الحر \" في منطقة \" درع الفرات \" شمال حلب , إعادة هيكلة نفسها رسميا تمهيدا لتحولها إلى \" جيش نظامي للمعارضة \" , وذلك خلال اجتماع في مقر القوات الخاصة التركية , بحضور والي عينتاب ووالي كيلس التركيتين , وقائد \" القوات الخاصة \" التركية , وممثلي الاستخبارات التركية , وأعضاء الحكومة السورية الموقتة , وقيادة فصائل \" الجيش الحر \" الموجودين في منطقة \" درع الفرات \" ( للمزيد ) .\nورفضت موسكو التمديد للجنة التحقيق الدولية حول استخدام الكيماوي في سورية , مستندة إلى أن على مجلس الأمن أن ينتظر إصدار اللجنة تقريرا حول نتائج تحقيقاتها في هجوم خان شيخون الكيماوي الذي وقع في نيسان ( أبريل ) الماضي , معتبرة أن مسارعة واشنطن إلى إلزام مجلس الأمن بالتصويت على مشروع القرار \" يهدف إلى استدراج روسيا إلى التصويت ضده , أكثر مما يتعلق بمستقبل التحقيق ذاته \" .\nوقال السفير الروسي فاسيلي نيبينزيا إن ولاية لجنة التحقيق تنتهي في 17 الشهر المقبل و \" لا يزال أمام مجلس الأمن متسع من الوقت قبل التصويت على تجديد عملها \" , مشددا على ضرورة انتظار تقرير اللجنة أولا .\nويتوقع أن تصدر اللجنة تقريرها خلال أيام , وتكمن أهميته في أنه يفترض أن يحدد الجهة المسؤولة عن تنفيذ هجوم خان شيخون .\nوأشار نيبينزيا إلى أن لجنة التحقيق لم تزر موقع الهجوم , مشككا في قوة الأدلة التي لديها .\nفي المقابل , أكدت نائب السفيرة الأميركية في الأمم المتحدة , ميشال سيسون أن واشنطن \" مصرة \" على تجديد عمل لجنة التحقيق ودعمه , مشيدة \" بمهنية خبرائها الذين يعلمون أنهم سيتعرضون للهجوم من حلفاء دمشق , وعلى رغم ذلك قرروا مواصلة العمل \" .\nوأكدت ضرورة تجديد ولاية لجنة التحقيق , بغض النظر عن مضمون التقرير حول الجهة المسؤولة عن استخدام الأسلحة الكيماوية في خان شيخون .\nودعمت بريطانيا الموقف الأميركي , معتبرة أن روسيا \" حاولت تسييس عمل اللجنة \" .\nكما شدد السفير الفرنسي فرنسوا ديلاتر على ضرورة \" تحييد \" عمل لجنة التحقيق , والنأي عن الانقسامات السياسية .\nميدانيا , قال أردوغان إن العملية العسكرية التي تنفذها بلاده في إدلب , شمال سورية , اكتملت إلى حد بعيد , لكن الأمر لم ينته بالنسبة إلى مدينة عفرين .\nوزاد : \" لقد أثمرت العملية في إدلب في شكل كبير , والمقبل سيكون عفرين .\nقبل هذا ماذا قلنا ? قد نأتي فجأة في أي ليلة , قد نضرب فجأة في أي ليلة \" .\nتزامنا , قررت فصائل \" الجيش الحر \" في عملية \" درع الفرات \" شمال حلب , إعادة هيكلة نفسها رسميا ضمن ثلاثة فيالق على مرحلتين , تمهيدا لتحولها إلى \" جيش نظامي للمعارضة \" .\nوعقدت الفصائل أمس , اجتماعا في مقر القوات الخاصة التركية , بحضور مسؤولين أتراك بارزين من الجيش والاستخبارات .\nوقال العقيد هيثم العفيسي , قائد \" اللواء 51 \" في \" الجيش الحر \" إن الاجتماعات تهدف إلى تشكيل \" هيئة أركان \" بقيادة موحدة لجميع الفصائل في منطقة \" درع الفرات \" , ضمن ثلاثة فيالق .\nوأفادت مصادر متطابقة في المعارضة بأنه تم الاتفاق على الانتقال \" من مرحلة الفصائل \" إلى \" مرحلة جيش نظامي \" , وذلك على مرحلتين .\nالمرحلة الأولى تتضمن تشكيل جيش يتكون من 3 فيالق هي \" فيلق الجيش الوطني \" , و \" فيلق السلطان مراد \" , و \" فيلق الجبهة الشامية \" .\nأما المرحلة الثانية , فسيتم فيها تجريد الفصائل من المسميات والتعامل معها ك - \" جيش نظامي \" لمناطق المعارضة شمال سورية .\nالقوات النظامية تتقدم شرق دير الزور وتؤمن عناصرها على مشارف حقل كونيكو لندن - \" الحياة \" نفى \" التحالف الدولي \" بقيادة أميركا مسؤوليته عن قصف مدينة دير الزور في شرق سورية , ما أودى بحياة العشرات .\nوذلك ردا على إعلان السلطات السورية أن قصف طائرات \" التحالف \" منطقة تحت سيطرته , أدى إلى سقوط عدد كبير من القتلى والجرحى .\nوقال ناطق باسم قوات \" التحالف \" أمس إن القوات لم تنفذ مثل هذه الغارة وإن الضربة الوحيدة التي نفذتها في المنطقة في الأسابيع الأخيرة كانت في أيلول ( سبتمبر ) عبر الفرات من المدينة .\nوأفاد \" المرصد السوري لحقوق الإنسان \" بأن 22 شخصا على الأقل قتلوا ليل الإثنين - الثلثاء في غارات جوية شنتها طائرات \" غير معلومة الهوية \" على حي تسيطر عليه القوات الحكومية في دير الزور في شرق سورية .\nواتهم التلفزيون الرسمي السوري ومسؤول حكومي \" التحالف الدولي \" بشن هذه الغارات , مؤكدين مقتل 14 شخصا وإصابة 30 آخرين فيها .\nوقال مصدر حكومي سوري لوكالة فرانس برس : \" قتل 14 مدنيا وأصيب أكثر من 30 آخرين , بقصف لطائرات التحالف الدولي على حي القصور في مدينة دير الزور \" .\nوأضاف أن الحصيلة مرشحة للارتفاع \" نتيجة الإصابات الخطرة والتدمير الذي خلفه القصف \" .\nبدوره اتهم التلفزيون السوري الرسمي \" التحالف \" بشن الغارات .\nلكن الناطق باسم \" التحالف \" الكولونيل رايان ديلون قال لوكالة فرانس برس \" الادعاء أن ضربة للتحالف قد تسببت في مقتل 14 شخصا وجرح 32 آخرين في دير الزور كاذب \" .\nوأضاف : \" تقود القوات الموالية للنظام بدعم روسي العمليات في دير الزور والتحالف لا يدعم عمليات هذه القوات \" .\nووفق ديلون , شن التحالف الدولي ضربة واحدة فقط في المنطقة خلال الشهرين الأخيرين وتحديدا في 16 أيلول , دعما ل - \" قوات سورية الديموقراطية \" التي تقاتل \" داعش \" شرق مدينة دير الزور .\nإلى ذلك , تواصل القوات النظامية عمليات تقدمها في الضفاف الغربية لنهر الفرات في الريف الشرقي لدير الزور .\nوعلم \" المرصد السوري \" أن قتالا عنيفا يدور بين تنظيم \" داعش \" من جهة , وقوات النظام وحلفائها من جهة أخرى , على محاور في ناحية العشارة الواقعة إلى الشرق من بلدة القورية , التي سيطرت عليها قوات النظام قبل يومين .\nوعلم \" المرصد السوري \" أن قوات النظام تمكنت من التقدم والدخول إلى أحياء في العشارة , وسط استمرار القتال العنيف , في محاولة منها للسيطرة عليها , وطرد تنظيم \" داعش \" منها , فيما تتزامن الاشتباكات بين الطرفين , مع قصف من جانب قوات النظام وقصف من الطائرات الحربية الروسية والتابعة للنظام على مناطق سيطرة التنظيم ومواقعه .\nوفي الضفاف الشرقية لنهر الفرات , تمكنت قوات النظام المدعمة بالمسلحين الموالين لها من فرض سيطرتها الكاملة على قرية طابية جزيرة , لتؤمن بشكل أكبر عناصرها الموجودة على مشارف حقل ومعمل غاز كونيكو الذي يعد أكبر حقل غاز في سورية .\nكما تسعى قوات النظام إلى متابعة تقدمها شرقا , ضمن محاولاتها تأمين عناصرها الموجودة في الضفاف الغربية لنهر الفرات , عبر محاولة السيطرة على كامل الضفاف الشرقية لنهر الفرات من الجهة المقابلة لمدينة دير الزور وصولا إلى الضفة المقابلة لناحية العشارة .\nوأفادت مصادر موثوق بها \" المرصد \" بأن \" داعش \" تعم د في ناحية البصيرة الواقعة في الضفاف الشرقية لنهر الفرات , والقريبة من حقل العمر النفطي , إحراق مقراته وحرق الآليات الثقيلة التي أعطبت في وقت سابق بضربات لطائرات التحالف الدولي على مبنى المصرف الزراعي , كما عمد التنظيم إلى حرق مول د ضخم موجود في البصيرة .\nوأكدت المصادر أن التنظيم لا يزال موجودا داخل أحياء البصيرة ولم ينسحب منها إلى الآن .\nكما تواصل القتال العنيف بين قوات النظام و \" داعش \" على محاور في حويجة صكر ومحاور أخرى في مدينة دير الزور , ضمن سعي قوات النظام للتقدم على حساب التنظيم داخل المدينة , وإنهاء وجوده في شكل كامل فيه , بعد أن وسعت قوات النظام سيطرتها لأكثر من 92 في المئة من مساحة المدينة .\nوأعلن قائد عملية تحرير مدينة الميادين , العميد سهيل حسن , العثور على أسلحة أميركية وبلجيكية وبريطانية الصنع في أكبر المخازن العسكرية التابعة لتنظيم \" داعش \" بالمدينة .\nوقام الجيش السوري , بدعم من القوات الجوية الروسية , بالاستيلاء على أكبر المخازن للأسلحة والمدرعات التابعة ل - \" داعش \" , تم العثور عليها في مدينة الميادين شرق سورية .\nوقال حسن للصحافيين أمس : \" نحتاج ل - 6 أيام على الأقل لنقل كل هذه الغنائم التي تركها عناصر داعش هنا بعد هروبهم .\nتوجد هنا أسلحة كثيرة جدا وآليات اتصال أجنبية الصنع \" .\nوعرض العسكريون السوريون للصحافيين أنظمة للاتصال عبر الأقمار الاصطناعية ومعدات رادار وأجهزة طبية تمت مصادرتها في الميادين , بالإضافة إلى ورشة لصنع طائرات بلا طيار كانت توجد فيها عشرات من الطائرات الجاهزة التي استخدمها عناصر التنظيم للاستطلاع وإطلاق النار الدقيق .\nوأضاف سهيل حسن : \" لقد استولينا على أحدث أنواع الأسلحة , أميركية وبلجيكية وبريطانية الصنع , والتي تتسلح بها دول الناتو \" .\nوتشكل محافظة دير الزور الاستراتيجية مسرحا لهجومين منفصلين , الأول يقوده الجيش السوري بدعم روسي على الضفة الغربية لنهر الفرات , والثاني تنفذه \" قوات سورية الديموقراطية \" بدعم أميركي على الضفة الشرقية للنهر الذي يقسم المحافظة إلى قسمين .\nإسرائيل تكشف هوية قيادي في \" حزب الله \" ينشط في سورية دبي - \" الحياة \" نشرت صحيفتان إسرائيليتان اليوم ( الأربعاء ) , تقريرا للجيش الإسرائيلي عن القيادي في \" حزب الله \" اللبناني منير علي نعيم المعروف باسم \" الحاج هاشم \" , جاء فيه أن الأمين العام للحزب حسن نصرالله , عي نه مسؤولا عن \" جبهة الجولان المحرر \" , وهي منطقة تمتد من دمشق حتى خط وقف إطلاق النار في الجولان المحتل .\nووفق الجيش الإسرائيلي , فإن \" الحاج هاشم \" هو الرجل الذي \" سيرسم وجه الحرب المقبلة بين إسرائيل وحزب الله على الجبهة السورية \" .\nوذكر موقع \" عرب 48 \" أن هذه ليست المرة الأولى التي يعمم الجيش الإسرائيلي معلومات حول مسؤولين في \" حزب الله \" أو حركة \" حماس \" .\nواعتبر المحلل العسكري في صحيفة \" إسرائيل اليوم \" يوآف ليمور في حديث إلى إذاعة الجيش الإسرائيلي أن \" الهدف من نشر معلومات حول الحاج هاشم قد يكون إعلامه بأن إسرائيل تعرف الكثير عن عمله ونشاطه , ولذلك عليه أن يحذر , خصوصا في حال شنه هجوما ضد هدف إسرائيلي في المنطقة التي يتحمل المسؤولية فيها \" .\nووفق تقرير الجيش الإسرائيلي , فإن \" الحاج هاشم \" ( 50 سنة ) مسؤول عن هجوم ل - \" حزب الله \" في مستوطنة \" ماتسوفا \" عند الحدود الفلسطينية - اللبنانية في 2002 , وأن المنصب الأخير الذي تولاه في لبنان هو قيادة المنطقة الواقعة شمال نهر الليطاني .\nوتابع التقرير المنشور في صحيفتي \" يديعوت أحرونوت \" و \" اسرائيل اليوم \" , أنه في حزيران ( يونيو ) 2016 , عين نصرالله \" الحاج هاشم \" قائدا لقوات \" حزب الله \" في الجبهة الجنوبية في سورية , عقب مقتل القائد العسكري في الحزب مصطفى بدر الدين .\nوقالت \" يديعوت أحرونوت \" إن الاستخبارات الإسرائيلية تعتبر \" الحاج هاشم \" شخصية مركزية لأنه يتولى المسؤولية العسكرية عن المنطقة التي تهم إسرائيل , ويجري فيها التنسيق بين إيران و \" حزب الله \" وقوات النظام السوري , وأن قوات الحزب تنفذ في هذه المنطقة أعمالا عسكرية .\nووفق التقديرات الإسرائيلية , فإن ل - \" حزب الله \" قرابة ثمانية آلاف عنصر في الأراضي السورية قتل منهم ألفا عنصر .\nيذكر أن وزير الدفاع الإسرائيلي أفيغدور ليبرمان صرح أول من أمس بأن \" حزب الله \" هو المسؤول عن إطلاق خمسة قذائف من الأراضي السورية باتجاه الجولان المحتل .\nلكن الجيش الإسرائيلي أعلن بعد ذلك أن لا علم له بذلك وأن تصريحات ليبرمان لا تتعدى كونها تقديرات خاصة به .\nولمح الجيش الإسرائيلي إلى أن \" إسرائيل مهتمة جدا بالحاج هاشم بسبب ماضيه بتنفيذ عمليات حزب الله الخاصة وبسبب منصبه الحالي في سورية , ويبدو أنه يعي هذا الاهتمام الذي يثيره .\nفهو حريص على التجول برفقة حارس مدني , ولديه شقة في لبنان وأخرى في دمشق , ويبدو أن الاستخبارات الإسرائيلية تعرف أداءه جيدا \" .\nوأضاف الجيش الإسرائيلي وفق التقرير , أن \" الحاج هاشم يعي سوابق من الماضي , وأنه وفقا لتقارير إعلامية أجنبية اغتال الجيش الإسرائيلي في 2015 الجنرال الإيراني ونجل عماد مغنية , جهاد , بغارة جوية اثناء جولة في الجولان , بعدما حاول إنشاء جبهة في الجولان بدعم إيراني \" .\nوكتبت \" يديعوت أحرونوت \" أنه \" في الإمكان التقدير أن كشف التفاصيل عن ( الحاج ) هاشم غايتها التلويح إليه بصورة واضحة بأن إسرائيل وضعت علامة عليه , وأنها تعرف عنه أكثر مما يتخيل كمن يدير المعركة ضدها , وتبعث برسالة تقول إنه إذا استمر بنشاطه , فستكون نهايته مثل سابقيه \" .\nوخلص التقرير إلى أنه \" في ضوء الثقة البالغة بالذات التي تراكمت لدى محور إيران - سورية - حزب الله في أعقاب النجاحات في سورية , سيكون مثيرا معرفة كيف سيرد هناك على نشر هوية الجنرال ( الحاج هاشم ) الذي كان لا يزال مجهولا حتى الآن \" .\nاشتباكات قرب الحدود السورية بين الجيش و \" الحشد \" و \" البيشمركة \" أربيل - باسم فرنسيس أكد مسؤول كردي أن مواجهات اندلعت أمس بين \" البيشمركة \" من جهة , والقوات الاتحادية و \" الحشد الشعبي \" من جهة أخرى , خلال محاولة الطرفين الأخيرين التقدم للسيطرة على معبر حدودي مع سورية يخضع للسيطرة الكردية , فيما دعت قوى سياسية في كردستان إلى تشكيل حكومة موقتة .\nوأمهل مجلس محافظة السليمانية حكومة الإقليم \" 15 يوما لحل الخلافات مع بغداد وأزمة الرواتب والوضع المتردي \" , وهدد بالذهاب \" بشكل أحادي إلى بغداد لإجراء مفاوضات \" إذا لم تبادر أربيل بذلك ( للمزيد ) .\nوقال الناطق باسم حزب \" الاتحاد الوطني الكردستاني \" في نينوى غياث سورجي ل - \" الحياة \" , إن \" قوة من الجيش والحشد الشعبي حاولت التقدم في منطقة المحمودية الغنية بالنفط غرب نهر دجلة \" , لافتا إلى أن \" البيشمركة بقيادة منصور بارزاني ( نجل رئيس الإقليم مسعود بارزاني ) أطلقت النار وقذائف الهاون , إلا أن القوات الاتحادية لم ترد وأوقفت تقدمها \" .\nوأوضح سورجي أن \" سلوك القوات الكردية مؤشر إلى عدم وجود اتفاق على انسحابها من الشريط الحدودي الممتد باتجاه معبر فيشخابور عند المثلث الحدودي مع سورية وتركيا , ومؤشر أيضا إلى أن قيادة البيشمركة لم تأمر قواتها بالمواجهة \" .\nوزاد أن \" القوات العراقية انتشرت في معظم الوحدات الإدارية داخل المناطق المتنازع عليها في نينوى , باستثناء مناطق الشيخان والقوش , وكذلك ناحية الفائدة التابعة لقضاء تلكيف ( شمال الموصل ) \" .\nوأفادت مصادر أمنية بأن \" فرقة الرد السريع تحركت من موقعها في ناحية زمار ( شمال غربي الموصل ) باتجاه جسر سحيلة في محاولة للانتشار في مواقع تسيطر عليها البيشمركة , قبل أن تتوقف , وأجرى قائد العمليات نجم الجبوري مفاوضات مع قادة الوحدات الكردية لإقناعها بالانسحاب \" , في حين نفى إعلام \" القوات المشتركة \" في بيان \" وقوع أي اشتباك \" .\nوقال منصور بارزاني , قائد قوات \" كولان \" الخاصة , إن \" قوة من الحشد هاجمت قواتنا لدى توجهها من مركز ناحية ربيعة إلى قرية المحمودية , وواصلت تقدمها على رغم تحذيراتنا , ما أدى إلى وقوع اشتباك \" , وأفاد بأن \" قواته دمرت ثلاث عربات عسكرية , ومن ثم طالبت القوة المهاجمة بوقف القتال \" .\nواتهمت وسائل إعلام مقربة من حزب بارزاني \" قوات الحشد بالهجوم على مواقع البيشمركة في مرتفعات قرب قضاء مخمور ( 60 كيلومترا جنوب غربي أربيل ) , إلا أنه تم إحباط الهجوم \" .\nواتهمت وزارة البيشمركة في بيان أمس , القوات العراقية \" بخرق الاتفاقات وخط التماس عبر استمرارها في التقدم , عقب الأحداث التي رافقت انتشارها في كركوك والمناطق المتنازع عليها , وهذا دليل على عدم احترامها الاتفاقات وأن لديها نيات مبيتة سيئة \" .\nوعقد قادة في الجيش و \" الحشد \" اجتماعا موسعا في مقر قيادة العمليات في نينوى لمتابعة خطة الانتشار في المناطق المتنازع عليها , وقال معاون قائد العمليات المشتركة الفريق الركن عبد الأمير رشيد يارالله : \" بحثنا آلية عمل القطعات خلال انتشارها ضمن حدود محافظة نينوى \" .\nمن جهة أخرى , دعا رئيس الجمهورية فؤاد معصوم الجميع أمس , إلى \" اعتماد الحوار أساسا لحل الخلافات \" , فيما أعرب الرئيس الفرنسي إيمانويل ماكرون في اتصال هاتفي أجراه مع بارزاني , عن \" قلقه من التوتر بين الطرفين \" , ودعاهما إلى \" ضبط النفس وعدم اللجوء إلى المواجهة العسكرية \" .\nويأتي هذا التصعيد في وقت يشهد الإقليم الكردي انقسامات حادة , وتزايد المطالب بإقالة بارزاني من رئاسة الإقليم , إذ طرحت حركة \" التغيير \" و \" الجماعة الإسلامية \" و \" التحالف من أجل الديموقراطية والعدالة \" في بيان أمس , \" خريطة طريق للتهدئة \" , ودعت إلى \" وحدة الصف وإنقاذ شعبنا من أخطار الانقسام والاقتتال الداخلي \" .\nوأكدت أنها \" تسعى مع القوى السياسية إلى تشكيل حكومة موقتة عبر البرلمان لإجراء الحوار مع بغداد والتهيئة لتنظيم انتخابات نزيهة , وحل رئاسة الإقليم ليكون البرلمان مصدر القرار , ولا سلطة سياسية تعلو عليه \" .\nوأعلنت \" التغيير \" أمس رفضها \" تصويت برلمان الإقليم اليوم ( أمس ) على تمديد أعماله ثمانية أشهر , بعد قراره تأجيل الانتخابات التشريعية والرئاسية التي كانت مقررة مطلع الشهر المقبل \" , وأن \" القرار يخدم مصالح شخصية وحزبية ويعد خرقا لحقوق الناخب , وهو انقلاب على الشرعية , في حين كانت تفترض إقالة الحكومة \" .\nسينمائي سوري ينسحب من \" قرطاج \" رفضا لمشاركة مخرج موال راشد عيسى قرر المخرج السينمائي السوري سامر عجوري عدم المشاركة في \" مهرجان قرطاج السينمائي \" الذي يقام في العاصمة التونسية بين 4 و 11 تشرين الثاني ( نوفمبر ) المقبل , بسبب مشاركة فيلم \" مطر حمص \" للمخرج جود سعيد , واصفا الأخير في بيان نشره على \" فايسبوك \" بأنه \" جوزف غوبلز القصر الرئاسي \" السوري .\nوقال عجوري إن \" الفيلم يستغل بشكل سافر حطام مدينة كاملة دم رت تحت قصف طائرات الجيش العربي السوري ونيران دباباته لتكون خلفي ات سينمائي ة , بطريقة لا يمكن وصفها إل ا بأن ها تمثيل وتشنيع بجثة حمص \" .\nوأكد المخرج الذي كان يفترض أن يشارك بفيلم تحريك قصير في \" مهرجان قرطاج \" بعنوان \" الولد والبحر \" , أن \" الفيلم وبكل وضوح , هو بروباغندا استخباراتية أسدية أنتجها النظام السوري ترو ج لفكرة المؤامرة الخارجي ة وتتهم جهات إسلامية مختلفة أو غيرها بقتل أبناء حمص وتشريدهم وتدمير بيوتهم وحرقها \" .\nواتهم إدارة \" مهرجان قرطاج \" \" بدعمها رواية النظام السوري \" , معتبرا أن \" عرض الفيلم في صالات المهرجان هو مشاركة حقيقية في تلك البروباغندا \" .\nوختم الفنان : \" أعتذر عن عدم المشاركة في مهرجان يستغل الفن بهدف التطبيع السياسي مع المسؤول المباشر عن دم حمص \" .\nوقال عجوري ل - \" الحياة \" ردا على سؤال عما إذا كان الانسحاب قد يتيح لرواية النظام السوري أن تكون هي وجهة النظر الوحيدة والسائدة : \" أظن أن القضية يجب ألا تتحول إلى وجهات نظر .\nإذا بقيت لن تكون المواجهة عادلة , لأن هدف النظام التطبيع , وأن يكون حاضرا في المهرجان بفيلم يمثل سورية \" .\nأما فيلم عجوري \" الولد والبحر \" ( 2016 - ست دقائق ) فيحكي بحسب المخرج \" قصة ولد يحب رسم البحر , لكنه يعيش في مدينة مدمرة .\nيغوص في البحر الذي يرسمه , وفي القاع يجد شاشات تلفزيونية تسرق صورته , فيضيع بين الشاشات \" .\nوعما إذا كان الفيلم مستوحى من واقعة , قال المخرج : \" صدف أننا بدأنا العمل على الفيلم تزامنا مع مأساة غرق الطفل السوري إيلان الكردي أثناء رحلة اللجوء على الشواطئ التركية .\nهذا أثر فعلا على بعض تفاصيل الفيلم \" .\nأما فيلم جود سعيد \" مطر حمص \" ( 2017 - 100 دقيقة ) الذي أدرج في المهرجان ضمن المسابقة الرسمية للأفلام الروائية الطويلة , فيقدمه دليل المهرجان على أنه \" يروي قصة خيالية تستند إلى واقع الحرب لمجموعة من الشخصيات تعيش أزمة حمص خلال الفترة ما بين شباط ( فبراير ) وأيار ( مايو ) 2014 .\nيوسف وهدى يحاولان النجاة وخلق الحياة وسط الموت والدمار برفقة طفلين وشخصيات أخرى .\nوتنطلق القصة عبر الزمان والجغرافية لرواية الأحداث السورية وفق مستويات متعددة تحتفي بالأمل والحياة والحب \" .\nومعروف أن فيلم سعيد من إنتاج المؤسسة العامة للسينما في سورية , كما أن المخرج هو من الموالين للنظام السوري , وتدور كل أعماله في إطار الدفاع عن رواية النظام .\nيذكر أن أفلاما سورية أخرى تشارك في \" مهرجان قرطاج السينمائي \" , من بينها \" على سطح دمشق \" ( 2017 - 26 دقيقة ) للمهند كلثوم , ويدور حول \" مرحلة يمر بها الجيل السوري نتيجة ظروف الحرب وتأثيراتها السلبية \" .\nوهناك فيلم \" مار نوستروم \" ( 2016 - 13 دقيقة ) لرنا قزقاز وأنس خلف , ويقدم له صانعاه بالعبارة : \" على شاطئ البحر المتوسط يتخذ أب سوري قرارا رهيبا يعرض حياة ابنه للخطر \" .\nبالإضافة إلى فيلم \" 33 قشرة برتقال \" ( 2017 - 70 دقيقة ) وهو وثائقي لكلارا حمود يتناول قصة المعتقل السابق صلاح شعار .\nتركيا تشرف على تدريب 5631 شرطي ا سوري ا للعمل في مناطق \" درع الفرات \" \" القدس العربي \" - وكالات : أشرفت أكاديمية الشرطة التركية على تدريب 5 آلاف و 631 سوري ا للعمل كشرطيين بالمناطق المحررة في إطار عملية \" درع الفرات \" شمالي سوريا , حسب مصادر أمنية تركية .\nوأوضحت المصادر ذاتها , للأناضول , أن هذا العدد من السوريين خضعوا للتدريب في 5 مدارس تابعة لأكاديمية الشرطة التركية .\nوأشارت إلى أن الهدف من التدريبات هو تحقيق الأمن والاستقرار في مناطق \" درع الفرات \" , ومدينة \" أعزاز ' ' بريف محافظة حلب السورية .\nوحسب المصادر ذاتها , فإن 20 في المئة من إجمالي هؤلاء السوريين شاركوا في التدريبات تحت إشراف شرطة العمليات الخاصة التركية .\nوبعد التدريبات , التي انطلقت في ديسمبر / كانون الأول الماضي , بدأ السوريون مهامهم في مدن \" الباب \" و \" أعزاز ' ' و \" جرابلس ' ' و \" جوبان باي \" .\nوأك دت المصادر الأمنية أن العناصر الم در بة من قبل شرطة العمليات الخاصة التركية , ستقوم بمهامها بالمناطق المذكورة ك - \" قوات خاصة \" ."
  ],
  "url": [
    "https://smartnews-agency.com/ar/wires/197581/%D8%A7%D9%84%D8%AD%D8%B1-%D9%8A%D8%B9%D9%84%D9%86-%D9%83%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D8%B7%D9%82-%D8%A8%D8%A7%D8%AA%D8%AC%D8%A7%D9%87-%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8-%D8%A8%D8%AD%D9%84%D8%A8",
    "http://orient-news.net/ar/news_show/123917/0/%D8%AD%D8%B1%D8%A8-%D8%A7%D9%84%D9%81%D8%AA%D8%A7%D9%88%D9%89-%D8%AA%D8%B4%D8%AA%D8%B9%D9%84-%D9%81%D9%8A-%D8%AD%D9%84%D8%A8-%D9%88%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%AD%D8%B1-%D9%8A%D8%A4%D9",
    "http://www.alhayat.com/Articles/22969056/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%AA%D9%82%D8%B5%D9%81-%D9%82%D8%B1%D9%89-%D8%B9%D9%81%D8%B1%D9%8A%D9%86-%D9%88%D8%AA%D9%87%D8%AF%D8%AF-%D8%A8%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA--%D8%AD%D8%AA%D9%89-%D9%85%D9%82%D8%AA%D9%84-%D8%A2%D8%AE%D8%B1-%D8%A5%D8%B1%D9%87%D8%A7%D8%A8%D9%8A-",
    "https://smartnews-agency.com/ar/reports/194831/%D9%81%D8%B5%D9%88%D9%84-%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%AF%D8%B1%D8%B9-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AA-%D9%85%D9%86%D8%B0-%D8%A5%D8%B7%D9%84%D8%A7%D9%82%D9%87%D8%A7-%D9%88%D8%B1%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D9%81%D8%B9%D9%84-%D8%A7%D9%84%D9%85%D8%AD%D9%84%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A%D8%A9",
    "http://www.raqqa-sl.com/?p=4312",
    "https://www.alaraby.co.uk/politics/2017/2/15/%D8%AA%D9%82%D8%AF%D9%85-%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D9%81%D9%8A-%D8%AF%D8%B1%D8%B9%D8%A7-%D9%8A%D8%B2%D8%B9%D8%AC-%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86-1",
    "https://www.baladi-news.com/ar/news/details/17031/%D8%AD%D8%B5%D8%A7%D8%AF_%D8%A7%D9%84%D8%AB%D9%88%D8%B1%D8%A9_%D9%81%D9%8A_%D8%B9%D8%A7%D9%85%D9%87%D8%A7_%D8%A7%D9%84%D8%B3%D8%A7%D8%AF%D8%B3_%D8%B9%D8%B7%D8%A7%D9%84%D8%A9_%D8%A7%D9%84%D9%82%D9%88%D8%A9_%D9%88%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9",
    "https://www.skynewsarabia.com/web/article/883963/%D8%AD%D9%8A%D8%AF%D8%B1-%D8%A7%D9%84%D8%B9%D8%A8%D8%A7%D8%AF%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%A8%D8%AF%D8%A1-%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%B5%D9%84",
    "https://www.omrandirasat.org/%D8%A7%D9%84%D8%A3%D8%A8%D8%AD%D8%A7%D8%AB/%D8%A3%D9%88%D8%B1%D8%A7%D9%82-%D8%A8%D8%AD%D8%AB%D9%8A%D8%A9/%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%AE%D8%A7%D8%B5-%D8%A7%D9%84%D9%88%D8%A7%D9%82%D8%B9-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A-%D9%88%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D9%81%D9%8A-%D9%85%D9%86%D8%A7%D8%B7%D9%82-%D8%A7%D9%84%D8%A5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D8%A7%D8%AA%D9%8A%D8%A9-%D8%AE%D9%84%D8%A7%D9%84-%D8%B4%D9%87%D8%B1-%D8%A3%D8%A8-2016.html",
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%A3%D8%B1%D8%A8%D8%B9%D8%A7%D8%A1-25-%D8%AA%D8%B4%D8%B1%D9%8A%D9%86-%D8%A7%D9%84%D8%A3%D9%88%D9%84-2017/"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}