{
  "id": "V-275",
  "claim": "انسحب تجمع فاستقم كما أمرت التابع للجيش السوري الحر اليوم من جبهة الكاستيلو",
  "fact": "false",
  "article": [
    "خريطة الفصائل المسلحة في حلب | الجمهورية . نت بحث - - - - - - - - - - العالم في سوريا وسوريا في العالم أسوة بغيرها من المدن , مر ت حلب بمراحل الثورة التي شهدتها سوريا , كالتظاهرات الصغيرة وحملات المناشير , والكتابة على الجدران , والمظاهرات الطيارة , وصولا إلى المظاهرات الحاشدة التي كانت تجمع عشرات الآلاف من المتظاهرين ظهيرة كل يوم جمعة في أحياء صلاح الدين وبستان القصر والسكري والشع ار والأشرفية وغيرها .\nبدأ تواجد السلاح بشكل سر ي بسبب المداهمات الليلية والاعتقالات التي قامت بها قوات الأمن , التي طالت أعدادا كبيرة من المدنيين الذين نشطوا في أعمال معارضة للنظام السوري , كتنظيم الحالة المعارضة الشعبية في نشاطات منظ مة كالمظاهرات وغيرها .\nقمعت قو ات النظام المظاهرات بالرصاص , ما أد ى إلى مقتل أعداد كبيرة من المتظاهرين , وارتقى عدد كبير من هذه الأعمال القمعية الشرسة إلى مستوى المجازر الجماعية . عدا القمع المباشر للمظاهرات والاعتصامات , س ج ل عدد كبير من الاعتقالات , كما و ث ق عدد كبير من حالات القتل تحت التعذيب , كما مارست ميليشيات الشبيحة والأجهزة الأمنية سياسية اختطاف ممنهجة لابتزاز الناس .\nشك لت هذه الممارسات سببا كافيا للبعض لحمل السلاح \" للدفاع عن المتظاهرين الع ز ل \" كما أعلنت الكثير من الكتائب إب ان تشكيلها .\nأسست هذه الكتائب مقر اتها السرية الأولى في ريف حلب , حيث عقدت اجتماعاتها وخبأت أسلحتها نظرا للضغط الأمني في المدينة آنذاك .\nلكن هذه السرية لم تدم طويلا , إذ أن تواجد بعض قطع السلاح بين أيدي متظاهري الريف شك ل ذريعة رآها النظام مناسبة للتصعيد ضد معارضيه , فبدأت قوات الجيش النظامي بإرسال أرتال عسكرية مرفقة بالدبابات وناقلات الجند إلى مناطق الريف الشمالي , التي نشطت فيها الكتائب المعارضة , وقامت بعد ة عمليات داخل مدينة حلب .\nإقحام الجيش في قمع الانتفاضة الشعبية شك ل نقطة تصعيد مهم ة , حيث اقتصرت مهمة القمع تلك في المراحل الأولى من الثورة على الأجهزة الأمنية واللجان الشعبية \" الشبيحة \" .\nبدأت مدينة أعزاز , على الحدود السورية التركية , معركة تحريرها على أيدي أبنائها المدنيين مم ن حملوا السلاح , مدعومين بأبناء مناطق أخرى في الريف وبعض المنشقين عن جيش النظام .\nت عد أعزاز أول مدينة محررة من النظام في محافظة حلب , وثاني مدينة ( بعد عندان ) تحمل السلاح للتصدي للنظام .\nفي التاسع عشر من تموز عام 2012 , وبعد مرور 19 يوما على بدء معركة التحرير , , حيث شارك في تحريرها عدد من الكتائب التي ينتمي غالبية أفرادها للريف الحلبي ( لواء ثوار الشمال , أحرار عندان , كتيبة الخال ) .\nبعدها , بدأت معارك تحرير الريف , فنشبت معارك في حريتان وعندان والأتارب وتل رفعت ودارة عزة والباب , شارك فيها أبناء هذه المناطق بمؤازرة عسكرية من باقي كتائب الأرياف المتوزعة في المناطق المحررة .\nلم تك ن هذه المعارك كمعارك مدينة حلب التي تلتها , إذ أن تحرير العديد من القرى لم يكن يتطلب أكثر من السيطرة على مخفر الشرطة أو المفرزة الأمنية لكل قرية .\nلم تستطع قوات النظام الصمود أمام المد الشعبي الريفي الذي اتخذ المقاومة المسلحة كمنهج تحريري , فرغم أن الكتائب المسلحة في الريف كانت قليلة ومتوارية , ولم تكن تملك من السلاح والذخيرة ما تملكه الآن أي كتيبة صغيرة ( رشاش الكلاشينكوف الروسي , وسلاح \" البمب أكشن \" الأميركي , وبعض قواذف \" آر بي جي \" ) إلا أن الحاضنة الشعبية لهذه الكتائب , التي شكلت نسبة كبيرة من أهالي الريف الحلبي , ساهمت بشكل كبير في إحكام السيطرة على مساحات شاسعة من الريف الحلبي .\nاختلفت الم عطيات في مدينة حلب , إذ استمر الحراك السلمي فترة طويلة , , وتنو ع المشاركون في هذه المظاهرات من طلاب جامعة حلب , التي احتوت دوما على طل اب من مختلف مناطق سوريا بتنو ع أديانها وطوائفها وأعراقها .\nورغم الضغط الأمني الهائل الذي م ورس على الحراك الحلبي , من اعتقالات وانتشار للشبيحة واللجان الشعبية في أماكن التظاهر , إلا أن عدد المتظاهرين في حلب وصل إلى عشرات الآلاف مع عام 2012 .\nبدأ الحراك المسل ح في حلب بكتائب صغيرة ش ك لت بشكل سري , لا مقرات لها وغير معروفة العناصر , وأقيم ما يعرف ب - \" الخلايا النائمة \" , حيث .\nمن أهم هذه الخلايا ما ع رف لاحقا بكتيبتي \" أبو عمارة \" و \" الأبابيل \" و \" لواء حلب المدينة \" .\nاستمر طابع \" الجيش الحر \" , بوصفه امتدادا مسل حا للمجتمع المحلي , غالبا على التشكيلات المقاتلة في البداية , مستندا إلى التدي ن الشعبي كسند روحي , دون أن يتطو ر إلى إيديولوجيا ومشروع سياسي ناجز إلا لاحقا .\nأفرج النظام عن معتقلي صيدنايا , الذين شك لوا عددا من المجموعات ذات الإيديولوجيا الإسلامية الواضحة .\nتطورت بعض المجموعات هذه إلى أن أضحت بشكل وحجم حركة أحرار الشام وألوية صقور الشام وجيش الإسلام .\nفي ذات الوقت , كث ف النظام من اقترافه للمجازر ذات الب عد الطائفي , وتضاعف الاعتماد على إيران كسند إقليمي , كما دخل تنظيم القاعدة وحزب الله والحرس الثوري الإيراني على خط الصراع .\nحينها أيضا , شارك الإخوان المسلمون السوريون في دعم مجموعات مقاتلة في سوريا .\nساهمت كل هذه العوامل في إفراز ظواهر عسكرية - إيديولوجي ة دينية , تطورت إلى أشكال مختلفة من الفصائل , وبعض هذه الفصائل انتهى وجوده كأسماء , في حين ترس خ وجود بعضها الآخر في سوريا .\nتلا ذلك بدء إرسال الدعم الحكومي الغربي والأميركي لمجموعات سورية بقيت ضمن هيكلية الجيش السوري الح ر , عبر هيئة أركان الجيش الح ر والمجالس العسكرية للمحافظات .\nاليوم , وبعد سنتين ونصف تقريبا من بدء تواجد السلاح في الانتفاضة الحلبية , نستطيع أن نحصي العديد من الكتائب والألوية والتجمعات العسكرية بأشكالها الحالية , الناجمة عن تحالفات وصراعات داخلية , وصراعات بين الفصائل .\nكيف تشك لت هذه المجموعات , وكيف وصلت إلى ما هي عليه الآن من إيديولوجيا وخطاب وأشكال وأسماء مختلفة ? أين يتوز ع مقاتلوها , ومن أين تنحدر أصولهم , وضد م ن ي قاتلون , وكم أعدادهم ? من هم القادة ? في أي ظروف تشك لت هذه الفصائل ? ومن أين است قت مصادر تمويلها ? وما هي مشاريعها الفكرية والسياسية ? لواء التوحيد أعلن عن في الثاني والعشرين من تشرين الثاني 2013 , وضم ت فصائل إسلامية تعمل في كل المناطق التابعة لسيطرة المعارضة في سوريا ( لواء التوحيد , حركة أحرار الشام الإسلامية , ألوية صقور الشام , جيش الإسلام , لواء الحق , أنصار الشام , الجبهة الإسلامية الكردية ) .\nتواجدت الجبهة الإسلامية في حلب عبر فصائل التوحيد وحركة أحرار الشام , ومن ثم لواء أحرار سوريا , الذي انضم للجبهة منتصف عام 2014 .\nيتمركز لواء التوحيد في حلب وريفها , في ريف حلب الشمالي بهدف توحيد الكتائب المقاتلة في الريف تحضيرا لمعركة حلب , وضم في تلك الفترة عددا كبيرا من كتائب الريف , التي كان لها الدور الرئيس في سيطرة المعارضة على الريف الحلبي .\nضم اللواء كلا من كتائب الباب ومنبج وعندان وحريتان وجرابلس ورتيان وبيانون وحيان ودارة عزة وقبتان الجبل وعنجارة ومعارة الأرتيق ودابق ودير حافر وأعزاز ودير جمال وكتائب الشهباء في حلب ولواء أحرار الشمال ( الذي كانت له اليد الطولى في معركة أعزاز ) , وي عتبر النواة الأولى للواء التوحيد .\nوقد قال بيان التشكيل , الذي تلاه عبد العزيز سلامة , القائد العام للواء , أن لواء التوحيد \" يهدف إلى العمل العسكري الجماعي والمنظ م سعيا لإسقاط النظام , وحماية المدنيين والأملاك العامة والخاصة , ومحاسبة كل من يعتدي على المدنيين , ومساعدة كل من يريد الانشقاق عن جيش النظام \" .\nع ين عبد القادر الصالح , ابن مدينة مارع , قائدا للعمليات العسكرية التي تتم باسم لواء التوحيد .\nالصالح , ولقبه \" حج ي مارع \" , قاد العديد من المعارك ضد قو ات النظام , أهمها معارك تحرير أعزاز الحدودية ومدن الراعي وجرابلس وحريتان .\nكان لواء التوحيد من أوائل المجموعات التي دخلت إلى الطرف الغربي لحلب بعد أن بدأت الاشتباكات بين ثوار حي صلاح الدين وقوات النظام .\nتمكن لواء التوحيد من إدخال 275 مقاتلا في اليوم الأول للمعارك بتاريخ 20 - 7 - 2012 بقيادة أحمد يوسف الجانودي - الذي قتل في وقت لاحق على أيدي قوات النظام - فيما دخل الصالح مع نحو 500 مقاتل في اليوم التالي إلى الأحياء الشرقية , حيث كان لواء التوحيد عنصرا أساسيا من عناصر تحرير الطرف الشرقي من المدينة خلال ساعات قليلة , حيث شارك الصالح في السيطرة على المراكز الأمنية في النيرب والشعار وطريق الباب وهنانو والصالحين ومقر الجيش الشعبي .\nشارك لواء التوحيد بقو ة , أيضا , في معارك السيطرة على ثكنة هنانو واللواء 80 ومدرسة المشاة .\nفي الفترة ما بين تشكيل لواء التوحيد وأواخر 2013 , حين ق تل \" حجي مارع \" , القائد العسكري للواء , كان لواء التوحيد يضم في صفوفه أكثر من عشرة آلاف مقاتل , ذوي تسليح خفيف ومتوسط لا بأس به , من رشاشات ثقيلة وقاذفات صاروخية مضادة للدروع , والقليل من السلاح الثقيل المصادر من مخازن ومراكز الجيش السوري النظامي , كناقلات الجند و الدبابات .\nكان \" التوحيد \" ي عتبر الفصيل الأقوى في مدينة حلب , حيث سيطر على 70 % من المناطق الخارجة عن سيطرة النظام في المدينة , بالإضافة لقتاله على أكثر جبهات حلب عنفا , مثل المدينة القديمة وصلاح الدين وسيف الدولة والعامرية ومدرسة المشاة والسجن المركزي ومطار النيرب العسكري , كما شارك اللواء بقيادة الصالح في معارك كبرى خارج حلب , مثل معركة القصير في ريف حمص ضد الجيش وعناصر حزب الله اللبناني , ومعركة \" قادمون يا حماه \" في ريف حماه .\nكما ضم في صفوفه , تنظيميا , عددا لا بأس به من الكتائب التي كانت تقاتل في مناطق مختلفة من سوريا .\nأصيب الصالح خلال قصف جو ي بجروح بليغة , ن قل على إثرها إلى مدينة غازي عنتاب التركية .\nأعلن عبد العزيز سلامة , القائد العام للواء التوحيد , , وأث ر الخبرعلى قو ة لواء التوحيد بشكل كبير , حيث تراجع زخم اللواء بشكل ملحوظ حتى بعد تعيين الشيخ \" أبو توفيق \" قائدا عسكريا بديلا للصالح , وهو ابن مدينة تل رفعت في الريف الشمالي .\nتراجع حضور لواء التوحيد في مدينة حلب أكثر بعد أن دخل في المعركة ضد تنظيم الدولة الإسلامية \" داعش \" في حلب وريفها , ما اضطره لسحب عدد كبير من قواته المتواجدة في حلب وإرسالها إلى قرى الريف الشمالي والشرقي لصد هجمات التنظيم المتطرف عليها .\nي شار إلى أن لواء التوحيد لم يشارك في القتال ضد تنظيم الدولة الإسلامية عند بداية المعارك ضده في حلب , متلاقيا في هذا الموقف مع باقي فصائل الجبهة الاسلامية , التي أعلنت في البداية وقوفها على الحياد , لكن اعتداءات داعش على جميع مقاتلي الفصائل الأخرى , وبينهم مقاتلي لواء التوحيد , أد ى لتغيير هذا الموقف وصدور قرار قياديي التوحيد بخوض هذه المعركة .\nكان هذا عاملا مهما من عوامل استنزاف قوة لواء التوحيد إلى الحد الذي نراه عليه اليوم .\nيقتصر تواجد لواء التوحيد الآن على جبهات المدينة القديمة وسيف الدولة ( وهي جبهات هادئة نسبيا ) , وفي بعض المقرات العسكرية في مارع وعندان , المعقل ان الأساسي ان للواء التوحيد , كما يسيطر مقاتلو التوحيد , وإن تحت اسم الجبهة الإسلامية , على معبر باب السلامة الحدودي مع تركيا قرب أعزاز بعد انصهار ما تبق ى من لواء عاصفة الشمال ضمن تشكيلات الجبهة الاسلامية .\nتأسس لواء عاصفة الشمال في أعزاز , وخاض معركة تحريرها , ثم تمركز في عد ة أحياء حلبية مثل بستان الباشا والهل ك قبل أن يشن تنظيم داعش حملة عسكرية على مقر ات اللواء في أعزاز , ما أضعف لواء عاصفة الشمال , واضطره للانصهار ضمن تشكيلات عسكرية أخرى .\nيمتلك لواء التوحيد مؤسسة أمنية ش ك ل ت أواخر عام 2013 , مكو نة من شرطة عسكرية تهتم بشؤون الأمن العام ومراقبة التجاوزات التي ترتكبها فصائل المعارضة المسلحة , كما تعمل على فض النزاعات بين المدنيين ; وفرع أمن الطرق , الذي يتول ى تأمين طرق المواصلات وحمايتها من قط اع الطرق عن طريق تواجد 15 حاجز أمني في الريف الشمالي لمدينة حلب ; وفرع أمن الصناعة , الذي عمل على حماية الممتلكات في المنطقة الصناعية في الشيخ نج ار قبل أن تتحو ل هذه المنطقة إلى جبهة قتال , ويسيطر النظام عليها لاحقا .\nقبل الإعلان عن تشكيل لواء التوحيد , كان تمويل الكتائب المقاتلة الصغيرة يعتمد على مصادر ذاتية , ورجال أعمال مستقلين من سوريين مقيمين في المغترب , أو خليجيين داعمين للثورة السورية , لكن تأثير المال الخليجي - الإخواني كان جليا بعد تشكيل اللواء , حيث بدأ التمويل يصل من قطر عبر شخصيات محسوبة على الإخوان المسلمين في المجلس الوطني السوري , مثل أحمد رمضان .\nبدأت الرايات الإسلامية بالظهور في جبهات اللواء وفي مقر اته العسكرية وسياراته , ثم غ ي ر شعار اللواء , فس حب منه اللون الأخضر والنجوم الحمراء الثلاث , وأضيفت عبارة \" لا إله إلا الله محمد رسول الله \" إليه .\nكان النفس الإسلامي يبدو جليا في إيديولوجيا لواء التوحيد منذ تأسيسه , نظرا لطبيعة تكوين عناصره ذوي الغالبية الريفية المحافظة .\nوأ علنت الأهداف الأساسية له , حسب ما ذكر عبد العزيز سلامة في بيان التشكيل , ولم تكن هناك أهداف سياسية مطروحة بوضوح في خطاب اللواء في مراحله الأولى .\nتغي ر هذا الأمر حين أعلن عبد القادر الصالح , ردا على سؤال الصحفي الشهيرعن رؤية لواء التوحيد لشكل الدولة في المستقبل \" نحن نسعى لأن تكون سوريا دولة إسلامية ومعتدلة .\nأين المشكلة في أن نسعى لسوريا إسلامية وطنية تراعي حقوق الأقليات , ونعيش فيها نحن وهؤلاء ضمن نسيج واحد ? نريد أن يكون التشريع الإسلامي هو المصدر الوحيد للدستور , لكننا لن نفرض ذلك بالقوة \" .\nتبن ى لواء التوحيد , وهو ميثاق \" الجبهة الإسلامية \" بعد انخراطه فيها .\nيؤكد ميثاق \" الجبهة الإسلامية \" على إسلامي ة سوريا بعد سقوط النظام , ذلك عبر بناء دولة إسلامية تكون السيادة فيها ل - \" لشرع الله \" وحده , مرجعا وحاكما وموجها وناظما لتصرفات الفرد والمجتمع والدولة , كما رفض مصطلحات \" العلمانية والديموقراطية والدولة المدنية \" رفضا قاطعا لما فيها من \" تناقض مع الدين الاسلامي \" كما جاء في نص الميثاق .\nحركة أحرار الشام الإسلامية تمخ ض اتحاد أربعة فصائل إسلامية سورية كانت تقاتل بشكل مستقل , وهي \" كتائب أحرار الشام \" و \" حركة الفجر الإسلامية \" و \" الطليعة الإسلامية \" و \" كتائب الإيمان \" عن تشكيل \" حركة أحرار الشام الإسلامية \" في الشهر الأول من عام 2013 .\nتقاتل الحركة في معظم المناطق السورية , وي قد ر عدد مقاتليها على كامل امتداد الأراضي السورية بحوالي 25 ألف مقاتل .\nنشأت حركة أحرار الشام في مدن وقرى محافظة ادلب , ثم توس عت إلى ريف حلب , ومنه إلى جبهات المدينة .\nشاركت حركة أحرار الشام في القتال على جبهات مدينة حلب عندما كانت تقاتل تحت اسم \" كتائب أحرار الشام \" قبل الاندماج وتشكيل الحركة .\nنشطت أحرار الشام في حلب بعد تحرير جزء كبير من المدينة على أيدي مقاتلي لواء التوحيد , مدعومين بثوار المناطق الريفية التي تم تحريرها في ذلك الوقت ( تموز 2012 ) .\nتواجد مقاتلو الحركة , المنحدرين بشكل رئيسي من أصول ريفية حموية وإدلبية , على جبهات سيف الدولة وصلاح الدين ومطار النيرب العسكري .\nأنكرت حركة أحرار الشام دوما وجود مقاتلين أجانب في صفوفها , لكن التقارير الميدانية أثبتت وجود عدد محدود منهم في صفوف الحركة .\nيشار إلى أن عدد مقاتلي حركة أحرار الشام في حلب بقي ضئيلا , حيث لم يتجاوز 500 مقاتل .\nلم يشارك مقاتلو الحركة في معارك تحرير الريف الحلبي , حيث دخلوا إلى المدينة بعد السيطرة على أحيائها الشرقية , وكان لهم تواجد ضئيل في ق رى عندان وأعزاز خلال معارك تحرير مدن الريف الشمالي , حيث شاركوا مع الكتائب المحلية في المعارك التي حصلت في بداية 2012 .\nحاولت الحركة استقطاب ألوية من الريف ين الشمالي والشرقي لحلب , ونجحت في ضم لواء أبو بكر الصديق , وهو أكبر الألوية المقاتلة آنذاك في مدينة الباب شرقي حلب , والمقاتل على جبهات سيف الدولة ومنطقة السبع بحرات في حلب القديمة .\nعند اندلاع المعركة ضد تنظيم داعش في حلب وريفها وقفت قيادات أحرار الشام على الحياد من النزاع الدائر , واصفة إياه ب - \" الفتنة بين المسلمين \" , لكن ذلك لم يمنع مقاتلي الحركة من أبناء مدينة الباب في الريف الشرقي من الدفاع عن مدينتهم ضد ضربات التنظيم المتشد د , والذي نجح في السيطرة على المدينة بعد معارك طاحنة .\nاست نزف مقاتلو الحركة كثيرا في حربهم ضد داعش .\nلم يمنع وقوفهم الأولي على الحياد هجمات داعش عليهم وقتلهم أينما وجدوهم .\nوقد أعدمت داعش عددا كبيرا من مقاتلي حركة أحرار الشام في ساحات المدن التي سيطرت عليها , كما صف ت داعش ما ي قارب 200 عنصر من أحرار الشام ق رب مسكنة في ريف حلب الشرقي عندما كانوا مت جهين إلى ق راهم إثر قرارهم اعتزال القتال ضد تنظيم الدولة الاسلامية , لكن ذلك لم يمنع التنظيم من قتلهم باعتبارهم , حسب منطق داعش , من \" الصحوات \" .\nيتواجد مقاتلو أحرار الشام في حي السك ري في حلب , حيث توجد مقراتهم العسكرية وحواجزهم , متمث لين ب - \" حركة مجاهدون أشد اء \" , التي تشك ل القو ة الرئيسية لحركة أحرار الشام في حلب .\nيتواجد مقاتلو الحركة على الجبهات في مناطق عزيزة والبريج والمل اح وحندرات والراموسة وسيف الدولة وجبهات الريف الجنوبي لحلب , وهي جبهات محتدمة دوما .\nمؤسس حركة أحرار الشام هو حسان عبود , الملقب ب \" أبي عبد الله الحموي \" .\nإثر انفجار استهدف اجتماعا لقادة الحركة في ريف إدلب أسفر عن مقتله وشقيقه وعدد كبير من قياديي الحركة .\nيقول حسان عبود , , أن \" كتائب أحرار الشام \" , وهو الاسم الذي اتخذته الحركة عند انطلاقتها , سبقت \" الجيش الحر \" في نشأتها , حيث تم تشكيلها في أيار 2011 , لكنها استمر ت بإعداد خلاياها سر ا حتى لحظة الإعلان عن تشكيل الكتائب في نهاية العام نفسه .\nع ي ن هاشم الشيخ \" أبو جابر \" قائدا عاما لحركة أحرار الشام أسفرت أيضا عن مقتل حسان عبود , مؤسس الحركة وقائدها العام .\nهاشم الشيخ , وهو من مواليد 1968 في مدينة مسكنة شرقي حلب , كان قد قاتل ضد القوات الأمريكية في العراق , ث م س جن عام 2005 عند عودته إلى سوريا , وأصدرت المحكمة حكما بسجنه ثمان سنوات , لكن ه خرج في أيلول 2011 , بعد 6 أشهر من اندلاع الانتفاضة السورية السلمية .\nعقب الإفراج عنه , أسس الشيخ كتيبة مصعب بن عمير في مدينته مسكنة , والتي انضمت فيما بعد لحركة أحرار الشام وساهمت في السيطرة على مدن وأحياء الرقة والطبقة ومطار الجراح العسكري وخناصر ومسكنة وغيرها , كما ع ي ن \" أبو جابر \" عضوا في مجلس شورى حركة أحرار الشام وأميرا للقطاع الشرقي , ثم أميرا لحلب بعد مقتل \" أبو خالد السوري \" , الذي وصفته لوائح الإرهاب الأميركية كأحد أخطر قيادات تنظيم القاعدة .\nاعتمدت حركة أحرار الشام - كما اعتمد تنظيم القاعدة في العراق - على شبكة خارجية كبيرة من الإسلاميين أصحاب رؤوس الأموال والمقيمين في الخليج وأوروبا .\nساهم في ذلك انضمام شخصيات جهادية مهمة إلى الحركة , ولها خبرات كبيرة في هذا المجال , مثل , الذي سه ل الكثير من عمليات الحصول على الدعم وإيصاله إلى الحركة , فقد استطاعت شخصيات من الحركة أن تحظى بدعم نفس المصادر التي دعمت في السابق تنظيم القاعدة في العراق , ودعمت جبهة النصرة في سوريا فيما بعد .\nعدا الشبكة الدولية لدعم الحركات الجهادية , ساهم العديد أبناء الأرياف الشمالية السورية من أصحاب رؤوس الأموال في دعم حركة أحرار الشام , منجذبين إلى توج هها الريفي المحافظ وانخراط عدد كبير من أبناء أرياف ادلب وحماه , ولاحقا حلب , فيها .\nإضافة إلى ذلك , شملت الاستراتيجية العسكرية للحركة مهاجمة القطع العسكرية الغنية واغتنام أسلحتها , واستفادت من خبرة العديد من أعضائها في إنتاج متفجرات محلية الصنع وبكلف منخفضة , وكثفت استخدام هذا النوع من المتفجرات .\nهذه الاستراتيجية تفس ر سعي الحركة لضم لواء أبو بكر الصديق في الباب , لما كان يمتلكه اللواء من خبرات في هذا المجال .\nوقد كان لقطر و تركيا دور كبير في تقديم الدعم العسكري النوعي للحركة , إضافة لتكريس الجبهة الاسلامية السورية من قبل هذه الدول كقناة مرور للحملات الإغاثية الضخمة ودعم العمل المدني , فقد حظيت بدعم \" صندوق الإغاثة و المساعدات الإنسانية \" , وهي منظمة مجتمع مدني مرتبطة بالحكومة التركية , و \" جمعية قطر الخيرية \" , وهي منظمة مرتبطة بالحكومة القطرية , كما أن الحركة حظيت بتمويل \" الهيئة الشعبية الكويتية \" التي يتزعمها الشيخ الكويتي حج اج العجمي .\nتعتمد حركة أحرار الشام , كغيرها من التشكيلات السلفية , على سردية المظلومية الس ن ية , التي تستخدمها مجموعة كبيرة من التنظيمات التي اتخذت من \" الدفاع عن أهل الس ن ة والجماعة \" شعارا رئيسيا لحمل السلاح .\nلا تلتزم الحركة بعلم الاستقلال وتستبدله براية بيضاء عليها رمز صقر واسم الحركة .\nتعمل قيادة أحرار الشام , بمساعدة شرعيي الحركة , على تقصد تحويل عناصرها إلى مجموعة من المقاتلين الملتزمين والمؤمنين بأهداف ومبادئ التنظيمات الإسلامية , والمنحازين للسرديات \" الس ن ية \" المذكورة أعلاه .\nتعمل على ترسيخ أسس الحكم الاسلامي وفق رؤية التيار السلفي الجهادي , إل ا أن حركة أحرار الشام تعتمد أيضا على السياسة الشرعية وموازنة المصالح والمفاسد في تعاملها مع القضايا الشائكة , وهو جانب تختلف فيه استراتيجيتها عن استراتيجية تنظيم القاعدة وتفر عاته في أفغانستان والعراق وسوريا وغيرها , حيث يهتم قادة الحركة ببناء استراتيجيتها العامة عن طريق حساب العواقب المنتظرة من أي خطوة عسكرية أو سياسية , وحساب الفوائد والمضار من دخول أي معركة أو الخروج من معركة أخرى , وهو ما يجعل حركة أحرار الشام أقرب فكريا إلى حركة المقاومة الإسلامية \" حماس \" الفلسطينية أكثر من قربها من جبهة النصرة .\nتعمل حركة أحرار الشام على إرساء \" نظام حكم إسلامي عادل وراشد بوسائل مشروعة وبرؤية استراتيجية \" , كما تتبن ى أيضا الذي سبق ذكره .\nلواء أحرار سوريا تكو نت النواة الأولى لتشكيل لواء أحرار سوريا في مدينة عندان في الريف الشمالي لمدينة حلب , وضم ت ثلاث كتائب رئيسية : \" كتيبة شهداء عندان \" , و \" كتيبة أحرار عندان \" بقيادة أحمد عفش , و \" كتيبة شهداء الجبل \" بقيادة محمد غادة .\nوقد ظهرت هذه الكتائب لأول مرة في صد محاولات الجيش اقتحام عندان في 25 - 3 - 2012 , كما شاركت مع كتائب الريف الأخرى في معارك تحرير قرى الريف الشمالي كحريتان وحيان وبيانون .\nانضم ت الكتائب المذكورة إلى تشكيل لواء التوحيد مع الإعلان عن تشكيله في تموز 2012 , وشاركت مع اللواء في تحرير قسم كبير من أحياء حلب القديمة كقاضي عسكر وباب الحديد وأقيول وقسطل المشط والأصيلة والبي اضة وجب القب ة .\nلم يدم انخراط الكتائب الثلاث في لواء التوحيد أكثر من شهر , حيث أ علن عن تشكيل لواء أحرار سوريا في آب 2012 بقيادة بتعداد قوامه 300 عنصر يعود أصل أغلبهم إلى مدينة عندان .\nاستقطب اللواء بعد فترة قصير مقاتلين من حريتان وحي ان وكفر حمرة , إضافة لانضمام عدد من الحلبيين من مناطق حلب القديمة , ما رفع عدد مقاتلي اللواء في تلك الفترة إلى قرابة 1000 مقاتل .\nحصل هذا الاستقطاب الكبير بسبب تزايد قوة اللواء العسكرية وامتلاكه للسلاح الثقيل والدبابات بعد عملي تي السيطرة على حواجز عندان وبيانون واغتنام دبابات ومدر عات وأسلحة ثقيلة من قو ات النظام من هذين الحاجزين المدججين بترسانة عسكرية كبيرة .\nشارك لواء أحرار سوريا في عدد كبير من المعارك التي خيضت ضد قوات النظام في حلب وريفها , كمعارك السيطرة على حواجز الريف الشمالي , إضافة إلى العمليات العسكرية التي انتهت بإحكام السيطرة على دو ار البلليرمون وصالات البلليرمون وضهرة عبد ربه , واقتحام حي جمعية الزهراء غربي مدينة حلب , وعدد كبير من المعارك حول فرع المخابرات الجوية في جمعية الزهراء أيضا .\nكما لعب لواء أحرار سوريا دورا رئيسيا في السيطرة على حي الشيخ مقصود والقصر العدلي القديم في حلب القديمة , وهي عمليات التي نف ذها لواء أحرار سوريا منفردا , أو تمت تحت قيادته العسكرية وبذخيرته وسلاحه الثقيل .\nأما بقية العمليات فقد شارك بها لواء أحرار سوريا بجانب فصائل أخرى معارضة في حلب , وأهم ها معركة مدرسة الم شاة ومعارك ثكنة هنانو , إضافة لقتاله على جبهة جبل معارة الأرتيق ومطار من غ العسكري في الريف الشمالي قرب أعزاز , وشارك أيضا في معارك حول مطار كويرس العسكري في ريف حلب الشرقي ( شاركت في هذه المعارك كتائب من مدن جرابلس ومنبج في ريف حلب الشرقي وقاتلت باسم \" أحرار سوريا \" في ريف حلب الشرقي بقيادة النقيب مأمون كلزي , وكان تعدادها يفوق الألف ي م قاتل عملوا تحت اسم اللواء لمدة 6 أشهر ) .\nفي حلب شارك اللواء إلى جانب فصائل أخرى في عد ة عمليات في حلب القديمة , كمعارك مشفى ميسلون والتدريب المهني , حيث سيطروا على هذه المناطق قبل أن يستعيدها الجيش لاحقا .\nشارك اللواء في الحرب التي ش ن ت على تنظيم داعش في حلب وريفها مع بداية 2014 إثر ( ع رف فيما بعد أنه مخطوف عند داعش , ولا أخبار عن مصيره حتى اليوم ) .\nشارك اللواء في المعارك التي اندلعت ضد داعش في مناطق معمل آسيا وحريتان وكفر حمرة وباشكوي في الريف الشمالي , كما ساهم في محاصرة مشفى الأطفال ( المقر الرئيسي لداعش في حلب آنذاك ) قبل أن ينسحب التنظيم من حلب بشكل كامل .\nيتوز ع مقاتلو لواء أحرار سوريا في حلب على جبهات ثكنة هنانو وأقيول والسيد علي والحميدية والأصيلة وقلعة حلب والصاخور وسليمان الحلبي والشيخ مقصود في المدينة , إضافة إلى جبهات عزيزة والمل اح والبريج وجبل شويحنة ومعارة الأرتيق وضهرة عبد ربه في ريف حلب .",
    "خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح شك ل الانهيار السريع لكتائب الجيش الحر والفصائل الإسلامية التي كانت تسيطر على الأحياء الشرقية المحررة من مدينة حلب صدمة مدوية فاجأت الكثيرين من الثوار وحاضنتهم الشعبية , لكنها لم تكن مستبعدة ممن يعرف واقع حال القوى الثورية ومجموعات المقاتلين التي رابطت على جبهات المدينة طيلة 4 سنوات مضت .\nوقد تفيد العودة إلى الوراء قليلا لإيضاح ما جرى , ففي أوائل شهر تموز / يوليو من العام الجاري أحكمت قوات الأسد والمليشيات الشيعية متعددة الجنسيات المدعومة من إيران حصارها على المناطق المحررة بعد سيطرتها على طريق الكاستيلو , الطريق الوحيد للإمداد العسكري والمدني لمناطق سيطرة الثوار والفصائل الإسلامية , مستفيدة من إسناد جوي مكثف من الطيران الروسي , ومشاركة فاعلة ومؤثرة من المليشيات الكردية التي نفذت عملية عسكرية ضد الثوار انطلاقا من حي الشيخ مقصود , ما أوقع الثوار بين فكي كماشة وأجبروا على الانسحاب بعيدا عن \" الكاستيلو \" بعد معارك استمرت شهرين .\n\" تلقت الثورة السورية ضربة مؤثرة جراء الانعطافة التركية الحادة باتجاه إبرام تفاهمات مع الروس بدت كما لو أنها مقايضة اضطرارية تخلى بموجبها الأتراك عن دعم بقاء الثوار في حلب . \"\nورغم النجاح اللافت الذي حققه الثوار والفصائل الإسلامية في عملية فك الحصار المسماة \" ملحمة حلب الكبرى \" في بداية شهر آب / أغسطس وتمكنهم من فتح طريق إمداد انطلاقا من الجبهة الجنوبية الغربية , إلا أنهم لم يتمكنوا من الحفاظ على هذه المكاسب طويلا , وتمكنت قوات الأسد والمليشيات الطائفية المساندة لها من إحكام الحصار مجددا في مطلع شهر أيلول / سبتمبر .\nوفشلت محاولتان لاحقتان من قبل الفصائل لفك الحصار , لتبدأ بعدها معركة حاسمة وحشية شنتها قوات الأسد والمليشيات بدعم جوي روسي مكثف , تميزت بنهج تدميري غير مسبوق واستهداف همجي للمدنيين والبنى التحتية من مدارس ومستشفيات وأسواق على نحو لم يشهد له الصراع مثيلا من قبل , كما تميزت هذه المعركة بزج القوات المهاجمة أعدادا كبيرة من العناصر الأجنبية العراقية والأفغانية ومن مليشيا حزب الله الإرهابي , واستمرت المعركة شهرين لم توقفها الخسارات الكبيرة التي منيت بها القوات المهاجمة , وانتهت بسقوط حلب .\nولأن خسارة الثورة مدينة حلب , أحد أبرز معاقلها , بهذا الشكل المكلف على كل صعيد , قد يكون مرشحا للتكرار في مواقع أخرى محررة , وهي باتت قليلة للأسف , فإن التعامل مع هذه الخسارة على أنها \" كر وفر \" والاستسلام للوقائع والمسببات وترديد نفس العبارات التعبوية الفارغة التي سمعناها في حالات مشابهة , يوم سقطت القصير وأحياء حمص القديمة وداريا وخان الشيح , وغيرها , لن يكون إلا مقدمة لخسارات لاحقة ربما تكون مؤلمة وقريبة أكثر مما يتوقع أصحاب هذه التبريرات .\nولتفادي وقوع المحظور مجددا , لا بد من الإجابة عن السؤال السهل الممتنع , المؤلم جدا : لماذا سقطت حلب ? والإجابة لن تكون جامعة مانعة مهما اجتهدنا , ولكن مقاربة متفحصة قد تساعد في تبيان هذه الأسباب : يعود أبرز الأسباب إلى انعدام الغطاء الدولي وعدم وجود طرف دولي قادر على لجم الرغبة الروسية والإيرانية الجامحة لتحقيق نصر عسكري يغير موازين القوى في مرحلة ضعف الإدارة الأمريكية الحالية التي تستعد لتسليم مهامها لإدارة الرئيس المنتخب ترمب .\nكما تلقت الثورة السورية ضربة مؤثرة جراء الانعطافة التركية الحادة باتجاه إبرام تفاهمات مع الروس بدت كما لو أنها مقايضة اضطرارية تخلى بموجبها الأتراك عن دعم بقاء الثوار في حلب , مقابل غض روسيا الطرف عن عملية \" درع الفرات \" .\nوفي ظل تراجع الدور الأمريكي وتسليمه بنفوذ روسي مطلق على الملف السوري لم تكن الدول العربية الداعمة للثورة جريئة بما يكفي للقيام بخطوات استفزازية لروسيا لا تحظى بدعم وغطاء أمريكي .\n\" والسؤال الكبير الذي يجب أن يجيب عليه قادة الفصائل ومعهم قادة المعارضة السياسية : على ماذا بنيتم قراركم في رفض عرضي الانسحاب الذين قدمهما الروس في شهري أكتوبر وفمبر ? \" أما الأسباب المتعلقة بأوضاع المعارضة وقوى الثورة السورية فإنها أكثر من أن تحصى , ويأتي في طليعتها حالة الفصائلية المقيتة التي شتت جهود وقدرات الفصائل المقاتلة , ليس هذا فحسب , بل زاد الطين بلة وقوع حوادث أمنية وصراع بيني فصائلي , كانت الأخطر بينها هجوم فصائل \" الزنكي \" و \" أبو عمارة \" مدعومة بموقف منحاز من \" جبهة فتح الشام \" على فصيل \" تجمع فاستقم كما أمرت \" التابع للجيش الحر , والسيطرة على مستودعات سلاح وذخائر عائدة للتجمع , في أخطر ضربة موجعة للتنسيق العسكري الهش أصلا بين هذه الفصائل مجتمعة على جبهات المدينة .\nهذا الاقتتال تسبب في انشغال المدافعين عن المدينة في وجه مليشيات الأسد وحلفائه بصراعهم , ما تسبب في ضعف واضح , زاد من خطورة الضعف الذي تسبب به خروج عدد كبير من مقاتلي الفصائل من جبهات الأحياء الشرقية في حلب إلى الريف الشمالي للمشاركة في عملية \" درع الفرات \" ضد تنظيم الدولة والمليشيات الكردية بضغط من الجانب التركي .\nوفي الجانب العسكري , ظهر جليا غياب التخطيط العسكري المحكم لإدارة المعركة , فجبهات الأحياء الشرقية لم تكن محصنة هندسيا بما يكفي لصد أو حتى إعاقة هجوم شرس لا يعبأ المهاجمون فيه بخسائرهم البشرية , بعد أن تمكنت قوات الأسد والمليشيات الشيعية من استقدام تعزيزات كبيرة , لم تواجه أرتالها أي مقاومة في طريقها إلى حلب عبر طريق \" أثريا - خناصر \" قادمة من حماة ومدن الساحل , في ظل انشغال فصائل ريف حماة وإدلب بصراعات دامية خاضتها ضد فصيل \" جند الأقصى \" المقرب من تنظيم الدولة \" داعش \" .\nومع انكسار خط الدفاع الأول في جبهة هنانو تداعت خطوط الدفاع التالية كأحجار الدومينو , ورغم المقاومة الشجاعة التي أبداها المقاتلون على مختلف الجبهات في الأسبوع الأول من الهجوم , إلا أن الثوار فقدوا زمام المبادرة تماما مع تسارع الهجوم , وظهرت حالة مفجعة من التخبط حالت دون قيام المدافعين عن المدينة بإعادة انتشار وتحصين ناجحين , وبدا أنهم تأثروا كثيرا بالخسارات البشرية الفادحة وحالة الهلع التي أصابت المدنيين جراء المجازر البشعة اليومية , وكثرة الإصابات في ظل انعدام طرق آمنة لإخلاء المصابين وخسارة كل النقاط الطبية بفعل التدمير الهمجي الروسي المتعمد للمشافي الميدانية ومراكز الدفاع المدني .\n\" التضحيات التي تكبدها المدنيون يتقاسم المسؤولية عنها نظام الإجرام الأسدي وحلفاؤه أولا وثانيا و . . , وهؤلاء القادة \" قادة الفصائل ومعهم قادة المعارضة السياسية \" أيضا \" ولأن الخسارة مفجعة , لا نستطيع القفز على ضرورة مساءلة قيادات الفصائل عن غياب تقديرهم للموقف العسكري وخططهم للمعركة , ومساءلتهم أيضا ومعهم قادة المعارضة عن تقديرهم واستيعابهم للمواقف الدولية , خاصة بعد التغييرات الكبيرة التي طرأت على موقف تركيا من الملف السوري , وإعلانها صراحة مرات ومرات أنها صارت أكثر قربا من التصورات الروسية للصراع وللحل في سوريا .\nوالسؤال الكبير الذي يجب أن يجيب عليه قادة الفصائل ومعهم قادة المعارضة السياسية : على ماذا بنيتم قراركم في رفض عرضي الانسحاب الذين قدمهما الروس في شهري تشرين الأول / أكتوبر وتشرين الثاني / نوفمبر , وما هي المعطيات التي بنيتم عليها إصراركم على خوض المعركة ? وسواء كان قرار المضي في المواجهة جاء رغم الوعي بمخاطره وكلفته العالية على المدنيين والمقاتلين ونتيجته المحسومة المؤسفة , أو جاء نتيجة سوء تقديرات هؤلاء القادة , فالأمر يحتاج وقفة شجاعة من القادة يبررون فيها لشعبهم أسباب ما حصل , والاعتراف بفشلهم , وإعلان تحمل المسؤولية دون مواربة . . فالتضحيات التي تكبدها المدنيون يتقاسم المسؤولية عنها نظام الإجرام الأسدي وحلفاؤه أولا وثانيا وثالثا و . . , وهؤلاء القادة أيضا , وعليهم واجب الاعتراف بها , وإلا . . فلا عتب ولا لوم على الحاضنة الشعبية التي وصلت إلى مرحلة خطرة للغاية من فقدان الثقة بهم , وبوعيهم وقدراتهم على إدارة صراع الشعب السوري الثائر في مرحلة من أخطر مراحل الثورة , بل من أخطر مراحل تاريخ الشعب السوري .\nتوافقت مصالح الدول على بقاء الوضع القانوني لدرع الفرات معلقا حتى اللحظة , وفي ذات الوقت تقوم الدول بجمع الثغرات القانونية على تركيا فيما لو حددت وضعها القانوني فجأة دون اتفاق .\nحلب موجة من موجات التعاطف اللحظي والدعم المؤقت ستختفي مع أول وقف إطلاق نار يعطي فرصة للإعلام الدولي والعربي بسحب الأضواء عن موقع الأحداث , وستنتهي الضجة بعد أول شحنة مساعدات .\nفي تطبيقات الألعاب الإلكترونية تتعلم فكرة المستويات , فيبدأ اللاعب بالمستوى الأول الأكثر سهولة ثم الثاني الأصعب .\nفي الحروب يتم التعامل بنفس الطريقة , وهي أن يختبروا الجيش الجديد بإدخاله لعبة المستويات .\nالتعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها",
    "حلب , الحصار ومقاومته والخروج الكبير | الجمهورية . نت بحث كاتب سوري , حقوقي مهتم بالفكر السياسي الدستوري .\nالعالم في سوريا وسوريا في العالم سيطرت قوات النظام السوري بريا على شمال حلب في السابع عشر من تموز عام 2016 , وذلك بعد أن كانت قد قطعته ناريا قبل ذلك بنحو سبعة أيام .\nحاولت فصائل الجيش السوري الحر والفصائل الإسلامية أن تقاوم هناك , وتمكنت من استعادة مجمع الكاستيلو لبضع ساعات في التاسع عشر من تموز , لكنها لم تتمكن من تثبيت مواقعها تحت غارات الطائرات الحربية الروسية , لتستمر المعارك في طريق الكاستيلو ومحيطه عدة أيام .\nكانت أعنف هذه المعارك في الليرمون , بني زيد , الأشرفية , السكن الشبابي , ومخيم حندرات , وواجهت فيها الفصائل هجمات متزامنة على مواقعها من قوات النظام والميليشيات المساندة لها , ومن مقاتلي الوحدات الكردية المتمركزة في حي الشيخ مقصود الملاصق للأشرفية والسكن الشبابي .\nلكن كل ذلك انتهى في أواخر تموز بسيطرة قوات النظام السوري والميليشيات المساندة لها على معامل الليرمون وحي بني زيد شمال مدينة حلب في الثامن والعشرين من تموز , وقبلها سيطرة وحدات حماية الشعب الكردية على حي السكن الشبابي في السابع والعشرين منه , لتصبح كامل الثغرة المتمثلة في طريق الكاستيلو والأحياء المحيطة به خارج سيطرة الفصائل .\nخريطة السيطرة في حلب في 28 تموز 2016 , بعد سيطرة قوات النظام على حي بني زيد , وإحكامها الحصار على أحياء حلب الشرقية البنادق نحو الراموسة أصبحت أحياء حلب الشرقية محاصرة بالكامل في النصف الثاني من شهر تموز , ومع عملية إطباق الحصار التدريجية , كانت الأنباء تتحدث في أوساط المعارضة والثورة السورية عن استعدادات تقوم بها فصائل الجيش الحر والفصائل الإسلامية , وعلى رأسها تلك المنضوية في تحالف جيش الفتح في إدلب , للقيام بعملية عسكرية كبيرة بهدف فك الحصار عن الأحياء الشرقية , التي بدأت تتدهور الأوضاع الإنسانية فيها سريعا , وبدا شبح الجوع والموت مخيما على عشرات آلاف المدنيين وبضعة آلاف من المقاتلين فيها .\nيمكن القول إن إغلاق ثغرة الكاستيلو قد أنجز تماما في الثلاثين من تموز , بعد أن حصنت وعززت قوات النظام مواقعها الجديدة , وباتت استعادة الطريق تحتاج عملا عسكريا ضخما ومنظما .\nغير أن العمل العسكري الضخم المنتظر إياه لم يبدأ هناك , بل بدأ في اليوم التالي , في الحادي والثلاثين من تموز , على جبهات جنوب غرب حلب في منطقة الكليات العسكرية وطريق الراموسة .\nVideo of بدء معركة السيطرة على نقاط استراتيجية جنوب غرب حلب لفك الحصار عن مدينة حلب 31 / 7 / 2016 كان الهدف المعلن من ذاك العمل هو كسر الحصار عن حلب , وخاضته الفصائل الإسلامية المنضوية في غرفة عمليات جيش الفتح , وفصائل الجيش السوري الحر المنضوية في غرفة عمليات فتح حلب .\nبدأت المعارك بهجمات عنيفة نفذها مقاتلو الفصائل على محاور كتيبة الصواريخ وتلة أحد وتلة مؤتة والمشرفة ومشروع 1070 شقة الملاصق لحي الحمدانية , وترافقت مع اشتباكات أقل عنفا على عدة جبهات حلب داخل المدينة وخارجها .\nوخلال يومين , باتت السيطرة على كلية المدفعية والجزء المجاور لها من حي الراموسة هي فقط ما يفصل المقاتلين عن فك الحصار .\nشاركت جميع الفصائل والتنظيمات المنتشرة في ريف حلب الغربي وريف إدلب في المعركة , وعلى الرغم من أن جيش الفتح لم يكن يخوض المعركة منفردا , إلا أن الظهور الإعلامي لجيش الفتح كان الأبرز , وبدا من خلال التغطيات الإعلامية أن المعركة معركته , كما أن العمليات الانتحارية التي نفذها مقاتلوه لعبت دورا حاسما في تراجع قوات النظام .\nكذلك بدا واضحا أن جميع الفصائل , بما فيها تلك المنضوية في جيش الفتح , كفيلق الشام وجبهة فتح الشام وأحرار الشام , تصدر بيانات منفصلة حول مجريات المعركة , وهو ما يؤكد هشاشة تحالف الفصائل هناك وتضارب توجهاتها , وهي الهشاشة التي ظهرت بشكل واضح مع إصرار جبهة فتح الشام وفصائل أخرى على إطلاق تسمية على معركة تحرير مدرسة المدفعية .\nأثارت تلك التسمية لغطا في صفوف ناشطي الثورة المعارضة , ورفضتها فصائل الجيش الحر المنضوية في غرفة عمليات جيش الفتح رفضا غير معلن , ظهر من خلال عدم تبني التسمية , وكذلك لم تستخدمها كل المنشورات الصادرة عن جيش الفتح نفسه , مع أن جبهة فتح الشام من أقوى الفصائل المكونة له .\nعلى أي حال , لم يكن هذا النقاش مؤثرا في مجريات المعركة وقتها , واستمرت اندفاعة الفصائل التي تمكنت في السادس من آب , بعد , من كسر الحصار وسط احتفاء وحماسة شعبية عارمة , خاصة لدى أبناء حلب المحاصرة , الذين كانت معركة كسر الحصار تلك طوق نجاة لهم , وتفاعلوا معها على نطاق واسع برز من خلال قيام المئات من أطفال حلب بإشعال الإطارات , لعل دخانها يساهم في تخفيف تأثير الطائرات وصواريخها على مجريات المعركة .\nVideo of أطفال حلب يشعلون اطارات & quot ; للتشويش & quot ; على الطيران أسئلة بلا أجوبة , وزراعة بلا حصاد نجحت الفصائل في كسر الحصار وفتح طريق إلى داخل حلب , وبدا هذا نصرا كبيرا لمناوئي نظام الأسد , لكن أسئلة كبرى رافقت المعركة وتلتها , وبقيت بلا بحث عميق عن الأجوبة تحت وطأة المعارك .\nما الذي كانت تفعله الطائرات الروسية ? وهل عجزت فعلا عن صد تقدم مقاتلي الفصائل ? ولماذا لم يكن ثمة عمل عسكري مواز على جبهة الكاستيلو ? ولماذا بدأت المعركة في اليوم التالي للإغلاق النهائي لطريق الكاستيلو ? وما هو المعنى العميق والخلفيات البعيدة والقريبة للخلافات بين الفصائل ? ولماذا كانت أغلب وسائل الإعلام تنسب المعركة كلها لجيش الفتح , رغم الحضور المهم لفصائل الجيش الحر ? ولماذا لم تقم الفصائل المتمركزة داخل المدينة بإشعال الجبهات على نحو مؤثر ? هل كانت غير قادرة على ذلك فعلا ? ربما تبقى هذه الأسئلة طويلا بلا أجوبة , وربما تبقى كذلك إلى الأبد , لكن ما رش ح عن خلافات بين فصائل مدينة حلب وفصائل جيش الفتح القادمة من إدلب يشي بالكثير , إذ تحد ثت أخبار متداولة عن اشتراط جيش الفتح انضمام فصائل المدينة له كي يواصل دعم معارك الحفاظ على المدينة والتقدم فيها , وأن هدف دخول الداعية , وهو القاضي العام لجيش الفتح ورئيس مركز دعاة الجهاد في إدلب , كان التسويق لمشروع جيش الفتح , ونشر الدعاة داخل أحياء المدينة المحاصرة .\nوعلى أي حال , فإن التأكد من صدقية هذه الأخبار سيبقى رهينا بالمستقبل , وبانفتاح أوضاع البلاد على ظروف يمكن فيها الكلام عن ملفات خطرة كهذه .\nلم يكن كسر الحصار كاملا في أي يوم من أيام سيطرة الفصائل على الراموسة وكلياتها العسكرية , ولم يتم تأمين الطرقات وتحصينها وتوسيع نطاق السيطرة حولها بحيث يتم إدخال شحنات كبيرة من المساعدات والأغذية والذخائر إلى داخل الأحياء الشرقية , بل اقتصر ما دخل على كميات قليلة من الطعام جمعها أبناء ريف إدلب .\nكذلك لم تثمر تلك المعركة الناجحة نسبيا عن أي نتائج سياسية على أي صعيد , بل بدا واضحا أنها زادت الشقاق بين فصائل وتيارات الثورة والمعارضة السورية , وكانت ميدانا لمزاودات داخلية مناطقية وفصائلية وحتى إيديولوجية , كما أنه لم يكن متاحا للمعارضة السورية السياسية الاستفادة منها في الكواليس الدبلوماسية , لأن ما قاله إعلام الثورة السورية قبل غيره , هو أن قيادة المعركة كانت في يد \" إرهابيين \" وفق التصنيفات الدولية .\nفي مطلع شهر أيلول , صع د ت قوات النظام والميليشيات المساندة لها تحت غطاء جوي روسي من هجماتها جنوب غرب حلب , وتمكنت على نحو خاطف ومفاجئ من استعادة الكليات العسكرية وعلى رأسها كلية المدفعية , وإعادة ضرب الحصار الكامل حول أحياء حلب الشرقية في الخامس من أيلول , وسط تراجع لمقاتلي جيش الفتح وغرفة عمليات فتح حلب , ووسط صدمة وذهول جمهور المعارضة والثورة السورية , وصمت قادة الفصائل , وخاصة .\nهدنة ومناورات سياسية , وعسكرية بعد أن نجحت قوات النظام في استعادة الكليات العسكرية وحصار أحياء حلب الشرقية مجددا , عاد إلى الواجهة الحديث عن تعاون روسي أميركي عسكري وسياسي في سوريا , تم تتويجه بالإعلان عن هدنة عيد الأضحى في الثاني عشر من أيلول , وهي الهدنة التي جاءت في سياق مشروع روسي أميركي مشترك سينتقل إلى مرحلة تنسيق العمل العسكري بينهما ضد \" الجماعات الإرهابية \" إذا نجحت الهدنة .\nفشلت الهدنة وتداعت تدريجيا كسائر الهدن ومشاريع وقف النار الشاملة في سوريا حتى وقت كتابة هذه السطور , وعاودت قوات النظام محاولاتها التقدم داخل الأحياء الشرقية من حلب , ونجحت في أواخر أيلول ومطلع تشرين الثاني في إحراز تقدم بالغ الأهمية شمال حلب , وسيطرت على مخيم حندرات ثم مشفى الكندي ومساكن الشقيف ومنطقتها الصناعية .\nترافقت تلك الفترة مع تطورات وتحولات سياسية وميدانية مهمة كان لها أثر بالغ في مآلات معارك حلب , ويمكن إجمالها في النقاط التالية : - استمرت التجاذبات والتوترات والاتهامات المتبادلة بالمسؤولية بين فصائل وتكتلات الثورة والمعارضة السورية عن فشل المعركة الأولى , وكان لهذه السجلات أثر سلبي كبير على معنويات السوريين داخل سوريا وخارجها , وعلى معنويات المقاتلين والمدنيين المحاصرين في حلب .\nتزامن فشل التنسيق الروسي الأميركي الذي كان واضحا أنه آخر المحاولات في عهد إدارة أوباما , مع تصاعد الحديث عن تعاون روسي تركي جدي في الملف السوري , وبدأت أولى سماته تظهر من خلال التقارب الروسي التركي التدريجي , ثم التفهم الروسي المعلن والحذر في الوقت نفسه لعملية درع الفرات , خلافا لموقف النظام السوري وموقف إيران الرافض لها تماما .\nزاد الخلاف بين الفصائل حول عملية درع الفرات والموقف منها من التوتر والنزاعات وفقدان الثقة المتبادلة بينها , ووصل إلى حد اتهام تركيا والفصائل القريبة منها بالتخلي عن حلب , وسحب المقاتلين منها لصالح القتال ضد داعش والتقدم في عملية درع الفرات .\nصع د سلاح الجوي السوري والروسي قصفه العنيف على أحياء حلب الشرقية , واستهدفت الغارات المرافق الحيوية بعنف , وخاصة المستشفيات , حتى بات هناك قناعة كاملة أن المدينة لن تصمد إذا لم يتم كسر الحصار عنها سريعا .\n, مبديا استعداده لمرافقتهم بنفسه إذا كان ذلك يكفل عدم تدمير حلب وإبادة سكانها , وهو ما رحبت به روسيا أيضا , غير أن جبهة فتح الشام وسائر الفصائل في حلب رفضت هذا الطرح .\nاعتبارا من أول تشرين الثاني , بدأ الكلام اليومي على وسائل التواصل الاجتماعي عن بدء وشيك لمعركة كسر الحصار الثانية , وبالتوازي معه أحاديث غير واضحة عن مشاريع اندماج وتحالفات لم يحدث أي منها على أرض الواقع , حتى في داخل حلب المحاصرة التي كانت أحوج ما تكون إلى توحد كهذا .\nوقد أدى كل ذلك إلى ارتباك وتردد كبيرين , وإلى تراجع عام في المعنويات .\nجبهات غرب حلب تحت النار أخيرا بدأت المعركة المنتظرة , وبدأت الفصائل الإسلامية وفصائل الجيش السوري الحر المنضوية في غرفتي عمليات جيش الفتح وفتح حلب هجوما عنيفا فجر الجمعة الثامن والعشرين من تشرين الأول 2016 على عدة محاور في أحياء حلب الغربية .\nبدا أن ما تهدف إليه الفصائل هو السيطرة على حلب الغربية كوسيلة لفك الحصار , أو تشتيت النظام بجره للدفاع عن تلك الأحياء , ثم مهاجمته في نقاط أخرى لكسر الحصار .\nوقد بدأت المعركة كسابقتها بمفخخات جيش الفتح التي يقودها انتحاريون تابعون لجبهة فتح الشام , تلتها مواجهات عنيفة وتقدم سريع في ضاحية الأسد ومنطقة منيان وأطراف جمعية الزهراء , حتى وصلت الفصائل إلى أسوار أكاديمية حلب العسكرية وأسوار ثكنة مدفعية الزهراء بعد أقل من 48 ساعة على بدء المعركة .\nVideo of لحظة انفجار ضخم لعربة مفخخة خلال انطلاق معركة فك الحصار عن حلب تميزت تلك المعركة بمساهمة أوسع لفصائل الجيش الحر , وبمشاركة مهمة من الفصائل المتمركزة داخل حلب , التي هاجمت النظام بعنف بمختلف صنوف الأسلحة خاصة على جبهات سيف الدولة والإذاعة .\nلكن الفصائل لم تهاجم الكليات العسكرية على محور الراموسة الذي هاجمته في المعركة الأولى جنوب غرب حلب , واقتصرت هجماتها في تلك الجبهة على محاولة التقدم من نقاط تمركزها في مشروع 1070 شقة إلى داخل مشروع 3000 شقة وحي الحمدانية , كما أنها لم تشن أي هجمات شمال حلب على محور الكاستيلو .\nنجحت قوات النظام والميليشيات الأجنبية المساندة لها في امتصاص الهجوم لاحقا , وذلك بمساعدة حاسمة من سلاح الجو الروسي الذي عاود القصف على جبهات غرب حلب بعد أن كان .\nوفي الثاني من تشرين الثاني , وبينما كانت الاشتباكات والمعارك مستمرة غرب حلب , , ودارت اشتباكات بينها داخل الأحياء المحاصرة , وتم الاستيلاء على عدة مقرات للتجمع , وعلى كميات من أسلحته وذخائره , وبدا أن تجمع فاستقم التابع للجيش السوري الحر يواجه حرب استئصال داخل الأحياء المحاصرة المهددة بالدمار والسقوط .\nفي الأيام التالية توقف تقدم الفصائل التي خاضت معارك عنيفة راح ضحيتها المئات من مقاتلي الطرفين , وبدأ تراجعها بتمكن قوات النظام من التقدم أولا جنوب غرب حلب في العاشر من تشرين الثاني واستعادة مشروع 1070 شقة ومدرسة الحكمة اللذين كانت قد خسرتهما في المعركة الأولى , ثم استعادتها لجميع ما خسرته غرب حلب في الثالث عشر من تشرين الثاني , وعلى نحو مفاجئ وصادم كما في المعركة الأولى .\nأسئلة جديدة بلا أجوبة , وزراعة جديدة بلا حصاد كما في المعركة السابقة , بدا تشرذم الفصائل وتناحرها سببا رئيسيا في الفشل .\nوكما في المعركة السابقة أيضا , أصرت جبهة فتح الشام على إطلاق تسمية غزوة أبو عمر سراقب على المعركة .\nوأبو عمر سراقب هو قيادي في جبهة فتح الشام , وقائد عسكري بارز في تحالف جيش الفتح , , وأثار إطلاق اسمه على المعركة جدلا وتوترا شبيها بذاك الذي رافق إطلاق تسمية غزوة ابراهيم اليوسف على معركة مدرسة المدفعية .\nلماذا لم تتعلم الفصائل أيا من دروس المعركة الأولى ? وما هي الدوافع الحقيقية الممكنة لحرب استئصال ضد فصيل مقاتل داخل الأحياء المحاصرة ? وما الذي يعنيه إصرار جبهة فتح الشام على صبغ المعركة بصبغتها رغم خطورة ذلك ? ولماذا كان الخيار مهاجمة أحياء حلب الغربية بدل السعي مباشرة إلى فك الحصار من محوري الكاستيلو والراموسة ? ولماذا توقفت المعركة فجأة رغم ما كان قد قيل عن استعدادات لمعركة طويلة وقاسية ? وهل هناك ترابط حقا بين فشل تلك المعركة وعمليات درع الفرات ? هل امتنعت الفصائل القريبة من تركيا عن القتال بشكل جدي بأوامر من أنقرة ? لا إجابات مرة أخرى , ولا حصاد أنتجته تضحيات مئات المقاتلين الذين استشهدوا وأصيبوا على جبهات حلب في معركتين فاشلتين , لم يكل ف أحد من القادة فيهما نفسه عناء التوضيح والاعتذار , ولا حتى المراجعة وتغيير السلوك والخطاب , بل كان أن زاد الشقاق والتناحر , وارتفعت نبرة الاتهامات المتبادلة , مع استمرار الأحاديث غير المثمرة عن مشاريع توحد واندماج .\nأحياء حلب الشرقية , الانهيار الصاعق منذ منتصف تشرين الثاني توقف أي حديث عن احتمال كسر الحصار عن حلب , وبدأ الحديث عن مدى إمكانية صمود الأحياء الشرقية , وعن الحلول الممكنة , وسط رفض كبير من جميع الفصائل والفعاليات داخل حلب لمغادرة المدينة , والتأكيد على رفض الطروحات التي تتحدث عن خروج مقاتلي جبهة فتح الشام , وهي الطروحات التي كانت روسيا قد تجاوزتها , مؤكدة على أن جميع المقاتلين يجب أن يغادروا حلب الشرقية .\nبدا واضحا أن أحدا لا يمكنه أن يثني روسيا عن عزمها مساندة النظام السوري وحلفائه في حلب , وأن المسألة بالنسبة لها مسألة حاسمة , استقدمت من أجلها حاملة طائراتها الوحيدة إلى السواحل السورية , لتبدأ حملات القصف الجنوني الذي أحال الحياة جحيما في الأحياء المحاصرة , وتتصاعد معه محاولات التقدم البري المستمرة رغم الخسائر الكبيرة التي كانت تمنى بها قوات النظام , وخاصة على جبهات مساكن هنانو والشيخ سعيد وعزيزة وغيرها , وبدا واضحا أن الخطة تهدف إلى تقسيم حلب الشرقية إلى قطاعات منعزلة ثم السيطرة عليها .\nصمدت الفصائل نحو عشرة أيام وكبدت الميليشيات الشيعية خسائر كبيرة , لكن الانهيار بدأ في حي مساكن هنانو شمال المدينة , الذي سيطرت عليه قوات النظام في السادس والعشرين من تشرين الثاني , ليلحقه انهيار سريع في دفاعات الفصائل شمال حلب , وتقدم قوات النظام وسيطرتها خلال ثلاثة أيام على كامل القطاع الشمالي من الأحياء الشرقية , أي جميع الأحياء شمال طريق المطار , وذلك بمساندة من الوحدات الكردية المتمركزة في الشيخ مقصود , التي تقدمت وسيطرت على أحياء الهلك وبستان الباشا وعين التل .\nكان يوم التاسع والعشرين من تشرين الثاني قياميا بكل ما تعنيه الكلمة هناك , إذ اتجه المدنيون بشكل عشوائي في جميع الاتجاهات , وذهب كثيرون منهم إلى مناطق سيطرة النظام ومناطق سيطرة الوحدات الكردية , فيما انسحب المقاتلون وآلاف المدنيين إلى القطاعين الأوسط والجنوبي من الأحياء الشرقية , في أوضاع إنسانية بائسة , وتحت قصف جوي ومدفعي مخيف .\nحاولت الفصائل تنظيم صفوفها مجددا , وأعلنت في أول كانون الأول عن , وهي , ولم تجد آذانا صاغية عند قادة الفصائل آن ذاك .\nلكنه كان اندماجا متأخرا وقليل الفائدة , إذ واصلت قوات النظام تقدمها مسيطرة على أحياء الجزماتي وطريق الباب في الثالث من كانون الأول , ثم أحياء الشعار وكرم القاطرجي والميسر , وبعدها حلب القديمة في السابع من كانون الأول , التي قيل إن الفصائل انسحبت منها دون مقاومة .\nبدأت تنتشر أخبار متقاطعة شبه مؤكدة عن حملات اعتقالات في صفوف الشباب الذين نزحوا باتجاه مناطق النظام , وتسبب ذلك بتراجع أعداد المدنيين الذين يتجهون إليها .\nكان كثير من المدنيين ينتقلون مع تقدم قوات النظام من أحيائهم نحو أحياء محررة أخرى , وكانت الأحياء تسقط في يد قوات النظام والميليشيات الشيعية تباعا , حتى أحتشد نحو 80 ألف مدنيا وبضعة آلاف من المقاتلين في أحياء الزبدية والمشهد وأجزاء من سيف الدولة وصلاح الدين والسكري جنوب غرب حلب , وهي الأحياء التي كانت قد بقيت تحت سيطرة الفصائل في الثالث عشر من كانون الأول .\nالقطاع الذي كان قد بقي تحت سيطرة الفصائل الإسلامية وفصائل الجيش السوري حر في حلب بتاريخ 13 كانون الأول 2016 حراك سياسي وشعبي مع تقدم النظام التدريجي في حلب , بدأ حراك شعبي واسع في الدول التي يتواجد فيها لاجئون سوريون , بلغ ذروته بمظاهرات واعتصامات واسعة في تركيا وعدة دول أوروبية , وخاصة أمام البعثات الدبلوماسية الروسية , وكانت مشاركة الأتراك بأعلام بلادهم بارزة في تركيا وأوروبا .\nبالتزامن مع ذلك بدأت تركيا تتحرك دبلوماسيا , وذلك في وقت كان فيه عجز العالم واضحا عن إيقاف الهجوم الروسي الإيراني الأسدي على تلك المساحة الضيقة .\nبدا أن مذبحة كبرى ستحدث إذا لم يكن هناك تدخل ما , وأنه لا يمكن لأحد منع المذبحة الكبرى ما لم ت ر د روسيا إيقافها .\nعينت الفصائل المحاصرة مسؤولا للتفاوض من قبلها , هو القيادي في حركة أحرار الشام الفاروق أبو بكر , وبدأ التفاوض بوساطة تركية .\nوبعد أن كانت روسيا وإيران ترفضان خروج المقاتلين , وخاصة مقاتلي جبهة فتح الشام , تم الاتفاق في الثالث عشر من كانون الأول على وقف النار والبدء بإخراج الجميع من مدنيين ومقاتلين دون تمييز إلى ريف حلب الغربي , وهو ما بدا نصرا سياسيا لتركيا , وحلا يخفف من غضب وذعر عموم أنصار الثورة السورية .\nتزامنت تلك الجهود مع اجتماعات إقليمية ودولية لبحث الوضع في حلب , غلب على معظمها طابع رفع العتب , فيما كانت المفاوضات الجدية تجري عبر أنقرة , وبدا أن لا أحد يملك تأثيرا على ما يجري في حلب سوى تركيا وروسيا وإيران .\nVideo of مراحل المعارك وتغيرات مساحات السيطرة في حلب 2016 كان إيقاف المذبحة إنجازا مهما , لكنه كان مأساويا في الوقت نفسه , لأن القوى والتيارات التي كانت ترفض فكرة الخروج من حلب قبل نحو شهر فقط , باتت ترى في الخروج على قيد الحياة إنجازا كبيرا , ولأن المظاهرات التي جابت أنحاء العالم من أجل حلب , بدا كما لو أنها حققت أهدافها بإخراج أبناء حلب من مدينتهم , وليس بالدفاع عن حقهم في البقاء فيها .\nالإجلاء كان يفترض , لكن هذا لم يحدث , بل تواصل القصف على الأحياء المحاصرة المكتظة بعشرات آلاف المدنيين , واندلعت اشتباكات عنيفة في منطقة جسر الحاج شمال حي السكري , في صفوف قوات النظام , وهي الاشتباكات التي تبادل النظام والفصائل الاتهامات بالمسؤولية عنها .\nعاد الهدوء على الجبهات مساء الأربعاء , ليبدأ تنفيذ اتفاق الإجلاء الخميس 15 كانون الأول , وشهد اليوم الأول إجلاء نحو 6000 آلاف شخص بينهم مقاتلون وجرحى , لكن عمليات الإجلاء سرعان ما تمت عرقلتها , إذ قال مصدر في النظام السوري في اليوم التالي إن .\nصورة تظهر احتجاز ميليشيات موالية لإيران وللنظام السوري لمدنيين بعد إنزالهم من الباصات خلال عملية الإجلاء من حلب الشرقية / 16 كانون الأول 2016 / IRT , وقامت بإنزال جميع الشبان وإجبارهم على الاستلقاء أرضا , وقامت بمصادرة أموالهم وبعض حوائجهم , كما تمت تصفية بعض الشبان وفق تقارير وشهود عيان , ثم تم إجبار الجميع على العودة إلى داخل الأحياء المحاصرة .\nاعتبر أغلب المحللين هذا الأمر تعبيرا عن سخط إيراني على ما بدا انفرادا روسيا تركيا بملف الإجلاء من حلب , وكان الهدف المعلن منه هو ضمان ربط ملف كفريا والفوعة بملف حلب , وهو الملف المرتبط بمضايا والزبداني أصلا وفق الاتفاق المعروف , إذ طالب النظام السوري بإخراج جرحى ومدنيين من كفريا والفوعة المحاصرتين بريف إدلب , مقابل إتمام عمليات الإجلاء من شرق حلب .\nتم الاتفاق على مواصلة عمليات الإجلاء بناء على آلية تشمل إخراج نحو 4000 شخص من كفريا والفوعة , وتم استئناف عمليات الإجلاء المتبادلة في الثامن عشر من كانون الأول , لكن مجموعة شبان غاضبين في ريف إدلب قاموا , وهو ما كاد يطيح بالاتفاق برمته .\nتم احتواء الموقف الذي كان على وشك أن ينفجر , وذلك بعد تعهدات من الفصائل بتنفيذ الإجلاء المتفق عليه من كفريا والفوعة , وهو ما حصل فعلا , إذ تواصلت وتسارعت عمليات الإجلاء المتبادلة خلال الأيام التالية دون عراقيل تذكر .\nVideo of لحظة وصول الدفعة الأول من مهجري حلب إلى حي الراشدين غرب المدينة كانت الباصات الخضراء وسيارات مدنية تخرج بمرافقة سيارات الهلال الأحمر والصليب الأحمر من نقطة التجمع المتفق عليها في منطقة العامرية جنوب صلاح الدين , وتتجه عبر طريق الراموسة مجتازة حواجز عديدة تابعة لجهات مختلفة , منها القوات النظامية السورية وسائر الميليشيات المساندة للنظام , وكذلك حاجز عليه ضباط ارتباط روس .\nكانت هذه الحواجز تقوم بعمليات التفتيش والتدقيق , وبعضها كان يحتجز الباصات والسيارات ساعات طويلة في ظروف جوية وإنسانية بالغة السوء , وبعد ذلك كانت الباصات والسيارات تصل إلى منطقة سيطرة الفصائل في ضاحية الراشدين غرب حلب , ليتجه بعدها الخارجون إلى ريف حلب الغربي وإدلب وريفها .\nخرجت آخر دفعة من المحاصرين مساء الخميس الثاني والعشرين من كانون الأول عام 2016 , ودخلت القوات النظامية والميليشيات الأجنبية إلى آخر الأحياء المحررة شرق حلب صبيحة اليوم التالي , لتبدأ بذلك مرحلة جديدة من مراحل الصراع في سوريا , تبدو فيها قوى الثورة والمعارضة السورية في أسوأ أحوالها , تنهشها الصراعات الداخلية , وتخسر مواقعها المهمة في حلب ومحيط دمشق تباعا , وهي مرحلة عنوانها الأساسي شراكة تركية روسية في البحث عن حل سياسي , أسست لها عمليات \" الإجلاء الآمن الناجحة \" من أحياء حلب الشرقية .\nمنبر يسعى لأن يمتلك السوريون كلامهم ( c ) 2017 جميع الحقوق محفوظة تحت رخصة المشاع الإبداعي .",
    "SMART News Agency - وكالة سمارت للأنباء - حلب : السقوط العسكري للمدينة وفصائلها حلب : السقوط العسكري للمدينة وفصائلهاسوريا , حلب : عناصر الدفاع المدني وسط الدمار , الذي خلفه قصف الطائرات الحربية الروسية بالصواريخ المظلية على حي الفردوس بحلب , شمالي البلاد , يوم 3 كانون الأول 2016 , ما أدى لجرح أكثر من تسعة مدنيين .\nكما قضى ستة مدنيين وجرح 12 , في ذات اليوم , إثر الغارات الروسية التي استهدفت تجمعا للنازحين في حي الشعار المحاصر , حيث عمل الأهالي على انتشال الجثث والجرحى من تحت الأنقاض . يوم 12 كانون الأول 2016 , وفي رقعة جغرافية لا تتجاوز ستة كليومترات , .\nالمئات يقيمون في بناء واحد بظل قصف جوي روسي كثيف , وهجمات لقوات النظام على الأحياء القليلة المتبقية شرقي حلب , التي ما زالت خارج سيطرتها .\nالمدنيون يرسلون مناشدات إلى العالم لوقف القصف وإنقاذ حياتهم , مع وجود جرحى بينهم , وفي ظل إحباط وتخوف من ارتكاب مجازر بحقهم , على إعدام تلك القوات والميليشيات المساندة لها لجرحى وممرضين داخل مركز طبي في حي الكلاسة بعد السيطرة عليه . لحظات أو ساعات فصلت هؤلاء عن الموت , جعلت أصواتهم تسمع حول العالم لتحتل حلب نشرات الأخبار وتخرج مظاهرات في عواصم عدة ضمن مسعى أخير لدرءه عنهم .\n19 يوما فصلت بين النظام وآخر سكان الأحياء الشرقيةأعلنت القيادة العسكرية لقوات النظام في مدينة حلب , يوم 22 أيلول 2016 , بدءها عملية عسكرية على الأحياء الشرقية , ستتضمن حملة قصف يشنه سلاح الجو الروسي وقوات النظام , يليها \" هجوم بري \" في الأخيرة لوكالة \" رويترز \" .\nإلا أن النظام حضر لحملته قبل أشهر , حيث أحكمت قواته حصار الأحياء الشرقية وسكانها ال - 300 ألف نسمة , بقطع طريق الكاستيلو شمالي حلب , ثم السيطرة على منطقة الراموسة جنوبا , المنفذان الرئيسيان لهذه الأحياء إلى خارج المدينة . من 25 كانون الأول , بدء تقدم قوات النظام في حي مساكن هنانو شمالي شرقي حلب , حتى ال - 12 منه يوم الحصار المذكور , عبارة عن 19 يوما استولت خلالها تلك القوات على الأحياء الشرقية واحدا تلو الآخر , بمساندة سلاح الجو الروسي الذي تسبب بمقتل وجرح مئات المدنيين .\nالدفاع المدني السوري عبر بيان أصدره في 28 تشرين الثاني , استهداف الأحياء بأكثر من ألفي غارة جوية , وسبعة آلاف قنبلة وقذيفة , معلنا إياها \" منكوبة \" . وسمح استيلاء قوات النظام على حي مساكن هنانو , بالسيطرة على حي الصاخور ومحطة مياه \" سليمان الحلبي \" التي تمد المدينة بالمياه , كذلك منطقة البحوث العلمية , تزامنا مع شن \" وحدات حماية الشعب \" الكردية المتمركزة في حي الشيخ مقصود لهجمات استولت خلالها على معامل عين التل وأحياء الزيتونات وبستان الباشا والشيخ فارس والهلك الفوقاني والتحتاني , مهدت أمام النظام الطريق لإسقاط بقية الأحياء .\nكيف سقطت الأحياء الشرقية وأكثر من 13 فصيل عسكري يتمركزون بها ? قبل عرض الإجابات التي تمكنت \" سمارت \" من الحصول عليها في هذا الخصوص , سنقدم توضيحا لخريطة تموضع الفصائل العسكرية المسيطرة على الأحياء الممتدة من الجزء الشمالي والشمالي الشرقي لمدينة حلب , حتى جنوبها والجنوبي الشرقي .\nحيث كان حي مساكن هنانو تحت سيطرة \" الجبهة الشامية \" وكتائب \" ثوار الشام \" و \" الفوج الأول \" و \" فيلق الشام \" , وحي ا الأشرفية وبني زيد تحت سيطرة \" الفرقة 16 مشاة \" , أما أحياء سليمان الحلبي والهلك وسلطان باشا تحت سيطرة فصائل تركمانية , فيما دوار الحلوانية وأحياءالشعار وكرم البيك وطريق الباب وسد اللوز تسيطر عليها \" جبهة فتح الشام \" وكتائب \" أبو عمارة \" وتجمع \" ثوار الشرقية \" .\nمرجعا ذلك إلى \" عدم موافقة \" الأولى على المشاركة في غرفة عمليات \" فتح حلب \" . من جهته اعتبر قاضي التحقيق في المحكمة \" الشرعية \" بحلب , مكتفيا بذكر لقبه \" أبو الحكم \" , أن سقوط الأحياء \" أمر متفق عليه \" , موضحا أنه لدى هجوم النظام على حي مساكن هنانو \" أخلت فصائل نقاطها \" , فيما أرسلت فصائل صغيرة \" كالمحكمة الشرعية \" التابعة ل - \" الجبهة الشامية \" مقاتلين إلى الحي , واصفا الوضع حينها : \" كان هناك مجموعات صغيرة , مؤازات وأسلحة ثقيلة لم تصل , حتى طعام العناصر لم يصل \" . 2 - انسحابات للفصائلبعد سقوط مساكن هنانو , يشير المتحدث العسكري باسم \" الجبهة الشامية \" , العقيد \" الأحمد \" إلى دخول قوات النظام مشارف حي الصاخور وفصله عن منطقة المطار وحي العويجة , ما أدى إلى انسحاب الفصائل المتمركزة هناك , خوفا من تعرض المقاتلين للحصار .\nوفي السياق قال عضو اتحاد \" ثوار حلب \" , رضا داوود ل - \" سمارت \" , أن أحد الأسباب الرئيسية لسقوط المدينة , \" طريقة اجتياح النظام لها وهي خطة قطع الإمداد عن الأحياء لتسقط بدون قتال ما أجبر المقاتلين على الانسحاب من العديد من الأحياء وبشكل مفاجئ وسريع خوفا من الحصار \" .\nمن الأحياء نتيجة هجمات النظام وجراء خلافات بينها , كما في كرم الطراب وحي الشعار وكرم الجبل , ومنطقة حلب القديمة حسب القاضي \" أبو الحكم \" .\nوهو ما أكده القيادي العسكري السابق , مشيرا إلى انسحابات من بعض النقاط \" دون قتال \" نتيجة تعرض فصائل لهجمات من أخرى والاستيلاء على سلاحها وذخيرتها , كما حدث في حي بستان القصر حسب قوله . 3 - الخلافات بين الفصائلفي 4 كانون الأول , هاجمت جبهة \" فتح الشام \" وكتائب \" أبو عمارة \" مقرين ل - \" جيش الإسلام \" و \" فيلق الشام \" في حي بستان القصر , حيث احتجزت قياديين عسكريين واستولت على أسلحة وذخائر للأخيرة , أنه جاء تطبيقا لقرار سابق من \" مجلس قيادة حلب \" , و \" عدم مؤازرة ( هذه ) الفصائل لبقية الفصائل , وعدم التزامهم بنقاط تواجدهم رغم الحاجة لهم ولأسلحتهم \" . سبق ذلك في 3 تشرين الثاني , بين حركة \" الزنكي \" وتجمع \" فاستقم \" , بعد انشقاق أحد عناصر الأخير وانضمامه إلى \" الزنكي \" , حيث عاد التجمع واعتقله , حسب ما قال القائد العسكري في الأخير حسن مرعناز بتصريح إلى \" سمارت \" .\nوحسب العقيد \" الأحمد \" , استهدف القصف مواقع مدنية كالمشافي والمراكز الطبية ومراكز الدفاع المدني .\nكذلك قال رئيس الدائرة السياسية في اتحاد \" ثوار حلب \" , هشام سكيف , إن الغارات الجوية التي بلغ عددها في \" بعض الأيام 200 غارة وحوالي ثلاثة آلاف صاروخ وقذيفة \" , استهدفت المدنيين والمراكز الحيوية ومستودعات لمنظمة الهلال الأحمر ومشفى حي الصاخور . في النهاية , وبعد الحصار والقصف والسقوط , خرج آخر سكان الأحياء الشرقية ( بينهم مقاتلون ) الفصائل مع روسيا , ليرحلوا عنها إلى إدلب أو أرياف حلب .\nسقوط المدينة كاملة بيد قوات النظام وحلفائه أسقط فصائلها المقاتلة .\nلكن الجانب العسكري لا ينفي وجود وجوه أخرى مرتبطة بالحياة المدنية والسياسية والإغاثية , سنورد معلوماتها في تقرير لاحق .\nالاخبار المتعلقةالعلامات : الموقع الجغرافي : These photos are copyrighted by their respective owners .",
    "شبكة بلدي الإعلامية | حصاد الثورة في عامها السادس : عطالة القوة والسياسة مواضيع مميزة حصاد الثورة في عامها السادس : عطالة القوة والسياسة الخميس 16 آذار 2017 | 7 : 13 مساء بتوقيت دمشق بلدي نيوز - ( تركي مصطفى ) شهدت سوريا مع إسدال الستار على السنة السادسة من اندلاع الثورة , تطورات سياسية وعسكرية متصلة بنتائج مختلفة على جميع الأصعدة وتداعيات شتى على المستويين الإقليمي والدولي في ظل عجز \" العالم الحر \" عن فعل شيء لإيقاف المحرقة السورية بصمتها أو موافقتها على إعطاء روسيا الحق في إجهاض الثورة السورية , وتعطيلها لكل القرارات الدولية عبر استخدامها حق الفيتو في ردهات مجلس الأمن الدولي .\nينبغي علينا الاعتراف بالانكسارات العسكرية الأخيرة كنتيجة طبيعية لتشتت إدارة الصراع العسكري ضد قوات نظام الأسد والميليشيات الشيعية المتطرفة حيث لا توجد جبهة ثورية مشتركة ومتماسكة , فكانت استراتيجية نظام الأسد وبالتعاون مع ميليشيات إيران التعامل مع كل جبهة منفردة , الأمر الذي سهل لهما قضم مناطق متعددة كانت تحت سيطرة فصائل الثورة وكان أكثرها إيلاما سيطرة قوات نظام الأسد على مدينة حلب , وتفريغ مدينة داريا من أهلها بعد تدميرها باعتبارها أهم المناطق السورية الثائرة التصاقا بقيم الثورة , كل ذلك نتيجة التناحر الفصائلي بين الفصائل الإسلامية وتلك التابعة للجيش الحر , والارتهان الخارجي , وتخاذل المجتمع الدولي بصمته عن جرائم الروس وتوابعهم من الميليشيات الإيرانية .\nكما شهد العام السادس للثورة تطورات عسكرية قام بها الجيش الحر في عملية \" درع الفرات \" والتي وأدت مشروع \" روجافا \" الكردي , وقلصت نفوذ تنظيم \" الدولة \" في ريف حلب الشمالي والشرقي , وفي جانب متصل جرى تبادل السيطرة على مدينة تدمر بين قوات الأسد وتنظيم \" الدولة \" الذي انهارت قواه في ريف حلب الشرقي .\nفي السنة السادسة للثورة جرت كل هذه التطورات وسواها ومآلاتها على الشعب السوري الثائر , والتنكيل به وتهجيره قسرا من مدنه وقراه وسط صمت دولي يدعي رفع شعارات إنسانية , وفي التفاصيل : مع إسدال الستار على العام السادس للثورة أصبح المشهد السياسي في سوريا يخضع للهيمنة الروسية على القرار السياسي نتيجة تواطؤ وعجز المجتمع الدولي الذي أصبحت أولوياته الحرب على الإرهاب , والتراجع عن المطالبة بإسقاط الأسد ونظامه .\nوتجسدت هيمنة الروس على القضية السورية باستخدام حق النقض ( الفيتو ) ثلاث مرات في مجلس الأمن الدولي , والأكثر من ذلك إخراج الملف السوري من أروقة الأمم المتحدة إلى المبادرة بالإعلان عن مفاوضات سورية جديدة ترعاها موسكو وأنقرة في آستانة عاصمة كازاخستان ويمكن تلخيص أهم الأحداث السياسية للسنة السادسة بما يلي : شهدت بداية السنة السادسة للثورة مفاوضات غير مباشرة بين وفدي نظام الأسد والمعارضة فرفض نظام الأسد مبادرات حسن النية بوقف القصف وفك الحصار وإطلاق سراح المعتقلين وتمسكه بالحوار دون شروط ورفضه مشاركة بعض أطراف المعارضة .\nولم تمض سوى أيام ليعلن المبعوث الأممي الخاص إلى سوريا ديمستورا عن موعد جديد لاستئنافها بعد تهيئة الظروف المناسبة وتوصلت إلى هدنة يوم 26 شباط انتهكت مرارا واستؤنفت المفاوضات في 14 آذار وأعلنت روسيا عن انسحاب جزئي لقواتها من سوريا مما دفع الأطراف إلى التفاؤل بالمفاوضات , وقدم ديمستورا رؤية لمرحلة الانتقال السياسي التي أسماها وثيقة مبادئ الحل السياسي التي رحبت بها المعارضة ورفضها نظام الأسد .\nوللتقليل من شأن مفاوضات جنيف التي جرى فيها الاتفاق على تشكيل حكومة وحدة يشارك فيها النظام والمعارضة , أعلن الأسد عن إجراء انتخابات لمجلس الشعب يوم 13 نيسان , وانتهت جولة المحادثات غير المباشرة دون إحراز تقدم وعلق وفد الهيئة العليا للمفاوضات مشاركته قبل انتهائها بسبب تصاعد الغارات الجوية على المدنيين واستمرار الحصار على المدن السورية وعدم إحراز تقدم بشأن إطلاق المعتقلين .\nواستؤنف جنيف بنسخته الرابعة يوم الخميس 23 فبراير / شباط الماضي بتوتر لافت إثر قيام المبعوث الدولي إلى سوريا , ستيفان دي ميستورا , بتجزئة ممثلي المعارضة السورية إلى ثلاثة وفود : وفد الهيئة العليا للتفاوض الذي شكلته قوى الثورة والمعارضة , ومنصتا القاهرة وموسكو , الواجهة الفعلية لروسيا , وحافظ وفد الهيئة العليا على تماسكه تفاديا للانسحاب من المؤتمر الذي يحاول نظام الأسد تلغيمه ومن ثم نسفه كما حصل في المؤتمرات السابقة , مما حدا بالمبعوث الدولي ديمستورا الإيحاء أن المفاوضات تسير على ما يرام لتحقيق نجاح في هذه الجولة قبل انتهاء مهمته أواخر شهر مارس / آذار الجاري , حيث فشل على مدار ثلاث سنوات ونصف في تحقيق أي تقدم في العملية السياسية .\nوسجلت مجريات المحادثات مماحكات بين وفدي المعارضة ونظام الأسد حول مسألة الانتقال السياسي , الذي تراه المعارضة انتقالا من نظام الاستبداد إلى نظام ديمقراطي يرفضه الأسد ونظامه إذ أن الانتقال السياسي يعني ما جاء في بيان جنيف 1 , أي هيئة حكم انتقالية كاملة الصلاحيات .\nومن الواضح إصرار المعارضة على أن يكون الوفد المفاوض باسم المعارضة محصورا بالهيئة العليا , وإيجاد مخرج لمنصتي القاهرة وموسكو كما فعل ديمستورا في جنيف السابق إذ أطلق على باقي المنصات والشخصيات المشاركة صفة مستشارين , بينما تحاول روسيا نقل جنيف 4 لاستكمالها في الآستانة من خلال مفاوضة ممثلي فصائل الثورة السورية وصولا إلى تسوية سياسية تتوافق مع رؤية نظام الأسد بتشكيل حكومة وحدة وطنية تحت سقف مظلة الأسد , انعكاسا لآراء موسكو في مناقشة التحول السياسي في الآستانة لتفريغ مؤتمر جنيف من مضمون قراراته الفعلية .\nمن جهته , رفض وفد الفصائل العسكرية الذهاب إلى أستانة 3 رغم الضغوط الروسية والتركية عليه وصرح رئيس الوفد , محمد علوش , بقرار عدم المشاركة .\nوأعلن المستشار القانوني للجيش الحر والناطق الرسمي باسم الوفد أسامة أبو زيد \" اعتذاره عن الاستمرار بعمله \" , من دون الإفصاح عن الضغوط عليه أو على الوفد .\nوأوقفت تركيا ضغطها على الوفد , بعد تسلمها مقترحات وثائق آستانة التي تعتبر خروجا عن المسارات الإجرائية المقترحة من قبل \" المبعوث الدولي \" إلى سوريا ستيفان ديمستورا , والتي طرحها في محادثات \" جنيف 4 \" , وخص فيها \" أستانة \" بنقاش سلة \" مكافحة الإرهاب \" وأضاف عليها لاحقا \" الأمن \" .\nوسبق ذلك تحركات دبلوماسية للحل في سوريا بين وزير الخارجية الأمريكي السابق ( جون كيري ) ونظيره الروسي ( سيرغي لافروف ) ولم يحصل أي تقدم بينهما وعجزت مجموعة أصدقاء الشعب السوري أيضا , ولم تفلح مجموعة دعم سوريا والتي عقدت في باريس وبرلين ولندن وموسكو وجنيف , فانتقلت القضية السورية إلى أروقة مجلس الأمن فعمدت روسيا يوم 18 تشرين الأول إلى استخدام حق النقض الفيتو ضد مشروع وقف القتال في حلب وهدنة لإيصال المساعدات الإنسانية إلى مختلف المناطق في سوريا , ولجأت إلى \" الفيتو \" مرة ثانية يوم 5 كانون الأول مع الصين ضد مشروع قرار يطالب بهدنة لسبعة أيام في حلب وإنهاء القتال في أنحاء سوريا , وبررت روسيا رفضها أن مشروع القرار لا يتضمن خروج المقاتلين من شرق حلب .\nواعتبرت الهيئة العليا للمفاوضات روسيا وإيران دولتي احتلال , وتبنت الجمعية العامة للأمم المتحدة يوم 9 كانون الثاني قرارا يطالب بهدنة فورية في سوريا والسماح بوصول مساعدات وإنهاء حصار جميع المناطق ومنها حلب , ولكن روسيا سمحت بتمرير قرار دولي لصالح نظام الأسد يوم 19 كانون الثاني لمراقبة عمليات الإخلاء من شرق حلب .\nادعت موسكو أن وجودها في سوريا لمحاربة الإرهاب , وأعلنت عن انسحاب جزء من قواتها مطلع آذار / مارس , ثم عادت في أيلول / سبتمبر , وأرسلت مزيدا من طائرات ( سيخوي 34 ) إلى قاعدة حميميم الجوية , ثم نشرت منظومة صواريخ ( إس 300 ) في قاعدة طرطوس , كما وصلت يوم 13 تشرين الثاني حاملة الطائرات الروسية ( أميرال كوزنتسوف ) إلى السواحل السورية فكان لها أثر حاسم في تدمير الأحياء الشرقية من حلب .\nوفي التاسع عشر من آب / أغسطس , استخدمت قاعدة عسكرية إيرانية لإرسال قاذفات قنابل بعيدة المدى وقاذفات مقاتلة أغارت على حلب ودير الزور , بالاضافة إلى سفينتين حربيتين أطلقتا صواريخ مجنحة ( كاليبر ) عالية الدقة من شرق البحر المتوسط استهدفت المدن والقرى السورية .\nوشهدت هذه السنة من عمر الثورة إسقاط طائرة مروحية من طراز ( إم 8 ) أثناء تحليقها في ريف سراقب الشرقي .\nكما عرض تنظيم \" الدولة \" صورا لقاعدة روسية في مدينة تدمر التي استعاد السيطرة عليها بعد ثمانية أشهر من طردهم منها , وتمكن نظام الأسد من طرد التنظيم من تدمر في شهر شباط / فبراير الماضي في لعبة تبادل السيطرة على المدينة التاريخية .\nفي أتون المفاوضات التي جرت في جنيف 3 .\nظهرت تطورات جديدة في المشهد السياسي السوري تمثلت بإعلان حزب الاتحاد الديمقراطي الكردي مع حلفائه يوم 18 مارس / آذار إنشاء نظام فدرالي في مناطق سيطرته شمال سوريا تحت اسم \" روج آفا \" , وهو ما رفضته المعارضة , ونظام الأسد , وحتى المجلس الوطني الكردي وجاءت عملية \" درع الفرات \" لوأد هذا المشروع .\nشهدت الساحة السورية تطورات عسكرية كبيرة منذ بداية السنة السادسة , كان لها نتائج متباينة ومن أهمها : بدأت معركة \" درع الفرات \" في آب / آغسطس بتحرير الجيش السوري الحر لمدينة جرابلس وريفها التي دخلت خط المواجهة المسلحة ضد تنظيم \" الدولة \" , حق ق فيها الجيش السوري الحر بالتنسيق مع الجيش التركي نتائج معتبرة ; حيث تحررت كامل مدينة جرابلس الاستراتيجية - التي حظيت ببعد رمزي له علاقة بمسقط رأس العقيد يوسف الجادر أبو فرات الذي استشهد بعد قيادته معركة السيطرة على مدرسة المشاة في حلب , وخسر التنظيم كل المناطق التي كانت تحت سيطرته في المنطقة المحاذية للشريط الحدودي مع تركيا .\nيمكن وصف المنطقة المحاذية للحدود مع تركيا من جرابلس شرقا ولغاية إعزاز غربا , وإلى منبج وأطراف مدينة حلب جنوبا , بأنها الجزء الأكثر حساسية وتأثير ا في الخاصرة الطبيعية لتركيا ; فموقعها المحاذي للشريط الحدودي , ووجود مدن منبج والباب وأخترين والراعي , وموقعها المتوسط بين منطقتي عفرين وعين العرب \" كوباني \" , أعطاها أهمية كبيرة في وأد حلم الأكراد الانفصاليين , وما يتبع ذلك من قيمة استراتيجية وجيوستراتيجية .\nتمكن الجيش الحر في عملية \" درع الفرات \" من السيطرة على مثلث جغرافي أطرافه جرابلس في الشمال الشرقي , ومارع في الشمال الغربي , والباب في الجنوب ; ضمن مساحة تصل إلى نحو خمسة آلاف كيلومتر مربع , وبذلك استطاع قطع التواصل الجغرافي للأكراد ليس بين شرق الفرات وغربه فحسب , وإنما أيضا في غرب الفرات , بين عفرين غربا وعين العرب \" كوباني \" في أقصى الشمال الشرقي لمحافظة حلب , وأعلنت تركيا المساند الرئيسي لعملية \" درع الفرات \" عملها في ملف المنطقة الآمنة وإلحاحها للمشاركة في معركة الرقة وفق استراتيجيتها , مما أغضب موسكو التي أطلقت تصريحات سياسية تستهجن القبول التركي بإقامة منطقة آمنة في أماكن سيطرة \" درع الفرات \" , ومع تحرير قوات \" درع الفرات \" مدينة الباب سارعت كل من روسيا والولايات المتحدة إلى تطويق \" درع الفرات \" لمنعه من التوسع الجغرافي للتوجه نحو غرب المدينة أو شرقها أو جنوبها .\nوذلك بإقامة ساتر عسكري / جغرافي على طول الضفة الغربية لنهر الفرات , هدفه خلق وقائع جغرافية جديدة تقطع طريق الرقة أمام \" درع الفرات \" الذي لم يتبق أمامه سوى الاصطدام مع الوحدات الانفصالية الكردية جنوب وغرب مدينة إعزاز .\nمع مستجدات الحرب والموقف الدولي والإقليمي المتواطئ إزاء الهجمة العدوانية التي يشنها الطيران الروسي على مدينة حلب والميليشيات الشيعية التي دكت على مدار سنة كاملة المدينة التي حوصرت بشكل كامل في صيف عام 2016 م .\nبدأت تنحاز فصائل المعارضة المسلحة من الأحياء الطرفية إلى داخل المدينة في الأحياء ذات المباني الأكثر كثافة .\nوبعد سيطرة الميليشيات الشيعية على طريق \" الكاستيلو \" , فقدت فصائل الثورة داخل مدينة حلب حيويتها في شهر فبراير / شباط , وسبقه سيطرة الميليشيات الشيعية بمساندة الغارات الروسية من قطع ممر الإمدادات فيما يسمى ممر إعزاز , وهو ممر حيوي كان يستخدمه الثوار ويربط بين بلدة إعزاز في شمال سوريا على الحدود التركية ومدينة حلب .\nوعززت الميليشيات الشيعية مواقعها بتقدمها نحو الطريق الرئيسي \" الكاستيلو \" الذي يقود إلى الأحياء الشرقية من حلب , الأمر الذي أدى إلى خنق خط المساعدات الذي يمد الثوار بالإمدادات , وقبل ذلك خسارة الريف الشمالي .\nواستعجلت فصائل الثورة عملية كسر الحصار عن مدينة حلب في ملحمة حلب الكبرى مطلع أغسطس / آب الماضي حين اختارت فصائل الثورة طريقا شائكة للوصول إلى حلب الشرقية تاركين الخاصرة اليمنى التي تتمركز فيها الميليشيات الشيعية في الحاضر والوضيحي جنوب غرب حلب تعمل بحركة مريحة في استهداف طريق الإمداد بشكل متواصل . علاوة على فشل فصائل الثورة في اقتحام معمل الإسمنت الذي تتمركز فيه قوات \" حزب الله \" الشيعي اللبناني , فكان ذلك بداية خسارة المدارس العسكرية في منطقة الراموسة .\nاستمرت الأخطاء في المحاولة الثانية لكسر الحصار عبر ضاحية الأسد - منيان للهجوم على حلب الغربية , التي اصطدمت بتحصينات نظام الأسد والميليشيات في الأحياء العمرانية الحديثة والمتباعدة ما أعاق دخول جيش الفتح عبر محور حلب الجديدة أو مشروع 3000 شقة .\nوعجل في سقوط المدينة الخلافات بين الفصائل داخل مدينة حلب , حيث هاجمت حركة نور الدين الزنكي وكتائب أبي عمارة وجبهة فتح الشام تجمع ( فاستقم كما أمرت ) , بصرف النظر عن أي سبب كان , مما أدى إلى انهيار الثقة بين الفصائل داخل المدينة المحاصرة , وانعكس ذلك سلبا على الروح المعنوية للمدنيين والناشطين في المؤسسات الثورية .\nيضاف إلى ذلك عدم توازن القوى العسكرية ما دفع المعارضة إلى الانحياز من الأحياء الشرقية والشمالية إلى الأحياء الجنوبية , مع قصف كثيف من الطيران الروسي , وذاك التابع لنظام الأسد , بكافة أنواع الأسلحة من قنابل فوسفورية وعنقودية ونابالم محرمة دوليا , حيث تعرضت منطقة الراشدين وهي الواقعة في الطرف الغربي من حلب لأكثر من 400 غارة جوية , واستخدام صواريخ بعيدة المدى من البوارج الروسية الراسية قبالة مدينة طرطوس , بينما يقاتل الثوار بأسلحة بسيطة ورشاشات متوسطة , علاوة على استقدام آلاف المرتزقة الشيعة التي تعمل على كل محاور المدينة .\nيبقى العامل الدولي واضحا في خطة إسقاط مدينة حلب المحررة نتيجة تعاون بين الروس والأمريكيين بالإضافة إلى قوى إقليمية أخرى , فالروس حاولوا من خلال عدوانهم على الشعب السوري مقايضة مدينة حلب بتسوية أوضاع دولية شائكة بينهما مثل \" أوكرانيا والدرع الصاروخي ورفع العقوبات عنها \" في الوقت الذي أدارت أميركا ظهرها للروس وتركت حلب عرضة للموت والدمار بحظرها عن فصائل الثورة , الأسلحة المضادة للطيران , وبالتزامن مع التحضير للانتخابات الأمريكية , بدأ التصعيد العسكري على الأرض من قبل نظام الأسد والميليشيات الشيعية , وبإسناد جوي روسي مدمر أفضى إلى احتلال المدينة وتهجير أهلها إثر اتفاق روسي - تركي .\nوابتدأت عربة التهجير برعاية أممية فرضها نظام الأسد على فصائل المعارضة المسلحة التي قبلت بها مرغمة حفاظا على ما تبقى من الأهالي بعد استهدافها بشكل متوحش وحصارها إلى حد الموت جوعا ومرضا .\nفشلت الأمم المتحدة ومنظمات إغاثية خلال أشهر من العام 2016 م في إدخال مساعدات إنسانية للمناطق المحاصرة إلا قليلا ومنها بلدة مضايا بريف دمشق التي خلف حصارها أعدادا من الوفيات بسبب الجوع .\nكما أخفق مجلس الأمن في إصدار أي قرار يرفع الحصار و \" سياسة التجويع \" .\nنزح عشرات الآلاف من ريفي حلب واللاذقية منذ نهاية يناير / كانون الثاني وحتى فبراير / شباط الماضيين إلى الحدود التركية بسبب كثافة القصف الجوي على مناطقهم وتقدم قوات نظام الأسد والمليشيات الشيعية المؤيدة له في تلك المناطق .\nوتم تهجير أكثر من خمسين ألفا من سكان مدينة تل رفعت في ريف حلب الشمالي في ظل وضع مأساوي لهؤلاء النازحين على الحدود السورية التركية وغياب المساعدات الإنسانية وتأخرها .\nوأكمل الأسد وميليشياته الطائفية مشهد التهجير مع إجلاء عشرات آلاف المدنيين والمقاتلين من أحياء حلب الشرقية بعد حملة قصف وعمليات عسكرية مكثفة وتدمير للمستشفيات والمنشآت الخدمية , انتهت بإبرام اتفاق نص على إجلاء كل المدنيين والمقاتلين من شرقي حلب بالتزامن مع إجلاء 2500 من قريتي الفوعة وكفريا , وآخرين من بلدتي مضايا والزبداني بريف دمشق اللتين تحاصرهما ميليشيا \" حزب الله \" اللبناني وقوات الأسد .\nبعد أعوام من الحصار وسياسة التجويع تمكن نظام الأسد في إجبار الآلاف من المعارضة وعائلاتهم يوم 26 أغسطس / آب على الخروج من مدينة داريا إلى إدلب شمالي البلاد حيث أصبحت المدينة فارغة من أهلها بعد ذلك التاريخ .\nفانتقل إلى معضمية الشام المجاورة لداريا حيث هج ر آلافا من أهلها وأخرج المقاتلين يوم 19 أكتوبر / تشرين الأول , تلا ذلك في نوفمبر / تشرين الثاني إبرامه اتفاقا لإخلاء الثوار من منطقتي قدسيا والهامة بريف دمشق مقابل إدخال المواد الغذائية للمنطقتين .\nواختتم الأسد عمليات التهجير حول دمشق نهاية نوفمبر / تشرين الثاني وديسمبر / كانون الأول في كل من مخيم خان الشيح ومدينة التل على التوالي حيث غادر الآلاف من المقاتلين وعائلاتهم إلى ريف إدلب .\nقام نظام الأسد في سبتمبر / أيلول بإجلاء المئات من المقاتلين وعائلاتهم من حي الوعر المحاصر في مدينة حمص وسط البلاد إلى ريفها الشمالي , في وقت يواصل النظام حصاره للحي لإجبار من تبقى على التسليم والخروج , ومع كتابة هذه الورقة يجري تنفيذ الاتفاق على تهجير سكان حي الوعر برعاية روسية وسط تواطؤ دولي .\nشمل مشهد التهجير القسري السكان العرب والتركمان واقتلاعهم من قراهم وبلداتهم على يد \" وحدات حماية الشعب \" الكردية بعد السيطرة عليهما في مارس / آذار , والتنكيل بسكان تلك المناطق بوحشية بالغة , واتهمت منظمات حقوقية دولية الوحدات الكردية القيام بجرائم حرب دولية على رأسها التهجير القسري للمواطنين الأصليين .\nرغم كل ما حمله عام الثورة السادس من خسائر وقتل ودمار لا يظهر في الأفق السوري أي تسوية سياسية ناجحة سوى تحقيق مطالب الثورة السورية التي أطلقتها أفواه ملايين السوريين في التغيير الجذري لنظام الأسد وهو حل بعيد عن المتناول في الوقت الراهن , وما الحلول المقترحة سواء في جنيف أو آستانة إلا مقترحات تدخل عمليا في تفكك سوريا جغرافيا وسياسيا , وفرض وصايات إقليمية ودولية متباينة تدعو إلى حرب أهلية مفتوحة , أو بقائها على ما هي عليه في إطار البحث عن وسائل تحقيق الانتقال السياسي الحقيقي بدون نظام الأسد ضمانا لإنهاء الحرب والحفاظ على سلم أهلي .\nفالفشل الروسي في إدارة الأزمة السورية بات واضحا حتى على صعيد وقف إطلاق النار , وتبدو الولايات المتحدة الوحيدة القادرة على إيجاد تسوية سياسية دائمة في سوريا , وظهرت ملامح تدخل واشنطن عبر اقتراح الرئيس ترامب لمناطق آمنة والدفع بعملية السلام على نموذج اتفاق \" دايتون \" الذي وضع حدا للحرب البوسنية بعد أن ألزم الأطراف المتقاتلة في البوسنة وقف الأعمال العسكرية , وهذا التوجه لا يحقق طموحات الثورة السورية , ويمنع نظام الأسد من متابعة عدوانه على الشعب السوري , ويعطي فرصة للسوريين في العودة إلى المربع الأول من مطالبهم في التغيير الجذري لنظام الحكم والانتقال بسوريا إلى عهد جديد فهل هذا ما سنشهده في عام الثورة السابع ? .\nمقالات متعلقة تقارير تقارير تقارير التقرير اليومي جميع الحقوق محفوظة 2018 شبكة بلدي الإعلامية | برمجة وتطوير",
    "شبكة بلدي الإعلامية | لماذا سقطت حلب وصمدت درعا ? مواضيع مميزة لماذا سقطت حلب وصمدت درعا ? الخميس 6 تموز 2017 | 5 : 58 مساء بتوقيت دمشق بلدي نيوز - ( تركي مصطفى ) من الأسئلة الضاغطة المتداولة التي يثيرها المهتمون بالشأن السوري , لماذا سقطت حلب كبرى المدن السورية , وصمدت درعا مهد الثورة ? يناقش هذا الملف المعارك الدائرة في مدينة درعا , وتلك التي دارت في حلب بين فصائل الثورة المسلحة من جهة , وقوات النظام والميليشيات الشيعية المدعومة بالطيران الحربي الروسي , وذاك التابع للأسد من جهة ثانية .\nونمهد لهذا الملف باستعراض تحليلي موجز للأهمية الاستراتيجية للمدينتين , حلب كبرى مدن الثورة , ودرعا مهد الثورة , في البعد العسكري المتصل بنتائج كل معركة على حدا وتداعياتها المختلفة .\nويتناول الملف بالتحليل جوانب المعركتين , خططا وتفاعلات ونتائج , ويقف على احتدام الصراع وآفاقه المحتملة بالنسبة لمعركة درعا , اعتمادا على توجه عجلة الحرب ومحركاتها الدولية التي صيرت حلب أكواما من الركام والحجارة بفعل القصف العشوائي الذي استهدف كل شيء بحجة \" محاربة الإرهاب \" .\nوبذات الذريعة تتعرض درعا لتدمير ممنهج بهدف إلحاقها بمصير حلب , أوقفه حل سياسي توافقي يخدم مصالح موسكو وواشنطن وقوى إقليمية , حيث يتداول الإعلام وجود توافقات روسية أردنية في الجنوب السوري تنتظر موافقة واشنطن وتل أبيب .\nدخلت المدينتان الثائرتان خط المواجهة المسلحة منذ عام 2012 , عندما قررت فصائل الجيش السوري الحر انتزاعهما من قبضة نظام الأسد , فسيطرت على غالبية الأحياء السكنية . في حلب : تمكن لواء التوحيد بقيادة عبد القادر الصالح ( حجي مارع ) من السيطرة على أحياء واسعة من المدينة ابتداء من حي الخالدية وصولا إلى حي الراموسة في الجزء الجنوبي الغربي مرورا بأغلب أحياء المدينة القديمة في الشمال الغربي ( باب الحديد , باب المقام , باب النيرب , باب أنطاكية , باب قنسرين , باب جنين , باب النصر ) وغيرها من الأحياء القديمة التاريخية , وسميت تلك المناطق بحلب الشرقية المحررة . وفي درعا : تمكنت فصائل الحر من بسط سيطرتها على القسم الأكبر من مدينة درعا بقسمها المعروف درعا البلد , فيما يحتل نظام الأسد القسم المتبقي من المدينة والمعروف باسم درعا المحطة .\nومع مستجدات الحرب والموقف الدولي والإقليمي المتواطئ إزاء الهجمة العدوانية التي شنها الطيران الروسي على مدينة حلب والميليشيات الشيعية التي دكت على مدار سنة كاملة المدينة حتى حوصرت بشكل كامل في صيف عام 2016 م .\nبدأت تنحاز فصائل المعارضة المسلحة من الأحياء الطرفية إلى داخل المدينة في الأحياء ذات المباني الأكثر كثافة إلى أن سقطت بيد الميليشيات الطائفية باتفاق دولي إقليمي وبموافقة الفصائل المسلحة التي سلمت المدينة فغادرها سكانها إلى مناطق الشتات , فيما لا تزال درعا تقاتل وتدفع الميليشيات الطائفية التي تريد إحكام السيطرة عليها , وإخضاعها إخضاعا كاملا , بوصفها مهد الحراك الثوري والتحشيد الشعبي الداعم لصمود الفصائل المسلحة .\nلا يكتمل البحث في هذه القضية بالوقوف عند جزئيات الانكسار أو زوايا الصراع العسكري الفصائلي دون الحفر في عمقه وصميمه , لتتضح الصورة دون أن تطغى عليها التكهنات والافتراضات , لنكون وجها لوجه أمام اللوحة المتشظية في أسسها ونتائجها , فقد شكلت الانكسارات العسكرية المتتالية بعد خسارة مدينة حلب في قسمها المحرر , وما تلاها من معارك في ريفي دمشق وحماة , تزامنا مع عمليات التهجير المنظم , وتفاعلات مؤتمر أستانا , دفعا قويا على شكل استقطابات حادة بين الفصائل المسلحة , وفي الطرف السياسي المعارض تفاقمت الهوة بين التيارات المتباينة , لتنشأ كيانات سياسية كالهيئة العامة للثورة السورية والمجلس الوطني السوري , وائتلاف قوى الثورة , وصولا إلى المنصات المختلفة , وتلك الدخيلة على المعارضة , والصراعات الناشبة بين حق التمثيل في المؤتمرات الدولية من دونه , والاستقطابات الإقليمية التي لعبت دورا سلبيا على المستويين السياسي والعسكري ويمكن حصر تلك الأسباب الداخلية في نقطتين هما تكريس حكم القادة والتشظي الفصائلي .\nإن فشل الفصائل العسكرية الثورية والكيانات السياسية في التوصل إلى برنامج عمل جماعي , أنتج على مدار سنوات , قادة وأمراء هم الأول في كل شيء , مما أدى إلى اجتثاث منظم لأي عمل جماعي على كافة المستويات السياسية والإدارية والاقتصادية .\nفبعد طرد نظام الأسد من غالبية المناطق السورية , وجد الثوار أنفسهم أمام مأزق كبير في إدارة المواجهة ضد الأسد وفي إدارة المنطقة المحررة دون امتلاك آلية العمل الجمعي المنظم في ظل غياب عمل مؤسساتي فكان الخيار الالتفاف حول الفرد وتكريسه قائدا , أو أميرا دون ضوابط تنقله إلى حيز العمل الجماعي , ليبرز عامل داخلي آخر متمم للفردية .\nتبدو الصورة الفصائلية متماثلة في حالتي درعا وحلب , فمع غياب العقل النقدي الثوري , وتجاهل مراجعة الهزائم المتلاحقة بدء من القصير ويبرود والزبداني مرورا بحمص القديمة وداريا ووقوف المعارضة السياسية صامتة بلا حراك , أدخل الحاضنة الشعبية الثورية في حالة ارتباك وفقدان ثقة بالفصائل المقاتلة على الأرض , حيث التشرذم وغياب وحدة القرار والمصير والاندماج المنشود تحت مظلة سياسية تحقق الحد الأدنى من مطالبهم .\nوبعكس مناشدات الحاضنة الثورية ازدادت حالات التناحر والمواجهات بين أكبر فصائل مدينة حلب , تجمع \" فاستقم كما أمرت \" وحركة \" نور الدين زنكي \" , وما تبعها من هجمات ومحاولات استيلاء على المقرات من قبل كتائب \" أبو عمارة \" وجبهة \" فتح الشام \" , بالتزامن مع نهش الميليشيات الشيعية أحشاء مدينة حلب .\nولم يكن المشهد مغايرا في درعا , ولا يختلف في تفاصيله عن حالة حلب , فتناسل الفصائل وانقساماتها جعلت محافظة درعا تغط في حالة تخبط وفوضى أمنية شملت عمليات تصفية واغتيالات إلى جانب مواجهات بين فصائل \" الجيش السوري الحر \" وجيش \" خالد بن الوليد \" ( شهداء اليرموك ) سابقا الموالي لتنظيم \" الدولة , وسط جمود نسبي على جبهات القتال مع قوات نظام الأسد التي لا تكف عن قصف المناطق المحررة في المحافظة , ومحاولات التقدم , وفي الآونة الأخيرة تمكنت غرفة البنيان المرصوص , التي شكلتها شخصيات سياسية وعسكرية مستقلة , من تنظيم وتنسيق العمل العسكري بين الفصائل ووضع الخطط العسكرية والدعم اللوجستي تحت مظلة الغرفة التي أسهمت في صمود درعا وتماسك فصائلها ميدانيا .\nشهدت درعا البلد منذ بداية الثورة معارك كبيرة بين فصائل الثورة وقوات نظام الأسد , من أشهرها معركة ( الرماح العوالي ) التي اندحرت بنتيجتها حواجز الميليشيات ( أبو بكر , والقبة , والرباعي , وحارة البدو , والجمرك القديم ) , وتلاها عدد كبير من المعارك التي باغتت الميليشيات وقوات الأسد في أكثر من موقع ونتج عن ذلك سقوط مواقع عديدة في قبضة الفصائل كان من أبرزها تحرير مدينة بصرى الشام وكامل منطقة اللجاة , وتضييق الخناق على طريق إمداد قوات الأسد , حتى بات لا يتجاوز عرضه 500 مترا وبات بين فكي كماشة .\nوتتالى تحرير مواقع مهم ة , بدءا بالتلول الحمر الشرقية والغربية في القطاع الأوسط من محافظة القنيطرة , ثم معبر القنيطرة وانسحاب قوات الطوارئ الدولية \" الأوندوف \" العاملة في الجولان , وصولا إلى تل الجابية وتل جموع وتل الحارة .\nوما تشكله هذه التلال من أهمية استراتيجية , بالإضافة إلى المدن والبلدات في ريف درعا الشمالي التي تشكل قوسا حصينا للقسم المحرر من مدينة درعا .\nومع التدخل الروسي في العام 2015 م شنت الميليشيات الإيرانية هجوما كبيرا على معاقل فصائل الثورة , مستثمرة ضربات الطيران الروسي الكثيف ووسائط النيران الأخرى ضد المدنيين , لشل قدرات فصائل الثورة التي التفتت إلى تقنيات الكمائن والإغارة على مواقع الميليشيات الإيرانية , فيما ضاعف الطيران الروسي غاراته الجوية على الأحياء السكنية في المناطق الثائرة في سابقة لم تشهدها مدن وبلدات حوران طيلة سني الحرب ; إذ بلغ عدد الغارات خلال أسبوع 120 غارة جوية , والهدف منها السيطرة على بلدة الشيخ مسكين لما لها من أهمية استراتيجية لوقوعها بالقرب من طريق إمداد قوة الأسد والميليشيات الايرانية المساندة له مما مهد للاستيلاء على المدينة لتدور المعارك في أحياء مركز المحافظة , إذ أطلقت غرفة البنيان المرصوص معركة كبيرة تمكنت بنتيجتها من تحرير غالبية حي المنشية وطرد ميليشيات تقدمت إلى كتيبة الدفاع الجوي الواقعة غربي المدينة واغتنام آليات ثقيلة وأسر عدد من المعتدين , لتفرض روسيا بالتوافق مع الدول الداعمة للثورة هدنة مؤقتة بين طرفي الصراع .\nوهنا يكمن الفرق عسكريا بينها وبين حلب , فبعد سيطرة الميليشيات الشيعية على طريق الإمداد \" الكاستيلو \" , فقدت فصائل الثورة داخل مدينة حلب حيويتها في شهر شباط / فبراير , وسبقه سيطرة الميليشيات الشيعية بمساندة الغارات الروسية من قطع ممر الإمدادات فيما يسمى ممر أعزاز , وهو ممر حيوي كان يستخدمه الثوار ويربط بين بلدة إعزاز في شمال سورية على الحدود التركية ومدينة حلب .\nوعززت الميليشيات الشيعية مواقعها بتقدمها نحو الطريق الرئيسي الكاستيلو الذي يقود إلى الأحياء الشرقية من حلب , الأمر الذي أدى إلى خنق خط المساعدات الذي يمد الثوار بالإمدادات .\nفيما تمكنت فصائل الثورة في درعا من تجنب مصير حلب بإيقاف تمدد الميليشيات الطائفية للوصول إلى الجمرك القديم لتفادي عزل مدينة درعا عن ريفها الغربي المحرر , ووقوعها في حصار خانق قد يجبر ثوارها على مغادرة المدينة .\nتعود إلى استعجال فصائل الثورة غير المدروس لكسر الحصار عن مدينة حلب في ملحمة حلب الكبرى , حين اختارت فصائل الثورة طريقا شائكة للوصول إلى حلب الشرقية تاركين الخاصرة اليمنى التي تتمركز فيها الميليشيات الشيعية في الحاضر والوضيحي جنوب غرب حلب تعمل بحركة مريحة في استهداف طريق الإمداد بشكل متواصل .\nعلاوة على فشل فصائل الثورة في اقتحام معمل الإسمنت الذي تتمركز فيه ميليشيا حزب الله الشيعي اللبناني , فكان ذلك بداية خسارة المدارس العسكرية في منطقة الراموسة .\nاستمرت الأخطاء في المحاولة الثانية لكسر الحصار عبر ضاحية الأسد - منيان للهجوم على حلب الغربية , التي اصطدمت بتحصينات نظام الأسد والميليشيات في الأحياء العمرانية الحديثة والمتباعدة ما أعاق دخول جيش الفتح عبر محور حلب الجديدة أو مشروع 3000 شقة .\nعلاوة على الأسباب والعوامل التي بيناها أعلاه , فإن ما دفع فصائل الثورة إلى الانسحاب من مدينة حلب , وبعض المناطق في محافظة درعا , القصف الكثيف من الطيران الروسي , وذاك التابع لنظام الأسد , بكافة أنواع الأسلحة من قنابل فوسفورية وعنقودية ونابالم محرمة دوليا , حيث تعرضت منطقة الراشدين وهي الواقعة في الطرف الغربي من حلب لأكثر من 400 غارة جوية , واستخدام صواريخ بعيدة المدى من البوارج الروسية الراسية قبالة مدينة طرطوس , بينما يقاتل الثوار بأسلحة بسيطة ورشاشات متوسطة , علاوة على استقدام آلاف المرتزقة الشيعة التي تعمل على كل محاور المدينة .\nوكذلك تعرضت مدينة الشيخ مسكين شمال مدينة درعا لعملية تدمير شاملة بالطيران والوسائط النارية الأخرى .\nإن التواجد الأميركي والروسي , وكذلك الفرنسي والبريطاني في الجنوب السوري , خفف من السطوة الروسية وعدوان الميليشيات الشيعية , لأن المعركة في درعا باتت بحاجة لتوافقات وضمانات تثيرها مخاوف تمدد الميليشيات الشيعية الداعمة للأسد في حال اقترابها من الحدود الأردنية أو الفلسطينية التي تحتلها إسرائيل .\nبالمقابل كانت خطة إسقاط مدينة حلب المحررة , نتيجة تعاون بين الروس والأمريكيين , فالروس حاولوا من خلال عدوانهم على الشعب السوري مقايضة مدينة حلب بتسوية أوضاع دولية شائكة بينهما مثل \" أوكرانيا والدرع الصاروخي ورفع العقوبات عنها \" في الوقت الذي أدارت أميركا ظهرها للروس وتركت حلب عرضة للموت والدمار بحظرها عن فصائل الثورة , الأسلحة المضادة للطيران , وبالتزامن مع التحضير للانتخابات الأمريكية , كل ذلك جرى بصمت الأمم المتحدة , وتواطؤ المبعوث الأممي ديمستورا , فبدأ التصعيد العسكري على الأرض من قبل نظام الأسد والميليشيات الشيعية , وبإسناد جوي روسي مدمر .\nومنذ اندلاع الثورة السورية ضد نظام الأسد الطائفي , ومع استطالة وتمدد الصراع وما حققته فصائل الثورة من نتائج معتبرة إثر تحريرها مناطق مهمة .\nسارعت إدارة أوباما السابقة بإمكانياتها للحيلولة دون نجاح الثورة السورية , وتحويل مسارها , وتغيير اتجاه الصراع في المنطقة , وذلك بالتغاضي عن جرائم نظام الأسد والاكتفاء بتدمير الأسلحة الكيماوية التي تشكل خطرا على اسرائيل ومنحه فرص للقتل بطرق مختلفة كالبراميل المتفجرة المحملة بغاز الكلور القاتل , والعمل على تشويه الثورة من خلال ربطها بالإرهاب من جهة , وتنصيب واجهة سياسية لا تمثل الثورة السورية من جهة أخرى ( المجلس الوطني - ائتلاف قوى الثورة ) , كما تفاهمت مع روسيا وسهلت تدخلها العسكري المباشر إلى جانب نظام الأسد رغم التباين السياسي بينهما في قضايا دولية خارج الصراع في سورية .\nتكمن الأهمية الاستراتيجية لمدينة درعا بتموضعها الجغرافي في الخاصرة الجنوبية لسورية , وتشكيلها نقطة وصل بين محافظات الجنوب والوسط والمملكة الأردنية , ومشاطرتها المناطق الحدودية للأراضي الفلسطينية المحتلة .\nمن هنا فحجم الأهمية الاستراتيجية للمدينة , وريفها يلعب دورا محوريا في العمليات العسكرية كنقطة انطلاق من العاصمة دمشق وإليها , لذا تنتشر عدة فرق عسكرية تابعة لنظام الأسد على أراضيها وحوافها , مهمتها قتل الشعب السوري الثائر في هذه المحافظة باعتبارها مهد الثورة السورية .\nأما حلب التي تعتبر الجزء الأكثر أهمية في الثورة السورية , فموقعها المحاذي للحدود التركية عبر منطقتي اعزاز وعفرين أعطاها إطلالة واسعة للاتصال بأوروبا عبر تركيا , وما يتبع ذلك من قيمة جيواستراتيجية .\nكما أن طبيعة المدينة كعاصمة اقتصادية لسورية أعطاها ميزة اقتصادية في زمن السلم والحرب .\nلذلك كانت حلب داخلة في حسابات العمليات العسكرية للثورة السورية حيث بدأت هذه العمليات في عام 2012 .\nكما تكمن الأهمية الاستراتيجية لحلب في كونها إحدى أهم النقاط الواصلة بين الشطرين الشمالي والجنوبي من سوريا , ويعزز موقعها السيطرة على شبكة الطرق البرية المؤدية إلى العاصمة دمشق .\nفتكتسب هذه الطرق أهمية استراتيجية في الحرب القائمة كطريق خناصر - حلب الذي تحكمت به قوات نظام الأسد رغم تهديد فصائل الثورة لهذا الطريق مرارا .\nهنا تجدر الإشارة إلى أن من بين المسائل التي ركزت عليها الميليشيات الشيعية السيطرة التامة على مفاصل الطريق الوحيد بهدف إحكام القبضة على المدينة بوصفها مركز ثقل جغرافي مثلما إنها مركز ثقل سكاني , ومركزا للحراك الثوري والتحشيد الجماهيري الداعم للثورة .\nفي ظل هذه المعطيات يمكن تفسير التعامل المبكر مع حلب حيث هاجمتها قوات الأسد في عام 2011 م لخنقها قبل الانفجار حيث اعتقلت غالبية الناشطين والمعارضين , واقتصر الحراك الثوري على قصر العدل والمدينة الجامعية , وحين تمدد الحراك في أرجاء المدينة قامت قوات الأسد وميليشيا الشبيحة بحملة قمعية الأمر الذي دعا لواء التوحيد وفصائل معارضة في ريف حلب إلى دخول المدينة والسيطرة على غالبية أحيائها .\nبعد سلسلة من المعارك التي أطلقتها غرفة البنيان المرصوص الجامعة لفصائل الثورة في درعا , جاء الإعلان مؤخرا عن معركة \" الموت ولا المذلة \" , والتي تمكنت خلالها من السيطرة على غالبية حي المنشية في درعا البلد .\nوشك ل تحرير المنشية تهديدا مباشرا للميليشيات الطائفية المتواجدة في حي سج نة , الذي يعتبر أحد أكبر حصون المليشيات الشيعية , بينما تسيطر فصائل الثورة على درعا البلد .\nأمام تقهقر قوات الأسد , زجت ايران بميليشياتها الشيعية وبالأخص حزب الله الشيعي اللبناني وميليشيات فلسطينية في المعركة الدائرة في محاولات متكررة لاستعادة ما سيطرت عليه فصائل الثورة , باءت جميعها بالفشل , وتكبدت الميليشيات المهاجمة خسائر كبيرة في الأرواح والمعدات كان بنتيجتها انسحاب ميليشيا حزب الله من المواجهة المباشرة لكثرة قتلاه , واحتدام التوتر مع قوات الأسد , وقيام ميليشيا الحزب بتنفيذ إعدامات ميدانية طالت عددا من الضباط والجنود بتهمة التخاذل في المعارك .\nحيال هذا التقهقر للميليشيات الشيعية ضاعف الطيران الروسي غاراته الجوية لمنع تقدم فصائل الثورة , وزجت قوات الأسد بالفرقة الرابعة , علاوة على ثلاث فرق عسكرية هي : الفرقة الخامسة والفرقة التاسعة والفرقة الخامسة عشر , إضافة إلى مشاركة جميع الافرع الامنية وحشود الشبيحة , وجلب تعزيزات إضافية كالآليات الثقيلة التي وصلت المدينة وقدرت ب - 30 عربة مدرعة ودبابة منها 3 دبابات \" T90 \" حديثة روسية الصنع , وسيارات دفع رباعي مصفحة مزودة برشاشات ثقيلة ترفع العلم الروسي استقرت في \" الملعب البلدي \" وبعض نقاط التماس بالقرب من حي المنشية .\nتجري المعارك في درعا عبر محورين رئيسين , الأول محور مخيم درعا للاجئين الفلسطينيين , إذ حاولت قوات الأسد والميليشيات المساندة لها التقدم من نقاط تمركزها في منطقة المخابرات الجوية والمنطقة الصناعية باتجاه صوامع حبوب درعا وحاجز الرباعي وسجن غرز ومخيم درعا , وجرت في هذا المحور معارك شرسة قتل بنتيجتها العشرات من ميليشيا الشبيحة التي يحمل غالبيتهم هويات فلسطينية , والمحور الثاني هو المحور الغربي من المدينة المحاذي لحي المنشية الذي شهد معارك كبيرة , كان أعنفها وأشدها ضراوة تلك التي جرت في القاعدة الجوية التي قتل فيها كامل المجموعة المهاجمة وأسر آخرون , بالإضافة لاغتنام آليات ثقيلة .\nوهدف قوات الأسد والميليشيات الشيعية الوصول إلى جمرك درعا القديم لفصل الريف الغربي عن المدينة إيذانا بتطويقها ومن ثم الانقضاض عليها , وفشل الأسد والميليشيات الداعمة له في التقدم واستعادة ما خسره في المعركة الجارية هناك , فاضطر إلى الإعلان عن هدنة لالتقاط أنفاسه ليعود مجددا لمحاولاته الفاشلة , وينتقم من المدنيين .\nفاستهدف بطيرانه الحربي بلدة النعمية شرقي درعا , ب - 16 غارة و 6 براميل متفجرة , وطالت عشرات الغارات الجوية درعا البلد , بالإضافة إلى قصف بالمدفعية وصواريخ الفيل , ثم أعلن عن هدنة مؤقتة لمدة ستة أيام .\nيحرك هذه المعركة عوامل سياسية , يأتي في مقدمتها الضغط الروسي على الولايات المتحدة لتحقيق مكاسب جديدة بعد عرقلة واشنطن خطط الميليشيات الإيرانية بالسيطرة على البادية السورية والوصول إلى الحدود مع العراق , وما تقوم به روسيا يخالف قرارات مؤتمر آستانة 4 الذي ينص على تخفيف التوتر والذي يشمل درعا .\nوكانت فصائل الثورة في درعا رفعت جاهزيتها واستعدت لخوض معركة مصيرية تمكنت بنتيجنها من دحر قوات الأسد وميليشيات الشبيحة التي اعتمدت على قصف الطيران الروسي وذاك التابع للأسد وسط صمود أسطوري لثوار درعا .\nكشفت المعارك التي دارت في حلب بعد خسارة فصائل الثورة ملامح للخطط العسكرية والتكتيك المتبع وفق خطط ارتبطت بالعلاقات الروسية الأمريكية فرضها تدافع الأحداث السياسية والعسكرية .\nفروسيا التي وضعت حلب في المزاد العلني لمساومة واشنطن على تسوية قضايا دولية كأوكرانيا والدرع الصاروخي ورفع العقوبات الاقتصادية المفروضة عليها , لم تقنع واشنطن التي تركت حلب عرضة للتدمير الوحشي بمنعها أسلحة مضادة للطيران .\nلذلك اتبعت روسية في خططها العسكرية سياسة إراقة الدماء وإرهاق واستنزاف فصائل الثورة المسلحة داخل المدينة من خلال فرض حصار خانق على الأحياء المحررة بعد إحكام سيطرتها على طريق الكاستيللو .\nوهذه الاستراتيجية الهدف منها إنهاك الخصم والتحول إلى وضعية الهجوم وتطويره بالتركيز على قصف الأحياء المحررة بكافة أصناف الأسلحة الفتاكة المحرمة دوليا سواء من خلال الطائرات الحربية الروسية أو صواريخ أرض - أرض أو المدفعية الثقيلة .\nومن خلال عمليات الالتفاف التي قامت بها الميليشيات الشيعية المهاجمة وقوات الشبيحة المساندة لها في أكثر من حي سقطت مواقع عديدة كمدينة هنانو والصاخور والهلك شرقي حلب , ووضع مقاتلي الثورة بين فكي كماشة بفعل ذلك الالتفاف وباستثمار ضربات الطيران الوحشي ووسائط النيران الأخرى , إذ بلغت تلك الغارات في يوم واحد 120 غارة بهدف منع أية محاولة للتجمع وشن هجوم مضاد .\nوكان هدف تلك الغارات التي تجاوزت خلال الأسبوع الأخير من شهر نوفمبر / تشرين الثاني الماضي 320 غارة , والهدف منها قتل أكبر عدد من المدنيين وتدمير المباني بمن فيها , وإضعاف الروح المعنوية عند المقاتلين الذين تجمعوا في أحياء حلب الجنوبية الغربية , ومهد للاستيلاء على المدينة بعد تواطؤ إقليمي دولي على تسليم المدينة وتشريد سكانها .\nارتبطت المعارك الدائرة في درعا , وتلك التي جرت في حلب بخيارات استراتيجية متصلة بعوامل دولية حسمت معركة حلب لصالح الميليشيات الشيعية وقوات الأسد , وعلقت مسألة حسم درعا إلى حين التوافق على صيغة حل سياسي .\nويمكن الاحاطة بالنتائج العسكرية للمدينتين , في سيطرة فصائل الثورة في درعا على غالبية درعا البلد وقسم من درعا المحطة مع تقدم ملحوظ للفصائل في الأشهر الأخيرة , بينما تخضع حلب لاحتلال الميليشيات الشيعية , وميليشيا ( ب ي د ) الكردية الانفصالية مع وجود رمزي لقوات الأسد المتمثلة بالشبيحة .\nهذه الظروف والتفاعلات الدولية والإقليمية , سخرتها الميليشيات الشيعية المساندة للأسد لتوسيع دائرة الصراع في البادية السورية ومحافظة درعا , وبما أنها لا تملك القرار أو الإرادة السياسية لوقوعها تحت حسابات ومصالح روسية , وموقف الولايات المتحدة التي لا يسرها انتهاء الحرب في سوريا عموما , فإطالة الحرب تستنزف كافة أطراف الصراع , لتحقيق مصالحها , أما الدول الاقليمية المعنية بالشأن السوري تنظر إلى تحقيق أمنها الداخلي بصرف النظر عن نتائج المعارك الدائرة على الساحة السورية .\nشكل القصف المتواصل لدرعا وريفها المحرر فصلا جديدا من صمود ثوارها , وإخفاقا متجددا لقوات الأسد والميليشيات الشيعية في محاولات الاختراق المترافق مع تدمير منظم لأحياء درعا وبلداتها المحررة , وباتت إحدى أهم الملفات الملتهبة في المشهد السوري , فاضطر نظام الأسد للتعبير عن فشله وهزيمته بإعلان هدنتين خلال أسابيع معدودة , تشير إلى أزمة ميدانية يعانيها الأسد وحلفاؤه رغم استخدام كل التقنيات العسكرية بما فيها البراميل المتفجرة والطائرات والمدفعية بهدف التقدم وإعادة احتلال المدينة وريفها المحرر , ويعود ذلك إلى امتلاك فصائل الثورة إرادة القتال والصمود والدفاع المستميت عن مهد الثورة من جهة , ولأن واشنطن المتواجدة في المنطقة لم توافق على حسم المعركة في درعا كما فعلت إدارة أوباما في معركة حلب .\nلينتقل ملف درعا إلى دوائر صناعة القرار انتظارا لتفاهمات بينية باعتبار المنطقة دخلت خطوط الاشتباكات إقليميا ودوليا .\nفالتواجد الأميركي والروسي والإسرائيلي وكذلك الفرنسي والبريطاني في الجنوب السوري يحتاج لتوافقات وضمانات تثيرها مخاوف تمدد الميليشيات الشيعية الداعمة للأسد في حال اقترابها من الحدود الأردنية أو الفلسطينية التي تحتلها إسرائيل .\nمن هنا تستثني مفاوضات آستانة البت بوضع المنطقة الجنوبية المشمولة بقرار تخفيف التوتر , أملا في التوصل إلى اتفاق بين موسكو وواشنطن بعد اللقاء الاول الذي يجمع الرئيسين فلاديمير بوتين ودونالد ترامب يوم غد الجمعة خلال قمة العشرين في مدينة هامبورغ الالمانية .\nلم تكن خسارة حلب سهلة بنتائجها وتداعياتها على الثورة , ولكن الأسئلة المطروحة , ما الذي أعدته الفصائل المسلحة بعد أشهر من خسارة حلب ? الإجابة على هذا السؤال يتوقف على الإرادة السياسية التي كانت سببا في مآلات معركة حلب , فالواجب الثوري يقضي بتحرير الارادة السياسية من الحسابات الضيقة , والمخاوف المتعلقة , كي لا يسقط ما تبقى من المناطق المحررة , أما إذا ظلت الأوضاع على حالها فإن معارك أخرى في انتظار تساقط مدن وبلدات , واستمرار التلاعب الدولي بمسار الثورة التي لا يمكن إطفاء جذوتها مهما اشتد أوار الحرب وتعاظم التدخل الأجنبي .\nمقالات متعلقة تقارير تقارير تقارير التقرير اليومي جميع الحقوق محفوظة 2018 شبكة بلدي الإعلامية | برمجة وتطوير",
    "ماذا بعد حلب ? - مركز البديل للتخطيط والدراسات الاستراتيجية القوائم ماذا بعد حلب ? 10 ديسمبر , 2016 باحث في الشأن العسكري والأمن القومي والعلاقات الدولية ومدير وحدة دراسات الأمن القومي بمركز البديلمنذ أن إنطلقت الحرب السورية وتصاعدت وتيرتها احتلت حلب الطرف الأصعب والأهم في معادلات الصراع , وهدفا أساسيا بالإستراتيجية العسكرية السورية طويلة الأمد , نظرا لأهميتها الإستراتيجية الكبري التي جعلتها حجز الزاوية في الحرب السورية و دفة التغيير الفاعلة في سياسة لاعبي الحرب السورية و وقع الخطط العسكرية و ديناميتها علي الأرض . يشهد الآن الميدان الحلبي تطورات سريعة , هزائم المسلحين و انهيار تكتلاتهم التنظيمية و الدفاعية بالمدينة تسبق تقدم القوات السورية و القوات الحليفة لها , الطوق الآمن حول حلب يزداد اتساعا و مجلس الأمن يشتعل بفيتو مزدوج ( روسي - صيني ) حول مشروع قرار جديد بالهدنة في حلب و وقف العمليات البرية و الجوية , الأسطول الروسي يعزز قوامه الهيكلي و العملياتي ق بيل تطور الوضع الميداني بحلب , و المحادثات الروسية الأمريكية حول الأوضاع بالمدينة توقفت لأجل غير م س م ي .\nفكيف يبدوا الوضع الميداني بحلب ? و إلي مدي ستصل الآلة العسكرية السورية و حلفائها بعد حلب ? .\nقبل التطرق لهذه التساؤولات يجب أولا الوقوف عند الأهمية الإستراتيجية لمدينة حلب , و التي دفعت بكل هذه المحصلات أمامها و لفهم ما يجري و تبعاته في المستقبل القريب بمسار الحرب السورية و مستقبلها . الأهمية الإستراتيجية لمدينة حلب : قبل إندلاع الحرب السورية كانت مدينة حلب أكبر مدن سوريا , و مركزها الإقتصادي و السكاني الأول في البلاد .\nفي السنة الأولي من بدء الأزمة السورية لم تشهد حلب أيا من التطورات الميدانية العنيفة و الاحداث الدموية اللذان هزا غيرها من المدن و البلدات السورية .\nو لكنها في فبراير من العام 2012 أصبحت ساحة قتال رئيسية و شرسة إلي حد كبير عندما بدأت الجماعات المسلحة في المدينة ببدء هجوم شامل و موسع يهدف الي طرد وحدات الجيش العربي السوري المتمركزة هناك , و بالفعل حدث انفجاران رهيبان استهدفا مركزي الاستخبارات العسكرية و الشرطة بالمدينة واوقعا نحو 28 قتيلا .\nو منذ ذلك التاريخ تحولت حلب من اكبر مدن سوريا سكانيا و صناعيا إلي أشرس حلبة قتال مفتوحة بين قوي محلية و إقليمية و عالمية .\nو نظرا للعداء الشديد بين تركيا و التنظيمات المسلحة التابعة للاكراد , شكلت المعابر التي سيطر عليها اكراد سوريا نقاط مغلقة بوجه الدعم التركي , بينما شكلت المعابر الاخري الواقعة تحت سيطرة التنظيمات المسلحة الباقية - ابرزها معبري باب الهوي و باب السلامة - نقطة الوصل الإستراتيجية الهامة بينها و بين الدعم التركي . . و مع ارتكاز ديموغرافي كثيف للتنظيمات المسلحة - التي ت عرف بالمعتدلة - حول حلب و معابرها , أصبحت حلب الحلقة الأهم في توريد المقاتلين و السلاح نحو الداخل السوري ككل و نحو \" محور إدلب - حماة \" بشكل خاص . ومع تنامي الحزام العسكري الكردي النامي بشمال سوريا عبر كنتوناته الجغرافية بالشرق و الغرب السوري , و تواجد غالبية الجماعات المسلحة التي تديرها الإستخبارات التركية بحلب , زادت أهميتها الإستراتيجية بالنسبة لتركيا , كونها الحلقة الأمثل للفصل بين وصل الاكراد لمناطق سيطرتهم بالشمال السوري بشقي ة الشرقي ( القامشلي - تل أبيض - عين العرب ) و الغربي ( عفرين ) المتاخم للحدود التركية و القريب من الكتلة الكردية داخل تركيا .\nإذ شك لت حلب - عاصمة سوريا بالشمال - بذلك أهم أدوات الغرب و الولايات المتحدة و حلفائها لمواجهة دمشق , سياسيا , و عسكريا عبر تعزيز دينامية الحرب بالوكالة أو شن التدخلات العسكرية الوقائية التي ط ر ح ت فور فشل الحرب بالوكالة في تثبيت ارتكازاتها العسكرية المرهونة لأجندات داعميها و مموليها علي حد سواء .\nالزحف السوري إلي حلب : بيد أن القرار السياسي لتحرير مدينة حلب لم يكن قد إت خ ذ منذ أن طردت الجماعات المسلحة الجيش السوري من حلب قبل اربعة اعوام , بالرغم من العمليات العسكرية المعقدة و الطويلة التي نفذتها وحدات الجيش السوري بالأرياف الشمالية و الشرقية لحلب و التي كانت ضمن إطار الإستراتيجية العسكرية العامة للجيش السوري في ميادين القتال , \" حصر المدن و البؤر الإرهابية في جيوب عسكرية ضيقة , و عزلها عن خطوط الدعم فيما بينها , و الدعم الخارجي , و تضييق الخناق عليها شيئا فشيئا إلي أن تتم تسوية اوضاع المسلحين في المدينة أو يحل الباص الأخضر منتظرا \" .\nخضعت حلب مسرحا لهذه الإستراتيجية العسكرية كغيرها من مدن سوريا المنكوبة , و افضت إلي تضييق الخناق حول مدينة حلب , و الجماعات المسلحة فيها .\nإلي أن وصل الجيش السوري و حلفائه لانتصار عسكري مفصلي في منتصف يوليو الماضي , حين احكم سيطرته التامة علي محور \" طريق الكاستيلو \" , الذي يعد اخر طرق دعم المسلحين في حلب و الذي يصلهم مباشرة بتركيا , إذ يعد شريان الحياة للمسلحين فيها .\nقامت القوات السورية و القوات الصديقة تحت غطاء المقاتلات و القاذفات الإستراتيجية الروسية بتثبيت سطرتها علي هذا المحور الهام , وبهذه السيطرة باتت احياء حلب الشرق في معزل عن أي دعم خارجي .\nوبدأت غرف العمليات التابعة للمعارضة المسلحة و الجماعات الإرهابية بخلق معادل يقوم بكسر حصار الجيش السوري و حلفائه لحلب و أحيائها الشرقية , و الأهم ان يقف هذا المعادل أمام محور الكاستلو بحيث ان تستطع المعارضة السورية بالخارج أن تضعه علي طاولة المفاوضات .\nبهجوم متواصل لعدة أيام مطلع اغسطس الماضي , و بأكثر من 19 فصيل مسلح , ومقاتلين تعدوا ال - 6 آلآف , نجحت الجماعات المسلحة و منها جبهة النصرة الارهابية تحت قيادة غرفة عمليات جيش الفتح , في خلق هذا المعادل حين اخترقت الاحياء الجنوبية و الجنوبية الغربية من حلب , محدثة ثغرة \" الراموسة \" التي نجحت مؤقتا في كسر حصار الجيش السوري لحلب الشرقية و احيائها , لكن سرعان ما ذهبت شعارات \" المحسيني \" ضابط الارتباط السعودي بتحرير حلب و طرد الجيش السوري منها هباءا منثورا .\nإذ ارتد الجيش السوري علي اطراف الثغرة بعد فشل تكتيكاته الدفاعية الهجومية بطول جبهة الثغرة , فيما كثف سلاح الجو الروسي من غاراته المركزة علي محاور الكليات العسكرية التي كبدت في معاركها الجماعات المسلحة خسائر فادحة في العتاد و المقاتلين نتيجة للالتحام المباشر و الاعتماد علي العناصر الانغماسية و الهجمات الانتحارية في فتح الثغرات بالمواقع المستهدفة علي طول خط المواجهة .\nكانت المحصلة للارتدادة السورية و التغطية الجوية الروسية هي اغلاق ثغرة الراموسة و تثبيت السيطرة علي محور الكاستلو و تطويق احياء حلب الشرقية , فيما ذهب الجيش السوري إلي ابعد من ذلك حين انطلق صوب الجنوب الحلبي واصلا لتخوم خان طومان لتأمين طوق آمن حول الغرب و الجنوب الحلبي .\nالكاستلو و الراموسة بقبضة الجيش السوري و حلفائه . . شرق حلب الهدف القادم .\nالاحياء الشرقية لحلب تضم اكثر من 7 آلآف مسلح , ينتمون لفصائل مسلحة عدة منها الزنكي و جيش المجاهدين و الجبهة الشامية و جبهة النصرة , عملت الإستراتيجية العسكرية السورية المتبعة في الميدان الحلبي و كثافة الغارات الروسية إلي إنسلاخ البيئة الحاضنة لهذه الجماعات من جهة , و من جهة اخري دفعت الخلافات الداخلية بينهم إلي الفشل في توحيد غرفة عملياتها و من ثم بدأت المناوشات بينهم بسبب فضوي الإنسحابات و الهروب تجاه ما تبقي من احياء حلب الشرقية وحواضنها .\nكتائب ابو عمارة خطفت قائد اللواء العاشر و هاجمت مقره و استولت علي اسلحته , بالتوازي مع نهب كتائب نور الدين الزنكي مستودعات تجمعات \" إستقم كما أ م رت \" .\nاستغل الجيش السوري و حلفائه حالة التخبط و فقدان التنسيق و نفاذ احتياطي الذخيرة لدي مسلحي احياء حلب الشرقية , و بدأت في شطر حلب الشرقية نصفين عبر عمليات عسكرية خاطفة و معقدة , وحدات الجيش التي تقدمت من شرق المدينة , واخرى من غربها , تشطر شمال شرق المدينة عن جنوبها , وتقلب مسار الصراع في سورية , إلي ان نجحت وحدات الجيش السوري بالسيطرة علي المدينة القديمة في حلب قبل يومين من كتابة هذه السطور , لتسقط اكثر من 85 % من اجمالي مدينة حلب بقبضة الجيش السوري وحلفائه , الامر الذي جعل الحديث حول حسم معركة حلب يدور في خلال ساعات قادمة .\nفماذا بعد حلب ? ماذا بعد حلب : للمرة السادسة تستخدم روسيا حق النقض \" الفيتو \" منذ 2011 ضد مشروع مجلس الأمن في جلسته الأخيرة و الذي دار حول مشروع هدنة جديدة في حلب , لكن \" فيتو \" هذه المرة جاء مزدوجا بإنضمام الصين التي صعدت هي الاخري من لهجتها في جلسة مجلس الأمن العلنية إذ وصف سفيرها \" لوي جيي \" ت هج م نظيره البريطاني \" ماثيو ريكورفت \" علي الفيتو المزدوج بأنه يسمم أجواء العمل في المجلس .\nفيما صع د ايضا وزير الخارجية الروسي سيرغي لافروف من حدة لهجته بالتزامن مع الفيتو المزدوج , حيث قال في عبارة لا شك في مضمونها \" في أي حال من الأحوال إذا أمتنع أي أحد عن الخروج من شرق حلب بالحسني , فسيتم القضاء عليه \" .\nكما قال لافروف في مؤتمر صحافي في موسكو مساء الإثنين الماضي , أن الولايات المتحدة قامت فجأة بإبلاغ الجانب الروسي أسفها لعدم تمكن خبرائها من المشاركة في محادثات جينيف , لأنهم - أي الامريكيين - عدلوا عن رأيهم ويسحبون إقتراحاتهم السابقة بشأن إنسحاب الفاصيل المسلحة من شرق حلب , و تابع أن لدي الأمريكيين عرضا جديدا بخصوص الوضع في شرق حلب و قال : \" يبدو مجددا كمحاولة لشراء الوقت كي يتمكن المقاتلون من التقاط أنفاسهم و استعادة معنوياتهم \" .\nبدا واضحا ان التفاهمات الروسية الأمريكية حيال شرق حلب ح ك م عليها بالفشل قبل أن تبدأ .\nإذ لا يحتمل القرار السياسي لتحرير حلب المثول امام مشاريع عديدة للهدنة ووقف العمليات البرية و الجوية و مد أجل الصراع مجددا .\nمعركة الباب علي الأبواب : توشك على الانطلاق بين يوم وآخر , إلى الشمال الغربي من الرقة , معركة مدينة الباب التي تعد آخر أكبر معاقل \" داعش \" في ريف حلب الشمالي - الشرقي .\nبعد حلب , من المرجح أن تنطلق الوحدات السورية بإتجاه العديد من الخطوط الإستراتيجية حول المدينة , لتأمين السيطرة من جهة , و الوقوف علي خط تماس امام القوات التركية في مربعها ذو الخمسة آلآف كيلومتر .\nبيد أن التدخل العسكري التركي الاخير في سوريا و الذي بدأ من مدينة جرابلس الحدودية , جاء بعد تفاهمات سورية إيرانية روسية , إذ عب رت رد ات فعل الثلاثي \" دمشق طهران موسكو \" عن ذلك و التي اتسمت بالقبول الضمني علي ألا تتعدي القوات السورية مدينة الباب .\nمدينة الباب تدخل في صميم الاستراتيجية العسكرية السورية التي تقتضي قتال الجماعات المسلحة أولا و من ثم داعش , لتكريث ثنائية إما الدولة السورية أو تنظيم داعش أمام المجتمع الدولي , كما عب رت دمشق عن إهتمامها بهذا المحور الإستراتيجي من خلال مشاركة طيرانها الحربي قوات سوريا الديمقراطية بقصف ارتال درع الفرات في قرية تل المضيق المتاخمة لمدينة الباب لذا من المرجح أن ينطلق سباق ما نحو مدينة الباب . ولا تكتسب معركة الباب أهميتها من موقع المدينة الاستراتيجي فحسب , بل من تعدد القوى التي ترى في وضع يدها على المدينة مكسبا استراتيجيا لها , وعلى رأس هؤلاء الدولة السورية باعتبارها صاحبة الحق الحصري على أراضيها , والتي تنظر إلى تحرير الباب نصرا كبيرا يقربها من الحدود الإدارية للرقة , التي سيكون عليها ملء الفراغ فيها عاجلا أم آجلا بعد أن تولت قوات \" قسد \" الكردية مهمة البدء في تحريرها .\nويضاف إلى ذلك أن دخول الجيش السوري إلى الباب سيجعله على مقربة من الحدود السورية - التركية , التي باتت تشكل منغصا كبيرا له في ظل الغزو التركي لمناطق الشمال السوري عبر ذراعها المسماة \" قوات درع الفرات \" , والتي سيطرت حتى الآن على مساحات واسعة في جرابلس ومحيطها .\nأما الأتراك , فلا يخفون مطامعهم في الباب , ويخططون لعملية تسل م من \" داعش \" مشابهة لما حصل في جرابلس ودابق وأماكن أخرى , فالمدينة الاستراتيجية تجعل من مساحة ال - 5000 كيلومتر مربع , التي أعلن أكثر من مسؤول تركي وعلى رأسهم أردوغان , شبه ناجزة .\nوقد زاد من احتمال قرب غزو الباب تركيا ما تسر ب من أنباء عن لقاء عسكري تركي - أمريكي أمس , ي رج ح أن يكون عبارة عن صفقة بين الجانبين بخصوص تسهيل الوصول التركي إلى المدينة , مقابل موافقة تركية على إفساح الطرق أمام \" قسد \" المدعومة أمريكيا لتحرير الرقة .\nووفقا لمراقبين , يبدو الأمر مثيرا للريبة نظرا للأطماع التركية في المدينة إلى حد دفع صحيفة \" حريت \" المقربة من أردوغان بتسمية الباب \" مفتاح مستقبل تركيا في سوريا \" .\nويضاف إلى ذلك هدف أنقرة المعلن في الحؤول دون أي إمكان للتواصل الجغرافي بين مناطق سيطرة الأكراد في الشمال .\nفيما يعد الأكراد من جهتهم مدينة الباب ذات أهمية كبرى للسبب نفسه .\nولذلك يشكل الكرد القوة الثالثة التي تعد العدة لاجتياحها وهم قد أعلنوا عن نيتهم هذه مرارا .\nمصادر عسكرية سورية أكدت أن الجيش السوري وحلفاءه استكملوا الاستعدادات اللازمة في انتظار ساعة الصفر للانطلاق في معركة لن تكون سهلة , لكن وضع القدم على طريق الباب بات ضرورة ملحة .\nلنر ما مدي هذه السياسات التوافقية بين الثلاثي ( دمشق موسكو طهران ) و هل هي مجرد تكتيكات لحظية فرضتها وقائع الميدان توافقت الاطراف السابقة علي مجرياتها أم أنه توجه عام لانقرة .\nتوسيع الطوق الآمن حول حلب : مرجح أن تبدأ الوحدات السورية و القوات الصديقة لها شن هجمات علي عدة محاور ضمن تخوم جنوبي غرب حلب , من خان العسل إلي الراشدين وصولا إلي خان طومان و كذلك شرق و شمال حلب ضمن هجوم تكتيكي يضمن إحكام تثبيت محور الكاستلو , عن طريق بلدات ضهرة عبد ربو و كفر حمزة و حريتان , وهو ما يعيد القاذفات الروسية و صواريخ كاليبر إلي الواجهة مرة اخري .\nمحور العاصمة دمشق و الجنوب السوري : تستمر عملية إخراج المسلحين من خان الشيح والبلدات المحيطة مع ذويهم إلى ادلب ضمن تسوية أبرمت مع الجيش السوري وتذهب التقديرات الأولية إلى أن يصل عدد الخارجين بين مسلح ومدني إلى حوالي 3000 شخص بينما ستتم سوية أوضاع من يريد البقاء في البلدات . . استعادة خان الشيح والبلدات المحيطة ستنهي جبهة الريف الغربي لدمشق كقاعدة حاولت من خلالها المجموعات المسلحة في المنطقة الجنوبية تهديد العاصمة منها , خاصة بعد سقوط مدينة داريا الهامة استراتيجيا بقبضة الجيش السوري و ذهاب تسوية اوضاع المسلحين إلي ابعد منها بإتجاه معضمية الشام .\nضمن إستراتيجية سورية تهدف بتأمين العاصمة دمشق و تقطيع اوصال جبهة الجنوب السوري و فصل كنتوناتها العسكرية التي تعمل ضمن إطار غرفة عمليات الموك بالأردن .\nمحور الرقة و الشرق السوري و المناطق النفطية : الطريق نحو الرقة عاصمة تنظيم داعش الارهابي يمر عبر مدينة \" الباب \" التي اشرنا إليها مسبقا , تشهد المدينة موجات من افراد التنظيم الارهابي الفار من معركة الموصل , إذ بات يعزز تمركزه بطول الرقة و دير الزور التي تضم غالبية حقول النقط السورية .\nمن المرجح أن توجه القوات السورية و القوات الصديقة لها ضربات إستباقية لهذا المحور لكنها تبقي حبيسة الأولوية الميدانية التي تفرضها وقائع الحرب لضمان عدم تحريك تنظيم داعش علي جبهة تدمر المحررة في مايو الماضي كخطوة احترازية .\nمحور إدلب : إدلب باتت قاطرة المسلحين و الإرهابيين علي حد سواء , فهي قبلة التسويات السورية مع المسلحين , و مخزن الحرب السورية الاستراتيجي من الافراد للعتاد , دفعت التطورات الأخيرة بإدلب لاحتوائها عناصر من التنظيمات الارهابية بقرارات الامم المتحدة , الامر الذي يجلعها ليس ببعيدة عن بنك اهداف سلاح الجو الروسي و صواريخ اسطوله البحري .\nكما تميل الدولة السورية إلي تسوية سياسية في إدلب و هذا ما عب ر عنه الرئيس السوري بشار الأسد .\nتمثل سيطرة الدولة السورية علي مدينة حلب أكبر انتصار عسكري منذ اندلاع الصراع قبل خمسة اعوام , كما تمثل بثقلها الجغرافي و الاستراتيجي ايضا انتصارا ضمنيا لسوريا و روسيا و إيران في هذه الحرب .\nسقوط حلب سيحرم المعارضة السورية و المعسكر الغربي من اثقل ورقات التفاوض علي طاولات جينيف و نيويورك .\nإذ أن الغرب لا يمكن أن يقدم شيئا ملموسا لكيانات المعارضة السورية إذا لم تستند لثقل جغرافي و ميداني برقعة الصراع , فالحرب السورية صاغت قوانينها الخاصة , فمن امتلك الميدان تحسنت شروط تفاوضه , و من امتلك حلب انهي الحرب السورية ضمنيا لصالحه وهو ما تحققه سوريا و روسيا و ايران .\nفي إلي أي مدي سينطلق الثلاثي السابق نحو المحاور السابقة ? . . وحدها اولويات الميدان التي تفرضها وقائع الحرب و اشكال اللاعبين فيها ستحدد وجهة ما بعد حلب .\nجميع الحقوق محفوظة لموقع مركز البديل للتخطيط و الدراسات الاستراتيجية 2016"
  ],
  "url": [
    "https://www.aljumhuriya.net/ar/33255",
    "http://blogs.aljazeera.net/blogs/2016/12/17/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%B3%D9%82%D8%B7%D8%AA-%D8%AD%D9%84%D8%A8",
    "https://www.aljumhuriya.net/ar/36608",
    "https://smartnews-agency.com/ar/reports/219314/%D8%AD%D9%84%D8%A8-%D8%A7%D9%84%D8%B3%D9%82%D9%88%D8%B7-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D9%84%D9%84%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D9%88%D9%81%D8%B5%D8%A7%D8%A6%D9%84%D9%87%D8%A7",
    "https://www.baladi-news.com/ar/news/details/17031/%D8%AD%D8%B5%D8%A7%D8%AF_%D8%A7%D9%84%D8%AB%D9%88%D8%B1%D8%A9_%D9%81%D9%8A_%D8%B9%D8%A7%D9%85%D9%87%D8%A7_%D8%A7%D9%84%D8%B3%D8%A7%D8%AF%D8%B3_%D8%B9%D8%B7%D8%A7%D9%84%D8%A9_%D8%A7%D9%84%D9%82%D9%88%D8%A9_%D9%88%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9",
    "https://www.baladi-news.com/ar/news/details/21107/%D9%84%D9%85%D8%A7%D8%B0%D8%A7_%D8%B3%D9%82%D8%B7%D8%AA_%D8%AD%D9%84%D8%A8_%D9%88%D8%B5%D9%85%D8%AF%D8%AA_%D8%AF%D8%B1%D8%B9%D8%A7",
    "https://elbadil-pss.org/2016/12/10/%D9%85%D8%A7%D8%B0%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%AD%D9%84%D8%A8%D8%9F/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}