{
  "id": "V-274",
  "claim": "قالت قناة الجزيرة في خبر عاجل بثته عصر اليوم الاثنين إن تنظيم الدولة الإسلامية دخل مدينة تدمر اليوم وذلك بعد سيطرته على عدد من التلال والمواقع شرق المدينة وأعقب ذلك قصف للطيران الحربي السوري على الأحياء التي دخلها التنظيم",
  "fact": "false",
  "article": [
    "مقالات مختارة مقالات مختارة عدد القراء : 5365299 يهدد أسلوب الديمقراطيين المفضل , بالضغط على الرئيس الأمريكي ترامب , الذي غالبا ما يتحول إلى ملاحقة , بتوجيه ضربة قوية إلى هيلاري كلينتون ورفقائها .\nحل \" الأميركان \" في الرقة ضيوفا م رح با بهم من قبل أعوانهم ( أ ف ب ) اذا كنت ممن عاصروا كل تفاصيل الربيع العربي - وأزعم اننا جميعا عاصرنا كل يوم مشؤوم فيه - فانك عندما تستمع الى هذه القطعة من خطاب للزعيم الراحل جمال عبد الناصر تحس أنك مشوش جدا ولاتدري هل جرفتك آلة الزمن وخطفتك الى الخلف ستين عاما أم ان ماتعيشه اليوم هو معركة في سلسلة معارك لها هدف واحد طوال ستين عاما هو الاستيلاء على سورية وتقاسمها بين تركيا وأميريكا . . فتركيا العثمانية أو العلمانية تنظر الى سورية على انها الابن الضال الذي تجب استعادته أو أنها رض الأجداد التي يجب ان تستعاد . . قائد قوة القدس اللواء قاسم سليماني يقول إن الدليل الحقيقي لانتصارات محور المقاومة والدور المحوري والأساسي له دون أية مجاملة يرجع للقيادة الحكيمة للمرشد علي خامنئي .\nكشفت صحيفة \" إكسبرس \" البريطانية عن كواليس تعامل السلطات السعودية مع الامير الوليد بن طلال في اعقاب نقله لسجن الحائر المشدد الحراسة بعد رفضه التسوية التي يحاول فرضها ولي العهد محمد بن سلمان عليه .\nإذا المشكلة التي تعاني منها الولايات المتحدة في سوريا هي انتصار سوريا وحلفائها في هذه الحرب التي فرضت عليها , وكل ما تقوم به الولايات المتحدة اليوم داخل سوريا أو في الإقليم يهدف إلى تقويض هذا الانتصار واستمرار استنزاف الجيش السوري وحلفائه بذرائع واهية لا تمت للمنطق بصلة , ويبقى هدفهم النهائي تغير النظام واستبداله بنظام يكون فيه لعملائهم دور يخدمون من خلاله المصالح الإسرائيلية كما حدث في ليبيا , وكما يسعون في اليمن والعراق .\nأثار الكشف عن تفاصيل إجراءات \" التحالف الدولي \" لتكوين قوة جديدة في مناطق سيطرته في شمال سوريا وشرقها , لتتولى \" أمن الحدود \" , جولة جديدة من التوتر بين واشنطن وكل من موسكو ودمشق وأنقرة , في وقت تهدد فيه الأخيرة بالتدخل العسكري ضد \" الوحدات \" الكردية رجل الأعمال السوري - الدولي عمران أدهم أصدر قبل فترة قصيرة كتابا يحمل عنوان : \" النفاق الأميركي \" توزعه \" شركة شرق الأوسط لتوزيع المطبوعات \" , يسلط فيه الضوء على كثير مما يدعي أنه مؤامرات ومخططات أمريكية في الشرق الأوسط والعالم .\nتشهد مدينة دير الزور عودة كبيرة لسكانها , بعد أكثر من أربعة أشهر من فك حصار \" داعش \" عنها , وتحرير كامل أحيائها , وسط جهود حكومية تبذل لإزالة آثار الحصار , والبدء بتأهيل المرافق العامة في المدينة عندما كنا نموت ونحن نحارب . . كان العالم يتحضر لدراسة موتنا كنموذج لهزيمة أنظمة لم يهزمها تقلب الأقدار حولها فهزمتها نظرية حروب الجيل الرابع . . وكان العالم أيضا يتحضر بالمقابل لدراسة النموذج العسكري الفريد والناجح لحروب الجيل الرابع التي لاتقهر والتي سحقت الامبراطورية السوفييتية ويوغوسلافيا وأوكرانيا وخمس جمهوريات عربية والحبل على الجرار . . تتواصل العملية العسكرية للجيش العربي السوري وحلفائه في ريف ادلب الجنوبي , وريف حلب الجنوبي , فاتحة بذلك مرحلة جديدة من تطهير الأرض السورية من المجموعات الإرهابية التكفيرية , ولكن السؤال المطروح هو إلى أين سيذهب الجيش في عمليته العسكرية , هل ستنتهي تفاهمات أستانة والتي جعلت من ادلب منطقة خفض تصعيد بتوافق الضامنين .\nتشتعل الجبهات مجددا , من الغوطة الشرقية إلى ريف إدلب الجنوبي , فيما يبدو أنه تصعيد تركي بالوكالة في سورية , وإذ وس ع الجيش العربي السوري والقوات الرديفة والحليفة السيطرة على بلدات وقرى ريف إدلب الجنوبي , رأى محللون أن المعارضة السورية لن تحصل سياسيا على شيء بعدما أثبتت عدم قدرتها على الصمود ميدانيا , وتخلي واشنطن عنها .\nفجر السفير الفرنسي المخضرم إيف أوبان ميسيريار , الذي عمل سفيرا لفرنسا في العراق وتونس , قنبلة دبلوماسية , حينما كشف النقاب عن مخطط أمريكي لنقل السيناريو السوري إلى دول مغاربية .\nتختلق اميركا الذريعة تلو الأخرى من اجل تبرير وجودها العسكري غير المشروع على الارض السورية .\nفمن القول بانها جاءت لمحاربة داعش الى القول انها تريد ضمان الوصول الى حل سياسي في سورية يحفظ للسوريين حقوقهم , تحدث الصحفي الأمريكي الشهير مايك وولف في كتابه الذائع الصيت \" نار وغضب \" عن تفاصيل الخطة الأمريكية لحل أزمة الشرق الأوسط .\nنشرت صحيفة \" واشنطن بوست \" مقالة , تحدثت فيها عن عودة واشنطن وموسكو إلى سباق التسلح , بعد مرور 30 عاما على توقيع أمريكا والاتحاد السوفيتي اتفاقية تدمير الصواريخ قصيرة ومتوسطة المدى .\nمؤلف كتاب \" نار وغضب \" حول السنة الأولى لرئاسة ترامب يقول إن ما يكشفه كتابه سيؤدي للإطاحة بالرئيس الأميركي , ويؤكد أن خلاصة كتابه تفضي إلى أن ترامب ليس كفؤا لتولي الرئاسة , وترامب يصف نفسه بأنه \" عبقري راجح العقل جدا \" .\nرسائل مداد إلى سوتشي بعد انحباس طويل للمطر شهدت مدينة دمشق وريفها منذ ساعات فجر اليوم الجمعة هطول أمطار غزيرة حملت معها التفاؤل والآمال بأن تعوض هذه الهطولات فترة الانقطاع السابقة ويكون الموسم الحالي خيرا ما ينعكس إيجابا على الواقع المائي والزراعي .\nاهتمت مجلة \" فورين بوليسي \" الأميركية بالأحداث والقضايا الدولية التي يشهدها العالم , وقالت إن هناك عشرة صراعات بانتظار العام الجديد 2018 بحسب موقع وطن .\nكرر وزير الخارجية التركي مولود جاويش أوغلو فقاعات رئيسه رجب طيب أردوغان البهلوانية التضليلية بزعمه أن الرئيس بشار الأسد لا يمكنه أن يوح د سورية , وأن عليه التنحي , في مؤشر على مدى ارتباك النظام التركي من تحسن المشهد الميداني والسياسي في سورية .\nلاأحب الاحتفال بالنهايات ولا الترحيب بالبدايات التي تعلنها أوراق التقويم وتتبع فيها رقص الأرض والشمس والقمر ومزاج الكون وتهويمات الفلكيين . . لأن الكواكب يجب ان تتبع حركة الانسان لا العكس . . لأنه الكوكب الذي يجب أن تتبع له مجموعة الكواكب . . ولأن الكواكب لاقيمة لها اذا لم يكن هناك من يتأملها ويراقب حركاتها وسكناتها ويكتب عن لونها وحرارتها وغضبها وحزنها وعواصفها ولمعانها . . وهو يفتش عنها بعينيه منذ فتح عينيه واكتشف وطنها الأزرق الذي يحدق فيه حتى آخر لحظة من حياته . . تلك القارة الزرقاء التي يسميها الفضاء . . وتراه يحلق من دون اجنحة للوصول اليها للقائها وجها لوجه ولمصافحتها . . كشفت مصادر إعلامية أن \" قائد \" وحدات حماية الشعب \" الكردية , سيبان حمو , تبل غ من مسؤولين عسكريين روس خلال زيارته الأخيرة إلى موسكو في الشهر الأخير من عام 2017 م , بأن \" الإدارة الذاتية الكردية \" ستدعى إلى \" مؤتمر الحوار الوطني السوري \" في سوتشي نهاية الشهر الحالي .\nلم تبدأ بعد العملية العسكرية الكبرى باتجاه إدلب انطلاقا من ريفي حماة وحلب , لكن عمليات \" التليين بالنار \" انطلقت تمهيدا للاقتحامات المرتقبة للقرى المنتقاة للتحرير , جحيم حقيقي ينصب على مدار الساعة على خطوط القتال , وطرق الإمداد , التي يبدو أنها موصولة بحدود تركيا , التي عاد رئيسها أردوغان للتصعيد مع خرق للخطوط الحمر المتفق عليها , إذ أسقطت فصائل تديرها تركيا طائرة حربية بصاروخ محمول على الكتف .\nنشرت صحيفة \" جورنال دو ديمانش \" الفرنسية , تقريرا كشفت فيه عن عدة جوانب من شخصية ولي العهد السعودي , محمد بن سلمان .\nييحث مقال \" برافدا رو \" , في كيفية إجبار القوات الأمريكية على مغادرة الأراضي السورية , وعن فاعلية السلاح الروسي في سوريا , وضرورة فضح دعم واشنطن لداعش بالوقائع الملموسة .\nأكد الضابط السوري اللواء محمد عباس أن \" جبهة النصرة \" لا تختلف عن تنظيم \" داعش \" , وأنه ستكون هناك معركة أخرى للجيش السوري في منطقة إدلب لتطهيرها من إرهابيي \" النصرة \" كما تم تطهير الميادين والبوكمال من \" داعش \" .\nرفضت سوريا تاريخيا أي معونات أو قروض أميركية كي يبقى قرارها السياسي حر ا مستقلا , وهذا هو السبب الأساس لهذه الحرب الإرهابية التي تم شن ها من قبل الولايات المتحدة وعملائها العرب والإقليميين .\nحصلت تركيا , أمس الإثنين 25 ديسمبر / كانون الأول , حق إدارة جزيرة \" سواكن \" السودانية , لإعادة تأهيلها لتصبح مدينة سياحية هامة على البحر الأحمر .\nكيف للحياة أن تنهض من الموت ? . . وكيف الخلود الأبدي يتدفق من الفناء ? . . وكيف أخرج كالمولود من فوهة بندقية عدوي كما يخرج الزهر من فوهه غصن أخضر . . وأنبجس مع الدم مع شفاه جرحي . . فطوبى لاعدائنا الذين يخرجوننا بالموت الى الحياة . . كلما قتلنا العدو أحيانا . . وكلما احيانا قتلنا . . فالمسيح لو لم يقتله الصليب لماتت رسالته ببقائه وعاش الهيكل على بقايا عظامه . . ولكن صلبه كان بعثا له ولرسالة الخلاص للانسان . . \" من أزمة إلى أزمة \" , هذا ما وصفت به شبكة \" سي إن إن \" الأمريكية , الرئيس الأمريكي , دونالد ترامب , وأدائه خلال عام 2017 المنقضي .\n\" من يزرع الربح يحصد العاصفة \" , بتلك الكلمات وصف الكاتب البريطاني , روبرت فيسك , سياسات ولي العهد السعودي , الأمير محمد بن سلمان , وحملة الفساد الأخيرة على السعودية .\nاعتبر الأستاذ في قسم الاقتصاد السياسي في جامعة سيدني الحكومية تيم أندرسون , أن انسحاب أستراليا من التحالف الدولي الذي أنشأته واشنطن بذريعة محاربة تنظيم داعش يأتي بسبب نفاد ذرائعهم فيه بعد أن هزم التنظيم من حكومات سورية والعراق وروسيا .\nوأعرب عن تفاؤله بأن اتفاق دمشق مع كرد سورية سيقوض الطموح الانفصالي وأن قوات الاحتلال الأميركي ستغادر سورية عاجلا وليس آجلا .\nتتسارع وتيرة الأحداث في شمال شرق سوريا وسط تكهنات بقرب المواجهة بين الجيش السوري و \" قوات سوريا الديمقراطية \" لاسيما بعد تصريحات الرئيس بشار الأسد تصف من يتعاملون مع أمريكا بالخونة في إشارة إلى تعاون \" قسد \" مع القوات الأمريكية فيما بدأت تظهر ارتدادات جديدة للأزمة الخليجية داخل الأراضي السورية في عدد من المناطق سواء في شرق دمشق أو في إدلب شمالا .\nالأ مم المتحدة ليست للب يع , والرئيس الأمريكي دونالد ترامب ف ش ل في ش راء د ول العالم ف قيرها وغ ني ها بدولارات ه , وم ندوبته نيكي هيلي ه ربت من القاعة م بك ر ا لأن ها لم ت حتمل الهزيمة , وم ندوب \" إسرائيل \" كان وحيد ا م عزولا , ولم يجد إلا ثماني د ول ت ق ف في خ ندقه وح ليفته أمريكا , بعضها يحتاج الم رء إلى عدسات م كب رة لرؤيت ها على الخ ريطة مثل مكرونيزيا وج زر المارشال , وناورو .\nأعلن الرئيس الأميركي دونالد ترامب قبل أيام وثيقة إستراتيجية الأمن القومي الأميركي , وهي الوثيقة التي تنتجها عادة مؤسسات الدولة الأميركية مع إدارة الرئيس , وتشكل دليل عمل للسياسة الخارجية الأميركية للسنوات القادمة , وتكونت هذه الوثيقة من أربعة محاور أساسية هي : حماية أميركا , زيادة الازدهار فيها , إظهار السلام من خلال القوة , وزيادة النفوذ الأميركي في عالم شديد المنافسة .\nأطلق \" أنصار الله \" صاروخا باليستيا على العاصمة السعودية الرياض , اليوم الثلاثاء , واستطاعت السعودية إسقاطه في الجو دون وقوع إصابات .\n\" الأسد لا ينبغي أن يرحل \" , عنوان مقال غيفورغ ميرزايان , في \" إكسبرت أونلاين \" عن أن الولايات المتحدة لم تعد تطالب برحيل الأسد رغم الحديث عن عكس ذلك في العلن .\nاستخدمت الولايات المتحدة , امس الاثنين , \" الفيتو \" رقم 43 لصالح إسرائيل , بعد تصويتها ضد مشروع قرار مصري يرفض إعلان ترامب القدس عاصمة لإسرائيل ونقل السفارة إليها من تل أبيب .\nانكشفت أخيرا الجهة المجهولة التي لطالما نقل \" التحالف الأمريكي \" إرهابيي \" داعش \" إليها من أمام نيران الجيش العربي السوري وحلفائه سواء من الرقة أو دير الزور أو حتى عقيربات وجب الجراح وربما من العراق ومعها تبين المخطط العدواني الأمريكي الجديد لإطالة أمد الحرب في سورية عبر إعادة تصنيعها لتنظيم \" داعش \" تحت مسمى \" الجيش السوري الجديد \" لضمان استمرار مبرر وجودها داخل الأراضي السورية .\nأثارت صحيفة \" نيويورك تايمز \" الأمريكية , قضية جديدة بشأن ولي العهد السعودي محمد بن سلمان , بعد إثارتها قضية صفقة \" لوحة المسيح \" أو \" مخلص العالم \" الأسبوع الماضي .\nذكر الخبير الأمريكي في مسائل الدفاع والأمن القومي البروفيسور روبرت فارلي , المناطق الخمس التي يمكن أن تنشب الحرب العالمية الثالثة فيها عام 2018 .\nإحدى دبابات الجيش الروسي المشاركة في تمرين الغرب وردت الشركة على انتقادات تعرضت لها من باحثين وعاملين فنيين بأنها غيرت سلوكيات الناس وطريقة تعبيرهم عن مشاعرهم , حسب رويترز .\nتتسارع التصريحات للولايات المتحدة الامريكية بشكل غير مسبوق في تخبط يعتبر الاسرع في تاريخ امريكا وازدواجية المعايير لديها كل ذلك بعد ان هبط القيصر في بقاعدة حميميم العسكرية .\nيدرس هربرت رايموند ماكماستر , مستشار الرئيس الأمريكي دونالد ترامب للأمن القومي , تقديم خطاب سياسي حول سوريا في مطلع العام المقبل 2018 , يحدد استراتيجية الإدارة الجديدة , وفق ا لصحيفة \" وول ستريت جورنال \" .\nدخلت دولة الاحتلال التركي لتفض نزاعا بين الأطراف التي تدعمها في ريف حلب الشمالي , بشأن القانون الذي يجب اعتماده في المنطقة , وذلك قبل أن يفتك هؤلاء ببعضهم , كالعادة .\nبلغت نسبة الأسر غير الآمنة غذائيا في العام الجاري نحو 31 . 2 % ( أ ف ب ) من كل ثغرة او عبر كل الساحات الثقافية منها والنفسية والاجتماعية , يحاول العدو الصهيوني الوصول الى جمهور المقاومة , اما لاقتناص معلومات او لتجنيد عملاء نفت مصادر من \" قوات سوريا الديمقراطية \" لصحيفة \" الشرق الأوسط \" السعودية ما تناقلته وسائل إعلام عن مفاوضات عن انضمام \" قوات سوريا الديمقراطية \" لقوات الجيش العربي السوري .\nبالرغم من كل ما تمثله خطوة الرئيس الأميركي دونالد ترامب بنقل السفارة الأميركية إلى القدس المحتلة والاعتراف العملي والإجرائي بالقدس عاصمة للكيان الصهيوني , من إعتداء سافر ووقح على الشعب ال فلسطين ي , سيقوم موقعنا باجراء حوار مع سياسيين من مختلف الاتجاهات ويخوض معهم مناقشات بلا حواجز . . وستكون طبيعة الحوار صدامية جدا أحيانا واستجوابية أحيانا أخرى . . محاولات حثيثة يقوم بها التحالف الدولي بقيادة الولايات المتحدة الأمريكية لإعاقة استهداف الطائرات الروسية لمواقع تنظيم \" داعش \" في شرق سوريا نجاح لبنان وسورية والعراق بتحرير كامل مناطقهم التي كان يحتل ها الإرهاب \" المتأسلم \" المتطر ف منذ سبع سنين , ينقل الصراع إلى قلب فلسطين المحتلة التي لا تزال تشك ل الاهتمام الأميركي الأساسي الذي يحمي \" إسرائيل \" , وذلك لإضعاف المشرق العربي والإمساك بالعالم الإسلامي .\nلم يكن الرئيس الأمريكي دونالد ترامب الوحيد الذي أخطأ في حساباته , وأساء تقدير ردود الفعل العربية الإسلامية تجاه قراره الكارثي بالاعتراف بالقدس المحتلة عاصمة لدولة الاحتلال الإسرائيلي , \" وداع ا فلسطين , ووداع ا حل الدولتين \" ; هكذا لخص الكاتب البريطاني الشهير \" روبرت فيسك \" إعلان الرئيس الأمريكي \" دونالد ترامب \" اعتراف بلاده بالقدس عاصمة أبدية لإسرائيل , في مقاله المنشور في صحيفة \" الإندبندنت \" البريطانية .\nوفي رده على سؤال من محطة إذاعية في دبلن طلبت تعليقه على ما أعلنه ترامب , أضاف \" ليس بحوزتي مفتاح مستشفى المجانين ! \" .\nسبع سنوات مرت على دولنا وشعوبنا كانت سبع عجاف بدقة الكلمة , انقسم فيها عالمنا العربي , تحت وطأة التحريض المذهبي والطائفي , ولغة الانتقام والقتل والسحل , أطلقت يد الغرائز , وأطلق عقال المال يعبث بالأرواح و النخب ووسائل الإعلام .\nأن يقر ر رئيس الولايات المتحدة الأميركية دونالد ترامب نقل سفارة بلاده إلى القدس المحتلة ويعلن المدينة الفلسطينية عاصمة لكيان الاحتلال الصهيوني , فهذا لا يعني ان القدس تأسرلت , كشف مسؤول أمريكي , عن تفاصيل جديدة بشأن حملة مكافحة الفساد في المملكة العربية السعودية , ومصير الأمير متعب بن عبد الله الذي زعمت تقارير عدة الإفراج عنه .\n\" الأسير الذهبي - أمريكا يمكن أن تفضح أسرار أردوغان \" عنوان مقال إيغور سوبوتين في \" نيزافيسيمايا غازيتا \" , أمس الأحد , عن تعرض أسرة الزعيم التركي للخطر بسبب رجل الأعمال رضا زاراب .\nترى صحيفة \" إيكونومست \" البريطانية , أن مقتل الرئيس اليمني السابق علي عبد الله صالح , يسبب إحراجا للسعودية , ولولي العهد محمد بن سلمان , الذي يعاني من \" فشل متكرر في سياسته الخارجية \" على حد وصفها .\nبعد أن حضرت احتفالات مئوية وعد بلفور في لندن وجدد ت التزام بلادها بالمشروع الصهيوني ومقتضياته من تهجير للفلسطينيين , واستعمار لأراضيهم , وديارهم , ومقدساتهم , انتقلت رئيسة وزراء بريطانيا تيريزا مي , إلى جولة خليجية تهدف من خلالها تبرئة بلادها من إثم حرب إجرامية على اليمن , وتدعو إلى فك الحصار عن الشعب اليمني وفتح الموانئ في محاولة خبيثة للتغطية على صفقات السلاح التي أبرمتها المملكة مع آل سعود , والتي بلغت قيمتها أربعة مليارات دولار .\nبعد تولي الرئيس بشار الأسد الحكم في سوريا , ورث تركة ثقيلة من الأزمات , الداخلية والخارجية , ووجد أمامه مراكز قوى , لم تسلم بشكل كامل بالوضع الجديد , وحاولت كلا على طريقتها التحرك منفردة , وانتهت كل مساعيها بالفشل .\nقالت \" سارة ليا ويتسن \" , المديرة التنفيذية لقسم الشرق الأوسط وشمال إفريقيا بمنظمة \" هيومن رايتس ووتش \" إن الأمير محمد بن نايف الذي قابلته عام 2006 في السعودية وكان حينها مساعدا لوزير الداخلية للشؤون الأمنية لايرى أي مشكلة في الاعتقالات التعسفية أو خارج إطار القانون التي طالت الآلاف من السعوديين المتطرفين لإعادة تأهيلهم ولا يتم الإفراج عنهم إلا بعد أن يعلن كبار رجال الدين توبتهم .\nسعي الولايات المتحدة لاستعادة تركيا دونه عقبات كثيرة .\nأبرز هذه العقبات أن تركيا لن تقبل عودة العلاقات إلى ما كانت عليه بين واشنطن وأنقرة قبل انقلاب عام 2015 إلا من خلال تحقيق ثلاثة شروط .\nكتب الصحافي \" مارك بيري \" في صحيفة \" ذا اميركان كونزرفاتيف \" التقرير الآتي عن ازمة الرئيس الحريري في السعودية وتعامل الادارة الاميركية : بقلم المستشار - رشيد موعد رضا الباشا | أكثر ما ي بر ر القلق التركي من عفرين هي بيانات صدرت عام 2016 .\nدعونا نعود بالذاكرة إلى الوراء قليلا ولنتذك ر بيانات صدرت عام 2016 أثناء تقد م التركي إلى جرابلس .\nحاولت تركيا أن تدخل إلى تل رفعت , حينا نقل الإعلام الحربي بيانات كانت ت خت م بإسم المقاومة السورية في الشمال لمواجهة الاحتلال التركي .\nأجرى الناشط الألماني يواكيم جيليارد , دراسة حول الاستخدام المتكرر للأخبار المزيفة وإخفاء المعلومات من قبل وسائل الإعلام الألمانية في تغطية عمليات تحرير حلب في سوريا والموصل في العراق .\nتخفي أمريكا عدد وحداتها العسكرية في سوريا لكي لا يعرف أحد العدد الحقيقي للجنود الأمريكيين في سوريا .\nوهناك أسباب تجعلنا نعتقد بأن أمريكا تستعد لصراع عسكري جديد في سوريا .\nوينص الاتفاق على انتقال سيطرة تنظيم \" داعش \" من أراضي واسعة في شرق وشمالي سوريا إلى سيطرة \" قوات سوريا الديمقراطية \" , بما في ذلك حقول النفط , كما يحدد الاتفاق وقف إطلاق النار , وتعيين منسقين عسكريين من كلا الجانبين , وإنشاء خط ساخن بين تنظيم \" داعش \" و قوات \" قسد \" , فضلا عن التبادل المباشر لأسرى الحرب .\nبعد سقوط مشروع دولة الخلافة \" داعش \" في العراق وسوريا لم يعد يخشى الكيان الصهيوني هذا التنطيم الارهابي لأن مصالحهم قد تتلاقى في تفتيت المنطقة .\nفداعش والكيان الصهيوني كيانان إرهابيان يندرجان تحت نفس العنوان .\nفكيف وصف الاعلام العبري هذه العلاقة المستقبلية ? اسطنبول | مما لا جدال فيه , أن ما تعرضت له سوريا ما بين عامي 2011 و 2015 , كان حربا كوني ة لم يشهد التاريخ مثيلا لها .\nفقد اجتمعت نحو 100 دولة ; واتفقت فيما بينها لتقديم كافة أنواع الدعم لما لا يقل عن 100 ألف من القتلة ( السوريين والأجانب ) , لإسقاط نظام الرئيس بشار الأسد ; مهما كل فكم وكل فنا ذلك , وحتى لو تطلب الأمر تدمير سوريا بالكامل .\n\" ترامب وعد أردوغان بنزع سلاح الأكراد \" , تحت هذا العنوان , كتب إيغور سوبوتين , في \" نيزافيسيمايا غازيتا \" , اليوم الاثنين , أن \" شمال سوريا يمكن أن يعتمد على دعم السعودية والإمارات \" .\nمنذ نعومة أظفاره أ ولع العال م السوري \" إبراهيم جبر \" بحب الضوء وكان يسهر الليالي في منزله الطيني بريف درعا منكب ا على رؤية المصباح الصغير وهو ينطفئ لأن البطارية قد نفذت , وكان هذا الأمر يسبب له إزعاجا شديدا , في مثل هذا اليوم 25 تشرين الثاني من السنة الماضية 2016 , انطلقت معركة تحرير الأحياء الشرقية من مدينة حلب وانتهت بتحريرها من العصابات المسلحة في أقل من شهر ليتغير وجه سورية والمنطقة بشكل عام لما للعملية من تأثير تخطى حدود المدينة المنكوبة .\nإيهاب شوقي | لم يكن الأمير محمد بن سلمان بحاجة اضافية للتدليل على توجهه وطبيعة اجندته السياسية التي يقدم بها نفسه للعالم لتخطي عقبات العرش السعودي وتجاوز خطوط ال سعود التاريخية الحمراء سواء في الترقي للعرش او في التعامل مع المؤسسات الداخلية المختلفة او في بنية السلطة ذاتها القائمة على توازن دقيق في التحالف العضوي بين ال سعود وال الشيخ , اي بين السيف والوهابية , ولكنه اكد توجهه هذا بامتياز في لقائه الاخير مع الصحفي الامريكي توماس فريدمان !\nذكر موقع \" ميديل إيست آي \" البريطاني , نقلا عن مصدر دبلوماسي غربي ومسؤولين فلسطينيين , أن فريقا أميركيا بصدد وضع اللمسات الأخيرة على \" الاتفاق النهائي \" الذي وضعه الرئيس دونالد ترامب للسلام بين الفلسطينيين و \" إسرائيل \" والذي يعرف ب - \" صفقة القرن \" .\nلايلتقي الزعماء الكبار الا عندما تتعب الجغرافيا من خطوطها القديمة وتمل من تضاريسها وجبالها التي تقف كالتماثيل الاسطورية والنحت العظيم الالهي على بوابات القارات وشبابيكها وشرفاتها . . وتصبح الجغرافيا جاهزة للولادة القيصرية لتنجب خطوطا جديدة وثيابا جديدة وتتبادل التماثيل الالهية للقارات بين الخطوط الجديدة . . بدأ عدد من رجال الأعمال والأمراء السعوديين المحتجزين , ضمن حملة مكافحة الفساد , دفع مبالغ لتسوية قضاياهم مقابل إطلاق سراحهم .\nكشف خبراء عن عقبة قد تواجه ولي العهد السعودي محمد بن سلمان , في طريقه نحو القضاء على الفساد وبداية التحول الاقتصادي في المملكة .\nاتهم سيناتور أمريكي بارز \" الكىان الصهىوني \" والسعودية باغتيال رئيس حكومة لبنان السابق رفيق الحريري , بعد أيام على إقرار الكونغرس الأمريكي قانون التشريع المعروف باسم \" جاستا \" .\nالمستشار السابق بوزارة الخارجية الأمريكية لشؤون مكافحة الإرهاب , هارون ك .\nأوللا قال ان الشيخ العريفي , وقبل أن يقوم عام 2012 في جولة أوروبية , نشر بأن نساء الدنمارك يمارسن الجنس أينما كان وبكثرة , إلى حد أن معظمهن لا يعرفن من هم آباء أطفالهن .\nتوقعت السلطات السعودية , استردادها ما بين 50 و 100 مليار دولار من اتفاقات التسوية مع المشتبه بهم المحتجزين في حملة مكافحة الفساد من أمراء بارزين ومسؤولين , ومليارديرات .\nتزوج 22 امرأة , وأنجب أكثر من 70 إبن و بنت وله أكثر من 1 , 000 حفيد مباشر ( وقد يصلوا لأكثر من 1 , 500 ! )\nكشف موقع \" كاتيخون \" للدراسات السياسية , أن المملكة العربية السعودية قابلة على تغييرات جذرية قريبا من خلال الإعلان عن تسلم الأميرمحمد بن سلمان العرش من أبيه سلمان بن عبد العزيز .\nشن الكاتب السعودي جمال خاشقجي , هجوما عنيفا على العائلة الحاكمة في السعودية , .\nحذر تقرير استراتيجي من أن هزيمة داعش في مناطق سيطرته لن ينهي التهديد المستمر الذي يمثله سواء محليا أو دوليا , بل قد يدفعه إلى تكتيك جديد لبناء \" دولة ظل \" في ذات المناطق التي خسرها .\nتقع قرية حضر في السفح الغربي للجولان السوري في المنطقة العازلة , إلى الجنوب الغربي من دمشق التي تبعد عنها 75 كلم , ويبلغ عدد سكانها 10 آلاف نسمة , وهي بذلك تشكل موقعا جغرافيا هاما للدولة السورية , شكل قلعة حصينة بوجه تقدم الجماعات الإرهابية التابعة ل - \" جبهة النصرة \" وتتعاون مع الاحتلال الإسرائيلي في الجولان المحتل .\nفالسعودية التي فشلت في كل الساحات بعيدا عن حدودها , لا تتحم ل فشلا على تلك الحدود .\nومن هنا تخوض هناك الآن معركة مصير لا معركة هيمنة أو سلطة توس عية .\nمن هو المسؤول الأمني العربي الذي قال \" مثلما أدى اغتيال رفيق الحريري الى خروج القوات السورية , اغتيال سعد الحريري يؤدي الى خروج \" حزب الله \" من لبنان \" ? هل تودي السياسة الجديدة للملك سلمان ونجله ولي العهد بالسعودية إلى الانهيار السياسي والاقتصادي والعسكري ? مصير لا يستبعده موقع \" هافنغتون بوست \" الذي حذر من نتائج حملة التطهير في داخل المملكة التي لن تقتصر عليها فقط .\nتعيش \" كردستان العراق \" , منذ وقت طويل حالة شاذة : إقليم يمارس فعليا ما يفوق الحكم ذاتي بأشواط واسعة , ولكنه دون الدولة لافتقاره بعض الرتوش والشكليات , فهو يشارك بكل مؤسسات الدولة العراقية التشريعية والتنفيذية والمالية والعسكرية والأمنية . . . إلا أن ه يمتلك مؤسسات عسكري ة وأمني ة لا تتبع لبغداد , تنظيم شغل العالم لأكثر من ثلاث سنوات مضت , إنه \" تنظيم الدولة الإسلامية ( داعش ) \" , تنظيم ارهابي أعلن عن تأسيسه زعيم التنظيم , أمين أبوراشد | تشكيل لجنة لمكافحة الفساد في الليل , وقبل انبلاج الفجر يتم اعتقال العشرات من الأمراء والوزراء وكبار رجال الأعمال , ما يعني أن لوائح المطلوبين جاهزة , والإتهامات جاهزة , والإجراءات العقابية أيضا جاهزة لدى \" لجنة سلمان وولده \" , كما أسماها أحد الم عارضين السعوديين , ولم ي دافع هذا الم عارض عن الفاسدين , بل تساءل عن توف ر عناصر المحاكمة وفق الأصول بغياب محامي الدفاع , وانتفاء وجود شفافية إعلام , كافة وسائله باتت بالكامل تحت سيطرة محمد بن سلمان .\nالسعودية الجديدة لا تشبه تلك المملكة التي عرفتها المنطقة العربية طوال عقود خلت .\nهاهي تشعل الحرائق في عالمنا العربي , تحت شعار مواجهة ايران , لا تفتح حربا أو أزمة الا وتعجز عن إغلاقها , وفي المحصلة ازماتها تصب في مصلحة ايران .\nسارة سلامة | لا شك أن منظر ملايين الناس الذين غصت بهم ساحات القاهرة وتونس وصنعاء والمنامة وهي تزحف رافعة شعارات الحرية والكرامة والعزة الوطنية , سيبقى في الذاكرة الفردية والجمعية للملايين العربية والعالمية التي أدهشتها وبهرتها هذه الحشود العظيمة غير المسبوقة .\nنشرت وكالة رويترز الإخبارية , اليوم الجمعة 10 نوفمبر / تشرين الثاني , تحليلا للأحداث الأخيرة المتعلقة بالأوامر الملكية ومحاربة الفساد في المملكة العربية السعودية , والعلاقة المباشرة بين ولي العهد السعودي وبين تلك الأحداث الساخنة .\nيحذر فلاديمير شيرباكوف في \" نيزافيسيمايا غازيتا \" من مفاجأة تنتظر موسكو ودمشق .\nثغرات وتناقضات , وفبركة أدل ة وتلاعب في المعلومات , انطوى عليها تقرير آلية التحقيق المشتركة للأمم المتحدة ومنظمة حظر الأسلحة الكيميائية حول حادثة خان شيخون , الذي استند إلى أدلة وعي نات قد متها جبهة النصرة الإرهابية عبر تركيا , وهي الجهة التي أعد ت مسرح الحادثة .\nلم يحدث في تاريخ الانقلابات العسكرية والسياسية الحديثة في العالم أن حظي انقلاب بالصمت أو التأيد الضمني أو العلني من قادة العالم .\nلو حصل هذا الانقلاب في دولة نامية أو افريقية لتجندت أجهزة العالم والمنظمات الانسانية والحقوقية جميعها ضده , ولسارعت جوقة الندب الدولية في الامم المتحدة تشجب اعتقال الامراء وتجريدهم من اموالهم ومقتل بعضهم واحتجاز رئيس حكومة بلد آخر . . إن تحرير الأراضي التي كانت تحتلها داعش في العراق وفي سورية , فضلا عن إخفاق إنشاء دولة استعمارية فوق الأراضي التي ضمتها أسرة بارزاني في العراق , يشير إلى نهاية حقبة الاضطرابات في المنطقة .\nكانت طائرات \" ميغ - 21 \" واحدة من أكثر المقاتلات الحربية تقدما التي أنتجها الاتحاد السوفييتي , وتم تصديرها لما يقرب من 60 دولة حول العالم لتكون رأس حربة في القوات الجوية لتلك الدول بسرعتها الفائقة التي تصل إلى ضعف سرعة الصوت وتسليحها العالي .\nلن يختلف الكثيرون في أن مايحدث في المملكة الوهابية يشبه فيلما من أفلام الاثارة . . وهو يثير شهية المحللين والمراهنين والمقامرين لمعرفة مايحدث خلف الستائر الوهابية حيث يسمع الجميع أصوات تشابك بالأيدي وجدالا وهمهمات وغمغمات لكن لانعرف من سقط ومن سيسقط ومن هو على وشك السقوط . . يعبر مضمون هذا التقرير عن وجهة نظر مركز دمشق للأبحاث والدراسات ( مداد ) , ولا يتحمل المركز أية مسؤولية قانونية عن أي قرار يتم اتخاذه بالاستناد على المعلومات الموجودة فيه , ولا يشكل عرضا أو تشجيعا لشراء أو بيع أية أصول مالية على الرغم من ثقة المركز بالقائمين على إعداده .\nكشف الخبير العسكري الروسي , فيكتور موراخوفسكي , أن إخفاقات الولايات المتحدة العسكرية والسياسية في سوريا لا توقف أحلامها ومخططاتها في هذا البلد , حيث أن أوراق أمريكا متعددة وإن احترق بعضها فهي تحاول من جديد تثبيت أقدامها عبر مخططات أخرى .\nتقول : \" سنعود لنعيش معا بإذن الله . . . بعدما ظ لمنا مع أطفالنا كما لم ي ظلم أحد \" ( أ ف ب ) شكك مقال نشره موقع \" مون أوف ألاباما \" الأمريكي بصحة التقرير الذي أعدته لجنة التحقيق المشتركة للأمم المتحدة ومنظمة حظر الأسلحة الكيميائية حول حادثة خان شيخون الملفقة , مؤكدا أن التحقيق لم يرق إلى مستوى الجدية , وأنه يشك ل فصلا جديدا في محاولات \" إسقاط \" الدولة السورية , وقد كشف المقال عن جملة من الحقائق لدعم استنتاجاته .\nكنا نعلم أن حمد بن جاسم أحد كبار اللاعبين على المسرح السوري .\nفي بدايات الأزمة كتبنا مقالة حول الصفقات التي عقدت , وحول الاتصالات , وحول المعسكرات , وأيضا حول الأموال التي رصدت لتقويض النظام , دون أن يعلم العرب الأجلاء أن المطلوب , توراتيا , زوال سوريا من الوجود .\nفيما يلي مداخلة النائب ( Nicolas Dhuicq ) , في الجمعية الوطنية الفرنسية , عن اقتراح قرار \" الاعتراف وملاحقة جرائم الإرهابيين في سوريا والعراق \" : الحرب في سورية وعليها مستمر ة .",
    "هل سمعتم صرخة الايزيدية إيفانة وليد حسين ? العدد 5947 السبت 2 سبتمبر 2017 آخر تحديث GMT 19 : 30 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 موسكو تستدعي دبلوماسيا أميركيا احتجاجا على \" نية \" واشنطن تفتيش بعثتها التجارية ~ نحو ستين الف شخص فروا الى بنغلادش هربا من العنف في بورما GMT 6 : 10 2017 الثلائاء 29 أغسطس GMT 15 : 37 2017 الجمعة 1 سبتمبر هل سمعتم صرخة الايزيدية إيفانة وليد حسين ? شه مال عادل سليم / مواضيع ذات صلة الفتاة الايزيدية ( ايفانة وليد حسين ) , مواليد 20 \\ 10 \\ 1996 قضاء ( شنكال ) قرية ( تل قصب ) , كانت تعيش مع عائلتها حياة طبيعية قبل احتلال داعش لقريتها المغدورة , ( ايفانة ) تنهض اليوم من رمادها كالعنقاء لتعلن عن ميلادها الجديد وهي تصرخ باعلى صوتها وتقول : ( هل يستطيع هذا العالم أن يعوضني ما فقدته في وطني ) ? تروي ( ايفانة ) الناجية من عصابات داعش الارهابية , للعالم كضحية وشاهدة على جريمة العصر تروي قصتها المأساوية و ما تعرض له المواطنون الايزيديون من مجازر مروعة لاتوصف , وما تعرضت له شخصيا على أيدي الاوباش أعداء البشرية خلال فترة اسرها .\nتعرضت ( ايفانة ) لشتى أنواع الذل والإهانة والتعذيب الوحشي الممنهج على يد وحوش بشرية انتهكت حق ها في الحياة لا لشئ إلا لأنها ايزيدية .\nبالرغم من ماساة البيع والاستعباد والاهانة المستمرة , استطاعت ( ايفانة ) ان تصبر صبرا جميلا و تتحمل كل مراحل الاسر والتعذيب الوحشي بارادتها الفولاذية , وهي تتنفس من عاصفة الذل وإلاهانة والتحرش الجنسي والتعرى أمام أشرس وحوش الأرض وتحت راية المربع الاسود .\nو للاسف لا تزال هذه الوحوش البشرية تحيط بالايزيديين من كل جانب , وتحوم حولهم وترتكب ابشع الجرائم بحق هذا المكو ن المسالم , وإن العالم مازال متقاعسا عن القيام بواجبه في معاقبة المجرمين الحقيقيين .\nوحسب الدراسة التي نشرت في دورية بي . ال . أو . اس الطبية أن اكثر من 3100 إيزيدي ق تلوا على يد داعش ( أكثر من نصفهم بالرصاص أو جز الرؤوس ( النحر ) أو الحرق وهم أحياء ) , وان نحو 6800 ايزيدي خ طفوا لاستغلالهم في الاستعباد الجنسي وبيعهم في سوق النخاسة أو استخدامهم كمقاتلين او كقنابل موقوتة في ساحات القتال .\nتصرخ ( ايفانة ) اليوم بملء فمها وب ح رقة لتروي للعالم الصامت صمت القبور ما تعرض له المواطنون الايزيديون من مجازر مروعة بوحشية لاإنسانية لا توصف .\nتستذكر ( ايفانة ) بألم شديد ما حدثت لها فتقول : ( كنت طالبة في الخامس الإعدادي واعيش حياتي الطبيعية مع اهلي واقاربي وصديقاتي قبل ان يهاجمنا داعش وتجتاح قرانا , فهم كالجراد الذي اذا حل على الأخضر أكله ولم يبق منه شيئا .\nففي يوم 3 \\ 8 \\ 2014 ومع اقتراب داعش من تخوم منطقة ( شنكال ) , نزحت جميع الاهالي ونحن ايضا فعلنا مثلهم ولكن سيارة اهالينا لم تكن تكفينا فتأخرنا قليلا نحن وعوائل اخرى , وعندما وصلنا الى ساحل الجبل حاصرنا الدواعش واخبرونا بأنهم لن يفعلوا بنا شيئا وما علينا سوى الاستسلام , وبعد ان استسلمنا , حجزونا في ( دائرة النفوس في شنكال ) وعندما حل المساء فصلوا العوائل والفتيات واخذونا نحن الفتيات الى ( تلعفر ) التي بقيت فيها لحد فراري منهم .\nوبعد ان رتبوا الاوضاع , سجلوا اسماءنا وعرفنا انذاك بان تم القبض ايضا على عوائلنا ) .\nفي هدوء و سكينة , تستطرد ( ايفانة ) في حديثها وتقول : ( خلال فترة اعتقالي تم ( بيعي اربع مرات لاربع اشخاص وتعرضت لشتى أنواع التعذيب النفسي والجسدي , حاولت مرارا الهروب من جحيم الاستعباد والذل والقهر , الا انهم كانوا يعتقلوني ويعيدوني الى السجن , وفي 15 \\ 7 \\ 2015 استطعت ان اهرب بصحبة اسيرات اخريات في الليل ولم يشعر بنا احد لأننا كنا قريبين من سيطرة البيشمركة الكردية ووصلنا اليهم بعد معاناة لاتوصف ) .\nتقول ايفانا : ( في الساعة العاشرة صباحا وصلت قوة كبيرة من داعش الى ( شنكال ) , ولكننا تعرضنا للاسر قبل ذلك الوقت , في الحقيقة لم اتعرف على وجوه الاشخاص الذين اعتقلونا وتعاونوا مع داعش لانني لم اكن اعرفهم اساسا قبل مجيء داعش ولكنني متأكدة من تعاون اهالي بعض القرى المجاورة لقريتنا مع عصابات داعش لأنهم عندما سمعوا ان داعش اوصلت مشارف ( شنكال ) , حملوا اسلحتهم ورحبوا بهم احسن ترحيب وبايعوا البغدادي ) .\nتعرفت الناجية ( ايفانة ) قبل ايام على أحد عناصر تنظيم داعش الإرهابي عندما ظهر على شاشات فضائية ( رووداو ) الكردية خلال نزوحه مع أهالي ( تلعفر ) إلى مناطق آمنة تحت سيطرة القوات العراقية .\nتمكنت ( ايفانة ) عندما كانت تتابع أحدث الأخبار العاجلة والتحليلات والتقارير الميدانية عن نزوح اهالي تلعفر ( غرب الموصل ) بعد ان استسلموا لقوات العراقية , تمكنت من التعرف على مسؤول داعشي بتنظيم الدولة الإسلامية , وهو يتحدث عبر الفضائية المذكورة عن احداث تلعفر ويتظاهر بأنه نازح , حيث قالت لي ( ايفانة ) وعينيها مليئة بالدموع : ( كنت أنظر إلى التلفاز بذهول وفجأة ظهر على الشاشة ( ابو علي ) بين النازحين ) , ( هذا الجلاد الذي لن أنساه ابدأ , وسيبقى اسمه ( القذر ) يتردد في عقلي إلى أن أقتص منه على ما فعله لي ولبنات جلدتي , لقد ظهرهذا الجلاد على شاشة التلفاز قبل ايام بين نازحي تلعفر , وتذكرت افعاله وكيف كان يتاجر بنا وياخذنا للبيع في السوق النخاسة , وهوشخصيا قام ( ببيعي لأكثر من شخص في سوق العبيد ) ولهذا اعرفه جيدا , التقيت به منذ اليوم الاول الذي ن قلت به الى تلعفر وكنت اراه كل يوم ) .\nوحول من يتحمل مسؤولية إبادة الايزيديين , تقول ( ايفانة ) : هناك ا كثر من جهة تتحمل مسؤولية إبادتنا نحن كشعب ايزيدي , وفي مقدمتهم : حكومة اقليم كردستان وحكومة العراق واهالي القرى المجاورة والكثير من الجهات المسوؤلة لأنها حملت على عاتقها حمايتنا ولكنهم هربوا وتركونا لقمة ساغة للإرهابيين , اما القسم الاخر فتعاونوا مع داعش مباشرة ) .\nعلى الرغم من الانتصارات العسكرية الكبيرة على داعش الإرهابي , من الضروري جدا ان تعمل الجهات المعنية في شن حرب فكرية واسعة بالتوازي مع الحرب العسكرية الجارية , لاجتثاث فكر التنظيم الذي يبقى موجودا ومؤثرا في عقول الناس وخاصة ( البسطاء ) , لان التجارب الماضية اثبتت بان العقيدة الداعشية تسيطر على الفكر بشكل أكبر من السيطرة التي يفرضها أفراد تنظيم داعش او اي تنظيم إرهابي اخر باستخدام السلاح .\nفجأة ضمت ( ايقانة ) يديها بقوة لصدرها وقالت : ( في الحقيقة منذ ان تحررت الموصل كنت اكرر دائما هذه الكلمات : تحررت الموصل , ولكن من يحرر عقول الناس من سموم الإرهاب والإرهابيين , من سيضمن ان الناس لن تطبق افكار داعش في المستقبل ) لان بصراحة داعش زرعت بذور الحقد والانتقام والاكراه والغاء الاخر في عقول الناس , اقول بصراحة ان اجتثاث فكر داعش يحتاج لسنوات كثيرة وكثيرة جدا .\nاضافة الى ذالك , اننا بحاجة إلى قوانين تحمينا من الأفكار العنصرية المتط رفة ) .\nاخيرا اقول : اعتقد جازمأ بان إعادة تأهيل خطباء المساجد والمعلمين في المدارس الدينية تحديدا , بالإضافة إلى ضرورة تعديل مناهج التربية والتعليم في العراق والدول العربية بشكل عام امرضروري جدا , فنحن بحاجة الى مناهج علمية وتثقيفية لتنشئة جيل يؤمن بالتسامح وتقبل الآخر بدل تثقيفهم بالفكر المتطرف العقائدي والغاء الاخر كما يحصل الان , على سبيل المثال لاالحصر , كما نعرف جميعا بان مقررات ( الأزهر ) , وهو الذي يعتبر رمز ( الاعتدال ) في العالم الإسلامي وينظر إليه على أنه المنبر الإسلامي الأعرق والحقيقي في تاريخه واعتداله الديني , ولكن للاسف يدعوا بعض منهاهجه على كراهية الآخر وتشجيع قتله بابشع الطرق , ففي المقرر المسمى ( الإقناع في حل ألفاظ أبي شجاع ) والذي اطلعت عليه شخصيا , والصادرعن قطاع المعاهد الأزهرية في 2014 .\nيدرس الفقهاء المصريون طلابهم المتن الفقهي الشافعي الذي يقول على سبيل المثال : للمسلم - كفايه لشر ( الكافر ويقصد بالكافر كل من يؤمن بدين غير دين الاسلام ) ( ان يفقا عينه , او يقطع يديه ورجليه , وكذا لو اسره , او قطع يديه او رجليه , وكذا لو قطع يد ا ورجل ا ) وهذا نص يحرض على القتل والتعذيب والغاء الاخر تماما وبحجج واهية .\nوفي صفحه 357 من نفس المصدر يعلم الازهر تلاميذه كيف يهينون اصحاب الديانات الاخري المخالفين للاسلام جاء في النص : وتعطي الجزيه من الكتابي على وصف الذل والص غ ار ويقولون له ( اعط الجزيه يا عدو الله ) , وفي نص اخر يعلمون تلاميذهم ب - ( ان من قتل مرتد ا فلا شيء عليه , كما انه يتم الاستيلاء علي مال المرتد ) , والمرتد في اصطلاح الفقهاء هو الذي يكفر بعد إسلامه , ويلزم ( المرتد وكل كافر ) التوبة إلى الله تعالى والدخول في الإسلام من جديد , فإن تاب تاب الله عليه , فإن لم يتب فإنه ( ي عاقب بالقتل ) .\nوعليه نؤكد ونقول : ان مراجعة المناهج الدراسية بشكل عام بات من الضروريات لاجتثاث العنف والاكراه والغاء الاخر في مجتمعاتنا .\nوفي هذا الجانب تقول ( ايفانة ) : من خلال تجربتي رأيت ان بعض الائمة والخطباء يحرضون الناس على الفتنه ويصفوننا بابشع الاوصاف ويسيؤون لنا بالتلميح أو التصريح , وعليه اعتقد ان الدروس التوعية والإرشاد بشكل عام اهم بكثير من الدروس الدينية لأنني اظن ان الناس يجب ان تتعلم اشياء عن الديانات والثقافات الاخرى ايضا وليست ديانة الفرد وحده , كما في الدول الغربية , هناك ضرورة ملحة لنشر ثقافة الاديان المتعددة في مجتمعنا ) .\nصمتت ( ايفانة ) قليلا ثم نظرت الية وقالت بكل كبرياء وثقة : ( نحن هنا لكي نضع بصمتنا في هذا الكون , و الا ما فائدة مجيئنا اليه ) .\nنعم , بعد هذه الصرخة ودعت البطلة ( ايفانة ) وقلت لنفسي , أدركت الآن لما أثارت صورة ( ابو علي ) ( ايفانة ) ولماذا صرخت وبكت عندما ظهر ( ابو على ) على فضائية ( رووداو ) الكردية , نعم , ادركت الان لماذا صرخت ( ايفانة ) بملء فمها وهي واقفة امام شاشة التلفاز بذهول وتصرخ : ( انه هو , ابوعلي القذر , هذا الشخص الذي اشتراني وباعني اكثر من مرة , لا يمكنني نسيان وجهه ابدا , كان مسؤولا عن بيع وشراء جميع الايزيديات في تلعفر وانا واحدة منهم , انه هو , هو ( ابو على ) .\n- - - - * ملاحظة , هذه المقالة مقتبسة من لقاء مع الناجية الايزيدية ( ايفانة وليد حسين ) في 25 / 8 / 2017 لايصال صرختها الى كل من يهمه الامر ."
  ],
  "url": [
    "https://syrianownews.com/index.php?p=53",
    "http://elaph.com/Web/Opinion/2017/8/1164970.html?entry=opinion"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}