{
  "id": "V-277",
  "claim": "حضر عصام زيتون ممثل العلاقات الخارجية للجبهة الجنوبية في الجيش السوري الحر مؤتمر هرتسيليا السنوي في إسرائيل الذي يهدف إلى تعزيز الأمن القومي الإسرائيلي",
  "fact": "false",
  "article": [
    "جامعة النجاح الوطنية - كلية العلوم التربوية وإعداد المعلمين تعقد ندوة علمية في استراتيجيات تدريس العلوم القائمة الرئيسية روابط هامة You are here كلية العلوم التربوية وإعداد المعلمين تعقد ندوة علمية في استراتيجيات تدريس العلوم كلية العلوم التربوية وإعداد المعلمين تعقد ندوة علمية في استراتيجيات تدريس العلوم 02 تشرين أول 2017 عقدت كلية العلوم التربوية وإعداد المعلمين في الجامعة يوم الاثنين الموافق 2 / 10 / 2017 ندوة علمية حول الفلك والتوجهات العالمية في مجال تدريس العلوم , باستضافة المتطوع الأمريكي روبرت هندركس , والمتخصص في مجالات الفيزياء وعلوم الفلك , حيث رافق الضيف السيدة نورة خليفة , منسقة برنامج اللغة الانجليزية من مركز .\nوقد حضر اللقاء كل من الدكتورة علياء العسالي , عميدة كلية العلوم التربوية وإعداد المعلمين وعدد من أعضاء الهيئة التدريسية في الكلية , والأستاذة شذى جرارعة من دائرة العلاقات العامة , بالإضافة لعدد من طلبة الجامعة من كليات مختلفة .\nوهدف اللقاء لتقديم المعلمين المستقبليين من طلبة الجامعة للأنماط التعليمية المتبعة في الولايات المتحدة , بحيث يستفيد منها الطلبة ويطبقونها في المدارس الفلسطينية .\nوفي بداية اللقاء , رحبت الدكتورة العسالي بالضيف وشكرته على جهوده للمشاركة في فعاليات مختلفة في الجامعة , كما قامت بإعطاء نبذة حول حياة الضيف العلمية والعملية .\nوتحدث السيد هندركس عن تجربته كمتطوع في مشروع , والذي يهدف إلى تعزيز التبادل الثقافي بطريقة يستفيد منها الجانب الفلسطيني وتغيير الصورة النمطية عن الفلسطنيين في الغرب , كما قام بتقديم عرض تقديمي حول خطوات تطوير مهارات طلبة المدارس وهي : المشاركة , والاكتشاف , والتفسير , وتوسيع المعرفة , والتقييم , ثم قام بإعطاء نموذج تعليمي لطلبة الصف السابع متبعا الخطوات السابقة .\nوفي نهاية اللقاء , تحدث الضيف عن علم الفلك والكواكب والنجوم والشمس ومكوناتها والتأثير الايجابي لهذه المواضيع على طلبة المدارس الفلسطينية , ونماذج عن استراتجيات تدريسها , حيث أنها تجذب انتباههم أكثر من غيرها من المواضيع .\nيذكر أن السيد هندركس سيلقى محاضرات وندوات أخرى لطلبة كلية التربية وطلبة كلية العلوم وطلبة المدارس الفلسطينية للحديث عن مواضيع مختلفة خلال زيارته لنابلس الممتدة ل 10 أسابيع .\nقرأت 156 مرة 14 كانون ثاني 2018 09 كانون ثاني 2018 08 كانون ثاني 2018 04 كانون ثاني 2018 04 كانون ثاني 2018 12 كانون أول 2017 2018 جامعة النجاح الوطنية نابلس , فلسطين ص .\n7 هاتف : 92345115 ( 0 ) 970 + فاكس : 92345982 ( 0 ) 970 + جامعة النجاحالوطنية Please enable JavaScript Your browser is out - of - date !"
  ],
  "url": [
    "https://www.najah.edu/ar/academic/academic-news/2017/10/02/kly-l-lwm-ltrbwy-w-dd-lm-lmyn-t-qd-ndw-lmy-fy-strtyjyt-tdrys-l-lwm/"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}