{
  "id": "V-279",
  "claim": "ارتكب تنظيم داعش مجزرة في بلدة الغندورة بريف منبج راح ضحيتها 36 مدنيا",
  "fact": "false",
  "article": [
    "مجازر التحالف \" الدولي \" في سوريا والعراق متواصلة , والأرقام المعلنة تخالف الحقائق | وكالة الرأي الدولية التحديث الاخير بتاريخالأحد , يناير 21 , 2018 مجازر التحالف \" الدولي \" في سوريا والعراق متواصلة , والأرقام المعلنة تخالف الحقائق نشر في : ضاربة بعرض الحائط حقوق الانسان , تواصل آلة الموت الأمريكية حصد مزيد من أرواح المدنيين في سوريا والعراق بذريعة محاربة الارهاب , لتخلف عملياتها الحربية ضحايا تقارب ضحايا الارهاب ذاته الذي تدعي محاربته , بينما يسعى البنتاغون جاهدا لاخفاء عد اد المجازر والتغطية عليها بالحديث عن أرقام أقل بكثير من الأرقام الحقيقية .\nوفي هذا السياق أكدت منظمة \" ايروورز \" غير الحكومية التي تتخذ من لندن مقرا لها أن عدد الضحايا المدنيين الذين سقطوا جراء غارات ما يسمى \" التحالف الدولي \" في سوريا والعراق يفوق ما يعلنه الجيش الأمريكي بأضعاف , مؤكدة أن 3100 مدني على الأقل لقوا مصرعهم إثر الغارات الجوية الأمريكية على العراق وسوريا منذ بدء الحرب على تنظيم \" داعش \" صيف 2014 .\nوقالت المنظمة الغير ربحية في تقرير نشرته صحيفة نيويورك تايمز الامريكية , إن \" الجيش الأمريكي يعطي تقديرات منخفضة جدا حينما يقول إن غاراته أسفرت عن مقتل 352 مدنيا فقط , مشيرة إلى أن \" عدد القتلى المدنيين هو ثمانية أضعاف ما تؤكده الولايات المتحدة \" .\nوأضافت المنظمة المعنية بمراقبة وأرشفة الغارات الجوية الدولية التي تزعم استهداف تنظيم داعش الإرهابي وغيره من التنظيمات الإرهابية في سورية والعراق إن \" حصيلة الضحايا المدنيين الذين قتلوا جراء غارات \" التحالف الدولي \" خلال الربع الأول من العام الجاري في سورية والعراق ارتفعت بنسبة كبيرة مقارنة بالفترات السابقة \" , مبينة أن \" 3100 مدني على الأقل قتلوا جراء غارات التحالف الامريكي منذ صيف عام 2014 \" .\nولفتت منظمة \" ايروورز \" إلى أن \" القادة العسكريين حصلوا على حرية أكبر في اتخاذ قرارات بشأن الغارات الجوية على سوريا والعراق في الأيام الأخيرة من إدارة الرئيس الأمريكي السابق باراك أوباما وهو اتجاه تعزز هذا العام تحت إدارة الرئيس دونالد ترامب \" .\nأرقام مرعبة عن عدد الضحايا في الموصل والرقة وبلغة الارقام , وعلى الرغم من أن مجازر التحالف الأمريكي يصعب حصرها ولكن يمكن ان نذكر أشهرها , حيث ارتكبت الطائرات الامريكية عدد من المجازر الوحشية في الموصل , كان أشهرها مجزرة 17 اذار الماضي التي راح ضحيتها اكثر من 260 قتيل من أبناء مدينة الموصل , الامر الذي دفع القوات العراقية , وبسبب هذه الخسائر المدنية الضخمة الى وقف عملياتها الهجومية لغرب المدينة بغطاء جوي امريكي .\nوخلال معركة الرقة الحالية , قالت لجنة التحقيق حول سوريا التابعة للأمم المتحدة أن نحو 300 مدني سقطوا في المحافظة الرقة التي تحاصرها قوات سوريا الديمقراطية بدعم من التحالف خلال الأشهر ال - 3 الأخيرة , لقى 200 منهم مصرعهم في بلدة المنصورة في الريف الغربي للمدينة .\nوفي ال - 26 من شهر أيار الماضي قتل 35 مدنيا معظمهم أطفال ونساء وأصيب العشرات بجروح جراء غارات شنها طيران التحالف الدولي على مدينة الميادين جنوب شرق دير الزور السورية .\nكما ارتكب طيران \" التحالف \" مجزرة في ال - 16 من الشهر الجاري , ذهب ضحيتها أكثر من 31 شخصا معظمهم من الأطفال في مدينة البو كمال بدير الزور سبقها بيوم مقتل 22 مدنيا أغلبهم من الأطفال والنساء من أهالي قرية العكيرشي بريف الرقة الشرقي جراء غارات مماثلة .\nوفي العام الماضي ارتكبت الطائرات الأمريكية مجزرة مروعة في قرية توخار كبير التابعة لمدينة منبج راح ضحيتها 125 شخص ا معظمهم نساء وأطفال , بينما تشير الاحصائيات الى مقتل قرابة 300 مدني في غارات عشوائية على مدينة منبج التي كانت خاضعة لسيطرة داعش قبل أن تطردها قوات سوريا الديمقراطية منها , حيث اتبع التحالف الامريكي سياسة الأرض المحروقة بعد فشل قوات سوريا الديمقراطية المدعومة من طيران التحالف في التقدم البري على الأرض , لذا يمكن تصنيف هذه الأعمال العدائية ضد المدنيين كنوع من أنواع الانتقام والتنكيل الغير مبرر بالمدينة .\nأكثر من 22 ألف غارة على سوريا والعراق من جهتها أعربت الأمم المتحدة مرار وتكرارا عن قلقها البالغ إزاء التقارير التي تتحدث عن سقوط الاف القتلى نتيجة لقصف قوات التحالف الدولي على الأراضي السورية والعراقية , وأبدت منظمات حقوقية استنكارها وصدمتها من بيانات حول خسائر فادحة في الأرواح , وأكدت تلك المنظمات أن البنتاغون يخفي العدد الحقيقي لمجازره في العراق وسوريا ويتحدث عن قرابة 300 ضحية بينما العدد الحقيقي بالالاف .\nكذلك نشرها مركز \" Airwar \" المتخصص في رصد نتائج عمليات التحالف الدولي في 16 حزيران 2017 تقرير مطولا أكد أن قرابة 22 . 5 ألف غارة نفذها طيران واشنطن وحلفائها خلال أكثر من ألف يوم من حملتهم على تنظيم \" داعش \" الإرهابي في سوريا والعراق , أودت بأرواح 3962 مدنيا على الأقل , وحذر المركز , وكذلك المنظمات الدولية , من الارتفاع الحاد في عدد القتلى المدنيين والذي سببه تصعيد التحالف في الأشهر الأخيرة غاراته على أهداف في مناطق سيطرة \" داعش \" .\nاعتراف أمريكي لتغطية العدد الحقيقي البنتاغون سعى جاهدا الى اخفاء العدد الحقيقي للضحايا , واضطر مؤخرا الى الاعتراف بمسؤوليته عن مقتل 484 مدنيا في سوريا والعراق منذ شهر فبراير / شباط فقط , وأشار الى أن مجمل القتلى المدنيين في سوريا والعراق نتيجة للغارات التي ينفذها التحالف الدولي منذ عام 2014 وصل الى 600 قتيل .\nوتقود أمريكا منذ عام 2014 تحالفا استعراضيا غير قانوني تحت مسمى \" التحالف الدولي لمحاربة داعش \" من خارج مجلس الأمن ودون موافقة الحكومة السورية وبدون الرجوع الى الحكومة العراقية في كثير من الاحيان بذريعة محاربة الإرهاب , ليتنافس مع تنظيم داعش في حصد أرواح المدنيين السوريين والعراقيين .\nالمصدر / الوقت اضافة تعليق الاسم البريد الموقع الالكتروني تعليقك اخر الاخبار امن اقتصادية علوم وتكنولوجيا تابعنا على FacebookRSS FEED الملقم الاخباري ادخل بريدك الالكتروني : التغذية الاخبارية أنتقل الىأنتقل الى تواصل معنا المقالات والاراء تعبر عن رأي اصحابها ولا تتحمل الوكالة أي مسؤولية جميع الحقوق محفوظة 2013 Design By"
  ],
  "url": [
    "http://www.alrai-iq.com/2017/07/10/339763/"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}