{
  "id": "V-295",
  "claim": "استشهاد معتقلون في سجن حماة المركزي أمس خلال محاولات قوات الأمن والشرطة التابعة للنظام اقتحام السجن",
  "fact": "false",
  "article": [
    "مخاوف من ارتكاب النظام مجزرة بحق المعتقلين في سجن حمص المركزي - المكتب الإعلامي لقوى الثورة السورية مخاوف من ارتكاب النظام مجزرة بحق المعتقلين في سجن حمص المركزي وكالات - المكتب الإعلامي لقوى الثورة السورية كرر المعتقلون في سجن حمص المركزي , تنفيذ استعصاء داخل معتقلاتهم اليوم الثلاثاء , رافضين تسليم زملائهم إلى \" محكمة الإرهاب \" التابعة لنظام الأسد التي حكمت عليهم بالسجن لمدة ست سنوات .\nونشر المعتقلون بيانا لهم على مواقع التواصل الاجتماعي , عبروا فيه عن خشيتهم من ردات فعل قوات النظام التي تحاصر السجن وتحاول اقتحام أماكن المعتقلين مستخدمة النار الحي وقنابل الغاز .\nوطالب المعتقلون , المجتمع الدولي والمنظمات الإنسانية والأممية , بالتدخل الفوري لإيقاف عناصر النظام , والعمل على إخراجهم من السجن قبل أي عملية تفاوض مع قوات الأسد , موضحين في بيانهم أن كل الوعود السابقة بإخراجهم من المعتقل كانت كاذبة , واصفين إياها ب - \" الهباء المنثور \" .\nويبلغ عدد المعتقلين في سجن حمص المركزي 550 معتقلا , أغلبهم من معتقلي الرأي الذين احتجزهم نظام الأسد منذ بداية الثورة السورية في آذار 2011 .\nوأضاف المعتقلون أن مدير السجن العميد في جيش النظام بلال سليمان , أمر بقطع الكهرباء والماء عن المعتقلين , واستدعى تعزيزات إضافية لفرض السيطرة على كامل السجن , مشيرين إلى أن هناك محاولات جديدة من قوات النظام يتم تحضيرها لمعاودة اقتحام المعتقلات .\nوتتهم منظمات دولية مستقلة نظام الأسد بارتكاب جرائم حرب بحق المعتقلين في سجونه , وتحدثت منظمة \" هيومن رايتس ووتش \" عن عمليات تعذيب وحشية تحدث بحق معتقلي الرأي , وكشفت عن وجود \" محارق \" تستخدمها قوات النظام للتخلص من جثث المعتقلين بعد موتها نتيجة عمليات التعذيب الممنهجة .\nووثقت الشبكة السورية لحقوق الإنسان 117 ألف معتقل سوري موجودين بالإسم في سجون نظام الأسد منذ بداية الثورة حتى بداية عام 2017 , موضحة أن تقديراتها تشير إلى أن العدد يفوق ال - 215 ألف معتقل .\nوسرب ضابط سوري منشق عن النظام يدعى \" قيصر \" 55 ألف صورة لعمليات التعذيب التي تحدث بحق المعتقلين في سجون النظام , وقال محققون دوليون أن الصور تبي ن وجود 11 ألف ضحية تحت التعذيب .\nالمقال السابق المقال التالي اشترك في النشرة البريدية لدينا من أجل مواكبة التطورات .\nاتبعنا 2018 - جميع الحقوق محفوظة .",
    "مجموعة العمل من أجل فلسطينيي سورية : : الأخبار اليومية والتقارير الاخبارية التي تتناول آخر المستجدات عدد الضحايا حتى اليوم أخبار وتقارير تاريخ النشر : 20 - 01 - 2018 صور | الأضرار الناجمة عن العاصفة المطرية التي أصابة خيام اللاجئين جنوب سورية تاريخ النشر : 20 - 01 - 2018 مجموعة العمل - دمشق أكد مراسلنا في مخيم اليرموك للاجئين الفلسطينيين بدمشق انتشار أمراض الكلى في صفوف اللاجئين في المخيم والبلدات المجاورة له وذلك بسبب اعتمادهم بشكل على مياه الآبار الغير معالجة وذلك بعد منع النظام مياه الشرب عنهم منذ أكثر من 1222 يوما .\nووفقا لما نقله مراسلنا فإن الأمراض تتراوح بين الحصى في الكلى والمجاري البولية , إلى الترسبات الرملية تاريخ النشر : 20 - 01 - 2018 مجموعة العمل - اللاذقية يعيش اللاجئون الفلسطينيون السوريون في مخيم الرمل بمدينة اللاذقية حالة من الاستقرار الأمني والهدوء في ظل سيطرة النظام على المخيم وجميع المناطق المحيطة به .\nفيما تتركز معاناتهم على الجانب الاقتصادي وذلك بسبب فقدان جزء كبير منهم لعمله بسبب الحرب في سورية , حيث باتت معظم العائلات تعتمد على المساعدات الإغاثية التي تقدمها وكالة \" الأونروا \" بشكل رئيسي في تاريخ النشر : 20 - 01 - 2018 مجموعة العمل - لندن ( 3640 ) حصيلة الضحايا الفلسطينيين الذين تمكنت مجموعة العمل من توثيقهم بينهم ( 463 ) امرأة .\n( 1652 ) معتقلا فلسطينيا في أفرع الأمن والمخابرات التابعة للنظام السوري بينهم ( 105 ) إناث .\nحصار الجيش النظامي ومجموعات الجبهة الشعبية - القيادة العامة على مخي م اليرموك يدخل يومه ( 1646 ) على التوالي .\n( 204 ) لاجئ ولاجئة فلسطينية قضوا نتيجة نقص التغذية والرعاية تاريخ النشر : 20 - 01 - 2018 مجموعة العمل - سورية أكد عدد من اللاجئين الفلسطينيين ممن أفرج النظام السوري عنهم لمراسل مجموعة العمل , أنه تم اعتقالهم من قبل عناصر الأمن السوري لكونهم من أسرة فرد مطلوب للنظام أو عوضا عنه , فيما قال آخرون أنه تم اعتقالهم لتشابه أسمائهم مع مطلوبين للأجهزة الامنية السورية .\nووفقا لهم , فقد تعرضوا لكافة أشكال التعذيب متنقلين بين عدة أفرع أمنية تاريخ النشر : 20 - 01 - 2018 مجموعة العمل - جنوب دمشق شن مقاتلو تنظيم الدولة \" داعش \" صباح اليوم هجوما على مواقع مجموعات المعارضة المسلحة على جبهة الزين في المنطقة الفاصلة بين بلدة يلدا و الحجر الأسود جنوب دمشق , حيث استهدف مواقع المعارضة بالصواريخ الموجهة شديدة التأثير .\nووفقا لمراسل مجموعة العمل فقد تمكن \" داعش \" من السيطرة على البناء الأبيض بعد مواجهات عنيفة مع مجموعات المعارضة , وقضى على تاريخ النشر : 19 - 01 - 2018 يواصل النظام السوري اعتقال الشقيقين الفلسطينيين \" عمار جمعة ابراهيم ( 34 عاما ) \" و \" خالد جمعة ابراهيم ( 40 عاما ) \" منذ شهر 9 عام 2013 وحتى اللحظة , حيث تم اعتقالهما أثناء مرورهم من حاجز السبينة التابع للنظام السوري , وهما من أبناء مخيم اليرموك , ولم ترد عنهم أي معلومات عن مكان أو ظروف الاعتقال .\nعلما أن الأمن السوري يعتقل حالات تاريخ النشر : 19 - 01 - 2018 مجموعة العمل - لندن أعلنت بلجيكا أول أمس التبرع ب - 23 مليون دولار لوكالة غوث وتشغيل اللاجئين الفلسطينيين التابعة للأمم المتحدة ( الأونروا ) , وصرح نائب رئيس وزراء بلجيكا الكسندر دي كرو بأن \" هذا الدعم يأتي من منطلق أن وكالة ( الأونروا ) تمثل طوق النجاة الأخير بالنسبة لكثير من اللاجئين الفلسطينيين \" وأضاف نائب الرئيس أن هذا المبلغ يأتي استجابة للنداء الموجه من \" الأونروا \" تاريخ النشر : 19 - 01 - 2018 مجموعة العمل - مخيم اليرموك أكد مراسل مجموعة العمل من أجل فلسطينيي سورية في مخيم اليرموك الأنباء التي تحدثت عن منع حواجز تنظيم \" داعش \" في مخيم اليرموك من عبر النساء من مناطق سيطرته إلى مناطق سيطرة \" هيئة تحرير الشام - النصرة سابقا \" .\nوبحسب مراسلنا فإن تنظيم \" داعش \" كان قد منح موافقة مسبقة لهن للانتقال إلى مناطق \" هيئة تحرير الشام - تاريخ النشر : 19 - 01 - 2018 مجموعة العمل - درعا تعرضت خيام اللاجئين الفلسطينيين والسوريين في مدينة درعا للاقتلاع بسبب العواصف والأمطار الممتدة منذ أيام , ما تسبب بتشريد المئات من العوائل النازحة إليها .\nفيما لا تزال الأمطار مستمرة , وسط تمزق العديد من الخيام , وغمر المياه لجميع الأثاث المتواجد داخلها , كما يهدد انخفاض درجات الحرارة حياة العشرات من الأطفال , الذين يعانون أساسا من غياب الدعم لهم .\nفيما تاريخ النشر : 19 - 01 - 2018 مجموعة العمل - لندن ( 3640 ) حصيلة الضحايا الفلسطينيين الذين تمكنت مجموعة العمل من توثيقهم بينهم ( 463 ) امرأة .\n( 1644 ) معتقلا فلسطينيا في أفرع الأمن والمخابرات التابعة للنظام السوري بينهم ( 106 ) إناث .\nحصار الجيش النظامي ومجموعات الجبهة الشعبية - القيادة العامة على مخي م اليرموك يدخل يومه ( 1645 ) على التوالي .\n( 204 ) لاجئ ولاجئة فلسطينية قضوا نتيجة نقص التغذية والرعاية تاريخ النشر : 19 - 01 - 2018 مجموعة العمل - لندن تعيش الآلاف من العوائل الفلسطينية السورية تشتتا كبيرا لأفرادها الذين توزعوا على بلدان العالم , مما وضعها أمام تحديات اقتصادية وقانونية ونفسية كبيرة حيث يتوزع معظم أفراد العائلة الواحدة بين سورية وتركيا ولبنان والأردن وبلدان أوروبا .\nوقد أدى ذلك التشتت إلى انفصال رب الأسرة عن عائلته إما لسفر بحثا عن مكان آمن لعائلته أو لحصار منعه من تاريخ النشر : 18 - 01 - 2018 مجموعة العمل - لندن قالت وكالة غوث وتشغيل اللاجئين الفلسطينيين ( UNRWA ) أن التخفيضات الأخيرة في المعونة الإنسانية للاجئي فلسطين ستعمل على تدمير حياة حوالي خمسة ملايين لاجئ وحافظوا على بقاء الأمل حيا بحسب تعبيرها .\nوشددت الوكالة على أن التخفيضات التمويلية الكبيرة من قبل الولايات المتحدة الأمريكية سيكون لها أثر كبير على الحياة اليومية للملايين من لاجئي فلسطين .\n( 1644 ) معتقلا فلسطينيا في أفرع الأمن والمخابرات التابعة للنظام السوري بينهم ( 106 ) إناث .\nحصار الجيش النظامي ومجموعات الجبهة الشعبية - القيادة العامة على مخي م اليرموك يدخل يومه ( 1644 ) على التوالي .\n( 204 ) لاجئ ولاجئة فلسطينية قضوا نتيجة نقص التغذية والرعاية الطبية بسبب الحصار غالبيتهم تاريخ النشر : 17 - 01 - 2018 مجموعة العمل - غزة أجواء تشاؤمية سادت بين أواسط اللاجئين الفلسطينيين العائدين من سورية إلى غزة , بعد توارد أنباء عن عزم وكالة غوث وتشغيل اللاجئين الفلسطينيين ( الأونروا ) قطع مساعداتها المالية التي كانت تقدمها كبدل إيواء لفلسطينيي سورية في غزة .\nمن جانبه أكد \" عمر عوده \" عضو لجنة متابعة شؤون اللاجئين من سوريا إلى غزه لمجموعة العمل أن الأونروا بصدد وقف تقديم تاريخ النشر : 17 - 01 - 2018 مجموعة العمل - جنوب دمشق استمر اندلاع الاشتباكات العنيفة بين تنظيم داعش من جهة , والمعارضة السورية المسلحة في حي الزين جنوب دمشق لليوم الخامس على التوالي .\nووفقا لمراسل مجموعة العمل صدت فصائل المعارضة في يلدا اليوم الأربعاء هجوما عنيفا شنه مقاتلو تنظيم داعش على محور حي الزين الفاصل بين الحجر الأسود ويلدا , حيث دارت خلال العملية اشتباكات عنيفة بمختلف أنواع تاريخ النشر : 17 - 01 - 2018 مجموعة العمل - لندن ( 3640 ) حصيلة الضحايا الفلسطينيين الذين تمكنت مجموعة العمل من توثيقهم بينهم ( 463 ) امرأة .\n( 1644 ) معتقلا فلسطينيا في أفرع الأمن والمخابرات التابعة للنظام السوري بينهم ( 106 ) إناث .\nحصار الجيش النظامي ومجموعات الجبهة الشعبية - القيادة العامة على مخي م اليرموك يدخل يومه ( 1643 ) على التوالي .\n( 204 ) لاجئ ولاجئة فلسطينية قضوا نتيجة نقص التغذية والرعاية تاريخ النشر : 17 - 01 - 2018 مجموعة العمل - مخيم اليرموك يعشي من تبقى من الأهالي المحاصرين في مخيم اليرموك بدمشق من أوضاعا صحية مأساوية , إثر توقف جميع المشافي والنقاط الطبية عن عملها داخل المخيم , وذلك بسبب الحصار والقصف من جهة النظام , والاشتباكات من جهة تنظيم \" داعش \" .\nحيث خرجت جميع مشافي المخيم عن الخدمة بشكل شبه كامل بسبب الحصار وقصف النظام , ومنها مشفيي فلسطين والباسل , فيما تاريخ النشر : 17 - 01 - 2018 مجموعة العمل - تركيا / مصر يشتكي فلسطينيو سورية المتواجدون في مصر وتركيا من تمل ص وكالة غوث وتشغيل اللاجئين \" الأونروا \" من القيام بمهامها تجاههم خصوصا مع غياب دور أي جهة دولية تقوم برعاية مصالحهم في أماكن تواجدهم , حيث تتركز معاناة اللاجئين في الجانبين الإغاثي والقانوني .\nمن جانبها تبرر \" الأونروا \" غياب أي دور لها في تركيا ومصر بحجة أن عملها محصور تاريخ النشر : 16 - 01 - 2018 مجموعة العمل - مخيم اليرموك شن عناصر تنظيم \" داعش \" , مساء اليوم , هجوما على إحدى نقاط المعارضة السورية المسلحة في حي الزين على أطراف مخيم اليرموك للاجئين الفلسطينيين .\nووفقا لمراسلنا فإن عناصر \" داعش \" استخدموا قذيفة صاروخية لاستهداف النقطة التابعة للمعارضة ما أسفر عن وقوع ضحية وعدد من الجرحى .\nيذكر أن محور حي الزين يشهد اشتباكات مستمرة بين عناصر تنظيم \" داعش \" ومجموعات تاريخ النشر : 16 - 01 - 2018 مجموعة العمل - بيروت توفي مساء أمس الطفل الفلسطيني السوري \" يزن أحمد المحاحي \" وذلك إثر سقوطه من الطابق السادس في أحد الأبنية بحي الزهور في مدينة صيدا اللبنانية .\nيذكر أن عدد اللاجئين الفلسطينيين السوريين في لبنان يقدر بنحو 31 ألفا يعاني معظمهم من ظروف اقتصادية غاية بالقسوة وذلك بسبب غلاء المعيشة وقلة فرص العمل .\nتاريخ النشر : 16 - 01 - 2018 مجموعة العمل - لندن يعاني الآلاف من اللاجئين الفلسطينيين السوريين الذين اضطروا للخروج من سورية من مصاعب كبيرة في تجديد وثائق سفرهم السورية , وذلك بسبب ارتفاع تكاليف التجديد من جهة وصعوبة الإجراءات من جهة أخرى .\nحيث يعامل فلسطينيو سورية معاملة السوريين فيما يتعلق بإجراءات تجديد أو منح وثائق السفر , وتبلغ رسوم تمديد وثيقة السفر نحو 300 دولار أمريكي مع الانتظار تاريخ النشر : 16 - 01 - 2018 مجموعة العمل - بيروت - فايز أبوعيد أعلنت السفارة التركية في لبنان أمس الاثنين عن افتتاح مكتب ا تابع ا لها مختص ا باستقبال طلبات السوريين والفلسطينيين الراغبين في الحصول على تأشيرة دخول لتركيا .\nوأشار مدير المكتب علي إيشكي إلى أن \" السوري الذي كان ممنوع ا عليه السفر أو بالأحرى الحصول على تأشيرة سفر نحو تركيا لظروف أمنية , أصبح اليوم بإمكانه تحديد موعد عبر تاريخ النشر : 16 - 01 - 2018 مجموعة العمل - ضحايا قضى اللاجئ الفلسطيني \" عبد الله فايز دياب \" تحت التعذيب في سجون النظام , علما أنه نجل الشيخ المحامي \" فايز دياب دياب \" الذي قضى نشرت تحت التعذيب في السجون السورية , وبذلك يرتفع عدد ضحايا التعذيب الفلسطينيين في هذه السجون إلى ( 477 ) ضحية منذ بدء الصراع في سوريا .\nوتشير مجموعة العمل إلى احتمال أن يكون العدد الحقيقي لضحايا التعذيب تاريخ النشر : 16 - 01 - 2018 مجموعة العمل - لبنان قامت وكالة \" الأونروا \" بتعبئة بطاقة الصراف الآلي الخاصة باللاجئين الفلسطينيين السوريين المهجرين في لبنان وتم صرف مبلغ ( 100 ) $ بدل إيجار لكل عائلة فلسطينية لاجئة من سورية , و بدل طعام ( 40 ) ألف ل . ل , حوالي ( 27 ) $ لكل شخص .\nالجدير بالتنويه أن عدد اللاجئين الفلسطينيين السوريين في لبنان يقدر بحوالي ( 31 ) ألف , بحسب إحصائيات الأونروا حتى نهاية تاريخ النشر : 16 - 01 - 2018 مجموعة العمل - لندن ( 3639 ) حصيلة الضحايا الفلسطينيين الذين تمكنت مجموعة العمل من توثيقهم بينهم ( 463 ) امرأة .\n( 1644 ) معتقلا فلسطينيا في أفرع الأمن والمخابرات التابعة للنظام السوري بينهم ( 106 ) إناث .\nحصار الجيش النظامي ومجموعات الجبهة الشعبية - القيادة العامة على مخي م اليرموك يدخل يومه ( 1642 ) على التوالي .\n( 204 ) لاجئ ولاجئة فلسطينية قضوا نتيجة نقص التغذية والرعاية الطبية بسبب الحصار غالبيتهم تاريخ النشر : 15 - 01 - 2018 مجموعة العمل - مساعدات وزعت هيئة فلسطينيي سورية للإغاثة والتنمية 10 طن من مواد التدفئة على العائلات القاطنة والمهجرة في بلدة المزيريب جنوب سورية .\nوشملت المواد الحطب والتفل - والمازوت , ووفقا للهيئة فقد بلغ عدد العائلات المستفدية من هذا التوزيع ( 200 ) عائلة ضمن مشروع التدفئة الشتوية .\nيذكر أن اللاجئين الفلسطينيين جنوب سورية يعانون من أوضاع معيشية غاية بالسوء , وذلك بسبب القصف العنيف تاريخ النشر : 15 - 01 - 2018 مجموعة العمل - ضحايا قضى اللاجئ الفلسطيني \" محمد خالد حماده \" أحد عناصر لواء القدس , أثناء مشاركته القتال إلى جانب قوات النظام السوري في المعارك الدائرة في ريف إدلب شمال سورية .\nمن جانبها أكدت مجموعة العمل من أجل فلسطينيي سورية أن وثقت بيانات ( 966 ) لاجئا فلسطينيا قضوا بسبب طلق ناري غالبيتهم قضوا خلال مشاركتهم في الصراع داخل سورية .\nتاريخ النشر : 15 - 01 - 2018 مجموعة العمل - مخيم اليرموك شهد مخيم اليرموك اليوم اندلاع اشتباكات متقطعة وحالات قنص متبادل بين تنظيم \" داعش \" من جهة وهيئة تحرير الشام ( جبهة النصرة سابقا ) , لم تسفر عن وقوع اصابات بين الطرفين , وكان تنظيم داعش شن هجوما مفاجئا يوم أمس الأحد على مواقع لهيئة تحرير الشام غرب اليرموك , تمكن خلاها التنظيم على مبنى هيئة فلسطين الخيرية , ومدرسة عبد القادر تاريخ النشر : 15 - 01 - 2018 مجموعة العمل - معتقلون يواصل النظام السوري اعتقال الشقيقين الفلسطينيين \" \" عمر و منتصر احمد غنايم \" \" من أبناء مخيم اليرموك منذ عام 2013 وحتى اللحظة , ووفقا لذوي المعتقلين أن \" عمر أحمد غنايم \" مواليد 1995 اعتقل عام 2013 من قبل عناصر الحاجز التابع للنظام السوري والفصائل الموالية له أول مخيم اليرموك , في حين اعتقل \" منتصر أحمد غنايم \" مواليد 1990 على حاجز مشروع تاريخ النشر : 15 - 01 - 2018 مجموعة العمل : اسطنبول - ابراهيم العلي حكاية جديدة بدأت أحداثها في مخيم سبينة للاجئين الفلسطينيين في ريف دمشق لكنها لم تنته بعد فالمأساة مستمرة والطريق لا يزال طويلا .\nيقول سامي \" كنا نعيش في مخيم سبينة القريب من المنطقة الصناعية لبلدة سبينة , كانت الحياة في انتعاش وازدهار وتآلف بين النسيج الاجتماعي الموجود ضمن المخيم والمناطق المحيطة به , ولم نكن تاريخ النشر : 15 - 01 - 2018 مجموعة العمل - لندن ( 3638 ) حصيلة الضحايا الفلسطينيين الذين تمكنت مجموعة العمل من توثيقهم بينهم ( 463 ) امرأة .\n( 1644 ) معتقلا فلسطينيا في أفرع الأمن والمخابرات التابعة للنظام السوري بينهم ( 106 ) إناث .\nحصار الجيش النظامي ومجموعات الجبهة الشعبية - القيادة العامة على مخي م اليرموك يدخل يومه ( 1641 ) على التوالي .\n( 204 ) لاجئ ولاجئة فلسطينية قضوا نتيجة نقص التغذية والرعاية الطبية بسبب الحصار غالبيتهم تاريخ النشر : 14 - 01 - 2018 مجموعة العمل - جنوب سورية أفاد مراسل مجموعة العمل أن قوات النظام استهدفت أحياء مخي م درعا للاجئين الفلسطينيين جنوب سورية ب - 6 قذائف هاون , مضيفا أن القصف خل ف دمارا وخرابا في منازل الأهالي .\nيأتي ذلك في ظل استمرار التوتر الأمني الذي تشهده المناطق التي تسيطر عليها المعارضة , بسبب محاولة النظام السوري التقدم على حساب المعارضة .\nإلى ذلك يعاني مخيم درعا تاريخ النشر : 14 - 01 - 2018 مجموعة العمل - مخيم اليرموك باغتت عناصر تنظيم داعش , الأحد , عناصر \" هيئة تحرير الشام \" غرب مخيم اليرموك , وشنوا عليهم هجوما مفاجئا أدى لسيطرتهم على عدد من مواقع الهيئة , أدت إلى سقوط قتلى وإصابات بين عناصرها .\nووفقا لمراسل مجموعة العمل أن اشتباكات عنيفة دارت ظهر اليوم الأحد بين تنظيم الدولة , وهيئة تحرير الشام أسفرت عن سيطرة داعش على مبنى هيئة فلسطين تاريخ النشر : 14 - 01 - 2018 مجموعة العمل - لندن ( 3638 ) حصيلة الضحايا الفلسطينيين الذين تمكنت مجموعة العمل من توثيقهم بينهم ( 463 ) امرأة .\n( 1644 ) معتقلا فلسطينيا في أفرع الأمن والمخابرات التابعة للنظام السوري بينهم ( 106 ) إناث .\nحصار الجيش النظامي ومجموعات الجبهة الشعبية - القيادة العامة على مخي م اليرموك يدخل يومه ( 1640 ) على التوالي .\n( 204 ) لاجئ ولاجئة فلسطينية قضوا نتيجة نقص التغذية والرعاية تاريخ النشر : 14 - 01 - 2018 ضمن حملتها \" معا لشتاء دافئ 7 \" قدمت حملة الوفاء الأوروبية للعائلات الفلسطينية السورية القاطنة جنوب تركيا في كل من مدن \" مرسين - اضنة - العثمانية - الريحانية وأنطاكيا \" طرودا غذائية ومساعدات مالية , وأغطية شتوية , كما التقت الحملة بالعائلات الفلسطينية هناك والذي يبلغ عددهم حوالي ( 570 ) عائلة .\nووفق احصائيات غير رسمية وتقريبية لعدد اللاجئين الفلسطينيين السوريين , يقدر عددهم من ستة تاريخ النشر : 14 - 01 - 2018 مجموعة العمل - سورية تراجعت وكالة الغوث واللاجئين الفلسطينيين ( UNRWA ) عن قرارها الذي اتخذته يوم أمس بوقف مساعداتها المالية للاجئين الفلسطينيين في سورية , نتيجة الضغوط التي مارستها الهيئة العامة للاجئين الفلسطينيين في دمشق .\nوبررت الأونروا قرار وقف المساعدات النقدية والذي كان مقررا اليوم ويبلغ 28 ألف ليرة سورية للفرد الواحد , بسبب العجز المالي الذي تعاني منه .\nوقالت الهيئة العامة للاجئين تاريخ النشر : 14 - 01 - 2018 مجموعة العمل - ريف دمشق نقلت مصادر إعلامية مقربة من النظام السوري قضاء اللاجئ الفلسطيني \" قاسم درويش \" من مرتبات جيش التحرير الفلسطيني خلال مشاركته القتال إلى جانب قوات النظام في سورية في المعارك الجارية في الغوطة الشرقية .\nمن جانبه أكد فريق الرصد والتوثيق في مجموعة العمل من أجل فلسطينيي سورية ارتفاع حصيلة المجندين الفلسطينيين من جيش التحرير الفلسطيني الذين قضوا تاريخ النشر : 13 - 01 - 2018 مجموعة العمل - جنوب دمشق يعاني المئات من طلاب مخيم اليرموك للاجئين الفلسطينيين من توقف المنشآت التعليمية داخل مخيمهم , وذلك بسبب القصف والحصار الذي استهدف مخيمهم , بالإضافة إلى منع تنظيم \" داعش \" للمدارس البديلة داخل المخيم .\nوبحسب مراسلنا في مخيم اليرموك , فإن الخيار الوحيد المتبقي أمام طلاب المخيم هو الالتحاق بالمدارس البديلة في منطقة يلدا المجاورة للمخيم , وذلك بالرغم من المسافات تاريخ النشر : 13 - 01 - 2018 مجموعة العمل - إسطنبول يعاني اللاجئون الفلسطينيون السوريون في تركيا من مشكلات عدة أبرزها المشكلات الاقتصادية وغياب الجهة الرسمية التي تمثلهم وترعى مصالحهم في تركيا , يضاف إلى ذلك مشكلة أخرى تتعلق بالحد من حرية حركتهم بين المدن التركية بسبب الزامهم بالحصول على \" أذن السفر الداخلي \" .\nوبحسب ما ورد لمجموعة العمل من اللاجئين الفلسطينيين السوريين أن المشكلة تكمن في صعوبة التنقل تاريخ النشر : 13 - 01 - 2018 مجموعة العمل - لندن ( 3636 ) حصيلة الضحايا الفلسطينيين الذين تمكنت مجموعة العمل من توثيقهم بينهم ( 463 ) امرأة .\n( 1644 ) معتقلا فلسطينيا في أفرع الأمن والمخابرات التابعة للنظام السوري بينهم ( 106 ) إناث .\nحصار الجيش النظامي ومجموعات الجبهة الشعبية - القيادة العامة على مخي م اليرموك يدخل يومه ( 1639 ) على التوالي .\n( 204 ) لاجئ ولاجئة فلسطينية قضوا نتيجة نقص التغذية والرعاية تاريخ النشر : 13 - 01 - 2018 مجموعة العمل - ضحايا قضى الشاب الفلسطيني \" عوض موسى \" متأثرا بجراح أصيب بها يوم أمس إثر الاشتباكات العنيفة التي جرت يوم أمس بين تنظيم \" داعش \" وجيش الإسلام ومجموعات المعارضة جنوب دمشق .\nحيث تعرض عوض لإصابة في عنقه أدت إلى وفاته , وهو أحد مقاتلي \" جيش الإسلام \" ومن سكان حي حارة الفلسطينية في بلدة ببيلا جنوب دمشق .\nمما يرفع الحصيلة الاجمالية للضحايا تاريخ النشر : 13 - 01 - 2018 مجموعة العمل - جنوب سورية شهد مخيم درعا للاجئين الفلسطينيين جنوب سورية اشتباكات بين قوات النظام السوري ومجموعات المعارضة المسلحة , ترافق مع استنفار لمجموعات المعارضة على تخوم المخيم .\nترافق ذلك مع قصف النظام السوري لأحياء درعا البلد والمنشية والتي تقطنها عائلات فلسطينية , مما أحدثت خرابا في منازل الأهالي وحالة خوف وهلع بين المدنيين .\nفيما لا يزال من تبقى من سكان تاريخ النشر : 13 - 01 - 2018 مجموعة العمل - ضحايا قضى الشاب الفلسطيني \" أحمد عماد الخطيب \" أبو كفاح برصاص قناص خلال مشاركته القتال بين النظام السوري ومجموعات المعارضة المسلحة في حرستا بريف دمشق .\nوهو أحد عناصر ما يسمى \" الحرس القومي العربي \" إحدى المجموعات العسكرية الموالية للنظام في سورية , ومن أبناء مخيم اليرموك للاجئين الفلسطينيين في دمشق .\nيشار إلى أن لواء \" الحرس القومي العربي \" تأسس في العام تاريخ النشر : 12 - 01 - 2018 مجموعة العمل - جنوب دمشق أكدت مصادر مقربة من المعارضة السورية إخلاء النظام السوري جرحى تنيظم الدولة \" داعش \" لمعالجتهم في مشافي العاصمة , وأضافت تلك المصادر أن ثلاثة عشر جريحا من تنظيم الدولة \" داعش \" تم إخراجهم اليوم عبر حاجز العسالي - دمشق لمعالجتهم في مشفى المهايني في حي الميدان الدمشقي .\nوكان هجوما شن ه اليوم تنظيم الدولة على مواقع جيش الاسلام في حي الزين تاريخ النشر : 12 - 01 - 2018 مجموعة العمل - جنوب دمشق شن تنظيم الدولة \" داعش \" هجوما صباح اليوم على عدة نقاط للمعارضة المسلحة في حي الزين جنوب مخيم اليرموك , ووفقا لمراسل مجموعة العمل بدأ الهجوم بتفجير داعش سيارة مفخخة استهدفت مواقع \" جيش الاسلام \" في حي الزين ترافق ذلك مع قصف بصواريخ موجهة .\nوأضاف مراسلنا أن عناصر المعارضة حاولوا صدوا الهجمات واستخدموا خلالها الأسلحة الخفيفة والمتوسطة تاريخ النشر : 12 - 01 - 2018 مجموعة العمل - ريف دمشق قضى اللاجئ الفلسطيني \" مصطفى محمود صالح \" من مرتبات جيش التحرير الفلسطيني خلال مشاركته القتال إلى جانب قوات النظام في سورية في المعارك الجارية في بلدة حزرمة في الغوطة الشرقية , وهو من أبناء مخيم جرمانا - سوق الخضرا .\nوفي عدرا بريف دمشق , أصيب الملازم في جيش التحرير الفلسطيني \" قتيبة سهيل خزاعي \" بساقه بطلق ناري أثناء القتال تاريخ النشر : 12 - 01 - 2018 مجموعة العمل - تركيا يعاني المئات من اللاجئين الفلسطينيين السوريين الذين وصلوا إلى تركيا من عدم قدرتهم على التنقل أو العمل في تركيا وذلك بسبب عدم تمكنهم من الحصول على بطاقات الحماية المؤقتة \" الكملك \" وذلك بسبب فقدانهم لأوراقهم الثبوتية بسبب الحرب في سورية .\nوبحسب شهادات للاجئين تواصلوا مع المجموعة فإن السلطات التركية لم تستطيع تقدم أي وثائق تركية لهم , تاريخ النشر : 12 - 01 - 2018 مجموعة العمل - لندن ( 3634 ) حصيلة الضحايا الفلسطينيين الذين تمكنت مجموعة العمل من توثيقهم بينهم ( 463 ) امرأة .\n( 1644 ) معتقلا فلسطينيا في أفرع الأمن والمخابرات التابعة للنظام السوري بينهم ( 106 ) إناث .\nحصار الجيش النظامي ومجموعات الجبهة الشعبية - القيادة العامة على مخي م اليرموك يدخل يومه ( 1638 ) على التوالي .\n( 204 ) لاجئ ولاجئة فلسطينية قضوا نتيجة نقص التغذية والرعاية تاريخ النشر : 12 - 01 - 2018 مجموعة العمل - جنوب دمشق شهدت أطراف مخيم اليرموك للاجئين الفلسطينيين بدمشق اندلاع اشتباكات عنيفة بين تنظيم \" داعش \" ومجموعات من المعارضة السورية المسلحة .\nحيث استخدم تنظيم \" داعش \" قذائف الهاون التي استهدف فيها الأبنية المجاورة لحي الزين , كما استهدف قناصو التنظيم المباني السكنية في شارع بيروت .\nفيما لم يتسن لمراسلنا معرفة الأضرار الناجمة عن الاشتباكات وذلك بسبب توتر الوضع الأمني في تاريخ النشر : 11 - 01 - 2018 مجموعة العمل - جنوب دمشق خرج اليوم 25 عنصرا من تنظيم داعش جنوب دمشق من منطقة الأعلاف التي يسيطر عليها التنظيم متجهين إلى حاجز بردى التابع للنظام السوري .\nونقل مراسلنا عن مصادر في الحجر الأسود معقل التنظيم , أن عناصر داعش خرجوا في وضح النهار , مضيفا أن الحديث يدور حول مهام سرية لعناصر التنظيم في مناطق أخرى ومن بينها المناطق الواقعة تاريخ النشر : 11 - 01 - 2018 مجموعة العمل - البقاع وزعت جمعية الغوث الإنساني مادة المازوت على 200 عائله فلسطينية سورية في منطقة البقاع الأوسط والغربي مقدمة من فاعل خير .\nهذا وتعاني ( 950 ) عائلة من لاجئي فلسطينيي سورية المهجرة فلسطينية إلى منطقة البقاع اللبناني أوضاعا معيشية صعبة من حيث طبيعة المكان الجبلية وظروف المناخ الباردة شتاء والحارة صيفا , وانعدام وشح المساعدات الإغاثية المقدمة لهم من الأونروا تاريخ النشر : 11 - 01 - 2018 مجموعة العمل - ضحايا قضى الفلسطيني \" أشرف اسماعيل علي \" أحد عناصر فتح الانتفاضة خلال مشاركته القتال إلى جانب النظام السوري .\nإلى ذلك بينت الإحصائيات الموثقة لدى مجموعة العمل أن عدد الضحايا العسكريين الذين سقطوا خلال عام 2017 , بلغ 141 عسكريا , مما يشير الى ازدياد مستوى الانخراط من العسكريين الفلسطينيين في المعارك التي ما زالت تشهدها سورية .\nتاريخ النشر : 11 - 01 - 2018 مجموعة العمل - الغوطة الشرقية أعلنت صفحة ( صدى يبرود الإخبارية ) إحدى صفحات موقع التواصل الاجتماعي ( الفيس بوك ) التابعة للمعارضة السورية المسلحة يوم أمس الأربعاء أن \" جيش الإسلام \" التابع للمعارضة السورية المسلحة أسر ثلاثة عناصر من مرتبات جيش التحرير الفلسطيني هم : \" أحمد محمود الموسى \" , الملازم \" أحمد زياد الخطيب \" , \" محمد عدنان قبيعة \" على جبهة قرية الزريقية ( شرق الغوطة ) , وذلك بعد عملية انغماسيه تاريخ النشر : 11 - 01 - 2018 مجموعة العمل - مخيم اليرموك أفاد مراسل مجموعة العمل أن اشتباكات دارت ليل الأربعاء - الخميس على محور شارع فلسطين , بين كتيبة الكراعين من جهة وقوات النظام والفصائل الفلسطينية الموالية له من جهة أخرى , استخدمت فيها الأسلحة الخفيفة والمتوسطة , فيما لم ترد أنباء عن وقوع ضحايا وجرحى بين الطرفين .\nي شار أن المتبقين من أهالي اليرموك بداخله يعانون من أوضاع إنسانية تاريخ النشر : 11 - 01 - 2018 مجموعة العمل - لندن ( 3633 ) حصيلة الضحايا الفلسطينيين الذين تمكنت مجموعة العمل من توثيقهم بينهم ( 463 ) امرأة .\n( 1644 ) معتقلا فلسطينيا في أفرع الأمن والمخابرات التابعة للنظام السوري بينهم ( 106 ) إناث .\nحصار الجيش النظامي ومجموعات الجبهة الشعبية - القيادة العامة على مخي م اليرموك يدخل يومه ( 1637 ) على التوالي .\n( 204 ) لاجئ ولاجئة فلسطينية قضوا نتيجة نقص التغذية والرعاية الطبية بسبب الحصار غالبيتهم تاريخ النشر : 10 - 01 - 2018 مجموعة العمل - لندن يواصل النظام السوري اعتقال الشاب الفلسطيني \" محمد أيمن أبو حسين \" مواليد 1986 منذ أكثر من أربعة أعوام على التوالي , حيث اعتقله عناصر اللجان الشعبية التابعة للنظام السوري في جرمانا بدمشق يوم 27 - 4 - 2013 واقتادوه إلى جهة غير معلومة , وحتى الآن لم يرد معلومات عن مصيره أو مكان اعتقاله , وهو من أبناء مخيم اليرموك .\nيشار إلى تاريخ النشر : 10 - 01 - 2018 مجموعة العمل - الأونروا أعلنت وكالة غوث وتشغيل اللاجئين الفلسطينيين ( الأونروا ) عن عزمها توزيع المساعدات المالية للدورة الأولى لعام 2018 على اللاجئين الفلسطينيين في سوريا , وذلك اعتبارا من 14 / 1 / 2018 وتنتهي بتاريخ 28 / 2 / 2018 .\nحيث ي منح كل فرد من الأسرة للحالات العادية مبلغ 28000 ل س , في حين ستصرف مبلغ ( 14000 ل س ) لكل فرد في الأسرة المقيم تاريخ النشر : 10 - 01 - 2018 مجموعة العمل - تركيا تدعو مجموعة العمل من أجل فلسطينيي سورية اللاجئين الفلسطينيين السوريين المتواجدين في تركيا للانضمام إلى مجموعة فلسطينيي سورية | تركيا , وذلك لتعزيز التواصل بين المجموعة واللاجئين الفلسطينيين السوريين المتواجدين في تركيا .\nووفقا للمجموعة فإن المجموعة مخصصة لنشر أخبار فلسطينيي سورية وتسليط الضوء على أوضاعهم داخل وخارج سورية .\nحيث سيقوم مشرفو المجموعة تاريخ النشر : 10 - 01 - 2018 شاهد | البرد والأمطار الغزيرة يضاعفان معاناة اللاجئين الفلسطينيين والسوريين في مخيم البريقة بريف القنيطرة تاريخ النشر : 10 - 01 - 2018 مجموعة العمل - ريف دمشق أعاد النظام السوري فتح حاجز \" ببيلا / سيدي مقداد \" صباح اليوم , ذلك بعد إغلاقه لمدة أسبوع , حيث يربط الحاجز بين المناطق المجاورة لمخيم اليرموك والتي تسيطر عليها المعارضة السورية المسلحة وبين مناطق سيطرة النظام في دمشق .\nوبحسب مراسلنا فإن عناصر الحاجز سمحوا بمرور البضائع وحركة المدنيين من الطرفين .\nيأتي ذلك وسط استمرار الحصار المشدد على مخيم تاريخ النشر : 10 - 01 - 2018 مجموعة العمل - لندن ( 3633 ) حصيلة الضحايا الفلسطينيين الذين تمكنت مجموعة العمل من توثيقهم بينهم ( 463 ) امرأة .\n( 1644 ) معتقلا فلسطينيا في أفرع الأمن والمخابرات التابعة للنظام السوري بينهم ( 106 ) إناث .\nحصار الجيش النظامي ومجموعات الجبهة الشعبية - القيادة العامة على مخي م اليرموك يدخل يومه ( 1636 ) على التوالي .\n( 204 ) لاجئ ولاجئة فلسطينية قضوا نتيجة نقص التغذية والرعاية تاريخ النشر : 09 - 01 - 2018 مجموعة العمل - مخيم اليرموك يستمر تنظيم \" داعش \" باتباع سياسة أمنية مشددة ضد أبناء مخيم اليرموك للاجئين الفلسطينيين بدمشق , حيث عمم \" داعش \" على عناصره بضرورة تفتيش جميع المدنيين الذين يدخلون أو يخرجون عبر مناطق سيطرته في مخيم اليرموك , بما في ذلك النساء , ووفقا لمراسلنا فإن التنظيم قد وضع \" داعشيات \" على الحواجز لتفتيش نساء المخيم .\nكما أصدر \" داعش \" قرار بمنع استخدام تاريخ النشر : 09 - 01 - 2018 مجموعة العمل - مخيم اليرموك أكد مراسلنا في مخيم اليرموك للاجئين الفلسطينيين بدمشق , خروج عددا من الطلاب الجامعيين من أبناء مخيم اليرموك لتأدية امتحاناتهم الفصلية ضمن جامعاتهم بدمشق .\nوبحسب ما أورده مراسلنا فإن طلاب الجامعات قد خرجوا صباح اليوم نحو جامعاتهم عبر حاجز ببيلا .\nيأتي ذلك بسبب توقف العملية التعليمة داخل المخيم بشكل كامل وذلك بسبب الحصار المشدد الذي يفرضه تاريخ النشر : 09 - 01 - 2018 مجموعة العمل - لندن \" هذه حكايتي \" هو الاسم الذي اختارته مجموعة العمل من أجل فلسطينيي سورية لمشروعها التوثيقي الذي انطلق مطلع العام الماضي , المشروع يهدف إلى توثيق حكايات اللاجئين الفلسطينيين السوريين خلال الحرب الدائرة في سورية باللغتين العربية والإنكليزية , وذلك بإشراف عدد من الباحثين في المجموعة والمتواجدين بمعظم البلدان التي وصل إليها فلسطينيو سورية هربا من الحرب .\nيشمل المشروع توثيق تاريخ النشر : 09 - 01 - 2018 مجموعة العمل - المزيريب وزعت هيئة فلسطين الخيرية بالتعاون مؤسسة شروق الشمس مبلغ ( 50 $ ) على الأيتام في بلدة المزيريب جنوب سورية .\nيأتي ذلك في إطار الجهود التي تبذلها الهيئة في محاولة للتخفيف من معاناة اللاجئين الفلسطينيين جنوب سورية الذين يشتكون من غياب دور المؤسسات الإغاثية الدولية والرسمية الفلسطينية تجاه معاناتهم .",
    "مخاوف من تكرار مجزرة سجن تدمر . . نظام الأسد يقتحم سجن حمص - المكتب الإعلامي لقوى الثورة السورية مخاوف من تكرار مجزرة سجن تدمر . . نظام الأسد يقتحم سجن حمص وليد الحمصي - المكتب الإعلامي لقوى الثورة السورية تحاول أجهزة الأمن التابعة لنظام الأسد برفقة عناصر الشبيحة اقتحام سجن حمص المركزي اليوم \" الأثنين \" وسط انقطاع الماء والكهرباء .\nوقال المعتقل محمد العمر للمكتب الاعلامي لقوى الثورة , إن حملة شرسة تشنها قوات الأسد لاقتحام السجن وسط قطع الكهرباء والماء عليهم منذ الصباح .\nلافتا إلى أن مدير السجن \" بلال سليمان محمود كان قد هدد من الأسبوع الماضي باقتحام السجن وتحويلهم إلى الأفرع الأمنية .\nوأضاف العمر , أن قوات الأسد تستخدم الغازات المسيلة للدموع والهروانات , لإرغامهم على الاستسلام , ونقلهم إلى الأفرع الأمنية الأخرى .\nوناشد العمر , جميع المنظمات الحقوقية والدولية والجهات الثورية للتدخل وعدم السماح لنظام الأسد بنقلهم إلى الأفرع الأمنية , مشيرا إلى احتمال اعدامهم في حال تفريق المساجين .\nوبدوره قال مراسل المكتب الإعلامي لقوى الثورة في حمص , إن أكثر من 500 عنصر تابعين لنظام الأسد من قوات الأمن والشبيحة يحاولون اقتحام سجن حمص المركزي بالتزامن مع قطع الماء والطعام والكهرباء عن المساجين , لافتا إلى أن مخاوف كبيرة من ارتكاب النظام مجزرة بحقهم بعد فشل عدة محاولات سابقة من اقتحامه .\nوأضاف المراسل أن حالة من الذعر والخوف تنتاب جميع المعتقلين داخل السجن من تكرار مجزرة سجن تدمر والذي راح ضحيتها إكثر من 500 معتقل اثناء اقتحام قوات الأسد لسجن تدمر .\nيشار إلى أن نظام الأسد قام بمنع دخول أغلب المواد الغذائية إلى داخل السجن منذ ما يقارب الأسبوع بالإضافة لتضيق الخناق على المساجين وتهديدهم بالإعدام أو الإستسلام .\nوكان قد شهد سجن حمص المركزي عدة اعتصامات , كان أخرها على خلفية اخفاء إدارة السجن لأربعة معتقلين .\nالمقال السابق المقال التالي اشترك في النشرة البريدية لدينا من أجل مواكبة التطورات .\nاتبعنا 2018 - جميع الحقوق محفوظة .",
    "مسلسل أحداث سوريا - السكينة \" \" \" 31 يناير 2011 أكد الرئيس بشار الأسد عدم انتقال أحداث مصر وتونس إلى سوريا بعد ظهور دعوات عبر بعض المواقع الاجتماعية إلى إجراء احتجاجات جماهيرية في سوريا والنزول إلى الشوارع بتاريخ 5 فبراير للمشاركة في مظاهرات سلمية ضد نظام الأسد .\n4 فبراير 2011 شهدت العاصمة السورية دمشق حركة طبيعية وهدوءا حذرا خلافا لما تناقلته بعض وسائل الإعلام عن تنظيم مظاهرات واحتجاجات ضد النظام حيث لم يستجب السوريون إلى دعوات من قبل بعض قوى المعارضة تم تداولها عبر مواقع التواصل الاجتماعي بالتظاهر بعد صلاة الجمعة في كافة المدن السورية , ومع ذلك كان هناك حضور أكثر من المعتاد لعناصر الأمن .\n15 مارس 2011 تظاهر العشرات من المواطنين السوريين في سوق الحميدية المجاور للجامع الأموي في قلب العاصمة دمشق منادين بالحرية , وسعت عناصر الأمن إلى تفريق المتظاهرين سلميا , كما وصلت عدة حافلات حاملة أعداد كبيرة من الشبان قاموا بتشكيل مظاهرة مؤيدة للرئيس .\n16 مارس 2011 شهدت العاصمة السورية دمشق تظاهرة أمام وزارة الداخلية مطالبة بالحرية والديمقراطية وإجراء إصلاحات سياسية والإفراج عن المعتقلين السياسيين انتهت بشكل سريع بعد تفريق قوات الأمن لها مما تسبب في إصابة شخص واعتقال 5 آخرين .\n18 مارس 2001 خرج المئات من المحتجين في درعا بعد صلاة الجمعة في مظاهرات مرددين شعارات تتهم أسرة الرئيس بشار الأسد وأقاربه بالفساد , وتباينت الأنباء في أن قوات الأمن السورية قتلت مابين 2 - 4 أشخاص حيث تم تعزيز منطقة درعا بالمزيد من قوات الأمن على متن مروحيات ونددت أمريكا بشدة بأعمال العنف ضد المتظاهرين كما حث السكرتير العام للأمم المتحدة بان كي مون السلطات السورية على الإنصات لطموحات الشعب المشروعة والابتعاد عن استخدام العنف .\n19 مارس 2011 أعلنت السلطات السورية عن تشكيل لجنة في وزارة الداخلية للتحقيق في أحداث محافظة درعا التي راح ضحيتها 4 قتلى , في حين دعا آلاف المعزين إلى الثورة خلال تشييع جنازة اثنين قتلتهم قوات الأمن السورية مما اضطر قوات الأمن إلى إطلاق الغاز المسيل للدموع لتفريق الحشود , ومن أصدر الرئيس الأسد مرسوما تشريعيا يقضي بخفض مدة الخدمة العسكرية الإلزامية 3 أشهر .\n20 مارس 2011 قامت مجموعة من عناصر الشغب بالاعتداء على المشافي في درعا وإحراق ممتلكات عامة وخاصة وإطلاق النار على عناصر الشرطة , وقامت قوات الأمن بإطلاق الرصاص الحي والقنابل المسيلة للدموع على المتظاهرين مما أسفر عن إصابة أكثر من 100 و قتيل واحد . و أقال الرئيس السوري محافظ درعا ( فيصل كلثوم ) استجابة لمطالب مواطني المحافظة نظرا لارتكابه أخطاء قاتلة في التعامل مع الاحتجاجات التي تشهدها المحافظة .\n21 مارس 2011 خرج الآلاف من سكان درعا إلى الشوارع مجددا للمطالبة بإنهاء حالة الطوارئ المستمرة في البلاد منذ 48 عاما , وانتشرت قوات الجيش السوري وأقامت نقاط تفتيش عند مداخل درعا وسجلت حالة وفاة , وامتدت المظاهرات إلى بلدة جاسم ومدينة انخيل جنوب سورية .\n23 مارس 2001 لقي 6 متظاهرين على الأقل مصرعهم عندما اقتحم مسلحون المسجد العمري وسط مدينة درعا في محاولة لإنهاء الاعتصام الذي يقوم به محتجون منذ 4 أيام حيث اعتصم نحو 500 شخص بشكل سلمي في خيام ن صبت في ساحة المسجد واتهمت السلطات السورية عصابة مسلحة بالوقوف وراء هذا الحادث .\n24 مارس 2011 أفاد مسئول في المستشفى الرئيسي بمحافظة درعا أنه استقبل ما لا يقل عن 25 جثة لمحتجين قتلوا في مواجهات مع قوات الأمن و أن جميع الجثث عليها آثار أعيرة نارية , وأكد الناشط الحقوقي المعارض في نيقوسيا أيمن الأسود على سقوط 100 شخص على الأقل على يد قوات الأمن في درعا , وأعلنت مستشارة الرئيس السوري بثينة شعبان أن القيادة اجتمعت واتخذت مجموعة قرارات يتمثل أهمها في دراسة إنهاء قانون الطوارئ وإعداد مشروع للأحزاب السياسية بالإضافة إلى إصدار قانون للإعلام يلبي تطلعات المواطنين وإصدار قرار لتعزيز سلطة القضاء ومنع التوقيف العشوائي . والرئيس بشار يأمر بإطلاق سراح كل المعتقلين الذين تم إيقافهم على خلفية الأحداث الأخيرة التي شهدتها درعا .\n25 مارس 2011 انتشر غليان المظاهرات في ( جمعة العزة ) الذي دعت له جهات معارضة وامتدت لتشمل مدنا شمالية حيث شهدت عددا من القتلى والجرحى , وفي دمشق خرج الآلاف في مظاهرات متفرقة وقتل 3 , في حين أغلقت السلطات الأمنية محافظة اللاذقية وأحرق المحتجون في درعا تمثال للرئيس السابق حافظ الأسد , كما خرج سكان حماة إلى الشوارع مطالبين بالحرية و أعلن الداعية المصري يوسف القرضاوي دعمه للمظاهرات في سورية .\n26 مارس 2011 السلطات السورية تطلق سراح 260 سجينا معظمهم من الإسلاميين من سجن صيدنايا وأحتشد مشيعين لأحد الضحايا في درعا وهاجموا مراكز لحزب البعث ومخفر للشرطة في بلدة طفس أثناء توجههم للمقبرة , كما تظاهر المئات في الميدان الرئيسي في درعا مطالبين برحيل الرئيس كما أكدت مصادر إخبارية أن 6 أشخاص قتلوا في اللاذقية .\n27 مارس 2011 أعلنت مستشارة الرئيس السوري بثينة شعبان أن حصيلة الاضطرابات التي شهدتها مدينة اللاذقية خلال اليومين الماضيين بلغت 12 شخص وأعلن التلفزيون الرسمي أن سوريا أوقفت العمل بقانون الطوارئ وأفرجت عن جميع الموقوفين إثر الاحتجاجات .\n28 مارس 2011 انتشار كثيف لقوات الأمن المركزي في درعا حيث أزالت خيم الاعتصام واللوحات والشعارات من ساحة الكرامة وأطلقت الغاز المسيل للدموع لتفريق المتظاهرين .\n29 مارس 2011 قدمت الحكومة السورية استقالتها برئاسة ( ناجي عطري ) وقبلها الرئيس السوري في الوقت الذي شهد مسيرات حاشدة مؤيدة للرئيس الأسد في عدة مدن من البلاد .\n30 مارس 2011 ألقى الرئيس السوري بشار الأسد خطابا أمام مجلس الشعب قال فيه : ( إن سورية تتعرض اليوم لمؤامرة كبيرة تعتمد في توقيتها وشكلها على ما يحصل في الدول العربية ) وأضاف ( الأعداء مزجوا بين الفتنة والإصلاح والحاجات اليومية للمواطنين ) وأيضا ( البوصلة بالنسبة لنا هو المواطن ) كما وعد بسلسلة إصلاحات في البلاد , وس معت أصوات إطلاق نار في اللاذقية بعد انتهاء خطاب الرئيس أدى إلى مقتل شخصين .\n31 مارس 2011 الرئيس السوري يأمر بتشكيل لجنة قانونية لإعداد دراسة لإلغاء قانون الطوارئ , ولجنة لدراسة الإحصاء السكاني الذي أجري عام 1962 شرقي البلاد وأدى إلى حرمان أكراد من الحصول على الجنسية السورية , ولجنة لدراسة أحداث لمحافظتي درعا واللاذقية .\n1 أبريل 2011 خروج مظاهرتين في مدينة حمص الأولى مؤيدة والثانية مناهضة للرئيس , كما انطلقت مظاهرة من الجامع العمري في درعا تطالب بالحرية والديمقراطية وسط وجود كثيف لقوات الأمن , وأيضا في مدينة بانياس الساحلية , وقوات الأمن السورية تطلق النار على متظاهرين في منطقة دوما بدمشق وتقتل 10 أشخاص .\n2 أبريل 2011 قال ناشطون سوريون أن السلطات شنت حملة اعتقالات في كل من درعا وحمص وذلك على خلفية المظاهرات التي شهدتها المحافظتان أمس , كما قامت قوات الأمن السورية بتفريق مظاهرة في درعا حيث تجمع العشرات هاتفين بالحرية والديمقراطية والشهداء .\n3 أبريل 2011 الرئيس السوري بشار الأسد يعين وزير الزراعة في الحكومة المنصرفة عادل سفر رئيسا للحكومة الجديدة , كما أطلقت السلطات السورية سراح أكثر من 90 موقوفا من سكان بلدة دوما على خلفية أحداث يوم الجمعة وشيعت هذه البلدة 8 قتلى قضوا في الاحتجاجات .\n4 أبريل 2011 أعلنت السلطة السورية تعيين محافظ جديد لدرعا هو خالد الهنوس خلفا لفيصل كلثوم الذي أقيل بعد موجة الاحتجاجات التي شهدتها المحافظة .\n5 أبريل 2011 تم إغلاق السوق التجاري في محافظة درعا جنوبي سوريا ابتداء من اليوم ولمدة 3 أيام حدادا على من قتلوا في الأحداث التي شهدتها المحافظة مؤخرا , كما ق تل شرطيين برصاص مسلحين مجهولين في محافظة دمشق .\n6 أبريل 2011 منظمة هيومن رايتس ووتش تطالب الرئيس السوري بأن يأمر قوات الأمن بالكف فورا عن استخدام القوة غير المبررة ضد المتظاهرين , وقال وزير الخارجية التركي إن تركيا تدعم الإصلاحات التي بدأتها سوريا , فيما صرح مسئول سوري بأن البرلمان السوري سيعقد مطلع مايو جلسة استثنائية لإقرار مجموعة قوانين من بينها إلغاء حالة الطوارئ .\nكما أفرجت السلطات عن 48 معتقل غالبيتهم من الأكراد .\n7 أبريل 2011 الرئيس السوري الأسد يصدر مرسوما تشريعيا يمنح فيه أكراد الحسكة المسجلين كأجانب الجنسية السورية كما يعفي محافظ حمص من مسؤوليته .\n8 أبريل 2011 انطلقت تظاهرات معارضة للسلطات السورية في عدد من المدن السورية ( درعا وحمص والقامشلي واللاذقية ) عقب صلاة الجمعة والتي أطلق عليها ( جمعة الصمود ) وشهد بعضها اشتباكات مع قوات الأمن , حيث سقط 19 قتيل في محافظة درعا , وهاجم المحتجون في حمص مركزا حكوميا وأحرقوا سيارة تابعة له .\nوفي وقت لاحق تم إحراق المركز الإذاعي والتلفزيوني في درعا .\n9 أبريل 2011 حذرت وزارة الداخلية السورية في بيان لها بأنه لم يعد هناك مجال للتهاون أو التسامح لتطبيق القانون والحفاظ على أمن الوطن تحت ذريعة التظاهر للقيام بأعمال تخريب , وقالت إن بعض مطالب المحتجين لقيت إستجابة فورية من القيادة السورية وتم الإعلان عن سلسلة من الإجراءات التطويرية , كما قالت إن البعض مدفوع من جهات خارجية لم ترق لها المبادرات والاستجابة لمطالب الشعب فعمد إلى إطلاق النار على الأمن والمحتجين .\nكما تم إحالة محافظ درعا السابق و رئيس جهاز الأمن السياسي إلى القضاء لمحاسبتهما على ما ن سب إليهما من قبل أهالي درعا .\n10 أبريل 2011 قوات الأمن السورية تطلق النار على تجمع لأشخاص في محيط جامع الرحمن الواقع في منطقة رأس النبع على أطراف مدينة بانياس الساحلية ومقتل 9 جنود في كمين نصبه مسلحون .\n11 أبريل 2011 منح الرئيس السوري مرتبة الشهداء ل 12 مواطنا سوريا سقطوا في الاشتباكات التي حدثت في منطقة دوما , كما أمر بالإفراج عن 191 موقوفا من أبنائها , وفرقت قوات الأمن السورية مجموعة من الطلاب تجمعوا أمام كلية العلوم في جامعة دمشق تضامنا مع الشهداء الذين سقطوا في سوريا واعتقلت بعضهم .\n12 أبريل 2011 دعت مجموعة ( يوم الغضب السوري ) إلى التظاهر في ( ثلاثاء الوفاء ) في كافة أنحاء سورية وذلك وفاء لدماء الشهداء والجرحى والمعتقلين كما قالت , واتهمت منظمة هيومن رايتس ووتش السلطات السورية بالحيلولة دون وصول الطواقم الطبية لمعالجة الجرحى من المتظاهرين ومنعهم من دخول المستشفيات .\n13 أبريل 2011 بث التلفزيون السوري اعترافات ( خلية إرهابية ) مكونة من 3 أشخاص , قال أنها زودت بالمال والسلاح من جهات خارجية لتنفيذ مخططات وأعمال تخريبية في سورية , من جهة أخرى تظاهر نحو 500 طالب في كلية الآداب التابعة لجامعة حلب للمطالبة بالحرية في البلاد , كما هاجمت مجموعات مسلحة الجيش وقوات الأمن في بانياس مما أدى إلى مقتل 4 أشخاص . , وفي قرية البيضة اعتصمت مئات النسوة للمطالبة بإطلاق سراح المعتقلين مؤخرا .\n14 أبريل 2011 أعلنت في دمشق تشكيل الحكومة الجديدة التي كلف الرئيس السوري وزير الزراعة في الحكومة السابقة عادل سفر بتشكيلها , واحتفظ عدد من الوزراء السابقين بمناصبهم كما هو الحال مع وزيري الدفاع والخارجية وعين اللواء محمد الشعار وزيرا للداخلية , كما أعلن عن عفو عام عن جميع المعتقلين باستثناء المتورطين بأعمال إجرامية , وميدانيا قتل جندي عندما أطلق مسلحون النار على عناصر الجيش في مدينة بانياس .\n15 أبريل 2011 خرج آلاف الأشخاص إلى الشوارع بعد صلاة الجمعة تلبية ل ( جمعة الصمود ) التي وجهتا المعارضة , في درعا وبانياس ودير الزور وضواحي دمشق ودوما والزبداني واستخدمت قوات الأمن الهراوات والغاز المسيل للدموع لتفريق المتظاهرين في دمشق .\n16 أبريل 2011 ألقى الرئيس السوري كلمة أكد فيها على ضرورة مواكبة التطورات العالمية السريعة مشيرا إلى أن اللقاءات الأخيرة مع الوفود الشعبية بينت له وجود فجوة بين الدولة والمواطن وقال علينا أن نؤسس شفافية مع المواطن لردم الفجوة الحاصلة , كما طالب قوات الأمن بالتعامل بحزم مع محاولات التخريب .\n17 أبريل 2011 قالت وكالة الأنباء السورية أنه تم ضبط عملية تهريب أسلحة من العراق إلى سورية عبر مركز النتف الحدودي , كما تظاهر نحو 300 شخص في السويداء بمناسبة عيد الجلاء وحصلت اشتباكات خلال التظاهرة أصيب فيها نحو 5 أشخاص , كما توافد الآلاف إلى ساحة المسجد العمري في درعا وهم يرددون هتافات تطال برحيل الأسد , كما قتل 4 أشخاص في بلدة تلبيسة في إطلاق نار خلال تشييع شخص قتل في 15 أبريل , وقتل 8 أشخاص في حمص في مواجهات بين قوات الأمن ومتظاهرين 18 أبريل 2011 تظاهر الآلاف في مدينة حمص أثناء تشييع جنازة القتلى الذين لقوا مصرعهم يوم أمس مطالبين بالإطاحة بنظام الرئيس بشار الأسد , واتهمت وزارة الداخلية ( جماعات سلفية ) بالوقوف وراء عمليات القتل والاعتداء في هذه الأحداث .\n19 أبريل 2011 أقرت الحكومة السورية مشروع مرسوم تشريعي يقضي بإنهاء حالة الطوارئ , كما أقرت مشروع مرسوم تشريعي يقضي بإلغاء محكمة أمن الدولة العليا إضافة إلى إقرار مشروع مرسوم تشريعي يقضي بتنظيم حق التظاهر السلمي وفق قواعد إجرائية تقتضي حصول من يرغب بتنظيم مظاهرة على موافقة وزارة الداخلية واندلعت المظاهرات في بانياس بعد قرار رفع حالة الطوارئ كما تظاهر طلاب كلية في جامعة دمشق 20 أبريل 2011 السلطات تعزل رئيس قسم الأمن السياسي في بانياس الرائد ( امجد عباس ) عقب أحداث العنف التي شهدتها المدينة , وحثت الخارجية البريطانية رعاياها بمغادرة سورية وعدم السفر إليها .\n21 أبريل 2011 اصدر الرئيس السوري بشار الأسد مرسوما يقضي بتعيين غسان مصطفى عبد العال محافظا لحمص وذلك خلفا لمحمد إياد غزال الذي أ قيل على خلفية احتجاجات تتهمه بالفساد , كما اصدر مرسوما تشريعيا يقضي بإنهاء حالة الطوارئ وآخر لإلغاء محكمة أمن الدولة العليا وبتنظيم حق التظاهر السلمي واعتقلت السلطة رئيس جهاز الأمن السياسي في بانياس .\n22 أبريل 2011 سقوط ما لا يقل عن 70 قتيل إثر إطلاق الأمن السوري للرصاص الحي والقنابل المسيلة للدموع على متظاهرين في عدة مدن سورية , منها دوما والقابون وأزرع والحراك والحجر الأسود وجوبر والمعظمية , حيث انطلقت مظاهرات ( الجمعة العظيمة ) في دمشق وحمص ودرعا والقامشلي والحسكة 23 أبريل 2011 قتل 11 شخص على الأقل في دوما برصاص قناصة كانوا يتمركزون على سطوح المباني أثناء تشييع قتلى أمس , كما قدم نائبان عن محافظة درعا استقالتهما ( ناصر الحريري وخليل الرفاعي ) لعدم قدرتهما على ضبط الأوضاع , كما قدم مفتي محافظة درعا ( رزق عبد الرحمن ) احتجاجا على قتل المتظاهرين .\n24 أبريل 2011 استقالة ( معمر شحادات ) مدير أوقاف درعا والسويداء , كما قتل 3 أشخاص في بلدة جبلة التابعة لمحافظة اللاذقية .\n25 أبريل 2011 مقتل 25 في درعا على يد وحدات خاصة من الجيش السوري مدعومة بالأمن المركزي والمخابرات , ونفت مديرية الجمارك العامة في سورية أن تكون الحدود مع الأردن قد أغلقت .\n26 أبريل 2011 وزارة الداخلية السورية تطلب من قيادات الشرطة والإدارات المعنية تقديم جميع الموقوفين إلى القضاء , عملا بموجب مرسوم إنهاء حالة الطوارئ .\n27 أبريل 2011 أعلن مجلس حقوق الإنسان التابع للأمم المتحدة أنه بصدد عقد جلسة خاصة حول الأوضاع في سورية وذلك بناء على طلب أمريكي حظي بموافقة 16 دولة من 47 الأعضاء , من جانبه قال السفير السوري لدى الأمم المتحدة أن بلاده قد بدأت تحقيقها الخاص في أحداث العنف في البلاد , كما قدم نحو 200 شخص من أعضاء حزب البعث الحاكم من درعا استقالتهم احتجاجا على الوضع , وكذلك 30 شخص في بانياس .\n28 أبريل 2011 أكد وزير الإعلام السوري عدنان محمود أن السلطة مصممة على متابعة عملية الإصلاح الشامل لضرورة استتباب الأمن , والسلطات السورية تفرج عن أكثر من 425 معتقل من معتقلي المظاهرات في بلدة دير الزور .\n29 أبريل 2011 خروج مظاهرات في 35 بلدة سورية منها ادلب ودير الزور والقامشلي وحلب واللاذقية وطرطوس , واستخدمت قوات الأمن الغاز المسيل للدموع لتفريق المتظاهرين , ومقتل 16 على الأقل في درعا , ومجلس حقوق الإنسان التابع للأمم المتحدة يتبنى قرار بإدانة سورية .\n30 أبريل 2011 سقوط 6 قتلى برصاص قوات الجيش السوري في درعا , واستقالة خمسون من أعضاء حزب البعث الحاكم في بلدة الرستن , كما خرج ألوف السويين في مسيرة مناهضة للحكومة في بانياس .\n1 مايو 2001 دعا ناشطون إلى تنظيم تظاهرات جديدة اعتبارا من هذا اليوم تحت شعار ( أسبوع رفع الحصار ) الذي يفرضه الجيش السوري على درعا ودوما , و من ناحية أخرى أعلنت الحكومة السورية أنها تعكف على وضع خطة كاملة لإصلاحات سياسية وأمنية واقتصادية .\n2 مايو 2011 الجيش السوري يتعقب ( مجموعات إرهابية ) ويقتل 10 من أفرادها ويعتقل 499 منهم , كما فرقت الشرطة تظاهرة لعشرات النساء تطالب بالحرية في دمشق .\n3 مايو 2011 أعلنت فرنسا وألمانيا أنهما تسعيان لفرض عقوبات أوروبية على مسئولين سوريين بينهم الرئيس بشار الأسد جراء قمع الاحتجاجات , في غضون ذلك قال سكان درعا إن الجيش مازال يحاصر المدينة ويمنع الدخول إليها , واعتقلت السلطة عشرات الناشطين في دمشق .\n4 مايو 2011 آلاف السوريين يخرجوا للشوارع شمال البلاد للطالبة بالحرية , كما شارك آلاف آخرون ي تظاهرات ن ظمت في القامشلي , والأمين العام للأمم المتحدة يدعو دمشق للتعاون في تحقيق مستقل بشأن قتلى المتظاهرين .\n5 مايو 2011 احتشدت عشرات الدبابات والمدرعات وتعزيزات ضخمة من الجيش عند قرية سهم البحر قرب مدينة بانياس الساحلية , كما اعتقل الأمن والجيش السوري 300 شخص في بلدة سقبا في ريف دمشق , وقال العميد رياض حداد أن القوات السورية التي تحاصر درعا منذ 25 أبريل ستنسحب اليوم .\n6 مايو 2011 سقوط 22 قتيل عندما فتحت قوات الأمن النار على متظاهرين في حمص وحماة , كما تظاهر الآلاف من الأكراد شرقي البلاد مطالبين بالحريات السياسية , وخروج آخرين من جامع الحسن في دمشق من جانب آخر اتفقت دول الاتحاد الأوروبي على فرض عقوبات وتجميد أموال 13 مسئولا سوريا ومنعهم من الحصول على تأشيرات دخول إليها .\n7 مايو 2011 وحدات الجيش السوري تتابع ملاحقة من وصفتهم ( المجموعات الإرهابية ) في بانياس ودرعا , وقتلت 3 نساء متظاهرات عندما أطلق رجال الأمن النار عليهم لتفريق المظاهرة قرب بانياس 8 مايو 2011 اشتباكات بين سكان مدينة حمص وقوات الأمن السورية , حيث اقتحمت دبابات الجيش عدد من الأحياء مثل باب السباع وباب عمرو بعد قطع الكهرباء والاتصالات الهاتفية .\n9 مايو 2011 الجيش السوري يدخل إلى ضاحية المعضمية ويقوم بعملية تمشيط ودهم بحثا عن مطلوبين على خلفية الاحتجاجات , هذا وقد قطعت الكهرباء والاتصالات عن هذه الضاحية , والاتحاد الأوروبي يعلن في بيان أنه تبنى رسميا العقوبات ضد 13 سوريا والحظر على الأسلحة .\n10 مايو 2011 إطلاق نار كثيف وعمليات دهم في المعضمية التي شهدت مظاهرات ضد حكم الأسد , وعلى الصعيد السياسي اعتبرت بثينة شعبان مستشارة الرئيس السوري أن الأخطر في الأحداث التي عصفت بسوريا قد ( أصبح ورائنا ) ومر .\n11 مايو 2011 تعرضت محافظة حمص لقصف مدفعي من دبابات الجيش وقتل ما لا يقل عن تسعة خلال العملية العسكرية هذه , كما قتل جنديين في اشتباكات مع عصابات مسلحة كما ذكرت وكالة الأنباء السورية في درعا وحمص , وشكلت الحكومة لجنة لإعداد قانون جديد للانتخابات العامة خلال أسبوعين .\n12 مايو 2011 كشف مصدر في المعارضة السورية إن المعارضين ميشيل كيلو وعارف دليلة ولؤي حسين عقدوا عدة لقاءات تركزت على كيفية إيجاد حلول للأزمة , على مدى أسبوع مع مستشارة الرئيس بثينة شعبان .\n13 مايو 2011 الجيش السوري ينسحب من بانياس ودرعا تدريجيا , ومقتل متظاهران في حمص برصاص الأمن خلال تفريق مظاهرة , كما تظاهر ' آلاف الأكراد في القامشلي وعاموده الدرباسية والرقة وادلب وريف حلب وقطنا والكسوة في ( جمعة حرائر سوريا ) .\n14 مايو 2011 قوات الجيش السوري تقتحم ( تلكلخ ) وتشن حملة اعتقالات , مما سبب في نزوح مئات المواطنين السوريين نحو لبنان , وأعلنت الحكومة السورية أن الجيش السوري استكمل انسحابه ن درعا وأنها بصدد الانسحاب من بانياس .\n15 مايو 2011 مقتل 3 أشخاص برصاص قناصة بينما كانوا يخرجون من جامع عثمان بن عفان وسط تلكلخ , كما قتلت سيدتين سوريتين وأصيب جندي لبناني في إطلاق نار من الأراضي السورية باتجاه معبر العريضة شمال لبنان , وأيضا تم اختطاف 4 جنود سوريين عندما هاجم عدد من الشبان السوريين في بلدة وادي خالد , وتوفي اثنان منهم فيما بعد 16 مايو 2011 اكتشاف مقبرة جماعية في درعا , والمتحدث باسم البيت الأبيض يتهم سورية بإذكاء المظاهرات في هضبة الجولان لصرف الأنظار عما وصفه بقمع النظام السوري للاحتجاجات المناهضة له 17 مايو 2011 نفت وزارة الداخلية السورية ما ذكرته وسائل الإعلام عن مقبرة جماعية في درعا واعتبرت أنه يأتي في إطار حملة التحريض على سورية , في سياق متصل قال ( نك هارفي ) وكيل وزارة الدفاع البريطاني لشؤون القوات المسلحة أنه من المرجح أن تصدر المحكمة الجنائية الدولية أمرا باعتقال الرئيس السوري بشار الأسد للاشتباه بصلته في قمع المحتجين .\n18 مايو 2011 أقر الرئيس السوري أن قوات الأمن ارتكبت بعض الأخطاء في تعاملها مع المحتجين وأن ذلك مرده إلى ضعف التدريب , على صعيد آخر قال الروسي ديميتري مدفيديف أنه لند يدعم أي قرارات للأمم المتحدة تتعلق بسوريا , كما فرضت واشنطن عقوبات على الرئيس الأسد في ما يتصل بحقوق الإنسان , وستة مسئولين آخرين بينهم فاروق الشرع .\n19 مايو 2011 دمشق تدين العقوبات الأمريكية ضد الأسد ومسئولين آخرين بقولها : إن العقوبات موجهة ضد الشعب السوري ولخدمة المصالح الإسرائيلية , وإن العقوبات لم ولن تؤثر على قرار سورية المستقل وعلى صمودها أمام المحاولات الأمريكية المتكررة للهيمنة على قرارها الوطني وإنجاز الإصلاح الشامل . ميدانيا انتشرت القوات السورية في قرية العريضة الحدودية , وتبدأ بالانسحاب من بلدة تلكلخ .\n20 مايو 2011 مقتل أكثر من 20 برصاص قوات الأمن السورية خلال مظاهرات تحت عنوان ( جمعة الحرية ) في عدة مدن منها القامشلي وبانياس وحمص ودمشق .\n21 مايو 2011 مقتل أربعة أشخاص على الأقل وإصابة العشرات في حمص جراء إطلاق الأمن الرصاص على حشود من سكان المدينة خرجوا لتشييع قتلى صدامات أمس , والسلطات السورية تؤكد تورط جماعات مسلحة مدعومة من قبل إسلاميين وقوى خارجية .\n22 مايو 2011 قوات الأمن السورية تطلق النار على مظاهرة مناوئة للحكومة في ضاحية سقبا القريبة من دمشق , على صعيد آخر أعربت الأمانة العامة لمنظمة المؤتمر الإسلامي عن قلقها العميق حول تفاقم العنف في سوريا ودعت قوات الأمن للامتناع عن استهداف الأبرياء وأكدت ضرورة تغليب المصلحة العليا للبلاد من خلال الحوار والإصلاحات التي وعدت بها الحكومة .\n23 مايو 2011 اتفق وزراء خارجية الاتحاد الأوروبي في اجتماع عقدوه في العصمة البلجيكية بروكسل على تشديد العقوبات ضد سورية تشمل الرئيس بشار الأسد , من أجل ممارسة ضغوط على دمشق لإنهاء العنف الذي تمارسه قوات الأمن السورية ضد المحتجين الذين يطالبون بإصلاحات سياسية واجتماعية .\n24 مايو 2011 الجيش اللبناني ينسحب من الحدود اللبنانية السورية بعد أن كان عزز انتشاره , فيما أبقى الجيش السوري على تواجده المكثف على الحدود من الجهة السورية .\n26 مايو 2011 قال دبلوماسيون في مقر الأمم المتحدة بنيويورك أن دولا أوروبية وزعت على أعضاء مجلس الأمن مسودة مشروع قرار جديد يدين القمع الذي تمارسه السلطات السورية بحق المحتجين سلميا في البلاد , كما قال ساركوزي أن العقوبات على سوريا ستكون على جدول أعمال قمة رؤساء دول مجموعة الثماني .\n27 مايو 2011 عدد من المناطق السورية تشهد مظاهرات عقب صلاة الجمعة شملت دير الزور ودمشق وحمص وحلب ومنطقة الجزيرة , وقامت قوات الأمن بتفريق المتظاهرين مما أدى إلى جرح سبعة عناصر من رجال الشرطة اثر اعتداء متظاهرين عليهم في دير الزور .\n29 مايو 2011 مقتل خمسة مدنيين وإصابة العشرات بنيران قوات الأمن في مدينتي الرستن وتلبيسة قرب حمص بعد أن حاصرتاهما الجيش منذ الفجر بالدبابات .\n30 مايو 2011 مقتل 3 أشخاص على يد قوات الأمن السورية عندما اقتحمت بلدة تلبيسة معززة بالمدرعات كما قتل 4 جنود وأصيب 14 آخرين .\n31 مايو 2011 الرئيس السوري بشار الأسد يصدر عفوا عاما عن مرتكبي الجرائم قبل تاريخ 13 مايو 2011 يشمل جميع المنتمين إلى تيارات سياسية من بينها جماعة الأخوان المسلمين , كما شمل المرسوم العفو عن نصف العقوبات في الجنايات شريطة عدم وجد إدعاء شخصي . 1 يونيو 2011 بدأت أعمال المؤتمر الذي تعقده المعارضة السورية في مدينة انطاليا التركية , وتنطلق أعمال المؤتمر بهدف ( بحث سبل دعم الثورة السورية في الداخل وتأمين استمرارها ) , واتهمت منظمة هيومن رايتس ووتش السلطات السورية بارتكاب جرائم ضد الإنسانية خلال قمع التظاهرات في درعا وأعلنت وكالة الأنباء السورية عن قرار رئاسي بتشكيل هيئة لوضع أسس حوار وطني وتحديد آلية عمله وبرنامجه الزمني .\n2 يونيو 2011 أعلن في انطاليا على هامش إعمال مؤتمر المعارضة السورية عن ولادة ائتلاف لقوى علمانية معارضة سورية يطالب بفصل الدين عن الدولة ويعمل على تطبيق الشرعية العالمية لحقوق الإنسان وطالب المعارضون السوريون في ختام مؤتمرهم الرئيس السوري بشار الأسد بالاستقالة الفورية وتسليم السلطة إلى نائبه . 3 يونيو 2011 قال مرصد لمراقبة حقوق الإنسان في سورية أن ما لا يقل عن 34 قتلوا في مدينة حماة عندما فتحت قوات الأمن النار على تظاهرة مناوئة للحكومة , حيث خرج الآلاف في عدة مدن سورية استجابة لما سمي ( جمعة أطفال الحرية ) .\n4 يونيو 2011 شهدت مدينة حماة إضرابا شاملا احتجاجا على ضحايا التظاهرات حيث قال أهالي المنطقة أن عدد القتلى تجاوز السبعين , كما أفادت تقارير إلى سقوط 10 قتلى من المحتجين على جسر الشغور بإدلب على أيدي مجموعات مسلحة . 5 يونيو 2011 تواصل الإضراب في حماة لليوم الثاني على التوالي حدادا على القتلى , من جهة أخرى أفرجت السلطات السورية عن 450 من السجناء السياسيين في إطار العفو الرئاسي . 6 يونيو 2011 التلفزيون السوري يعلن عن مقتل 20 من قوات الأمن في كمين نصبته لهم جماعات مسلحة شمال غربي سورية , كما أعلن التلفزيون عن مقتل 8 من حرس مبنى البريد الذي فجره مسلحون بأنابيب الغاز في جسر الشغور .\n7 يونيو 2011 وحدات من الفرقة الرابعة السورية تحركت في اتجاه منطقة الداما التي تبعد نحو 10 كلم عن بلدة جسر الشغور .\n8 يونيو 2011 قال رئيس الحكومة البريطانية ديفيد كاميرون أن بريطانيا وفرنسا ستتقدما بمشروع قرار إلى مجلس الأمن يدين القمع ويطالب بمحاسبة المتسببين فيه من السلطة السورية , ووفقا لوكالة أنباء الأناضول لاذ 122 سوريا بالفرار عبر الحدود التركية خوفا على حياتهم .\n9 يونيو 2011 وزير الخارجية الفرنسي آلان جوبيه يتهم النظام السوري بارتكاب ما وصفه ( مجازر بحق المدنيين ) .\n10 يونيو 2011 قال نشطاء من المعارضة السورية إن 20 شخصا قتلوا خلال احتجاجات ( جمعة العشائر ) وقال التلفزيون السوري إن مسلحين فتحوا النار على عناصر من قوات الأمن في بصرى الحرير مما أدى إلى مقتل أحدهم بالإضافة إلى مدني , وانطلقت تظاهرات في مختلف المدن السورية منها حماة والحسكة والقامشلي وعامودا ودمشق واللاذقية وحمص .\n11 يونيو 2011 ذكر التلفزيون الرسمي السوري إن قوات الجيش والدبابات وصلت إلى مدخل مدينة جسر الشغور لتمشيط القرى المجاورة بحثا عن مسلحين , كما أعلن التلفزيون السوري تعرض مصوري ومراسلي وسائل الإعلام لكمين عند مدخل المدينة من قبل ما وصفهم ب ( التنظيمات الإرهابية المسلحة ) دون أي إصابات في صفوف الصحفيين .\n12 يونيو 2011 أنهى الجيش السوري عملية عسكرية واسعة في جسر الشغور تهدف إلى ( طرد التنظيمات المسلحة ) وأعلن التلفزيون السوري أن الجنود عثروا على مقبرة جماعية تحوي جثث عناصر في قوات الأمن قتلوا يوم 6 حزيران على يد مجموعات مسلحة .\n13 يونيو 2011 قال مكتب المفوضية العليا لشؤون اللاجئين التابعة للأمم المتحدة في أنقرة , إن عدد اللاجئين السوريين الذين تمكنوا من اجتياز الحدود باتجاه تركيا بلغ حتى صباح هذا اليوم 6817 شخصا على أقل تقدير , مشيرا إلى أن هذه الأرقام مرشحة للصعود مع استمرار العمليات العسكرية للجيش السوري . وعب ر عمرو موسى عن قلقه تجاه نحو ثلاثة أشهر من الاشتباكات في سوريا , وأشار إلى انقسام داخل الجامعة العربية بشأن كيفية التعامل مع الأزمة .\n14 يونيو 2011 قال يوسف أحمد سفير سوريا لدى مصر ومندوبها الدائم لدى الجامعة العربية ( إن تصريحات موسى بخصوص الوضع في سوريا غير متوازنة ولا تعدو كونها تجاهلا فاضحا لحقيقة ما تتعرض له سوريا من استهداف خارجي يستخدم أجندة وأذرعا داخلية سعت وتسعى إلى ضرب الأمن والاستقرار في البلاد والنيل من مواقف سوريا واستقلالها وقرارها الوطني وإن سوريا ماضية في طريق الإصلاح وفي تلبية المطالب المشروعة لمواطنيها وفي أداء واجبها الوطني لحماية أرواحهم وممتلكاتهم وفي التصدي للإرهاب والتطرف الذي يستهدف أمنها واستقرارها ) 15 يونيو 2011 قوات الأمن السورية تحتشد قرب بلدة معرة النعمان استعدادا للتصدي لجماعات إرهابية مسلحة سيطرت على المقرات الحكومية في البلدة , من جهة أخرى خرج مناصرون للنظام السوري في مسيرات في العاصمة دمشق حاملين صور الرئيس بشار الأسد والأعلام السورية .\nوعرض التلفزيون الرسمي صورا مباشرة للمسيرة التي نظمت في منطقة المزة وتم خلالها رفع أكبر علم سوري أعد خصيصا من اجل هذه المسيرات . كما دعت الحكومة سكان جسر الشغور الذين فروا إلى تركيا إلى العودة إلى البلدة .\n16 يونيو 2011 ذكرت وكالة الأنباء السورية الرسمية إن 5 آلاف من سكان جسر الشغور قد عادوا إلى مدينتهم خلال اليومين الأخيرين بعدما نزحوا منها عند وقوع الصدامات فيها , ومن جهة أخرى صرح رئيس الإدارة السياسية في الجيش السوري اللواء رياض حداد بأن \" توجه الجيش السوري إلى مدينة البوكمال شرقي سورية وعلى حدودها مع العراق هو عملية استباقية تهدف إلى عدم السماح بتكرار ما قام به المسلحون في كل من جسر الشغور ومعرة النعمان شمال غربي البلاد \" .\n17 يونيو 2011 الجيش السوري ينشر دباباته في مدن جديدة شمال غرب البلاد لمواجهة ما يصفه بعصابات مسلحة فيما وصل المئات من السوريين إلى الحدود التركية لينضموا إلى آلاف آخرين فروا من الحملة العسكرية . ووصل عدد اللاجئين السوريين في تركيا إلى 9700 شخص بحسب تقديرات المصادر التركية .\n18 يونيو 2011 انتشرت قوات الجيش السوري في بلدة بداما المجاورة لبلدة جسر الشغور , ومن جانبها دعت بريطانيا رعاياها إلى مغادرة سورية فورا على متن الرحلات التجارية محذرة من أن سفارتها في دمشق قد لا تتمكن لاحقا من تنظيم عملية إجلائهم في حال تدهور الوضع أكثر .\n19 يونيو 2011 أوضحت الوكالة الحكومية التركية أن عدد اللاجئين السوريين في تركيا بلغ 10553 بعد وصول 585 شخصا وعودة 146 آخرين طوعيا إلى سوريا . من جانبها دعت السلطات السورية النازحين واللاجئين السوريين إلى العودة إلى ديارهم , مؤكدة أنهم لن يتعرضوا إلى أي إجراءات عقابية .\n20 يونيو 2011 أعلن الرئيس السوري بشار الأسد خطاب مباشر ألقاه من جامعة دمشق , أن \" المؤامرة \" ضد سوريا تزيدها \" عزة ومناعة \" , مشددا على أن الحوار الوطني الشامل بات عنوان المرحلة الحالية .\nوحث الأسد في خطابه \" كل شخص هجر مدينته أو قريته \" إلى العودة لها , مشيرا على الوجه الخصوص أهالي مدينة جسر الشغور والقرى المحيطة بها .\n21 يونيو 2011 أصدر الرئيس السوري بشار الأسد عفوا عاما يشمل كل الذين ارتكبوا جرائم قبل تاريخ 20 يونيو حزيران الجاري , وشهدت العديد من المدن السورية مسيرات مؤيدة لبشار الأسد إذ أشارت وكالة أنباء سانا الحكومية إلى أن \" ملايين السوريين خرجوا في مسيرات حاشدة دعت إليها فعاليات أهلية وشبابية وشعبية دعما للإصلاح الشامل بقيادة الرئيس الأسد \" .\n22 يونيو 2011 نفى وزير الخارجية السوري وليد المعلم نفيا قاطعا تلقي بلاده أي دعم عسكري من إيران أو حزب الله لمواجهة الاحتجاجات التي تشهدها , مشيرا إلى وجود \" دعم سياسي \" من جانبهما .\nودعا المعارضين إلى الاستجابة للدعوة التي أطلقها الأسد للمشاركة في \" حوار وطني \" يتم الترتيب له قريبا .\nوخاطب المعلم الدول الغربية قائلا \" كفوا عن التدخل في الشأن السوري , لا تثيروا الفوضى ولا الفتنة \" .\n23 يونيو 2011 أعلن الهلال الأحمر التركي دخول ما لا يقل عن 600 لاجئ سوري الحدود التركية خوفا من تقدم الجيش السوري الذي دخل قرية خربة الجوز , الواقعة قرب الحدود السورية التركية , حيث يتجمع آلاف اللاجئين الفارين .\nوبمناسبة مرور 100 يوم على اندلاع الاحتجاجات في سورية أصدرت لجان التنسيق المحلية وهي المسئولة عن تنظيم أنشطة المعارضة في الداخل بيانا تعهدت فيه بالاستمرار في \" الثورة حتى إسقاط النظام \" .\n24 يونيو 2011 خرجت مظاهرات في العاصمة السورية دمشق وعدة مدن أخرى تلبية لدعوة نشطاء المعارضة بتنظيم سلسلة جديدة من المظاهرات عقب صلاة الجمعة للضغط على الرئيس السوري بشار الأسد وسط أنباء عن سقوط قتلى وجرحى في صفوف المتظاهرين .\n25 يونيو 2011 دخل الجيش السوري تدعمه دبابات قرية الناجية المتاخمة للحدود التركية في إطار متابعة انتشاره في ريف ادلب غداة مقتل 18 شخصا عندما أطلقت قوات الأمن السورية النار على متظاهرين في عدة مدن سورية أثناء مشاركتهم في ( جمعة سقوط الشرعية ) . 26 يونيو 2011 صرح اللواء رياض حداد , الناطق باسم الجيش السوري , في مقابلة مع شبكة ( سي إن إن ) في دمشق , أن 700 ممن وصفهم ب - \" الإرهابيين \" وعائلاتهم فروا من السلطات السورية إلى داخل تركيا .\n27 يونيو 2011 أعلنت السلطات السورية عن تحديد العاشر من يوليو / تموز المقبل موعدا لانعقاد اللقاء التشاوري الذي دعت له هيئة الحوار الوطني . وجاء في بيان صادر عن هيئة الحوار التي يترأسها نائب رئيس الجمهورية , فاروق الشرع , إن اللقاء سيبحث التعديلات الدستورية ولا سيما المادة الثامنة منه والتي تتضمن \" قيادة حزب البعث للدولة والمجتمع \" , كما سيتم خلال اللقاء مناقشة قوانين الأحزاب والانتخابات والإعلام .\nوأشار بيان الهيئة أن لا بديل عن المعالجة السياسية بأبعادها المختلفة وفتح الباب واسعا أمام جميع السوريين في بناء مجتمع ديمقراطي تعددي .",
    "كان يعمل سائق على سيارة أجرة 13 - علاء الخصواني | ريف درعا - الشيخ مسكين | استشهد تحت التعذيب في سجون قوات النظام 1 - أحمد ابراهيم قرقماس | ريف درعا - أم المياذن | بتاريخ 16 - 3 - 2014 # الشيخ - مسكين | عصابات الأسد تستهدف الطريق العام للمدينة بالدبابات والرشاشات وتستهدف الحي الشمالي من جهة اللواء 82 بعربات الشيلكا , واشتباكات متقطعة بين الجيش الحر وقوات النظام على الجبهة الشمالية # عتمان | الجيش الحر قام بقتل قناص على خط الجبهة الجنوبية ويبدو أنه مهم لدى النظام حيث قامت مجموعة للتسلل وتم تفجير ألغام بهم وقتل أربعة أشخاص منهم قصفت قوات النظام أطراف المدينة من جهة حرستا بالتزامن مع سماع أصوات اشتباكات كما استشهدت طفلتان نتيجة نقص الغذاء والدواء جراء الحصار على الغوطة الشرقية تم إطلاق رصاص كثيف بالرشاشات الثقيلة والمتوسطة باتجاه الطريق الواصل بين قرية دير مقرن وقرية إفرة وطرق قرية عين الفيجة والجبال المحيطة بقرى وادي بردى تزامنا مع إنقطاع للتيار الكهربائي منذ الصباح , وقصف مدفعي وصاروخي عنيف من اللواء 104 حرس جمهوري ومن الكتيبة الصاروخية في قمة جبل هابيل ومن ثكنة القوات الخاصة الفوج 146 في الدريج .\nقصف مدفعي عنيف من مدافع حاجز المعسكر استهدف الجبل الغربي وسهل الزبداني .\nقامت شبيحة النظام وعناصر حالش بعمليات سرقة ونهب لبيوت المدنيين والمصانع والمحلات التجارية بالإضافة إلى إنشاء حواجز على كافة مداخل المدينة .\nكما قامت بسلسلة من الإعدامات الميدانية في معمل كبور للمتة حيث تم تصفية عدد من الأشخاص بينهم أحد مدراء المعمل وهو \" محمد مصطفى سعد \" من قرية السحل .\nقامت قوات النظام بطرد وتهجير المدنيين من منازلهم عند محيط حاجز البلدة .\nقصف صاروخي ومدفعي من الفوج 67 ومن الرشاشات الثقيلة المتمركزة في دير الشيروبيم استهدف مزارع رنكوس وطريق الكواع .\nاستشهاد ثلاثة أطفال تسمما لتناولهم الأعشاب لمدة أسبوع في الغوطة الشرقية المحاصرة من أكثر من 165 يوما حصارا كاملا .\nانفجار في منطقة \" بناية الكويتي \" على طريق الكسوة أسفر عن سقوط أعداد من الجرحى وأضرار مادية كبيرة بالتزامن مع إإطلاق النار من أغلب حواجز المتواجدة في المدينة وورد أن التفجير استهدف ضباط تابعين للفرقة السابعة سقطت قذيفة هاون في \" المربع الأمني \" بمنطقة الجمارك وسط العاصمة انفجار هز ساحة الأمويين نتج عن سقوط قذيفة هاون بالقرب من الساحة في محيط الإذاعة والتلفزيون والأنباء الأولية تشير إلى سقوط أربعة شهداء وعدد كبير من الجرحى .\nسقطت قذيفتا هاون عصر اليوم في جناين الورد بحي القصاع وأنباء عن وقوع عدد من الإصابات .\nقصف عنيف من الدبابات المتمركزة بالقرب من مخفر القدم استهدف منطقة جورة الشريباتي ومجمع القدم الصناعي .\nقصف المدفعي عنيف استهدف الحي اليوم من قبل قوات النظام .\nمظاهرة من أحرار الحي احتفالا بالذكرى الثالثة للثورة السورية المباركة .\nقصف عنيف بقذائف الهاون استهدف الحي من قبل قوات النظام المتمركزة في بلدة السبينة .\nيبرود | تشهد مدينة يبرود حالات من النهب والسرقة من قبل قوات النظام ومليشيات # حالش بعد اقتحامها ونداءات الموالين للنظام إيقاف سرقة معاملها ومستودعاتها وبيوتها , وهذا يذكرنا بما حصل في مدينة النبك عند اقتحامها من قبل القوات النظامية والمليشيات العراقية الشيعية * دمشق : : قصف عنيف جدا بالهاون والمدفعية الثقيلة يستهدف كلا من منطقة المادنية في القدم والعسالي بالتزامن مع تمشيط مضادات الطيران لمجمع القدم الصناعي .\nارتقاء أربعة شهداء يوم أمس في مخيم اليرموك نتيجة القصف العنيف الذي تعرضت له المنطقة وخاصة محيط ساحة الريجة .\n- قوات الأسد المتمركزة في منطقة السبينة تقصف الحجر الأسود بالهاون .\nالشهيدة : وداد رباح / 70 عام / دمشق - مخيم اليرموك / قضت جراء سوء التغذية و الجفاف بسبب حصار قوات النظام للمخيم 2 .\nالمجاهد : معاذ كنينة / دمشق - دمر / قضى في منطقة وادي بردى بريف دمشق خلال الاشتباكات مع قوات النظام على جبهة أرض الضهر بالقرب من حاجز الفاخوخ 3 .\nالمجاهد : أبو النور الجاجة ( لم يصل الاسم ) / دمشق - دمر / قضى في منطقة وادي بردى بريف دمشق خلال الاشتباكات مع قوات النظام على جبهة أرض الضهر بالقرب من حاجز الفاخوخ 4 .\nالشهيد : راتب محمود عطايا / أبو فادي / دمشق - جوبر / قضى بتاريخ 15 - 3 - 2014 في بلدة عين ترما بريف دمشق نتيجة قصف الطيران الحربي لأحد مشافي البلدة 5 .\nالمجاهد : وسيم جوبان / دمشق - جوبر / قضى بتاريخ 15 - 3 - 2014 خلال الاشتباكات مع قوات النظام 6 .\nشهيد لم يصل اسمه / دمشق - المزة / قضى تحت التعذيب في سجون النظام 7 .\nالشهيد : ياسين شتيوي / فلسطيني الجنسية / 65 عام / ريف دمشق - سبينة / من سكان مخيم اليرموك بدمشق / قضى في مخيم اليرموك بدمشق جراء سوء التغذية و الجفاف بسبب حصار قوات النظام للمخيم 8 .\nالمجاهد : أبو العزم ( لم يصل الاسم ) / ريف دمشق - وادي بردى / لواء \" أبدال الشام \" / قضى بتاريخ 14 - 3 - 2014 خلال الاشتباكات مع قوات النظام على جبهة أرض الضهر بالقرب من حاجز الفاخوخ 9 .\nالمجاهد : ياسين وليد كبوش / ريف دمشق - جسرين / قضى خلال الاشتباكات مع قوات النظام على إحدى جبهات الغوطة الشرقية 10 .\nالطفل : مصطفى نادر زينو / ريف دمشق - كفربطنا / قضى نتيجة قصف قوات النظام 11 .\nالمجاهد : أحمد صالح الخطيب ( حميد ) / ريف دمشق - يبرود / قضى بتاريخ 15 - 3 - 2014 خلال الاشتباكات مع قوات النظام 12 .\nالشهيد : تميم حدة / ريف دمشق - يبرود / قضى نتيجة قصف قوات النظام 13 .\nشهيد لم يتم التعرف عليه / ريف دمشق - يبرود / قضى نتيجة قصف قوات النظام و تم دفنه في مدينة عرسال اللبنانية 14 .\nالمجاهد : محمد مصطفى سعد / أبو مصطفى / ريف دمشق - السحل / قضى في مدينة يبرود بريف دمشق نتيجة قصف قوات النظام 15 .\nالطفلة : سندس خالد فياض / ريف دمشق - رأس المعرة / قضت مع أربعة من أفراد عائلتها نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 16 .\nالطفل : محمد خالد فياض / 5 سنوات / ريف دمشق - رأس المعرة / شقيق الشهيدة الطفلة سندس خالد فياض / قضى مع أربعة من أفراد عائلته نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 17 .\nشهيد لم يصل اسمه ( من عائلة فياض ) / ريف دمشق - رأس المعرة / قضى مع أربعة من أفراد عائلته نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 18 .\nشهيد لم يصل اسمه ( من عائلة فياض ) / ريف دمشق - رأس المعرة / قضى مع أربعة من أفراد عائلته نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 19 .\nشهيد لم يصل اسمه ( من عائلة فياض ) / ريف دمشق - رأس المعرة / قضى مع أربعة من أفراد عائلته نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 20 .\nالشهيد محمد شهاب / ريف دمشق - رأس المعرة / قضى زوجته و ابنه نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 21 .\nشهيدة لم يصل اسمها / ريف دمشق - رأس المعرة / زوجة الشهيد محمد شهاب / قضت مع زوجها و ابنها نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 22 .\nطفلة لم يصل اسمها / ريف دمشق - رأس المعرة / ابنة الشهيد محمد شهاب / قضت مع أبويها نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 23 .\nطفلة لم يصل اسمها / ريف دمشق - رأس المعرة / قضت نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 24 .\nشهيدة لم يصل اسمها / ريف دمشق - رأس المعرة / قضت نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 25 .\nشهيد لم يصل اسمه / ريف دمشق - رأس المعرة / قضى نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 26 .\nشهيد لم يصل اسمه / ريف دمشق - رأس المعرة / قضى نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 27 .\nشهيد لم يصل اسمه / ريف دمشق - رأس المعرة / قضى نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 28 .\nشهيد لم يصل اسمه / ريف دمشق - رأس المعرة / قضى نتيجة قصف قوات النظام بالبراميل المتفجرة على السوق الرئيسي للبلدة 29 .\nالشهيدة : جميلة عبد الله الرفاعي / ريف دمشق - رنكوس / قضت مع ثلاثة من أفراد عائلتها نتيجة قصف قوات النظام للحافلة التي كانت تقلهم على طريق كواع رنكوس أثناء محاولتهم النزوح من المدينة 30 .\nشهيد لم يصل اسمه / ريف دمشق - رنكوس / ابن الشهيدة جميلة عبد الله الرفاعي / قضى مع ثلاثة من أفراد عائلته نتيجة قصف قوات النظام للحافلة التي كانت تقلهم على طريق كواع رنكوس أثناء محاولتهم النزوح من المدينة 31 .\nشهيدة لم يصل اسمها / ريف دمشق - رنكوس / زوجة ابن الشهيدة جميلة عبد الله الرفاعي / قضت مع ثلاثة من أفراد عائلتها نتيجة قصف قوات النظام للحافلة التي كانت تقلهم على طريق كواع رنكوس أثناء محاولتهم النزوح من المدينة 32 .\nشهيدة لم يصل اسمها / ريف دمشق - رنكوس / حفيدة الشهيدة جميلة عبد الله الرفاعي / قضت مع ثلاثة من أفراد عائلتها نتيجة قصف قوات النظام للحافلة التي كانت تقلهم على طريق كواع رنكوس أثناء محاولتهم النزوح من المدينة 33 .\nالشهيد : يوسف عبد الغني الرفاعي / ريف دمشق - رنكوس / قضى مع ابنه نتيجة قصف قوات النظام للحافلة التي كانت تقلهم على طريق كواع رنكوس أثناء محاولتهم النزوح من المدينة 34 .\nطفل لم يصل اسمه / ريف دمشق - رنكوس / ابن الشهيد يوسف عبد الغي الرفاعي / قضى مع والده نتيجة قصف قوات النظام للحافلة التي كانت تقلهم على طريق كواع رنكوس أثناء محاولتهم النزوح من المدينة 35 .\nالشهيد : ياسر الشيخ بكري / ريف دمشق - دوما / قضى في مخيم الوافدين بريف دمشق برصاص قناص قوات النظام 36 .\nالمجاهد : محمد نور عرب / ريف دمشق - معضمية الشام / قضى نتيجة إصابته بقذيفة هاون خلال الاشتباكات مع قوات النظام 37 .\nالمجاهد : لؤي أبو ناصر / لم تصل الكنية / ريف دمشق - معضمية الشام / قضى نتيجة إصابته بقذيفة هاون خلال الاشتباكات مع قوات النظام 38 .\nالطفلة : وصال المرجي / 6 سنوات / ريف دمشق - عربين / قضت نتيجة إصابتها بسوء التغذية بسبب حصار قوات النظام للغوطة الشرقية 39 .\nيبرود : اليوم هو اليوم الثالث والثلاثون من عمر الحملة على المدينة , معارك طاحنة دارت البارحة وحتى ظهر اليوم مع قصف مدفعي عنيف واستمرت معارك الكر والفر في المدينة في شوارعها وأحيائها حتى الظهر , تكلفة الدخول ليبرود ما يزيد على ألف قتيل من القوات الغازية , و 3000 آلاف جريح مجزرة رأس المعرة جراء البراميل المتفجرة أربعة عشر شهيدا عرف منهم : - خمسة أشخاص من عائلة فياض عرف منهم الطفلة سندس خالد فياض والطفل محمد خالد فياض مجزرة الحافلة التي بها نازحين وسقط عليها قذيفة على طريق بلدة رنكوس ستة شهداء وهم : - جميلة عبد الله الرفاعي وابنها وزوجة ابنها وحفبدتها * معضمية - الشام : ارتقاء شهيدين وعدد من الجرحى وأضرار مادية كبيرة بعد تعرض المدينة مساء للقصف بقذائف الهاون من مقر الفرقة الرابعة واستهداف الأحياء السكنية ولا يزال القصف مستمرا .\nالغوطة الشرقية : الطيران الحربي يشن غارة جوية عنيفة على الأحياء السكنية في جسرين وقصف عنيف بالمدفعية الثقيلة وبقذائف الهاون يستهدف مدن عربين ودوما وسقبا * تدمير مدرعة لقوات الأسد في مدينة عدرا العمالية اليوم من قبل المجاهدين .\nمن جهة ثانية استشهدأحمد بشار الرجب متأثرا بأصابته منذ عدة أيام و تم اسعافه الى مشفى الرازي و استشهد هناك * الرستن : قام الطيران بعدة غارات على المدينة مما ادى الى سقوط عدد كبير من الجرحى تبعه قصف عنيف بالمدفعية وراجمات الصواريخ .\nحي # العسالي | قصف عنيف بالهاون والدبابات يستهدف مناطق متفرقة في الحي جنوب دمشق .\nخيم - ليرموك | قوات الأسد تستهدف شارع الثلاثين في مخيم اليرموك بعدد من الصواريخ ما احدث دمارا كبيرا بالمنطقة # الغوطة - الشرقية | غارة جوية من الطيران الحربي على المنطقة .\nيبرود | اليوم الثاني والثلاثون من الحملة العسكرية على المدينة وما حولها وعودة طيران النظام الحربي والمروحي للقصف منذ الصباح وللآن .\nحيث شن الطيران الحربي أكثر من 15 غارة على المدينة وألقى الطيران المروحي أكثر من 6 براميل متفجرة , ولايزال القصف مستمرا * اللاذقية : : تحليق لطيران الميج الحربي بسماء الريف واستهداف ناحية كنسبا بصاروخ أعقبه غارتين متتاليتين على قرى جبل التركمان ولا أنباء عن اصابات حتى اللحظة .\nالكاشف | تجول لعصابات الاسد داخل الحي مدججين بالسلاح الكامل حيث يطلبون من الاهالي الدخول الى المنازل وعدم الخروج منها # الطيبة | قصف بالمدفعية الثقيلة يستهدف البلدة وقد تم تسجيل سقوط قذيفتين # مخيم - درعا | قصف بالمدفعية الثقيلة يستهدف المخيم من قبل قوات النظام قام أبطال الاتحاد الإسلامي لأجناد الشام بقيادة قائد العمليات العسكرية في الاتحاد بالتخطيط لضرب واقتحام أحد مقرات النظام الأسدي في المدينة واستخدموا دبابات الأسد التي غنموها من النظام في تلك الجبهة من أجل ضرب هذه القوات في أوكارهم وتمشيط المنطقة كاملة , وقد تم تحرير المنطقة وقتل كل من كان فيها من جنود الأسد .\nوذلك ضمن معركة الله أعلى وأجل في مرحلتها الثانية في # جبهة - عدرا التي يشارك فيها إلى جانب الاتحاد الإسلامي لأجناد الشام كل من # الجبهة - الإسلامية # وجبهة - النصرة .\n1 - حتى هذه اللحظة لم تهدأ مدفعيات اللواء 104 حرس جمهوري ودباباته ورشاشاته المضادة للطيران في إستهداف الطرقات وقرية # إفرة 2 - ولم تهدأ مدفعيات وراجمات الصواريخ من قمة جبل النبي هابيل بإستهداف المناطق ذاتها أيضا 3 - وأيضا مدفعيات ودبابات القوات الخاصة الفوج 146 في الدريج بإستهداف ذات الأهداف أيضا 4 - فيما لا تزال الإشتباكات والمواجهات بين أبطالنا وفلول ما تبقى من قوات الجيش النظامي و ميليشا حالش جارية على أشدها على قدم وساق 5 - أنباء عن قيام الثوار في بتدمير دبابة نوع تي 72 لقوات النظام * جبل - الأكراد # اللاذقية : : قام لواء العاديات في الساحل السوري بقنص شبيح في الجبهة الشمالية الغربية لجبل الاكراد و لله الحمد كانت اصابة مباشرة في صدره وقام الجيش الاسدي المتمركز في المنطقة بالرد بتمشيط عشوائي للاحراش و الجبال بالدبابات و الرشاشات الثقيلة و الخفيفة و المتوسطة وايضا قام بدك قرى جبل الاكراد براجمات الصواريخ و المدفعية على مدار ساعة كاملة * حلب : : تمكن أحد المجاهدين في كتائب الصفوة الإسلامي ة من قنص ثلاث جنود من جنود النظام في جبهة كرم الطراب .\nوفاة معاون رئيس مكتب الإفتاء في المجلس الشرعي , الشيخ محسن بن محمد علي أطرش الذي قضى ليلة الثلاثاء بانفجار سيارة في سوق المشهد , عن عمر 25 عاما .\nبيانون | استشهاد البطل \" صقر عمر مصطفى رمضان \" 23 عام شاب من البلدة , استشهد وهو يدافع عن مدينة حلب في جبهة اللواء 80 في الاشتباكات العنيفة جدا مع قوات النظام # صيدا | تتعرض البلدة لقصف بقذائف الدبابات من قبل ميليشيات الأسد المتواجدة في كتيبة المهجورة وتم تسجيل سقوط اول قذيفة .\nالحولة | تعرضت المدينةلقصف مدفعي مكثف من حاجزي قرمص ومؤسسة المياه ادى هذا القصف لاضرار مادية في بعض المنازل # الدار - الكبيرة | شهدت البلدة اشتباكات عنيفة بين الثوار وجيش النظام على # جبهة - الهجانة وسط قصف عنيف على البلدة بالاسلحة الثقيلة .\nفي منطقة # القلمون # بريف - دمشق في المعارك التي يخوضها الثوار ضد النظام وعناصر حزب الله اللبناني .\nالوعر | اسفر القصف على الحي عن دمار كبير في المنازل السكنية التي تم استهدافها من قبل دبابات ومدافع ا"
  ],
  "url": [
    "https://rfsmediaoffice.com/2017/10/17/%D9%85%D8%AE%D8%A7%D9%88%D9%81-%D9%85%D9%86-%D8%A7%D8%B1%D8%AA%D9%83%D8%A7%D8%A8-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%85%D8%AC%D8%B2%D8%B1%D8%A9-%D8%A8%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D8%B9%D8%AA/",
    "http://www.actionpal.org.uk/ar/%D8%A7%D9%84%D9%85%D9%86%D8%B4%D9%88%D8%B1%D8%A7%D8%AA/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D9%88%D8%AA%D9%82%D8%A7%D8%B1%D9%8A%D8%B1/%D8%A7%D9%84%D9%83%D9%84/%D8%A7%D9%84%D9%83%D9%84",
    "https://rfsmediaoffice.com/2017/10/16/%D9%85%D8%AE%D8%A7%D9%88%D9%81-%D9%85%D9%86-%D8%AA%D9%83%D8%B1%D8%A7%D8%B1-%D9%85%D8%AC%D8%B2%D8%B1%D8%A9-%D8%B3%D8%AC%D9%86-%D8%AA%D8%AF%D9%85%D8%B1-%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D8%A3/",
    "https://www.assakina.com/center/files/7300.html",
    "http://www.asharqalarabi.org.uk/%D8%A7%D9%84%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%AA%D8%B5%D9%8A%D9%84%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D8%B9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%85%D9%86-9-3-%D8%A5%D9%84%D9%89-17-3-2014_ad-id!59681.ks"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}