{
  "id": "V-3",
  "claim": "ينوي الاتحاد الدولي لكرة القدم فيفا فتح تحقيق في مجريات ونتيجة المباراة التي جمعت المنتخب السوري مع منتخب استراليا لكرة القدم",
  "fact": "false",
  "article": [
    "أخبار الرياضة وكرة القدم - أخبار الأندية المغربية | المغرب اليوم أخبار الرياضة وكرة القدم - أخبار الأندية المغربية | المغرب اليوم أسفرت قرعة دور ال - 32 لبطولة الدوري الأوروبي , التي أجريت الإثنين , في مدينة نيون السويسرية , عن مواجهات قوية .\nوضمت نتائج القرعة مواجهات : بروسيا دورتموند أمام أتالانتا . نيس أمام لوكوموتيف موسكو . كوبنهاغن أمام أتلتيكو مدريد . سبارتاك موسكو أمام أتلتيك بلباو . آيك أثينا أمام دينامو كييف . سيلتك أمام زينيت . نابولي أمام لايبزيغ . . . قرر سيد عبد الحفيظ , مدير الكرة في النادي الأهلي المصري , تجميد مستحقات لاعبي الفريق عقب الخسارة الأولى في الدوري , خلال الموسم الجاري , أمام مصر للمقاصة , بثلاثة أهداف لهدفين في المباراة المؤجلة بينهما من الجولة الثانية للدوري , والتي أقيمت بينهما على ملعب الجيش , في السويس .\nورفض الجهاز الفني بتجميد المستحقات . . . يعقد المكتب التنفيذي للاتحاد الأفريقي لكرة القدم \" كاف \" اجتماعه , صباح الإثنين , داخل مقره في مدينة 6 أكتوبر , لمناقشة الاقتراحات المطروحة لتطوير بطولتي دوري أبطال افريقيا والكونفيدرالية , ومنها آلية تنفيذ فكرة ترحيل موعد بداية البطولتين من شهر فبراير / شباط لتبدأ في أغسطس / آب , وستكون بداية تنفيذ هذا المقترح من النسخة بعد المقبلة . . . ت علن هوية الفائز بجائزة هيئة الإذاعة البريطانية \" بي بي سي \" , لأفضل لاعب في أفريقيا لعام 2017 , الإثنين .\nبهذه النتيجة يرتفع رصيد . . . سافر الدولي السابق نور الدين النيبت , إلى العاصمة الموريتانية نواكشوط , للمشاركة في الاحتفالات السنوية التي يقيمها اتحاد الكرة الموريتاني احتفاء بالكرة الأفريقية , بدعوة خاصة من الأخير , ووفق ا لمصدر مطلع , فإن النيبت سيكون ضمن نجوم الكرة الأفريقية التي سيتم تكريمهم في الاحتفال , بالنظر إلى المشوار المثالي الذي قطعه النيبت في . . . بناية النخيل - رأس النبع - خلف السفارة الفرنسية - بيروت - لبنان",
    "كأس العالم فرنسا 1938 FIFA - مباريات - إيطاليا - المجر - FIFA . com FIFA . com logoballtrianglebasketloginfbTwitter-Logo-Blueinstagramytsearchclose يرجى تسجيل الدخول إلى حساب المستخدم في FIFA . com أدناه .\nهذا سيسمح لك بتحقيق أقصى استفادة من حسابك , وأيضا الحصول على أدوات التعليق , الألعاب الحصرية , فرصة الفوز بجوائز كرة القدم وأكثر من هذا بكثير . لا تملك حسابا بعد ? مسابقاتنستخدم ملفات تعريف الإرتباط / cookies لجمع المعلومات .\n19 يونيو 1938 - 17 : 00 التوقيت المحلينهائينهاية المباراة FT جرعة مزدوجة من الفرحة الإيطالية Getty Images مرة أخرى فرضت المنتخبات الأوروبية سيطرتها على نهائيات كأس العالم FIFA , فبعد أربعة أعوام من تتويجها باللقب العالمي عام 1934 , وعلى الرغم من التطور الكبير لمستوى المنتخب البرازيلي و \" جوهرته السوداء \" ليونيداس , نجحت إيطاليا في الإحتفاظ بلقبها عن جدارة وتألق كبير .\nوقتها , لم يكن نظام التناوب في الإستضافة قد دخل حيز التنفيذ , فمنح شرف تنظيم النسخة الثالثة من نهائيات كأس العالم FIFA إلى فرنسا في 15 أغسطس / آب 1936 على الرغم من ترشيح الأرجنتين .\nكان FIFA يهدف من هذه الخطوة الى تكريم جول ريميه رئيس الإتحاد الدولي لمدة 33 عاما ومؤسس كأس العالم .\nوللمرة الأولى لم ينجح البلد المضيف في فرض نفسه على أرضه وفي نهاية المطاف جمعت المباراة النهائية بين إيطاليا والمجر , والتي حضرها 45 ألف متفرج في استاد أولمبيك إيف - دو - مانوار في كولومب والتي يدعوكم موقع FIFA . com لمتابعتها .\nفي ذلك الوقتسجلت 36 دولة للمشاركة في التصفيات , لكن في النهاية شاركت 26 منها فقط , وغابت أسبانيا بسبب الحرب الأهلية , وقاطعتها إنجلترا , فيما إمتنعت الأرجنتين وأوروغواي لأسباب مختلفة .\nفي المقابل , تأهلت إيطاليا حاملة اللقب وفرنسا المضيفة إلى النهائيات للمرة الأولى تلقائيا دون خوض التصفيات .\nتأهل 16 منتخبا إلى الأدوار النهائية بينها 12 منتخبا أوروبيا , لكن النمسا إنسحبت من القائمة , حيث محاها الأنشلوس من الخارطة فتحول نجومها إلى الدفاع عن ألوان المنتخب الألماني .\nكانت البرازيل الممثل الوحيد لأمريكا الجنوبية , وكوبا , التي أصبحت مستقبلا ضمن اتحاد الكونكاكاف , في حين شاركت آسيا للمرة الأولى في النهائيات بممثلتها جزر الهند الشرقية الهولندية .\nكان المنتخب الإيطالي بقيادة مدربه فيتوريو بوتزو أكبر المرشحين لإحراز اللقب .\nوصل المنتخب الإيطالي إلى فرنسا مسلحا بلقبه العالمي الذي ناله عام 1934 ومن بعده اللقب الأولمبي بعد عامين في برلين , وخاضت إيطاليا 18 مباراة دون أن تتعرض لأي هزيمة .\nكانت التشكيلة الإيطالية منسجمة وتميز لاعبوها بالفنيات العالية الخارقة , وكانت تعتمد على الثلاثي السحري جيوفاني فيراري وجوزيبي مياتزا وسيلفيو بيولا .\nوبعد بداية جيدة أمام النروج التي تغلبت عليها 2 - 1 بعد التمديد بهدف بيولا , أكدت إيطاليا تألقها بإقصائها البلد المضيف بثنائية لبيولا في الشوط الثاني ( 3 - 1 ) وتأهلت إلى المباراة النهائية على حساب البرازيل ( 2 - 1 ) .\nوكان مشوار المجر مثيرا للإعجاب أيضا .\nفبعد فوز ساحق على جزر الهند الشرقية الهولندية ( 6 - صفر ) , حقق رجال المدرب ألفريد شايفر مفاجأة مدوية بتغلبها على سويسرا ( 2 - صفر ) التي أخرجت ألمانيا من الدور السابق , قبل أن تقدم عرضا قويا أمام السويد ( 5 - 1 ) في الدور نصف النهائي .\nوتأهلت المجر إلى المباراة النهائية بتسجيلها 13 هدفا , ودخل مرماها هدف واحد .\nالمباراةكانت المباراة النهائية بمثابة مواجهة بين أسلوبين مختلفين : كرة القدم الفنية والأنيقة والدقيقة للمنتخب المجري الذي أفرط خط دفاعه في البطء , وكرة قدم رائعة وواقعية وسريعة جدا للمنتخب الإيطالي الذي إعتمد على المؤهلات الفنية الفردية الرائعة للاعبيه .\nفي بداية المباراة , بادر جمهور كولومب إلى تشجيع المجريين وأظهروا معارضتهم لنظام بينيتو موسوليني والنشيد الوطني الإيطالي .\nإستغل المدرب فيتوريو بوتزو هذا الجو العنصري لتحفيز رجاله أكثر وأكثر فبدأوا المباراة بقوة كبيرة .\nوإفتتح جينو كولوسي التسجيل للمنتخب الإيطالي منذ الدقيقة السادسة مترجما السيطرة الإيطالية على مجريات المباراة .\nلكن المجريين لم يستسلموا , وأدركوا التعادل بعد 120 ثانية عبر بال تيتكوش .\nومع مرور الدقائق وبفضل مياتزا الذي كان في قمة مستواه , نجح أبطال العالم في السيطرة على المباراة وتمكنوا دون مشاكل كبيرة من تحييد الهجمات القليلة للمجريين الذين يقوا محاصرين في منتصف ملعبهم .\nومنح بيولا وكولوسي تقدما مريحا للمنتخب الإيطالي في نهاية الشوط الأول بتسجيلهما هدفين في الدقيقتين 15 و 35 على التوالي وسط تصفيقات الجمهور الذي عاد ليشجع الإيطاليين بعدما إستمتع بأسلوب لعبهم .\nوتراجع آداء الإيطاليين في الشوط الثاني ما سمح لجيورجي ساروسي أفضل هداف في تاريخ فيرينكفاروش ( 351 هدفا في 382 مباراة ) , من تقليص الفارق في الدقيقة 70 .\nلكن المنتخب الإيطالي أعاد الأمور إلى نصابها قبل ثماني دقائق من نهاية المباراة بواسطة هدافه سيلفيو بيولا وأحرز الكأس العالمية وسط هتافات الجمهور المنبهر .\nالبطليعتبر سيلفيو بيولا أفضل هداف في تاريخ كرة القدم الإيطالية برصيد 364 هدفا أمام جوزيبي مياتزا ( 338 ) .\nسجل على الخصوص 274 هدفا في دوري الدرجة الأولى , و 30 هدفا في 34 مباراة دولية .\nوعلى الرغم من أن البرازيلي ليونيداس هو من توج هدافا للبطولة برصيد 7 أهداف , فإن لاعب لاتسيو روما بيولا كان الأكثر ثباتا والأكثر فعالية في صفوف المنتخب الإيطالي برصيد خمسة أهداف جميعها حاسمة .\nوكان هدفه الأول في الوقت الإضافي أمام النرويج ( 2 - 1 ) مرادفا للتأهل .\nفي الدور ربع النهائي , وفي الوقت الذي كانت في فرنسا المدعمة بجماهيرها فارضة التعادل على الإيطاليين سجل بيولا ثنائية قادتهم الى الفوز ( 3 - 1 ) .\nوأخيرا , وفي المباراة النهائية , سجل ثنائية بينها تسديدة على الطائر أمن بها فوز إيطاليا على المجر ( 4 - 2 ) .\nلعب بيولا مع المنتخب الإيطالي حتى سن 38 عاما وكان مشواره في الدوري الإيطالي رائعا وطويلا حيث خاض 537 مباراة في 24 موسما .\nوحدهما دينو زوف وباولو مالديني خاضا مباريات أكثر منه .\nتوفي في 4 أكتوبر / تشرين الأول 1996 .\nتصريحاتقال رئيس الجمهورية الفرنسية ألبير ليبران خلال تسليمه الكأس إلى المنتخب الإيطالي : \" هؤلاء الإيطاليون السعداء يفوزون بكل شىء \" في إشارة إلى فوز جينو بارتالي بدورة فرنسا لسباق الدراجات .\nوقال حارس مرمى المجر أنتال شابو \" بقبولي الخسارة , أنقذت حياة 11 رجلا \" , في إشارة إلى البرقية التي بعثها موسوليني إلى المنتخب الإيطالي قبل المباراة النهائية والتي ضمت الكلمتين التاليتين : \" النصر أو الموت \" .\nماذا بعد ? تسببت الحرب العالمية الثانية التي إندلعت عام 1939 في توقف نهائيات كأس العالم لمدة اثني عشر عاما .\nوكان مقررا أن تقام نسخة 1942 في البرازيل أو ألمانيا .\nأقيمت في نهاية المطاف في البرازيل , ولكن عام 1950 .\nوبطبيعة الحال , في غضون ذلك , تغيرت جميع المعطيات , حيث لم تنجح إيطاليا حاملة اللقب في تخطي الدور الأول , فيما لم تتأهل المجر إلى النهائيات .\nلقد طويت صفحة من التاريخ في عام 1938 , حتى بالنسبة لكرة القدم .\nمواد متعلقة الخميس 27 مايو 2010 ألبومات صور الثلاثاء 1 يونيو 2010 أخبار الخميس 20 مايو 2010 الخميس 13 مايو 2010 الخميس 29 أبريل 2010 الخميس 1 أبريل 2010 لاعبون حق الملكية 1994 - 2018 FIFA .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / عالم الرياضة إسبانيا تحتفل ب - \" ملك العصر الحديث \" وزيدان في الريال مدى الحياة احتفلت الصحافة الإسبانية بفريق ريال مدريد المتوج في نهائي دوري أبطال أوروبا على حساب يوفينتوس الإيطالي .\n\" ملك العصر الحديث \" و \" الأسطورة \" كانت من الأوصاف التي حظي بها الفريق , أما المدرب فحصل على حق البقاء مدى الحياة .\nتغن ت الصحف الاسبانية اليوم الأحد ( الرابع من يونيو / حزيران 2017 ) بانجاز ريال مدريد المتوج بطلا لدوري أبطال أوروبا واعتبرته \" ملكا للعصر الحديث \" , وذهبت حتى إلى وصفه ب - \" سيد الكون \" و \" الأسطورة \" , مشيدة بالمهاجم البرتغالي كريستيانو رونالدو والمدرب الفرنسي زين الدين زيدان .\nواحتفظ ريال بلقبه بفوزه على يوفنتوس 4 - 1 أمس السبت في المباراة النهائية في كارديف , معززا رقمه القياسي في البطولة برصيد 12 لقبا , وأصبح أول فريق يحتفظ بلقبه في المسابقة منذ 27 عاما .\nوعنونت صحيفة \" اس \" المدريدية \" 12 لقبا أسطوريا \" , بينما اختارت \" ماركا \" عنوان \" سيد الكون \" , مضيفة \" الانتصار الساحق يتوج أفضل فريق في العصر الحديث \" .\nوهي العبارة التي اختارتها ماركا أيضا واصفة الريال بأنه \" أفضل فريق في القرن العشرين , وأفضل فريق في القرن الحادي والعشرين \" .\nوحسب ماركا فإن ثنائية 2017 ( الدوري الاسباني ودوري أبطال أوروبا ) تتيح لفريق ريال مدريد الحالي تكرار إنجاز الفريق السابق بقيادة دي ستيفانو ( ألفريدو ) .\nغير \" أن فريق زيدان يأتي بين الأفضل في جميع الأزمنة \" .\nيذكر أن الميرينغي حقق هذا الموسم الثنائية للمرة الأولى منذ عام 1958 .\nزيدان \" يمكنه البقاء في ريال مدى الحياة \" من جهته , منتشيا بالنصر قال فلورنتينو بيريز رئيس ريال مدريد إن بوسع زين الدين زيدان البقاء في النادي مدى الحياة بعدما أصبح الفرنسي أول مدرب يفوز بدوري أبطال أوروبا لكرة القدم مرتين متتاليتين .\nوقدم ريال عرضا مذهلا في الشوط الثاني بعد تكافؤ كبير في أول 45 دقيقة .\nوسجل ريال على مدار 90 دقيقة في شباك يوفنتوس أكثر مما استقبله بطل إيطاليا في 12 مباراة بدوري الأبطال .\nوهذا الفوز الرائع تو ج أول موسم كامل للفريق الإسباني تحت قيادة لاعبه السابق زيدان الذي قاده أيضا للفوز بلقب الدوري الإسباني لأول مرة في خمس سنوات ليجمع بين لقبي الدوري ودوري الأبطال .\nوقال بيريز لمحطة كادينا سير الإذاعية \" زيدان يستطيع البقاء في ريال مدريد مدى حياته \" .\nوأضاف \" يشعر كل مشجع لريال بالامتنان له فلقد رفع مستوى الفريق عندما انضم إلينا في 2001 وكان حينها أفضل لاعب في العالم \" .\nوتابع \" الآن هو أفضل مدرب في العالم .\nإنه يتولى تدريبنا منذ 17 شهرا لكنه فعل كل شيء ممكن \" .\nورد ا على عرض بيريز , قال زيدان في مؤتمر صحفي \" لا يمكنني القول إذا كنت سأبقى هنا مدى الحياة لكني أشعر بامتنان كبير للنادي لكل شيء منحني إياه \" , وأضاف \" لعبت هنا لفترة طويلة وأشعر أني جزء من أثاث النادي .\nأنا محظوظ أيضا بأن أكون جزءا من هذا النادي مع هذه التشكيلة .\nكل لاعب في التشكيلة أدى دوره وهذا سر نجاحنا هذا الموسم \" .\nبوفون يخفق في صد تمريرة قاتلة من كاسيميرو , جعلت الريال يتقدم بهدفين مقابل هدف ليوفينتوس في نهائي دوري الأبطال .\nبوفون المصدوم مختارات في المقابل , ستدخل مباراة السبت حتما قائمة أسوء المباريات لدى أسطورة الكرة الإيطالية , جيجي بوفون الذي فشل مع فريقه في تحقيق حلمه الدفين في الفوز بكأس دوري أوروبا ولو لمرة واحدة في مسيرته الخارقة .\nوأبدى حارس مرمى \" السيدة العجوز \" أسفا شديدا بسبب الأداء المتواضع لفريقه في الشوط الثاني , بعد أن كان الشوط الأول قد انتهى بالتعادل لكل من الفريقين .\nوقال بوفون عقب المباراة : \" نشعر بخيبة أمل شديدة .\nلعبنا بشكل رائع في الشوط الأول وسنحت لنا فرص كافية لحسم اللقاء \" .\nوخسر بوفون مع يوفنتوس النهائي للمرة الثالثة في مسيرته الكروية حيث سبق له المشاركة في نهائي عامي 2013 أمام ميلان و 2015 أمام برشلونة .\nوقال بوفون البالغ 39 عاما : \" لا يمكنني تفسير السبب وراء هذا المستوى الذي قدمناه في الشوط الثاني . . . ريال مدريد استحق الفوز في الشوط الثاني .\nأظهر الريال مستواه وإمكانياته العالية والنزعة التي تتطلبها مثل هذه المباريات \" .\nوكان يوفنتوس خسر أيضا آخر أربع مباريات نهائية خاضها في دوري الأبطال قبل مباراة الأمس .\nواعترف بوفون بأنه كان يأمل في أن يظهر فريقه عقلية أخرى في نهائي الأمس أمام الريال .\nو . ب / ع . ج . م ( أ ف ب , د ب أ ) في صور - أندية ألمانية ومواجهات لات نسى مع ريال مدريد سقوط مرمى مدريد في الأول من أبريل / نيسان 1998 وقبل انطلاق صافرة مقابلة الذهاب في نصف نهائي البطولة الأوروبية بين ريال مدريد وبروسيا دورتموند , تسلق مشجعون إسبان السياج وأسقطوه مع المرمى المثبت به .\nواستمر الوقت طويلا إلى حين استبدال المرمى .\nوانطلقت المباراة بعد تأخير دام 76 دقيقة , وانهزم دورتموند حينها باثنين لصفر .\nفي صور - أندية ألمانية ومواجهات لات نسى مع ريال مدريد ليفاندوفسكي يسجل أربعة أهداف في نصف نهائي نسخة 2012 / 2013 تحسن المستوى الكروي بالنسبة لبروسيا دورتموند , فتوالت الأهداف على ملعبة .\nوبأربعة أهداف هزم دورتموند \" الملكيين \" في مقابلة الذهاب في أبريل / نيسان 2013 .\nوفي كل مرة كان الهداف هو روبرت ليفاندوفسكي .\nوفي مقابلة الإياب انتصر ريال بهدفين لصفر , لكن دورتموند تأهل لمقابلة بايرن ميونيخ في النهائي .\nفي صور - أندية ألمانية ومواجهات لات نسى مع ريال مدريد شفاينشتايغر يحتفظ بأعصاب هادئة مواجهات ساخنة جمعت بين بايرن والريال : في 2012 انتقل الفريقان في نصف النهائي إلى لعب ركلات الترجيح .\nوبعدما لم تدخل الكرة الشباك في خمس من بين الركلات الثماني الأولى , أحرز قائد فريق بايرن شفايشتايغر الركلة الحاسمة ليفوز البافاري 3 - 1 ويصعد إلى النهائي , الذي خسره بعد بضع أسابيع أمام تشيلسي بضربات الجزاء أيضا .\nفي صور - أندية ألمانية ومواجهات لات نسى مع ريال مدريد أنيلكا في تألق انفرادي هزيمة مريرة س جلت قبل اثني عشر عاما كذلك في النصف النهائي : البافاريون أرادوا بعد الهزيمة في المقابلة النهائية أمام مانشستير يونايتد في الموسم قبلها الظفر بالكأس .\nلكن ريال وضع حدا لهذه الأحلام بشخص نيكولا أنيلكا , الذي كان هدفه حاسما في مقابلة الإياب التي انتهت بهدفين لواحد لصالح الإسبان .\nفي صور - أندية ألمانية ومواجهات لات نسى مع ريال مدريد انتقام ينس جرميس إلى جانب أنيلكا في مايو 2000 س جل اسم ينس جرميس في قائمة الهدافين .\nلاعب الوسط أخطأ بتسديد هدف في مرمى فريقه .\nوبعد سنة نجده ينتقم : في نصف النهائي قابل بايرن الريال .\nوفي مقابلة الإياب سجل جرميس الهدف الحاسم في المقابلة التي انتهت بهدفين مقابل واحد .\nالبافاريون يصلون إلى النهائي ويفوزون بالبطولة الأوروبية على حساب فالنسيا الإسباني .\nفي صور - أندية ألمانية ومواجهات لات نسى مع ريال مدريد مواجهة بارزة في ملعب بيرنابيو مقابلة لا ت نسى جمعت بين بايرن وريال مدريد في عام 1987 .\nكلاوس أوغنتالر يسجل هدفا في شباكه خطأ , ويغادر الملعب مبكرا بعد تلقيه البطاقة الحمراء .\nكما تطايرت أشياء أخرى , بينها قضيب حديدي ومطواة كادت أن تصيب حارس مرمى بايرن جان ماري بفاف .\nبايرن خسر المقابلة بصفر لواحد , لكنه تأهل بعد ذلك بفضل الفوز , الذي حققه في الذهاب بأربعة أهداف مقابل هدف واحد .\nفي صور - أندية ألمانية ومواجهات لات نسى مع ريال مدريد الهداف مولر يتلقى لكمات اللاعب غيرد مولر يحسم ميزان القوة في الكأس الأوروبية لصالح البافاريين .\nفي 1976 سجل في مقابلة الإياب في نصف النهائي هدفي النصر .\nوكأنه يرد بذلك على ما وقع ضده في مباراة الذهاب التي انتهت بالتعادل 1 - 1 , حيث اقتحم مشجع للريال الملعب ووجه لكمات له وللحكم أيضا .\nفي صور - أندية ألمانية ومواجهات لات نسى مع ريال مدريد تسديدة زيدان الجميع كان يترقب صافرة الاستراحة في نهائي البطولة الأوروبية عام 2002 بين مدريد وليفركوزن .\nإلا أن زين الدين زيدان تلقى كرة في منطقة العمليات ليسددها في الشباك ويحرز هدف الانتصار .\nوحاول لاعبو ليفركوزن بعد الاستراحة تدارك الموقف لكن النتيجة انتهت 2 - 1 للريال .\nليحل ليفركوزن ثانيا أوروبيا مثلما فعل في الدوري والكأس الألمانيين .\nفي صور - أندية ألمانية ومواجهات لات نسى مع ريال مدريد نظرة من زاوية خاصة فريق مونشنغلادباخ مر تقريبا فقط بتجارب مريرة مع ريال .\nفي مارس 1976 واجه غلادباخ الفريق الملكي في ربع نهائي الأندية أبطال الدوري .\nوبعد تعادل بهدفين لمثلهما في الذهاب بألمانيا , لعب حكم مقابلة الإياب , الهولندي ليو فان دير كروفت , دورا حاسما .\nحيث إنه لم يحتسب هدفين صحيحين لمونشنغلادباخ وانتهت المقابلة بالتعادل بهدف لمثله , ليخرج غلادباخ من السباق .\nفي صور - أندية ألمانية ومواجهات لات نسى مع ريال مدريد الفوز بخمسة أهداف ليس كافيا بوروسيا مونشنغلادباخ نجح في إحراز خمسة أهداف مقابل واحد في ذهاب ثمن النهائي بكأس الاتحاد الأوروبي 1985 .\nلكن أمل المفاجئة اندثر بالنسبة إلى المدرب يوب هاينكس وفريقه في ملعب بيرنابيو , حيث سجل \" الملكيون \" أربعة أهداف لصفر وتأهلوا في آخر المطاف إلى النهائي .\nفي صور - أندية ألمانية ومواجهات لات نسى مع ريال مدريد حمل ثقيل وفي النهائي قابل ريال فريقا من الدوري الألماني , إنه فريق كولونيا , الذي سيطر على مجريات لقاء الإياب أمام جمهوره وانتصر بهدفين لصفر .\nلكن الوقت كان متأخرا للحلم جديا بأول لقب أوروبي .\nحيث إن كولونيا خسر مباراة الذهاب ب - 1 - 5 بعدما كان متقدما بهدف لصفر .\nوبهذا يبقى الفوز في مقابلة الإياب مجرد عملية تجميل .\nفي صور - أندية ألمانية ومواجهات لات نسى مع ريال مدريد مهرجان أهداف في كايزرسلاوترن بعد هزيمة في الذهاب بثلاثة لواحد في مدريد , الوضع لم يكن إيجابيا بالنسبة إلى كايزرسلاوترن في ربع نهائي كأس الاتحاد الأوروبي عام 1982 .\nلكن في مقابلة الإياب تمكن اللاعب فريدهيلم فونكل من تسجيل هدفين في الشوط الأول .\nوبعد فترة الاستراحة استمر مهرجان الأهداف ليفوز كايزرسلاوترن في النهاية بخمسة أهداف لصفر , ويعود كاماتشو وشتيليكه وزملاؤهم إلى مدريد يملأهم الخجل .\nفي صور - أندية ألمانية ومواجهات لات نسى مع ريال مدريد فارق كبير في الأداء أينتراخت فرانكفورت لم تكن أمامه أية فرصة في 1960 في نهائي كأس أوروبا للأندية البطلة .\nفريق فرانكفورت سجل فعلا أمام 128 ألف متفرج ثلاثة أهداف , لكن ريال سجل سبعة .\nلم يكن هناك فريق ألماني في نفس مستوى الفريق الإسباني .\nوالمقابلة ت عد إلى يومنا هذا إحدى أجمل المقابلات في تاريخ الكرة .\nالكاتب : أندرياس شتن - زيمونس / م . أ . م مختارات تاريخ 04 . 06 . 2017 مواضيع , , , , , , , , كلمات مفتاحية , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2e6yc مواضيع ذات صلة تاريخ 04 . 06 . 2017 مواضيع , , , , , , , , كلمات مفتاحية , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2e6yc مزيد من موضوع الرياضة 2018 DW | | | |",
    "استبدال مشرف تقنية الفيديو في ألمانيا ي نذر بإلغاء التقنية - أهرام سبورت رئيس مجلس الإدارة : عبدالمحسن سلامة رئيس التحرير : عمرو الدردير رئيس مجلس الإدارة : عبدالمحسن سلامة رئيس التحرير : عمرو الدردير كرة عالمية استبدال مشرف تقنية الفيديو في ألمانيا ي نذر بإلغاء التقنية الفرنسية 2017 / 11 / 07 11 : 19 ص استبدل المشرف على تقنية الإعادة بالفيديو في الدوري الألماني لكرة القدم هلموت كروغ , أمس الاثنين على خلفية اتهامات بالتلاعب بالمباريات , وسط تزايد المطالبات بإلغاء الاستعانة بهذه التقنية التي تختبر للمرة الأولى هذا الموسم في البوندسليغا . اخترنالك ويتم اختبار ما يعرف بحكم الفيديو المساعد في كل من الدوري الألماني والإيطالي هذا الموسم بهدف الحد من الأخطاء التحكيمية , في حين لم يتخذ الاتحاد الدولي لكرة القدم ( فيفا ) بعد قراره بشأن استخدام هذه التقنية في نهائيات مونديال روسيا 2018 .\nوطبقت هذه التقنية للمرة الأولى في كأس القارات الصيف الماضي , وتحظى بدعم من رئيس الاتحاد السويسري جاني انفانتينو .\nالا ان هذه التجربة لم تلق استحسانا في الدوري الألماني , ووجهت الى مركز \" كولن \" المسؤول عن مراجعة اللقطات المثيرة للشك والتواصل مع الحكم الأساسي في الملعب , اتهامات باتخاذ قرارات مغلوطة .\nووجهت اتهامات حادة للمسؤولين عن تقنية الفيديو .\nوأشارت صحيفة \" بيلد \" الى ان كروغ , المسؤول عن التقنية في مركز \" كولن \" , أثر مرتين على مجريات المباراة لمصلحة شالكه , الفريق الذي يشجعه , خلال مباراته في 28 تشرين الأول / اكتوبر مع فولفسبورغ ( 1 - 1 ) .\nوفي حين نفى كروغ الاتهامات , أقاله الاتحاد الالماني الاثنين وعين الحكم السابق لوتس ميكايل فروليخ بدلا منه .\nوتعهد الأخير ب - \" شفافية في الاجراءات \" , مضيفا \" بالنسبة إلي , المهم ان يحافظ الحكم على دوره المسؤول على أرض الملعب واللاعبين , وان يثق به المشجعون \" .\nواستنادا الى اللافتات التي رفعت في العديد من الملاعب خلال مباريات الدوري في عطلة نهاية الأسبوع , بدا واضحا أن المشجعين الألمان يريدون الاستغناء عن هذه التقنية .\nوفي عددها الصادر الإثنين , انتقدت مجلة \" كيكر \" تقنية الاعادة بالفيديو واعتبرت أنه لم ينجم عنها سوى \" الغضب , العقوبات , القرارات الخاطئة \" , وذلك بصحبة صورة لحكم يرفع البطاقة الحمراء .\nولم يكن المدير الرياضي لفولفسبورغ شتيفن رويتر راضيا , ولم يخف امتعاضه بالقول \" أعتقد أنه لدينا الأشخاص الخطأ في كولن \" .\nواتهم كروغ بالتدخل مرتين في حالتي ركلة جزاء لمصلحة شالكه في المباراة التي جمعت الأخير بفولفسبورغ على ملعب \" فيلتنس ارينا \" في غيلسنكيرشن \" , لاغيا القرار المتخذ من قبل حكم الفيديو ماركو فريتس .\nونفى كروغ الاتهامات , مؤكدا بأنه \" كمشرف , لست مخولا التأثير أو الغاء قرارات حكام الفيديو المساعدين \" .\nكما دافع فريتس نفسه عن كروغ , مؤكدا أنه \" في كل الحالات التي تتم مراجعاتها في مركز الاعادات في كولن , فإن قرار التدخل يتخذ من قبل حكم الفيديو المساعد ( أي فريتس في حالة تلك المباراة ) \" .\nأضاف \" هذه كانت الحالة في مباراة شالكه ضد فولفسبورغ \" .\nوكان الاتحاد الالماني للعبة دعا الأسبوع الماضي الى مزيد من الاستخدام لتقنية الفيديو خلال المباريات وحتى وإن لم يرتكب الحكم الأساسي في الملعب أي خطأ واضح .\nالا ان هذه المطالبة لاقت احتجاجا كبيرا من الأندية , وبينها بوروسيا مونشنغلادباخ الذي اعتبر على لسان مديره الرياضي ماكس ايبيرل أن ما دعا اليه الاتحاد الألماني \" كارثي \" , مضيفا \" لا يجب أن نحتاج الى مساعدة الفيديو إلا في الأوضاع الحاسمة جدا في المباراة \" .\nولم يكن موقف مدرب بايرن ميونيخ يوب هاينكس مغايرا , اذ شدد على ضرورة ألا يحيد الحكم الأساسي كثيرا عن عملية اتخاذ القرارات في أرضية الملعب , مضيفا \" لا يجب استشارة الفيديو إلا في المواقف الصعبة جدا .\nمن جهته , توقع مدرب مونشنغلادباخ ديتر هيكينغ الاستغناء عن هذه التقنية بعد العطلة الشتوية التقليدية التي تبدأ قبل عيد الميلاد , مضيفا \" تقنية حكم الفيديو المساعد جيدة لكرة القدم لكني أجرؤ على القول بأنه سيستغنى عنها في العطلة الشتوية .\nإنها في مرحلة اختبارية , لكن يبدو أننا نفعل كل شيء ممكن لكي تفقد اي فرصة ( للاستمرار ) \" .\nويتذمر المشجعون من أن التقنية تؤثر على سلاسة سير المباريات , لأن الاعادة تستغرق دقائق أحيانا , ما يؤدي الى تململ الجمهور عندما يعطي الحكم الأساسي الإشارة بأنه تتم مراجعة الحادثة عبر حكم الفيديو المساعد .\nوكانت مباراة الأحد بين فولفسبورغ وضيفه هرتا برلين ( 3 - 3 ) أفضل مثال لأنه تم الغاء هدفين لصاحب الأرض في الشوط الأول بعد الاحتكام الى مركز \" كولن \" , ما أثار حفيظة الجمهور .\nوأشار مدرب هرتا برلين المجري بال دارداي أنه \" كان هناك الكثير من الانزعاج في المباراة بسبب حكم الفيديو \" .\nورأى صانع الألعاب الدولي السابق شتيفن افنبرغ انه على الدوري الألماني اعتماد نموذج دوري كرة القدم الأميركية ( \" ان أف أل \" ) حيث يفسر الحكم للجمهور بوضوح القرار الذي اتخذه .\nوأضاف \" ينبغي أن يكون دوري كرة القدم الأميركية نموذجا يحتذى به , ففي الموسم المقبل , ينبغي على الحكم , بغض النظر عن الوضع , أن يتكلم بإيجاز مع المشجعين .\nقد يستغرق الأمر خمس ثوان فقط لتهدئة حوالى 70 الف شخص \" .\nويعد رئيس الاتحاد الألماني لكرة القدم راينهارد غريندل من القلائل الذين يشجعون استخدام الفيديو المساعد في المانيا , وأكد في تصريحات سابقة انه لا يزال \" مقتنعا بالمشروع .\nبمجرد أن يحدد الجميع أدوارهم بوضوح والالتزام بها , أنا متأكد من أنه ( الفيديو المساعد ) يمكن أن يكون شيئا جيدا جدا بالنسبة لكرة القدم \" .\nاخبار متعلقة : كلمات بحث أخر الاخبار الاسم : البريد الإلكتروني : عنوان التعليق : التعليق :",
    "وينطلق الدور الستة عشر من منافسات كأس الملك يوم الجمعة القادم بمباراتين , حيث تجمع المباراة فريق البديع بفريق الحالة على استاد خليفة , بينما يلعب البحرين مع الاتحاد على ستاد النادي الأهلي .\nويوم السبت يعلب الأهلي مع المنامة والشباب والنجمة على استاد البحرين الوطني , ويوم الأحد يلعب المحرق والرفاع الشرقي على معلب الوطني , بينما يلعب الحد أمام قلالي على استاد خليفة , وسوف تختتم منافسات ذهاب دور الستة عشر بلقاء الرفاع ومدينة عيسى على استاد خليفة والبسيتين والمالكية على استاد البحرين الوطني .\nأبرز النقاط ش - - ارك ب - - رأي - - ك التعليقات المنشورة لا تعبر عن رأي الاي - - ام وإنما تعبر عن رأي أصحابها تأسست مؤسسة الأيام للنشر في عام 1989 على يد نخبة من الكوادر الإعلامية البحرينية الشابة في تجربة رائدة من نوعها في العالم العربي كانت تهدف ان تمتلك وتدير هذه المؤسسة الصحافية من قبل العاملين فيها تواصل معنا اقسام الايام عن الايام تواصل عبر الايام واتساب اشترك في النشرة الإخبارية لتحميل تطبيق الايام جميع الحقوق محفوظة لمؤسسة الأيام للصحافة والنشر 2017 تصميم وتطوير قسم تقنية المعلومات",
    "استبدال مشرف الفيديو ومطالبة بإلغاء التقنية في البوندسليغا العدد 6013 الثلائاء 7 نوفمبر 2017 آخر تحديث GMT 05 : 35 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 19 : 00 2017 الإثنين 6 نوفمبر GMT 0 : 49 2017 الثلائاء 7 نوفمبر استبدال مشرف الفيديو ومطالبة بإلغاء التقنية في البوندسليغا أ .\nاستبدال مشرف الفيديو ومطالبة بإلغاء التقنية في البوندسليغا / مواضيع ذات صلة استبدل المشرف على تقنية الإعادة بالفيديو في الدوري الالماني لكرة القدم هلموت كروغ الاثنين على خلفية اتهامات بالتلاعب بالمباريات , وسط تزايد المطالبات بإلغاء الاستعانة بهذه التقنية التي تختبر للمرة الأولى هذا الموسم في البوندسليغا .\nويتم اختبار ما يعرف بحكم الفيديو المساعد في كل من الدوري الألماني والإيطالي هذا الموسم بهدف الحد من الأخطاء التحكيمية , في حين لم يتخذ الاتحاد الدولي لكرة القدم ( فيفا ) بعد قراره بشأن استخدام هذه التقنية في نهائيات مونديال روسيا 2018 .\nوطبقت هذه التقنية للمرة الأولى في كأس القارات الصيف الماضي , وتحظى بدعم من رئيس الاتحاد السويسري جاني انفانتينو .\nالا ان هذه التجربة لم تلق استحسانا في الدوري الألماني , ووجهت الى مركز \" كولن \" المسؤول عن مراجعة اللقطات المثيرة للشك والتواصل مع الحكم الأساسي في الملعب , اتهامات باتخاذ قرارات مغلوطة .\nووجهت اتهامات حادة للمسؤولين عن تقنية الفيديو .\nوأشارت صحيفة \" بيلد \" الى ان كروغ , المسؤول عن التقنية في مركز \" كولن \" , أثر مرتين على مجريات المباراة لمصلحة شالكه , الفريق الذي يشجعه , خلال مباراته في 28 تشرين الأول / اكتوبر مع فولفسبورغ ( 1 - 1 ) .\nوفي حين نفى كروغ الاتهامات , أقاله الاتحاد الالماني الاثنين وعين الحكم السابق لوتس ميكايل فروليخ بدلا منه .\nوتعهد الأخير ب - \" شفافية في الاجراءات \" , مضيفا \" بالنسبة إلي , المهم ان يحافظ الحكم على دوره المسؤول على أرض الملعب واللاعبين , وان يثق به المشجعون \" .\nواستنادا الى اللافتات التي رفعت في العديد من الملاعب خلال مباريات الدوري في عطلة نهاية الأسبوع , بدا واضحا أن المشجعين الألمان يريدون الاستغناء عن هذه التقنية .\nوفي عددها الصادر الإثنين , انتقدت مجلة \" كيكر \" تقنية الاعادة بالفيديو واعتبرت أنه لم ينجم عنها سوى \" الغضب , العقوبات , القرارات الخاطئة \" , وذلك بصحبة صورة لحكم يرفع البطاقة الحمراء .\nولم يكن المدير الرياضي لفولفسبورغ شتيفن رويتر راضيا , ولم يخف امتعاضه بالقول \" أعتقد أنه لدينا الأشخاص الخطأ في كولن \" .\nواتهم كروغ بالتدخل مرتين في حالتي ركلة جزاء لمصلحة شالكه في المباراة التي جمعت الأخير بفولفسبورغ على ملعب \" فيلتنس ارينا \" في غيلسنكيرشن \" , لاغيا القرار المتخذ من قبل حكم الفيديو ماركو فريتس .\nونفى كروغ الاتهامات , مؤكدا بأنه \" كمشرف , لست مخولا التأثير أو الغاء قرارات حكام الفيديو المساعدين \" .\nكما دافع فريتس نفسه عن كروغ , مؤكدا أنه \" في كل الحالات التي تتم مراجعاتها في مركز الاعادات في كولن , فإن قرار التدخل يتخذ من قبل حكم الفيديو المساعد ( أي فريتس في حالة تلك المباراة ) \" .\nأضاف \" هذه كانت الحالة في مباراة شالكه ضد فولفسبورغ \" .\nوكان الاتحاد الالماني للعبة دعا الأسبوع الماضي الى مزيد من الاستخدام لتقنية الفيديو خلال المباريات وحتى وإن لم يرتكب الحكم الأساسي في الملعب أي خطأ واضح .\nالا ان هذه المطالبة لاقت احتجاجا كبيرا من الأندية , وبينها بوروسيا مونشنغلادباخ الذي اعتبر على لسان مديره الرياضي ماكس ايبيرل أن ما دعا اليه الاتحاد الألماني \" كارثي \" , مضيفا \" لا يجب أن نحتاج الى مساعدة الفيديو إلا في الأوضاع الحاسمة جدا في المباراة \" .\nولم يكن موقف مدرب بايرن ميونيخ يوب هاينكس مغايرا , اذ شدد على ضرورة ألا يحيد الحكم الأساسي كثيرا عن عملية اتخاذ القرارات في أرضية الملعب , مضيفا \" لا يجب استشارة الفيديو إلا في المواقف الصعبة جدا .\nمن جهته , توقع مدرب مونشنغلادباخ ديتر هيكينغ الاستغناء عن هذه التقنية بعد العطلة الشتوية التقليدية التي تبدأ قبل عيد الميلاد , مضيفا \" تقنية حكم الفيديو المساعد جيدة لكرة القدم لكني أجرؤ على القول بأنه سيستغنى عنها في العطلة الشتوية .\nإنها في مرحلة اختبارية , لكن يبدو أننا نفعل كل شيء ممكن لكي تفقد اي فرصة ( للاستمرار ) \" .\nويتذمر المشجعون من أن التقنية تؤثر على سلاسة سير المباريات , لأن الاعادة تستغرق دقائق أحيانا , ما يؤدي الى تململ الجمهور عندما يعطي الحكم الأساسي الإشارة بأنه تتم مراجعة الحادثة عبر حكم الفيديو المساعد .\nوكانت مباراة الأحد بين فولفسبورغ وضيفه هرتا برلين ( 3 - 3 ) أفضل مثال لأنه تم الغاء هدفين لصاحب الأرض في الشوط الأول بعد الاحتكام الى مركز \" كولن \" , ما أثار حفيظة الجمهور .\nوأشار مدرب هرتا برلين المجري بال دارداي أنه \" كان هناك الكثير من الانزعاج في المباراة بسبب حكم الفيديو \" .\nورأى صانع الألعاب الدولي السابق شتيفن افنبرغ انه على الدوري الألماني اعتماد نموذج دوري كرة القدم الأميركية ( \" ان أف أل \" ) حيث يفسر الحكم للجمهور بوضوح القرار الذي اتخذه .\nوأضاف \" ينبغي أن يكون دوري كرة القدم الأميركية نموذجا يحتذى به , ففي الموسم المقبل , ينبغي على الحكم , بغض النظر عن الوضع , أن يتكلم بإيجاز مع المشجعين .\nقد يستغرق الأمر خمس ثوان فقط لتهدئة حوالى 70 الف شخص \" .\nويعد رئيس الاتحاد الألماني لكرة القدم راينهارد غريندل من القلائل الذين يشجعون استخدام الفيديو المساعد في المانيا , وأكد في تصريحات سابقة انه لا يزال \" مقتنعا بالمشروع .\nبمجرد أن يحدد الجميع أدوارهم بوضوح والالتزام بها , أنا متأكد من أنه ( الفيديو المساعد ) يمكن أن يكون شيئا جيدا جدا بالنسبة لكرة القدم \" .",
    "نيجيريا تكتسح الأرجنتين برباعية في غياب ميسي - البيان البحث - نيجيريا تكتسح الأرجنتين برباعية في غياب ميسي 14 نوفمبر 2017 فجر منتخب نيجيريا مفاجأة من العيار الثقيل واكتسح نظيره الأرجنتيني 4 / 2 في المباراة الودية التي جمعت المنتخبين مساء اليوم الثلاثاء بمدينة كراسنودار الروسية .\nوجاءت المباراة ضمن استعدادات الفريقين لنهائيات كأس العالم 2018 في روسيا .\nوتقدم المنتخب الارجنتيني بهدف عن طريق إيفير بانيجا في الدقيقة 28 ثم أضاف سيرخيو أجويرو الهدف الثاني في الدقيقة 36 ورد كيليتشي إيهياناتشو بهدف لنسور نيجيريا في الدقيقة 45 .\nوفرض المنتخب النيجيري سيطرته تماما على مجريات اللعب في الشوط الثاني وتمكن الفريق من تسجيل ثلاثة أهداف متتالية حيث سجل اليكس إيوبي الهدفين الثاني والرابع في الدقيقتين 52 و 73 وتكفل بريان إدوبي بتسجيل الهدف الثالث في الدقيقة 54 .\nولم يشارك النجم الأرجنتيني ليونيل ميسي في المباراة .\n, , , Please enable JavaScript to view the جاء استقبال أمير دولة الكويت الشقيقة , الشيخ صباح الأحمد , للجنة المنظمة لدورة كأس الخليج ال - 23 , التي أقيمت مؤخرا , لفتة معنوية رائعة .\nأهلا ببطل كأس الخليج العربي 23 لكرة القدم , بعد ختام رائع وجميل انتهى على الخير والمحبة من دار \" بوناصر \" فقد أثبتت الدورة مدى أهميتها .\nودعنا بالأمس خليجي 23 , وودعنا معه أياما من الحب في وطن النهار , الكويت التي احتضنت ضيوفها بكثير من الحنان , وبفائض من مشاعر الود , وبغزارة في كرم الضيافة .\nنهنئ قيادة وشعب الكويت الحبيب على النجاح الباهر والصورة المشرفة التي ظهرت عليها بطولة كأس الخليج ( خليجي 23 ) التي اختتمت يوم أمس .\nسويعات معدودة وتنوخ راحلة خليجي 23 برحلها حين يلتقي منتخبا الإمارات وعمان في نهائي الدورة التي حبست الأنفاس طوال أسبوعين كاملين .\nتداول عشاق كرة القدم مقطعا مصورا للاعب البرازيلي نيمار دا سيلفا وهو يؤدي حركة استعراضية خلال التدريبات مع ناديه باريس سان جيرمان الفرنسي يتلاعب فيها بزملائه .\nشهدت مباراة باريس سان جيرمان أمام مضيفه نانت في المرحلة العشرين من الدوري الفرنسي لكرة القدم والتي جرت أمس الأحد واقعة , في هذا الفيديو الذي نشر في المانيا تم احضار أكثر مشجع متعصب لكل من بايرن ميونخ وبروسيا دورتموند ومونشنغلادباخ .\nأضاع نجم المنتخب الروسي ونادي زينيت ألكسندر كوكورين واحدة من أغرب الفرص التي من الممكن أن نشاهدها في ملاعب كرة القدم ضد نادي أخمات غروزني ضمن مباريات الدوري الروسي .\nانتشر فيديو غريب , على مواقع التواصل الاجتماعي , بطله لاعب كرة قدم ينفذ ركلة جزاء , في البرازيل , وسط حشد كبير من الجماهير , بينهم شخص يحمل رشاشا موجها نحو الهدف .\nلحظة استنفار عاشها حراس النجم البرتغالي كريستيانو رونالدو عقب وصوله مع فريقه ريال مدريد إلى أحد الفنادق في قبرص , قبل مواجهة أبويل نيقوسيا في دوري أبطال أوروبا .\nأنجز الرسام الهولندي يوهانس فيرمير لوحات عديدة تعنى بالتفاصيل اليومية , والشاهد أنها كلها أثارت إعجاب النقاد منذ وفاته اكتست مناطق واسعة من الصحراء الكبرى شمال إفريقيا باللون الأبيض , إثر عاصفة ثلجية نادرة انخفضت فيها درجات الحرارة إلى ما لا بد أن تتحدى البرد أمام هذا المشهد .\nفالطقس في شلالات نياغارا بارد الآن بشكل لا يصدق , حيث يمكن أن تنخفض درجات الحرارة إلى - 5 درجة مئوية بحلول يوم غد الجمعة .\nتنقل لكم صحيفة البيان بثا مباشرا لاحتفالات رأس السنة الميلادية من قلب الحدث في منطقة برج خليفة حيث تستعد دبي وبرج خليفة لدخول موسوعة جينيس للأرقام القياسية بعرض مذهل لألعاب الليزر .\nاستطلاع الرأي هل سيستعيد احمد خليل مستواه في نادي العين ويعود للتألق ? جميع الحقوق محفوظة 2017 مؤسسة دبي للإعلام",
    "بالصور . . باربار يفوز على الأهلي ويتوج ببرونزية الأندية الخليجية لكرة اليد - صحيفة الأيام البحرينية العدد 10514 الأحد 21 يناير 2018 الموافق 13 جمادى الاول 1439 الكلمات الاكثر استخداما 30 % الفجر 5 : 03AM الظهر العصر المغرب العشاء بالصور . . باربار يفوز على الأهلي ويتوج ببرونزية الأندية الخليجية لكرة اليد بالصور . . باربار يفوز على الأهلي ويتوج ببرونزية الأندية الخليجية لكرة اليد الدوحة - عيسى عباس : تو ج فريق باربار ثالثا للبطولة الخليجية السابعة والثلاثون للأندية أبطال الكؤوس للمرة الأولى في تاريخه , وذلك بعد أن تمكن من الفوز على مواطنه فريق الأهلي في الديربي البحريني تحت السقف الخليجي بنتيجة 32 \\ 27 في المباراة التي جمعت بين الفريقين مساء اليوم الأربعاء على صالة نادي الغرافة في ختام البطولة الخليجية التي أختتمت بالمباراة النهائية بين ممثلي كرة اليد القطرية فريقي الغرافة والريان , وكان الشوط الأول من المباراة انتهى بتقدم باربار بواقع 17 \\ 13 .\nوتقلد لاعبوا باربار الميداليات البرونزية التاريخية , وذلك مع نهاية المباراة النهائية في حفل رائع أقامته اللجنة المنظمة للبطولة , ووسط حضور جماهيري كبير من جانب الجماهير القطرية التي تواجدت بأكبر أعدادها في المباراة النهائية , وشهدت المباراة حضور رئيس الاتحاد البحريني لكرة اليد علي عيسى بالإضافة إلى المنسق العام بالاتحاد الآسيوي محمد طالب إلى جانب المدير الفني بالاتحاد الاسيوي للعبة جاسم ذياب .\nوبالعودة إلى مجريات المباراة فقد كانت البداية متكافئة بين الفريقين مع أفضلية بسيطة من جانب لاعبي الأهلي الذين نجحوا في أخذ الأسبقية بعد مرور 4 دقائق دون أن يتمكن أي الفريقين من التسجيل , وهو ما فتح الباب أمام الفريقين في الدخول ضمن أجواء المباراة وتسجيل التقدم , ونجح الأهلي في أخذ فارق الهدفين في البداية اللقاء وسط ملاحقة من جانب لاعبي باربار الذين كانوا متحمسين للصعود على منصة التتويج للمرة الأولى في تاريخهم , وهو ما مكنهم من العودة بعد تألق الحارس عيسى خلف في التصدي لمحاولات لاعبي الأهلي في ظل الدفاع المتقدم من جانب باربار الذي فاجأ به باربار منافسيه في هذه البطولة , ليقلب بعدها باربار الطاولة على الأهلي بأخذ التقدم بأهداف عيسى البناي الذي قدم الإضافة الكبيرة لفريقه في الشوط الأول على وجه الخصوص 9 \\ 7 .\nوتدخل مدرب الأهلي التونسي رياض الصانع بطلب وقت مستقطع لتصحيح الأخطاء التي وقع بها لاعبوه في الدقائق الأخيرة , إلا أن باربار ومن خلال أهداف جعفر عبدالقادر استطاع في مواصلة سيطرته على مجريات الشوط ورفع الفارق إلى 4 و 5 أهداف في بعض الفترات , لتأتي نهاية الشوط بربارية بواقع 17 \\ 13 .\nومنذ بداية الشوط الثاني سعى الأهلي بكل قوته في العودة إلى مجريات اللقاء وتقليص الفارق , إلا أن عيسى خلف ومن أمامه الدفاع المتقدم المثالي لباربار حافظ للكواسر على أفضليتهم وسيطرتهم , وهو ما ساهم في رفع فارق الأهداف لمصلحة باربار إلى 5 أهداف وسط عديد الأخطاء من مهاجمي الأهلي وتألق كبير من قبل جعفر عبدالقادر الذي تكفل بالتصويب وصناعة اللعب في ظل تواجده شقيقه علي خارج الملعب , إضافة إلى إصابة عيسى البناي في الوجه , إلا الأهلي حافظ على توازنه وتمكن من العودة إلى المباراة بتقليص الفارق إلى 3 أهداف .\nوعلى غير المتوقع أبقى مدرب الأهلي أبرز لاعبيه على مستوى الخط الخلفي صادق علي خارج الملعب لفترة طويلة في الشوط الثاني , الأمر الذي أقر على المردوج الهجومي لفريقه , في الوقت الذي قدم لاعبوا باربار عرضا قويا في الجانب الهجومي مكنهم من رفع الفارق مرة جديدة إلى 5 أهداف رغم خروج عيسى البناي بداعي الإصابة , حيث برز قائد منتخبنا السابق ولاعب باربار جعفر عبدالقادر في التسجيل 27 \\ 22 .\nوبوصول المباراة إلى دقائقها العشر الأخيرة حاول الأهلي العودة للمباراة بطلب وقت مستقطع أول وثاني , إلا أن باربار أحكم سيطرته وسط استعجال كبير من جانب لاعبي الأهلي الذي لم يوفقوا في تصويباتهم وقراراتهم الهجومية , لينجح باربار في المحافظة على الفارق واحكام السيطرة على مجريات اللقاء البحريني الخالص , لتأتي النهاية بربارية بنتيجة 32 \\ 27 .\nأبرز النقاط ش - - ارك ب - - رأي - - ك التعليقات المنشورة لا تعبر عن رأي الاي - - ام وإنما تعبر عن رأي أصحابها تأسست مؤسسة الأيام للنشر في عام 1989 على يد نخبة من الكوادر الإعلامية البحرينية الشابة في تجربة رائدة من نوعها في العالم العربي كانت تهدف ان تمتلك وتدير هذه المؤسسة الصحافية من قبل العاملين فيها تواصل معنا اقسام الايام عن الايام تواصل عبر الايام واتساب اشترك في النشرة الإخبارية لتحميل تطبيق الايام جميع الحقوق محفوظة لمؤسسة الأيام للصحافة والنشر 2017 تصميم وتطوير قسم تقنية المعلومات",
    "Journal Al Qarn Site Search من 2013 / 12 / 9 الي الان ارشيف : 29 - 12 - 2016 قالت مصادر عسكرية يمنية إن قوات الجيش الوطني والمقاومة الشعبية تمكنت من استعادة مواقع مهمة وجبال بمديرية نهم شرق صنعاء كانت تتحصن فيها مليشيا الحوثي وسط غارات شنها التحالف العربي , كما استطاعت تحرير مواقع جديدة غرب محافظة شبوة .\nوقع والى ولاية الخرطوم بالسودان عبد الرحيم محمد حسين , يوم امس الاول الثلاثاء على عقد تنفيذ محطة شمال بحرى , مع شركة \" الروضة \" السعودية كمنفذ للمحطة , بتكلفة قدرها 130 مليون دولار , بتمويل من المنحة السعودية .\nلقي 30 شخصا من فريق أوغندي مغمور لكرة القدم , ومشجعيه مصرعهم غرقا في بحيرة ألبرت في أوغندا , عقب انقلاب قارب كان يقلهم أثناء احتفال بعيد الميلاد , يوم الاثنين الماضي , حسب ما أفادت به مصادر إعلامية عالمية .\nعاد رئيس الجمهورية السيد / إسماعيل عمر جيله مساء يوم أمس الأول الثلاثاء إلى البلاد بعد زيارة رسمية استغرقت 48 ساعة إلى جمهورية مصر العربية , وذلك على رأس وفد رسمي من بين أعضائه وزير الشؤون الخارجية والتعاون الدولي , الناطق الرسمي باسم الحكومة السيد / محمود علي يوسف , ووزير الاقتصاد والمالية / إلياس موسى دواله , ووزير الصحة الدكتور جامع علمي عكيه , ورئيس سلطات الموانئ والمناطق الحرة السيد / أبوبكر عمر حدي .\nوكان رئيس الجمهورية قد استهل زيارته للقاهرة يوم الاثنين الماضي بعقد جلسة محادثات مع الرئيس عبد الفتاح السيسي تناولت سبل تعزيز العلاقات الثنائية بين جيبوتي ومصر فى شتى المجالات , إلى جانب استعراض التطورات في منطقة القرن الأفريقي , واليمن , وحالة السلم والأمن في إفريقيا , فضلا عن الإعداد لقمة الاتحاد الأفريقي المزمع عقدها في أديس أبابا خلال شهر يناير المقبل .\nونوه الرئيسان بأهمية بذل المزيد من الجهود لتعزيز التعاون المشترك بين البلدين خاصة في المجال الاقتصادي ونشاط الشركات المصرية في جيبوتي لاسيما في قطاعات الطاقة والبناء والتشييد والدواء . استقبل رئيس الوزراء السيد / عبد القادر كامل محمد يوم أمس الأول الثلاثاء في مكتبه بالمجمع الوزاري وفد صينيا رفيعا برئاسة نائب حاكم ولاية تشجيانغ السيد / سون جينغ مياو يرافقه عشرات من المسؤليين من مكتب المحيطات والصيد وخبراء في مجال صيد وتعليب الأسماك .\nوفي مستهل هذا اللقاء رحب رئيس الوزراء باسم الحكومة الجيبوتية وباسمه الشخصي بالوفد الصيني مشيرا إلي أن هذه الزيارة تجسد عمق العلاقات الثنائية بين البلدين الصديقين وثمن عاليا الدور الصيني المساهم بفاعلية في النهوض بعملية التنمية الاقتصادية في جيبوتي .\nكما تطرق رئيس الوزراء إلي توجه الحكومة بقيادة رئيس الجمهورية السيد / إسماعيل عمر جله وعزمها علي تطوير قطاع الصيد وانجاز البنية التحتية التي تمكن من الاستفادة من التكنولوجيا المتقدمة والأساليب المتطورة في صيد وتعليب الأسماك .\nعقدت الجمعية الوطنية يوم الاثنين الماضي جلسة عامة برئاسة رئيسها السيد / محمد علي حمد , وذلك بحضور رئيس الوزراء السيد / عبد القادر كامل محمد والعديد من أعضاء الحكومة .\nوكان مدرجا على جدول أعمال هذه الجلسة مناقشة خمسة مشاريع قوانين تتمثل في : مشروع قانون حول وضع اللاجئين في جمهورية جيبوتي ويتناول هذا القانون ضرورة وجود إطار تشريعي وطني لوضع اللاجئ بموجب اتفاقية جينيف في 28 يوليو عام 1951 واتفاقية منظمة الوحدة الإفريقية في 10 سبتمبر عام 1963 .\nومشروع قانون يتعلق بالموازنة التقديرية للدولة لعام 2017 ومن المتوقع أن تحقق الموازنة العامة للدولة التوازن بين الإيرادات والنفقات وتقدر ب 120825000000 فرنك وتشهد هذه الموازنة نمو الناتج المحلي بنسبة 7 % إلي جانب انخفاض معدلات التضخم ويرجع هذا النمو إلي تطور الأداء الاقتصادي وتأثير الاستثمار الأجنبي المباشر في مشاريع التنموية كالمواني والسكك الحديدية .\nاستقبل وزير الدولة للشباب والرياضة السيد حسن محمد كامل أمس الأول الثلاثاء في مكتبه بالمجمع الوزاري , مسئولين كبار من الصندوق السعودي للتنمية بحضور مدير المعهد الوطني للتدريب الرياضي , ومدير المشاريع في هذه الدائرة .\nوفي غضون هذه المقابلة استعرض الجانبان التقدم المحرز في مشروع تشييد ملاعب رياضية ممولة من قبل الصندوق في إطار العلاقات الأخوية والتعاون الثنائي بين البلدين وبخاصة في مجال الشباب والرياضية .\nوأطلع الوزير حسن محمد كامل الوفد علي مجريات المشروع المشار إليه , مؤكدا أنه يتابع عن كثب هذا المشروع الذي سيسهم في توفير ملاعب رياضية مجهزة بكل اللوازم للشباب في جيبوتي العاصمة والأقاليم .\nاستقبل وزير النقل والمعدات السيد / محمد عبد القادر موسى وفدا صينيا برئاسة نائب رئيس شركة نورينكو الدولية السيد وانغ إيجسابوينغ .\nوجرت هذه المقابلة بحضور كبار مسئولي الوزارة من بينهم الأمين العام السيد سعيد نوح , ومديرة الإحصاءات والدراسات المستقبلية والشئون القانونية السيدة فاطمة عواله عثمان .\nوفي غضون هذا اللقاء أبرم وزير النقل والمعدات مع نائب رئيس شركة نورينكو الدولية مذكرة تفاهم تقوم الأخيرة بموجبها بإجراء دراسة الجدوى الخاصة بمشروع قطار جيبوتي العاصمة \" ترامواي \" والذي سيربط حي بلاتو دي مرابو بضاحية بلبلا .\nقلد رئيس الوزراء السيد / عبد القادر كامل محمد يوم أمس الأربعاء مديرعام حرس الحدود السعودي اللواء البحري / عواد بن عيد البلوي وسام 27 يونيو بدرجة فارس تقديرا للجهود التي بذلها لتعزيز التعاون الأمني القائم بين قوات خفر السواحل الجيبوتية وقوات حرس الحدود السعودية ومساعيه الحثيثة تجاه تعزيز التعاون بين الجانبين ما من شأنه ضمان الأمن البحري و الذي شمل الإسهام في تحسين قدرات وكفاءة قوات خفر السواحل الجيبوتي وجري حفل التكريم بحضور أمين عام رئاسة الوزراء السيد / نجيب عبد الله كامل وسفير المملكة العربية السعودية في بلادنا السيد / عبد العزيز بن عبد الله الداود و قائد قوات خفر السواحل الجيبوتية العقيد / وعيس عمر بقرية وفي كلمة له بالمناسبة أشاد رئيس الوزراء بما تشهده العلاقات الأخوية الحميمة والتاريخية المتميزة القائمة بين البلدين الشقيقين جمهورية جيبوتي والمملكة العربية السعودية من تطور مضطرد في كافة المجالات ولا صيما علاقات التعاون وتنسيق الجهود القائم بين قوات خفر السواحل الجيبوتية و وقوات حرس الحدود السعودية والتي تضمنت تزويد قوات خفر السواحل بالتجهيزات والمعدات اللازمة من قبيل الزوارق .\nرعى وزير الشئون الإسلامية والثقافة والأوقاف السيد / مؤمن حسن بري الاثنين الماضي في قصر الشعب حفل توزيع مستحقات الأيتام ( الكفالة ) للعام 2016 .\nوجرت مراسم الحفل الذي أقامه ديوان الزكاة التابع للوزارة بحضور رئيس مجلس هذه المؤسسة الشيخ عبد الباسط أحمد , ومديرها العام السيد علمي نور جامع , إلى جانب رئيس هيئة الأركان العامة للقوات المسلحة الجنرال زكريا شيخ إبراهيم , إضافة إلى كبار الكافلين , والمئات من الأطفال الأيتام وأولياء أمورهم ومدعوين آخرين .\nوفي خطاب ألقاه بهذه المناسبة أعرب الشئون الإسلامية والثقافة والأوقاف عن بالغ سروره لرعاية هذا الحفل المكرس لإدخال الفرحة و السرور في قلوب الأيتام وأ سرهم , والإسهام في إدخال الفرحة والسرور في قلوب كافليهم من أهل الخير الذين أرادوا أن يساهموا في برنامج كفالة اليتيم الذي يرعاه ديوان الزكاة .\nوتوجه الوزير بالشكر والتقدير للكافلين على كرمهم و التزامهم بدفع مبالغ الكفالة للديوان بغية توزيعها على الأيتام الذين يستحقون كل الرعاية و العطف و الإحسان .\nوأضاف قائلا : إن برنامج كفالة الأيتام كان ضمن المبادرات التي قام بها فخامة رئيس الجمهورية السيد إسماعيل عمر جيله , و ذلك مباشرة بعد إنشاء مؤسسة ديوان الزكاة في بداية الألفية الثالثة .\nفي إطار الفعاليات التحضيرية لليوم الوطني للفنان الجيبوتي المزمع الاحتفاء به يوم السبت القادم عقدت وزارة الشئون الإسلامية والثقافة والأوقاف أمس الأربعاء ورشة عمل حول الثقافة والفنون ن وذلك في قصر الشعب .\nوترأس حفل افتتاح الورشة أمين عام الوزارة السيد / محمد حسين دعاله بحضور مدير دائرة الثقافة السيد عثمان بوح أدوا , ومدير المعهد الجيبوتي للفنون , إضافة إلى بعض مستشاري وزير الشئون الإسلامية والعشرات من الفنانين ومدعوين آخرين .\nاحتضن ملعب جوليد أمس الاربعاء المباراة النهائية لدوري كرة القدم الثاني بين المدارس الأهلية العربية .\nوأقيم هذا الدوري من قبل رابطة المدارس الأهلية العربية في جيبوتي تحت إشراف وزارة التربية الوطنية وبرعاية شركة أبو أحمد للاستيراد والتصدير والتجارة العامة .\nوجرت المباراة النهائية التي جمعت بين فريق المعهد الإسلامي وفريق مجمع الرحمة التنموي ( بطل الدوري السابق ) بحضور مدير التعليم الأهلي في وزارة التربية الوطنية السيد / محمد ياسين يونس , ورئيس رابطة المدارس الأهلية العربية الشيخ عبد الله حاجي إضافة إلى المشرف على الدوري , ومدير مدرسة الزاد السيد / فيصل علي روبله , والعشرات من مشجعي الفريقين .\nفي إطار البرنامج المشترك للتخلي التام عن كافة أشكال الختان الانثوي المدعوم من قبل صندوق الأمم المتحدة ا للطفل , عقدت وزارة الشئون الإسلامية والثقافة والأوقاف مساء أمس الأربعاء في بلبلا 11 حوارا مجتمعيا حول حقوق الطفل في الإسلام .\nوقام بتنشيط هذا الحوار الشيخ عبد الرحمن محمد علي رئيس رابطة علماء جيبوتي , رئيس الهيئة العليا للفتوى بالمجلس الأعلى الإسلامي والشيخ أحمد محمود علي .\nأحرز الاتحاد الجيبوتي للجيدو في السنوات الأخيرة , تقدما ملحوظا فيما يتعلق بالمشاركة في البطولات الوطنية والقارية والدولية , بفضل جهود قيادة الاتحاد التي تتطلع لمستقبل أكثر نجاحا وتمثيل جيبوتي في المنافسات الإقليمية والدولية .\nوأشار أمين عام الاتحاد الجيبوتي للجيدو أرارسو عبد القادر إلى ضرورة مضاعفة الجهود التي ترمي إلى تعزيز أداء الاتحاد رغم قلة الإمكانات المتاحة , وذلك من خلال الاستفادة من خبرات الدول الشقيقة والصديقة , لافتا إلي أن الاتحاد انضم إلى عضوية الاتحاد الدولي للجيدو , والاتحاد العربي , وكذلك إلى الاتحاد الإفريقي للجيدو .\nعدد القراءة : 530 مرة عدد القراءة : 521 مرة عدد القراءة : 520 مرة عدد القراءة : 509 مرة عدد القراءة : 497 مرة عدد القراءة : 493 مرة - - . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .",
    "الأخبار Archives - Page 3 of 10 - الإتحاد المصري لكرة السلة موعد مباراة مصر واليابان حقق المنتخب المصري الفوز على إيران بنتيجة 57 - 53 , بينما فازت اليابان على كوريا 77 - 64 ليلتقي الفريقان سوي ا في مباريات تحديد المراكز من 9 ل - 12 لبطولة كاس العالم للشباب لكرة السلة تحت 19 عام . المباراة على المراكز من 9 ل - 12 ستنطلق مساء السبت وبالتحديد في تمام الساعة السادسة والربع على صالة رقم 2 باستاد القاهرة الدولي . وفي حالة فوز مصر على اليابان فانها ستواجه الفائز من مباراة بورتريكو ونيوزيلندا على المركزين التاسع والعاشر , أما في حالة الخسارة فستواجه الخاسر من نفس المباراة على المراكز 11 و 12 .\nأعلنت اللجنة المنظمة لبطولة كأس العالم لكرة السلة تحت 19 عام وال مقامة في مصر بصالات ستاد القاهرة الدولي مواعيد مواجهات المنتخبات في دور ال - 16 . وجاءت مواعيد المباريات في ثمن نهائي البطولة كالتالي : - - كندا x أنجولا - الساعة الواحدة والربع بصالة 2 . - اليابان x إيطاليا - الثانية إلا ربع , بصالة 1 . - مالي x الولايات المتحدة الأمريكية - الساعة الثالثة والنصف بصالة 2 . - إسبانيا x إيران - الساعة الرابعة بصالة 1 . - كوريا x ليتوانيا - الساعة السادسة إلا ربع بصالة 2 . - فرنسا x بورتريكو - السادسة والربع بصالة 1 . - نيوزلاند x ألمانيا - الساعة الثامنة بصالة 2 . - مصر x الأرجنتين - الساعة الثامنة والنصف بصالة 1 .\nتشهد الصالة رقم 1 باستاد القاهرة الدولي مواجهة مرتقبة بين مصر والارجنتين ضمن منافسان دور ال - 16 لبطولة كأس العالم للشباب لكرة السلة . وتسعى مصر للتأهل لربع نهائي بطولة العالم للشباب تحت 19 عام لأول مرة في تاريخها وذلك في حالة الفوز على المنتخب الأرجنتيني . وستلتقي مصر في حالة تأهلها لربع النهائي مع الفائز من مباراة أسبانيا وإيران , أما في حالة خسارة مصر فستلاقي الخاسر من نفس المباراة على المراكز من 9 ل - 16 وذلك يوم الجمعة . وأي كانت نتيجة مصر في مباراة الجمعة فإنها ستواجه أحد منتخبات \" ليتوانيا - كوريا - اليابان - إيطاليا \" سواء في نصف نهائي البطولة أو مباراة تحديد المراكز من 9 ل - 12 أو المراكز من 13 ل - 16 . الفوز على الأرجنتين : تتأهل مصر لربع النهائي لمواجهة الفائز من مباراة أسبانيا وإيران يوم الجمعة , ثم مواجهة أحد منتخبات \" ليتوانيا - كوريا - اليابان - إيطاليا \" في نصف النهائي يوم السبت , الخسارة من الأرجنتين : تتأهل مصر لمواجهة الخاسر من مباراة أسبانيا وإيران يوم الجمعة , وفي حالة الفوز تلعب مصر على المراكز من 9 ل - 12 , وفي حالة الخسارة تلعب على المراكز من 13 ل - 16 يوم السبت .\nصالح الماجري يكشف عن الفرق المرشحة للقب كشف صالح الماجري , النجم التونسي الذي يلعب في دوري كرة السلة الأمريكي , عن الفرق المرشحة لتحقيق لقب كأس العالم لكرة السلة للشباب .\nوتقام بطولة كأس العالم لكرة السلة للشباب تحت 19 عام في مصر حتى التاسع من يوليو المقبل .\nوقال الماجري في تصريحات صحفية : \" أمريكا , ليتوانيا , فرنسا وإسبانيا هي الفرق المرشحة للقب , لديهم مجموعة قوية من اللاعبين \" .\nيمتلك الماجري مسيرة طويلة في ملاعب السلة بين تونس وبلجيكا وإسبانيا وأخيرا الدوري الأمريكي حيث يلعب في فريق دالاس مارفيكس .\nوعن منتخب مصر , قال الماجري : \" منتخب مصر منتخب جيد , حقق الفوز على بورتوريكو , بدأ مباراة ليتوانيا بشكل جيد ولكن لم يكن كل اللاعبين بنفس الجودة , منتخب ليتوانيا واحد من المرشحين لتحقيق اللقب , لديه مجموعة متكاملة من اللاعبين منهم لاعبين في أوروبا , كان أقوى من المنتخب المصري وكان الأفضل تكتيكيا , الاهتمام باللعبة في مصر أصبح أكبر والمستقبل سيكون أفضل \" يستعد المنتخب المصري لاختتام مباريات الدور الأول بمواجهة ألمانيا غدا , بعد انتصار على بورتوريكو وهزيمة أمام ليتوانيا .\nالماجري يتحدث عن زيارة مصر وتنظيم البطولة أكد التونسي صالح الماجري , نجم فريق دالاس مارفيكس الأمريكي , أن تنظيم البطولة في مصر خرج بالشكل المثالي مشيرا لسعادته بالتواجد في مصر .\nوتقام بطولة كأس العالم لكرة السلة للشباب تحت 19 عام في مصر حتى التاسع من يوليو المقبل .\nوقال الماجري في تصريحات صحفية : \" تنظيم البطولة خرج بالشكل المطلوب , أوجه التحية للاتحاد المصري ولشعب مصر على هذا الحدث , إنها المرة الأولى التي تقام فيها البطولة في إفريقيا والشرق الأوسط , مصر ودول شمال إفريقيا دائما ما تنجح في تنظيم البطولات , أتمنى أن ينتهى هذا العرس بالطريقة المناسبة كما بدأ \" .\nويمتلك النجم التونسي مسيرة حافلة في كرة السلة , بعد فوزه بجائزة أفضل في إفريقيا , مرورا بتحقيقه ستة ألقاب مع ريال مدريد وأخيرا التواجد في دوري كرة السلة الأمريكي .\nوعن زيارته لمصر , قال الماجري : زرت مصر من قبل عام 2009 , لخوض منافسات البطولة العربية للأندية ولكنها الزيارة الأولى لفترة طويلة , أنا سعيد بتواجدي هنا \" .\nتواجد الماجري في مصر طبقا لورشة عمل مع الاتحاد الدولي لتدريب اللاعبين الناشئين , تخللها زيارة للأهرامات اليوم .\nأضاف النجم التونسي \" إنها الزيارة الأولى للأهرامات , كنت دائما أتمنى زيارتها , زرت برج ايفل من قبل والآن الأهرامات , أحلم بزيارة عجائب الدنيا السبعة , لم يسبب حرارة الجو مشكلة فالأجواء متشابهة مع مدينة تكساس في أمريكا \" الماجري يتحدث عن الكرة العربية ويوضح لاعبه المفضل كشف صالح الماجري , نجم كرة السلة التونسية , عن متابعته للكرة العربية والعالمية بشكل كبير , موضحا لاعبه العربي المفضل .\nويتواجد صالح المجري في مصر طبقا لورشة عمل مع الاتحاد الدولي لتدريب لاعبين كرة السلة الشباب , تزامنا مع إقامة بطولة كأس العالم لكرة السلة للشباب تحت 19 عام في مصر .\nوقال الماجري في تصريحات صحفية : \" أتابع الكرة العربية جيدا , الأهلي هو النادي الأقوى في إفريقيا , تواجه كثيرا مع الترجي , النادي المفضل لي في تونس , كانت مواجهات قوية , مواجهات الأهلي والزمالك مع فرق تونس تكون مثيرة وقوية ; وأضاف اللاعب التونسي \" المنتخب المصري أيضا هو الأقوى تاريخيا في إفريقيا , تابعته في بطولة إفريقيا الأخيرة وكان قريب من تحقيق اللقب وخسر في الدقيقة الأخيره , قدموا بطولة جيدة ولكن الحظ لم يكن بجانبهم وفي النهاية تحقيق المركز الثاني بعد غياب كبير ليس بالأمر السيئ \" .\nوعن لاعبه العربي المفضل , قال الماجري : \" أبو تريكة هو اللاعب الأفضل عربيا , أحب أيضا أحمد حسام ميدو والتوأم حسام وإبراهيم حسن \" تابع النجم التونسي \" الآن محمد صلاح يحظى بمسيرة رائعة وأعتقد أنه الأفضل عربيا , كان لدينا حاتم الطرابلسي وزبير بيه لعبوا في أندية أوروبية ولكن محمد صلاح يلعب في مستوى أكبر , رياض محرز أيضا لاعب رائع ويحظى بمسيرة مميزة , في تونس لدينا أيمن عبد النور في فالنسيا ولكن صلاح ومحرز يلعبان في مستويات أقوى \" يذكر أن النجم التونسي لديه مسيرة حافلة في كرة السلة , بعد فوزه بجائزة أفضل في إفريقيا , مرورا بتحقيقه ستة ألقاب مع ريال مدريد وأخيرا التواجد في دوري كرة السلة الأمريكي .\nالماجري متحدثا عن مشواره : كل مرحلة كان لها دور في تاريخي وأتأقلم على الثقافات سريعا يزور النجم التونسي العالمي لكرة السلة صالح الماجري مصر على هامش بطولة العالم تحت 19 عاما والمقامة حتى 9 يوليو الجاري .\nبالحديث عن مشوار اللاعب الحافل أكد في البداية إنه من الصعب تحديد الفترة الأفضل في مشواره فكل فترة تكون جيدة ومختلفة عن باقي الفترات .\nأضاف الماجري في حديثه : \" في البداية لعبت مع فريق النجم الساحلي التونسي وهنا تعلمت كرة السلة واستفدت كثيرا بعد ذلك انتقلت إلى بلجيكا لمدة عامين وتعلمت معنى الإحتراف وكانت فترة انتقالية لي مع المنتخب التونسي حيث حصدت لقب بطولة أفريقيا ونلت وقتها لقب أفضل لاعب \" .\nأكمل الماجري الحديث عن مشواره قائلا : \" بعد ذلك انتقلت إلى اسبانيا وتعتبر ثاني أقوى بطولة في العالم بعد أمريكا وكانت فترة مميزة بالنسبة لي حيث حصلت على خبرة كبيرة واحتكيت بمدربين كبار لذلك اعتبرها نقطة تحول في مسيرتي وشهدت منافسة قوية بيني وبين اللاعبين بسبب تميزهم \" .\nأما عن انتقال للدوري الأمريكي قال الماجري : \" أتكيف سريعا مع التغييرات وأتعود على الثقافات المختلفة بالنسبة لي اسبانيا كانت أصعب بسبب اللغة لكن أمريكا كانت أصعب من حيث القوانين فأمريكا تختلف عن باقي الدول وتمتاز بقوانين خاصة لذلك حصلت على 4 أشهر فترة انتقالية للتكيف على الأجواء وثقة المدرب بي صنعت الفارق \" .\nفي النهاية تحدث الماجري على الجمهور العربي مؤكدا أن رسائل التشجيع من الجمهور المصري والتونسي والعربي تصل له عبر وسائل التواصل الإجتماعي المختلفة وذلك يسعده كثيرا ويعطيه دعم كبير ويحفزه لبذل مجهود أكبر من أجل تشريف العرب .\nطارق خيري يكشف موقف بيبو واسامة من مواجهة ألمانيا كشف طارق خيري مدرب منتخب مصر لكرة السلة تحت 19 عام عن موقف الثنائي محمد أسامة وأحمد خلف بيبو بعد تعرضهما لإلتواء في الكاحل خلال مباراتي بورتوريكو وليتوانيا على الترتيب في بطولة كأس العالم .\nوتستضيف مصر بطولة كأس العالم لكرة السلة تحت 19 عام في مجمع الصالات بإستاد القاهرة الدولي من 1 ل - 9 يوليو .\nوقال طارق خيري بأنه كان من الوارد أن يشارك محمد أسامة في مباراة ليتوانيا لمدة دقائق ولكن الجهاز الفني فضل إراحة اللاعب حتى لا تتفاقم إصابته ويخسر المنتخب جهود اللاعب في المباريات المقبلة .\nمتابعا \" أحمد خلف بيبو يقوم اليوم الإثنين بجلسات علاجية من أجل تخفيف الورم الموجود في قدمه , من الوارد أن نريحه هو الأخر ولا ندفع به في أخر لقاءات الدور التمهيدي أمام ألمانيا \" .\nليتوانيا تنفرد بصدارة المجموعة الثانية بعد الفوز على مصر حقق منتخب ليتوانيا انتصاره الثاني في بطولة كأس العالم لكرة السلة للشباب على حساب المنتخب المصري بنتيجة 50 / 88 .\nوتقام بطولة كأس العالم لكرة السلة للشباب في القاهرة حتى التاسع من يوليو الجاري .\nسيطر منتخب ليتوانيا على المباراة منذ بدايتها وأنهى الربع الأول متقدما بنتيجة 13 / 22 , ليوسع بعدها الفارق في الربع الثاني وينهي الشوط الأول بنتيجة 21 / 55 .\nاستمر تفوق منتخب ليتوانيا في الربع الثالث الذي انتهى 33 / 74 , قبل أن ينهي الأمور لمصلحته مع نهاية الربع الرابع 50 / 88 .\nبهذه النتيجة رفع منتخب ليتوانيا رصيده للنقطة الرابعة في صدارة المجموعة الثانية بعد الانتصار على ألمانيا بالأمس , وتواجد المنتخب المصري في المركز الثاني مشاركة مع ألمانيا برصيد ثلاث نقاط بعد الفوز على بورتوريكو بالأمس .\nليتوانيا تنفرد بصدارة المجموعة الثانية بعد الفوز على مصر حقق منتخب ليتوانيا انتصاره الثاني في بطولة كأس العالم لكرة السلة للشباب على حساب المنتخب المصري بنتيجة 50 / 88 .\nوتقام بطولة كأس العالم لكرة السلة للشباب في القاهرة حتى التاسع من يوليو الجاري .\nسيطر منتخب ليتوانيا على المباراة منذ بدايتها وأنهى الربع الأول متقدما بنتيجة 13 / 22 , ليوسع بعدها الفارق في الربع الثاني وينهي الشوط الأول بنتيجة 21 / 55 .\nاستمر تفوق منتخب ليتوانيا في الربع الثالث الذي انتهى 33 / 74 , قبل أن ينهي الأمور لمصلحته مع نهاية الربع الرابع 50 / 88 .\nبهذه النتيجة رفع منتخب ليتوانيا رصيده للنقطة الرابعة في صدارة المجموعة الثانية بعد الانتصار على ألمانيا بالأمس , وتواجد المنتخب المصري في المركز الثاني مشاركة مع ألمانيا برصيد ثلاث نقاط بعد الفوز على بورتوريكو بالأمس .\nإصابة بيبو بالتواء في الكاحل تعرض نجم منتخب مصر لكرة السلة أحمد خلف \" بيبو \" إلى الإصابة في المباراة التي جمعت بين مصر وليتوانيا ضمن مباريات الجولة الثانية من دور المجموعات بمونديال شباب السلة تحت 19 عاما .\nكشف الجهاز الطبي للمنتخب المصري عن تعرض \" بيبو \" إلى إصابة بالتواء في الكاحل وسيتم تحديد موقفه من المشاركة أمام منتخب ألمانيا بختام دور المجموعات المقرر إقامتها الثلاثاء المقبل .\nتعرض المنتخب المصري للهزيمة أمام منتخب ليتوانيا وصيف أوروبا بنتيجة 50 - 88 بعد أن فاز في المباراة الإفتتاحية بنتيجة 67 - 65 على منتخب بورتوريكو ومن المقرر أن يختتم مباريات دور المجموعات أمام ألمانيا يوم الثلاثاء ليستعد لمواجهة أحد فرق المجموعة الأولى بدور الستة عشر يوم الأربعاء .\nقال جيت رايتس مدرب ليتوانيا بعد الفوز على مصر انه يكن الكثير من الاحترام لمدرب المنتخب المصري اورينجا معرب ا عن سعادته بالتواجد في تلك الاجواء . واكد رايتس ان مصر لم تكن جيدة بالقدر الكافي في التسديد والدفاع وحاولوا العودة خلال الشوط الثاني من المباراة . وشدد مدرب ليتوانيا على اهمية احترام لاعبيه لكل الفرق مؤكد ا ان كل مباراة مهمة ولا يفكر الان سوى في مواجهة بورتريكو لانه ليس بالفريق السهل رغم خسارته لمباراتين . وحقق المنتخب الليتواني الفوز على نظيره المصري بنتيجة 88 - 50 ضمن منافسات اليوم الثاني من بطولة كاس العالم للشباب لكرة السلة تحت 19 عام .\nطارق خيري : قدمنا مباراة سيئة وهدفنا الصعود لربع النهائي اعترف طارق خيري المدرب العام لمنتخب شباب مصر لكرة السلة بتقديم اللاعبين لمستوى سئ اليوم أمام ليتوانيا في خسارة الفراعنة بنتيجة 50 - 88 ضمن مباريات الجولة الثانية من دور المجموعات بمونديال شباب السلة تحت 19 عاما المقامة بمصر حتى 9 يوليو الجاري .\nأوضح خيري أن اللاعبين فقدوا التركيز أمام ليتوانيا في الفترة الثانية بينما كانت الفترة الرابعة أفضل ما قدموه اليوم داخل الملعب كما شدد أن ذلك أمرا طبيعيا عند ملاقاة وصيف أوروبا وأحد الفرق المرشحة للقب .\nنفى خيري وجود مباراة سهلة بالبطولة حيث أكد أن بورتوريكو اليوم كانت أفضل من ألمانيا في معظم فترات المباراة لكن لم تستطع الفوز ويسعى الفريق لتحقيق نتيجة إيجابية أمام ألمانيا من أجل ملاقاة فريق أسهل نسبيا في دور الستة عشر من أجل الصعود إلى ربع النهائي وهو ما سيكون إنجاز حقيقي إذا تحقق .\nوبسؤال خيري عن تسلل للاعبين شعور بالخسارة من قبل المباراة بسبب تصريحاته بالأمس أن المباراة صعبة قال خيري \" هل كان علي التصريح بأن المباراة سهلة وهي ليست كذلك ? , منتخب ليتوانيا من المرشحين للفوز باللقب مشددا إن تصريحه غير مبالغ فيه \" .\nعزب : قصرنا في مباراة ليتوانيا القادم أفضل قال عمر عزب , لاعب منتخب مصر لكرة السلة تحت 19 سنة , أن مباراة اليوم كانت صعبة للغاية , قصرنا إلى حد ا ما خاصة في بداية المباراة .\nوأضاف عزب نلاعب وصيف أوروبا , نعلم أن المباراة صعبة من البداية فريق قوي للغاية , حاولنا في أول ربعيم أن نجاري طريقة اللعب لكن لم نستطيع .\nوتابع عزب سنحاول في المبارايات القادمة تقديم مستوى أفضل , سنلاقي ألمانيا ونأمل في تحقيق نتيجة إيجابية لنلاقي منتخب ليس بالقوي .\nوحقق المنتخب الليتواني الفوز على نظيره المصري بنتيجة 88 - 50 ضمن منافسات اليوم الثاني من بطولة كاس العالم للشباب لكرة السلة تحت 19 عام .\nمصر تواجه ليتوانيا في ثاني مباريات المونديال يستعد المنتخب المصري لكرة السلة تحت 19 عام لثاني مواجهات مونديال كأس العالم لكرة السلة تحت 19 عام والمقامة في مجمع الصالات بإستاد القاهرة الدولي . المنتخب المصري تحت قيادة الإسباني خوان أنطونيو أورينجا نجح في الفوز على بورتوريكو في المباراة الإفتتاحية بتيجة 67 - 65 والتي أقيمت مساء السبت بحضور رئيس الجمهورية عبد الفتاح السيسي . وتقام المباراة في صالة واحد مساء الأحد في تمام الساعة الثامنة والنصف ضمن مواجهات المجموعة الثانية التي تضم بورتوريكو وألمانيا .\nتحدث كابتن محمد عبد المطلب رئيس اللجنة المنظمة لكأس العالم للشباب لكرة السلة تحت 19 عام عن فوز مصر في المباراة الافتتاحية . وقال عبد المطلب ان المباراة كانت صعبة لانها الاولى في البطولة وكان الفوز فيها مهم ببداية مشوار المنتخب بكأس العالم . وعن سر تراجع اداء المنتخب اكد عبد المطلب ان الجماهير شعرت بان المباراة قد حسمت لصالح مصر وهو ما اثر على اللاعبين وبدأت الامور صعبة قبل ان يعود الفريق من جديد ويحقق الفوز . وحقق المنتخب المصري الفوز على بورتريكو بنتيجة 67 - 65 في المباراة الافتتاحية التي شهدت حضور رئيس الجمهورية السيد عبد الفتاح السيسي .\nأورينجا : تعدد الإصابات سبب التراجع أمام بورتريكو . . ومواجهة ليتوانيا صعبةأكد الأسباني خوان أنطونيو أورنيجا المدير الفني الأسباني لمنتخب شباب كرة السلة أن التراجع في الأداء أمام بورتريكو في المباراة الافتتاحية مساء اليوم السبت ببطولة العالم جاء بسبب تعدد الإصابات داخل الفريق . أضاف أورينجا أن ارتكاب اللاعبين بعض الأخطاء جعلت المنتخب المنافس يعود ويقلص الفارق حتي الثواني الأخيرة من الفترة الرابعة , التي شهدت حماسا كبيرا حتي تحقق فوز الفراعنة . وتحدث المدير الفني لمنتخب الشباب عن المواجهة المقبلة أمام ليتوانيا مؤكدا أنها مباراة صعبة للغاية أمام منافس قوي ويمتلك خبرة كبيرة في هذه البطولات , لكن سيستعد الفريق بشكل جيد لتلك المباراة المقرر لها غدا الأحد .\nالصناديلي : رهبة الجمهور أثرت علي أداء المنتخب . . والأفضل قادمأكد سيف الصناديلي لاعب منتخب شباب كرة السلة أن التواجد الجماهير الكبير في مدرجات الصالة المغطاه لاستاد القاهرة الدولي أثر علي أداء المنتخب في مواجهة منتخب بورتريكو في المباراة الافتتاحية لبطولة كأس العالم لكرة للشباب تحت 19 عاما . أضاف الصناديلي أن اللاعبين لم يتعودوا علي اللعب تحت هذا الضغط الكبير , لكن الحمد الله الفوز تحقق والبداية مهمة دائما في تلك البطولات , مشيرا الي أن المنتخب سيقدم أداء أفضل في مواجهة ليتوانيا وألمانيا . كان المنتخب قد حقق الفوز علي بورتريكو بنتيجة 67 - 65 مساء اليوم السبت في المجموعة الثانية للبطولة العالمية .\nمحمد يوسف : الإصابة لن تمنعني من مباراة ليتوانياأكد محمد يوسف لاعب منتخب شباب كرة السلة أن الإصابة التي تعرض لها في مباراة بورتريكو في المباراة الافتتاحية لبطولة كأس العالم للشباب لن تمنعه من مواجهة ليتوانيا غدا الأحد في الجولة الثانية . أضاف يوسف أنه تعرض لاتواء في الكاحل خلال مجريات الفترة الثالثة وهو ما أثر علي أداءه , لكنه لن يغيب عن مواجهة ليتوانيا غدا . أوضح لاعب مصر أن المنتخب حقق فوزا مهما في افتتاحية البطولة رغم الأداء المتراجع في الفترة الأخيرة للمباراة . كان المنتخب قد حقق الفوز علي بورتريكو بنتيجة 67 - 65 مساء اليوم السبت في المجموعة الثانية للبطولة العالمية .\nسراج الدين : حضور السيسي دليل علي قوة الملف الأمني للبطولةأكد محمد زكريا سراج الدين رئيس اللجنة الأمنية ببطولة كأس العالم للشباب تحت 19 عاما والمقامة بالصالة المغطاه لاستاد القاهرة الدولي , أن حضور السيد الرئيس عبد الفتاح السيسي افتتاح البطولة العالمية دليل علي قوة الملف الأمني . أضاف سراج الدين أن حضور السيسي لافتتاح البطولة نتاج جهد اللجنة المنظمة للبطولة علي مدار شهور عديدة من الاستعداد القوي لاستضافة الحدث العالمي لكي يليق باسم مصر , خاصة مع مشاركة 16 منتخبا من أقوي منتخبات العالم في كرة السلة . أوضح رئيس اللجنة أن الخطة الأمنية الموضوعة من قبل اللجنة المنظمة لاقت قبولا وارتياحا من الاتحاد الدولي للعبة \" فيبا \" ومن بعض الدول الكبرى المشاركة في هذا الحدث كمنتخبات أمريكا , نيوزيلندا , ألمانيا , خاصة بعض اعتراضهم من البداية علي المشاركة في البطولة لتخوفهم من الوضع الأمني في مصر ولكن بعد مجيئهم الي القاهرة واطمئنانهم علي جميع الاستعدادات علي أرض الواقع ساهم في نجاح افتتاح البطولة وإقامة 8 مباريات في اليوم الأول علي صالتي 1 , 2 بإستاد القاهرة . اختتم محمد سراج الدين تصريحاته أن اللجنة المنظمة أبدت سعادتها واعتزازها الكبير بحضور السيد الرئيس للافتتاح وهو ما أضاف لليوم وللبطولة وأثراها بشكل كبير .\nشارموفرز يتحدث عن أغنية حفل إفتتاح كأس العالمتحدث أحمد بهاء عضو فرقة شارموفرز الغنائية والتي أحييت حفل الإفتتاح لبطولة كاس العالم لكرة السلة تحت 19 عام في مصر مساء السبت مجمع الصالات في استاد القاهرة الدولي . وقامت الفرقة الغنائية بتقديم أغنية خاصة للمباراة الإفتتاحية بجانب عدد من الأغاني المعروفة لها في حضور رئيس الجمهورية عبد الفتاح السيسي الذي يرعى بطولة كأسا لعالم لكرة السلة تحت 19 عام . وجاءت تصريحات بهاء عقب الحفل الإفتتاحي : في البداية . . اول مرة في كأس العالم لكرة السلة تحت 19 عام يتم تعمل أغنية خاصة بالمباراة الإفتتاحية , ماذا يمثلذلك بالنسبة لشارموفرز ? كان أمر سعيد للغاية عندما طلبت منا اللجنة المنظمة للبطولة تقديم حفل غنائي في إفتتاح البطولة , هذا أمر كبير بالنسبة للفريق أن يشترك في حدث عالمي مثل هذا , في أي حدث كبير مثل هذا يتم إستقدام أشهر نجوم العالم في الموسيقي , هذا شرف كبير لنا .\nما هو إنطباع الإتحاد الدولي لكرة السلة عند سماع الأغنية التي قدمتها الفرقة ? الجميع هنا أبدى سعادته بها , تحدثوا معنا عن الأغنية وقدموا إشادة كبيرة للفريق .\nشارموفرز قدمت أغنية الإفتتاح بنفس طريقة الأداء وادخلتم مصطلحات لكرة السلة فيها , كم إستغرق هذا الأمر منكم ? استغرقنا ثلاث أسابيع للوصول إلى هذا الأغنية بهذه التوليفة , الوقت كان سارقنا ولكن نجحنا في النهاية في تقديمها بشكل جيد , هذا الحدث يمثل إضافة كبيرة للفريق , أول مرة أغنية يستطيع العالم بأكمله أن يستمع لها لأنها الأغنية الرسمية لكأس العالم لكرة السلة تحت 19 عام وهذا ليس بحدث قليل . ما هي رسالتك للجماهير المصرية والمنتخب ? تعالوا شجعوا المنتخب , وأطالب لاعبي المنتخب بتقديم أقصى ما لديهم لإسعاد الجماهير .\nمستضيف البطولة يفتتح مشواره بفوز على بورتوريكو نجح المنتخب المصري في تحقيق الفوز الأول في كأس العالم لكرة السلة للشباب بصعوبة على حساب بورتوريكو بنتيجة 65 / 67 . وتقام بطولة كأس العالم لكرة السلة للشباب في مجمع الصالات المغطاة بستاد القاهرة الدولي بداية من اليوم وحتى التاسع من يوليو المقبل .\nأنهى المنتخب المصري الربع الأول متقدما بنتيجة 13 / 26 , قبل أن يوسع الفارق في الربع الثاني ويتقدم مع نهايته 27 / 44 . قلص منتخب بورتوريكو النتيجة في الربع الثالث , الذي انتهى بتقدم مصر 44 / 58 , ولكن منتخب مصر نجح في حسم المباراة لصالحه في الربع الأخير بنتيجة 65 / 67 يتواجد كلا المنتخبين في المجموعة الثانية , إلى جانب ليتوانيا , التي حققت الفوز على ألمانيا اليوم بنتيجة 79 / 98 .\nتفاصيل حفل افتتاح كاس العالم للشباب لكرة السلة تحت 19 عام تستعد الصالة المغطاة باستاد القاهرة الدولي لاستقبال بطولة كاس العالم لكرة السلة للشباب تحت 19 عام خلال الفترة من 1 وحتى 9 يوليو المقبل . وقال محمد المنشاوي عضو لجنة المراسم والبروتوكول ان حفل الافتتاح سيحضره عدد من الوزراء على رأسهم شريف اسماعيل رئيس الوزراء وخالد عبد العزيز وزير الشباب والرياضة ووزراء التربية والتعليم والتضامن وعدد من الوزراء . وسيحضر حفل الافتتاح مثلما صرح الشناوي ممثلين عن أندية مصر وعلى رأسهم الأهلي والزمالك والجزيرة والاتحاد بالاضافة لعدد من قدامى اللاعبين الذين مثلوا مصر في البطولات العالمية وممثلي الدول الأجنبية واعضاء مجالس اتحاد كرة السلة السابقين . وينطلق حفل الافتتاح الساعة 7 . 30 مساء بأغنية ألي يووب لفريق شارموفرز ثم طابور عرض الفرق المشاركة وعددها 16 فريق من مختلف قارات العالم . وعقب طابور العرض يلقي مجدي أبو فريخة رئيس الاتحاد المصري كلمة ثم كلمة لرئيس اللجنة الفنية للاتحاد الدولي مستر لوجو كوتلييه وكلمة لرئيس الوزراء المهندس شريف اسماعيل .\nيتواجد المنتخب المصري في المجموعة الثانية إلى جانب منتخبات ألمانيا وليتوانيا وبورتوريكو , الذي سيواجهه المنتخب المصري غدا .\nيلعب المنتخب المصري مباراته الأولى في البطولة غدا أمام بورتوريكو , عقب إقامة حفل الافتتاح مباشرة .\nالصباغ يتحدث عن حظوظ مصر في البطولة ويطلب تواجد الجماهير ظهر مهند الصباغ لاعب النادي الأهلي ومنتخب مصر الأول , واثقا في منتخب الشباب قبيل انطلاق البطولة بساعات قوية . وتقام بطولة كأس العالم للشباب في مجمع الصالات المغطاة بستاد القاهرة الدولي بداية من الغد وحتى التاسع من يوليو المقبل . وقال الصباغ في تصريحات صحفية : \" من المهم أن يبدأ المنتخب المصري البطولة بتحقيق فوز على بوتوريكو , منتخب ليس من الصعب الفوز عليه , سيعطي اللاعبين دفعة قوية من أجل الاستمرار بقوة في البطولة \" . وأضاف لاعب النادي الأهلي \" لابد من تحقيق فوز أو اثتنين في الثلاث مباريات من أجل الابتعاد عن مواجهة المنتخب الفرنسي في الدور التالي , وجود الجماهير سيكون عامل معنوي كبير \" . واختتم اللاعب تصريحاته قائلا : \" يجب أن يتواجد الجمهور بكثافة في كل مباريات المنتخب المصري , وخصوصا مباراة الغد التي ستكون بداية قوية من أجل تحقيق إنجاز في البطولة \" . سيبدأ المنتخب المصري مبارياته أمام بورتوريكو غدا , قبل أن يواجه المنتخبين الألماني والليتواني بعد ذلك .\nالانتهاء من الاستعداد للمباراة مصر وبورتريكو يختتمان الاستعدادات للمباراة الافتتاحية لمونديال شباب السلة أنهي منتخبي مصر وبورتريكو للشباب لكرة السلة تدريباتهم مساء اليوم الجمعة بالصالة المغطاه الرئيسية باستاد القاهرة , استعدادا للمواجهة المقرر لها في الثامنة مساء غدا السبت بالمباراة الافتتاحية لبطولة كأس العالم في نسختها رقم 13 التي تستضيفها مصر في الفترة من 1 الي 9 يوليو المقبل . بدأ منتخب بورتركيو تدريباته علي الصالة المغطاه لاستاد القاهرة , أعقبها تدريب المنتخب المصري مستضيف البطولة في حضور وزير الرياضة المهندس خالد عبد العزيز الذي حرص علي متابعة اخر استعدادات اللجنة المنظمة لحفل افتتاح البطولة العالمية وذلك في المقصورة الرئيسية للاستاد . ويقام حفل الافتتاح في السابعة والنصف مساء غدا السبت , وتحييه الحفل لمدة نصف ساعة فرقة شارموفرز الغنائية , يعقبه المباراة الافتتاحية بين مصر وبورتريكو . تضم المجموعة الثانية كلا من مصر , ألمانيا , ليتوانيا , بورتريكو .\nوزير الرياضة يعقد اجتماعا مع لاعبي المنتخب بعد المران الأخير عقد خالد عبد العزيز , وزير الشباب والرياضة , اجتماعا مع لاعبي منتخب مصر لكرة السلة للشباب بحضور محمد عبد المطلب نائب رئيس الاتحاد المصري ورئيس اللجنة المنظمة للبطولة . وتقام بطولة كأس العالم لكرة السلة للشباب تحت 19 عام في مصر , بداية من الغد وحتى التاسع من يوليو المقبل . وطالب وزير الشباب والرياضة اللاعبين ببذل قصارى جهدهم من أجل إسعاد الجماهير التي ستتواجد بكثافة في المدرجات , الكل سيحضر الأجواء قبل المباراة بست ساعات من أجل تقديم مباراة قوية تليق بمنتخب مصر . وقال خالد عبد العزيز : \" عندما كنا لاعبين , كان الجميع يحلم بارتداء قميص منتخب مصر وأن يلعب أمام هذا العدد الكبير من الجماهير , الجميع ينتظر منكم أداء مشرف للبلاد لتكتمل الصورة الجيدة للبطولة . وأ ضاف خالد عبد العزيز \" الجماهير المصرية في حاجة إلى شيء يضفي الابتسامة على وجوههم في ظل الظروف الصعبة , تابعت المعسكر الإعدادي الأخير وقدمتم خلاله مباريات قوية , قاتلوا من أجل إسعاد الجماهير التي ستتواجد من أجل تشجيعكم \" . يلعب المنتخب المصري مباراته الأولى في البطولة غدا أمام منتخب بورتوريكو , قبل أن يواجه بعدها المنتخبين الألماني والليتواني .\nجولة لوزير الرياضة في مجمع الصالات قبل انطلاق كأس العالم قام خالد عبد العزيز , وزير الشباب والرياضة , بجولة في الصالات المغطاة بستاد القاهرة الدوري , استعدادا لانطلاق بطولة كأس العالم للشباب . وتقام بطولة كأس العالم لكرة السلة للشباب تحت 19 عام في مجمع الصالات المغطاة بستاد القاهرة الدولي بداية من الغد وحتى التاسع من يوليو المقبل . تجول الوزير في ملعبي البطولة وشاهد أماكن جلوس الإعلاميين وكبار الزوار وتحدث مع رؤساء اللجان وأبدى بعض الملاحظات التي تحتاج لتعديل في الساعات الأخيرة قبل انطلاق البطولة . تابع وزير الرياضة أيضا أعمال المتطوعين في البطولة وطالب مخرج المباراة بضرورة الاهتمام بالإخراج من أجل الافتتاح على أعلى مستوى , كما اطلع على طرق استقبال الجماهير الوفود من بداية الدخول من البوابات الخارجية حتى أرض الملعب . من المقرر أن يقام حفل الافتتاح غدا في السابعة والنصف مساء , يسبقه ثلاث مباريات ثم يعقبه مباراة المنتخب المصري أمام بورتوريكو في الثامنة والنصف .\nشاهد الصور بيان صحفي تناولت وسائل الاعلام المختلفة بعض التصريحات والبيانات الخاصة بقرار مركز التسوية والنزاع الرياضي الخاص باتحاد كرة السلة المصري لذا يؤكد الاتحاد المصري علي احترام احكام القضاء والقانون الذي اعطي الاتحاد الحق علي اتخاذ موقف قانوني مناسب خلال فترة زمنية محددة لا يمكن تجاوزها .\nوتجدر الإشارة الي ان مجلس إدارة الاتحاد قد فوجئ بخطاب من أحد المدعين على الاتحاد بضرورة تطبيق الحكم لكنه للأسف قد شمل في الخطاب كل من سكرتير عام الاتحاد الدولي ورئيس الاتحاد الافريقي وسكرتير عام الاتحاد الافريقي في سابقة لم تحدث من قبل وفي اشد المواقف اختلافا بين افراد اسرة كرة السلة وإذ يعرب الاتحاد المصري عن اسفه لهذه السابقة الخطيرة الغير مسئولة فان الاتحاد يؤكد على عمله عن الحفاظ على كيان السلة المصرية للاستمرار في برنامج التطوير والتطور في المرحلة القادمة .\nX كل عام وأنتم بخير بمناسبة العام الميلادى الجديد"
  ],
  "url": [
    "http://www.almaghribtoday.net/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9",
    "http://ar.fifa.com/worldcup/matches/round=3487/match=1174/classic-match/index.html",
    "http://www.dw.com/ar/%D8%A5%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D8%AD%D8%AA%D9%81%D9%84-%D8%A8%D9%80%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B9%D8%B5%D8%B1-%D8%A7%D9%84%D8%AD%D8%AF%D9%8A%D8%AB-%D9%88%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D9%89-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9/a-39112614",
    "http://sport.ahram.org.eg/News/291217.aspx",
    "http://www.alayam.com/alayam/sports/683036/News.html",
    "http://elaph.com/Web/Sports/2017/11/1175659.html",
    "http://www.albayan.ae/sports/international/2017-11-14-1.3100172",
    "http://www.alayam.com/online/sport/641542/News.html",
    "http://www.alqarn.dj/pages/Archive.php?MyDate=29-12-2016",
    "http://ebbfed.com/blog/news-category/%D8%A7%D9%84%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/page/3/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}