{
  "id": "V-300",
  "claim": "أصدر العاهل السعودي أمرا ملكيا يوعز فيه للقوات البرية والجوية الاستعداد للدخول إلى سوريا بهدف القضاء على جيش نظام الأسد والقضاء على كافة اشكال الإرهاب و طالب روسيا بالابتعاد ورفع يدها عن سوريا وإلا سيتم إعلان الحرب عليها",
  "fact": "false",
  "article": [
    "الأسد يوعز بتسهيل اتفاق \" سرايا أهل الشام \" : الأيام الأخيرة قبل بدء تحرير الجرود | الأخبار تابعونا على آخر تحديث السبت 10 : 54 ص 20 كانون الثاني الأسد يوعز بتسهيل اتفاق \" سرايا أهل الشام \" : الأيام الأخيرة قبل بدء تحرير الجرود قاسم : تحية إلى أهالي عرسال الشجعان الذين يجب أن نسمع أصواتهم ( مروان بوحيدر ) حتى ساعة متأخرة من ليل أمس , لم تكن قد ح ل ت جميع العراقيل التي تحول دون تنفيذ اتفاق خروج مسلحي \" سرايا أهل الشام \" من جرود عرسال إلى منطقة القلمون الشرقي في سوريا .\nورغم التسهيلات التي قدمتها الدولة السورية , والاتفاق على بدء عملية نقل 350 مسلحا و 3124 مدنيا إلى مدينة الرحيبة , \" تعق دت \" مفاوضات اللحظة الاخيرة , بسبب إصرار المسلحين على الانتقال من لبنان إلى سوريا بآلياتهم , في مقابل إصرار دمشق وحزب الله على أن يستقل المسلحون الباصات .\nوعلى هذه \" المعضلة \" تمحورت اتصالات اللحظات الاخيرة التي قادها المدير العام للأمن العام اللواء عباس إبراهيم .\nوتوقعت مصادر معنية بالمفاوضات , في حديث مع \" الأخبار \" , أن يتم تجاوز العقبة الأخيرة اليوم , ليبدأ تنفيذ الاتفاق فورا .\nوأشارت المصادر إلى أن الدولة السورية قد مت كل التسهيلات الممكنة , بقبولها انتقال المسلحين إلى مدينة الرحيبة في القلمون الشرقي , رغم أن هذه المنطقة تشهد مفاوضات برعاية روسية , لعقد مصالحة ت نهي التمر د المسلح فيها .\nوكانت دمشق تخشى من مطالب جديدة قد يقد مها مسلحو القلمون الشرقي , في حال وصول 350 مسلحا جديدا إلى المنطقة التي يسيطرون عليها .\nلكن الرئيس السوري بشار الأسد عاد وأوعز إلى الجهات الرسمية بالموافقة على المقترحات التي يتقد م بها الجانب اللبناني , سواء عبر اللواء عباس إبراهيم أو عبر حزب الله .\nالمرحلة الثانية تشمل انتقال نحو 800 عائلة إلى عسال الورد وأك دت مصادر ميدانية ل - \" الأخبار \" أن الاتفاق يشمل أيضا أن يسل م مسل حو \" السرايا \" كل الأسلحة الثقيلة الموجودة في حوزتهم إلى الجيش اللبناني .\nوبخروج \" أهل الشام \" والمدنيين الذين سيرافقونهم , من وادي حمي د ومنطقة الملاهي في جرود عرسال , تكون هذه المنطقة قد خلت من أي وجود للمسلحين والنازحين .\nوبعد \" سرايا أهل الشام \" , من المنتظر أن يغادر مخيمات عرسال آلاف النازحين ( نحو 800 عائلة ) إلى بلدة عسال الورد في القلمون الغربي .\nويمث ل هؤلاء النازحون المدعو أبو طه العسالي , الذي كان صلة الوصل بين الجيش اللبناني و \" سرايا أهل الشام \" , عندما كان مسل حو الأخيرة يقاتلون تنظيم \" داعش \" .\nوأك د إبراهيم ل - \" رويترز \" أمس أن الأمن العام اللبناني سيرافق قوافل المغادرين حتى الحدود السورية , لافتا إلى أن من سيعودون إلى بلدة عسال الورد \" سيستعملون سياراتهم الخاصة للعودة \" .\nوي عد تنفيذ الاتفاق مع \" سرايا أهل الشام \" صفارة انطلاق المرحلة الأخيرة قبل بدء الجيش اللبناني هجومه لتحرير جرود عرسال الشمالية الشرقية , وجرود رأس بعلبك والقاع , التي يحتلها تنظيم \" داعش \" .\nوسيتزامن هجوم الجيش مع هجوم آخر يشن ه من داخل الأراضي السورية حزب الله والجيش السوري وحلفاؤهما .\nوفيما أك دت مصادر عسكرية ل - \" الأخبار \" أن تحديد الساعة الصفر بيد قيادة الجيش وحدها , فإنها لفتت إلى أن غالبية التحضيرات للمعركة أنج ز ت من قبل المؤسسة العسكرية , وفي مقدور القيادة منح الأمر للوحدات الميدانية بمباشرة الهجوم على \" داعش \" , بدءا من مطلع الأسبوع المقبل .\nمن جهته , أعلن نائب الأمين العام لحزب الله , الشيخ نعيم قاسم , أن قرار معركة جرود رأس بعلبك والقاع \" توقيتا وإدارة , هو بيد الجيش اللبناني \" .\nوأك د أن المقاومة ستعمل , في المعركة , \" لمؤازرة الجيش اللبناني حيث يرى ذلك ضروريا ومناسبا , فله أن يقرر ما يشاء , لكننا لن ننام في بيوتنا , سنبقى على الزناد جاهزين لنؤدي دور المؤازرة حيث يجب أن نكون , وبناء على طلب الجيش اللبناني \" .\nوأك د أن المقاومة ستخوض المعركة \" من الجهة السورية بالتعاون مع الجيش السوري لتعطيل الملاذ الآمن للمسلحين , ليتكامل التحرير ويكون انتصار الجيش في تنظيف الحدود كاملا \" .\nوقال قاسم , في احتفال تأبيني أقامه الحزب في بلدة اليمونة البقاعية , في ذكرى أسبوع الشهيد حسن علي شريف : \" أنتم تعلمون أن شباب المنطقة من أهل رأس بعلبك والقاع وغيرهما من القرى كانوا يحرسونها برعاية الجيش اللبناني , وبدعم من المقاومة , هؤلاء الشباب من انتماءات مختلفة , منهم من التيار الوطني الحر , ومنهم من القوات اللبنانية , ومنهم من انتماءات أخرى , هؤلاء تركوا خياراتهم السياسية لمصلحة خيارهم السيادي , والتحموا على الأرض مع المقاومة والجيش , والقيادات المستنكرة تعرف هذه الحقيقة \" .\nووج ه قاسم \" تحية خاصة \" إلى أهل عرسال الذين \" كانوا شجعانا خلال المعركة في أن يقولوا رأيهم بحرية أنهم يريدون عرسال محررة ويريدون جرود عرسال محررة ممن احتلها من جماعة النصرة وداعش \" .\nوأضاف : \" هؤلاء هم الذين يجب أن نسمع أصواتهم .\nأما أولئك الذين يتباكون عليهم ويد عون أنهم يحمونهم , فمن قال إنهم يريدون منكم الحماية ? أنتم أدخلتموهم في مشاكل كثيرة .\nحمايتهم بتحرير الأرض , وليست ببعض التوجهات التي تحاول أن تبرر للنصرة موقفها \" .\nسياسة العدد 3249 السبت 12 آب 2017 ابتداء من تاريخ 30 تموز 2015 , تم إيقاف التعليقات على المقالات مؤقتا نظرا لبعض الصعوبات والتعديلات التقنية , يمكنكم التعليق وإبداء الرأي والتواصل مع الكتاب عبر صفحتنا الالكترونية على فايسبوك ( ) , أو عبر البريد الالكتروني : زياد الرحباني ( 1937 - 2014 ) ملحق البطاقات المصرفية معرض بيروت العربي للكتاب بيروت آند بيوند 2017 مئوية الثورة ملحق المؤسسات الصغيرة والمتوسطة المكتبة الموسيقية مدونة \" جدار الصوت \" لضحى شمس كل ما يرد في موقع هو حق خاص ب - ويمنع اعادة نشره او اقتباسه او اختصاره من دون اذن خطي مسبق من ادارة ."
  ],
  "url": [
    "http://www.al-akhbar.com/node/281688"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}