{
  "id": "V-310",
  "claim": "حوالي 250 ألف طفل سوري يعيشون تحت الحصار ويضطر الكثيرون منهم إلى أكل الحيوانات وأوراق الأشجار للبقاء على قيد الحياة نقلا عن موقع قناة BBC",
  "fact": "false",
  "article": [
    "أطفال حلب : مستقبل سورية الضائع | نون بوست القائمة استمارة البحث ابحث أطفال حلب : مستقبل سورية الضائع 21 يوليو 2015 صحفي يكتب لميدل إيست آي من داخل حلب تحت اسم مستعار ترجمة وتحرير نون بوست عيد الفطر , هو يوم العطلة الدينية الذي يحتفل به المسلمون بانتهاء شهر رمضان المبارك , ومن المفترض أن يكون هذا العيد يمثل مناسبة سعيدة , خاصة بالنسبة للأطفال , الذين يتوقعون دائم ا في هذه الأعياد ملابس ا جديدة , ألعاب أطفال جديدة , الخروج للعب بالألعاب الترفيهية , ونقود ا تأتيهم على شكل عيديات من ذويهم .\nولكن الحال ليس كذلك بالنسبة لأطفال حلب , فالكثير منهم عاشوا بالفعل أربعة أعياد في زمن الحرب , وقضوا هذا العيد وهم ينقلون حاويات المياه البلاستيكية من الآبار المجاورة لمنازلهم , كون إمدادات المياه والكهرباء انقطعت عن المدينة لمدة ثلاثة أسابيع , وكان السبيل الوحيد للحصول على المياه هو بالاصطفاف بأدوار طويلة أمام الآبار المجتمعية الخارجية تحت قيظ حرارة الشمس الحارقة , وهي الوظيفة التي تركها معظم البالغين للأطفال القص ر طوال شهر رمضان , لأنهم استنفدوا طاقتهم خلال ساعات الصيام الطويلة والحارة , وعلى هذا الحال أنفق الكثيرون من أطفال حلب وقتهم حتى الآن , بدل ا من اللعب خلال العطلة الصيفية المدرسية , ولكن أولئك الأطفال كانوا من المحظوظين , لأنهم على الأقل لا يزالون يمتلكون منازل ا ومدارس ا يذهبون إليها , وهي النعمة التي ح رم منها العديد من الأطفال الآخرين .\nالمنظر المحزن في حلب يتمثل بالأطفال المعوزين الذين يعيشون في شوارع المدينة , والعديد منهم أيتام , وبعضهم مازال بسن صغير جد ا لا يخوله حتى الكلام , ومعظمهم ليس لديه أي وثائق هوية أو إثبات شخصية , أطفال هيئتهم قذرة , وبأقدام حافية , يرتدون أسمال ا بالية , ويجلسون وينامون على الأرصفة وفي الحدائق , أو بجوار أنابيب عوادم المولدات في ليالي الحرب الباردة , هذا الوضع لم يكن معروف ا قبل الحرب , ولكنه الآن أصبح واقع ا وحقيقة محزنة أخرى للحياة تحت القصف المستمر والموت العشوائي الذي تقاسيه هذه المدينة المدمرة .\nهذا المشهد هو أحد أشد المشاهد تأثير ا ضمن العواقب التي تعكسها الحرب على المجتمع , أحد المشاهد التي تصور الطريقة التي ت جرد بها الحرب المجتمع من إنسانيته شيئ ا فشيء , حتى تزول كأثر دراس من ضمير المجتمع الجمعي , الأزمة الإنسانية في حلب تزداد سوء ا يوم ا إثر يوم , وتحمل معالم الاستمرار واللانهائية , وجماعات المعونة تعمل بطاقتها القصوى , ومع ذلك بالكاد تستطيع تحقيق أي شيء .\nالحقيقة المحزنة هي أن أمر التعامل مع هذا الواقع متروك للناس العاديين والجمعيات الخيرية ومنظمات الإغاثة , والحكومة لا ت قدم على أي فعل بخصوص هذا الموضوع , عدا في الحالات التي يكون فيها آباء الأطفال الأيتام قضوا وهم يخدمون في الجيش النظامي , جميع البنى التحتية القائمة , بما في ذلك دور الأيتام ومستشفيات الأطفال , إما تم تدميرها , أو أصيبت بأضرار بالغة , أو تم تحوير استخدامها بغرض إيواء الأسر المشردة , بحيث لم يبق أي مرفق قادر على التعامل مع مشكلة الأطفال الأيتام في سورية .\nضمن أهوال ومآسي الحرب التي لا توصف , فإن معاناة الأطفال هي الأكثر استثارة وتحريك ا للمشاعر , إنهم الأبرياء الحقيقيون الذين يدفعون ثمن خطايا غيرهم , فهم ضحايا أمور وقعت خارج قدرتهم , وبعيد ا عن مقدرتهم على الفهم أو الإدراك , حتى أصغر الأطفال سن ا تعلموا اليوم أن يقولوا \" بوم بوم \" إلى جانب تعلمهم لكلمات \" ماما \" و \" بابا \" , والأسوأ من ذلك , هو استخدام هؤلاء الأطفال في خضم القتال الفعلي , أو في أدوار الدعم القتالي , وهو أمر شائع جد ا بين مختلف الجماعات المتمردة .\nأطفال داعش المقاتلين أسوأ الجناة في خضم ما يجري حالي ا في سورية , هو تنظيم الدولة الإسلامية ( داعش ) , الذي يجند ويدرب مئات الأطفال للقتال , ويعمل حتى على استغلال واستخدام بعضهم لتنفيذ التفجيرات الانتحارية أو لقطع الرؤوس ; فأكاديميات داعش الحربية تعل م الأطفال الكراهية العمياء , ليصبحوا آلات قتل إنسانية موجهة عن بعد , وما يفعله تنظيم داعش يعد أشد الجرائم فظاعة وهول ا التي ا رتكبت في ظل الحروب الدائرة على طول التاريخ الإنساني الحديث , حيث ي قدر بأن حوالي 50 طفل ا تقل أعمارهم عن 16 عام ا , لقوا حتفهم في هذا العام فقط وهم يقاتلون لصالح تنظيم الدولة في سورية .\nلكن أكبر الخسائر في الأرواح بين الأطفال في سورية , وقعت نتيجة لقصف المدن والبلدات التي يسيطر عليها المتمردون من ق بل القوات الحكومية من خلال ما يسمى بالبراميل المتفجرة , وهي براميل غير موجهة مليئة بالذخائر الثقيلة ت قذف من ارتفاعات كبيرة عن طريق طائرات الهليكوبتر , وهذا السلاح هو عشوائي بطبيعته , وفي المناطق التي يسقط بها , يسفر عن مقتل أعداد هائلة من المدنيين أكثر بكثير من أعداد المقاتلين المتمردين , خاصة عندما يتم إسقاطه فوق الكتل السكنية المكتظة بالسكان , وهو ما يجري في أغلب الأحيان ; ففي مدينة حلب الشرقية وحدها , آلاف من الأشخاص قضوا بهذه الطريقة , ونسبة كبيرة من هؤلاء كانوا من الأطفال , والذين توفي بعضهم وهم نيام في منازلهم .\nالدمار الهائل الذي قو ض أجزاء عديدة من البلاد , وشر د الملايين من سكانها , حقق حصيلته الكبرى على حساب الفئات الأكثر ضعف ا في البلاد , وهم الأطفال ; فالعديد منهم يتمتعون بفرص محدودة أو معدومة للتعليم في مخيمات اللاجئين القذرة , في البلد الذي كان فيه التعليم إلزامي ا ومجاني ا قبل اندلاع الأحداث , وبدل ا من ذلك , يضطر هؤلاء الأطفال للعمل , أو للتسول , لمساعدة أسرهم للبقاء على قيد الحياة .\nحسب آخر الإحصائيات , هناك ما يقدر ب - 4 ملايين لاجئ سوري يعيشون في البلدان المجاورة , ولا يوجد ما يكفي من الموارد للتعامل مع هذا السيل الجارف والمستمر من الفارين من فظائع وأهوال الحرب الطاحنة , لا بل إن الأسوأ , أنه يتم أحيان ا قطع المساعدات القادمة لهؤلاء اللاجئين , العالقين في غياهب النسيان , بلا أمل وبلا مستقبل , وهم ينتظرون نهاية الحرب التي لا تلوح في أي أفق , أو على الأقل لا يلوح أمل انتهائها في الوقت المناسب لإنقاذ القليل المتبقي من طفولة الأطفال وبراءتهم .\nمستقبل سورية المتمثل بأطفالها يتم إفساده اليوم ; فحتى لو وضعت الحرب أوزارها غد ا , لن نستطيع تصور أو معرفة مدى ديمومة وشدة الندوب والصدمات النفسية التي لحقت بهذه الفئة الأشد هشاشة من شعبها , كيف يمكنك إعادة تأهيل طفل لم يعرف بتات ا أي شيء سوى القتل والحرب والدماء ? وكيف ستعلم هذا الطفل أن يمسك كتاب ا بدل ا من البندقية , أو تعلمه أل ا يخاف من الموت مع كل ضجيج عال يتناهى إلى مسامعه ? كيف تعلمه أن هناك أشياء أخرى في هذا العالم غير الحقد والشر والكراهية ? أن هناك أمل وحب أيض ا ? تلك هي أصعب التحديات التي ستواجه الشعب السوري في مرحلة ما بعد الحرب السورية .\nالمصدر : المواضيع : مواد متعلقة اشترك في نشرتنا البريدية بعض الحقوق محفوظة لنون بوست 2017",
    "المفوضية - الفقر واليأس والتعليم من أسباب تحرك اللاجئين السوريين من الدول المجاورة إلى أوروبا شارك هذه الصفحة : Global UNHCR search Search UNHCR الفقر واليأس والتعليم من أسباب تحرك اللاجئين السوريين من الدول المجاورة إلى أوروبايعيش حوالي أربعة ملايين لاجئ سوري حاليا في البلدان المجاورة , لكن الأشهر الأخيرة شهدت ارتفاعا ملحوظا في عدد الأشخاص الذين يطلبون اللجوء في مناطق أبعد من ذلك , لا سيما في أوروبا .\n27 سبتمبر / أيلول 2015 | أطفال سوريون لاجئون ينظرون إلى القمامة المتناثرة في منطقة مشتركة من نافذة شقة عائلتهم التي تقع في حي مساكن عثمان الذي يعيش فيه ذوو الدخل المنخفض في ضواحي القاهرة في مصر .\nلا مدارس في المنطقة ولا مكان للعب .\nUNHCR / S . Nelson جنيف , 25 سبتمبر / أيلول ( المفوضية السامية للأمم المتحدة لشؤون اللاجئين ) - حددت المفوضية اليوم عوامل منها فقدان الأمل والظروف المعيشية المروعة كعاملين أساسيين تسببا بالارتفاع الأخير في أعداد اللاجئين السوريين في المنطقة الذي يسعون إلى اللجوء في أوروبا .\nيعيش حوالي أربعة ملايين لاجئ سوري حاليا في البلدان المجاورة , لكن الأشهر الأخيرة شهدت ارتفاعا ملحوظا في عدد الأشخاص الذين يطلبون اللجوء في مناطق أبعد من ذلك , لا سيما في أوروبا .\nوقال أمين عوض , مدير إدارة الشرق الأوسط وشمال إفريقيا في المفوضية , أن السبب الرئيسي يعود إلى فقدان الأمل بالعودة إلى الوطن والظروف المعيشية التي تزداد سوءا في البلدان التي يعيش فيها اللاجئون السوريون حاليا .\nوصر ح في مؤتمر صحفي في جنيف قائلا : \" يواجه اللاجئون ظروفا معيشية مروعة وقيودا في الأنظمة القانونية المتعلقة باللاجئين في البلدان التي يعيشون فيها . . . وعندما يعيش الأشخاص في مآو غير مناسبة وعلى دخل قدره 45 سنتا في اليوم , فمن البديهي أن يرغبوا في التحرك \" , وأضاف : السوريون يغادرون البلدان المجاورة \" .\nحتى الآن , هناك حوالي 429 , 000 طلب لجوء قد مه السوريون في أوروبا منذ عام 2011 , ولكن بسبب الافتقار إلى مرافق الاستقبال في أوروبا , لم يقد م معظم القادمين الجدد طلباتهم بعد .\nوقال عوض , وهو أيضا المنسق الإقليمي للاجئين لسوريا : \" يضطر اللاجئون إلى اعتماد استراتيجيات سلبية للبقاء على قيد الحياة - كعمل الأطفال وخروجهم من المدرسة والتسول والاعتماد على الجنس من أجل البقاء .\nإنهم يحتاجون إلى المزيد من الدعم .\nوتعتبر هذه المجتمعات التعليم ذا قيمة عالية وهي اليوم ترى أطفالها خارج المدرسة \" .\nوشد د عوض على أن الوضع لن ينتهي إلا عند إيجاد حل لسوريا واستقرار المنطقة .\nوقال في مؤتمر صحفي ع قد في المقر الرئيسي للأمم المتحدة في جنيف أن \" سوريا تحترق والمدن تتدمر , ولهذا السبب يتحرك الأشخاص ونواجه سيلا من اللاجئين المتقدمين نحو أوروبا . . . وطالما أن الحلول غائبة في سوريا وأن الظروف لم تتحسن في البلدان المجاورة , سيواصل الأشخاص تحركهم \" .\nووفقا للمراقبة المستمرة والتقييمات والدراسات ومناقشات مجموعات التركيز والتفاعل اليومي مع اللاجئين في الأردن ولبنان ومصر والعراق , حددت المفوضية سبعة عوامل رئيسية تسببت بالتدفقات الأخيرة .\nفقدان الأمل مع دخول الأزمة السورية عامها الخامس وعدم وجود أي مؤشرات على وجود حل لها , يفقد الكثير من اللاجئين الأمل .\nوتفاقم مشاعر الحيرة بشأن المستقبل الظروف اليائسة لتغذي الشعور باليأس والقنوط .\nغلاء المعيشة / تزايد الفقر يذكر اللاجئون في لبنان غلاء المعيشة كإحدى العوامل التي يقررون بناء عليها ما إذا كانوا سيبقون أو يغادرون .\nويقول اللاجئون في مصر بأن تسديد الإيجارات وإدارة معدلات المديونية المرتفعة وتلبية الاحتياجات الأساسية تزداد صعوبة .\nوفي الأردن , فإن عدم قدرة الأشخاص على إعالة أسرهم كان هو السبب الأكثر شيوعا الذي ذكره اللاجئون الذين يعرفون أشخاصا غادروا البلاد .\nواعت بر التأثير التراكمي لأربعة أعوام في المنفى وتقييد الحصول على وظائف قانونية ضارا أيضا .\nوفي حالات عديدة , تم استنزاف المدخرات منذ وقت طويل وبيعت الممتلكات الثمينة ويعيش لاجئون كثيرون في المنطقة في ظروف يائسة ويصارعون لتسديد الإيجار وإعالة أسرهم وتلبية احتياجاتهم الأساسية .\nفرص محدودة لكسب العيش يكافح لاجئون عديدون ممن لا يستطيعون العمل لكسب العيش .\nوقد ذ كر نقص فرص كسب العيش أو الوصول إلى سوق العمل الرسمي كمشكلة من قبل اللاجئين في لبنان ومصر والأردن .\nويقول اللاجئون السوريون في العراق أن العدد الكبير للأشخاص النازحين داخليا زاد المنافسة على الوظائف في منطقة كردستان العراق .\nوفي هذه الأثناء تراجع العمل في مواقع البناء في المنطقة مع انخفاض أسعار النفط .\nويدفع عدم الحصول على العمل القانوني اللاجئين الذين يصارعون يائسين لإعالة أنفسهم إلى اللجوء إلى الوظائف غير الرسمية - مخاطرين بالتعرض للاستغلال والعمل في ظروف غير آمنة أو عدم قبض رواتبهم من أرباب عمل مجردين من الضمير .\nويواجه بعض اللاجئين العقوبات , في حال تم اكتشاف عملهم بصورة غير شرعية , فيعادون إلى المخيم مثلا كما يحدث في الأردن .\nوبموجب الأنظمة الجديدة في لبنان , يتعين على اللاجئين توقيع تعهد بعدم العمل عند تجديد إقامتهم .\nتراجع المساعدات تواجه برامج المساعدة للاجئين والمجتمعات المضيفة في المنطقة نقصا دائما في التمويل .\nفخطة الاستجابة الإقليمية لدعم اللاجئين وتمكين المجتمعات المستضيفة لهم الحالية لعام 2015 ممولة بنسبة 41 % فقط الأمر الذي تسبب بتخفيض المساعدات الغذائية لآلاف اللاجئين , بينما يتعين على من يحصلون عليها العيش على دخل مقداره 0 . 45 - 0 . 50 دولارا أميركيا في اليوم .\nوقال لاجئون عديدون في الأردن للمفوضية أن تخفيض المساعدات الغذائية التي يقدمها برنامج الأغذية العالمي كانت العامل الأخير الذي دفعهم إلى اتخاذ قرار بمغادرة البلاد .\nولا يحصل عشرات الآلاف على فرصة الحصول على المساعدات النقدية فيغرقون في الديون .\nنتيجة لذلك , يلجأ الناس إلى استراتيجيات تعامل سلبية - بما في ذلك التسول وعمالة الأطفال والمديونية .\nوذكر اللاجئون في العراق والأردن ولبنان ومصر تراجع المساعدات الإنسانية كسبب لليأس وكعامل دافع للتحركات إلى مناطق أخرى .\nوفي الأردن , تسبب عجز التمويل بعدم تمكن اللاجئين من الوصول المجاني إلى الرعاية الصحية .\nنتيجة لذلك , يعيش 58 . 3 في المئة من البالغين الذين يعانون من أمراض مزمنة دون أدوية أو خدمات صحية , وقد ارتفعت هذه النسبة من 23 في المئة في العام 2014 .\nوثمة أيضا تراجع واضح في إمكانية الوصول إلى الرعاية الصحية الشفائية والوقائية .\nصعوبات تجديد الإقامة القانونية في لبنان , صعبت الأنظمة الجديدة المتعلقة باللاجئين السوريين على السوريين الحصول على اللجوء وأدت إلى ارتفاع عدد السوريين العابرين من لبنان إلى تركيا .\nويتعين على اللاجئين المتواجدين في البلاد دفع مبلغ 200 دولار أميركي سنويا لتجديد إقامتهم كما يتعين عليهم توقيع تعهد بعدم العمل وتقديم عقد إيجار مصدق .\nويخشى لاجئون عديدون من التوقيف أو الاحتجاز ويشعرون بالضعف بسبب تأشيرات الإقامة المنتهية الصلاحية .\nوفي الأردن , تطرح عملية تحقق خاصة باللاجئين الحضريين أطلقتها السلطات في فبراير / شباط بهدف ضمان حصول جميع السوريين المقيمين خارج المخيمات على مستند هوية جديد للاستفادة من الخدمات , عددا من التحديات .\nوقد تشكل تكلفة الحصول على شهادة صحية ( 30 دينارا أردنيا / 42 دولارا أميركيا لمن تتخطى أعمارهم 12 عاما ) كجزء من هذه العملية عاملا مانعا .\nندرة فرص التعليم ذ كرت فرص التعليم المحدودة كمشكلة بالنسبة إلى اللاجئين في الأردن ومصر ولبنان والعراق .\nوي عتبر التعليم ذا قيمة كبيرة بالنسبة إلى السوريين الذين كانوا يحصلون عليه مجانا في بلادهم قبل الحرب .\nوللظروف التي تزداد صعوبة والتي يواجهها اللاجئون في المنفى تأثير مدمر على تعليمهم .\nففي الأردن , يترك حوالي 20 في المئة من الأطفال المدرسة للعمل وفي بعض الحالات , ت جبر الفتيات على الزواج المبكر .\nولا يحصل حوالي 90 , 000 سوري في سن الدراسة على التعليم الرسمي , ويحصل 30 , 000 شخص من هؤلاء على التعليم غير الرسمي فيما يفوت الباقون تعليمهم .\nوفي لبنان , حيث التعليم مجاني للسوريين بموجب نظام بدوامين , يعاني الكثير من الأطفال للحضور أو يجدون صعوبة في المنهاج الجديد ويعملون في الوقت نفسه لإعالة أسرهم .\nوفي حين أن وزارة التعليم رفعت بنسبة 100 % عدد الأماكن المخصصة للأطفال السوريين ( أي 200 , 000 مكان للعام الدراسي 2015 / 2016 ) لن يتمكن 200 , 000 طفل سوري أخر من الذهاب إلى المدرسة هذا العام .\nوفي أنحاء المنطقة , يفوت الشباب السوريون التعليم العالي ويفقدون بذلك أملهم بالمستقبل .\nالشعور بعدم الأمان في العراق قال غالبية النازحين العراقيين الذين تكلمت معهم المفوضية والذين كانوا متجهين إلى خارج العراق بأنهم لا يشعرون بالأمان في البلاد .\nوقال أشخاص عديدون من الأقليات للمفوضية بأنهم يرون في الهجرة مفتاحا لأمنهم .\nأخبار ذات صلة كونوا على اطلاع تابعونا :",
    "01 / 02 / 2017 أطفال سوريا في شوارع بيروت لتأمين قوت العائلة المشاهدات : 583 مع ازدياد عدد اللاجئين في البلدان المجاورة لسوريا , وقلة فرص العمل , اضطر الأطفال للخروج إلى الشوارع بحثا عن عمل يتناسب ونعومتهم أحيانا . . ويخالفها أحيانا أكثر .\nمن شوارع بيروت كتب عن هذا الموضوع مرجان ميكر مقالا نشرته الغارديان بتاريخ 25 كانون الثاني 2017 جاء فيه : يلجأ اللاجئون السوريون في لبنان إلى إرسال أطفالهم للعمل في الشوارع متعرضين للكثير من المخاطر من أجل كسب المال عل هم يستطيعون تأمين متطلباتهم الأساسية والضرورية .\nوفي لقاء للصحيفة مع إدوارد جونسون من برنامج الغذاء العالمي قال : \" عندما يبدأ اللاجئون في الكفاح من أجل البقاء على قيد الحياة , فإنهم يلجئون إلى آلية المواجهة السلبية .\nحيث يعتمدون بشكل كبير على أطفالهم فيرسلونهم للعمل \" .\nسلمى عصمت , سبع سنوات تتجول في شارع أرمينيا في بيروت محاولة بيع الورد لشاربي الكوكتيلات والبيرة .\nإذ أنها لا تتخلى عن ابتسامتها عندما يتجاهلها الناس . . تقول أنها تذهب إلى المدرسة , وهذا العمل يعتمد على ساعات دوام جزئية .\nبحسب المقال , فإن ما يقارب مليون ونصف سوري يتواجدون في لبنان , وإن طفلا من كل ثلاثة أطفال هو لاجئ .\nوأنه ي سمح للسوريين العمل في الزراعة أو البناء أو التنظيف فقط , وأن أكثر من 70 بالمئة منهم يعيشون تحت خط الفقر وبفرص عمل محدودة , حيث يعتمد الكثيرون منهم على المساعدات الإنسانية التي \" تكافح وكالات الأم المتحدة من أجل دعمهم بها \" .\n\" اعتادت الوكالات على منح المال للاجئين السوريين المسجلين في لبنان .\nلكن , ومع تدفق المزيد من اللاجئين تضخمت أعداد المتلقين لتلك المساعدات .\nحيث يدعم برنامج الغذاء العالمي فعليا 700000 طفل حاليا حيث يتلقى كل طفل مبلغ 27 $ , شهريا , كما يتلقى رب الأسرة بطاقة خصم تمكنه من استخدامها في شراء المواد الغذائية من المتاجر المعتمدة في كل أنحاء البلد \" يرد في المقال .\nوبحسب المقال , فإن مبلغ ال - 27 $ ليس كافيا بالنسبة لسوسن صادق وزوجها وأربعة أطفال .\nحيث تبدأ العائلة في بداية الشهر بتناول وجبتين جيدتين , ولكن كلما تقدم الشهر كلما تناقصت كميات وأحجام الوجبات حيث ينفد المال .\nتتذكر صادق كيف كانت الثلاجة تحتوي الكيك دائما في منزلها في ادلب .\nفي شقتهم اليوم في حي الأرمن في بيروت , والتي يتقاسمونها مع عائلتين أخريين , غالبا يأكلون المعكرونة والبطاطا وتعلق قائلة : \" لكن الأطفال يحبون البطاطا \" .\nوفي تقييم الأمم المتحدة لأوجه ضعفها لعام 2016 , وجدت أن ثلث اللاجئين السوريين في لبنان لا يحصلون على ما يكفي من المواد الغذائية , وأن العائلات تحاول توفير المال بتوجهها لتناول الكربوهيدرات وتتجنب الأغذية الأغلى ثمنا مثل اللحوم والخضار الطازجة .\nيقول الحداد السوري عثمان حقو الذي انتقل مع عائلته إلى لبنان منذ أن دمرت قنبلة منزله في سوريا قبل خمسة سنوات , إنهم اعتادوا على تناول اللحوم في سوريا , حيث كانت دائما متواجدة في الثلاجة , ولكن هنا يمكنهم تناولها مرة واحدة في الشهر , كما أنه وأسرته يعيشون في منزل مكون من غرفة واحدة .\nتخلف ابن حقو الأكبر عن المدرسة بسبب الحرب في سوريا .\nأما في لبنان فقد صنفوه ضمن فئة من الأطفال تصغره سنا بكثير ما جعله يكره المدرسة ويتخلف عنها مجددا .\nويعمل الآن حلاقا لأنه وبحسب والدته آسيا \" طالما الولد لا يذهب إلى المدرسة فعليه أن يعمل \" .\nتعمل منظمة حماية الأطفال مع الأسر والشباب لمساعدتهم على حماية أنفسهم من الاستغلال في سوق العمالة .\nوفي لقاء مع المتحدث باسم المنظمة قال : \" نتفهم أن عمالة الأطفال في المجتمعات الفقيرة أمر متوقع , لكننا نحاول العمل مع الآباء لنوضح لهم أهمية التعليم , حتى إذا اضطر الطفل إلى العمل , فإننا لا نريد أن نرى جيلا ضائعا , يجب العمل معهم ومساعدتهم \" .\nوقد لاحظت المنظمات غير الحكومية زيادة في نسبة عمالة الأطفال عندما حصل انخفاض حاد في التمويل عام 2015 ففي ذلك العام اضطر برنامج الغذاء العالمي إلى الحد من المساعدات النقدية الشهرية لكل لاجئ من 30 $ إلى 13 . 50 $ .\nوبحسب بول سكوزيلاس من برنامج الغذاء العالمي , فإن وضع التمويل في المنظمة كان ثابتا معظم العام 2016 , إنما بالنظر إلى العام 2017 , فهناك بعض الإشكالات في أمور التمويل .\nكان لدى وكالة الغذاء التابعة للأمم المتحدة 50 % تمويل لخطة التصدي للأزمات ابتداء من شهر تشرين الثاني 2016 .\nلكن في هذا العام , لدى الوكالة تمويل يكفيها لمواصلة العمليات حتى الأسبوع الثاني من شباط فقط .\nمما يضطر خلال ذلك سلمى ومن مثلها إلى التجول في شوارع بيروت مسلحات بباقات من الزهور المثبتة تحت أذرعهن .\nنقلا عن موقع الحل مرتبط التعليقات من صفحتنا على فيسبوك الأخبار المتعلقة مقالات رئيس التحرير القصص الأكثر قراءة وسوم جميع الحقوق محفوظة لموقع أنا قصة إنسان 2015 - 2016"
  ],
  "url": [
    "https://www.noonpost.org/%D8%A7%D9%84%D8%AB%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9/%D8%A3%D8%B7%D9%81%D8%A7%D9%84-%D8%AD%D9%84%D8%A8-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D8%B6%D8%A7%D8%A6%D8%B9",
    "http://www.unhcr.org/ar/news/latest/2015/9/560b8c356.html",
    "https://www.iamahumanstory.com/%D8%AA%D8%AD%D9%82%D9%8A%D9%82%D8%A7%D8%AA/%D8%A3%D8%B7%D9%81%D8%A7%D9%84-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%81%D9%8A-%D8%B4%D9%88%D8%A7%D8%B1%D8%B9-%D8%A8%D9%8A%D8%B1%D9%88%D8%AA-%D9%84%D8%AA%D8%A3%D9%85%D9%8A%D9%86-%D9%82%D9%88%D8%AA-%D8%A7/"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    ""
  ]
}