{
  "id": "V-319",
  "claim": "إعلان مفوضية الأمم المتحدة للاجئين UNHCR عن منحة DAFI للطلبة السوريين في تركيا",
  "fact": "false",
  "article": [
    "المنحه الدراسية للتعليم العالي هل انت مقدم للحماية الدولية او لديك صفة طالب لجوء أو لاجئ و تدرس في جامعة أو تكمل دراستك الجامعية في مؤسسة تعليمية في تركيا ? من الممكن ان تكون مؤهلا للحصول على منحه دراسية للتعليم العالي من المفوضية السامية لشؤون اللاجئين يعتبر تقديم الدعم من اجل الاتاحه للتعليم العالي عنصرا أساسيا في الاستراتيجية التعليمية للمفوضية السامية لشؤون اللاجئين , حيث أن التعليم العالي يتيح للاجئين الفرصة أن يصبحوا مهنيين ماهرين وأن يصبحوا مرشدين في مجتمعاتهم وأن يكونوا نموذجا إيجابيا يحتذى به لاجئين شباب آخرين .\nالمفوضية السامية لشؤون اللاجئين تتيح الفرصه للتقديم على منحه ماليه هدفها المساهمه في تغطيه تكاليف الدوام في الجامعة .\nمن هم المأهلون لمنحة التعليم العالي المقدمه من قبل المفوضية السامية لشؤون اللاجئين ? لكي تكون مؤهلا للحصول على المساعدة المالية من المفوضيه الساميه لشؤون اللاجئين , يجب أن تكون : مسجل مع المفوضية الساميه لشؤون اللاجئين تحت الحماية الدولية في تركيا كصفة طالب لجوء أولاجئ .\n( لا تحتاج أن تكون مكملا لإجراءات تحديد صفه اللجوء ) .\nكذلك يجب أن يكون لديك ملف فعال مع المفوضية الساميه لشؤون اللاجئين .\nمسجل مع السلطات التركية ولديك رقم هوية تعريفية فعال ( يبدأ ب 99 ) .\nمسجل في جامعه تركية للحصول على درجه الدبلوم ( ön lisans ) , او درجه البكالوريوس ( lisans ) , او درجه الماجستير ( yüksek lisans ) .\nتستطيع ايضا ان تقدم منحه للتعليم العالي المقدمه من قبل المفوضية السامية لشؤون اللاجئين ان كنت مقبولا في جامعة , وان لم تشرع في الدراسة فيها بعد .\nيرجى الملاحظه بان السوريين المتحصلين على الحمايه المؤقته و الحاصلين على منحه دفي ( DAFI ) و طلاب مرحلة الدكتوراه غير مؤهلين لبرنامج هذه المنحه المالية .\nما هي المساعده الماليه التي سوف احصل عليها ? قيمه المنحه هي ما يقارب ال 1000 ليره تركي في كل فصل دراسي .\nيتم اعطاء المنحه الماليه مره واحده كل فصل اكاديمي .\nيجب تقديم طلب جديد للمنحه في كل فصل .\nالطلاب المسجلين لدرجه الماجستير هم مؤهلون للحصول على جزء من هذه المنحه الماليه ( 50 % من المبلغ الكلي للمنحه ) .\nكيف اقدم على منحة التعليم العالي المقدمه من قبل المفوضية السامية لشؤون اللاجئين ? و ما هي الوثائق الداعمة الواجب ارفاقها مع طلبي ? يجب ان ترسل الطلبات الكترونيا ل تستطيع ان ترسل طلبك مباشرة ل عنوان الايميل او بامكانك طلب المساعده من شركاء المفوضيه الساميه لشؤون اللاجئين لاتمام وارسال نموذج الطلب .\nبالإضافة إلى نموذج الطلب المكتمل , يجب أن تتضمن الطلبات الوثائق التكميلية التالية : وثيقة اثبات الطالب ( örenci belgesi ) او اثبات قبول رسمي للطالب صادرة من الجامعة او مؤسسه للتعليم العالي , صوره عن الهويه التعريفية ( الكيمليك ) الصادرة من قبل السلطات التركية , وثيقة من المفوضيه الساميه لشؤون اللاجئين تحتوي على رقم ملفك .\n30 تشرين الثاني كان الموعد النهائي لتقديم طلبات منحة فصل الخريف 2017 .\nالتقديم لمنحة ربيع 2018 مفتوح الان .\nكيف استلم المنحه ? سيتم الدفع عن طريق بطاقة السحب الآلي , الصادرة من مكتب البريد ( PTT ) بالنيابة عن المفوضية السامية لشؤون اللاجئين .\nو يمكن استخدام بطاقة السحب الآلي هذه لسحب النقود من عدة فروع ومن أجهزة الصراف الآلي وإجراء عمليات شراء من أي متجر يقبل بطاقة ماستركارد ( MasterCard ) .\nأنا سوري تحت الحمايه المؤقته في تركيا .\nهل استطيع ان اتقدم لهذه المنحه ? لا , المواطنون السوريون الذين هم تحت الحماية المؤقتة غير مؤهلين لبرنامج هذه المنحه تحديدا , فالحكومة التركية قد الغت الرسوم الدراسية للمواطنين السوريين الذين يدرسون دواما كاملا في الجامعات الحكومية .\nوبالإضافة إلى ذلك , هناك منظمات أخرى تقدم منح دراسية للطلاب السوريين للتعليم العالي والتي تشمل برنامج منحة الييه تيه بيه ( YTB ) .\nيتم الإعلان عن معلومات التقديم للمنحة الدراسية سنويا من خلال المواقع الالكترونية للمنظمات , وصفحات التواصل الاجتماعي .\nمعلومات ذات صلة Feedback How can we improve this website ?",
    "مفوضية الأمم المتحدة في تركيا تعلن عن منحة \" دافي \" للاجئين في تركيا | ترك برس < a href = \" http : / / www . google . com / cse ? query = & amp ; cx = 010213902476384080420 % 3Avs-uprkxag0 & amp ; cof = FORID % 3A0 & amp ; sitesearch = \" > View the results at Google < / a > , or enable JavaScript to view them here .\nمفوضية الأمم المتحدة في تركيا تعلن عن منحة \" دافي \" للاجئين في تركيا ترك برس أعلنت مفوضية الأمم المتحدة للاجئين بتركيا UNHCR , بالتعاون مع الحكومة التركية , عن افتتاح باب التقديم للطلبة السوريين على منحة \" دافي \" DAFI Scholarships لعام 2017 - 2018 في الجامعات التركية .\nويشترط على الطالب المتقدم أن يكون لاجئا في ولديه بطاقة الحماية المؤقتة ( الكملك ) أو , وأن يكون عمر المتقد م بين 18 و 26 سنة , وقد دخل الأراضي التركية بعد تاريخ شهر نيسان / أبريل 2011 , وأن يكون حاصلا على الشهادة الثانوية ومعترف فيها من قبل وزارة التعليم التركية أو حاصل على شهادة YOLDYS , ويمتلك رؤية وطموحا لنهضة بلده سوريا مستقبلا .\nوإضافة إلى ذلك يجب أن يختار المتقد م تخصصا مدته القصوى 4 سنوات , وأن يكون صاحب رغبة في المشاركة في ورشات العمل الطلابية , وحاصلا على شهادة لغة إنكليزية أو تركية .\nويتم التقد م من خلال المنحة إلى الاختصاصات التالية : علم النفس , والهندسات , وعلوم البناء , والتجارة , وعلوم السلوكيات , وعلم الاجتماع , إضافة إلى التعليم .\nعلى أن تكون الأولوية للطلبة الذين انقطعوا عن دراستهم أو المعاقين أو أصحاب الدرجات المميزة .\nويتم التقديم للطلبة من خلال الذهاب إلى مكتب المفوضية العليا للأمم المتحدة للاجئين في تركيا القريب منهم وتسليم الأوراق الثبوتية التالية : - شهادة البكلوريا المعدلة .\nشهادة اللغة ( تومر , توفل , أيلتس ) .\nاستمارة التسجيل , وتطلب الاستمارة من مكتب المفوضية حيث يتم تعبئتها وتسليم كافة الأوراق للمكتب .\nويشار إلى أن عملية الاختيار ستكون على عدة خطوات , الخطوة الأولى تكون بمراجعة التطبيق , ثم الثانية وتكون بالمقابلة , وبعدها يتم الاختيار النهائي .\nهذا وتقدم المنحة راتبا شهريا ومقداره 1000 ليرة تركية , إضافة إلى مقعد جامعي ومصاريف لحضور ورشات العمل .\nكما تقوم المنحة بتأمين فرص عمل للخرجين الحاصلين على هذه المنحة فيما بعد التخرج .\nهل أعجبك الموضوع ? شاركه مع أصدقائك !\nسنرسل لك أفضل المواضيع المنشورة على موقعنا بعناية في مختلف المجالات .\nادخل بريدك الالكتروني خريطة الموقع تابعنا على الشبكات الاجتماعية عن ترك برس موقع إخباري مستقل يرصد الأخبار والمقالات التركية وينقلها للعالم العربي بدقة وموضوعية",
    "المفوضية العليا لشؤون اللاجئين تقد م منحة مالية للطلبة في الجامعات التركية | ترك برس < a href = \" http : / / www . google . com / cse ? query = & amp ; cx = 010213902476384080420 % 3Avs-uprkxag0 & amp ; cof = FORID % 3A0 & amp ; sitesearch = \" > View the results at Google < / a > , or enable JavaScript to view them here .\nالمفوضية العليا لشؤون اللاجئين تقد م منحة مالية للطلبة في الجامعات التركية ترك برس تقدم المفوضية العليا لشؤون اللأجئين في تركيا منحة مالية للطلبة الأجانب المقبولين في الجامعات التركية , حيث يحصل الطالب على مساعدة تبلغ قيمتها حوالي 1000 ليرة تركية لكل فصل دراسي .\nويجب على الطالب الملتحق بمرحلة البكالوريوس أو المعهد الراغب بالمنحة تقديم طلب المساعدة في بداية كل فصل دراسي , أما بالنسبة للطلاب المسجلين على درجة الماجستير \" يوكسيك ليسانس \" فهم مؤهلون للحصول على جزء مالي يبلغ 50 % من القيمة القصوى للمنحة .\nولكي يكون الطالب مؤهلا للحصول على المساعدة المالية من المفوضية , يجب أن يكون مسجلا لديها كمواطن خاضع للحماية الدولية أو صاحب حالة إنسانية في تركيا , وكذلك يجب أن يكون ملف الطالب مسجلا بصفة لاجئ في مفوضية الأمم المتحدة السامية لشؤون اللاجئين , ولدى السلطات التركية بأنه أجنبي , ويحمل رقم التعريف المبتدئ بالرقم ( 99 ) .\nكما يمكن للطالب أىضا التقدم بطلب للحصول على التعلىم العالي للمفوضىة إذا كان قد تم قبوله في دورة جامعية , ولم يبدأ الدراسة فيها .\nوتجدر الإشارة هنا إلى أن السوريين المسجلين تحت بند الحماية المؤقتة غير مؤهلين للحصول على المنحة المالية نظرا لأن الحكومة التركية قد أعفت الطلبة السوريين من الرسوم الدراسية الأكاديمية للذين يدرسون في فترة الدوام الصباحي .\nوبالإضافة إلى ذلك , تقدم عدد من المنظمات الأخرى منح دراسية للطلاب السوريين لدراسة التعليم العالي في تركيا , بما في ذلك المنح التركية ( YTB ) هذا ويمكن للطالب التقدم بطلب الحصول على مساعدة التعليم العالي للمفوضية السامية لشؤون اللاجئين من خلال تعبئة الاستمارة الموجودة على الموقع الرسمي للمفوضية ومن ثم القيام بإرساله مع الأوراق المطلوبة على البريد الإلكتروني أو طلب المساعدة من إحدى مكاتب المفوضية وتقديم نموذج الطلب من خلالها .\nوحددت المفوضية الأوراق المطلوبة التي يجب إرفاقها مع الاستمارة وهي : وثيقة التسجيل في إحدى الجامعات التركية ( Örenc Belgisi ) وإثبات التسجيل كلاجئ من خلال بطاقة الحماية المؤقتة في تركيا , بالإضافة إلى وثائق من مفوضية الأمم المتحدة لشؤون اللاجئين تبين رقم قضية المفوضية المتعلقة بالطالب اللاجئ .\nهل أعجبك الموضوع ? شاركه مع أصدقائك !\nسنرسل لك أفضل المواضيع المنشورة على موقعنا بعناية في مختلف المجالات .\nادخل بريدك الالكتروني خريطة الموقع تابعنا على الشبكات الاجتماعية عن ترك برس موقع إخباري مستقل يرصد الأخبار والمقالات التركية وينقلها للعالم العربي بدقة وموضوعية",
    "دليل إعادة توطين اللاجئين عبر المفوضية السامية لشؤون اللاجئين - مدونة ملحوظة تعد إعادة التوطين أحدى الطرق المتبعة من قبل المفوضية لتوطين اللاجئين من جميع أنحاء دول العالم , وهنا سوف نتحدث في مقالنا اليوم عن توطين اللاجئين , الذي يبحثون عن حياة ووطن آمن , بعد فقدامهم وطنهم .\nالشروط الاساسية لإعادة التوطينأن يكون الشخص المقدم للطلب مسجل كلاجئ في المفوضية , وان يكون اللاجئئ خارج بلدة الام أي ان لا يكون اللاجئ متواجد في بلده . معايير إعادة التوطينيعود اختيار الشخص لتوطينه من قبل المفوضية , فالمفوضية مسجل لديها أعداد كبيرة جدا , لكن تقوم المفوضية بختيار اشخاص بأعينهم , ومن ثم تقوم في الإتصال بهم لأجل أجراء مقابلات لاجراء إعادة التوطين مع وفود السفارات المختلفة .\nفي المرحلة الاولى , يجب على اللاجئ تسجيل نفسة في المفوضية السامية التابعة لأمم المتحدة لشؤون اللاجئين في الدول التي يقيم بها , وتقوم المفوضية من اختيار قوائم الاشخاص المسجلين لديها , وتقوم في الاتصال معهم , وتخبرهم على انه تم اختيارهم لإعادة توطين على سبيل المثال كندا , أو اي دولة اخرى .\nتقوم المفوضية من عرض الدولة التي سوف يتم توطينه فيها , لكن على الشخص أن يقوم في الرد عليها اما فييي الرفض او بالقبول , وفي حال قبول الشخص , تطلب المفوضية منه من عمل فحوصات طبية , ومن ثم الاستعداد للمقابلة وفد السفارة التابع للدولة التي سوف يتم توطينة فيها .\nبعد الإنتهاء الشخص من مقابلة التوطين , الشخص الذي تم اختيارة من قبل سفارة الدولة التي اجرى معهاا المقابلة , , يتم منحة تأشيرة لهذة الدولة , ويحصل الشخص على الإقامة الدائمة , الدول التي تمنح الجمع بين جنسيتين , والإقامة الدائمة .\nفي حال كان لديك اي استفسارات التواصل مع الموقع الرسمي للمفوضية السامية لأمم المتحدة UNHCR مقر المفوضية العليا في أنقرة هو أحد مقار المفوضية السامية لشؤون اللاجئين في تركيا .\nواليوم سنتعرف على أدوات التواصل مع المفوضية .\nمثل أرقام الهاتف , والموقع الإلكتروني , وعنوان البريد الإلكتروني , وأوقات عمل المقر , بالإضافة إلى عنوان المفوضية في أنقرة .\nSokak No : 3 Sancak Mahallesi , Cankaya 06550 , Ankara أرقام هاتف المفوضية 00903124097000 00903124412173 البريد الإلكتروني للمفوضية turan @ unhcr . org تعمل المفوضية في أنقرة من يوم الاثنين وحتى يوم الجمعة وتبدأ أوقات العمل من الساعة 8 . 30 من صباح أيام العمل وحتى الساعة 12 . 30 ظهرا , ومن ثم تباشر المفوضية أعمالها مرة أخرى من الساعة 1 ظهرا وحتى الساعة 5 من مساء نفس اليوم .\nرقم الاستعلامات العام لمكتب ASAM في أنقرة 4444868 guterres @ unhcr . org : انطونيو غوتيريس المفوض السامي جنيف .\nfoster @ unhcr . org : مفوضية الامم المتحدة السامية لشؤون اللاجئين في جنيف .\nc . gunness @ unrwa . org : المتحدث باسم الانوروا .\nsyrda @ unhcr . org : مكتب المفوضية السورية .\nالإيميلات هي : مكتب المفتش العام جنيف Inspector @ unhcr . org المفوضية مكتب أمين المظالم جنيف Mediator @ unhcr . org مكتب أمين المظالم جنيف ombudsmediation @ un . org مكتب المفوضية السورية SYRDAPIU @ unhcr . org وهذا ايميل آخر مكتب المفوضية السورية syrda @ unhcr . org مكتب مفوضية الأمم المتحدة السامية لشؤون اللاجئين ( UNHCR ) عمان البريد الإلكتروني joram @ unhcr . org الأنشطة التي تهم اللاجئين وطالبي اللجوء , والباقي لتلك المتعلقة بالأشخاص عديمي الجنسية .\nو المكونات الرئيسية للأنشطة المتصلة بنوعية قرارات اللجوء , وتعزيز التكامل وتحديد وتسوية حالات انعدام الجنسية .\nبتروح معك العائله . وبتاخذ كل اثباتات شخصيتك .\nبس يجب ان تكون لك قصه حقيقيه ومقنعه .\nويكون في خطر على حياتك او حيات احد افراد أسرتك في بلدك الاصلي . لحتى بيكون ملفك جيد .\nمثلأ بسبب الصراع والحرب . . ملاحظه .\n( مو بتقلهم في حرب بسوريا .\nالكل بيعرف بلحرب . في مناطق مافيها حرب .\nلازم تقنعه في خطر على حياتك بلذات ) او بسبب ديني او عرقي او مشكله اجتماعيه . . رقم الملف بتاخذه بعد اول مقابله بلمفوضيه .\nوبعدها تراقب ملفك ع الانترنت .\nطول انتظار بسبب ضغط وكثره الملفات .\nوفي سبب ثاني بيكون اللجنه مو مقتنعه بقصتك لهيك بيباعدو بين المقابلات حتى اذا كان حكيك غير صحيح بتنسى . . واحيانا يؤدي الى رفض ملفك .\nيجب ان تكون خارج بلدك الاصلي .\nويجب ان لا تغادر البلد الي سجلت فيه لحتى ما بيجيك رفض .\nيعني . بيزول الخطر الي حكيته بمجرد عودتك لبلدك الاصلي . )\nوبترفعه على عده دول من دول الي بتستضيف اللاجئين .\nبعد موافقه احدى الدول على ملفك بتعمل مقابله بسفاره الدوله المستضيفه الك ومع فحوصات طبيه .\nوبعدها بتتحول على منظمه الهجرة الدولية IOM هي يلي بتابع ملفك من اجل دورات ثقافيه وحجز تذاكر ومساعدتك .\nهذه الطريقه للتسجيل بمفوضيه الامم المتحده لشؤون الاجئين UNHCR - - - - - - عند الذهاب الى مقر ال UN في أنقرة او اسطمبول يجب أن تأخذ معك : 1 - ورقة الحماية 2 - الكملك 3 - إذن الأمنيات ( مهم جدا ) فحتى لو لم ينظروا الى الإذن سيتصلون بالأمنيات للاستفسار عن الإذن لإنهم يعتبرونه أحد الإلتزامات القانونية المهمة لتقييم إلتزامك القانوني 4 - باقي المستمسكات من جوازات وهويات وبطاقات سكن وصور . . . . والتقارير الطبية إن وجدت والشهادات ودفتر الخدمة وكل مستمسك رسمي تحمله . . . .\nالسويد : يحصل كل واحد منهم بأول مراكز الاستقبال على ملابس وملاءات لسرائر النوم , ثم يوزعون على بيوت مراكز لجوء حكومية يحصلون فيها بالمجان على طعام ومصروف يومي 2 . 5 يورو لكل بالغ , و 1 . 25 يورو لكل طفل , ويزيد هذا المصروف اليومي إلى 7 . 60 يوروات للبالغ و 5 . 25 يوروات لكل طفل .\nفنلندا : تتوقع الحكومة الفنلندية وصول ثلاثين ألفا بنهاية العام الجاري , يتاح لكل طالب لجوء مسكن , ووجبات طعام بالمجان , إضافة إلى 92 يوروا شهريا للملابس ومستلزمات النظافة , وبعد مرور ستة أشهر من وصوله للبلاد يحق لطالب اللجوء التقدم بطلب للحصول على ترخيص بالعمل .\nليتوانيا : طلب الاتحاد الأوروبي من ليتوانيا استقبال 919 طالب لجوء آخرين من تركيا واليونان .\nويحصل كل طالب لجوء في ليتوانيا على مبلغ عشرة يوروات مصروفا شهريا , يرتفع إلى 61 يوروا بعد قبول طلب لجوئه , إضافة إلى ملابس ودورة اللغة بالمجان , وعند انتقال طالب اللجوء من مركز الاستقبال إلى منزل خاص تسدد الدولة له تكلفة الانتقال , وإيجار المسكن لمدة عام .\nهولندا : يتوقع أن يصل تسعة آلاف آخرون حتى نهاية العام .\nوتسدد السلطات الهولندية لكل أسرة من شخصين تقيم بمراكز استقبال طالبي اللجوء تحصل على وجبات غذائية مبلغ 89 . 32 يوروا أسبوعيا , وللأسرة المكونة من أربعة أشخاص 33 . 5 يوروا لكل بالغ , و 25 . 80 يوروا لكل طفل تحت 18 سنة , إضافة لمساعدات أسبوعية لشراء الملابس بقيمة 12 . 95 يوروا لكل شخص .\nبلجيكا : يحصل كل بالغ أثناء وجوده بمركز استقبال اللاجئين على 29 . 60 يوروا مصروفا شهريا , وطعام وملابس مجانية , ويحصل كل من ينتقل بعد ذلك للسكن بمنزل خاص على مساعدة لسداد الإيجار تبلغ 276 يوروا لكل شخص بالغ , ولا تتعدى المساعدة الشهرية لدفع الإيجار للأسرة المكونة من أربعة أفراد مبلغ 630 يوروا .\nالتشيك : 990 طالب لجوء لا يتوقع وصول أعداد أخرى إلى هذا البلد المتشدد باستقبال اللاجئين .\nيحصل طالب اللجوء على سكن مجاني , ومصروف يومي بواقع 1 . 10 يورو , بينما يحصل من يمنحون وضع اللاجئ على مساعدة اجتماعية لتوفير الأحد الأدنى من متطلبات الحياة بواقع 15 يوروا شهريا .\nبريطانيا : تتولى السلطات الحكومية دفع إيجار المسكن لكل لاجئ , ومنحه مصروفا شهريا بقيمة مئتي يورو , تزيد إلى 228 يوروا لكل سيدة حامل أو برفقة طفل حتى ثلاثة سنوات , وتمنح مبلغ أربعمئة يورو لمرة واحدة لكل طفل يولد , وتسدد هذه المخصصات عبر مكاتب البريد , ويتاح لجميع طالبي اللجوء زيارة الطبيب بالمجان عند الحاجة .\nالنمسا : يقيم اللاجئون بمراكز استقبال جماعية مشتركة , ويحصل كل فرد منهم على خمسين يوروا مصاريف شهرية , وخمسة يوروات يوميا للطعام , وتسدد الدولة الإيجار الشهري لمن يسكنون بمساكن خاصة بواقع 120 يوروا لكل فرد , و 240 يوروا لكل أسرة , إلى جانب 210 يوروات للطعام للشخص البالغ , ومئة يورو للطفل , و 150 يوروا في السنة للملابس , ومئتي يورو لشراء حذاء .\nفرنسا يتوقع أيضا وصول ألآلاف للبلاد بنهاية العام الجاري .\nيحصل كل طالب لجوء على تأمين صحي مجاني و 340 . 50 يوروا شهريا للسكن والطعام والملابس , ولا يسمح لطالبي اللجوء في فرنسا بالعمل فيها خلال عام من وصولهم إليها .\nودمتم بخير مقالات مشابهة تعليق واحد إعلانات تابعنا على فيسبوك أخر التدوينات الأكثر قراءة اخترنا لك مقالات مميزة الزوار Powered by | بعض الحقوق محفوظة بموجب ( ي سمح بالنقل والاقتباس مع الإشارة إلى المصدر )",
    "هل يمكن للمنح الدراسية الإضرار بمستقبل اللاجئين ? - Al - Fanar MediaAl - Fanar Media هل يمكن للمنح الدراسية الإضرار بمستقبل اللاجئين ? رشا بمتراف , من اليمن , تدرس في جامعة فلنسبورغ , في ألمانيا ( كارستن ريهدر : أب ) .\nرحب المدافعون عن اللاجئين الشباب بالزيادة الكبيرة في عدد برامج المنح الدراسية خلال العامين الماضيين , والتي تسمح لهؤلاء الشباب بالهرب من الحروب الأهلية والالتحاق بالكليات والجامعات .\nلكن , وبالتزامن مع رغبة المدافعين عن اللاجئين بتوفير المزيد من الفرص التعليمية لهم , فإنهم يدعون أيضا لضرورة قيام برامج المنح الدراسية بالمزيد من الجهود لتلبية الاحتياجات غير العادية للطلاب اللاجئين .\nويقولون إن الحاجة الملحة بشكل خاص تتمثل في ضرورة التعامل مع المخاطر التي يتعرض لها وضع الطلاب كلاجئين عند مغادرة بلد اللجوء الأول للدراسة في بلد آخر .\nتتوجه العديد من جهود المساعدات نحو توفير الفرص التعليمية في البلدان المجاورة لسوريا , لاسيما في تركيا والأردن ولبنان , حيث استقر معظم اللاجئين , لكن مئات اللاجئين الشباب حصلوا على منح للدراسة في بلدان أخرى , وخاصة في أوروبا وأميركا الشمالية .\nيتسبب هذا السخاء بمخاطر قد لا تكون واضحة , وأكبرها يتمثل في كون اللاجئ السوري الشاب الذي سيسافر إلى بلد آخر للالتحاق بالجامعة هناك سيفقد بصورة عامة وضعه كلاجئ في بلد اللجوء الأول .\nلذلك , إذا ما ذهب أحد اللاجئين السوريين في الأردن , على سبيل المثال , في منحة دراسية للدراسة في المملكة المتحدة أو فرنسا , فإنه لن يحتفظ بوضعه كلاجئ في الأردن .\nيعني هذا في العادة إنه لن يعود في إمكانهم العودة إلى الأردن لزيارة أسرهم , خاصة إذا ما انتهت صلاحية جواز سفرهم السوري أثناء تواجدهم في الخارج .\nوالواقع أنه في العديد من البلدان التي لا تمتلك علاقات دبلوماسية مع سوريا , ليست هناك وسيلة للسوريين لتجديد جوازات سفرهم .\nوإذا ما امتلك اللاجئون الشباب وثيقة سفر صادرة من الأمم المتحدة , فقد تفقد صلاحيتها عند الانتقال إلى بلد ثالث للدراسة .\nتسمح بعض البلدان الأوروبية للطلاب الأجانب بالبقاء في وظائف تدريبية أو وظائف لفترة محدودة بعد التخرج , ولا تسمح الأخرى بذلك .\nلذلك , عندما ينهي اللاجئون برامج دراستهم أو ينسحبون منها , فقد ينتهي الوضع بهم عالقين في طي النسيان .\nقال كارستن فالبينر , مدير برنامج آمال HOPES , وهو برنامج ممول من الاتحاد الأوروبي ي توقع توسيع دعمه من تقديمه الدعم ل - 201 طالب ماجستير في المنطقة حاليا إلى 450 طالب في أيلول / سبتمبر , \" العديد من الخريجين لا يستطيعون العمل في بلدانهم المضيفة , وطريقهم مسدود في أماكن أخرى في أوروبا , والعودة إلى سوريا ليست خيارا . \" ويضيف فالبينر , المقيم في الأردن , أن العديد من الجامعات المختلفة والمنظمات الحكومية والخاصة التي تقدم المنح الدراسية \" غير مدركة لهذه القضايا . \" لا يبدو جميع مقدمي المنح الدراسية , على وجه الخصوص , على دراية بمذكرة الإحاطة المؤلفة من 11 صفحة والمعنونة \" \" , الصادرة عن مفوضية الأمم المتحدة لشؤون اللاجئين UNHCR , قبل عامين .\nقالت مارين كروغر , المسؤولة العليا عن التعليم العالي في المفوضية السامية للأمم المتحدة لشؤون اللاجئين , \" لا تزال جميع تفاصيلها ذات صلة بالواقع اليوم . \" وأضافت أن من بين المبادئ الأساسية التي تعززها المذكرة مبدأ \" عدم الإعادة القسرية \" ( يعني ذلك أنه لا ينبغي إجبار اللاجئين على الخروج من بلد يقيمون فيه حاليا وإعادتهم إلى بلد قد يواجهون فيه الاضطهاد ) , ومبدأ لم شمل الأسر : وهي الفكرة التي تسمح لأفراد الأسرة المباشرين - لاسيما الأزواج والأطفال - بمرافقة لاجئ تم قبوله في برنامج دراسي في بلد آخر .\nتنص مذكرة الإحاطة الصادرة عن المفوضية السامية للأمم المتحدة لشؤون اللاجئين على أن \" من الضروري أن نتذكر أن المبادرات المصممة من أطراف ثالثة خارج أطر الحماية الدولية للمفوضية السامية للأمم المتحدة لشؤون اللاجئين واستراتيجية التعليم التابعة لها ينبغي أن تراعي في المقام الأول حماية الطلاب اللاجئين وسلامتهم , وتضع الاحتياطات اللازمة لعدم إلحاق الأذى بهم . \" ووفقا لمذكرة الإحاطة , فإن برامج المنح الدراسية : - بحاجة لتغطية تكاليف دورة دراسية كاملة لتمكين الطالب اللاجئ من إكمال البرنامج الدراسي أو الشهادة أو أي مؤهل تعليمي آخر .\nوقد توفر البرامج أيضا الدعم لنفقات المعيشة اليومية والإقامة .\n- يجب أن توفر التوجيه السليم والدعم الاجتماعي طوال فترة الدراسة .\nويكتسب ذلك أهمية خاصة بالنسبة للطلاب المحرومين أو الضعفاء اجتماعيا .\n- يجب اتخاذ الاحتياطات لتفادي تعريض الوضع القانوني أو الحماية أو الرفاه النفسي والاجتماعي للاجئين للخطر ويجب عليها التعامل مع توقعاتهم بعناية .\n- قبل كل شيء , يتوجب على البرامج أن تقدم للطلاب معلومات كاملة عن شروط منحهم الدراسية , وأي جزء من تكاليف معيشتهم سيتم تغطيته , وكيف سيؤثر قبولهم للمنح الدراسية على وضعهم كلاجئين .\nكما يشترط تواجد مستشارين أكفاء لمساعدة الطلاب على التعامل مع هذه القضايا المعقدة بنجاح .\nقالت كروغر إن مفوضية الأمم المتحدة لشؤون اللاجئين تعمل على إقناع المنظمات التي تقدم المنح الدراسية باحترام المبادئ المنصوص عليها في مذكرة الإحاطة .\nمؤخرا , وبينما كانت اليابان تنشئ برنامجا للمنح الدراسية على مستوى الدراسات العليا بشكل رئيسي للاجئين السوريين , تفاوضت المفوضية مع المسؤولين اليابانيين .\nونتيجة لذلك , تقول كروغر إن اليابان اعتمدت سياسات تدعو إليها وكالة الأمم المتحدة , بما في ذلك حق أسرة الطالب في مرافقته إلى اليابان , ومبدأ عدم الإعادة القسرية , حتى إذا ما ترك الطالب دراسته .\nوي عد ترك الدراسة مصدر قلق دائم للمسؤولين .\nحيث انفصل اللاجئون بشكل عام عن شبكات دعمهم وكثيرا ما تعرضوا لصدمات كبيرة .\nقال يانيك دو بونت , مدير منظمة سبارك SPARK , وهي منظمة هولندية تخطط لتوسيع عدد الطلاب الذين تدعمهم في البلدان المجاورة لسوريا من 3 , 200 طالب الآن إلى 6 , 200 طالب بحلول أيلول / سبتمبر , \" برامج المنح الدراسية لوحدها ليست كافية . \" وأضاف \" إنهم بحاجة إلى الدعم النفسي والاجتماعي , والمشورة الأكاديمية , والتوجيه الوظيفي - أي كل ما ستحصل عليه في أي جامعة غربية . \" DON ' T MISS A STORY للاشتراك سجلوا هنا للاشتراك مجانا بنشرة الفنار للإعلام حول التعليم العالي في المنطقة العربية سجل للحصول على نشرة الفنار للإعلام المجانية عن التعليم العالي في المنطقة العربية Copyright 2017 Al - Fanar Media .\nحقوق النشر محفوظة @ للفنار للإعلام 2013 جميع الحقوق محفوظة [ Wow - Modal - Windows id = 1 ]",
    "2016 ديسمبر | أخبار الأمم المتحدة \" 2016 / 12 / 31 \" حذر ولكن مفعم بالأمل \" هذا ما وصفت به نائبة المندوبة الأمريكية الدائمة لدى الأمم المتحدة , ميشيل سيسون , موقف بلدها بشأن قرار مجلس الأمن الدولي رقم 2336 الذي تقدمت بمشروعه روسيا وتركيا .\nوالانفراج فيما يتعلق بالنزاع السوري يأتي بعد يومين من الاجتماعات المغلقة في مجلس الأمن , ومحادثات مكثفة في أنقرة التركية لحصد موافقة جماعات المعارضة السورية [ . . . ] 2016 / 12 / 31 | نشرت في , , , , | أكد المندوب الروسي الدائم لدى الأمم المتحدة , فيتالي تشوركين , أنه إذا عمل المجتمع الدولي سويا , مسترشدا بمصلحة الشعب السوري واستقرار المنطقة ككل , فسيتمكن من تحقيق النجاح .\nجاء ذلك عقب اعتماد القرار 2336 بشأن وضع حد للعنف في سوريا وبدء عملية سياسية في البلاد , بالإجماع , اليوم السبت .\nالسفير الروسي شكر وفد تركيا لمساهمته الموضوعية خلال العمل [ . . . ] 2016 / 12 / 31 | نشرت في , , , , | اعتمد مجلس الأمن الدولي , اليوم السبت , قرارا , بالإجماع , من أجل وضع حد للعنف في سوريا وبدء عملية سياسية في البلاد .\nوالقرار الجديد الصادر تحت رقم 2336 , كانت قد تقدمت بمشروعه كل من روسيا وتركيا بعد عملية محادثات مطو لة في العاصمة التركية أنقرة مع جماعات المعارضة السورية وبالتنسيق مع الحكومة السورية .\nويؤكد القرار من جديد التزامه [ . . . ] 2016 / 12 / 31 | نشرت في , , , | أدان الممثل الخاص للأمين العام للأمم المتحدة في العراق , السيد يان كوبيش اليوم السبت , التفجيرين اللذين وقعا في العاصمة بغداد , وأسفرا عن مقتل وجرح عشرات الأشخاص .\nوفي بيان صادر عن بعثة الأمم المتحدة لمساعدة العراق - يونامي , قال كوبيش إنه \" في اليوم الأخير من سنة 2016 وفيما يستعد الشعب العراقي لاستقبال السنة الجديدة [ . . . ] 2016 / 12 / 31 | نشرت في , , , | وصف المندوب الروسي الدائم لدى الأمم المتحدة , فيتالي تشوركين , قرار طرد الإدارة الأمريكية لخمسة وثلاثين دبلوماسيا روسي ا ومنع الدخول إلى مرفقين تعمل بهما السفارة الروسية , بالأمر الساخر خاصة وأنه يتزامن مع الأعياد المجيدة .\nوفي مؤتمر صحفي عقده اليوم الجمعة بالمقر الدائم عقب جلسة مشاورات حول سوريا , عل ق تشوركين على هذا الأمر قائلا : \" الشيء الوحيد الذي [ . . . ] 2016 / 12 / 30 | نشرت في , | غادر ظهر اليوم الجمعة بان كي مون مصحوبا بقرينته السيدة بان سون تاك مقر الأمم المتحدة في آخر يوم له في منصب أمين عام المنظمة الأممية , حيث تنتهي ولايته بنهاية العام الحالي .\nوكان عدد من موظفي الأمم المتحدة قد اصطفوا في البهو الرئيسي لتوديع السيد بان , متمنين له التوفيق في حياته المستقبلية .\nالسيد بان بدوره [ . . . ] 2016 / 12 / 30 | نشرت في | أعلن المندوب الروسي الدائم لدى الأمم المتحدة , فيتالي تشوركين , اليوم الجمعة , أن نتائج المفاوضات مع المعارضة السورية بعد عملية طويلة من المحادثات في أنقرة بمساعدة السلطات التركية , كانت جيدة ومثمرة .\nوعقب جلسة مشاورات مغلقة في مجلس الأمن , قال السفير الروسي في مؤتمر عقده اليوم في المقر الدائم , إن المحادثات في أنقرة تمحورت حول وقف [ . . . ] 2016 / 12 / 30 | نشرت في , , , | أهلا بكم مع نشرة أخبار الأمم المتحدة اليوم الجمعة الثلاثين من كانون الأول ديسمبر عناوين النشرة : - موظفو الأمم المتحدة يود عون الأمين العام في آخر يوم له في المنصب - فيتالي تشروكين يعلن التصويت غدا على مشروع قرار يتعلق بسوريا - الأطفال النازحون من شرقي حلب مفجوعون وجرحى ومنفصلون عن ذويهم - قرار جديد [ . . . ] 2016 / 12 / 30 | نشرت في , | اعتمد مجلس الأمن الدولي اليوم الجمعة القرار رقم 2335 بالإجماع الذي يعيد فيه تأكيد دعوته حكومة العراق إلى القيام دون تأخير بتسديد المبالغ المستحقة عليها .\nوالقرار الجديد , الذي تقدمت بمشروعه الولايات المتحدة , والذي يتصرف فيه مجلس الأمن بموجب الفصل السابع من ميثاق الأمم المتحدة , يشير في نصه إلى الفقرة الثانية من القرار رقم 1958 لعام [ . . . ] 2016 / 12 / 30 | نشرت في , , , , | أكدت ليلى زروقي , الممثلة الخاصة للأمين العام المعنية بالأطفال والنزاع المسلح , على أنه لا سلم وأمان أو استقرار وتنمية وتطور لأي بلد إلا إذا تم الحفاظ على جيل المستقبل .\nوفي لقاء خاص بمناسبة حلول نهاية العام , وجهت السيدة زروقي رسالة إلى الأطفال أينما كانوا , مشيرة إلى أنها لم ولن تترك أية فرصة تتاح لها لتوصيل [ . . . ] 2016 / 12 / 30 | نشرت في , , , , , | قالت منظمة الصحة العالمية إن تفشي الإيبولا كان تحديا كبيرا للدول المتضررة والمجاورة والمجتمع الدولي وللمنظمة نفسها .\nوأعربت المنظمة عن امتنانها لالتزام الشركاء الدوليين والمحليين بالمساعدة في التصدي للوباء الذي أودى بحياة أكثر من أحد عشر ألف شخص والحد من انتشاره .\nوفي حوار هاتفي مع \" أخبار الأمم المتحدة \" , قالت ماجدة رابولو مديرة قسم الأمراض السارية [ . . . ] 2016 / 12 / 30 | نشرت في , , | كانت الرحلة شاقة ومليئة بالفوضى والرعب بالنسبة للعائلات التي فرت من القتال في مدينة حلب .\nوقد وصل العديد من الأطفال إلى الملاجئ غير مصحوبين أو منفصلين عن أسرهم , الكثيرون منهم يعانون من إصابات .\nقمر , البالغة من العمر ثماني سنوات , كانت تهرب مع أشقائها التسعة وأبيها وجدها عبر واحد من الممرات بين شرق وغرب المدينة عندما [ . . . ] 2016 / 12 / 30 | نشرت في , , , , | منذ بداية شهر ديسمبر , قدم برنامج الأغذية العالمي المساعدات الغذائية أو النقدية لأكثر من مليون نيجيري يعيشون في الأماكن المتضررة من النزاع في شمال شرق البلاد .\nوأشار بيان البرنامج إلى أن أكثر من نصف أولئك الذين يحتاجون للمساعدة الإنسانية العاجلة قد تم الوصول إليهم حتى الآن .\nوكان البرنامج قد رفع من استجابته في ولايتي بورنو [ . . . ] 2016 / 12 / 30 | نشرت في , , , | أهلا ومرحبا بكم مستمعينا الكرام وهذا العدد الخاص من أفاق عالمية . . في عدد اليوم , وهو آخر عدد لهذا العام , نتطرق لمقتطفات من بعض الأخبار والتقارير التي أثارت أكثر ردود الأفعال على وسائل التواصل الاجتماعي على مدار هذا العام .\n2016 / 12 / 30 | نشرت في | شارك جنود حفظ السلام من قوة الأمم المتحدة المؤقتة في لبنان ( اليونيفيل ) , سكان جنوب لبنان بالاحتفال في عيد الميلاد المجيد .\nفي برنامجنا لهذا الأسبوع ( من المقر الدائم ) , نستمع إلى حلقة من برنامج اليونيفيل الإذاعي \" سلام من الجنوب \" عن عيد الميلاد مع اليونيفيل .\n2016 / 12 / 30 | نشرت في | فيما يتأمل في سنوات ولايته كنائب الأمين العام للأمم المتحدة على مدى أربع سنوات ونصف , دعا يان إلياسون قادة العالم إلى مكافحة كراهية الأجانب ووقف تقسيم الإنسانية إلى فئتين \" نحن \" و \" هم \" .\nوفي حوار مع موقع \" أخبار الأمم المتحدة \" قبيل انتهاء ولايته , أعرب إلياسون عن قلقه البالغ حيال هذا الاتجاه وقال : \" أقول لزعماء العالم توقفوا [ . . . ] 2016 / 12 / 29 | نشرت في , , | هنأ الأمين العام للأمم المتحدة , بان كي مون , آداما بارو , رئيس غامبيا المنتخب على فوزه في الانتخابات .\nجاء ذلك خلال اتصال هاتفي , أكد فيه الأمين العام على أن الأمم المتحدة ترحب بقرارات المجموعة الاقتصادية لدول غرب أفريقيا ( إكواس ) في السابع عشر من كانون الأول ديسمبر حول غامبيا وتدعمها , مجددا تأكيد التزام المنظمة بدعم الانتقال السلمي [ . . . ] 2016 / 12 / 29 | نشرت في , , , | أهلا بكم مع نشرة أخبار الأمم المتحدة اليوم الخميس التاسع والعشرين من كانون الأول ديسمبر عناوين النشرة : - دي مستورا يرحب بإعلان وقف إطلاق النار في كل أنحاء سوريا - الأمم المتحدة : أربعة ملايين شخص في دمشق لا يستطيعون الحصول على المياه - أوتشا : رقم قياسي لعمليات الهدم والتهجير في الأرض الفلسطينية المحتلة خلال عام [ . . . ] 2016 / 12 / 29 | نشرت في , | رحب برنامج الأغذية العالمي بمساهمة وقدرها 7 . 1 مليون دولار من دولة الدانمرك , تهدف إلى تقديم المساعدة الغذائية الطارئة لآلاف العائلات العراقية المتضررة من الأزمة المستمرة في الموصل بالعراق .\nوتمكن هذه المساهمة برنامج الأغذية العالمي من تقديم مساعدات حيوية لعشرات الآلاف من الأسر التي ستحصل على طعام جاهز في استجابة فورية , تليها حصص غذائية شهرية أو [ . . . ] 2016 / 12 / 29 | نشرت في , , , , , | أعرب مكتب تنسيق الشؤون الإنسانية في جمهورية أفريقيا الوسطى عن قلقه العميق إزاء تصاعد الهجمات ضد العاملين في المجال الإنساني , الذي لوحظ خلال الربع الأخير من العام الجاري .\nوذكر المكتب في بيان صحفي أنه خلال عام 2016 , كان هناك 336 هجوما ضد العاملين في المجال الإنساني , ينطوي أكثر من نصفها على عمليات سطو .\nوفي حوار [ . . . ] 2016 / 12 / 29 | نشرت في , , , , | أعرب مكتب تنسيق الشؤون الإنسانية التابع للأمم المتحدة في سوريا عن بالغ خشيته من وضع مياه الشرب في مدينة دمشق والمناطق المحيطة بها وانقطاع إمدادات المياه الرئيسية عن أربعة ملايين شخص منذ ال - 22 كانون الأول / ديسمبر .\nوذكر بيان صحفي صادر عن المكتب أنه تم قطع إمدادات المصدرين الرئيسيين لمياه الشرب , نبع وادي بردى وعين الفيجة , [ . . . ] 2016 / 12 / 29 | نشرت في , , , , , | رحب المبعوث الخاص للأمين العام لسوريا , ستيفان دي مستورا , بإعلان وقف إطلاق النار بين الحكومة السورية وجماعات المعارضة المسلحة وذلك في كل أنحاء سوريا , الذي سيدخل حيز التنفيذ منتصف ليل الخميس ( صباح يوم الجمعة الموافق 30 من ديسمبر / كانون الأول ) .\nوفي بيان صادر عن المتحدث باسم المبعوث الخاص , أشار السيد دي مستورا إلى أن الوقف الشامل [ . . . ] 2016 / 12 / 29 | نشرت في , , , , | فيما فر كثيرون من قضاء الحويجة بمحافظة كركوك بالعراق بسبب أعمال العنف الجارية , يقدر بأن أكثر من 50 ألف شخص مازالوا في الحويجة التي كانت موطنا لأكثر من 450 ألف شخص قبل شهر حزيران / يونيو 2014 .\nوتستضيف ستة مخيمات في كركوك الآن أكثر من 27 ألف مشرد داخليا , الغالبية العظمى منهم من الحويجة .\nوتقدم مديرية الصحة [ . . . ] 2016 / 12 / 29 | نشرت في , , , , , , | وفقا لمكتب الأمم المتحدة لتنسيق الشؤون الإنسانية ( أوتشا ) , قامت السلطات الإسرائيلية بهدم أو مصادرة 1 , 089 مبنى فلسطينيا في أنحاء الضفة الغربية , بما فيها القدس الشرقية مما أدى إلى تهجير 1 , 593 فلسطينيا وتضرر 7 , 101 آخرين .\nوأشارت البيانات حتى الثامن والعشرين من كانون الأول ديسمبر 2016 , إلى أن هذه الأرقام تعد أعلى أرقام مسج لة في الضفة الغربية لعمليات [ . . . ] 2016 / 12 / 29 | نشرت في , , , , , , | رحب أثنان من خبراء الأمم المتحدة لحقوق الإنسان بإنهاء الولايات المتحدة العمل بتدبير \" تمييزي وغير فعال \" كان يهدف إلى مكافحة الإرهاب , اعتمدته البلاد بعد هجمات الحادي عشر من أيلول / سبتمبر 2001 .\nوفي أعقاب القرار الذي اتخذته الحكومة الأميركية لتفكيك نظام الأمن القومي القاضي بتسجيل الدخول إلى والخروج من الولايات المتحدة لمواطني 25 دولة كلها من [ . . . ] 2016 / 12 / 29 | نشرت في , , , | رحب بان كي مون أمين عام الأمم المتحدة بتنصيب البرلمان الاتحادي الصومالي الجديد أول أمس , مهنئا شعب الصومال تهنئة حارة على هذا الإنجاز التاريخي في سعيهم للحصول على حق الاقتراع العام بحلول عام 2020 .\nوأضاف السيد بان , في بيان صحفي منسوب إلى المتحدث باسمه , أن \" افتتاح البرلمان بنجاح يمثل مزيدا من التقدم في ضمان الاستقرار [ . . . ] 2016 / 12 / 29 | نشرت في , | أدانت بعثة الأمم المتحدة للمساعدة في العراق ( يونامي ) اختطاف الصحفية العراقية السيدة أفراح شوقي على يد مسلحين مجهولين من منزلها ليلة يوم الاثنين .\nوأشارت البعثة في بيان صحفي إلى أن هذا العمل يشكل اعتداء سافرا على حرية التعبير في البلاد , مضيفة أن هذه الحرية هي حرية أساسية لجميع المجتمعات الديموقراطية ويجب أن تحترم في جميع [ . . . ] 2016 / 12 / 29 | نشرت في , , , , , | يعمل مركز التراث العالمي باليونسكو في إطار التفويض الممنوح له على تعزيز قوانين حماية التراث في كل ركن من العالم بما في ذلك في مناطق الصراعات وآخرها العراق وسوريا .\nالسيد كريم هنديلي , أخصائي برنامج الثقافة في وحدة الدول العربية بالمركز , شرح في لقاء مع الزميلة مي يعقوب , الآليات التي تعتمدها اليونسكو من أجل صون التراث [ . . . ] 2016 / 12 / 29 | نشرت في , , | واجه المجتمع الدولي خلال عام 2016 الكثير من التحديات , فتدهور الصراع في سوريا رغم الجهود الرامية إلى إنهاء القتال , وتصاعد العنف وانعدام الأمن في جنوب السودان واليمن , وزاد عدد اللاجئين في أنحاء العالم بخمسة ملايين شخص .\nعام 2016 , الأعلى حرارة في التاريخ المسجل , شهد أيضا تحقيق إنجازات مهمة مثل دخول اتفاق باريس التاريخي للمناخ حيز [ . . . ] 2016 / 12 / 28 | نشرت في , , | أهلا بكم مع نشرة أخبار الأمم المتحدة ليوم الأربعاء الثامن والعشرين من كانون الأول ديسمبر عناوين النشرة : رئيس لجنة التحقيق في الانتهاكات في سوريا : عام 2016 الأكثر مأساوية للمدنيين اليونيسف : التعليم هو ما سينقذ أطفال العراق اليوناميد : عام 2016 لم يكن سهلا على أهل دارفور وموظفي البعثة 2016 / 12 / 28 | نشرت في , | بدأ البرلمان العاشر للصومال أعماله بأداء 283 من أعضائه اليمن الدستورية .\nويعد تنصيب البرلمان الاتحادي الجديد لحظة حاسمة في تاريخ الصومال , بحسب ما ذكرته بعثة الأمم المتحدة للمساعدة في البلاد , نقلا عن الرئيس السابق لمجلس النواب .\nتأتي الخطوة بعد عدة أسابيع من التصويت في الانتخابات البرلمانية , وسط تقارير عن وقوع انتهاكات خطيرة وممارسات خاطئة , بما [ . . . ] 2016 / 12 / 28 | نشرت في | رحب أحمد شهيد مقرر الأمم الخاص الجديد المعني بحرية الدين والعقيدة بالتعديلات التي أدخلها الرئيس الأميركي باراك أوباما على قانون الحرية الدينية الدولي يوم الجمعة الماضي , معترفا بحقوق غير المؤمنين والملحدين في عدم اعتناق أو ممارسة أي دين .\nوقال السيد شهيد , في بيان صحفي اليوم الأربعاء , إن \" هذا الأمر يعد تطورا مهما , حيث يجب أن [ . . . ] 2016 / 12 / 28 | نشرت في , | قالت منظمة اليونيسف في العراق إن أكثر من خمسين ألف طفل قد شردوا جراء المعارك الضارية في الموصل , وأضافت أن هؤلاء الأطفال في وضع صعب وأن غالبيتهم لا يمكنهم الوصول إلى الخدمات الأساسية , مثل التعليم والتطعيم .\nوبالإضافة إلى ذلك , فقد شهد العديد من هؤلاء الأطفال أعمالا مروعة , وذلك وفق ما ذكرته السيدة حميدة لاسيكو , نائبة [ . . . ] 2016 / 12 / 28 | نشرت في , , , , | تحت شعار \" الأشخاص ذوو الإعاقة شركاء في التنمية \" احتفلت بعثة الأمم المتحدة والاتحاد الافريقي المشتركة في دارفور ( اليوناميد ) باليوم الدولي لذوي الإعاقة تأكيدا على أهمية إدماج كل أفراد المجتمع في جهود التنمية كي تعم فوائدها على الجميع .\nالتفاصيل في تقرير لمياء محمد صالح مصطفي من راديو اليوناميد .\n2016 / 12 / 28 | نشرت في , , , , | أعرب باولو سيرجيو بينيرو رئيس اللجنة الدولية المستقلة للتحقيق في الانتهاكات في سوريا عن أمله في أن يشهد العام المقبل انفراجة في الصراع , وقال إن عام 2016 كان الأكثر مأساوية بالنسبة للمدنيين .\nوفي حوار مع \" أخبار الأمم المتحدة \" قال بينيرو : \" إذا قارنا عام 2016 , الذي ينتهي لحسن الحظ في غضون أيام , مع غيره من الأعوام [ . . . ] 2016 / 12 / 28 | نشرت في , , , , , , | مع اقتراب العام الميلادي الجديد أعرب مارتن أوهومويبهي الممثل الخاص لبعثة الأمم المتحدة والاتحاد الافريقي المشتركة ( يوناميد ) عن أمنياته بأن يكون عام 2017 مليئا بالسلام والسرور لشعب وحكومة السودان .\nوقال إن عام 2016 لم يكن سهلا على أهل دارفور وموظفي اليوناميد , حيث فقدت البعثة عضوا فيها من جنوب أفريقيا \" جراء عمل عدائي , ولقي آخرون مصرعهم [ . . . ] 2016 / 12 / 28 | نشرت في , , , , , | تنتهي ولاية الأمين العام للأمم المتحدة بان كي مون في الحادي والثلاثين من شهر ديسمبر كانون الأول عام 2016 , بعد أن شغل المنصب لمدة عشر سنوات .\n\" شغل منصب أمين عام هذه المنظمة العظيمة كان بالنسبة لي شرفا عظيما . . . .\nحتى وأنا استعد للمغادرة , سيبقى قلبي كما كان منذ كنت طفلا , هنا مع الأمم المتحدة .\n\" قامت [ . . . ] 2016 / 12 / 28 | نشرت في | في ندوة نظمتها بعثة الاتحاد الأفريقي في الصومال بالتعاون مع منظمات مجتمع مدني , تبادل العديد من الشباب الصومالي وجهات النظر حول العنف الجنسي والقائم على نوع الجنس , عاقدين العزم على العمل مع الحكومة والمجتمع المدني لمكافحة القضية التي لا تزال متفشية في أنحاء البلاد .\nوأشار عدد من المشاركين إلى الحاجة لمزيد من الجهد للقضاء على [ . . . ] 2016 / 12 / 27 | نشرت في , , , | شرد أكثر من 40 ألف طفل عراقي من الموصل منذ بدء العمليات العسكرية لاستعادة السيطرة على ثالث أكبر المدن في العراق من قبضة تنظيم داعش .\nتقدم منظمة اليونيسف للأطفال المساعدات الضرورية لبقائهم على قيد الحياة , ولا تنسى في ظل قسوة الظروف أنهم أطفال يحتاجون إلى اللعب والترفيه بنفس قدر احتياجهم لأشكال الدعم الأخرى .\nفي المناطق [ . . . ] 2016 / 12 / 27 | نشرت في , , , , | أعربت منظمات دولية ودول أوروبية عن الشعور بقلق بالغ إزاء حدوث عدد من المشاكل أثناء الانتخابات البرلمانية الصومالية , وأبدت الأمل في أن تسير الانتخابات على 54 مقعدا في مجلس الشيوخ قدما , كما هو منصوص عليه في الدستور المؤقت للصومال .\nوفي بيان صحفي مشترك , أكد الشركاء الدوليون , وهم الأمم المتحدة والاتحادان الأفريقي والأوروبي وغيرهم من الهيئات [ . . . ] 2016 / 12 / 27 | نشرت في , , , | ذكرت منظمة الأغذية والزراعة التابعة للأمم المتحدة ( فاو ) أن نحو 200 ألف شخص من الموصل ومناطق أخرى في العراق سيتمكنون من العمل وكسب الدخل لأول مرة منذ سيطرة تنظيم داعش على أجزاء من تلك المنطقة في 2014 , وذلك بفضل مشروع جديد أطلقته الفاو لاستعادة نظام الري لنحو 250 ألف هكتار من الأرض الزراعية .\nوذكر بيان [ . . . ] 2016 / 12 / 27 | نشرت في , , , | أعلنت المديرية العامة للمعونة الإنسانية والحماية المدنية التابعة للاتحاد الأوروبي تقديم منحة بمقدار سبعة ملايين يورو لدعم عمل اليونيسف في العراق , ليرتفع بذلك إجمالي مساعدتها لليونيسف في العراق هذا العام إلى عشرين مليون يورو .\nيأتي هذا الدعم الإضافي في وقت حرج حيث تستمر الأسر في الفرار من الموصل وتتزايد الاحتياجات الإنسانية لمن بقوا داخل المدينة , [ . . . ] 2016 / 12 / 27 | نشرت في , , , , , | عرضت وكالة إغاثة وتشغيل اللاجئين الفلسطينيين ( أونروا ) سلسلة من الأفلام القصيرة التي تسلط الضوء على أصوات من عانوا من زواج الأطفال وأصوات مجتمعاتهم المحلية وهم يتحدثون عن تجاربهم وأسباب وآثار زواج الأطفال في الضفة الغربية .\nتسلط الأفلام الضوء على العوامل التي تسهم في هذه الممارسة - بما في ذلك الفقر والمخيمات المكتظة وانعدام الأمن والآثار [ . . . ] 2016 / 12 / 27 | نشرت في , , , | أهلا بكم متتبعينا الأعزاء إلى هذه الحلقة الخاصة التي نتناول فيها أهمية تعزيز اللغة العربية والسعي إلى نشرها من خلال إلقاء الضوء على فعاليات خاصة أقيمت في مقر اليونسكو بالعاصمة الفرنسية باريس إحياء لليوم العالمي للغة العربية , الموافق الثامن عشر من كانون الأول / ديسمبر .\nوفي هذا السياق لا بد من إلقاء الضوء على مبادرة سعودية يعود [ . . . ] 2016 / 12 / 26 | نشرت في , , , , | لقاؤنا الأسبوعي \" آفاق عالمية \" يستعرض معكم بعض أبرز التطورات والأحداث ومنها اعتماد قرار مجلس الأمن الدولي بشأن الاستيطان الإسرائيلي , وتقرير جديد من صندوق الأمم المتحدة للسكان حول فلسطين .\n2016 / 12 / 23 | نشرت في , , | بتأييد 14 عضوا وامتناع الولايات المتحدة عن التصويت اعتمد مجلس الأمن الدولي القرار رقم 2334 الذي كرر مطالبة إسرائيل بأن توقف فورا وعلى نحو كامل جميع الأنشطة الاستيطانية في الأرض الفلسطينية المحتلة بما فيها القدس الشرقية .\nالقرار , الذي قدمت مشروعه السنغال وفنزويلا وماليزيا ونيوزيلندا , أكد من جديد أن إنشاء إسرائيل للمستوطنات في الأرض الفلسطينية المحتلة [ . . . ] 2016 / 12 / 23 | نشرت في , , , , , , | قال جون غينغ مدير العمليات بمكتب الأمم المتحدة لتنسيق الشؤون الإنسانية إن عملية الإجلاء من شرق حلب قد انتهت , ولكن الوضع في سوريا مازال كارثيا حيث يحتاج ( 13 . 5 مليون ) ثلاثة عشر مليونا وخمسمئة ألف شخص إلى المساعدات الإنسانية , من بينهم نحو تسعة ملايين يعانون من الجوع .\nوفي كلمته في جلسة مجلس الأمن الدولي التي تناولت [ . . . ] 2016 / 12 / 23 | نشرت في , , , , , | تلقت كريستين لاغارد , المديرة العامة لصندوق النقد الدولي , دعما كاملا من مجلس الصندوق .\nوفي حديثها أمام الصحفيين عقب إصدار قرار المحكمة الفرنسية بحقها , أكدت لاغارد أنها ستفتح صفحة جديدة وتركز بشكل كامل على عملها .\nالتفاصيل في التقرير التالي : أعرب صندوق النقد الدولي عن دعمه لرئيسته , كريستين لاغارد , رغم إدانتها من قبل محكمة فرنسية بتهمة إساءة [ . . . ] 2016 / 12 / 23 | نشرت في , , , , , | ذكرت مفوضية الأمم المتحدة السامية لشؤون اللاجئين أن عملية الإجلاء من الأحياء المحاصرة في شرق حلب قد انتهت .\nوفي مؤتمر صحفي في جنيف قال ويليام سبندلر المتحدث باسم المفوضية : \" ط - لب من مراقبي مفوضية شؤون اللاجئين الانسحاب من مواقعهم .\nوأطلق حلفاء الحكومة النيران احتفالا بأنحاء المدينة في وقت متأخر من يوم الخميس .\nعدد الأشخاص الذين غادروا [ . . . ] 2016 / 12 / 23 | نشرت في , , , , , | أعرب مكتب الأمم المتحدة لحقوق الإنسان عن القلق البالغ إزاء استمرار مقاضاة نبيل رجب أحد مؤسسي مركز البحرين لحقوق الإنسان , الذي اعتقل منذ الثالث عشر من يونيو حزيران بسبب ممارسة حقة في التعبير عن رأيه .\nليز ثروسيل المتحدثة باسم المكتب قالت إن السيد رجب , الذي أدين قبل أن يصدر عفو عنه بسبب تغريدات كتبها في [ . . . ] 2016 / 12 / 23 | نشرت في , , , | اعتمد مجلس الأمن الدولي يوم الثلاثاء القرار رقم 2331 ( 2016 ) الذي يدين فيه جميع حالات الاتجار بالأشخاص , بما فيها ما يقع في حالات النزاع المسلح .\nويدعو القرار الدول الأعضاء في الأمم المتحدة إلى النظر في التصديق على اتفاقية الأمم المتحدة لمكافحة الجريمة المنظمة عبر الوطنية وبروتوكولها المتعلق بالاتجار بالأشخاص , وأيضا إلى اتخاذ إجراءات حاسمة وفورية [ . . . ] 2016 / 12 / 23 | نشرت في | سلم الأمين العام للأمم المتحدة إلى مجلس الأمن تفصيلا لعرض موجز لتقرير مجلس مقر الأمم المتحدة لتقصي الحقائق الذي كلف باستعراض والتحقيق في حادث القافلة الإنسانية التابعة للأمم المتحدة والهلال الأحمر العربي السوري في أوروم الكبرى قرب مدينة حلب , في التاسع عشر من أيلول سبتمبر 2016 .\nوفي مؤتمره الصحفي اليومي قال نائب المتحدث الرسمي باسم [ . . . ] 2016 / 12 / 22 | نشرت في , , , | أكد الأمين العام للأمم المتحدة بان كي مون , على أنه سعى خلال السنوات العشر الماضية لأن يعمل بكل ما أوتي من شغف وطاقة ووقت من أجل خدمة المنظمة الأممية , مشيرا إلى أن هناك مئات الملايين من الناس الذين ما زالوا بحاجة إلى دعم الأمم المتحدة .\nوفي لقاء مع موقع أخبار الأمم المتحدة , وجه السيد بان [ . . . ] 2016 / 12 / 22 | نشرت في , , | اختتم زيد ديراني سفير اليونيسف الإقليمي للشرق الأوسط وشمال أفريقيا زيارته إلى المغرب , حيث التقى مع الأطفال في كل من الرباط والدار البيضاء , بمناسبة الاحتفال بالذكرى السبعين لتأسيس منظمة اليونيسف .\nوفي هذه المناسبة أعربت ريجينا دي دومينيكيس , ممثلة اليونيسف في المغرب عن سعادتها باستقبال زيد ديراني في هذا اليوم الخاص جدا بالنسبة لأطفال المغرب .\nوقالت [ . . . ] 2016 / 12 / 22 | نشرت في , , , , | قال ستيفان دي مستورا مبعوث الأمم المتحدة المعني بسوريا إن المعلومات تشير إلى أن اليوم الخميس قد يكون حاسما لعملية إجلاء المدنيين والمقاتلين من الأحياء الشرقية المحاصرة بمدينة حلب .\nوأضاف للصحفيين في جنيف : \" قد يكون اليوم , بناء على ما نسمعه ولكن علينا التحقق من الحقائق , حاسما لإجلاء المدنيين والمقاتلين .\nفي السادس من أكتوبر تشرين الأول , [ . . . ] 2016 / 12 / 22 | نشرت في , , , , , , | أدانت الأمم المتحدة بأشد العبارات مقتل مدنيين وعاملين في مجال الإغاثة في حادثين منفصلين في شرق مدينة الموصل العراقية .\nوفي هذا الصدد , قالت ليز غراندي , منسقة الشؤون الإنسانية في العراق إن الثماني والأربعين ساعة الماضية شهدت وقوع حادثين منفصلين , وفق تقارير أولية , مما أسفر عن مقتل أربعة عمال إغاثة وسبعة مدنيين على الأقل , كما أصيب [ . . . ] 2016 / 12 / 22 | نشرت في , , , , , | اعتمدت الجمعية العامة للأمم المتحدة قرارا بعنوان آلية دولية محايدة ومستقلة للمساعدة في التحقيق ومقاضاة المسؤولين عن أكثر الجرائم خطورة وفق القانون الدولي , والمرتكبة في سوريا منذ مارس آذار عام 2011 .\nصدر القرار بتأييد مئة وخمسة أعضاء , ومعارضة 15 وامتناع 52 عن التصويت .\nوفي جلسة الجمعية العامة , قرأت ممثلة الأمانة العامة بيانا حول القرار قالت [ . . . ] 2016 / 12 / 22 | نشرت في , , , , | أعلنت الأمم المتحدة أن عمليات إجلاء المدنيين من الأحياء المحاصرة في شرق حلب قد استؤنفت , عصر اليوم الأربعاء , برفقة الهلال الأحمر العربي السوري واللجنة الدولية للصليب الأحمر , ويتوقع استمرار العمليات على مدى الساعات المقبلة .\nوكانت عمليات الإجلاء قد توقفت لأكثر من 24 ساعة , وفق ما ذكره فرحان حق من مكتب المتحدث باسم الأمم المتحدة : \" تم [ . . . ] 2016 / 12 / 21 | نشرت في , , , , , , | أصدر صندوق الأمم المتحدة للسكان دراسة عن الواقع الديمغرافي في فلسطين وفرص التنمية , فيما يعد أول تقرير من نوعه يوفر أدلة شاملة ويربط الديناميكيات السكانية بالتنمية .\nويبين أين تقف فلسطين من التحول الديمغرافي .\nتظهر الدراسة أن عدد سكان فلسطين , بعد أقل من 14 عاما , سيزيد عن المليوني نسمة , ليضيف زيادة في الأعباء والتحديات في إيجاد [ . . . ] 2016 / 12 / 21 | نشرت في , , , , , , | أعرب الأمين العام للأمم المتحدة بان كي مون عن القلق إزاء أثر الأزمة السياسية والمؤسسية الطويلة في غينيا بيساو , وحث قادة البلاد على العمل لإيجاد حل سياسي دائم .\nوذكر بيان صادر عن المتحدث باسم الأمم المتحدة أن السيد بان يشارك قادة دول المجموعة الاقتصادية لغرب أفريقيا ( إيكواس ) , الشعور بالقلق بشأن الأزمة الراهنة في غينيا بيساو .\n[ . . . ] 2016 / 12 / 21 | نشرت في , , , , | يشكل الأطفال ما يقرب من ثلث ضحايا الاتجار بالبشر في أنحاء العالم , فيما تشكل النساء والفتيات 71 في المائة من الضحايا , وفقا لتقرير صدر اليوم عن مكتب الأمم المتحدة المعني بالمخدرات والجريمة .\nوقال المدير التنفيذي للمكتب يوري فيدوتوف في تقديمه للتقرير بمقر الأمم المتحدة : \" لا يزال الاتجار لأغراض الاستغلال الجنسي والعمل القسري يمثل أبرز أشكال [ . . . ] 2016 / 12 / 21 | نشرت في , , , , | تواصل جمعية الهلال الأحمر العربي السوري واللجنة الدولية للصليب الأحمر عمليات الإجلاء من الأحياء المحاصرة في شرق مدينة حلب .\nوقال ستيفان دوجاريك المتحدث باسم الأمين العام إن فرق الأمم المتحدة مازالت موجودة عند نقطة تفتيش الراموسة الحكومية في حلب لمتابعة ورصد عمليات الإجلاء .\n\" تقدر اللجنة الدولية للصليب الأحمر أن أكثر من 25 ألف شخص قد [ . . . ] 2016 / 12 / 20 | نشرت في , , , , , | في جلسة وزارية بمجلس الأمن الدولي حول الاتجار بالبشر أثناء الصراعات , استمع أعضاء المجلس إلى الناشطتين الإيزيدتين نادية مراد وأمينة حسن .\nنادية مراد سفيرة مكتب الأمم المتحدة للجريمة والمخدرات , والمعنية بكرامة الناجين من الاتجار بالبشر تحدثت أمام المجلس عن استمرار الانتهاكات المرتكبة ضد الإيزيديين من تنظيم داعش في العراق .\nوأشارت إلى اختطافها وتعرضها للاغتصاب والاستعباد [ . . . ] 2016 / 12 / 20 | نشرت في , , , , , , | وصف يوري فيدوتوف , المدير التنفيذي لمكتب الأمم المتحدة المعني بالمخدرات والجريمة , اجتماع مجلس الأمن الدولي حول مسألة الاتجار بالأشخاص في حالات الصراع , بالتاريخي , قائلا إن المجلس سيعتمد للمرة الأولى في تاريخه قرارا مخصصا لمكافحة الاتجار بالبشر .\nوأوضح فيدوتوف أن القرار يشدد على اتخاذ تدابير ملموسة لمكافحة الاتجار بالأشخاص , مثنيا في هذا الصدد على جهود سفيرة [ . . . ] 2016 / 12 / 20 | نشرت في , , , , | قال بان كي مون الأمين العام للأمم المتحدة إن الاتجار بالأشخاص مشكلة عالمية , ولكن الناس الأكثر ضعفا وعرضة لها هم من وجدوا أنفسهم وسط الصراع , من النساء والأطفال والمشردين داخليا واللاجئين .\nونو ه الأمين العام في نقاش مفتوح لمجلس الأمن حول الاتجار بالأشخاص في حالات الصراع , إلى أنه قبل بدء الصراع في سوريا كان هناك عدد [ . . . ] 2016 / 12 / 20 | نشرت في , , , , , , | يعقد مجلس الأمن الدولي جلسة وزارية مفتوحة حول الاتجار بالبشر أثناء النزاعات , شارك فيها الأمين العام للأمم المتحدة بان كي مون ويوري فيدوتوف مدير مكتب الأمم المتحدة المعني بالمخدرات والجريمة , وزينب بانغورا الممثلة الخاصة المعنية بالعنف الجنسي أثناء الصراعات .\n2016 / 12 / 20 | نشرت في | في مستهل مداولات مفتوحة في مجلس الأمن الدولي أعرب رومانو راهوي رئيس حكومة إسبانيا , التي ترأس المجلس للشهر الحالي , عن الأسف لوقوع عدد من الحوادث الإرهابية التي راح ضحيتها المدنيون .\n\" يوم الأحد شهد سلسلة من الأعمال الإرهابية , إن كان في اليمن أو في الأردن .\nوبالأمس وقعت أحداث في أنقرة وألمانيا واغتيل السفير ( الروسي لدى تركيا ) [ . . . ] 2016 / 12 / 20 | نشرت في , | عقدت مجموعة غزة للثقافة والتنمية وبرنامج الأمم المتحدة الإنمائي UNDP جلستين لمجلس الأمن والجمعية العامة للأمم المتحدة في مدينة غزة , بمشاركة طلبة من الحاصلين على منحة الفاخورة .\nالجلستان كانتا نموذجا لمحاكاة الأمم المتحدة , شارك فيهما طلبة وخريجون , مث - ل كل منهم دولة من الدول , وقدم خطابه الخاص للحضور .\nالتفاصيل في تقرير مراسلنا في غزة حازم بعلوشة .\n2016 / 12 / 20 | نشرت في , , , , , | عام 2016 هو عام آخر من التحديات الدولية سواء في سوريا أو اليمن أو العراق وليبيا .\nستيفن أوبراين وكيل الأمين العام للشؤون الإنسانية تحدث خلال العام عن الازدياد المستمر في عدد المحتاجين للمساعدات : \" على الرغم من النجاح في كل مكان , فإن مزيدا من الناس عالقون في دوامة الضعف والحاجة . \" مفوض الأمم المتحدة السامي السابق لشؤون [ . . . ] 2016 / 12 / 20 | نشرت في , , | أدان الأمين العام للأمم المتحدة بان كي مون الهجوم الإرهابي الذي وقع في مدينة برلين الألمانية مساء الاثنين , وأدى إلى مصرع وإصابة العشرات كما أفادت الأنباء .\nوأعرب الأمين العام عن تعاطفه العميق وتعازيه لأسر ضحايا هذا العمل المروع ولحكومة وشعب ألمانيا .\nوأبدى بان كي مون أمنياته بالشفاء العاجل للمصابين .\nوأعرب الأمين العام عن أمله في [ . . . ] 2016 / 12 / 20 | نشرت في , | بقلم وصوت : فرح دخل الله المتحدثة الإقليمية لليونيسف في الشرق الأوسط وشمال أفريقيا أشعر أنني كنت هنا من قبل .\nفالأمر مألوف بشدة : الرحلة الطويلة على الطريق الصحراوي تحت الشمس الحارقة , متجاوزين راعيا وحيدا يقود قطيعا من الغنم , ثم محطة وقود منعزلة .\nوبعد حاجز التفتيش , اقتربنا من شوارع مغب رة تحفها بيوت مسبقة الصنع ."
  ],
  "url": [
    "http://help.unhcr.org/turkey/ar/information-for-non-syrians/education/education-grant/",
    "http://www.turkpress.co/node/40025",
    "http://www.turkpress.co/node/38979",
    "https://www.raghebnotes.com/?p=2561",
    "https://www.al-fanarmedia.org/ar/2017/05/25267/",
    "http://www.unmultimedia.org/arabic/radio/archives/date/2016/12/"
  ],
  "stance": [
    "discuss",
    "agree",
    "agree",
    "discuss",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "",
    "[1]",
    "[1]",
    "",
    "",
    ""
  ]
}