{
  "id": "V-327",
  "claim": "استكملت القوات الروسية انسحابها من منطقة عفرين بريف حلب الشمالي",
  "fact": "false",
  "article": [
    "طلال سلو : أمريكا لم تقد م أي ضمانات ل - \" PYD / PKK \" بشأن \" عفرين \" | ترك برس < a href = \" http : / / www . google . com / cse ? query = & amp ; cx = 010213902476384080420 % 3Avs-uprkxag0 & amp ; cof = FORID % 3A0 & amp ; sitesearch = \" > View the results at Google < / a > , or enable JavaScript to view them here .\nطلال سلو : أمريكا لم تقد م أي ضمانات ل - \" PYD / PKK \" بشأن \" عفرين \" ترك برس كشف طلال سلو , المتحدث المنشق عن ما ي سمى ب - \" قوات سوريا الديمقراطية \" ( قسد ) , أن الولايات المتحدة الأمريكية لم تقد م أي ضمانات للميليشيات الكردية بشأن حماية مدينة \" عفرين \" بريف حلب من أي عملية تركية محتملة .\nجاء ذلك خلال مقابلة مع وكالة الأنباء التركية , بعد أيام من انشقاقه عن \" قسد \" , التي يشك ل \" حزب الاتحاد الديمقراطي \" ( بي واي دي ) عمودها الفقري , وانتقاله إلى مناطق سيطرة المعارضة السورية قرب الحدود التركية .\nوتنظيم \" بي واي دي \" , هو الذراع السوري لمنظمة المصنفة في لوائح الإرهاب التركية والأمريكية والأوروبية .\nوقال سلو : الولايات المتحدة لم تقد م أي ضمانات بشأن عفرين .\nحتى أنني سألت بريت ماكغورك ( المبعوث الأميركي الخاص إلى تحالف محاربة تنظيم داعش الإرهابي ) عندما التقيت به لأول مرة .\nفي ذلك الوقت لم يكن هناك أي اتصال جغرافي أو تواصل بين عفرين والمناطق الشرقية .\nأجاب ماكغورك قائل ا إن الإدارة الأميركية لن تدعم عفرين .\nوأضاف \" إذا كانت عفرين تريد داعم ا آخر , فلتجد لنفسها داعم ا \" .\nقال : \" ليس هناك أي مانع من قبلنا \" .\nثم اتصل بي حسين الأسد , ابن عم بشار الأسد .\nأراد مني إنشاء خط اتصال بين الجانب الروسي في قاعدة حميميم وقوات سوريا الديمقراطية .\nوقلت له أن مثل هذا الخط سيزعج الولايات المتحدة .\nلكن سيبان حمو ( ما يسمى بالقائد العام لتنظيم \" بي واي دي \" ) أراد التواصل مع الروس .\nوأنا نقلت الوضع إلى حسين الأسد .\nبعدها جرى فتح قناة اتصال مع الجانب الروسي .\nوكان التنظيم يلجأ إلى روسيا في العديد من القضايا .\nوكان قال مؤخر ا إن بحاجة إلى \" تطهير عفرين \" من ميليشيات \" بي واي دي ) , مضيفا أن بلاده على استعداد لتوسيع عملياتها العسكرية في منطقتي جرابلس بريف حلب الشرقي ومحافظة إدلب , وملاحقة \" الإرهابيين \" أينما كانوا .\nوقال وزير الدفاع التركي نور الدين جانيكلي إنه يوجد \" خطر حقيقي \" في منطقة عفرين التي تسيطر عليها وحدات حماية الشعب الكردية , وتقع على الحدود الشمالية الغربية لسوريا مع تركيا .\nوأضاف الوزير أن القوات المسلحة التركية استكملت إقامة ثالث نقطة مراقبة لها في محافظة إدلب , مؤكدا أن الخطر في عفرين وليس في إدلب , وأنه يجب إزالة ذلك الخطر .\nهل أعجبك الموضوع ? شاركه مع أصدقائك !\nسنرسل لك أفضل المواضيع المنشورة على موقعنا بعناية في مختلف المجالات .\nادخل بريدك الالكتروني خريطة الموقع تابعنا على الشبكات الاجتماعية عن ترك برس موقع إخباري مستقل يرصد الأخبار والمقالات التركية وينقلها للعالم العربي بدقة وموضوعية",
    "الجيش التركي يستكمل بناء أول قاعدة عسكرية شمال سوريا + خريطة موقع الوقت التحليلي الإخباري | Alwaght Website الأحد 4 جمادي الاول 1439 الوقت - كرم السعودية ليس له حدود , فقد أودعت اليوم الأربعاء \" 17 / 1 / 2018 \" مبلغ ملياري دولار كوديعة في حساب البنك المركزي اليمني , ولكن كرمها لليمن لايقتصر على هذا المبلغ . . . أكد السفير الإيراني في العراق أن العلاقات بين البلدين قوية واستراتيجية لأنها بنيت على أسس متينة ورصينة , مؤكدا استعداد الجمهورية الإسلامية إيران للمشاركة في إعادة إعمار العراق .\nالوقت - يسير اليمن شيئا فشيئا نحو ترسيخ المعادلة الكبرى .\nسياسة الصبر الاستراتيجي بدأت باتخاذ منحى تصاعدي بعد أشهر قليلة على العدوان لتبدأ من حدود خميس مشيط , وتمر عبر حدود الوقت - كيف لك أن تكون إنسانا طبيعيا ولا تكره \" اسرائيل \" ; وفقا لجميع المعايير الأخلاقية والإنسانية لا يوجد أي مبرر يجعل أي إنسان على وجه المعمورة يحب كيانا غاصب ك - \" اسرائيل \" . . . الوقت - تشك ل الروح القتالية العالية أحد مفاتيح الانتصارات في الحروب .\nوفي حين يطلق عليها البعض \" سلاح النصر \" , يصفها آخرون بمثابة الدماء التي تجري عروق المقاتلين أثناء الحرب .\nوقد لاقت هذه الطائفة وعلى مر التارىخ , الكثىر من الإضطهاد والحرمان , وهو ما لم ت لاقه طائفة أخرى أبدا .\nحتى أدى هذا الإضطهاد إلى فصلهم عن المرجعىات الإسلامىة الأخرى .\nولذلك نحاول فى هذا المقال تسلىط الضوء على نشأة الطائفة وكىفىة تأسىسها , الى جانب الإضاءة على بعض أصولها الفكرىة .\nالدروز أو الموحدون الدروز , إحدى الطوائف الإسلامىة التى تأسست فى مصر عام 1021 وانتقلت إلى بلاد الشام ( سورىا - لبنان - فلسطىن المحتلة ) فى مرحلة لاحقة .\nشكل العدوان السعودي علي الشعب اليمني , منعطفا في الصراع السياسي المعاصر . . . إن ظهور التىار الداعشى فى منطقة الشرق الأوسط فى الأشهر القلىلة الماضىة وتحوله إلى أقوى نقاش سىاسى وعسكرى فى المنطقة والعالم , استرعى انتباه المحللىن السىاسىىن والأمنىىن نحو الأبعاد الجئوسىاسىة والعسكرىة , وحملهم على أنواع التحلىلات والمواقف تجاه منشأ هذا التىار الأصولى والعنىف .\nفهناك من ىعتبر أن منشأ هذا التىار من الناحىة السىاسىة ىعود إلى بلدان مثل المملكة العربىة السعودىة وقطر , والبعض الآخر ىرى أنه ولىد برنامج فتنوى صممته القوى الغربىة ( الولاىات المتحدة الأمىركىة وبرىطانىا ) , أو هو مؤامرة حاكها الكىان الصهىونى لتغىىر النظام الجئوسىاسى فى الشرق الأوسط .\nتعرضت المقاومة الإسلامىة - بسبب هذه الرغبة فى القىام بعملىاتها دون أى تنسىق أو مشاركة مع الفصائل العسكرىة الأخرى - إلى الاتهام حىن ا بأنها \" تحتكر المقاومة \" لأغراض سىاسىة , وإلى إهمالها حىن ا آخر جوانب الصمود والتنمىة الاجتماعىة التى تكمل الجانب العسكرى فى المقاومة .\nوقد استطاعت المقاومة الإسلامىة أن تتجاوز هذه الاتهامات , وأن تفتح باب المشاركة للقوى الأخرى غىر الإسلامىة التى ترغب فى مقاتلة الاحتلال دون أن تتخلى عن أطرها الخاصة التنظىمىة والأمنىة والعسكرىة .\nأبشع المجازر الإنسانىة ىنفذها الكىان الصهىونى منذ إحتلاله للأراضى الفلسطىنىة عام 1948 اثر وعد بلفور المشؤوم , وإنشائه دولة الإحتلال .\nإجراءات أمنية مشددة في أوروبا تزامنا مع بدء العام الجديد Copyright 2016 by Alwaght News & Analysis إرسال لصديق * الاسم : * البريد الالكتروني : * كد امنىتى :",
    "أدى العنف وغياب المساعدات الإنساني ة والارتفاع الحاد في أسعار المواد الغذائي ة إلى تفاقم سوء التغذية لدى الأطفال في الغوطة الشرقية المحاصرة .\nتستطيع منظمة العفو الدولية أن تكشف اليوم عن أن استخدام قوات الحكومة السورية المتزايد للذخائر العنقودية المحظورة السوفييتية الصنع لشن هجمات عشوائية وسط حضور ملفت وحشد كبير , وتحت شعار \" القراءة حياة \" افتتحت بعد عصر اليوم \" المكتبة الدمشقية \" في بلدة يلدا جنوب العاصمة دمشق , للمهتمين بالمطالعة والجلس أصدر مكتب توثيق الشهداء في محافظة درعا , إحصائيات لشهر تشرين الثاني الماضي , والتي وثقت استشهاد 29 شخصا بينهم نساء وأطفال , بالرغم من وقوع محافظة درعا تبنت سرية أبو عمارة للمهام الخاصة , اليوم الخميس , عملية قتل مجموعة ضباط لقوات النظام على الطريق الواصل بين مدينتي \" حمص وطرطوس \" إثر استهدافهم بعبوة ن سبق أن حوصرت مدن ومناطق كثيرة في سوريا وفي العالم .\nوهناك مناطق محاصرة عديدة حتى الآن .\nنعمل على هيكلية نهائية للجيش الوطني السوري المنظم تحت مظلة وزارة الدفاع في الحكومة السورية المؤقتة بالتنسيق مع فصائل الجيش السوري الحر وافق مجلس شعب نظام الأسد اليوم على تعديل لقانون الخدمة الإلزامية في جيش نظام الأسد ينص على إلزام كل من تجاوز سن التكليف و لم يؤد الخدمة الإلزامية ب نفذت طائرات مروحية تابعة للتحالف الدولي , عملية إنزال جوي صباح يوم الثلاثاء الماضي , في ريف دير الزور الشرقي , وسحبت 10 مقاتلين من عناصر تنظيم \" الدولة ذكرت مصادر متطابقة أن النظام السوري عي ن اللواء الركن محمد خضور , مسؤول ا أمني ا وعسكري ا عن قواته في المنطقة الشرقية من سوريا .\nناشدت تنسيقية مدينة الباب وضواحيها في ريف حلب الشرقي , اليوم الثلاثاء , في بيان لها جميع الفصائل العسكرية بضرورة نقل جميع المقرات العسكرية إلى خارج ا ق تل عنصران من ميليشيا \" الحزب القومي السوري \" , وأ صيب آخرون بجروح , جر اء انفجار عبوة ناسفة في إحدى السيارات التابعة للميليشيا , على طريق بلدة ( عريقة ) نظ م عدد من الإعلاميين والناشطين الثوريين في مدينة اعزاز بريف حلب الشمالي , اليوم الأحد , وقفة تضامنية مع إضراب الكرامة الذي يقوم به أهالي مدينة منبج تشهد مدينة ديرالزور منذ عدة أيام حملة شرسة قام بها نظام الأسد وحلفاؤه بدعم من الطيران الروسي على الاحياء الواقعة تحت سيطرة داعش حيث احرزت تقدم واضح حذرت منظمة الأمم المتحدة من تدهور الأوضاع الإنسانية في مخيم الركبان للنازحين السوريين , جنوبي سوريا .\nعل قت مديرية التربية والتعليم في محافظة حلب الحرة عملها , اليوم السبت , احتجاجا على اختطاف مديرها \" محمد مصطفى \" ومرافقيه الذين كانوا معه .\nأعلنت صفحات موالية لنظام الأسد , عن تكبد قواته والميليشيات الموالية المتمركزة في بلدة حضر ذات الأغلبية الدرزية ; عشرات القتلى في هجوم الفصائل الذي اس كسرت كتائب الجيش السوري الحر , الحصار المفروض من قبل قوات النظام على قرى جبل الشيخ المحررة بريف دمشق الغربي , اليوم الجمعة .\nوجه المدنيون المحاصرون في حويجة كاطع بديرالزور نداءات استغاثة لإنقاذهم ونقلهم إلى قرية الحسينية بالضفة المقابلة التي تسيطر عليها المليشيات قامت منظمة الهلال الأحمر السوري , وبرعاية من منظمة الصليب الأحمر الدولي , يوم أمس الأربعاء , 2 تشرين الثاني , بإدخال قافلة مساعدات إنسانية أممية إلى مد تخرجت دفعة جديدة من قوى الشرطة والأمن العام , اليوم الخميس , في مدينة جرابلس , بريف حلب , بحضو شخصيات سياسية وعسكرية بارزة .\nنظمت الفعاليات المدنية في ريف إدلب يوم الخميس الماضي وقفة لإحياء الذكرى الأولى لمجزرة الأفلام التي وقعت في بلدة حاس في الريف الجنوبي لمدينة اندلعت اشتباكات عنيفة صباح اليوم بين الميليشيات الطائفية والمرتزقة التابعين لقوات الأسد في الريف الشرقي لمحافظة درعا .\nعبر الناطق الرسمي باسم التحالف الدولي , العقيد ديان ديلون عن رفض التحالف القاطع لإتهام وزارة الدفاع الروسية للتحالف بأن الأخير كان سببا في صرحت وسائل إعلامية موالية لنظام الأسد اليوم السبت 28 أكتوبر / تشرين الأول , أن ميليشيات سوريا الديمقراطية \" قسد \" انسحبت من مطار منغ العسكري في يعيش النازحون من بلدات \" حوض اليرموك \" في ريف درعا الغربي أوضاع إنسانية صعبة جدا في ظل المعارك المتواصل بين تنظيم داعش الذي استولى على مدنهم وقراهم أعرب وزير الخاجية البريطاني \" بوريس جونسون \" , عن إستياء بلاده من تصرفات روسيا الداعمة لنظام الأسد , وذلك عقب نشر تقرير آلية التحقيق المشتركة التابعة ل أنهت الحركة السياسية النسوية السورية فعاليات مؤتمرها التأسيسي الأول مساء الثلاثاء 24 أكتوبر / تشربن الأول , في العاصمة الفرنسية باريس .\nشنت القوى الأمنية التابعة \" لفيلق الرحمن \" التابع للجيش السوري الحر , مساء أمس الخميس 26 تشرين الأول حملت إعتقالات طالت بعض الناشطيين الإعلا أرسلت لجنة التحقيق المشتركة تقرير إلى مجلس الأمن الدولي يوم أمس الخميس , حملت فيه نظام الأسد المسؤولية الكاملة عن الهجوم الكيماوي على مدينة أغتيل اليوم القيادي إحسان عوض الحوشان \" أبو محمد محجة \" , قائد لواء يوسف العظمة التابع لقوات شباب السنة العامل في محافظة درعا .\nعقدت اليوم الخميس 26 أكتوبر / تشرين الأول , جلسة مفتوحة لمجلس الأمن الدولي في جنيف للاستماع لتقرير دي ميستورا \" المبعوث الأممي لسوريا \" حول سوريا .\nتعرضت مدن وبلدات الغوطة الشرقية اليوم الخميس 26 تشرين الأول لقصف مدفعي مكثف من قبل قوات الأسد , راح ضحيته عشرات الشهداء والجرحى من المدنيين .\nوجه أحرار مدينة منبج في المهجر رسالة إلى الدول و الهيئات والمنظمات الدولية , يوم أمس الأربعاء 25 أكتوبر / تشرين الأول , أعلنوا فيها موقفهم من ا انتشر اليوم الثلاثاء في وسائل التواصل الإجتماعي مقطع مصور لسيدة لبنانية من حي السلم بالضاحية الجنوبية وهي تنتقد القيادات اللبنانية وتهاجم ق أطلقت منظمة غصن زيتون حملة \" التعليم يحميني \" لدعم العملية التعليمية للأطفال في ريف درعا والقنيطرة , انطلاقا من مبدأ أن التعليم حق لك طفل .\nكشف بيان صادر اليوم الأربعاء عن المركز الإعلامي للرئاسة التركية عن زيارة الرئيس الروسي فلادمير بوتين غدا الخميس إلى أنقرة بغرض عقد مفاوضات مع نظيره غرد الرئيس الأمريكي دونالد ترامب يوم أمس الثلاثاء على حسابه الشخصي في موقع تويتر , \" أن بلاده لن تنسى 241 جندي ا أمريكي ا قتلوا في بيروت على يد حزب"
  ],
  "url": [
    "https://www.turkpress.co/node/42625",
    "http://alwaght.com/ar/News/115777/%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A--%D9%8A%D8%B3%D8%AA%D9%83%D9%85%D9%84-%D8%A8%D9%86%D8%A7%D8%A1-%D8%A3%D9%88%D9%84-%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D8%B4%D9%85%D8%A7%D9%84-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7%D8%AE%D8%B1%D9%8A%D8%B7%D8%A9",
    "http://www.minassa.net/new/ar/read"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    ""
  ]
}