{
  "id": "V-33",
  "claim": "أصدر فصيل جيش الإسلام بيانا أعلن فيه عن تبنيه للتفجير الذي استهدف نقطة تجمع سكان بلدتي كفريا و الفوعة بمنطقة الراشدين بريف حلب الغربي",
  "fact": "false",
  "article": [
    "Search CNN Arabic Navigation عناوين الأخبار سوريا : عشرات القتلى والمصابين في تفجير استهدف النازحين من كفريا والفوعة مقتل عشرات النازحين من كفريا والفوعة في تفجير السبت , 15 ابريل / نيسان 2017 ; 10 : 14 ( GMT + 0400 ) .\nأتلانتا , الولايات المتحدة الأمريكية ( CNN ) - - سقط عشرات القتلى والمصابين , السبت , إثر تفجير سيارة مفخخة استهدف منطقة تجمع الحافلات التي تنقل أهالي بلدتي كفريا والفوعة , الشيعيتين , في منطقة الراشدين غرب حلب .\nوذكرت جماعة \" الدفاع المدني السوري \" المعروفة أيضا باسم \" الخوذ البيضاء \" أن التفجير أسفر عن مقتل 100 شخص من أنصار نظام الرئيس بشار الأسد .\nبينما أفادت قناة \" الإخبارية \" الرسمية السورية بسقوط 39 قتيلا على الأقل وعشرات المصابين .\nوذكرت وكالة الأنباء السورية الرسمية أن \" إرهابيين فجروا سيارة مفخخة في منطقة تجمع الحافلات وسيارات الإسعاف التي تنقل 5 آلاف مواطن من أهالي كفريا والفوعة مما أسفر عن مقتل وإصابة عشرات المدنيين أغلبهم من الأطفال والنساء \" .\nوكان أهالي كفريا والفوعة في طريقهم إلى الانتقال للمناطق التي يسيطر عليها النظام السوري في حلب , ضمن صفقة تبادل تسمح بخروج مسلحي المعارضة وأسرهم من بلدتي مضايا والزبداني المحاصرتين من قبل قوات النظام السوري .\nروابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار الخوذ البيضاء : 100 قتيل في تفجير حافلات أهالي كفريا والفوعة قرابة الساعة الرابعة عصر السبت بتوقيت سوريا استهدف تفجير انتحاري حافلات الفوعة وكفريا في منطقة الراشدين غرب حلب موديا بحياة 100 شخص , وفق ما ذكره متحدث باسم منظمة الخوذ البيضاء المدنية للدفاع .\nارتفعت أعداد القتلى والجرحى في التفجير الانتحاري الذي استهدف عصر اليوم السبت ( 15 نسيان / أبريل 2017 ) مكان تجمع حافلات أهالي بلدتي كفريا والفوعة في منطقة الراشدين غرب حلب .\nوقال متحدث باسم منظمة الخوذ البيضاء المدنية للدفاع , يدعى عبد الرحمن حسن , إن حصيلة القتلى وصلت إلى 100 شخص .\nوذكر في تصريحات لوكالة الأنباء الألمانية ( د . ب . أ ) أن عدد المصابين وصل إلى 55 شخصا .\nوكانت مصادر طبية في حلب , طلبت عدم الكشف عن أسمائها , قالت في تصريحات لوكالة الأنباء الألمانية ( د . ب . أ ) \" إن أعداد القتلى وصلت إلى 75 قتيلا وأكثر من 140 جريحا بينهم حالات حرجة \" .\nولم تعلن أي جهة مسؤوليتها عن الحادث حتى الآن .\nجثث لعدد من القتلى في تفجير في منطقة تجمع حافلات أهالي كفريا والفوعة في غرب حلب وكانت الحافلات تنقل سكانا ومقاتلين موالين للحكومة من قريتي الفوعة وكفريا الشيعيتين المحاصرتين من قبل المعارضة المسلحة في محافظة إدلب القريبة , غادروا بموجب اتفاق يمنح أيضا المئات من المقاتلين السنة وعائلاتهم ممرا آمنا من مضايا , وهي بلدة تحاصرها الحكومة قرب دمشق .\nلكن التأخير في تنفيذ الاتفاق ترك كل الأشخاص الذين تم إجلاؤهم عالقين عند نقطتي عبور على مشارف حلب منذ وقت متأخر أمس الجمعة .\nص . ش ( د ب ا , رويترز ) في صور : حلب بين الأمس واليوم جامع حلب الكبير أو الجامع الأموي أو جامع بني أمية هو أكبر وأحد أقدم المساجد في مدينة حلب السورية .\nأصبح جزءا من التراث العالمي منذ عام 1986 .\nشيدت مئذنة المسجد في عام 1090 ودمرت في نيسان / أبريل من العام 2013 نتيجة للمعارك التي اندلعت هناك خلال أحداث الحرب .\nفي صور : حلب بين الأمس واليوم تأثر الجامع بالمعارك الدائرة في حلب خلال الحرب السورية سنة 2013 فبالإضافة إلى تدمير مئذنته وسط اتهامات بين المعارضة والنظام , تعرضت مكتبته التاريخية للحرق نتيجة للمعارك الدائرة في محيطه .\nمنذ نيسان / أبريل 2013 ا عتبر المسجد من أحد مناطق الاشتباكات بين الثوار وقوات الحكومة السورية , التي تتمركز بمنطقة غير بعيدة عن المسجد .\nفي صور : حلب بين الأمس واليوم سوق حلب القديم من أبرز معالمها التاريخية ويسمى أيضا ب - \" بازار حلب \" ويضم العديد من الأسواق التاريخية باعتبار أنه ينظر إلى حلب كعاصمة اقتصادية لسوريا ومدينة تجارة بامتياز .\nسوق حلب كان من المواقع التي كان السياح يحرصون على زيارتها .\nفي صور : حلب بين الأمس واليوم شيدت معظم أجزاء السوق في القرن الرابع عشر وسميت حسب أسماء الحرف والمهن المزاولة فيها , مثل سوق الصوف .\nالسوق منح للتجار ولبضائعهم خانات متواجدة حول الأسواق .\nأخذت الخانات أيضا أسماءها من مواقعها وحرفة السوق الواقع فيه .\nكانت هذه الخانات قبل الحرب تتميز بواجهاتها الجميلة المحصنة بالأبواب الخشبية المتينة .\nفي صور : حلب بين الأمس واليوم أما اليوم فقد تحول السوق الكبير إلى كومة ضخمة من الخراب والدمار والأنقاض بسبب المعارك الشرسة بين قوات الجيش النظامي وقوى المعارضة المسلحة .\nفي صور : حلب بين الأمس واليوم وحتى المحلات والدكاكين , التي لم تدمر بالكامل أغلقت وانتهى النشاط التجاري في هذه المنطقة , وذلك بسبب استمرار الوضع المتردي .\nفي صور : حلب بين الأمس واليوم قلعة حلب الأثرية التي تعتبر أيضا من أبرز معالم المدينة السياحية وهي مدرجة ضمن التراث العالمي .\nلم تتأثر بشكل كبير من الحرب لكن في أغسطس 2012 تعرضت بوابتها الخارجية لأضرار نتيجة قصفها إثر اشتباكات دارت بين الجيش السوري الحر والجيش السوري النظامي في محاولة السيطرة على القلعة .\nفي صور : حلب بين الأمس واليوم صورة من فوق تظهر الفرق بين محيط قلعة حلب التاريخية قبل الأحداث وبعدها .\nدمار كبير غير ملامح المنطقة نتيجة المعارك القوية .\nفي صور : حلب بين الأمس واليوم صورة شاملة لحلب من فوق تعود لسنة 2007 , أي قبل أربع سنوات من بداية الصراع السوري .\nفي صور : حلب بين الأمس واليوم حلب التي تعتبر من أقدم مدن العالم , ومحجا للسياح والمهتمين بالتاريخ تحولت اليوم إلى منطقة إستراتيجية تخضع لحسابات الحرب والتحالفات العسكرية .\nفي صور : حلب بين الأمس واليوم باتت قوات الأسد والميليشيات الموالية لها تسيطر على أكثر من 85 في المائة من مساحة الأحياء الشرقية التي كانت تحت سيطرة فصائل المعارضة منذ العام 2012 , تاريخ انقسام المدينة بين الطرفين .\nوبات مقاتلو المعارضة محصورين داخل عدد من الاحياء في جنوب شرق المدينة , وسط مساعي لخروجهم عبر ممرات آمنة .\nفي صور : حلب بين الأمس واليوم حلب الشرقية ما تزال تحت القصف . . مقاتلو المعارضة ما يزالون يتحصنون في بعض الجيوب , بعد تقدم كاسح لقوات نظام الأسد فيما تبقى من أحياء المدينة .\nفي صور : حلب بين الأمس واليوم المدنيون يحاولون الفرار من مناطق القصف في شرق حلب . . . منذ بدء هجوم قوات الأسد على شرق حلب في منتصف تشرين الثاني / نوفمبر , أحصى المرصد السوري لحقوق الانسان مقتل 384 مدنيا بينهم 45 طفلا في حلب الشرقية جراء القصف والغارات والمعارك , فيما قتل 105 مدنيين في غرب حلب نتيجة قصف من مقاتلي المعارضة .\nفي صور : حلب بين الأمس واليوم الأمم المتحدة أبدت قلقها ازاء معلومات حول فقدان المئات من الرجال بعد هروبهم من شرق حلب إلى مناطق خاضعة لسيطرة النظام , وكذلك منع آخرين من الفرار من مناطق المعارضة .\nمختارات تاريخ 15 . 04 . 2017 مواضيع , , , كلمات مفتاحية , , , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2bIQa مواضيع ذات صلة تاريخ 15 . 04 . 2017 مواضيع , , , كلمات مفتاحية , , , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2bIQa ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "January 21 2018 - 09 : 17 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } عشرات الشهداء والجرحى في تفجير ارهابي استهدف تجمع أهالي كفريا والفوعة غرب حلب التفجير الذي استهدف تجمع أهالي الفوعة وكفريا في الراشدين - ارتقى عدد من الشهداء وأصيب عشرات المدنيين نتيجة تفجير إرهابي بسيارة مفخخة استهدف منطقة تجمع الحافلات التي تنقل أهالي بلدتي كفريا والفوعة في منطقة الراشدين غرب حلب .\nوأفاد مراسل المنار أن عدد الشهداء والجرحى تخطى ال - 220 . وأفادت وكالة سانا بأن إرهابيين فجروا سيارة مفخخة في منطقة تجمع الحافلات وسيارات الإسعاف التي تنقل 5 آلاف مواطن من أهالي كفريا والفوعة المتوقفة منذ أكثر من 24 ساعة في منطقة الراشدين . ولفتت الوكالة إلى أن التفجير الإرهابي \" تسبب باستشهاد وإصابة عشرات المدنيين أغلبهم من الأطفال والنساء ووقوع دمار كبير بالحافلات وسيارات الإسعاف \" . ووصلت قبل ظهر أمس 75 حافلة و 20 سيارة إسعاف تنقل على متنها 5 آلاف شخص من أهالي بلدتي كفريا والفوعة بريف إدلب قبل أن تعرقل المجموعات الإرهابية إدخالها إلى حلب تنفيذا لبنود اتفاق إخراج أهالي البلدتين المحاصرتين وخروج المسلحين وبعض عائلاتهم من الزبداني ومضايا .",
    "عشرات القتلى والجرحى بتفجير ضرب تجمع حافلات أهالي كفريا والفوعة بحلب - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : عشرات القتلى والجرحى بتفجير ضرب تجمع حافلات أهالي كفريا والفوعة بحلب REUTERS / AMMAR ABDULLAH15 : 23 15 . 04 . 2017 ( محدثة 22 : 38 16 . 04 . 2017 ) هز انفجار كبير في حي الراشدين بمدينة حلب السورية مكان تجمع الخارجين من بلدتي كفريا والفوعا وأسفر عن سقوط قتلى وجرحى . وذكرت قناة الإخبارية السورية أن \" إرهابيا كان يقود سيارة مفخخة فجر نفسه في منطقة الراشدين , جانب الكازية , مكان وجود الحافلات التي تقل أهالي بلدتي كفريا والفوعة العالقين هناك \" .\nوقالت الإخبارية إن 22 قتيلا على الأقل و 48 جريحا جراء للتفجير الارهابي الذي استهدف أهالي كفريا والفوعة العالقين في منطقة الراشدين .\nوكان الآلاف من أهالي ومسلحي بلدات كفريا والفوعا ومضايا والزبداني خرجوا إلى إدلب وحلب بموجب اتفاق \" المدن الأربع \" , الذي تم التوصل إليه بين السلطات السورية والفصائل المسلحة .\nوين ص الاتفاق على دخول حافلات كفريا والفوعة إلى حلب وحافلات الزبداني إلى إدلب في وقت متزامن .\nوبحسب صحيفة تشرين الرسمية السورية والإعلام الحربي فإن التفجير استهدف تجمعا لأطفال كفريا والفوعة قرب بوابة معبر الراشدين لتوزيع الطعام عليهم .\nوأوضح مراسل وكالة الأنباء السورية الرسمية \" سانا \" أن الإرهابيين قاموا بإدخال سيارتهم المفخخة إلى منطقة وجود الحافلات عبر تحميلها مواد غذائية للأطفال وذلك بهدف إيقاع أعداد كبيرة من الأطفال .\nوأشار مصدر في عمليات منظمة الهلال الأحمر العربي السوري في تصريح ل - \" سانا \" إلى أن الكوادر التي تشرف على عملية تنفيذ اتفاق إخراج أهالي بلدة كفريا والفوعة موجودة في مكان التفجير الإرهابي وتقوم بأداء مهمتها الإنسانية وفق الإمكانيات المتاحة .\nولفت المصدر إلى أن السيارات التابعة للهلال الأحمر كاملة العدد ولحق ببعضها أضرار مادية في حين أصيب 3 من كوادر المنظمة بجروح متوسطة الخطورة .\nووصلت , بحسب الوكالة , قبل ظهر أمس 75 حافلة و 20 سيارة إسعاف تنقل على متنها 5 آلاف شخص من أهالي بلدتي كفريا والفوعة بريف إدلب قبل أن تعرقل المجموعات الإرهابية إدخالها إلى حلب تنفيذا لبنود اتفاق إخراج أهالي البلدتين المحاصرتين وخروج المسلحين وبعض عائلاتهم من الزبداني ومضايا .\n: الصور الأولية لتفجير الراشدين . . الذي استهدف حافلات أهالي كفريا والفوعة . . بعد \" اتفاق مفترض \" لخروج الأهالي المحاصرين سالمين . . . - heba mahmoud ( @ heba-jm ) عند تجمع أطفال و قرب بوابة معبر الراشدين لتوزيع الطعام عليهم , استهدفتهم احدى المجموعات . . . - tishreenonline ( @ tishreen-online ) شهداء وجرحى بين أهالي كفريا والفوعة العالقين في منطقة الراشدين غرب جراء تفجير سيارة عن بعد كانت محملة بمواد غذائية للأطفال - الاعلام الحربي مركزي ( @ C-Military1 ) . . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "2017 / 4 / 15 الساعة 16 : 44 ( مكة المكرمة ) 1438 / 7 / 19 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 4 / 15 الساعة 16 : 44 ( مكة المكرمة ) 1438 / 7 / 19 ه - عشرات القتلى بانفجار قرب تجمع الخارجين من كفريا والفوعة 15 / 4 / 2017 حجم الخط صور بثها ناشطون لموقع الهجوم في حي الراشدين بحلب ( ناشطون ) سقط العشرات بين قتيل وجريح بانفجار استهدف حي الراشدين بحلب حيث ينتظر أهالي ومسلحو والفوعة بريف إدلب للخروج إلى مناطق النظام , وسط تعثر في تنفيذ ما يعرف باتفاق المدن الأربع .\nوقال مراسل الجزيرة أدهم أبو الحسام في موقع الحدث إن الانفجار وقع خلال عملية إجلاء الحالات الحرجة من كفريا والفوعة مقابل حالات شبيهة في مضايا والزبداني بريف .\nوأضاف المراسل أن الانفجار وقع على بعد عشرة أمتار من الحافلات المخصصة لخروج أهالي وكفريا المواليتين للنظام , ولم تعرف حقيقة ما إذا كان الانفجار صاروخا أو عبوة ناسفة , لكن وسائل إعلام موالية للنظام تحدثت عن أن منفذ الهجوم \" انتحاري \" .\nوأشار إلى أن جميع سيارات الإسعاف التي كانت موجودة ضمن عملية التبادل امتلأت بالجرحى , وأن القتلى الذين سقطوا في التفجير بالعشرات .\nأما المدنيون الذي كانوا في الحافلات في انتظار تنفيذ عملية التبادل فقد انتشروا في أماكن قريبة .\nولفت مراسل الجزيرة صهيب الخلف إلى أن هناك قلقا من أن تقوم المليشيا الإيرانية بعمليات انتقامية ضد أهالي الزبداني ومضايا .\nالانفجار وقع على بعد أمتار من الحافلات المخصصة للخارجين من كفريا والفوعة ويأتي هذا التفجير مع تعثر عملية التبادل بين النظام والمعارضة بعد وصول آلاف المحاصرين من مضايا وبقين وكفريا والفوعة إلى منطقتي الراموسة والراشدين بحلب لإتمام عملية التبادل .\nوأفاد مراسل الجزيرة بأن المفاوض الإيراني ومليشياته أخل وا بالاتفاق , وأخرجوا نصف المسلحين فقط من بلدتي كفريا والفوعة المواليتين للنظام , ويجري حاليا العمل لإعادة الاتفاق إلى نصابه وإخراج من تبقى من المسلحين قبل تبادل الحافلات .\nووصل الخارجون من بلدتي مضايا وبقين إلى منطقة الراموسة بحلب لبدء عملية التبادل .\nوقالت مصادر للجزيرة إن الأهالي المهجرين من بلدتي مضايا وبقين بريف دمشق ينتظرون في كراج الراموسة في بعد أكثر من ثلاثين ساعة من مغادرة مناطقهم , وتحدثت المصادر عن عراقيل تمنع إتمام عملية التبادل مع الخارجين من بلدتي كفريا والفوعة المنتظرين في منطقة الراشدين بحلب منذ أمس .\nكما أشارت المصادر إلى أوضاع إنسانية سيئة جراء الشح في الغذاء والماء وغياب المرافق العامة , وتنامي القلق جراء التأخير في نقلهم إلى مناطق سيطرة المعارضة المسلحة في ريف إدلب بمقتضى الاتفاق .\nوأظهرت صور أرسلها ناشطون موالون للمعارضة مقاتلين من المعارضة المسلحة ومدنيين ممن غادروا قرب دمشق أمس الجمعة وهم جالسون بجوار صف من الحافلات في مدينة حلب التي يسيطر عليها النظام في انتظار نقلهم إلى ريف إدلب .\nالمزيد من قبل 16 دقيقة قبل 16 دقيقة قبل 16 دقيقة قبل ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "صحيفة : الكشف عن علاقة قطر بتفجير كفريا والفوعة - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : صحيفة : الكشف عن علاقة قطر بتفجير كفريا والفوعة REUTERS / AMMAR ABDULLAH06 : 53 21 . 04 . 2017 ( محدثة 10 : 32 21 . 04 . 2017 ) كشفت صحيفة \" ذا غارديان \" البريطانية عن وجود علاقة ما بين قطر والتفجير الانتحاري الذي استهدف أهالي كفريا والفوعة في سوريا .\nAP Photo / Evan Vucciونقلت البريطانية عن مصادر عراقية وسورية وجود علاقة ارتباطية بين الاتفاق الذي يتم إجراؤه لإجلاء سكان 4 بلدان سورية محاصرة ومساعي قطر للإفراج عن مختطفين قطريين بينهم أعضاء في العائلة الحاكمة في قطر في العراق .\nوأشارت \" ذا غارديان \" إلى أن طائرة قطرية تنتظر لليوم الرابع على التوالي في بغداد , لإتمام صفقة الإفراج عن 26 مختطفا قطريا .\nوأوضحت أن تلك الصفقة , ربما تكون جزء من صفقة إقليمية ترتبط بصورة كبيرة بعملية إجلاء سكان 4 بلدات محاصرة في سوريا .\nونقلت الصحيفة البريطانية عن مصادر في مطار بغداد قولهم إن الطائرة , التي وصلت يوم السبت الموافق 15 أبريل / نيسان , يعتقد أنها كانت تحمل ملايين الدولارات لدفعها كفدية للمختطفين .\nوأشارت إلى أن الصفقة تعطلت , بسبب الهجوم الانتحاري الذي استهدف أهالي الفوعة وكفريا في اليوم ذاته , وأودى بحياة 126 شخصا .\nيذكر أن تفجير انتحاري نفذته جماعات إرهابية استهدف حافلات أهالي كفريا والفوعة , أسفر عن مقتر 126 شخصا , وإصابة نحو 300 آخرين .\nوقالت مصادر للصحيفة البريطانية إن ذلك التفجير الانتحاري أربك وعقد مفاوضات الإفراج عن المختطفين القطريين , التي استمرت بين 16 شهرا , تدخل فيها مسؤولين إيرانيين وقطريين , مع نحو 4 جماعات مسلحة في سوريا والعراق .\nوقال المصدر العراقي , الذي رفض الإفصاح عن هويته إن مسؤولين قطريين وصلوا العاصمة بغداد , وهم يحملون ما وصف ب - \" الأكياس الضخمة \" , ورفضوا أن تخضع للتفتيش , لأن بعضهم يحمل جوازات سفر دبلوماسية .\nوتابع قائلا \" يعتقد أن تلك الأكياس كانت تحمل أموال نقدية التي من المقرر أن تدفعها قطر لجماعات مسلحة عراقية مرتبطة بسوريا تحتجز المختطفين القطريين \" .\nAFP 2018 / HAIDAR HAMDANI من جانبها , نفت قطر أن يكون هناك أي علاقة بين مفاوضات الإفراج عن مواطنيها المختطفين في العراق بأي أحداث في سوريا , مشيرة إلى أنها تواصل مساعيها للإفراج عن مواطنيها المختطفين وعودتهم بأسرع وقت إلى الدوحة .\nونقلت وكالة الأنباء القطر الرسمية \" قنا \" , تصريحات عن مصدر مسؤول بمكتب الاتصال الحكومة برئاسة الوزراء , طالب فيها بعدم الانجرار وراء الشائعات التي يتداولها البعض , حول إطلاق سراح المختطفين القطريين في العراق .\nيذكر أنه اختطف نحو 26 شخصا قطريا , في 16 ديسمبر / كانون الثاني 2015 , يعتقد أن بينهم أعضاء في العائلة الحاكمة , في منطقة صحراوية بمحافظة المثنى جنوبي العراق , بينما كانوا يخرجون في جولة صيد .\nوأفادت مصادر شرطية عراقية حينها أن عملية الاختطاف نفذها نحو 100 مسلح كانوا على متن عشرات السيارات رباعية الدفع , وأوضحت أن المخطوفين بينهم أفراد في العائلة الحاكمة في قطر ومواطنا كويتيا .\nاشترك في لدينا لمتابعة أهم الأحداث العالمية والإقليمية .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , , , , , , , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "سوريا . . بدء عملية تبادل المهجرين رغم التفجير الدامي | أخبار سكاي نيوز عربية سوريا . . بدء عملية تبادل المهجرين رغم التفجير الدامي بدأت مساء السبت عملية تبادل مهجرين من سكان أربع بلدت سورية قرب مدينة حلب شمال البلاد , رغم التفجير الذي استهدف قافلة حافلات بلدتي كفريا والفوعة , وأسفر عن سقوط أكثر من 60 قتيلا .\nوأفادت مصادر ميدانية ل - \" سكاي نيوز عربية \" ببدء التجهيز لدخول أهالي الزبداني ومضايا إلى منطقة الراشدين بحلب , وأهالي كفريا والفوعة إلى منطقة الراموسة بحلب .\nوأشارت المصادر إلى أن دخول السكان سيكون على شكل دفعات تضم الواحدة منها 5 حافلات من يرافقها الهلال الأحمر السوري فقط .\nوبالفعل تحركت خمس حافلات , على أن تلحقها خمس حافلات كل ساعة .\nالتفجير الدامي ويأتي هذا التطور بعد ساعات على وقوع تفجير استهدف قافلة حافلات المهجرين من بلدتي كفريا والفوعة في منطقة الراشدين بحلب .\nوقال ناشطون ل - \" سكاي نيوز عربية \" إن الانفجار أدى إلى تدمير 5 حافلات وسقوط ما لا يقل عن 65 قتيلا .\nالخوف من الانتقام وناشد أهالي مضايا في بيان الأمم المتحدة تقديم الحماية لهم , خشية من أعمال انتقامية بعد تفجير الراشدين الذين نددوا به .\nوقالوا في بيان \" نناشد الأمم المتحدة والصليب الأحمر الدولي , والمنظمات الدولية المعنية , بتأمين الحماية اللازمة لإيصالنا نحو وجهتنا في ادلب , بعد الاحتقان الحاصل إثر التفجير الذي استهدف في منطقة الراشدين \" .\nوتابعوا \" إننا ننتظر إتمام الإجراءات منذ أكثر من 15 ساعة بعد رحلة دامت 18 ساعة , وسط ظروف إنسانية سيئة جدا \" .\nالاتفاق وتعثره وكانت الحكومة السورية وفصائل في المعارضة توصلت إلى اتفاق يقضي بنقل سكان أربع بلدات في سوريا إلى مناطق أخرى في البلاد , والبلدات هي مضايا والزبداني في ريف دمشق وكفريا والفوعة في محافظة إدلب .\nوبدأ تنفيذ الاتفاق الجمعة , عندما جرى نقل السكان من هذه البلدات إلى منطقة \" محايدة \" في حلب لإجراء عملية التبادل , لكنها تعثرت حتى السبت .\nوجرى الجمعة إجلاء 5000 شخص بينهم 1300 مقاتل من بلدتي الفوعة وكفريا الشيعيتين والمواليتين للحكومة , و 2200 ضمنهم نحو 400 مقاتل معارض من مضايا والزبداني التي تسيطر عليها المعارضة .\nوقال المرصد السوري لحقوق الإنسان ومصدر في الفصائل إن تعثر تنفيذ الاتفاق جاء بسبب خلاف بشأن عدد الذين تم إجلاؤهم من الفوعة وكفريا .",
    "X Desktop : Size > = 1024 Desktop : Size < = 1024 Tablate portrait : Size < = 800 Tablate portrait : Size < = 768 Small tablate landscape : Size < = 600 Mobile landscape : Size < = 480 Mobile portrait : Size < = 320 | | | جهينة نيوز القائمة الرئيسية ادانات دولية بعد 96 شهيدا ومئات الجرحى بتفجير ارهابي استهدف أهالي كفريا والفوعة الأحد , 16 نيسان 2017 الساعة 10 : 53 | , جهينة نيوز : افادت مصادر ميدانية أن الحصيلة النهائية للتفجير الارهابي في حي الراشدين امس السبت والذي استهدف أهالي كفريا والفوعة وحافلات تقلهم بلغت 96 شهيدا و 200 جريحا أغلبهم نساء وأطفال .\nونقلا عن قناة الميادين أشارت المصادر إلى أن التفجير نجم عن \" سي ارة رباعية الدفع للانتحاري الإرهابي كانت محم لة بنحو طن من المتفجرات \" مضيفا أن \" هذا العمل الإرهابي هو قرار وتنفيذ جه ة مسلحة نافذة وليست عملية فردية \" .\nوأسفر التفجير عن تدمير 20 سيارة إسعاف كانت ترافق أهالي كفريا والفوعة والسي ارة التي فج رها الانتحاري كان يفترض أن تكون محملة بالمواد الغذائية للأطفال والمدنيين الخارجين من بلدتي كفريا والفوعة .\nورغم وقوع التفجير جرى استكمال إخلاء مسلحي الزبداني وسرغايا والجبل الشرقي اليوم الأحد مقابل إخلاء آخر دفعة من حافلات الفوعة كما يفترض أن يغادر نحو 3000 من أهالي كفريا والفوعة .\nمن جهة اخرى انتهى تنفيذ جزء من اتفاق كفريا والفوعة والزبداني ومضايا بإتمام تبادل 75 حافلة أقل ت أهالي كفريا والفوعة إلى حلب .\nكما غادرت الحافلات التي تنقل مسلحي وأهالي مضايا باتجاه إدلب .\nوفي ردود الفعل دان الأمين العام للأمم المتحدة أنطونيو غوتيريش التفجير الإرهابي الذي استهدف حافلات أهالي الفوعة وكفريا في الراشدين غرب حلب وطالب بملاحقة ومحاسبة الفاعلين .\nودعا في بيان للأمانة العامة كل الأطراف إلى تأمين سلامة الأهالي الذين يجري إجلاؤهم ضمن اتفاقية البلدات الأربع .\nبدوره دان المتحدث باسم الخارجية الإيرانية بهرام قاسم الإنفجار أيضا مؤكدا تضامن بلاده مع سوريا وأهالي الشهداء في هذه الجريمة التي وصفها ب - \" البشعة \" .\nوقال أن \" ما جرى يضيف صفحة عار أخرى للممارسات الدنيئة والسجل القاتم للارهابيين وحماتهم \" .\nأخبار ذات صلة اقرأ المزيد . . . أخبار اخرى تابعونا على فيس بوك تصفح المزيد الأكثر مشاهدة الأكثر مناقشة تصنيفات الأخبار الرئيسية جميع الحقوق محفوظة 2008 - 2018 .",
    "سوريا . . استئناف عمليات إجلاء المدن الأربع | أخبار سكاي نيوز عربية سوريا . . استئناف عمليات إجلاء المدن الأربع استأنفت صباح الأربعاء , عمليات إجلاء سكان أربع بلدات سورية , بعد أن تعثرت إثر التفجير الانتحاري الذي استهدف حافلات المهجرين في حلب السبت الماضي , وأسفر عن مقتل أكثر من 100 شخص غالبيتهم من المدنيين .\nوأفادت مصادر ل - \" سكاي نيوز عربية \" بخروج أربع حافلات تقل مقاتلي مدينة الزبداني وحافلتين من بلدة مضايا بريف دمشق , تزامنا مع خروج دفعة من مسلحي وأهالي كفريا والفوعة بريف إدلب , وتضم حوالى 45 حافلة تقل 3000 شخص .\nوأشارت أيضا إلى خروج خمس حافلات تقل مقاتلي الجبل الشرقي الموجودين في بلدة سرغايا غربي دمشق .\nيأتي هذا الإجراء تمهيدا للمرحلة الثانية من اتفاق المدن الأربع , الذي يقضي بإخراج كافة سكان قريتي الفوعة وكفريا ذات الغالبية الشيعية الموالية للحكومة في إدلب , مقابل إخلاء مدينة الزبداني بالكامل .\nكما يشمل الاتفاق خروج من يرغب في بلدتي مضايا وبقين وبلدات ببيلا ويلدا وبيت سحم , في ريف دمشق , إلى جانب خروج مقاتلي جبهة فتح الشام \" النصرة سابقا \" من مخيم اليرموك .\nوينص الاتفاق أيضا على بنود متعلقة بدخول المواد الغذائية إلى مناطق محاصرة والإفراج عن 1500 معتقل من سجون الحكومة , ووقف اطلاق نار في إدلب وجنوبي دمشق .\nوكان نحو 100 شخص قد قتلوا وأصيب 500 آخرين معظمهم من المديين , خلال تفجير استهدف حافلات تقل أهالي كفريا والفوعة في منطقة الراشدين قرب حلب .\nوجرى الجمعة إجلاء 5000 شخص بينهم 1300 مقاتل موال للقوات الحكومية من بلدتي الفوعة وكفريا , و 2200 من بلدتي مضايا والزبداني في ريف دمشق ضمنهم نحو 400 , في إطار اتفاق بين الحكومة السورية وحلفائها وفصائل معارضة .",
    "وعلى الفور طالبت بحماية كافة ضمن اتفاق .\nكما حذ رت من أعمال انتقامية بحق الخارجين من و .\nفي هذه الأثناء استأنفت الحافلات التي تقل الخارجين من البلدات السورية المحاصرة طريقها بعد توقف استمر ساعات طويلة إثر التفجير , وفق ما افاد المرصد السوري .\nوكان مدير المرصد السوري لحقوق الإنسان , رامي عبد الرحمن , قد أفاد , في وقت سابق , أن \" الخسائر البشرية إلى ارتفاع نتيجة وفاة البعض متأثرين بجروحهم فضلا عن العثور على مزيد من الجثث في مكان التفجير \" في منطقة الراشدين الواقعة تحت سيطرة الفصائل المعارضة غرب مدينة .\nمن جهتها , ذكرت مصادر أن سيارة مفخخة استهدفت النقطة التي تتجمع فيها الحافلات التي تقل أهالي المهجرين الذين كانوا سيغادرون وفقا لاتفاق المدن الأربعة .\nواستأنفت الحافلات , عصر السبت , طريقها بعد توقف استمر ساعات طويلة , وفقا للمرصد .\nوقال مدير المرصد لفرانس برس , إنه بعد طول انتظار \" انطلقت خمس حافلات من كل من القافلتين \" اللتين تقلان آلاف الأشخاص ممن تم إجلاؤهم من بلدتي الفوعة وكفريا في إدلب ( شمال غرب ) وبلدتي مضايا والزبداني قرب .\nمن جانبهم , أصدر أهالي مدينة العالقون في كراجات الراموسة الخاضعة لسيطرة قوات نظام الأسد في حلب بيانا أدانوا فيه التفجير .\nوناشدوا و والمنظمات الدولية المعنية تأمين الحماية اللازمة لإيصالهم نحو وجهتهم في إدلب , بعد الاحتقان الحاصل إثر التفجير .\nكذلك حملوا الجهات الراعية لاتفاق المدن الأربع كامل المسؤولية على سلامتهم .\nكلمات دال ة , , , , , , , , , , , , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018"
  ],
  "url": [
    "https://arabic.cnn.com/middle-east/2017/04/15/syria-explosion-kafriaya-alfuaah-residents",
    "http://www.dw.com/ar/%D8%A7%D9%84%D8%AE%D9%88%D8%B0-%D8%A7%D9%84%D8%A8%D9%8A%D8%B6%D8%A7%D8%A1-100-%D9%82%D8%AA%D9%8A%D9%84-%D9%81%D9%8A-%D8%AA%D9%81%D8%AC%D9%8A%D8%B1-%D8%AD%D8%A7%D9%81%D9%84%D8%A7%D8%AA-%D8%A3%D9%87%D8%A7%D9%84%D9%8A-%D9%83%D9%81%D8%B1%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%81%D9%88%D8%B9%D8%A9/a-38441648",
    "http://www.almanar.com.lb/1875828",
    "https://arabic.sputniknews.com/arab_world/201704151023490233-%D9%82%D8%AA%D9%84%D9%89-%D8%AC%D8%B1%D8%AD%D9%89-%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D9%83%D9%81%D8%B1%D9%8A%D8%A7-%D9%81%D9%88%D8%B9%D8%A9-%D8%AD%D9%84%D8%A8-%D8%AD%D8%A7%D9%81%D9%84%D8%A9/",
    "http://www.aljazeera.net/news/arabic/2017/4/15/%D8%B9%D8%B4%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%AA%D9%84%D9%89-%D8%A8%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D9%82%D8%B1%D8%A8-%D8%AA%D8%AC%D9%85%D8%B9-%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D9%86-%D9%85%D9%86-%D9%83%D9%81%D8%B1%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%81%D9%88%D8%B9%D8%A9",
    "https://arabic.sputniknews.com/arab_world/201704211023603478-%D9%82%D8%B7%D8%B1-%D8%AA%D9%81%D8%AC%D9%8A%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D9%81%D9%88%D8%B9%D8%A9/",
    "https://www.skynewsarabia.com/web/article/940699/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A8%D8%AF%D8%A1-%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%AA%D8%A8%D8%A7%D8%AF%D9%84-%D8%A7%D9%84%D9%85%D9%87%D8%AC%D8%B1%D9%8A%D9%86-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%AA%D9%81%D8%AC%D9%8A%D8%B1-%D8%A7%D9%84%D8%AF%D8%A7%D9%85%D9%8A",
    "http://jpnews-sy.com/ar/news.php?id=118901",
    "https://www.skynewsarabia.com/web/article/941614/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D8%B3%D8%AA%D9%8A%D9%94%D9%86%D8%A7%D9%81-%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA-%D8%A7%D9%95%D8%AC%D9%84%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D8%AF%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%A8%D8%B9",
    "http://www.alarabiya.net/ar/arab-and-world/syria/2017/04/15/%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D8%B3%D9%8A%D8%A7%D8%B1%D8%A9-%D9%85%D9%81%D8%AE%D8%AE%D8%A9-%D9%82%D8%B1%D8%A8-%D8%AA%D8%AC%D9%85%D8%B9-%D9%84%D9%85%D9%87%D8%AC%D8%B1%D9%8A-%D8%A7%D9%84%D8%A8%D9%84%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%B1%D8%A8%D8%B9-%D8%A8%D8%AD%D9%84%D8%A8.html"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "discuss",
    "discuss",
    "discuss",
    "discuss",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "[0, 1]",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}