{
  "id": "V-333",
  "claim": "قال زعيم حزب اليمين في هولندا خيرت فيلدرز في خطاب يوجهه إلى الأتراك نحن لا نريد مزيدا من الإسلام بل القليل منه لذلك لتبقوا بعيدا عنا أنتم غير مرحب بكم لستم موضع ترحيب هنا",
  "fact": "false",
  "article": [
    "خيرت فيلدرز . . صوت كراهية الإسلام واللاجئين بهولندا 2016 / 11 / 1 الساعة 13 : 02 ( مكة المكرمة ) 1438 / 2 / 1 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2016 / 11 / 1 الساعة 13 : 02 ( مكة المكرمة ) 1438 / 2 / 1 ه - أقسام أخرى خيرت فيلدرز . . صوت كراهية الإسلام واللاجئين بهولندا تاريخ ومكان الميلاد : 6 سبتمبر 1963 - فنلو الصفة : رئيس حزب الحرية الدولة : هولندا تاريخ و مكان الميلاد : 6 سبتمبر 1963 - فنلو الصفة : رئيس حزب الحرية الدولة : هولندا القسم : المناطق : التصنيف : خيرت فيلدرز سياسي وبرلماني يميني هولندي , عرف بعدائه الشديد للإسلام وكراهية , حوكم قضائيا عدة مرات وأدين بسبب تصريحات أدلى بها بين 2006 و 2008 في وسائل الإعلام وعبر فيلمه \" فتنة \" , ووصف فيها الإسلام بأنه دين \" فاشي \" , وطالب بحظر القرآن الكريم وشبهه بكتاب \" كفاحي \" .\nولد خيرت فيلدرز يوم 6 سبتمبر / أيلول 1963 في مدينة فنلو بمحافظة ليمبورغ جنوب شرقي لعائلة كاثوليكية , الأب فيها هولندي والأم من مواليد أيام خضوعها للاستعمار الهولندي , أما فيلدرز الابن فقد ابتعد لاحقا عن المرجعية الدينية لعائلته وأصبح ملحدا .\nأكمل فيلدرز مراحل تعليمه الأولى في المدارس النظامية بمسقط رأسه فنلو , ثم التحق بالجامعة الهولندية المفتوحة حيث حصل على شهادات في تخصص القانون , كما تلقى تكوينا في مجال الضمان الصحي بالمعهد العالي للضمان الاجتماعي بالعاصمة أمستردام .\nعمل فيلدرز بداية في إحدى شركات , ثم انتقل إلى المجال السياسي فأصبح عضوا في البرلمان الهولندي ثم زعيما لحزب سياسي يميني .\nدخل فيلدرز السياسة من بوابة العمل الحزبي في إثر انضمامه إلى حزب الشعب من أجل الحرية والديمقراطية الهولندي , فعمل كاتبا لخطاباته السياسية ثم أصبح خلال 1990 - 1998 مساعدا برلمانيا في ملفات السياسة الخارجية لزعيم الحزب فريدز بولكستين الذي كان بمثابة المرشد السياسي لفيلدرز , وأثناء ذلك زار الأخير بلدانا إسلامية , من بينها و و و .\nوقد سبق لفيلدرز أن زار بعد إكماله تعليمه الثانوي وعاش في إحدى مستوطناتها حيث عمل متطوعا لسنوات في بعض التعاونيات الزراعية المعروفة ب - \" الموشاف \" , ومن هنا جاءت علاقته القوية بإسرائيل وتضامنه الدائم معها , حيث يصف نفسه بأنه \" صديق حقيقي لها \" .\nوفي عام 2004 غادر فيلدرز حزب الشعب وأسس حزبا جديدا سماه حزب الحرية , وفي نوفمبر / تشرين الثاني 2006 شارك حزبه في الانتخابات التشريعية ففاز بتسعة مقاعد برلمانية من أصل 150 , كما فاز بمقاعد في البرلمان الأوروبي بدءا من انتخابات عام 2009 .\nوفي إثر فوزه بعضوية البرلمان طالب بإلغاء المادة الأولى من الدستور الهولندي التي تنص على عدم التمييز , كما دعا إلى الوقف الفوري لهجرة المسلمين , واصفا إياها بأنها \" اجتياح لهولندا \" , ونادى بحظر تعلم القرآن الكريم مشبها إياه بكتاب الزعيم النازي أدولف هتلر المسمى \" كفاحي \" , وطالب بتجميد بناء المساجد والمدارس الإسلامية وحظر ارتداء الحجاب .\nاستخدم فيلدرز وسائل الإعلام المختلفة والإنترنت لكسب الدعم لآرائه والترويج لأفكاره المعادية للإسلام والمسلمين , ودأب على توزيع ملصقات تحمل لوني علم ( الأخضر والأبيض ) , وعليها تعليقات مسيئة إلى الإسلام والنبي محمد صلى الله عليه وسلم والقرآن الكريم .\nوقد نقلت مصادر إعلامية سعودية عن مصادر لم يكشف عنها أن تعتزم الإيعاز إلى كل الجهات السعودية ذات العلاقة باستثناء الشركات الهولندية من كل المشاريع المنفذة في المملكة ووقف الزيارات المتبادلة , لكن الحكومة الهولندية نأت بنفسها بشكل كامل عن تلك \" الإهانات \" .\nفقد أدين عام 2010 لوصفه الإسلام بأنه دين \" فاشي \" ومطالبته بحظر القرآن الكريم , مدعيا أن فيه \" أشياء فظيعة \" , وذلك في تصريحات نشرها بين أكتوبر / تشرين الأول 2006 ومارس / آذار 2008 في صحف هولندية ومنتديات على الإنترنت وفي فيلمه المسمى \" فتنة \" الذي بثه على الإنترنت ومدته 17 دقيقة .\nوحوكم بتهمة ارتكاب جريمتي الكراهية والتمييز لوصف الإسلام بأنه \" أيديولوجية \" عام 2007 , ودعوته إلى حظر دخول الكوريين و \" المغاربة المجرمين \" , لكن تمت تبرئته من تلك التهم في يونيو / حزيران 2011 .\nوفي يونيو / حزيران 2010 طالب فيلدرز حكومة بلاده و بإلغاء اعترافهما بالأردن لأن \" الأردن هو , وتسمية الأردن فلسطين من شأنها أن تنهي أزمة السلام في الشرق الأوسط بإيجاد وطن بديل للفلسطينيين \" .\nوأضاف أن \" إسرائيل يجب أن يكون لها موقع خاص ومميز في العلاقات الهولندية الدولية , لأنها تقاتل نيابة عنا في التي إذا ما سقطت في يد المسلمين فسيأتي الدور على أثينا و , لذلك فإن إسرائيل هي الجبهة المركزية في الدفاع عن الغرب الحر ضد بربرية الأيديولوجيا الإسلامية \" .\nوفي 4 ديسمبر / كانون الأول 2015 نشر فيلدرز تسجيلا مصورا على الموقع الإلكتروني لحزبه قال فيه إنه \" لا يمكن لدولة مسلمة مثل أن تكون جزءا من الاتحاد الأوروبي فنحن لا نريد مزيدا من المسلمين , بل - على العكس - نود أن ينقص عددهم بيننا \" .\nوساعدت أزمة المهاجرين واللاجئين إلى أوروبا على تزايد شعبية فيلدرز المعروف بمناهضته لاستقبال الأجانب , فبات حزبه متقاربا مع الحزب الليبرالي الذي ينتمي إليه رئيس الوزراء الهولندي مارك روتي , حيث من المتوقع أن يفوز كل منهما بما بين 25 و 29 مقعدا برلمانيا في الانتخابات المقررة في 15 مارس / آذار 2017 , وأن يضاعف فيلدرز عدد مقاعد حزبه بأكثر من المثلين .\nوفي 31 أكتوبر / تشرين الأول 2016 مثل فيلدرز مجددا أمام المحكمة بتهمة التحريض على الكراهية والتمييز العنصري بعدما دعا - أثناء حملته للانتخابات المحلية بداية 2014 - لتقليل عدد المغاربة في هولندا ( نحو 2 % من السكان ) ووصفهم بأنهم \" حثالة \" , وتسببت تلك التصريحات حينها باستقالات جماعية من حزبه , كما دفعت رابطة الهولنديين المغاربة لرفع دعوى ضده .\nومن المقرر أن تصدر المحكمة قرارها في هذه القضية أثناء ديسمبر / كانون الأول 2016 قبل ثلاثة أشهر فقط من إجراء الانتخابات البرلمانية , وقد يحكم على فيلدرز - الذي وصف محاكمته بأنها محاولة لحرمانه من حق حرية التعبير , وقال إن دوافعها سياسية - بغرامة مالية تصل إلى 7400 ( 8100 دولار ) والسجن سنة .\nوفي 6 سبتمبر / أيلول 2016 انتقد مفوض السامي لحقوق الإنسان الأمير الأردني خطاب فيلدرز , واصفا تعهده الانتخابي بمنع دخول المهاجرين المسلمين وحظر القرآن الكريم وإغلاق المساجد بأنه \" غريب \" , وقارن بينه وبين الأسلوب الخطابي لدى .\nيعيش فيلدرز - الذي يحدد خطابه المتشدد بشأن الهجرة والإسلام اتجاه المناقشات السياسية في هولندا منذ عشر سنوات - تحت حماية أمنية مباشرة من الحكومة الهولندية التي تفرض سرية تامة على مقر إقامته , ويظهر دائما محاطا بحرسه الشخصي بعدما تلقى عدة تهديدات بالقتل بسبب تصريحاته المحرضة على الكراهية .\nأصدر فيلدرز كتابين , هما \" اختيار من أجل الحرية \" ( 2005 ) , و \" ملفات فيلدرز \" ( 2010 ) .\nنال فيلدرز عدة جوائز , من بينها جائزة أوريانا فالاتشي لحرية التعبير , وجائزة \" السياسي الهولندي \" لثلاث مرات , كما رشح عام 2010 لجائزة ساخاروف لحرية الفكر التي يمنحها البرلمان الأوروبي منذ عام 1988 .\nسياسيون المصدر : الجزيرة التعليقات التعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها انشر تعليقك عن طريق : متعلقات دول مدن ومناطق منظمات وهياكل شبكة الجزيرة وثائق وأحداث جيوش و حروب حركات وأحزاب شخصيات معجم اللغة العالية شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "زعيم هولندي : تركيا بلد إسلامي ولا نريدها أبدا في الاتحاد الأوروبي Newsletters Get ArabiNewsletters عنوان البريد الإلكتروني أدخل عنوان بريد إلكتروني زعيم هولندي : تركيا بلد إسلامي ولا نريدها أبدا في الاتحاد الأوروبي هافينغتون بوست عربي تم النشر : 22 : 15 04 / 12 / 2015 AST تم التحديث : 01 : 13 05 / 12 / 2015 AST زعيم اليمين المتطرف في هولندا خيرت فيلدرز | ASSOCIATED PRESS هاجم زعيم اليمين المتطرف في هولندا خيرت فيلدرز سعي تركيا للانضمام إلى الاتحاد الأوروبي وقال مخاطبا الأتراك \" نحن لا نريد مزيدا من الإسلام بل القليل منه , لذلك لتبقوا بعيدا عنا , أنتم غير مرحب بكم لستم موضع ترحيب هنا \" .\nفيلدرز قال في مقطع فيدو ن شرعلى الإنترنت بعد ترجمته من الإنجليزية إلى التركية الجمعة 4 ديسمبر / كانون الأول , مخاطبا الأتراك بلهجته الحادة المعتادة \" حكومتكم تخدعكم أنه في يوم من الأيام ستصبحون عضوا في الاتحاد الأوروبي .\nوصعدت شعبية فيلدرز الذي يناهض الإسلام بشدة في استطلاعات الرأي العام بعد دعوته لإغلاق الحدود في وجه مئات الآلاف من المهاجرين معظمهم مسلمون فروا إلى أوروبا هذا العام للنجاة من الصراعات والفقر في الشرق الأوسط ومناطق أخرى .\nووعدت تركيا في قمة الاتحاد الأوروبي التي عقدت في بروكسل يوم الأحد الماضي بالمساعدة في وقف تدفق المهاجرين مقابل الحصول على مساعدات مالية وتسهيل القيود على التأشيرات للأتراك الذين يزورون أوروبا واستئناف المحادثات بشأن انضمام تركيا الى عضوية الاتحاد .\nجسر البوسفور الذي يربط بين الجزء الأسيوي والجزء الأوروبي في اسطنبول رئيس الوزراء الهولندي مارك روته سارع إلى التنديد بما تضمنته مقاطع الفيديو , وقال إن في بلاده حرية للتعبير \" لكن مثل هذا النوع من التعليق الذي يتعرض فيه بلد بالكامل وسكانه بالكامل لإهانة بالغة غير مقبول على الإطلاق ولا يسهم بشيء في حل المشكلة . \"\nوتشير استطلاعات الرأي في الآونة الاخيرة إلى أن حزب فيلدرز سيفوز بمعظم المقاعد في البرلمان الهولندي إذا جرت الانتخابات اليوم .\nوأظهرت استطلاعات الرأي أن حزب الحرية الذي يتزعمه سيفوز بمقاعد تزيد على ما ستحصل عليه الحكومة الائتلافية المكونة من حزبين معا .\nوبعد عقود من السياسة المتساهلة نسبيا مع الهجرة والتي أدت إلى دخول أعداد كبيرة من المهاجرين من تركيا والمغرب أصبحت هولندا وهي عضو مؤسس في الاتحاد الأوروبي أقل استيعابا بكثير للمهاجرين .\nوينفذ البلد الذي يبلغ عدد سكانه 17 مليون نسمة والعضو في منطقة شينغن للحدود المفتوحة بين دول الاتحاد الأوروبي الآن بعضا من أكثر سياسات الهجرة تشددا في دول الاتحاد المكون من 28 دولة .\nوتتفاوض تركيا على الانضمام إلى الاتحاد الأوروبي لكن المحادثات تعثرت إلى حد كبير حتى اتفاق يوم الأحد بسبب الخلافات التي ظهرت بشأن قبرص ومخاوف من سجل أنقرة في مجال حقوق الإنسان وحرية التعبير .\nالمزيد : حول الويب Click here to view Conversations الأكثر شهرة متابعة HUFFPOST عنوان البريد الإلكتروني الحصول على القصص الإخبارية الهامة ومنشورات المدونة التي يتم إرسالها عبر البريد الإلكتروني كل يوم . . HuffPost HuffPost HuffPost News انتيغرال ميديا ستراتيجيز ليميتد أو الجهات المرخصة لها ( وخاصة هافينغتون بوست إنترناشونال ) وهي جزء من 2018 جزء من استخدم هذا النموذج لتنبيه محرر HuffPost بحدوث خطأ حقيقي أو مطبعي في هذه القصة الإخبارية .\nNotify message قم بوصف الخطأ هنا ( حد الأحرف 1000 حرف ) اكتب الكلمات أدناه لنتأكد من أنك لست نصف آلي قم بتسجيلي في موجز HuffPost اليومي Thanks for your report !",
    "فيلدرز يطالب بطرد المغاربة من هولندا بعد هجوم برشلونة X سجل اعجابك بصفحتنا ادعم موقعنا وكن احد المعجبين هبة TV المزيد من : حول العالم محرك البحث فيلدرز يطالب بطرد المغاربة من هولندا بعد هجوم برشلونة دعا السياسي الهولندي المتطرف , \" خيرت فيلدرز \" , زعيم حزب الحرية المعادي للمسلمين إلى طرد المغاربة القاطنين بهولندا و ذلك بعد تورط شبان مغاربة في حادث الدهس ببرشلونة الذي أسقط 14 قتيلا و عشرات الجرحى .\nو قال \" فيلدرز \" الذي يكن عداء لمغاربة هولندا أن الإسلام أعلن الحرب على أوربا مضيفا في تدوينات على صفحته الفايسبوكية أن الأمر يجب أن ينتهي .\nوأصدر الحزب الذي يترأسه \" فيلدرز \" بيانا هاجم فيه الإسلام و المسلمين محملا إياهم سبب تزايد أحداث العنف بأوربا من خلال عمليات إرهابية تطورت لحوادث دهس بالسيارات .\nو في تدوينة أخرى قال \" فيلدرز \" : لا نريد المزيد من الإسلام . . كفى .\n34 13 عدد المقي مين 4 وإجمالي التقييمات 15 أضيف في : Aug 18 - 2017 20 : 02 أضف تعليقك على الموضوع",
    "انضمام تركيا للاتحاد الأوروبي . . رغبة محفوفة بالخلافات انضمام تركيا للاتحاد الأوروبي . . رغبة محفوفة بالخلافات مصادر بالخارجية التركية : الوزارة ستطلع سفراء قطر والكويت والسعودية على مستجدات الوضع في عفرين وعملية \" غصن الزيتون \" في كل القنوات إقرأ أيضا 2017 - 07 - 06 الخط في إطار التحديات التي تواجهها تركيا في رحلتها للانضمام لمنطقة اليورو , والتي بدأت قبل ثلاثة عقود , أصدر البرلمان الأوروبي الخميس 6 يوليو / تموز 2017 , توصية بتعليق المفاوضات الجارية مع أنقرة في هذا الشأن بشكل نهائي إذا ما دخلت التعديلات الدستورية التي وافق عليها الأتراك في استفتاء 16 أبريل / نيسان الماضي , حيز التنفيذ .\nمشروع القرار في البرلمان الأوروبي حصل على تأييد 477 نائبا من أصل 638 شاركوا في عملية التصويت , في حين رفضه 64 نائبا , وامتنع 97 آخرون عن التصويت .\nوينص القرار على مطالبة دول الاتحاد الأوروبي بتعليق محادثات انضمام تركيا إلى الاتحاد بشكل نهائي ; في حال دخلت حزمة التعديلات الدستورية , التي أ قرت في استفتاء 16 أبريل / نيسان الماضي , بشكلها الحالي حيز التنفيذ .\nالخارجية التركية انتقدت طلب البرلمان الأوروبي واعتبرته منحازا وغير موضوعي , مشيرة إلى أن لهجة البرلمان تفتقد للطابع البناء وغير مشجعة .\nومنذ بدء مفاوضات عضويتها مع الاتحاد الأوروبي في عام 2005 , واجهت تركيا مجموعة من العقبات التي انتهت بما يشبه تجميد هذه المفاوضات ; بسبب مواقف بعض دول الاتحاد من الإجراءات التي اتخذتها أنقرة بحق المتورطين في محاولة الانقلاب الفاشلة التي وقعت في يوليو / تموز 2016 .\nوكان البرلمان الأوروبي صوت لمصلحة قرار مماثل في نوفمبر / تشرين الثاني 2016 , في حين جم د الاتحاد المساعدات المالية المقدمة للحكومة التركية , بعد \" فشلها في تحقيق تقدم في الملفات المطلوبة ضمن مفاوضات حصولها على عضويته الكاملة \" , بحسب مسؤولي الاتحاد .\nبدء المفاوضات الجمهورية التركية تقدمت بطلب رسمي للانضمام إلى الاتحاد في 14 أبريل / نيسان عام 1987 .\nوفي 31 يناير / كانون الثاني عام 1995 , وقعت مع الاتحاد اتفاقية اتحاد جمركي , وخلال قمة هلسنكي التي عقدت من 10 وحتى 12 يناير / كانون الثاني عام 1999 , اعت رف بتركيا رسميا كمرشح للعضوية الكاملة في الاتحاد الأوروبي .\nوخلال القمة نفسها وضعت الدول الأوروبية عدة شروط لبدء المفاوضات الرسمية مع تركيا ; من بينها احترام الأقليات وحقوق الإنسان , وإلغاء عقوبة الإعدام , وتحسين علاقتها مع اليونان , وكف يد الجيش التركي عن التدخل في الشؤون السياسية .\nوعقب هذه الخطوة أقر مجلس النواب التركي سلسلة من الإصلاحات السياسية والديمقراطية والاجتماعية والاقتصادية ; منها : فتح المجال لحرية الرأي والتعبير وإنهاء حالة الاعتقالات السياسية , وإلغاء عقوبة الإعدام إلا في أوقات الحرب والطوارئ , ومنح حقوق للأقليات الدينية غير المسلمة .\nغير أن مفاوضات العضوية الكاملة لم تبدأ إلا في 3 أكتوبر / تشرين الأول 2005 , في عهد حكومة حزب العدالة والتنمية الأولى , ولكن دون تحديد سقف زمني لها .\nتجميد المفاوضات حزب العدالة والتنمية أجرى إصلاحات سياسية واقتصادية , لكن ذلك لم يمنع المفوضية الأوروبية من تجميد مفاوضات انضمام تركيا جزئيا عام 2006 ; على خلفية الأزمة القبرصية , وترتب على ذلك إبطاء المفاوضات .\nفي مايو / أيار 2008 دعا البرلمان الأوروبي تركيا إلى تسريع خطا \" عملية الإصلاح \" التي تقوم بها في إطار المفاوضات الجارية وصولا لنيل عضوية الاتحاد .\nوجاء في تقرير أصدره البرلمان الأوروبي عن مدى تقدم تركيا في العام 2008 , أن تركيا \" لم تحقق أي تقدم في مجال حرية الرأي \" .\nوطالبت النائبة الهولندية ريا أومين روجتين رئيس الوزراء التركي وقتها , رجب طيب أردوغان , بأن \" يحافظ على وعده بجعل عام 2008 عام الإصلاح في تركيا \" .\nوإلى جانب المسألة الكردية وقضية الأرمن وغيرها من المواضيع التي طرحت في وجه تركيا , أظهرت دول أوروبية معارضتها انضمام أنقرة إلى البيت الأوروبي , فقد عارض الرئيس الفرنسي وقتها , نيكولا ساركوزي , بعد وصوله إلى السلطة , هذا الأمر بحجة أن تركيا لا تنتمي إلى أوروبا .\nالمستشارة الألمانية , أنجيلا ميركل , أيضا , رفضت انضمام تركيا إلى الاتحاد الأوروبي , ودعت إلى \" الشراكة الممتازة \" بدلا من العضوية الكاملة .\nوبعد فجوة دامت سنوات لم تفتح خلالها أي مجالات جديدة للتفاوض بين الطرفين اتفقت حكومات الاتحاد الأوروبي , يوم 22 أكتوبر / تشرين الأول 2013 , على إجراء جولة جديدة من المفاوضات مع تركيا بشأن انضمامها لعضوية الاتحاد , وذلك بعد أن سحبت ألمانيا التحفظ الذي كانت قد أبدته , في إثر تصدي أنقرة لاحتجاجات مناوئة للحكومة في يونيو / حزيران من نفس العام .\nالقرار الأوروبي جاء بعد أن أثنت المفوضية الأوروبية على الإصلاحات التي أدخلتها تركيا في تلك الفترة على نظامها القضائي , وعلى حزمة القوانين الجديدة التي كشفت عنها الحكومة التركية , والتي تهدف إلى إنقاذ عملية السلام المتعثرة مع المقاتلين الأكراد .\nوبالإضافة إلى المواقف الرسمية لبعض الدول تعارض أحزاب وشخصيات أوروبية انضمام تركيا للاتحاد ; من أبرزها رئيس حزب الحرية الهولندي , خيرت فيلدرز , الذي ما فتئ يردد أنه لا يرغب في رؤية تركيا بين دول الاتحاد الأوروبي .\nوقال فيلدرز عام 2015 , في تسجيل مصور نشره على موقع الحزب على الإنترنت : إنه \" لا يمكن أن تكون دولة مسلمة مثل تركيا جزءا من الاتحاد الأوروبي , فنحن لا نريد مزيدا من المسلمين , بل على العكس نود أن ينقص عددهم بيننا \" .\nلكن أزمة اللاجئين دفعت الطرفين باتجاه تقديم تسهيلات لاستئناف المفاوضات التي يعتريها التعثر بشكل شبه دائم ; ففي مارس / آذار 2016 , أبرمت الحكومة التركية مع دول الاتحاد اتفاقا يقضي بعمل أنقرة على الحد من تدفق اللاجئين لدول الاتحاد , مقابل تحقيق تقدم ملموس في ملف مفاوضات انضمامها للاتحاد , وإعفاء مواطنيها من تأشيرة الدخول لهذه الدول , وهو الوعد الذي لم ينفذ حتى الآن .\nالمحاولة الانقلابية بعد المحاولة الانقلابية الفاشلة التي جرت في تركيا منتصف يوليو / تموز 2016 , عاد التوتر بين أنقرة والأوروبيين ; حيث دعا الاتحاد الأوروبي على لسان مسؤولة السياسة الخارجية , فيديريكا موغيريني , في نوفمبر / تشرين الثاني 2016 , تركيا لحماية ديمقراطيتها البرلمانية بما في ذلك احترام حقوق الإنسان , وسيادة القانون والحريات الأساسية وحق الجميع في محاكمة عادلة \" بما يتفق مع التزاماتها بوصفها دولة مرشحة لعضوية الاتحاد الأوروبي \" .\nوفي 23 نوفمبر / تشرين الثاني 2016 , صو ت البرلمان الأوروبي في قرار غير ملزم على تعليق مفاوضات انضمام تركيا إلى عضوية الاتحاد الأوروبي ; بسبب ما رآه أنه استخدام للقوة غير المتناسبة من قبل الحكومة التركية ضد الذين دعموا انقلاب 15 يوليو / تموز .\nالرئيس التركي , رجب طيب أردوغان , رد على هذه الاتهامات في 14 نوفمبر / تشرين الثاني 2016 , بالحديث عن احتمال إجراء استفتاء على قطع مفاوضات الانضمام إلى الاتحاد الأوروبي .\nآنذاك قال أردوغان للصحفيين إن الاتحاد الأوروبي يحاول إجبار بلاده على الخروج من المفاوضات , مضيفا : \" إذا كانوا لا يريدوننا فعليهم أن يقولوا ذلك صراحة , وأن يتخذوا القرارات المناسبة \" .\nوفي ديسمبر / كانون الأول 2016 , قال إنه استنفد الصبر والطاقة في اللهاث وراء أوروبا .\nوبعد التقارب الذي حصل بين الطرفين مع تدفق أزمة اللاجئين إلى أوروبا عاد التوتر مجددا بين أنقرة والأوروبيين على خلفية التعديلات الدستورية التركية التي تبناها مجلس النواب التركي وعرضت في استفتاء عام في أبريل / نيسان 2017 , ومن أبرز ما جاءت به منح صلاحيات جديدة للرئيس .\nومنعت دول أوروبية تجمعات مؤيدة لتلك التعديلات كما جرى في النمسا وألمانيا وسويسرا وهولندا ; مم ا أثار غضب السلطات التركية , وتفاقم التوتر خاصة مع هولندا على خلفية منع الأخيرة وزيرين تركيين من دخول أراضيها , وتوعد القادة الأتراك هذه الدولة بإجراءات عقابية .\nيأتي ذلك في الوقت الذي حذر خبراء في مجلس أوروبا من أن مشروع التعديلات الدستورية قد يحول النظام في تركيا إلى رئاسي \" استبدادي \" .\nمعارضة عدد من الدول الأعضاء مثل فرنسا وألمانيا , أدت إلى تسييس عملية التفاوض ووضعتها في فصول وعرقلتها دون داع .\nكما أنه في ظل غياب استراتيجية ورؤية لزعماء الاتحاد , وفي ظل مشكلة قبرص التي استمرت على مدار عقود وصلت المفاوضات , تقريبا , إلى طريق مسدود .\nالمواضيع مواضيع ذات صلة إقرأ أيضا alkhaleejonline article1499351657614973700 انضمام تركيا للاتحاد الأوروبي . . رغبة محفوفة بالخلافات ar الخط"
  ],
  "url": [
    "http://www.aljazeera.net/encyclopedia/icons/2016/11/1/%D8%BA%D9%8A%D8%B1%D8%AA-%D9%81%D9%8A%D9%84%D8%AF%D8%B1%D8%B2-%D8%B5%D9%88%D8%AA-%D9%83%D8%B1%D8%A7%D9%87%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D9%88%D8%A7%D9%84%D9%84%D8%A7%D8%AC%D8%A6%D9%8A%D9%86-%D8%A8%D9%87%D9%88%D9%84%D9%86%D8%AF%D8%A7",
    "http://www.huffpostarabi.com/2015/12/04/story_n_8721350.html",
    "http://www.hibapress.com/details-118815.html",
    "http://alkhaleejonline.net/articles/1499351657614973700/%D8%A7%D9%86%D8%B6%D9%85%D8%A7%D9%85-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%84%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D8%B1%D8%BA%D8%A8%D8%A9-%D9%85%D8%AD%D9%81%D9%88%D9%81%D8%A9-%D8%A8%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A7%D8%AA/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    ""
  ]
}