{
  "id": "V-347",
  "claim": "دعا رئيس الائتلاف الوطني لقوى الثورة والمعارضة السورية أنس العبدة الفصائل المقاتلة للابتعاد عن جبهة فتح الشام لأنها ستكون هدفا للضربات الجوية حالها كحال تنظيم الدولة الإسلامية داعش",
  "fact": "false",
  "article": [
    "28 / 08 / 16 - 04 / 09 / 16 ~ المرابط الراصد مجلة شهرية تصدر عن دار الراصد للطباعة والنشر .\nالموقع الرسمي أخبار الحركة زوار الموقع في 30 يوما \" قاسم سليماني \" : إذا قامت ثورة في الأردن نستطيع التحكم بها أضاف قائد \" فيلق القدس \" في الحرس الثوري الإيراني الجنرال قاسم سليماني الأردن إلى قائمة الدول التي تتحكم فيها طهران .\nوقال سليماني حسب ما نقلت عنه وكالة الأنباء الطلابية الإيرانية ( إيسنا ) , إنه تتوافر في الأردن إمكانية اندلاع ثورة إسلامية تستطيع إيران أن تتحكم فيها و \" توجهها ضد العدو \" .\nونشر موقع المنار الالكتروني التابع ل - \" حزب الله \" حليف النظامين السوري والايراني على لسان قائد فيلق القدس في الحرس الثوري الايراني قاسم سليماني أن \" بلاده حاضرة في لبنان والعراق , وأن هذين البلدين يخضعان بشكل أو آخر لإرادة طهران وأفكارها \" , مشيرا إلى أن \" إيران بإمكانها التحكم في هذه الثورات لتوجهها نحو العدو , وأن هذه الإمكانية متوافرة في الأردن \" .\nوجاءت تصريحات سليماني في ندوة بطهران حملت عنوان \" الشباب والوعي الإسلامي \" شارك فيها شبان من دول عربية شهدت \" ثورات الربيع العربي \" , التي تطلق عليها طهران اسم \" الوعي الإسلامي \" .\nوحول الثورة السورية ودعم إيران لنظام الأسد , أعرب سليماني \" عن دعم بلاده الكامل لنظام الرئيس السوري بشار الأسد \" , مؤكدا أن \" الشعب السوري موال للحكومة بالكامل , ومؤيدو المعارضة لم يستطيعوا تنظيم تجمع مليوني واحد ضد الحكومة \" بحسب قوله .\nوتعتبر الجمهورية الإسلامية الإيرانية الثورة السورية \" نسخة مزيفة \" للثورات العربية , من صنيعة الغرب وعلى رأسه الولايات المتحدة .\nوكان سليماني من كبار قادة \" الحرس الثوري الإيراني \" خلال الحرب العراقية الإيرانية , التي استمرت ثمانية أعوام بصفته قائدا للفرقة 41 \" ثار الله \" وبعد أن وضعت الحرب بين البلدين الجارين أوزارها , تسلم مهام بالغة الأهمية والسرية في الحرس الثوري إلى أن عينه المرشد الإيراني الأعلى بعد عام 2000 قائدا لفيلق القدس , وقام في عام 2011 بترقيته من عقيد إلى فريق نتيجة للخدمات التي قدمها لصالح بلاده في كل من العراق وأفغانستان ولبنان .\nواليوم يدور الحديث أيضا حول تواجده في سورية لدعم نظام بشار الأسد ضد المحتجين , الذين تتهمهم طهران بالعمالة للغرب وأميركا .\nالإيرانيون يهتفون : \" الموت ل - حزب الله \" !\nبعد شعار \" لا غزة ولا لبنان \" , الذي أطلقه المتظاهرون الإيرانيون خلال تحركاتهم الاحتجاجية ضد رفع الأسعار والفساد والنظام , والتي انطلقت من مشهد لتمتد إلى سائر المدن .\nها هو شعار \" الموت لحزب الله \" , اصبح يسمع بين هتافات المتظاهرين . فحزب الله بالنسبة للشعب الإيراني عبارة عن منظمة \" تأكل حقوقه \" , وتستبيح بأمواله , وهذا الغضب ليس بجديد على الرأي العام في إيران , وإن كان اليوم علنيا وصريحا .\nويعود هذا الموقف الذي اتخذه الشعب الإيراني من الحزب لخطاب أمين عام حزب الله حسن نصرالله الذي القاه في أربعين القيادي مصطفى بدر الدين , حيث قال لجمهوره في رد منه على العقوبات الأمريكية والتضييق على المصارف اللبنانية : \" موازنة حزب الله ومعاشاته ومصاريفه ومأكله ومشربه وصواريخه من الجمهورية الإسلامية في إيران , طالما هناك في إيران أموال نحن لدينا أموال , ومالنا المقرر لنا يصلنا \" .\nليتوجه للذين سيتحفظون على كلامه هذا بالقول : \" للمعترضين نقول اشربوا من ماء البحر المتوسط \" ! .\nتطبيق إدوارد سنودن يتجسس على أي شخص يحاول العبث بأجهزتك أكدت صحيفة الإندبندنت أن \" إدوارد سنودن , المتعاقد السابق مع وكالة الاستخبارات الأميركية , يقف وراء التطبيق الأمني المنتشر حاليا الذي يسمح لمستخدمه بالإمساك بأي شخص يحاول العبث بأجهزته الإلكترونية في غير وجوده \" , لافتة الى ان \" التطبيق يسمى \" haven \" ويستخدم الحساسات الموجودة في الأجهزة الذكية لتتبع الأوقات التي يكون فيها الجهاز عرضة للاختراق ويسجل أدلة على محاولاتهم \" . واشارت الصحيفة إلى إن التطبيق ليس مصمما للتحميل على الأجهزة الذكية فقط ولكن أيضا على أي جهاز قديم يمكنك تركه مع مقتنياتك التي تريد حمايتها بعد انصرافك , إذ يستخدم التطبيق الكاميرا والسماعات والميكروفون وعدة أجزاء أخرى في الجهاز لتنبيهك لما يجري وهو يسجل مقاطع فيديو ومقاطع صوتية ويلتقط صورا عندما يتم تنشيطه بواسطة أي حركة غير معتادة في محيط الجهاز ليبدأ العمل , مشيرة إلى أن \" التطبيق يعمل حاليا على نظام الأندرويد لكنه قريبا سيعمل على دعم نظام أي أو إس المشغل لأجهزة أي فون . وتختم الصحيفة الموضوع بأن التطبيق صمم خصيصا للصحفيين والمدافعين عن حقوق الإنسان لكن يمكن لأي شخص أن يقوم بتحمليه \" .\nدراسة تكشف خطرا جديدا للكحول كشف أخصائي بأمراض الجهاز الهضمي خطرا جديدا على صحة الإنسان تسببه المشروبات الكحولية .\nوتحدث الأخصائي فينسنت هو , من جامعة غرب سدني , لمجلة Science Alert عن الأضرار التي تسببها المشروبات الكحولية للجهاز الهضمي وخطر تناولها على إمكانية مكافحة العدوى المعوية , وأشار إلى أن تناول كميات كبيرة من الكحول يدمر خلايا المعدة . فالمشروبات التي تحوي نسبة 40 % من الكحول , فتقضي على البكتيريا التي تعيش في تجويف الفم خلال دقيقة واحدة . وبينت نتائج الدراسة التي أجراها فينسنت هو , بمشاركة 47 شخصا سليما , أن المشروبات ذات نسب كحول عالية تسبب أضرارا في جدران المعدة وحتى نزفا خفيفا .\nوأن عودة جدران المعدة إلى حالتها الطبيعية عند تناول مشروب نسبة الكحول فيه 10 % وأكثر تتطلب أكثر من 24 ساعة .\nعلاوة على أن تناول المشروبات الكحولية باستمرار يسبب الإسهال والغثيان والتقيؤ , وزيادة عدد البكتيريا الضارة في الأمعاء .\nلائحة متتبعي الموقع ابحث في الراصد تواصل مع مجموعة المرابط الراصد Email : الراصد القديم 2016 / 09 / 01 استطاعت صورة \" يتيمة \" لعشاء جمع على طاولة واحدة عضو كتلة \" الوفاء للمقاومة \" النائب علي فياض وعضو كتلة \" القوات اللبنانية \" النائب شانت جنجنيان في أحد المطاعم في الضاحية الجنوبية لبيروت أن تشك ل \" حديث البلد \" خلال اليومين الماضيين .\nوعلى الرغم من أن الكثير قد قيل عن إمكانية حصول \" تقارب \" بين الحزب و \" القوات \" , منذ إبرام التفاهم الشهير بين الأخيرة و \" التيار الوطني الحر \" , فإن هذه الصورة شك لت \" التوثيق \" الأول من نوعه في هذا الاتجاه , ليكسر الاعتقاد السائد بأن أي لقاء بين الجانبين من \" سابع المستحيلات \" , خصوص ا أن \" حزب الله \" كان واضح ا في \" التمييز \" بين \" حلفائه \" و \" حلفاء حلفائه \" , وهو ما حسمه الأمين العام ل - \" حزب الله \" السيد حسن نصرالله بعيد الانتخابات البلدية الأخيرة , حين أعلن أن الحزب لا يعتبر نفسه ملز م ا بحلفاء \" التيار \" , من قريب أو من بعيد .\nوفي حين \" استنفر \" كل من \" حزب الله \" و \" القوات اللبنانية \" عبر فياض وجنجنيان خاصة للقول بأن اللقاء أتى عن طريق \" الصدفة \" وأنه \" اجتماعي \" , و \" لا أبعاد سياسية له \" , فإن جولة على مواقع التواصل الاجتماعي كافية لاستنتاج أن مثل هذه \" الإيضاحات \" كانت بلا قيمة , بل إن الناشطين تعاملوا معها باستهزاء , إذ سأل أسامة شلحة عن طبيعة \" الشيء الاجتماعي \" الذي يمكن أن يجمع شانت جنجنيان بعلي فياض , مرج ح ا بطريقة ساخرة أن يكون \" كأس العرق ربما \" , فيما استهجن أحمد محاولة تصوير الأمر وكأنه مشاركة في \" توقيع كتاب \" , معربا عن اعتقاده بأن توصيف \" كتب الكتاب \" قد يكون ملائم ا أكثر .\nوطالت سهام النقد جنجنيان نفسه , حيث تساءل خالد شلحة عم ا إذا لم يكن يعرف فياض , كما حصل خلال المفاوضات مع \" المردة \" , واصفا الأمر ب - \" المشهد المسرحي \" , الأمر الذي أي دته فيه ستيفاني سعد , معتبرة أن القصة كل ها \" تمثيل على الشعب , الذي لا يزال يهتف بالروح بالدم نفديك يا فلان \" .\nوبعيد ا عن السخرية , حفلت وسائل التواصل ببعض التحليلات للقاء وأبعاده , وما يمكن أن ينتج عنه في المستقبل , حيث سأل كارلوس عبود عم ا إذا كان يمكن اعتبار هذا اللقاء \" خطوة أولى باتجاه لقاء على صعيد أكبر لتكريس ورقة تفاهم على شاكلة ورقة التفاهم بين التيار الوطني الحر وحزب الله \" .\nوفيما تساءلت نسرين مرعب عم ا إذا كان رئيس حزب القوات سمير جعجع سيخرج غدا ليصف \" ثوار داريا \" ب - \" المجرمين \" كرمى لعيون السيد نصرالله , اعتبر ليبان صليبا أن اللقاء ليس حوارا وإن تخلل الحديث كلام في السياسة وهذا طبيعي كلما اجتمع لبنانيان , زوجان , صديقان , شقيقان , مشد دا على أن \" باب الحوار كان وما زال مقفلا من جهة حزب الله \" , وأضاف ساخرا أن اللقاء \" ليس ردا أو خشية أو إستلحاقا لإجتماع فتى الكتائب الحردان ( في إشارة لرئيس حزب الكتائب سامي الجميل ) و ( رئيس الحزب القومي السوري الاجتماعي السابق ) أسعد حردان وإحتمال التحالف بينهما الذي يمكن أن يقلب المنفضة على الجميع \" .\nوفي حين رأى الياس شدياق أن \" المهم بكل الموضوع أن القوات اللبنانية قامت وستقوم بكل شيء من اجل انقاذ الجمهورية ورئاسة الجمهورية \" , على حد تعبيره , كان مجر د حصول اللقاء بين \" الأضداد \" محط سخرية بالنسبة لكثيرين , حيث اعتبر محمد خير الغباني الحسيني أن رئيس \" اللقاء الديمقراطي \" النائب وليد جنبلاط , المتهم بكثرة الانعطافات والتقلبات , تبي ن أن ه \" ثابت مثل جبل لبنان أمام البقية الباقية \" , فيما بادر عبد كيدية بالقول : \" مرحبا مبادئ , وأهلا قضية وسلام على القيم \" , وذك رت مهى عون بأن ها سبق أن توقعت وقوف \" القوات \" على أبواب الضاحية منذ مدة , مضيفة : \" سبحان الله , الذي يغي ر ولا يتغي ر \" .\nفي المقابل , لم ير عدد من الناشطين أي \" عيب \" أو \" مشكل \" إذا حصل حوار بين الحزب و \" القوات \" , وهو ما أك دته ريما حليص , التي وجدت مثل هذا الحوار , على العكس من ذلك , أمرا \" مرح با به \" , ووافقها أسامة نور الدين في هذا المنحى , مذك را بأن \" حزب الله \" يدعو دائما للحوار بين الأطراف اللبنانية , \" فطبيعي أن ه لن يكون عيبا أو حراما إذا تحاور مع القوات \" , ملاحظا كذلك أن هما يتشاركان عضوية البرلمان نفسه , وأي دهما زياد صالح , الذي ذك ر بأن حزب الله يتحاور منذ سنوات مع من يشتمونه .\nولم يبد الصحافي علي الأمين مرتاحا للجلسة بين \" حزب الله \" و \" القوات اللبنانية \" , حيث استخدم تعبير \" الله يستر \" الشعبي للتحذير من خلفياته , داعي ا \" القواتيين \" حتى لا \" ينغر وا \" لأنهم سيعودون \" عملاء \" , بعد بضعة أيام , غامز ا من التوصيف الممنوح لهم من جانب مناصري الحزب .\nوعلى السرب نفسه , غر د عماد قميحة , ليقول هازئا أن ه متفائل من زيارة وفد \" القوات \" إلى الضاحية , مضيفا أن \" حزبا مثل حزب القوات يجب أن ينفتح على كل دول المنطقة \" .\n\" عادي ومفهومة من الاول , حليف حليفي حليفي , قوات عونيين وحزب \" .\nهي الخلاصة التي خرج بها أحد الناشطين وسط كل هذه المعمعة , خلاصة قد لا تبدو واقعية في الظرف الراهن , لكن ها تبقى أكثر من واردة , في بلد أثبتت الأيام أن لا مستحيل فيه على الإطلاق . . . تناولت صحيفة \" نيزافيسيمايا غازيتا \" التطورات الأخيرة في سوريا , مشيرة إلى أن ما يحدث الآن هناك يشبه عرضا تجريبيا للحرب الثالثة العالمية .\nجاء في مقال الصحيفة : أصبحت إسرائيل والصين في مواقع مختلفة في الشرق الأوسط .\nفقد قامت الطائرات الإسرائيلية بعد سقوط قذيفة طائشة في الجولان المحتل بتوجيه ضربة إلى مواقع قوات بشار الأسد الحكومية في سوريا . في هذه الأثناء قامت القوات التركية بقصف مواقع الجهاديين والكرد في المناطق الحدودية السورية . وعلى هذه الخلفية , أصبح معلوما أن الصين تنخرط بنشاط في النزاع , حيث أرسلت إلى المباحثات في دمشق ضابطا برتبة لواء بحري , وعينت سفيرا جديدا هناك . وكتبت صحيفة \" تايم أوف إسرائيل \" أن قذيفة الهاون , التي أطلقها الجنود السوريون , سقطت على هضبة الجولان , التي تسيطر عليها إسرائيل , دون أن تحدث أضرارا .\nوردا على ذلك قامت الطائرات لإسرائيلية بغارة جوية على وحدة المدفعية ودمرتها , ولم يصب أي من جنود القوات الحكومية السورية بأذى . وقد أصبحت مرتفعات الجولان السورية في السنوات الأخيرة ميدانا للمعارك العنيفة بين قوات \" جبهة فتح الشام \" ( الاسم الجديد ل - \" جبهة النصرة \" - فرع \" القاعدة \" في سوريا ) وقوات الأسد .\nكما أن هذه المرتفعات أصبحت هدفا ل - \" حزب الله \" اللبناني والفصائل الإيرانية , التي تنظر إلى هذا المكان كجبهة محتملة ضد إسرائيل . في غضون ذلك , قامت القوات التركية بقصف مواقع تنظيم \" داعش \" الإرهابي وحزب \" الاتحاد الديمقراطي \" الكردي .\nفي المنطقة الحدودية من شمال سوريا .\nوتعرضت للقصف ضواحي منبج , التي انتزعها الأكراد للتو من قبضة \" داعش \" . وكتبت صحيفة \" غارديان \" البريطانية أن الأخبار الأخيرة تدل على أن تركيا غيرت أولوياتها في السياسة الخارجية .\nفإذا كانت أنقرة تطلب في السابق بشكل قاطع استقالة الأسد , فإنها الآن على لسان رئيس وزرائها بن علي يلدريم اعترفت بأن الزعيم السوري يستطيع البقاء في منصبه في المرحلة الانتقالية . ولا يستبعد الخبراء أن تكون أنقرة قد عقدت صفقة مع دمشق . يقول الباحث في مركز الدراسات الاستراتيجية أرسين خيزرييف إن \" الأكراد يتهمون إيران وتركيا بالتآمر مع النظام السوري للقضاء على منطقة الحكم الذاتي الكردية في سوريا \" . وكتبت الصحيفة الإيرلندية \" إيريش تايمز \" أن انعطافا فجائيا ظهر في النزاع السوري .\nفالصين دخلت العراك في سوريا إلى جانب الأسد , وشكلت مع روسيا وإيران حلفا ثلاثيا ضد \" جبهة فتح الشام \" . ووفق صحيفة \" غلوبال تايمز \" الصينية , فإن بكين أرسلت إلى سوريا خبراء وعسكريين وأسلحة . وترى الصحيفة أن تخوف بكين من فلتان الوضع في سوريا له ما يبرره .\nإذ يوجد في سوريا أكثر من 200 مقاتل إيغوري من المسلمين الصينيين يقاتلون ضد الدولة السورية . بيد أن رئيس معهد الدين والسياسة ألكسندر إيغناتينكو يشكك في أن تنخرط الصين بنشاط في العمليات الحربية في إحدى دول الشرق الأوسط , وفي أن \" تفرض \" سلطة الإعصار \" كما يقولون في بكين .\nفالصين تفضل تحي ن الفرصة المناسبة , للانخراط إما في الصراع , أو في البناء عندما تصبح واضحة نتيجة النزاع \" .\nهذا , وتلوح في النزاع السوري حيثية مقلقة .\nفلأول مرة سل م أحد القادة العسكريين الأمريكيين الكبار بإمكان قيام الجيش الأمريكي بتنفيذ عمليات حربية ضد قوات الأسد . فقد أعرب قائد القوات الأمريكية في سوريا والعراق ستيفن تاونسند عن امتعاضه من قصف الطيران الحربي السوري مواقع الأكراد العسكرية في مدينة الحسكة , حيث يوجد في هذه المنطقة قرابة 300 عسكري من مشاة البحرية الأمريكية , وقال : \" سندافع عن أنفسنا في حال شعورنا بالخطر \" .\n2016 / 08 / 31 ماهر الخطيب خلال فترة قصيرة , عاد الجناح \" المتشد د \" في تي ار \" المستقبل \" إلى تسجيل إنتصار جديد على الجناح الآخر , وتحت العنوان نفسه أيضا : ترشيح رئيس تكتل \" التغيير والإصلاح \" العماد ميشال عون إلى رئاسة الجمهورية , في وقت يقضي فيه رئيس الحكومة السابق سعد الحريري إجازة صيفية , لكن التداعيات قد تكون كبيرة على \" الشيخ \" نفسه , في حال كان ما صدر عن كتلته النيابية , بعد إجتماعها الدوري , ردا رسميا على مبادرة أمين عام \" حزب الله \" السيد حسن نصرالله , خصوصا أنها قد مت له ما كان يسعى إليه منذ فترة طويلة .\nفي هذا السياق , تشير مصادر نيابية في قوى الثامن من آذار , عبر \" النشرة \" , إلى أن مبادرة السيد نصرالله جاءت ردا على ما يشبه السؤال الذي كان يطرح في أوساط \" المستقبل \" , أي لناحية الموافقة على عودة الحريري إلى رئاسة الحكومة , بعد إنتخاب رئيس الجمهورية المقبل , بالرغم من أن الحريري يملك الأغلبية النيابية التي تؤهله الوصول لمرحلة التكليف من دون موافقة الحزب , لكنها تلفت إلى أن المسألة متعلقة بالقدرة على التأليف , نظرا إلى أن أي رئيس حكومة مكل ف لن يتمكن من التشكيل من دون موافقة الحزب وحلفائه بسبب التوازنات القائمة في البلاد , وتؤكد أن ما صدر عن السيد نصرالله ي ع د بمثابة مبادرة إيجابية , تفتح الباب أمام حل أزمة الفراغ على المستوى الرئاسي , وتستغرب طريقة التعامل معه من قبل كتلة \" المستقبل \" النيابية .\nوعلى الرغم من هذه الأجواء السلبي ة , تشد د هذه المصادر على أنها لا تزال تنتظر ردا واضحا يأتي من الحريري نفسه , سواء كان ذلك بشكل علني أو من خلال قنوات الإتصال القائمة مع الحزب والتيار \" الوطني الحر \" , وتوضح , أن البيان الصادر عن \" المستقبل \" يمث ل بشكل أساسي توجهات رئيس الكتلة النائب فؤاد السنيورة , الذي لا يريد أصلا عودة \" الشيخ \" إلى رئاسة الحكومة , لكنها تطرح علامات الإستفهام حول ما إذا كان هذا الرد يحمل بصمات المملكة العربية السعودية , التي قد لا تكون راغبة في إنجاز الملف اللبناني في الوقت الراهن , خصوصا أن الأوضاع على مستوى المنطقة لم تت ضح بعد , وبالتالي هي تفضل الإنتظار على أمل مقايضته بملف آخر , وتتمنى أن تكون الإشارات التي أرسلتها الرياض مؤخرا , بعدم وجود \" فيتو \" على إسم \" الجنرال \" جد ية .\nبالنسبة إلى هذه المصادر , لا يمكن أن ينتظر \" المستقبل \" أفضل من هذه المبادرة , ولا توافق الحديث عن أن أمين عام \" حزب الله \" يتصرف وكأنه الأمر الناهي في لبنان , وتوضح أن السيد نصرالله قد م مبادرة كغيره من الأفرقاء لا أكثر ولا أقل , لكنها تشير إلى مفارقة هي بأن هذه المبادرة من المفترض أن تكون مقبولة من جميع المعنيين , على إعتبار أنها تكرس عدالة التمثيل بين مختلف المكو نات , وتضيف : \" هذا الأمر من الممكن أن يساهم في نقل الأزمة إلى داخل المؤسسات الدستورية , على عكس الإت هامات ال تي وجهتها كتلة المستقبل \" , وتسأل : \" ما الذي ينتظره الحريري أكثر من ذلك ? \" , لتجيب : \" العقدة تكمن في قانون الإنتخاب الذي يريد الفريق الآخر منه تكريس الأغلبية النيابي ة الحالية لا عدالة التمثيل , في حين أن المطلوب البحث عم ا هو أفضل \" .\nفي الجانب المقابل , ت صر مصادر نيابي ة في كتلة \" المستقبل \" , عبر \" النشرة \" , على أن الحريري لا يمكن أن يقبل بتكريس السيد نصرالله مرشدا أعلى للجمهورية اللبنانية , وتشير إلى أن أمين عام \" حزب الله \" تصر ف على هذا الأساس في خطابه الأخير , في حين ان أي مبادرة كان من الممكن أن تطرح بطريقة أو بأخرى , وتؤكد بأن ما ق د م مرفوض بالشكل قبل أن ي بحث في المضمون , وتسأل : \" كيف من الممكن تبرير أي موافقة على هذه المبادرة , بغض النظر عما إذا كانت تستحق البحث , خصوصا أنها لا تحترم الحد الأدنى من الأصول الدستورية والقانونية \" ? .\nوفي حين تشدد هذه المصادر على رفضها الحديث عن أن الأمور كلها متوقفة على قانون الإنتخابات النيابية المقبلة , تؤكد بأن ليس لديها ثقة بما يطلقه \" حزب الله \" من مبادرات , وتذك ر بالإنقلاب الذي حصل على حكومة الحريري على خلفي ة ملف شهود الزور , من دون أن تتم معالجته من قبل الحكومة التي شك لها الحزب بنفسه بعد ذلك , وترى أن ليس هناك ما يضمن الإستمرار بالمعادلة التي طرحها أمينه العام , أي رئيس الجمهورية مقابل رئيس الحكومة , في المرحلة المقبلة , وتضيف : \" قوى الثامن من آذار قادرة على إسقاط أي رئيس حكومة متى تريد في حين نحن سنكون مضطرين على التعايش مع العماد عون 6 سنوات , مع كل ما يحمله هذا الخيار من تداعيات سلبية على البلاد \" .\nمن وجهة نظر هذه المصادر , المشكلة ليست شخصية مع رئيس تكتل \" التغيير والإصلاح \" , كما أنها لا تتعل ق بموقعه أو مواقفه , طالما أنه تم ترشيح رئيس تيار \" المردة \" النائب سليمان فرنجية من جانب تيارها السياسي , بل في إسلوبه \" العدائي \" ورغبته في الذهاب نحو مؤتمر تأسيسي يطيح بات فاق الطائف , وتشد د على أنه \" لا يمكن تجاهل كل كلامه السابق , لا سيما عندما كان يت همنا بأننا من أنصار تنظيم \" داعش \" الإرهابي \" , وتؤكد أنها لا يمكن ان تقبل بفرض رئيس عليها , وتدعو من يريد وصول العماد عون إلى قصر بعبدا إلى تأمين الأصوات له , وإلا الإنتقال في البحث إلى مرشح آخر , سواء كان النائب فرنجية أو شخصية ثالثة .\nفي المحصلة , لم تنضج ظروف التسوية اللبنانية حتى الساعة , بالرغم من كل المشاورات والمبادرات التي تقدم بين الحين والآخر , حيث لا يزال العامل الإقليمي هو المانع الأول , خصوصا في ظل العلاقات المتوترة بين المملكة العربية السعودية والجمهورية الإسلامية في إيران , وبالتالي لا يمكن الرهان على أكثر من عمليات ربط نزاع .\nمحمود كامل الكومى افضل مارزق الله بة عبادة وم ن بة عليهم ( العقل ) - الذى هو الدعامة لجميع الاشياء , والذى لا يقدر احد فى الدنياعلى اصلاح معيشتة ولا احراز نفع الا بة .\nوكذلك طالب الآخرة , المجتهد بالعمل المنجى بة روحة , لايقدر على اتمام عملة , الا بالعقل , الذى هوسبب كل خير ومفتاح كل سعادة .\nولة غريزة مكنونة فى الانسان كامنة كالنارفى الحجر , لاتظهر ولايرى ضوئها حتى يقدحها قادح من الناس , فاذا ا قدحت ظهرت طبيعتها .\nوكذلك العقل كامن فى الانسان لايظهر حتى يظهرة الادب وتقوية التجارب .\nومن نتاج العقول يتشكل العقل الجمعى للمجتمع . . . . كان لابد من هذة التقدمة , , ونحن ندرك غياب العقل العربى فينا .\nولعل ابرز مظاهر غياب العقل العربى . . . . . . . . . . انة لايستطيع ان يفرق بين العدو والصديق , بل فى كثير من الاحيان يساهم العقل العربى المغيب , فى تمرير مؤامرات الاعداء التى ت حاك ضد الامة العربية . . . . . . . . . . ويبدو العقل العربى ( اليوم ) ممثلا فى شعوبة وعلى الاقل نخبة , وكأنهم منقسمون على كل القضاياالرئيسية فى حياة الامم . . . فهم منقسمون : 1 - على القيم الحاكمة لحياتهم 2 - على رؤيتهم لتاريخهم 3 - على علاقتهم بالخارج الثقافى والحضارى 4 - على فهمهم لكليات دينهم ذاتة ( الاسلام - خاصة ) .\nان صعود بعض تيارات الاسلام السياسى - ممثلة فى الاخوان المسلمين - وكذلك التيارات التكفيريه المنبثقه عن الوهابيه التى تأصلت فى حكم آل سعود وما نشأ عنها من تنظيمات جاهليه \" القاعده وداعش والنصره وبيت المقدس وجند الشام وأحرار الشام , وما نتج عنها من نشر الفوضى والارهاب فى ربوع أمتنا العربيه .\nيساهم الآن بدرجة اوبأخرى فى تغييب هذا العقل العربى .\nفقد عملت هذة التيارات على . . 1 - تأجيج الصراع والانقسام الداخليين فى البلد الواحد 2 - تبنى تصورها الخاص للاسلام 3 - اختزال دينا توحيدياعظيما , الى مجرد خطاب وشعارات سياسية .\n4 - ادلجة الاسلام , وتحويلة الى مجرد برنامج عمل سياسى .\n5 - تجربة الحكم فى السودان من قبل لم تكن مضيئة , وتجربة تونس ومصر , بداياتها متعثرة , ومقدماتها المبنية على الشعارات الكاذبة .\nوعدم تحقيق حد ادنى مما وعد بة , لاتؤدى الى نتائج , لكنهاترسخ استغلال معاناة الشعب لتحقيق مكاسب الوصول للسلطة , دون انتشال التدنى فى العقل والوصول الى الرشد , , وهو ماساهم فى غياب العقل العربى بشكل او بأخر وحتى حينما انكشف زيفها وأنهار حكمها فى مصر وتونس , فأن ذلك لم يصب فى خانة تنوير العقل بسبب تأصيل الثأر بين أبناء البلد الواحد مما ساهم أكثر فى تغيب العقل وترديه .\n- - - - - كان تغيب العقل العربى ( ابتداءا ) من احداث الفتنة الكبرى التى دارت ست سنوات وانتهت بقتل عثمان .\nوخلال الخلافة الاموية والعباسية برز بعض من التجليات للعقل العربى , لكن كلها انتهت الى ضمورفى العقل العربى لسبب اولآخر .\nوخلال القرن ال 17 وبداية ال 18 , , دعا علماء ومصلحون كبار الى تحرير الدين مما علق بة من قيود التقليد والخرافة . . والى احياء الاجتهاد .\nحتى كان القرن ال 19 فكان قرن ازمة العقل العربى الاسلامى , وفية . . تراجعت الجيوش العثمانية واحتل نابليون بونابرت مصر وسيطرت بريطانيا على عدن ثم مصر وسيطرت فرنسا على تونس والجزائر .\nوهوماادى الى تراجعات شديدةنحو تقدم العقل العربى , , , , , , , , , , , , , صاحبها , , اختراق ثقافى ( تمثل فى محاولات طمس الهوية , وفصل الحدود , والقضاء على اللغة العربية واستبدالها بلغات دول الاحتلال ( دول شمال افريقيا ) , ثم اختراق غربى واسع للاسواق العربيةعلى شواطىء المتوسط والخليج , , مما دفع البعض من القائمين على الدول العربية الى اتخاذالقوانين والمؤسسات الاوربية مثالا لها , , وهو ما أدى الى تعزيز سلطة الدولة وسيطرتها على التعليم .\nوكان هدف النظام التعليمى انتاج موظفين , , مماساهم فى انحدار العقل العربى - لاعلماء تنتشل العقل العربى من الانحدار - وقد استوردت الانظمة القانونية من الغرب كما هى . . واخذت طبقة العلماء فى الانحداروبدأ النظام الاخلاقى فى التراجع .\nوسط دباجير الظلام هذة لاحت نقطة ضوء , فترة من الزمن , ساعدت فى نمو العقل العربى واتقادة .\nفاذا كنا فى البداية قد عرفنا العقل بانة لة غريزة كامنة فى الانسان لايرى ضوئها حتى يقدحها قادح من الناس , فقد لاح فى الافق ذلك القادح .\nوظهر جمال عبد الناصر . حيث اخذت الفترة الناصرية من 1953 حتى 1967 تساهم بشكل اوبأخر فى عودة الروح للعقل العربى .\nفعرف العقل العربى طريقة نحو الصديق وعدائة للعدو , وساهم فى تعميق الانتماء العروبى , والنضال من اجل الوحدة , وانتشرت من القاهرةالبعثات والعلماء الى كافة انحاء الدول العربية من اجل الارتقاء الثقافى والادبى والعلمى بشعوبها فنتج عن ذلك تنوير اضاء العقل العربى , ولو لبعض الوقت .\nوصارت مصر والامة العربية , محط انظار العالم , وفاعل يخشى منة .\nوكانت النظرة الامبريالية قد استشاطت من هذا النمو للعقل العربى .\n1 فنفذت مؤامرة عدوان 1967 على مصر والاردن وسوريا , وهو ما اعاد العقل العربى الى ضمورة من جديد .\n2 وفرضت معاهدة السلام المصرية الاسرائيلية ( السادات - بيجين ) ثم وادى عربه بين ( النظام الأردن واسرائيل ) وأتفاقية أوسلو ( عرفات أسرائيل ) التى أدت جميعها الى تبعية العقل العربى من جديد لقوى الاستغلال الامبريالى .\n3 وأخيرا فرضت الأمبرياليه والصهيونيه على دول الخليج تكوين مجلس التعاون الخليجى ليكون آليتها لتدمير الجامعه العربيه وهو ما تحقق الآن لتواصل تلك الآليه تفتيت الدول العربيه فى العراق وسوريا واليمن وليبيا بتمويل كل الحركات الأرهابيه تحقيقا للأمن الصهيونى , وهنا يكون العقل وقد تفتت هو الآخر .\n4 أنشاء قناة الجزيره القطريه التى ساهمت فى أصابة العقل العربى بالسرطان الفكرى وغدت الديماجوجيه تحوم حول للفكر فتشيطنه 5 نقل مراكزالتنوير الفكرى من القاهره ودمشق وبيروت وبغداد حيث الثابت مدى اشعاعاتها الفكريه التى تنير العقل العربى على مدى التاريخ , الى دبى وابو ظبى والدوحه حيث الثابت مدى سيطرة الموساد الصهيونى وال C I A على هذه المراكز وجعلها طريق العقل العربى الى الغياب .\n6 مشاركة بعض المحسوبين ععلى الفكر العربى وكذلك الشخصيات الرسميه العربيه مؤتمرات الصهيونيه التى تعقدها سواء خارج فلسطين المحتله وعلى ارض فلسطين وأخرها : أنعقاد مؤتمر فى هرتسيليا تحت عنوان \" نحو بلورة استراتيجية صهيونية للمناعة ا لقوميه \" المشاركون : عرب من الخليج خاصة قطر \" سلمان الشيخ , \" مدير سابق لمركز بروكينجز الدوحة , والسعوديه ضمت قائمة المشاركين كذلك سفيرى مصر والأردن لدى الصهاينه وعضو من اللجنه التنفيذيه لمنظمة التحرير الفلسطينيه . . وكذلك ممثل مايسمى بالجيش السورى الحر عصام زيتون \" وهو شىء طبيعى للأخير كعميل ينفذ سياسة أسرائيل فى تفتيت سوريا \" . . ورياض خوري , أستاذ جامعي أردني , الهدف : أمن أسرائيل القومى بتقويض الأمن القومى العربى وأشعال النار فى ربوع الدول العربيه من اجل القضاء نهائيا على فكرة الوحده العربيه وانهاء القوميه العربيه .\nوهو ماادى الى ماوصلنا الية اليوم من غياب الرؤى , وتعامى العقل العربى عن المفاضلة بين العدو والصديق .\nبل ان الامر وصل الى حد تفضيل العدو على الصديق والادهى انة ساهم فى نجاح مؤامرات الاعداء لتفتيت الامة العربية , ( كما حدث للعراق وليبيا , وما يبغون لة ان يحدث فى سوريا واليمن ) .\nوالسؤال الآن . . أليس من قادح يقدح النارالكامنة فى العقل العربى حتى يرى ضوئها وتظهر طبيعتها ? ? يرى د | محمد عابد الجابرى ( نقد العقل العربى - 3 ) انة يجب الا ينسينا ذلك ( ( النموذج الامثل ) ) الذى برزت كثير من ملامحة خلال الدعوة المحمدية , لقد رفض النبى ( ص ) مرارا ان يسمى ملكا اورئيسا . . محددا هويتة بأنة نبيا رسولا لاغير .\nوان اتباعة لم يكونوا ينظرون الى انفسهم ولم تكن قريش تنظر اليهم ( على انهم مرؤسون محكومون ) بل كانوا يسمون انفسهم وكان العرب يسميهم ( اصحاب محمد او صحابتة ) .\nوقد رسم القرآن الاسس التى تبنى عليها هذة الصحبة , فذكر منها الشورى .\nفكان اسلام عهد النبوة ( نموذج مفتوح ) بمعنى انة يقبل اضافات كثيرة مختلفة ومتباينة .\nومع ذلك فان اعتبار هذة المعالم الاربعة . . 1 - وامرهم شورى بينهم 2 - وشاورهم فى الامر 3 - انتم ادرى بشئون دنياكم 4 - كلكم راع وكلكم مسئول عن رعيتة , كضوابط موجهة او كأصول تأسيسية , تسد الباب امام جميع انواع التسلط والاستبداد واذا كان العاقل هو من يبلغ بحيلتة مالايبلغ بالخيل والجنود .\nفان مهام العقل العربى تتجلى فى . . 1 - تحويل القبيلة فى مجتمعنا . . الى تنظيم سياسى اجتماعى ( احزاب , نقابات , مؤسسات دستورية ) , أى بناء مجتمع فية تمايز واضح بين المجتمع السياسى ( الدولة واجهزتها ) والمجتمع المدنى ( التنظيمات المستقلة ) , مما يؤدى الى فتح الباب لقيام مجال سياسى حقيقى يتم فية صنع القرار - ويقوم فاصلا وواصلا - بين سلطة الحاكم و امتثال المحكوم .\nواذا كان هذا التحول يتم عبر تطور اجتماعى , سياسى , ثقافى . . . . . . . . ا لا أن هذا لايلغى دور العقل والممارسة .\n2 - تحوبل الاقتصاد الريعى الى اقتصاد انتاجى .\nان التكامل الاقتصادى الاقليمى , وفى اطار سوق عربية مشتركة تفسح المجال لقيام وحدة اقتصادية بين الاقطار العربية . . . . . . . . . . هو الاساس الضرورى لتنمية عربية مستقلة , وهذا يتطلب التصدى للآليات الصهيونيه التى أ نشئت لغزو العقل العربى وتفتيت بنيان الأمه العربيه \" مثل مجلس التعاون الخليجى وكافة القنوات الفضائيه الخليجيه المموله بالبترودولار \" , وفى العموم التصدى للرجعيه العربيه وعدم الأمان لها على الأطلاق بأعتبارها عميلة الأستعمار والصهيونيه , والفاعله على تدمير العقل الجمعى للشعب العربى ونشر اللاوعى .\nوهذا معناة التحرر من سلطة عقل الطائفة , , والتعامل بعقل اجتهادى نقدى , فالفكر العربى مطالب الآن اكثرمن اى وقت مضى بنقد المجتمع ونقد العقل .\nوبدون ممارسة ذلك بروح علمية سيبقى كل حديث عن النهضة ووحدة الوطن العربى اضغاث احلام .\nفهل من يحول الحلم الى حقيقة ? , ويقدح الغريزة المكنونة فى الانسان العربى ( العقل ) حتى يرى ضوئها ويظهرطبيعتها .\nفؤاد دب - ور القدس , مدينة عربية المنشأ والطابع والهوية منذ فجر التاريخ , ثم أصبحت عربية إسلامية منذ البيعة العمرية عام 637 م , وهي رمز حضاري وديني مقدس عند المسلمين والمسيحيين حيث المسجد الأقصى المبارك أولى القبلتين وثالث الحرمين الشريفين ومكان نهاية إسراء الرسول محمد عليه الصلاة والسلام وانطلاق معراجه إلى السماء وفيها مسجد عمر , مثلما توجد فيها كنيسة القيامة المقدسة , هذه حقائق تاريخية مجسدة على ارض الواقع تدحض مزاعم اليهود والصهاينة وتوراتهم المزيفة .\nوقع الجزء الغربي من القدس تحت الاحتلال الصهيوني في أيار عام 1948 م حيث استولت عليها العصابات اليهودية المسلحة وأقدم الصهاينة على تهويد هذا الجزء وضمه للكيان الصهيوني خلافا للقانون الدولي وقرارات الشرعية الدولية .\nثم وقع الجزء الشرقي من المدينة المقدسة في قبضة الاحتلال الصهيوني اثر عدوان الخامس من حزيران عام 1967 , وبذلك أصبحت المدينة كاملة تحت الاحتلال الصهيوني وكان هذا حلما طالما سعت الحركة الصهيونية وقادتها لتحقيقه , منذ انعقاد مؤتمرها المنظم الأول عام 1897 بقيادة الصهيوني ثيودور هيرتزل الذي قال , إذا ما وقعت القدس تحت الاحتلال في حياتي فسوف احرق كل ما هو ليس يهوديا فيها .",
    "وطنية - Tolerancy International اقليمية عالمية اخبار سريعة !\nوطنية | | انتهاء حصيلة تفجير بغداد الجديدة عند 40 قتيلا وجريحا أفاد مصدر في وزارة الداخلية العراقية , اليوم الخميس , بأن حصيلة تفجير السيارة المفخخة في منطقة بغداد الجديدة , شرقي العاصمة , انتهت عند 40 قتيلا وجريحا .\nوقال المصدر في حديث الى ( المدى برس ) , إن \" الحصيلة النهائية لتفجير السيارة المفخخة التي استهدفت , صباح اليوم , سوقا شعبية في منطقة بغداد الجديدة , شرقي العاصمة , بلغت 11 قتيلا و 29 جريحا \" .\nوأضاف المصدر , الذي طلب عدم الكشف عن اسمه , أن \" الجرحى مازالوا يتلقون العلاج في مستشفيات العاصمة بغداد \" .\nوكان مصدر في وزارة الداخلية العراقية أفاد , اليوم الخميس , بأن حصيلة تفجير السيارة المفخخة التي استهدفت سوقا شعبية في منطقة بغداد الجديدة , شرقي العاصمة , ارتفعت الى 31 قتيلا وجريحا .\nوكان مصدر في وزارة الداخلية العراقية أفاد , اليوم الخميس , بأن 13 شخصا على الأقل سقطوا بين قتيل وجريح بتفجير سيارة مفخخة في منطقة بغداد الجديدة , شرقي العاصمة .\nشفق نيوز / افاد مسؤول امنين بسقوط قتلى وجرحى بهجوم انتحاري استهدف تجمعا عسكريا قرب العاصمة بغداد .\nوقال لشفق نيوز , ان مهاجما انتحاري فجر نفسه صباح اليوم قرب تجمعا لجنود في معسكر التاجي شمالي العاصمة بغداد .\nوبين ان الفجير اوقع قتلى وجرحى .\nالمئات يتظاهرون في كربلاء للمطالبة بتنفيذ الاصلاحات واستئناف عقد جلسات البرلمان تظاهر مئات المواطنين , الأربعاء , وسط محافظة كربلاء للمطالبة بتنفيذ الاصلاحات والغاء المحاصصة السياسية واستئناف عقد جلسات البرلمان .\nوقال مراسل السومرية نيوز , إن المئات من أبناء التيار الصدري وتنسيقية كربلاء للحراك المدني تظاهروا وسط مدينة كربلاء .\nوأضاف المراسل , أن المتظاهرين طالبوا بتنفيذ الاصلاحات المتأخرة منذ تسعة أشهر وأولها حكومة تكنوقراط واستئناف عقد جلسات البرلمان والغاء المحاصصة السياسية .\nوتابع , أن المتظاهرين استنكروا التفجير الذي وقع أمس الثلاثاء وسط المحافظة وطالبوا بتكثيف الجهد الاستخباراتي .\nأعلنت دائرة صحة ذي قار , اليوم الخميس , أن حصيلة التفجير الذي حدث في قسم مكافحة المتفجرات , ارتفعت الى 43 قتيلا وجريحا .\nوقال مدير صحة ذي قار جاسم الخالدي في حديث الى ( المدى برس ) , إن \" حصيلة الانفجار في قسم مكافحة المتفجرات الملاصق لمبنى مكافحة إرهاب ذي قار , ارتفعت الى ستك قتلى و 37 جريحا \" .\nوأضاف الخالدي , أن \" خمسة من الشهداء قضوا في موقع الحادث فيما توفي احد الجرحى أثناء تلقي العلاج في مستشفى الحسين التعليمي , وسط الناصرية \" .\nوكانت دائرة صحة ذي قار أعلنت , امس الاربعاء ( 8 من حزيران 2016 ) , عن اصابة 15 شخصا في حصيلة اولية لانفجار غامض حدث في قسم مكافحة المتفجرات بمدينة الناصرية مركز محافظة ذي قار , فيما اشارت قيادة شرطة المحافظة الى ان الانفجار نجم عن حريق في قسم مكافحة المتفجرات .\nوكانت اصوات الانفجارات والنيران قد اندلعت لنحو نصف ساعة في مبنى قسم مكافحة المتفجرات الكائن ضمن مجمع للمؤسسات والدوائر الامنية في المحافظة قبل ان تتمكن فرق الاطفاء من اخمادها .\nشفق نيوز / اعلن المفتش العام لوزارة المالية العراقية عن ضبط موظفين بهيئة الضرائب تأكد تلقيهم رشاوى .\nوذكر بيان لمكتب المشفتش العام لوزارة المالية ورد لشفق نيوز , \" انتشرت على شبكة الانترنت ومواقع التواصل الاجتماعي صورا ومقاطع فيديو وتسجيلات صوتية لاثنين من موظفي الهيئة العامة للضرائب وهي الموظفة ( ر .\nح ) تتضمن الاشارة الى تعاطيهم الرشوة ومخالفات ادارية اخرى \" .\nواضاف انه قام في اجراء التحري والتحقيق وتقرر عزل الموظفين المذكورين اعلاهواحالتهما للقضاء والتحقيق مع موظفين اخرين وردت اسماءهم في التسجيلات المذكورة لثبوت استلامهم الرشوة وارتكابهم المخالفات الادارية واخلالهم بمعايير السلوك الوظيفي الاصولية .\nالأمم المتحدة : عدد المدنيين المحاصرين بالفلوجة ربما يصل إلى 90 ألفا بغداد ( رويترز ) - زادت الأمم المتحدة بشكل كبير تقديرها لعدد المدنيين المحاصرين في مدينة الفلوجة العراقية التي يسيطر عليها تنظيم الدولة الإسلامية وقالت إنهم نحو 90 ألفا مقابل تقدير سابق حدد عددهم بنحو 50 ألف شخص .\nوفي اتصال هاتفي مع رويترز من بغداد حذرت ليز جراند منسقة العمليات الإنسانية للأمم المتحدة في العراق من أن المدنيين قد يواجهون موقفا \" مروعا \" في المدينة المحاصرة التي تبعد نحو 50 كيلومترا إلى الغرب من بغداد .\nوبدأ الجيش العراقي في 23 مايو أيار الماضي هجوما لطرد المسلحين من الفلوجة لكن المدينة تحت حصار فعلي ولا تصلها أي إمدادات منذ ستة أشهر تقريبا .\nوقالت جراند \" جانبنا الصواب في تقدير عدد المدنيين في الفلوجة .\nمن ينجحون في الخروج من المدينة يقدمون لنا انطباعا قويا بأن نحو 80 أو 90 ألف مدني موجودون في الداخل . \"\nوأضافت المسؤولة بالأمم المتحدة إن أكثر من 20 ألف شخص فروا من المدينة في أوضاع بالغة الصعوبة إذ تعين عليهم السير لأيام وواجهوا نيران تنظيم الدولة الإسلامية للوصول لمناطق تسيطر عليها القوات الحكومية .\nوتابعت وهي تنقل حالات تحدثت عنها عائلات فقدت أبناءها في رحلة الفرار \" لم ينجح البعض للأسف في الفرار .\nنعرف أن أكثر من عشرة أشخاص غرقوا لدى محاولتهم عبور النهر . \"\nووجهت جراند نداء عاجلا لتمويل عمليات الإغاثة في العراق قائلة إن ما تم توفيره لا يتجاوز 30 بالمئة من 860 مليون دولار طلبتها الأمم المتحدة .\nوأضافت \" لن يكون بمقدورنا فعل المزيد إن لم نحصل على تمويل عاجل .\nمن الصعب أن نفهم كيف للمجتمع الدولي أن ينفق كل هذه الأموال في عملية عسكرية ثم يهمل الضحايا . \"\nوتراجعت إيرادات العراق بشكل حاد منذ أن انهارت أسعار النفط قبل عامين وتقلصت بالتالي قدرة هذا البلد على توفير مساعدات لأكثر من ثلاثة ملايين من النازحين في الداخل يتركزون أساسا في مناطق في الشمال والغرب تسيطر عليها الدولة الإسلامية .\nوتوقع وزير المالية هوشيار زيباري يوم الجمعة الماضي أن تستغرق عملية استعادة الفلوجة وقتا بسبب لجوء المتشددين لحفر أنفاق وزرع عبوات ناسفة على الطرق وفي المنازل لمنع تقدم الجيش .\nلكن جراند حذرت أنه \" إذا لم تتم استعادة الفلوجة سريعا فقد تصبح في موقف أشبه بالحصار وهذا يعني أن المحاصرين بداخلها سيكونون في موقف مروع . \"\nوعبر رئيس الوزراء حيدر العبادي عن أمله في أن يشهد 2016 \" نصرا نهائيا \" على الدولة الإسلامية باستعادة الموصل التي يتخذ منها التنظيم معقلا أساسيا في شمال العراق .\nمجلس ذي قار : حادث الامس تسبب بمقتل واصابة 44 ونحمل مكافحة المتفجرات المسؤولية اعلن مجلس محافظة ذي قار , الخميس , ان حادث الامس العرضي تسبب بمقتل واصابة 44 شخصا غالبيتهم من عناصر الشرطة , فيما حمل مديرية مكافحة المتفجرات بالمحافظة مسؤولية ذلك .\nوقال رئيس المجلس حميد الغزي في بيان تلقت السومرية نيوز , نسخة منه , إنه \" في الوقت الذي نعيش أجواء رمضانية في مدينة آمنة حيث نسعى للحفاظ على امن وسلامة مواطنينا من الإرهاب وأداء رسالتنا الإنسانية في خدمة عراقنا الحبيب وما يتعرض له من هجوم الدواعش والطامعين في خيرات البلاد , نحب أن نطمئن أبناء محافظتنا العزيزة أن الإنفجار الذي وقع في مدينة الناصرية هو حادث عرضي وليس عملا إرهابيا نتيجة حصول حريق في قسم مكافحة المتفجرات أدى إلى انفجار بعض المواد المخزونة , وتسبب في جرح 41 واستشهاد ثلاثة اغلبهم من عناصر الشرطة \" .\nوأضاف الغزي , \" نحمل مديرية مكافحة المتفجرات مسؤولية ذلك بسبب تقصيرها وعدم نقل المواد المتفجرة خارج المدينة وإتلافها , وهذا لا ينسجم مع توجه مسؤوليتنا أمام الهجمة الشرسة التي يتعرض لها أبناء الشعب العراقي \" , مشيرا الى أن \" وزارة الداخلية شكلت لجنة للتحقيق في اسباب الحادث وتحديد المقصرين \" .\nروى قائد الفرقة 14 في الجيش العميد الركن عبد المحسن العباسي , اليوم الخميس , تفاصيل جديدة لم ت ذكر عن مجزرة الصقلاوية التي حصلت في حزيران / يونيو من عام 2014 .\nوقال العباسي لوكالة كل العراق [ أين ] انه \" ومن خلال المتابعات الميدانية التي أجرتها لجنه مشتركة من القوات الأمنية ورئاسة الوزراء والمؤسسات الصحية وحقوق الانسان , اكدت ان عدد الجنود المغدورين في مجزرة الصقلاوية يصل الى 42 جنديا تقريبا بحسب شهادات لضباط في المنطقة ذاتها \" .\nوأشار الى ان \" الحادثة حصلت بالقرب من ناحية السجر , وتحتوي على أكثر من مجرى مائي وفروع لنهر الفرات حيث يتشبه ان داعش رمى الجثث في النهر , علاوة على انها كانت مأهولة بالمزارعين والتي من المحتمل ان يكونوا عمدوا الى دفنهم \" .\nوعن الانباء التي تناقلتها وسائل الاعلام عن وجود مقبرة جماعية تضم 400 رفات لجنود من الجيش العراقي قتلوا في الصقلاوية اكد العباسي \" ان اللجنة المشتركة المشكلة بأمر من رئاسة الوزراء فندت جميع الانباء , حيث انها وجدت قبرين بالقرب من الخط السريع لمنطقة حي الشهداء في الصقلاوية الأول كان لجندي في الجيش د فن بملابسه العسكرية , والثاني لم يتم تحديد هويته بعد , وان القوات الأمنية تواصل التنقيب والبحث في المنطقة \" .\nوكانت وسائل الاعلام تناقلت خبرا مفاده العثور على مقبرة جماعية تضم رفات 400 جندي من الجيش , يشتبه انهم من الجنود المغدورين في مجزرة الصقلاوية التي حصلت في 2014 .\nصور أقمار اصطناعية تؤكد تدمير داعش معابد أثرية في العراق اعلنت الامم المتحدة الاربعاء ان صورا التقطتها اقمار اصطناعية تؤكد تدمير معبد نابو الذي يبلغ عمره 2800 سنة في موقع نمرود الاثري في شمال العراق وتبنى تنظيم الدولة الاسلامية تفجيره .\nواعلن معهد الامم المتحدة للتأهيل والبحث ( يونيتار ) انه قام بتحليل صور التقطت بالاقمار الصناعية في الثالث من يونيو للموقع .\nواضاف \" بمقارنتها مع صور تعود الى 12 ناير 2016 , نلاحظ دمارا كبيرا عند المدخل الرئيس لمعبد نابو \" .\nوكان تنظيم الدولة الاسلامية اكد في منتصف مايو انه دمر معبد اله الحكمة والكتابة في بلاد الرافدين .\nوقد نشر تسجيل فيديو يتضمن هجماته الاخيرة على الآثار العراقية مع مخطط على لوحة اعلان بالقرب من المعبد , قبل وقوع انفجار قوي .\nويقع معبد نمرود درة الحضارة الآشورية الذي تأسس في القرن الثالث عشر قبل الميلاد , على طول نهر دجلة , ويبعد نحو ثلاثين كيلومترا جنوب شرق الموصل , ثاني مدن العراق التي اصبحت المعقل الرئيس للتنظيم الجهادي .\nيظهر في تسجيل الفيديو الذي بثه تنظيم الدولة الاسلامية جرافات تقوم بازالة بوابتي مشكي ونركال الاثريتين لمدينة نينوى القديمة بالقرب من الموصل .\nلكن كريستوفر جونز عالم الآثار المتخصص بالامبراطورية الآشورية الحديثة اشار الى ان التنظيم نشر من قبل صورا لتدمير باب مشكي , مؤكدا انه ازاله في العاشر من ابريل .\nوحول باب نركال , قام مقاتلو التنظيم بازالة الملامح البشرية لثور مجنح كبير كان يزينه , بالازاميل .\nوكتب جونز محذرا على مدونته الاربعاء ان \" هذا يوحي بان تنظيم الدولة الاسلامية عاد لتدمير الاشياء التي دمرها جزئيا من قبل من اجل نشر تسجيلات فيديو جديدة \" .\nرفض رئيس حكومة إقليم كردستان نيجيرفان بارزاني مهلة حددها مجلس محافظة السليمانية لتطبيق اللامركزية في الإقليم وصرف مستحقاته المالية .\nوأعلن حزبا \" الاتحاد الوطني \" , بزعامة رئيس الجمهورية السابق جلال طالباني وحركة \" التغيير \" , بقيادة نوشيروان مصطفى , تشكيل لجنة مشتركة للإشراف على تطبيق بنود الاتفاق المبرم بينما .\nوكانت السليمانية أمهلت الأسبوع الماضي حكومة الإقليم 15 يوما لتنفيذ مطالبه , على أساس النظام اللامركزي \" وصرف مستحقات المحافظة المالية \" , وسط هواجس من العودة إلى حكم الإدارتين في ظل تفاقم الأزمة السياسية .\nوقال نيجيرفان , خلال زيارته السليمانية أمس : \" نحن مع النظام اللامركزي ونراه ضرورة , لكن مجلس السليمانية جزء من الحكومة وعليه يجب أن يتم التعامل معه على هذا الأساس \" , وتساءل : \" لمن حددوا ( المحافظة ) المهلة \" ? وأشار إلى أن \" الأزمة المالية لا تنحصر بالسليمانية أو الإقليم فقط , بل تعاني منها كل دول المنطقة جراء الهبوط الحاد لأسعار النفط .\nواتهم النائب بيستون فائق , من كتلة \" التغيير \" \" الديموقراطي بالتعامل بانتقائية وانحياز , ولم يكن منصفا في الإدارة بين المحافظات \" , وأكد أن \" من حق سكان السليمانية الاحتجاج والمطالبة بحقوقها \" , وبين أن \" اللامركزية التي يحاول البعض تشويهها بوصفها تقسيما , ترفع من كفاءة وفعالية الحكومات المحلية فضلا عن التقليل من الروتين والفساد وتحقيق العدالة بين المحافظات \" .\nوأكد النائب علي حمه صالح , من \" التغيير \" , عبر موقع التواصل الاجتماعي \" فايسبوك \" أن \" السليمانية تسلم أربيل شهريا 100 مليون دولار , لا يتم صرفها حتى للرواتب , وأنا مع منح المحافظة اللامركزية , لكنني أعارض بشدة العودة إلى نظام الإدارتين \" .\nويطالب \" الوطني \" و \" التغيير \" صاحبا النفوذ الأوسع في السليمانية بإجراء إعادة صيغة إدارة الملفين المالي والأمني للإقليم , كما يتهمان حزب بارزاني باحتكار المناصب وتهميش المحافظة على حساب محافظتي أربيل ودهوك .\nوعلى صعيد المساعي لحل الأزمة وتفاقم التوتر بين \" التغيير \" و \" الديموقراطي \" , أعلنت وسائل إعلام \" الوطني \" أن \" قيادة الحزب قررت تشكيل وفدين لإجراء مفاوضات مع الحزبين للوقوف على مطالب ومقترحات كل طرف \" .\nلم تنته مشكلة نازحي قضاء المقدادية منذ عودتهم لمناطقهم قبل ثمانية أشهر , إذ شهدت بعض القرى نزوحا جماعيا باتجاه بعقوبة وخانقين , مما أثار جدلا في الأوساط المحلية عن سبب ذلك النزوح .\nفعصابات داعش المتبقية هناك هي التي شلت حركة النازحين بعد عودتهم ودفعتهم لنزوح آخر , وفقا ما صرح به رئيس المجلس المحلي للمقدادية عدنان التميمي ل - \" راديو سوا \" .\nوأشار التميمي إلى مطالبات المجلس المتكررة لشن عمليات عسكرية لتطهير المنطقة دون جدوى في ظل نقص قوات الأمن , ناهيك عن ضعف قدرة تلك القوات على حفظ الأمن في المقدادية .\nوأفاد التميمي بقيام مقاتلي داعش بزرع عبوات ناسفة في البساتين , قتل على أثرها ثلاثة وجرح ثلاثة غيرهم من أهالي المنطقة .\nبالنسبة لعضوة مجلس محافظة ديالى أسماء كمبش , لم يكن وجود داعش العامل الوحيد لهذا النزوح الارتدادي , فقوات الحشد الشعبي , حسب كمبش , مسؤولة نزوح العائلات , بوجودهم في تلك المناطق , الأمر الذي يدفع تنظيم داعش للانتقام من الأسر السنية هناك .\nوقالت كمبش إن \" مليشيات بدر \" التابعة للحشد الشعبي هي المسيطرة على الأرض في المقدادية , واتهمتها بإثارة المشاكل والنعرات الطائفية في المناطق الآمنة في ديالى .\nورفض المتحدث باسم عصائب أهل الحق في ديالى جواد الطليباوي في حديث ل - \" راديو سوا \" تلك \" الاتهامات الباطلة \" على حد تعبيره .\nوأكد الطليباوي وجود \" خلايا نائمة \" من مقاتلي داعش في تلك المناطق , قاموا باقتراف \" أعمال إجرامية \" , منوها إلى أن منطقة حوض سنتل لم تطهر بالكامل لامتدادها على أراض ومزارع واسعة يصعب الوصول إليها .\nوأبدى الطليباوي استعداد الحشد التام وجهوزيته لمحاربة الخلايا النائمة هناك لو تم تكليفهم بذلك .\nوعزا الكاتب والمحلل السياسي في ديالى يونس البياتي , تدهور الأوضاع في بعض مناطق المحافظة إلى \" التأثير السيء الواضح \" للتصريحات المتضاربة بين السياسيين أصحاب السلطة في بغداد ونظرائهم في محافظة ديالى , شأنها شأن باقي محافظات العراق .\nوإذا كان النازحون قد عادوا إلى مناطقهم في المقدادية , يتابع البياتي , فإن هناك من يحاول \" خلط الأوراق \" بين مكونات قضاء المقداداية على تنوعه , مما يثير المشاكل والفتن الطائفية , مشيدا بجهود بعض شيوخ العشائر هناك لتقريب وجهات النظر .\nتحالف القوى يتهم كتائب حزب الله ورساليون بممارسة \" القتل المنهجي \" في الفلوجة حيا تحالف القوى العراقية , الخميس , ما وصفها ب - \" المواقف المنضبطة \" لبعض فصائل الحشد الشعبي , وفي حين اتهم كتائب حزب الله ورساليون ب - \" الغدر والخيانة \" و \" تغييب \" أكثر من 610 مواطنا من قبيلة المحامدة في محافظة الانبار \" قسرا \" , ملوحا بتقديم شكوى قضائية ضد الفصائل التي مارست \" القتل المنهجي \" , فيما حمل القائد العام للقوات المسلحة حيدر العبادي مسؤولية الحفاظ على حياة المدنيين .\nوقال التحالف في بيان صدر عقب اجتماع له حول ما اسماها ب - \" مجزرة المحامدة \" في الفلوجة , وتلقت السومرية نيوز , نسخة منه , إن \" تحالف القوى العراقية وجماهيره يحيي الانتصارات الكبيرة التي حققها جيشنا الباسل والمتطوعون في معركة تحرير الفلوجة من رجس تنظيم داعش الارهابي \" , مؤكدا أن \" التضحيات السخية والدماء الطاهرة التي سالت في ساحة المعارك ستبقى قناديل مضيئة في سماء العراق كنبراس على مدى التلاحم الوطني ولن ينساها ابناء الفلوجة والانبار مادار الزمان \" .\nواضاف تحالف القوى في بيانه \" اننا نذكر بخير المواقف الانسانية النبيلة والمنضبطة لعدد من فصائل المتطوعين والتي قدمت انموذجا للروح الوطنية والبسالة الحقة غير الملوثة بغرض ما \" , مشيرا \" بالمقابل فانه لأمر محزن فعلا ان هناك جهات حاولت تشويه الانتصارات والتضحيات وسعت بكل جهدها الشيطاني لتجعل من معركة تحرير الفلوجة ساحة لتنفيس عقدها الانتقامية الطائفية \" .\nواوضح التحالف أن تلك الجهات \" بدات عبر تصريحات تستهدف الفلوجة واهلها حتى قبل بدء المعارك ثم استغلت عمليات التحرير للبطش بمن أئتمنهم على حياته من المواطنين المدنيين الذين لجأوا الى الممرات الامنة \" , مشيرا الى أن المواطنين \" كانوا يحسنون الظن بمن قال انه جاء لتحريرهم من الارهاب فاذا بهم لايقلون وحشية عن الارهابيين حيث وجدوا الموت والتعذيب والحط من الكرامة ينتظرهم على يد هؤلاء الاوغاد الذين استغلوا شعار مكافحة الارهاب ليمارسوا تحتها كل حقدهم بما فيه دفن المواطنين وهم احياء او وضعهم تحت سرف الدبابات وغيرها من طرق القتل \" .\nوتابع تحالف القوى أن \" من بين هذه الجهات كتائب حزب الله ورساليون وبالتواطوء مع بعض مجموعات الشرطة الاتحادية \" , مضيفا \" انه سلوك الغدر والخيانة واستغلال الدولة ومؤسساتها , وتشويه صورة البطولة والفداء التي قدمها المقاتلون على اختلاف تشكيلاتهم \" , مبينا أنه \" بالاضافة الى اعمال القتل والتعذيب والتنكيل الموثق فان اخر جريمة اقترفها هؤلاء هو اختفاء ستمائة وعشرة مواطن واكثرهم من قبيلة المحامدة وتغييبهم قسرا وهو عدد قابل للزيادة \" .\nوطالب تحالف القوى العراقية \" بسحب فصائل الحشد الشعبي من الانبار كلها لكي لانبقي ذريعة لمن يريد تسميم الاجواء بين ابناء الوطن الواحد \" , لافتا الى أنه \" سبق وحرر ابناء الانبار بالتعاون مع قواتنا المسلحة مدنا مهمة مثل الرمادي والرطبة وهيت وغيرها من دون الحاجة الى الحشد الشعبي \" .\nونوه تحالف القوى العراقية , أنه \" مع احتفاظنا بحقنا في تقديم شكوى قضائية ضد الفصائل التي مارست القتل المنهجي , نحمل القائد العام للقوات المسلحة مسؤولية الحفاظ على حياة المدنيين \" , مشددا أن \" من مسؤوليته تقديم المعلومات عن مصير المغيبين \" .\nودعا تحالف القوى , رئيس الوزراء الى \" الاعتماد على المتطوعين من ابناء عشائر الانبار كبديل عن فصائل الحشد الشعبي \" , داعيا اياه ايضا الى \" تشكيل لجنة تحقيق محايدة للوقوف على حجم الاجرام الذي مارسه الموتورون في معارك الفلوجة \" .\nوكانت قيادة قوات الحشد الشعبي أصدرت , في 24 ايار 2016 , توجيهات للمقاتلين المشاركين في عمليات تحرير مدينة الفلوجة من سيطرة تنظيم \" داعش \" , و دعت إلى فتح ممرات آمنة لإخلاء المدنيين من ساحة المعركة , كما شددت على ضرورة الحفاظ على المال العام والخاص داخل المدينة .\n| | - هل يستطيع رجل أعمال ثري أن ينقذ سنة العراق ? . . الخنجر يقرر التحرك بنفسه هذه المرة : على مدى عشر سنوات على الأقل مول رجل الأعمال العراقي خميس الخنجر الساسة والمقاتلين السنة على حد سواء .\nوالآن يريد أن يستخدم ثروته التي تقدر بمئات الملايين من الدولارات لإقامة منطقة حكم ذاتي لسنة العراق . ويمثل تحول الخنجر من وسيط في عقد الاتفاقات من وراء الكواليس إلى شخص يطمح في أن يكون بطلا مدافعا عن حقوق السنة علامة على الشقاق السياسي المستمر بالعراق . ولا تزال جهود رئيس الوزراء حيدر العبادي للمصالحة بين السنة والشيعة في البلاد تراوح مكانها إلى حد بعيد على الرغم من زيادة المشاركة الأمريكية في العراق .\nوتركز الأحزاب والفصائل الشيعية المسلحة هذه الآونة على صراعاتها الداخلية على السلطة أكثر من السعي للتوصل إلى تسوية سياسية مع السنة .\nوتقول عشائر سنية لمسؤولي الأمن والساسة إنها تحت رحمة تنظيم الدولة الإسلامية السني المتشدد والفصائل الشيعية المسلحة على حد سواء . ويقول الخنجر المقيم في دبي إنه يقدم بديلا : ألا وهو اتحاد يدير فيه كل من السنة والشيعة والكورد مناطقهم في البلاد دون تقسيمها رسميا .\nويرى الخنجر وشركاء في تحالفه أنه إذا أنشئت منطقة سنية اتحادية فإنها ستجتذب استثمارات بالمليارات من دول الخليج العربية وتركيا . وفي الأسبوع الماضي أعلن الخنجر المنتمي لمدينة الفلوجة السنية في كلمة بثها التلفزيون أنه سيشكل فريقا للتحقيق في \" الانتهاكات المنهجية التي تقوم بها \" الفصائل الشيعية ومن بينها \" إعدامات خارج إطار القانون \" و \" تدمير الممتلكات الخاصة أو نهبها \" إلى جانب عدد من الانتهاكات الأخرى المزعومة لحقوق الإنسان . وأضاف أن الحكومة العراقية تصر \" على توفير الغطاء السياسي للميليشيات والإنكار المستمر للانتهاكات المنهجية التي تقوم بها .\n\" وتنفي الحكومة باستمرار ضلوع القوات الحكومية في جرائم قتل أو خطف وقالت إنها تسعى لإلقاء القبض على العصابات الإجرامية التي تقف وراء هذه الأعمال . وخلال العام الأخير قام رجل الأعمال الذي يحيط به دائما مجموعة من المساعدين وحراس الأمن البريطانيين بعدد من الزيارات لشمال العراق .\nلكن زياراته تقتصر على كوردستان لأنه يقول إن حياته معرضة للخطر من الدولة الإسلامية والقوى المدعومة من إيران في أجزاء أخرى من البلاد . كما يدفع 65 ألف دولار شهريا لمؤسسة مقرها واشنطن العاصمة يديرها مسؤولون سابقون في إدارة الرئيس السابق بيل كلينتون للترويج لقضيته في الولايات المتحدة . ويسخر الزعماء الشيعة الحاكمون منه بوصفه انتهازيا يسعى لزعزعة الاستقرار .\nووصف جبار العبادي عضو البرلمان عن حزب الدعوة الذي ينتمي له رئيس الوزراء مسعى الخنجر لحصول السنة على حكم ذاتي بأنه دعوة لتمزيق العراق . ووصف خصوم سنة للخنجر رجل الأعمال بأنه يروج لنفسه ويتهمونه بتقديم تعطشه للسلطة على استقرار العراق . ويتيح له ثراؤه ميزة ساعدته في تمويل ائتلافات سياسية وانتفاضات عشائرية وإذكاء احتجاجات على مستوى البلاد .\nويسعى ساسة من السنة والشيعة على حد سواء لكسب وده من حين لآخر بما في ذلك بعض ممن يزدرونه . ويقول دبلوماسيون أمريكيون سابقون إن ثروة الخنجر الضخمة وعلاقاته الوثيقة بدول الخليج وتركيا تسمح له بأن يكون قوة سرية ومستمرة على الساحة السياسية العراقية . وقال مسؤول أمريكي سابق \" سيلعب الخنجر لحساب أي طرف ليحقق منفعة لنفسه .\n\" وأضاف \" السؤال هو : هل يريد فعلا أن يكون له تأثير على بلده لكي يصبح أفضل ? أم أنه فقط يحمي ويوسع شبكات أعماله ? أم هي مجرد لعبة يلعبها ملياردير ? \" وهذا أمر مهم لأنه على مدى السنوات العشر الأخيرة قلصت عمليات الاغتيال التي نفذها تنظيم الدولة الإسلامية والفصائل الشيعية المسلحة والصراعات السياسية أعداد الساسة السنة الصاعدين . وقال الدبلوماسي الأمريكي السابق علي خضري الذي عمل في بغداد من عام 2003 إلى عام 2010 \" الخنجر من الشخصيات السنية القليلة جدا المتبقية التي تملك الرؤية والفكر والمال وإن كان ليس مثاليا في بلد يعاني من العنف والطائفية والفساد .\nويقول مقاتلون سنة سابقون بالعراق إنه ساعد في تمويل العمليات المسلحة المناهضة للولايات المتحدة التي بدأت بعيد الغزو الذي قادته في 2003 .\nويقولون إنه فيما بعد ساند انتفاضة العشائر السنية المدعومة من الأمريكيين والتي ساهمت في القضاء على تنظيم القاعدة في العراق . ويقول الخنجر إنه ساعد عام 2010 في تأسيس إحدى القائمتين السياسيتين الرئيسيتين في الانتخابات العامة العراقية ."
  ],
  "url": [
    "http://www.alrassedonline.com/2016_08_28_archive.html",
    "http://www.tolerancy.org/index.php/ar/news-ar/national-ar?start=6"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}