{
  "id": "V-361",
  "claim": "وسائل إعلام وصفحات إلكترونية مقربة من تنظيم داعش أعلنت الثلاثاء 14 يونيوحزيران خبر مقتل زعيم تنظيم داعش أبو بكر البغدادي بقصف جوي نفذه التحالف الدولي في ريف الرقة",
  "fact": "false",
  "article": [
    "مقالات الشرق الأوسط آخر تحديث : 31 / 08 / 2017 مونت كارلو الدولية / أ ف ب أبرز هزائم تنظيم \" الدولة الإسلامية \" في العراق وسوريا وليبيا بعد ان كان سيطر على مناطق واسعة من الاراضي في كل من العراق وسوريا عام 2014 , مني تنظيم الدولة الاسلامية خلال الاشهر القليلة الماضية بهزائم عدة .\nالعراق تكريت : استعادت القوات العراقية في الحادي والثلاثين من اذار / مارس 2015 مدينة تكريت ذات الغالبية السنية في شمال العراق , بالتعاون مع قوات الحشد الشعبي الشيعية , ومستفيدة من القصف الجوي لقوات التحالف الدولي .\nالرمادي : في التاسع من شباط / فبراير 2016 استعادت القوات العراقية مدينة الرمادي عاصمة محافظة الانبار التي تقع على بعد 100 كلم غرب بغداد .\nوفي السادس والعشرين من حزيران / يونيو من العام نفسه استعادت القوات العراقية مدينة الفلوجة التي كانت اولى المدن التي تسقط بايدي التنظيم الجهادي عام 2014 .\nالموصل : في السابع عشر من تشرين الاول / اكتوبر 2016 اطلقت القوات العراقية مدعومة بطيران قوات التحالف هجومها لاستعادة الموصل ثاني المدن العراقية من تنظيم الدولة الاسلامية .\nوكان لا بد من مرور تسعة اشهر قبل ان يعلن رئيس الحكومة العراقية حيدر العبادي استعادتها في العاشر من تموز / يوليو 2017 .\nتلعفر : في 31 آب / اغسطس 2017 , استعادت القوات العراقية مدينة تلعفر في شمال العراق من ايدي تنظيم الدولة الاسلامية .\nسوريا كوباني : بعد أربعة اشهر من المعارك الضارية تمكنت القوات الكردية السورية من طرد تنظيم الدولة الاسلامية من مدينة كوباني ذات الاكثرية الكردية في شمال سوريا , وذلك في السادس والعشرين من كانون الثاني / يناير 2015 .\nتدمر : في الثاني من اذار / مارس 2017 تمكنت القوات التابعة للنظام السوري مدعومة من الطيران الروسي من استعادة مدينة تدمر في وسط البلاد من تنظيم الدولة الاسلامية .\nالا ان السيطرة على هذه المدينة انتقلت من ايد الى اخرى مرارا منذ بدء النزاع عام 2011 .\nففي ايار / مايو 2015 دخلها تنظيم الدولة الاسلامية قبل ان يستعيدها النظام في اذار / مارس 2016 , لتعود فتسقط مجددا بايدي التنظيم الجهادي في كانون الاول / ديسمبر 2016 .\nودمر الجهاديون معالم اثرية مهمة في هذه المدينة التي تعتبر جزءا من التراث العالمي للانسانية .\nدابق : تقع مدينة دابق السورية على مقربة من الحدود التركية , وقد تمكن تنظيم الدولة الاسلامية من السيطرة عليها في تشرين الاول / اكتوبر 2016 .\nمحافظة حلب : في الثلاثين من حزيران / يونيو 2016 انسحب تنظيم الدولة الاسلامية من كامل محافظة حلب اثر تعرضه لنكسات عدة على ايدي الجيش التركي .\nمعركة الرقة : في الخامس من تشرين الثاني / نوفمبر 2016 شنت قوات سوريا الديموقراطية التي تضم قوات كردية بشكل أساسي مع قوات عربية , هجوما على مدينة الرقة , ابرز معقل لتنظيم الدولة الاسلامية في سوريا .\nوتؤكد قوات سوريا الديموقراطية انها باتت تسيطر على نحو 60 % من مساحة المدينة .\nليبيا سرت : اعلنت حكومة الوفاق الوطني الليبية في السابع عشر من كانون الاول / ديسمبر 2016 \" تحرير \" مدينة سرت من ايدي تنظيم الدولة الاسلامية التي كانت سيطرت عليها في حزيران / يونيو 2015 .\nالأخبار المستمرة 09 : 13 09 : 26 00 : 13 المقالات الأكثر قراءة البث المباشر آخر نشرة أخبار آخر موجز للأنباء الإذاعة الموسيقية كلمة البحثFilters إنشاء حساب / تسجيل الدخولبواسطة حسابك على . . . { * loginWidget * } بالحساب الاعتيادي . . . { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } Sign Inمرحبا !\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "ميليشيا \" قسد \" تسيطر على حي المنصورة بالرقة | الهيئة السورية للإعلام 25 / 11 / 2017 25 / 11 / 2017 25 / 11 / 2017 23 / 11 / 2017 27 / 11 / 2017 27 / 11 / 2017 26 / 11 / 2017 25 / 11 / 2017 28 / 09 / 2017 28 / 09 / 2017 28 / 09 / 2017 20 / 09 / 2017 27 / 11 / 2017 27 / 11 / 2017 27 / 11 / 2017 26 / 11 / 2017 عناصر من ميليشيا \" قسد \" قرب الرقة - أرشيفية ميليشيا \" قسد \" تسيطر على حي المنصورة بالرقة الهيئة السورية للإعلام انتزعت ميليشيا \" قوات سوريا الديمقراطية \" ( قسد ) , اليوم الاثنين , على حي المنصورة شرق مدينة الرقة من قبضة تنظيم \" داعش \" في ظل تواصل الاشتباكات العنيفة بين الطرفين في الاحياء المتبقية من المدينة تحت سيطرة \" داعش \" .\nواعلنت الميليشيا الكردية عبر موقعها الرسمي على \" الفيس بوك \" سيطرة قواتها على حي المنصورة بالكامل بمدينة الرقة , بعد اشتباكات مع عناصر \" داعش \" , مشيرة إلى مقتل نحو 17 عنصرا من التنظيم .\nويوم أمس سيطرت \" قسد \" على مشفى الأطفال في المدينة بعد اشتباكات عنيفة مع تنظيم \" داعش \" .\nوكانت تقارير اعلامية مقربة من \" قسد \" قد اعلنت منتصف الشهر الجاري عن تمكن الميليشيا من السيطرة على نحو 65 % من مساحة المدينة .\nيذكر أن \" قسد \" أعلنت رسميا عن بدء معركة السيطرة على مدينة الرقة في السادس من حزيران الماضي , بدعم جوي من قوات التحالف الدولي , وذلك بعد 9 أشهر على انطلاق معركة \" غضب الفرات \" التي اعلنتها الميليشيا بهدف السيطرة على محافظة الرقة .\nمرتبط تعليقات تعليقات مقالات ذات صلة 28 / 11 / 2017 28 / 11 / 2017 27 / 11 / 2017 Social Media الأكثر قراءة 06 / 02 / 2017 30 / 04 / 2017 27 / 07 / 2017 06 / 01 / 2016 14 / 12 / 2015 من نحن ? الهيئة السورية للإعلام SMO : هي مؤسسة اعلامية متخصصة بتغطية احداث الثورة السورية بشقيها العسكري والمدني .\nوهي النافذة الاعلامية الرسمية للفصائل المسلحة المعتدلة في الجبهة الجنوبية .\nوالتي تضم فريق من الصحفيين المحترفين و ناشطين إعلاميين ثوريين طامحين للمضي قدما بأهداف الثورة عبر الإعلام .\nإرسال إلى بريد إلكتروني إسمك بريدك الإلكتروني لم يتم إرسال الموضوع - تحقق من عناوين بريدك الإلكترونية !\nفشل التأكد من البريد الإلكتروني , من فضلك أعد المحاولة عفوا , لا يستطيع موقعك مشاركة المواضيع من خلال البريد الإلكتروني .",
    "January 21 2018 - 08 : 40 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } الموجز السوري ليوم الثلاثاء في 7 - 2 - 2017 الجيش السوري - فيما يلي أبرز التطورات الميدانية في سوريا ليوم الثلاثاء في 7 - 2 - 2017 . دمشق وريفها : - صد الجيش السوري محاولة تسلل لمجموعة مسلحة باتجاه مبنى المحافظة ( ريف دمشق ) على الأطراف الشمالية الغربية لمدينة عربين في غوطة دمشق الشرقية عبر نفق من جهة كراج الحجز نحو مصلى لميس جنوب مبنى المحافظة بهدف السيطرة عليه وقطع طريق الإمداد نحو إدارة المركبات .\nوقد رصد الجيش تحرك المجموعة المتسللة واستدرجها الى كمين محكم حيث دارت اشتباكات استخدمت فيها الاسلحة الرشاشة والقذائف الصاروخية , وتدخل سلاح الجو الذي شن عدة غارات , ما أسفر عن مقتل وجرح عدد من المسلحين فيما فر الباقون بعدما تركوا وراءهم في ارض المعركة 4 جثث .\nشن سلاح الجو في الجيش السوري سلسلة غارات على مواقع مسلحي \" جبهة النصرة \" في منطقة عربين في غوطة دمشق الشرقية وأوقع إصابات مؤكدة في صفوفهم .\n- قتل مسؤول ما يسمى \" المحكمة الشرعية \" في داعش في منطقة القلمون الغربي المدعو أحمد وحيد العبد والملقب \" أبو البراء \" جراء انفجار عبوة ناسفة بسيارته ليل أمس .\nوكان القتيل الذي يلقب أيضا ب - \" قرطبة \" مسؤول تنظيم داعش في القلمون الغربي .\n- سقطت قذيفة هاون على محيط كلية الحقوق في جامعة دمشق في البرامكه واقتصرت الأضرار على الماديات . درعا وريفها : - قالت تنسيقيات المسلحين إن عبوة ناسفة انفجرت بسيارة مسؤول كتيبة \" درع الجبل \" التابع ل - \" فرقة أسود السنة - الجيش الحر \" المدعو \" إبراهيم محاميد \" على طريق \" غرز \" بريف درعا الشرقي . السويداء وريفها : - انفجرت عبوة ناسفة على الطريق الواصل بين عريقة وداما في ريف السويداء بسيارة كانت تنقل الحليب ما أدى لإصابة شخصين . دير الزور وريفها : - استهدفت الطائرات الحربية الروسية والسورية آليات وتجمعات لتنظيم داعش عند مفرق \" جبال الثردة \" وفي محيط \" المقابر \" و \" سرية جنيد \" و \" لواء التأمين \" ومنطقة \" المعامل \" و \" المكبات \" و \" شركه الكهرباء \" على المحور الجنوبي لمدينة دير الزور وحققت اصابات في صفوفهم ودمرت مدفع هاون ورشاشا ثقيلا من عيار 14 . 5 .\n- است شهد رجل وامرأة في حي القصور في مدينة دير الزور جراء قصف مسلحي تنظيم داعش للحي بقذائف الهاون مساء أمس . الرقة وريفها : - أكدت مواقع مقربة من تنظيم داعش مقتل 5 مسلحين من \" قوات سوريا الديمقراطية \" وإصابة 5 آخرين إثر هجوم شن ه مسلحو التنظيم على بلدة \" رويج \" شمال قرية \" الطريفاوي \" في ريف الرقة الشمالي الشرقي .\n- سيطرت \" قوات سوريا الديمقراطية \" ضمن عملية \" غضب الفرات \" على قرى \" العبودية وأبو كبرا وأبو سوسة وأبو وحل \" في ريف الرقة الشمالي الشرقي بعد اشتباكات مع تنظيم داعش .\n- اعلنت جيهان شيخ أحمد الناطقة باسم غرفة عمليات \" غضب الفرات \" عن سيطرة \" قوات سوريا الديمقراطية \" خلال اربعة ايام على 9 قرى والعديد من المزارع وطرد مسلحي داعش منها , والاستيلاء على كميات من الأسلحة والذخائر واسقاط طائرة استطلاع للتنظيم في إطار المرحلة الثالثة من حملة \" غضب الفرات \" .\n- أ صيب 3 أشخاص بجروح أثناء محاولتهم الخروج من مناطق سيطرة تنظيم داعش قرب قرية \" الكالطة \" في ريف الرقة الشمالي , جراء انفجار لغم كان قد زرعه التنظيم في المنطقة . حلب وريفها : - سيطرت وحدات حماية مطار كويرس وبعملية نوعية دقيقة على تلة الحوارة وسط بحيرة الجبول بريف حلب وبذلك باتت البحيرة بكاملها تحت سيطرة قوات الجيش العربي السوري .\n- سيطر الجيش السوري على \" تل الحوارة \" و \" المجبل \" شمال غرب تلة العويشية في ريف حلب الشرقي إثر اشتباكات مع مسلحي تنظيم داعش .\n- تصدى الجيش السوري لمحاولات مسلحي تنظيم داعش التسلل جنوب بلدة أم ميال الواقعة الى الشرق من خناصر في ريف حلب الجنوبي الغربي واوقع قتلى وجرحى في صفوف المتسللين .\nهذا ولم يتأثر طريق خناصر - حمص بالاشتباكات وهي سالكة ايضا باتجاه حلب .\n- قالت تنسيقيات المسلحين ان مدفعية الجيش التركي قصفت قرية \" أم حوش \" التي تسيطر عليها \" قوات سوريا الديمقراطية \" في ريف حلب الشمالي .\n- قالت تنسيقيات المسلحين إن \" هيئة تحرير الشام \" اعتقلت أحد مسؤولي \" فرقة السلطان مراد - الجيش الحر \" الملقب \" أبو خالد \" في بلدة \" كفرناها \" في ريف حلب الشمالي من دون معرفة السبب .\n- ق تل عدد من مسلحي \" قوات سوريا الديمقراطية \" وج رح آخرون خلال الاشتباكات مع فصائل \" الجيش الحر \" المنضوية ضمن \" درع الفرات \" لدى محاولة \" القوات \" التقدم باتجاه قرية \" التوخار الصغير \" جنوب مدينة جرابلس في ريف حلب الشمالي الشرقي .\n- دارت اشتباكات عنيفة بين \" قوات سوريا الديمقراطية \" من جهة , والجيش التركي وفصائل \" الجيش الحر \" من جهة اخرى على محاور قرى \" الشيخ عيسى , منغ , عين دقنة , مرعناز \" في ريف حلب الشمالي أسفرت عن قتلى وجرحى في صفوف الطرفين .\n- ق تل ما لا يقل عن 12 مسلحا من تنظيم داعش وأ صيب آخرون بجروح خطرة خلال اشتباكات مع اهالي قرية \" أبو طلطل \" جنوبي غرب مدينة الباب في ريف حلب الشرقي .\nوجاءت هذه الاشتباكات على خلفية محاولة مسلحين من التنظيم الاستيلاء على منزل فرفض صاحبه ذلك , ما استتبع حصول إطلاق نار أسفر عن مقتل شابين من اهالي القرية .\n- قالت مواقع مقربة من تنظيم داعش ان مسلحي التنظيم استولوا على مدرعة للجيش التركي وقاموا باحراقها عند أطراف بلدة بزاعة قرب مدينة الباب في ريف حلب الشمالي الشرقي . إدلب وريفها : - أعلن \" لواء سرايا النصر \" العامل في ريف إدلب الجنوبي في بيان مكتوب بخط اليد انشقاقه عن \" فيلق الشام \" وانضمامه إلى \" هيئة تحرير الشام \" . حماه وريفها : - سيطر \" لواء الأقصى \" الذي يضم مسلحين من تنظيم \" جند الأقصى \" سابقا على مقرات \" الفوج 111 \" التابع ل - \" جيش النصر - الجيش الحر \" في قرية كفرزيتا في ريف حماه الشمالي الغربي , واستولى على السلاح والعتاد داخل هذه المقرات . حمص وريفها : - سيطر الجيش السوري ناريا على تلال \" المهر \" و \" مجبلة الزفت \" في ريف حمص الشرقي إثر اشتباكات مع مسلحي تنظيم داعش .\nوقد شنت الطائرات الحربية الروسية والسورية غارات على تجمعات المسلحين في المنطقة ذاتها وحققت اصابات مؤكدة .\nوقد اعترفت تنسيقيات المسلحين بسيطرة الجيش على \" تلال المهر \" و \" مجبل الزفت \" .\n- استهدف سلاح الجو في الجيش السوري مسلحي تنظيم داعش في منطقة \" البيارات \" في ريف حمص الشرقي وقضى على عدد منهم ودم ر قاعدة ( م د ) وسيارتي بيك آب مزودتين برشاشات ثقيلة بمن فيهما من مسلحين , كما استهدفت وحدات من الجيش تجمعات لمسلحي \" جبهة النصرة \" في تيرمعلة وقرية عزالدين في ريف حمص وقضت على 6 منهم واصابت أكثر من 12 آخرين .\n- ق تل عدد من مسلحي داعش ود مر مقر لهم في قرية المشيرفة الشمالية في ريف حمص الشرقي بضربات سلاح الجو السوري .\n- قالت مواقع مقربة من تنظيم داعش ان التنظيم قام بنقل المعدات والآليات الثقيلة من حقول النفط في منطقة \" جحار \" و \" جزل \" في ريف حمص الشرقي باتجاه مدينة تدمر تمهيدا لنقلها لاحقا إلى خارج المدينة . اللاذقية وريفها : - قضى الجيش السوري على عدد من مسلحي \" جبهة النصرة \" إثر كمين محكم لدى محاولتهم التسلل إلى احدى النقاط العسكرية في محيط قرية \" كبانة \" في ريف اللاذقية الشمالي .\n- أعلنت كتائب \" أنصار الشام \" المتواجدة في ريف اللاذقية في بيان لها انضمامها إلى \" هيئة تحرير الشام \" .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار تنظيم \" الدولة الإسلامية \" يتبنى الهجوم على جنود في بروكسل تبنى تنظيم \" الدولة الإسلامية \" حادث الطعن الذي وقع في بروكسل الجمعة وأسفر عن إصابة جنديين إصابات طفيفة , فيما لقي المهاجم , وهو بلجيكي من اصل صومالي , حتفه على يد أحد العسكريين المستهدفين .\nأوردت وكالة \" أعماق \" التابعة لتنظيم \" لدولة الإسلامية \" إن التنظيم أعلن مسؤوليته عن حادث الطعن الذي وقع في بروكسل الجمعة .\nوقالت الوكالة الدعائية للتنظيم الجهادي إن \" منفذ عملية الطعن في بروكسل هو من جنود الدولة الإسلامية ونفذ العملية استجابة لنداءات استهداف دول التحالف \" , في إشارة إلى التحالف الذي تقوده الولايات المتحدة ويحارب التنظيم في كل من العراق وسوريا .\nوأعلنت النيابة العامة الاتحادية البلجيكية أنها فتحت تحقيقا في \" محاولة قتل إرهابية \" .\nوأفاد المحققون صباح السبت أن المهاجم الذي كان مسلحا بسكين \" هاجم من الخلف \" ثلاثة عسكريين في وسط بروكسل وطعنهم وهو يهتف الله اكبر \" .\nعندئذ رد احد العسكريين بأطلاق النار .\nوقالت النيابة إن \" الرجل أصيب مرتين وتوفي بعد قليل في المستشفى متأثرا بجروحه \" , موضحة أن المهاجم كان يحمل بالإضافة إلى السكين \" سلاحا ناريا وهميا ومصحفين \" .\nوأضاف المصدر أن \" الرجل مولود في 1987 ويحمل الجنسية البلجيكية , وهو صومالي الأصل \" , موضحا أنه \" وصل إلى بلجيكا في 2004 وحصل على الجنسية البلجيكية في 2015 \" .\nوأوضحت النيابة الاتحادية التي استعانت بقاضي تحقيق في بروكسل متخصص بشؤون الإرهاب , أنه \" لم يكن معروفا بأعمال إرهابية , بل بحادثة ضرب والتسبب بجروح في شباط / فبراير 2017 \" .\nوقد وقع الهجوم على مقربة من الساحة الكبرى , إحدى المناطق \" الحساسة \" التي يقوم فيها عسكريون مسلحون بدوريات , بسبب التهديد الإرهابي في بلجيكا .\nع . ج . م ( أ ف ب / رويترز ) هجمات إرهابية هزت أوروبا قالت خدمة الإسعاف في لندن إن 18 مصابا ن قلوا إلى مستشفيات بعد إبلاغ شهود عن انفجار في قطار ركاب بمحطة في غرب المدينة , \" ولا ي عتقد أن أيا منهم يعاني من إصابة خطيرة أو تشكل خطرا على حياته \" .\nهجمات إرهابية هزت أوروبا وفيما قالت الشرطة البريطانية إن اعتداء لندن ن فذ بواسطة عبوة ناسفة يدوية الصنع , دعت رئيسة الوزراء البريطانية تيريزا ماي إلى عقد اجتماع للجنة الطوارئ الأمنية \" كوبرا \" لمناقشة \" الحادث الإرهابي \" في محطة لمترو انفاق .\nهجمات إرهابية هزت أوروبا قتل 13 شخصا في \" هجوم ارهابي \" استهدف جادة لا رامبلا التي يقصدها عدد كبير من السياح في برشلونة الخميس ( 17 أب / أغسطس 2017 ) , بعد أن صدم سائق شاحنة صغيرة حشدا ما اوقع ايضا عشرات الجرحى , بحسب السلطات الاقليمية .\nهجمات إرهابية هزت أوروبا أعلن تنظيم \" داعش \" مسؤوليته عن الاعتداء في برشلونة , فيما صرح رئيس وزراء إقليم كتالونيا الإسباني , كارلس بوتشدمون , أن السلطات الإسبانية ألقت القبض على اثنين من المشتبه في ارتكابهما الهجوم .\nهجمات إرهابية هزت أوروبا وأثار الاعتداء موجة تنديد دولية وتضامنا كبيرا مع إسبانيا التي لم تتعرض في الاعوام الاخيرة لاعتداءات مماثلة ضربت العديد من العواصم الاوروبية .\nوندد القصر الملكي الاسباني ورئيس الوزراء ماريانو راخوي بالاعتداء .\nوأعرب بابا الفاتيكان فرنسيس الأول عن مواساته لضحايا حادث الدهس الإرهابي , فيما أكد الأزهر في بيان رفضه \" لكل العمليات الإجرامية التي ترتكبها التنظيمات الإرهابية في أي مكان من العالم \" .\nهجمات إرهابية هزت أوروبا مساء الأحد 4 يونيو / حزيران ) قاد مهاجمون يشتبه بأنهم متشددون شاحنة صغيرة بسرعة كبيرة ودهسوا مارة على جسر لندن قبل أن يطعنوا آخرين في شوارع قريبة مما أسفر عن مقتل سبعة أشخاص وإصابة نحو 50 آخرين , قبل أن تقتل الشرطة المهاجمين المفترضين الثلاثة .\nهجمات إرهابية هزت أوروبا تعرض حفل غنائي للمغنية الأمريكية أريانا غراندي مساء يوم الاثنين ( 22 أيار / مايو 2017 ) في مانشستر لهجوم انتحاري صنفته الشرطة حتى الآن على أنها ش نت على \" خلفية إرهابية \" في بهو بالقاعة عقب انتهاء الحفلة .\nهجمات إرهابية هزت أوروبا أدى الهجوم إلى مقتل أكثر من 20 شخصا , حسب إحصاءات أولية , وإلى إصابة نحو 60 شخصا .\nوقالت الشرطة إن أطفالا بين قتلى الهجوم ومن المرجح ارتفاع عدد القتلى بسبب الاصابات الخطيرة بين الجرحى .\nهجمات إرهابية هزت أوروبا أعلن تنظيم \" داعش \" مسؤوليته عن الهجوم الذي نفذه لاجئ أفغاني مسلح بفأس في إحدى قطارات ألمانيا , ليصبح رقما في القائمة الطويلة للأعمال الإرهابية التي نفذتها مجموعات وتنظيمات إسلامية إرهابية .\nهجمات إرهابية هزت أوروبا وقال \" داعش \" من خلال وكالته \" أعماق \" إن اللاجئ الأفغاني \" نفذ العملية استجابة لنداءات استهداف دول التحالف \" التي تقاتل \" داعش \" .\nهجمات إرهابية هزت أوروبا وتبنى تنظيم \" داعش \" المتطرف قبلها بأيام قليلة الهجوم الذي نفذه تونسي بشاحنة دهس بواسطتها جمعا كبيرا من الناس في مدينة نيس في جنوب فرنسا ما تسبب بمقتل 84 شخصا وأثار صدمة في البلاد .\nهجمات إرهابية هزت أوروبا هزت هجمات إرهابية دامية بروكسل ( 22 آذار / مارس 2016 ) , إذ أودى انفجاران في مطارها الدولي إلى مقتل 13 شخصا على الأقل , وانفجار آخر في إحدى محطات المترو ما دفع بعدة عواصم أوروبية إلى تعزيز الإجراءات الأمنية .\nهجمات إرهابية هزت أوروبا في شباط / فبراير 2015 , فتح شاب من أصول فلسطينية النار على جلسة نقاش حول التيارات الإسلامية و حرية التعبير , تزامنا مع هجوم ثان استهدف كنيسا يهوديا .\nهجمات إرهابية هزت أوروبا مجلة \" شارلي إبيدو \" الفرنسية تعرضت في مقرها بباريس لهجوم في شهر كانون ثان / يناير 2015 من قبل إسلاميين , ما أسفر عن مقتل 12 شخصا , كما قتل منفذا العملية لاحقا .\nهجمات إرهابية هزت أوروبا في شهر أيار / مايو 2014 قام جهادي فرنسي عائد من سوريا بهجوم مسلح على المتحف اليهودي في العاصمة البلجيكية بروكسل , أسفر عن مقتل أربعة أشخاص .\nهجمات إرهابية هزت أوروبا في آذار / مارس 2011 قام الباني بقتل جنديين أمريكيين , وجرح اثنين آخرين عند فتحه النار على حافلة كانت تقل جنودا أمريكيين بمطار فرانكفورت في ألمانيا .\nهجمات إرهابية هزت أوروبا في كانون الأول / ديسمبر 2010 وقع انفجار في العاصمة السويدية ستوكهولم , أوقع قتيلا وجريحين , حسب مصادر أمنية رجحت بأن القتيل كان منفذ العملية .\nهجمات إرهابية هزت أوروبا أصدرت محكمة دوسلدورف في آذار / مارس 2010 أحكاما بين خمس سنوات و 12 سنة بحق عناصر ما عرف ب - \" خلية زاورلاند \" , أدينوا بالتخطيط لشن هجمات إرهابية في ألمانيا .\nهجمات إرهابية هزت أوروبا تعرض الرسام الدنماركي كورت فيسترغارد لمحاولة اغتيال فاشلة عام 2010 , وذلك بعد أربع سنوات من نشره رسومات للنبي محمد في صحيفة يولاند بوستن .\nهجمات إرهابية هزت أوروبا في عام 2006 وضعت حقيبتين مليئتين بالمتفجرات في قطارين , انطلقا من محطة قطارات مدينة كولونيا الألمانية ( غرب ) .\nلحسن الحظ حال خطأ تقني دون انفجارهما .\nهجمات إرهابية هزت أوروبا عام 2005 , قام أربعة بريطانيين من أصل باكستاني باستهداف محطات الإنفاق وأحد الباصات في العاصمة لندن , ما أسفر عن مقتل 56 شخصا وجرح ما لا يقل عن 700 شخص .\nهجمات إرهابية هزت أوروبا في 11 آذار / مارس 2004 , قتل 191 شخصا وجرح 1500 آخرين في إنفجارات استهدفت أربعة قطارات في العاصمة الاسبانية مدريد , وتبنى الهجوم تنظيم القاعدة .\nاعداد : علاء جمعة / زمن البدري الكاتب : اعداد : علاء جمعة / زمن البدري مختارات تاريخ 26 . 08 . 2017 مواضيع , , كلمات مفتاحية , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2iu1w مواضيع ذات صلة تاريخ 26 . 08 . 2017 مواضيع , , كلمات مفتاحية , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2iu1w ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "بوابة الحركات الاسلامية : \" راوة \" العراقية ت حرر من داعش \" وتغرق \" فى أزمة النازحين رئيس مجلس الادارة عبد الرحيم علي \" راوة \" العراقية ت حرر من داعش \" وتغرق \" فى أزمة النازحين الخميس 16 / نوفمبر / 2017 - 02 : 25 م بالرغم من أن قضاء \" راوة \" المعقل الاخير لتنظيم داعش الدموي بدأ يتهاوى تحت ضربات الجيش العراقى الذى اعلن قرب استعادته وبالتالى الإعلان عن نهاية داعش فى العراق الا انه بدأ فى ازمة جديدة وهى مصير النازحين وذلك بعد ان اعلنت مصادر عسكرية وأمنية عراقية عن تمركز قوات من \" عمليات الجزيرة \" والجيش و \" الحشد العشائري \" على مداخل قضاء راوة تمهيدا لاقتحامه خلال ساعات , وإعلان طرد تنظيم داعش من آخر معاقله في البلاد , فيما عبرت عشائر الأنبار عن مخاوفها من عدم تخصيص ممرات آمنة للمدنيين .\nوبحسب مصادر مقربة من رئيس الوزراء العراقي حيدر العبادي , سيتم قريبا الإعلان عن تحرير كافة الوحدات الإدارية المأهولة بالسكان في راوة من سيطرة داعش وتحقيق النصر على الإرهاب إلا أن مراقبين يؤكدون أن التنظيم , وإن طردته القوات العراقية من راوة , إلا أنه لا يزال يسيطر على مساحة تقدر ب - 18 ألف كيلومتر مربع , تعادل 4 % من مساحة العراق تتمثل بصحراء ووديان خالية من السكان تقع بين الأنبار ونينوى .\nعلى الجانب الاخر من أبدى المتحدث باسم عشائر الأنبار مخاوفه من عدم تمكن أهالي راوة من الهرب بسبب فشل القوات العسكرية في توفير ممرات آمنة للمدنيين من جانبها عزت قيادة العمليات المشتركة هذا الأمر إلى وقوع القضاء على تلة لها منفذين فقط يسيطر عليهما التنظيم , ونشر أمامهما انتحاريين وكميات كبيرة من القنابل والمتفجرات لعرقلة تقدم القوات العراقية .\nكما أعلنت المفوضية العليا لحقوق الإنسان في العراق أن نحو 2350 أسرة قد نزحت من قضاءي راوة والقائم غرب محافظة الأنبار جراء العمليات العسكرية لطرد تنظيم داعش من تلك المناطق وبذلك يكون العدد الكلي للنازحين الجدد هو 11 ألفا و 700 فرد من أهالي مدن القائم و راوة . وأضاف البيان أنه قد تم توزيع هؤلاء على مخيمات استقبال النازحين في \" الكيلة 18 \" و \" عنه \" .\nوبعد استكمال الإجراءات والتدقيق الأمني أعيد نقلهم إلى مخيمات عامرية الفلوجة والخالدية والمدينة السياحية في الحبانية . وقد ذكر مكتب المفوضية في محافظة الأنبار أنه تم تقديم المساعدات الغذائية والطبية العاجلة للنازحين , ونقلهم إلى مناطق بعيدة عن مناطق العمليات العسكريةودعت المفوضية المنظمات الإنسانية ومنظمات المجتمع المدني والأمم المتحدة للتحرك العاجل لتوفير كافة مستلزمات واحتياجات النازحين .\nوقال المرصد العراقي لحقوق الإنسان , إن 2000 عائلة نزحت من قضاءي راوة و القائم خلال الفترة من 23 أكتوبر إلى 03 من نوفمبر 2017 بسبب العمليات العسكرية لتحرير القضاءين من تنظيم داعش وقالت شبكة الرصد في المرصد العراقي لحقوق الإنسان , إن \" العائلات التي نزحت من القضاءين لاقت صعوبات كبيرة في الخروج من مناطق سيطرة تنظيم داعش الذي استخدم العشرات منهم دروعا بشرية , ولم تتأكد حتى الآن أعداد القتلى من المدنيين \" .\nوقال المرصد العراقي لحقوق الإنسان إن \" 1300 عائلة ن قلت إلى مخيم ال - 18 كيلو بعد أن د ققت أمنيا من قبل السلطات الأمنية العراقية , بينما ن قلت 700 عائلة أخرى إلى منطقة ألبو عبيد شرق قضاء راوة \" وتمكنت شبكة الرصد في المرصد العراقي لحقوق الإنسان من الوصول إلى 4 نازحين عبر الهاتف النقال تواجدوا في مخيم ال - 18 كيلو , تحدثوا عن نقص الخدمات المقدمة لهم ومأساة الهروب من مناطق سيطرة داعش . وقالت امرأة في عقدها الرابع وهي نازحة من قضاء القائم \" بعد دخول القوات الأمنية العراقية للقضاء جمع عناصر التنظيم عشرات العوائل وأودعوهم في أحد مقراته لاستخدامهم دروعا بشرية .\nهربت أنا وعائلتي ولا أعرف مصير تلك العوائل \" وقالت أيضا \" الوضع في المخيم أفضل من الوجود تحت رحمة تنظيم داعش , لكننا جائعون .\nما يصلنا من مساعدات لا يكفي \" . وقال المرصد العراقي لحقوق الإنسان \" على الحكومتين الاتحادية والمحلية في الأنبار تنسيق العمل بينهما بشكل أكبر لإيصال المساعدات للنازحين \" وقالت امرأة أخرى نزحت من القائم أيضا إن \" الوضع في مخيم ال - 18 كيلو غير جيد .\nعدد العوائل كبير , والمساعدات التي تصل لا تكفيهم .\nنحن بحاجة لأفرشة وأغطية , فالبرد قد يفتك بنا \" .\nفيما صرح آخران \" المهم أننا أصبحنا خارج مناطق سيطرة داعش .\nنعم , نحن ن عاني هنا ولدينا احتياجات كثيرة , لكن أفضل من معاناة خسارة الحياة في القائم \" . وأفاد مصدر أمني عراقي خلال مقابلة مع المرصد العراقي لحقوق الإنسان \" ن دقق يوميا 120 عائلة تقريبا بعد وصولها من قضاءي راوة والقائم ومن ثم ت رسل إلى المخيمات \" وصرح النائب في البرلمان العراقي , سالم العيساوي للصحافة أنه \" بعد انطلاق العمليات العسكرية بدأت العائلات بالنزوح , ولم توفر الحكومة المحلية أو المركزية مخيمات كافية لإيواء النازحين .\nهذه الحالة تكررت أكثر من مرة في العمليات السابقة , وتبقى العوائل في العراء بدون خيام ولا طعام , ما يسبب أمراضا ووفيات في بعض الأحيان للنازحين \" وحمل المرصد العراقي لحقوق الإنسان الحكومة العراقية مسؤولية توفير الخدمات للنازحين , وعدم تركهم في المخيمات بلا غذاء أو دواء \" .\nمما سبق نستطيع التأكيد على انه بالرغم من أن قضاء \" راوة \" المعقل الاخير لتنظيم داعش الدموي بدأ يتهاوى تحت ضربات الجيش العراقى الذى اعلن قرب استعادته وبالتالى الإعلان عن نهاية داعش فى العراق الا انه بدأ فى ازمة جديدة وهى مصير النازحين والتى من المتوقع ان تتفاقم حتى بعد تحرير القضاء بالكامل .\nشارك صحافة عالمية مصطلحات هل توافق على فكرة \" المصالحة الوطنية \" مع جماعة الإخوان في مصر ? ميديا ( - ) جميع الحقوق محفوظة بوابة الحركات الاسلامية 2015",
    "العدد 5079 - الأربعاء 03 أغسطس 2016 م الموافق 29 شوال 1437 ه - من يقود بوكو حرام النيجيرية ? \" داعش \" يثير الجدل مجددا الزعيم السابق لحركة بوكو حرام ابو بكر الشكوي لاغوس - أ ف ب اوردت نشرة النبأ الصادرة عن تنظيم \" داعش \" ان جماعة بوكو حرام المتطرفة النيجيرية التي اعلنت ولاءها لهذا التنظيم في مارس / أذار 2015 بايعت واليا جديدا عليها ما يثير مجددا التكهنات بشأن اختفاء زعيمها ابوبكر الشكوي .\nوكان زعيم بوكو حرام المتواري والذي اعلنت وفاته مرات عدة ابو بكر الشكوي , تولى قيادة الجماعة في العام 2009 بعد مقتل مؤسسها وزعيمها التاريخي محمد يوسف على يد قوات الامن .\nوتمكن الشكوي الرجل الذي يشتهر ببطشه وعنفه والذي اعتاد على اطلاق التصريحات الاعلامية النارية من جعل جماعة بوكو حرام واحدة من اعنف حركات التمرد واكثرها ترهيبا .\nواسفر تمرد هذه الجماعة وقمعها من قبل قوات الامن عن سقوط عشرين ألف قتيل على الاقل اضافة الى نزوح 2 , 6 مليون شخص في شمال شرق نيجيريا والمناطق الحدودية للبلدان المجاورة حول بحيرة تشاد .\nوذكرت النبأ في عددها 41 المؤرخ الثلثاء \" في حواره الاول مع صحيفة النبأ بعد تكليفه واليا على غرب افريقيا يتحدث الشيخ ابو مصعب البرناوي عن تاريخ الجهاد في هذه المنطقة \" .\nوحتى الان حتى وان بدت الجماعة المتطرفة النيجيرية متشرذمة فان ابوبكر الشكوي لم يتخل مطلقا بصورة رسمية عن مهامه القيادية .\nلكن في حديثه الى النبأ لم يصدر البرناوي اي اشارة واضحة الى مصير الزعيم المعروف للجماعة , الا انه اتى على ذكر تاريخ الجماعة التي اعلنت ولاءها لتنظيم الدولة الاسلامية في مارس 2015 وسميت منذ ذلك الحين \" جماعة اهل السنة للدعوة والجهاد \" ( ولاية غرب افريقيا لتنظيم الدولة الاسلامية ) .\nومنذ العام 2015 ظهر البرناوي مرات عدة في اشرطة فيديو تتحدث عن هجمات الجماعة واعتبر لذلك بمثابة ناطق باسم بوكو حرام بحسب بعض الخبراء .\nلكن الشكوي دحض بنفسه هذا الامر مؤكدا انه \" لا يوجد سوى متحدث واحد \" هو ابو زنيرا .\nوقال كيل شايدلر من مركز السياسة الامنية , مقره في واشنطن , ان البرناوي \" معبر وواضح جدا حول التنظيم واهدافه \" .\nوقال \" ان كان الشكوي لا يزال حيا , فذلك يدل على ان تنظيم الدولة الاسلامية يريد ابداله \" بالبرناوي .\nحركة منقسمة ومنهكة كثرت التكهنات حول اختفاء الشكوي .\nواعلن الجيش النيجيري مقتله مرات عدة .\nواخر ظهور له يعود الى مارس الماضي حيث ظهر منهكا في شريط فيديو نشر على يوتيوب واعلن آنذاك \" بالنسبة الي , النهاية اقتربت \" .\nوافادت مصادر محلية مقربة من التيار المتطرف ان الشكوي اصيب آنذاك في المعدة .\nومنذ ذلك الحين لم يبرز اي دليل اخر يشير الى انه لا يزال على قيد الحياة , ما يبعث على الاعتقاد ان زعيم الجماعة اما انه عاجز عن القيادة واما انه ميت .\nلكن خبيرا نيجيريا في الشؤون الامنية اتصلت به وكالة فرانس برس وطلب عدم كشف هويته ما زال مقتنعا بان الشكوي \" لا يزال حيا \" .\nويذهب رومان كاييه الباحث في المعهد الفرنسي للشرق الاوسط والاختصاصي في مواضيع الجهاد في هذا المنحى على حسابه على تويتر .\nويؤكد \" ما من عنصر في هذه المقابلة يبعث على الاعتقاد بان ابو ( بكر ) الشكوي قتل , ما يرجح عزله \" .\nواعتبر يان سانت بيار الاختصاصي في الحركات \" الجهادية \" في مجموعة استشارية امنية \" مودرن سيكيوريتي كونسالتينغ غروب \" ( موسيكون ) انه \" من الممكن \" ان يكون البرناوي قد خلف الشكوي على رأس جماعة بوكو حرام .\nواضاف ان بوكو حرام في ظل زعامة الشكوي \" فقدت هيبتها واصبح من الصعب السيطرة عليها .\nاليوم باتت بوكو حرام منقسمة الى مجموعات صغيرة عدة \" .\nوكان بعنا بلعشيرة ممثل الجماعة في شمال الكاميرون اعتبر ايضا زعيما محتملا لخلافة الشكوي .\nوقال سانت بيار \" الجميع يستخدمون الاسم نفسه , لكن بوكو حرام اصبحت مجموعة متنافرة جدا \" .\nومع هذه المقابلة ومن خلال تلميحه بنفسه الى زعيم جديد , يقوم تنظيم داعش بخطوة جديدة في اتجاه بوكو حرام الاكثر انقساما والتي انهكتها هجمات الجيش في معاقلها في شمال شرق نيجيريا .\nوكانت الجماعة التي تنادي بقيام دولة اسلامية في شمال نيجيريا , بلغت ذروة قوتها في العام 2014 , بإعلانها \" خلافة \" في شمال شرق البلاد , وبتنفيذها عملية الخطف الجماعية لاكثر من مئتي تلميذة , ما اثار موجة استياء عارمة في العالم .\nوالاسبوع الماضي , استعادت القوة المسلحة الاقليمية المناهضة لبوكو حرام السيطرة على مدينة دماساك الاستراتيجية على حدود النيجر حيث قتل المتطرفون اكثر من مئتي شخص وخطفوا مئات الاطفال قبل سنتين .\nكلمات مفتاحية تنويه : التعليقات لا تعبر عن رأي الصحيفة اقرأ ايضا اوباما يعتبر ترامب \" غير مؤهل \" ليصبح رئيسا للولايات المتحدة بالفيديو . . . جنود الاحتلال الإسرائيلي يسرقون دراجة طفلة فلسطينية الرئيس التونسي يكلف يوسف الشاهد القيادي بنداء تونس بتشكيل حكومة وحدة السفارة السعودية : لا مشاريع خيرية في بنغلاديش دون إذن تابعونا رئيس مجلس الإدارة : عادل المسقطي - رئيس التحرير : منصور الجمري - مدير التحرير : عقيل ميرزا جميع الحقوق محفوظة لشركة دار الوسط للنشر والتوزيع تصميم قسم تقنية المعلومات .",
    "المخابرات الأردنية تعلن إحباط مخطط إجرامي وتخريبي لتنظيم \" داعش \" | تايمز أوف إسرائيل > المخابرات الأردنية تعلن إحباط مخطط إجرامي وتخريبي لتنظيم \" داعش \" نتجت العملية بمقتل احد عناصر قوات الامن الاردنية , اصابة خمسة , واثنين من المارين ; مقتل سبعة مشتبهين واعتقال 13 ( ارشيف ) قوات خاصة اردنية وأمريكية خلال تدريب مشترك بالقرب من عمان , 19 مايو 2009 ( KHALIL MAZRAAWI / AFP ) غرفة الأخبار مواضيع ذات صلة اعلنت دائرة المخابرات العامة الاردنية الاربعاء إحباط \" مخطط إجرامي وتخريبي \" مرتبط بتنظيم الدولة داعش ضد اهداف مدنية وعسكرية في الاردن , وذلك عقب مواجهات بين قوات الامن ومسلحين في اربد في شمال المملكة .\nوقالت الدائرة في بيان انها \" تمكنت بعد عمليات متابعة استخبارية حثيثة ودقيقة ومنذ وقت مبكر , من إحباط مخطط إجرامي وتخريبي مرتبط بعصابة داعش الارهابية كان يهدف للاعتداء على أهداف مدنية وعسكرية داخل المملكة وزعزعة الأمن الوطني \" .\nويأتي هذا الاعلان بعد مواجهات وقعت مساء الثلاثاء اثر عمليات دهم نفذتها قوات الامن بحثا عن مسلحين يشتبه بانتمائهم الى تنظيم داعش في محافظة اربد .\nوتحدث رئيس وزراء الاردن عبدالله النسور الاربعاء عن \" عملية امنية نوعية انتهت فجر هذا اليوم ونفذتها قوة خاصة من عدد من مرتبات الاجهزة الامنية والعسكرية \" .\nواشار الى ان العملية \" حققت هدفها بنجاح بالقضاء على سبعة خارجين على القانون من زمرة ضالة مضللة , جماعة ارهابية مرتبطة بتنظيمات ارهابية كانت خططت للتعدي على امن الوطن والمواطنين \" .\nواشار بيان المخابرات بدوره الى \" مقتل سبعة عناصر إرهابية كانوا يرتدون أحزمة ناسفة ويطلقون النار على قوات الأمن \" , والى \" ضبط كميات من الأسلحة الرشاشة والذخيرة والمتفجرات والصواعق التي كانت بحوزة عناصر المجموعة الإرهابية \" .\nواضاف ان \" الاشتباك نجم عنه استشهاد النقيب البطل راشد حسين الزيود وإصابة خمسة من نشامى قوات الأمن الأردني واثنين من المارة \" .\nكما اشار الى \" اعتقال 13 عنصرا متورطا بالمخطط الإجرامي \" .\nواوضحت المخابرات الاردنية ان \" القوات الامنية المختصة قامت بتتبع المجموعة الإرهابية وتحديد مكانها \" بعد ان \" اختبأت وتحصنت في إحدى العمارات السكنية في مدينة إربد .\nوبعد أن رفض الارهابيون تسليم أنفسهم وأبدوا مقاومة شديدة لرجال الأمن بالأسلحة الاوتوماتيكية , قامت القوات المختصة بالتعامل مع الموقف بالقوة المناسبة \" .\nوتقع اربد على مقربة من الحدود السورية التي غالبا ما تشهد عمليات تسلل سواء بقصد الالتحاق بالجماعات المسلحة في سوريا او لتهريب المخدرات .\n, , , , المزيد في يناير 18 , 10 : 09 ص يناير 17 , 8 : 04 م يناير 16 , 10 : 44 م يناير 15 , 11 : 17 ص يناير 14 , 6 : 38 م ألأكثر 1 2 3 4 5 1 2 3 4 1 2 3 4 5 2018 , All rights reserved .",
    "صحيفة اليوم : \" داعش \" يحكم سيطرته على ريف دير الزو الجمعة 06 رمضان 1435 ه - الموافق 4 يوليو 2014 العدد 14994 تواصل معنا اعتقال أمريكية كانت بطريقها للانضمام إلى \" الدولة الإسلامية \" \" داعش \" يحكم سيطرته على ريف دير الزو مقاتل من الجيش الحر يستعد لإطلاق صاروخ غراد تجاه قوات الأسد في اللاذقية سيطرت \" الدولة الاسلامية \" على مجمل ريف محافظة دير الزور السورية الحدودية مع العراق , بعد انسحاب مقاتلي جبهة النصرة وفصائل اخرى ضمن المعارضة السورية من بلدات ومدن في الريف الشرقي , او مبايعتهم \" الدولة \" , وألقت الشرطة الأمريكية في مطار دنفر الدولي بولاية كولورادو القبض على امرأة كانت بطريقها للانضمام إلى \" داعش \" .\nوقال مدير المرصد , رامي عبد الرحمن , لوكالة فرانس برس : \" بات كل الخط الممتد من مدينة البوكمال في محافظة دير الزور على الحدود مع العراق وصولا الى مدينة الباب في محافظة حلب ( شمال ) مرورا بمحافظة الرقة , تحت سيطرة الدولة الاسلامية \" .\nوأوضح أن مدينة الميادين , أبرز مدينة في ريف دير الزور الشرقي : \" أصبحت تحت سيطرة الدولة الاسلامية , بعدما أخلت جبهة النصرة مقارها في المدينة , حيث رفعت الدولة الإسلامية راياتها \" .\nوكانت فصائل عدة بينها مجموعات تابعة للنصرة في منطقة العشارة القريبة من الميادين ومحيطها اعلنت في شريط فيديو , نشر ليلا , على حسابات جهاديين على الانترنت , \" توبتها من مقاتلة الدولة الإسلامية \" , وتبرؤها من الجيش السوري الحر والائتلاف الوطني لقوى الثورة والمعارضة السورية .\nوكان ريف دير الزور الغربي اصلا تحت سيطرة \" الدولة الاسلامية \" قبل اندلاع هذه الجولة من المعارك قبل اسابيع بين \" الدولة الاسلامية \" من جهة وفصائل مقاتلة بينها جبهة النصرة , ذراع القاعدة في سوريا .\nوتزامنت جولة العنف مع هجوم نفذته \" الدولة الاسلامية \" في شمال وغرب العراق تمكنت خلاله من السيطرة على مناطق شاسعة وآمنت تواصلا بين جانبي الحدود .\nوأعلنت \" الدولة الاسلامية \" , الاحد اقامة , \" الخلافة الاسلامية \" منصبة \" خليفة \" عليها زعيمها أبو بكر البغدادي .\nوبذلك , باتت مجمل محافظة دير الزور تحت سيطرة \" الدولة الاسلامية \" , باستثناء مدينة دير الزور التي تتقاسم السيطرة عليها القوات النظامية وكتائب في المعارضة المسلحة , ومطار دير الزور العسكري الواقع تحت سيطرة النظام , وبعض النقاط في بلدات في الريف لا تزال في منأى عن المعارك .\nوكان المرصد السوري اورد قبل ايام معلومات حول \" مفاوضات غير معلنة تجري بين جبهة النصرة والدولة الاسلامية بوساطات عشائرية من أجل وقف اطلاق النار في محافظة دير الزور \" .\nالا ان قياديي جبهة النصرة لا يزالون يجاهرون بعدائهم ل - \" الدولة الاسلامية \" على حساباتهم على مواقع التواصل الاجتماعي .\nومن ابرز المناطق التي توقف فيها القتال خلال الساعات الماضية بلدة الشحيل التي تعتبر معقلا لجبهة النصرة ويتحدر منها قياديون من الجبهة , ومدينة العشارة والقرى المجاورة .\nوفي الشحيل , اعلنت فصائل عدة ابرزها \" جيش الاسلام \" الذي يقاتل في مناطق عدة من سوريا , مبايعتها ل - \" الدولة الاسلامية \" .\nوبدا في شريط الفيديو الذي تضمن البيان , عدد من الرجال , معظمهم بلباس الاسلاميين المتشددين .\nواعلن البيان \" البراءة إلى الله ( . . . ) وتوبتنا إليه من التنظيمات التي قاتلت الدولة وناصبتها العداء \" .\nكما اعلن التبرؤ \" من المجالس العسكرية والثورية وهيئة الأركان والائتلاف \" الوطني لقوى الثورة والمعارضة السورية .\nوأضاف : \" قررنا إعلان البيعة للدولة الإسلامية ولخليفة المسلمين أبي بكر البغدادي , علما بأننا لسنا مسؤولين عمن يخل أو يحاول الإخلال بهذا الاتفاق ومحاسبته إن أمكن \" .\nوتم التداول على مواقع التواصل الاجتماعي بشريط آخر اعلنت فيه \" عشائر مدينة العشارة والقرى المجاورة لها ومنها سويدان الجزيرة وسويدان شامية ودرنج , وجميع الفصائل المتواجدة في هذه المناطق من جيش حر وأحرار شام وجبهة نصرة \" , الامر نفسه .\nوقال البيان : ان \" ابناء القرى المذكورة من الجيش الحر ( . . . ) تطلب من الدولة الإسلامية انتداب شرعيين لتتبين في بعض الأمور , وإن كافة مقاتلي هذه الفصائل ملتزمة بيوتها , وتبرأ إلى الله من مقاتلة الدولة الإسلامية \" .\nوكان فصيل جبهة النصرة في مدينة البوكمال اعلن الاسبوع الماضي مبايعته ل - \" الدولة الاسلامية \" التي تمكنت من احكام سيطرتها على المدينة .\nولم تعلن جبهة النصرة التي تنادي أيضا , بإقامة دولة اسلامية , على مستوى قيادتها ( ابو محمد الجولاني ) , اي موقف من اقامة \" الخلافة \" .\nكما لم يعلق تنظيم القاعدة على ما حدث .\nحقل العمر النفطي وأفاد المرصد السوري لحقوق الانسان بأن الدولة الاسلامية سيطرت على حقل العمر النفطي , والذي يعد أكبر حقول النفط في سورية .\nوقال المرصد في بيان أمس : \" يقع الحقل شرق بلدة البصيرة , وشمال شرق مدينة الميادين بمحافظة ريف الزور وباتت تسيطر عليه الدولة الإسلامية \" .\nواشار المرصد إلى أن هذه السيطرة تأتي عقب انسحاب جبهة النصرة ( تنظيم القاعدة في بلاد الشام ) من الحقل النفطي , من دون اشتباكات بينها وبين الدولة الإسلامية في الحقل , الذي يضم معملا للغاز ومحطة لتوليد الكهرباء .\nاعتقال أمريكية وألقت الشرطة الأمريكية في مطار دنفر الدولي بولاية كولورادو , القبض على امرأة بتهمة التآمر لتقديم المساعدة المادية ل - \" جماعات إرهابية \" وذلك بعد تورطها في نشاط من هذا النوع مع عنصر ادعى أنه ينتمي إلى تنظيم الدولة الإسلامية في العراق والشام \" داعش \" .\nوبحسب أوراق القضية التي ن شرت الأربعاء , فقد جرى توقيف الأمريكي شانون كونلي , 19 عاما , في أبريل / نيسان الماضي , وقد أخبرت أحد عناصر مكتب التحقيقات الفيدرالي FBI قبل اعتقالها أنها كانت بطريقها للانضمام إلى تنظيم داعش , بعدما تعرفت إلى التنظيم عبر الانترنت .\nوقالت آنا كونلي , والدة شانون , في حديث ل-CNN : \" الأسرة تمر بفترة عصيبة بسبب هذه القضية \" في حين رفض روبرت بيبن , محامي الشابة الأمريكية , التعليق على القضية .\nوتشير أوراق القضية إلى أن كونلي اعتقلت قبل لحظات من صعودها على متن طائرة كانت بطريقها إلى ألمانيا في الثامن من أبريل / نيسان الماضي , وبحسب ما أقرت به الشابة الأمريكية فقد كانت في طريقها إلى تركيا بانتظار الحصول على تعليمات من التنظيم .\nوتشير اعترافات كونلي أمام المحققين إلى أنها كانت تعتزم الانضمام إلى معسكر تقيمه \" داعش \" على مقربة من الحدود التركية , على أن تتزوج من أحد عناصر التنظيم وتعمل في مجال الطبابة نظرا لحملها شهادة في التمريض .\nومن المقرر أن تمثل كونلي , التي كانت قد اعتنقت الإسلام مؤخرا , وأعربت علنا عن رغبتها بالانضمام إلى الحركات التي توصف بأنها \" جهادية \" أمام القضاء خلال الأيام المقبلة , وهي تواجه عقوبة قد تصل إلى السجن 15 عاما بحال إدانتها .",
    "i24NEWS - تحويل رحلتي \" اير فرانس \" متجهتان نحو باريس لدواع أمنية أوروبادخولحفظ البياناتالدخول بواسطةألا تمتلك حساب ا في فيسبوك ? تحويل رحلتي \" اير فرانس \" متجهتان نحو باريس لدواع أمنية 18 / 11 / 201506 : 11 : 00 تحديث على 18 / 11 / 201506 : 24 : 37 كتب بواسطةi24NEWSيثبت داعش بعد تبنيه اعتداءات باريس وبيروت وروسيا قدرته على بناء شبكة عمليات دولية على رغم كل الضربات الجويةأعلنت السلطات الأمريكية عن تحويل رحلتين تابعتان لشركة \" اير فرانس \" كانتا في طريقهما من لوس أنجيلس ودوليس في واشنطن الى باريس , عن مسارهما لدواع أمنية .\nوأعلن مصدر أمني أمريكي أن الطائرتين هبطتا اضطراريا في كل من مطاري سالت ليك سيتي وهاليفاكس على التوالي بسبب انذار أمني بوجود قنبلة على متن أحدهما .\nمن جانبها أعلنت شركة الخطوط الجوية الفرنسية أنها تلقت انذارات هاتفية حول وجود قنلة على متن إحدى الطائرتين .\nشريط فيديو يظهر وجود مهاجم تاسع في اعتداءات باريس أظهر شريط فيديو تم التأكد من صحته وجود مهاجم تاسع في الاعتداءات التي شهدتها باريس مساء الجمعة وهو عضو في المجموعة التي هاجمت المقاهي والمطاعم , حسب ما أعلنت مصادر مقربة من التحقيق والشرطة .\nوكانت هذه المجموعة مؤلفة من الفرنسي إبراهيم عبد السلام الذي فجر نفسه في مطعم وكان بالتأكيد برفقة شقيقه صلاح المتواري ويتم البحث عنه .\nوحسب شريط الفيديو , كان هناك أيضا رجل ثالث قد يكون هو أيضا متواريا الا إذا كان أحد الشخصين المتواطئين المفترضين مع الأخوين صالح والمسجونين في بلجيكا .\nنشرت الشرطة الفرنسية مساء , اليوم الثلاثاء , صورة أحد الانتحاريين الذين قتلوا مساء الجمعة أمام استاد دو فرانس ودعت أي شخص يمكنه التعرف عليه للمجيء إلى مركزها .\nوتمكن المحققون استنادا إلى بصمات الانتحاري من التأكد انه تم تسجيله في اليونان في تشرين الأول / اكتوبر .\nوعثر قرب جثته على جواز سفر سوري يعود إلى جندي في الجيش السوري النظامي قتل قبل بضعة أشهر .\nإلى ذلك , ذكر مصدر مقرب من التحقيقات في الاعتداءات التي ضربت باريس مساء يوم الجمعة المنصرم , اليوم الثلاثاء , أن جهاديا فرنسيا يدعى فابيان كلان سجل شريطا صوتيا تلا فيه تبني تنظيم الدولة الإسلامية لاعتداءات باريس وتم بثه على الإنترنت .\nوقال المصدر للوكالة الفرنسية إن كلان ( 35 عاما ) كان أحد عناصر الشبكات الإسلامية المتطرفة في مدينة تولوز وكان مقربا من محمد مراح الذي قتل سبعة أشخاص بينهم ثلاثة أطفال يهود في 2012 .\nوكان التنظيم الجهادي تبنى في اليوم التالي في بيان مكتوب وتسجيل صوتي تناقلته حسابات جهادية على تويتر اعتداءات باريس .\nوبعد أن استمعت الأجهزة المتخصصة مطولا إلى التسجيل بالفرنسية ومدته خمس دقائق , تبين لها أن الصوت هو صوت فابيان كلان , بحسب المصادر نفسها .\nوكلان وشقيقه جان - ميشال نشآ في تولوز واعتنقا الإسلام ثم انتقلا إلى التطرف في مطلع الألفية .\nثم تقربا من مجموعة إسلامية يتزعمها فرنسي من أصل سوري يدعى أوليفييه كوريل أكبر منهما سنا وكانا يعتبرانه مرشدا روحيا لهما .\nويشتبه في أن فابيان كلان ولقبه عمر هو أحد منظمي شبكة تجنيد لقتال القوات الأميركية في العراق .\nوحكم عليه بالسجن لمدة خمس سنوات في 2009 .\nإلى ذلك , أعلنت الشرطة الألمانية أن المباراة الدولية الودية في كرة القدم بين منتخبي المانيا وهولندا التي كانت مقررة اليوم الثلاثاء في هانوفر الغيت بسبب تهديد بوجود \" متفجرات \" .\nلكن وزير الداخلية المحلي بوريس بيستوريوس أوضح لاحقا في مؤتمر صحافي عدم وجود متفجرات في ارجاء الملعب وحتى عدم توقيف أحد , وأن قرار إلغاء المباراة اتخذ \" لحماية الجمهور \" .\nوكان الوزير الألماني يرد على تقارير اعلامية تحدثت عن اكتشاف سيارة إسعاف محملة بالمتفجرات قرب الملعب .\nوكانت الشرطة أعلنت في وقت سابق الغاء المباراة لأسباب أمنية , بعد أربعة ايام على الاعتداءات التي ضربت باريس .\nمواضيع ذات صلة : الأربعاء 18 نونبر 201502 : 34 إطلاق نار خلال عملية للشرطة الفرنسية في ضواحي باريس الشمالية ( سانت دني ) 02 : 04 شركة اير فرانس تعلن أنها تلقت انذارات هاتفية حول وجود قنلة على متن إحدى الطائرتين 01 : 58 طائرتا \" اير فرانس \" كانتا في طريقهما من لوس أنجيلس ودوليس الى باريس تهبطان اضطراريا في سالت ليك سيتي وهاليفاكس بسبب انذار أمني بوجود قنبلة على متنهماالثلاثاء 17 نونبر 201521 : 59 الأمين العام للأمم المتحدة : \" أشعر بالقلق بشكل خاص إزاء الأعمال الانتقامية أو حدوث مزيد من التمييز ضد المسلمين , وخاصة اللاجئين والمهاجرين المسلمين .\nسيؤدي ذلك إلى تفاقم العزلة التي يتغذى عليها الإرهابيون .\nيجب أن يقف العالم معا لهزيمة الجماعات الإرهابية , ولتقديم الجناة إلى العدالة وكسر الحلقة المفرغة من التشدد .\nلذا تأتي مناقشات هذه الجلسة في مجلس الأمن في الوقت المناسب \" 21 : 45 أعلن الرئيس السوري بشار الأسد في مقابلة مع مجلة فرنسية أنه مستعد للتبادل الاستخباراتي مع فرنسا شرط أن توافق الأخيرة على تغيير سياساتها بشأن سوريا .\nوقال الرئيس السوري \" إذا كانت الحكومة الفرنسية غير جدية في محاربة الإرهاب , فنحن لن نضيع الوقت مع دولة نظام حكمها أو مؤسساتها تدعم الإرهاب \" 21 : 32 وتعتزم بلجيكا تعزيز حماية \" النقاط الاكثر حساسية واهمية \" مثل محطات القطارات والمترو والمطارات و \" اماكن التجمع الكبرى \" مثل الملاعب بالاضافة الى \" المؤسسات والمباني التي تضم مصالح فرنسية \" , بحسب المتحدث باسم الشرطة الفدرالية ميكايل جونيو . 21 : 20 اعلنت الشرطة الالمانية المكلفة ملاحقة المشتبه بهم في اعتداءات باريس الثلاثاء انها افرجت عن سبعة اشخاص كانت اعتقلتهم قرب الحدود البلجيكية , لعدم وجود ادلة تؤكد صلتهم بالعنف الجهادي .\nوكانت الشرطة اعلنت ان وحدات خاصة في غرب مدينة آخن اعتقلت صباحا رجلا وامرأتين من جنسيات اجنبية , واربعة رجال في وقت لاحق من النهار 21 : 10 اعلن وزير الدفاع الفرنسي جان ايف لودريان ان طائرات حربية فرنسية ضربت الثلاثاء ولليوم الثالث على التوالي معقل تنظيم الدولة الاسلامية في محافظة الرقة في شمال سوريا .\nوقال لودريان لقناة تي اف 1 الفرنسية انه \" في هذه اللحظة , تقوم عشر طائرات حربية فرنسية بضرب الرقة \" , وذلك بعد اربعة ايام من الاعتداءات الدموية التي ضربت باريس وتبناها تنظيم الدولة الاسلامية 21 : 05 نشرت الشرطة الفرنسية مساء الثلاثاء صورة احد الانتحاريين الذين قتلوا مساء الجمعة امام استاد دو فرانس ودعت اي شخص يمكنه التعرف عليه للمجيء الى مركزها .\nوتمكن المحققون استنادا الى بصمات الانتحاري من التاكد انه تم تسجيله في اليونان في تشرين الاول / اكتوبر .\nوعثر قرب جثته على جواز سفر سوري يعود الى جندي في الجيش السوري النظامي قتل قبل بضعة اشهر 21 : 00 عبر الالاف من المشجعين على مدرجات استاد ويمبلي في لندن عن تضامنهم مع فرنسا بعد الاعتداءات التي ضربتها الجمعة الماضي واودت بحياة 129 شخصا وذلك قبيل انطلاق مباراة دولية في كرة القدم بين منتخبي انكلترا وفرنسا .\nوانشد الجميع النشيد الوطني الفرنسي \" لا مارسييز \" , ونزل ديفيد كاميرون رئيس الحكومة الانكليزية الى ارض الملعب , ووضع الامير وليام ومدرب منتخب فرنسا ديدييه ديشان باقتين من الزهور على ارواح ضحايا اعتداءات باريس 20 : 00 رفعت بلجيكا مستوى الانذار في البلاد ونشرت الثلاثاء جنودا في المواقع الاكثر حساسية بينما لا يزال صلاح عبد السلام المشتبه به الرئيسي في اعتداءات باريس فارا من العدالة .\nواصدرت الشرطة البلجيكية مذكرة توقيف جديدة بحق صلاح عبد السلام ( 26 عاما ) الفرنسي المولود في بروكسل الذي قام شقيقه ابراهيم بتفجير نفسه الجمعة امام حانة في باريس 19 : 55 بعد اربعة ايام على اعتداءات باريس اراد الاتحاد الاوروبي ان يظهر تضامنه مع فرنسا بتقديم دعم \" بالاجماع \" بعد ان طلبت مساعدة عسكرية وباظهار تساهل في حال عدم الالتزام مجددا بالموازنة المحددة .\nوامام البرلمان الفرنسي المجتمع في فرساي قرب باريس , وجه الرئيس فرنسوا هولاند الاثنين نداء الى الدول الاوروبية الاخرى متذرعا لاول مرة في تاريخ الاتحاد الاوروبي ب \" بند تضامن \" ورد في المعاهدات 19 : 50 اعلنت الشرطة الالمانية المكلفة ملاحقة المشتبه بهم في اعتداءات باريس الثلاثاء انها افرجت عن سبعة اشخاص كانت اعتقلتهم قرب الحدود البلجيكية , لعدم وجود ادلة تؤكد صلتهم بالعنف الجهادي .\nوكانت الشرطة اعلنت ان وحدات خاصة في غرب مدينة آخن اعتقلت صباحا رجلا وامرأتين من جنسيات اجنبية , واربعة رجال في وقت لاحق من النهار .\nوقالت في بيان انه \" في اعقاب الاعتداءات الارهابية في باريس يوم الجمعة الماضي , وفي سياق البحث عن المعتدين والعقول المدبرة , تلقت شرطة آخن تقريرا يفيد بوجود مشتبه بهم في آلسدورف قرب آخن \" 19 : 45 رفعت بلجيكا مستوى الانذار في البلاد ونشرت الثلاثاء جنودا في المواقع الاكثر حساسية بينما لا يزال صلاح عبد السلام المشتبه به الرئيسي في اعتداءات باريس فارا من العدالة .\nواصدرت الشرطة البلجيكية مذكرة توقيف جديدة بحق صلاح عبد السلام ( 26 عاما ) الفرنسي المولود في بروكسل الذي قام شقيقه ابراهيم بتفجير نفسه الجمعة امام حانة في باريس 19 : 40 اعلنت وزير الدولة الفرنسية المسؤولة عن النقل سيغولين روايال , انها تريد وضع بوابات امنية في جميع مداخل القطارات المحلية والدولية .\nوجاء هذا الاقتراح بعد سلسلة اجراءات أعلن عنها الرئيس الفرنسي في خطابه الاستثنائي امام البرلمان الاثنين , اذ دعا الى تمديد حال الطوارئ في البلاد ثلاثة أشهر , وانشاء 8500 وظيفة جديدة في مجالي الامن والقضاء ووقف تخفيض عديد الجيش للمساعدة في مكافحة الارهاب 19 : 35 استمر سكان العاصمة الفرنسية الذين ما زالوا تحت وقع الصدمة بالتجمع لإضاءة الشموع ووضع الزهور , فيما علقت صور الضحايا الشبان مبتسمين في اماكن الهجوم وامام مقار عملهم .\nويبدو واضحا ان الصدمة التي تعيشها المدينة أكبر من تلك التي اعقبت مقتل 17 شخصا في الهجوم على صحيفة شارلي ايبدو ومتجر يهودي في كانون الثاني / يناير , لكن كثيرين قرروا العودة بروح التحدي الى ارصفة المقاهي حيث يمكن سماع أحاديثهم عن تفاصيل الاعتداء 19 : 30 أعلن الرئيس الفرنسي فرنسوا هولاند الثلاثاء امام اليونيسكو ان بلاده ستمنح \" حق لجوء \" للأعمال الفنية المهددة من قبل تنظيم الدولة الاسلامية .\nوصرح هولاند امام المؤتمر العام السبعين لليونيسكو ان \" هناك حق لجوء للأشخاص لكن تأمين الملاذ يصح ايضا للأعمال الفنية والتراث العالمي \" , وتابع ان هذا الاجراء سيتم ضمن مشروع قانون حول حرية الابداع سيتم طرحه على البرلمان الفرنسي .\nوتابع \" ان تنظيم داعش الارهابي يعطي تراخيص بالتنقيب ويفرض ضرائب على الممتلكات يستخدمها لاحقا في السوق السوداء \" 19 : 20 بحسب تقرير للجنة الامن الداخلي في الكونغرس الاميركي , تضم \" المجموعات الارهابية \" حوالي 25 ألف مقاتل أجنبي من مئة دولة , بينهم 4500 غربي 19 : 15 يثبت تنظيم الدولة الاسلامية بعد تبنيه اعتداءات باريس وتأكيد روسيا ان عملا ارهابيا تسبب بتحطم طائرتها في سيناء , قدرته على بناء شبكة عمليات دولية على رغم كل الضربات التي يتلقاها في معاقله .\nوتمكن التنظيم , بعد تنظيم القاعدة الذي نفذ اولى الاعتداءات الدموية وتحديدا هجمات 11 ايلول / سبتمبر 2001 في نيويورك , من شن هجمات دموية في مصر وفرنسا في وقت تتعرض فيه مناطق سيطرته في سوريا والعراق لهجمات على مستويات عدة 19 : 11 الشرطة الفرنسية تحصل على جهاز تليفون استخدمه على الأرجح أحد المنفذين في اعتداءات باريس 19 : 10 دعا رئيس مجلس النواب الاميركي الثلاثاء الى تعليق استقبال لاجئين سوريين خشية ان يتسلل بينهم جهاديون وذلك بعد الاعتداءات الدامية التي ضربت باريس الجمعة .\nوتأتي دعوة بول ريان بعدما عبر نصف حكام الولايات الفدرالية وبينهم ديموقراطي واحد للرئيس الاميركي باراك اوباما عن رفضهم استقبال لاجئين سوريين 19 : 05 اتفق الرئيسان الروسي فلاديمير بوتين والفرنسي فرنسوا هولاند على زيادة التنسيق العسكري والاستخباراتي حول سوريا بعد اعتداءات باريس وتفجير طائرة الركاب الروسية , بحسب ما افاد الكرملين الثلاثاء .\nوقال الكرملين في بيان اعقب مكالمة هاتفية بين بوتين وهولاند \" لقد تم الاتفاق على اجراء اتصالات وتنسيق اقوى بين الاجهزة العسكرية والامنية في البلدين فيما يتعلق بالعمليات التي يشنها البلدان ضد التنظيمات الارهابية \" 19 : 00 اكد الرئيس الفلسطيني محمود عباس في اتصال هاتفي مع فرنسوا هولاند ان \" المسلمين \" و \" الفلسطينيين ينأون بانفسهم \" عن اعتداءات باريس الدامية كما ذكرت الرئاسة الفرنسية الثلاثاء .\nوقال عباس مساء الاثنين خلال الاتصال الهاتفي مع الرئيس الفرنسي ان \" المسلمين والفلسطينيين ينأون بانفسهم عن مثل هذه الاعمال \" .\nواضاف عباس \" نحن فرنسيون ايضا \" مبديا \" اصراره الا يتم تلطيخ سمعة الفلسطينيين جراء هذه الاعمال \" كما قالت الرئاسة الفرنسية 18 : 38 وسائل اعلام المانية : السلطات الأمنية تخلي محطة القطارات المركزية في هانوفر لدواع أمنية 17 : 55 امر الرئيس الروسي فلاديمير بوتين الثلاثاء البحرية الروسية في البحر المتوسط بالاتصال مع البحرية الفرنسية والعمل معا \" كحلفاء \" في الحملة ضد تنظيم الدولة الاسلامية في سوريا .\nوابلغ بوتين كبار القادة العسكريين في اجتماع بعد ان اعلن الرئيس الفرنسي فرنسوا هولاند انه سيتم نشر حاملة الطائرات الفرنسية تشارل ديغول في مياه شرق المتوسط , انه \" من الضروري اجراء اتصال مباشر مع الفرنسيين والعمل معهم كحلفاء \" 17 : 50 تستعد باريس لاستضافة المؤتمر الدولي حول المناخ بعد اسبوعين بهدف اعطاء زخم غير مسبوق لمكافحة التغير المناخي المتسارع الذي يعد من أكبر رهانات القرن الحادي والعشرين وذلك رغم الاعتداءات الاسوأ في تاريخها التي هزتها الجمعة .\nوستنطلق فعاليات المؤتمر المناخي الأممي الحادي والعشرين بحضور نحو 120 رئيس دولة , في دليل على الوعي المتزايد على أعلى المستويات إزاء تحديات التغير المناخي التي تشمل في جملتها الأمن الغذائي والنفاذ إلى المياه والتي تهدد البنى التحتية والنشاطات الاقتصادية 17 : 45 اعلن الامين العام لدول مجلس الخليجي عبد اللطيف بن راشد الزياني الثلاثاء , عن مساندة دول المجلس لفرنسا \" في هذه الفترة العصيبة \" , بعد الاعتداءات التي تبنى تنظيم الدولة الاسلامية تنفيذها في باريس الجمعة .\nوقال الزياني ان وزراء الخارجية الخليجيين عبروا \" عن وقوف دول مجلس التعاون ومساندتها للجمهورية الفرنسية وشعبها الصديق في هذه الفترة العصيبة التي لن تزيد فرنسا والعالم باسره الا تصميما على مواصلة مكافحة الارهاب واجتثاث تنظيماته المعادية للحضارة الانسانية \" 17 : 30 افاد مصدر قريب من التحقيق في اعتداءات باريس وكالة فرانس برس الثلاثاء ان جواز السفر الذي عثر عليه بالقرب من احد انتحاريي اعتداءات باريس قد يكون لجندي من قوات النظام السوري قتل قبل اشهر في سوريا .\nويحمل الجواز اسم احمد المحمد المولود في 10 ايلول / سبتمبر 1990 في ادلب بشمال غرب سوريا .\nوعثر عليه بالقرب من جثة جهادي فجر نفسه مساء الجمعة قرب ستاد دو فرانس شمال باريس 17 : 00 اكد القائد العسكري الفرنسي الاميرال انطوان بوسان الثلاثاء ان بلاده ستواصل \" بعزم \" غاراتها ضد تنظيم الدولة الاسلامية , والتي \" كثفتها \" خلال اليومين الماضيين بعد الاعتداءات الدامية التي تبناها التنظيم في باريس .\nواوضح ان تكثيف الضربات ضد الجهاديين اتى ثمرة تحضيرات استمرت \" اسابيع \" , ضمن مشاركة فرنسا في الائتلاف الدولي ضد تنظيم الدولة الاسلامية , والذي ينفذ ضربات جوية في سوريا والعراق منذ اكثر من عام .\nوقال بوسان \" داعش هو عدونا , داعش هو عدو محدد بشكل واضح \" 16 : 30 عبر الارجنتيني خافيير باستوري صانع العاب باريس سان جرمان الفرنسي عن صدمته من الاعتداءات التي هزت باريس واسفرت عن مقتل صديقين له في مجزرة باتاكلان .\nوقال باستوري لقناة تلفزيوينة ارجنتينية : \" فقدت اثنين من اصدقائي ( في باتاكلان ) , كانا يمتلكان مطعما على بعد 300 م من منزلي .\nتواجدا في الحفل وللاسف لقد توفيا \" .\nوتابع اللاعب الدولي الذي يدافع عن الوان الارجنتين راهنا في تصفيات كاس العالم 2018 : \" انا حزين جدا لما حصل في فرنسا , ليس فقط من اجل الفرنسيين بل لكل الناس \" 16 : 00 أعرب وزير الخارجية البلجيكي ديدييه ريندرز في مقابلة الاثنين مع وكالة فرانس برس , عن تأييده تعزيز التعاون في اوروبا على صعيد مكافحة الارهاب , معربا عن امله في \" تغيير الذهنية \" بعد اعتداءات باريس .\nوقال وزير الخارجية البلجيكي \" يجب ان نتمكن من ملاحقة كل الشبكات , أينما وجدت , في فرنسا او بلجيكا او في اي مكان من اوروبا , لانه يتعين علينا ان نعرف من اين اتى منفذو هذه الاعمال الارهابية في باريس , وكيف نقضي على الشبكات الموجودة \" 15 : 30 في وقت يخشى مسلمو فرنسا ان يؤدي هذا الوضع الى استهدافهم قال المفكر ميكايل فوسيل \" يجب الا ننساق على الاطلاق لرغبة الارهابيين في دفع المجتمع الفرنسي الى نزاع مسلح \" .\nوتابع ان \" ما تم استهدافه هو الحلقة الضعيفة في مجتمعنا الذي ضربته الاعتداءات السابقة والخطابات الامنية , وهي الحلقة التي لا تزال متمسكة بالمساواة في مجتمعنا , ولا تزال مختلطة وديمقراطية \" .\nوراى ان \" استراتيجية الارهابيين تقضي بتصفية نقاط المقاومة التي اضعفها اساسا خطاب صدام الحضارات \" . 15 : 00 دعت رئيسة بلدية باريس آن ايدالغو ( اشتراكية ) مواطنيها الى عدم الاستسلام للخوف من \" اعدائنا \" مضيفة \" ما يجب ان نخشاه هو المشاعر التي قد يزرعوها فينا , الخوف الذي يشوه طبيعتنا , والغضب الذي يشوه صورتنا والشك الذي يقسمنا \" .\nوادلت ايدالغو بهذه التصريحات في كلمة القتها الاثنين امام مجلس بلدية باريس المجتمع بكامل اعضائه قبل ان تلزم فرنسا دقيقة صمت حدادا على ضحايا الاعتداءات وتعبيرا عن وحدة الامة في وجه الارهاب 14 : 30 استبعد وزير الرياضة الفرنسي باتريك كانر اليوم الثلاثاء فكرة التخلي عن استضافة كأس اوروبا 2016 لكرة القدم بعد زيارته ملعب \" استاد دو فرانس \" المستهدف الجمعة الماضي بثلاثة اعتداءات اسفرت عن سقوط قتيل وعدة جرحى .\nوقال الوزير امام صحافيين اليوم الثلاثاء من الملعب الواقع شمال العاصمة : \" لا يمكن للارهاب ان يوقف الرياضة باي حال .\nستقام كأس اوروبا في ظروف امنية مشددة , سيتم تعزيزها فيما يتصل مع الاحداث التي نشهدها .\nلكن الغاء هذا المهرجان الشعبي الكبير غير مطروح على الاطلاق \" 14 : 00 اعتبر وزير الخارجية الاميركي جون كيري الثلاثاء في باريس ان سوريا قد تبدأ مرحلة \" انتقال سياسي كبير \" في غضون \" اسابيع \" بين النظام والمعارضة وذلك اثر التسوية الدولية التي تم التوصل اليها في ختام مفاوضات فيينا .\nوقال كيري امام بعض الصحافيين الذين رافقوه في زيارته الى العاصمة الفرنسية بعد اربعة ايام على الاعتداءات \" نحن على مسافة اسابيع نظريا , من احتمال انتقال كبير في سوريا , وسنواصل الضغط في هذه العملية \" 13 : 30 ستبقى مباريات دوري الدرجتين الاولى والثانية الفرنسي لكرة القدم في موعدها نهاية الاسبوع الحالي بحسب ما ذكر سكرتير الدولة لشؤون الرياضة تييري برايار لوكالة فرانس برس اليوم الثلاثاء .\nوكانت جميع المسابقات الرياضية في العاصمة باريس قد علقت الاسبوع الماضي من قبل الحكومة الفرنسية اثر الاعتداءات التي ضربت العاصمة .\nواوقعت هجمات في باريس الجمعة 129 قتيلا وتبناها تنظيم الدولة الاسلامية في بيان مؤكدا ان فرنسا \" على رأس قائمة اهدافه \" 13 : 00 اعادت اعتداءات باريس الجمعة احياء الجدل حول وسائل الاتصال المشفرة التي يستخدمها الجهاديون مستفيدين من التكنولوجيا الحديثة التي تعجز اجهزة الاستخبارات والمراقبة عن \" اختراقها \" .\nولم يعرف بعد ماهية وسائل الاتصال التي استخدمها معدو اعتداءات باريس الا ان العديد من وسائل الاعلام المتخصصة تقول ان تنظيم الدولة الاسلامية يستخدم بشكل متزايد تطبيقات ووسائل اتصال مشفرة لتفادي رصده من قبل اجهزة الامن 12 : 30 اعلن مسؤول عسكري فرنسي ان بلاده \" كثفت \" الغارات الجوية ضد مناطق تواجد تنظيم الدولة الاسلامية في سوريا والعراق , بعد \" اسابيع من التحضير \" سبقت تبني التنظيم للاعتداءات الدامية في باريس الاسبوع الماضي .\nوقال الاميرال انطوان بوسان لوكالة فرانس برس \" داعش ( الاسم الذي يعرف به التنظيم ) هو عدونا , داعش هو عدو محدد بشكل واضح \" .\nويتولى بوسان قيادة عملية \" شمال \" , الاسم الذي اطلق في ايلول / سبتمبر 2014 على مشاركة فرنسا في الضربات الجوية ضد تنظيم الدولة الاسلامية في العراق , ضمن الائتلاف الدولي بقيادة الولايات المتحدة 12 : 00 دعت مفوضية الامم المتحدة العليا للاجئين الثلاثاء الدول الاعضاء الى عدم التراجع عن وعودها باستقبال مهاجرين ولاجئين بعد اعتداءات باريس , وخصوصا السوريين الذين يصلون الى اليونان .\nوقالت المتحدثة باسم المفوضية ميليسا فليمينغ في تصريح صحافي \" نحن قلقون ازاء ردود فعل بعض الدول التي تريد وقف البرامج السارية والعودة عن التعهدات التي قطعتها لادارة ازمة اللاجئين او اقترحت نصب حواجز واسيجة \" على حدودها .\nواضافت \" يجب الا يصبح اللاجئون كبش محرقة والا يصبحوا الضحايا الجانبيين لهذه الاحداث الرهيبة \" 11 : 30 اعلنت الرئاسة الفرنسية ان الرئيس فرنسوا هولاند ونظيره الايراني حسن روحاني \" شددا على اهمية \" المفاوضات بين القوى العظمى من اجل تسوية النزاع السوري , وذلك في اتصال هاتفي الثلاثاء .\nواضافت الرئاسة الفرنسية ان الرئيسين اتفقا ايضا على \" تحديد موعد سريع لزيارة \" يقوم بها روحاني الى فرنسا , من اجل تعزيز التعاون الثنائي .\nوعلى اثر اعتداءات باريس , ارجأ الرئيس الايراني زيارة الى ايطاليا وفرنسا كان من المفترض ان تبدأ السبت الماضي 11 : 00 دعت مفوضية الامم المتحدة العليا للاجئين الثلاثاء الدول الاعضاء الى عدم التراجع عن وعودها باستقبال مهاجرين ولاجئين بعد اعتداءات باريس , وخصوصا السوريين الذين يصلون الى اليونان .\nوقالت المتحدثة باسم المفوضية ميليسا فليمينغ في تصريح صحافي \" نحن قلقون ازاء ردود فعل بعض الدول التي تريد وقف البرامج السارية والعودة عن التعهدات التي قطعتها لادارة ازمة اللاجئين او اقترحت نصب حواجز واسيجة \" على حدودها 10 : 30 ايد الاتحاد الاوروبي \" بالاجماع \" طلب المساعدة الذي قدمته فرنسا بعد اعتداءات باريس , على ما اعلنت وزيرة خارجية الاتحاد فيديريكا موغيريني الثلاثاء .\nوقالت موغيريني خلال مؤتمر صحافي مشترك \" اليوم اعرب الاتحاد الاوروبي بالاجماع على لسان جميع دوله الاعضاء عن اشد دعمه واستعداده لتقديم المساعدة المطلوبة \" لفرنسا بعد الاعتداءات التي ضربت باريس ليل الجمعة واوقعت ما لا يقل عن 129 قتيلا 10 : 00 يركز المحققون على عبد الحميد ابا عود وهو بلجيكي في الثامنة والعشرين والذي يعتبرونه العقل المدبر للهجمات التي احبطت في كانون الثاني / يناير في فيرفييه ببلجيكا .\nويشتبه بان ابا عود المقيم في سوريا عضو ناشط جدا في تنظيم الدولة الاسلامية .\nوقد اقام في حي مولنبيك في بروكسل .\nوفي بلجيكا تسارع التحقيق ايضا مع توجيه التهم الى اثنين من المشتبه بهم .\nلكن عملية واسعة النطاق في حي مولنبيك في بروكسل لم تؤد الى توقيف المشتبه به الرئيسي في هذه الهجمات صلاح عبد السلام ( 26 عاما ) الصادرة بحقه مذكرة توقيف دولية 09 : 00 أعلن رئيس الوزراء الفرنسي مانويل فالس الثلاثاء ان عدد الاشخاص الضالعين في اعتداءات باريس الجمعة لا يزال مجهولا , طارحا فرضية وجود شركاء في فرنسا وبلجيكا , في حديث لاذاعة فرانس انتر .\nوقال فالس \" لا نعرف في الوقت الحاضر ما اذا كان هناك شركاء للذين قتلوا , للذين ارتكبوا هذه الفظاعة في باريس \" مضيفا \" هناك ربما هناك في فرنسا وبلجيكا , شركاء , اشخاص على ضلوع في هذه المجزرة \" 08 : 00 طلب وزير الدفاع الفرنسي جان ايف لودريان الثلاثاء من دول الاتحاد الاوروبي \" مشاركة عسكرية متزايدة \" في بعض مواقع العمليات في الخارج داعيا الى \" دعم \" فرنسا في مكافحة تنظيم الدولة الاسلامية في العراق وسوريا .\nواستشهد لودريان ببند في المعاهدات الاوروبية ينص على التضامن في حال تعرض احدى دول الاتحاد لعدوان وقال خلال اجتماع لوزراء الدفاع الاوروبيين في بروكسل ان \" فرنسا لا يمكنها ان تبقى وحيدة في هذه المواقع \" , بحسب ما نقل عنه مقربون 07 : 00 يلتقي الرئيس الفرنسي فرنسوا هولاند \" الاسبوع المقبل \" نظيره الاميركي باراك اوباما في واشنطن ونظيره الروسي فلاديمير بوتين في موسكو سعيا لتشكيل ائتلاف موحد ضد تنظيم الدولة الاسلامية في سوريا , على ما اعلن رئيس الوزراء مانويل فالس الثلاثاء .\nوقال فالس لاذاعة فرانس انفو \" نفذ طيراننا هذه الليلة ضربات جديدة في الرقة ( معقل تنظيم الدولة الاسلامية الواقع في شمال سوريا ) لتدمير مقر عام ومعسكر لمقاتلي داعش وسنستمر مثلما اعلن رئيس الدولة من خلال تعبئة الاسرة الدولية \" 06 : 00 الغيت المباراة الدولية الودية في كرة القدم بين بلجيكا واسبانيا التي كانت مقررة مساء اليوم الثلاثاء في بروكسل بحسب ما اعلن الاتحاد البلجيكي في وقت متأخر من مساء امس .\nوجاء قرار التأجيل بطلب من مركز الازمات الوطني وهو جهة تابعة لوزارة الداخلية البلجيكية جراء رفع نسبة التهديدات الارهابية الى اعلى درجة اثر الهجمات على العاصمة الفرنسية باريس يوم الجمعة الماضي 05 : 00 نفذت قوات الامن الفرنسية \" 128 عملية دهم \" ليل الاثنين الثلاثاء في اطار حال الطوارئ التي اعلنت في البلاد اثر اعتداءات باريس الجمعة , على ما اعلن وزير الداخلية الفرنسي برنار كازنوف لاذاعة فرانس انفو .\nوكانت قوات الامن اجرت في الليل السابق حملة شملت 168 عملية دهم ادارية في 19 مقاطعة وأدت الى توقيف 23 شخصا وضبط 31 قطعة سلاح 04 : 00 أعلنت هيئة أركان القوات الفرنسية أن المقاتلات الفرنسية نفذت ليل الإثنين - الثلاثاء غارة جديدة على الرقة , معقل تنظيم \" الدولة الإسلامية \" في شمال سوريا , ودمرت مركزا قياديا وموقع تدريب .\nوأفادت هيئة الأركان في بيان أن \" الجيش الفرنسي نفذ للمرة الثانية خلال 24 ساعة غارة جوية على داعش في الرقة بسوريا \" 03 : 00 ندد اياد اغ غالي , زعيم المجموعة الجهادية أنصار الدين , باتفاق السلام في مالي الموقع في ايار / مايو وحزيران / يونيو ودعا الى مواصلة الحرب على فرنسا , وذلك في تسجيل صوتي تم التأكد من صحته الاثنين .\nوفي هذا الشريط الذي تم تسجيله قبل اعتداءات الجمعة في باريس ونشر في تشرين الاول / اكتوبر , حسب عدة مصادر امنية اقليمية , اشاد غالي باعتداء كانون الثاني / يناير ضد صحيفة تشارلي ابدو معتبرا ان هذه الصحيفة \" لم تنل الا ما كانت تستحقه \" 02 : 00 اعلن مصدر عسكري الاثنين ان حاملة الطائرات الفرنسية سوف تنتشر في شرق البحر الابيض المتوسط وليس في الخليج كي تتحرك بشكل اسرع في المنطقة وذلك بعد ان اعلن الرئيس الفرنسي فرنسوا هولاند عن ابحارها للقيام بعمليات في سوريا .\nولا يستغرق ابحار حاملة الطائرات شارل ديغول سوى عدة ايام للوصول الى شرق البحر الابيض المتوسط قبالة سواحل سوريا او لبنان .\nوكان وصولها قد استغرق حوالى الشهر الى الخليج في الشتاء 01 : 00 اعلن مصدر حكومي فرنسي لوكالة فرانس برس مساء الاثنين ان الحكومة الفرنسية تريد ان تفرض على رعاياها العائدين من سوريا والعراق \" شروط مراقبة قاسية عند عودتهم \" مثل \" الاقامة الجبرية \" .\nواوضح المصدر ان الحكومة تريد ان يخضع هؤلاء الفرنسيين الضالعين في \" شبكات جهادية سورية وعراقية \" مسبقا \" لتأشيرة عودة \" كي يعودوا الى فرنسا .\nواوضح ان \" خلق هذا الاجراء وهذه الشروط تفرض بالمقابل مراجعة الدستور \" 00 : 00 وقف مئات الاشخاص وهم يرفعون الاعلام الفرنسية ووردة في اليد , دقيقة صمت عند النصب التذكاري لاعتداءات 11 ايلول / سبتمبر للتعبير عن تضامنهم بعد اعتداءات باريس .\nوكان بين الحضور فرنسيون والكثير من الاميركيين وسياح جاؤوا للتعبير ايضا عن تضامنهم مع فرنسا .\nثم انشد الحاضرون النشيد الوطني الفرنسي قبل ان تضع طفلة زهرة عند أسفل النصب وهي كانت قد اصيبت في الاعتداء على مركز التجارة العالمي في 11 ايلول / سبتمبر 2001 الإتنين 16 نونبر 201523 : 00 أعلن وزير الخارجية الاميركي جون كيري الذي وصل مساء الاثنين الى باريس للتعبير عن \" العلاقة القوية \" التي تربط الولايات المتحدة بفرنسا بان الدولتين سوف \" تحاربان وتهزمان معا \" تنظيم الدولة الاسلامية الذي تبنى الاعتداءات في باريس الجمعة .\nوقال كيري ان \" الولايات المتحدة وفرنسا صديقان وهما يشكلان عائلة \" .\nوخلال هذه الزيارة التي لم تعلن مسبقا لدواع امنية بعد ثلاثة ايام من اعتداءات باريس , \" سيجدد كيري التزام اميركا بعلاقتنا القوية بفرنسا \" yخريطة الموقعمعلوماتكيفية المشاهدةرسالة اخبارية",
    "القوات العراقية : الهجوم على الرمادي بات قريبا - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار القوات العراقية : الهجوم على الرمادي بات قريبا 14 تشرين الأول 2015 | 07 : 30 المصدر : \" رويترز \" المصدر : \" رويترز \" 14 تشرين الأول 2015 | 07 : 30 الصورة عن \" رويترز \" اعلنت القوات العراقية انها تحقق تقدما في ضواحي مدينة ضمن جهود عملية استعادة المدينة التي قالت ان الهجوم بات وشيكا لاستعادتها من تنظيم الدولة الاسلامية الذي يحتلها منذ ايار فيما بدأت عملية متزامنة لتحرير بيجي .\nواعلنت قيادة العمليات المشتركة في بيان \" ها قد حانت ساعة الانتصارات على عصابات داعش الارهابية \" مستخدمة التسمية الرائجة للتنظيم . واضافت \" قواتكم البطلة ( تتقدم ) بخطوات ثابتة في المحور الشمالي حيث تمكنوا من الوصول الى منطقة البو فراج \" .\nمن جانبه , قال اللواء اسماعيل المحلاوي قائد عمليات الانبار ان \" قواتنا تمكنت من استعادة السيطرة على موقع ساحة الاعتصام ورفع العلم العراقي فوق جسر البوفراج \" الذي يربط ساحة الاعتصام بمدينة الرمادي ( 100 كلم غرب بغداد ) .\nوتحاصر القوات العراقية منذ بداية تشرين الاول الرمادي من جهاتها الاربع وتمكنت من قطع طرق الامداد وعزلها عن مدينة الفلوجة اهم معاقل التنظيم .\nومنذ بداية الشهر , نف ذ طيران التحالف الدولي 54 ضربة جوية في مدينة الرمادي .\nواستولى تنظيم على الرمادي في منتصف ايار خلال هجوم استغرق ثلاثة ايام استخدم فيها شاحنات مصفحة ملغمة ضخمة ضد تجمعات القوات الامنية التي لم تتمكن من صد هذه الهجمات , بسبب شدة التصفيح .\nوبعد سلسلة التراجعات التي عانت منها القوات العراقية , منذ بداية الهجوم المضاد لاستعادة الاراضي التي خسرتها في منتصف عام 2014 , تعهد المسؤولون على استعادة الرمادي .\nوالتقدم كان على اية حال بطيئا نوعا ما حيث قالت القوات العراقية وقوات التحالف الدولي بقيادة الولايات المتحدة ان عدة عوامل كانت تقف وراء هذا البطء منها شدة حرارة الصيف .\nوقال المتحدث باسم العمليات العسكرية الاميركية ضد تنظيم \" داعش \" في العراق الكولونيل ستيف وارن للصحافيين قبل اسبوعين ان هناك وقفة في العمليات في الوقت الحاضر لاستعادة السيطرة على الرمادي , لان القوات العراقية غير مدربة من اجل التصدي لاساليب التنظيم القتالية . لكنه عاد ليقول الثلثاء ان وزارة الدفاع الاميركية تشجع القوات العراقية على مهاجمة الرمادي .\nوقال الضابط الاميركي في مؤتمر ببغداد ان \" القوات البرية العراقية التي تلقت مؤخرا تدريبا وتجهيزا من التحالف ( الذي تقوده واشنطن ) منتشرة حول الرمادي استعدادا للمرحلة الحاسمة \" من عملية استعادة المدينة .\nوقال وارن ان طائرات عراقية وطائرات من التحالف كث فت في الايام الاخيرة ضرباتها لدعم الجهود على الارض .\nوأعلن ان \" تلك الضربات ادت الى مقتل مئات من المقاتلين , ودمرت مواقع للمدفعية , وسيارات مفخخة , ومدافع رشاشة , بالاضافة الى مواقع للقناصةوقدر عدد مقاتلي تنظيم الدولة الاسلامية في المدينة بما بين 600 والف مقاتل .\nوبحسب البيان اليومي للجيش الاميركي حول ضربات التحالف , فقد تم تنفيذ 58 غارة جوية على منطقة الرمادي منذ بداية تشرين الاول الماضي , بينها اربع غارات يوم الثلاثاء الماضي \" دمرت خمسة مبان ل - \" داعش \" وخمسة مواقع قتالية للتنظيم , وآلية تكتيكية , واجهزة متفجرة تستخدم في حقول الالغام , ومنعت التحركات للتنظيم في ثلاثة اماكن مختلفة \" .\nالى ذلك , شن ت القوات العراقية عملية عسكرية جديدة لتعزيز جهودها في تحرير مدينة بيجي التي اصبحت نقطة كر وفر بين القوات الامنية وعناصر تنظيم الدولة الاسلامية على مدى الثمانية اشهر الماضية .\nوتمكنت القوات العراقية التي ظلت صامدة في مصفاة بيجي على مدى عام وسط محاصرة من جميع الجهات من استعادتها , لكنها فقدت السيطرة عليها مؤخرا على الرغم من تحرير مدينة تكريت مركز محافظة صلاح الدين .\nويشارك في معركة الجيش وعدد كبير من فصائل الحشد الشعبي الذي تمكن من السيطرة على الطريق الرابط بين بلدة الصينية - حديثة , بعد محاصرة الصينية , التي تعد ابرز معاقل الجهاديين .\nوتواصل قوات الجيش التوغل في بيجي وتمكنت من تحرير عدد من احيائها ووصلت الى مشارف المصفاة التي يعتبرها التنظيم المتطرف من اهم المكاسب التي حققوها , والتي ذكرها المتحدث باسم التنظيم ابو محمد العدناني في تسجيله الصوتي الذي بث الثلثاء .\nوقال عقيد في الشرطة ان \" القوات الامنية تمكنت من قطع طرق الامداد من الجهتين الغربية والشرقية , ولا تزال تتقدم لتحرير باقي مناطق المدينة \" التي تحيطها مناطق صحراوية تنفتح على الموصل شمالا , والانبار غربا .\nويعتبر التنظيم السيطرة على مصافي بيجي قضية اساسية لتامين حاجته من المشتقات النفطية ودفع بالعشرات من الانتحاريين في المعركة التي تعد الاطول منذ اجتياح التنظيم لمساحات واسعة للعراق في حزيران 2014 .\nوتقع المصفاة على مقربة من مدينة بيجي التي سيطر عليها التنظيم في حزيران , قبل ان تتمكن القوات الامنية من استعادة السيطرة عليها في تشرين الثاني , بدعم من طيران التحالف .\nالا ان التنظيم تمكن منذ ذلك الحين , من استعادة بعض المناطق في المدينة التي ما زالت تشهد معارك بين الطرفين .\nوقال جنرال من محافظة صلاح الدين , طلب عدم الكشف عن اسمه ان \" منطقة بيجي ستتحرر بالكامل خلال الساعات المقبلة \" , مضيفا ان هذا \" يمهد الطريق لتحرير الانبار في الغرب والحويجة في الشرق ويسمح بالتقدم شمالا نحو الموصل \" .\nوكانت المصفاة في السابق تنتج نحو 300 الف برميل من المشتقات النفطية يوميا , ما كان يلبي زهاء نصف حاجة العراق .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "قوات سوريا الديمقراطية | NBN نايل سات 201 - 7 درجات غرب - التردد : 12188 استقبال أفقي - معدل الترميز 27500 - عامل تصحيح الخطأ 3 / 4 أو AUTO قوات سوريا الديمقراطية Posted by Date : 4 : 29 م أعلن التحالف الدولي بقيادة واشنطن أمس , الأربعاء , أن أكثر من 400 مقاتل من قوات مشاة البحرية الأميركية سيع . . . أعلن التحالف الدولي بقيادة واشنطن أمس , الأربعاء , أن أكثر من 400 مقاتل من قوات مشاة البحرية الأميركية سيعودون قريبا إلى بلادهم بعد دعمهم \" قوات سوريا الديمقراطية \" في طرد تنظيم \" داعش \" من مدينة الرقة في . . . 4 : 29 م | by Posted by Date : 12 : 22 م أعلن الرئيس المشترك ل - \" مجلس سوريا الديمقراطية \" رياض درار , أن \" قوات سوريا الديمقراطية \" ستنضم للجيش السوري . . . أعلن الرئيس المشترك ل - \" مجلس سوريا الديمقراطية \" رياض درار , أن \" قوات سوريا الديمقراطية \" ستنضم للجيش السوري الذي سيتكفل بتسليحها عندما تتحقق التسوية السورية .\nوأضاف درار , في تصريح لشبكة \" رووداو \" الكردية : . . . 12 : 22 م | by Posted by Date : 8 : 34 م انتقدت الحكومة التركية بأشد العبارات الاتفاق بين \" قوات سوريا الديمقراطية \" وتنظيم \" داعش \" في الرقة السورية , . . . انتقدت الحكومة التركية بأشد العبارات الاتفاق بين \" قوات سوريا الديمقراطية \" وتنظيم \" داعش \" في الرقة السورية , الذي سمح لمئات المتطرفين بالانسحاب سلميا من المدينة المحاصرة حينذاك .\nووصف المتحدث باسم الحكومة . . . 8 : 34 م | by Posted by Date : 2 : 30 م تتسارع خطوات كل من الجيش السوري وحلفائه من جهة وقوات \" سوريا الديمقراطية \" من جهة أخرى بإتجاه البوكمال , آخر . . . تتسارع خطوات كل من الجيش السوري وحلفائه من جهة وقوات \" سوريا الديمقراطية \" من جهة أخرى بإتجاه البوكمال , آخر مدينة كبيرة يسيطر عليها تنظيم \" داعش \" في سوريا , لكن رغم تسارع وتيرة التقدم من الطرفين , يبدو أن . . . 2 : 30 م | by Posted by Date : 8 : 18 م توق ع ت أن تشعر بشيء من الارتياح عندما ح ر ر ت مدينتها الرقة من قبضة تنظيم \" داعش \" الأسبوع الماضي , لكن . . . توق ع ت أن تشعر بشيء من الارتياح عندما ح ر ر ت مدينتها الرقة من قبضة تنظيم \" داعش \" الأسبوع الماضي , لكن ليلى الخالق , ذات ال - 23 عاما , باتت لا تشعر إلا بالإحباط .\nاعتقدت ليلى أنها ستجد إجابة للسؤال , ا . . . 8 : 18 م | by Posted by Date : 11 : 38 ص ذكرت مصادر ب - \" قوات سوريا الديمقراطية \" أن \" 5 من قياديي تنظيم \" داعش \" الاهرابي سلموا أنفسهم وأسرهم بعد محا . . . ذكرت مصادر ب - \" قوات سوريا الديمقراطية \" أن \" 5 من قياديي تنظيم \" داعش \" الاهرابي سلموا أنفسهم وأسرهم بعد محاصرتهم في ريف دير الزور الشرقي \" .\nوأوضحت المصادر لقناة \" الحرة \" الإخبارية أن \" أحد هؤلاء تونسي ال . . . 11 : 38 ص | by Posted by Date : 10 : 39 ص أفاد ناشطون بأن عددا من الأشخاص , أصيبوا برصاص قوات سوريا الديمقراطية , إثر خروجهم في مظاهرة , للمطالبة بالع . . . أفاد ناشطون بأن عددا من الأشخاص , أصيبوا برصاص قوات سوريا الديمقراطية , إثر خروجهم في مظاهرة , للمطالبة بالعودة إلى بيوتهم , في منطقة المشلب شرق الرقة .\nوأضاف النشطاء أن قوات سوريا الديمقراطية , أطلقت الرصا . . . 10 : 39 ص | by Posted by Date : 10 : 47 م أفادت وسائل إعلام عن إصابة عدد من المدنيين , إثر قصف مدفعي مصدره \" قوات سوريا الديمقراطية \" استهدف أطراف مدي . . . أفادت وسائل إعلام عن إصابة عدد من المدنيين , إثر قصف مدفعي مصدره \" قوات سوريا الديمقراطية \" استهدف أطراف مدينة مارع في ريف حلب الشمالي .\n. . . 10 : 47 م | by Posted by Date : 1 : 39 م قالت قوات سوريا الديمقراطية ( قسد ) اليوم الجمعة , إن مدينة الرقة السورية ومحافظتها ستكون جزءا من دولة سوريا . . . قالت قوات سوريا الديمقراطية ( قسد ) اليوم الجمعة , إن مدينة الرقة السورية ومحافظتها ستكون جزءا من دولة سوريا الاتحادية اللامركزية .\nوأضافت القوات في مؤتمر صحفي أعلنت خلاله عن تحرير مدينة الرقة بالكامل , أن . . . 1 : 39 م | by Posted by Date : 10 : 44 ص أعلنت قوات سوريا الديمقراطية , أنها حررت ساحة في الرقة , كان تنظيم \" داعش \" يستخدمها في تنفيذ عمليات إعدام مي . . . أعلنت قوات سوريا الديمقراطية , أنها حررت ساحة في الرقة , كان تنظيم \" داعش \" يستخدمها في تنفيذ عمليات إعدام ميدانية وصلب وتمثيل بالجثث , أثناء سيطرته على المدينة .\nوأكدت هذه القوات التي تدعمها الولايات المتح . . . 10 : 44 ص | by Posted by Date : 11 : 09 م بالفيديو - لحظة استسلام عناصر من \" داعش \" في الرقة إلى \" قوات سوريا الديمقراطية \" . . . بالفيديو - لحظة استسلام عناصر من \" داعش \" في الرقة إلى \" قوات سوريا الديمقراطية \" . . . 11 : 09 م | by Posted by Date : 8 : 11 م تقرير : ليندا مشلب . . . تقرير : ليندا مشلب . . . 8 : 11 م | by Posted by Date : 10 : 57 ص قالت المتحدث باسم \" وحدات الحماية الكردية \" نوري محمود ل - \" رويترز \" إن \" قوات سوريا الديمقراطية \" تتوقع السي . . . قالت المتحدث باسم \" وحدات الحماية الكردية \" نوري محمود ل - \" رويترز \" إن \" قوات سوريا الديمقراطية \" تتوقع السيطرة على كامل مدينة الرقة اليوم السبت أو غدا الأحد .\nوكان \" المرصد السوري المعارض \" تحد ث عن توصل . . . 10 : 57 ص | by Posted by Date : 2 : 34 م قال قائد ميداني في \" قوات سوريا الديمقراطية \" المدعومة من الولايات المتحدة اليوم الأحد إن \" الهجوم الأخير عل . . . قال قائد ميداني في \" قوات سوريا الديمقراطية \" المدعومة من الولايات المتحدة اليوم الأحد إن \" الهجوم الأخير على تنظيم داعش في الرقة بسوريا سيبدأ مساء الأحد \" .\nوأضاف ل - \" رويترز \" في المدينة أن \" الهجوم سيركز عل . . . 2 : 34 م | by Posted by Date : 10 : 19 ص قالت تنسيقيات المسلحين إن \" قوات سوريا الديمقراطية \" بدأت بتشكيل أول \" فوج عسكري \" لها في قرية \" ءفافين \" ف . . . قالت تنسيقيات المسلحين إن \" قوات سوريا الديمقراطية \" بدأت بتشكيل أول \" فوج عسكري \" لها في قرية \" ءفافين \" في ريف حلب الشمالي , وذلك بإعداد معسكرات تدريبية .\nونقلت التنسيقيات عن المسؤول العسكري ل - \" الفوج ا . . . 10 : 19 ص | by Posted by Date : 5 : 07 م في الوقت \" بدل الضائع \" , نجحت قوات سوريا الديمقراطية ( قسد ) المدعومة أميركيا ; في فرض سيطرتها على أكبر حقول غ . . . في الوقت \" بدل الضائع \" , نجحت قوات سوريا الديمقراطية ( قسد ) المدعومة أميركيا ; في فرض سيطرتها على أكبر حقول غاز دير الزور , لتسبق بإعلانها عن سيطرتها على كامل الحقل السبت ; قوات الجيش السوري من روسيا , والتي . . . 5 : 07 م | by Posted by Date : 3 : 52 م قالت \" قوات سوريا الديمقراطية \" المدعومة من واشنطن اليوم , إن وحداتها وصلت إلى المنطقة الصناعية على بعد كيلو . . . قالت \" قوات سوريا الديمقراطية \" المدعومة من واشنطن اليوم , إن وحداتها وصلت إلى المنطقة الصناعية على بعد كيلومترات إلى الشرق من مدينة دير الزور في تقدم سريع ضد متشددي تنظيم \" داعش \" .\nوأعلنت قوات سوريا الديم . . . 3 : 52 م | by Posted by Date : 9 : 59 ص ق ت ل 18 مسل حا من \" قوات سوريا الديمقراطية \" خلال الاشتباكات مع تنظيم داعش في منطقة \" حارة الحرامية \" في . . . ق ت ل 18 مسل حا من \" قوات سوريا الديمقراطية \" خلال الاشتباكات مع تنظيم داعش في منطقة \" حارة الحرامية \" في مدينة الرقة .\n. . . 9 : 59 ص | by Posted by Date : 5 : 35 م اعلنت قوات سوريا الديمقراطية سيطرتها على المدينة القديمة في الرقة شمالي سوريا .\nوكانت تخوض قوات سوريا . . . اعلنت قوات سوريا الديمقراطية سيطرتها على المدينة القديمة في الرقة شمالي سوريا .\nوكانت تخوض قوات سوريا الديمقراطية معارك داخل مدينة الرقة شمالي سوريا , في إطار حملة عسكرية واسعة بدأتها قبل نحو ثمانية . . . 5 : 35 م | by Posted by Date : 8 : 44 ص ناشدت نائب مدير فرع الهلال الأحمر السوري في الرقة المنظمات الدولية والأمم المتحدة التدخل لوقف استهداف الت . . . ناشدت نائب مدير فرع الهلال الأحمر السوري في الرقة المنظمات الدولية والأمم المتحدة التدخل لوقف استهداف التحالف الدولي وقوات سوريا الديمقراطية المرافق العامة والبنية التحتية للمدينة .\nوقالت دينا الأسعد , . . . 8 : 44 ص | by Posted by Date : 5 : 22 م قالت تنسيقيات المسلحين إن تنظيم داعش استهدف بسيارة مفخخة تجمعا ل - \" قوات سوريا الديمقراطية \" على أطراف . . . قالت تنسيقيات المسلحين إن تنظيم داعش استهدف بسيارة مفخخة تجمعا ل - \" قوات سوريا الديمقراطية \" على أطراف حي \" المشلب \" شرقي مدينة الرقة .\n. . . 5 : 22 م | by Posted by Date : 4 : 20 م تمكنت قوات سوريا الديمقراطية من السيطرة على منطقة هامة جديدة جنوبي الرقة المعقل الرئيس لمسلحي تنظيم \" داعش . . . تمكنت قوات سوريا الديمقراطية من السيطرة على منطقة هامة جديدة جنوبي الرقة المعقل الرئيس لمسلحي تنظيم \" داعش \" في سوريا .\nو . . . سيطرت \" قوات سوريا الديمقراطية \" على قرية كسرة في ريف الرقة الجنوبي الشرقي , بعد اشتباكات مع تنظيم \" داعش \" .",
    "مصادر مقربة منه : العبادي يعد \" قائمة سوداء \" بالفاسدين وشركاتهم والأحزاب تتحرك لتهريب أفرادها المتورطين ! !\n| Journal مصادر مقربة منه : العبادي يعد \" قائمة سوداء \" بالفاسدين وشركاتهم والأحزاب تتحرك لتهريب أفرادها المتورطين ! !\nبغداد - المحرر السياسي تعيش الأوساط السياسية حالة من الترقب بعد اعلان رئيس الوزراء حيدر العبادي عزمه البدء بحرب على الفساد والكشف عن قوائم بأسماء شخصيات نافذة في الحكومة العراقية تحيط بها الشبهات بشان مشاريع وهمية وأخرى متلكئة , فضلا عن شركات مشبوهة عائدة اليها او مرتبطة بها .\nوتؤكد مصادر سياسية مقربة من رئيس الحكومة ان الأسماء المزمع نشرها تعود الى شخصيات وشركات بعضها معروف ضلوعها بمشاريع فاسدة وان قائمة تعد بهذا المجال لعرضها على القضاء واتخاذ الإجراءات المناسبة بحقهم .\nوتقول المصادر ان الجهات المقصودة بتصريحات العبادي بدأت تتحرك باتجاهين , الأول تأمين نفسها من خلال التوسط لدى العبادي والضغط عليه من قبل شخصيات سياسية كبيرة في حزبه وحكومته , والثاني العمل على تشويه صورة العبادي الكترونيا , فضلا عن محاولاتها الاستعداد للهروب في حال بدأت الحملة المتوقعة بعد الانتهاء من عمليات التحرير غرب الانبار وهي اخر المعارك ضد وجود داعش في العراق .\nواكد مقرب من رئيس الوزراء حيدر العبادي أن \" ملف مكافحة الفساد اليوم يبدو مستحيلا , مثلما كان ملف الانتصار على داعش قبل 3 سنوات , ومع ذلك انتصر العبادي على التنظيم وسينتصر في حربه ضد الفساد \" .\nوقال المصدر ان \" خطة مكافحة الفساد ليست لحظة جديدة بالنسبة للعبادي , كما أن برنامج حكومته ركز على محاربته منذ الأيام الأولى لتشكيلها \" , كاشفا عن \" حكومة إلكترونية , ستنطلق قريبا تستهدف قطع الطريق أمام الفساد \" .\nواضاف إن \" العبادي جاد تماما في وضع حد لملف الفساد , لذلك شرع مطلع عام 2016 في تأسيس المجلس الأعلى لمكافحة الفساد , برئاسته وعضوية رئيس هيئة النزاهة وديوان الرقابة المالية , كما عمد إلى إعادة هيكلة مكاتب المفتشين العموميين التي كانت غير فعالة في السنوات السابقة , على حد تعبير المصدر \" .\nوأعلن العبادي , في مؤتمره الصحافي الاسبوعي أن \" أغلب أعداد الموظفين في الإقليم وعناصر البيشمركة \" غير سليم \" , مؤكدا التزام الحكومة ب - \" دفع رواتب الموظفين في الإقليم وحماية أمن المواطنين \" .\nويظهر أن العبادي يرغب في التماهي مع رأي الأغلبية الساحقة من العراقيين الذين ينتظرون منه التعامل مع ملف مكافحة الفساد والقضاء عليه , كأولوية قصوى لا تقل أهمية عن محاربته تنظيم داعش وهزيمته .\nوهناك قناعة راسخة لدى قطاعات شعبية واسعة , مفادها أن الفساد المالي والإداري هو القاعدة التي استندت إليها أغلب \" الشرور \" التي لحقت بالبلاد منذ 2003 , ومنها عمليات إدارة ملف الإرهاب وتمويله .\nكما أن الفساد عط ل أغلب مشروعات التنمية والاستثمار التي تشتد حاجة البلاد إليها .\nوتتحدث مصادر عن لجان رقابية برلمانية , عن فشل نحو 10 آلاف مشروع خدمي واستثماري , نتيجة عمليات الفساد المالي والإداري .\nواتهم النائب عن ائتلاف دولة القانون , جاسم محمد جعفر البياتي , بعض وسائل الاعلام العربية والاجنبية بمحاولة خلق الفوضى والمشاكل بين قيادات ائتلاف دولة القانون . وقال البياتي المقرب من رئيس الوزراء ان \" ما ذكره العبادي , من حربه المقبلة مع الفاسدين , لا يعني به جهة محددة بعينها , ولا يندرج ضمن تصفية الحسابات \" .\nوأضاف , أن \" استراتيجية العبادي في مكافحة الفساد تستهدف كل من تورط في سرقة المال العام , ومقدرات العراقيين \" , مبينا ان \" المفسدين لا مكان لهم في العملية السياسية , بل يجب ان ينالوا عقابهم \" .\nولفت الانتباه الى ان \" هناك جهات تستغل اسم الحشد الشعبي للترويج لنفسها , وكسب قاعدة جماهيرية للمشاركة في الانتخابات المقبلة \" , مبينا ان \" الحشد جزء من المنظومة العسكرية , وهذه المنظومة تحتاج الى اعادة ترتيب لمحاربة الفساد فيها \" .\nومع ذلك , يرى المقرب من حكومة العبادي ورئيس مركز \" التفكير السياسي \" , الدكتور إحسان الشمري , أن \" ملف مكافحة الفساد اليوم يبدو مستحيلا , مثلما كان ملف الانتصار على ( داعش ) قبل 3 سنوات , ومع ذلك انتصر العبادي على التنظيم وسينتصر في حربه ضد الفساد \" . ويقول الشمري إن \" خطة مكافحة الفساد ليست لحظة جديدة بالنسبة للعبادي , ذلك أن برنامج حكومته ركز على محاربته منذ الأيام الأولى لتشكيلها \" .\nوبرأيه , فإن العبادي \" جاد تماما في وضع حد لملف الفساد \" , لذلك شرع مطلع عام 2016 في تأسيس المجلس الأعلى لمكافحة الفساد , برئاسته وعضوية رئيس هيئة النزاهة وديوان الرقابة المالية , كما عمد إلى إعادة هيكلة مكاتب المفتشين العموميين التي كانت غير فعالة في السنوات السابقة , على حد تعبير الشمري .\nوبشأن الخطوات العملية التي اتبعها العبادي , ومن شأنها المساهمة الجادة في تفعيل ملف مكافحة الفساد , أشار الشمري إلى أنه \" سعى منذ وقت مبكر إلى سد ثغرات الفساد , عبر نظام إلكتروني يشمل جميع مؤسسات الدولة , يحول دون نفاذ الفاسدين من خلال تلك الثغرات , الأمر يتعلق بحكومة إلكترونية , ستنطلق قريبا تستهدف قطع الطريق أمام الفساد \" .\nوعممت هيئة النزاهة في وقت سابق , اسماء المتهمين بقضايا الفساد على المنافذ الجوية والبرية والبحرية , لمنعهم من السفر , وقال رئيس الهيئة وكالة حسن الياسري , \" عممنا قوائم بأسماء المتهمين بقضايا الفساد على المطارات والمنافذ الحدودية لمنعهم من السفر \" .\nوكانت هيئة النزاهة اعلنت , \" منع سفر المتهمين بقضايا الفساد الذين مازالوا قيد التحقيق , أو الذين صدرت بحقهم احكام غيابية \" .\nوأصدر رئيس الحكومة حيدر العبادي , قرارا بمنع مسؤولين من السفر بعد ارتفاع وتيرة التظاهرات الشعبية المطالبة بمحاسبة الفاسدين .\nويعترف المحلل الشمري بأن الإجراءات التي يقوم بها رئيس الوزراء , ربما \" لا تظهر نتائجها في وقت سريع ; لكنها فعالة وتحقق نتائجها المرجوة في المدى القريب أو المتوسط \" .\nويشير الشمري إلى استفادة العبادي بشكل كبير من اتفاقية صادرة في الأمم المتحدة عام 2003 , تتعلق باستعادة الأموال المتأتية من عمليات الفساد , ووقع العراق عليها عام 2007 ; لكن \" الحكومات السابقة لم تفع لها , وفعل العبادي ذلك من خلال الاستعانة بخبراء دوليين لمكافحة الفساد واستعادة أموال العراق المنهوبة , وقام بتوقيع عقد معهم العام الماضي , وحاليا يسير عمل الخبراء بوتيرة متصاعدة \" .\nموسى فرج , رئيس هيئة النزاهة العراقية السابق , اكد أن قادة الفساد هم الساسة والحكوميون الكبار , مشددا على أن هذا الفساد كان في مقدمة الأسباب التي أفضت إلى سقوط ثلث العراق بيد داعش , موضحا أن الساسة اختزلوا الشعب العراقي بالمكونات والمكو ن بالأحزاب والحزب بالمقربين والمقربين بالبطانة .\nأستاذ العلوم السياسية في الجامعة المستنصرية محمد هاشم البطاط يقول إن \" حمى التنافس السياسي بدأت , وبعد تحقيق الانتصار العسكري على داعش , يبدو وكأن العبادي أراد إضافة مكسب لرصيده السياسي بإعلان الحرب على الفساد والفاسدين \" .\nوعد البطاط أن هناك عاملا آخر , هو الضغوط على العبادي في \" مواقع التواصل الاجتماعي ومن منظمات المجتمع المدني تطالبه وتقول له : كما انتصرت على داعش عليك أن تنتصر على الفساد , لأن لداعش وجهان وجه عسكري وآخر سياسي متمثل بالفساد \" .\nأستاذ العلوم السياسية البطاط يرى أنه لابد من البحث في \" المسكوت عنه في خطاب العبادي أو ما بين السطور \" , مرجحا أن تكون الحكومة الاتحادية قد كشفت عن ملفات جديدة بعد سيطرة القوات العراقية على كركوك .\nوفي تلك الملفات , يضيف البطاط \" يبدو أن هناك تواطؤا , ولا أدين أحدا لأن هذه القضية تحتاج الى تحقيق لإثباتها , أقول ربما هناك أطراف في بغداد متورطة أيضا في هذه الصفقات \" .\nوسبق للعبادي أن تحدث عن \" مسؤولين في إقليم كردستان تورطوا في قضايا تهريب النفط \" , وهؤلاء وغيرهم حسب الشمري \" لابد أن يخضعوا للقانون العراقي والمساءلة , فلا توجد شخصية فوق القانون \" .\nالسؤال الأكثر حرجا , حسب تعبير البطاط هو \" هل يسمح الوضع الحالي وطبيعة التوافقات والمشهد السياسي في البلاد للعبادي بأن يمضي قدما في هذه الحرب ? \" .\nويعتقد البطاط أن التحديات التي تقف في وجه العبادي كثيرة , لكن من \" الممكن أن يلعب العبادي على الهوامش , وأقصد بها شبهات الفساد التي لا تطال كبار المسؤولين وإنما تطال مديرين عامين ووكلاء ووزراء , أما الصفقات الكبيرة فلا أعتقد أن الأشهر الأخيرة للحكومة ستشهد فضيحة من هذا العيار الثقيل \" .\nوتشير مصادر ومقربون من العبادي الى ان \" هذه الحرب ستبدأ بمحسوبين على رئيس الوزراء السابق نوري المالكي العاملين في بعض الدوائر وستطال بحسبهم عددا من المحسوبين على الحشد الشعبي ايضا من الذين شك لوا \" عوائق \" أمام العبادي في تحقيق بعض رؤاه إب ان العمليات العسكرية على \" داعش \" .\nوتقول انها استطلعت رأي قيادة الحشد عن هذه المعلومات ورفضت التعليق على \" الاتهامات المتداولة \" , أو \" الانجرار إلى اشتباك سياسي لم يحن وقته بعد \" , خاص ة أن \" الحشد \" وقيادته جزء من المنظومة الأمنية التابعة لرئاسة الحكومة , وعليه \" ما من داع للدخول في أي سجال ي ساء فهمه , قبل أن تنتهي القوات العراقية من إتمام كامل عملياتها ضد تنظيم داعش \" .\nمقالات ذات صله نوفمبر 25 , 2017 نوفمبر 25 , 2017 نوفمبر 25 , 2017 اخ - - ر المقالات نوفمبر 25 , 2017 نوفمبر 25 , 2017 نوفمبر 25 , 2017 نوفمبر 25 , 2017 نوفمبر 25 , 2017 نوفمبر 25 , 2017 نوفمبر 25 , 2017 نوفمبر 25 , 2017 نوفمبر 25 , 2017 نوفمبر 25 , 2017 ابحث في الموقع نوفمبر 25 , 2017 نوفمبر 25 , 2017 نوفمبر 25 , 2017 نوفمبر 25 , 2017 نوفمبر 25 , 2017 الارشيف ج - - ورن - ال - وج - ي نوفمبر 25 , 2017 نوفمبر 25 , 2017 نوفمبر 25 , 2017 نوفمبر 23 , 2017 نوفمبر 23 , 2017 نوفمبر 22 , 2017 فيديو تابعنا عبر وسائل التواصل الاجتماعي صفحتنا على الفيسبوك اخر مانشر يوليو 10 , 2017 يناير 01 , 2017 ديسمبر 30 , 2016 أكتوبر 17 , 2016 أكتوبر 08 , 2016 سبتمبر 20 , 2016 يونيو 26 , 2016 يونيو 20 , 2016 Copyright 2016 Powered by FOR MARKETING AND MEDIA",
    "قوات سوريا الديمقراطية تشتبك مع داعش داخل مدينة الطبقة المستعرض لا يدعم تشغيل الفيديو { { # permalink } } { { / permalink } } { { ^ permalink } } { { title } } { { / permalink } } عاجل المستعرض لا يدعم تشغيل الفيديو قوات سوريا الديمقراطية تشتبك مع داعش داخل مدينة الطبقة أخبار الآن | الرقة - سوريا ( وكالات ) اعلنت \" قوات سوريا الديمقراطية \" عن وصول الاشتباكات إلى داخل مدينة الطبقة بريف محافظة الرقة معقل تنظيم داعش . واوضحت قوات سوريا الديموقراطية عبر موقع فيسبوك أن قواتها بدأت باقتحام الأحياء الشرقية والغربية لمدينة الطبقة بعد ان سيطرت على قرية مشيرفة الشماليةوكانت قد وصلت قوات سوريا الديموقراطية الى قرى في محيط مدينة الطبقة الواقعة بريف الرقة , واصبحوا على بعد مئات الامتار من مركز المدينة . وبحسب المرصد السوري لحقوق الانسان فان معارك تدور في محيط قريتي الاسكندرية وعايد الصغير جنوب الطبقة حيث يحاول داعش شن هجوم مضاد لمنع تقدم القوات المهاجمة وقال مدير المرصد رامي عبد الرحمن لفرانس برس ان قوات سوريا الديموقراطية \" باتت على بعد مئات الامتار من الطبقة على مقربة من سد الطبقة الاكبر في سوريا .\nوتقدمت قوات سوريا الديموقراطية خلال ليل الجمعة الى السبت بعدما تمكنت من طرد مسلحي التنظيم من ضاحية الاسكندرية الواقعة جنوب شرق الطبقة , وضاحية عايد الصغير الواقعة جنوب غرب المدينة . واضاف عبد الرحمن ان \" معارك ضارية تجري في محيط هاتين الضاحيتين ويحاول تنظيم داعش شن هجوم مضاد \" . وتستفيد قوات سوريا الديموقراطية من الضربات الجوية التي تشنها قوات التحالف الدولي بقيادة الولايات المتحدة . وتقع الطبقة على بعد نحو 55 كيلومترا غرب مدينة الرقة التي تعتبر ابرز معاقل التنظيم في سوريا . وتعتبر معركة الطبقة جزءا من الهجوم الشامل المعروف باسم الذي اطلقته قوات سوريا الديموقراطية في تشرين الثاني / نوفمبر الماضي لاستعادة مدينة الرقة .\nاقرأ أيضا : كما يمكنكم متابعة بثنا المباشر على يوتيوب لمزيد من البرامج والنشرات المستعرض لا يدعم تشغيل الفيديو تطارد قوات سوريا الديمقراطية التي تدعمها واشنطن اخر مسلحي داعش المتبقين في مدينة الطبقة في شمال سوريا غداة سيطرتها عليها وعلى سد الفرات المجاور افاد مراسل أخبار الآن بأن قوات سوريا الديمقراطية حررت تسع قرى وثلاث مزارع شرقي نهر الفرات في ريف الرقة أعلنت وكالة أعماق التابعة لتنظيم داعش منذ بضعة أيام , خروج سد الفرات في مدينة الطبقة بريف مدينة الرقة الغربي , عن الخدمة بشكل كامل , وقرب انهياره . . . أبناء الإمارات قدموا نموذجا مميزا في مجال العمل التطوعي والعطاء الإنساني يحتذى به محليا وعالميا .\nمقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية قبل الاتحاد الإنجليزي لكرة القدم طعنا تقدم به وست هام يونايتد المنافس في الدوري الممتاز ضد ايقاف لاعب الوسط سفيان فيغولي ثلاث مباريات حافظ مانشستر سيتي على صدارة الدوري الإنجليزي الممتاز بعد فوزه على ضيفه نيوكاسل بثلاثة اهداف مقابل هدف في المباراة التي جمعت بينهما أمس السبت حدد باحثون يابانيون الخلايا العصبية المسؤولة عن الشعور بالحاجة لتناول الشوكولاتة والسكاكر في لحظات التوتر النفسي توفى الطاهي الفرنسي الشهير بول بوكوس عن عمر ناهز 91 عاما , حسبما أعلن وزير الداخلية الفرنسية جيرار كولومب السبت على موقع التواصل الاجتماعي \" تويتر \" للأعلى عن تلفزيون الآن الآن قناة تلفزيونية فضائية تبث للوطن العربي من مقرها في دبي . تتطلع لتكون قناة \" دبي للإعلام العربي \" وتلبي احتياجات جمهورها من خلال الديناميكية والشمولية والابتكار .\nحول لا يسمح بنسخ أو استعمال مواد هذا الموقع بأي شكل كان إلا بإذن خطي مسبق من alaan . tv"
  ],
  "url": [
    "http://www.mc-doualiya.com/articles/20170831-%D8%AE%D8%B3%D8%A7%D8%A6%D8%B1-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D8%AF%D8%A7%D8%B9%D8%B4-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "https://smo-sy.com/%D9%85%D9%8A%D9%84%D9%8A%D8%B4%D9%8A%D8%A7-%D9%82%D8%B3%D8%AF-%D8%AA%D8%B3%D9%8A%D8%B7%D8%B1-%D8%B9%D9%84%D9%89-%D8%AD%D9%8A-%D8%A7%D9%84%D9%85%D9%86%D8%B5%D9%88%D8%B1%D8%A9-%D8%A8%D8%A7%D9%84%D8%B1/",
    "http://www.almanar.com.lb/1488870",
    "http://www.dw.com/ar/%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D9%8A%D8%AA%D8%A8%D9%86%D9%89-%D8%A7%D9%84%D9%87%D8%AC%D9%88%D9%85-%D8%B9%D9%84%D9%89-%D8%AC%D9%86%D9%88%D8%AF-%D9%81%D9%8A-%D8%A8%D8%B1%D9%88%D9%83%D8%B3%D9%84/a-40254488",
    "http://www.islamist-movements.com/41481",
    "http://www.alwasatnews.com/news/1144641.html",
    "http://ar.timesofisrael.com/%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D8%A8%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%B1%D8%AF%D9%86%D9%8A%D8%A9-%D8%AA%D8%B9%D9%84%D9%86-%D8%A7%D8%AD%D8%A8%D8%A7%D8%B7-%D9%85%D8%AE%D8%B7%D8%B7-%D8%A7%D8%AC/",
    "http://www.alyaum.com/article/4000065",
    "http://www.i24news.tv/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%84%D9%8A/%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D8%A7/92704-151117-%D8%A2%D8%AE%D8%B1-%D9%85%D8%B3%D8%AA%D8%AC%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D9%81%D9%8A-%D8%A7%D9%84%D9%87%D8%AC%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%A5%D8%B1%D9%87%D8%A7%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D9%8A-%D8%B6%D8%B1%D8%A8%D8%AA-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3",
    "https://www.annahar.com/article/275593-%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D8%A9-%D8%A7%D9%84%D9%87%D8%AC%D9%88%D9%85-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B1%D9%85%D8%A7%D8%AF%D9%8A-%D8%A8%D8%A7%D8%AA-%D9%82%D8%B1%D9%8A%D8%A8%D8%A7",
    "http://www.nbn.com.lb/tag/%D9%82%D9%88%D8%A7%D8%AA-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9/",
    "http://journaliraq.com/%D9%85%D8%B5%D8%A7%D8%AF%D8%B1-%D9%85%D9%82%D8%B1%D8%A8%D8%A9-%D9%85%D9%86%D9%87-%D8%A7%D9%84%D8%B9%D8%A8%D8%A7%D8%AF%D9%8A-%D9%8A%D8%B9%D8%AF-%D9%82%D8%A7%D8%A6%D9%85%D8%A9-%D8%B3%D9%88%D8%AF/",
    "http://www.akhbaralaan.net/news/arab-world/2017/4/15/%D9%82%D9%88%D8%A7%D8%AA-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D9%85%D8%B4%D8%A7%D8%B1%D9%81-%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D8%B7%D8%A8%D9%82%D8%A9-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}