{
  "id": "V-366",
  "claim": "قبضت القوات الكردية في العراق على عنصر تنظيم الدولة الإسلامية الذي ظهر في تسجيل مصور قبل سنتين يتحدث عن توزيع السبايا وسط ضحكات أعضاء التنظيم",
  "fact": "false",
  "article": [
    "عرض المشاركات - HEVAR عنكاوا كوم أهلا , زائر .\nالرجاء أو هل فقدت يمكنك الدخول او التسجيل عن طريق الفيسبوك ووسائل التواصل الاجتماعية الاخرى ايضا تسجيل الدخول باسم المستخدم , كلمة المرور و الفترة الزمنية الأخبار : يود موقع \" عنكاوا كوم \" اعلام زواره الاعزاء بقيامه تحسين خدمة تحميل الملفات في الموقع , حيث يمكنكم الان تحميل الصور والملفات الاخرى بسرعة فائقة جدا .\nكما سيتمكن الزوار بعد رفع الصور نسخ رابط الصورة ووضعها في مساهمته في المنتديات مباشرة . رابط الخدمة الجديدة . . . \" \" \" هنا يمكنك مشاهدة جميع المشاركات التى كتبها هذا العضو .\nلاحظ انه يمكنك فقط مشاهدة المشاركات التى كتبها فى الاقسام التى يسمح لك بدخولها فقط .\nالرسائل - HEVAR صفحات : [ 1 ] 1 / تحياتي للجميع . المقال رائع واليوم صدر كلام من الحزب Sverige Demokraterna بانه يرفض منح المسيحيين الإقامات في السويد ويريد مساعدتهم في بلدانهم . سفاريا ديموكراتنا يرفض منح المسيحيين الإقامات في السويد ويريد مساعدتهم في بلدانهم الكومبس - خاص : نفى حزب سفاريا ديموكراتنا في تصريح خاص لشبكة \" الكومبس \" الإخبارية , أنه يؤيد مساعدة المسيحيين العراقيين وبقية أفراد الأقليات الدينية , من خلال منحهم اللجوء في السويد . وقال إن موقف الحزب هو تقديم المساعدة لهم من خلال الأمم المتحدة وإنشاء مناطق تتمتع بالحكم الذاتي وزيادة مخصصات مفوضية الأمم المتحدة لشؤون اللاجئين UNHCR . وجاء التصريح في إطار جواب الحزب المذكور على العديد من الأسئلة التي وجهتها شبكة \" الكومبس \" الإعلامية , الى الأحزاب السويدية الممثلة في البرلمان الحالي , وذلك لإستطلاع مواقفها من القضايا التي تهم الناخب الأجنبي في السويد . حزب المحافظين يركز على الدعم الإنسانيورأى حزب المحافظين أن الوضع الإنساني في العراق خطر للغاية .\nوقال في معرض إجابته : \" الوضع طارئ والحاجة الإنسانية كبيرة .\nالسويد وحتى الآن من العام 2014 , ساهمت في الدعم الإنساني بنحو 70 مليون كرون .\nوبالنظر لتدهور الأوضاع بشكل أكبر , تم إتخاذ قرار بمنح 50 مليون كرون أخرى للعمل الإنساني على الفور في سبيل توفير أماكن للأشخاص الفارين من عناصر تنظيم الدولة الإسلامية . ولمتابعة تطورات الوضع عن كثب في شمال العراق , عززت وزارة الخارجة السويدية من جهودها الدبلوماسية , بالإضافة الى المساعدات الإنسانية , قدمت السويد خلال العام الحالي نحو 120 مليون كرون في التنمية مع التركيز على التنمية الديمقراطية وحقوق الإنسان \" . الإشتراكي الديمقراطي : الدولة الإسلامية حركة أصولية إرهابيةأما الحزب الإشتراكي الديمقراطي المعارض , فقال ل - \" الكومبس \" حول الموضوع : \" الدولة الإسلامية \" هي حركة أصولية تقتل وتضطهد وتلاحق وتطرد الناس بالعنف والإرهاب .\nوهذا يشكل انتهاكات خطيرة لحقوق الإنسان , وجريمة ضد الإنسانية , يمكن اعتباره إبادة جماعية .\nوإن العديد من المجموعات , وخاصة المسيحيين والأيزيديين , عانوا من اضطهادات وإرهاب \" الدولة الإسلامية \" . على الأمم المتحدة والاتحاد الأوروبي والسويد دعم الحكومة العراقية وحكومة إقليم كردستان بالعمل الإنساني واستعادة السيطرة على المناطق التي تحتلها الدولة الإسلامية والتشجيع على حل سياسي شامل . مواقف متباينة للأحزاب الأخرىمن جهته قال حزب اليسار : \" يجب على السويد إثارة القضية في الأمم المتحدة .\nونريد من الأمم المتحدة تعيين مقرر خاص لحقوق الإنسان في العراق .\nيجب على السويد وقف إيصال جميع أنواع شحنات الأسلحة التي تقع من خلال بلدان العبور في أيدي الجماعات المتطرفة .\nيجب وقف جميع عمليات الترحيل القسري الى العراق \" . أما حزب البيئة فقال : \" نحث الحكومة باستمرار على عدم تهميش قضايا الأقليات في القرارات المتعلقة ببلدان يتم فيها اضطهادهم .\nكما تفاعلنا أيضا مع المسيحيين الذين فروا الى السويد من أجل السماح لهم بالبقاء في البلد , ما نريد قوله هو يجب أخذ الانتماء الديني بنظر الاعتبار في عملية اللجوء \" . لكن الحزب المسيحي الديمقراطي رأى أن : \" السويد تساهم الآن بالمساعدات الإنسانية للمتضررين .\nوستتخذ السويد مسؤولية أكبر للإشارة إلى احترام جميع الأديان المتنوعة في المنطقة , وضمان الحماية والأمان لمن سيبقى من المسيحيين وباقي الأقليات .\nوعلى الأمم المتحدة أن تتخذ مسؤولية أكبر لضمان الأمن في البلاد .\nوإن الاضطهاد الذي نراه في المنطقة , ضد المسيحيين أيضا , هو أمر فظيع ويجب أن يتوقف \" . فيما شدد حزب الوسط على أن \" من المهم أن تتحمل السويد مسؤوليتها في المحافل الدولية , كالأمم المتحدة والإتحاد الأوربي .\nدخول الولايات المتحدة وتوجيهها الضربات الجوية ضد أهداف استراتيجية , خطوة هامة لحماية المدنيين , ولكن يجب أن يتبعها مطالب سياسية واضحة من الحكومة العراقية .\nولا ينبغي أن يحل هذا محل تفويض واضح من مجلس الأمن الدولي , يمنح واجب الإلتزام بحماية الأقليات .\nضمن الإتحاد الأوربي , يجب علينا دفع الإتحاد الأوربي الى وضع نهج شامل لسياسة المنطقة , وفوق كل شيء يجب على إيران والسعودية وبقية دول الخليج المساهمة كأطراف مهمة في جميع الجهود الرامية الى تخفيف حدة التوتر في سوريا والعراق \" . وقال حزب الشعب : \" لطالما اهتم حزب الشعب منذ وقت طويل بحقوق المسيحيين وبالطبع مجموعات أخرى تواجه الإضطهاد . وفي الإجتماع الوطني لحزب الشعب ( وفيه تنظم أعلى قرارات الحزب ) , المنعقد في العام 2011 , قرر الحزب أن سكان سهل نينوى , شرق الموصل , ينبغي أن يكونوا قادرين على إقامة حكم ذاتي محلي .\nنأمل أن المزيد من الأطراف والدول تلتزم بهذا الخط . الأزمة في العراق حادة , والسويد رفعت بشكل كبير دعمها الإنساني .\nوحتى الآن جرى دفع ما مجموعه 95 مليون كرون للعمليات في العراق وكردستان خلال العام 2014 . محور الدعم السويدي , يركز على إنقاذ الأرواح من خلال ضمان الحصول على المياه والصرف الصحي والحماية , وأيضا المساهمة في تعزيز منظمات الأمم المتحدة العاملة هناك وتنسيق الجهود . الدعم السويدي يذهب أيضا الى الصليب الأحمر الدولي وللجنة الدولية للإنقاذ مع دعم خاص للأيزديين والكنيسة السويدية . قرار الإتحاد الأوربي في إقامة الجسر الجوي الإنساني الى شمال العراق مهم أيضا .\nفرق تقييم من وكالة الطوارىء المدني السويدية MSB موجودة في العراق , لتوضيح الإحتياجات فيما يتعلق بالمواد المباشرة او دعم الموظفين \" . ولمتابعة تطورات الأوضاع في شمال العراق وكردستان عن كثب ومساعدة المواطنين السويديين هناك , قامت وزارة الخارجية بزيادة تعزيز موظفيها في مكتب سفارتنا في أربيل . السويد ومن خلال الإتحاد الأوربي , تستطيع أيضا دعم العراق وكردستان سياسيا .\nرحبنا بمساعدة دول الإتحاد الأوربي مثل فرنسا وبريطانيا العسكرية للقوات الكردية لهزيمة الإرهابيين .\n2 / شكرا سيد يدكو على ردك الراقي واشكر جهودك ايضا . تحياتي 3 / الكشف عن نبوءات مستشار أوباما الهندي للعام الجديد : إنقلاب في إيران ودولة كردية ودمج جيشي فرنسا وبريطانيا محمد نعيم GMT 4 : 30 : 00 2010 الجمعة 17 ديسمبر وضع الباحث الاميركي بارغ خانا تصورا للوضع الذي قد يكون عليه العالم خلال العام الجديد وما يعقبه من سنوات , ورأى ان ايران قد تشهد انقلابا , مستبعدا قيام دولة فلسطينية العام المقبل , في وقت تقوم دولة كردية في العراق , وتتحد فيه الكوريتان , ويصعد نجم الصين . واشنطن : كشف \" بارغ خانا \" Parag Khanna , أصغر مستشاري الرئيس الاميركي باراك اوباما في حملته الانتخابية الرئاسية , عن تقديرات وصفتها الدوائر السياسية في واشنطن ب - \" النبوءة السياسية والاقتصادية الاقرب الى الصواب للعام 2001 \" .\nوقال خانا ( 33 عاما ) في سياق حديث نشرته \" غلوبس \" العبرية , ان العالم خلال العام الجديد , سيشهد تطورات غير مسبوقة , وربما كان التطلع اليها في الماضي ضربا من الخيال , واضاف : \" لست من اولئك الذين يؤمنون بالتطير والدجل , ولكن واقع الحال ونظريات التحليل السياسية والاقتصادية , تعطينا امكانية يمكن من خلالها قراءة المستقبل القريب \" .\nانقلاب من الداخلويعتبر بارغ خانا رغم صغر سنه من اشهر الباحثين الاميركيين , فضلا عن كونه عضوا في البرنامج الاستراتيجي التابع للصندوق الاميركي الجديد , وكان من ابرز مستشاري جولة باراك اوباما في الانتخابات الرئاسية الماضية , وأل ف خلال السنوات القليلة الفائتة كتابين , حققا نسبا عالية في التوزيع في الولايات المتحدة وربما على المستوى العالمي , ودارا في مضمونهما العام تحت عنوان \" العالم القادم \" . ويرى خانا انطلاقا من تحليلاته ان ايران ست قبل في العام الجديد على انقلاب من الداخل , إذ ان تعارض المصالح بين القوى الدينية المحافظة ونظيرتها العلمانية متمثلة في الجيل الجديد ستتعارض , وربما مهد الى ذلك - وفقا لاعتقاد خانا - عدد من الهزات التي شهدتها ايران منذ الانتخابات الرئاسية في طهران , وستقود تلك الهزات الى تغيير في ميزان القوى داخل هذا البلد , غير ان خانا رأى ان هناك العديد من علامات الاستفهام التي تحيط بالقوى التي ستسيطر على مقاليد الحكم الايراني , ولكنه قال في الوقت ذاته انه من الواضح ان تولد قوة اخرى مناهضة للنظام الايراني بقيادة احمدي نجاد .\nوفي ما يتعلق بالملف النووي الايراني قال الباحث الاميركي \" الصغير \" : \" لا اعلم ما اذا كانت ايران ستنتقل الى نقطة اللاعودة الخاصة ببرنامجها النووي , ولكنني على قناعة بأن الغرب سينجح بنسبة 50 % في كبح جماحها النووي , وليس من الواضح ايضا كيفية التوفيق في تلك الخطوة , وهل ستكون عن طريق العمل العسكري ام عبر الحلول الدبلوماسية \" .\nمشيرا الى انه من الصعب توقع ما سيحدث في هذا الملف الشائك , لاسيما ان التطورات التي ستطرأ عليه قد تستغرق ما لا يقل عن خمس سنوات . المستقبل الاميركياما في ما يخص مستقبل الولايات المتحدة كدولة عظمى , اعتبر خانا ان الولايات المتحدة ستظل محتفظة بمكانتها تلك لعدة سنوات , غير انها لن تستطيع في الوقت ذاته مواصلة احتكار هذه الوضعية بمفردها , وقال : \" ارى صعودا لقوى اخرى غير الولايات المتحدة , وربما ستنافسها في هذا الموقع الصين بالاضافة الى الكتلة الاوروبية \" , واضاف : \" انني على ثقة بأن اوروبا ستتمكن من اقتناص موقع متقدم خلال القرن الواحد والعشرين , انها استقت العبرة من تجربة الماضي , ففي اعقاب الازمة المالية العالمية , باتت العديد من الدول على قناعة بأنه لا مناص من تعزيز مكانة البنك الاوروبي ومعه اقتصاد اوروبا بشكل عام . وبالاضافة الى القوة الاقتصادية ستحصل اوروبا على القوة السياسية التي تتناغم الى حد كبير مع صعود مستويات اوروبا الاقتصادية .\nكما انه من المتوقع - وفق تقديرات - خانا ان تتآلف دولتان مثل بريطانيا وفرنسا عسكريا , إذ انه من المحتمل ان ينضم جيشاهما ليصبحا جيشا واحدا , كما سيصبح اليورو قويا , ما يحدو بدول عديدة الى محاولة الانضمام للاتحاد الاوروبي , لذلك فسوف تكون اوروبا اكثر توفيقا من غيرها , بحسب خانا .\nالازمة المالية العالمية لاقت محورا في تقديرات خانا , معربا عن اعتقاده بأن قوة بعض الدول ستتيح لها فرصة تجاوز تلك الازمة , وقال : \" دول ال - \" G20 \" ليست فاعلة , فكل دولة يجب ان تنتهز الفرصة لدمج قوتها الاقتصادية مع اخرى , ومن الافضل ان تتعاون هذه الدول مع بعضها البعض \" , معتبرا ان ذلك ممكن جدا , وقال : \" لست متفائلا بهذه القضية , ولكنني ارى ان هناك حلا اكثر استقرارا من الممكن ان تتجاوز من خلالها الدول الصناعية الكبرى الازمة \" .\nولم يتجاهل الباحث الاميركي بارغ خانا ملف الكوريتين , عندما قال في حديثه للصحيفة العبرية , حينما اشار الى ان الكوريتين الشمالية والجنوبية يقفان على اعتاب المصالحة , رغم التوترات الاخيرة التي نشبت بينهما , واضاف : \" اعتقد ان الكوريتين ستتحدان خلال العقد المقبل , وان بوادر هذا الاتحاد ستظهر العام المقبل , عندما تتم تصفية معظم الخلافات بين الجانبين , إذ ستعرب كل من سيول وبيونغ يانغ عن سأمهما للقتال الدائر بينهما منذ سنوات طويلة وتقرران المصالحة , ومن المرجح ان تقود الصين هذه المصالحة لتصبح الكوريتان متحدتين مثل المانيا \" . قضايا اقليميةالقضايا الاقليمية في منطقة الشرق الاوسط , احتلت مساحة من تقديرات خانا , وفي ما يتعلق بالملف الفلسطيني - الاسرائيلي رأى الباحث الاميركي ذو الاصول الهندية , انه يستبعد قيام دولة فلسطينية مستقلة في المستقبل القريب , غير انه نزع المسؤولية في ذلك عن اسرائيل , وقال : \" ربما يكون السبب الرئيس فذلك وفقا لتقديري هو الوضع في قطاع غزة , فالتوصل الى تسوية مع الفلسطينيين , يتطلب في بداية الامر توحيد الصف الفلسطيني ودمج قطاع غزة في الضفة الغربية \" .\nوفي ما يتعلق بالعراق لم يستبعد خانا ان يتوصل الاكراد في هذا البلد الى اعلان قيام دولتهم المستقلة في الشمال , غير انه اضاف : \" ربما لا يحدث ذلك العام المقبل ولكنه سيرى النور قريبا جدا \" . ولد خانا في منطقة \" بكنفور \" في الهند , وتجول حول العالم منذ طفولته عندما اصطحبه والده الذي يعمل صيرفيا في عدد ليس بالقليل من الدول , وقال خانا نفسه انها وصلت الى 100 دولة , بينما استقر مع والده كثيرا في مدينة دبي في الامارات العربية المتحدة , وعن سيرته الذاتية يقول خانا : \" على الرغم من تنقلاتي بين دبي ولندن ونيويورك , الا انني عشت طفولة هندية عادية مثل بقية قرنائي من الاطفال \" .\nخلال جولاته حول العالم زار خانا اسرائيل وخصص لها فصلا كاملا في كتابه الاوسع انتشارا \" العالم الثاني : الامبراطوريات والتأثير على النظام العالمي الجديد \" .\n4 / أكبر مسجد في اوروبا الغربية يفتتح في روتردام الهولندي ة أ .\nب . GMT 22 : 00 : 00 2010 الجمعة 17 ديسمبر يضم المسجد الذي افتتح في روتردام ويعتبر اكبر مسجد في اوروبا الغربية , مئذنتين بطول 50 مترا ويمكنه استقبال ثلاثة الاف شخص . لاهاي : افتتح الجمعة في روتردام اكبر مسجد في اوروبا الغربية يضم مئذنتين بطول 50 مترا ويمكنه استقبال ثلاثة الاف شخص , كما اعلن المسجد والبلدية . وقال رئيس مجلس ادارة المسجد في بيان تلقت فرانس برس نسخة منه \" نأمل ونتطلع الى ان يتحول هذا الصرح مركزا للاعمال الخيرية والرحمة والفهم المتبادل وان يكون متاحا للجميع \" . وقص رئيس بلدية روتردام ( غرب ) احمد ابو طالب شريط افتتاح المسجد في ثاني مدينة هولندية , على ما اعلنت المتحدثة باسم مدينة روتردام فريدة اغريس لفرانس برس . وخصص الطابق الاول في المبنى الذي تفوق مساحته الفي متر مربع وتعلوه قبة بارتفاع 25 مترا لصلاة الرجال .\nويمكن للنساء الاستماع الى الإمام ومشاهدته من الطابق الثاني عبر فتحة في الارضية , بحسب ما اوضح المتحدث باسم المؤسسة التي تدير المسجد جول ديبيج . ويضم الطابقان الارضي والثالث مركزا للدعم المدرسي للاطفال ومكتبة . وقال ديبيج ان المسجد الذي شرع ببنائه في 2003 وكان مقررا ان ينتهي بعد عامين استغرق بناؤه سبعة اعوام في النهاية على الاخص بسبب معارضة الحزب الشعبوي والمناهض للاجانب المحلي . وردا على افتتاح المسجد قال رئيس حزب \" بي في في \" المناهض للاسلام غيرت فيلدرز عبر موقع تويتر ان \" هذا امر غير معقول .\nهذا الشيء المشين لا مكان له هنا , بل في السعودية \" . وتم تمويل بناء المسجد الذي لم تحدد كلفته من طرف مؤسسة آل مكتوم التابعة لوزير المالية في الامارات العربية المتحدة الشيخ حمدان بن راشد آل مكتوم . وحوالى 20 % من سكان هولندا البالغ عددهم 16 , 5 ملايين من اصول اجنبية , واغلب هؤلاء من دول اسلامية كالمغرب وتركيا واندونيسيا .\n6 / بريطانيا عاصمة السل في أوروبا 2010 - 12 - 17 لندن - رويترز : كشفت دراسة نشرت نتائجها الجمعة أن بريطانيا هي الدولة الوحيدة في غرب اوروبا التي يتزايد فيها أعداد المصابين بالسل وأن عدد الحالات في لندن ارتفع نحو خمسين في المئة منذ عام 1999 . وقال باحثون إن تسعة آلاف يشخصون بالإصابة بالسل الذي كان يوصف ذات يوم ' بالطاعون الأبيض ' في بريطانيا كل عام وان المشكلة باتت خطيرة على نحو خاص في العاصمة التي تشهد أربعين في المئة من إجمالي حالات الإصابة في بريطانيا كلها . وقال عليم الدين زوملا الخبير العالمي في المرض بجامعة كولدج لندن ان الموقف في العاصمة البريطانية يذكر بحالات اصابة مقاومة للعقاقير ظهرت في السجون بالولايات المتحدة في التسعينات وهو الامر الذي استلزم وقتها استثمارات مالية ضخمة للسيطرة عليه . وأوضح زوملا في تعليق على الدراسة التي نشرتها دورية لانست للأمراض المعدية ' الإسكان السيىء والتهوية غير المناسبة والزحام هي اسباب مستويات السل المرتفعة في بعض المناطق في لندن ' . وقال ان بريطانيا مث - - - لها مثل كل الدول الأوروبية يتركز ف - - - - يها المرض بين المج - - - موعات الاك - - - ثر تعرضا له وم - - نها المهاجرون واللاجئون والمشردون والمدمنون والسجناء والمصابون بفيروس إتش . آي . في المسبب للايدز .\n7 / وزير داخلية بريطاني سابق يدعو لإباحة المخدرات 2010 - 12 - 17 لندن - رويترز : قال وزير بريطاني سابق تولى ذات يوم المسؤولية عن مكافحة المخدرات في المملكة المتحدة انه يتعين إباحة المخدرات , مجادلا بأن حظرها والحرب عليها منيا بالفشل . وقال بوب اينسوورث انه غير رأيه في هذا الشأن حينما كان وزيرا لحزب العمل في وزارة الداخلية بسبب عدم جدوى السياسة التي تسعى لحظر المخدرات , ولكنه لم يرغب في ابداء رأيه عندما كان في السلطة غير ان الحكومة الائتلافية التي يقودها المحافظون استبعدت اي تغيير في القانون . وقال اينسوورث الذي شغل ايضا منصب وزير الدفاع في الحكومة السابقة التي قادها حزب العمال في مقابلة مع راديو هيئة الاذاعة البريطانية بي . بي . سي ' لا فائدة للحرب على المخدرات .\nنحتاج الى فكر جديد ' . ومضى يقول ' هذا معمول به منذ 50 عاما حتى الآن ولم يتحسن .\nان تجارة المخدرات كبيرة وقوية كما هي دائما في كل انحاء العالم ' . وقالت بي . بي . سي ان الوزير السابق هو اكبر سياسي بريطاني يدعو لإباحة كل المخدرات . وكان بيتر ليلي النائب السابق لزعيم حزب المحافظين دعا لإباحة القنب في عام 2001 ولكنه قال انه ينبغي الابقاء على تحريم مخدرات اخرى مثل الهيروين والكوكايين .\n9 / ذهب ليشتري هدية لزوجته فوجدها في سيارة . . عشيقها 2010 - 12 - 17 القاهرة - يو بي اي : لم يتمالك أحد الأزواح نفسه خلال ذهابه لشراء هدية لزوجته , عندما شاهدها خلال توقفه عند اشارة السير الحمراء في أحد ميادين القاهرة في سيارة إلى جانبه تتودد إلى سائقها , فقفز من سيارته ليشبع العاشقين ضربا وسط ذهول المارة . وكان الزوج قد خرج لشراء هدية لزوجته يوم عيد ميلادها ففوجىء وسط الشارع بما رآه , ما أفقده اعصابه , وقطع الطريق بسيارته على سيارة العشيق , ثم أنزله وزوجته , وبدأ يكيل لهما اللكمات وسط الشارع . وبدأت شرطة القاهرة التحقيق في الحادث بعد ان وجه الزوج اتهاما لزوجته بالخيانة الزوجية .\n10 / 13 مترا مزي نة بمجوهرات قيمتها 11 . 5 مليون دولار . . . قصر الإمارات يكشف عن \" أغلى \" شجرة ميلاد في العالم الخميس , 16 كانون الأول 2010 زاد الاردن - وصل الميلاد مبكرا الى أبوظبي هذا العام , حيث كشف قصر الامارات , الأربعاء 15 - 12 - 2010 , عن \" أغلى \" شجرة ميلاد في العالم وقد فاقت قيمة زينتها 11 مليون دولار . وخلال الاحتفال , قال هانز اولبرتز , المدير العام لفندق قصر الامارات , المصنف برتبة سبع نجوم , \" إنها أغلى شجرة ميلاد . . وقد فاقت كلفتها 11 مليون دولار \" .\nالمجوهرات تزين الشجرة وأقيمت الشجرة التي يبلغ ارتفاعها 13 مترا في بهو الفندق , وقد ازدانت بالجواهر المتلألئة . وأوضح خليفة خوري , صاحب محل المجوهرات الذي قدم هذه الزينة , إن 181 قطعة في الإجمال من الماس واللآلئ والزمرد واللازورد والأحجار الكريمة الاخرى قد علقت في الشجرة . وأكد أولبرتز أن \" قيمة الشجرة تبلغ حوالى 10 آلاف دولار لكن قيمة المجوهرات تفوق 11 مليونا , حوالى 11 . 4 او 11 . 5 مليون دولار , كما أعتقد \" .\n11 / 12 / ملايين الإيرانيين يحيون ذكرى عاشوراء طهران تتهم مسؤولين باكستانيين بالضلوع في \" العمليات الإرهابية \" طهران - ا ف ب - شارك ملايين الايرانيين , امس , في كل انحاء البلاد في احياء ذكرى عاشوراء غداة اعتداء انتحاري دام تبنته حركة متمردة . وتجمع الرجال والنساء والاطفال الذين ارتدوا اللباس الاسود في مختلف مدن ايران لإحياء ذكرى مقتل الامام الحسين , في العام 680 ميلادية .\nويبث التلفزيون الحكومي منذ الصباح مباشرة لقطات للحشود التي تجمعت في طهران ومشهد وقم ويزد وبم واردبيل . وشارك الرئيس محمود احمدي نجاد في واحد من التجمعات في طهران , حسب لقطات بثها التلفزيون . وكان 34 شخصا قتلوا وجرح 83 في هجوم انتحاري استهدف مصلين يحيون ذكرى عاشوراء في مدينة شبهار جنوب شرق ايران , وتبنته جماعة \" جند الله \" السنية . وقال جلال صياح نائب حاكم محافظة سيستان بلوشستان , ان \" عدد شهداء الاعتداء الارهابي في شبهار ارتفع الى 34 وستة من الجرحى في حالة خطيرة \" . واعلن وزير الداخلية مصطفى محمد نجار , الاربعاء , ان التنظيم يستخدم باكستان قاعدة خلفية له لشن هجماته داخل الاراضي الايرانية .\nوقال مساعد وزير الداخلية في الشؤون الامنية علي عبدالله , \" ان بعض المسؤولين المحليين في الحكومة الباكستانية ضالعون في العمليات الارهابية التي جرت اخيرا في شبهار في محافظة سيستان وبلوتشستان \" . واضاف \" الارهابيون يزودون ببطاقات التنقل من قبل بعض المسؤولين المحليين في باكستان \" , مشيرا \" الى تلقي الارهابيين تدريباتهم في باكستان \" . وأردف \" ان اعترافات عبد المالك ريغي ( زعيم \" جند الله \" الذي اعدمته السلطات الايرانية ) تؤيد هذا الامر , بان الارهابيين متواجدون في باكستان وان بطاقات تنقلهم يتسلمونها من قبل بعض الاجهزة والمسؤولين المحليين في باكستان \" .\n13 / وقف موظفين مسلمين عن العمل في فندق بواشنطن خلال زيارة باراك 2010 - 12 - 16 واشنطن - ا ف ب : اوقف موظفون مسلمون في فندق كبير بواشنطن عن عملهم خلال نزول وزير الدفاع الاسرائيلي ايهود باراك في الفندق نهاية الاسبوع الماضي , حسبما اعلنت جمعية تدافع عن حقوق المسلمين الاربعاء . وبعث مجلس العلاقات الامريكية الاسلامية برسالة احتجاج الى ادارة فندق مندارين اورينتال باسم الموظفين المسلمين الذين اضطروا الى تغيير دوام عملهم في ذلك اليوم ومنعوا من الدخول الى بعض الطوابق . وشرحت ادارة الفندق ذلك , بانها نفذت تعليمات وزارة الخارجية , التي طلبت لائحة باسماء طاقم الموظفين الذين سيعملون في يوم وصول الوفد الاسرائيلي للتأكد من هوياتهم . من ناحيته , اكد المتحدث باسم الخارجية الامر ووصفه ب - ' الروتيني ' مع اسفه لحصول ' الكثير من التأويل ' . وقال فيليب كراولي ' عندما نكون قلقين بعد التأكد من الملف القضائي لشخص ما , بامكاننا ان نطلب من الفندق ان يحد من وصول طاقمه الى اعضاء الوفد .\nولكن هذا الامر لا يتعلق ابدا بمسألة انتماء سياسي او ديني لاي شخص ' . وحسب ادارة الفندق , فان وزارة الخارجية اجرت تحقيقات ووضعت لائحة اخرى باشخاص طلبت عدم تشغيلهم في الفندق في ذلك اليوم . من ناحيتها , قالت نظيرة الخليلي من القسم القانوني في مجلس العلاقات الامريكية الاسلامية ' بالواقع , اشار الفندق الى ان اثنيات مختلفة كانت معنية بالقرار وليس بالتحديد المسلمين ' , موضحة ان بين الاشخاص الذين ابعدوا عن العمل ' اسبانيا وافريقيا وهما ليسا بالضرورة مسلمين ' , ولكن ' لم يكونوا كلهم من القوقاز ' . 14 / مالطا ترد على انتقاد ' العفو الدولية ' لها فيما يتعلق بالهجرة غير الشرعية 2010 - 12 - 16 فاليتا - وكالات : قالت حكومة مالطا الأربعاء إن تقرير منظمة العفو الدولية الذي ينتقد البلاد فيما يتعلق بتعاملها مع مسألة الهجرة غير الشرعية ' يغلب عليه عدم الدقة والتناقضات ' .\nوفي بيان شديد اللهجة قالت الحكومة إن هذا التقرير دليل على ' الانتقائية المعتادة والتقييم غير الموضوعي والمشوه ' للتحديات التي تواجهها مالطا فيما يتصل بالهجرة غير الشرعية .\nويأتي هذا الرد غداة انتقاد المنظمة لسياسة الاحتجاز في مالطا , وقولها إن المهاجرين الذين أعيدوا إلى ليبيا بعدما تم إنقاذهم في المياه الدولية على أيدي قوات مالطية وليبية في تموز / يوليو الماضي , قد تعرضوا للتعذيب .\nوقال البيان : ' تكرر الحكومة موقفها بأن الأشخاص الذين تم إنقاذهم في البحر لم يخضعوا للسلطة القضائية المالطية , غير أنهم اختاروا أن يتم إنقاذهم على أيدي السلطات المالطية بدلا من أن يظلوا في محنة خطيرة ' .\nوشددت الحكومة على أنه تم إنقاذ آلاف الأرواح في عرض البحر المتوسط على أيدي قوات الإنقاذ المالطية .\n15 / بنديكتوس السادس عشر يدعو الى وقف ' المضايقات ' ضد المسيحيين 2010 - 12 - 16 الفاتيكان - ا ف ب : دعا البابا بنديكتوس السادس عشر في رسالته من اجل السلام الخميس المسؤولين السياسيين الى ' وقف اي مضايقة ضد المسيحيين ' في ' آسيا وافريقيا والشرق الاوسط وخصوصا في الاراضي المقدسة ' , ودان في الوقت عينه ' التعصب الديني والتعصب المعادي للدين ' . وكشف البابا في هذه الرسالة التي تحمل عنوان ' الحرية الدينية , طريق نحو السلام ' , ان ' المسيحيين هم المجموعة الدينية التي تتعرض في الوقت الراهن لأكبر عدد من عمليات الاضطهاد بسبب ايمانهم ' .\nواضاف ان ' السنة التي توشك ان تنتهي تميزت هي ايضا وللاسف بالاضطهاد والتمييز وباعمال عنف رهيبة وتعصب ديني ' , مشيرا ' بنوع خاص الى ارض العراق العزيزة ' و ' الاعتداء الجبان على كنيسة سيدة النجاة للسريان الكاثوليك ' وسط بغداد في 31 تشرين الاول / اكتوبر .\nوهذا الاعتداء الذي اسفر عن مقتل 44 شخصا وكاهنين , دفع مزيدا من المسيحيين الى الهجرة .\nويبلغ عدد المسيحييين في العراق اليوم نصف مليون مقابل ما بين 800 الف الى 1 , 2 مليون في 2003 .\nوكشف البابا ان ' من الصعوبة بمكان في بعض مناطق العالم ' ( آسيا وافريقيا والشرق الاوسط والاراضي المقدسة ) ' التبشير والمجاهرة بالدين بحرية من دون ان تتعرض الحياة والحرية الشخصية للخطر ' , ووصف هذا الوضع بأنه ' مؤلم ' .\nواوضح البابا ان ' ابرز الضحايا هم اعضاء الاقليات الدينية الذين يمنع عليهم التبشير بحرية بدينهم او تغييره , عبر الترهيب وانتهاك الحقوق ' .\nوكان البابا دعا في تشرين الثاني / نوفمبر الى الافراج عن المسيحية الباكستانية آسيا بيبي الام لخمسة اطفال التي حكم عليها بالاعدام بتهمة الاساءة الى الدين .\nوالمسيحيون هم اقلية في الشرق الاوسط وآسيا .\nواذا كان البابا قد دان التعصب الديني , فانه دان في الوقت نفسه ' التعصب المعادي للدين ' , داعيا الى التصدي له ' بالعزم نفسه ' لان ذلك ' قد يؤدي بالمجتمع الى استبداد سياسي وعقائدي ' .\nوقال ان ' المجتمع الذي يريد ان يفرض او على العكس ان يتنكر للدين بالعنف , هو مجتمع ظالم حيال الشخص والله وحيال نفسه ايضا ' .\n16 / أمل حجازي : معظم الرجال يخونون زوجاتهم . . . وزوجي ليس عميلا 2010 - 12 - 10 بيروت - قالت المطربة اللبنانية أمل حجازي , إن أكثر شائعة آلمتها تلك التي اتهمت زوجها بالعمالة , وإنها رد ت على خيانته بإطلاق أغنيتها \" ويلك من الله \" التي تدور حول اكتشاف زوجة خيانة زوج ها وطن ه . وفيما نفت أن أغنيتها مقتبسة من فيلم \" أولاد العم \" أو أي عمل فني آخر يرصد خيانة الوطن ; أعربت عن قناعتها في الحياة بأن معظم الرجال يخونون زوجاتهم في الحقيقة , وأن الرجل المخلص استثناء من هذه القاعدة . ورفضت اللبنانية أمل حجازي في حوار لصحيفة \" القبس \" الكويتيةاتهامها بأنها أخذت فكرة أغنيتها \" ويلك من الله \" التي تدور حول اكتشافها المفاجئ أن زوجها خائن لوطنه ; من أعمال فنية سابقة , خاصة فيلم \" أولاد العم \" . وقالت أمل : \" موضوع العمالة في منطقتنا موضوع شائك لا ينتهي ولا يقف عند حدود فيلم أو مسلسل أو فيديو كليب ; فيومي ا نسمع عن القبض على عميل , ومن ثم هذه آفة يجب التصدي لها عبر كل الطرق , ومنها الفن .\nما قدمته في الكليب تجسيد لقصص واقعية , لا استنساخ لأي عمل فني \" . ورد ا على سؤال عن سبب اختيارها قضية العمالة لأغنية عاطفية , قالت : \" الأغنية تتناول موضوع الخيانة .\nوالخيانة لا تقتصر على الجانب العاطفي فحسب , بل ثمة خيانات أكبر وأخطر مثل خيانة الوطن , وقد أوحت إلينا كلمات الأغنية بهذا الموضوع ; لأنها أقسى من أن تقال لرجل قاس \" . وأعربت المطربة اللبنانية عن قناعتها بأن المرأة تحتمل الخيانة العاطفية , وقالت : \" بالطبع تحتمل حسب شخصية المرأة , لكني اكتشفت من خلال خبرتي في الحياة أن معظم الرجال يخونون زوجاتهم , وأن الرجل المخلص استثناء \" . وحول كيفية تعاملها مع الخائنين , تابعت : \" كلنا تعرضنا لخيانات من أصدقائنا وزملائنا في العمل وأشخاص مروا في حياتنا كنا نعو ل عليهم الكثير ; لذا تعلمت ألا أعطي الكثير من وقتي للخونة .\nجل ما أفعله هو أني ألغيهم من حياتي وأتعامل معهم وكأنهم غير موجودين \" . وأقر ت أمل حجازي بأنها منذ زواجها والشائعات تطاردها , خاصة شائعة طلاقها التي قالت إنها لا ترد عليها ; لأن الرد عليها هو هدف مروجيها , وأكدت أنها وزوجها يعيشان \" حياة سعيدة مكللة بالوفاق والتفاهم \" .\nوأضافت أمل أن أكثر شائعة آلمتها \" تلك الشائعة التي طالت الفتاة اليتيمة التي كنت أربيها , وقيل حينها إنها ابنتي , ومقال سخيف ك تب اليوم يتهم زوجي بالعمالة , وبأني غنيت أغنية \" يا ويلك من الله \" له \" . وعادت أمل حجازي إلى الساحة الفنية بعد غياب دام عامين بهذه الأغنية التي أثارت جدلا بسبب موضوعها .\nوأكدت المطربة أن غيابها بسبب الحمل والولادة لم يؤثر فيها , بل بالعكس ; أكسبها شوق ا كبير ا للعودة بقوة إلى الغناء . وفيما يتعلق بترتيب أولوياتها , قالت : \" لا أزال أقول إن بيتي وزوجي وابني أهم أولوياتي , والفن يأتي في المرتبة الأولى .\nوأنا اليوم أحاول التوفيق بين فني وعائلتي .\nوزوجي يدعمني إلى أقصى حد \" . وقالت الفنانة إنها لا تخجل من أي عمل قد مته في الماضي , وإنها فخورة بكل ما قد مته ; لأنها لا تلجأ إلى الابتذال , مشيرة إلى أن زوجها يدعم مسيرتها , ولا يفرض عليها أي أمور تتعلق بعملها ; لأنها تضع أصلا قيود ا على نفسها قبل زواجها .\n17 / البريطانيون يفرون من بلادهم 2010 - 12 - 16 لندن - يو بي اي : كشفت دراسة جديدة نشرتها صحيفة ' ديلي إكسبريس ' الخميس أن واحدا من كل 10 بريطانيين يخططون للعيش في الخارج , هربا من ارتفاع تكاليف المعيشة بعد زيادة ضريبة القيمة المضافة الشهر المقبل . وقالت إن قرار الحكومة الائتلافية البريطانية رفع ضريبة القيمة المضافة من معدلها الحالي 17 . 5 ' إلى 20 ' اعتبارا من الرابع من كانون الثاني / يناير المقبل , سيرفع أسعار السلع اليومية مثل الملابس ولعب الأطفال فضلا عن تكاليف السلع الغالية والعطل . واضافت أن 42 ' من البريطانيين يفكرون بالعيش في الخارج لفترة التقاعد , فيما أكد 12 ' منهم أن يدرسون الآن الهجرة إلى بلد آخر هربا من ارتفاع تكاليف المعيشة في بلادهم . واشارت الدراسة إلى أن 56 ' من البريطانيين حجزوا مسبقا عطلهم للعام المقبل لتجنب الارتفاع المتوقع بأسعارها نتيجة رفع قيمة الضريبة المضافة , والتي توقعت أن تؤثر على الجميع بشكل أو بآخر كونها ت عد الأعلى من نوعها حتى الآن .\n18 / اكاديميات يؤكدن انها اصبحت ظاهرة : انتحار 787 شخصا في السعودية في عام واحد 2010 - 12 - 16 الرياض - يو بي اي : أعلنت وزارة الداخلية السعودية أن حالات الانتحار في المملكة ارتفعت خلال السنوات العشر الماضية حتى وصلت العام الماضي إلى 787 حالة .\nوقالت وزارة الداخلية في إحصائية لها نشرتها صحيفة ' عكاظ ' ان المملكة شهدت 787 حالة انتحار خلال العام 2009 بارتفاع 39 حالة عن العام 2008 , الذي سجل 748 حالة , وبتقسيم العدد على أيام السنة كانت المحصلة حالتي انتحار يوميا .\nوقال الوزارة ان حالات الانتحار ارتفعت بنسبة الضعف , ففي العام 1997 كان الرقم يقف عند 259 حالة انتحار , ليرتفع في العام 1999 إلى 400 حالة ويزداد في العام 2001 إلى 488 حالة , ويواصل ارتفاعه عام 2002 إلى 536 حالة ليصل عام 2005 إلى 604 حالات ويقفز العام الماضي إلى قرابة 800 حالة في رقم يعد الأكبر في تاريخ المملكة .\nوكانت ثلاثة أكاديميات سعوديات أكدن خلال دراسة لهن ان عملية الانتحار في المملكة اصبحت ' ظاهرة ' . وأظهرت الدراسة أن 30 في المائة من الفئات ذات العلاقة بالانتحار ترى أن هذا السلوك يمثل ظاهرة , في حين يرى 69 في المائة أن معدل الانتحار يعد قليلا ونادرا . وكشفت الدراسة عن أن الانتحار يعود إلى أسباب اجتماعية بالدرجة الأولى ومن ثم ذاتية نفسية واقتصادية . وأوضحت الدراسة أن 84 في المائة من محاولي الانتحار لم يتجاوزوا 35 عاما , حيث كانت نسبة 46 في المائة أعمارهم ما بين 16 - 25 عاما , ونسبة 38 في المائة أعمارهم ما بين 26 - 35 عاما , وأن 12 في المائة من المنتحرين هم من العاطلين عن العمل .\nو 16 في المائة من الموظفين , و 12 في المائة من العسكريين , و 10 في المائة من النساء ربات البيوت , و 12 في المائة من الطلاب والطالبات , وأن 58 في المائة من المنتحرين أو محاولي الانتحار هم من الذكور , و 42 في المائة من الإناث , و 6 في المائة أميون لا يقرأون ولا يكتبون , و 16 في المائة يحملون الشهادة الابتدائية , و 16 في المائة يحملون الشهادة المتوسطة , و 26 في المائة يحملون الثانوية العامة , و 18 في المائة يحملون الشهادة الجامعية .\n19 / طلاب يركضون عراة في حرم الجامعة 2010 - 12 - 16 مانيلا - د ب أ : ركض أكثر من 24 طالبا عراة في حرم احدى الجامعات في العاصمة الفلبينية مانيلا , ووجوههم فقط مغطاه بأقنعة .\nأخذ الطلاب في جامعة الفلبين يصيحون في الوقت الذى كان فيه نحو 30 طالبا من أعضاء جماعة ' ألفا في اوميغا ' يركضون في سباق قصير يعد تقليدا سنويا منذ عام 1977 .\nوما يطلق عليه ' الركض القرباني ' هو الطريقة الخاصة بالجماعة في الإعراب عن مشاعرها تجاه الوضع السياسي والاقتصادي في البلاد .\nوفي سباق ركض هذا العام انتقدت الجماعة تحقيقا تجريه وزارة العدل في تورط بعض أعضاء ' ألفا في اوميغا ' في التفجير الذي وقع في أيلول / سبتمبر الماضي خارج احدى الجامعات في العاصمة مانيلا وأسفر عن اصابة أكثر من 40 طالبا , ووصفت هذا التحقيق بأنه محاولة لتقويض دعائم الجماعة الأخوية .\nوقالت ' ألفا في أوميغا ' في بيان : ' في الوقت الذى ركض فيه اخواننا عبر التاريخ المعروف فانه لم تصب الجماعة بضرر من قبل بمثل ما أصابها جراء القضية ( قضية التفجير ) ' .\n20 / التعرف على رأس ملك فرنسا هنري الرابع المفقود 2010 - 12 - 16 لندن - رويترز : يقول فريق علماء إنهم تمكنوا من تحديد هوية رأس محفوظ - يفترض أنه تاه وسط فوضى الثورة الفرنسية - على أنه رأس ملك فرنسا هنري الرابع الذي اغتيل في عام 1610 . وفقد الرأس فيما يبدو بعدما عبث الثوريون بقبور ملوك فرنسا في كنيسة سان دينيس الملكية بالقرب من باريس في عام 1793 . ومنذ ذلك الحين عثر على رفات قليلة لبعض هذه الجثث وتم تحديد هوية أصحابها بنجاح . لكن خبراء يستخدمون تقنيات علمية متقدمة يقولون إنهم تمكنوا بما لا يدع مجالا للشك من إماطة اللثام عن صاحب الرأس الذي تناقله افراد كملكية خاصة على مدى قرون مؤكدين على أنه رأس الملك . واغتيل الملك في باريس في عمر السابعة والخمسين على يد كاثوليكي متطرف يدعى فرانسوا رفايلاك . وقال جاك بيرو مدير جمعية هنري الرابع في فرنسا إن الرأس سيدفن في كنيسة سان دينيس العام المقبل .\n21 / اردوغان يشارك للمرة الاولى في مراسم عاشوراء في اسطنبول واضافة الى الشيعة فان اهل السنة في تركيا , يشاركون هم الاخرون جنبا الى جنب الشيعة في مراسم عاشوراء . عصر ايران - يشارك رئيس الوزراء التركي رجب طيب اردوغان هذه السنة وللمرة الاولى في مراسم عاشوراء الامام الحسين ( ع ) بمدينة اسطنبول .\nوافادت وكالة انباء \" فارس \" ان اردوغان سيزور مركز الزينبية باسطنبول ليشارك الشيعة الاتراك في مراسمعاشوراء ذكرى استشهاد الامام الحسين بن علي ( عليهما السلام ) .\nوهناك مركزان للشيعة في اسطنبول هما \" كوثر \" و \" الزينبية \" يشهدان كل سنة في محرم الحرام , مراسم العزاء التي يقيمها الشيعة الاتراك بمناسبة ذكرى استشهاد الامام الحسين ( ع ) في يوم عاشوراء .\nويراس مركز \" الزينبية \" ا"
  ],
  "url": [
    "http://www.ankawa.com/forum/index.php?action=profile;area=showposts;sa=messages;u=5043"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}