{
  "id": "V-370",
  "claim": "عثرت الميليشيات الكردية على مقبرة جماعية لآلاف المدنيين نفذتها داعش في قرية سلوك بريف الرقة",
  "fact": "false",
  "article": [
    "العثور على مقبرة جماعية لضحايا \" داعش \" بريف تدمر - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشرالعثور على مقبرة جماعية لضحايا \" داعش \" بريف تدمر Sputnik .\nMikhail Voskresenskiy13 : 52 26 . 05 . 2016 ( محدثة 14 : 01 26 . 05 . 2016 ) 0 0 عثرت وحدة من الجيش السوري بالتعاون مع مجموعات الدفاع الشعبية , التي شاركت في إعادة الأمن والاستقرار إلى مدينة تدمر , على مقبرة جماعية تضم جثامين عشرات القتلى الذين قضوا على أيدي تنظيم \" داعش \" الإرهابي في محيط مطار تدمر . ونقلت وكالة \" سانا \" السورية للأنباء , عن مصدر ميداني من مدينة تدمر , قوله إنه خلال متابعة عمليات تمشيط محيط مطار تدمر , تم العثور على مقبرة جماعية جنوب غرب المطار تضم جثامين 31 قتيلا بينهم جثمانا طفل وامرأة \" .\nولفت المصدر إلى أن جثامين القتلى ظهرت عليها آثار التعذيب والتنكيل التي تعرضوا لها على أيدي إرهابيي \" داعش \" الذين عمدوا إلى فصل رؤوس بعضها عن أجسادها .\nMikhail Voskresenskiy وكانت مجموعات الدفاع الشعبية عثرت , في الأول من أبريل / نيسان الماضي , على مقبرة جماعية في حي مساكن الجاهزية عند الأطراف الشمالية الشرقية من مدينة تدمر انتشل منها جثامين 40 ضحية بينهم جثامين أطفال ونساء .\nوأحكمت وحدات من الجيش ومجموعات الدفاع الشعبية , في 27 مارس / آذار الماضي , السيطرة على مدينة تدمر الأثرية وأعادت الأمن والاستقرار إلى الأحياء السكنية بعد تكبيد تنظيم \" داعش \" خسائر فادحة بالأفراد والعتاد .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "تدمير مراكز قيادة ومستودعات أسلحة وذخيرة ل - \" داعش \" قرب البوكمال . . الجيش يسيطر على 5 قرى بريف حماة . . وقريبا مدينة دير الزور خالية من الإرهاب | جريدة البعث تدمير مراكز قيادة ومستودعات أسلحة وذخيرة ل - \" داعش \" قرب البوكمال . . الجيش يسيطر على 5 قرى بريف حماة . . وقريبا مدينة دير الزور خالية من الإرهاب هذا المقال رقم : 70 من 72 من العدد سجلت قواتنا المسلحة أمس انتصارات جديدة على عدة محاور قتال , حيث تمكنت من إحكام سيطرتها على 5 قرى بريف حماة الشمالي الشرقي بعد أن قضت على أعداد من إرهابيي النصرة ودمرت أدوات إجرامهم , واستعادت السيطرة على أحياء الرصافة وكنامات والمطار القديم في مدينة دير الزور بعد القضاء على آخر تجمعات داعش فيها وتدمير تحصيناته .\nوبهذا التقدم يقترب أبطال جيشنا من إعلان مدينة دير الزور خالية من الإرهاب .\nوغداة عثور وحدات من الجيش على نحو 2500 طن من القمح المسروق في أوكار داعش بريف حماة الشرقي , عثرت قواتنا العاملة في دير الزور على نحو 2000 طن من القمح المسروق كانت مخبأة في أوكار لإرهابيي داعش في عدة قرى بريف المحافظة .\nفي الأثناء , أعلنت وزارة الدفاع الروسية عن تدمير مراكز للقيادة ومنطقة محصنة وآليات مدرعة ومستودع أسلحة وذخيرة لإرهابيي داعش بصواريخ مجنحة قرب مدينة البوكمال .\nوفي التفاصيل , نفذت وحدات من الجيش بالتعاون مع القوات الحليفة عمليات عسكرية نوعية ضد تنظيم جبهة النصرة الإرهابي بريف حماة الشمالي الشرقي وسيطرت على قرى رسم الأحمر ورسم الصاوي ورسم الصوان ومشيرفة عدوان ومشيرفة مويلح شمال وشمال غرب بلدة الشيخ هلال .\nوأدت العمليات إلى مقتل وإصابة العديد من إرهابيي التنظيم وتدمير أسلحة وذخيرة كانت بحوزتهم .\nفي دير الزور استعادت وحدات من الجيش السيطرة على أحياء الكنامات والمطار القديم والرصافة في الأطراف الجنوبية للمدينة بعد تكبيد إرهابيي التنظيم خسائر كبيرة بالأفراد والعتاد وتدمير تحصيناتهم , وفي الوقت الذي تتابع فيه وحدات الجيش عملياتها لاستعادة ما تبقى من أحياء المدينة تعمل وحدات الهندسة على إزالة الألغام والعبوات الناسفة التي زرعها الإرهابيون في الأحياء الثلاثة المحررة .\nوفي سياق متصل عثرت وحدات من الجيش على آلاف الأطنان من القمح والطحين والأسمدة المسروقة كانت مخبأة داخل أحد أوكار إرهابيي تنظيم داعش بريف دير الزور , وذكر محافظ دير الزور محمد إبراهيم سمره أنه تم اكتشاف 1000 طن من القمح في مدينة الميادين كانت مخبأة في أوكار لإرهابيي داعش , مشيرا إلى أنه تم نقل هذه الكميات إلى صوامع الحبوب في حمص لعدم إمكانية تخزينها في دير الزور .\nكما عثرت وحدات من الجيش خلال تمشيطها للمناطق المحررة في موحسن بريف دير الزور الشرقي على أربع خلايا أرضية ترابية تحتوي على 600 طن من الأقماح الدوكمة المسروقة والمخزنة بطريقة فنية تحت التراب في أوكار لإرهابيي داعش , وعثرت وحدات أخرى من الجيش في منطقة حطلة شمال شرق دير الزور على 208 أطنان من الحبوب تم نقلها إلى مركز الفرات للحبوب بدير الزور و 24 طنا من مادة الدقيق تم تسليمها لمطحنة الفرات , وفي قرية الحسينية تم العثور على كمية 360 , 122 طنا من الأقماح مخبأة تحت الأرض وتم إدخالها إلى مركز الفرات للحبوب بدير الزور .\nوقام تنظيم داعش الإرهابي خلال السنوات الماضية بالسطو على صوامع الحبوب وتهريب آلاف الأطنان منها إلى خارج الأراضي السورية إضافة إلى قيامه بسرقة منتجات آبار النفط والمتاجرة بها بالتنسيق مع نظام أردوغان , حيث تم في أوقات سابقة رصد مئات الصهاريج المحملة بالنفط والغاز تدخل إلى الأراضي التركية .\nوفي خرق جديد لاتفاق وقف القتال أصيب 6 أشخاص بجروح جراء اعتداء المجموعات المسلحة المنتشرة في الغوطة الشرقية بالقذائف على حيي الشاغور والعباسيين بمدينة دمشق .\nوأفاد مصدر في قيادة شرطة دمشق أن مجموعات مسلحة تنتشر في الغوطة الشرقية استهدفت ظهر أمس بعدد من القذائف حي الشاغور ما تسبب بإصابة 6 أشخاص بجروح متفاوتة وأضرار في منازل الأهالي والمحال التجارية في حين سقطت قذيفة في حي العباسيين تسببت بأضرار مادية في المكان .\nوفي ريف حماة استهدف إرهابيو النصرة بالقذائف الصاروخية منازل المواطنين في مدينة محردة وبلدة السعن بريف حماة الشمالي والشمالي الشرقي , أدت إلى إصابة شخص بجروح ووقوع أضرار مادية بمنازل المواطنين .\nمن جهة ثانية أعلنت وزارة الدفاع الروسية في بيان لها أمس بأن غواصة فيليكي نوفغورد الروسية قصفت ظهر أمس ب - 3 صواريخ كاليبر المجنحة مواقع لإرهابيي داعش قرب مدينة البوكمال بريف دير الزور الشرقي , وأشارت إلى أن القصف أسفر عن تدمير مراكز تحكم وتحصينات مع تجمعات لإرهابيي داعش وعربات مدرعة ومستودع كبير من الأسلحة والذخيرة .\nوتشارك روسيا الاتحادية في الحرب على الإرهاب التكفيري بناء على طلب من الحكومة السورية منذ أيلول عام 2015 وتمكنت خلال هذه الفترة من إلحاق خسائر كبيرة بتنظيم داعش في العديد من المناطق ولا سيما دير الزور والبادية السورية .\nNext article Previous article كلمة البعث اختيار عدد للتصفح مع الحدث راي الأكثر مشاهدة من أرشيف الصحيفة 2017 . جميع الحقوق محفوظة .",
    "شبكة بلدي الإعلامية | مجرزة روسية بدير الزور . . ومقابر جماعية تكشف فظاعات \" الدولة \" مواضيع مميزة مجرزة روسية بدير الزور . . ومقابر جماعية تكشف فظاعات \" الدولة \" الأربعاء 6 كانون الأول 2017 | 10 : 25 مساء بتوقيت دمشق بلدي نيوز - ( التقرير اليومي ) قالت مصادر محلية إن 26 مدنيا استشهدوا اليوم الأربعاء , بقصف جوي روسي على مناطق بريف دير الزور شرق سوريا , فيما عثرت قوات سوريا الديمقراطية \" قسد \" على مقابر جماعية قرب مدينة منبج بريف حلب الشرقي , تعود لمدنيين وعسكريين قتلوا على يد تنظيم \" الدولة \" , فيما أعلنت روسيا نهاية العمليات العسكرية على ضفتي الفرات .\nفي حلب , تصدت \" هيئة تحرير الشام \" , اليوم الأربعاء , لمحاولة تسلل قوات النظام والميليشيات الموالية له على جبهة قرية أبو رويل الواقعة بريف حلب الجنوبي .\nوأفاد الناشط \" محمد الحسين \" لبلدي نيوز أن مجموعة لقوات النظام حاولت التسلل فجر اليوم على جبهة قرية أبو رويل جنوبي حلب , بيد أن عناصر هيئة تحرير الشام نصبت كمينا للمجموعة المتسللة وحاصرتها لمدة ثلاثة ساعات , واستطاعت قتل عنصرين لقوات النظام وجرح اثنين آخرين فيما لاذ الباقون بالفرار .\nفي سياق آخر , ألقى عناصر الجيش السوري الحر , اليوم الأربعاء , القبض على قيادي عامل في صفوف تنظيم \" الدولة \" على أطراف مدينة جرابلس بريف حلب الشرقي .\nوأفاد الناشط \" رامي مصطفى \" بريف حلب الشرقي أن القيادي الذي ألقي القبض عليه يدعى \" أبو مريم المغربي \" وهو أحد أمراء تنظيم \" الدولة \" , مشيرا إلى أنه مسؤول جهاز الحسبة ومسؤول السجن لدى تنظيم \" الدولة \" في مدينة العشارة الواقعة في ريف دير الزور .\nإلى ذلك , عثرت قوات سوريا الديمقراطية \" قسد \" , اليوم الأربعاء , على ثلاث مقابر جماعية تضم رفات 235 شخصا كانوا قد دفنوا في وقت سابق في قرية \" قبر ايمو \" شرق مدينة منبج بريف حلب الشرقي وذلك في الأراضي الزراعية المفتوحة غربي أوتستراد \" منبج - الحسكة \" شرق مدينة حلب .\nفي إدلب , أصيبت امرأة ورجل صباح اليوم بقصف للطيران الحربي الروسي على بلدة أبو الظهور بريف إدلب الشرقي , كما تسبب القصف بدمار أربعة منازل وخروج الفرن الآلي للخبز عن الخدمة بشكل كامل .\nفي السياق , جرح ثلاثة مدنيين بينهم امرأة وطفل بقصف مدفعي لقوات النظام استهدف منازل المدنيين في بلدة الهبيط بريف إدلب الجنوبي , إضافة إلى وقوع أضرار مادية جسيمة في الممتلكات الخاصة والعامة .\nفيما كثف الطيران الحربي اليوم من غاراته على كل من قرى وبلدات أبو دالي والشطيب وتل خنزير بريف إدلب الجنوبي الشرقي محدثا دمارا واسعا في الممتلكات الخاصة والعامة , دون ورود أنباء عن شهداء أو جرحى .\nوفي ريف إدلب الشمالي , أصيب عدة عناصر لجيش إدلب الحر إثر استهداف سيارة تقلهم أثناء عودتهم من نقاط الرباط على طريق معرة مصرين بريف إدلب الشمالي .\nبالانتقال إلى حماة , فقد سيطرت فلول تنظيم \" الدولة \" الهاربة من ناحية عقيربات على قريتي مويلح بن هديب وأبوعجوة في ناحية الحمرا بالريف الشرقي بعد انسحاب \" هيئة تحرير الشام \" من القريتين الأخيرتين .\nويحاول تنظيم \" الدولة \" السيطرة على قرى رسم الأحمر ورسم أبو كراسي وعنبز , حيث تدور اشتباكات بين \" هيئة تحرير الشام \" وعناصر التنظيم في ظل تضارب الأنباء عن سيطرة أحد الطرفين على القرى سابقة الذكر .\nوفي المنطقة الشرقية , أعلنت هيئة الأركان الروسية , انتهاء العمليات العسكرية على ضفتي الفرات شرقي سوريا , وقالت إنه تم القضاء على تنظيم \" الدولة \" في المحافظات الشرقية من سوريا بشكل كامل .\nوبحسب وكالة \" سبوتنيك \" الروسية ; فقد \" أكد رئيس هيئة الأركان الروسية , ( فاليري غيراسيموف ) , \" تحرير \" سوريا بشكل كامل من تنظيم \" داعش \" , مشيرا إلى أن قوات العميد سهيل قضت على ما تبقى من مسلحين في دير الزور \" .\nوذكرت الوكالة أن ( غيراسيموف ) قال في إحاطة أمام الملحقين العسكريين الأجانب \" جميع مسلحي \" داعش \" على أراضي سوريا تم القضاء عليهم , والمنطقة تم تحريرها \" .\nهذا وقتل ضابطان لقوات النظام , اليوم الأربعاء , جراء المعارك المحتدمة بين الأخيرة وعناصر تنظيم \" الدولة \" في محيط مدينة دير الزور شرق سوريا .\nونشرت وكالة \" مؤتة \" التابعة لتنظيم \" الدولة \" على منصاتها الإعلامية خبر مقتل الضابطين , وهما النقيب \" علاء محمود \" والملازم أول \" زياد ملحم \" , مشيرة إلى أنهما قتلا أثناء المعارك ضد التنظيم في محيط مدينة دير الزور شرق البلاد .\nكما ارتكبت طائرات حربية - قالت مصادر محلية إنها روسية - مجزرتين مروعتين اليوم الأربعاء , وقتلت 26 مدنيا في ريف دير الزور الشرقي .\nوفي تفاصيل الخبر ; قالت مصادر خاصة لبلدي نيوز ; إن طائرات حربية يعتقد أنها روسية , استهدفت بلدة ( الجرذي ) في ريف دير الزور الشرقي , اليوم الأربعاء , استشهد على إثر ذلك 20 مدنيا , جلهم من الأطفال والنساء , وأصيب العشرات إصابات بالغة الخطورة .\nوأضافت المصادر أن الطائرات الروسية , ركزت غاراتها على بعض المحلات , التي يتخذ منها بعض النازحين ملاذا لهم , وأشارت إلى وجود 17 فردا هم من أهالي بلدة ( الدوير ) من ضمنهم عائلتان كاملتان , نزحوا عن بلدتهم في وقت سابق , قبل سيطرة النظام عليها .\nفي سياق مواز ; ارتكبت ذات الطائرات , مجزرة أخرى , حين استهدفت معبرا مائيا في بلدة ( الشعفة ) , الواقعة في الجهة الجنوبية لنهر الفرات , يطلق عليها تسمية \" الشامية \" محليا , وأشارت المصادر إلى استشهاد ستة مدنيين جراء هذه الغارات , وإصابة عدد آخر .\nإلى العاصمة دمشق وريفها , حيث استشهد طفلان وأصيب آخرون , اليوم , بقصف مدفعي لقوات النظام , على مدن وبلدات الغوطة الشرقية المحاصرة بريف دمشق .\nوأفاد مراسل بلدي نيوز في دمشق وريفها ( مالك الحرك ) , أن طفلا وطفلة استشهدا , وأصيب آخرون , بقصف مدفعي لقوات النظام على مدينة عربين , ما تسبب أيضا بحدوث دمار واسع في المنطقة المستهدفة .\nوأضاف المراسل أن قصفا مدفعيا لقوات النظام استهدف مدينة حرستا وأطرافها , بالتزامن مع اشتباكات بين الفصائل المشاركة بمعركة \" بأنهم ظلموا \" وقوات النظام على جبهة إدارة المركبات المحاذية للمدينة .\nوتتعرض مدن وبلدات الغوطة الشرقية المحاصرة بريف دمشق , لقصف مكثف من طيران النظام وقواته منذ أكثر من ثلاثة أسابيع على التوالي , خلف عشرات الشهداء والجرحى .\nمقالات متعلقة بلدي اليوم بلدي اليوم بلدي اليوم التقرير اليومي جميع الحقوق محفوظة 2018 شبكة بلدي الإعلامية | برمجة وتطوير",
    "شرفان درويش : لا نتوقع وجود جثث للإيزديين في مقابر جماعية تم اكتشافها بريف منبج - المجلس العسكري لمدينة منبج وريفها المجلس العسكري لمدينة منبج وريفها شرفان درويش : لا نتوقع وجود جثث للإيزديين في مقابر جماعية تم اكتشافها بريف منبج باران عيسى - كوباني / ايزدينا عثرت قوات مجلس منبج العسكري أمس الأربعاء على ثلاثة مقابر جماعية في ريف مدينة منبج شمال سوريا , وأفاد الناطق الرسمي باسم مجلس منبج العسكري شرفان درويش لموقع ايزدينا أن الجثث الموجودة في المقابر تعود للمدنيين الذين كانوا معتقلين في سجون داعش وتم قتلهم عام 2014 بحسب مصادر محلية .\nوأضاف درويش أن المقابر الثلاثة موجودة في قرية \" قبر ايمو \" الواقعة شرق مدينة منبج حوالي 23 كم , مشيرا أن المقبرة الأولى تحوي 15 جثة والمقبرة الثانية تحوي 20 جثة ويعتقد أنها جثث للمدنيين الذين كان يتم اعتقالهم على حواجز تنظيم داعش , فيما كان عدد الجثث في المقبرة الثالثة وهي المقبرة الكبرى أكثر من 200 جثة , تم إعدامهم من قبل تنظيم داعش ميدانيا بعد اعتقالهم وتعذيبهم بأبشع الطرق بحسب المصادر المحلية .\nوأكد درويش أن التحقيقات جارية للكشف عن ملابسات هذه الجرائم , مرجحا عدم وجود جثث للإيزيديين الذين تم اعتقالهم وخطفهم وسبيهم لدى التنظيم بعد الهجوم على قضاء شنكال / سنجار في آب 2014 , حيث أن أغلب الجثث تعود للمدنيين الذين تم اعتقالهم على حواجز التنظيم بحسب معلومات من أهالي المنطقة , مضيفا أن المجلس مستمر في البحث عن مقابر أخرى ارتكبها داعش .\n\" \" اخر الاخبار 20 يناير , 2018 20 يناير , 2018 20 يناير , 2018 18 يناير , 2018 18 يناير , 2018 18 يناير , 2018 18 يناير , 2018 18 يناير , 2018 17 يناير , 2018 17 يناير , 2018 Copyright 2018 .\nالمجلس العسكري لمدينة منبج وريفها Mesocolumn Theme by Dezzain",
    "ANF | العثور على ثلاثة مقابر جماعية بريف مدينة منبج الأحد , كانون الثاني 21 , 2018 العثور على ثلاثة مقابر جماعية بريف مدينة منبج مجلس منبج العسكري يعثر على ثلاثة مقابر في قرية قبر إيمو الواقعة على بعد 23 كم من مدينة منبج .\nوتحتوي المقابر الثلاثة على جثث أكثر من 235 شخصا .\nANF منبج الأربعاء , 6 Dec 2017 , 17 : 15 عثرت قوات مجلس منبج العسكري على مقابر جماعية لأكثر من 235 شخصا قتلهم تنظيم \" داعش \" الإرهابي خلال فترة تواجده في المنطقة .\nوتعود المقابر التي اكتشفها مجلس منبج العسكري في قرية ( قبر إيمو ) الواقعة على بعد 23 كم شرق مدينة منبج , إلى عام 2014 .\nوقال المركز الإعلامي لمجلس منبج العسكري إن الجثث الموجودة في هذه المقابر تعود للمدنيين الذين كانوا معتقلين في سجون التنظيم الإرهابي .\nوأكد قيادي في مجلس منبج العسكري أنه توجد ثلاث مقابر في هذه المنطقة تحوي أكثر من 235 جثة للمدنيين , المقبرة الأولى 15 جثة , والثانية تحوي 20 جثة , والمقبرة الثالثة , وهي المقبرة الكبرى , تحوي على أكثر من 200 جثة .\nوأكدت مصادر محلية , بحسب وكالة هاوار للأنباء , بأن أغلب الضحايا هم مدنيون تم اعتقالهم من قبل عناصر \" داعش \" على الحواجز وتعرضوا لأبشع أنواع التعذيب قام التنظيم بعدها بإعدامهم ميدانيا بالذبح أو الرمي بالرصاص .\nويشار إلى أن التحقيقات لا تزال مستمرة للكشف عن آخر ملابسات هذه المقابر وعن الجرائم التي ارتكبها التنظيم .\nالأخبار الأكثر قراءة نتائج أكثر / نتائج أخرى متعلقة بالبحث | | |"
  ],
  "url": [
    "https://arabic.sputniknews.com/arab_world/201605261018929127/",
    "http://albaath.news.sy/?p=172051",
    "https://www.baladi-news.com/ar/news/details/25549/%D9%85%D8%AC%D8%B1%D8%B2%D8%A9_%D8%B1%D9%88%D8%B3%D9%8A%D8%A9_%D8%A8%D8%AF%D9%8A%D8%B1_%D8%A7%D9%84%D8%B2%D9%88%D8%B1_%D9%88%D9%85%D9%82%D8%A7%D8%A8%D8%B1_%D8%AC%D9%85%D8%A7%D8%B9%D9%8A%D8%A9_%D8%AA%D9%83%D8%B4%D9%81_%D9%81%D8%B8%D8%A7%D8%B9%D8%A7%D8%AA_%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9",
    "https://manbijmc.org/archives/2008",
    "https://anfarabic.com/%D8%B1%D9%88%D8%AC-%D8%A2%D9%81%D8%A7-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/%D8%A7%D9%84%D8%B9%D8%AB%D9%88%D8%B1-%D8%B9%D9%84%D9%89-%D8%AB%D9%84%D8%A7%D8%AB%D8%A9-%D9%85%D9%82%D8%A7%D8%A8%D8%B1-%D8%AC%D9%85%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A8%D8%B1%D9%8A%D9%81-%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D9%85%D9%86%D8%A8%D8%AC-39890"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}