{
  "id": "V-382",
  "claim": "نشر موقع ريديت الأمريكي وثيقة تبين أصول المرشح الجمهوري للرئاسة الأمريكية دونالد ترامب الذي يعود نسبه إلى المهاجرين الأوائل الذين أتوا من بلاد الشام وتحديدا من سوريا",
  "fact": "false",
  "article": [
    "Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشرترامب سوري الأصل !\nAP Photo / Kathy Willens17 : 53 10 . 11 . 2016 ( محدثة 18 : 01 10 . 11 . 2016 ) مع إعلان فوز المرشح الجمهوري دونالد ترامب برئاسة الولايات المتحدة الأمريكية , عادت كل الأخبار التي سبق أن راجت حول هذا الشخص إلى الواجهة مجددا , ومنها \" أصول ترامب السورية \" التي عادت لتنتشر عبر مواقع التواصل الاجتماعي , لما تحمله من غرابة , خاصة وأن عداء ترامب للمهاجرين والمسلمين خصوصا كان السمة الأبرز له خلال حملته الانتخابية . وكان قد جرى الحديث عن أصول ترامب السورية مع انتشار صورة على موقع \" ريديت \" الأمريكي لوثيقة تزعم أن نسب المرشح الجمهوري ترامب يعود إلى المهاجرين الأوائل الذين أتوا من بلاد الشام وتحديدا من سوريا .\nوبحسب الخبر المتناقل , فقد جاء في الوثيقة التي عرضتها قناة \" سي أن أن \" الأمريكية في تقرير لها يوم الجمعة الماضي , أن جد ترامب هو بالفعل سوري هاجر من سوريا في نهاية القرن التاسع عشر .\nAP Photo / John Bazemoreوفي حين تسجل الوثيقة المسر بة أن والد الملياردير الأمريكي هو من عائلة ترامب , إلا أن الجد بحسب مصادر من دائرة الهجرة في الإدارة الأمريكية ينتمي إلى عائلة الطيباوي , ولكن بسبب كون الاسم ثقيلا للفظ بالإنجليزية , فقد قرر الجد تغيير اسم العائلة في السجلات الرسمية إلى ترامب .\nوبعيدا عن تلك الوثيقة التي تبين لاحقا أنها كانت \" كذبة أول أبريل / نيسان \" , جرى ترويجها عبر موقع \" ريديت \" وعن أهداف الإعلام من نشرها قبل أيام من الانتخابات الأمريكية , فإن المعروف عموما وبحسب سيرته الشخصية , أن دونالد ترامب ينحدر من بلدة \" كالشتات \" في منطقة بالاتينات الألمانية , وهي بلدة صغيرة برز اسمها مؤخرا وتوافد عليها الصحفيون من كل حدب وصوب , وذلك لأنها تعد مسقط رأس جد دونالد ترامب بحسب موقع \" DW \" الألماني .\nهذه الحقيقة كانت معروفة منذ أن وردت ضمن فيلم وثائقي بعنوان \" ملوك كالشتات \" , والذي أنتج عام 2014 , وبعد ترشح ترامب عن الحزب الجمهوري لرئاسة الولايات المتحدة , تم إجراء عدد من المقابلات الصحفية مع أبناء هذه البلدة للوقوف عند رأيهم بمرشح لرئاسة أقوى دولة في العالم ينحدر من بلدتهم , لكن المفاجأة كانت أن البلدة لم تتعاطف مع ترامب كما هو متوقع , وقد عبرت عن ذلك ملكة جمال النبيذ في البلدة سابقا , ساره بولر , إذ قالت : \" إننا نخجل من تصرفاته \" , ويوافقها في ذلك \" كاي فايزنبورن \" , صاحب أحد المحلات في البلدة , إذ يضيف : \" أعتقد أنه معاد للمجتمع , وهذا ما لا يود أي أحد هنا ربطه بكالشتات \" .\nووفقا لموقع \" الجديد \" , كان المرشح الجمهوري أشار , في بداية شهر فبراير / شباط الماضي , معلقا على قضية اللاجئين السوريين , إلى أن لا مشكلة لديه بتوجيه كلامه إلى فتاة سورية لاجئة والقول لها \" لا يمكنك البقاء هنا ( في أمريكا ) \" , مبررا ذلك بأن اللاجئين قد يكونون خلايا نائمة من تنظيم \" داعش \" أو موالين له .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "نقاش \" حيادية الإنترنت \" يعود إلى الواجهة مجدد ا | علوم وتكنولوجيا | عرب 48 نقاش \" حيادية الإنترنت \" يعود إلى الواجهة مجدد ا تاريخ النشر : 17 / 12 / 2017 - 16 : 48 توضيحية عرب 48 / وكالات تحرير : نواف رضوان عاد نقاش حيادية الإنترنت إلى الواجهة من جديد بعدما ظن مساندو هذا المبدأ أن الموضوع انتهى عام 2015 عندما جرى التصويت لصالحه .\nتخل ت الولايات المتحدة عن حيادية الإنترنت , بعد تصويت لجنة الاتصالات الفدرالية في الولايات المتحدة أمس الخميس لصالح مشروع قانون يلغي القانون الصادر في عهد أوباما , إذ مالت نتيجة التصويت بأفضلية صوت واحد لصالح الراغبين بإلغاء الحيادية , مم ا يعني الانتصار لشركات تزويد خدمة الإنترنت , المعروفة اختصارا ب - \" ISP \" التي كانت تعارض هذا القانون , في وقت ي عتبر فيه القرار خيبة أمل كبيرة لجمعيات مستخدمي الإنترنت .\nما هي حيادية الإنترنت ? تعني حيادية الإنترنت منع شركات \" ISP \" من تقليل سيل المعلومات للأشخاص الراغبين بدخول بعض المواقع والتطبيقات والخدمات حتى ولو كانت قانونية .\nوتجبر حيادية الإنترنت هذه الشركات على التعامل مع جميع المستخدمين بشكل متساو .\nكما تمنع حيادية الإنترنت شركات \" ISP \" من التأثير سلبا على سرعة الإنترنت عندما يدخل المستخدم إلى مواقع تحمل منتجات تنافس منتجات توجد لدى مواقع هذه الشركات , ومن ذلك مواقع الفيديو الترفيهي .\nالنائبان المعارضان لإلغاء حيادية الإنترنت قالا إن هذا المبدأ يتيح وصولا متساويا إلى الإنترنت ويحمي المستخدمين بشكل أكبر .\nجمعيات الإنترنت أيضا ترى بدورها أن هذا المبدأ يمنع شركات خدمات الإنترنت من تفضيل مواقع على أخرى , وكذلك يمنعها من إلزام مستخدمي الإنترنت بالدفع مقابل الاستخدام .\nتجم ع \" احم الانترنت \" ند د بدوره بالخطوة وقال إنها ستتيح لمزودي الخدمات تقسيم الإنترنت بين سريع وبطيء .\nكما ستتيح لهم حظر الآراء السياسية التي لا يتفقون معها , زيادة على إلزام المواقع بدفع مبالغ حتى تتمكن من نيل تعامل تفضيلي .\nلماذا تدافع مواقع كبرى عن حيادية الإنترنت ? مجموعة من المواقع الشهيرة , مثل \" فيسبوك \" و \" جوجل \" و \" نتفليكس \" وقفت بدورها مع هذا المبدأ وشاركت في حملة كبيرة شهر يوليو / تموز ضد أي خطط للتراجع عن حيادية الإنترنت التي تراها ضرورية لعدم تفضيل مواقع على أخرى .\nوكتب أليكسيس أوهانيان , أحد مؤسسي موقع \" ريديت \" الاجتماعي , إن حيادية الإنترنت تتيح سوقا ح رة يجمع الجميع - الرابحين أو الخاسرين .\nكما صر حت شركة \" نتفليكس \" أنها تحس ب - \" خيبة أمل من القرار الجديد الذي ينهي حيادية الإنترنت الضامنة للإبداع والابتكار والالتزام المدني \" .\nلماذا تعارضها شركات \" ISP \" ? بر ر أعضاء اللجنة المصو تون على إلغاء الحيادية , وهم ثلاثة , أن الدافع وراء تصويتهم هم أن ترفع الحكومة يدها عن مجال الإنترنت , وبالتالي تعود لمزودي خدمات الإنترنت حرية الابتكار ونشر خدمات النطاق العريض في المناطق الريفية من الولايات المتحدة .\nاقرأ / ي أيض ا | كما تقول شركات \" ISP \" إن قواعد حيادية الإنترنت تجعل الحكومة قادرة على التدخل في أسعار الإنترنت , فضلا عن أن هذه القواعد تدفعهم إلى البحث عن طرق أخرى لأجل الربح , مم ا يجعلهم يبتعدون عن التركيز على خدمة الإنترنت ذاتها , وبالتالي يتم التأثير سلبا على جودة الخدمات المقدمة , وفق قولهم , فضلا عن إلزام \" ISP \" باستثمارات أكبر لإيصال الإنترنت السريع إلى جميع المناطق الريفية قليلة السكان .\nمواد متعلقة الأكثر قراءة كي لا يفوتك جميع الحقوق محفوظة 2015 | موقع عرب 48 | تابع صفحة عرب 48 على فيسبوك الإ سم البريد الإلكتروني",
    "تسلا تزيد مدى السيارات التي تقع في مسار إعصار إرما - مرصد المستقبل تسلا تزيد مدى السيارات التي تقع في مسار إعصار إرما باختصار ستزيد شركة تسلا مجال القيادة للمركبات الموجودة ضمن منطقة إخلاء إعصار إرما من خلال تحديث برمجي , وسيدوم التحديث المؤقت حتى السادس عشر من شهر سبتمبر / أيلول .\nمساعدة في الإخلاء حصل سائقو سيارات تسلا ممن تأثروا بإعصار إرما على مساعدة من الشركة , إذ أصدرت الشركة المصنعة للسيارات تحديث ا برمجي ا يزيد مؤقت ا من مجال القيادة الخاص بالسيارات التي تبلغ استطاعتها 60 كيلو واط ساعي , من نسخ موديل إس وموديل إكس , والتي تقع في مسار الإعصار .\nصورة ترويجية لسيارة تسلا موديل إس .\nحقوق الصورة : تسلا وقد كان مجال قيادة هذه المركبات سابق ا يصل إلى 338 كم كحد أقصى لكل عملية شحن , وسيزداد المجال بفضل التحديث إلى 400 كم , ما يجب أن يسهل الأمور لأي شخص يحاول إخلاء المنطقة .\nووردت في البداية تقارير عن هذا التحديث عن طريق مستخدمين في منتديات تسلا ومنشورات تسلا على موقع ريديت , إلا أن الشركة أكدت أنه إجراء متعمد , ومن المتوقع أن يعود مجال قيادة هذه السيارات إلى حدوده الطبيعية في 16 سبتمبر / أيلول .\nفوق الريح قد يبدو غريب ا أن تتمكن شركة تسلا من زيادة قدرات مركباتها عبر تحديث برمجي , إلا أن حقيقة الأمر هو أن تسلا تزيل القيود عن تلك القدرات عوض ا عن رفع مجال القيادة مباشرة .\nفقد تبين عندما قررت تسلا البدء بتقديم نسخ أرخص باستطاعة 60 كيلو واط ساعي من مركبات معينة , أنه من المجدي استخدام بطارية باستطاعة 75 كيلو واط ساعي وتقييد مجالها برمجي ا .\nويستطيع المالكون زيادة المجال متى أرادوا - بعد أن يكلفهم ذلك ما يقارب 5000 دولار .\nويبدو أن المركبات الكهربائية تثبت أنها نعمة للسائقين العالقين في مسار إعصار إرما , حتى دون مبادرة شركة تسلا .\nإذ يتسبب النقص في البنزين في جميع أنحاء فلوريدا بكثير من الصعوبات لسائقي السيارات , مع وجود إلى انعدام الوقود في 60 بالمئة من محطات البنزين في جاينزفيل , واقتراب انتهائه في 40 بالمئة من المحطات في ميامي , أثناء .\nالمصادر : , , الكاتب Published : سبتمبر 15 , 2017 الكاتب Published : سبتمبر 15 , 2017 سجل الآن للحصول يومي ا على أكثر المقالات قراءة في بريدك الإلكتروني !\nSubscribed Successfully مقالات أخرى مفيدة أكثر من 22 , 000 مشترك في نشرتنا البريدية العربية اشترك لاستشراف المستقبل من بريدك الإلكتروني بشكل يومي سجل الآن للحصول يومي ا على أكثر المقالات قراءة في بريدك الإلكتروني !\nSubscribed Successfully Copyright 2018 , Futurism , LLC سجل دخولك لبدء المشاركة احصل على المزيد من هذه المقالات عن طريق متابعتنا على الفيسبوك إستشرف المستقبل يوميا احصل على أخبار وتصاميم إنفوجرافيك رائعة يوميا رأسا إلى بريدك الإلكتروني !",
    "مفاجأة . . \" ترامب \" العنصري . . عربي من أصول سورية !\n08 : 39 ص الأحد , 21 يناير 2018 ترامب دش ن مستخدمو \" تويتر \" هاشتاغ بعنوان \" ترامب سوري عربي \" بعد أن تداولت وسائل إعلام غربية وثيقة تؤكد أن نسب المرشح الجمهوري للرئاسة الأمريكية \" دونالد ترامب \" يعود إلى الأصول السورية .\nوأشارت الوثيقة التي نشرها موقع \" ريديت \" الأمريكي أن ترامب هو بالفعل سوري حيث يعود نسبه إلى المهاجرين الأوائل الذين أتوا من بلاد الشام وتحديدا من سوريا في نهاية القرن التاسع عشر .\nوبحسب الوثيقة التي عرضتها قناة \" سي أن أن \" الأمريكية في تقرير لها , فإن والد الملياردير الأميركي هو من عائلة ترامب , إلا أن الجد بحسب مصادر من دائرة الهجرة في الإدارة الأميركية ينتمي إلى عائلة \" الطيباوي \" ولكن بسبب كون الاسم ثقيلا على من يلفظه بالإنجليزية , فقد قرر الجد تغيير اسم العائلة في السجلات الرسمية إلى ترامب .\nوتوقعت القناة في تقريرها أن يشكل الأمر تحولا كبيرا في الحملة الدعائية للمرشح الذي لطالما أبدى معارضته استقبال بلاده للمهاجرين السوريين الهاربين من أتون الحرب الدائرة في بلادهم منذ خمس سنوات .\nوأشعلت الوثيقة مرتادي مواقع التواصل الاجتماعي \" فيسبوك \" و \" تويتر \" , الذين بدورهم بدأو بالتغريد على هاشتاج \" ترامب سوري عربي \" في إشارة منهم إلى أن الوثيقة صحيحة , فيما ادعى آخرون بأنها مزورة فقط لاستعطاف العرب في امريكا والتصويت لدونالد ترامب .\nوتعامل البعض مع الخبر بسخرية معتبرين أنها كذبة نيسان , حيث قالت \" منى \" : \" اوباما وقلتوا أبوه مسلم وعربي وشوف إيش صار بعهده . . وترامب طلع سوري الله يستر من اللي جاي \" .\nوعل قت \" هلوسات \" : \" عدنا إلى خرافات أبو عمامة \" أوباما \" والآن الطيباوي \" ترامب \" وتابعت : \" ماذا يعني لو كان جده الرابع عشر سوري و ( وللا ) أندبوري - شحاذ - \" .\nوكتب الإعلامي التونسي \" محمد الرفرافي \" أنه بمنطق ترامب يحق للهنود الحمر طرد الجميع \" في إشارة إلى سكان أمريكا الأصليين من الهنود الحمر الذين ط ردوا منها .\nوتشير معلومات موسوعة \" ويكيبيديا \" إلى أن \" دونالد جون ترامب \" مواليد 14 يونيو 1946 وهو الابن الرابع لعائلة مكونة من خمسة أطفال أباهم فريد ترامب , أحد الأثرياء وملاك العقار في مدينة نيويورك , وقد تأثر دونالد تأثرا شديدا بوالده فاتجه إلى العمل في مجال التطوير العقاري مثله , وعند تخرجه من كلية وارتون في جامعة بنسلفانيا وفي عام 1968 , انضم دونالد ترامب إلى شركة والده : مؤسسة ترامب .\nوعندما تم اعطاءه التحكم بالشركة قام بتغيير اسمها إلى منظمة ترامب .\nع . ص أخبار ذات صلة هل تؤيد قرار وزير الأوقاف بمنع صلاة التراويح في رمضان بمكبرات الصوت ? نعم أويد لا أؤيد لا أهتم الأكثر قراءة الأكثر تعليقا 2015 تصميم وتطوير جميع الحقوق محفوظة ل - بوابة القاهرة",
    "\" صدفة \" تجعل سمكة بطلة على الإنترنت | قناة 218 | | \" صدفة \" تجعل سمكة بطلة على الإنترنتتلصق صور تذكارية كثيرة بالذاكرة , لكن ثمة صور لها قدرة أكبر من غيرها على أن تبقى الذاكرة محتفظة بها رغم مرور السنوات . ومن هذه الصور , الصورة التي نشرها شاب لوالديه وهما في إحدى الرحلات السياحية حيث يظهر معهما في الصورة سمكة راي كبيرة تبدو مبتسمة بشكل ملفت . وقد حظيت الصورة بانتشار واسع على الانترنت , إلى الحد الذي جعلها تبدو موضع تعليقات - على السمكة - من قبل متصفحي الإنترنت , بالإضافة إلى تحويرها من خلال الفوتوشوب . وقام أحد مستخدمي موقع ريديت بالتعليق قائلا : \" تبدو السمكة كأنها دخنت بعض الحشيش \" , فيما أضاف آخر مخاطبا ناشر الصورة : \" مفاجأة .\nالأم تترك الأب وترحل للعيش مع سمكة الراي \" .\nالوسوم مقالات ذات صلة شاهد أيضا تابعنا على فيسبوك الكلمات الاكثر استخداما مساعدات عاجلة من \" الصحة العالمية \" لجرحى \" معيتيقة \" # أخبار # ليبيا بنس يوجه من مصر \" رسالة طمأنة \" بشأن \" قرار القدس \" # أخبار # العالم آثار \" عرقلة الموازنة \" في أمريكا تطال \" برنامج ترامب \" # أخبار # العالم الدولار \" ي عاود الهبوط \" . . ومخاوف من \" صعود م فاجئ \" # أخبار # ليبيا # اقتصاد هجوم م سلح على فندق في كابول . . ولا تقارير عن ضحايا # أخبار # العالم جميع الحقوق محفوظة 2018 , قناة 218",
    "ومضة إبحث : May 15 , 2017 ' هلا والله ' تريد تمثيل العرب من خلال الإيموجي اقرأ بهذه اللغة أجرت ياسمين رسول وإريكو فاركي أبحاثا مكث فة لمد ة شهرين , قبل أن يتوص لا إلى قصص \" شيخة \" و \" لولا \" و \" وليد \" و \" أحمد \" .\nأجرى الثنائي مقابلات لساعات مع مجموعات تركيز ضم ت مغتربين ومقيمين في دول الخليج , حيث سج لتا قصص طفولتهم وتجارب ثقافية من حياتهم في المنطقة .\nبعد ذلك , توص لتا في شباط / فبراير 2017 إلى إنشاء تطبيق , وهو تطبيق للإيموجي emoji ( الرموز التعبيرية ) والملصقات sticker على نظامي \" أندرويد \" Android و \" آي أو إس \" iOS .\nضعي خاتما في اصبعك ( الصورة من \" هلا والله \" ) تقول رسول التي يتحد ر أحد أبويها من البحرين , إن الإيموجي \" تمثل أشخاصا حقيقيين كبرت معهم , وهي ليست مجر د شخصيات . . . بل تعب ر عن نمط حياة كامل , ونحن نريد أن نكتب قصصا مستلهمة منهم \" .\nومن هذه القصص : تعترف \" شيخة \" بأن ها تريد متابعة أخبار عائلة كارداشيان , في حين يمضي \" أحمد \" عطلة الأسبوع \" في الصحراء مع مجموعة كبيرة من الشباب \" .\nأم ا \" وليد \" فهو يحب الشيشة , و \" لولو \" مدو نة تنشر مواضيع حول المأكولات والمطاعم .\nبالإضافة إلى ذلك , يضم تطبيق \" هلا والله \" ملصقات لكلمات عامية مثل \" حبيبتي \" و \" يلا \" , ولأطعمة مثل \" تشيبس ع مان \" Chips Oman و \" صن توب \" Sun Top .\nالتقت رسول وفاركي في دبي , حيث أطلقتا في ذلك الوقت وكالة \" يرف \" Yerv الإبداعية التي تقف وراء دليل للمبدعين حول العالم , وكذلك تطبيق \" هلا والله \" , ولعبة الواقع الافتراضي \" وين وليد \" Wain Waleed التي تحث اللاعبين على البحث عن الإيموجي الخاصة ب - \" هلا والله \" ومبادلتها بنقاط وجوائز .\nواليوم , تعيش المؤس ستان بين دبي ولندن ونيويورك , حيث فريقهما .\nمن جهة ثانية , تشير فاركي , اليابانية الأصل , إلى أن هما يعتمدان على خلفيتيهما لتأمين المعطيات اللازمة لهذه التطبيقات .\nمؤسستا \" هلا والله \" تشرح فاركي أن ه في اليابان \" نشأنا في إطار ثقافي حيث لدينا اط لاع على التوج هات العالمية , ولكن دائما كانت لدينا طريقة جيدة في التعبير عن أنفسنا من خلال أشياء طو رناها هناك \" , مشيرة إلى تطبيق \" لاين \" Line وغيره من منص ات المراسلة التي تضفي طابعا محلي ا على عملية التواصل .\nتتابع الشابة اليابانية أن ه \" هنا , يوجد ملصقات وإيموجي تعب ر عن نوع واحد من الشخصيات , ولكن لا يوجد شيء يعب ر عن ثقافة عامة .\nكان الأمر محي را . . . فقد أردنا شيئا ذي صلة أكثر \" .\nهذه الرغبة عكستها أيضا ريوف الحميضي , التي تدرس في \" مدرسة فيينا الدولية \" Vienna International School , إذ أرسلت مقترحا لإضافة إيموجي بحجاب إلى مجمع الذي يشرف على المعايير العالمية للرموز والنصوص على لوحات المفاتيح .\nوقبل ذلك , كانت الحميضي تضع سهما بين إيموجي يصو ر عمامة وإيموجي يصو ر فتاة كدلالة على الحجاب , وبالتالي عليها .\nحصل هذا المقترح على تغطية إعلامية كثيفة إضافة إلى دعم الشريك المؤسس لموقع \" ريديت \" Reddit , أليكس أوهانيان , وذلك بعدما رصدته عضو \" لجنة يونيكود التقنية \" Unicode Technical committe , جينيفر لي .\nوما كان من أوهانيان إلا أن نظ م على \" ريديت \" حول الموضوع حملة مصغ رة من حملات .\nوفي رسالة إلى \" ومضة \" , تقول الحميضي إن \" البعض كان مؤيدا وداعما بالكامل للفكرة , فيما عارضها البعض الآخر معتبرا أن ها سخيفة أو قد تساهم في نشر التطر ف الإسلامي , وهذا ما أصابني بالإحباط \" .\nعملت الحميضي بشكل وثيق مع لي على تطوير المقترح , وكشفت ل - \" ومضة \" أن إيموجي الحجاب سي طرح في منتصف حزيران / يونيو .\nصحيح أن هناك تمثيل للثقافة العربية في تطبيقات المحادثة , إلا أن رسول وفاركي والحميضي جزء من لائحة متنامية من المبتكرين الذين يطو رون محتوى عربيا , مثل \" آب محل \" Appmahal التي تطبيق \" صلة \" Silas الشبيه بتطبيق \" واتساب \" Whatsapp , بالإضافة إلى و .\nإيموجي احتفالي ( رجل يحمل نعجة ) تقول رسول إن \" الناس في الوقت الحالي يريدون التعبير عن أنفسهم , والكثير منهم متمس كون بآرائهم . . أعتقد أن هذا هو الأمر \" .\nبالإضافة إلى ذلك , ت عتبر صور الإيموجي والصور المتحركة \" جيف \" GIF والملصقات الإلكترونية من الأمور سهلة الاستهلاك والنشر , كما يرى محمود جرير , الشريك المؤس س ل - , منص ة ال - \" جيف \" التي تعمل من فلسطين .\nي عتبر جرير أن \" ال - ' جيف ' خفيفة وقصيرة ويفهمها الناس بسرعة \" .\nومثلما هي الحال مع \" هلا والله \" , يعزو الريادي الفلسطيني سبب إطلاق \" جيف حالك \" إلى عدم تمك نه من العثور على صور لممثلين عرب وأفلام وعروض عربية على المنص ات الأخرى لل - \" جيف \" .\nلا تزال \" جيف حالك \" في مرحلتها التجريبية ( بيتا ) وتحظى بأكثر من 300 مستخدم يوميا , ويكشف المؤس س أن ه يريد لهذه المنص ة أن تكون \" المكان الذي يقصده العرب للعثور على شيء ذي صلة بثقافتهم . . . هذه هي الفكرة ببساطة . . . توفير المحتوى الذي تفتقر إليه المنطقة \" .\nبسبب النقص في التمثيل , ترى فاركي ورسول \" هلا والله \" كح ل تربوي للتعل م عن الثقافة العربية .\nيعود ذلك لأسباب شخصية : فرسول , أينما سافرت في العالم , يسألها الناس عادة \" كيف حالك أيتها العربية ? \" ; وفاركي عاشت في المنطقة العربية على مدى سنوات .\nSo , let it grow . & amp ; lt ; / span & amp ; gt ; & amp ; lt ; / p & amp ; gt ; تقول رسول إن \" رد نا على هذه الأسئلة يفاجئ الناس قليلا , فنحن نقول لهم ' أنتم لا تفهمون , نحن أشخاص مرحون , ولدينا الكثير لنقد مه , وثقافتنا غنية جدا . . . هل تعرفون كم يختلف بلد عربي عن آخر ? \" تضيف الشابة أن \" الملصقات تساعد كثيرا في تعريف الآخرين بثقافتنا .\n[ على سبيل المثال ] , أقاربي متدي نون جدا لكن هم يحب ون المرح والضحك . . . ويستخدمون الكثير من هذه الملصقات \" .\nترى رسول التي درست الفنون الجميلة وعلم النفس , أن على منشئي المحتوى المستقبليين أن يرك زوا على النوعية أكثر من الكم ية وكذلك على التكنولوجيا والتصميم والعلامات التجارية .\nوتعتبر أن الشركات \" دائما ما تقل ص نفقاتها الخاصة بالتطوير , ما قد يؤدي إلى مزيد من الخلل .\nفي المقابل , إذا أردت أن تنفق المال عليك أن تنفقه في المكان الصحيح أو أل ا تفعل ذلك من الأساس \" .\nتخط ط \" هلا والله \" في الأشهر القليلة المقبلة لإضافة المزيد من المزايا , مثل زيادة الجوائز المخص صة ل - \" وين وليد \" , والاستمرار في زيادة المحتوى العربي الرقمي .\nوفي الواقع , تعمل رسول وفاركي حاليا مع مطو ري إيموجي آخرين وتتعاونان مع شركات مثل \" ريد بول \" Red Bull لزيادة تمثيل الثقافة العربية على المستوى العالمي .\nوبالنسبة إلى المنافسة , تقول رسول إن ه \" كلما ازداد عددنا كلما ازداد عدد الناس الذين يمثلوننا بشكل أفضل .\nالمنافسة جيدة في الواقع , وإذا كانت جيدة فهذا سيدفعنا للنجاح , لذلك فلتزداد \" .\nمع خلفية في الصحافة والعلاقات الدولية , تعمل أركانا في مجال العلاقات العامة ضمن الإعلام الرقمي في دبي , وتعل م الكتابة الإبداعية في \" جايا سنتر \" .\nيمكنكم التواصل معها عبر \" تويتر \" على اقرأ بهذه اللغة الفئة البلدان شارك إكتشف ومضة مقالات ذات ص لة December 24 , 2017 November 19 , 2017 November 14 , 2017 اشترك في خدمة الرسائل الإخبارية المنشورات التي أريد الحصول عليها : مقالات أبحاث أخبار المجتمع الريادي فعاليات البريد الإلكتروني : Thank you for subscribing to Wamda newsletter !\nتنشر ومضة مقالاتها تحت رخصة المشاع الإبداعي Creative Commons Attribution - NonCommercial - NoDerivs 3 . 0 Unported License , ويحظر استخدامها لغايات تجارية , كما يحظر إجراء أي تعديل أو تغيير في المحتوى من دون ذكر المصدر أو الرجوع إلى الناشر .\nاشترك في خدمة الرسائل الإخبارية المنشورات التي أريد الحصول عليها : مقالات أبحاث أخبار المجتمع الريادي فعاليات البريد الإلكتروني : Thank you for subscribing to Wamda newsletter !",
    "لماذا نحب الألعاب التي تثير غضبنا ? - للع لم نستخدم الكوكيز لتوفير تجربة أفضل لك على الموقع .\nاستمرارك في التصفح يعني موافقتك على استخدام الكوكيز بالاتفاق مع . العربية بحثشاركالأحدثلماذا نحب الألعاب التي تثير غضبنا ? بقلم بتاريخ Credit : iStock . comإعلان في إحدى أمسيات الخريف , كان فرانك ذا شانك , وهو لقب مستعار لأحد مستخدمي موقع ريديت , يستمتع بلعب لعبة سوبر ميت بوي , إحدى ألعاب الفيديو الجديدة على جهاز بلايستيشن .\nاعت برت \" سوبر ميت بوي \" منذ إطلاقها في سنة , لعبة من الطراز الأول في مجتمع هواة الألعاب , فقد ترقب الكثير منهم بفارغ الصبر , الإصدار الجديد الخاص بها على أجهزة سوني الحديثة .\nيقول فرانك ذا شانك بعد قضائه أكثر من ساعة في لعب \" سوبر ميت بوي \" إن اللعبة تركت في نفسه الأثر المرجو منها .\nكتب فرانك على موقع ( ) : \" أحسست مباشرة بالغضب الشديد , وبدأت بطقطقة أصابعي , يبدو أنني قد غفلت عن الأثر الكبير لهذه اللعبة , ومدى مشاعر الغضب التي تؤججها في نفس اللاعب \" .\nوبالطبع , سرعان ما تحول هذا المنشور إلى \" سيل من الشتائم والكلام البذيء \" , وفق تعبيره .\nتشكل بعض ألعاب الفيديو ذات الشعبية الجارفة , تحدي ا حقيقي ا لمهارات اللاعبين , ولكن لماذا يود البعض تجربة ألعاب معروفة بصعوبتها البالغة التي قد تول د - في بعض الأحيان - مشاعر الإحباط والفشل لديهم ? . . . تساؤل كثير ا ما يتردد , ويحتاج إلى تفسير .\nتصف الصحافة المختصة بألعاب الفيديو \" سوبر ميت بوي \" بأنها \" عمل متق ن في مجال أنظمة ألعاب الفيديو ذات الصعوبة المفرطة \" .\nولكن ما يثير الدهشة حق ا , هو أن الصعوبة البالغة هي السبب الرئيسي الكامن وراء إدمان بعض الاشخاص ألعاب ا محددة .\nمثل فلابي بيرد ( ) , وسلسلة الألعاب الاستراتيجية دارك سول ) .\nوعلى الرغم من أن هذه الألعاب تتحدى بشكل ظاهري القواعد المعتادة للتحفيز والالتزام , أكدت الاختبارات التي أ جريت عليها أنها لا ت ع د استثناء على الإطلاق ; إذ تسهم الأدلة المستقاة من علم النفس وعلوم الحاسوب , في تسليط الضوء على الحالات التي يتحول فيها شعور الإحباط إلى إحساس بالرضى عند بعض اللاعبين ( والعكس صحيح ) .\nوربما سيساعد هذا الأمر في تصميم وسائل أفضل لتشجيع الناس على تنفيذ المهام الصعبة في حياتهم اليومية , خارج نطاق عالم الألعاب .\nيستشهد عالم الحاسوب المرموق \" سيمور بابرت \" بكلام أحد الطلاب في وصفه تجربة تعل م لوجو ( ) , وهي لغة برمجة تعليمية شارك بابرت في تصميمها .\nيقول ذلك الطالب : \" لقد كانت تجربة صعبة ولكنها مسلية للغاية , إنها ببساطة لوجو \" .\nيلخص مفهوم \" المتعة الصعبة \" بدقة متناهية ما اختبره اللاعبون من مشاعر خلال مراحل لعبة \" سوبر ميت بوي \" وغيرها من الألعاب التي تتميز بصعوبتها الشديدة .\nيطلق علماء النفس على هذا المفهوم اسم \" التحفيز الداخلي \" , وهو يشير إلى الحاجة التي تدفع الناس نحو المضي قدم ا للوصول إلى هدف ما , حتى مع عدم وجود أي مكافأة على فعل ذلك .\nوبمعنى آخر , يمتلك المرء حوافز داخلية خاصة به عندما يفعل شيئ ا ما , بغض النظر عن حصوله على مكافأة أو تعويض ما أو مقابل مادي انتشرت لعبة فلابي بيرد Flappy Bird بسرعة كبيرة جد ا في أوائل سنة 2014 , وهي تشكل مثال ا بليغ ا عن الألعاب التي يتجلى فيها منطق الدوافع الذاتية بمعناه المطلق .\nإذ لا يبدو لهذه اللعبة هدف واضح , وتنتشر العقبات فيها بشكل عشوائي ( أي يستحيل على اللاعب تعل م كيفية توقعها ) , وهي أيض ا بلا نهاية ( فلا توجد أية طريقة لإحراز النصر أو إنهاء اللعبة ) .\nCREDIT : يستخدم علماء النفس ألعاب الفيديو , التي تجمع بين حرية الاختيار للعب التفاعلي وبين القيود البرمجية لبيئة متحك م بها , كوسائل مهمة لفهم عملية التحفيز الداخلي .\nعكف ريتشارد رايان - وهو عالم نفس من جامعة روشستر - على دراسة الألعاب الإلكترونية لعدة عقود من الزمن .\nي شت هر رايان في الأوساط العلمية بسبب مشاركته في تأليف نظرية \" تقرير المصير \" , والتي تعد أحد الأطر الرئيسية لفهم التحفيز الداخلي لدى البشر , وت عن ى بوصف نمو التوجهات الطبيعية والحاجات النفسية لدى الأفراد ; إذ يمكنها وضع توصيف للأسباب التى تقف وراء اختيار الفرد عمل نشاط ما , والدوافع التى تقف وراء أدائه هذا النشاط من دون أي تدخلات خارجية أو مقاطعة لرغبته الداخلية .\nيقول رايان : \" جذبت الألعاب اهتمامي منذ إطلاقها في سبعينيات القرن الماضي وثمانينياته ; نظر ا لما أثارته في نفوس الأشخاص من تحفيز داخلي يدفعهم لا إلى اللعب بها فحسب , لكن إلى تصميمها أيض ا \" .\nتشترك جميع الألعاب متقنة الصنع في خاصية واحدة , ألا وهي اعتماد المصممين فيها بشكل أساسي على قواعد التحفيز الداخلي للاعبين , وتوظيف ذلك بشكل متقن في اللعبة .\nويمكن اختصار أهم مبادئ نظرية التحفيز الذاتي , إلى ثلاثة رئيسية , يجر ب فيها البشر احتياجاتهم النفسية العامة , وهي : حرية الاختيار ( وهي أن يكون المرء مسؤول ا عن تصرفاته أو اختياراته ) , والارتباط ( وهي الرغبة في التواصل مع الآخرين والانتماء إلى جماعة ما ) , وأخير ا الكفاءة ( وهي حاجة المرء إلى التحكم في نتائج تصرفاته , والتأثير فيها , وجعلها أكثر فاعلية ) .\nتعد خاصية التفاعل أساسية في معظم ألعاب الفيديو , وهي تمنح اللاعب القدرة على تحقيق مبدأ حرية الاختيار في أثناء لعبه .\nومن جهة أخرى , تسهم الصلة بين ألعاب الفيديو ووسائل التواصل الاجتماعي في إشباع حاجة الارتباط لدى اللاعب .\nيصبح الموضوع أكثر تعقيد ا عند الانتقال إلى الحديث عن ترسيخ مبدأ الكفاءة .\nفمثل ا , إذا مارست مراحل اللعبة ضغط ا شديد ا على اللاعب , فسرعان ما سيصاب بالملل .\nوإذا تطلبت منه بذل جهد كبير , فسيتوقف عن اللعب بسبب الإحباط .\nلذا تسعى معظم الألعاب الناجحة مثل كاندي كراش ( ) وكول أوف ديوتي ( ) لإيجاد حالة من التوازن , عبر جعل مستويات اللعبة المبكرة شبيهة بدروس التعلم الذاتي , وبالتالي يعمد اللاعبون فيها إلى تعلم الحركات الأساسية وضوابط اللعبة من تلقاء أنفسهم , وبطرق تتسم بالسهولة والبساطة .\nكان المقصود من لعبة \" سوبر ميت بوي \" إحداث ثورة في عالم الألعاب السائدة , والتي يسعى مصمموها إلى جعلها أكثر سهولة , بحيث ينجح اللاعبون في تجاوز جميع مراحلها .\nوفي الواقع , تحاول ألعاب أخرى \" مثيرة للغضب \" اتباع نفس المنهج , ولكنها تعوض عن منحى التعليم القاسي بالمبالغة في استخدام سمات أخرى تعزز الكفاءة لدى اللاعب .\nويتضمن هذا الأمر تقديم آلية إرجاع إيجابية ( فحتى الموت المخيف يصبح \" تسلية \" من خلال سمة الإعادة الفورية للمشهد ) , بالإضافة إلى خاصية البدء من جديد بعد الفشل في أي من مراحل اللعبة , والمحافظة على هدف اللعبة على مرأى من اللاعب طوال الوقت .\nووفق ا لكلام عالم النفس جيمي ماديجان , فإن من شأن هذا أن يساعد اللاعبين في الحفاظ على \" حالة تدفق \" ملتزمة باللعبة , بغض النظر عن جميع إخفاقاتهم فيها .\nي ذكر أن ماديجان هو مؤلف بحث يحمل اسم ( التحول إلى هاوي ألعاب : سيكولوجية ألعاب الفيديو ) .\nتجربة مميزة مع المعاناة ثمة ألعاب أخرى مشهورة بصعوبتها الأسطورية , مثل لعبة ( ) التي انتشرت بسرعة كبيرة في سنة , والتي حاولت أعداد لا ت حصى من الألعاب تقليدها .\nيدعم نمط هذه اللعبة المفهوم الذي يطلق عليه مصمم الألعاب جيس شيل اسم ( تأثير السيف المغروس في الحجر ) .\nيقول جيس : \" يرغب الجميع في أن يكون قادر ا على اقتلاع السيف نحو الخارج .\nومع أنهم يفشلون جميع ا , إلا أنهم يستمرون في المحاولة على كل حال \" .\nإذ يعتمد تأثيرها على احتياجات اللاعبين للكفاءة والتعلق , وهو أيض ا يزيد جاذبية الألعاب الشبيهة مثل سلسلة دارك سولس .\nوفي سياق متصل , أخبر أحد الأشخاص في الشهر الماضي عالم الألعاب على الإنترنت أنه تمكن من إنهاء لعبة دارك سولس دون أن يتلقى أي ضربة من أعدائه .\nوقد كان مقطع الفيديو الذي نشره اللاعب رائع ا بما يماثل في روعته تحقيق هدف مثالي في رياضة كرة القاعدة الأمريكية ( البيسبول ) .\nومع ذلك , هناك حدود معينة لا يتعداها تأثير السيف في الحجر .\nيقول رايان : \" إذا صدمت رأسك بالحائط عدة مرات فإنك ستموت .\nلذا لا بد من وجود منفذ ما يمكنك المرور عبره , وهو أمر ممكن الحدوث في حال عملت أو فكرت أو تدربت بالقدر الكافي \" .\nومما لا شك فيه أن سلسلة ( دارك سولس ) قد حظيت بإعجاب هواة الألعاب الذين أشادوا بها كثير ا , لا لمجرد صعوبة مراحلها وحسب , بل لأنها - وفق ا لكلام موقع المتخصص بالألعاب - \" منحتهم تجربة مميزة , شعروا فيها بمشاعر المعاناة والانتصار بشكل متساو \" .\nيجري الترويج حالي ا لأحدث جزء من السلسلة وهو ( ) ; إذ من المقرر إطلاقه عالمي ا في شهر أبريل .\nوفي معرض حديثه مع الموقع الإلكتروني للمعجبين في المملكة المتحدة , قال هيديتاكا مايازاكي - مبدع اللعبة - : إنه \" يود الحفاظ على درجة الصعوبة الشديدة , وعلى إمكانية انتهاء اللاعب من جميع مستويات اللعبة على حد سواء . . . أعتقد أن اللاعبين القدامى سيشعرون بالاسترخاء وسيستمتعون بالاستراتيجيات الجديدة المتاحة .\nأما اللاعبون الجدد , فبالطبع سيشعرون بصعوبة اللعبة , إلا أنهم أيض ا سيرون أنها ممتعة , وقد يستطيعون الانتهاء منها \" .\nيؤكد رايان أن هذا النوع الفريد من التحفيز الداخلي ينتظم في جزأ ي الدماغ , سواء قشرة الفص الجبهي الجانبي أو الجزء الثنائي الجانب , في الوقت نفسه .\nيشير النشاط الحاصل في قشرة الفص الجبهي الجانبي إلى \" المشاركة المعرفية \" , أي التحفيز الذهني الذي يترافق مع قيام المرء بحل المعضلات المختلفة .\nأما النشاط الحاصل في الجزء الثنائي الجانب فينشط بسبب مبدأ المكافأة \" .\nوهنا سأقتبس كلام سيمور لأقول : \" إنها صعبة ولكنها مسلية جد ا .\nإنها ببساطة لعبة دارك سولس 3 في حديثه مع موقع , قال هيديتاكا مايازاكي - مبدع اللعبة القادمة دارك سول 3 - إنه أراد أن يتمكن اللاعبون من إنهاء جميع مراحل الجزء الأخير من هذه السلسلة المشهورة بصعوبتها الفائقة .\nنرى في الأعلى صورة ملتقطة من دارك سول 2 .\nالإشباع المقيد ثمة نظرية أخرى تخلو من جوانب المتعة وضعها بول شارتر , وهو عالم حاسوب يدرس التحفيز الداخلي والتعلم في قسم علم النفس بجامعة مينيسوتا .\nيقول شارتر : \" إن أدمغتنا مصممة كي تجعلنا نشعر بحالة معقدة من الإشباع المقيد .\nفنحن نسعى لتحقيق الأهداف , ونستطيع تمييز وجود قيد ما للوصول إلى النتيجة .\nولإشباع هذا القيد , ينبغي اتباع مسار كامل نحو تحقيق الهدف , وهو أمر ي ع د غير سار على الإطلاق !\nمثل تسل ق جبل ما طلب ا للغذاء أو الأمان .\nوبالتالي , إن تحقيق الهدف ينطوي على التخلي عنه .\nورغم أننا ننجح في إشباع حاجتنا , إلا أن ذلك يتصف بالغرابة وبخلوه من أية متعة \" .\nووفق ا لكلام شارتر , لا تعد السعادة الناجمة عن كفاءة الشخص الدافع وراء لعب الناس بألعاب مثل دارك سولس أو سوبر ميت بوي .\nبل يرتبط الدافع بمبدأ حرية الاختيار لدى الشخص : إذ إن مجرد وضع القيود وإطلاقها في حالة سلوكية معينة ي ع د حافز ا بالفطرة .\nوتؤدي مادة الدوبامين دور ا محوري ا في هذه العملية وفق ا لما يقوله شارتر , فهي تتصرف \" كجزيء مراقبة \" يعمل على \" المحافظة على كفاءة \" أداء الشخص في أثناء سعيه لتحقيق هدف معين .\nوعليه , ربما يشعر المرء الذي يلعب سوبر ميت بوي بإحساس التفوق نتيجة ارتفاع منسوب الدوبامين لديه , وذلك عند تمكنه من تجاوز حد معين متمثل في إنهاء مرحلة صعبة جد ا من اللعبة .\n\" أما إذا أخفق المرء في مهمته , فإن منسوب الدوبامين سيشير إلى ذلك أيض ا , وفي هذه الحالة , ربما تؤدي عملية التحفيز الذاتي إلى استبدال هذا السلوك بسلوك آخر \" من أجل المحافظة على الكفاءة في أثناء سعي المرء لتحقيق هدف ما .\nتستطيع هذه النظرية تقديم تفسير لبعض الظواهر الغريبة , كالارتباط القوي والمستمر بين بعض الأشخاص وبين ألعاب مزعجة أو مثيرة للإحباط .\nفعلى سبيل المثال , يصف لنا بينيت فودي , وهو أستاذ في مركز الألعاب التابع لجامعة نيويورك , كيف يعيد اللاعبون في لعبة ) في الغالب تنفيذ حركة \" الدحرجة \" عند انتقال شخصياتهم عبر المسافات الطويلة المملة .\nوهنا لا بد من التنويه إلى أن فودي هو مبدع لعبة ذات الطابع الاستفزازي , والتي ألهمت الكثير من مصممي الألعاب .\nوعلى الرغم من أن حركة الدحرجة ليست أسرع مطلق ا من السير مشي ا , إلا أنها - وفق ا لكلام فودي - \" تعب رعن القوة , وهو ما يعد مكافأة بحد ذاته \" .\nويتابع كلامه بالقول : \" لماذا يضغط الناس بشكل متكرر على الزر الموجود في أعلى قلم الحبر ? في الواقع , يعود تفسير ذلك إلى الصوت الصغير الناتج عن الضغطة ; إذ إن النجاح في صنع حركة ما , حتى وإن كانت صغيرة , يعد أمر ا محفز ا للبشر ككل \" .\nمستقبل ألعاب \" المتعة الصعبة \" يمكن للنتائج التي توصل إليها الباحثون مساعدة المصممين في تطوير ألعاب أكثر متعة وجاذبية , ولكن الأهم من ذلك , هو عدم اقتصار استخدام نتائج دراسات فهم الدوافع الداخلية للأشخاص على مجال الألعاب فقط .\nيقول رايان : \" كم أتمنى أن ت ولي المدارس هذا الموضوع مزيد ا من الاهتمام \" .\nيعتقد رايان أن تقليل استخدام العقوبات في الصفوف المدرسية بمقدوره إثارة التزام داخلي أكبر لدى الطلاب , فوفق كلامه : \" هي وسيلة محفزة جد ا ; لأنها ستجعل المرء يرغب في المحاولة مرة تلو المرة \" .\nيؤمن رايان بأن الأمر شبيه جد ا بلعبة سوبر ميت بوي , والتي حققت نوع ا ما من التوازن عبر تقديم خيارات متعددة للاعبين مثل : الحيوات غير المحدودة , والإعادات الفورية .\nيطمح شارتر من وراء أبحاثه إلى تحديد الدور الذي يؤديه الفضول بوصفه عامل ا في عملية التحفيز .\nيقول شارتر : \" أعتقد أن هذه الأبحاث ستساعدنا في فهم الناس الذين يحبون حل الألغاز , أو المشاركة في نشاطات البحث عن المعلومات حتى وإن لم ي طلب منهم ذلك .\nومن المتوقع جد ا أن يصبح أولئك الأشخاص في المستقبل رؤساء تحرير في ويكيبيديا , أو علماء في أشهر مراكز الأبحاث العالمية \" .\nوفي الوقت ذاته , يمنحنا التطور المستمر في عالم التكنولوجيا فرص ا جديدة كي نتعلم المزيد عن عملية التحفيز .\nإذ تشكل أنظمة ألعاب الواقع الافتراضي مثل ( Oculus Rift ) تحدي ا حقيقي ا لافتراضات مصممي الألعاب حول كيفية تصميم منتجات تتمتع بمفهوم ( المتعة الصعبة ) .\nيقول شيل : \" نجد أن الناس في العالم الافتراضي لا يحبون الانتقال البطيء بين مستويات اللعبة \" , والذي يشبه إلى حد ما المراحل التعليمية .\nويكمل قائل ا : \" يبدو أنهم يفضلون وجود مستويات صعبة للغاية بحيث يكون لزام ا عليهم مجابهتها والتعامل معها .\nفهم معجبون بشدة بمدى صعوبة اللعبة , وهذا أمر لا أستطيع فهم أسبابه \" .\nلم يضع هذا التحدي حد ا لمحاولات شيل : فقد أطلق على أحدث إصداراته من ألعاب الواقع الافتراضي اسم ا يتلاءم مع مضمونها هو : ( أتوقع أنك ستموت ) .\nيقول شيل : \" يبدو تصميم الألعاب أشبه ما يكون بالطهي منه إلى الكيمياء .\nويمكنني تلخيص ذلك بالقول إن سيكولوجية البشر معقدة للغاية \" .\nعن الكت ابجون بافلوسكاتب وصانع أفلام , يرك ز علي الموضوعات العلمية , والتكنولوجية , وفنون التصميم .\nظهرت أعماله في مجلات : وايرد , ونيتشر , وإم آي تي تكنولوجي ريفيو , وغيرها . Credit : Nick Higginsأحدث مقالات الكاتبإعلان اشترك للحصول على نشرتنا الدورية الاسبوعية . تابعنا بعض المحتوى والمواد تم استخدامها بتصريح من مجلة \" ساينتفك أمريكان \" , التابعة لمجموعة نيتشر للنشر . 2018 المجلس التخصصي للتعليم والبحث العلمي التابع لرئاسة الجمهوريةجميع الحقوق محفوظة .",
    "احتمالية عودة سي أم بانك الى WWE و ريسلمانيا يظل حلم بعيد المنال بقلم / حامد ريحان - في الحلبة تحميل تطبيق في الحلبة لمتابعة أحدث أخبار المصارعة بشكل دوري رئيس التحريرحامد ريحان احدث أخبارنا تابعونا احتمالية عودة سي أم بانك الى WWE و ريسلمانيا يظل حلم بعيد المنال بقلم / حامد ريحان بتاريخ - 24 ديسمبر 2017 لن يتواجد سي أم بانك فى ريسلمانيا أو WWE عموما الا فى صورة هتافات .\nولكن الشخصية الأصلية بلحمها و دمها ستظل دوما فى مكان أخر .\nيناير القادم سيكون الذكرى السنوية الرابعة للرحيل الأكثر فوضوية لأحد المصارعين .\nلقد اختفى بانك عن شاشة WWE بعد الرويال رامبل 2014 .\nذلك الرحيل الذي سبق طرده فى يوم زفافه .\nبعد ذلك , أخرج بانك ما لديه عن شركته القديمة فى مقابلة بلا حواجز أو قيود مع كولت كابانا فى برنامج Art Of Wrestling .\nولكن لا يهم مقدار الوقت الذي يمضى .\nفان الشائعات , التوقعات و الأمنيات بشأن احتمال عودته الى الحلبة لن تندثر أبدا .\nدوما يكون تويتر و ريديت هم المكان الذي يتم فيه الحديث عن عودة ابانك .\nحيث يتحدث الكتاب و الجماهير حول كيف يمكن أن يعود و متى يمكن أن يحدث هذا .\nمؤخرا , ذكر جيم روس هذه الفكرة فى برنامج سام روبرتس .\nعندما س أل عن من كان سيجلب الى WWE , و قال عضو قاعة المشاهير : \" سأحاول اكتشاف طريقة لمعرفة اذا كان يمكن أن يكون هناك مسيرة أخرى ل - سي أم بانك , و مسيرة أخرى , تعني مباراة أخرى فى ريسلمانيا , هذه هي الطريقة التى سأقوم بها معه هي عودته فى ريسلمانيا و بهذه الطريقة لن يكون هناك ضغوط على أحد .\nيجب على WWE بالتأكيد محاولة اعادة بانك .\nعودته ستعني الكثير من المال و ستحقق حلم تحلمه الجماهير منذ أربعة أعوام كاملة .\nيجب أن ينتهي الحديث عن بانك - WWE .\nضعها فى نفس المكان بجانب ابتعاد WWE عن تقييمات PG أو تقديم كريس بينوا الى قاعة المشاهير .\nلقد تم طرد نجوم أخرين فى الماضى .\nلم يكن النجم المستقيم هو الوحيد الذي تحدث بكلام سيء بعد رحيله .\nولكن هذا أمر مختلف , الجرح أعمق , لقد احترقت جميع جسور التواصل .\nخلال مقابلته الشهيرة فى 2014 , قال بانك أنه كان يتم تشخيص الطاقم تشخصيات خاطئة و تحدث عن حياة الارتجاجات و جدول السفر المرهق و سياسات خلف الكواليس التى تكالبت عليه .\nSK ' s Take on why CM Punk should return to the WWE in 5 years - Sportskeeda Wrs ' ling ( @ SK-ProWrestling ) و المشاكل القانونية التى جاءت بعد ذلك قللت أكثر و أكثر من احتمال عودته الى تلك البيئة .\nلقد قام طبيب WWE كريس أمان برفع قضية ضد بانك بسبب الادعاءات التى تقدم بها فى المقابلة .\nفى أغسطس , ذكر كريستوفر هارينغتون من FightFul أن WWE قام بتقديم طلب لأن يقوم بانك بدفع \" نصف 241007 دولار تكاليف و أتعاب المحاماة .\n\" سيجب على بانك أن يسامح WWE و فينس مكمان على العديد من الأشياء اذا قرر انهاء الخلاف .\nولكن , لا يبدو و كأن سي أن بانك يفتقد حياته القديمة .\nلقد قال بطل WWE السابق فى 2014 أنه لن يخطو داخل الحلبة مرة أخرى \" أبدا \" .\nبرغم أن كلامه لم يكن يبدو مؤكدا فى ذلك الوقت , ولكنه مازال متمسكا برأيه حتى الأن .\nقبل ظهور بانك الاول فى UFC , أخبر صحفي MMA ديمون مارتين أن رحيله عن WWE كان أحد أفضل الأمور التى حدثت له على الاطلاق : عندما أجرى كيفن وونج مقابلة مع بانك فى 2016 , قال حامل لقب WWE السابق : \" لا أعتقد أنه يجب أن تكون هناك أسئلة بشأن WWE , لقد تواجدت هناك , لقد فعلت ذلك , و قد حققت كل ما كنت سأحققه .\n\" لم يظهر بانك أي اهتمام بمصارعة المحترفين منذ رحيله عن الشركة .\nلم يظهر فى أى شركات أخرى .\nلم يصارع أو يظهر فى أى عروض للمصارعة .\nلم يظهر فى برامج المصارعة للحديث عن الوضع الحالي فى المصارعة .\nلقد انتقل بانك الى مرحلة جديدة فى حياته .\nانه يكتب كتب رسومية , و يتمتع بالحياة الزوجية و يبذل قصارى جهده لتحقيق حلمه بالنجاح فى UFC .\nHere is answering my question about returning to the place where he quit WWE - Damon Martin ( @ DamonMartin ) هؤلاء من يتمسكون بأمل عودة بانك الى أضواء WWE فى مرحلة ما يشيرون الى ألتميت واريور , جولدبيرج أو برونو سامارتينو كنجوم سابقين أنهوا خلافهم مع الشركة و عادوا من جديد .\nولكن سامارتينو لم ي قاضي WWE أبدا .\nلم يعتقد جولدبيرج أبدا أن اطباء WWE قد عرضوا حياته للخطر .\nلقد صارع واريور بعد رحيله عن WWE بينما يبدو أن شغف بانك للمجال باكمله قد اختفى .\nالكلمات الدلالية تعليقات الفيس بوك الأكثر . . . 15 يناير 2018 18 يناير 2018 15 يناير 2018 15 يناير 2018 15 يناير 2018 8 مايو 2017 30 سبتمبر 2016 2 أكتوبر 2016 19 ديسمبر 2016 24 يناير 2017 رأيك يهمنا هل عودة الشيلد ستطول مع الإتحاد حتى بطولة ريسلمانيا 34 ? نعم لا Poll Options are limited because JavaScript is disabled in your browser .\nنعم 87 صوت - 63 % من كل الأصواتلا 52 أصوات - 37 % من كل الأصواتكل الأصوات : 139 × أنت أو ال IP الخاص بك قمتم بالتصويت بالفعل .\nنعم لا × أنت أو ال IP الخاص بك قمتم بالتصويت بالفعل .\nكلاسيك 29 نوفمبر 2016 19 أكتوبر 2016 2 أكتوبر 2016 2 أكتوبر 2016 30 سبتمبر 2016 13 ديسمبر 2015 صفحتنا على Facebook صفحتنا على Twitter",
    "سيرينا وليامز : قلبي وقع حين علمت أني حامل | قناة الغد قالت نجمة التنس الأمريكية سيرينا وليامز , إنها فوجئت تماما بأمر حملها حتى أنها أجرت ستة اختبارات منزلية لتصدق أنها بانتظار طفلها الأول .\nوفي مقابلة أجرتها معها مجلة فانيتي فير التي تظهر وليامز على غلافها عارية في عدد أغسطس / آب , قالت نجمة التنس , إنها لم تألف بعد فكرة أنها ستكون أما , وإنها تعتزم العودة للملاعب في يناير / كانون الثاني .\nوقالت وليامز ( 35 عاما ) في المقابلة التي نشرت أمس الثلاثاء \" هذا لا يبدو واقعيا , لا أعرف لماذا .\nوفي اللقاء الذي أجرته المجلة في مايو / أيار حين كانت وليامز حاملا في ستة أشهر قالت المصنفة الأولى عالميا في لعبة التنس سابقا إنها لم تجر أي استعدادات .\nقالت \" لا أعرف ما الذي ينبغي أن أفعله مع طفل . . . لم أفعل شيئا مطلقا لتجهيز غرفة أطفال \" .\nووليامز مخطوبة لأليكسيس أوهانيان الذي شارك في تأسيس موقع ريديت الإلكتروني .\nوكانت قد أكدت في أبريل نيسان أنها تتوقع طفلا في الخريف بعد أن نشرت على تطبيق سناب شات صورة لها , حذفتها بعد ذلك , وهي بملابس البحر وعليها عبارة \" 20 أسبوعا \" .\nوقالت بطلة لعبة التنس إنها ستأخذ عطلة وضع خلال بقية 2017 .\nوفي لقائها مع فانيتي فير قالت وليامز إنها اكتشفت أنها حامل قبل نحو أسبوع من إحراز لقبها الثالث والعشرين في منافسات فردي السيدات بالبطولات الأربع الكبرى في استراليا المفتوحة في يناير كانون الثاني .\nوقالت إنها شعرت أنها ليست على ما يرام لكنها ظنت أنها مسألة هرمونات إلى أن نصحتها صديقة بأن تجري اختبار حمل , فلما وجدت نتيجته إيجابية \" أجريت الاختبار مرة أخرى .\nوأجرت وليامز الاختبار المنزلي خمس مرات أخرى ثم عرضت نتيجة الاختبارات الستة على أوهانيان الذي تملكته مشاعر الصدمة هو الآخر .\nوقالت , إن خطيبها يستعد الآن للحدث بشغف وأعد بالفعل عبوة يضع فيها مالا كلما تفوه بألفاظ نابية حتى يعود نفسه على عدم التلفظ بها أمام الطفل .\nولم تحدد وليامز مواعيد قاطعة لكنها تتوقع العودة للملاعب سريعا ربما في يناير / كانون الثاني .\nوقالت \" لا أعتقد أن قصتي انتهت بعد \" .",
    "هل هذا العام الأخير لحيادية الإنترنت في أمريكا ? | نون بوست القائمة استمارة البحث ابحث هل هذا العام الأخير لحيادية الإنترنت في أمريكا ? 28 نوفمبر 2017 من سيدير الإنترنت في أمريكا ? تحاول الولايات المتحدة الأمريكية وشعبها التأقلم مع القرارات الجديدة التي يصدرها الرئيس الأمريكي دونالد ترامب منذ توليه الحكم , لكن لا شك أن خطط الحكومة الحالي ة واجهت العديد من ردود الفعل المختلطة والآراء المتضاربة التي أجبرت الشعب أحيان ا على النزول إلى الشوارع احتجاج ا على القوانين التي تفرضها أو تلغيها حكومة ترامب , بما لا يتناسب مع خطته في جعل \" أمريكا عظيمة \" مجدد ا .\nأحد القرارات التي تحاول إدارة ترامب الحالي ة إلغاءها رسمي ا في شهر ديسمبر المقبل , هي حيادية الإنترنت التي أثارت جدل ا واسع ا ونقاشات بين شركات التقنية وشركات مزودي الإنترنت بشأن قرار وكالة الاتصالات الأمريكية التي ينتمي أعضاؤها إلى الحزب الجمهوري , وعلى رأسهم \" أجيت باي \" الذي عينه ترامب .\nومع وجود 3 جمهوريين وديمقراطيين في الوكالة , فمن المتوقع أن يتلقى باي الموافقة على خطوته , وهو ما يوافقه عليه ترمب خاصة أنه وصفها عام 2014 بأنها \" انتزاع للسلطة \" من أوباما الذي كان يعتبر أن المحافظة على حيادية الإنترنت ضرورة كبيرة لإبقائها بعيد ا عن سلطة معينة .\nفما حيادية الإنترنت ? وبماذا تبرر وكالة الاتصالات الأمريكية هذا الإلغاء ? ولماذا يعترض عامة الشعب على هذ القرار ? يعود هذا القرار إلى سنة 2015 فترة حكم الرئيس السابق باراك أوباما , والذي يعني بحماية الإنترنت المفتوح دون تمييز أو تحيز , ومعاملته معاملة الخدمات العامة التي تخضع لقواعد ومبادئ تنظيمية واضحة , تمنع مزودي الإنترنت من حجب محتوى المواقع أو تعطيل المستخدم من الوصول إليها , أو التلاعب في سرعات المواقع والتطبيقات .\nإلغاء حيادية الإنترنت سيتيح لشركات خدمات الإنترنت إنشاء ممرات خاصة سريعة للجهات القادرة على دفع مبالغ أكبر , وهي تكلفة مالية إضافية سوف تقع على كاهل شركات المواقع الإلكترونية من دون هذه القواعد قد تضطر شركات خدمات الإنترنت إلى خلق خطوط إنترنت بطيئة للشركات , مما سيؤدي إلى تقليل عدد زوارها وزبائنها بسبب الخدمة أو التحميل البطيء , كما أن إلغائها سيتيح لشركات خدمات الإنترنت إنشاء ممرات خاصة سريعة للجهات القادرة على دفع مبالغ أكبر , وهي تكلفة مالية إضافية سوف تقع على كاهل شركات المواقع الإلكترونية .\nتبرر الوكالة هذا القرار بأنه يقف في صف الإبداع ويقلل فرص الاستثمار الرقمي ويحد من الابتكارات , وأكدت أنها سوف تضع قواعد تتيح للشركات من كل الفئات , كما يرى البعض الآخر أن هناك بعض الخدمات التي تستحق أن تكون لها الأولوية في الوصول إليها مثل خدمات الصحة والطوارئ .\nأما المعارضون لهذه الخطوة ومن بينهم توم ويلر الذي ترأس هيئة الاتصالات في فترة إدارة أوباما , فقد وصف إلغاء حيادية الإنترنت بأنه \" خدعة واستسلام مخز حتى بالنسبة لهذه الهيئة وقيادتها \" , وأضاف \" سوف ينقل هذا الاقتراح الرياء إلى آفاق جديدة \" .\nورأى أن الإنترنت المفتوح طريقة للحفاظ على حقوق مستخدمي الإنترنت للذهاب إلى حيث يرغبون وقتما يرغبون , وحماية لحقوق المبدعين لتقديم منتجات جديدة دون طلب إذن من أحد .\nالمشكلة الأكبر في هذا الاقتراح ليس المحتوى المحظور بل الفواتير مرتفعة السعر , فالشركات التي سوف تدفع ثمن الخدمات عالية السرعة ستجبر زبائنها بطريقة ما على الدفع أيض ا , فهذه التكاليف ستصل بالنهاية إلى جيوب الأسر وبصفة عامة , فإن التحيز في خدمة الإنترنت يمنع حرية انتشار المعلومات وتبادلها بشكل واسع على مواقع الإنترنت , ويحد من مصداقيتها ويجعلها ملك ا للمواقع الأكثر سلطة , إضافة إلى العامل المادي الذي سيؤثر على بقاء المواقع الناشئة الجديدة التي لن تستطيع المنافسة في ظل وجود الشركات العملاقة التي تملك سيولة مالية عالية .\nوبالنسبة إلى روجر كاي - محلل في مجال التكنولوجيا - فيتوقع أن المشكلة الأكبر في هذا الاقتراح ليس المحتوى المحظور بل الفواتير مرتفعة السعر , فالشركات التي ستدفع ثمن الخدمات عالية السرعة ستجبر زبائنها بطريقة ما على الدفع أيض ا , فهذه التكاليف ستصل بالنهاية إلى جيوب الأسر .\nغردت شركة تويتر في تدوينة خاصة تقول : \" مزودو خدمة الإنترنت ملتزمون بمعاملة وبث كل المواضيع بدرجة متساوية , بغض النظر عن أصل محتواه أو وجهته \" , كما دعت الشركة المستخدمين على التفاعل على وسم \" حيادية الإنترنت \" .\nأما موقع ريديت للتواصل الاجتماعي فاحتج على هذا القرار عن طريق تحميل شعار موجود في الزاوية اليسرى العليا للموقع ببطء , ومن ثم يعرض رسالة للمستخدمين لترقية اشتراكهم الشهري في الإنترنت ورفع سرعته , وفي الأثناء تظهر لهم رسالة تقول \" الإنترنت أقل متعة عندما يتم تحميل مواقعك المفضلة ببطء , أليس كذلك \" ? وعبر نائب رئيس السياسة العامة في موقع فيسبوك إرين إيجان عن رأي الموقع بشأن هذا الاقتراح \" نحن نشعر بخيبة الأمل , لأن قرار اللجنة فشل في الحفاظ على حماية الإنترنت المفتوح \" , وأضاف \" لكننا سنلتزم بمبدأ حيادية الإنترنت \" .\nهناك مجموعة من الشركات الكبرى المزودة لخدمات الإنترنت , مثل أي تي آند تي وكومكاست وفيرايزون التي اعتبرت أن هذا القرار انتصار ا لها , بسبب الصلاحيات الواسعة التي تسمح لها بتحديد المحتوى الذي يمكن للمستهلكين الوصول إليه , عدا عن الطموحات الربحية التي ستحققها كما وضعت مواقع سبوتيفاي ونتفليكس وأيربي إن بي لافتات أعلى صفحاتها الرئيسية تؤكد على أهمية حيادية الإنترنت , والمثير للاهتمام أن شركة آبل وحدها لم تشارك في الاحتجاج ولم تظهر لها آراء خاصة بشأن هذا الموضوع .\nوعلى النقيض , هناك مجموعة من الشركات الكبرى المزودة لخدمات الإنترنت , مثل أي تي آند تي وكومكاست وفيرايزون التي اعتبرت هذا القرار انتصار ا لها , بسبب الصلاحيات الواسعة التي تسمح لها بتحديد المحتوى الذي يمكن للمستهلكين الوصول إليه , عدا عن الطموحات الربحية التي ستحققها , فقد تضطر المواقع الكبرى إلى دفع مبالغ كبيرة من أجل الحصول على أفضل جودة وسرعة لمحتواها .\nهناك عدد كبير من الدول التي لا تفضل قواعد الحيادية مثل هولندا وتشيلي وكندا وبلجيكا وفرنسا والبرتغال وإيطاليا وسلوفينيا , أما دول المنطقة العربية فإن خدمة الإنترنت تقع بشكل كامل تحت سلطة الدولة ولا تتبني قواعد معينة , فغالب ا ما تتحكم الحكومات بمحتوى المواقع السياسية وتحجب مواقع المعارضة وتمنع تداول تطبيقات معينة لا تتفق مع أجندتها , كما حصل في مصر والسعودية عندما حجبت الحكومات مجموعة من المواقع الإخبارية والإعلامية .\nلذلك يلجأ العديد من سكان هذه الدول إلى استخدام حيل تقنية تمكنهم من الوصول إلى المحتوى الذي يرغبون به عن طريق البروكسيات وحلول VPN .\nالمواضيع : مواد متعلقة اشترك في نشرتنا البريدية بعض الحقوق محفوظة لنون بوست 2017",
    "2017 / 7 / 12 الساعة 19 : 02 ( مكة المكرمة ) 1438 / 10 / 18 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 7 / 12 الساعة 19 : 02 ( مكة المكرمة ) 1438 / 10 / 18 ه - شركات التقنية تتظاهر من أجل \" حيادية الإنترنت \" 12 / 7 / 2017 حجم الخط إلغاء حيادية الإنترنت سيتيح لمزودي خدمات الإنترنت إنشاء خطوط خاصة وسريعة لمزودي الخدمات القادرين على دفع مبالغ أكبر ( رويترز - أرشيف ) بدأ عمالقة التقنية - مثل شركات وفيسبوك وغوغل وتويتر وريديت وسبوتيفاي وكثير غيرها - مظاهرة لدعم حيادية الإنترنت , والوقوف ضد خطط الرئيس الأميركي التي تسمح بتقويض تلك الحيادية والمساواة في التعامل في كل المواقع .\nوكانت وكالة تنظيم الاتصالات الأميركية - التي يهيمن عليها أعضاء جمهوريون ويرأسها أجيت باي الذي عينه ترمب - صوتت مطلع هذا العام على إبطال أمر يعود إلى فترة إدارة الرئيس السابق يمنع تحديد أولويات البيانات , وتصف الوكالة ذلك القانون بأنه يشكل خطرا على الإبداع والاستثمار في المحتوى الرقمي .\nوتأتي المظاهرة قبل خمسة أيام من الموعد النهائي الذي يتيح للناس التعليق على اقتراح الوكالة الذي يلغي قوانين حيادية الإنترنت التي وضعتها إدارة أوباما سنة 2015 , ولهذا فهي تحث المواطنين على \" التحرك \" ضده .\nوبالنسبة للمستهلكين فإن تلك القوانين تحمي الإنترنت المفتوح , مما يعني أنه ليس بإمكان مزودي خدمات الإنترنت - مثل أي تي آند تي وكومكاست وأمازون - أن يحجبوا أو ي بطئوا الوصول إلى الإنترنت , وإلغائها سيتيح لهؤلاء إنشاء خطوط خاصة وسريعة لمزودي الخدمات القادرين على دفع مبالغ أكبر .\nوستبث مواقع الإنترنت رسائل مختلفة على صفحاتها الرئيسية , تظهر تأثير فقدان المبدأ الأساسي للإنترنت ومعاملة المحتوى الرقمي بمساواة وحيادية .\nووفقا لهيئة الإذاعة البريطانية ( بي بي سي ) فإن أكثر من ثمانين ألف شركة ستشارك في التظاهرة لتسليط الضوء على إلغاء مسألة حيادية الإنترنت .\nنتفلكس وضعت رسالة في أعلى موقعها تدعو لحماية حرية الإنترنت والتحرك للدفاع عن حيادها وقالت شركة في تدوينة أمس الثلاثاء إن \" مزودي خدمة الإنترنت ملتزمون بمعاملة وبث كل بت بدرجة متساوية , بغض النظر عن أصل هذا البت أو محتواه أو وجهته \" .\nوحثت الشركة المستخدمين على استخدام وسم # حيادية - الإنترنت ( NetNeutrality # ) على منصتها للتدوين المصغر .\nكما كتبت في مدونتها تقول إن قوانين حيادية الإنترنت التي تحمي الإنترنت المفتوح معرضة لخطر تفكيكها .\nلكن لسوء الحظ - كما يشير موقع ذي فيرج المعني بشؤون التقنية - فإن هذه الرسالة لم يتم توصيلها عبر رسم \" غوغل دودل \" , أو على أكثر صفحات الإنترنت أهمية .\nواتبع موقع ريديت للتواصل الاجتماعي وسيلة احتجاج أكثر إبداعا , حيث يتم تحميل شعار ببطء في الزاوية اليسرى العليا للموقع قبل أن يعرض رسالة تستجدي المستخدمين ترقية اشتراكهم الشهري في الإنترنت ورفع سرعتها .\nوفي الأثناء يظهر إعلان يحجب الصفحة برسالة تكتب بوتيرة بطيئة للغاية تقول \" إن الإنترنت أقل متعة عندما يتم تحميل مواقعك المفضلة ببطء , أليس كذلك ? \" .\nووضعت مواقع مثل نتفلكس وأيربي إن بي وسبوتيفاي لافتات أعلى صفحاتها الرئيسية , تؤكد على أهمية حيادية الإنترنت , في حين وضع موقع فيمو فيديوا توضيحيا ورسومات قابلة للتحميل لشرح القضية , أما مواقع أخرى مثل وأمازون فشاركت في الحملة لكن لم تكشف بعد عن الكيفية التي سيكون عليها احتجاجها .\nفي حين لم تكن ضمن قائمة المشاركين .\nالمزيد من قبل 13 ساعة قبل 16 ساعة قبل 17 ساعة قبل 21 ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف"
  ],
  "url": [
    "https://arabic.sputniknews.com/world/201611101020773927-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8/",
    "https://www.arab48.com/%D8%B9%D9%84%D9%88%D9%85-%D9%88%D8%AA%D9%83%D9%86%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A7/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%AA%D9%83%D9%86%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A7/2017/12/17/%D9%86%D9%82%D8%A7%D8%B4-%D8%AD%D9%8A%D8%A7%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D9%86%D8%AA%D8%B1%D9%86%D8%AA-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A5%D9%84%D9%89%D8%A7%D9%84%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%85%D8%AC%D8%AF%D8%AF%D8%A7",
    "https://mostaqbal.ae/tesla-boosted-the-range-of-cars-in-hurricane-irmas-path/",
    "http://cairoportal.com/story/538374/%D9%85%D9%81%D8%A7%D8%AC%D8%A3%D8%A9%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D8%A7%D9%84%D8%B9%D9%86%D8%B5%D8%B1%D9%8A-%D8%B9%D8%B1%D8%A8%D9%8A-%D9%85%D9%86-%D8%A3%D8%B5%D9%88%D9%84-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-!",
    "https://www.218tv.net/%D8%B5%D8%AF%D9%81%D8%A9-%D8%AA%D8%AC%D8%B9%D9%84-%D8%B3%D9%85%D9%83%D8%A9-%D8%A8%D8%B7%D9%84%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A5%D9%86%D8%AA%D8%B1%D9%86%D8%AA/",
    "https://www.wamda.com/ar/2017/05/%D9%87%D9%84%D8%A7-%D9%88%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B1%D9%8A%D8%AF-%D8%AA%D9%85%D8%AB%D9%8A%D9%84-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%85%D9%86-%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D9%88%D8%AC%D9%8A",
    "https://www.scientificamerican.com/arabic/articles/news/why-we-love-the-games-that-enrage-us-most/",
    "http://fil7alaba.com/ringhell/%D8%A7%D8%AD%D8%AA%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D8%B9%D9%88%D8%AF%D8%A9-%D8%B3%D9%8A-%D8%A3%D9%85-%D8%A8%D8%A7%D9%86%D9%83-%D8%A7%D9%84%D9%89-wwe-%D9%88-%D8%B1%D9%8A%D8%B3%D9%84%D9%85%D8%A7%D9%86/",
    "http://www.alghad.tv/%D8%B3%D9%8A%D8%B1%D9%8A%D9%86%D8%A7-%D9%88%D9%84%D9%8A%D8%A7%D9%85%D8%B2-%D9%82%D9%84%D8%A8%D9%8A-%D9%88%D9%82%D8%B9-%D8%AD%D9%8A%D9%86-%D8%B9%D9%84%D9%85%D8%AA-%D8%A3%D9%86%D9%8A-%D8%AD%D8%A7%D9%85/",
    "https://www.noonpost.org/content/20935",
    "http://www.aljazeera.net/news/scienceandtechnology/2017/7/12/%D8%B4%D8%B1%D9%83%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D9%82%D9%86%D9%8A%D8%A9-%D8%AA%D8%AA%D8%B8%D8%A7%D9%87%D8%B1-%D9%85%D9%86-%D8%A3%D8%AC%D9%84-%D8%AD%D9%8A%D8%A7%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D9%86%D8%AA%D8%B1%D9%86%D8%AA"
  ],
  "stance": [
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[1]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}