{
  "id": "V-4",
  "claim": "صرح الرئيس التركي رجب طيب أردوغان بأن الطيران الروسي سيقدم الدعم الجوي لقوات الجيش السوري الحر خلال عملية إدلب",
  "fact": "false",
  "article": [
    "إدلب هدف تركيا العسكري المحتمل - مركز رفيق الحريري للشرق الأوسط مركبات عسكرية تركية تسير شرق مدينة الباب , 9 مارس / آذار 2017 , رويترز .\nكثر الحديث في أوساط الصحافة التركية , وخاصة المقربة من الحكومة , عن عملية عسكرية تركية ضد \" التنظيمات الإرهابية \" في سوريا , كما أن الرئيس التركي رجب طيب أردوغان صرح شخصيا عن على غرار عملية \" \" , التي أعلنت تركيا انتهائها في نهاية شهر مارس / آيار الماضي .\nرافق هذه التصريحات عن حشود وتعزيزات عسكرية تركية على الحدود السورية في كل من ولايتي كلس وهاتاي مقابل مناطق سيطرة قوات سوريا الديمقراطية في منطقة عفرين , ومقابل الحدود الإدارية لمحافظة إدلب , وانتشرت قوات إضافية في ريف حلب الشمالي في منطقة اعزاز .\nولكن المتابع للتصريحات التركية على مدار سنوات الثورة في سوريا يعلم أن تركيا تعمد غالبا إلى إطلاق الكثير من التصريحات , وتراقب ردود أفعال القوى المختلفة المؤثرة في سوريا , ثم تتخذ الإجراءات العملية بناء على ردود الأفعال هذه دون أن تدخل في مواجهة مباشرة مع هذه القوى .\nبالتأكيد , تركيا تريد أن تزيد نفوذها وتأثيرها في سوريا , كما من المؤكد أنها تعمل على تحجيم دور قوات سوريا الديمقراطية , التي ترى فيها امتدادا , صاحب التاريخ الطويل في الصراع مع كل الحكومات التركية المتعاقبة على مدار سنوات .\nولكن السؤال المهم هنا هل سترفع أمريكا الغطاء عن أهم حلفائها في محاربة تنظيم داعش ? وهل ستسمح لتركيا بالسيطرة على مدينة عفرين ثاني أهم مناطق الأكراد السوريين بعد القامشلي ? هذا الأمر يبدو معقدا وربما مستبعدا خاصة أن الإدارة الأمريكية كانت ولازالت تطلب من جميع حلفائها تأجيل جميع الخلافات والتركيز على إنهاء وجود تنظيم داعش .\nكما أن الولايات المتحدة رفضت كل العروض التي قدمتها تركيا بخصوص مشاركة القوات التركية وقوات الجيش السوري الحر في معركة تحرير الرقة من تنظيم داعش , تلك القوات التي كان من المفترض أن تدخل عبر تركيا إلى تل أبيض , ومنها الى الرقة للمشاركة في هذه المعركة .\nإضافة الى في منطقة عفرين في شهر مارس / آذار الماضي , والذي جاء بطلب من قوات سوريا الديمقراطية , ولنفس السبب وهو الخوف من عملية عسكرية تقودها تركيا باتجاه عفرين .\nوفي ظل كل هذه التعقيدات , تظل الخيارات التركية محدودة للحفاظ على مصالحها في هذه المنطقة , وفي القلب منها منع قيام دولة كردية على حدودها تهدد أمنها القومي .\nوبناء عليه , فإن المعركة المحتملة من جانب تركيا ربما تقتصر على مدينة تل رفعت والقرى العربية الأخرى التي سيطرت عليها قوات سوريا الديمقراطية في نهاية عام 2015 , والتي يتوزع أهلها على مخيمات اللجوء في ريف حلب الشمالي بعدد يقارب ال - 200000 ألف لاجئ .\nإلا أنه على الأرجح ستكون وجهة العملية العسكرية التي تحدث عنها الرئيس التركي هي محافظة ادلب , أو على الأقل وإن حدث ما هو مستبعد وبدأت معركة باتجاه عفرين فإن إدلب ستكون جزء من هذه العملية .\nإدلب هي المحافظة الوحيدة التي عليها المعارضة بشكل كامل , وهي المنطقة التي استقبلت موجات التهجير المتتالية من مناطق سوريا المختلقة , ولكن وجود وانتشار جبهة فتح الشام - جبهة النصرة سابقا - فيها يعطي الذريعة لكل القوى للتدخل فيها , وهي نفس الذريعة التي كررها ويكررها الروس والإيرانيون وقوات النظام في كل المناطق , حتى المناطق التي كان تواجد النصرة فيها محدودا مثل حلب والغوطة الشرقية , لذلك فإن إنهاء وجود جبهة النصرة في إدلب ضرورة بالنسبة لتركيا وذلك لعدة أسباب .\nأولا : العدد الكبير جدا في أعداد اللاجئين في تركيا الذي إلى 3 ملايين لاجئ تقريبا حسب الاحصائيات الأخيرة , تركيا لم تعد تحتمل موجة نزوح كبيرة جديدة قد تحدث بسبب أي هجوم محتمل للنظام وحلفائه ضد المعارضة في إدلب و ريف حلب الغربي , فانتشار القوات التركية في إدلب سيمنع حدوث مثل هذا الهجوم .\nفي هذا السياق , فإن تركيا ستستغل دعمها لقطر في أزمتها الخليجية لتزيد نفوذها في سوريا , وتدخل إدلب بدون احتمال مواجهة او اعتراض من حلفاء قطر المحليين , سواء حركة أحرار الشام المدعومة من قطر بشكل مباشر , أو هيئة تحرير الشام والتي تملك قطر تأثيرا قويا عليها .\nوقد سبق لتركيا أن عملت خلال الشهر الماضي على إضعاف التأثير القطري في ريف حلب الشمالي , وذلك من خلال انهاء وجود عدة فصائل مدعومة من قطر مثل حركة نور الدين الزنكي التابعة لهيئة تحرير الشام , ولاحقا هجوم بعض الفصائل على حركة أحرار الشام .\nثانيا : فإن تركيا تسعى من خلال دخول إدلب لمنع تمدد مقاتلي سوريا الديمقراطية على الشريط الحدودي من جهة إدلب , انطلاقا من عفرين باتجاه الغرب إلى مدن وبلدات ريفي حلب وإدلب , وهذا ما سبق وأشار إليه \" ابو علي برد \" قائد جيش الثوار وهو جزء من قوات سوريا الديمقراطية , وصرح به أيضا المتحدث باسم وحدات حماية الشعب الكردي , حيث قال أن دخول إدلب ربما يكون بعد معركة الرقة .\nثالثا : دخول تركيا إلى مناطق إدلب إن حدث لن يواجه باعتراض من الأهالي الذين عرفوا التجربة الأولى لتركيا في ريف حلب الشمالي , والتي نجحت نسبيا في عدة أمور أهمها خلق حالة استقرار ساهمت في عودة الكثير من اللاجئين إلى بيوتهم وأعمالهم بعد هجرها لسنوات .\nإن دخول تركيا لإدلب سيمنع تمدد القوى المعادية للثورة ودخولها إلى مناطق إدلب سواء قوات الأسد أو قوات سوريا الديمقراطية , ولكنه بالمقابل سيضعف القرار العسكري لقوى الثورة العسكرية وسيحد من إمكانية فتح معارك كبيرة مهمة ; وهذا ما يحدث في ريف حلب الشمالي , حيث لا تستطيع الفصائل العسكرية عموما الخروج عن الإرادة التركية في فتح أي معركة إلا في حالات محدودة أو عمليات نوعية صغيرة .\nفي النهاية مهما بلغ حجم المصالح المشتركة بين تركيا والثورة السورية , ومهما كان الامتداد التاريخي والاجتماعي والديني لها في سوريا , فإنها تبقى جزء من منظومة دولية كاملة تحكمها المصالح بعيدا عن العواطف والمشاعر , وفيها تستغل الدول جميع الظروف والمتغيرات لتعزيزها أمنها وتحقيق مصالحها .\nلذلك بالنسبة لتركيا ستكون المصلحة التركية هي الأولوية دائما في أي خطوة وعند عقد أي اتفاق .\nالوسوم ملهم عكيدي مهندس من حلب , وقيادي سابق في الجيش الحر .\nمقالات مشابهة شاهد أيضا مصير المناطق المحررة يبقى مجهولا , على ضوء عدة عوامل أهمها ضعف الإمكانيات العسكرية الموجودة لدي الفصائل العسكرية لمواجهة أي هجوم عنيف من قبل النظام المدعوم بكل شيء من روسيا وإيران انتخبت الجماعات المتنافسة داخل التحالف الشيعي عضو ا في الحزب لهذا المنصب للحفاظ على الحد الأدنى من الوحدة , والتي كانت مهددة بسبب التنافس الضاري بين المجلس الأعلى الإسلامي العراقي والحركة الصدرية .\nردد عناصر تنظيم داعش أثناء خروجهم من الرقة , عقب الاتفاق بين التنظيم وقوات سوريا الديمقراطية ( قسد ) في 15 أكتوبر / تشرين الأول الماضي \" الأرض ستقاتل عنا , الأرض ستقاتل عنا \" في إشارة إلى الكم الكبير من الألغام التي زرعها التنظيم في مدينة الرقة اختيار المحررين تابعنا على تويتر كلمات دلالية مركز رفيق الحريري للشرق الأوسط يسعى مركز رفيق الحريري للشرق الأوسط التابع للمجلس الأطلنطي في العاصمة الأمريكية واشنطن إلى أن يكون ساحة تجمع خبراء من أمريكا الشمالية وأوروبا مع نظرائهم من الشرق الأوسط , من أجل تعزيز الحوار المرتبط بالسياسات تجاه مستقبل الشرق الأوسط , في ظل عملية التغيير السياسية الجذرية التي يشهدها الإقليم .\nيقدم مركز الحريري تحليلات آنية ومعمقة للتطورات التي تحدث في الدول محل اهتمام المركز , بالإضافة إلى تقديم توصيات مرتبطة بالسياسات تجاه التحديات السياسية والاقتصادية والاجتماعية في الإقليم , كما يسعى المركز إلى خلق مجموعات رأي مؤثرة حول القضايا الحيوية في الإقليم .\nابحث في الموقع Atlantic Council جميع الحقوق محفوظة , مركز رفيق الحريري للشرق الأوسط 2016 .",
    "دي ميستورا يؤكد أن \" جنيف \" هي عملية السلام الوحيدة . . . ودول تحاول اقناع المعارضة بتجميد مطلبها برحيل الأسد + 448709100110 شبكة شام الإخبارية الرئيسيةالأخبارالنشرات الساعيةأخبار سوريةأخبار عربيةأخبار دوليةتقاريرتقارير ميدانيةتقارير سياسيةتقارير اقتصاديةتقارير خاصةتقارير إنسانيةتقارير حقوقيةتقارير عسكريةجولة في الصحافةمقالاتمقالات رأيبحوث ودراساتكتاب الثورةفيديو شامتقارير شام المرئيةجولات شام الميدانيةفيديوهات شاممن شبكة شاممن نحنأهداف شبكة شامخدمات شبكة شامالمستفيدون من الشبكةلمحة عن شبكة شاممقدمة عن شبكة شامبنية شبكة شامنظام العمل في شبكة شامالمرأة في شبكة شاممبادئ وأخلاقيات تنتهجها شبكة شامشهداء شاماتصل بناغاليري الثورةإنفوغرافيكسإنفوغرافيكس محليإنفوغرافيكس دوليفنانو الثورةكاريكاتير الثورةفيديو الثورةالثورة في عيون شام دي ميستورا يؤكد أن \" جنيف \" هي عملية السلام الوحيدة . . . ودول تحاول اقناع المعارضة بتجميد مطلبها برحيل الأسد متعلقات أكد المبعوث الأممي الى سوريا , \" ستيفان دي ميستورا \" , أن جولة محادثات جنيف هي عملية السلام الوحيدة التي يدعمها مجلس الأمن الدولي , على رغم أنه يتم التخطيط لمبادرات أخرى كثيرة , في اشارة الى مؤتمر سوتشي الذي تتجهز روسيا لعقده بداية العام المقبل .\nولفت دي ميستورا الى إنه سيبت الأسبوع القادم في ما إذا كان أي من طرفي المحادثات يحاول \" إفساد العملية \" , بعد أنباء عن التحاق وفد نظام الاسد بمحادثات جنيف يوم الأحد النقبل , وهو ما يعني تأخرا بنحو خمسة أيام بعد اعتراضات على ما اعتبروه شروطا مسبقة لوفد المعارضة بخصوص تنحي بشار الأسد في العملية الانتقالية في سورية .\nوأوضح دي ميستورا للصحافيين في جنيف أمس الخميس , \" سنجري تقييما لتصرفات الجانبين كليهما , الحكومة والمعارضة , في جنيف . . . وبعده سنقرر هل هي . . . بناءة من عدمه أم أنها إفساد لجنيف \" .\nوأضاف أنه إذا تم التوصل الى أن أي طرف يسعى الى إفساد العملية , فإن هذا يمكن أن يكون له \" أثر سيئ جدا \" على أي محاولة سياسية أخرى تجرى في أي مكان آخر .\nوأخفقت محادثات جنيف في جولتها الثامنة , عن التوصل لحل للقضية السورية , ليعود دي ميستورا ويبدي أمله ببحث جدول أعمال يتضمن إصلاحات دستورية وانتخابية .\nووصل وفد المعارضة للالتحاق بالمرحلة الاولى من مفاوضات \" جنيف 8 \" , بعد يوم من انعقاده وغادر بعد رفضه مطالبة المعارضة ألا يكون للأسد أي دور موقت في الانتقال السياسي بسوريا , بعد أن صرح رئيس وفد النظام , \" بشار الجعفري \" , أن النظام من يقرر استكمال التشاور في جنيف او لا .\nوصرح دي ميستورا أمس , بأن وفد الجعفري أكد أنه سيعود يوم الأحد لاستئناف المحادثات , ويعتزم مواصلة الجولة حتى يوم 15 كانون الأول / ديسمبر الجاري .\nووصل فريق المعارضة إلى مقر الأمم المتحدة في جنيف الأربعاء لاستئناف المحادثات مع دي ميستورا , في وقت تتكاثر الضغوط فيه على وفد المعارضة لتجميد مطلبها بتنحي الأسد بهدف إعطاء دفع للمفاوضات مع وفد النظام حول التسوية .\nوقال عضو في وفد المعارضة المفاوض , والذي رفض الكشف عن اسمه لوكالة فرانس برس , \" يكرر معظم الديبلوماسيين الذين زارونا الدعوة ذاتها : عليكم التحلي بالواقعية اذا كنتم تريدون تسوية النزاع \" , مشيرا الى أنهم \" يريدون منا تجميد مطلب تنحي الأسد , وليس التخلي عنه تماما \" .\nوكان الوفد المعارض جدد تمسكه لدى وصوله الى جنيف في بداية الجولة الثامنة , برحيل الأسد عن السلطة مع بداية المرحلة الانتقالية , الامر الذي رفضه وفد النظام واعتبره غير قابل للنقاش .\nوأكد مصدر في وفد المعارضة لفرانس برس , أنه \" ثمة تيار رمادي يتسع داخل الوفد يضغط للمضي بهذا الخيار , لكن ممثلي الفصائل العسكرية وبعض السياسيين يواجهونه برفض مطلق \" .\nوشدد عضو هيئة التفاوض والقيادي في \" جيش الاسلام \" , \" محمد علوش \" , على أن \" موقفنا ثابت برحيل الأسد منذ بدء المرحلة الانتقالية \" , معتبرا أنه \" اذا كان لدى أي جهة هذا التراجع , فهي تمثل نفسها فقط \" .\nواكد دي ميستورا بأن \" مسألة الرئاسة لم تناقش \" , خلال محادثاته مع الوفدين الأسبوع الماضي , وأعلن ان جدول الأعمال يتناول مبادئ عامة , وفي شكل خاص موضوعي الدستور والانتخابات .\nوتؤكد مصادر معارضة عدة لفرانس برس , أن ديبلوماسيا أميركيا رفيع المستوى وديبلوماسيين اوروبيين طالبوا وفد المعارضة بتجميد مطلبهم حول رحيل الأسد , لكن المعارضة أبدت رفضها المطلق , معتبرة ذلك بمثابة \" عقبة جديدة \" أمام المحادثات .\nوأكدت عضو هيئة التفاوض , \" بسمة القضماني \" , أنه بعد الاجتماع مع المبعوث الدولي , \" عقدنا اليوم جلسة طويلة وكانت هناك مناقشة مفصلة حول السلال الثانية ( عملية الدستور ) والثالثة ( عملية الانتخابات ) وكيفية علاقتها بالانتقال السياسي \" .\nوتابعت قضماني \" تم نقاش كيفية الوصول الى البيئة الامنة التي تقودنا الى الانتقال السياسي , مكان الحل السياسي هنا في جنيف ونحن منخرطين في العملية السياسية والانتقال السياسي عبر عملية الدستور وعملية الانتخابات \" .\nمن جهته قال عضو هيئة التفاوض , \" حواس سعدون \" , إن بعض وسائل الاعلام تشيع على ان وفد هيئة التفاوض جمد مطلب \" رحيل الأسد \" , مشددا على أن \" هذه الانباء ليس لها اي اساس من الصحة \" , مؤكدا أن الوفد التفاوضي في جنيف مستند على محددات بيان الرياض بالاضافة لبيان جنيف 1 والقرارات الدولية 2118 و 2254 .\nومن المقرر أن تعقد مفاوضات آستانا يومي 21 و 22 كانون الأول / ديسمبر الجاري , والتي ستخصص للتحضير ل - \" مؤتمر الحوار الوطني السوري \" في سوتشي الذي قد يعقد في شباط / فبراير المقبل .\nوذكر مصدرروسي , إن الدول الراعية لآستانا ( روسيا وإيران وتركيا ) , ستناقش خلال يومي الاجتماع معايير \" مؤتمر سوتشي \" وقائمة المشاركين فيه وجدول أعماله .\nوتابع المصدر إن رؤساء روسيا فلاديمير بوتين , وتركيا رجب طيب أردوغان , وإيران حسن روحاني اتفقوا خلال القمة الثلاثية في \" سوتشي \" حول سورية الشهر الماضي على الإشراف المشترك على \" مؤتمر الحوار السوري \" , وهو ما يعني أن الفكرة لم تعد روسية بحتة , بل باتت مبادرة ثلاثية الأطراف \" , وتأمل الدول الثلاثة أنه بعد لقاء آستانا المقبل سيتضح متى سيعقد \" مؤتمر سوتشي \" وما هو جدول أعماله .\nوتوصلت الدول الداعمة للأستانا الى اتفاق مناطق خفض العنف في سوريا , في مايو / أيار الماضي , في أربع مناطق وهي الغوطة الشرقية وجنوب سوريا وريف حمص ومحافظة إدلب في الشمال السوري , على أن يتم نشر مراقبين في إدلب لضمان احترام وقف إطلاق النار بين المعارضة والنظام , وعززت تركيا قواتها على الحدود السورية في ادلب ونشرت قواتها في عدة نقاط .\nالأكثر قراءة بدأت تتضح ملامح سياسة أميركية جديدة في سورية تشمل تعزيز وسائل التفاوض مع روسيا , وتطرح . . . تتواصل عمليات القصف المدفعي بشكل متقطع من الجانب التركي باتجاه مواقع الميليشيات الانفصالية في عفرين , . . . حذرت حكومة الأسد اليوم الخميس تركيا من شن عملية عسكرية في منطقة عفرين بشمال غرب . . . جميع الحقوق محفوظة لشبكة شام الإخبارية @ 2014",
    "اخبار اردوغان - اليوم السابع الأحد , 21 يناير 2018 09 : 16 ص اخبار اردوغان حذر فلاديمير بوتين ونظيره التركى رجب طيب أردوغان , الاثنين , خلال مؤتمر صحفى مشترك عقداه فى أنقرة , من أن اعتراف واشنطن بالقدس عاصمة لإسرائيل ينذر بتصاعد التوتر فى الشرق الأوسط .\nقال تاجر الذهب التركى الإيرانى رضا ضراب , الذى يدلى بشهادته أمام مدعين أمريكيين فى محاكمة جنائية تشمل عقوبات ضد إيران , الخميس , إنه تم نقله من سجن اتحادى فى نيويورك .\nأمرت محكمة تركية , الأربعاء بالإفراج بكفالة عن ثمانية متهمين من بينهم مديرة فرع منظمة العفو الدولية فى تركيا وشخصين أجنبيين لحين الحكم فى قضيتهم التى ينظرها القضاء بتهم تتعلق بالإرهاب .\nلم تكن المرة الأولى التى ينام فيها الرئيس التركى , خلال مؤتمر صحفى مشترك مع الرئيس الأوكرانى بيترو بوروشينكو فى كييف , فكثيرا ما يعرض أردوغان نفسه , إلى مواقف محرجة .\nرصدت عدسات الكاميرات الرئيس التركى , رجب طيب أردوغان , وهو يصارع النوم والنعاس بصعوبة , خلال مؤتمر صحفى جمعه مع الرئيس الأوكرانى بيترو بوروشينكو فى كييف .\nقال الرئيس التركى رجب طيب إردوغان اليوم السبت , إن السلطات فى كردستان العراق ستدفع الثمن لإجرائها استفتاء على الاستقلال لاقى معارضة دولية وإقليمية واسعة .\nقال الرئيس التركى رجب طيب أردوغان , الخميس , إن الاستفتاء على استقلال إقليم كردستان العراق غير مشروع , وإن روسيا وتركيا اتفقتا على ضرورة الحفاظ على وحدة أراضى العراق وسوريا .\nاستمرارا لانتهاكات حقوق الإنسان التى يرتكبها الرئيس التركى , رجب طيب أردوغان فى بلاده , اعتدت شرطة مكافحة الشغب التركية , اليوم الخميس , على مظاهرة احتجاجية ن ظمت أمام مبنى محكمة .\nأوقفت سلطات ولاية إزمير , غرب تركيا , اليوم الجمعة , 91 مهاجرا غير شرعى و 6 أشخاص متورطين فى تهريب البشر إلى خارج البلاد .\nأثارت ملصقات لمناسبة مرور عام على تحركات الجيش فى تركيا , جدلا واسعا فى أنقرة حيث رأى فيها البعض ازدراء بالجيش .\nاعتقلت قوات الشرطة التركية , عدد من المتظاهرين المشاركين فى مظاهرة تضامنية لدعم أكاديمى ومعلم مضربين عن الطعام منذ أكثر من 4 أشهر .\nمع مرور 365 يوما على التحركات العسكرية ضد الرئيس التركى رجب طيب أردوغان , التى واصفها مراقبون بأنها مصطنعة لتمرير القرارات الأردوغانية الديكتاتورية .\nواصل الرئيس التركى , رجب طيب أردوغان , تعاطفه مع أمير قطر تميم بن حمد , بعد قطع عدة دول علاقاتها مع الدوحة لدعمها الإرهاب .\nأعلن الرئيس التركى رجب طيب أردوغان , اليوم الخميس , أن إنشاء مناطق لوقف التصعيد فى سوريا , التى مزقتها الحرب , من شأنه أن يحل 50 % من الأزمة السورية .\nالتقى الرئيس الروسى فلاديمير بوتين , بنظيره التركى رجب طيب أردوغان , اليوم الأربعاء , فى مدينة سوتشى الروسية , لبحث العلاقات الثنائية والقضايا الدولية والإقليمية بما فى ذلك الوضع فى سوريا .\nقال نعمان قورتولموش , نائب رئيس الوزراء التركى , إن تركيا مددت اليوم الاثنين , حالة الطوارئ 3 أشهر بدءا من يوم الأربعاء وهو التمديد الثالث عقب تحركات الجيش ضد أردوغان فى يوليو .\nتعهد الرئيس التركى , رجب طيب أردوغان , بأن عملية درع الفرات فى سوريا لن تكون الأخيرة من نوعها فى المنطقة بل الأولى وقال إنه سيشن العمليات العسكرية كلما اقتضت الضرورة لمحاربة الإرهاب .\nوجه الرئيس التركى , رجب طيب أردوغان , رسالة شديدة اللهجة إلى المراقبين الأوروبيين , اليوم الاثنين , قائلا : \" اعرفوا حدودكم \" .\nأعلن رئيس اللجنة الانتخابية التركية , الأحد , أن المعسكر المؤيد لتوسيع صلاحيات الرئيس رجب طيب أردوغان فاز فى الاستفتاء .\nكلف قرار الزعيم المخضرم للقوميين الأتراك بدعم الاستفتاء على تعزيز سلطات الرئاسة حزبه المعارض كثيرا من الدعم بما قد يمنعه من دخول البرلمان فيما يقدم للرئيس طيب أردوغان نصرا محتملا آخر .\n2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "لماذا يعتبر ترامب القدس امتداد ا لحرب ثقافية عالمية ? | نون بوست القائمة استمارة البحث ابحث لماذا يعتبر ترامب القدس امتداد ا لحرب ثقافية عالمية ? 08 ديسمبر 2017 الرئيس الأمريكي دونالد ترامب مع رئيس الوزراء الإسرائيلي بنيامين نتنياهو ترجمة وتحرير : نون بوست كان من المتوقع أن يثير خطاب الرئيس ترامب بشأن القدس ضجة كبيرة .\nومن خلال خطاب قصير ألقاه في البيت الأبيض , في حين كان نائبه بنس يقف وراءه , اعترف ترامب رسميا بمدينة القدس عاصمة لإسرائيل , فضلا عن خططه لنقل السفارة الأمريكية من تل أبيب .\nوقد اتخذ ترامب هذا القرار على الرغم من المعارضة شبه الجماعية من قبل المجتمع الدولي .\nوللمرة الثانية خلال أسبوعين , واجه ترامب موجة من الانتقادات اللاذعة من قبل رئيسة الوزراء البريطانية .\nعلى خلفية هذا القرار , أعرب البابا فرنسيس عن \" قلقه العميق \" إزاء أي تحرك من شأنه أن ي خل \" بالوضع القائم \" للمدينة القديمة , في حين شدد الرئيس التركي , رجب طيب أردوغان , على أن هذه المسألة تعتبر \" خطا أحمر \" بالنسبة للمسلمين , مهددا بقطع العلاقات الدبلوماسية مع إسرائيل .\nبالإضافة إلى ذلك , وجه الرئيس الفرنسي والملك السعودي والمرشد الأعلى الإيراني انتقادات لاذعة لترامب نتيجة اتخاذه لقرار , يعتقدون جميعا أن من شأنه أن يعرقل خيار حل الدولتين .\nمن جانب آخر , أكد الرئيس الفلسطيني محمود عباس , الذي ارتكزت مسيرته السياسية على دوره على اعتباره محاورا عربيا رئيسيا في عملية السلام التي تدعمها الولايات المتحدة , أن خطاب ترامب يعد بمثابة \" إعلان انسحاب \" من قبل الولايات المتحدة من مهمتها على اعتبارها وسيطا بين الإسرائيليين والفلسطينيين .\nفي المقابل , نال هذا القرار إعجاب شخص واحد في الشرق الأوسط , ألا وهو رئيس الوزراء الإسرائيلي بنيامين نتنياهو الذي صرح أن \" اليوم يعد يوما تاريخيا . . . فقد كانت القدس محور آمالنا وأحلامنا وصلواتنا منذ ثلاثة آلاف سنة , فضلا عن أنها كانت عاصمة الشعب اليهودي منذ ثلاثة آلاف سنة \" .\nوعقب قرار ترامب , نقلت سلطات المدينة صورة للأعلام الإسرائيلية والأمريكية وهي ترفرف فوق أسوار المدينة القديمة .\n- AIPAC ( @ AIPAC ) خلال البيان الذي ألقاه , أشاد الرئيس الأمريكي بالقدس على اعتبارها عاصمة الشعب اليهودي منذ العصور القديمة .\nوأضاف ترامب أنه \" قد حان الوقت لتبني \" مقاربة جديدة \" للصراع الذي لا يوجد له حل في الأفق \" .\nمن المثير للسخرية أنه , وبغض النظر عن ادعاءات الأحقية التاريخية التي صاحبت النقاش حول القدس , يعد النزاع الحالي حولها حديث العهد .\nفقد كان الجيل السابق من الصهاينة العلمانيين غير مهتمين بالمدينة المقدسة , نظرا لأنها كانت مسكنا لعدد لا يحصى من الطوائف والزيلوت , في حين كانوا يركزون كل اهتمامهم على بناء تل أبيب وغيرها من الرؤى الحديثة للدولة الإسرائيلية الجديدة .\nولكن هذا الموقف تغير على مدى عقود من الحرب .\nفي هذا الإطار , أفاد الخبير الجغرافي , يهوشوا بن أرياه , من الجامعة العبرية , في حوار أجراه مع صحيفة نيويورك تايمز الأمريكية , أن \" الصراع العربي اليهودي تطور إلى صراع وطني حول القدس \" .\nوأضاف المصدر ذاته أن \" القدس كانت مدينة مقدسة بالنسبة لثلاثة ديانات , ولكن إبان تزايد عدد سكان الشعب اليهودي والشعب العربي \" على أرض إسرائيل \" حاول كلا الشعبين الحصول على القدس .\nوفي الحقيقة , كان الفلسطينيون واليهود في حاجة إلى القدس أكثر من حاجة القدس إليهم \" .\nبغض النظر عن تاريخ تلك الادعاءات , يبدو أن ترامب لن يسمح إلا لإسرائيل بالحصول على القدس نظرا لأنه لم يعترف في أي من خطاباته السابقة بالأغلبية العربية في القدس الشرقية العربية , التي احتلتها القوات الإسرائيلية في سنة 1967 , علما وأن الفلسطينيين كانوا يعتبرونها مركزا لدولتهم في المستقبل .\nوعلى الرغم من أن ترامب لم يتنصل من الدعم الأمريكي لحل الدولتين , إلا أنه لم يقدم أي مؤشر على دعمه الكامل لهذا الأمر , قائلا إنه سيدعم أي حل \" في حال وافق عليه الجانبان \" .\nمن هذا المنطلق , استنتج العديد من الخبراء أن خطابات ترامب قدمت للحكومة الإسرائيلية اليمينية ما سعت إليه منذ فترة طويلة , في حين أنها لم تقدم للفلسطينيين شيئا .\nبعيدا عن العديد من المخاوف التي تحوم حول التغيير المفاجئ في السياسة الأمريكية العريقة , على غرار احتمال اندلاع موجة من العنف , هناك سؤال جوهري : لماذا يحدث هذا الآن ? يرى ترامب , الذي كان حريصا على أن يكون مصدرا للإزعاج , أنه من الضروري التخلي عن أساليب الماضي لتحقيق اتفاق سلام دائم , على الرغم من أنه من الصعب أن نرى كيف يمكن للقرار التخريبي الذي اتخذه أن يساعد في ذلك .\nوفي هذا الإطار , أشار بعض المراقبين إلى أن ترامب قد تسبب في خلق الكثير من الاضطرابات نتيجة لخطاباته العدائية المثيرة للجدل .\nتعتبر القيم اليهودية المسيحية ذات أهمية كبرى بالنسبة لترامب , فقد بنى الرئيس أسس سياسته المتبعة انطلاقا من \" النزعة القبلية \" التي يتبناها والتي ترفض بشكل واضح أي اعتقاد فيما يعرف \" بالقيم العالمية \" ربما يكون أبسط تفسير للخطوة التي اتخذها ترامب أيديولوجيا بحتا , حيث لقي وفائه بالوعود التي قطعها خلال حملته الانتخابية ترحيبا كبيرا من قبل جماعات الضغط المؤيدة لإسرائيل في واشنطن , فضلا عن المسيحيين الأمريكيين المناصرين لدولة إسرائيل , الذين يرون حصولها على المدينة المقدسة تحقيقا لنبوءة جاءت في الكتاب المقدس .\nوحيال هذا الشأن , أوضح نتنياهو خلال خطاب ألقاه أمام جمهور في واشنطن , قائلا : \" ليس لدينا أصدقاء أفضل من المؤيدين المسيحيين لإسرائيل \" .\nويعتبر ذلك اعترافا ضمنيا بتراجع الدعم المقدم من اليهود الأمريكيين لسياسات حكومته .\nفي حين أنه من السهل أن نشكك في تدي ن ترامب , لا يمكن أن نقول الشيء ذاته عن مايك بنس , المحبوب من الحركة الإنجيلية .\nوفي هذا الإطار , كتبت الناشطة الإنجيلية الأمريكية , لوري كاردوزا مور , في مقال نشرته في صحيفة هآرتس الإسرائيلية أنه \" على غرار اليهوديين , يعتقد المسيحيون أن المسيح سوف يجلس يوما ما على عرش داود في القدس \" .\nوأضافت كاردوزا مور أن \" ذلك يعد خطوة أخرى من قبل ترامب مخالفة لسياسات الأربع إدارات السابقة .\nوبالتالي , يحق لليهوديين والمسيحيين الذين يوجدون في الولايات المتحدة أن يعربوا عن مساندتهم لإسرائيل \" .\nفي الأثناء , يبدو أن التذرع \" بالتراث اليهودي المسيحي \" سيكون مبررا متسقا مع مساعي ترامب .\nوفي سياق متصل , أفاد ترامب خلال خطاب ألقاه , في شهر تشرين الأول / أكتوبر , قائلا : \" نحن لا نعبد الحكومة , بل نعبد الله \" .\nوأردف ترامب في وقت لاحق : سنوقف كل هجماتنا على القيم اليهودية المسيحية \" .\nوقع الرئيس ترامب , رفقة نائبه , في 6 من كانون الأول / ديسمبر سنة 2017 , على قرار يقضي بالاعتراف بالقدس عاصمة لإسرائيل , كما ينص على الشروع في الاستعدادات لنقل السفارة الأمريكية من تل أبيب إلى القدس تعتبر القيم اليهودية المسيحية ذات أهمية كبرى بالنسبة لترامب .\nفقد بنى الرئيس أسس سياسته المتبعة انطلاقا من \" النزعة القبلية \" التي يتبناها والتي ترفض بشكل واضح أي اعتقاد فيما يعرف \" بالقيم العالمية \" .\nويتجلى ذلك في دفاع الرئيس الأمريكي المتزايد عن قومية الدم والأرض والهوية الغربية .\nفي الحقيقة , لا يعزى هوس ترامب بالقيم \" اليهودية المسيحية \" إلى معتقداته الدينية الفعلية بل بسبب سياساته المستحدثة القائمة على مبدأ الانقسام , علما وأنه من المؤكد أن ترامب يدرك مدى حساسية قضية القدس .\nبناء على ذلك , يحيل قراره بالمضي قدما في الاعتراف بالقدس عاصمة لإسرائيل ونقل السفارة إلى هناك إلى أنه يريد إثارة المزيد من الفوضى في المنطقة .\nحيال هذا الشأن , أورد المحلل السياسي , بيتر بينارت , في مقال نشره في مجلة الأتلانتيك الأمريكية أنه \" بالنسبة لترامب تعد النزاعات الدينية العرقية قضايا حاسمة لإضفاء الشرعية على خطاباته .\nففي الواقع , يحتاج ترامب في معظم الوقت إلى التطرق إلى المكسيكيين الأمريكيين الذين يغتصبون ويقتلون الفتيات البيض , والرياضيين من أصل أفريقي للحديث عن عدم احترام العلم , والمسلمين الذين يفجرون القنابل ويحرقون الأعلام الأمريكية .\nوكلما ارتفعت وتيرة التهديد من غير البيض وغير المسيحيين , سواء في الداخل أو الخارج , اعتمد المزيد من مؤيديه عليه للتقليل من شأن \" البرابرة \" وسلبهم المزيد من حقوقهم , حتى لو تطلب الأمر قيام ترامب باختلاق ذلك التهديد بنفسه .\nأما فيما يتعلق بالقدس , فيمكن لترامب أن يذهب إلى أبعد من ذلك ويساعد على اختلاق مثل تلك التهديدات \" .\nالمواضيع : مواد متعلقة اشترك في نشرتنا البريدية بعض الحقوق محفوظة لنون بوست 2017",
    "اتفاقية أنقرة . . مستند تركيا للمشاركة في معركة الموصل 2016 / 10 / 12 الساعة 14 : 29 ( مكة المكرمة ) 1438 / 1 / 11 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2016 / 10 / 12 الساعة 14 : 29 ( مكة المكرمة ) 1438 / 1 / 11 ه - أقسام أخرى اتفاقية أنقرة . . مستند تركيا للمشاركة في معركة الموصل تاريخ الحدث : 5 مايو 1926 المكان : أنقرة نوع الحدث : سياسي الدولة : مملكة متحدة , تركيا , عراق تركيا تعتمد على \" اتفاقية أنقرة \" في سعيها للتدخل العسكري في شمال العراق ل - \" حماية \" أمنها القومي ( الأوروبية ) تاريخ الحدث : 5 مايو 1926 المكان : أنقرة نوع الحدث : سياسي الدولة : مملكة متحدة , تركيا , عراق القسم : المناطق : \" اتفاقية \" وقعتها مع والمملكة العراقية عام 1926 لتسوية نزاعها معهما بشأن السيادة على ولاية شمالي , فقضت بتبعية الولاية للعراق على أن تحصل تركيا على امتيازات بينها نسبة من عائدات نفطها مدة ربع قرن , ورس مت الحدود بين البلدين .\nلكن أنقرة تصر على اعتبار المعاهدة أساسا لمكافحة تهديدات أمنها القومي القادمة من العراق .\nقضت اتفاقية الموقعة بين وبريطانيا عام 1916 بتبعية ولاية الموصل ( تشمل آنذاك مدن الموصل وكركوك والسليمانية ) شمالي العراق للنفوذ الفرنسي , ثم نصت \" اتفاقية مودروس \" ( هدنة و قعت في 30 أكتوبر / تشرين الأول 1918 وانتهت بموجبها إثر هزيمة الدولة العثمانية ) على فصل قرابة 90 % من أراضي ولاية الموصل بالعراق عن الدولة العثمانية بعد قرون من خضوعها لها .\nوفي 15 نوفمبر / تشرين الثاني 1918 احتلت بريطانيا الموصل لعلمها المسبق بوجود النفط فيها , وألحقتها ببقية أراضي العراق التي احتلتها أثناء الحرب , مما أثار احتجاج فرنسا التي ما لبثت أن تنازلت عن مطالبتها بالموصل لبريطانيا - بموجب \" معاهدة سيفر \" الموقعة في 10 أغسطس / آب عام 1920 - مقابل حصول فرنسا على لواء إسكندرون شمال غربي .\nلم تسلم الدولة العثمانية بالأمر الواقع الذي فرضه الإنجليز مدعين أن انسحب طوعا من الولاية , وظلت أنقرة تطالب بإعادة الموصل إلى سيادتها حتى بعد إلغاء معاهدة سيفر والتوقيع على \" 2 \" بينها وبين بريطانيا وفرنسا عام 1923 .\nتولد عن نزاع الدولتين ما أصبح يسمى \" مسألة الموصل \" , وقد تبنتها أولا \" عصبة الأمم \" وبذلت مساعي لتسويتها بالتراضي إلا أنها لم تستطع , فاتخذت - في 16 ديسمبر / كانون الأول 1925 - قرارا بعودة الموصل إلى العراق ( لم ينفذ رسمي ا إلا في 3 نوفمبر / تشرين الثاني 1932 ) .\nثم دخلت بريطانيا والدولة العثمانية في مفاوضات ثنائية لحل نزاعهما بشأن الموصل أسفرت عن \" اتفاقية أنقرة \" التي وقعها الجانبان والمملكة العراقية آنذاك بالعاصمة التركية يوم 5 مايو / أيار عام 1926 .\nمن أهم النقاط التي نصت عليها \" اتفاقية أنقرة \" ما يلي : - تبعية ولاية الموصل للعراق وتنازل تركيا عن أي ادعاءات بشأنها .\nترسيم الحدود بين البلدين بشكل نهائي طبقا لما يسمى \" خط \" واعتبارها غير قابلة للانتهاك ( أعلنت تركيا اعترافها الرسمي بالدولة العراقية في 15 مارس / آذار 1927 ) .\nحصول تركيا على نسبة 10 % من عائدات نفط كركوك في الموصل لمدة 25 سنة ( تقول أنقرة إن الدفع تواصل فقط خلال 1931 - 1950 ) .\nإعطاء تركيا حق التدخل العسكري في الموصل وشمالي العراق لحماية الأقلية التركمانية القاطنة هناك إذا تعرضت لأي اعتداء , أو لحق بوحدة الأراضي العراقية أي \" تخريب \" .\n4657749717001 32d7deb1 - dd68 - 4fee - 852f - 0d3a1449bc4e 11ec922a - 1200 - 43a9 - 9623 - a7f2a248b9e8 video رغم أن \" مسألة الموصل \" انتهت من الناحية القانونية بإبرام \" اتفاقية أنقرة \" التي اعترفت فيها أنقرة بالحدود الدولية الحالية بين تركيا والعراق ; فإن مؤسس الجمهورية التركية وعد نواب البرلمان المعترضين على الاتفاقية بالعمل على \" استعادة الموصل في الوقت المناسب . . , أي حين يأتي وقت نكون فيه أقوياء \" .\nومن الذرائع التي يقدمها الأتراك للاهتمام بالموصل وجود أكثر من مليون تركماني فيها لا سيما في منطقة كركوك النفطية , وهو ما دعا الرئيس التركي الأسبق ( 1989 - 1993 ) إلى المطالبة ب - \" إنشاء دولة خاصة بهم \" هناك .\nوقد دأب الساسة الأتراك على العودة إلى \" اتفاقية أنقرة \" للتذكير ب - \" حقهم \" في التدخل العسكري في شمال العراق لمنع \" تهديدات \" أمن بلادهم القومي القادمة من هناك .\nويقولون إنهم تركوا ولاية الموصل وفق اتفاقية 1926 ل - \" عراق موحد \" , ولهذا يجب أن يبقى العراق كذلك وإلا فإن \" الاتفاقية ملغاة \" .\nفقد طالب الرئيس التركي الأسبق سليمان ديميريل في مايو / أيار 1995 بضرورة \" تعديل \" الحدود العراقية التركية لأسباب أمنية مؤكدا أن الموصل \" ما زالت تابعة لتركيا \" .\nوقال الرئيس التركي السابق - عندما كان وزيرا للخارجية - في أغسطس / آب 2003 \" سنأخذ حق تركيا من البترول هناك ( محافظة الموصل ) ضمن إ طار حقوقي \" .\nوفي 13 سبتمبر / أيلول 2016 صرح الرئيس التركي - خلال ندوة ن ظمت في - بأن \" العراق بحاجة إلى عمل ( عسكري ) مشابه ل - ' درع الفرات ' ( التي ن فذت في سوريا ) , فحل مشكلة الموصل يمر من خلال الإصغاء إلى المنظور العقلاني لتركيا . . , ونحن نفكر في إطلاق عملية مماثلة في العراق , ونطلب من كافة القوى الفاعلة في المنطقة تقديم الدعم لفكرتنا \" .\nوأضاف أردوغان : \" لقد سئمنا من الدول المخادعة التي تقف وراء المنظمات الإرهابية الناشطة في منطقتنا , هذه الدول متورطة في الدماء التي ت سال في منطقة الشرق الأوسط , فالمسألة لم تعد متعلقة بسوريا والعراق بل أصبحت مسألة بقاء للمنطقة برمتها , ولذا فإن تركيا اتخذت قرارا بزيادة فعاليتها ووجودها بشكل أكبر في الميدان \" .\nوكشفت مصادر إعلامية أن الحكومة التركية تستعد لعملية عسكرية ستنفذها - بالتعاون مع قوات الكردية ومقاتلي الحشد الوطني من أبناء العشائر السنية - في الموصل لاستعادتها من قبضة الذي يسيطر عليها منذ يونيو / حزيران 2014 , وأن خطط العملية جاهزة وتستند إلى \" اتفاقية أنقرة \" مع بريطانيا عام 1926 .\nالمصدر : الجزيرة , مواقع إلكترونية التعليقات التعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها انشر تعليقك عن طريق : متعلقات دول مدن ومناطق شبكة الجزيرة وثائق وأحداث جيوش و حروب قضايا حركات وأحزاب شخصيات معجم اللغة العالية شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "| نون بوست القائمة استمارة البحث ابحث انقلاب الثلاثين عام ا !\n15 أكتوبر 2016 كاتب صحفي لجريدة النيويوركر , حائز على جائزة بوليتزر .\nعمل مراسلا في أفغانستان , باكستان , نيويورك , والعراق , لصحف كبرى مثل النيويورك تايمز ولوس آنجلس تايمز زعيم حركة \" الخدمة \" , فتح الله غولن أسس كيان ا هائل ا في تركيا وقاد محاولة الانقلاب الفاشلة في 15 تموز / يوليو 2016 ترجمة وتحرير نون بوست عندما كانت الساعة تشير إلى التاسعة مساء من ليلة الخامس عشر من يوليو / تموز , سمع رئيس الأركان التركي الجنرال خلوصي آكار , صوت طرق على باب مكتبه الواقع في العاصمة أنقرة , لقد كان الطارق أحد رؤسائه وهو الجنرال محمد ديشليأتى ليخبره ببداية الانقلاب العسكري وقد قال \" سنعتقل الجميع \" وتابع \" الكتائب والفرق في طريقهم إلينا , سترى ذلك بأم عينك \" , أصيب الجنرال آكار بالذعر مما سمعه وسأله : \" ماذا تقول بحق الجحيم ? \" .\nفي مدن تركية أخرى , أمر ثلة من الضباط المتورطين في الانقلاب وحداتهم العسكرية باحتجاز كبار القادة العسكريين وإغلاق منافذ الطرق الرئيسية والاستيلاء على المنشآت الحيوية مثل مطار أتاتورك الدولي في إسطنبول , وقد أقلعت مقاتلات \" إف - 16 \" وفق ا لأوامر هؤلاء القادة , ووفق ا لأقوال أحد المسؤولين المتورطين في الانقلاب , فإن المتآمرين قد حاولوا إقناع رئيس الأركان بالانضمام إليهم لكنه عندما أعرب عن رفضه قي دوا يديه ونقلوه بالمروحية إلى قاعدة جوية أين تم احتجاز بقية الجنرالات الآخرين وفي تلك اللحظة وجه أحد المتمردين سلاحه في وجه الجنرال آكار مهدد ا بقتله .\nوبعد حلول منتصف الليل , اضطرت مذيعة في التلفزيون التركي الرسمي إلى بث بيان المتآمرين في أثناء الانقلاب , حيث أطلقوا على أنفسهم اسم اللجنة الرئيسية للسلام تيمن ا بالمثل التي تقوم عليها الدولة , وقد ورد في البيان أن مجلس السلام قد نسف مؤسسات الدولة المشاركة في الفساد ودعم الإرهاب وانتهاك حقوق الإنسان وأنه \" قد تم القضاء على الحكم العلماني والقانون الديمقراطي \" ولم تتم الإشارة إلى ما آلت إليه رئاسة الدولة .\nلقد بدا مجلس السلام , المتمثل في الهيئة التنفيذية التي أ علن المتآمرون عن تشكيلها في / تموز , ممسك ا بزمام الأمور لهنيهة من الزمن , في تلك الأثناء , انضم بعض حكام الأقاليم وقادة المجتمع المدني إلى الانقلاب بينما أ جبر آخرون على الاستسلام والأمر سيان مع فرق الشرطة , وبعد انتهاء أحداث الانقلاب الفاشل , عثرت المخابرات التركية على مجموعة من الرسائل النصية التي تضمنت محادثات بين الرائد مراد شيليبي أوغلو والفرق التي تحت إمرته قال فيها إنه \" لقد تم استدعاء نائب رئيس شرطة إسطنبول وإبلاغه بخبر الانقلاب ودعوة بقية المسؤولين للاجتماع \" , وكانت إحدى الإجابات للكولونيل أوزان شاهين قال فيها \" أخبر زملائي في الشرطة أنني أقبل رؤوسهم \" .\nلكن على ما يبدو لقد كان مخطط الانقلاب عشوائي ا , فشل فريق المروحيات في القبض على الرئيس أردوغان الذي كان يقضي عطلته في منتجع بمارماريس وقد حدث تبادل نار بينهم وبين الحراس في الفندق الذي كان يقيم فيه , لقد استطاع منفذو الانقلاب أن يحكموا السيطرة على قناة تلفزيونية واحدة ولم يتمكنوا من قطع شبكة الخطوط الخلوية للهاتف .\nفي تلك الأثناء , كان الرئيس أردوغان قادر ا على تسجيل شريط فيديو ليتم بثه على قناة سي - إن - إن الإخبارية التركية , وقد دعا من خلاله المواطنين الأتراك إلى \" الخروج للشوارع ورد الانقلاب \" , وقد هب المواطنون بأعداد غفيرة إلى تلبية طلب رئيسهم , وفي ظل مقاومة الشعب التركي , الذي خرج إلى الشوارع على الرغم من تعميم حظر التجوال في البلاد , مشكلا ضغط ا هائلا على القوات الجيش التي كان عليها أن تختار بين الاستسلام أو إطلاق النار على تلك الجماهير الغاضبة , ومع انبلاج الصبح , نجح الشعب التركي في إفشال هذه المؤامرة .\nأعلن أردوغان عن حالة الطوارئ وفي الأسابيع التي تلت الانقلاب , ظهر الرئيس في جملة من القنوات ليذكر المواطنين بتكلفة الانقلاب الغالية , وعلى خلفية الانقلاب , أطلق بعض المتآمرين النار دون شفقة على المتظاهرين وعلى رفاقهم الذين أعربوا عن معارضتهم للانقلاب , وقد أمر أحد القادة المتمردين , الجنود في رسالة نصية أن \" يسحقوا المتظاهرين ويحرقوهم دون ترك أي مجال للتفاهم \" , لقد لقي أكثر من 260 شخص ا حتفهم إثر عمليات إطلاق النار بينما جرح آلاف آخرون , علاوة على الخسائر البشرية , قصفت مقاتلات \" إف - 16 \" مبنى البرلمان مخلفة ثقوب ا في واجهته وقطع من الخرسانة متناثرة في الممرات .\nوكما ورد في تصريحات أردوغان , فإن الانقلاب لم يكتسب أي صبغة شرعية ولم يكن علامة من علامات العصيان المدني أو الحراك الاجتماعي , في الحقيقة , لم تنبع القرارات المتخذة بشأن الانقلاب من مقر سيادي تركي بل صدرت الأوامر من بنسلفانيا , لقد كانت رسالة أردوغان المشفرة واضحة للشعب التركي , فقد قصد بها أن العقل المدبر لهذا الانقلاب كان فتح الله غولن , رجل الدين البالغ من العمر 78 عام ا الذي يعيش في المنفى منذ عقدين ليتخذ من بوكونو ( في ولاية بنسلفانيا - الولايات المتحدة الأمريكية ) ملجأ له .\nفر المفكر الإسلامي والداعية التركي فتح الله غولن , من تركيا سنة 1999 خشية أن يتم اعتقاله من طرف السلطات التركية , وعلى الرغم من بعده عن تركيا , إلا أنه كان بمثابة المرشد الروحي للملايين والمشرف على شبكة من المدارس الخيرية , وقد عرف عنه أيض ا توفير منح دراسية للفقراء , وقد أكدت خ طب غولن وكتاباته على فكرة التوفيق بين تعاليم الشريعة الإسلامية والعلم المعاصر والتشجيع على الأعمال الخيرية , وقد أطلق على الحركة التي أسسها اسم \" حركة الخدمة \" .\nولقد مثل توجه غولن الفكري أملا للعديد من القيادات في الغرب الذين أرادوا تطبيق مثل هذا المنظور الإسلامي في تركيا , وقد التقى فتح الله غولن بالعديد من القيادات المهمة في الغرب كالبابا جون بول الثاني وأهم القيادات في مختلف المنظمات اليهودية وتكريمه من قبل الرئيس الأمريكي بيل كلينتون الذي أثنى على \" أفكار التسامح وحوار الأديان \" التي يحملها .\nبدت الاتهامات التي وجهها أردوغان , في أعين الكثير من المراقبين الخارجيين للشأن التركي , كأحداث فيلم سينمائي تقوم فيه خلية سرية بالتخفي داخل دولة حداثية منتظرة صدور الأوامر من قائدها الطاعن في السن الذي يقطن في أحد التلال في النصف الآخر من الكرة الأرضية , لكن بالنسبة لأردوغان , لقد كان التصريح الذي أدلى به للرأي العام حقيقة مستمدة من الواقع السياسي , أصبح فتح الله غولن , الذي كان في وقت من الأوقات من أبرز حلفاء أردوغان , زعيم حكومة الظل وكله عزم على الإطاحة بحكومة أردوغان , وفي الأسابيع التي تلت هذا البيان , شملت حملة اعتقالات واسعة عشرات الآلاف من الأفراد الذين أشتبه في مناصرتهم لفتح الله غولن , وفي تصريحات نارية , طلب أردوغان من الولايات المتحدة الأمريكية أن تسلم فتح الله غولن للسلطات التركية ليمتثل أمام القضاء وتأخذ العدالة مجراها .\nومنذ موافقة السلطات الأمريكية على طلب اللجوء السياسي , نأى غولن بنفسه عن العالم الخارجي في أحد أرياف بنسلفانيا , بينما أمطر وسائل الإعلام التركية بوابل من التسجيلات الصوتية ومقاطع الفيديو , لكنه رفض الظهور للملأ في أي مناسبة عامة , لم أكن متفائلا عندما تقدمت بطلب لقائه سنة 2014 , ففي مكتب الحركة الواقع بمانهاتن المسمى \" بالتحالف من أجل القيم المشتركة \" أخبرني المدير التنفيذي ألب أصلان دوغان , مرار ا وتكرار ا أنني لن أتمكن من لقاء فتح الله غولان أبد ا \" لأن حالته الصحية متدهورة وأنه حتى لو وافق على طلبي فسيصاب بوعكة صحية بعد الإجابة على بضع من الأسئلة \" .\nوبعد مرور سنة على رفضهم لطلبي تم استدعائي دون إعلام مسبق إلى المجمع , وقد قدت سيارتي من نيويورك متجه ا غرب ا نحو الأراضي الزراعية في شمال بنسلفانيا ثم جنوب ا على الطريق المتعرج إلى سايلورزبورغ , وهي بلدة يقطن فيها حوالي 1200 شخص , وبعيد ا عن تلك البلدة بعدة أميال , أين كانت تقع كنيسة إيتون , مقر مجمع غولن الذي تضمن دور عبادة الممتدة على حولي 25 فدان ا من الغابات والمروج الخضراء .\nعندما ترجلت من السيارة ذكرني المشهد الطبيعي الذي رأيته بريف الأناضول , فقد بنيت المنشأتان على الطراز العثماني بنوافذ مرتفعة وأسقف مائلة , وكانت النساء ترتدي الحجاب الأنيق الذي يميز الطبقات التركية الوسطى وكان الجميع يتحدث اللغة التركية , استقبلني أصلان دوغان وقادني إلى غرفة المؤتمرات المزخرفة والمفروشة بالأرائك المتقابلة التي حجزت مسبق ا للقاء .\nدخل فتح الله غولن القاعة بعد دقائق معدودة وكان يرتدي بذلة سوداء شبيهة بالبذلات المعروضة في واجهة المحلات التجارية الأمريكية الرخيصة مثل تارغت أو مارشال , لقد كان محني الظهر ومطأطئ الرأس ومتثاقل الخطوات وقد كانت علامات التوعك طاغية على ملامحه ولم يعكس مظهره غرور وكاريزما زعيم منظمة عالمية , لقد حياني غولن بمجرد تلويح يده ولم ينطق سوى بضع كلمات بالإنجليزية طيلة لقائي معه وكأنه لم يعش قرابة 17 سنة في الولايات المتحدة الأمريكية , وقد قادني في مدخل يؤدي إلى مقر إقامته الذي لم يتجاوز غرفتين صغيرتين قد فرشت إحدى زواياها بسجادة صلاة وفراش على الأرض ومكتب ورفوف كتب .\nطيلة الوقت الذي قضيته مع فتح الله غولن لم يكن هناك أي أحاديث جانبية بيننا ولم يبتسم غولن لأي سبب , أثناء اللقاء , سألته عن علاقته برجب طيب أردوغان , فأجابني من خلال مترجم أن أردوغان لم يرد أن يتشارك مقاليد السلطة مع أي طرف , وقال إنه ظاهريا \" يريد أن يفرض وجهة نظره باعتبار أنه الشخص الوحيد القادر على تسيير البلاد والسيطرة على زمام الأمور \" , كما أضاف أن أردوغان والموالين له متشابهون في العديد من السمات : \" ففي بداية مسيراتهم السياسية يحاولون قدر المستطاع إظهار واجهة الحزب الديمقراطية والقيادية ويخرجون أنفسهم للناخبين في صورة أهل الإيمان , وبالتالي فلن يستطيع أحد الطعن أو التشكيك في دوافعهم \" .\nوكما عهد الجميع فتح الله غولن , فقد تحدث معي بكل إيجاز واقتضاب , وقد حذرني أحد المسؤولين في الاستخبارات التركية من هذا الشخص لأنه لن يمدني بالمعلومات التي أحتاجها ولن أستطيع أن أفهم وجهة نظره .\nعندما سألت غولن عن اهتمامات حركته السياسية , أخبرني أن له أنصار ا في مختلف هياكل الدولة لكن هذا لا يرقى إلى مستوى التنظيم لانقلاب عسكري ولا يمكن أن يثبت إمكانية وجود مؤامرة ضد أردوغان , وواصل حديثه قائلا إنه \" لا يوجد أي موطن أو مجموعة منعزلة كلي ا عن السياسة لأن القرارات التي ستتبعها الحكومة ستؤثر بأي شكل من الأشكال على نمط حياتهم , إن الانخراط في الحياة السياسية نشاط طبيعي لأي منظمة تابعة للمجتمع المدني وهو أمر مرحب به في المجتمعات الديمقراطية وهذا لا يجعل من منظمة الخدمة حركة سياسية \" , لقد تجاذبنا أطراف الحديث لبعض الوقت , لكن كما توقع مساعده فإن غولن بدأ يظهره عليه الإرهاق مما جعل أصلان دوغان يعلن عن انتهاء المقابلة .\nوعلى ضوء المقابلة التي أجريتها مع غولن , وجدت أن أفضل تجسيد لأفكاره في تركيا كان من خلال شخص رجل الأعمال التركي مصطفى إكسوي , الذي التقيت به سنة 2011 بأحد الفنادق في إسطنبول , ( وقد استعملت هذا الاسم تلبية لرغبة رجل الأعمال الذي أراد أن ينسب له اسم ا مستعار ا وذلك بهدف حماية عائلته بعد الانقلاب ) , لقد كان هذا الرجل كغيره من أتباع غولن ; حليق الذقن وجميل المظهر ومنشرح الوجه وذا طلة غربية عصرية , لقد كان شخص ا ناجح ا يدير العديد من المشاريع كشركة مقاولات وشركة خدمات فندقية ومصنع أدوات منزلية , حيث تشغل هذه المشاريع حوالي 600 شخص , عاش أكسوي في إحدى الدول الأوروبية لمدة ثلاثة سنوات ولقد تزوج من إسكندنافية , يتكلم هذا الرجل اللغة الإنجليزية بطلاقة بفضل عمله الذي جعله يزور العديد من البلدان .\nأخبرني أكسوي أن اسمه ارتبط بحركة غولن منذ سنة 1993 عندما رافق وفد ا من رجال الأعمال في رحلة إلى تركمانستان , وهي إحدى دول آسيا الوسطى , كما أخبرني أنه عندما كان هناك , اصطحبهم إلى إحدى المدارس الثانوية التابعة لأنصار غولن , وصارحني بإحساس الفخر بالوطن الذي خالجه عندما رأى العلم التركي في الخارج وعلم أن المدرسة تحمل اسم أحد الرؤساء الأتراك السابقين وصورة كبيرة معلقة على جدار المدرسة للرئيسين التركي والتركماني وهما يتصافحان , لقد كانت من المدارس النخبوية التي كان يسعى العديد من الأولياء إلى أن يسجلوا أبناءهم فيها \" .\nلقد زاد انخراط أكسوي في حركة غولن من خلال التبرعات التي قدمها لجملة من المدارس أثناء سفره لآسيا الوسطى وجنوب شرق آسيا وإفريقيا , وأضاف أن \" التبرع لهذه المدارس أصبح بمثابة هواية أمارسها وكلما حللت بإحدى البلدان أقوم بزيارة مدارس غولن \" , ووفق ا لما رواه لي رجل الأعمال فقد كان هناك العديد من المدارس حول العالم حتى في الولايات المتحدة الأمريكية كتلك الواقعة في ولاية تنزانيا وكاليفورنيا , وقد لاحظت في الآونة الأخيرة أن هذه المدارس أصبحت وسيلة لتركيا لتحقيق مصالحها في الخارج ; ففي السابق لم تكن السلطات التركية تعير اهتمام ا لمسألة الاستثمار الأجنبي , لكن الآن بفضل هذه المدارس أصبح هناك المزيد من السفارات التركية وبعث العديد من المشاريع .\nوتجدر الإشارة أيض ا إلى أن أكسوي قد مدني بمعطيات مهمة , فقد أخبرني أن المدارس شكلت شبكة لتبادل الخبرات والتواصل فيما بينها لمواكبة المعايير المتعاقد عليها مع الإبقاء على دفق المعلومات , وعلى غرار غولن , فقد أصر أكسوي على أن الحركة لم تكن لها أي أجندة سرية , كما قال إن الشكاوى التي ترفع ضد الموالين لحركة غولن لا تعكس سوى أحقاد السياسيين الذين يحن ون لأيام تركيا العلمانية وإلى حقبة زمنية قد ول ت , وواصل قائلا إن \" هذا الطيف السياسي الذي خسر السلطة لا يستطيع أن يستوعب التغيرات الجديدة التي طرأت على المشهد السياسي , إن تركيا تشهد انتقالا نوعي ا على جميع الأصعدة لكن عدم قدرتهم على مواكبة هذا العصر الجديد تجعلهم يلقون باللوم على الآخرين \" .\nإن الجمهورية التركية قائمة منذ البداية على مبادئ الدولة العلمانية , فلقد تم تأسيس هذه الدولة العلمانية على يد الثوري القومي مصطفى كمال أتاتورك سنة 1923 الذي آمن بوجوب فصل الدين عن السياسة , وقد ألغى الحكم الملكي في تركيا أو الخلافة الإسلامية عندما وصل أتاتورك إلى السلطة بعد 1300 سنة من النظام الملكي , وتبع ا لهذا النظام الجديد , أصبح رجال الدين موظفين لدى الدولة وذلك كي يضمن حيادهم وعدم انحرافهم عن المسار الذي يريد للجميع أن يسلكه .\nوقد انجر عن تأسيس هذه الدولة تسيير الأغلبية التركية تقريب ا طيلة القرن العشرين من قبل النخبة العلمانية , ولقد اعتبر الجيش التركي , الذي يعتبر أقوى مؤسسة في الدولة , بحامي دولة أتاتورك العلمانية , وقد تم استخدام الجيش التركي في مناسبات عدة خاصة في فترة السبعينات والثمانينات لردع الأحزاب الإسلامية من الوصول إلى السلطة وكسب قاعدة شعبية كبيرة قد تهدد وجود العلمانيين , وبالتالي , فإن الحكومة العلمانية في ذلك الوقت كانت تعتبر الأحزاب اليمينية خطر ا يحدق بها لذلك وجب كبح جماح طموحاتهم بتشكيل دولة إسلامية .\nمثلت سنة 2001 سنة حاسمة للتيار اليميني الإسلامي , فقد أسست مجموعة من النخبة المثقفة بقيادة أردوغان حزب العدالة والتنمية , أسس رجب طيب أردوغان هذا الحزب بعد خروجه من السجن , وقد تم اعتقال رجب طيب أردوغان وإقالته من منصبه كعمدة إسطنبول بعد اتهامه بالتحريض على الكراهية الدينية بسبب اقتباسه أبيات من شعر تركي شهير أثناء أحد خطاباته يقول فيه : \" مساجدنا ثكناتنا , قبابنا خوذاتنا , مآذننا حرابنا والمصلون جنودنا , هذا الجيش المقدس يحرس ديننا \" .\nوفي السنة التي تلتها , أعلن أردوغان عن ترشحه لمنصب رئيس الوزراء , وقد قدم أردوغان نفسه أثناء خطابات حملته الانتخابية على أنه سيكون صوت تركيا لكنه وعد بأن يبقي الدين بعيد ا عن السياسة .\nصعد حزب العدالة والتنمية إلى السلطة في الانتخابات التشريعية وبدأ أردوغان بإعادة صياغة المشهد السياسي في تركيا , شملت الإصلاحات التي قام بها أردوغان , السلك القضائي كما حرر الاقتصاد وحل الخلافات القديمة مع الأقليات المضطهدة منذ فترة طويلة كالأكراد والعلويين , وكنتيجة لهذه الإصلاحات الاجتماعية والاقتصادية والدبلوماسية , تضاعفت نسبة الناتج الداخلي الخام , أما في الغرب , فقد كان أردوغان بمثابة الجسر الذي يربط الدول المتقدمة والأوروبية بالعالم الإسلامي باعتباره نموذج للقائد الإسلامي الديمقراطي المعتدل .\nحاول فتح الله غولن التنظير لتوجه سياسي يتماشى مع هياكل الدولة العلمانية , وتجدر الإشارة إلى أن فتح الله غولن كان واعظ ا ديني ا في مدينة إزمير الساحلية لتكون محطته الأولى نحو الطريق الروحي الذي كان ينشده , لقد نسج غولن مسيرته الدعوية على منوال الشيخ سيد نرسي الذي أكد على أهمية التوافق بين الإسلام والمنطق والبحث العلمي , وبينما تبنى الكثير من الإسلاميين الفكر الرافض للغرب والرأسمالية ووجهات النظر المعادية للسامية , كان غولن في خطبه يشجع على الاستثمار والعلم وقد روج للعديد من الأفكار المثيرة للجدل .\nبعد الانقلاب العسكري في سنة 1971 , اعتقل النظام الجديد فتح الله غولن بتهمة التآمر على الدولة العلمانية وقد حكم عليه بالسجن لمدة سبعة أشهر , وعقب انتهاء فترة سجنه , أصبح غولن نموذج الإسلامي الذي احتفت به مؤسسات الدولة العلمانية التي عبدت له الطريق ليبدأ مشواره السياسي من خلال السماح له بالاجتماع مع جملة من القيادات , وقد أعلن غولن في مناسبات عدة عن دعمه للنظام العلماني من خلال قوله \" لقد قلت مرار ا وتكرار ا إنه إذا طبقت مبادئ النظام الجمهوري والعلمانية بحذافيرها في تركيا , فإننا سننعم بالأمن السياسي والاستقرار الاجتماعي \" , لقد أثارت تصريحات غولن جدلا واسع ا في صفوف الإسلاميين لكنهم لم يستطيعوا إلحاق الأذى بغولن الذين كان على ما يبدو محمي ا من قبل السلطات العلمانية .\nبالنسبة للرأي العام الغربي , كان خطاب غولن الديني المناصر للعلمانية خطاب ا غامض ا لم يستطيعوا فك شفراته , فعلاوة على حاجز اللغة التركية التي كانت قلة قليلة تتقنها , فإن الأفكار الدينية التي كان يدعو لها غولن كانت أقرب منها إلى الطوباوية وإلى مبادئ المدينة الفاضلة التي ترفع فيها شعارات ورايات الحب والسلام والتسامح والحوار بين الأديان , وفي تحليل لشخصية غولن من ق بل أحد أتباعه السابقين , فإن كاريزما غولن وحضوره تنبع من مشاعره الفياضة ; فردات فعله أثناء الخطب لا يمكن توقعها , عندما يتأثر يبكي ولا يخشى التعبير عما يخالجه من أحاسيس ولعل هذا ما يجعله سياسي ا مختلف ا عن غيره , أما بالنسبة للمسلمين عامة وللأتراك خاصة , فإن أسلوب غولن الخطابي يعد أكثر من ساحر أمام ذلك الزخم من الانفعالات , وقد شبه غولن نفسه في خطب عديدة بالنبي محمد لمواجهته العديد من الصعوبات والعراقيل أثناء مسيرته .\nعندما تولى رجب طيب أردوغان الحكم , كان عدد الموالين لفتح الله غولن في تركيا يقدر بثلاثة ملايين تابع , كان من بينهم مجموعة من الإسلاميين المعتدلين الذين كانوا يتحدون النخبة العلمانية من خلال تقلد مختلف المناصب في هياكل الدولة , لقد شجع غولن على دعم انخراط الشباب في الدورة الاقتصادية , ووفق ا لهذا المخطط التنموي قام أتباعه في مختلف المؤسسات الحيوية بإنشاء شبكة من مراكز إعداد الاختبارات لتحضير الشباب لمناظرات القبول في الجامعة والأكاديميات العسكرية والخدمة الاجتماعية .\nلقد كانت هذه المراكز ذات صبغة نفعية بالأساس وقد تبرع العديد من رجال الأعمال بالأموال لإنجاح مشروع غولن , وفي ظل تنامي شعبية غولن , بدأ أتباع غولن تدريجي ا ببناء إمبراطوريتهم التي قيل إنها تقدر بمليارات الدولارات والتي تضمنت صحف ا وقنوات تلفزيونية ومشاريع استثمارية وجمعيات مهنية , بدأت تنتشر المدارس الممولة من قبل فتح الله غولن والتي يبلغ عددها 2000 مؤسسة تعليمية الموزعة على 160 دولة ناهيك عن وجود 120 مدرسة بالولايات المتحدة الأمريكية .\nفي سنوات حكم أردوغان الأولى , تشارك كلا الطرفين العديد من الاهتمامات خاصة عندما كان يتعلق الأمر بمحاولة إدراج الدين في الحياة العامة , لكن التعاون بينهم كان شبه متقطع , ثم في ربيع سنة 2007 , حدثت مواجهات بين قادة الجيش التركي وأردوغان على خلفية ترشيحه لأحد الإسلاميين المقربين منه لمنصب رئاسة الجمهورية , وعقب احتدام المواجهات بين كلا الطرفين , نشر مكتب رئيس هيئة الأركان العامة مذكرة على موقعه الإلكتروني مفادها أنه \" لا يجب أن ينسى أي فرد أن قوات الجيش التركي المسلحة هي طرف فاعل في هذه المشاورات باعتبار أنها المدافع القوي عن العلمانية , وسنعمل وفق ا للقواعد المتفق عليها وستكون ردة فعلنا واضحة وعلنية كلما تطلب الأمر ذلك \" .\nوعلى ضوء ما حدث بين رئاسة الحكومة والجيش , دعا أردوغان إلى الشروع في انتخابات عامة وقد ندد بردة فعل الجيش بدل الاستدراك , وحتى بعد فوزه الحاسم في الانتخابات , ظل هاجس معاداة الجنرالات له يطارده خاصة بعد إعلانهم عن دعمهم لمقومات الدولة العلمانية , وقد أخبرني أحد مساعدي أردوغان , , أن \" الموالين لغولن أرادوا اغتنام هذه الفرصة , فعندما وصلنا إلى الحكم كأول حزب يميني إسلامي , لم نلق سوى الدعم الشعبي ولم نستطع النفاذ إلى هياكل الدولة سواء كانت الأمنية أو القضائية أو العسكرية \" , وبما أن غولن كان مدعوم ا بشكل ملحوظ من قبل البيروقراطية التركية , فقد كان بمثابة الحليف الأمثل لنا في تلك الفترة , وكان هذا الدافع الرئيسي وراء تحالف أردوغان مع غولن وتعاونهما والعمل بشكل وثيق .\nسطع نجم أردوغان في الفترة التي تلت تحالفه مع فتح الله غولن لكن اللغط والإشاعات قد كثرت حول ماهية الثمن الذي دفعه أردوغان مقابل هذا التعاون , وفي أواخر سنة 2011 , قدت سيارتي نحو إحدى ضواحي مدينة أنقرة لزيارة القاضي أورهان غازي أرتيكين في مكتبه الذي علقت صورة مصطفى كمال أتاتورك على أحد جدرانه , أخبرني القاضي أرتيكين بتفاصيل حضوره مؤخر ا لانتخابات المجلس الأعلى للقضاء والادعاء العام الذي يتم على إثره تعيين القضاة الذين سيوزعون على محاكم البلاد , وقد قال القاضي إنه \" قد اخترت مسبق ا أسماء المرشحين الذين أريد اقتراحهم على هيئة الانتخابات ولقد كنت مستعد ا لإقامة التحالفات وعقد الصفقات \" , وفي أثناء المؤتمر , أحس القاضي أن مجموعة من القضاة التابعين لغولن كانوا يخططون لإقصاء بقية المرشحين , وقال \" في البداية لم يكن يملك أدنى فكرة عما كان يدور بينهم لأنهم كانوا يستعملون لغة مشفرة \" , وبعد انتهاء التصويت تبين لأرتيكين أن عدة أعضاء من المجلس الجديد كانوا من الموالين لفتح الله غولن , وقال إن \" جماعة غولن قد اختاروا مسبق ا أعضاء المجلس الأعلى للقضاء ولم تكن لهم منذ البداية أي نية للتعاون أو التشاور مع بقية أعضاء الهيئة \" .\nكما أخبرني أرتيكين أن فتح الله غولن كان يسيطر على النظام القضائي في تركيا وأن \" أردوغان لن يتمكن من تحقيق مبتغاه دون الالتجاء إلى مساعدة غولن , لقد تدخل التابعون لغولن في كل قرار متخذ بشأن المحاكمات الاقتصادية والسياسية المهمة \" , لقد بدا عليه القلق والخوف حول ما ستؤول إليه الأمور إذا حاول أحد ما أن يكشف عن الفساد القضائي داخل النظام العلماني , حيث إنه لا يوجد أي مجال يسمح بحرية انتقاد الموالين لغولن المنتشرين تقريب ا في مختلف هياكل الدولة .\nساورتني بعض الشكوك تجاه إدعاءات أرتيكين ولم أكن متأكدا من إمكانية أخذ أقواله على محمل الجد .\nلقد كانت تقاليد العلمانية في تركيا في طريقها نحو التقهقر ومن المؤكد أنه كان يحاول حبك نظرية المؤامرة كتفسير وحيد لأسباب هذا الانهيار .\nلكنني لم أكتفبما قاله القاضي وقررت القيام بجولات في أرجاء تركيا للتزود بمزيد المعلومات وسماع قصص أخرى .\nولقد سمعت روايات شبيهة لما سمعته من القاضي , حيث أثارت النخبة المثقفة التساؤلات حول نشاط المدارس التابعة لغولن وتفشيهم في مختلف أسلاك الدولة خاصة في الجهاز الأمني , أدت إلى اعتقالهم وسجنهم , وفي المجالس الخاصة والبعيدة عن أنظار المناصرين لفتح الله غولن , كان المواطنون الأتراك يتحدثون حول تواجد عصابة سرية متخفية وراء هياكل الدولة والتي تتزايد قوتها ونفوذها باطراد في تركيا .\nسمع الطالب أحمد كيليش , الذي يقطن في مدينة كيريكيال في الوسط التركي , بأول خطبة مسجلة لفتح الله غولن سنة 1973 , لقد كان هذا الشاب منبهر ا بإلقاء غولن الذي كان يتحدث بشغف عن الرسول لدرجة أنه أجهش بالبكاء أثناء سماعه للخطبة , وتجدر الإشارة إلى أن أحمد كيليش ينتمي لعائلة فقيرة تجني قوت يومها بفضل محل صغير لبيع زينة الطاولات الذي كان والده يديره , وبعد سماعه لعدة خطب مسجلة لغولن أحس أن الإيمان قد انبثق في قلبه من جديد , كيف لا وغولن \" قد جعل الناس تسأل نفسها عن مهمتها الفعلية وعن الحقيقية كمسلمين \" .\nفي صائفة تلك السنة , سافر كيليش إلى إزمير للقاء فتح الله غولن الذي دعاه إلى الالتحاق بمخيم صيفي دون دفع مراسيم الانخراط , وقد لبى كيليش نداء غولن له وشارك في المخيم مرتين , وبعد تخرجه من المدرسة الثانوية , طلب منه غولن أن يتولى إدارة \" إحدى منارات العلم \" حيث قصد بها مهاجع الطلبة , التي تضاعف عددها بتضاعف مراكز النقاش الديني .\nلقد كان معظم التابعين لغولن يطبقون مبادئه وأفكاره بجدية كبيرة , وقد تفطن كيليش بعد انخراطه في الحركة إلى أن لأتباع غولن هدف ا سري ا يكمن في اعتبار \" الاستحواذ على مختلف هياكل الدولة ودس أتباعهم في مختلف المواقع الريادية الوسيلة الوحيدة لحماية الدين الإسلامي وضمان استمرارية تيارهم السياسي \" , وواصل التفسير قائلا إن \" الطريق كان بهدف الوصول إلى هذه الغاية وهي الانتخابات البرلمانية , لكن لم تكن الشرعية وسيلة متاحة لنا بسبب الجيش الذي كان يقف لنا بالمرصاد , لم يكن أمامنا سوى الطرق غير القانونية وذلك من خلال اختراق هياكل الدولة وتغييرها من الداخل \" .\nووفق ا لذلك المخطط , أخبرني كيليش أنه منذ ذلك الحين قد كرس جهوده للمحافظة على هذا السر وحمايته مهما كلف الثمن لكنه لم يكن يقحم نفسه في أي مناوشات مع المعادين لغولن كي لا يلفت الأنظار إليه , كما أخبرني أحمد أن \" الازدواجية في عملهم تشكل سمة جوهرية في كيان هذه المنظمة , لقد كنت أصعد في سلم الرتب وكانت مهامي تزداد تعقيد ا وأهمية وقد ازداد معها شعوري بالعزة والفخر ; فابن العامل الفقير أصبح عضو ا هام ا في إحدى أقوى المنظمات في تركيا \" .\nأطلعني كيليش عن الأسباب التي دفعته إلى الخروج من المنظمة والتي تتمثل بالأساس في شخصية غولن المتناقضة , فبينما يقدم غولن نفسه للناس في صورة رجل الدين التقي المتواضع الذي يعيش حالة نكران ذات , فهو في الحقيقة ليس سوى رجل منافق يعيش حياة مختلفة كلي ا في الخفاء ; فهو رجل مريض بجنون العظمة وسكير ويريد أن يكون الجميع تحت إمرته \" , وقد مدني بمعلومات حول التسلسل الهرمي لمنظمة غولن حيث كانت تنقسم إلى سبعة مستويات على رأسها فتح الله غولن وقد حظي أحمد كيليش برتبة من المستوى الثالث لكنه لم يكن ملم ا بجميع المستويات التي كانت تعمل تحت كنف السرية , وبعد أن فتحت الموضوع مع أصلان دوغان أكد لي أن المعلومات التي أمدني بها كيلش مضللة ولا يمكن الاعتماد عليها .\nفي أثناء اجتماع لهيئة القيادة في الحركة , وصف غولن مخططاته على أنها تنفيذ للأوامر الإلهية , وقال كيليش أن غولن كان يخبرهم أن \" الرسول في المنام قد أمره بالمواصلة على نفس هذا المنوال وكان كل الحاضرين يؤمنون إيمان ا قطعي ا بما كان غولن يرويه لهم \" , لقد كان أتباع غولن يعتبرون تعاليمه الدينية بمثابة دين جديد , كما صرح كيليش \" لقد كان منطلقه الإسلام , لكنه بدأ بتشكيل معالم دين لاهوتي جديد خاص به وقد ظنن ا في وقت من الأوقات أن فتح الله غولن كان كسي دنا عيسى عليه السلام \" .\nوفي نفس السياق أخبرني التابعون لغولن بنفس الأمور , فغولن ظاهري ا يبدو غير مهتم بالجاه والأموال والنساء وأنه لا يسعى سوى إلى التقرب من الله , كما أخبرني أحد الموالين لحركة غولن , ألبسوي , الذي دام انخراطه في هذه المنظمة لسبعة عشر سنة أن \" هدف الحركة يكمن في اختراقها لدواليب الدولة واستيلائها على الحكم لكن حتى إن واجهتهم بهذه الحقيقة , فسيواصلون إنكارها حتى النهاية \" .\nحرض غولن في إحدى الخطب المسجلة في فترة التسعينات , أتباعه على التخفي داخل مؤسسات الدولة وانتظار اللحظة الموعودة , كما أخبرني ألبسوي أن غولن \" طلب منا أن نتخفى تحت أقنعة رجال القانون وهذه الهوية ستسهل عليكم مهمة النفاذ إلى مواقع حيوية في الدولة وتولي مناصب سيادية \" , لكنه في الوقت الحالي دعانا إلى التحلي بالصبر والمرونة \" إلى حين تسلمهم لزمام السلطة والقوة في جميع مؤسسات تركيا الدستورية , فكل خطوة سابقة لأوانها قد تكلفنا الكثير \" , كما وعدهم بضمان استمراريتهم كحزب إسلامي .\nوتجدر الإشارة إلى أن أحمد كيليش قد أخبرني أن عملية التغلغل داخل أسلاك الدولة كانت تستهدف بالأساس السلك القضائي والأمني , كما شملت مخططاتهم المدارس ومراكز إعداد الامتحانات , كان المساعدون في المدارس ي نتدبون وفق ا لصغر سنهم وكان يتم إعدادهم في المراكز للتحضير لاختبارات القبول في الوظيفة العمومية , وقد كان التابعون المندسون في الوكالات الحكومية يزودون المرشحين بإجابات الاختبارات وعندما يتم قبولهم لهذه المناصب يساعدونهم في الحصول على ترقيات وتعزيز مسيرتهم المهنية .\nلقد أسند لجماعة غولن المندسين داخل مراكز الشرطة أسماء حركية وقد تم تنصيب قائد أو \" إمام \" على رأس الوحدات الأمنية الذي كان يعتبر أعلى رتبة من رئيس قسم الشرطة نفسه .\nأخبرني كيليش أنه أصبح إمام ا لإحدى الوحدات الأمنية في الأناضول , في أوائل التسعينات , ومشرف ا على خمسة عشر مدينة , وقد أقر أن 40 % من رجال الشرطة في تلك المنطقة كانوا من التابعين لغولن بالإضافة إلى قرابة 20 % من القضاة والنواب العامين , كما ذكر أنهم \" كانوا يتحكمون في انتدابات الشرطة واختبارات القبول لهذه الوظيفة العمومية ولم يسمحوا لبقية المرشحين غير التابعين لهم بالدخول لهذا السلك \" .\nرغم شهرته في الغرب واعتباره نموذج عن رجل الدين المعتدل والحداثي , فإنه في عدة مناسبات قد اتخذ مواقف متشددة من قبيل التنديد بالولايات المتحدة الأمريكية وتشبيهها \" بالعدو الذي لا يرحم \" واعتماد ضرب النساء \" وسيلة لجعلهن أكثر طاعة لأزواجهن \" , ونشر غولن كتاب ا تحت عنوان \" من فصل إلى فصل \" تضمن تر هات تتمثل في مجموعات من التهم وجهها إلى قبيلة يهودية تنشر أفكار ا متطرفة كالشيوعية التي أغرت الشعوب وأودت بها إلى الهاوية , وكما ورد في هذا الكتاب , فإن \" هذه الطائفة الخبيثة قد بثت سمومها في العالم على مر التاريخ باسم العلم والفكر , وقد كان ذلك أشبه بعرض عسل مسموم على الشعوب , وسيحاول اليهود الحفاظ على وجودهم واستمرارية كيانهم حتى النهاية مهما كلف الأمر , وسيأتي يوم تكشف فيه خدعهم التي انطلت على الإنسانية وسيعد اليهود محرقتهم بأنفسهم \" .\nصارحني كيليش أنه لم يشكك يوم ا في معتقدات غولن حتى عندما بدأ يطرح مسألة الهيمنة على العالم , وقال إن \" أمنية والده كانت تكمن في أن يصبح ابنه موظف ا لدى الدولة \" وتابع أحمد \" ابنه أصبح الآن رجلا ذا شأن يخطط للسيطرة على العالم \" , أما اليوم فقد أعرب كيليش عن استيائه الشديد كلما تذكر سذاجته وانبهاره بشخص فتح الله غولن , وقال كيليش \" هناك خيط رفيع بين العبقرية والجنون , لكن في حالة غولن قد كان الأمر سيان بينهما ; فقد عكست معارفه ووجهات نظره الدينية ومهاراته التنظيمية مدى عبقريته كمفكر وسياسي , وفي المقابل كنا نحن كقطيع من الساذجين المجانين \" .\nلقد روي كيليش وألبسوي أمور ا لم أستطع استيعابها تتعلق بما كان يحدث وراء الكواليس , فأثناء اجتماع أعضاء الحركة بغولن كانوا يفقدون أحيان ا صوابهم لدرجة الإقدام على فعل أشياء خيالية , فقد كان أفراد الحركة يدخلون في نوع من الهستيريا أو الطقس النفسي الغريب يفقدهم التحكم في تصرفاتهم , فعند تأثرهم الشديد بخطاب غولن , فإن العديد من القيادات يقومون بتقبيل قدمه , حتى لو كان ذلك رغم ا عنهم , تعبير ا عن حبهم وولائهم له , وفي بعض الثقافات الآسيوية , يعتبر تقبيل القدم وسيلة لإظهار المودة النقية تجاه شخص ما , فلا يمكن لأحد أن يقدم على هذا إلا إذا أحب فعلا ذلك الشخص , وقال ألبسوي إنه لم يفعل ذلك لأي شخص طيلة فترة انخراطه في الحركة لكنه سمح للآخرين بتقبيل قدميه في عدة مناسبات .\nلقد كان فتح الله غولن على علم بهذه الممارسات لكن ردة فعله الوحيدة كانت تتمثل في الضحك , وقد تعددت أشكال ومظاهر التعبير عن الولاء لرئيس هذه الحركة ومن أشدها غرابة نذكر شربهم للماء في الأحذية التي كان يلبسها فتح الله غولن , كما وصلت حماسة التابعين إلى درجة طبخ حذائه وتقسيمه إلى قطع توزع على الحاضرين ليأكلوها تبرك ا بالشيخ غولن , كما أن البعض منهم كان يجمع صور غولن ويحتفظ بها ككنز ثمين لا يجب إهداره , بالإضافة إلى العديد من الأمور المشابهة التي تعد من المضحكات المبكيات , لقد كان هؤلاء يقدسون غولن إلى درجة تعجز الكلمات عن وصفها .\nلقد استغرق أحمد كيليش سنوات ليبتعد عن هذه المنظمة ويقطع صلته بها , وقد مثلت سنة 1997 نقطة تحول بالنسبة لكيليش , الذي تغير مسار تفكيره بعد مهاجمة غولن لرئيس الوزراء الإسلامي , نجم الدين أربكان , علن ا وتوجيه التابعين له في الإعلام إلى الإطاحة به , لكن تحت ضغط الجيش , عاد رئيس الوزراء أدراجه ولم يبد أي ردة فعل تجاه هذا الهجوم , وقال كيليش \" هناك أمور عدة قد جمعت بين أربكان وغولن , ألا وهي الدولة الإسلامية , لكن غولن قد نسف رئيس الوزراء لأن السلطة والنفوذ كانت أهم من الدين نفسه \" .\nوبعد فترة قصيرة , كتب كيليش رسالة إلى غولن عد د فيها الطرق التي جعلته ينحرف عن الطريق السوي واتباع طريق السلطة وتبع ا لذلك تم طرده من الحركة , وأخبرني كيليش أنه عندما عاد إلى حياته الطبيعية بعد خروجه من الحركة تيقن أنه كان بعيد ا كل البعد عن العالم الواقعي وأن الحركة جعلته يعيش في عالم المثل والخيال .\nسنة 2005 , أرسل الدبلوماسي الأمريكي , ستيوارت سميث , برقية إلى السلطات التركية يعلن فيها عن زيارة ثلاثة شرطيين للقنصلية الأمريكية لتلبية طلب لفتح الله غولن , وقبل ثلاث سنوات , تقدم غولن للسلطات الأمريكية بمطلب إقامة دائمة لأنه شخصية استثنائية يجب أن تحظى بالاحترام والتقدير الذي تستحقه , لكن الولايات المتحدة الأمريكية رفضت طلبه بتعلة أنه ليس شخصية بارزة قد تستحق كل هذا العناء وأنه بالغ كثير ا في تقدير مكانته كعلا مة , ولعل هذا ما يفسر ضغط الشرطة على القنصلية لتلبية رغبة غولن في الإقامة الدائمة بالولايات المتحدة الأمريكية .\nكان سميث من المشككين في نوايا غولن وفي دوافعه وقد أشار في برقيته , التي نشرها موقع ويكيليكس , أنه يجب الاحتراز في التعامل مع هذا الداعية المتشدد , فهوس الموالين له بالسلطة والهيمنة على العالم كفيل بجعله طاغية , فضلا عن تقديسهم له واستحواذهم على العديد من المنشآت التعليمية والإعلامية والاقتصادية , وإذا تم اضطهاد أي مفكر أو سياسي في تركيا فذلك سيكون حتم ا بسبب نقده لحركة غولن , كما تعرض لموضوع اختراقهم لهياكل الدولة ودس التابعين له في كل مكان , ناهيك عن عزوف نسبة هامة من النخبة المثقفين عن التعبير عن آرائهم خشية فضح أمر معارضتهم للحركة وحصول ما لا يحمد عقباه .\nوعلى الرغم من انتقادات المسؤولين الأمريكيين اللاذعة لفتح الله غولن , فقد تمكن الأخير من الحصول على الإقامة إثر تدخل عدد من أصدقائه ذوي الشأن في الأمر , وكان من بين الشخصيات التي دعمت غولن مسؤولين سابقين مثل مدير مكتب التوعية التابع لوكالة الاستخبارات الأمريكية , جورج فيداس , والسفير الأمريكي السابق , مورتون أبراموفيتش , ومسؤول بارز في وكالة الاستخبارات الأمريكية , غراهام فولر .\nأثناء الحرب الباردة , كان فولر ضابط ا ميداني ا في تركيا تابع ا لمنظمة الاستخبارات , وقد دعا إلى دعم تنامي وجود الإسلاميين على الشريط الحدودي السوفييتي جنوب ا في أماكن مثل تركيا وإيران لتفعيل ما يسمى بسياسة الاحتواء , وقد شكلت هذه البلدان طوق ا أطلق عليه اسم \" الطوق الأخضر \" , وأخبرني فولر , الذي يعيش الآن في كندا , أنه لم يلتق بغولن إلا بعد تقاعده من الوكالة عندما كان يبحث عن كتاب حول الإسلام السياسي , كما قال إنه لم يكن يعي بالتنظيم الذي وقع بينه وبين وكالة الاستخبارات الأمريكية , وأضاف أنه \" كتب رسالة للمباحث الفدرالية تضمنت تعبير ا عن إعجابه الشديد بتوجهه الفكري الإسلامي الحداثي وأنه أراد أن يمد يد العون لغولن والحيلولة دون ترحيله إلى تركيا مجدد ا \" .\nوعلى ضوء ما ورد في تلك البرقية , كثر الحديث في تركيا حول نظرية المؤامرة التي تفضي إلى أن حركة غولن كانت منذ البداية مدعومة من قبل وكالة الاستخبارات الأمريكية , وقد تكهنت القيادات في تركيا إلى أن هذا الدعم يعود تاريخه إلى فترة التسعينات عندما أعلنت الدول الإسلامية استقلالها عن الاتحاد السوفييتي وعندما شرعت جماعة غولن في التأسيس للحركة .\nكتب مسؤول في الاستخبارات التركية , سنة 2010 , يدعى عثمان نوري غنداش , في مذكرته أن مدارس غولن الواقعة في أوزباكستان وقيرغيزستان قد آوت ما يقارب 130 عميلا تابع ا لوكالة الاستخبارات الأمريكية متخفين بهويات معلمين للغة الإنجليزية , كما أخبرني قائد سابق في الاستخبارات العسكرية التركية , إسماعيل بيكين , أن الوكالة قد حافظت تقريب ا على نفس العدد من العملاء في مدارس بإفريقيا , كما أقر أنه \" من الممكن أن يكون العاملون في تلك المدارس غير تابعين للوكالة لكنهم من المؤكد أنهم عملاء أمريكيون مرسلون لجمع المعلومات الاستخباراتية \" , ووفق ا لهذه المعطيات , عب ر بيكين عن هذه المخاوف أمام المسؤولين في حلف شمال الأطلسي لكنهم رفضوا مناقشة هذا الموضوع بتعلة أن مسألة حركة غولن تعتبر شأن ا تركي ا داخلي ا لا علاقة للحلف به .\nوداخل البلاد , رأى الجيش أن حركة غولن تشكل تهديد ا خطير ا , فقال الزميل في معهد آسيا الوسطى والقوقاز في إسطنبول , جاريث جنكينز , إنه خلال التسعينات طردت القوات المسلحة الآلاف من الضباط الذين اشتبه في وجود صلة لهم بحركة غولن , وفي برقية نشرها موقع ويكيليكس , كتب دبلوماسي أمريكي أن الضباط العلمانيين ابتكروا اختبار ا دعوا فيه زملاءهم الجنود وزوجاتهم إلى حضور حفلة أقيمت على المسبح , وذلك لأنهم ظنوا أن النساء سيرفضن ارتداء \" البيكيني \" وذلك لتقيدهن بتعاليم دينهن , ووفقا لأقوال الدبلوماسي , فإن زوجات التابعين لغولن أصبحن واعيات بالخطة التكتيكية المتبعة للتمويه وإبعاد الشبهات عنهن , وقد اتخذن التدابير اللازمة , فبدأن بلبس \" البيكيني \" كغيرهن من الضيوف , عندما شن المتفقدون العسكريون حملة تفتيش على منازل أنصار غولن , استخدموا التمويه عبر ملء ثلاجاتهم بزجاجات الخمر ووضع قوارير جعة فارغة في سلة المهملات .\nاعترف أتباع غولن بحاجتهم إلى أعداد أكبر في الجيش , فقد أخبرني العضو السابق لحزب العدالة والتنمية , أمين شيرين , أنه في خريف سنة 1999 زار المركب المتواجد في زالتسبورغ , حيث أخبره غولن أن \" الجيل الذهبي \" من المساعدين يشقون طريقهم نحو المؤسسات التركية وأنه إذا ما تم تعيين جنرال أكثر لين ا وتسامح ا لقيادة الجيش فهذا يمكن أن \" يحقق لي السلام \" , كما أشار شيرين أن الجنرال حلمي أوزكوك هو المرشح المرغوب فيه حيث صرح قائلا : \" لقد ظننت أن ما سمعته كان ضرب ا من الج",
    "ردود أفعال عربية تجاه إعلان ترامب القدس عاصمة لإسرائيل - المجلس الاعلى لتنظيم الاعلام - الموقع الرسمي بعد 100 عام من وعد بلفور بمنح أرض فلسطين وطن ا لليهود لإقامة دولتهم المزعومة , في وعد سطر بأحرف من الدماء والخراب والدمار للفلسطينيين , فبدل ا من أن يعتذر الغرب عن هذه الجريمة التاريخية الموسوم بها من شارك وأيد وتجاهلها , يعتزم الرئيس الأمريكي دونالد ترامب منح \" بلفور \" جديد لإسرائيل من خلال إعلان القدس هى العاصمة الأبدية لإسرائيل في خطابه يوم الأربعاء المقبل .\nرئيس السلطة الفلسطينية سارع الرئيس محمود عباس إلى إرسال موفده الخاص اللواء ماجد فرج إلى واشنطن , من أجل تحذير الإدارة الأمريكية من هذه الخطوة , مشير ا إلى أنها ستعتبر مشاركة أمريكية مباشرة في الاحتلال الإسرائيلي للقدس وفي عملية التهويد الجارية لها , إن الرئيس لن يستطيع إجراء أي حوار أو اتصال مع الإدارة الأمريكية في حال إقدامها على هذه الخطوة .\nوأضاف : \" كل فلسطيني سيرى في خطوة الرئيس ترامب خطوة عدائية , ومشاركة مباشرة في عملية احتلال المدينة المقدسة وتهويدها , والتي يقر العالم بأسره بأن الجزء الشرقي منها هو فلسطيني .\nوأوضح عباس إن هذه الخطوة ستحكم على مشروع الرئيس الأمريكي للسلام بالموت قبل أن يعلنه , لأنه ينطوي على انحياز أعمى إلى إسرائيل وخطواتها المنافية للقانون الدولي في ضم الأراضي الفلسطينية المحتلة , بما فيها القدس .\nمضيف ا : \" لن يجد ترامب فلسطيني ا يقبل بمشروعه , أو يقبل بالتفاوض على أساسه \" , ويسعى محمود عباس , لحشد التأييد الدولي لإقناع ترامب بألا يصدر هذا الإعلان , إنه أجرى اتصالات هاتفية الأحد بزعماء العالم ومن بينهم الرئيسان الفرنسي مانويل ماكرون والتركي رجب طيب أردوغان .\nوقد كان القادة الفلسطينيون قد حذروا سابق ا من أن مثل هذه الخطوة سوف تهدد حل الدولتين .\nالدكتور صائب عريقات صرح عريقات أمين سر اللجنة التنفيذية لمنظمة التحرير الفلسطينية , إن الإعتراف الأمريكي بالقدس عاصمة لإسرائيل لن يغير من مكانتها القانونية التي ضمنتها الشرعية والقانون الدولى , بل على العكس ستضع أمريكا نفسها في معزل عن المنظومة والإرادة الدولية بمخالفة صارخة لمبادئ القانون الدولي , وسيخرجها ذلك من عملية التسوية , حيث أن أية دولة تتخذ مواقف معادية للقانون الدولي وللحقوق الوطنية الأساسية لشعبنا الفلسطيني غير مؤهلة أن تكون جزء ا من المنظومة الدولية أو أية عملية سياسية محتملة , وليست مؤتمنة على حماية الأمن والسلم الدوليين \" .\nوشدد عريقات , على أن أمريكا ترتكب بذلك فضيحة سياسية وقانونية وتصطف إلى جانب استعمار فلسطين , لافت ا إلى أن هذه التصرفات غير المسؤولة تدعم وتشجع بشكل مباشر الاحتلال الاستعماري , ما من شأنه إذكاء وإشعال الحروب ونار الفتنة الطائفية والدينية , والتي لا تعبر مطلق ا عن المصالح القومية للشعب الأمريكي بل تعمل ضده .\nوقال : \" إذا كانت الولايات المتحدة تنوى بالفعل اتخاذ قرارها بضرب القانون الدولي بعرض الحائط , وإذا سمحت دول العالم بالتلاعب بالقانون الدولي ولم تطلق موقف ا حاسم ا وحقيقي ا لحماية منظومة القانون الدولي فهى تتحمل المسؤولية السياسية والقانونية والأخلاقية لإنهاء النظام الدولي كما نعرفه اليوم وخلق حالة من الفوضى الدولية لا تحمد عقباها \" .\nوأضاف عريقات : \" على الرغم من أن للقدس وضع ديني وتاريخي غير مختلف عليه , إلا أن القدس ليست مكان ا للعبادة لجميع الأديان فحسب وإنما هى منظومة تاريخية وحضارية وإنسانية تشهد على الوجود الفلسطيني وهويته الوطنية منذ آلاف السنين , والاعتراف بها غير مرتبط بالديانات بل بمبادئ القانون الدولي الذي يقضي بعدم السماح باكتساب الأرض عن طريق القوة , وهذه المبادئ غير قابلة للتجزئة وللتأويل .\nلقد تم تشكيل منظومة القانون الدولي للحد من قدرة الدول على استخدام قوتها الغاشمة .\nإن إقحام الدين في الصراع وتحويله إلى صراع ديني سيعمل على تأجيج واستفزاز مشاعر المسيحيين والمسلمين وسيشعل المنطقة برمتها وهذا ما ستتحمل نتائجه وتبعاته القوى التي تعمل على ذلك \" .\nوطالب أمين سر اللجنة التنفيذية لمنظمة التحرير الفلسطينية , الأمم المتحدة والاتحاد الأوروبي وروسيا والصين وجميع دول العالم بتوضيح وإعلان مواقفها من معاداة منظومة القانون الدولي , ودعا الولايات المتحدة إلى الالتزام بمواقف الإدارات الأمريكية المتعاقبة , والاحتكام إلى لغة القانون الدولي والحكمة السياسية , وتنفيذ القرارات الأممية بدل ا من ذلك والعمل على إنهاء الاحتلال والاعتراف بدولة فلسطين وعاصمتها القدس .\nوقال لا يمكن القبول بالمساس بالقدس ولن نسمح لأحد بذلك , والحديث عن اعتراف ترامب الرسمي بالقدس عاصمة لإسرائيل , خطوة في غاية الخطورة , وتمس كل الاتفاقات السابقة التي تم توقيعها , وقد تشعل المنطقة بأكملها .\nوأضاف إن الانحياز الأمريكي التام لإسرائيل بات واضح ا للجميع , واعتبر الخطوة الأمريكية محاولة لفرض سياسة الأمر الواقع على الفلسطينيين , وإجبارهم على قبول حلول منقوصة , الأمر الذي قال إنه لن يتم .\nوأضاف : لن يجدوا فلسطيني ا واحد ا يقبل بأى حل من دون القدس .\nإسماعيل هنية دعا رئيس المكتب السياسي لحركة حماس , هنية لعقد اجتماع طارئ للجامعة العربية , لبحث تداعيات اعتراف أمريكا بالقدس عاصمة لإسرائيل أو نقل السفارة الأمريكية إليها . وقد أجرى هنية سلسلة اتصالات ومشاورات مع عدد من القادة والزعماء العرب للتباحث حول الخطوة التي قد تقدم عليها الإدارة الأمريكية , إن هنية أجرى اتصال ا هاتفي ا مع الأمين العام لجامعة الدول العربية أحمد أبو الغيط , وحذر خلال الاتصال من خطورة التوجهات الأمريكية تجاه القدس .\nودعا هنية إلى ضرورة عقد اجتماع طارئ للجامعة العربية , لبحث تداعيات هذا الأمر وخطورته , مشير ا إلى أن قضية القدس تشكل عنصر إجماع لدى الأمة , وحذر هنية من أن هذه التوجهات الأمريكية تشكل بداية زمن التحولات المرعبة في المنطقة , وتضع حد ا لمسيرة التسوية التي وصلت إلى نهاياتها , وقال إننا الفلسطينيون سندافع عن قدسنا وأرضنا وحقنا .\nمن جانبه , عبر الأمين العام عن قلقه من خطورة النوايا الأمريكية , مشير ا إلى أنه سيتم عقد لقاءات على مستوى المندوبين الدائمين في الجامعة , وعلى مستوى وزراء الخارجية لبحث آليات وسبل التعامل مع هذا الأمر .\nحذرت حركة حماس من إعلان , دونالد ترامب , \" مدينة القدس المحتلة عاصمة موحدة وأبدية لدولة الاحتلال \" , ودعت إلى \" تأجيج انتفاضة القدس كى لا تمر هذه المؤامرة \" .\nمستشار رئيس السلطة الفلسطينية للشؤون الدينية والعلاقات الإسلامية قال الدكتور محمود الهباش , إن اعتراف الولايات المتحدة الأمريكية بالقدس عاصمة لإسرائيل , سيعنى تدمير ا شامل ا لعملية السلام .\nوصرح الهباش إن هذا الأمر إن حدث سيعنى تدمير ا شامل ا لعملية السلام , ونقولها بشكل واضح إن أي تغيير يحدث على الواقع السياسي لمدينة القدس فإن العالم كله سيدفع ثمن هذا الاستهداف والتغيير .\nو إن : \" القدس عاصمتنا نحن ولن نقبل بغير ذلك , وأى مشاريع بخلاف ذلك الأفضل لأصحابها أن يحتفظوا بها لأنفسهم , وهذا ليس موقفنا وحدنا هذا موقف الأمتين العربية والإسلامية , وعلى رأسهم أشقاؤنا في السعودية ومصر والأردن \" .\nوأضاف إن القدس هى البداية والنهاية في أي عملية تسوية , ولن يقبل أي عربي أو مسلم أو مسيحي بغير ذلك .\nوزير الأوقاف والشؤون الدينية قال يوسف أدعيس , إن القدس ستبقى عربية ونرفض كل مؤامرات التقسيم , ورسالتنا للعالم أجمع سنبقى في خندق المقاومة ندافع عن مقدساتنا الإسلامية والمسيحية .\nالمفتي العام للقدس والديار الفلسطينية قال الشيخ محمد حسين , إن \" نبض الكرامة الوطنية لشعبنا ولقيادتنا هو من أجل القدس والمقدسات \" ; وأضاف إن \" موقفنا الواضح والأخير لن نقبل بأي مساس بمكانة القدس كعاصمة دينية وسياسية وحضارية , وكل المحاولات للعبث بمكانتها لن تفلح أمام إصرار شعبنا وقيادتنا \" .\nالأمين العام لجامعة الدول العربية أعلن أحمد أبو الغيط إن اتخاذ الرئيس الأميركي دونالد ترامب قرار ا بالاعتراف بالقدس عاصمة لإسرائيل يعزز التطرف والعنف ولا يخدم عملية السلام بين الإسرائيليين والفلسطينيين .\nوكان غاريد كوشنر صهر ترامب وموفده إلى الشرق الأوسط .\nقال الأحد خلال منتدى حاييم صبان إن ترامب يقترب من تحديد موقفه حيال القدس .\nوقال أحمد أبو الغيط \" من المؤسف أن يصر البعض على محاولة إنجاز هذه الخطوة دون أدنى انتباه لما تحمله من مخاطر كبيرة على استقرار الشرق الأوسط وكذلك في العالم ككل \" .\nوأشار الأمين العام إلى وجود اتصالات مع الحكومة الفلسطينية ومع الدول العربية لتنسيق الموقف العربي إزاء أي تطور في هذا الشأن .\nويتعين على ترامب اتخاذ الإثنين قرار بشأن التوقيع حول إرجاء خطط نقل السفارة الأميركية من تل أبيب إلى القدس ستة أشهر أخرى .\nويبذل القادة الفلسطينيون مساع دبلوماسية لحشد التأييد الإقليمي والدولي في مواجهة مثل هذا القرار .\nوقال أبو الغيط \" اليوم نقول بكل وضوح إن الإقدام على مثل هذا التصرف ليس له ما يبرره , ولن يخدم السلام أو الاستقرار بل سيغذي التطرف واللجوء للعنف \" .\nوأضاف إن هذه الخطوة \" تفيد طرف ا واحد ا فقط هو الحكومة الإسرائيلية المعادية للسلام \" .\nالمملكة الأردنية حذرت الرئيس ترامب من \" عواقب وخيمة \" في حال تم الاعتراف بالقدس عاصمة لإسرائيل .\nوكتب وزير الخارجية الأردني , أيمن صفدي , في تغريدة على \" تويتر \" إنه أثار هذه المسألة مع وزير الخارجية الأمريكي ريكس تيلرسون , مشير ا إلى أن \" مثل هذا القرار سيثير الغضب في العالمين العربي والإسلامي وسيؤجج التوتر ويهدد جهود السلام \" .\nحذر وزير الخارجية الأردني الولايات المتحدة من \" عواقب خطيرة \" لو اعترفت بالقدس عاصمة لإسرائيل , وقال أيمن الصفدي إنه أبلغ نظيره الأمريكي ريكس تليرسون بأن أي إعلان بهذا الشأن سوف يثير غضب ا عارم ا في العالمين العربي والإسلامي .\nوقال الصفدي في تغريدة على تويتر \" تحدثت هاتفي ا مع وزير الخارجية الأمريكي ريكس تيلرسون حول التداعيات الخطرة لقرار الاعتراف بالقدس عاصمة لإسرائيل إن اتخذ , وتبعات مثل هذا القرار التي ستتبدى غضب ا عارم ا على امتداد العالمين العربي والإسلامي ومزيد ا من التوتر وتقويض ا لجهود تحقيق السلام \" .\nصحف عربية ودولية أدانت صحف عربية موقف الرئيس الأمريكي دونالد ترامب من القضية الفلسطينية وجهود عملية السلام في الشرق الأوسط وسط أنباء عن قرب اعتراف ترامب بمدنية القدس عاصمة لإسرائيل .\nصحيفة القدس الفلسطينية : في افتتاحيتها \" القدس خط أحمر بالنسبة للكل الوطني الفلسطيني ولقيادة شعبنا , وقد عبرت الرئاسة عن ذلك عندما أكدت أمس في بيانها الرسمي إن القدس هي معيار السلام والحرب في هذه المنطقة , وعندما أكدت رفضها نقل السفارة الأمريكية إلى المدينة المقدسة \" .\nوحذرت القدس من أنه \" إذا ما أقدمت الإدارة الأمريكية على مثل هذا الاعتراف أو نقل السفارة الأمريكية إلى القدس , فإن ذلك يعني سد الطريق تمام ا أمام ما يسمى ب - ' جهود الحل السلمي ' و ب - ' الصفقة العظمى ' التي تحدث عنها ترامب \" .\nعلى الإدارة الأمريكية أن تدرك خطورة هذا الموقف الجديد والذي يمثل خطوة قد تغير السياسة الأمريكية القائمة منذ عقود وتؤجج التوتر في الشرق الأوسط صحيفة الرأي القطرية صحيفة الرأي القطرية : في افتتاحيتها \" إذا تم ما أعلنه المسؤول الأمريكي الكبير بأنه من المرجح أن يعترف الرئيس دونالد ترامب بالقدس المحتلة عاصمة لإسرائيل في كلمته يوم الأربعاء القادم , فإن ذلك سيشكل خطر ا حقيقي ا على القدس الشريف ويؤدي إلى وأد جميع جهود السلام ولذلك على الإدارة الأمريكية أن تدرك خطورة هذا الموقف الجديد والذي يمثل خطوة قد تغير السياسة الأمريكية القائمة منذ عقود وتؤجج التوتر في الشرق الأوسط \" .\nصحيفة الوطن العمانية : وانتقدت ما وصفته بمشاريع الرئيس ترامب \" التصفوية لقضية فلسطين \" , وقالت إن هذه المشاريع \" تفوق في خبثها وعدائها لنا واستهانتها بنا وبحقوقنا كل ما سبق من انحياز وعداء , بما في ذلك ما قدمه الرئيس أوباما من دعم غير مسبوق لإسرائيل \" .\nصحيفة صوت الأمة المصرية : تساءلت هناء قنديل : \" هل يشعل ترامب الشرق الأوسط ? \" وأشارت الكاتبة إلى أن \" إقدام الرئيس ترامب على تنفيذ هذا القانون يمثل إطلاق رصاصة الموت على عملية السلام , التي تحتضر حالي ا , وتشييعها إلى مثواها الأخير , مما يفتح الباب أمام موجة عارمة من العنف تجتاح المنطقة التي تعاني في الأساس من الإرهاب والاضطرابات على مدار السنوات الست المنصرمة \" .\nصحيفة الغد الأردنية : حذر باسم الطويسي من أن موجة \" صدمة وغضب \" سوف تجتاح العالم الإسلامي \" إذا ما أقدمت الولايات المتحدة على هذه الخطوة خارج أي تفاهمات سلمية , وهذا ما حدث في أكثر من قرار أمريكي استراتيجي سابق بما فيها قرارات غزو واحتلال العراق حيث كانت منذ منتصف التسعينيات مطروحة على الطاولة الأمريكية فيما يذهب صناع القرار إلى انتظار ضوء أخضر من المنطقة حينما يريدون تغيير قواعد السياسة والقوة في الشرق الأوسط , والسؤال اليوم هل نضجت المنطقة بما يكفي , وهل رأوا هذا الضوء ; وهو أسوأ ما قد ننتظره في هذا القرن \" .\nالدستور الأردنية : أدان عريب الرنتاوي في موقف الدول العربية حيث قال : \" أما المواقف على المستوى الرسمي العربي , فقد تميزت كما هو متوقع منها , ب - ' صمت القبور ' , لا حراك سياسي ا ولا بيانات إدانة أو تنديدات , حتى اللفظية منها , المكرسة عادة للاستهلاك المحلي . . . مع أن نافذة الفرص لإنقاذ القدس , و ' تعديل ' خطة ترامب أو ربما دفعه للتخلي عنها , تكاد تنفذ \" .\nوأضاف الرنتاوي : \" لا تفسير لهذا الصمت سوى ' التواطؤ ' و ' العجز ' , ربما أحدهما أو كلاهما مع ا , ما يشي بأن عواصم القرار العربي , قد حزمت أمرها , وقررت المضي مع ترامب في جهوده ومساعيه , حتى وإن جاءت على ' جثة ' القضية الفلسطينية وعلى حساب حقوق الفلسطينيين وتطلعاتهم الوطنية المشروعة \" .\nنيويورك تايمز قالت \" إن هناك حالة من الردود الحذرة , حتى الآن , بشأن الإعلان المتوقع من الرئيس الأمريكى , دونالد ترامب , لإعلان القدس عاصمة لإسرائيل , وأشارت الصحيفة على موقعها الإلكتروني , إلى تحذيرات سابقة بشأن قيام انتفاضة فلسطينية جديدة أو دعوات للاحتجاج أمام سفارات الولايات المتحدة , فضل ا عن تنبؤات مؤلمة بشأن آمال تحقيق السلام التي يمكن أن تتلاشى بلا رجعة .\nغير أن ردود الفعل الواردة من الشرق الأوسط على التقارير الخاصة باستعداد الرئيس الأمريكي للاعتراف بالقدس عاصمة لإسرائيل , الأمر الذى لم يقدم عليه أي رئيس أمريكي منذ ما يقرب من سبعين عام ا منذ تأسيس دولة إسرائيل , لا تزال متحوطة إن لم تكن ضبط نفس كامل .\nوتقول الصحيفة إن من شأن إعلان ترامب , المتوقع خلال خطاب الأربعاء المقبل , أن يسعى للوفاء بوعده الإنتخابي لنقل سفارة الولايات المتحدة إلى القدس بدلا من تل أبيب , وهى الخطوة التي يسعى إليها العديد من مؤيدي ترامب من اليهود وحلفاؤهم .\nصحيفة واشنطن بوست انفردت بكواليس الاجتماع الذي عقد منتصف الأسبوع الماضي في البيت الأبيض لمناقشة الأمر , مشيرة إلى أن ملفات نقل السفارة الأمريكية من تل أبيب إلى القدس , والاعتراف بالمدينة المحتلة عاصمة لإسرائيل كان محل نقاش ا حامي ا بين ترامب ونائبه مايك بينس ووزير خارجيته ريكس تيلرسون , ووزير الدفاع جيم ماتيس والسفير الأمريكي لدى إسرائيل , ديفيد فريدمان , حيث تم بحث كيفية التعامل مع الموعد النهائي الخاص بشأن تجديد الأمر المؤقت الخاص بإبقاء السفارة الأمريكية في تل أبيب .\nولا توجد أي سفارة حالي ا في القدس , حيث توجد سفارات ستة وثمانين بلد ا حول العالم في تل أبيب باعتبارها عاصمة إسرائيل .\nغير أن قضية نقل سفارة واشنطن ليست من بنات أفكار ترامب , ففي عام 1995 أصدر الكونجرس قانون ا يفرض على الحكومة الأمريكية نقل سفارتها إلى القدس , حيث قال المؤيدون إنه ينبغي على الولايات المتحدة إحترام خيار إسرائيل للقدس عاصمة لها والاعتراف بها على هذا النحو .\nومع ذلك لم يمتثل أى من الرؤساء الأمريكيين , بيل كلينتون وجورج دبليو بوش أو باراك أوباما للقرار , لاعتبارات تتعلق بمصالح الأمن القومي .\nوكل ستة أشهر , يستخدم الرئيس السلطة الرئاسية في التحايل على خطوة نقل السفارة , وستكون المرة القادمة لمراجعة تنفيذ القرار .\nصحيفة \" يديعوت أحرونوت \" الإسرائيلية ذكرت إن التقارير المسربة الخاصة بإعلان الرئيس الأمريكي دونالد ترامب القدس عاصمة لإسرائيل , دفعت كل ا من مصر والأردن إلى الإسراع للتعبير عن غضبهما الشديد تجاه اتخاذ مثل هذه الخطوات التي من شأنها تدمير عملية السلام في الشرق الأوسط , موضحة إن أكثر الدول العربية هى تلك التي وقعت مع تل أبيب اتفاقية سلام .\nوقالت الصحيفة , إن وزير الخارجية سامح شكرى أجرى اتصال ا هاتفي ا بنظيره الأمريكي ريكس تليرسون أعرب فيه عن مدى خطورة إعلان ترامب إن القدس عاصمة لإسرائيل حيث سيؤدي هذا إلى موجة غضب عارمة تجتاح الشعوب العربية .\nوأوضحت الصحيفة , إن اتصال ا مماثل ا جرى أيض ا بين وزير الخارجية الأردني ونظيره الأمريكي , للحديث عن مدى الضرر الكبير الذي سيلحق بعملية السلام إذا ما مضى قدم ا الرئيس الأمريكي في اتخاذ هذه الخطوة .\nتتزايد التكهنات بأن الرئيس الأمريكي دونالد ترامب سوف يعلن الاعتراف بالقدس عاصمة لإسرائيل في خطابه للشعب الأمريكي يوم الأربعاء المقبل , وفاء ا بتعهد قطعه خلال حمتله الانتخابية العام الماضي , بنقل السفارة الأمريكية من تل أبيب إلى القدس في أول يوم له في الرئاسة , غير أنه أرجأ هذا القرار , علم ا بأن إدارة ترامب تملك حتى الرابع من الشهر الجاري حق التوقيع على مذكرة لتمديد تأجيل نقل السفارة لمدة ستة أشهر , وهو إجراء دأب عليه الرؤساء الأمريكيون منذ إقرار الكونجرس , عام 1995 , قانون ا بنقل السفارة إلى القدس .\nالتعليقات التعليقات شاهد أيضا أعلنت جامعة الدول العربية عن مشاركتها ببعثة في متابعة الانتخابات الرئاسية المصرية المقرر إجراؤها خلال . . . الشبكات الإجتماعية بقلم رئيس المجلس بقلم وكيل المجلس بقلم الأمين العام بقلم صالح الصالحي استمارة الشكوي شكاوي الواتس اب Powered by | Designed by Copyright 2017 , All Rights Reserved",
    "عفرين | موقع الحدث نيوز الإخباري أرشيف الكلمة الدلالية : عفرين نددت الخارجية السورية , ما وصفته ب - \" العدوان التركي \" على مدينة عفرين , مطالبة المجتمع الدولي باتخاذ الإجراءات اللازمة لوقفه .\nونقلت وكالة \" سانا \" السورية , عن مصدر رسمي في وزارة الخارجية والمغتربين قوله : \" سوريا تدين بشدة العدوان التركي الغاشم على مدينة عفرين التي هي جزء لا يتجزأ من أراضينا \" . . \" هذا العدوان يمثل الخطوة الأحدث في الاعتداءات التركية على السيادة السورية \" .\nوأضاف المصدر : \" سوريا تنفي جملة . . . كشف السياسي الكردي المقيم في عفرين ريزان حدو أن القوات التركية والفصائل الموالية لها تعمل في الوقت الحالي على قصف المواقع الأثرية في عفرين ومحيطها بما فيها باصوفان الأثرية التي يقطنها الازيديون وصولا إلى براد التي تضم ضريح القديس مارون وكنيستي جوليانوس والصغيرة الأثريتين وغيرها .\nوقال حد و \" الأتراك يقومون بتدمير الآثار بشكل متعمد وحاقد , فالقذائف تستهدف بشكل مباشر الآثار . . . إتهمت \" قوات سوريا الديمقراطية \" تركيا , اليوم السبت , باستغلال مزاعم بقصف عبر الحدود ذريعة لشن هجوم في سوريا , بحسب ما نقلت وكالة \" رويترز \" .\nوقالت \" قوات سوريا الديمقراطية \" , وهي تحالف من مقاتلين أكراد وعرب وتحارب تنظيم \" داعش \" , ومدعومة من الولايات المتحدة , إن ها لا تجد خيارا أمامها سوى الدفاع عن نفسها إن تعرضت لهجوم .\nوتسيطر \" قوات سوريا الديمقراطية \" التي يقودها أكراد على مناطق . . . شن ت طائرات عسكرية تركية السبت ضربات جوية على مواقع تابعة لوحدات حماية الشعب الكردية في سوريا , حسب ما أعلن رئيس الوزراء التركي بن علي يلدريم في اطار عملية عسكرية بدأتها أنقرة ضد هذه الفصائل الكردية .\nوقال يلدريم في خطاب متلفز \" قواتنا المسلحة بدأت عملية جوية للقضاء على عناصر \" وحدات حماية الشعب الكردية .\nوأفادت وكالة فرانس برس في الجهة التركية من . . . قال الرئيس التركي رجب طيب أردوغان اليوم السبت إن العملية العسكرية في عفرين شمال سوريا بدأت فعليا وستستمر حتى منبج للقضاء على الإرهاب على طول الحدود بين البلدين .\nتناقلت مواقع التواصل الاجتماعي صورا من الحدود التركية , تظهر قوات للمعارضة السورية في طريقها إلى ريف إدلب الشمالي وريف حلب الغربي , وذلك كما يعتقد تحضيرا لمشاركتها في عملية عفرين .\nوفي وقت سابق أفاد موقع \" عنب بلدي \" المعارض , بأن فصائل \" الجيش الحر \" شمالي حلب تعيش حالة من الاستنفار استعدادا للمشاركة في عملية عسكرية أعلنت عنها تركيا في عفرين .\nوقالت مصادر عسكرية . . . ذكرت صحيفة \" خبر تورك \" أن عملية الجيش التركي البرية في مدينة عفرين بسوريا , سيسبقها قصف مكثف على 150 هدفا ل - \" وحدات حماية الشعب الكردية \" .\nونقلت الصحيفة عن مصادر عسكرية , أن المخابرات التركية تراقب وترصد مدينة عفرين والمناطق المحيطة بها , التي تسيطر عليها \" وحدات حماية الشعب الكردية \" , اعتبارا من أكتوبر / تشرين الأول عام 2017 وهي تستخدم لهذه الأغراض طائرات مسي رة ومعلومات استخباراتية تزود . . . أعلن الرئيس التركي رجب طيب أردوغان أن قوات بلاده أكملت استعداداتها لإطلاق عملية عسكرية لتمشيط مدينتي عفرين ومنبج شمال سوريا .\nوتوعد أردوغان بأن \" مسألة عفرين ومنبج ستحسم قريبا \" , مضيفا أن العملية قد تنطلق \" في أي لحظة \" , حسب وكالة \" الأناضول \" التركية الرسمية .\nإلى ذلك , هاجم الرئيس التركي خطة الولايات المتحدة لإنشاء قوة عسكرية حدودية جديدة في سوريا , مهددا بالقضاء على هذه . . . أفادت وكالة أناضول التركية أن القوات التركية استهدفت , فجر اليوم الأحد , بالمدفعية , مواقع وحدات حماية الشعب الكردية في مدينة عفرين بريف محافظة حلب السورية .\nوأضافت أن الوحدات التركية المتمركزة قرب الحدود السورية في ولاية هطاي جنوب البلاد , كثفت قصفها المدفعي لمواقع الأكراد , وأطلقت 40 قذيفة مدفعية باتجاه مناطق حول مدينة عفرين .\nوذكرت الوكالة أن القصف بدأ منذ ظهر أمس السبت , . . . استقدمت تركيا تعزيزات عسكرية إلى مدينة كيليس المحاذية للحدود مع سوريا استعدادا لعملية عسكرية وشيكة في عفرين .\nالقوة التركية من الدبابات والمدرعات تقدر بلواءين ( 260 مدرعة ودبابة تركية و 15 ألف جندي من القوات الخاصة ) نشرتها انقرة \" دون اي تفاهم روسي تركي \" .\nوجاء نشر القوات التركية بالتوازي مع نشر منظومة دفاع صاروخية غرب حلب في محاذاة الريف الشرقي لإدلب , ما يعتبر محاولات . . . فايسبوك اعلانات رأي الموقع مقالات خاصة 21 - 01 - 2018 21 - 01 - 2018 21 - 01 - 2018 21 - 01 - 2018 20 - 01 - 2018 20 - 01 - 2018 20 - 01 - 2018 التواصل الإجتماعي : الحدث نيوز 2011 - 2017",
    "إنطلاق مناورات عسكرية عراقية إيرانية على حدود كردستان العدد 5979 الأربعاء 4 أكتوبر 2017 آخر تحديث GMT 15 : 53 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 11 : 28 2017 الإثنين 2 أكتوبر GMT 16 : 15 2017 الثلائاء 3 أكتوبر اتفاق تركي إيراني على توسيع التعاون العسكري إنطلاق مناورات عسكرية عراقية إيرانية على حدود كردستان د أسامة مهدي رئيسا الاركان التركي والايراني خلال مؤتمرهما الصحافي في طهران / مواضيع ذات صلة : بعد اسبوع من مناورات عسكرية عراقية تركية على حدود اقليم كردستان العراقي , انطلقت اليوم مناورات عراقية ايرانية مشتركة مماثلة من الواضح انها تأتي ضمن الاجراءت الثلاثية لهذه البلدان ضد دعوات الانفصال الكردية عن العراق .\nبينما اتفقت تركيا وايران على توسيع التعاون العسكري في مجالات التدريب والمناورات وتبادل الخبرات العسكرية .\nوانطلقت الاثنين مناورات عسكرية إيرانية عراقية مشتركة على حدود إقليم كردستان العراق تحت اسم \" حيدر الكرار \" وتجري في منطقة برويزخان , حيث المعبر الحدودي بين إيران وإقليم كردستان .\nواشارت وكالات انباء ايرانية الى ان عددا من العسكريين العراقيين بينهم مقاتلون من الحشد العشبي شاركوا اليوم في المرحلة الثالثة من المناورات على الحدود الغربية لإيران وتحديدا عند معبر برويز خان الحدودي مع كردستان العراق , والذي اغلقته ايران قبل ايام احتجاجا على الاستفتاء الكردي .\nوتشارك من الجانب الإيراني وحدات التدخل السريع والمدفعية وطائرات استطلاع مسيرة وعدد من الوحدات المدرعة وراجمات صواريخ من طراز \" نازعات 10 \" .\nوتغطي هذه المناورات في مرحلتها الثالثة الحدود الغربية لايران وحدود منطقة \" برويز خان \" , التي تعتبر من أهم بوابات التواصل بين إيران والعراق .\nويستعرض الجيش الإيراني من خلال هذه المناورات قدراته على التحر ك العسكري والهجوم , إضافة إلى اختبار قدرات الوحدات المشاركة على التدخل السريع حيث ستدخل المناورات غدا الثلاثاء مرحلة جديدة .\nوسبق للجيش العراقي أن أجرى مناورات مشتركة مع الجيش التركي على حدود اقليم كردستان الاسبوع الماضي .\nوتتخذ العراق وتركيا وايران مواقف حازمة ضد مساعي اكراد لاقامة دولة مستقلة .\nاعلن رئيس هيئة الاركان العامة للقوات المسلحة الايرانية اللواء محمد باقري أن القوات المسلحة الايرانية والتركية سيقيمان تعاون ا واسع ا في مجال التدريب والمناورات وتبادل الخبرات .\nواشار باقري خلال مؤتمر صحافي مع نظيره التركي خلوصي آكار في طهران اليوم الاثنين الى ان الجانبين بحثا التهديدات المشتركة ومسألة استفتاء كردستان العراق والتأكيد على صون وحدة العراق وعدم قبول \" الاستفتاء \" .\nواضاف , بحثنا الانتصارات التي حققها الجيشان السوري والعراقي على الارهابيين وتحرير اراضيهما , معربا عن أمله في ارساء الامن التام في هذين البلدين .\nوتابع , كما بحثنا التعاون بين القوات المسلحة في البلدين من اجل مساعدة شعب ميانمار وباقي الدول الاسلامية , قائلا , ان القوات المسلحة الايرانية والتركية ستقيمان تعاون ا واسعا في التدريب والمناورات وتبادل الخبرات كما نقلت عنه وكالة مهر الايرانية في تقرير اطلعت عليه \" إيلاف \" .\nواعرب عن أمله في تعزيز العلاقات بين طهران وتركيا عبر زيارة الرئيس التركي رجب طيب اردوغان الى ايران غدا . . وقال لقد \" بحثنا محاربة الارهاب واتخذنا قرارات مناسبة في هذا الشأن \" .\nبدوره , قال رئيس هيئة اركان الجيش التركي ان تركيا وايران لديهما علاقات تاريخية واخوية قديمة , مؤكد ا \" سيكون لدينا تعاون انطلاق ا من هذه المشتركات ونظر ا للاوضاع الحساسة في المنطقة \" .\nوأضاف اكار , \" بالاضافة الى العلاقات السياسية والاقتصادية نسعى الى تعزيز العلاقات العسكرية ايض ا لاسيما في مجال محاربة الارهاب وتعزيز الامن على الحدود \" .",
    "البرامج الحلقات البرامج الحلقات أردوغان : عملية واسعة ستجري اليوم في إدلب وستستمر الرئيس التركي رجب طيب أردوغان تاريخ النشر : حجم الخط كلمات مفتاحية كشف الرئيس التركي رجب طيب أردوغان , أن هناك تحركات جد ية اليوم في إدلب وأنها ستستمر خلال المرحلة القادمة , بحسب وكالة الأناضول .\nوأوضح , أن الجيش التركي لم يدخل إلى إدلب حتى الآن وإنما \" الجيش السوري الحر \" هو من يدير العملية هناك مؤكدا أن بلاده ستخطو خطوة جديدة في إدلب لتكون مكانا آمنا للسوريين .\nوأردف الرئيس التركي قائلا : \" مهما كانت الظروف , لايمكننا أن نترك إخواننا الهاربين من حلب إلى إدلب بمفردهم , بل علينا أن نمد يدنا إليهم , وقد ات خذنا الخطوات اللازمة لذلك \" .\nوبعد انتهائه من إلقاء كلمته اليوم في المؤتمر التشاوري والتقييمي لحزب العدالة والتنمية , صرح أردوغان لقناة \" NTV \" التركية ووسائل إعلام أخرى أن \" سلاح الجو الروسي سيقدم الدعم للجيش الحر في عملية إدلب في حين سيقدم الجيش التركي الدعم البري داخل الحدود \" .\nدرع الفرات وكان مدير المكتب السياسي في لواء المعتصم \" مصطفى سيجري \" قال في تصريح ل - \" أورينت نت \" , إن قوات \" درع الفرات \" جاهزة للبدء بدخول معركة ضد \" تحرير الشام \" في إدلب , بهدف قطع الطريق على المشاريع الخارجية .\nوأشار سيجري إلى أن \" تركيا شريك قوي وصادق في الحرب ضد الإرهاب , وعملية إدلب تأتي في هذا السياق \" , مضيفا أن \" الجيش الحر يعتبر رأس الحربة في العمليات العسكرية القادمة ضد الهيئة , ودور تركيا سوف يقتصر على الإسناد والدعم اللوجستي \" .\nوأضاف مدير المكتب السياسي في لواء المعتصم , وهو أحد الألوية المنضوية ضمن غرفة عمليات \" درع الفرات \" , أن \" إنقاذ إدلب واجب على الجيش الحر , بهدف قطع الطريق على المشاريع الخارجية بدعوى الحرب على الإرهاب , وتجنيب المدنيين في المناطق المحررة ويلات القصف والإرهاب الروسي \" .\nوكانت مصادر محلية أفادت عن بدء تحركات عسكرية لفصائل \" درع الفرات \" من منطقة كلس إلى معسكرات داخل الأراضي التركية في منطقة الريحانية القريبة من الحدود الشمالية لمحافظة إدلب بكامل عتادهم .\nوذكرت المصادر أن عدد العناصر في الدفعة الأولى قرابة 750 عنصرا , مع سيارات دفع رباعي وسلاح متوسط وخفيف كامل , وجهتهم معسكرات قرب مدينة الريحانية , من المتوقع أن يشاركوا في العملية العسكرية للقوات التركية في حال تعرضت لمواجهة من أي طرف أثناء دخولها لمحافظة إدلب , بحسب شبكة شام .\nوختم مدير المكتب السياسي في لواء المعتصم حديثه مع \" أورينت نت \" بالتأكيد على أن المرحلة القادمة لم تعد تحتمل أن تتخذ فيها الفصائل موقف المراقب , لأنه في حال فشلت الفصائل في التوصل لحل سلمي أو حتى عسكري في السيطرة على المدينة , ستكون فرصة للإيرانيين للتقدم في المنطقة .\nوقبل يومين , قال الناطق باسم الرئاسة التركية , إبراهيم قالن , إن الأيام المقبلة ستشهد خطوات ملموسة في تطبيق اتفاقية خفض التوتر في محافظة إدلب , بعد لقاءات أجراها الجانب التركي مع الروس والإيرانيين .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت"
  ],
  "url": [
    "http://www.achariricenter.org/the-turkish-military-is-likely-to-target-idlib-next-ar/",
    "http://www.shaam.org/news/syria-news/%D8%AF%D9%8A-%D9%85%D9%8A%D8%B3%D8%AA%D9%88%D8%B1%D8%A7-%D9%8A%D8%A4%D9%83%D8%AF-%D8%A3%D9%86-%D8%AC%D9%86%D9%8A%D9%81-%D9%87%D9%8A-%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D9%88%D8%AD%D9%8A%D8%AF%D8%A9-%D9%88%D8%AF%D9%88%D9%84-%D8%AA%D8%AD%D8%A7%D9%88%D9%84-%D8%A7%D9%82%D9%86%D8%A7%D8%B9-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%A8%D8%AA%D8%AC%D9%85%D9%8A%D8%AF-%D9%85%D8%B7%D9%84%D8%A8%D9%87%D8%A7-%D8%A8%D8%B1%D8%AD%D9%8A%D9%84-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF.html",
    "http://www.youm7.com/Tags/Index?id=386209&tag=%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86",
    "https://www.noonpost.org/content/21065",
    "http://www.aljazeera.net/encyclopedia/events/2016/9/21/%D8%A7%D8%AA%D9%81%D8%A7%D9%82%D9%8A%D8%A9-%D8%A3%D9%86%D9%82%D8%B1%D8%A9-%D9%85%D8%B3%D8%AA%D9%86%D8%AF-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%84%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%81%D9%8A-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%B5%D9%84",
    "http://www.noonpost.org/content/14527",
    "http://scm.gov.eg/%D8%B1%D8%AF%D9%88%D8%AF-%D8%A3%D9%81%D8%B9%D8%A7%D9%84-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D8%AA%D8%AC%D8%A7%D9%87-%D8%A5%D8%B9%D9%84%D8%A7%D9%86-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D8%A7%D9%84%D9%82%D8%AF/",
    "http://www.alhadathnews.net/archives/tag/%D8%B9%D9%81%D8%B1%D9%8A%D9%86",
    "http://elaph.com/Web/News/2017/10/1170135.html",
    "http://orient-news.net/ar/news_show/141249/0/%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D9%88%D8%A7%D8%B3%D8%B9%D8%A9-%D8%B3%D8%AA%D8%AC%D8%B1%D9%8A-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D9%81%D9%8A-%D8%A5%D8%AF%D9%84%D8%A8-%D9%88%D8%B3%D8%AA%D8%B3%D8%AA%D9%85%D8%B1"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "agree"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "[3]"
  ]
}