{
  "id": "V-402",
  "claim": "أصدر فصيل لواء الحق المنضوي في هيئة تحرير الشام بيانا يعلن فيه ترك الهيئة",
  "fact": "false",
  "article": [
    "مصر في الحرب العالمية الأولى - معرفة المصادر تصفح بحث هل تعلم ? مصر في الحرب العالمية الأولى من معرفة المصادر مصر في الحرب العالمية الأولى لطيفة محمد سالم محتويات \" مصر في الحرب العالمية الأولى \" معنى له مغزاه الواسع والمتشعب , وهو موضوع لم يدرس من قبل دراسة علمية صحيحة , ولم يقتصر على التاريخ السياسي الذي لجأ اليه الكثيرون من اصحاب هذا الاتجاه بتناول فترة طويلة من الزمن , يؤرخون لها , ويتتبعون احداثها , ويعرضون لابرز الشخصيات فيها .\nانما هو مزيج مختلط له طابعه الخاص جمع بين السياسة والاقتصاد والاجتماع في اطار موحد وشامل ليخرج شكلا له طابعه الاصيل .\nولهذا فان هذه الدراسة تخدم المذهب الجديد للمؤرخين لانها انصبت في كنه متطور للأسس الاكاديمية لكتابة التاريخ .\nطرقت كل الابواب لهذا الموضوع الحي حتى تمكنت من اخراجه الى حيز الوجود , حيث اننا في هذه الآونة في حاجة ملحة وضرورية الى الكشف عن الجانب المغفل من تاريخنا القومي وخاصة اوضاع مصر في هذه الفترة الحرجة والتي كان لها دور في تاريخ مصر النضالي .\nوصادفت الدراسة صعوبات خاصة جمة يتعلق بعضها بصعوبة الحصول على الوثائق والمصادر الاصلية , وحتى عند العثور على بعضها كان الامر صعبا لتداخل التواريخ والموضوعات وعدم التنظيم والترتيب داخل دور المحفوظات والوزارات والمصالح الحكومية .\nهذا بالاضافة الى ندرة المراجع التي ركزت احداثها على هذه الفترة , ثم مشقة الدوريات التي كانت معاصرة لفترة الحرب , فهناك مشكلة عدم اكتمال اعدادها اذ عمل فيها الزمن الشيء الكثير , فمنها الممزق , ومنها المتآكل , ومنها المفقود .\nوهذا يحتاج من الباحث على معايشة كاملة لها حتى يستطيع ان يقارن بينها من ناحية , وأن يتحقق مما ورد فيها من اخبار ووقائع واحداث من ناحية أخرى , هذا فضلا عن الاستعانة بالمذكرات الشخصية ومقارنة بعضها البعض وادراك اتجاهات أصحابها , علاوة على الرجوع للمصادر الحية اي الاشخاص الذين عاصروا احداث الدراسة او اشتركوا في بعضها والتاكد من سلامة اوراقهم .\nوكان لابد من ربط الحقائق برباط دقيق يقوم على المقارنة والوصول الى النتائج المرضية .\nواخيرا اضع بين أيديكم هذا المجهود عله ينال رضاكم , واكون قد قدمت لمصر صفحة نقية من تاريخها المجيد .\nوتحتوي الدراسة على خمسة فصول بالاضافة الى المدخل والختام .\nوالبداية مع المدخل الذي يشير للأساسيات السياسية الانجليزية في مصر منذ عهد الاحتلال وحتى اعلان الحرب العالمية الاولى .\nويشمل الفصل الاول \" الحالة السياسية \" اعلان الحرب واثره في الموقف السياسي داخل مصر , وخطوات بريطانيا بشأن تغيير حالة مصر السياسية وترنحها ما بين الضم والحماية , وعزل خديويها عباس حلمي الثاني وتولية الامير حسين كامل سلطانا عليها , وتفضيل اعلان الحماية البريطانية على مصر , والظروف التي مرت بها في ظل الحماية , واعتلاء الامير احمد فؤاد عرش السلطنة المصرية , ونهاية الحرب وتأليف الوفد المصري , ثم الاعتراف الدول بالحماية .\nويتناول الفصل الثاني الحياة الاقتصادية , فيتتبع خطوات الوضع المالي , ويلقي الضوء على الميدان الزراعي من قطن وباقي المحصولات وانتاج حيواني ثم يوضح حالة الصناعة , كما يتعرض للتجارة .\nويبين الفصل الثالث الاوضاع الاجتماعية والمظاهر الثقافية , عناصر الخريطة الاجتماعية لمصر : الاجانب , كبار ملاك الاراضي , المثقفون , التجار , العمال , الفلاحون .\nويتعرض لامراض المجتمع المصري في هذه الفترة من فقر وجرائم وافعال وسلوك جنود الامبراطورية البريطانية , ثم يعرج على التيارات الثقافية وما ينطوي تحتها : الصحافة الفكر , المسرح .\nويشكل الفصل الرابع المجهود الحربي وفيه يتحدد ما سعى اليه اعداء بريطانيا ورد الفعل الانجليزي في مصر , ودور كل من الجيش المصري والرديف , وفيلق العمال وفيلق الجالة , والعمل الميداني وجمع الدواب , ومصادرة الاقوات , والخدمات الصحية , وتحصيل الاموال , والاستحواذ على المباني والاراضي وما الزمت به المصالح والهيئات .\nواخيرا ياتي الفصل الخامس الحركة الوطنية ليصور ردود فعل الاحداث السابقة على الشعب وتصرفات الانجليز ازاء الموقف واجراءات القمع والترجمة الفعلية للمصريين تجاه ذلك , واستمرارية سياسة العنف الانجليزية ثم الحركة الوطنية خارج مصر .\nوالنهاية الختام الذي يعطي حصرا لما عاشته مصر اثناء الحرب العالمية الاولى والله ولي التوفيق دكتورة لطيفة سالم عرض سريع للسياسية الانجليزية في مصر ابان عهد الاحتلال 1882 - 1914 بعد انكسار الثورة العرابية احتل الانجليز مصر في الوقت الذي كانت فيه من الناحية الرسمية لها استقلال ذاتي بمقتضى معاهدة لندن والفرمانات التي منحتها الدولة العثمانية لها , وملأت انجلترا الراي العام العالمي , واعلنت ان مهمتها في مصر موقوتة , وتعددت تصريحات مسئوليها بان الجلاء عن ارضها اجله قريب , ولكن ما اعلنه ساستها شيئ والواقع شيء اخر .\nسارت سياسة انجلترة ابان الاحتلال في اربع اتجاهات تمكنت من خلالها السيطرة على الموقف في مصر .\nالأول : محاولة اقناع الدول بان مصر لانجلترا والسعي للاعتراف بالوضع القائم بها .\nالثاني : تخطيط علاقاتها مع الدولة العثمانية صاحبة السيادة الشرعية على مصر .\nالثالث : الارتباط بينها وبين الخديوي الحاكم المستمد سلطته من خليفة المسلمين في تركيا .\nوامتزجات هذه الاتجاهات في تركيبة خاصة , تمكنت انجلترا بها من ان تحقق اغراضها .\nالاتجاه الأول : منذ البداية راحت انجلترا تعمل على تهيئة المناخ الدولي , وكانت فرنسا اولى الدول التي هنأت انجلترا بانتصارها في التل الكبير واعتبرته انتصارا لها في الجزائر وتونس , ورغم ذلك فمنذ اللحظة الاولى لاحتلال انجلترا لمصر رأت ضرورة ابعاد النفوذ الفرنسي منها , وكانت المراقبة الثنائية اولى تلك الخطوات , فألغتها في 18 يناير 1883 حيث عقدت عزمها على الانفراد بالمراقبة المالية , ولم تعبأ بالمعارضة الفرنسية .\nومضت تعمل على الحد من الدولية التي تفشت في الادارة المصرية واحلال الانجليزية محلها , فأصبح الانجليز يسيطرون على الجيش والبوليس والمالية والاشغال والحقانية والمعارف .\nوتأزم الموقف بين الدولتين , وكانت حادشة فاشودة التي أرادت منها فرنسا مناوأة النفوذ الانجليزي في مصر , لكن سرعان ما صفيت الامور امام الخطر الالماني الذي يهددهما , وكان للملك ادوارد لك انجلترا وللورد كرومر المعتمد البريطاني في مصر دور في سياسة التعاون بينهما الذي انتهى بالاتفاق الودي عام 1904 , ووضح فيه تبادل المصالح بين الدولتين بشأن الاوضاع في مصر ومراكش , ووافقت الدول عليه , وبذلك اصبح لانجلترا وضع شرعي في مصر , ولا تعد نقطة ضعف في الدبلوماسية الانجليزية .\nولما كانت روسيا حليفة لفرنسا في ذلك الوقت , فرأت انجلترا ان تعقد معها عام 1907 اتفاقا هادفة الاستئثار بالمسألة المصرية .\nأما ألمانيا , فحسنت انجلترا علاقتها بها وتراجعت عن موقفها بشأن المشروعات الاستعمارية الالمانية في غرب افريقيا حتى لا تعارضها في مصر .\nوايدت الولايات المتحدة موقف انجلترا في مصر , فمجد روزفلت بالاحتلال الانجليزي , وقد اعترف جراي ان حكومته كانت على تفاهم مع حكومة الولايات المتحدة في هذا الشأن .\nالاتجاه الثاني : غمضت سياسة إنجلترا تجاه الدولة صاحبة السيادة على مصر .\nفكثيرا ما كانت تعلن لها عن نيتها في سحب جيوشها منها , وكثيرا ما حددت الميعاد .\nوقلقت الدولة العثمانية لهذا الوضع , فاستعانت بجمال الدين الافغاني صاحب صيحة وحدة العالم الاسلامي التي هي قبلته , وعندما ارادت تعيين الحدود بين مصر وممتلكاتها رأت أن تضم العقبة وملحقاتها وشبه جزيرة سيناء الى ولاية الحجاز , وأرسلت الفرمان الجديد لعباس الثاني في 17 يناير 1882 حاملا هذا المعنى .\nاعتبرت انجلترا ان ذلك تهديدا للمصالح الانجليزية في مصر , وأمر كرومر بعدم قراءة الفرمان , ومضى ضغط انجلترا عليها حتى تراجعت في الأمر , وتبع ذلك ان طلب كرومر من وزير الخارجية المصرية عدم احداث اي تغيير في العلاقات بين مصر والدولة العثمانية الا بموافقة انجلترا .\nعادت الدولة العثمانية مرة اخرى في اوائل عام 1905 لعرقلة مسار انجلترا في مصر بعد ان تحسنت ظروفها الداخلية والخارجية , فنضجت مسألة الجامعة الاسلامية .\nواصبح الشعور الوطني في مصر قريبا منها بفضل مجهودات الحزب الوطني .\nوظهور المانيا كدولة قوية يمكن للدولة العثمانية الاعتماد عليها فأثارت مسألة الحدود , وعندما احست انجلترا بالموقف اعدت سيناء للاعمال الحربية , واعتدى الاتراك في سيناء , واحتلوا طابا لمد السكة الحديد من معان الى العقبة , وطالبت انجلترا الدولة العثمانية باسم مصر ان تجلو عن طابا , هذا في الوقت الذي توقعت فيه تركيا تأييد الدول لها , فخاب املها في ذلك , ففرنسا وروسيا كانت ميولهما لانجلترا , والمانيا فضلت الحياد .\nلهذا تراجعت وانسحبت في مايو 1906 بالرغم من انها الدولة صاحبة الحق في استرداد وديعتها , لكن وقوف انجلترا لها بالمرصاد وعدم موافقتها على نقل شبر من الارض المصرية لها بدا وكأن انجلترا اصبحت صاحبة السيادة الرسمية على مصر .\nوجاءت الحرب الطرابلسية في صيف عام 1911 اذ اعلنت ايطاليا الحرب على الدولة العثمانية في برقة وطرابلس الغرب , ووقفت مصر منها موقف الحياد , وهذا ما املته عليها سلطات الاحتلال .\nوكان باكورة اعمال كتشنر بالرغم من مخالفته لمعاهدة لندن .\nولكن انجلترا لم تستطيع ان تحول بين المصريين واخوانهم , فقدموا الذخيرة والاموال والمؤن والمعونات الطبية .\nوتكرر حياد مصر في حرب البلقان عام 1913 , وبذلك اصبح ما يربط مصر بالدولة العثمانية لا يقره ولا يعترف به احد , ونجحت انجلترا في الاستحواذ على مصر .\nوما لبث الامر ان قامت الحرب العالمية الاولى لينقطع كل رباط بين مصر والدولة العثمانية .\nالاتجاه الثالث : رات انجلترا ان تحدد الشكل الذي تتخذه العلاقة بين كل من الخديوي وحكومته وبين سلطات الاحتلال تلك التي كانت عليها ان تكون سيدة الموقف .\nوكان توفيق اول حاكم لمصر في ظل الاحتلال , علمته ثورة قوى مصر جميعها بانه لابد وان يرتمي في احضان انجلترا , فهو مدرك انه مدين بعرشه لانجلترا , ومن هنا اصبح طوع امرهم .\nوجاء عباس حلمي الثاني , فأشعره الانجليز انه تولى العرش بفضلهم اذ تم حساب سنه بالتقويم الهجري ولم يتعين له مجلس وصاية .\nورغم محاولات كرومر لكسبه الا انه أراد ان تكون له شخصيته , فكون حاشية جديدة , وأعطى العفو لرجال الثورة العرابية , وراح يرسل اوامره رأسا الى المديريات , واقال رئيس الوزراء مصطفى فهمي الموالي للانجليز وعين حسين فخري بدلا منه في 15 يناير 1893 , فكان لهذا دوي كبير داخل مصر وخارجها , واندهشت انجلترا ورفضت الوزير الجديد واصر عباس على موقفه ولكن انتهى الامر بتكوين وزارة رياض بعد ان هددته الحكومة الانجليزية بالعزل .\nمنذ البداية راى عباس توثيق صلته بالجيش وتفويض سلطة كتشنر سردار الجيش المصري وبذلك يصبح له النفوذ على الجيش , وكانت حادثة ازمة الحدود عام 1894 حين سافر عباس الى مديرية الحدود وابدى انتقاداته لنظام الجنود وتدريبهم امام السردار الذي غضب وابلغ لندن فامرت بعزل وزير الحربية وكان عباس قد عينه , وطلبت من الخديوي ان يقدم الاعتذار والا عزل .\nورضخ عباس للامر خاصة بعد ان صرحت انجلترا بوجوب احلال الامير محمد علي على عرش مصر مكانه .\nوراح عباس يسلك طريق الود والصداقة مع كرومر في الوقت الذي يقوم بمجهودات سرية ضد الانجليز , ففي عام 1895 الف بالاتفاق مع مصطفى كامل لجنة سرية للدفاع عن مصر ضد الانجليز بالكتابة في الصحافة في مصر وباريس باسماء مستعارة , ولم يكن ذلك يتم عن وطنية عباس اذ انه لجأ غلى ذلك لصرامة رقابة كرومر وطغيانه وسيطرته , فلم يترك له شيئا الا الشكل الرسمي والعنوان الظاهري .\nهذا بالاضافة الى سوء العلاقة التي كانت السمة بين عباس والدولة العثمانية , ذان فلابد له من الاعتماد على الحركة الوطنية التي كانت تعطيه ولا تسلبه .\nارادت انجلترا احباط مساعي عباس ورات انه من المصلحة ان تغير كرومر بآخر يمكن ان يهادن الحركة الوطنية من جهة خاصة بعد دنشواي , والخديوي من جهة أخرى .\nووقع الاختيار على جورست صاحب الخبرة في الادارة المصرية والعلاقات الطيبة مع عباس فاراد ان يستخدمه للقضاء على الحركة الوطنية .\nونجحت سياسة الوفاق بعد العداء , واطلقت يد عباس في بعض الشئون العامة والاوقاف واعطى بعض الحقوق في منح الرتب والنياشين , بل انه عند تأليف وزارة بطرس غالي في نوفمبر 1908 سمح له بترشيح بعض انصاره .\nوتخلى عباس عن الحزب الوطني وحاربه عن طريق حزب الاصلاح على المبادئ الدستورية .\nووصل جورست الى ما كان يصبو اليه .\nلم يستمر الامر على هذا الحال اذ ارادت انجلترا ان يعود العهد الكرومري لمصر عقب وفاة جورست بعد ان ايقنت انه لابد من تركيز كل السلطة في يد رجلها وحده خاصة بعد قتل بطرس غالي فاصبح من الخطأ عزو الحركة الوطنية الى عباس .\nواختارت لندن كتشنر ليحكم مصر , ذلك العسكري الصارم والذي كانت تربطه بعباس ذكريات تركت بصماتها السيئة في نفسه .\nفكان لابد له من الانتقام , فاصبح الحاكم بامره حتى فيما يمتلكه عباس , وسحبت من السلطة الخاصة بادارة الاوقاف واصبح لها وزارة مستقلة تحت الرقابة الانجليزية .\nووافقت الدولة العثمانية على ذلك , وعندما اعترض عباس هدد بالعزل , وأشيع ان كتشنر يريد ان يكون له مقام في سراي عابدين .\nولم يصبح للخديوي عمل غير زيارة مزارعه وانززوى بعيدا لدرجة انه فكر ان يتخلص مما هو فيه بالتنازل عن العرش لولي عهده .\nهذا في الوقت الذي صمم فيه كتشنر على ضرورة خلعه .\nفعندما سافر الى لندن في يونيو 1914 كان عاقدا النية على تنفيذ ذلك , وسرعان ما قامت الحرب العالمية الاولى وتولى وزارة الحربية الانجليزية وتم له ما اراد .\nالاتجاه الرابع : كان لابد لانجلترا من وأد الحركة الوطنية , فمنذ اللحظة الاولى لاحتلالها اعتقدت انه بتلك الاجراءات التي اتخذتها عقب تصفيتها للثورة العرابية قد استأصلت جميع الاتجاهات الثورية لكنها لم تتكمن , فالنزعة الوطنية استمرت مسيطرة على المصريين الذين ارادوا الانتقام منها فتكونت جمعية الانتقام , وواضح من اسمها مهامها , ولكن لم تكمل برنامجها بعد ان اجهز الانجليز عليها .\nومضى طريق المقاومة عن طريق الصحافة , فكانت \" الأستاذ \" التي انشاها النديم في 23 أغسطس 1893 وجهة المثقفين الذين اخذوا على عاتقهم زعامة الحركة الوطنية .\nوقد ساعدهم على ازدياد نشاطهم , الخديوي الذي تقرب منهم وسمح لهم بعقد الجلسات في قصره .\nوبذلك تأسس الحزب الوطني سرا عام 1896 الذي برز فيه مصطفى كامل ومحمد فريد .\nكان كرومر بالمرصاد للحركة الوطنية فأراد احتواءها حتى يمكنه قذفها والتفريق بين عباس وبينها لكنه لم يستطيع امام تيار الحركة , فنفى النديم المتقد حماسة لكن مصطفى كامل حمل لواء المحاربة عن طريق الصحف سواء القائمة او التي أنشأها داخل مصر وخارجها , وأراد تأليب الرأي العام الدولي ضد انجلترا , واعتمد على فرنسا التي ما لبث الامر ان خيبت أماله عقب الاتفاق الودي عام 1904 فاتجاه الى المانيا ليضمها للقضية المصرية , لكن مجهوداته لم تلق النجاح الذي كان ينتظره حتى الدولة العثمانية التي رأى انها الجديرة بزعامة العالم الاسلامي بتبعيتها لم تستطع ان تقدم له المساعدة .\nوجاءت حادثة دنشواي والاحكام الجائرة التي صدرت ضد الفلاحين نقطة تحول في تاريخ الحركة الوطنية , واستغل مصطفى كامل هذه الحادثة لاعلان الحرب على انجلترا لما اتخذته من اجراءات قاسية , وكانت النتيجة ان رأت الحكومة الانجليزية تقويض السياسة الكرومرية في الحكم المطلق , فأقصت كرومر عن منصبه , فاعتبر ذلك نصرا قويا للحركة الوطنية .\nواعلن رسميا عن تأليف الحزب الوطني عام 1907 , وحددت مبادئه , الجلاء , واستقلال مصر كما أقرته معاهدة لندن , وايجاد حكومة دستورية بالبلاد , ونشر التعليم , وترقية الاقتصاد , وتحسين الحالة الصحية , وبث الشعور الوطني في الشعب .\nوتألف حزب الأمة من الباشوات وكبار ملاك الاراضي الذين ساءتهم مبادئ الحزب الوطني , وكان حزب الأمة يلقى التشجيع من الانجليز ليضربوا به الحزب الوطني فكسبوا بذلك رضاء الطبقة الارستقراطية عن احتلالهم لمصر التي كان كل ما تتمناه مجلسا نيابيا .\nومن هنا انحصر مؤيدو الحزب , بينما كان الحزب الوطني ينضم تحت لوائه الناس جميعهم .\nكان على جورست ان يتخذ سياسة جديدة تجاه الحركة الوطنية بأن يخفف من وطأة الحكم الاستبدادي في الوقت الذي يسعى فيه للقضاء عليهم باتباع المسالمة , فاراد توسيع اختصاصات مجالس المديريات , وخول لمجلس الشورى القوانين جعل جلساته علنية وحق سؤال الوزراء , ولكن ذلك لم يثن الشعب عن الوقوف امام الاحتلال .\nوأثرت الثورة التركية في مصر وصمم المصريون على الدستور والحرية .\nواتسع نطاق الحركة الوطنية , وعبرت عن نفسها في شكل اجتماعات ومظاهرات ومقالات صحفية عنيفة لعب فيها المثقفون دورا بارزا .\nوكان من جراء ذلك حملة من الاعتقالات الواسعة لكل من تسول له نفسه طلب الدستور لكن ذلك لم يوقف المسيرة الوطنية .\nرأت انجلترا تغيير وزارة مصطفى فهمي بأخرى يسخط عليها الشعب حتى توزع الكراهية والمسئولية بين سلطات الاحتلال وبينها .\nفتألف وزارة بطرس غالي في 12 نوفمبر 1908 .\nوأعقب ذلك وضع قانون باحالة تهم الصحافة الى تهم الصحافة الى محاكم الجنايات بعد ان كانت من اختصاصات محاكم الجنح حتى ترهب الصحفيين الذين - كما ادعت - يسممون اذهان الشعب , وعدلت بعض نصوص قانون العقوبات , فلفقت التهم للابرياء , وحوكم محمد فريد بناء على ذلك , ثم تقرر العودة الى قانون المطبوعات لعام 1881 في 25 مارس 1909 .\nوهو يعطي السلطات الادارية حق فرض الغرامات على الصحف او انذارها او تعطيلها او اغلاقها , واحتج الحزب الوطني وصحيفته على ذلك محاولين اثارة الرأي العام , وقامت المظاهرات لتعلن رفضها لكن كانت دائما القوة المسيطرة على كل شي .\nوجاء مشروع مد امتياز قناة السويس اربعينة سنة من 1968 إلى 2008 نظري اربعة ملايين جنيه تدفع على اربعة اقساط انتصارا للحركة الوطنية التي رفضت وباصرار تنفيذ ذلك اذ تمكن محمد فردي من الحصول على نسخة من المشروع في اكتوبر 1909 ونشرها في اللواء وطالبت اللجنة الادارية للحزب الوطني بعرض المشروع على الجمعية العمومية , فاضطر المسؤولن تحت الضغط الى دعوة الجمعية التي رفضت المشروع .\nوبازدياد الغضب الذي امتلأت به النفوس اغتيل بطرس غالي الذي نمت على يديه أحداث القمع , اذ كان آلة في يد الانجليز , أقر معاهدة الحكم الثنائي للسودان , ورأس اللجنة في قضية دنشواي , واعاد قانون المطبوعات , ووافق على مد امتياز قناة السويس , اغتاله ابراهيم الورداني من اتباع الحزب الوطني واحد اعضاء الجماعة السرية - جمعية اليد السوداء - التي شكلت للانتقام من الخونة , وحكم عليه بالاعدام وقبض على كثير من اعضاء الجمعية .\nوكلف برونيات بوضع مشروع قانون العقوبات , فجعل التعدي على الخديوي جناية لا جنحة ومعاقبة من يعتدي بالطعن على الاحتلال .\nوراحت اليد العليا تبطش يمينا وشمالا , تقبض على الناس وترميهم في السجون , وتفتش البيوت , وتضطهد الحركة الوطنية .\nفوضع نظام خاص في المدارس هدف منه منع الطلبة من الاشتراك في المظاهرات , والمعاقبة بالسجن لكل من يشترك في اتفاق جنائي لارتكاب الجنايات حتى ولو لم يشترك في ارتكابها .\nوبناء على ذلك قدم عبد العزيز جاويش للمحاكمة امام المحاكم الجنائية اذ رأت سلطات الاحتلال انه يحرض على كراهية الحكومة والعيب في حق ذات ولي الامر عندما كتب مقدمة كتاب \" وطنيتي \" للشيخ علي الغاياتي الذي حكم عليه هو الاخر بالسجن وعلى محمد فريد الذي كتب تقريظا لنفس الكتاب .\nواما هذه الظروف غادر هؤلاء الوطنيون الارض المصرية علهم يستطيعون خدمة الحركة الوطنية خارج مصر بعيدا عن بطش الانجليز .\nتبع جورست على عرش العمادة في مصر كتشنر الذي اخذ يعمل منذ اللحظة الاولى على تصفية الحركة الوطنية وخاصة اتباع الحزب الوطني فاتسعت حركة الاعتقالات , وجرت التحريات حتى على من كان خارج مصر من المصريين , وقويت سلطة كتشنر واصبح وكانه ملك شرقي مطلق الارادة لا ترد له كلمة ولا يداينه احد , وتخيل انه بالعنف والضغط على المصريين سيقضي على الحركة الوطنية , لكن ذلك لم يتحقق فازدادت وارتفعت الاصوات التي تطالب بالاستقلال والدستور والبرلمان , فرأى أنه لابد من التمويه بايجاد شكل نيابي يحل محل مجلس الشورى والجمعية العمومية ويكون اوسع اختصاصا , فانشئت الجمعية التشريعية في اول يوليو 1913 , ووضع ضروطا لاعضائها تجعلها هيئة ارستقراطية تعمل لمصلحتها ولمصلحة انجلترا لكن هذا لم يمنع ان تواجدت فهيا عناصر وطنية اصبح لها دور في تاريخ مصر النضالي .\nوهكذا تبلورت سياسة انجلترا تجاه مصر طوال فترة الاحتلال لتبدأ مرحلة جديدة مع قيام الحرب العالمية الأولى .\nفي أواخر القرن التاسع عشر ظهرت المانيا كدولة موحدة ارادت ان تفرض مطالبها على دول اوربا بان يكون لها مثل ما لهم , وبدات تسعى لتحقيق ذلك , وكان أول عمل تقوم به هو اثارة المسالة المراكشي 1904 / 1905 وذل على اثر عقد اتفاق ودي بين انجلترا وفرنسا عام 1904 , ولكنها فشلت وكان من نتائج ذلك انضمام روسيا الى دول الاتفاق الثنائي عام 1907 .\nوعادت ألمانيا فرأت فرنسا ان تشتري سكوتها بمنحها القسم ا لداخلي من الكونغو الفرنسية .\nوعلى الفور راحت المانيا تستعد لتقوية اسطولها الحربي لكي تستطيع الوقوف اما انجلترا , وبزيادة عدد قواتها المسلحة , ثم التقرب من الدولة العثمانية في الوقت الذي كانت فيه آخذة في الضعف والتدهور .\nفمنذ اعلان الدستور العثماني الذي كان بادرة تقسيم جديد للدولة حدثت عدة حوادث اثبتت ذلك , ففي عام 1908 و 1909 قامت النمسا بضم ولايتي \" البوسنة والهرسك \" التي كانت تديرهما بمقتضى معاهدة برلين عام 1878 والتي كانت تحتلها عسكريا ما يقرب من ثلاثين عاما , واستقلال كل من بلغاريا والجبل الاسود , والحربين البلقانيتين الاولى والثانية , وارتداد الراية العثمانية نحو القسطنطينية , واخيرا غزو ايطاليا لطرابلس الغرب وبرقة واجلاء العثمانيين عنها , وعن بعض جزر الارخبيل والبحر المتوسط .\nلذا كان يبدو انه لا سبيل على ابقاء الدولة العثمانية , فسارعت المانيا اليها اذ رات فيها خير حليف للوقوف امام الدول الاوروبية وخاصة انجلترا , وكان الامبراطور وليم الثاني امبراطور المانيا قد اظهر ميله الشديد للدولة العثمانية اذ كان من سياسته مد سكة حديد \" برلين - بغداد - البصرة \" وزار الاراضي المقدسة بفلسطين وظهر بمظهر الحامي للاسلام حتى لقد اطلق على نفسه اسم الحاج وليم .\nبدأت العلاقات بين الدولة العثمانية والمانيا تتحول الى مفاوضات خاصة من الناحيتين الاقتصادية والحربية , وفي 22 يوليو 1914 اقترح انور باشا وزير الحربية في الدولة العثمانية على السفير الالماني عقد محالفة دفاع ضد روسيا وفعلا عقدت هذه المحالفة في 2 اغسطس 1914 بين كل من الدولة العثمانية من جهة والمانيا والنمسا من جهة اخرى , وتضمنت هذه المعاهدة السرية تقديم المساعدات الحربية للدولة العثمانية من المانيا في حالة نشوب حرب , وبأن تتولى المانيا الدفاع عنها اذا ما هددت بحرب , وعلى اثر ذلك انضمت البعثة الحربية الالمانية تحت قيادة فون ساندرز للجيش العثماني .\nوفي 10 اغسطس وصلت سفينتات المانيتان هاربتان من الاسطول الفرنسي ودخلتا خليج جناق .\nوكان على الدولة العثمانية كبلد محايد عدم السماح لهم بالدخول , واحتجت انجلترا لدى الدولة وطالبت باعادة السفينتين ولكنها لم تابه في الوقت الذي راحت تدلل على حسن نيتها بانها تريد فقط ان تحتفظ ببعض الخبراء الالمان للتدريب الحربي .\nوفي الخفاء بدات تعمل على التعبئة العامة للجيش واقامة الاستعدادات .\nواما هذا الموقف هددت انجلترا بتغيير الوضع السياسي في مصر .\nففي 17 اغسطس اعلمت سفيرها بالقسطنطينية بتبليغ الدولة العثمانية \" ان حكومة جلالة الملك لا تقصد تغيير الحالة الحاضرة بمصر اذا وقفت الدولة العثمانية على الحياد \" .",
    "العمامة - نشوء دعوة التوحيد مقال مختار من القائمة الرئيسية أعداد المجلة نشوء دعوة التوحيد بقلم سلمان حمود فلاح لقد نشأت دعوة التوحيد في ظل الدولة الفاطمية .\nففي سنة 909 ظهر المهدي بالله في شمال أفريقيا وقضى على الدولة الأغلبية وأسس الدولة الفاطمية فيها . وفي هذه الفترة نشطت في شمال شرق الجزيرة العربية حركة القرامطة التي أخذت تمد نفوذها إلى بلاد الشام التي كانت تمر بمرحلة من تفكك الحكم وازدياد سطوة القبائل فيها فحدق تقارب بين اسماعيلية الشام والقرامطة . وبعد المهدي بالله ولي خلافة الفاطميين المعر لدين الله سنة ( 952 - 975 ) فمد نفوذه في شمال أفريقيا واحتل مصر بقيادة قائده الشهير جوهر الصقلي سنة 968 وكانت بيد الأخشيديين الذين كانوا يؤدون ضريبة للقرامطة فطالب زعيم القرامطة الحسن ابن احمد ابن ابي سعيد الجنابي ( الأعصم ) بالضريبة فرفض المعز فوقع الخلاف وتحولت الصداقة إلى عداء خصوصا ان جيوش الفاطميين كانت تتجه نحو سوريا فتقرب القرامطة من اعداء الفاطميين في الشام وأقاموا الخطبة للخليفة العباسي المطيع فنالوا مساعدته ومساعدة المراء البويهيين في بغداد الذين أمدوه بالمال والرجال مما مك نه من هزيمة جيوش الفاطميين في الشام سنة 970 .\nوتوجه لمحاربتهم في مصر إلا أن جوهر الصقلي قائد جيوش الفاطميين اجتاز المحنة وقضى على نفوذ القرامطة في الشام فانسحبوا إلى البحرين وبقي إمام الفاطميين مصارعة ثلاث قوى ليستتب حكمهم في الشام . 1 - إخضاع القبائل العربية التي كانت تسيطر على البلاد وهي قبائل طيء في الجنوب وقبائل كلب في الوسط وقبائل كلاب في الشمال . 2 - البيزنطيين 3 - الحكم المركزي في بغداد . على الرغم من ان هذه القوى لم تكن متحدة ضد الفاطميين وأن المختلف بينها كان أكثر مما يؤدي إلى اجتماعها فإنها كثيرا ما كانت تتساند لدرء الخطر الفاطمي أو لتآمر عليه كما لم يعدم الفاطميون وسائل التحالف مع احد هذه العناصر لضرب عنصر آخر . وفي ايام العزيز بالله ( 975 - 996 ) بدأ وكأن العلاقة بينه وبين البويهيين الشيعة الذين يسيطرون على مقاليد الحكم في بغداد تكاد تصل إلى درجة التفاهم التام بين المذهبين بالمقارنة مع مذهب الخلفاء السني .\nوفعلا فقد نشطت الحركات الشيعية وخصوصا الاسماعيلية في العراق أيام البويهيين . . . إلا أنه كما يبدو فقد فضل البويهييون خيفة ضعيفا على الخليفة الفاطمي القوي .\nورغم ازدياد التأييد للفاطميين في سوريا والعراق فإن هذا التفاهم لم يسفر عن خطوات سياسية وبقيت بغداد سنية . وقد قضى العزيز ايامه في تثبيت الحكم الفاطمي في سوريا وقضى نحبه اثناء إحدى الحملات لمواجهة البيزنطيين في سوريا .\nأما البيزنطيون فلم يكف وا عن إثارة القلاقل وتشجيعها وفي بداية أيام الحاكم هاجم أسطولهم موانئ سوريا الواقعة بين انطاكية وبيروت وحاصروا مدينة طرابلس بينما حدثت بعض الثورات الداخلية في الشام وحماة وصور .\nفتكفل برجوان وصي الخليفة ( الفتى ) بالقضاء على الثورات الداخلية ومقاومة الهجوم البحري من البيزنطيين .\nوأخيرا اضطر الإمبراطور البيزنطي إلى قبول هدنة مع الحاكم لمدة عشرين سنة وذلك لظهور خطر يهدده في بلاد ه من جهة بلغاريا .\nوكان الفضل في التوصل إلى هذا الصلح لبرجوان الذي رأى من الضروري التفرغ للأوضاع الداخلية وذلك سنة 999 وقد اظهر الحاكم براعة في إدارة أمور الدولة فول ى على الشام حكاما أشداء أمنوا عدم قيام حركات مناهضة ثم قضى على ثورة بني طي التي قادها زعيمهم المفرج بن دغفل بن الجراح الطائي في الرملة وجواها وكان الثوار قد عاثوا في الأرض فسادا واستقدموا أمير مكة ابا الفتوح الحسن بن جعفر الحسيني وبايعوه بالخلافة بدل الخليفة الفاطمي إلا أن الحاكم استمال بعض زعماء الثورة بالمال والهبات ثم عفا عن ابي الفتوح وأعاده إلى مكة أميرا من ق بله .\nوكانت الحجاز تدعو للفاطميين منذ أيام المعز أما بنو جراح فقد عاملهم بقسوة وشتت شملهم لكسر شوكتهم .\nوفي الشمال انتقم من الأمراء الحمدانيين الذين حالفوا البيزنطيين بتسليم ولاية حلب لصالح بن مرداس زعيم بني كلب الذي احتلها منهم وفي نفس الوقت ابقى الحاكم بأمر الله أحد امراء بني حمدان حاكما على حلب محافظة على التوازن وحتى لا تؤول الأمور جميعها لابن مرداس .\nأما النفوذ الفاطمي في المغرب فقد اعتراه الضعف بعد تمركز الفاطميين في مصر نظرا لأنهم أولوا جل اهتمامهم للشرق مما جعل العديد من القبائل السنية تطيع الدولة بالمعنى السياسي فقط . ترك المعز بلاد المغرب بعد ان عين عليها واليا وهو ابو الفتوح يوسف بن فهري الصنهاجي ( الملقب ببلكين ) .\nوترك له جميع أمور البلاد ما عدا القضاء والخراج وصك النقود .\nأما بلاد طرابلس الغرب فولى عليها عبد الله الكتامي .\nوكان على هذين الواليين حماية المغرب من الدولة الأموية في الأندلس . وفي أيام الحاكم تمكن ابو ركوة احد المراء الأمويين من إثارة بعض القبائل السنية في برقة التي لم تكن موالية للفاطميين والهجوم بها على مصر .\nولكن الحاكم تمكن من صد الهجوم بعد مواقع عديدة سنة 1006 ولم تبد من حكام المغرب وطرابلس الموالين للفاطميين اية مساعدة فقد كانوا شبه مستقلين ورغم أن باريس الزيري خليفة ابي الفتوح ظل مخلصا للفاطميين إلا أن وفاته 1015 تركت الحكم لابنه القاصر مما اضعف الولاء للفاطميين .\nوقضى على المذهب الفاطمي تدريجيا فعاد محله المذهب المالكي السني .\nكما لوحق أتباع المذهب الفاطمي في مدن المغربالحياة الفكريةكانت الحركة الإسماعيلية حركة فكرية غلى جانب كونها حرمة سياسية .\nوكان الدعاة الاسماعيليون رغم كونهم المطاردة يجوبون أرجاء الإمبراطورية الإسلامية يبثون الدعوة ويطارحون المستجيبين والمعارضين على حد سواء فكرهم بالأدوات والأساليب الفلسفية التي تليق بأهل العلم ولهذا فقد انتشر مذهبهم في الطبقات المتنورة بشكل خاص . وعندما قامت الدولة الفاطمية بعد عملية طويلة وواسعة من الدعوة ونجح قادتها في إقناع البلدان بسلامة اتجاههم , كان لا بد من جعل مركز الحكم السياسي مركزا للسيطرة على تعالم الدعوة والإشعاع الفكري من أجل تثبيت دعائمها . وهكذا فيما كانت القاهرة التي بناها المعز على مقربة من الفسطاط تصبح عاصمة الدولة الجديدة حتى اقام فيها المعز لدين الله الفاطمي الجامع الأزهر ليصبح أعظم وأهم جامعة إسلامية حتى يومنا هذا . أقام الحاكم دار الحكمة سنة 1005 م إلى جانب قصره وفيها مكتبة كبيرة تضم آلاف الكتب والمخطوطات في جميع علوم العصر .\nوف تحت المكتبة للناس للقراءة والنسخ مجانا وأجريت عليها الأرزاق للموظفين ولشراء الورق والحبر والأقلام وغيرها مما يحتاجه القراء والنس اخ بدون مقابل ويقدر بعض المؤرخين عدد المجلدات فيها حوالي مليون وستمائة ألف مجلد . وصوت دار الحكمة علاوة على فخامتها وروعة ستائر ومقاعد وزينة العديد من اللقاءات في شتى العلوم التي كان الحاكم نفسه يحضرها .\nوأطلق على هؤلاء الدعاة اسم النذر . توالى على الدعوة النذر ثلاثة نذر كل منهم أدارها لمدة سبع سنوات وبش ر بالنذير الذي سيليه . كان النذير الأول أبو الخير سلامة بن عبد الوهاب السامري نسبة لمدينة سامراء في العراق ) واستمر يهيئ النفوس لدعوة التوحد ويعدهم للدور المرتقب حتى سنة 1013 حيث انضم تحت لواء النذير الثاني . وخلفه النذير الثاني وهو أبو عبد الله محمد بن وهب القرشي حتى 11 - 1010 حيث انضم النذيران السابقان للنذير الثالث وهو أبو إبراهيم إسماعيل بن محمد ابن التميمي الذي تسلم قيادة النذر حتى 1016 - 1017 فاتخذ الدعاة مسجد ريدان خارج أسوار القاهرة يجتمعون فيه بكبير الدعاة حمزة بن علي بن أحمد الزوزني إيذانا ببداية إعلان الدعوة المنتظرة التي أشرف على التهيئة لها النذر الثلاثة السابقون .\nالإمام حمزة بن علي ودعوة التوحيدحضر حمزة بن علي إلى مصر في السنة التي بنى فيها الحاكم دار الحكمة سنة 1005 م مولده في مدينة زوزن في خراسان سنة 975 ومن دار الحكمة راح يشرف على سير الدعوة ويرشد النذر ويشرف على المراسلات والمكاتبات والدعاية حتى كانت سنة 1017 فأصدر الحاكم سجلا يعلن فه ابتداء دعوة التوحيد وأصبح حمزة بن علي إماما للموحدين وكان مقر ه مسجد ريدان الذي سمي دار الهجرة الجامعة لأنه أصبح مركزا يؤمه الدعاة من كل صوب خلال سنة 1016 انتظارا لإعلان الدعوة وعين حمزة بن علي كلا من هؤلاء الدعاة في مرتبته وأرسلهم إلى مراكزهم وما ان صدر سجل الحاكم المذكور حتى راحوا يدعون الناس للتوحيد ويأخذون المواثيق ( جمع ميثاق ) على المستجيبين . وكان يقبل في الدعوة من كان بالغا صحيح العقل خاليا من الرق .\nولهذا فقد امر الحاكم بإعتاق العبيد وقام هو بإعتاق مماليكه وإطلاق حريتهم في نفوسهم وأموالهم .\nومن هنا فقد كان الدخول في الدعوة اختيارا والتزاما معا وأقام الإمام حمزة للموحدين دورا للقضاء خاصة بهم ورفعت عنهم سلطة أصحاب الشرط وجميع الأيدي السلطانية وكان الحاكم يلتقي بحمزة وأصحابه يوميا في محلة القرافة في القاهرة للسلام عليه وليسأل حمزة عن سير الدعوة .\nاستجاب للدعوة خلق كثير بالإضافة إلى عدد من الأمراء وكبراء البلاد مثل الشريف فخر الدولة وأبو العلا حمزة بن ابي العباس الحسيني نقيب الطلابيين في بلاد الشام - أمراء آل تنوخ الذين كان اسلافهم من دعاة النذر وأكثرهم يسكن ناحبة الغربي من جبل لبنان . - الأمير معضاد أبو الفوارس بن يوسف الفوارسي من منطقة المتن بلبنان . - زماخ بن مفرج بن دغفل بن جراح الطائي وأخوه جابر من أمراء الرملة . - الأمير عز الدولة ابو العلي رافع بن ابي الليل بن عليان الذي أصبح أمير بني كلب . - الشيخ أبو الخير سلامة بن جندل من أعيان وادي التيم - سلاطين الإحساء من القرامطة الملقبون بالسادة : ابو الفضل الطاهر , ابو العباس , ابو الفضل العمران , ابو إسحق المعلي وأبو الفتح الفرج . - راجبال بن سومر الذي تسلم أمور الدعوة في الهند . - كما انتشرت الدعوة في منطقة صفد وكان على رأس المستجيبين شيوخ آل تراب .\nوازدهرت الدعوة كذلك في منطقة انطاكيا وحلب . عقبات في بدابة الطريقكان ولي العهد الفاطمي وكذلك والي دمشق عبد الرحيم بن إلياس من المعارضين للدعوة ومنذ بدايتها قام الأمير الكردي ابن تالشليل بمساعدة عبد الرحيم بن إلياس لمهاجمة موحدي وادي التيم وقتل وسبي عددا كبيرا منهم .\nفهب ت السلطة الفاطمية لمساعدتهم واضطر عبد الرحيم ابن إلياس إلى الفرار من دمشق بعد أن كاد ينشر الفتنة في أنحاء سوريا وأيده في ذلك أمراء الرملة من بني طي وكان ممن ات بع الدعوة حبا بالجاه نشتكين الدرزي - الذي سمي الموحدون باسمه دروزا فلما اصبح حمزة بن علي إمام للدعوة راح نشتكين يحر ف مضمون الدعوة ويشو ه مضمونها مما أل ب كثيرا من المسلمين عليها من ناحية وستجلب الأتباع لنفسه بالتدليس والتساهل في امور الأخلاق والإغراء فخشي القي مون عليها أن يكثر هذا النوع من المستجيبين خصوصا وان الدرزي كان في الظاهر مطيعا لأوامر رؤسائه داعيا لهم فتقرر إغلاق الدعوة سنة 1018 م .\nواعتكف الحاكم عن الظهور اختبار لمن استجاب .\nفضج أهل القاهرة وهاجموا في السنة المقبلة ( ايار سنة 1019 ) الدرزي وأتباعه فراح بينهم حوالي أربعين قتيلا ففاوضهم الدرزي ووجه نقمتهم غلى حمزة بن علي وأعوانه وزحف معهم في حوالي عشرين الفا على مسجد ريدان وكان حمزة فيه مع بضعة اتقياء فصمدوا خلف تحصينات المسجد حتى المغرب حين اطل الحاكم من شرفة قصره المشرف على المسجد عندها كفت الجموع عن القتال . وفي صباح اليوم التالي 10 / 5 / 1019 استأنف الإمام حمزة بن علي الدعوة - بعد مقتل الدرزي بمدة سنتين حتى غيبة الحاكم في 13 / 2 / 1021 وفي ايام الحاكم كانت قد حدثت فتنة ابي ركوة في المغرب وقضي عليها سنة 1006 وبالرغم من ذلك راح المغرب يبتعد سياسيا ومذهبيا عن الحكم الفاطمي رويدا رويدا حتى لم يعد للفاطميين يدا علي في نهاية أيام الحاكم وبعده .\nغيبة الحاكمفي ليل 13 / 2 / 1021 غادر الحاكم قصره إلى جبل المقطم كعادته ولكنه لم يعد .\nويعتبر الموحدون اختفاءه هذا عن الأنظار امتحانا لإخلاصهم . اعتزل حمزة الإمامة وسلم مقاليدها للمقتنى بهاء الدين حسب تعيين كان قد صدر في 31 / 12 / 1020 من ق بل الإمام حمزة نفسه . كان المقتنى وهو بهاء الدين علي بن أحمد الطائي من قرية سموقة بجوار حلب أحد النذر ومتولي إمامية في شمال سوريا من ق بل الحاكم .\nوفي بداية الدعوة انضم لحمزة بن علي كغيره من النذر وشارك في محاربة عبد الرحيم بن إلياس ثم لازم حمزة حتى سلمه مقاليد الدعوة وظل على اتصال دائم بالإمام حمزة في معتكفه في القاهرة يأخذ بتعليماته . محن الموحدينمحنة الظاهر عندما اعتلى الخلافة الفاطمية علي الظاهر بعد الحاكم لم تؤل إمامة الموحدين لهبل ظلت في حمزة بن علي فكان أول ما فعله أن اصدر سجلا باستئصالهم بسيف الحق لضلالهم .\nوهو بذلك قد نكث بوعده وقسمه أمام الحاكم بأن لا يمسهم بسوء واستمر ت المحنة حوالي ست سنوات تحم لها الموح دون بصبر وجلد .\nوحاول قادتهم التخفيف عنهم بالتقرب ظاهريا للحليفة كما فعل الأمير رافع ابي الليل أمير كلب - كما سنرى - لحماية إخوانه . وكذلك فعل المقتنى بهاء الدين نفسه .\nوظلت الدعوة معلقة حتى أواخر سنة 1026 م .\nإلى ان وصل كتاب الإمام حمزة بن علي من ستره يأمر المقتنى بهاء الدين باستئنافها . استغل بعض الخارجين على الدعوة ظروف القهر فعملوا لمصالحهم الشخصية وحاولوا تحريف الدعوة .\nالدروز في فترة الدعوة والمحنةانتشرت الدعوة في سوريا بشكل خاص لوقوعها تحت الحكم الفاطمي أولا ولانتشار الاتجاهات الشعبية وخاصة الإسماعيلية فيها بسبب ب عدها عن مركز الحكم السني العباسي في بغداد . ودخل في الدعوة فئات من مختلف الطبقات في الحواضر وفي البر أفرادا وقبائل .\nكما انضم إليها امراء بعض القبائل الكبيرة وبعض اصحاب المراكز العليا في المجتمع والدولة .\nوأصبح هؤلاء خير عون لحماية ما يمكن حمايته في فترة المحنة التي أعلنها الظاهر من 1021 م - 1027 م .\nكالأمراء التنوخيين في جبل لبنان والأمير رافع ابي الليل بني كلب في منطقة دمشق وبعض اقارب حسان بن مفرج أمير بني طي في منطقة الرملة والجنادلة في وادي اليتم والبحتريين في منطقة الغرب وغيرهم . وظلت منطقة الغرب في لبنان أكثر المناطق أمنا طيلة ايام الدعوة لبعدها عن مركز الحكم واستقلال أمرائها في حكمهم . أما في سائر الديار السورية فقد كانت المحنة قاسية وذهب ضحيتها عشرات الآلاف من الموحدين عدا التشريد والدمار والتعذيب وخصوصا في الحواضر وجوارها .\nولما كانت المنطقة مطمعا للفاطميين من ناحية وللبيزنطيين من ناحية اخرى رغم وقوعها تحت نفوذ ثلاث من قبائل الكبرى : طي في الجنوب وكلب غي الوسط وكلاب في الشمال .\nوكانت كل منها تطمع في الاستقلال والتوسع فلم تهدأ الحالة السياسية فيها طوال هذه المدرة وبعدها فلا تكاد هذه القبائل تتحد فيما بينها حتى يتعاون الفاطميون والبيزنطيون عليها وعندما تتفرق كلمة هذه القبائل نرى كلا من الدولتين تستميل بعضها لتضرب الفريق الآخر وهكذا ففي هذا الموضع السياسي المتقلب وفي جو العداء العام للموحدين من الس نة والفاطميين ومن الفرق الشيعية المنشقة على دعوة التوحيد وغيرهم ومن البيزنطيين , كان من المستحيل توفر الاستقرار والأمن ولم يكن بد أمام قادة الدعوة من العمل بدهاء وحنكة سواء في بلاط الظاهر أو في البلاد السورية طبقا لما تفرضه الحاجة من تحالف ومعاداة وذلك لضمان امنهم وسلامتهم . وقد قاد هذه المرحلة بذكاء وعزم شديدين الأمير رافع بن ابي الليل الذي أصبح أمير بني كلب سنة 1028 وبإيحاء من المقتنى بهاء الدين وبالتعاون مع قادة الموحدين في سوريا .\nالتحالف القبلي ضد الظاهروفي سنة 1025 م أحس انصار الظاهر الثلاثة أمراء طيء وكلب وكلاب بضرورة اتحادهم ضد الحكم المركزي فسي ر الظاهر قائده أنو شتكين الدزبري ضدهم فهزموه واحتل حسان بن مفرج بن الجراح الرملة وجوارها وكذلك فعل صالح بن مرداس في حلب وحمص وحماة وعكار .\nوفشل سنان بن عليان الكلبي من دخول دمشق بسبب وقوف الموحدين بقيادة الشريف فخر الدولة حمزة بن ابي العباس نقيب الطالبيين غلى جانب الفاطميين غلا أنه تمكن من الغوطة ونواحيها ونهبها . معركة الأقحوانة وانهيار الحلف القبليوفي سنة 1028 توفي سنان بت عليان وخلفه ابن أخيه رافع اب الليل .\nوكان من الموحدين فضم إليه بعض القبائل الأخرى وكان مقربا للظاهر الذي رفع المحنة التي بدأت سنة 1021 وخف ت وطأتها سنة 1026 فتجددت الدعوة بأمر من حمزة بن علي في معتكفه . لهذا فقد سعى رافع إلى ترك الحلف وانضم في ايار سمة 1029 م غلى الجيش الفاطمي بقيادة الدزبري في موقع الأقحوانة على نهر الأردن قرب طبيرة حيث دارت معركة ضد حسان بن مفرج وصالح بن مرداس كانت الغلبة فيها للفاطميين قتل صالح بن مرداس فحمل الأمير رافع رأسه وقد مه للقائد الفاطمي الذي أنفذه للظاهر بينما فر حسان بن مفرج وأعوانه وكذلك ابناء ابن مرداس . وهكذا رجعت سوريا للحكم الفاطمي ويعود الفضل في ذلك للأمير رافع ابي الليل وحلفائه من العرب والموحدين .\nوبعدها بدات الدعوة بالانتعاش من جديد وبحذر بإرشاد من المقتنى الذي اتخذ الاسكندرية مقرا له لبعدها عن القاهرة وقربها من شمال أفريقيا وسوريا .\nوفي هذه الفترة سنة 1027 ع ين سكين المسئول في الدعوة في جزيرة الشام العليا . لم ير ق للفاطميين ان يكون أمرهم في سوريا متعلقا بالأمير رافع ومن ولائه للموحدين بينما يترب ص أعداؤهم البيزنطيون وقبيلتا كلاب وطي بهم وسرعان ما ظهرت سياستهم هذه بالتضييق على الأمير رافع وحرمانه من أكثر الامتيازات التي حصل عليها بعد معركة الأقحوانة . لقد هدف تحالف الأمير رافع مع الفاطميين غلى ضرب القوى التي عملت على غبادة الموحدين في سوريا وقد عمل الأمير بعد الأقحوانة على تثبيت قدميه ودعم الدعوة على حساب السلطة الفاطمية التي لم تتراجع رسميا عن تكفير الموحدين وهدر دمائهم ورغم أنها خففت او تغاضت عن ملاحقتهم .\nولم يكن إخلاص الأمير رافع للفاطميين إلا بالقدر الذي يكفل له تحقيق أهدافه فعمل بالخفاء على تحسين علاقته مع الأمير حسان بن مفرج بن الجراح . وما أن تغيرت سياسة الفاطميين مع الأمير رافع حتى اسرع إلى الاتفاق مع الأمير حسان ضد الفاطميين بهدف إعادة الحلف القبلي إلا ان الفاطميين سارعوهما قبل إتمام الحلف واستطاع القائد الفاطمي الدزبري من هزيمتهما بعد عدة معارك فتراجعا إلى منطقة تدمر في أواسط سوريا ثم غلى منطقة انطاكيا بعد أن اتصل الإمبراطور البيزنطي بحليفه حسان وكان لنصر بن صالح بن مرداس وأخوه في حلب علاقة حسنة مع البيزنطيين نة 1030 .\nمحنة أنطاكيةوفي هذه الفترة راح نائب الإمبراطورية في أنطاكية يعمل على توسيع السيطرة البيزنطية في الحدود الشمالية لسوريا بينما تودد المرداسيون للفاطميين خوفا من طمع البيزنطيين ومن تزايد قوة الموحدين بعد قدوم الأمير رافع وجماعته لجبل السماق ومنطقة نهر العاصي . تم تفاهم المرداسيون والبيزنطيون معا على القضاء على الموحدين في هذه المنطقة إضعافا للأمير رغم دخوله الحلف معهم ورغم اشتراكه مع حسان بن مفرج في رد العديد من الهجمات الفاطمية بقيادة الدزبري على شمال سوريا . وفي شباط سنة 1032 م تفاهم نائب أنطاكيا البيزنطي ونصر بن صالح بن مرداس على مهاجمة الموحدين في جبل السماق وتحصينات منطقة العاصي وتخوم أنطاكيا ولاحقوهم إلى مخابئهم في المغاور والجبال مدة اثنين وعشرين عاما وكان هدف ابن مرداس من ذلك إرضاء الظاهر بإضعاف حليفيه الأمير رافع والأمير حسان دون الإساءة مباشرة للحلف ثم إرضاء للبيزنطيين وإقناعهم بعدم احتلال مدينة حلب التي حاولوا احتلالها منه في فترة ضعفه السابقة هذا بالإضافة غلى انتقامه من أعداء أبيه . عمل الدزبري على التودد للبيزنطيين بواسطة نائب انطاكيا لدرء خطر الطائيين والكلبيين بشكل خاص .\nإلى أن تم ذلك سنة 1032 وقد حضر الأمراء الثلاثة وبعض حلفائهم مفاوضات الصلح غلى جانب البيزنطيين فضمنوا بذلك عدم توسع الفاطميين إلى الشمال على حسابهم . وفي هذه الفترة قويت حركات الردة بإيحاء من الفاطميين في المناطق الجنوبية والوسطى وفي مصر نفسها كحركة سكين التي استفحلت سنة 1035 وفي وادي التيم .\nولاحق العباسي ومصعب التميمي وهما من كبار الدعاة . الموحدون أيام المستنصرتوفي الظاهر وخلفه المستنصر في صيف 1036 م وكان عمره ثماني سنوات فعين وصيا له الوزير أبو الحسن الجرجرانيع ين المقتنى بهاء الدين قاضيا ومفتيا وأستاذا في القصر .\nوأعلن عن تجديد الدعوة كما تقر ب العهد الجديد من الحلف القبلي وأطاع الأمير رافع توصيات المقتنى بهذا الخصوص فترك البيزنطيين وانضم إلى جيش الفاطميين في الشام . لم ينس الأمير رافع إساءة نصر المرداسي للموحدين ورغم تودد الفاطميين له كأحد اقطاب الحلف القبلي فقد راح يعمل على أمنه وساعده في ذلك كره الكثيرين من القادة الفاطميين لابن مرداس لكثرة تقلبه ولوجوده على حدود البيزنطيين مما سه ل عليه التحالف معهم متى شاء وكان على رأس أنصار الأمير رافع والي حمص . كان الفاطميون متحالفين مع البيزنطيين منذ أيام الظاهر فأعلنوا عن استعدادهم لدفع ما يدفعه لهم المرداسي وأكثر .\nوفي سنة 1038 هاجمه الدزبري بجيش الفاطميين والأمير رافع ببني كلاب وحلفائهم وقضوا عليه في معركة تل فارس وتم بذلك احتلال شمال سوريا وسقوط حلب وثكنتها . وبهذا فقد خضعت سوريا كلها للفاطميين بينما استطاعت الدعوة ان ترس خ اقدامها وتقوى ويتبو أ قادتها مراكز مرموقة في الحكم .\nوهكذا ترس خت علاقتهم بالسلطة سياسيا مع المحافظة على كونهم جماعة دينية مستقلة .\nواستمرت الدعوة حتى سنة 1043 حيث توقفت وودع اقطابها الموحدين بعد ان أوصاهم المقتنى بهاء الدين بحفظ الدين واستودعهم رسائل الدعوة .\nمن ألبومات الصور 2018 العمامة is Free Software released under the GNU / GPL License ."
  ],
  "url": [
    "https://sources.marefa.org/index.php/%D9%85%D8%B5%D8%B1_%D9%81%D9%8A_%D8%A7%D9%84%D8%AD%D8%B1%D8%A8_%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9_%D8%A7%D9%84%D8%A3%D9%88%D9%84%D9%89",
    "http://www.al-amama.com/index.php?option=com_content&task=view&id=2047"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}