{
  "id": "V-403",
  "claim": "أصدر فصيل جبهة أنصار الدين بيانا يعلن فيه ترك فصيل هيئة تحرير الشام",
  "fact": "false",
  "article": [
    "هل با مكان هيي ة تحرير الشام حرق ا وراق النظام الدولي ومشايخه وفصاي له ? هل با مكان هيي ة تحرير الشام حرق ا وراق النظام الدولي ومشايخه وفصاي له ? 674 لعل أهم عمل سياسي يصدر بعد , والذي بإمكانه الإطاحة بمخططات النظام الدولي وبيادقه من فصائل ومشايخ \" معارضة الثورة السورية \" , هو إعلان اندماج \" جبهة فتح الشام \" , و \" حركة نور الدين الزنكي \" , و \" لواء الحق \" , و \" جبهة أنصار الدين \" , و \" جيش السنة \" في تشكيل جديد موحد اسمه \" هيئة تحرير الشام \" .\nتحت قيادة أبو جابر هاشم الشيخ ( صدر الإعلان في 30 ربيع الثاني 1438 م / 28 كانون الثاني 2017 م ) .\nمن هو هاشم الشيخ قائد \" هيئة تحرير الشام \" وما هي مقوماته القيادية ? أبو جابر هاشم الشيخ من مواليد سنة 1968 م , في مدينة مسكنة شرق حلب .\nشارك في مقاومة الجيش الأميركي إبان غزوه للعراق سنة 2003 م , حيث كان يعمل منسقا لتأمين الطريق للمقاتلين نحو العراق عبر الأراضي السورية .\nاعتقلته سلطات ا ل الأسد سنة 2005 م , فحوكم بالسجن ثماني سنوات , وأ لحق بسجن صيدنايا , لكن أ فرج عنه بعد ست سنوات , في سبتمبر / أيلول 2011 م , بموجب عفو رئاسي عن عدد من السجناء \" الإسلاميين \" إب ان اندلاع الثورة !\nكما هو شأن غالب \" الإسلاميين \" الذين أفرج عنهم نظام ا ل الأسد , انخرط هاشم الشيخ في الثورة المسلحة , وأسس \" كتيبة مصعب بن عمير \" في مدينة مسكنة .\nانضمت بعدها الكتيبة لحركة فجر الشام الإسلامية , لتلتحق بحركة أحرار الشام الإسلامية في مارس / آذار 2013 م .\nوبعد اغتيال غالب رجالات الصف الأول لحركة أحرار الشام , وعلى رأسهم قائد الحركة آنذاك حسان عبود ( أبو عبد الله الحموي ) , تم اختيار أبو جابر هاشم الشيخ قائدا عام ا لحركة أحرار الشام في 10 سبتمبر / أيلول 2014 م , واستمر في المنصب لغاية سبتمبر / أيلول 2015 م .\nبوادر انحراف حركة أحرار الشام واضطراب مواقف هاشم الشيخ بوادر انحراف حركة أحرار الشام تحت ضغوطات الداعم الخارجي ظهرت في وقت جد مبكر , مثلا من خلال تصريحات حسن عبود في حواراته مع قناة الجزيرة , ومن خلال \" ميثاق الشرف الثوري \" الذي صدر في شهر ماي 2014 م , ومن خلال اتصالات الحركة بالإدارة الأمريكية ودعمها لمؤتمرات جنيف , وإن اختارت الحركة غالبا البقاء في الظل حفاظا على وحدة صفها , كما فعلت مؤخرا في مؤتمر الا ستانة حيث امتنعت عن الذهاب إليه لكنها باركته وقدمت توصيات لوفد \" معارضة الثورة السورية \" إلى الا ستانة !\nوبعد اغتيال الصف الأول لحركة أحرار الشام الذي كان يغلب عليه - إلى حد ما - الطابع \" الإسلامي السلفي \" ( يهدف لدولة تحكم بالشريعة ) , خلا الجو لتيار المميعة والدمقرطة الراكن كليا للنظام الدولي وتركيا والسعودية والمدعوم منها ماديا وسياسيا وإعلاميا , وعلى رأسهم لبيب النحاس وأيمن هاروش , فبدأوا الاستحواذ كليا على قرارات الحركة , ومنها تحريمهم الاندماج مع فتح الشام , مما تسبب في خلافات بين التيار \" السلفي \" وتيار \" التمييع والانبطاح \" .\nوازدادت وتيرة الخلافات مع تعيين أبو عمار العمر قائدا عاما للحركة في 29 تشرين الثاني / نوفمبر 2016 م , شاب من بلدة تفتناز , ذا \" لوثة إخوانية \" , يفتقر لعلم شرعي ولخبرة عسكرية وسياسية شرعية .\nأدت هذه الاختلافات , وخصوصا بعد , إلى انشقاق الجناح \" السلفي \" - جزئيا - عن حركة أحرار الشام , وإعلان تشكيل \" جيش الأحرار \" في 10 كانون الأول / ديسمبر 2016 م , بقيادة هاشم الشيخ , والذي انضم إليه ستة عشر لواء وكتيبة تابعة لحركة أحرار الشام .\nإلا أنه ما لبث أن أعلن هاشم الشيخ حل \" جيش الأحرار \" في 22 كانون الثاني / يناير 2017 م , وطلب من جميع الألوية والكتائب العودة إلى حركة أحرار الشام , وحثهم على السمع والطاعة لأمير الحركة !\nوقد برر هاشم الشيخ خطوته هذه بقوله : \" وقد كنا في جلساتنا الأخيرة مع أخينا أبي عمار أخذنا منه التزاما واضحا بالمحافظة على خط الحركة المنهجي , وعلى طي صفحة الخلاف والبعد التام عن الانتقامات , مع تفعيل محاسبة المفسدين والعابثين في الحركة وإنهاء حالة الترهل العسكري داخلها , ولمسنا منه خلال الجلسات الأخيرة وعبر بعض مواقفه في الأيام الماضية ما يجعلنا نغلب جانب حسن الظن وتغليب الصالح العام . \" ( أ . ه - ) .\nولعل \" انطباع \" هاشم الشيخ هذا عن حركة أحرار الشام وقائدها أبو عمار العمر , الذي بنى عليه قرار الرجوع كاملا لأحضان الحركة , لم يكن صائبا .\nفبعد لقاء الا ستانة الذي أظهر حجم الذل والخيانة الذي جلبه للثورة من ركنوا بطريقة عمياء لتركيا التي تلعب دور سمسار النظام الدولي في الشام , وبعدما انتهى الأمر بأحرار الشام ومشايخها وقاداتها , للقيام بحملة تحريضية عشواء ضد فتح الشام , حملة ات همت فيها الجبهة بالخوارج ود ع ي لقتالها , أقول , بعد هذه الأحداث المتتالية , أيقن ( على ما يبدو ) أخير ا هاشم الشيخ أن حركة أحرار الشام سقطت كليا بيد تيار \" الإسلام الأمريكي \" , فأعلن , ستة أيام فقط بعد رجوعه لأحضان الحركة , انشقاقه عنها وانضمامه لتشكيل \" هيئة تحرير الشام \" الجديد وتوليه قيادتها !\nهل يملك الشيخ مقومات القيادة ? من هذا الملخص لبعض مواقف وتفاعلات هاشم الشيخ , يظهر أنه تنقصه القدرة على التقييم الثاقب الصائب للرجال وأحوالهم , ويفتقد الحسم في الأمور , ومتردد لا يكاد يثبت على حكم وموقف !\nويزيد تأكيد هذه الصفات بعض تعليقاته إب ان الخطوات التي اتخذتها فتح الشام ضد فصائل الا ستانة , حيث قال مثلا : [ التصنيف والتخوين والإسقاط دفعت الساحة إلى المزيد من التشرذم والتفرق .\nوقد مارسها الجميع بلا استثناء فأودت بالثورة إلى ما نحن عليه اليوم . ]\nفهذا التعليق ي فهم منه أن صاحبه متردد , إما ليس له موقف اتجاه ما حصل ولم يفرق بين باطل وحق , وليس عنده طرف م خطئ , أو أنه ليست له الشجاعة للإفصاح عن موقفه !\nفشخصية بهذه الصفات , ولكي تنجح في مهمتها كقائد , تحتاج بالتأكيد لمستشارين حوله يتسمون بالقدرة على معرفة الرجال وتقييمهم , وبسرعة البديهة , وبالحزم والوضوح في المواقف , حتى تغطي على النقص الذي يتسم به قائدها , وتساعده على اتخاذ القرارات الصحيحة شرع ا , وعلى اتخاذها بسرعة دون تلكؤ !\nتأسيس \" هيئة تحرير الشام \" ضربة قاضية ضد مشايخ أمريكا مشايخ أمريكا , والذين يعيش غالبيتهم في تركيا أو السعودية , والذين يجب معرفتهم بالاسم والتحذير منهم ( سأنشر في مقال مستقل لائحة أسمائهم موثقة بفتاواهم ) ورفع دعاوى قضائية ضد بعضهم أو أكثرهم بتهمة الخيانة العظمى لصالح النظام الدولي وضد ثورة أهل السنة في الشام .\nهؤلاء المشايخ شكلوا , بدعم من ق ب ل تركيا والسعودية ( المركز العقدي للنظام الدولي ) , ما سموه \" المجلس الإسلامي السوري \" و \" مجلس شورى أهل العلم في الشام \" !\nهذه المجالس وهؤلاء المشايخ اتضح خبثهم وكذبهم في نقل الأخبار وفي تحريف نصوص الكتاب والسنة , ف تحت لهم منصات إعلامية ممولة هي بدورها من ق ب ل أمريكا أو السعودية أو قطر أو تركيا , ك - \" قناة حلب اليوم \" , و \" رؤية للثقافة والإعلام \" , و \" نور سورية \" , و \" شبكة الدرر الشامية \" , ليبثوا عن طريقها \" فقه \" الاستسلام والعبودية للغرب , أصدروا فتاوى ت ش ر ع ن لكل ما تأمر به تركيا والسعودية وسيدة الكل أمريكا , انطلاقا من المشاركة في مؤتمرات جنيف والآستانة , واتفاقات الهدن والاستسلام , وتسليم حلب , ومنع الاندماج مع فتح الشام , ودعوة فتح الشام لحل نفسها وتسليم أسلحتها .\nالمجلس الإسلامي السوري واشتد س عار مشايخ ومجالس الضرار بعد الا ستانة ضد فتح الشام , فبثوا أخبارا كاذبة كزعمهم سفك فتح الشام للدم الحرام وارتكابها لمجزرة في سجن إدلب المركزي , فخرجوا بفتاوى منها ما وصف الجبهة بالخوارج , وأمروا بقتالها , وعملوا جهدهم لشيطنتها ولعزلها عن الحاضنة الشعبية والفصائل الثورية .\nفشاء الله أن يحصل العكس تماما , حيث لفظت أهم الفصائل الثورية مشايخ الضرار و ص د وا عنهم , واتحدوا مع فتح الشام في الفصيل الجديد \" هيئة تحرير الشام \" , وتوالت انضمامات الكتائب والشخصيات المرموقة والفعالة في الثورة للتشكيل الجديد { و ي م ك ر ون و ي م ك ر الل ه و الل ه خ ي ر ال م اك ر ين ( 30 ) } ( الأنفال ) , فأصبح مشايخ الضرار وما تبقى من أحرار الشام ( تيار النحاس وهاروش ) هم المعزولين عن ثورة الشام الإسلامية وعن أهل السنة في العالم .\nفازداد س عار مشايخ أمريكا , وبدأوا على الفور يوجهون حربهم الشرسة على \" هيئة تحرير الشام \" وي خ و فون بها أهل الشام من الغرب !\nأهم ما يجب أن تقوم به \" هيئة تحرير الشام \" على الفور يجب على الثوار أن يتعلموا من الأخطاء التي اقترفوها سابقا , ولا يستمروا فيها , وأهم تلك الأخطاء هو التماطل في الحسم في الأمور وف ي اتخاذ القرارات المنهجية , وف ي التنازل عن المنهج للتوافق مع الانبطاحيين , وف ي ترك المجال لمرتزقة خونة ليتحدثوا باسم الثورة ويمثلوهم في محافل النظام الدولي , فكانت نتائجه وخيمة : تجميد غالب جبهات القتال بأمر تركي - سعودي ( استجابة للسيد الأمريكي ) , منع توحيد الفصائل , خدمة لصفقة تركية - روسية , عقد هدن أحادية التنفيذ ( يلتزمها الثوار فقط ) , مؤتمرات الاستسلام والإهانة لأهل الإسلام قاطبة , حتى وصلت الجرأة والوقاحة بتسليم الروس لممثلي الثوار مشروع دستور لسوريا المستقبل !\nفأول ما يجب أن تقوم به \" هيئة تحرير الشام \" هو إصدار بيان وتعميم رسمي : يرفع الشرعية عما ي سمى \" الحكومة المؤقتة \" , و \" الائتلاف الوطني لقوى الثورة والمعارضة السورية \" , و \" الهيئة العليا للمفاوضات \" , ويأمر الفصائل بالانسحاب منها .\nيمنع الحصول على المال السياسي من الدول وي ج ر مه , المال الذي أفسد ثورة الشام وجعلها سلعة تباع في سوق النخاسة , يغتني بها مرتزقة لا شرف لهم ولا دين !\nفت صادر كل أموال حصل عليها أفراد أو جماعات من دول خارجية , وي حاكم كل من اغتنى على ظهر محن المسلمين في الشام !\nعليكم التعلم من الثورة المضادة في مصر برئاسة السيسي , كيف حص نوا انقلابهم بتجفيف حتى منابع تمويل شرعية للإخوان , وتعلموا من قرارات أمريكا في حربها ضد \" الإرهاب \" كيف صادرت أموال حتى منظمات خيرية إسلامية !\nالحفاظ على الثورة يحتاج للصرامة وسد كل الثغرات التي يدخل عن طريقها المرتزقة والخونة ليفسدوا الثورة ويقو ضوها !\nويعلن بكل وضوح أنه لا يعترف بكل م خرجات جنيف 1 و 2 و 3 , ولا بقرارات الأمم المتحدة , ولا بمخرجات مؤتمر الا ستانة !\nوأن الثوار لن يشاركوا في مؤتمر جنيف 4 , ولا أي مؤتمرات تدعوا لها الأمم المتحدة أو أي دولة من النظام الدولي !\nفالأمم المتحدة ليست ر ب ا ي عبد من دون الله , ح ط موا الصنم الذي يستعبد أصحاب القلوب المريضة !\nفالأمم المتحدة هي عين الداء وليست الدواء !\nويحدد بكل وضوح أن ثورة الشام صراع بين أهل الشام والنظام النصيري الطائفي , ولا دخل لأي دول أخرى ولا الأمم المتحدة بشأن داخلي في بلاد المسلمين , وأن كل قوات أجنبية تدخل بلاد الشام ي تعامل معها كقوة إرهابية ي طرد جنودها وطائراتها بالقوة من بلاد الشام !\nويعلن أنه إن كان ولابد من مفاوضات , فإنها ت جرى مع النظام النصيري داخل سوريا وبشروط وأهداف مسبقة لا تجعل البتة محل نقاش تسليم أي شيء مما حرره الثوار من أراضي الشام , ولا نوع نظام الحكم الذي يقيمه المسلمون في أراضيهم المحررة , ولا للوصول إلى صياغة لحكم مشترك توافقي مع نظام ا ل الأسد حتى لو زال الأسد !\nبل ي تفاوض على هدن مؤقتة إن دعت الضرورة لذلك , وتبادل الأسرى , وتسهيل تنقل الأفراد بأمان بين مناطق الثوار المحررة ومناطق نظام ا ل الأسد , والتبادل التجاري الخ !\nويعلن بكل وضوح أنه لا ي سمح لأي أفراد أو فصائل أن تمثل الثوار في الخارج أو تتكلم باسمهم , سواء في المؤتمر المزمع عقده في جنيف أو أي لقاءات مع روسيا أو الأمم المتحدة أو أي جهة خارجية .\nفلا تتنازلوا عن راية الإسلام , ع ل م \" لا إله إلا الله محمد رسول الله \" , احرقوا راية الانتداب التي فرضها المميعة أبناء الاستعمار على الثورة , وامنعوا تداولها في مناطق سيطرتكم , من رفعها في الساحات العامة ي عاقب مثلا بغرامة مالية , مثل الدول التي تعاقب كل من يحمل راية هتلر في العلن !\nوإذا كانت كثير من دول الغرب تمنع الخروج للحياة العامة بالحجاب أو النقاب \" حفاظا على هويتها وعلمانيتها \" , فالأولى أن ت منع رايات عهد الاستعمار في بلاد المسلمين , فتصحيح الشعارات من تصحيح الأفكار والمواقف !\nولا تخافوا من التصريح بهدف إقامة خ ل اف ة على منهاج النبوة , بل هذا واجب ليكون هدف المعركة واضحا ولا ي ترك المجال فارغا ليملأه آخرون بأهداف غير إسلامية !\nفإطاحة نظام الأسد وسيلة فقط لإقامة الإسلام !\nفكل سياسات التقية والاستكانة والتصريحات الرمادية تبين بالتجربة أنها ت ض ي ع بوصلة المسلمين وتفسد عقيدتهم , فيسهل اتباعهم لمنهج الانبطاح , وت ق و ي تيار التمييع وتوطد آرائهم بين المسلمين , وتزيد الأعداء جرأة فيطلبون المزيد من التنازل !\nولتكن لكم عبرة من نهج الإخوان الذي جاء بالبلاء ف ي كل معركة دخلها المسلمون , في مصر وتونس والعراق واليمن والسودان , بل وحتى ثورة الشام , فهم أول من اتصل بالغرب وتركيا وقطر وأنشئوا \" المجلس الوطني السوري \" في تشرين الأول / أكتوبر 2011 م في إسطنبول , حشروا فيه العلمانيين والنصارى وتركوا لهم ت صد ر المشهد إرضاء للغرب , وشكل هذا المجلس نواة تأسيس \" الائتلاف الوطني السوري \" وبعده \" الائتلاف الوطني لقوى الثورة والمعارضة السورية \" !\nأنتم في ثورة وقتال , على موعد مع الموت في كل لحظة ولا تهابونه , ف ل م الخوف إذ ا مما هو دون الموت ? فلتكن موت في سبيل الله , موت وأنتم صادعين بالحق , بهدف إقامة خ ل اف ة , هدف يرضي الله ويغيظ الكفار !\nفرحة العدو بقتلكم وتدمير مدنكم فرحة قصيرة محدودة ملوثة ناقصة زائلة , ففرحته الحقيقية هو أن يشهد استسلامكم عقائديا , تدينون بأفكاره وتتبنون مشارعه , ساعتها يبني لكم العدو نفسه أجمل المدن وأحدث الأسواق والمدارس المستشفيات !\nانظروا إلى ما أجملها اليوم بعدما ق ب ل خونة من المسلمين الخضوع لإرادة روسيا !\nكيف تخافون وأنتم أهل حق , وأنتم المظلومين والمعتد ى عليكم , وأنتم الذين غزتكم دول الكفر في قعر داركم , وذبحت أطفالكم ونسائكم ورجالكم ودمرت بيوتكم ومدارسكم ومستشفياتكم وأسواقكم ? هل تريدون إتمام فرحة الأعداء وشماتتهم فيكم بإرضائهم بتصريحات من مثل \" دولة مدنية \" و \" ديمقراطية \" , و \" إشراك أقليات كافرة في الحكم \" , الخ ? إذا لم تفصحوا أنتم أهل القوة في ثورة الشام بالحق وتعلنوا للأمة أهداف ا نقية متمث لة في إقامة دولة إسلامية ( وليست دولة عدل , فدول الغرب دول عدل ! )\nوقلع هيمنة النظام الدولي عن بلاد المسلمين والانفصال عن كل مؤسساته الأمنية والسياسية والتشريعية والمالية , إعلان يجعل الصفوف تتضح , يفرق بين الحق والباطل , ويحشد اله م م .\nإذا لم تفصحوا أنتم يا أهل الشوكة بهذا للأمة وتضعوا بوصلة واضحة للثورة تمنع الخونة والمثبطين من ج ر المسلمين للاستسلام , فمن إذ ا سيفعل ذلك ? من سيصدع إذ ا قط بالحق ? من سيدحض الباطل وي سكته ? لا تقفوا مع أهل الانبطاح ولا تعلنوا بيانات \" رمادية \" ترضي المرجفة قلوبهم والغرب , فهذا يقوي منهج الانبطاح وأهله , كما فعلت حركة أحرار الشام سنة 2014 م , عندما خرجت مع \" جيش الإسلام \" السعودي وعدد من فصائل الدمقرطة ب - \" ميثاق الشرف الثوري \" , ميثاق حمل كل شيء إلا الشرف !\nملاحظة : \" معارضة الثورة السورية \" أقصد بها فصائل الا ستانة وجنيف , فصائل تركيا والسعودية , فهم لا أعتبرهم ثوار ا , بل محاربين للثورة , هم أداة \" الثورة المضادة \" بيد النظام الدولي !\nمصادر : , 674 ادعمنا للاستمرار في مهمتنا لصناعة الوعي وتحرير العقول , تبرع الآن مرتبط مسلم م تابع للأحداث في البلدان الإسلامية خاصة , يحاول المساهمة في معركة الأمة المصيرية بأبحاث ومقالات سياسية فقهية تحليلية , معركة لا يمكن للأمة الانتصار فيها بدون اكتساب و ع ي وف ه م , بدون كسبها يبقى المسلمون وق ود ا وح طام ا وغثاء يستعملهم النظام الدولي لتثبيت هيمنته على بلدانهم وفرض عقيدته على شعوبهم !\nاشترك في النشرة البريدية الأسبوعية الأكثر قراءة Close",
    "انشقاقات \" النصرة \" وتصفيات كوادرها : حل لإدلب بدل التدخل العسكري ? الخميس 14 / 09 / 2017 م ( آخر تحديث ) الساعة 06 : 55 بتوقيت القدس 03 : 55 ( غرينتش ) اختر المدينة اختر المدينة انشقاقات \" النصرة \" وتصفيات كوادرها : حل لإدلب بدل التدخل العسكري ? 14 سبتمبر 2017 الأكثر مشاهدة لم يكن إعلان عضوي اللجنة الشرعية في تنظيم \" \" ( تحالف تقوده النصرة ) , السعوديين , والداعية مصلح العلياني , من \" الهيئة \" قبل أيام بالأمر المستغرب , بعد الخلاف الذي نشب بين الهيئة و \" حركة أحرار الشام \" بداية شهر يوليو / تموز الماضي , وسط ترقب لما ستؤول إليه الأوضاع داخل \" الهيئة \" وما إذا كانت ستشهد تفككا من داخلها بعد خلال اليومين الماضيين , فضلا عن تسجيل أول عملية اغتيال في صفوفها عقب الأزمة الأخيرة لقيادي سعودي فيها يدعى أبو محمد الحجازي .\nكما تتجه الأنظار لمعرفة مدى استفادة حركة أحرار الشام من تشظي \" الهيئة \" , لا سيما أن أغلب المنشقين يختارون الالتحاق بصفوفها , وذلك في توقيت سياسي وعسكري حساس , في ظل بحث القوى الدولية والعالمية المعنية بالملف السوري , عن حل لمحافظة إدلب التي يراد ضمها إلى مناطق خفض التصعيد , وهو الموضوع الرئيسي لاجتماعات أستانة المقررة اليوم الخميس , مع تفادي التسبب بمجزرة حقيقية نتيجة إقامة ملايين السوريين من مختلف أنحاء البلد في هذه المدينة وأريافها .\nوقد جاهرت كل من السلطات التركية خصوصا , المعنية الرئيسية بمنطقة إدلب الحدودية , بأنها في طور البحث عن حلول بديلة للتدخل العسكري , وهو ما شدد عليه الائتلاف الوطني السوري والهيئة العليا للمفاوضات .\nمن هنا , يعتبر كثيرون أن ما يحصل داخل \" النصرة \" حاليا , تحديدا في إدلب , من انشقاقات وتصفيات , ربما يكون مدروسا من ضمن مخطط لإضعاف التنظيم وضربه من الداخل في إطار ترتيبات تبطل قوته العسكرية وترغمه إما على حل نفسه أو على تقسيمه إلى مجموعات صغيرة مستقلة يسهل التحكم فيها , أو إلى مندمجين في فصائل غير تكفيرية , خصوصا حركة أحرار الشام . وكان الخلاف بين الفصيلين قد أفرز تيارين داخل الهيئة : الأول يتزعمه , القائد العسكري للهيئة وأمير فتح الشام ( جبهة النصرة سابقا ) , والذي كان يدعو لقتال الحركة , فيما يتزعم التيار الثاني عضو اللجنة الشرعية في الهيئة عبد الله المحيسني , والذي كان ضد قتال \" الهيئة \" لعناصر حركة أحرار الشام .\nوقد سبقت قيام \" الهيئة \" بمهاجمة مواقع لحركة أحرار الشام في ثاني أيام عيد الفطر حملة شيطنة لحركة أحرار الشام بسبب وقربها من تبني أهداف الثورة السورية ورفعها لعلم الثورة على مقراتها , وتحولها من مشروع سلفي جهادي إلى مشروع وطني .\nوقد اعتبرت هيئة تحرير الشام هذا الأمر خروجا عن منهج الجهادية السلفية , ما خلق شرخا داخل الهيئة حول طريقة مواجهة هذا التحول بين المواجهة السياسية والمواجهة العسكرية , والذي حسمه القائد العسكري للهيئة والمتحكم في قرارها أبو محمد الجولاني بالمواجهة العسكرية , كونه يعتمد على مبدأ أن الأقوى عسكريا هو من يتحكم بكل مفاتيح الحلول على الأرض .\nاق - - رأ أيضا \" تسريب تسجيلات تتضمن انتقادات للمحيسني وتدعو إلى اعتقاله \" وأعلن المحيسني والعلياني انشقاقهما عن \" الهيئة \" , وفق بيان نشراه عبر موقع التواصل الاجتماعي يوم الاثنين 11 سبتمبر / أيلول .\nوأرجعا قرارهما إلى \" الفشل في تحقيق غايتهما من الوجود في الهيئة , وتجاوز الهيئة في القتال الأخير \" , في إشارة إلى القتال الذي شهدته محافظة إدلب بين فصيلي \" هيئة تحرير الشام \" , و \" حركة أحرار الشام \" .\nوجاءت الاستقالة بعد فترة وجيزة من تسريب تسجيل صوتي لمحادثة بين شخص اسمه \" النايف \" , ويعتقد أنه القائد العسكري للهيئة أبو محمد الجولاني , وبين قائد قطاع إدلب , المغيرة بن الوليد , المعروف باسم \" أبو حمزة بنش \" , وصفا فيه كل ا من المحيسني والعلياني ب - \" المرقعين \" , وأن عملهما الشرعي مقتصر على \" الترقيع \" فقط .\nوطلب \" أبو حمزة بنش \" , خلال التسجيل , من الجولاني أن يتم السماح له باعتقال المحيسني بذريعة أنه سيحر ض عناصر \" الهيئة \" على عدم قتال حركة \" أحرار الشام \" .\nإلا أن الجولاني لم يوافق وقال إن \" اعتقاله سيزيد الأمر تعقيدا \" . وانتشر تسجيل آخر لحوار بين أبو حمزة بنش ذاته و \" أبو حسين الأردني \" , الذي يشغل منصب \" قائد الجيش المركزي \" في \" هيئة تحرير الشام \" , يكشف اتفاقهما على شن هجوم على \" حركة أحرار الشام \" بموافقة كاملة من الجولاني , مع تكرار \" بنش \" القول إنه ينوي اعتقال المحيسني بهدف منعه من التوسط لاحقا لفرض هدنة مع \" الأحرار \" . انشقاق المحيسني والعلياني لم يكن الأول من نوعه في صفوف الهيئة , فقبل هذا الانشقاق شهدت صفوف \" هيئة تحرير الشام \" سلسلة انشقاقات من عناصر وقادة عسكريين وكيانات عسكرية كاملة .\nوكان سبب معظم هذه الانشقاقات \" البغي \" الذي تقوم به الهيئة ضد فصيل \" حركة أحرار الشام \" .\nإلا أن انشقاق المحيسني , الذي يحظى بشعبية كبيرة في صفوف المقاتلين الذين يتبنون فكر الجهادية السلفية , قد يؤدي إلى مزيد من الانشقاقات داخل صفوف الهيئة التي تعاني حاليا من , كون المدنيين في محافظة إدلب يعد ون الهيئة هي المتسبب بأي ضربة عسكرية قد توج ه إلى محافظة إدلب .\nوقد بدأت تظهر أولى مؤشرات ذلك بعدما ذكرت مصادر محلية ل - \" العربي الجديد \" , يوم الثلاثاء , أن قرابة مائة عنصر من تنظيم \" هيئة تحرير الشام \" انشقوا بسلاحهم وفروا إلى مناطق سيطرة \" حركة أحرار الشام \" في جبل شحشبو بريف حماة الغربي .\n\" المحيسني يحظى بشعبية كبيرة في صفوف المقاتلين الذين يتبنون فكر الجهادية السلفية \" وفي شهر مارس / آذار الماضي , عندما بدأ الخلاف الفعلي بين الحركة والهيئة , أقدم عد ة قياديين في \" هيئة تحرير الشام \" على الانشقاق عن الهيئة والانضمام للحركة .\nوقر رت مجموعات وكتائب وشخصيات داخل \" هيئة تحرير الشام \" حينها ترك موقعها في الهيئة والعودة إلى صفوف الحركة , منهم كتيبة المدفعية والهاون , ومحمد أبو الدرداء , من كوادر جبهة النصرة القدامى , ومجلس شورى عشائر الم والي الموحد , وسرية أنصار الشريعة العاملة في سهل الغاب قطاع حماة , وأبو البراء طعوم , قائد لواء أجناد الشام الذي انشق مع لوائه , وكتيبة حذيفة بن اليمان العاملة في منطقة دارة عزة , وكتيبة محمد أسعد بدر في سراقب , وكتيبة أحرار إسقاط - قطاع الحدود . وفي خضم تلك الخلافات أيضا , قر ر قياديون وفصائل بتبعون للهيئة , الانشقاق عنها , ولكنهم لم ينضم وا إلى \" حركة أحرار الشام \" حينها وإنما بقوا مستقلين من دون أي تبعية لأحد , ومنهم \" كتائب أبو عمارة \" التي كانت قد بايعت \" هيئة تحرير الشام \" قبل أشهر من هذه الحوادث , لكنها أعلنت بعد انشقاقها عودتها لاسمها الأساسي \" سرية أبو عمارة للمهام الخاصة \" , موضحة أن ها لم تعد تتبع لأي فصيل .\nوي ضاف إليها انشقاق \" زيد العطار \" , الذي كان يشغل دور مسؤول إدارة الشؤون السياسية في \" هيئة تحرير الشام \" لكنه أعلن أنه لم يعد مسؤولا عن هذا الدور , وأنه استقال بشكل كامل من الهيئة . وبعد شهرين , تحديدا في التاسع عشر من شهر مايو / أيار الماضي , أعلن محمد علوش ( أبو سامي ) , وهو القائد العسكري لفصيل \" جند الملاحم \" , التابع ل - \" هيئة تحرير الشام \" , انشقاقه عن \" الهيئة \" , لينضم إلى حركة أحرار الشام .\nوأرجع \" أبو سامي \" انشقاقه إلى \" التطورات التي تجري في الساحة , وضرورة توحيد الصفوف وجمع الكلمة , وتحقيقا لمرضاة الله تعالى ورسوله \" , م علنا أنه انضم إلى \" حركة أحرار الشام \" , في كتيبة \" الشيخ أبو عمر \" تحديدا . الانشقاق الأكبر الذي \" قصم ظهر \" هيئة تحرير الشام , هو انشقاق فصيل \" حركة نور الدين الزنكي \" عنها , ففي ال - 20 من شهر يوليو / تموز الماضي , أصدرت حركة نور الدين الزنكي بيان انفصالها عن الهيئة بعد أن كانت قد اندمجت معها مطلع عام 2017 .\nوعل لت حركة الزنكي الانشقاق , في بيان لها , بأن الهيئة \" تجاوزت مجلس الشورى وأخذت قرارها باقتتال أحرار الشام , علما أن تشكيل الهيئة بني على أساس عدم البغي على الفصائل \" .\nوأضاف بيان الزنكي أن هناك أسبابا أخرى , ومنها \" عدم تحكيم الشريعة , وتمثل ذلك في تجاوز لجنة الفتوى في الهيئة وإصدار بيان عن المجلس العسكري من دون علم أغلب أعضائه , وعدم القبول بالمبادرة التي أطلقها العلماء , التي كانت تسعى لوقف القتال بين الهيئة والحركة حينها \" . وتعود الخسارة الكبيرة التي م نيت بها \" هيئة تحرير الشام \" من هذا الانشقاق , إلى القوة العسكرية والبشرية التي تتمت ع بها \" الزنكي \" .\n\" أغلب المنشقين عن الهيئة يتوجهون إلى حركة أحرار الشام \" وفي شهر تموز / يوليو الفائت , الذي شهد تحو ل الخلاف بين \" هيئة تحرير الشام \" و \" حركة أحرار الشام \" من حرب كلامية وبيانات إلى معارك مباشرة , أعلنت عدة كتائب في \" هيئة تحرير الشام \" انشقاقها , مرجعة السبب إلى \" التجاوزات التي ارتكبتها الهيئة بحق حركة أحرار الشام , وانحراف البوصلة \" , وفقا لبيان رسمي نشره فصيلا \" كتيبة المدفعية في ريف حلب الجنوبي , وسرية سهام الصالحين في سراقب بريف إدلب \" .\nوبررا قرارهما ب - \" البغي الحاصل من الهيئة على أحرار الشام , خصوصا في نقاط الرباط بريف حلب الجنوبي , إضافة إلى نهب أموالهم الخاصة وانتهاك حرمات منازلهم \" .\nوأوضحت سرية سهام الصالحين أنها تركت الهيئة واعتزلت العمل بسبب \" الفتنة وتحو ل فوهات البنادق من صدور الأعداء إلى صدور الإخوة \" , حسب البيان , الذي أوضح أن عناصر \" سهام الصالحين \" , \" سوف يعتزلون الفتنة حتى ت كشف الغمة \" .\nعبسي سميسم انشقاقات \" النصرة \" وتصفيات كوادرها : حل لإدلب بدل التدخل العسكري ? 14 سبتمبر 2017 لم يكن إعلان عضوي اللجنة الشرعية في تنظيم \" \" ( تحالف تقوده النصرة ) , السعوديين , والداعية مصلح العلياني , من \" الهيئة \" قبل أيام بالأمر المستغرب , بعد الخلاف الذي نشب بين الهيئة و \" حركة أحرار الشام \" بداية شهر يوليو / تموز الماضي , وسط ترقب لما ستؤول إليه الأوضاع داخل \" الهيئة \" وما إذا كانت ستشهد تفككا من داخلها بعد خلال اليومين الماضيين , فضلا عن تسجيل أول عملية اغتيال في صفوفها عقب الأزمة الأخيرة لقيادي سعودي فيها يدعى أبو محمد الحجازي .\nكما تتجه الأنظار لمعرفة مدى استفادة حركة أحرار الشام من تشظي \" الهيئة \" , لا سيما أن أغلب المنشقين يختارون الالتحاق بصفوفها , وذلك في توقيت سياسي وعسكري حساس , في ظل بحث القوى الدولية والعالمية المعنية بالملف السوري , عن حل لمحافظة إدلب التي يراد ضمها إلى مناطق خفض التصعيد , وهو الموضوع الرئيسي لاجتماعات أستانة المقررة اليوم الخميس , مع تفادي التسبب بمجزرة حقيقية نتيجة إقامة ملايين السوريين من مختلف أنحاء البلد في هذه المدينة وأريافها .\nوقد جاهرت كل من السلطات التركية خصوصا , المعنية الرئيسية بمنطقة إدلب الحدودية , بأنها في طور البحث عن حلول بديلة للتدخل العسكري , وهو ما شدد عليه الائتلاف الوطني السوري والهيئة العليا للمفاوضات .\nمن هنا , يعتبر كثيرون أن ما يحصل داخل \" النصرة \" حاليا , تحديدا في إدلب , من انشقاقات وتصفيات , ربما يكون مدروسا من ضمن مخطط لإضعاف التنظيم وضربه من الداخل في إطار ترتيبات تبطل قوته العسكرية وترغمه إما على حل نفسه أو على تقسيمه إلى مجموعات صغيرة مستقلة يسهل التحكم فيها , أو إلى مندمجين في فصائل غير تكفيرية , خصوصا حركة أحرار الشام . وكان الخلاف بين الفصيلين قد أفرز تيارين داخل الهيئة : الأول يتزعمه , القائد العسكري للهيئة وأمير فتح الشام ( جبهة النصرة سابقا ) , والذي كان يدعو لقتال الحركة , فيما يتزعم التيار الثاني عضو اللجنة الشرعية في الهيئة عبد الله المحيسني , والذي كان ضد قتال \" الهيئة \" لعناصر حركة أحرار الشام .\nوقد سبقت قيام \" الهيئة \" بمهاجمة مواقع لحركة أحرار الشام في ثاني أيام عيد الفطر حملة شيطنة لحركة أحرار الشام بسبب وقربها من تبني أهداف الثورة السورية ورفعها لعلم الثورة على مقراتها , وتحولها من مشروع سلفي جهادي إلى مشروع وطني .\nوقد اعتبرت هيئة تحرير الشام هذا الأمر خروجا عن منهج الجهادية السلفية , ما خلق شرخا داخل الهيئة حول طريقة مواجهة هذا التحول بين المواجهة السياسية والمواجهة العسكرية , والذي حسمه القائد العسكري للهيئة والمتحكم في قرارها أبو محمد الجولاني بالمواجهة العسكرية , كونه يعتمد على مبدأ أن الأقوى عسكريا هو من يتحكم بكل مفاتيح الحلول على الأرض .\nاق - - رأ أيضا \" تسريب تسجيلات تتضمن انتقادات للمحيسني وتدعو إلى اعتقاله \" وأعلن المحيسني والعلياني انشقاقهما عن \" الهيئة \" , وفق بيان نشراه عبر موقع التواصل الاجتماعي يوم الاثنين 11 سبتمبر / أيلول .\nوأرجعا قرارهما إلى \" الفشل في تحقيق غايتهما من الوجود في الهيئة , وتجاوز الهيئة في القتال الأخير \" , في إشارة إلى القتال الذي شهدته محافظة إدلب بين فصيلي \" هيئة تحرير الشام \" , و \" حركة أحرار الشام \" .\nوجاءت الاستقالة بعد فترة وجيزة من تسريب تسجيل صوتي لمحادثة بين شخص اسمه \" النايف \" , ويعتقد أنه القائد العسكري للهيئة أبو محمد الجولاني , وبين قائد قطاع إدلب , المغيرة بن الوليد , المعروف باسم \" أبو حمزة بنش \" , وصفا فيه كل ا من المحيسني والعلياني ب - \" المرقعين \" , وأن عملهما الشرعي مقتصر على \" الترقيع \" فقط .\nوطلب \" أبو حمزة بنش \" , خلال التسجيل , من الجولاني أن يتم السماح له باعتقال المحيسني بذريعة أنه سيحر ض عناصر \" الهيئة \" على عدم قتال حركة \" أحرار الشام \" .\nإلا أن الجولاني لم يوافق وقال إن \" اعتقاله سيزيد الأمر تعقيدا \" . وانتشر تسجيل آخر لحوار بين أبو حمزة بنش ذاته و \" أبو حسين الأردني \" , الذي يشغل منصب \" قائد الجيش المركزي \" في \" هيئة تحرير الشام \" , يكشف اتفاقهما على شن هجوم على \" حركة أحرار الشام \" بموافقة كاملة من الجولاني , مع تكرار \" بنش \" القول إنه ينوي اعتقال المحيسني بهدف منعه من التوسط لاحقا لفرض هدنة مع \" الأحرار \" . انشقاق المحيسني والعلياني لم يكن الأول من نوعه في صفوف الهيئة , فقبل هذا الانشقاق شهدت صفوف \" هيئة تحرير الشام \" سلسلة انشقاقات من عناصر وقادة عسكريين وكيانات عسكرية كاملة .\nوكان سبب معظم هذه الانشقاقات \" البغي \" الذي تقوم به الهيئة ضد فصيل \" حركة أحرار الشام \" .\nإلا أن انشقاق المحيسني , الذي يحظى بشعبية كبيرة في صفوف المقاتلين الذين يتبنون فكر الجهادية السلفية , قد يؤدي إلى مزيد من الانشقاقات داخل صفوف الهيئة التي تعاني حاليا من , كون المدنيين في محافظة إدلب يعد ون الهيئة هي المتسبب بأي ضربة عسكرية قد توج ه إلى محافظة إدلب .\nوقد بدأت تظهر أولى مؤشرات ذلك بعدما ذكرت مصادر محلية ل - \" العربي الجديد \" , يوم الثلاثاء , أن قرابة مائة عنصر من تنظيم \" هيئة تحرير الشام \" انشقوا بسلاحهم وفروا إلى مناطق سيطرة \" حركة أحرار الشام \" في جبل شحشبو بريف حماة الغربي .\n\" المحيسني يحظى بشعبية كبيرة في صفوف المقاتلين الذين يتبنون فكر الجهادية السلفية \" وفي شهر مارس / آذار الماضي , عندما بدأ الخلاف الفعلي بين الحركة والهيئة , أقدم عد ة قياديين في \" هيئة تحرير الشام \" على الانشقاق عن الهيئة والانضمام للحركة .\nوقر رت مجموعات وكتائب وشخصيات داخل \" هيئة تحرير الشام \" حينها ترك موقعها في الهيئة والعودة إلى صفوف الحركة , منهم كتيبة المدفعية والهاون , ومحمد أبو الدرداء , من كوادر جبهة النصرة القدامى , ومجلس شورى عشائر الم والي الموحد , وسرية أنصار الشريعة العاملة في سهل الغاب قطاع حماة , وأبو البراء طعوم , قائد لواء أجناد الشام الذي انشق مع لوائه , وكتيبة حذيفة بن اليمان العاملة في منطقة دارة عزة , وكتيبة محمد أسعد بدر في سراقب , وكتيبة أحرار إسقاط - قطاع الحدود . وفي خضم تلك الخلافات أيضا , قر ر قياديون وفصائل بتبعون للهيئة , الانشقاق عنها , ولكنهم لم ينضم وا إلى \" حركة أحرار الشام \" حينها وإنما بقوا مستقلين من دون أي تبعية لأحد , ومنهم \" كتائب أبو عمارة \" التي كانت قد بايعت \" هيئة تحرير الشام \" قبل أشهر من هذه الحوادث , لكنها أعلنت بعد انشقاقها عودتها لاسمها الأساسي \" سرية أبو عمارة للمهام الخاصة \" , موضحة أن ها لم تعد تتبع لأي فصيل .\nوي ضاف إليها انشقاق \" زيد العطار \" , الذي كان يشغل دور مسؤول إدارة الشؤون السياسية في \" هيئة تحرير الشام \" لكنه أعلن أنه لم يعد مسؤولا عن هذا الدور , وأنه استقال بشكل كامل من الهيئة . وبعد شهرين , تحديدا في التاسع عشر من شهر مايو / أيار الماضي , أعلن محمد علوش ( أبو سامي ) , وهو القائد العسكري لفصيل \" جند الملاحم \" , التابع ل - \" هيئة تحرير الشام \" , انشقاقه عن \" الهيئة \" , لينضم إلى حركة أحرار الشام .\nوأرجع \" أبو سامي \" انشقاقه إلى \" التطورات التي تجري في الساحة , وضرورة توحيد الصفوف وجمع الكلمة , وتحقيقا لمرضاة الله تعالى ورسوله \" , م علنا أنه انضم إلى \" حركة أحرار الشام \" , في كتيبة \" الشيخ أبو عمر \" تحديدا . الانشقاق الأكبر الذي \" قصم ظهر \" هيئة تحرير الشام , هو انشقاق فصيل \" حركة نور الدين الزنكي \" عنها , ففي ال - 20 من شهر يوليو / تموز الماضي , أصدرت حركة نور الدين الزنكي بيان انفصالها عن الهيئة بعد أن كانت قد اندمجت معها مطلع عام 2017 .\nوعل لت حركة الزنكي الانشقاق , في بيان لها , بأن الهيئة \" تجاوزت مجلس الشورى وأخذت قرارها باقتتال أحرار الشام , علما أن تشكيل الهيئة بني على أساس عدم البغي على الفصائل \" .\nوأضاف بيان الزنكي أن هناك أسبابا أخرى , ومنها \" عدم تحكيم الشريعة , وتمثل ذلك في تجاوز لجنة الفتوى في الهيئة وإصدار بيان عن المجلس العسكري من دون علم أغلب أعضائه , وعدم القبول بالمبادرة التي أطلقها العلماء , التي كانت تسعى لوقف القتال بين الهيئة والحركة حينها \" . وتعود الخسارة الكبيرة التي م نيت بها \" هيئة تحرير الشام \" من هذا الانشقاق , إلى القوة العسكرية والبشرية التي تتمت ع بها \" الزنكي \" .\n\" أغلب المنشقين عن الهيئة يتوجهون إلى حركة أحرار الشام \" وفي شهر تموز / يوليو الفائت , الذي شهد تحو ل الخلاف بين \" هيئة تحرير الشام \" و \" حركة أحرار الشام \" من حرب كلامية وبيانات إلى معارك مباشرة , أعلنت عدة كتائب في \" هيئة تحرير الشام \" انشقاقها , مرجعة السبب إلى \" التجاوزات التي ارتكبتها الهيئة بحق حركة أحرار الشام , وانحراف البوصلة \" , وفقا لبيان رسمي نشره فصيلا \" كتيبة المدفعية في ريف حلب الجنوبي , وسرية سهام الصالحين في سراقب بريف إدلب \" .\nوبررا قرارهما ب - \" البغي الحاصل من الهيئة على أحرار الشام , خصوصا في نقاط الرباط بريف حلب الجنوبي , إضافة إلى نهب أموالهم الخاصة وانتهاك حرمات منازلهم \" .\nوأوضحت سرية سهام الصالحين أنها تركت الهيئة واعتزلت العمل بسبب \" الفتنة وتحو ل فوهات البنادق من صدور الأعداء إلى صدور الإخوة \" , حسب البيان , الذي أوضح أن عناصر \" سهام الصالحين \" , \" سوف يعتزلون الفتنة حتى ت كشف الغمة \" .\nالأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثهيئة تحرير الشام تدعو إلى الانضمام إلى الخطوط الأمامية ضد الحكومة في ريف حماة \" ولو على أساس مؤقت \" دخلت تركيا نهر هيسي بيغ , قرية بيرميز والمناطق المحيطة بها , جبال سيرو و جلايا رس .\nويقول القرويون إن الحزب الديمقراطي الكردستاني يريد تسليم منطقة برادوست إلى تركيا .\nيواصل الجيش التركي العمل مع آلات البناء في جبال سيرو وأجزاء بارميز العلياالميليشيات الأجنبية الرئيسية التي لعبت دورا في الهجوم الأخير على بيت جن هي \" لواء الإمام الحسين \" و \" كتيبة الموت \" الشيشانية , التي كانت جزءا لا يتجزأ من الفرقة الرابعة للجيش السوري . اليوم قتل 3 جنود سعوديين على أيدي الحوثيين على الحدود مع اليمن القوات الخاصة السعودية في بيهان الجنرال السعودي علي سير العنزي زار حي بيحان في شبوة . اليوم السابع : قائد قوات الجيل الجديد - شاسوار - اعتقلته قوات الأمن قبل سبعة أيام لدى وصوله إلى مطار السليمانية وسط مظاهرات مناهضة للحكومة .\nولا يعرف مكان وجوده ولا يستطيع الوصول إلى المحامينالمرصد السوري : الغارات الجوية والقصف المدفعي يستهدف موريك واللطمانه في حماة , والقتال يتركز في الضواحي الغربية والشمالية الغربية لمدينة حلبارتفاع حصيلة شهداء بلدة جرجناز إلى 6 وبلدة تل الطوقان إلى 5 جراء القصف الجوي من قوات الأسد على ريف إدلب .\nسوريا فصيل الشام يستهدف الأكاديمية العسكرية في حلب بصواريخ غرادجنوب شرق .\nإدلب : فيديو يظهر طاهر العمر وقد قبض عليه في وسط غارات جوية روسية على أبودالي .\nوأصيب مراسل في وقت لاحق . - ذكر زعيم حماس في قطاع غزة إن سليماني تعهد بكل الموارد العسكرية الإيرانية للمساعدة في محاربة إسرائيل . فيلق الشام يقصف مواقع الحكومة في شمال .\nحلب مع صواريخ الفيل الليلة انتقاما للمجازر التي ارتكبت في محافظة إدلب . أصدرت الدولة الإسلامية شريط فيديو جديدا من الصومال .\nإدلب : 3 مقاتلين من حزب الله السوري قتلوا اليوم على جبهة فواه . الجيش العربي السوري يسيطر على تل عامر شمال حرفة في جيب بيت جنالجبهة الجنوبية للجيش السوري الحر تصدر بيانا تعلن فيه رفض ومقاطعة مؤتمر سوتشيجنوب شرق .\nإدلب : سقوط اسطوانة متفجرة من طائرة هليكوبتر فوق قرية جرجناز لم تنفجر . شمال حماة : مشاعل متفرقة أطلقتها الحكومة على اللطمانه وكفرزيتا الليلة . وصف في وقت سابق رسم خرائط تقريبية لمناطق حزب العمال الكردستاني كجزء من جيب جديد للحكم الذاتي هذه المرة في المناطق الشمالية من كردستان العراق ( حول جبل قنديل ) التي تسيطر عليها لفترة طويلة . الدولة الإسلامية في العراق , تقتل وتصيب 40 خلال مهاجمه قوات الأمن العراقية والحشد الشعبي المدعوم من إيران في جنوب وغرب كركوك . دائرة الجمارك في محافظة ذمار , اليمن .\nآخر حصيلة : 20 ما بين قتيل وجريح . جنوب شرق .\nإدلب الليلة ( منطقة جرجناز ) . جنود الجيش الهندي يعبرون خط السيطرة لغارة .\nقتل 3 جنود باكستانيين بالقرب من راوالكوت . المتحدث العسكري للجيش المصري : تمكنت قوات الجيش الثالث الميداني خلال الأيام القليلة القادمة من قتل 8 فرد أرهابي و أكتشاف و تدمير 8 مخبىء للأسلحة و الأفرادات و دراجة نارية و عبوة ناسفة كما تمكنت من القبض على كمية كبيرة من المواد المخدرة استهدف القصف العنيف فرق الدفاع المدني السورية أثناء عمليات البحث للمناطق المستهدفة في بلدة الشيفونيا بالغوطة الشرقية - الطائرات بدون طيار التركية تضرب مواقع وحدات حماية الشعب في القسطل , غرب عزاز . ليبيا - أعيد فتح الموانئ النفطية سدر والبريقة وزتينا بعد إغلاقها بسبب الطقس العاصف الأسبوع الماضي - مصدر للنفط .\nرويترز . فيديو للاشتباكات في جنوب غرب دمشقتقرير لوكالة فرانس برس عن خان الحرير , واحدة من أكثر الأسواق حيوية في مدينة حلب .\n300 لاجئ سوري طردوا من معسكر في الدالامية ( منطقة البقاع , لبنان ) الليلة الماضية , على الرغم من الطقس العاصف .\nوقال شهود العيان , عمال الإغاثة أن الكثير ينام خارج .\nدمشق : اشتباكات عنيفة في ضواحي مزرعة بيت جن وسط محاولة جديدة من قبل الحكومة للسيطرة على الطريق الذي يربط مغر المير ( معركة أيضا على هذه الجبهة ) . حريق في كنيسة الراهبات بالأقصر فرق الدفاع المدني تعمل لمساعدة الأشخاص الذين أصيبوا جراء القصف المدفعي الذي استهدف المدنيين في مدينة عربين بريف دمشق . استشهاد آمين شرطة و إصابة 3 جنود فى انفجار عبوة بمدرعة قرب سبيكة غرب العريش سيناء اجتمع زعماء القبائل السورية في هاتاي التركية .\nوناقشوا التعاون مع الجيش السوري الحر ضد داعش ووحدات حماية الشعب . عضو مجلس كركوك , العراق : حويجة لم يتم مسحها بشكل صحيح , داعش لا يزال هناك .\nداعش اغتال قائد الشرطة وابنه أمس . يستخدم البابا فرنسيس عنوان عيد الميلاد للدعوة إلى حل تفاوضي بين الدولتين لإنهاء الصراع الإسرائيلي الفلسطيني \" ضمن حدود متفق عليها ومعترف بها دوليا \" قوات الأمن في حالة تأهب قصوى حيث يحتج الناس على خصخصة الكهرباء في الناصرية , العراق . عنصران لداعش قتلا في حملة في تلال حمرينTASS : Duma committee plans to ask social networks for an explanation after blocking of Kadyrov .\nعملية عفرين مع الجيش السوري الحر ستبدأ غربا في عفرين دير بلوط وقلعة سمعان محورها وتمتد شرقا نحو زويان ودوير وفيلين من أجل إنشاء منطقة آمنة تمتد على مساحة 4500 كم مربعكما تواصل تركيا استعداداتها لحملة عفرين القادمة عبر الحدود يقال أن تمتد إلى ما وراء شمال غرب سوريا المركزية , تطهير 170 كيلومترا من الأراضي من وحدات حماية الشعبالجنرال أبولافيا : الوقت بين الحروب هو مفتاح الفوز بالحرب المقبلة أو ردع الحرب القادمة .\nنحن في منافسة ساخنة مع إيران وحزب الله وحماس والجهاد الإسلامي لتحديد التهديدات والكثير من الإبداع ليكونوا أكثر استعدادا منهم . اليونان : هاجم أعضاء جماعة روفيكوناس الفوضوية السفارة الإسرائيلية في أثينا صباح اليوم , تضامنا مع الشعب الفلسطيني . - تلفزيون الصين يعلن عن المنطقة الصناعية الصينية في العين السخنة و قناة السويس - مصر - وافقت المحكمة العليا الايرانية على عقوبة الاعدام على احمد رضا جلالى الباحث النووى الايرانى المتهم بالتجسس لصالح اسرائيلاللجنة الدولية للصليب الأحمر : يبلغ عدد سكان اليمن 27 مليون نسمة .\nواليوم , يفتقر أكثر من 21 مليون يمني إلى الغذاء والماء والوقود والحصول على الرعاية الصحية . قصف مكثف للمدفعية على اللطمانه في شمال حماة لافاروف : هناك خطة لنقل طائرات من حميميم إلى مصر القوات الجوية الروسية - تي يو 154 85042 تتجه شمالا في طريق مختصر من اللاذقية إلى روسيا و هو ذات الطريق النموذجي الذي أتخذة المقاتلون من و إلى سوريا قوات الجيش السوري الحر أسرت عنصر لقوات حماية الشعب و أستولت على أسلحة في قرية تل المضيق هاجم حزب العمال الكردستاني القوات التركية التي نشرت في قرية كنية راش داخل إقليم إقليم كردستان , كما أعلن الجيش التركي .\nبينما قتل جنديان تركيانو جرح آخر . هجمات التحالف السعودي على منزل خلف المقبرة المصرية في عصر غرب صنعاء اليمن قتل 7 مدنيين وجرح 6 أشخاص .\nكما قتل 8 أشخاص في شرائط على زبيد في الحديدة .\n10 قتلى وجرحى في هجومين على مبنى الدائرة الجمركية في ذمارالقصف الجوي استهدف بلدة تل - مرديخ بريف إدلب كما تم الإفراج عن سعود الدويش , الرئيس التنفيذي السابق لشركة الاتصالات السعودية بدون رسوم .\nوقد اعلنت داعش مسؤوليتها عن الهجوم . - السعودية : بيان يؤكد مقتل القاضي محمد الجيراني على يد مختطفيه في العوامية افغانستان : مقتل خمسة اشخاص على الاقل في كابول في هجوم على داعشزلزال بقوة 4 . 6 يضرب 51 كم غرب رافار : إيران زلزال بقوة 4 . 6 - 8 كم جنوب و جنوب غرب فوكا - تركيا شمال حلب : نشر جديد في الساعة الأخيرة من قبل مركز عزاز الإعلامي : عمليات أمنية ونوعية تستهدف مسلحين عفرين في الأيام القليلة القادمةكابول - قالت مصادر ان الانفجار كان نتيجة تفجير انتحارى وقع بالقرب من مكتب الحزب الوطنى الاندونيسى فى ميدان عبد الحق .\nوقالت المصادر ان ثلاثة اشخاص قتلوا فى الانفجار . اعتقلت قوات الآسايش التابعة لقوات حماية الشعب عددا من الشباب في حي غويران في الحسكة لتجنيدهم قسرا . قتل العديد من أعضاء داعش من الجنسية العراقية والتونسية بعد غارات جوية من قبل التحالف الدولي يوم الاثنين في هاجين . أعلن حزب العمال الكردستاني إدارة ذاتية في أجزاء من منطقة سوران في محافظة أربيل ومنطقة بيشدار في السليمانية أنها تسيطر لأن \" تجربة إقليم كردستان العراق فاشلة \" .\nفهي تقوم بنسخ نظام شمال سوريا في منطقة الحكم الذاتي الجديدة .\nhttps : / / t . co / VH4gqXdOmiموقع الميليشيات الأجنبية التي تدعم حكومة الأسد في البوكمال - رئيس الوزراء التركي يزور السعودية بين 27 و 28 كانون الاول / ديسمبر المقبلشرطة لوس أنجلوس تطلق النار على عامل لحاممدراء قنوات تلجرام المرتبطة بالدولة الاسلامية ينشرون اخبارا عن الهجوم الذي وقع في لوس انجلوس صباح اليوم , الا ان تنظيم الدولة الاسلامية لم يعلن مسؤوليته . استهدف الحوثيون قاعدة الائتلاف السعودي في منطقة نعمة باليمن باستخدام صاروخ إم - 2 . طائرات الروسي تشن غارات مكثفة على بلدة سنجار بريف إدلب الشرقي .\nسوريا الجزائر تعتقل خمسة مسلحين يخططون لحوادث ليلة رأس السنةشمال شرق .\nاللاذقية : بعض المقاتلين الحكوميين الذين قتلوا أمس في هجوم انتحاري نفذ على محور كابانا . حماة : الضربات الجوية الروسية - تنظيم الألعاب و المعاطف الشتوية للأطفال السوريين في دار الأيتام في جرابلسهجوم آخر على قوات الحشد الشعبي بالقرب من سامراء الذي أفادت به داعش .\nزيادة كبيرة في العمليات هذا الشهر . Clashes in Koch County between the SPLA and IO - Riek have broken out less than 7 hours since the CoH came into effect .\nSouth Sudan طلبت الحكومة العراقية من الاتحاد الكردستاني الاسلامي الانسحاب من حكومة اقليم كردستان حتى تفقد رئيس الوزراء برزاني الشرعية , خاصة بعد انسحاب غوران و الجماعة الأسلاميةأردوغان يذكر إن تركيا تعمل مع روسيا في محاولة لإجلاء أكثر الحالات الطبية والإنسانية إلحاحا من الغوطة الشرقيةسيزور مسئولون عراقيون اليوم اربيل ويجتمعان مع وزير داخلية حكومة اقليم كردستان .\nوسيبحث الجانبان وينشئان ديناميكية عودة اللاجئين الى المناطق التى تم الاستيلاء عليها حديثا . غارة جوية استهدفت القوات الحوثية تتحرك نحو البيضاء في عقبة القانثه - بيهان شبوهبدأت الاشتباكات الليلة الماضية واستمرت حتى صباح اليوم .\nبيهان شبوة - اشتباكات قرب جبل ريدان في بيحان هذا الصباح .\nشبوة اليمن - يدعو الجيش الحر مقاتلي الجيش إلى عدم الرد على المدفعية التي أطلقت من مدينتي محردة والسقيلبية الشرقية قبل عيد الميلاد بسبب حملة الدعاية الحكومية الأسدأستراليا تنهي الضربات الجوية ضد داعش في سوريا والعراقصور تظهر الدمار في حي البدو في مدينة الرقة السكرتير الصحفي بالإنابة تايلر هولتون للأمن الداخلي للولايات المتحدة : يصدر بيان حول خلفيات الهجرة للمشتبه بهم مؤخرا من الإرهابيينMap of news of Middle East and Northern Africa : Morocco , Tunisia , Algeria , Egypt , Lybia , Turkey , Syria , Iran , Iraq , Saudi Arabia , Pakistan , Afghanistan , Yemen , Oman , Israel , Jordan , Kuwait , Bahrain , UAE , focused on wars and conflicts at Middle East : ISIS , Syrian Civil War , Afghanistan , Yemen , Palestine - Israeli conflictAttention !\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings ."
  ],
  "url": [
    "https://ommahpost.com/can-hayat-tahrir-al-sham-defeats-the-international-system-and-his-factions/",
    "https://www.alaraby.co.uk/politics/2017/9/13/%D8%A7%D9%86%D8%B4%D9%82%D8%A7%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B5%D8%B1%D8%A9-%D9%88%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D9%88%D8%A7%D8%AF%D8%B1%D9%87%D8%A7-%D8%AD%D9%84-%D9%84%D8%A5%D8%AF%D9%84%D8%A8-%D8%A8%D8%AF%D9%84-%D8%A7%D9%84%D8%AA%D8%AF%D8%AE%D9%84-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A",
    "https://mideast.liveuamap.com/ar/time/25.12.2017"
  ],
  "stance": [
    "disagree",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "[0]",
    "",
    ""
  ]
}