{
  "id": "V-407",
  "claim": "سلم لواء المعتصم التابع للمعارضة السورية نقاطه حول مدينة مارع شمال حلب للقوات الروسية تحت إشراف أميركي",
  "fact": "false",
  "article": [
    "الشرطة \" الحرة \" في سوريا . . رجال دون صافرات - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 الشرطة \" الحرة \" في سوريا . . رجال دون صافرات رجال الشرطة الحرة في ريف حلب الشمالي ( عنب بلدي ) , ع ع ع إذا تصادم فصيلان في سوريا , وهو أمر شائع في المناطق المحررة من قبضة النظام السوري , فإن سكان المنطقة يلتزمون بيوتهم , وتقع المسؤولية في حال الخلاف على الهيئات القضائية بمرجعياتها المختلفة وأجهزة الشرطة الحرة , التي يفترض أن تكون قوة تنفيذي ة للقضاء تفرض الأمن وتعيد الاستقرار .\nلكن الفصائل العسكرية حج مت دور الشرطة \" الحرة \" المدني ة في سوريا , ليقتصر على ملاحقة الجرائم والمخالفات وتنظيم السير ورعاية المشاريع الخدمية والإشراف عليها , بل وتدخلت الفصائل في هذه القضايا أحيان ا .\nأسباب كثيرة حالت دون تفعيل دور أجهزة الشرطة \" الحرة \" , أبرزها غياب جهة قضائية موحدة , وجسم يجمع قوى الأمن وينس ق فيما بينها , وميل القوة العسكرية إلى فصائل تختلف بمرجعياتها وتحك م هيئاتها الشرعية الخاصة , إلى جانب تقطيع أوصال المناطق المحررة بالقصف المستمر وتغي ر خريطة السيطرة وفق ما تفرضه المعارك .\nإعداد فريق التحقيقات في عنب بلدي اجتماعات دورية مع قيادة الشرطة \" الحرة \" الحكومة المؤقتة تسعى لتشكيل مجلس لقوى الأمن الداخلي عقب تشكيلها في تموز 2016 , برئاسة الدكتور جواد أبو حطب , سعت الحكومة المؤقتة إلى تفعيل دورها ضمن الداخل السوري , وشكلت وزارات وهيئات حكومية , تقودها شخصيات فاعلة تتنقل بين الداخل السوري وتركيا , وفي إطار عملها لتشكيل مؤسسات دولة , تعمل حالي ا على تشكيل مجلس لقوى الأمن الداخلي , تتبع مديريات الشرطة له .\nلم يكن للحكومة المؤقتة السابقة ولا الحالية دور واضح في إدارة الشرطة , وإنما اقتصر الأمر على أجهزة تحت مسمى الشرطة \" الحرة \" , والتي تدار من قبل ضباط منشقين عن النظام , وأخرى تصف نفسها بأنها مؤسسات مدنية , ت دار من قبل أشخاص مستقلين وربما لا يملكون الخبرة بذلك .\nللوقوف على دور الحكومة المؤقتة الحالية في هذا الخصوص , تحدثت عنب بلدي مع محمود علي , وهو اللواء الوحيد المنشق عن سلك الشرطة في النظام السوري , حول إمكانية تشكيل مجلس قوى الأمن الداخلي , في ظل غياب وزارة الداخلية , التي يتولاها رئيس الحكومة حالي ا .\nالهيكلية المقترحة للمجلس جرت اجتماعات بين ضباط الشرطة كممثلين عن الحكومة , وضباط آخرين من الشرطة \" الحرة \" خلال الفترة الماضية , وقال علي إن أهمية تشكيل مجلس قوى الأمن الداخلي , تتمثل في أنه الرابط لقيادات الشرطة , وبالتالي الوصول إلى عمل مؤسساتي واضح تحت ظل الحكومة .\nباعتباره أقدم ضابط , حمل علي توصيف ا وظيفي ا كقائد لقوى الأمن الداخلي ورئيس للمجلس , وأشار إلى أن فقرات المجلس محددة بالقانون , كما أن أعضاءه يعملون في ظله بصفتهم الوظيفية وليس الشخصية .\nوحول إمكانية أن يشمل المجلس محافظات أخرى غير إدلب , قال علي إن تعديلات يمكن أن تطرأ عليه ويمكن أن يصل عدد أعضائه إلى 13 عضو ا كحد أقصى , لافت ا إلى أن محافظة ريف دمشق \" لا يمكن أن تنشر فيها شرطة تابع للحكومة حالي ا في ظل الظروف الراهنة , إلا أنه يبقى لممثلها , في حال وجوده , توصيف وظيفي ضمن المجلس \" .\nجولات ميدانية لبحث تشكيل المجلس , جرت زيارات ميدانية خلال الأيام الماضية , على بعض مراكز الشرطة في ريف حلب الشمالي , بحضور رئيس الحكومة أبو حطب , وضباط في الشرطة , منهم قائد شرطة حلب \" الحرة \" , العميد أديب الشلاف .\nووفق علي فإن الزيارات كانت للاطلاع على الأوضاع بشكل عام , وعلى المراكز وسلامة بنائها وتقييم شروطها الفنية والأمنية , وما إذا كانت تتناسب مع المعايير الشرطية الحقيقية .\nكما سعت الزيارات إلى تحديد مدى علاقة الشرطة مع المواطنين , والجو المحيط فيما يتعلق بالفصائل على الأرض , ووصف علي الوضع بأنه \" جيد \" , مؤكد ا \" ندرس الأمور حالي ا على أرض الواقع وهناك جولات مقبلة في كل من حلب وإدلب , حتى نعلن عن تشكيل المجلس من الداخل السوري مطلع العام المقبل \" .\nيرى اللواء علي أن هناك تراتبية في العمل ضمن الجهاز , وأشار إلى أن \" الشرطة الحرة \" حصلت في وقت سابق على دعم بشرعيتها من لجنة الأمن الوطني والشرطة , والتي كانت ضمن \" المجلس الوطني السوري \" , مؤكد ا أنه حضر عدة اجتماعات للجنة حينها , إلا أنها توقفت بعد انتهاء المجلس .\nورغم أن جهاز الشرطة \" الحرة \" مدعوم دولي ا بشكل مباشر , اعتبر علي أن ذلك \" لا يعني سلخه عن المؤسسة الأم وهي مجلس قوى الأمن الداخلي , فالحكومة تعمل لبناء مؤسسات دولية وليس جمعيات خيرية أو مؤسسات شخصية \" .\nكيف ستكون العلاقة بين الشرطة \" الحرة \" والمجلس ? عنب بلدي توجهت بالسؤال إلى قائد شرطة حلب \" الحرة \" , العميد أديب الشل اف , وقال إن كوادر الشرطة رفضت التعامل مع الحكومة المؤقتة السابقة بشكل نهائي , بحكم أن جميع أعضائها كانوا خارج سوريا , ولم يكن الداخل يتقبل وجودها أو التنسيق معها , على حد وصفه .\nوأكد الشل اف أن تنسيق ا كامل ا يجري اليوم مع الحكومة المؤقتة الحالية , التي تسعى لإنشاء مقر داخل مدينة اعزاز شمال حلب , لافت ا إلى أن هيكلية التعاون \" لم تكتمل \" , ولكن الحديث حولها والعمل تحت مظلة الحكومة أمر مطروح , \" ورغم بعض التحفظات حول غياب الدعم , إلا أنه ربما نعمل تحت رايتها عندما تكون قوية وجاهزة \" .\nيتضمن المجلس المزمع تشكيله تسعة أعضاء فقط , وعزا اللواء المنشق محمود علي السبب إلى \" الظروف وغياب الدعم المادي مبدئي ا \" .\nويضم قائد ا لشرطة حلب , ومدير إدارة شؤون الضباط , ومدير إدارة التفتيش والتنظيم والشؤون الإدارية , ومدير إدارة الهجرة والمعابر , ومدير إدارة العلاقات العامة والإعلام , إضافة إلى ممثل عن إدلب , باعتبارها المحافظة الوحيدة \" المحررة \" .\nوهنا رد علي معتبر ا أن الشرطة \" الحرة \" تتخوف أن يتوزع الدعم من خلال النظام المالي المعمول فيه ضمن وزارة الداخلية , موضح ا \" في حال تحويل المبالغ المالية ستذهب لقياة شرطة حلب مثل ا , والتي سيكون لديها سلم تراتبي توزع على أساسه الرواتب للضباط والعناصر \" .\nوفق رؤية علي يجب تطبيق النظام العام في سوريا , وليس مؤسسات بشار الأسد , \" فالمؤسسات الإدارية المدنية تعمل وفق تسلسسل وظيفي \" , متمني ا النجاح في تشكيل المجلس , \" ليكون مؤسسة لها ضوابط ت حت رم وتكون قدوة للآخرين , وتضم قرابة 150 ضابط شرطة موزعين حالي ا بين سوريا وتركيا , لأن واجبنا العمل ضمن المؤسسة , فنحن نعمل لسوريا وليس لأنفسنا \" .\nوأقر العميد الشل اف بصعوبة تشكيل جهاز تديره قيادة موحدة في سوريا , \" في ظل الظروف الحالية من حصار ومعوقات أخرى لا تخفى على الجميع \" , مؤكد ا أن بعض الشخصيات من الغوطة وحمص ووادي بردى وحماة , يتواصلون مع شرطة حلب حتى اليوم , بينما تعيق الحكومة الأردنية محاولات في درعا بهذا الخصوص .\nاللواء محمود علي محمود علي , لواء في الشرطة من مواليد عين الفيجة في دمشق عام 1954 , انشق عن النظام في 19 تشرين الثاني 2012 , ويحمل شهادة في القانون من جامعة دمشق , ويعمل مع الحكومة المؤقتة الحالية منذ أربعة أشهر متطوع ا .\nعمل اللواء على مدار 32 عام ا في سلك الشرطة , فشغل منصب رئيس مكتب الدراسات والتخطيط في وزارة داخلية النظام لمدة ثلاثة أشهر , وقائد ا للشرطة في السويداء ودير الزور , ومعاون قائد شرطة في القنيطرة , إضافة إلى أنه عمل رئيس ا لفرع الأمن الجنائي في حماة لمدة سبع سنوات , و 11 عام ا رئيس ا للجهاز نفسه في درعا .\nمشاريع شاركت فيها الشرطة \" الحرة \" في حلب وإدلب تعمل الشرطة \" الحرة \" مع المواطنين وفق قدراتها المتوفرة , وتقي م من خلال مجموعات العمل التحديات الأمنية في المجتمع , وترتيبها حسب الأولوية , وفق القائمين عليها , ثم تضع خطط استجابة لتلك التحديات .\nنف ذت مجموعات العمل في حلب مشاريع عديدة عام 2016 , على رأسها تعبيد الطرقات وإصلاحها لتحسين حركة المرور , وخصوص ا لسيارات الإسعاف والدفاع المدني , وشملت كل ا من مدينة حلب , وبلدات عندان , ومعارة الأرتيق , والأبزيمو , والقاسمية , ودارة عزة , وعنجارة , والمنصورة , إضافة إلى كفرجوم , وأبين سمعان , والأتارب , وأورم الكبرى , وتقاد , وكفر حلب , ومخيم \" سج و \" .\nوخصصت جزء ا من الطرق المعاد تأهيلها في بلدة تقاد غرب حلب , ل - \" البازار \" الأسبوعي , باعتباره كان يشكل عبئ ا على الأهالي , كما أن تخصيص مكان ثابت \" يسهل الأمر على النساء , ويختصر الكثير من المضايقات التي كن يتعرضن لها أحيان ا , عندما كان ي عقد البازار في أماكن غير مناسبة \" .\nأه لت مجموعات العمل طريق المتحلق في دارة عزة , وحو لت طريق سير الشاحنات لتخفيف الكثافة المرورية عن مدخل المدينة , كما أنارت بعض الطرقات بالطاقة الشمسية , وخففت من حالات السرقة والجرائم التي اتخذت من ظلمة الليل ستار ا , وفق رؤية الأهالي الذين استطلعت عنب بلدي آراءهم هناك .\nوأنهت الشرطة الحرة في حلب , شباط 2016 , مشروعي \" تدعيم المباني وإزالة الأنقاض \" , و \" ستائر حماية المدنيين \" , في حيي بستان القصر والكلاسة داخل المدينة , وكان ناجح ا كما قال سكان الحيين حينها , كما أنارت بضعة أحياء في أخرى , إضافة إلى مناطق في مدينة الأتارب , وبلدات خان العسل , والقاسمية , والأبزيمو , وتقاد , ومخيم \" سج و \" .\nثلاثة مشاريع لدعم شبكة المياه نفذتها مجموعات العمل , في كل من كفرحلب , وباتبو , والتوامة , غرب حلب , باعتبار أنه أدى إلى خلافات ونزاعات بين أفراد المجتمع , وتطور الأمر إلى مشاجرات مسلحة , وقع إثرها ضحايا نتيجة سيطرة بعض العوائل على مصدر المياه , بحسب المجموعات .\nوحصلت عنب بلدي على لائحة بالمشاريع التي نفذتها مجموعات العمل في محافظة إدلب خلال العام الحالي , وتنوعت بين الإنارة وتأهيل الطرقات وتأهيل الملاجئ .\nستاي ر وشوادر حماية المدنيين في حي بستان القصر - شباط 2016 ( عنب بلدي ) ساهمت الشرطة \" الحرة \" في المشاريع من خلال مجموعات العمل , في بلدة حزارين وتنوعت بين الإنارة الليلية , وتركيب صافرات الإنذار , ومشروعين لتأهيل طرقات البلدة , كما رعت مشاريع مشابهة في كل من سفوهن , وحاس , والرضوة , ومخيم \" الكرامة \" , وتلمنس , ومعصران , وترملا , وقورقانيا , إضافة إلى كوكانية , وكفرتخاريم , وجرجناز , وكفريحمول , وحربنوش , وحيش , ومعرتحرمة , والتمانعة , والبشيرية , ومخيمي أطمة وقاح .\nكما أه لت أوتوستراد حزانو الرئيسي , وطرق ا في بلدة كللي , وطريق الدانة , إضافة إلى إنشاء مراكز تدريب مهنية ونسائية في كل من مخيم \" الكرامة \" , وكفرومة , ومعرة النعمان , وجرجناز .\nلتعزيز النموذج المجتمعي . . برنامج \" أمان وعدالة \" يدعم الشرطة \" الحرة \" مع بداية عمل الشرطة \" الحرة \" على الأراضي السورية عام 2012 , حصلت على دعم من \" وحدة تنسيق الدعم \" , وتضمن مبلغ ا مالي ا وبعض السيارات , مطلع تشرين الأول من العام نفسه , وفق القائمين على الشرطة , إلى أن وصل دعم للجهاز من منظمة \" آرك \" منتصف آب من عام 2013 .\nووفق قائد شرطة حلب \" الحرة \" , العميد أديب الشل اف , فإن المنظمة سمعت عن الشرطة , وتواصلت مع قيادتها من خلال ممثلين أمريكيين وبريطانيين , عقب نقاشات دامت على مدار ثلاثة أشهر , حتى أم نت السيارات ولباس الشرطة والمعدات , إضافة إلى منح على شكل رواتب للعناصر والضباط ضمن الشرطة .\nوعقب انتهاء عقد \" آرك \" استلم برنامج \" أمان وعدالة مجتمعية \" دعم الشرطة .\nوقال الشل اف لعنب بلدي إن البرنامج مدعوم من أربع دول : أمريكا , وبريطانيا , وهولندا , والدنمارك , مضيف ا أنه \" يضم أعضاء من جنسيات مختلفة كلبنان وغيرها , إلا أن صعوبة التواصل دعت الشرطة إلى البحث عن حلول .\nلم نكن نتفق أو نتفاهم معهم , لذلك طلبنا توظيف سوريين في البرنامج , وهذا ما حصل \" .\nرؤية البرنامج بخصوص دعم الشرطة \" الحرة \" يدعم البرنامج الشرطة \" الحرة \" في كل من حلب وإدلب , منذ تشرين الأول 2014 , إلا أنه ع رف باسمه العربي ( أمان وعدالة مجتمعية ) , أواخر عام 2015 , وينفذ المشاريع داخل سوريا من خلال مجموعات عمل , تتضمن عناصر من الشرطة , وأعضاء في المجالس المحلية , ووجهاء الأحياء .\nوتتنوع المشاريع بين إنارة الطرقات وتعبيدها , وإزالة الأنقاض , إضافة إلى مشاريع إعادة تأهيل شبكات المياه وإنشاء خزانات , وصول ا إلى دعم مديريات السجل المدني في حلب .\nوللحديث عن آلية بدء وتنفيذ المشاريع , تواصلت عنب بلدي مع بعض مجموعات العمل في الداخل السوري , وأوضح القائمون أن المشاريع ت رفع إلى البرنامج , مؤكدين أن معظمها يتعلق بالملف الأمني والأمان المجتمعي بشكل أو بآخر .\nويرى القائمون على البرنامج ضرورة في تشكيل مؤسسات سورية , تعمل على ترسيخ الأمان والعدالة في المناطق التي تخضع لسيطرة المعارضة , من خلال مشاريع الاندماج المجتمعي , وعلى رأسها إدخال نموذج الشرطة \" الحرة \" المجتمعية إلى سوريا , \" لتغيير الصورة النمطية السلبية عن الشرطة , التي يراها السوريون أداة قمع \" .\nوتسعى مجموعات العمل في الداخل السوري , إلى تعزيز فكرة أن الشرطة تخرج من ضمن المجتمع إلى السلطة الحاكمة , متمنين الوصول مستقبل ا إلى الوصول والعمل مع المحاكم , والطبابة الشرعية , والسجلات العقارية , وكل ما يندرج تحت نطاق الأمان المجتمعي , \" وهذا يتطلب جهد ا كبير ا ربما يستمر على مدار سنوات \" .\nمن العمل العشوائي إلى كيان منظ م شرطة حلب \" الحرة \" تجربة تنشط منذ ثلاث سنوات عقب سيطرة فصائل \" الجيش الحر \" على أحياء مدينة حلب أواخر حزيران 2012 , ومدن وبلدات واسعة في أرياف حلب الغربي والشمالي والشرقي , كان لا بد من جهاز يدير الملف الأمني في تلك المناطق , في ظل عشوائية الوضع حينها , وتوجه بعض ضباط الشرطة المنشقين , لتأسيس كيانات مشتتة لم تستطع تنظيم عملها .\nبدأ التجهيز لتأسيس جهاز الشرطة في أيلول 2012 , بعد طلبات من الأهالي , لتنظيم وتسيير الأمور أمني ا في المنطقة , وسعى بعض ضباط الشرطة المنشقين لتشكيله , من خلال زيارات ميدانية للقرى والبلدات , تمخضت عنها الشرطة \" الحرة \" , والتي بدأت عملها نهاية العام نفسه , بعد أن كان الأمر يقتصر على دوريات ومخافر أسسها مدنيون وشرطة منشقون دون تنظيم .\nوشرح قائد شرطة حلب \" الحرة \" , العميد أديب الشل اف لعنب بلدي , عن بداية نشأة الشرطة , مشير ا إلى أن الزيارات المتكررة إلى المدن والبلدات , ساهمت في تفعيلها , من خلال ضم المخافر و \" ضابطة \" أسسها أحد الضباط المنشقين في تل رفعت , وأخرى أسسها ثلاثة آخرون في حي الفردوس داخل المدينة , إلى أن أنشأت الشرطة ذاتيتها , وبدأ الضباط ينضمون إليها على مدار أكثر من عام .\nرجال الشرطة الحرة في ريف حلب الشمالي - كانون الأول 2016 ( عنب بلدي ) هيكلية الشرطة الحالية تتمثل هيكلية الشرطة \" الحرة \" الحالية , بقائدها ونوابه الثلاثة , الذين يملكون سلطاته في القطاعات الجنوبي والغربي والشمالي , وذلك بعد أن توقف عمل نائب مدينة حلب مؤخر ا , بعد تجميد العمل فيها , مع تهجير مقاتلي المعارضة والمدنيين منها , كما توقف قبلها عمل نائب قائد الشرطة في القطاع الشرقي , بعد أن سيطر تنظيم \" الدولة الإسلامية \" على معظمه .\nووفق الشل اف فإن تسمية مباني الشرطة \" الحرة \" بالمراكز وليس المخافر أو الأقسام له عدة أسباب , ففي ظل حكم النظام كانت مخافر الشرطة تنتشر في الأرياف , ويرأسها صف ضابط , بينما يدير المراكز ضمن المدن الكبيرة ضباط , ويعمل تحت إمرتهم عناصر الشرطة .\nتضم قيادة الشرطة \" الحرة \" ثمانية أقسام مركزية : المالي , والموارد البشرية , والإعلام , والإشارة ( قبضات ) , والقسم الطبي , والإرشاد والتوجيه , واللوجستي , والمركبات ( الآليات ) , ويقع المركز الحالي في بلدة أورم الكبرى , في ريف حلب الغربي , بعد أن تنق ل بين المدينة الصناعية في حلب , وبلدة راعل شمالها , ثم بلدة مارع , وصول ا إلى مقرها الحالي .\nلسنا فصيل ا عسكري ا بل مدنيون ي ؤس س مركز الشرطة بعد اجتماع قائدها مع أهالي البلدة أو المدينة , وأوضح الشل اف أن التأسيس يتم عبر لجنة تضم رئيس المجلس المحلي وأعضاء هيئات مدنية , والذين يقع على عاتقهم انتقاء العناصر والضباط المنشقين من المنطقة ذاتها , \" وفي حال لم يتوفر العدد المطلوب , تدرب الشرطة كوادر من خلال خبراتها الموجودة .\nووصف العميد المنشق الشرطة بأنها \" مجتمعية \" , مؤكد ا أنها ليست مسلحة , \" بل يحمل بعض أفرادها سلاحهم الذي انشقوا به ومازال بحوزتهم للحراسة , فنحن لسنا فصيل ا عسكري ا بل مدنيون \" , ولفت إلى أن برنامج \" أمان وعدالة مجتمعية \" يدعم تدريب الكوادر مالي ا , كما رعى البرنامج في وقت سابق تدريبات في تركيا , \" ولكنها لم تكن بمستوى خبراتنا التي يملكها الضباط \" .\nت سل م الرواتب من قبل الضباط الماليين الموزعين على القطاعات , باليد لمراكز الشرطة , بحسب الشل اف , الذي لفت إلى أنها لم تنقطع منذ ثلاث سنوات .\nوي عاد ترميم المراكز غير الصالحة عن طريق مجموعات العمل ضمن برنامج \" أمان وعدالة \" , وقال قائد شرطة حلب إن القائمين على البرنامج \" يرممون المراكز دوري ا بسخاء من خلال مناقصات ترسو على متعهدين \" , مضيف ا أن البرنامج يزود المراكز بالسيارات والدراجات النارية والطابعات والقرطاسية , ومولدات الكهرباء , وفرش مكاتب المراكز , إضافة إلى كل ما يلزمها من معدات .\nأول دفعة سيارات وصلت إلى مراكز الشرطة منذ عامين , وأشار قائد شرطة حلب إلى أن كل مركز حصل على سيارتين على الأقل حينها , لافت ا إلى مشاكل عدة واجهت القيادة بهذا الخصوص , أبرزها تعطل بعض السيارات بسبب القصف , ونوعية الوقود , \" فالسيارات التي تصل تعمل على مضخة كهرباء , وبالتالي تحتاج وقود ا صافي ا وهذا ما أدى إلى توقف بعضها لعدة أشهر , إلا أن استطعنا تبديل المضخة إلى ميكانيكية \" .\nوأكد الشل اف أن 70 سيارة شرطة جديدة , ستصل إلى حلب قبل نهاية العام الحالي .\nالعميد أديب الشلاف , قائد الشرطة الحرة في حلب العميد أديب الشل اف من منطقة بابا عمرو في حمص , انشق مع عدد من ضباط الشرطة في تموز 2012 , وكان عميد ا في الشرطة التابعة لوزارة الداخلية , ومدير ا لمنطقة الطبقة في الرقة .\nونس ق الشل اف مع أخيه العميد نجيب , الذي كان يشغل منصب مدير منطقة المالكية في الحسكة , وحكم بالإعدام لهذا السبب , لأن المنطقتين لم تكونا تشهدان صدام ا مسلح ا حينها , على حد وصفه .\nتوزع مراكز الشرطة في المحافظة تضم محافظة حلب 54 مركز ا للشرطة \" الحرة \" , 20 منها في الريف الغربي , وثلاثة في الجنوبي , إضافة إلى 13 أخرى في الريف الشمالي , وإلى جانبها خمسة مراكز إدارية .\nوتوقف العمل حالي ا داخل مراكز المدينة ال - 12 , على أن يوزع عناصرها على مراكز الأرياف , وفق عاشق محمد , ضابط ارتباط الشرطة مع برنامج \" أمان وعدالة \" .\nالعدد الحالي انخفض إلى 40 بعد توقف مراكز المدينة , التي كانت في أحياء : الشعار , والصالحين , والفردوس , وجسر الحج , وسيف الدولة , والأنصاري , وصلاح الدين , وباب النيرب , إضافة إلى مفارز في هنانو وأحياء أخرى .\nوتعرضت أحياء حلب الشرقية التي كانت خاضعة لسيطرة المعارضة , إلى هجوم بري وجوي , من قوات الأسد وحلفائه , أثناء إعداد هذا الملف , وتمكن ت من السيطرة على أكثر من 95 % منها , لتتوصل إلى اتفاق يفضي بإجلاء المدنيين والمقاتلين منها .\nويعمل ضمن مراكز الشرطة في محافظة حلب قرابة ألفي عنصر بين ضباط وشرطيين .\nيقس م ضابط الارتباط وظائف الشرطة إلى وظيفيتن : إدارية تتابع شكاوى ودعاوى المدنيين , وتنظم الضبوط وتساعد المجالس المحلية في عملها , كما تساعد الدفاع المدني أحيان ا , وتنظم المرور , وأخرى عدلية قضائية مهمتها تبليغ وتنفيذ المذكرات القضائية , وتملك اختصاصات أخرى , موضح ا \" هناك مفرزة تبليغ وتحقيق داخل كل مركز \" .\nويتبع للشرطة ثلاثة مراكز توقيف , اثنان في القاسمية ودارة عزة غرب حلب , والثالث في سجن اعزاز بريف حلب الشمالي , وأوضح محمد أنها مراكز \" يحتجز ضمنها الموقوفون ذوو الأحكام البسيطة , وأقصاها شهران \" .\nمركز اعزاز يضم ثمانية عناصر شرطة نسائية , بينما كانت مراكز مدينة حلب تضم ست شرطيات .\nولدى سؤاله عن القوة التنفيذية للشرطة في المنطقة , أكد محمد أن علاقتها \" جيدة \" مع المؤسسات الأمنية التي تديرها الفصائل , والمسؤولة عن محاسبة المجموعات المسلحة أو عناصرها , لافت ا إلى تعاون معهم , \" وخاصة المؤسسة التابعة للجبهة الشامية , في أمور عدة مثل كتابة الضبوط , من خلال المراكز المنتشرة في المحافظة \" .\nسيارات ومراكز الشرطة \" الحرة \" المدمرة في حلب منذ بداية عمل الشرطة د مرت أكثر من 25 سيارة , وقتل عشرات من العاملين في الجهاز , وأوضح العميد أديب الشل اف أن القيادة \" تستعيض عمن يستشهد , بتسليم مكانه لأحد أقربائه كالأخ أو الابن , حسب العمر والوضع العائلي , ليستمر العمل ولا يترك مكانه فارغ ا \" .\nوحصلت عنب بلدي على إحصائية توضيحية لمراكز الشرطة التي د م رت في المحافظة , إذ طال القصف أكثر من 20 مركز ا , أبرزهم مركز بلدة عندان , الذي د م ر جزئي ا أكثر من ثماني مرات , تنقل خلالها العاملون ضمن البلدة , كما ق صفت مراكز كفرحمرة , وحريتان , وتل الضمان في الريف الجنوبي , ودم رت معظم المراكز في مدينة حلب , إلا أن جميع العاملين أكملوا عملهم .\nبدوره انتقل مركز بلدة تل رفعت , إلى خيمة في ريف حلب الغربي , بعد سيطرة قوات \" سوريا الديمقراطية \" على البلدة , ويعمل عناصر مركزي الشرطة في مخيمي \" باب السلامة \" و \" سج و \" , داخل \" كرفانات \" .\nوقال قائد شرطة حلب إن مركز بلدة أخترين , عاد إلى البلدة بعد سيطرة المعارضة عليها مؤخر ا , في حين هناك مفاوضات ومساع للعودة إلى باقي المناطق شمال حلب كجرابلس ومنبج .\nالشرطة تمارس وظيفتها في ظل فراغ أمني بريف حلب الشمالي شهد ريف حلب الشمالي متغيرات ميدانية كبيرة خلال الأشهر القليلة الفائتة , فانتقلت عشرات البلدات والقرى من سيطرة تنظيم \" الدولة الإسلامية \" إلى فصائل \" الجيش الحر \" المشاركة ضمن غرفة عمليات \" درع الفرات \" المدعومة تركي ا , لتعاود مخافر النواحي عملها من جديد بعد توقف دام عامين .\nزارت عنب بلدي مخفر شرطة ناحية صوران في ريف حلب الشمالي , والتقت رئيس المخفر , الرقيب عمر ويسي , وتحدثت إلى عنصر من المخفر , وقيادي في الجيش الحر , وعدد من الأهالي في المنطقة , للوقوف على طبيعة عمل الشرطة وفعاليتها في صوران وقراها .\nماذا تعمل شرطة صوران ? تقع بلدة صوران في ريف حلب الشمالي , وخضعت مدة عامين تقريب ا لسيطرة تنظيم \" الدولة \" , قبل أن يستعيدها \" الجيش الحر \" منتصف تشرين الثاني الماضي , ويعود مخفر الشرطة فيها لمزاولة عمله .\nوأوضح الرقيب ويسي , المنشق عن شرطة النظام السوري عقب انطلاق الثورة , أن عملهم ينحصر في \" تنظيم السير على الطرقات العامة , ومساعدة الأهالي في المنطقة بكل شيء يحتاجونه , والحفاظ على الممتلكات العامة والخاصة , وفق تعاون جيد مع الجيش الحر \" .\nيعتبر مخفر صوران من أوائل المخافر التي تشكلت في حلب , إذ تأسس في تشرين الأول 2012 , أي بعد ثلاثة أشهر من تأسيس قيادة الشرطة في حلب الحرة , وإعلانها من المدينة الصناعية في حلب , قبل أن تستعيدها قوات الأسد .\nوقال رئيس المخفر \" بداية التشكيل واجهنا صعوبات مع بعض الفصائل العاملة , وبعد فترة وجيزة تم التعاون بين جميع الأطراف وقبول الوضع مهني ا , لأن معظم العناصر منشقون عن النظام \" .\nوعن آلية عمل السجون , أوضح ويسي أنها موجودة في كل مركز ناحية , وتابع \" في كل مركز شرطة هناك نظارة للموقوفين تحت إشراف القضاء الشرعي , وبعدها يحالون لقضاء النيابة لعامة في اعزاز , ومن ثم إلى سجن المدينة لقضاء فترة محكوميتهم \" , مشير ا إلى أنها تدار تحت إشراف قيادة الشرطة الحرة .\nيتبع لناحية صوران 23 قرية , ويضم مخفرها 25 عنصر ا , مزودين بسيارة واحدة ودراجتين ناريتين , إلى جانب معدات قال رئيس المخفر إنها محدودة , وأضاف \" نتطلع إلى فاعلية أكبر , وتزويد العناصر بآليات ومعدات تكنولوجية لازمة لجودة العمل \" .\nالشرطي محمد توفيق , المنشق أيض ا عن النظام السوري , والموظف في الشرطة الحرة منذ ثلاث سنوات , أوضح لعنب بلدي أن عمله ورفاقه يتجل ى في حل النزاعات بين المواطنين , والحفاظ على أملاكهم , وتقديم المخالفات إلى القضاء المختص , وأضاف \" حالي ا نعمل على توثيق الضبوط وإجراء الكشوفات اللازمة على المنازل المهدمة والمتضررة أثناء وجود داعش في المنطقة \" .\nوعن الصعوبات التي تواجه عمل الشرطة , اكتفى الشرطي محمد توفيق بالقول \" إن أي عمل مهني سيواجه صعوبات , مثل الممانعة عند جلب أحد المطلوبين \" , لكن \" يوجد تفه م بتقدير جيد من قبل الفصائل العسكرية والمواطنين \" , بحسب تعبيره .\nعلاقة تعاون مع \" الجيش الحر \" الشرطة و \" الجيش الحر \" مكونان لا يمكن الاستغناء عنهما في المناطق \" المحررة \" , بحسب ما أوضح مسؤول الحواجز العسكرية في صوران , بكري أبو إسلام .\nوقال القيادي في \" الجيش الحر \" لعنب بلدي \" هناك تعاون كبير بين العسكر والشرطة الحرة , وتحدث أحيان ا مؤازرات بين الجانبين , ونحن ندعمهم لأنهم يعملون على خدمة الأهالي في الريف الشمالي , من حيث السرقات والشكاوى والمشاكل المختلفة , ونعمل على إحداث حواجز مشتركة بين الجانبين لقدرتهم على ضبط الأمور بشكل أكبر \" .\nوأشار أبو إسلام إلى أن عناصر الشرطة لديهم خبرة في ضبط النواحي الأمنية في المنطقة , معتبر ا أنهم خيار بديل عن الجيش الحر في هذه الناحية \" نحن لا نملك خبرات مثلهم في الأمور المدنية والأمنية . . هو جهاز فعال لكن ينقصه الدعم \" .\nآراء الأهالي بجهاز الشرطة حملت آراء الأهالي , التي استطلعتها عنب بلدي في منطقة صوران , وجهات نظر إيجابية تجاه أداء جهاز الشرطة , فقال أحدهم \" إن وجود الشرطة الحرة ضرورة ملحة , لأنه يقع على عاتقها نشر الأمن والأمان في المنطقة , وتحد من السرقات والجرائم , وتعيد الحقوق المسلوبة لأهلها , في ظل الفراغ الأمني في المنطقة \" .\nبينما رأى آخر أن \" أداء الشرطة الحرة حالي ا جيد , ولكنه يحتاج إلى القليل من التنظيم وتحمل المسؤولية بشكل أكبر . . . أقترح إقامة معسكرات خاصة لتدريب العناصر ليكتسبوا مهارات أكبر في مجالهم \" , كما \" يفض ل أن يتبع هذا الجهاز لمؤسسة القضاء , ليكون أداة تنفيذية لها \" .\nوأشار مواطنون آخرون إلى أن الأهالي يرتاحون ضمني ا للتعامل مع الشرطة الحرة بشكل أكبر من \" الجيش الحر \" , لطبيعة \" قربهم من المدنيين , وعدم ظهورهم بمظاهر غير لائقة \" , ويتعاملون وفق \" منهجية ومهنية واضحة , على عكس التصرف العنيف أحيان ا لعناصر الجيش الحر \" .\nالشرطة الحرة في إدلب . . تنسيق مع المجالس ولا علاقة بالعسكر فوضى عارمة اجتاحت المناطق المحررة , بسبب توقف المؤسسات التي كانت تتبع للنظام السوري , الأمر الذي سهل الجريمة والسرقة , مع توقف بعض الخدمات فيها , ما دفع الأهالي والمبادرات المحلية لتأسيس مراكز شرطة , كمؤسسات مجتمعية , لا تحمل أي سلاح وتساعد في تنظيم المجتمع .\nجهاز شرطة ب - 1200 عنصر تعتبر الشرطة الحرة في إدلب مؤسسة مجتمعية تأسست منذ تحرير أرياف المحافظة , في آب 2012 , وفي منتصف 2014 تم تشكيل نواة قيادة شرطة إدلب الحرة , لتجمع جميع مخافر الشرطة المتوزعة في القرى والبلدات تحت مظلة واحدة .\nيعمل الآن 36 مركز ا للشرطة الحرة مقسمين على قطاعين : 18 شمال ا و 18 جنوب ا , إلى جانب خمسة مراكز مرور ومكتب للبحث الجنائي .\nويبلغ عدد الموظفين في القطاعين حوالي 1200 بين ضابط وصف ضابط وعنصر ومنشقين عن النظام من قوى الأمن الداخلي , ومجموعة من المدنيين من العاملين في الشرطة من بداية تشكيلها .\nيقول النقيب عبد الرحمن بيوش , ضابط الارتباط للمراكز الجنوبية , إن \" الشرطة الحرة مؤسسة منظمة , تختلف عن بقية المؤسسات , فلدينا قيادة شرطة وأفرع ومراكز وأقسام ومكاتب ومشرفين وضباط , بتسلسل نظامي , لا أحد يعمل لوحده , إذ يجتمع كل شهر مجلس قيادة الشرطة ليتعرف على المتطلبات والمعوقات والمشاكل , لتدرس وتوضع خط ة عن طريق لجنة تخطيط استراتيجي لمدة ستة أشهر أو سنة \" .\nويضيف الرائد حسين خالد الحسيان , رئيس فرع الإعلام في شرطة إدلب الحرة , \" يوجد لدينا فرع تدريب يضم مركزين , أحدهما في الجنوب والثاني في الشمال , أيض ا فرع الإعلام , والفرع المالي , وفرع الشؤون الإدارية , وفرع المرور التي تتبع له مراكز المرور فنيا \" .\nيعتبر النقيب عبد الرحمن أن أجهزة الشرطة \" اكتسبت ثقة من قبل منظمات المجتمع المدني والأهالي , لأن عناصرها من أبناء نفس البلدة , ومنخرطون في المجتمع ويقدمون الخدمات التي يتطلبها \" .\nمهام الشرطة \" الحرة \" تتولى الشرطة مكافحة الجرائم والسرقات وحل الخلافات والنزاعات , إضافة إلى تنظيم حركة السير , بالإضافة إلى الخدمات التي يمكن أن تقدم للمواطن ويؤم ن الأمان في المجتمع .\nيقول حسان أبو علي , أحد عناصر الشرطة في حاس , لعنب بلدي , \" يتم تسيير دوريات مرورية في الشوارع الرئيسية لتسهيل حركة السير وتخفيف الحوادث والازدحام , كما تخرج دوريات ليلية للحد من السرقات , إضافة لمساعدة المجلس المحلي بأعماله اليومية وفرق الدفاع المدني والإسعاف في حال القصف \" .\nوالشرطة سلطة تنفيذية فقط معنية بحفظ الأمن , من خلال منع الجرائم , وملاحقة المطلوبين , وجمع الأدلة , والتحقيق في حوادث السير , وتنظيم الضبوط اللازمة , وإحالتها للقضاء صاحب الاختصاص في التشريع والحكم .\nإلا أن اختلاف المرجعيات القضائية وغياب ضوابط ونصوص واضحة لعملها , يعق د مهام الشرطة في المحافظة , ويجعلها تتشت ت بين المحاكم والهيئات الشرعية .\nومن النشاطات التي تنظمها الشرطة الحرة , بحسب النقيب عبد الرحمن بيوش , تنظيم حملات توعية بشكل دائم , فيقول \" قمنا بحملة توعية منذ أكثر من شهر حول كيفية التعامل مع غاز الكلور في حال القصف , والإجراءات التي يجب اتخاذها للوقاية منه وتخفيف أثره السلبي , وسننظم في الوقت القريب حملة توعية للحد من الحوادث المرورية بعد ملاحظتنا كثرة تلك الحوادث \" .\nرجال الشرطة الحرة أثناء تنفيذ إحدى المشاريع في ريف إدلب - كانون الأول 2016 ( عنب بلدي ) ويذكر النقيب بيوش مجموعة من الأعمال التي نظم ت في مراكز الشرطة التي تشرف عليها , مثل تعبيد الطرقات من أجل تسهيل مرور السيارات وسرعة وصول الإسعاف للمكان المطلوب , إضافة إلى إنشاء ملاجئ للمواطنين في حالات القصف وإنارة العديد من البلدات من أجل التخفيف من عمليات السرقة في الليل , ولزيادة طمأنينة النساء والأطفال للسير ليل ا .\nوشهدت المناطق المحررة في إدلب تخريب ا للبنية التحتية بشكل كبير , بفعل القصف المستمر الذي يستهدف مدنها وبلداتها الرئيسية , أو مركز المحافظة , ما دفع أجهزة الشرطة أو المجالس المحلية إلى العمل على ترميم هذه البنى أو إعادة إنشائها من الصفر في كثير من الأحيان .\nتعاون مع المجالس وفض النزاعات \" صعب \" الشرطة الحرة مؤسسة مستقل ة لا تتبع لأي جهة حتى اليوم , ويقول القائمون على أجهزتها إنها تتعاون مع الجميع من أجل تحقيق الأمن للمواطنين , ولذا تربطها علاقات جيدة بالمجالس المحلية , ويشكل الجانبان لجان ا للأمن المجتمعي تقترح مشاريع متكررة .",
    "أخبار دولة الإجرام في العراق والشام أخبار دولة الإجرام في العراق والشام هنا وصف مختصر عن محتوى المدونة أخبار دولة الإجرام في العراق والشام في بداية الاقتتال في الشام , كانت عصابة البغدادي تعدم كل الأسرى قبل انسحابها من المقرات .\nنشر ترجمان الأساورتي - أحد شبيحة العصابة في تويتر يغرد من الرياض - فيديو بعنوان \" الفضيحة الكبرى \" , يدعي أن بعض الأسرى الذين أعدمتهم عصابة البغدادي هم في الحقيقة من جنود العصابة , قتلتهم كتائب الثوار وألصقت التهمة بعصابة البغدادي .\nhttps : / / www . youtube . com / watch ? v = AmeX6ap2AxY في فيديو الشبيح ترجمان يظهر أبو زكريا التونسي أحد مرتزقة البغدادي على أنه أحد المقتولين , ثم يستدل بذلك على أن \" الصحوات قتلت أسرى الدولة وألصقوا التهمة بالدولة \" .\nومن أيام قليلة نشرت العصابة الإجرامية فيديو بعنوان \" لحظة استشهاد أبو زكريا التونسي \" يظهر فيه نفس الجندي الذي ادعى الشبيح ترجمان أنه أحد المقتولين .\nالدرر الشامية : لم يكن أحد ليتصور أن ما يسمى \" لواء أحرار السنة \" في بعلبك اللبنانية الذي بايع خليفة الإسلام المزعوم أبو بكر البغدادي , سينكشف عنه الغطاء ذات يوم ليتضح أنه تنظيم شيعي إعلامي كبير .\nفقد أحدث اعتقال السلطات اللبنانية لشخص شيعي يدعى حسين شامان الحسين , وهو لبناني مجن س من أصول إيرانية , على خلفية تورطه بإدارة حساب يحمل اسم \" لواء أحرار السنة - بعلبك \" كان يزعم التبعية لتنظيمات سني ة ويبث بيانات باسمها , ردة فعل في الأوساط السياسية , إذ توجهت الانتقادات إلى حزب الله وأمينه العام , حسن نصرالله , الذي اعتبرت والدة الموقوف أن ما يجري لابنها \" فداء له \" .\nاللواء أشرف ريفي وزير العدل اللبناني , قال : إن توقيف حسين \" يقطع الطريق على الكثير من الفتن الطائفية التي كانت تبث تحت لافتة , اختير اسمها والبيانات التي توزع عبرها , كي تضرب الوحدة الوطنية , وتؤدي إلى خلق فتنة إسلامية مسيحية \" .\nمن جانبها , قالت الأمانة العامة لقوى \" 14 آذار \" التي يقودها تيار المستقبل , صاحب التمثيل الواسع في الأوساط السنية : إن اعتقال حسين \" أسقط واحدة من خطط تزوير الحقائق والمس بالاستقرار الأمني والسلم الأهلي , وأثبت أن أحرار السنة الحقيقيين , كما كل أحرار لبنان من مسيحيين ومسلمين ودروز لا يمكن أن يكونوا أدوات تحريض \" .\nوكان للسياسي اللبناني إيلي محفوظ , عضو الأمانة العامة لقوى \" 14 آذار \" موقف في الإطار نفسه هاجم فيه الأمين العام لحزب الله , حسن نصرالله , قائل ا : إن سلوكه \" بات عبئ ا على لبنان , وعناصره المسلحة تحولت إلى مرتزقة مهمتها الدفاع عن مصالح أنظمة وأشخاص \" .\nوتابع محفوظ بالقول , تعليق ا على توقيف حسين : \" أذكر حسن نصرالله بلحظة انكشاف عناصر منتمية لحزب الله متهمة باغتيال رئيس حكومة لبنان الشهيد رفيق الحريري , حيث قال يومها : إنه لا يوجد من عداد حزبه عناصر غير منضبطة , ليصبح اليوم مشغ ل حساب لواء أحرار السنة خارج ا عن طوعه وتجب محاسبته , ولكن بدأت التحقيقات تظهر أن هذا الولد لم يقم وحده بما قام به , إنما تقف وراء جريمته جهات محددة \" وفق ا لما نقلته عنه وكالة الأنباء اللبنانية الرسمية .\nأما صحيفة \" النهار \" الواسعة الانتشار فقد ذكرت أن قوى الأمن تحركت ضد صاحب الحساب بعد تغريدات له هدد فيها باستهداف الكنائس والطوائف , مضيفة أن الحسين \" اعترف بالتهم الموجهة إليه وأعادها إلى أسباب سياسية وشخصية \" .\nكما تحدثت الصحيفة مع والده , شامان الحسين , وهو من اللبنانيين المجنسين , والذي نفى التهم عن ابنه , أما والدته فاكتفت بالقول : \" نحن نرضى بكل ما يجري لحسين وف داء السيد حسن نصرالله \" , وفق ا للصحيفة .\nاليوم بدا السؤال الأبرز على ألسنة شباب التيار الإسلامي في مختلف البلدان الإسلامية التي تحتل الصراعات موقع ا فيها : من المسؤول عن تلك الكيانات التي تظهر فجأة دون سابقة لتعلن مبايعة داعش , ومن ثم تتخذها السلطات مبرر ا لبطش أكبر بالثوار والمجاهدين .\nالدرر الشامية : أعلنت غرفة عمليات معركة \" نهروان الشام \" , اليوم الجمعة , أن تنظيم دولة العراق والشام استهدف المدنيين بالسيارت المفخخة في ريف حلب , بعد عجزه عن مواجهة الثوار على أرض المعارك .\nوقال المكتب الإعلامي لمعركة \" نهروان الشام \" في بيان له : \" بعد أن استطاع الثوار صد عدوانهم , يرد تنظيم \" دولة العراق والشام \" باستهداف المدنيين الأبرياء بعد عجزه عن الوقوف أمام الثوار في ساحات القتال , وقد كان آخر جريمة ارتكبتها جماعة الخوارج هي استهداف جامع أم القرى \" بريف حلب \" بسيارة مفخخة , أسفرت عن استشهاد 5 مدنيين كانوا واقفين أمام جامع أم القرى واحتراق 4 سيارات لهم \" .\nكما أشار البيان إلى أن عمليات تنظيم الدولة ضد المدنيين تشبه \" ما يقوم به نظام الأسد من استهداف المدنيين بالبراميل المتفجرة بعد كل عجز أو اندحار تحت ضربات الثوار على جبهات القتال \" .\nكما أكد المكتب الإعلامي على استمرار المعارك ضد تنظيم الدولة \" حتى تطهير البلاد من دنسهم وإراحة رقاب العباد من جرائمهم \" على حد وصف البيان .\nوكانت كتائب ثو ار معركة \" نهروان الشام \" , أفشلت خلال الأيام الماضية محاولة تنظيم \" دولة العراق والشام \" إدخال سيارة مفخ خة إلى مدينة مارع , بريف حلب الشمالي .\nومن الجدير بالذكر أن عدة فصائل إسلامية تشارك في معركة نهروان الشام منها : \" الجبهة الإسلامية - جيش المجاهدين - حركة حزم - حركة نور الدين الزنكي - فيلق الشام \" , وكتائب أخرى .\nصورة ضوئية من البيان : كشف مدير حساب \" الخير نيوز \" على تويتر , عن اختراقه للمنظومة الإعلامية في عصابة البغدادي الإجرامية لأشهر مضت , منتحلا صفة جندي بدير الزور .\nونشر صورا لأخبار كاذبة كان يألفها , فتتلقاها عنه معرفات عصابة البغدادي الإعلامية وتنشرها على أنها أخبار حقيقية من مصادر موثوقة .\nكما نشر حساب \" الخير نيوز \" تزكيات لأكبر حسابات عصابة البغدادي الإعلامية لحسابه , أزالت الستار عن تساهل الإعلام الداعشي في تزكية وتوثيق المجاهيل بمجرد نشرهم أخبارا لصالح عصابة البغدادي بغض النظر عن مصداقيتها .\n- # الخير - نيوز ( @ alkhair-news ) الأحمق ترجمان الأساورتي لديه حساب آخر غير هذا الحساب سيأتيكم في التغريدة الأخرى - # الخير - نيوز ( @ alkhair-news ) هذا حساب الأحمق ترجمان الثاني طبعا زاد يتابعني منو !\nوأفادت المصادر , أنه تم التأكد من وجود صلات وثيقة بين المسؤول الأمني للتنظيم وبين بريطانيا دون أن تكشف عن تفاصيل أكثر أو تتحدث عن الإثباتات .\nورجح مراقبون , أن تكون عملية الإعدام في حقيقتها عملية تصفية , خوف ا من افتضاح أو تسريب معلومات أمنية هامة , خاصة بعد محاولة التنظيم إلقاء القبض على أحد أمرائه الذين حاولوا الفرار خارج سوريا ويدعى \" أبو عبدالرحمن المصري \" .\nيذكر أن أبو عبيدة المغربي هو المنسق لعملية اغتيال أبو خالد السوري , أمير حركة أحرار الشام الإسلامية في محافظة حلب .\n1 - سأتحدث عن موقف النظام الدولي من داعش في سوريا من بداية داعش حتى الآن ومايهدف النظام الدولي له - د .\nشافي العجمي ( @ shafi-ajmii ) 2 - منذ بداية الإعلان الداعشي عن إمارة القتل والظلم والجهل في العراق قبل سبع سنين وهي تفتك بالمجاهدين والعشائر غيلة وخداعا - د .\nشافي العجمي ( @ shafi-ajmii ) 3 - فلما استيقن الناس بظلمهم وجهلهم تحالفوا ضدهم فأخرجوهم من قراهم ومدنهم ونبذوهم في صحراء الأنبار وقد أهملهم النظام الدولي - د .\nشافي العجمي ( @ shafi-ajmii ) 4 - أرادالنظام الدولي أن يعيد صناعة داعش ويمكن لهافسهل لهاالوصول للشام وأغمض الأعين عن تجنيد الشباب الخليجي والأفريقي للحاق بها - د .\nشافي العجمي ( @ shafi-ajmii ) 5 - استطاعت داعش أن تتسلق على ظهرالنصرة وتنتشر في الشام خلال ثلاثة شهور فقط وكانت تتساهل في البيعة وتتعاون مع الجميع للانتشار - د .\nشافي العجمي ( @ shafi-ajmii ) 6 - كانت داعش تسير وفق المشروع العالمي لتصفية الثورة السورية فكانت تقاتل المجاهدين وتؤمن النظام السوري وتشوه الإسلام والجهاد - د .\nشافي العجمي ( @ shafi-ajmii ) 7 - استطاعت داعش أن تستولي على مصانع حلب في الأشهر الأولي ثم احتلت آبار النفط بعد سنة وكل ذلك بمرأى النظام الدولي ومباركته - د .\nشافي العجمي ( @ shafi-ajmii ) 8 - انتقلت داعش لإغراء الناس بالمال وتقديم رواتب لمن ينضم لها والناس في حاجة والكتائب الأخرى ينقصهاالمال والسلاح فحصل المطلوب - د .\nشافي العجمي ( @ shafi-ajmii ) 9 - يهدف النظام الدولي لتفريغ الثورة السورية من رجالاتها وقادتها وتذوب الكتائب العنيدة المعارضة للحل السياسي العالمي وتبقى داعش - د .\nشافي العجمي ( @ shafi-ajmii ) 10 - حين تبقى داعش في سوريا ويتساقط الآخرون يأتي النظام الدولي ليقصف داعش وتنتهي الثورة السورية ويبقى من يرضخ للحل السياسي - د .\nشافي العجمي ( @ shafi-ajmii ) 11 - يريد النظام الدولي أن يكون المجاهدون في سوريا منقسمين قسمين إما مع داعش أو هيئة الأركان الجديدة ويتم التخلص من الآخرين - د .\nشافي العجمي ( @ shafi-ajmii ) 12 - كل من يعارض الحل السياسي الدولي ستقوم داعش والمخابرات الدولية بتصفيته خلال الأشهر القادمة سواء كان من المجاهدين أو غيرهم - د .\nشافي العجمي ( @ shafi-ajmii ) 13 - الحل لهذه المعضلة أن يجتمع الناس في كل محافظة ويعضد بعضهم بعضا ويصدقوا مع بعضهم وإلا فإنهم سيتساقطون في الأشهر القادمة - د .\nشافي العجمي ( @ shafi-ajmii ) سيطرت كتائب الثوار , مساء اليوم الجمعة , على بلدة \" جعدة \" المحاذية لجسر \" قرة قوزاق \" بعد معارك طاحنة مع تنظيم دولة العراق والشام , وفق ا لناشطين .\nويذكر أن \" تنظيم دولة العراق والشام \" , سيطر في مارس الماضي على جسر \" قرة قوزاق \" , في ريف حلب , بعد اشتباكات عنيفة مع كتائب الثو ار .\nوفي سياق متصل ذكرت مصادر إعلامية أن مدينة حريتان في ريف حلب تعرضت لقصف مدفعي عنيف , ما أدى لاندلاع الحرائق في الأحياء المستهدفة .\nالدرر الشامية : رأى عاصم البرقاوي , منظ ر التيار السلفي الجهادي , المعروف ب - \" أبو محمد المقدسي \" , أن مشاهد الذبح التي يعرضها تنظيم \" دولة العراق والشام \" , شوهت صورة الإسلام عند الناس , وكرهت العالم بالشريعة الإسلامية .\nوقال \" المقدسي \" : إننا بتنا نخشى على دعوة الإسلام من حماقات البعض , ومواصلتهم لذبح شبان بالعشرات يومي ا وهم يرتدون اللباس المدني دون معرفة ما ارتكبوا , بل إن بعضهم كان يطلب تعليمه الصلاة , لكنه يتعرض لحز رأسه .\nوأضاف \" المقدسي \" , في كلمة له يعتقد أنه ألقاها في حفل زفاف لأحد أتباع التيار السلفي الجهادي في \" الأردن \" : إن الرسول صلى الله عليه وسلم \" لم يفعل ذلك , ولم يذبح إلا صناديد الكفر , وكان مثال ا للعفو والصفح , وغل ب الرحمة على العقوبة \" .\nوتابع : ليست هذه الدولة التي ندعو إليها منذ سنوات \" يقصد دولة البغدادي \" , ونحن نرى القوانين التي يخرجونها للناس يومي ا وتكرههم بالدين وشريعة الإسلام , فنحن نريد قوانين تخرج الناس من جور الطواغيت إلى عدل الإسلام .\nوأشار \" المقدسي \" , إلى أن تنظيم \" الدولة \" , يعطي ذرائع و \" مستمسكات \" لأعداء الإسلام من أجل استمرار تشويه الدين والجهاد الذي صبغه أمثالهم بصبغة دموية .\nإنه ليحزننا أن نخبركم بأنه قبل أسبوع أتى إلى بيوتنا رجال من الدولة وأخذوا أزواجنا إلى حيث لا ندري دون أن يبلغونا عن أدنى المعلومات وتركونا مهملات كأننا لا شيء ننتظر أياما طوالا نلتمس أدنى خبر عنهم , لكن دون جدوى .\nنحن تركنا أهالينا وبلداننا وراءنا وجئنا وكلنا شوق لأن تطأ أقدامنا ثرى الدولة الإسلامية , جئنا وكلنا أمل وطمع في الأمن والأمان والاستقرار تحت إمرتكم ما دمتم بشرع الله تحكمون .\nكيف تتركوننا بدون معيل مع علمكم أن أزواجنا هم كل أهالينا ? - كيف تتركون أطفالا اعتادوا على حنان أبيهم , يسألون في كل حين عنهم ونحن كالأبكم لا نعرف ماذا نرد ? - من سيشتري لنا الأكل ? من يأخذنا إلى الطبيبة لأننا حقا مرضنا بما يحصل الآن ? رفقا بنا فنحن قوارير .\n) من يساعد الحوامل في الولادة مع علمكم أننا لا نستطيع الخروج وحدنا لغيرة أزواجنا علينا ? ولهذا فنحن لم نسلك إلا هذا الطريق للتواصل معكم عذرا أميرنا ) بل ومن يخبر أزواجهن أنهن ولدن ? نريد أن نخبركم أننا أصبحنا ننام خائفين , هذا إن نمنا أصلا فضلا عن رباطنا في المساء خوفا على أعراضنا .\nتعلمنا في عامنا هذا بأرض الجهاد الصبر , نستطيع الصبر على أشياء كثيرة ومنها استشهاد أزواجنا أو جرحهم , لكننا لا نستطيع الصبر على انعدام أخبارهم .\nنحن يا شيخنا بايعناكم على السمع والطاعة وهذا يفرض عليكم أن تنظروا في أمرنا ما دمتم أميرنا المسؤول عنا .\nنريد أن نعرف أين هم الآن ? وهل هم بخير ? وكم من الوقت نحتاج لننتظرهم ? ولماذا أخذتهم الدولة ? هل بسبب عقيدتهم الصحيحة ? وهل هذا يرضي الله ? يا أميرنا البغدادي أخبرونا إذا يتوجب علينا الآن أن نجلس في العدة فهذا من أبسط حقوقنا عليك , لكن لا تتركونا بدون أخبار أرجوكم .\nقال رسول الله صلى الله عليه وسلم في رواية للبخاري : \" استوصوا بالنساء خيرا , فإنهن خلقن من ضلع , وإن أعوج شيء في الضلع أعلاه , فإن ذهبت تقيمه كسرته , وإن تركته لم يزل أعوج , فاستوصوا بالنساء خيرا . \"\nونهاية , فاعلم يا أمير المؤمنين أن دعوة المظلوم مستجابة لا محالة .\nلا نستطيع الادلاء بمعلومات اكثر لظروف امنية لكننا والله لا نكذب والله على منقول شهيد الدرر الشامية : أفاد المرصد السوري لحقوق الإنسان , أن تنظيم \" دولة العراق والشام \" أعلن براءة رجل بعد إعدامه بنحو 10 أيام في مدينة الميادين بمحافظة دير الزور .\nوذكر المرصد نقل ا عن مصادر موثوقة في مدينة الميادين , أن التنظيم أعلن براءة الرجل , وكان قد أعدمه مع آخر , في ال - 6 من شهر آب / أغسطس الجاري , عند دوار الماكف في مدينة الميادين , بتهمة تفجير سيارة مفخخة بالقرب من حاجز للتنظيم , في منطقة الماكف بالميادين , في ال - 13 من شهر تموز / يوليو , من العام الجاري , والذي أدى لاستشهاد 9 رجال , ومصرع 5 مقاتلين من التنظيم من جنسيات عربية وأجنبية .\nوعلم المرصد أيض ا من المصادر ذاتها , أن تنظيم \" الدولة \" دفع دي ة تقدر بخمسة ملايين ليرة سورية , لذوي الرجل الذي تم إعدامه , إلا أن أهله رفضوا قبول الدي ة .\nالدرر الشامية : أكدت مصادر إعلامية خاصة لشبكة \" \" , أن تنظيم \" الدولة \" استهدف قبل قليل مدينة مارع في ريف حلب الشمالي بعدة قذائف دبابات وعدد من قذائف الهاون , مما أدى لوقوع إصابات بين المدنيين ومقتل الشابة عبير نجار البالغة من العمر 17 عام ا .\nوأفادت المصادر أن عدد ا من الإصابات حالتها خطيرة , وتم نقلها إلى مشفى المدينة , وقام ناشطون بإطلاق حملة على مواقع التواصل الاجتماعية يستنكرون فيها قتل الشابة البريئة تحت اسم : \" عبير نجار دمك أمانة \" .\nيذكر أن تنظيم الدولة استطاع السيطرة على عدة بلدات وقرى في ريف حلب الشمالي بعد أن شن حملة أطلق عليها اسم \" الثأر للعفيفات \" .\nالدرر الشامية : أفادت مصادر إعلامية في ريف حلب الشمالي أن جبهة النصرة قامت بعملية استشهادية ضد أحد الحواجز التابع لتنظيم \" دولة العراق والشام \" في أطراف بلدة تركمان بارح التي سيطر عليها التنظيم أول البارحة . وأكدت المصادرسقوط عدد من القتلى والجرحى من العناصر التابعين للحاجز الواقع بين تركمان بارح ودويبق , فيما نشرت مواقع تابعة لتنظيم الدولة على \" تويتر \" خبر مقتل 5 عناصر من التنظيم وجرح عدد آخر . يذكر أن فصائل عديدة قامت اليوم بإرسال تعزيزات إلى الريف الحلبي لإيقاف تقدم حملة تنظيم الدولة , والتي وصلت أطراف بلدة مارع .\nالدرر الشامية : أكدت مصادر ميدانية لشبكة \" \" , اليوم الجمعة , أن اشتباكات عنيفة تدور في هذه اللحظات بين الثوار وقوات الأسد عند مناشر البريح بالقرب من المنطقة الصناعية والتي تسعى للوصول إلى مخيم حندرات وتطويق مدينة حلب بالكامل .\nوأفادت المصادر , أن هذا الهجوم والضغط من قبل قوات الأسد جاء مستغل ا هجوم تنظيم الدولة على قرى الريف الشمالي التي تعتبر الخزان البشري الأكبر لثوار محافظة حلب , وقال المصدر : إن الوضع حرج للغاية وحلب الآن تعاني الأمر ين من تعاون التنظيم وقوات الأسد على إسقاطها .\nيذكر أن قوات الأسد تمكنت سابق ا من السيطرة على المدينة الصناعية الإستراتيجية في الجهة الشمالية الشرقية لحلب , وتسعى للوصول إلى مخيم حندرات من أجل إكمال الطوق على المدينة .\nالدرر الشامية : سيطر مقاتلو تنظيم دولة العراق والشام صباح اليوم الأربعاء على مدينة أخترين وعدة بلدات في ريف حلب الشمالي بعد اشتباكات عنيفة مع كتائب الثوار .\nوقالت مصادر ميدانية : إن تنظيم الدولة فرض سيطرته على مدن وبلدات أخترين وتركمان بارح والغوز والمسعودية والعزيزية ودويبق في ريف حلب الشمالي بعد معارك طاحنة مع كتائب الثوار .\nوكان تنظيم الدولة حشد قواته خلال الأيام الماضية بدعوى أنه سيحرر مطار كويرس العسكري من نظام الأسد غير أنه اتجه إلى مدينة أخترين و القرى المجاورة لها لتحريرها من الثوار في معركة أسماها \" الثأر للعفيفات \" في الريف الشمالي الحلبي .\nوتعد بلدة أخترين منطقة إستراتيجية لتنظيم الدولة , لأنها تفتح الطريق باتجاه بلدة مارع التي تعد أهم معاقل الجبهة الإسلامية , كما تفتح الطريق أيض ا نحو مدينة إعزاز , اللتين من المتوقع أن تكونا الهدف القادم لتنظيم الدولة , وذلك عقب تعذر سيطرة تنظيم الدولة على مدينة عين العرب \" كوباني \" خلال الأسابيع الماضية .\nالدرر الشامية : جد دت كتيبة سيف الله الشيشاني , أمس الاثنين , بيعتها لتنظيم جبهة النصرة , حسب \" شؤون قوقازي ة \" على تويتر .\nوأضاف , أن \" النصرة \" اشترطت على الكتيبة قتال تنظيم \" الدولة \" , ووافقت الكتيبة على قتاله امتثال ا لأمر رسول الله بقتلهم كقتل عاد , وسير ا على نهج القائد الشهيد سيف الله الشيشاني .\nوتعد جبهة النصرة من أقوى الفصائل الفاعلة في سوريا , وشاركت إلى جانب الثوار في قتال تنظيم \" الدولة \" بدير الزور وحلب , إضافة إلى قوات الأسد في العديد من المحافظات السورية .\nالدرر الشامية : اعتدى عناصر تنظيم \" دولة العراق والشام \" على أطباء وموظفي مشفى نوري السعيد في مدينة الميادين في محافظة دير الزور شرقي سوريا .\nوذكر \" منسقو الثورة السورية \" أن تنظيم \" الدولة \" هدد الأطباء وموظفي مشفى نوري السعيد بالقتل , إذا قاموا بإسعاف أو معالجة من وصفهم التنظيم ب - \" المرتدين \" .\nوتشهد محافظة دير الزور اشتباكات عنيفة يخوضها تنظيم \" الدولة \" ضد ثوار العشائر بالمحافظة , قتل خلالها التنظيم العشرات , بينهم مدنيون .\nالدرر الشامية : قتل عناصر تنظيم \" دولة العراق والشام \" , اليوم الثلاثاء , 18 شخص ا من أهالي قرية أبو حمام , القريبة من الشعيطات , بريف دير الزور .\nوذكرت شبكة أخبار البورحمة بدير الزور , أن التنظيم قتل عشرة مدني ين من قرية أبو حمام في مدينة هجين , إضافة إلى ثمانية آخرين في مدينة الشعفة , فقط كونهم من أهالي قرية أبو حمام .\nوشوهدت أرتال من سيارات التنظيم وهي تنقل ممتلكات أهالي قرية أبو حمام , وسط أنباء عن نية التنظيم تدمير بيوت القرية , عقب الانتهاء عن نقل الممتلكات التي اعتبرها التنظيم غنائم كون أهالي القرية مرتد ين .\nالدرر الشامية : تمك ن ثو ار مدينة الشعيطات , بريف دير الزور , اليوم السبت , من قتل أبو المغيرة الكويتي , أحد مقاتلي تنظيم \" دولة العراق والشام \" , بعد أقل من 48 ساعة على ذبحه المدني ين في الشعيطات , بريف دير الزور , خلال المجزرة التي قتل التنظيم فيها أكثر من 20 شخص ا .\nوذكرت شبكة الشويط الإخباري ة , أن الثو ار تمك نوا من قتل \" الكويتي \" خلال المعارك المتواصلة منذ أكثر من أسبوع في قرى وبلدات ريف الدير الثائرة ضد تواجد وممارسات تنظيم \" الدولة \" .\nوكان ثو ار الشعيطات أحكموا سيطرتهم على كامل مدينة الشعيطات , بعد تسل ل قناصي تنظيم \" الدولة \" في محاولة جديدة لاقتحامها .\nالاشتراك في : إجمالي مرات مشاهدة الصفحة التدوينات الشائعة في بداية الاقتتال في الشام , كانت عصابة البغدادي تعدم كل الأسرى قبل انسحابها من المقرات .\nنشر ترجمان الأساورتي - أحد شبيحة العصاب . . . الدرر الشامية : تمك ن ثو ار مدينة الشعيطات , بريف دير الزور , اليوم السبت , من قتل أبو المغيرة الكويتي , أحد مقاتلي . . . الدرر الشامية : أكد الشيخ أبو عبد الرحمن كعكة , أن النظام السوري قام بتسليم تنظيم \" دولة العراق والشام \" مواقع عسكرية . . . الدرر الشامية : أكدت مصادر ميدانية لشبكة \" الدرر الشامية \" , اليوم الجمعة , أن اشتباكات عنيفة تدور . . . كشف مدير حساب \" الخير نيوز \" على تويتر , عن اختراقه للمنظومة الإعلامية في عصابة البغدادي الإجرامية لأشهر مضت , منتحلا صفة جند . . . بسم الله الرحمن الرحيم # مسرحية - التحرير : - مزمجر الشام ( @ saleelalmajd1 ) يوليو 31 , 2014 شغل نبأ تحرير داعش للفرقة 17 وسائل الإعلام . . . الدرر الشامية : قتلت كتائب ثو ار الشعيطات , اليوم الجمعة , مئة وعشرة عناصر من تنظيم \" دولة العراق والشام \" , . . . الدرر الشامية : لم يكن أحد ليتصور أن ما يسمى \" لواء أحرار السنة \" في بعلبك اللبنانية الذي بايع خليفة الإسلام المزعوم أبو بكر البغداد . . . جميع الحقوق محفوظة 2014 برمجة :",
    "موضوع : رد : متابعة مستجدات الساحة السورية الأربعاء يوليو 16 2014 , 12 : 36 دارت اشتباكات عنيفة بين عناصر الجيش الحر وقوات الأسد على أطراف حي جوبر بالعاصمة دمشق , وسط قصف مدفعي يستهدف الأبنية السكنية . وسارت أنباء عن تمكن عناصر الجيش الحر من تحرير \" حاجز عرفة \" بالكامل .\nي ذكر أن \" حاجز عرفة \" هو عبارة عن عدة أبنية على المتحلق الوسطي , حولتها قوات الأسد إلى ثكنات عسكرية .\nوكان الجيش الحر قد استطاع تحرير قسم من هذه الأبنية منذ فترة من الزمن . وأكد \" مجلس قيادة الثورة في ريف دمشق - جبهة جوبر \" أن الثوار حرروا \" ثلاثة أبنية في حي جوبر الدمشقي من جهة حاجز عرفة \" , موضحا أنه \" بذلك تكون هذه الأبنية أقرب نقطة للكتائب المقاتلة إلى مناطق النظام في دمشق \" .\nوشرح المجلس أن هذه الأبنية تبعد مئات الأمتار عن ساحة العباسيين . وتمت عملية التحرير باستخدام شبكة من الأنفاق , تسلل منها الثوار وسيطروا على هذه الأبنية , ما أسفر عن مقتل العديد من جنود النظام والشبيحة . يذكر أن \" حاجز عرفة \" الذي يطل على ساحة العباسيين يصل ما بين \" كراجات البولمان \" و \" سوق الهال \" , قد مارس فيه جنود النظام أبشع عمليات القتل والتعذيب بحق المدنيين في حي جوبر .\nكما كان موقعا استخدمته دبابات النظام للقصف على الحي .\nموضوع : رد : متابعة مستجدات الساحة السورية الجمعة يوليو 18 2014 , 13 : 17 تنظيم \" داعش \" يرفض تسليم آبار النفط إلى مجلس الطيانة ويسيطر على حقل غاز في حمصقصف إدلب بالمبراميل المتفجرةسيطر تنظيم \" داعش \" على حقل \" شاعر \" للغاز , الواقعة في ريف حمص الشرقي , عقب هجوم واسع نفذه المقاتلون , من محاور عدة , واشتباكات عنيفة مع حراس الحقل , والقوات الحكومي ة , صباح الخميس , وأسفرت عن مقتل ما لا يقل عن 23 من عناصر حماية الحقل , والقوات الحكومي ة . وأك دت مصادر موثوقة أن نحو 340 آخرين من القوات الحكومي ة وحراس الحقل وقوات الدفاع الوطني وعمال ومهندسين في الحقل سقطوا بين أسير ومختطف وجريح وقتيل في حين تمكن نحو 30 آخرين من الفرار إلى حقل جحار القريب من المنطقة .\nموضوع : رد : متابعة مستجدات الساحة السورية الإثنين يوليو 21 2014 , 18 : 32 مقاتلوا الدولة الإسلامية يرابطون على جبهة مطار دير الزور ويشتبكون مع جنود النظام النصيريوكالة الانباء الإسلامية - حقبعد تمكن الدولة الاسلامية من السيطرة على مناطق واسعة في دير الزور وتحريرها من العصابات والمرتزقة التي يحمل بعضها أسماءا اسلامية في حين تتلقى تمويلا وتوجيها من الخارج قام مقاتلو الدولة بمشاركة عناصر الكتائب التي لم ترتبط بالخارج ورفضت الدخول في قتال الدولة بالاشتباك مع القوات النصيرية في مطار دير الزور . وتظهر صور بثها حساب ولاية الخير التابع للدولة الاسلامية جانبا من رباط المقاتلين على جبهة مطار دير الزور كما تظهر جانبا من الاشتباكات وعمليات القصف على الجيش النصيري في المطار .\nكما يواصل الجيش ملاحقة المسلحين في حي جوبر بريف دمشق .\nموضوع : رد : متابعة مستجدات الساحة السورية الثلاثاء يوليو 22 2014 , 11 : 20 بوادر تحالف بين كتائب المعارضة والجيش السوري لقتال \" داعش \" جنوبي دمشق توسعت المعارك بين فصائل المعارضة المتشددة في الغوطة الشرقية لتصل إلى قرى وبلدات جنوبي دمشق مع محاولة \" الدولة الاسلامية \" التمد د .\nوفي هذا السياق شهد محيط بلدة الحجر الأسود أمس اشتباكات عنيفة مع قوات \" الدفاع الوطني \" التابعة للجيش السوري تمكن خلالها من قتل العديد من مسل حي \" الدولة \" , ومنع تمد دهم باتجاه المناطق المجاورة .\nوقال مصدر عسكري لصحيفة \" الأخبار \" : \" يمثل انتشار داعش في الريف الجنوبي خطرا مزدوجا ; فمن جهة يهدد التسويات , ومن جهة أخرى يعيد تلك المنطقة باتجاه التوتر والمواجهات المستمرة بعد أن نجح الجيش في تحييدها عن الصراع \" .\nوتوق ع المصدر أن \" تتوح د القوى المسل حة المنضوية في إطار التسويات إلى جانب الجيش لمواجهة خطر داعش \" .\nويرى مراقبون أن هجوم \" الجبهة الإسلامية \" على \" الدولة \" التي يعد وجودها في الريف الجنوبي ضعيفا نسبيا , \" سوف تستثمره الأولى في الضغط على داعش في الغوطة الشرقية , للحد من تقدمه المستمر في صراعه مع جيش الإسلام , أحد المكونات الرئيسية ل - \" الجبهة الإسلامية \" \" . فيوم امس , أشارت مواقع الكترونية قريبة من \" داعش \" الى تمكن التنظيم من أسر نحو 72 مقاتلا من \" جيش الإسلام \" في الغوطة الشرقية , بينهم المسؤولون الشرعيون في \" الجيش \" الذي يقوده زهران علوش .\nموضوع : رد : متابعة مستجدات الساحة السورية الأربعاء يوليو 23 2014 , 17 : 46 75 من \" داعش \" يسلمون أنفسهم للثوار في دمشق بعد حصار 4 أيامبدل محاربة النظام . . المعارضة تتوحد ضد الدولة الاسلاميةقال نشطاء بالمعارضة السورية إن 75 عنصر ا من تنظيم \" الدولة الإسلامية \" ( داعش ) سلموا أنفس هم إلى فصائل إسلامية مقاتلة في العاصمة السورية دمشق . وقال \" وليد الآغا \" , الناشط في منطقة الغوطة الشرقية بدمشق : إن كلا من \" جيش الإسلام \" , بالاشتراك مع \" حركة أحرار الشام \" , و \" جبهة النصرة \" , إضافة إلى \" لواء الحبيب المصطفى \" , و \" اللواء الأول \" , نفذوا عملية عسكرية مشتركة ضد \" داعش \" في بلدة \" يلدا \" جنوب دمشق . وأضاف \" الآغا \" متحدث ا لمراسل وكالة الأناصول أن \" عدة فصائل مقاتلة شنت عملية عسكرية لمدة أربعة أيام ضد عناصر التنظيم , حيث غادر البلدة عدد كبير من عناصر التنظيم فيما استسلم من بقي فيها \" . وقدر أعداد من استسلموا من تنظيم داعش بنحو 75 عنصر ا .\nمشير ا إلى أن قرابة ( 300 ) مسلح من التنظيم , رفضوا الاستسلام , ولجأوا إلى مدينة \" الحجر الأسود \" جنوب العاصمة . بدورها , أكدت وكالة سمارت للأنباء المعارضة , استسلام عناصر التنظيم , مشيرة أن الفصائل المسلحة المعارضة للنظام السوري تنفذ عملية عسكرية منذ قرابة أسبوع ضد التنظيم في ريف دمشق .\nوتفيد المعلومات بسقوط عشرات القتلى بين عناصر داعش , حيث نقلت جثثهم إلى المشفى الوطني بالرقة . واكدت \" الدولة الاسلامية \" في تغريدات على الحساب الرسمي ل - \" ولاية الرقة \" على موقع \" تويتر \" , انها بدأت ما وصفتها ب - \" عمليات مباركة على الفرقة 17 \" , اثر تنفيذ عنصريها ابو صهيب الجزراوي وخطاب الجزراوي , عمليتين انتحاريتين ضد الفرقة . وعرض الحساب صورا لست جثث ورؤوس مقطوعة , قائلا انها جثث تعود لجنود سوريين . وفي الحسكة , هاجم داعش \" فوج الميلبية \" التابع للجيش السوري , كما تدور معارك \" بين عناصر حماية فرع حزب البعث العربي الاشتراكي ومقاتلين من الدولة الإسلامية , إثر محاولة اقتحام مقاتلين من الدولة الاسلامية لمبنى فرع الحزب \" .\nبحسب ما أكده حساب \" ولاية البركة ( الحسكة ) \" التابع لداعش على تويتر , الذي أضاف انه يشن \" اكبر عملية عسكرية \" له في الحسكة , من خلال \" الهجوم على فوج الميلبية وجبل كوكب وحواجز مدينة البركة \" , مشيرا الى \" اقتحام فرع حزب البعث \" . وفي ريف حلب , تتزامن المعارك بين \" الدولة الاسلامية \" والجيش السوري في محيط مطار كويرس العسكري , مع قصف الطيران السوري لليوم الرابع لتجمعات المسلحين في مدينة الباب التي تسيطر عليها \" الدولة الاسلامية \" شمال المطار .\nمن ناحية ثانية , اعلن جيش الإسلام انتهاء العمليات العسكرية ضد تنظيم داعش في الغوطة الشرقية , وأطلق ما سم اه حملة ( القبضة الحديدية ) لسحق من وصفهم بالمفسدين . كما أفاد مراسل الميادين بوقوع اشتباكات عنيفة بين الجيش والمجموعات المسل حة في حي الوعر بحمص , تزامن ا مع محاولة عناصر من مسل حي داعش التقدم باتجاه شركة الغاز .\nوفي جرود القلمون تقد م الجيش خلال عملية عسكرية لفصل جرود المنطقة عن جرود الزبداني , بهدف قطع طرق إمداد المسل حين .\nموضوع : رد : متابعة مستجدات الساحة السورية الإثنين يوليو 28 2014 , 14 : 51 أفاد نشطاء الاثنين 28 يوليو / تموز بمقتل 9 أشخاص جراء قصف جوي على أحياء خاضعة لسيطرة المعارضة في مدينة حلب , فيما سقط 6 في مناطق خاضعة لسيطرة السلطات السورية . وأوضح النشطاء أن تسعة أشخاص بينهم ثل"
  ],
  "url": [
    "https://www.enabbaladi.net/archives/120072",
    "http://newsda3ich.blogspot.com/",
    "http://www.arabic-army.com/t165-topic"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    ""
  ]
}