{
  "id": "V-418",
  "claim": "قامت السلطات التركية بإغلاق معبر باب السلامة الحدودي بين مدينتي اعزاز السورية وكلس التركية",
  "fact": "false",
  "article": [
    "تركيا تفتح بوابة حدودية جديدة وباب السلامة \" قيد الصيانة \" - شبكة جيرون الإعلامية 20 كانون الثاني / يناير 2018 ( آخر تحديث ) الساعة 14 : 30 بتوقيت دمشقسورية التي تشبهنا 28 تشرين الثاني / نوفمبر , 2017 تستعد السلطات التركية لفتح بوابة الراعي ( جوبان بي ) الحدودية مع سورية , أمام الحركة التجارية , بعد تحويلها إلى معبر رئيسي بين البلدين .\nوذكر أن \" البوابة تضم حالي ا كافة الوحدات الضروية للعمل كمعبر رئيس , حيث سيكون هناك عناصر شرطة , وكوادر صحية , وإدارة جمركية , وموظفو المالية \" . أعرب المسؤول التركي عن ثقته بأن \" يسهم المعبر الجديد في تنشيط الحركة التجارية , في ولايات مثل ( كل س ) و ( غازي عنتاب ) و ( قهرمان مرعش ) , وتعزيز صادرات البلاد بشكل عام \" . تطل البوابة على بلدة جوبان باي ( الراعي ) بريف محافظة حلب شمال سورية , حيث نفذت قوات الجيش التركي , خلال الفترة من آب أغسطس / 2016 حتى آذار مارس / 2017 , عملية ( درع الفرات ) , دعم ا للجيش السوري الحر .\nهل تريد تصفح أحد الموضوعات التالية آخر الأخبار الاشتراك بالقائمة البريديةEmail * | | | | سورية التي تشبهنا المقالات المنشورة لا تعب ر بالضرورة عن رأي الموقعجميع الحقوق محفوظة 2017 شبكة جيرون الإعلامية",
    "بعد عامين على إغلاقه : تركيا تفتح معبر باب السلامة أمام السوريين في العيد Jun .\n14 , 2017 استعد مئات السوريين المقيمين في تركيا للعودة إلى سوريا لقضاء عطلة عيد الفطر يوم الثلاثاء , وذلك بعد أن أعادت السلطات التركية فتح معبر باب السلامة الحدودي , شمال حلب , للمرة الأولى منذ ما يقارب العامين .\nومن أن يصل عدد السوريين الذين سيعبرون باب السلامة , الذي يربط الشمال السوري بمحافظة كلس التركية , إلى 50 ألف شخص , خلال الأيام العشرة القادمة , وفقا لما قاله مصدران لسوريا على طول .\nوتتيح المدة القصيرة المسموحة للسوريين , الذين انفصلوا عن عائلاتهم بفعل الحرب , الاجتماع بأسرهم , لأول مرة منذ سنوات , خلال عطلة عيد الفطر .\nوأ غلق معبر باب السلامة الحدودي أمام المدنيين منذ تشرين الأول 2015 .\nوفي ذلك الوقت , سيطر تنظيم الدولة على أراض بالقرب من المعبر , مما أدى إلى إغلاقه أمام المدنيين من قبل السلطات التركية .\nوتأتي عملية إعادة فتح المعبر , بشكل مؤقت , بعد أشهر من قيام الثوار المدعومين من الجانب التركي بطرد قوات التنظيم من ريف حلب الشمالي .\nأناس ينتظرون دخول سوريا عبر معبر باب السلامة , يوم الثلاثاء .\nإلى ذلك , قال شادي خليل , عضو المجلس المحلي في مدينة أعزاز , على بعد 5 كم جنوب باب السلامة , لسوريا على طول , الثلاثاء إن \" المعبر مغلق منذ أكثر من سنتين تقريبا في وجه العبور المدني وذلك بسبب اقتراب تنظيم الدولة من مدينة أعزاز وتوتر المنطقة \" .\nومع إغلاق معبر باب السلامة , لم يبق أمام السوريين المقيمين في مدينتي كلس وغازي عينتاب الحدوديتين سوى خيار السفر لأكثر من 100 كم باتجاه معبر باب الهوى , وهو المعبر الحدودي الوحيد الذي يربط شمال سوريا بتركيا .\nوقالت عدة مصادر لسوريا على طول , الثلاثاء , أنه بمجرد دخول الأراضي السورية , كان على السوريين الذين يحاولون الوصول إلى شمال حلب أن يعبروا الأراضي الخاضعة لسيطرة الأكراد , ويدفعوا رسوم عبور مرتفعة على طول الطريق .\nفي السياق , قال عبد الكريم يحيى , أحد سكان شمال حلب ويعيش حاليا في تركيا , لسوريا على طول , الثلاثاء , إن الرحلة قد تستغرق ما يصل إلى ثلاثة أيام , \" وكان الأمر صعبا جدا ما جعل الكثيرين يستبعدون فكرة رؤية أقربائهم \" .\nوعند حديثه مع سوريا على طول , كان يحيى ينتظر على الجانب التركي من معبر باب السلامة مع مئات السوريين الآخرين الذين يستعدون للسفر إلى أعزاز ; حيث قال \" ساد لدي شعور بالارتياح وفرحت كثيرا لأنني أخيرا سوف أزور أقاربي وأتمكن من نقل أمي وأبي الكبيرين في السن لرؤية أقاربهما بعد أن أصبحت المسافة قصيرة \" .\nوتابع يحيى \" لو بقيت الأمور عما كانت عليه في السابق , كيف سيتمكن من لديه أطفال أو معه عجائز أو مرضى من الصمود لساعات أو أيام في طريق السفر وعلى الحواجز \" .\nالسلطات الحدودية إعادة فتح معبر باب السلامة الحدودي يوم الجمعة .\nوسيتمكن السوريون الذين يعيشون في تركيا من العودة إلى وطنهم , بتكلفة عبور أقل من دولار واحد , في الفترة ما بين 13 - 23 حزيران والعودة إلى تركيا بين 28 حزيران إلى 14 تموز .\nفي المقابل , إن معبر , المؤدي إلى محافظة إدلب الخاضعة لسيطرة الثوار , مفتوح لمدة ثلاثة أشهر .\nوتجدر الإشارة إلى أنه من المتوقع أن ي غلق معبر باب السلامة مرة أخرى , بعد 14 تموز , أمام حركة مرور المدنيين , في حين يتم السماح بالعبور فقط للعربات التجارية المصرح لها أو البعثات الإنسانية .\nحصلت نورا على شهادة البكالوريوس في الأدب الإنجليزي من جامعة تشرين , عملت كصحفية في \" سوريا على طول \" منذ عام 2014 , وحاصلة على شهادة في صحافة البيانات لتعزيز الكتابة الصحفية المتخصصة بحقوق النسان من \" مركز حماية وحرية الصحفيين في الأردن \" , وشاركت في العديد من الندوات المتعلقة بتطوير المجتمع المدني .\nدرست لينه في سوريا لغة عربية جامعة دمشق .\nغادرت الى الاردن في عام 2012 .\nواكملت دراستها في الفنون والتصميم الداخلي .\nانضمت الى فريق سوريا على طول لتعل م اساسيات الصحافة وتوظيفها فيما يخدم سوريا والسوريين .\nمن الممكن أن يعجبك أيضا : الصفحة الإخبارية إشترك في صفحتنا الإخبارية البريد الإلكتروني آخر الأخبار Jan . 19 , 2018 Jan . 19 , 2018 Jan . 18 , 2018 Jan . 18 , 2018 Jan . 17 , 2018 Jan . 17 , 2018 Jan . 17 , 2018 Jan . 16 , 2018 Jan . 14 , 2018 Jan . 12 , 2018 آخر التغريدات عن الموقع سوريا على طول , منظمة صحفية غير ربحية , تقدم تغطية صادقة لما يحدث في سوريا , وتقوم بتدريب الشباب السوري , وتجمع بين الصحفيين الأمريكيين والسوريين الطامحين لجمع الأخبار بطرق مهنية ودقيقة , وتقديم تقارير معمقة عن الشأن السوري .\nتأسست سوريا على طول في العام 2013 , وبدأت بنشر تقارير إخبارية ومقابلات مع اللاعبين الرئيسيين على الساحة السورية , وتقوم بنشر صور إخبارية وفيديوهات من داخل سوريا , بعد التوثق من صحتها , في جولاتها الإخبارية اليومية .\nتبقى عيون مراسلينا على آخر التطورات العسكرية والأحداث السياسية المتقلبة في سوريا , من خلال تحديد المصادر والحقائق لنحافظ على اتزاننا ومصداقيتنا في التقارير التي ننشرها حول القضايا المتغيرة يوميا في البلد .\nونقوم يوميا بنشر تقاريرنا وأخبارنا , على موقعنا وعلى وسائل التواصل الاجتماعي .\nالتزامنا تام بتقديم أعلى المعايير الصحفية للسوريين , ليتمكنوا من إخبار قصصهم ووضع أجندة إخبارية تشمل مبادئ الاستقلالية والتفكير الناقد , والمصداقية .\nوكنتيجة لأجندة التمويل الحر , نعتمد هنا على مبدأ المصداقية عبر تقديم أصل الخبر , والأخبار المباشرة وذات الصلة بتحليل الأخبار السورية .\nالقائمة المحافظات 2018 سوريا على طول Powered By",
    "Syria Now الأحد ص آخر الأخبار لتصلكم آخر الأخبار . . التغطية المستمرة عدد القراء : 4436163 سيناريو يتكرر دائما . . انخفاض جودة الإنترنت في سورية بسبب انقطاع أو تعطل أو التهام أحد الكوابل البحرية المغذية . . . .\nهذه الجملة حفظها معظم السوريين عن ظهر قلب خلال الأشهر الماضية وخاصة مع تكرار الحادثة أكثر من مرة وبشكل متعاقب وبفارق زمني قصير جدا . . . .\nوجهت رئاسة مجلس الوزراء بإحصاء الأضرار الزراعية الناجمة عن الأحوال الجوية جراء المنخفض الذي تعرضت له سورية منذ يوم أمس للتعويض المباشر لمحصول الحمضيات والأضرار الزراعية في كل المحافظات .\nمحمد قنبس | على بعد أقل من 10 أمتار من مديرية التجارة الداخلية وحماية المستهلك في دمشق وعلى مرأى أعين رقابتها ترتكب مخالفات كبيرة وخطيرة أغلقت محافظة دمشق خلال الشهر الحالي 30 معملا ومستودعا ومحلا تجاريا , أبرزها إغلاق معمل ومستودع حلاوة في شارع الملك فيصل جانب جامع السادات في مدينة دمشق مدة غير محدودة لوجود فأر داخل علبة حلاوة وكميات كبيرة من مخلفات الفئران في عبوات أخرى والمستودع .\nفاطمة عمراني | لم تتخيل نور أن والدتها قد تفقد الحياة بسبب حالة ضيق التنفس التي أصابتها , فبعد أن هرعت بها مسرعة لتحاول إسعافها رفضت إدارة المشفى الخاص استقبالها لأنها لم تكن تحمل معها مبلغا من المال تسدد به الرسوم المسبقة للإسعاف .\nمع الارتفاع الكبير في أسعار الألبان والأجبان أصبحنا نجد بيع هذه المنتجات على الأرصفة ومن خلال السيارات الجوالة , ظاهرة مألوفة اعتادها المواطن لدرجة الإقبال الكبير على الشراء من هؤلاء الباعة والسيارات مع أنها في أغلب الأحيان تحمل مواد مجهولة المصدر والهوية .\nمازال الصراع م حتدما بين الصناعيين في قطاع النسيج وتجار الأقمشة وأجج الصراع التعليمات التنفيذية للمرسوم 172 الذي أعطى حسم 50 % على الرسوم الجمركية لاستيراد الأقمشة , وقد استحوذ هذا الأمر على النصيب الأكبر من طروحات صناعيي حلب مع رئيس مجلس الوزراء خلال جولة الوفد الحكومي إلى حلب . ضمن إطار \" مشروع الإصلاح الإداري \" استضافت جامعة دمشق يومي الثالث والرابع عشر من الشهر الجاري , مؤتمرا تحت عنوان \" مقومات النجاح ما بعد الحرب \" , من تنظيم \" الجمعية السورية البريطانية \" أروى شاهين | جدل كبير أثاره قرار اللجنة الاقتصادية في رئاسة مجلس الوزراء القاضي بإلغاء حصر تصدير الصوف باسم الشركة العامة لأصواف حماة , بعد أن كانت اللجنة المذكورة قد وافقت سابقا على شروط عقد وقعته شركة أصواف حماة مع شركة تجارية خاصة يمنح الأخيرة التفرد بتصدير الصوف مع بقائه تحت اسم الشركة العامة لأصواف حماة , مقابل تعهد الشركة الخاصة بتقديم مجموعة من الميزات يأتي في مقدمتها تحقيق أرباح لا تقل عن 4 مليارات ليرة لمصلحة الشركة , إضافة إلى رفع أجور العمال إلى 80 ألف ليرة شهريا لكل عامل , ناهيك عن تعيين 500 عامل جديد وإضافة خط إنتاج جديد في شركة أصواف حماة .\nأجرت الشركة العربية للبورسلان والأدوات الصحية في حماة تجربة تعد الأولى من نوعها على مستوى سورية , عبر إعادة تدوير أنقاض مختلف قطع الأدوات الصحية وتصنيع قطع جديدة منها , الأمر الذي سيوفر نحو / 37 / مليون ليرة على الاقل من تكاليف الانتاج سنويا .\nادارة مكافحة الاتجار بالاشخاص وأثناء قيامها بمتابعه احدى مهامها في القضاء على ظاهرة التسول والتشرد وأثناء تسيير دورياتها في شوراع وحدائق دمشق تم التعرف على امرأه في العقد الخامس من العمر تدعى ( أ - ن ) وتم اصطحابها الى الادارة .\nأصدر مدير عام المؤسسة السورية للتجارة قرارا بإعفاء مدير صالة مشروع دمر وذلك على خلفيةورود شكاوي على الصالة .\nحلب - عزالدين نابلسي اصدر وزيرالتجارة الداخلية وحماية المستهلك يوم امس الامر الاداري رقم / 26 / قضى بموجبه اعادة تكليف السيد احمد مطر العامل من الفئة الاولى لدى فرع الشركة العامة للمطاحن بحلب والموضوع تحت تصرف مديرية التجارة الداخلية وحماية المستهلك بتسيير امور المديرية المذكورة .\nعزالدين نابلسي | عزالدين نابلسيكشفت عملية إعادة فتح المطعم المخالف المقام على سطح حمام باب الأحمر عن فصول جديدة من الفوضى العارمة التي تضرب بعض المفاصل لدى بعض الجهات العامة كمجلس المدينة ومديرية الآثار وإمكانية إقامة المزيد من المخالفات من خلال تواطؤ بعض العاملين فيها تارة بحجة إعادة الحياة والحركة إلى الأحياء المحررة وتارة أخرى بالاستناد إلى القرارات التي تسمح بارتكاب المخالفات مستغلين حالة الضعف والوهن الذي أصاب مؤسساتنا نتيجة الحرب الظالمة على سورية .\nشكل رفع أحد المراكز الطبية المختصة في معالجة الأورام بدمشق أجرة الجرعة الواحدة من 60 ألف ليرة إلى 275 ألف ليرة بشكل اعتباطي ومن دون مبررات حالة استغراب عند عضو المكتب التنفيذي جمانة النوري عندما كشفت عن كلفة أجرة الطبيب لقاء إعطائه الإبرة للمريض مبلغ 55 ألف ليرة .\nمطالبة الجهات المعنية بالتدخل والمحاسبة ووضع حد لهذه التجاوزات الكبيرة والتي تستغل حاجة المريض للدواء .\nكشف أحد التجار ( مضارب - رفض الكشف عن اسمه ) الذين يتعاملون بملف أوراق يانصيب معرض دمشق الدولي عن وجود أشخاص لا يتجاوزون عدد أصابع الكف الواحد داخل مدينة دمشق يقومون بشراء أعداد كبيرة من أوراق اليانصيب خلال الساعات الأولى من طرحها للبيع للمعتمدين بقيمة 860 ليرة للبطاقة الواحد البالغ سعرها للعموم 1000 ليرة لقاء ربح 140 ليرة عن كل بطاقة ( للمعتمد ) .\nبين عضو المكتب التنفيذي لمجلس محافظة دمشق فيصل سرور أنه تم خلال العام الماضي تنظيم 35 ألف ضبط إشغال وحجز ويرى سرور أن العام الماضي كان مثاليا في معالجة ظاهرة الإشغالات .\nبين عضو المكتب التنفيذي لمجلس محافظة دمشق فيصل سرور أنه تم خلال العام الماضي تنظيم 35 ألف ضبط إشغال وحجز ويرى سرور أن العام الماضي كان مثاليا في معالجة ظاهرة الإشغالات .\nفي تجربة هي الأولى من نوعها على مستوى سورية , افتتح منذ قرابة الشهرين , مطعم \" صديق للبيئة \" في محافظة اللاذقية , لتقديم وجبات ريفية طبيعية متنوعة من منتجات محمية الفرنلق .\n| طلبت مديرية الشؤون الصحية التابعة لمجلس مدينة حلب في تعاميم وزعتها على اصحاب المطاعم ومحلات بيع الفروج النيئ والمشوي ومحلات بيع اللحوم الحمراء ومحلات بيع الصندويش الزام العاملين فيها تامين الشروط الصحية الآمنه وذلك على النحو الآتي : وردت معلومات إلى فرع الأمن الجنائي في دمشق عن وجود شخص يقوم بتزوير أوراق ووثائق رسمية وحيازته الوثائق المزورة في منزله الكائن في منطقة المزة في دمشق .\nنقل موقع اخبار سوريا والعالم ان موظفا يحمل شهادة الدكتوراه بالهندسة الميكانيكية في المديرية العامة للموانئ السورية تم نقله من المديرية لإدارة كازية تابعة للمديرية منذ حوالي سنة .\nعندما خرج الطفل محمد ذو ال - 6 أعوام ليشتري بعض الحلوى لم يكن يدري أن هناك كمينا ينتظره متمثلا بأحد الريكارات المكشوفة الموجودة على بعد أمتار من صاحب الدكان الذي كان يقصده , كشف مصدر مسؤول في الضابطة الجمركية , عن ضبط طن و 200 كيلو غرام من النحاس , يرجح أنها مسروقة من القطاع العام , حيث أكد المصدر ضبط هذه الكمية في سيارة ضمن مخبأ سري في مدينة حمص , رأى عدد من تجار سوق الهال في دمشق ومصدر في اتحاد غرف الزارعة السورية أن قرار استيراد الموز والبطاطا لم يحقق الغاية منه في توفير المادة بالأسعار المحددة لها في مؤسسات الدولة ( والمصنفة مؤسسات تدخل إيجابي ) في الأسواق المحلية , وهناك دعم يتلقاه المصدر اللبناني لم تعكسه الأسعار المعروضة في السوق المحلية .\nكشف رئيس لجنة الأمن الوطني في مجلس الشعب فيصل الخوري أن اللجنة رفعت مذكرة تتضمن تأجيل المطلوبين للخدمة الاحتياطية في حال كانوا معيلين ووحيدين لأسرتهم صحيا حتى زوال السبب , موضحا أن المذكرة تتضمن تعديلا للمادة رقم 10 من المرسوم رقم 30 الصادر في عام 2007 .\nبين محافظ ريف دمشق المهندس علاء منير ابراهيم عودة أكثر من 1500 عائلة إلى مدينة الزبداني من أصل \" 10 \" آلاف عائلة نتيجة المتابعة المستمرة من قبل المحافظة ومجلس المدينة وتكثيف عمل ورشات صيانة الشوارع والطرقات وشبكات الكهرباء والهاتف والصرف الصحي منذ أن أعاد لها بواسل الجيش العربي السوري الأمن والاستقرار من براثن التنظيمات الإرهابية المسلحة .\nكما هي حال جميع المحافظات السورية , تعرضت العاصمة دمشق خلال سنوات الحرب لمتغيرات سكانية واقتصادية واجتماعية ضاغطة , إلا أن ها من جانب آخر شهدت بفعل منعكسات الحرب أيضا زيادة في مؤشرات أخرى قد تقود إلى \" ضوء في آخر النفق \" انطلاقا من حرص وزارة الداخلية على حماية الإخوة المواطنين والحفاظ على ممتلكاتهم , وضبط كل من تسول له نفسه المساس بحقوقهم , وبناء على المعلومات الواردة إلى إدارة الأمن الجنائي بوجود شخص يمتهن جرائم التزوير والنصب والاحتيال على المواطنين .\nكتب عيسى بو عيسى في الديار - في وقت تعمل فيه الحكومة اللبنانية والاجهزة الامنية على مسألة عودة النازحين السوريين الى بلادهم نظرا للعبء الذي يلحظه وجودهم على كافة الاصعدة الامنية والاقتصادية والامنية , تناقلت صفحات موقع التواصل الاجتماعي \" فيسبوك \" خبرا تضمن فرض سمة دخول \" فيزا \" على الرعايا العرب للدخول إلى الاراضي السورية وأرفقت الخبر بصورة توضح فيه الشكل الجديد للسمة والفيزا التي تسمح لهم بالدخول .\nكشف وزير الكهرباء زهير خربوطلي عن توقيع عدة صفقات ومذكرات تفاهم لتوريد محطات توليد باستطاعة 4300 ميغا واط لإضافتها إلى المنظومة الكهربائية ما يضمن استقرارها , موضحا أن مدة تنفيذ هذه المشاريع من ثلاث سنوات إلى خمس سنوات .\nعز الدين نابلسي | نقلت صحيفة \" تشرين \" أنه بناء على ما ورد في التحقيق الذي نشر أمس الأول حول استغلال رخصة الترميم لأعمال بسيطة عز الدين نابلسي تعد الإجراءات والجهود المبذولة من قبل الجهات المعنية والمختصة في محافظة حلب لتبسيط الإجراءات أمام عودة المواطنين إلى مناطقهم وبيوتهم ومحالهم ومنشآتهم التي حررها أبطال الجيش العربي السوري من سيطرة العصابات الإرهابية الشغل الشاغل لهذه الجهات وهي تعمل ليلا ونهارا لمساعدتهم على ترميم وإصلاح المتضرر منها وبالأخص البيوت والأبنية والمحال والمنازل المهدمة أو المدمرة الواقعة في منطقة المدينة القديمة لكونها منطقة جذب نشطة للاستثمار السياحي والصناعي والتجاري وتعد واحدة من أبرز المناطق الأثرية الستة في سورية التي أدرجتها منظمة اليونسكو على قائمة التراث العالمي المهدد بالخطر ويجب المحافظة عليها ضمن معايير شروط محددة .\nبلغت حصيلة الأيام الثلاثة الأخيرة من العام 2017 للقضايا الجمركية اقتربت من 85 مليون ليرة , شملت قيمة المهربات والغرامات والرسوم المترتبة عليها حيث بلغت قيمة الغرامات المحصلة 48 مليون ليرة , على حين نحو 16 مليون ليرة قيمة الغرامات غير المحصلة .\nلم تكن عشرون عاما كافية لاستكمال بناء المجمع التجاري على شارع اسكندورن وسط مدينة طرطوس , فأصبح مثالا ونموذجا صارخا لغياب الحكومة وتقصيرها في متابعة جهاتها العامة وفي محاسبة المقص ر منها في استكمال المشاريع .\nخمسة آلاف عامل في مجال صناعة السيراميك وأطقم الحمامات يهددهم غرق الاستيراد وأبواب وزارة الاقتصاد والتجارة الخارجية المشر عة أمام المستوردين الذين أغرقوا السوق بالمنتجات من شتى الأصقاع وبما يحرمهم من الاستمرار في الإنتاج خلافا لقرارات ترشيد الاستيراد مارفع من شكوى المصنعين عبر لجنة صناعة السيراميك في غرفة صناعة دمشق والاستغاثة بالجهات المعنية لإغلاق باب الاستيراد حماية للمنتج الوطني وتوجهت بالشكوى إلى رئيس مجلس الوزراء عن طريق غرفة صناعة دمشق وريفها : للفنادق في دمشق حكاية , فبعد أن هجرها السياح قرر مالكوها الاستفادة من الأزمة بطريقة أخرى تعوضهم عما لحق بهم من توقف للحياة , فأغلب الفنادق في دمشق اليوم مملوءة حسب ( مروان ) الموظف في أحد فنادق ال - ( 3 ) نجوم , مضيفا : من الصعب الحصول على غرفة شاغرة خاصة في فنادق ال - ( 3 ) نجوم وما دون , فقد باتت محجوزة لعائلات هربت من لهيب الإرهاب في دمشق وريفها وغيرها من المحافظات .\nيبدو أن \" الفيسبوك \" أصبح يشغل حيزا كبيرا من اهتمام ووقت المواطنين السوريين عامة , لدرجة أن \" الموقع الأزرق \" تحول إلى ما يشبه سوقا من المحال التجارية الافتراضية على شكل صفحات أو مجموعات مغلقة .\nسينسيريا - بضائع ممنوعة من الاستيراد منتشرة في أسواقنا بشكل كبير . . ( أدوات كهربائية ومنزلية - مواد غذائية بشتى اشكالها وأنواعها وبأسعار نارية - ألبسة من ماركات عالمية - فروج تركي مهرب ومجمد - بسكويت وأنواع فاخرة من الشكولا السويسرية والمياه المعدنية ومشروبات الطاقة غير الخاضعة للرقابة - عدا عن الفاكهة المتخصصة لطبقة الأثرياء والتي يصل سعر الكيلو الواحد منها إلى 4 آلاف ليرة وغيرها الكثير ) .\nدانية الدوس - إذا أردت أن تختصر عمل وزارة التجارة الداخلية وحماية المستهلك خلال هذا العام بكلمة , سؤال نورد فيه إجابات البعض : \" قرارات ورقية , بهورة إعلامية , مو طالع بإيدها شي , ياريت ما تتدخل , الموز والبطاطا والمتة والبندورة \" .\nالحسكة | أغلق فرع جامعة الفرات في الحسكة , كليات طب الأسنان , والهندسة الزراعية , والعلوم , والهندسة المدنية , والاقتصاد , وعل ق الدوام والامتحانات في كليت ي الآداب والتربية , مبررا ذلك باعتداءات \" شبيبة روج آفا \" على الكليات , يمكن للمقيمين وغير المقيمين فتح حسابات بالعملات الأجنبية لدى أي من المصارف العاملة المرخص لها التعامل بالقطع الأجنبي وتغذيتها بجميع وسائل الدفع بالعملات الأجنبية والتصرف بها بالسحب والتحويل والبيع كليا أو جزئيا واستعمالها لتمويل المستوردات والحصول على دفاتر شيكات .\nأعلنت إحصائيات قضائية رسمية أن عدد الجوالات المسروقة خلال العام الحالي بلغت أكثر من 22 ألف جوال في دمشق وريفها , 50 بالمئة منها تم العثور عليها , موضحة أن عدد الطلبات في عدلية المدينة بلغ أكثر من 18 ألفا على حين أكثر من 4 آلاف بالريف .\nتمتلئ الأسواق بالسلع والمنتجات الرديئة جدا ولا سيما التجهيزات والأدوات الكهربائية التي تملأ مكبات القمامة والسؤال كيف تدخل هذه التجهيزات الى الأسواق السورية ? وهل هي مطابقة للمواصفات وأي مواصفات ? حددت المحافظة شروط القبور الطابقية وهي : أولا أن يعود القبر لأول وفاة أي يكون صاحب استحقاق بالقبر ( القبر له وهو من أحد الورثة ) ومعنى ذلك لا يأتي شخص ليبني طابقين والقبر ليس له .\nبدأت الآليات بترحيل الأنقاض من مدينة داريا , وذلك بعد حوالي السنة ونصف من عودة أكبر مدن الغوطة الغربية لدمشق لسيطرة الدولة السورية .\nبرادات ذات بابين , شاشات مسطحة كبيرة وأخرى منحنية يسميها أصحاب المحال التجارية الcurv , ملابس أجنبية فاخرة , شوكولا الغالاكسي والمارس ومختلف أنواع الشوكولا السويسرية , هي بضائع موجودة في مختلف \" المولات \" والمحال التجارية , مع أن الاستيراد ممنوع وخاصة للكماليات , لأن التوجه الحكومي اليوم يتطلع باتجاه تشجيع الصناعات المحلية , على ذمة القرارات الصادرة .\nاعتذرت إحدى وكالات السيارات في ألمانيا , من لاجئ سوري , قدم طلبا للتوظيف لديها , بسبب إرفاقها رسالة الرفض بنصيحة للاجئ السوري , تطالبه بالعودة إلى وطنه الذي انتهت الحرب فيه .\nكشف وزير الاقتصاد والتجارة الخارجية محمد سامر الخليل أن الحكومة تسعى لتحسين مستوى المعيشة عبر اعتماد خيارين أولهما تعظيم الإنتاج في قطاعات الاقتصاد , والثاني الزيادة المادية للرواتب والدخول للمواطنين عبر السعي لزيادة موارد الدولة .\nكشف وزير العدل السوري هشام الشعار عن تشكيل لجنة خاصة بالمفقودين في البلاد لمعرفة مصيرهم .\nكشف مصدر في عدلية ريف العاصمة السورية دمشق عن توقيف عدد من الأطباء نتيجة أخطاء طبية , مبينا أن من الأخطاء عملية في الولادة والتجميل .\nبي ن الدكتور رمضان المحفوري مدير الصحة النفسية في وزارة الصحة أن لدينا ثلاثة أنواع من الاضطرابات النفسية الشديدة والمتوسطة والخفيفة الاضطرابات الشديدة تكون في حالات الاسترخاء 1 - 2 % من عامة الناس كشف بيان صادر عن وزارة الشؤون الاجتماعية والعمل أن عدد نزلاء الأحداث في العام الحالي بلغ 1060 حدثا دخلوا وخرجوا من مركزي الغزالي وخالد بن الوليد بدمشق , موضحا أن جرائم السرقة احتلت المرتبة الأولى بنسبة 50 بالمئة من مجمل عدد النزلاء الحاليين .\nعاد الفروج المهرب إلى الواجهة مجددا , بعد فترة طويلة لم نعد نسمع شيئا عن هذه الظاهرة التي ربما تحمل لنا خطرا يؤثر في سلامة وصحة المواطن نتيجة عدم مراقبته صحيا , إضافة إلى ضررها على المنتج المحلي , حيث يعاني المربون حسب ادعائهم وجود كثرة في الإنتاج مع انخفاض في الأسعار , . تنتهي كل المشاريع والجولات الى تشكيل لجان متابعة واستلام ووضع دراسات ومراقبة نسب التنفيذ , الجهات العامة مشغولة بتشكيل اللجان للعام القادم , كثير من الخلافات ت حال الى لجان م ختصة للمعالجة , كثير من اعضاء اللجان يخضعون للتحقيق والم ساءلة , اذا أرادت جهة التملص من موضوع ت شكل له لجنة . مدير التجارة الداخلية وحماية المستهلك بدمشق ومدير حماية المستهلك ومسؤولون آخرون في وزارة التجارة الداخلية وحماية المستهلك كانوا أجمعوا وأقروا ما ذهبت إليه جمعية حماية المستهلك من أن جزءا كبيرا من أسواق وصالات ومحال بيع الأدوات الكهربائية في دمشق وغيرها من المدن السورية غير نظامية و \" مغشوشة \" بمعنى عدم مطابقتها بشكل دقيق للمواصفات والمقاييس المطلوب توافرها , وبالتالي تدني مستوى جودتها , وذلك خلال ندوة الأربعاء التجاري الماضية .\nالدكتور \" احسان عزالدين \" الشهير في سوريا ب - طبيب الفقراء يتلقى تكريما رسميا من مفوضية شؤون اللاجئين لجهوده الانسانية لمدة نصف قرن .\nبعيدا عن معقبي المعاملات وذلك عن طريق صلة القرابة بالدرجة الأولى \" تستخرج و تحصل على جواز سفر سوري جديد من إدارة الهجرة والجوازات بدمشق ولمدة 6 سنوات صلاحية \" .\nأربع ركائز أساسية استند عليها الاجتماع الدوري برئاسة رئيس مجلس الوزراء عماد خميس مع معاوني الوزراء لتكثيف الجهود وخلق آليات عمل جديدة , حيث شكل مشروع الإصلاح الإداري الذي أطلقه الرئيس الأسد أولى هذه الركائز , أكدت أوساط عقارية مطلعة أن المؤسسة العامة للإسكان وفي معرض بحثها عن تأمين بعض الموارد المالية للمؤسسة اتخذت جملة من الإجراءات والقرارات تتضمن بيع أو تأجير بعض عقاراتها , مشيرة إلى أن هناك جملة من الأسئلة والاستفسارات رافقت تلك الإجراءات .\nيتابع القرش الذي يعيش بالقرب من المياه الإقليمية السورية عادته البغيضة الدنيئة التي تتمثل في عض الكابل الذي يغذي سوريا بحاجتها من الإنترنت .\nمجرد سؤال قالت منظمة الصحة العالمية إن ما يزيد عن ثلاثة ملايين سوري يعانون من إعاقات وإصابات , داعية إلى زيادة الاهتمام والدعم المقدم لهم .\nمحمد منار حميجو | أعلن رئيس الهيئة السورية لشؤون الأسرة محمد أكرم القش أن التقديرات اليوم لعدد سكان سورية بلغ 28 مليونا منهم 21 مليونا داخل البلاد حاليا , موضحا أن نحو 7 ملايين خارج البلاد .\nفرضت \" قوات سوريا الديمقراطية \" , المعروفة اختصارا ب - \" قسد \" , ضرائب جمركية على البضائع الداخلة لمدينة الطبقة السورية , وغرامات المخالفة تصل لحدود المليون ليرة سورية .\n24 ساعة ( بالتزوير ) - شهادة بالهندسة الميكانيكية والكهربائية ( بالتزوير ) - ليس هذا كل شيء بل استلم وظيفة مدير هناء غانم | ناقش مجلس الشعب خلال جلسته أمس خطة ورؤية وزارة الصحة للمرحلة القادمة , حيث قدم وزير الصحة نزار يازجي عرضا ركز خلاله على بعض المحاور أبرزها إنجاز نظام إدارة مركز الأعمال الدوائية على الرغم من الأزمة , حين لا تتمكن هكذا مراكز من العمل خلال الحروب والأزمات , وهو يوفر لائحة الأدوية الوطنية ولائحة الأدوية الأساسية ويمكن من استصدار وثيقة السياسة الدوائية وانتشار معامل الدواء حسب الخريطة الصحية وتشجيع إقامتها على مساحة سورية بما يتوافق مع مشروع التخطيط الإقليمي وتأمين الاحتياج المحلي والتصدير مع ضوابط التصنيع بامتياز .\nأصدرت القيادة العامة للجيش والقوات المسلحة التعليمات الخاصة بالعناصر والأفراد الذين يتم استبعادهم من الخدمة الاحتياطية بحيث يتم استبعاد تعبئة العاملين في الدولة من أصحاب الكفاءات والخبرات العملية والمهنية ممن يحتاجهم المجهود الحربي أو يتوقف عمل الجهة العامة عليهم .\nيبدو أن نتائج انخفاض الدولار بدأت تتكشف على أرض الواقع في محافظة حماة , ونرجو ملامستها في في أسواق جميع المحافظات , فقد بدأت أسعار المواد الغذائية المستوردة والمحلية بالانخفاض بحدود 15 إلى 20 % بينما انخفضت أسعار الكهربائيات بحدود 25 % في الأسواق بحسب مدير التجارة الداخلية وحماية المستهلك في حماة زياد كوسا .\nتحت قبة مجلس الشعب , حضر وزير التجارة الداخلية وحماية المستهلك الدكتور عبدالله الغربي , تحدث حول ما يجب , وكانت مداخلات معظم الأعضاء تشكيك فيما حصل .\nانتقد النائبان في البرلمان عن الحزب الشيوعي السوري الموحد اسماعيل الحجو وملول الحسين بشدة بيان الحكومة المالي حول مشروع قانون الموازنة العامة للدولة لعام 2018 حيث أكد الحجو أن قيمة العجز في الموازنة هو بحدود / 809 / مليار ليرة سورية أي ما يعادل 25 بالمئة من اجمالي حجم الموازنة .\nيترافق واقع أسعار إيجارات الشقق والمنازل المرتفعة في مدينة جرمانا بمبالغ مبالغ بها تذهب إلى جيوب أصحاب المكاتب العقارية فواقع العقد شريعة المتعاقدين جعل من المدة الزمنية لإيجار الشقق السكنية مزاجية حتى أصبحت عقود الإيجار شهرية يضاف إليها الرفع الشهري لأسعارها , يضاف إليها طول المدة اللازمة للحصول على الموافقات اللازمة لعقد الإيجار .\nقررت وزارة التجارة الداخلية و حماية المستهلك منح مكافأة مالية قدرها 4000 ليرة سورية لكل مبدع و مخترع شارك في معرض الباسل للإبداع و الاختراع الثامن عشر .\nبشرى سمير | على امتداد شارع سوق الهال القديم وسط مدينة دمشق , تنتشر أشكال مختلفة من البسطات التي تحتوي على بضائع متنوعة لكن السمة المشتركة لها أنها بضائع مستعملة إذ تجد في هذا السوق أدوات كهربائية وأدوات صحية , هواتف , في شكوى تفصيلية أرسلت لنا من مكتتب قانوني على مشروع الشكن الشبابي , حيث أثار حفيظته ما أثير مؤخرا من تصريحات من المعنيين بالقطاع السكني وخاصة السكن الشبابي والتناقضات الكبيرة بين هذه التصريحات وبين حقيقة الأمر على أرض الواقع .\nخصصت وزارة الإدارة المحلية مبلغ 14 مليار ليرة لمعالجة تلوث نهر بردى , الذي يعرف في بعض مناطق دمشق بنهر \" قليط \" نظرا للأوساخ والروائح الكريهة التي تنبعث منه .\nسينسيريا | مضى أكثر من شهر تقريبا منذ إطلاق وزير التجارة الداخلية تصريحه الشهير حول طرح الموز الشقيق , في الأسواق بسعر 400 ليرة تقريبا , مع تحديده حصول الحدث العظيم بكلمة \" قريبا \" , التي قد تعني في قاموس المسؤولين ربما شهورا أو أكثر , يحاول مجلس مجلس الشعب للمرة الثانية في تغيير تبعية الهيئة المركزية للرقابة والتفتيش من العباءة الحكومية إلى أن يكون مستقلا أو تحت عباءة مجل س الشعب , إلا أنه لم ينجح بذلك .\nقرارات حكومية متواترة بخفض أسعار بعض المواد ; تشغل حي زا من أحاديث الشارع الساحلي , من بينها : الشاورما والمتة , وآخرها الزيت .\nفعالية معظم تلك القرارات ضعيفة , خاصة أنها أتت بالتوازي مع رفع أسعار مواد أ خرى وسط ضجة أقل أثار القانون رقم 40 الذي صدر يوم الأحد الماضي والمتضمن تعديل خمس مواد من المرسوم التشريعي رقم 65 لعام 2013 المتعلق باستقدام واستخدام العاملات في المنازل من غير السوريات للعمل في سورية تعاني كل الجهات العامة من نقص الكوادر الم دربة وغير الم دربة ويزداد حجم المعاناة في المؤسسات التي يستلزم عملها م ناوبين ليليين من الذكور اذ بات عدد الذكور قليل جدا في مؤسساتنا بسبب التحاقهم بواجب الدفاع عن الوطن مع العلم انه يوجد عدد كبير من الخبرات ي مكن ان ت قدم في الجهات العامة اكثر بكثير مما ت قدمه في مواقع خدمتها وي مكن الاستغناء عنها في هذه الاماكن . محمد منار حميجو | أعلن عضو نقابة أطباء الأسنان ومجلس الشعب صفوان قربي عن تكليف سورية ودولتين عربيتين إعداد نظام داخلي جديد لاتحاد أطباء العرب , مؤكدا أن النقابة حصلت على منصب أمين عام للاتحاد في الاجتماع الأخير الذي عقد في العاصمة المصرية القاهرة .\nفي إطار العمل الرقابي لوزارة السياحة تواصل لجان الضابطة العدلية جولاتها المكثفة على المنشآت السياحية حيث بلغ عدد الضبوط المنظمة ملعبان ومحل فروج ب - 22 مليونا س - نويا وعربة فول ب - 36 ألفا خلال ستة أش - هر ضبطت دوريات مديرية التجارة الداخلية وحماية المستهلك بحماة بالتعاون مع الجهات المعنية اليوم سيارة محملة بالدقيق التمويني كانت معدة للتصرف غير المشروع .\nقال مدير الأسعار في وزارة التجارة الداخلية وحماية المستهلك نضال مقصود إنه وفي ضوء انخفاض سعر الدولار وخلال عشرة أيام سوف يتم اتخاذ إجراءات لخفض الأسعار .\nطغى مفهوم اقتصاد الظل وغير المنظم والاقتصاد الأسود والأبيض وايجابيات وسلبيات كل منهما والمشروع وغير المشروع وأسباب نشوئه على نقاشات ندوة الأربعاء التجاري أمس في غرفة تجارة دمشق .\nقال معاون وزير التجارة الداخلية وحماية المستهلك جمال شعيب : إن تخفيض أسعار المحروقات مسؤولية وزارة النفط وليس التموين , وذلك على خلفية إمكانية عكس انخفاض سعر الدولار على أسعار المحروقات .\n( لا تبخسوا العقول السورية حقها ) مقولة تحملنا جميعا أفرادا ومؤسسات مسؤولية دعم الخبرات والكفاءات السورية التي تتجسد بين الحين والآخر في إنجازات علمية على أرض الواقع ولا سيما إذا تمثلت ببناء برج سكني من أربعة عشر طابقا مع ملحق خلال 15 يوما بتنفيذ من \" إحدى شركات القطاع العام \" .\nضمن جولة في أرجاء أحد مولات دمشق في محاولة لاكتشاف مدى التزام الباعة بقرارات الحكومة وتسهيلاتها وإعفاءاتها وخاصة قرارات وزارة التموين الأخيرة , ومدى انعكاس انخفاض سعر صرف الدولار أمام الليرة نحو مئتي ليرة خلال الأشهر القليلة الماضية على الأسعار , فكانت النتيجة صادمة لجهة التسعيرات الفلكية لبعض المنتجات , وكم المنتجات المهربة التي تباع علنا وبتفاخر من الباعة واطمئنان على ما يبدو لجهة عدم مساءلتهم ? !\nبدأت الاتهامات ت لقى بشكل عشوائي ضد القائمين على قطاع الطاقة في سورية وذهبت التحليلات بعيدا في التغاضي عن الحقائق كشف وزير السياحة بشر يازجي في تصريح ل - \" الوطن \" أن عدد الليالي الفندقية في سورية وصل إلى نحو 3 ملايين ليلة فندقية منذ بداية العام , موضحا أن عدد الليالي الفندقية في السياحة الدينية تجاوز ال - 800 ألف ومن المتوقع أن يصل العدد إلى مليون ليلة حتى نهاية العام .\nكشفت دراسة أعدتها دائرة قاضي القضاة الأردنية عن ارتفاع حالات الزواج بين القاصرات السوريات المقيمات في الأردن إلى نحو 1059 حالة \" .\nلم تشهد أسعار المواد الغذائية في الأسواق هبوطا ملموسا رغم انخفاض سعر صرف الدولار رسميا خلال الشهر الجاري بنسبة وصلت إلى 20 % من نحو 530 إلى 430 ليرة , وتصريحات مسؤولي التموين عن الرقابة المشددة على الأسواق وإصدار قرارات بتخفيض الأسعار وتسجيل مئات الضبوط , بل ارتفعت مؤخرا بعض الأسعار كالسكر والفروج .\nقالت رئيسة التفتيش القضائي سلوى كضيب : إن التفتيش القضائي ليس مرجعا لتصويب الأحكام القضائية , موضحة أن سقف الشكوى في الإدارة هي مساءلة القاضي إذا ثبت وجود خلل في عمله بينما يبقى مرجع الأحكام القضائية المحاكم ودرجات التقاضي .\nوجهت جمعية حماية المستهلك بدمشق وريفها كتابا إلى غرفة تجارة دمشق وريفها يتضمن نتائج جولة أعضاء الجمعية برفقة عناصر مديرية التجارة الداخلية وحماية المستهلك بدمشق على سوق الكهرباء بدمشق .\nتشوه كامل وجه فتاة نتيجة خطأ طبي في أحد مراكز التجميل نتيجة لعملية حقن بالمواد المالئة من طبيب غير مختص أدت إلى ترشح المادة المالئة إلى الأدمة , سببت تشوها وتندبا كبيرا في البشرة وتشوها في الفم ( جهة أكبر من الأخرى ) إحدى الحالات التي أطلعنا عليها اختصاصي الجراحة التجميلية والترميمية ونائب رئيس رابطة جراحي التجميل في سورية الدكتور \" حسان البغدادي \" .\nقال مدير التشغيل في المؤسسة العامة للكهرباء , فواز الضاهر , ل - \" شام إف إم \" , إن سبب التقنين الحالي في بعض المحافظات يعود لاعتداء إرهابي على محطة توليد محردة , حيث كانت المحطة باستطاعة 400 ميغا واط , وخرجت عن الخدمة بشكل فجائي .\nألين هلال | بناء على الوثائق التي حصلت عليها \" تشرين \" تبين أنه تم ضبط عدة أشخاص بين متعاط ومروج لمادة الحشيش , التي عززتها الأزمة التي تمر فيها بلدنا , وخصوصا في المناطق الحدودية التي تسهل وجود هذا النوع من المواد .\nكشف مدير التخطيط في وزارة الزراعة والإصلاح الزراعي هيثم حيدر أن أكثر من 27 مليون شجرة \" ق تلت \" أو \" أ صيبت \" في سورية خلال سنوات الحرب و النسبة الأكبر منها من أشجار زيتون .\nتشهد مراكز التسجيل على البطاقة الذكية ازدحاما كبيرا , الأمر الذي أدى إلى امتعاض عدد من المواطنين الذين التقيناهم خلال جولتنا على بعض المراكز , حيث أشار الحاج زهير مستو إلى كثرة الأوراق المطلوبة وقال : لا أدري لماذا كل هذه الوثائق من أجل الحصول على البطاقة الذكية من دفتر عائلة إلى صور عن هويات الأولاد , إضافة إلى صورة عن هويتي وإلى بصمة الكترونية ? .\nقال مركز موارد الأعمال وحقوق الإنسان والذي يتخذ من المملكة المتحدة مقرا له إن بعض أكبر متاجر الملابس في أوروبا فشلت في وقف إساءة استخدام اللاجئين السوريين الذين يعملون في مصانع تركية .\nوصال سلوم قال عليه الصلاة والسلام : إذا مات لأحدكم الميت فحسنوا كفنه , وعجلوا إنجاز وصيته , وأعمقوا له في قبره وجنبوه جار السوء .\nمحمد هواش قنبس | كما في كل القطاعات الاقتصادية والخدمية والطبية التي تعرضت خلال السنوات للانتهاك بسبب الحرب ومن ثم إلى الجشع . . . تحولت المعالجة الطبية السنية إلى مهنة من فئة السبع نجوم ضمن تراجع عدد الأطباء والخدمات , بعد فك الحصار عن مدينة دير الزور وتحريرها من تنظيم \" داعش \" عادت معالم الحياة لتظهر بشكل تدريجي في المدينة , التي عانت ما عانته من ويلات الحرب , ولكنها في أذهان أبنائها مازالت المدينة التي عاشوا وتربوا في أزقتها ومدارسها .\nأصدرت وزارة الداخلية السورية تعميم ا منعت بموجبه تعميم الاسم الثنائي فقط للمطلوبين أمني ا , منع ا لتكرر ظاهرة \" تشابه الأسماء \" .\nمخاوف المواطنين من تقنين كهربائي قاس في هذا الشتاء بددها مدير التخطيط والتعاون الدولي في وزارة الكهرباء الدكتور بسام درويش في تصريح خاص ل - \" تشرين \" , محمد منار حميجو - كشفت إحصائيات قضائية أن عدد الوصايا الشرعية المؤقتة بلغ نحو 70 ألفا خلال العام الحالي في دمشق وريفها معظمها أذونات لمنح جوازات سفر أو السفر خارج البلاد مقدمة من زوجات مغتربين مع الأولاد القاصرين .\nفي جولة لجمعية حماية المستهلك وممثلين عن الضابطة في مديرية التجارة الداخلية بالأمس على سوق الكهرباء بمحافظة دمشق كانت المشاهدات الأبرز عدم تسعير أغلب المواد الكهربائية وعدم الالتزام بالفواتير وتحديد المواصفات والجودة والكفالة .\nعثرت عائلة الطفلة رنيم بسام نزال إبنة الأربع سنوات على ابنتها , التي اختفت من سلمية , في الجامع الأموي في دمشق , في تفاصيل أقرب ل - \" فيلم هندي \" سينسيريا | مطالبات كثيرة أثيرت سابقا ولا تزال تثار حاليا بضرورة رفع رواتب الموظفين , إلا أن هذه المطالبات أجهضت عبر تصريحات حكومية أكدت بأن زيادة الرواتب ليس في سلم أولويات الحكومة , أعلن وزير الإعلام محمد رامز ترجمان أنه اعتبارا من الأسبوع القادم ستبدأ اللجنة المشكلة لتعديل قانون الإعلام الصادر في عام 2012 بدراسة التعديلات , مؤكدا أنه سيتم عرضه على الإعلاميين لدراسته بشكل كامل عبر ندوة مفتوحة .\nما زال قسم كبير من السوريين غير مقتنع بإمكانية تحقيق مكاسب من التأمين كرمت ادارة نادي تشرين ولاعبيه الطفل آدم الصالح امس ارتدى قميص الألتراس و توجه مشيا نحو الجماهير ملوحا بيده رافعا إشارة النصر في حربه ضد المرض الخبيث , آدم شعر بالنشوة و الفرح حينما سمع 15 . 000 تشريني يهتفون باسمه .\nبينما بكى إخوته الصغار من خلفه من رهبة الموقف , وقف آدم أمامنا مبتسما و واثقا من نفسه و أصر على أن يأخذ دور الكابو و قاد الألتراس بيديه الصغيرتين أعلن محامي الرقة خليل العيدان أنه سيتم خلال أسبوعين فتح محاكم بمناطق الدبسي والسبخة ومعدان بريف الرقة , موضحا أن توصيفها سيكون محكمة صلح منطقة , أي إن القاضي سيتولى مهام الصلح والتحقيق والنيابة إضافة إلى الأمور الشرعية المتعلقة بحياة المواطنين .\nانتهى شباب ومتطوعو \" أصدقاء باب النصر \" , بالتعاون مع مديرية المدينة القديمة ومديرية الآثار في حلب , من أعمال إعادة وترميم البلاط الأثري في القسم الأول من برج باب النصر بحلب , أمام مقام \" الخضر - مارجرجس \" .\nتركزت مناقشات مجلس محافظة دمشق في جلسته الثالثة حول الواقع المروري والكهرباء والمياه والصرف الصحي والاتصالات والضرائب والرسوم .\nكشفت عميد كلية الآداب والعلوم الإنسانية في جامعة دمشق فاتنة الشعال عن إلقاء القبض على شبكات تلاعب وغش امتحاني وتزوير , موضحة أنه تم ضبط طلاب داخل البلاد تواطؤوا مع زملاء لهم بالخارج لتقديم الامتحانات بالنيابة عنهم لقاء مبالغ مالية تقدر ب - 50 ألف ليرة لكل مادة .\nلم تتغير اسعار الايجارات رغم تحرير الجيش العربي السوري لعدد كبير من البلدات والمدن واعادة الامان اليها وقيام الحكومة باعادة الخدمات الاساسية اليها وعودة الكثير من سكان هذه المناطق رحاب الإبراهيم | رغم تأكيد تقرير الهيئة العامة للرقابة والتفتيش الصادر في نهاية الأسبوع الفائت وجود مخالفات شملت تزويرا وتهريبا في قضية البيانين الجمركيين ( Tr82 80 و 81 ) , إلا أن العقوبات الشديدة كانت من نصيب العاملين في أمانة جمارك المنطقة الحرة وفرع المؤسسة العامة للمناطق الحرة في طرطوس , بينما اكتفى ضمن إطار اللقاءات الدورية التي يقوم بها وزير العدل القاضي هشام الشعار مع القضاة في المحافظات للوقوف على سير العمل لتجاوز معوقاته والاطلاع عن كثب على واقع العمل القضائي في كافة المحافظات والدوائر والشعب القضائية والمحاكم وتفقد سرعة إنجاز المعاملات المتعلقة بهموم ومشاكل المواطنين وغيرها .\nلم يتوان ذاك المواطن الستيني من أهالي ريف دمشق عن السؤال حول كيفية المتابعة والتدقيق وراء رؤساء الوحدات الإدارية والتدقيق على الأمور المالية والكشوف والنفقات وغيرها ? ألقت الأزمة في سوريا بظلالها على أصحاب المهن في مدينة حلب .\nالأمر الذي دفع بعضهم إلى اللجوء لمصادر رزق أخرى , ومنها إفتتاح أكشاك صغيرة لتأجير الكتب بات يعرفها طلاب الجامعات في حلب وكل شخص محب للمطالعة , حيث توفر لهم مبتغاهم بأثمان زهيدة لا تتعدى 100 ليرة سورية للكتاب .\nأكشاك تمنح كل باحث عن المعرفة رصيدا يفوق ما قد يمنحه إياه المال .\nبملامح الاستغراب والغضب فتح الشاب وسيم جهازه الخلوي لنتمكن من رؤية الرسائل المتضاربة التي وصلته حول جمركة هاتفه الجديد الذي اشتراه منذ أسبوع متابعا \" المحل الذي اشتريت منه أخبرني أن الجهاز مجمرك وراسلت الشركة مباشرة أخبروني برسالة أن الجهاز مصرح به ويعمل على الشبكة وبعد أسبوع أعدت طلب الرقم * 134 # فأخبروني أن الجهاز غير مصرح وغير معرف على الشبكة \" .\nعلاء حلبي - سوريا | أثار مشروع الموازنة العامة لسوريا للعام 2018 نقاشات حادة تحت قبة مجلس الشعب السوري , وسط جدل كبير واتهامات بأن هذه الموازنة \" هي الأسوأ منذ بداية الحرب في سوريا \" .\nكشف رئيس لجنة الإدارة المحلية والتنمية العمرانية في مجلس الشعب زياد سكري أن اللجنة انتهت من دراسة مشروع مرسوم إعفاء من تضررت أبنيتهم نتيجة الأعمال الإرهابية من الرخص والرسوم الإضافية , موضحا أنه تم استبدال كلمة إعفاء مالكي العقارات بمالكي الأبنية .",
    "337 قتيلا و 1300 جريح في مجزرة حمص بسوريا الأربعاء 08 جمادى الأولى 1434 ه - - 20 مارس 2013 م | اليوم غدا يرجى كتابة اسم المدينة التي تود الحصول على بيانات حالة الطقس الخاصة بها باللغة الإنكليزية > آخر تحديث : السبت 12 ربيع الأول 1433 ه - - 04 فبراير 2012 م KSA 11 : 39 - GMT 08 : 39 337 قتيلا و 1300 جريح في مجزرة حمص بسوريا الإخوان المسلمون يطالبون بإحالة المسؤولين عن المجزرة إلى القضاء الدولي السبت 12 ربيع الأول 1433 ه - - 04 فبراير 2012 م طالبت جماعة الإخوان المسلمون السورية , اليوم السبت , بإحالة المسؤولين عن \" المجزرة المروعة التي حصلت في حمص \" فجرا إلى القضاء الدولي , داعية مؤسسات الإغاثة الدولية إلى التحرك فورا لإنقاذ الجرحى .\nوقال الإخوان المسلمون في بيان : \" نطالب مجلس الأمن الدولي والجامعة العربية بلجنة تحقيق دولية لتحديد المسؤولية القانونية والإنسانية عن المجزرة المروعة التي حصلت في حمص ليلة الرابع من فبراير / شباط , وتحويل المسؤولين عنها إلى محكمة الجنايات الدولية \" .\nوأضاف البيان الذي حمل توقيع الناطق الرسمي باسم الإخوان المسلمين في سوريا زهير سالم : \" نطالب مؤسسة الهلال الأحمر والصليب الأحمر الدولي الغائبتين عمليا عن الساحة السورية بأن تتحركا فورا لإغاثة الجرحى وعبر حركة عابرة للحدود بعد أن حول بشار الأسد أحياء حمص الى ساحة حرب حقيقة , وخاض ضد أبنائها حرب ابادة جماعية \" .\nمئات القتلى والجرحى وارتفع عدد ضحايا المجزرة التي ارتكبها النظام السوري في حمص أمس الجمعة إلى 337 قتيلا و 1300 حمص .\nفيما تدوي أصوات انفجارات في كافة أنحاء المدينة فضلا عن أصوات طلقات الرصاص .\nوذكر مراسل \" العربية \" أنه تجري عمليات انتشال للجثث من تحت الأنقاض , مشيرا إلى أن \" الجيش السوري استخدم قنابل مسمارية في قصف المدينة \" .\nوقال الهادي عبد الله عضو هيئة الثورة في حمص إن قتلى سقطوا صباح اليوم السبت مجددا إثر تجدد قصف الجيش السوري للمدينة .\nالتعزيزات العسكرية تتدفق إلى حمص وأفاد مراسل \" العربية \" بأن التعزيزات العسكرية تتدفق على المدينة من جانب النظام السوري .\nوأن هناك مخاوف من جانب النظام من حدوث عمليات انتقامية من جانب الأهالي ردا على المجزرة .\nوحدثت المجزرة في حي الخالدية بالمدينة , وقام النظام بتدمير المشفى الميداني في الحي .\nومن ناحية أخر , نفى مراسل \" العربية \" حدوث اي تلوث في المياه في مدينة حمص .\nوقد أظهرت صور تلفزيونية مشاهد لضحايا القصف في حي الخالدية بحمص تظهر جثث قتلى داخل منازلهم قضوا في الغارات التي تشنها القوات السورية على المدينة ليل الجمعة السبت .\nومن ناحية أخرى , زعم مصدر سوري أن صور الضحايا التي ظهرت عبر شاشات العالم تعود لمواطنين اختطفهم مسلحون وقتلوهم .\nونفى المصدر نفسه قصف أحياء في حمص , وقال \" إن كل ذلك مرتبط بجلسة مجلس الأمن للتأثير على مواقف بعض الدول قبيل التصويت على مشروع قرار حول سوريا .\nجميع الحقوق محفوظة لقناة العربية 2013"
  ],
  "url": [
    "https://geroun.net/archives/103098",
    "http://syriadirect.org/ar/news/%D8%A8%D8%B9%D8%AF-%D8%B9%D8%A7%D9%85%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D8%A5%D8%BA%D9%84%D8%A7%D9%82%D9%87-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%AA%D9%81%D8%AA%D8%AD-%D9%85%D8%B9%D8%A8%D8%B1-%D8%A8%D8%A7/",
    "https://syrianownews.com/index.php?d=72",
    "http://www.alarabiya.net/articles/2012/02/04/192418.html"
  ],
  "stance": [
    "discuss",
    "disagree",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "[0]",
    "",
    ""
  ]
}