{
  "id": "V-413",
  "claim": "صورة لرئيسة وزراء جمهورية البرازيل وهي تتضامن مع فلسطين وترتدي كنزة كتب عليها الحرية لفلسطين و PALESTINE",
  "fact": "false",
  "article": [
    "أحمد عبد العليم : محمود محمد . . الشاب المعتقل بسبب \" تي - شيرت \" | يوميات الثورة : : مواضيع شباب | شباب السفير رأيكم يهمنا رأيكم يهمنا الملحق الأسبوعي مقالات للكاتب نفسه من الموقع مراهق لم يتجاوز الثامنة عشرة من عمره , يرتدي \" تي - شيرت \" مكتوب عليه \" وطن بلا تعذيب \" و \" كوفية \" مكتوب عليها \" ثورة 25 يناير \" , يتم اعتقاله في كمين للشرطة أثناء توج هه إلى منزله .\nومن المفارقة أن ذلك حصل خلال الذكرى الثالثة لثورة يناير أي مطلع العام الماضي , تلك الثورة التي قامت من أجل الدفاع عن حرية المصريين وكرامتهم .\nومن المفارقة أيضا أن الدستور المصري أكد في ديباجته على أن \" الكرامة الإنسانية حق لكل مواطن \" .\nتضامن عدد كبير من الناشطين السياسيين والحقوقيين وبعض المواطنين , الذي دش نوا صفحات على مواقع التواصل الاجتماعي , مع محمود محمد .\nحيث أصدرت حملة \" الحرية للجدعان \" بيانا طالبت فيه بضرورة الإفراج الفوري عن هذا الشاب البريء , مشيرة فيه إلى تعر ضه للتعذيب وإجباره على الاعتراف بتهم لم يرتكبها .\nابن الثمانية عشرة عاما ظهر في فيديو متلفز كواحد من المنتمين للجماعات الإرهابية , و \" اعترف \" بحيازته للمفرقعات , رغم عدم وجود أي دليل لإدانته سوى العبارة المكتوبة على كنزته , والتي اعتبرت تهديدا للأمن القومي المصري .\nمن جانب آخر , أطلقت منظمة \" العفو الدولية \" في حزيران الماضي حملة دولية لجمع التوقيعات من أجل الإفراج عن الطالب محمود محمد , وذكرت في عريضة التوقيع أن الرئيس المصري كان قد وعد بالإفراج عن كل شاب بريء س جن ظلما .\nوفي السياق ذاته فإن الشبكة العربية لمعلومات حقوق الإنسان كانت قد أصدرت بيانا تطالب فيه بأن يكون الحبس الاحتياطي غير مفتوح المدة , وأن حالة الطالب محمود محمد , هي واحدة من الأمثلة على تحو ل الحبس الاحتياطي إلى عقوبة , فهو مسجون منذ سنة وثمانية أشهر في ظروف حبس غير آدمية .\nناشدت أسرة الطالب الرئيس السيسي أكثر من مرة التدخ ل من أجل رفع الظلم عن ابنها , الذي م نع من إكمال دراسته وامتحاناته وهو في السجن , وضاع عليه عامان من عمره من دون أي تهمة حقيقية .\nتقول الأسرة إن ابنها تعل م الرسم في السجن , وأخذ يرسم ويكتب الرسائل لأصدقائه وأحب ائه ويعطيهم تلك الرسوم خلال زياراتهم إليه .\nأما محامي الدفاع عن محمد فقد استنكر تعن ت إدارة السجن , ورفضها السماح لأسرته بإدخال الاحتياجات الخاصة به بما يتعارض مع لائحة السجون , إضافة إلى منعهم مؤخرا من إدخال كراسات الرسم والألوان إليه .\nتبدو إدارة السجن كمن يرغب بالقضاء على أي فرصة أو أمل للمراهق بأن يتحايل على المصير المفروض عليه .\nوبالرغم من الاهتمام الذي نالته قضية محمود إل ا أ ن ذلك لم يمنع من وجود آلاف الأطفال الآخرين المعتقلين في مصر .\nففي تقرير صادر عن مسؤول الملف المصري بمؤسسة الكرامة لحقوق الإنسان , ومقرها جنيف بسويسرا , خلال شهر تموز الماضي , ذكر أن اعتقال الأطفال يتم بشكل منهجي وأن عدد م ن تم اعتقالهم منذ حزيران 2013 حتى نهاية أيار الماضي قد بلغ أكثر من ثلاثة آلاف طفل , وأن معظمهم قد تعرض للتعذيب والضرب المبرح في السجون أو في مراكز الاحتجاز .\nدفع ذلك بالمتحدث باسم التنسيقية المصرية للحقوق والحريات إلى اعتبار أن ما يحدث للأطفال المعتقلين \" سابقة في تاريخ مصر القضائي , سواء من ناحية عدد المعتقلين , أو طبيعة الأحكام الموج هة إليهم , أو عدد الانتهاكات التي يتعرضون إليها \" .\nمن المثير للدهشة أن يحتفي العالم بطالب قد تم أخذه إلى قسم الشرطة ظلما في الولايات المتحدة الأميركية , إلى درجة أن الرئيس الأميركي دعاه لزيارة البيت الأبيض , من دون أن يهتم أحد بآلاف الأطفال الذين سوف يتحولون مع الوقت إلى قنابل موقوتة في وجه الدولة , التي تبذل كل جهدها لتخلع عنهم رداء حب الوطن .\nليس أدل على ذلك من أن يدفع أحدهم ثمنا باهظ ا لمجرد أن ه ارتدى كنزة تحتفي بثورة احتفى بها الدستور , وأكد على عظمتها رئيس الجمهورية , وي عاقب على كلمات هي من الحقوق والبديهيات .\nكيف يمكن حبس طفل تهمته أن ه تمنى وطنا بلا تعذيب ? !\nولذلك , فإن محتوى المساهمات يعب ر عن وجهات نظر أصحابها , بطبيعة الحال .\nولا يتحمل موقع \" شباب السفير \" أي مسؤولية عن مضمون هذه المساهمات . . فهي من الشباب , وإليهم , والموقع هو الواسطة .\nقواعد التسجيل والمشاركة يحق لأي قارئ التسجيل في موقع \" شباب السفير \" , وفقا لنظام عضوية وشروط واضح , يوافق عليه القارئ مسبقا , لاكتساب صفة \" مشترك \" , ما يسمح له بنشر التعليقات , وبالمساهمة في الكتابة ونشر الصور والرسومات وملفات الفيديو والملفات الصوتية , وبالمشاركة في كافة خدمات الموقع الخاصة بالمشتركين .\nعملية التسجيل مجانية , ولا تتطلب سوى تزويد الموقع ببعض البيانات العامة الإلزامية , وبعض البيانات الاختيارية .\nلا تخضع المشاركات للتحرير أو التصحيح .\nوهي تنشر في فترة أقصاها 24 ساعة .\nيحق لإدارة الموقع إلغاء أي مشاركة تخالف قواعد النشر وشروطه .\nويحق لأي قارئ التبليغ عن مخالفة , أو الاستفسار عن مشاركة لم تنشر , أو تم حذفها إثر النشر .\nلا يسمح أن تتضمن المشاركات ( بمختلف أشكالها ) أي شكل من أشكال التهديد أو الحض على الجريمة , أو الترويج لكراهية أفراد أو مجموعات بسبب العرق , أو الدين , أو المعتقد , أو الجندر , أو الجنسية , أو الفيزيولوجيا , أو الهوى الشخصي , . . . ولا يسمح باستخدام الشتائم أو القدح والذم , أو التشهير أو التجريح الشخصي , بالكاتب أو بغيره من الأشخاص .\nكما لا يسمح بإرسال مشاركات تتضمن كلمات مهينة .\nولا يسمح باستخدام أسماء مستعارة غير لائقة أو تضمن كلمات مهينة . . لا يسمح بنشر مساهمات تخالف قوانين حق النشر أو حقوق أخرى لممتلكات فكرية لأي شخص كان .\nيوافق \" المشترك \" على النشر في الموقع من دون مقابل مادي , كما يوافق على شروط النشر .\nجميع المشاركات المنشورة تعبر عن رأي مرسليها وليس عن رأي الموقع .\nلإدارة الموقع الحق بتعليق عضوية مشترك في حال مخالفته قواعد النشر وشروطه , كما يحق لها إلغاء العضوية عند تكرار المخالفة .\nشروط استخدام وتصفح الموقع والتعليق ورفع المسؤولية VPN إذا كنت تتصفح هذا الموقع ( www . assafir . com ) من خلال شبكة خاصة افتراضية ( virtual private network أو VPN ) , قد تظهر على صفحتك محتويات تتضمن إعلانات تختلف عن الإعلانات المنشورة فعليا على موقع \" شباب السفير \" .\nإن جريدة \" السفير \" لا تتحمل أي مسؤولية عن محتوى هذه الإعلانات المنشورة دون معرفتها وموافقتها , ولا تتبنى مضمونها , وتحذر القراء من احتمال أن تتضمن هذه الاعلانات محتويات بذيئة ومسيئة للأخلاق العامة أو قد تعر ض القارئ لعمليات احتيال وغش .\nننصح قراءنا بتصفح موقع \" شباب السفير \" على الإنترنت من خارج الشبكات الخاصة الافتراضية ( VPN ) .\nالإعلانات على الموقع نظهر إعلانات ترتبط باهتماماتك : نبيع مساحات على الموقع الالكتروني إلى المعلنين .\nوغالبا ما تحتوي الإعلانات الناتجة على ملفات تعريف الارتباط .\nيستخدم المعلنون معلومات الاستعراض المجمعة من ملفات تعريف الارتباط هذه للمساعدة على عرض إعلانات أخرى قد تعنيك فيما تتصفح مواقعنا على الإنترنت .\nغالبا ما ي شار إلى ذلك بعبارة الإعلان السلوكي .\nي عد الإعلان السلوكي طريقة لاستخدام المعلومات المتعلقة بنشاطك في استعراض الإنترنت , يتم جمعها باستخدام ملفات تعريف الارتباط بهدف وضعك مع مستخدمين آخرين ضمن مجموعات تتشارك اهتمام معين وعرض عليك إعلانات بالاستناد إلى تلك الاهتمامات .\nمع أن بيانات الإعلان السلوكي التي يتم جمعها تستخدم نشاط الاستعراض لفهم اهتماماتك , تظل البيانات مجهولة الهوية ولا ترتبط بك كشخص حتى إن قمت بتسجيل الدخول إلى موقعنا على الإنترنت .\nإن شركتنا , كما الشركات التي تعرض الإعلانات على مواقعنا , لا تبيع البيانات المجموعة من ملفات تعريف الارتباط إلى أي شركات أخرى .\nمن نحن موقع جديد , بتصميم جديد , وخدمات جديدة ستوضع في خدمتكم تباعا .\nلكن ه في الوقت عينه امتداد لملحق بدأ قبل أكثر من 17 عاما , وتحديدا في 30 تم وز 1998 .\nفي ذلك اليوم اشترى الزميل خالد صاغية عدد \" السفير \" من أمام باب الجامعة الأميركية حيث يدرس , ليفاجئ بأن المادة التي اقترحها على الراحل جوزيف سماحة , منشورة في صفحة تحمل اسم : \" شباب \" .\nقال جوزيف لخالد الذي ات صل به خجلا ذلك اليوم : \" خلص كان لازم أعمل هيك ما بقى فيك تتردد .\nالخميس الجاي في صفحة تانية بد ك تحض رها \" .\nالخميس الأو ل تبعه خميس آخر وآخر , والملحق الذي كان يصدر في صفحة واحدة , صار يصدر في صفحتين .\nومع الوقت تبد ل موعد صدوره من الخميس إلى الأربعاء .\nوتوالى على رئاسة تحرير الملحق والكتابة فيه شب ان وشابات هواة ومحترفين , تابع بعضهم العمل في الصحافة والإعلام , فيما انصرف آخرون إلى مشاغل أخرى , ومنها الأدب أو الرسم أو المسرح . . أو حتى السياسة .\nلاحقا , تبي ن أن أي رغبة بالتواصل مع الشباب , ولا سي ما الطلاب , تغفل الجانب الإلكتروني لن تكون كافية .\nهكذا , بدأ العمل في العام 2009 على تحضير موقع خاص ب - \" شباب \" , منفصل عن موقع الجريدة الأم .\nوفي 24 آذار 2010 , أطلق الموقع ليتيح تفاعلا أكبر بين \" شباب \" وقر اءه .\nلكن , ومع التطو ر الكبير الذي طرأ على عالم الانترنت , برزت الحاجة إلى موقع جديد أكثر تماشيا مع التغي رات الحاصلة .\nقبل الدخول في تفاصيل الموقع الجديدة , تجدر الإشارة إلى أن النسخة التي ترونها أمامكم اليوم هي نسخة تجريبية , نتوقع أن تجدوا فيها أخطاء عد ة , ولذلك من المهم أن تشاركونا بملاحظاتكم واقتراحاتكم لنواصل العمل على تطوير الموقع .\nالتسجيل عليك التسجيل للاستفادة من كافة خدمات الموقع حفظ التعديلات الرجاء إدخال كلمة السر لإتمام العملية تأكيد التسجيل لقد تم التسجيل بنجاح الرجاء تفعيل الحساب عبر البريد الالكتروني والتأكد من معلوماتك الشخصية لإتمام عملية التسجيل تفعيل كلمة السر لقد تم الإرسال بنجاح الرجاء مراجعة البريد الإلكتروني لتعديل كلمة السر واتمام العملية طلب اشتراك في مدونات شباب نوع المدونة مدونة مصورة اسم المدونة تأكيد اسم المدونة * * هذا الاسم سيظهر في جميع التدوينات ولا يمكن تعديله لاحقا تعريف المدونة حد أقصى 140 حرف لاتمام عملية التسجيل يرجى التأكد من المعلومات التالية واستكمالها البريد الالكتروني يرجى إدخال بريد إلكتروني صحيح للتمكن من تفعيل الطلب والتواصل مع الموقع بلد الإقامة الجنسية تاريخ الميلاد إن جميع المعلومات الواردة في هذه الحقول إلزامية .",
    "الدكتور مصطفى السفاريني سفير فلسطين الاسبق لدى الصين , رئيس المركز العربي للمعلومات في ندوة - جامعة الدول العربية - : الدكتور مصطفى السفاريني سفير فلسطين الاسبق لدى الصين , رئيس المركز العربي للمعلومات في ندوة Date 2015 . 08 . 13 Source arabsino . com القاهرة 29 - 30 يوليو 2015 بسم الله الرحمن الرحيم السيد الرئيس , سيداتي وسادتي , السلام عليكم ورحمة الله وبركاته انني في غاية السعادة للمشاركة في مثل هذه الندوة الهامة \" الحزام والطريق \" , التي تنظمها الامانة العامة لرابطة جمعيات الصداقة العربية الصينية في اطار منتدى التعاون العربي الصيني الذي رشد وأطر العلاقات العربية الصينية وارتقى بها الى ما هي عليه اليوم من علاقات استراتيجية . . كما تعلمون جميعا , في منتصف القرن العشرين ومع التغيرات الهائلة التي شهدها الوضع الدولي ونهاية الحرب العالمية الثانية وانتهاء حقبة النظام العسكري الفاشي وصعود الحركات التحررية في آسيا وافريقيا وامريكا اللاتينية , ولدت الصين الجديدة التي انتهجت سياسة خارجية سلمية ومستقلة .\nوقد شكل مؤتمر باندونغ عام 1955 , نقطة تحول في العلاقات العربية الصينية , حيث اعلنت الصين عن موقفها الداعم للحق العربي في النزاع العربي الإسرائيلي , وتبنيها لقرار دعم القضايا العربية بشكل عام والقضية الفلسطينية على وجه الخصوص , وصادقت على قرار إدانة إسرائيل . . ففي البيان الأول للصين في الجمعية العامة للأمم المتحدة , جاء \" إن جوهر أزمة الشرق الأوسط يتمثل في العدوان الاسرائيلي على الشعب الفلسطيني والشعوب العربية الأخرى بتواطؤ ومساندة من الولايات المتحدة \" . . , وفي أيار 1956 استنكرت الصين العدوان الثلاثي , الاسرائيلي البريطاني الفرنسي , على مصر .\nوفي نفس العام أقامت علاقات تعاون وتنسيق مع جامعة الدول العربية , وفي عام 1958 اعترفت رسميا بالحكومة الجزائرية المؤقتة لتصبح اول دولة غير عربية تعترف بها .\nوهنا لا بد من التأكيد على ان الاسلام لم يدخل الصين بالقوة وإنما عن طريق التجارة والبعثات الدبلوماسية . . فعلى مدى مئات السنين الماضية وروح السلام والصداقة والتعاون والتسامح والتكامل والاستفادة المتبادلة والمنفعة المتبادلة التي حملها طريق الحرير تتوارث جيلا بعد جيل .\nوبلغ إجمالي الاستثمار الصيني المباشر في الدول العربية 2 . 1 مليار دولار في سنة 2014 .\nوبالإضافة إلى ذلك تعتبر الدول العربية أهم شريك للصين في مجال الطاقة .\nففي عام 2014 , استوردت الصين 137 مليون طن من النفط العربي , اي ما يشكل اكثر من 45 % من اجمالي وارداتها النفطية من الخارج . . استراتيجية \" الحزام والطريق \" التنموية هي \" طريق التنمية \" و \" حزام امنها \" اليوم وامام المخاطر والتحديات الداخلية والخارجية التي يواجهها النمو الاقتصادي الصيني والناجمة عن التعقيدات والتقلبات الكبيرة للوضع الدولي , وتداعيات الأزمات المالية التي توالت عالميا منذ خريف العام 2008 , وتباطؤ الاقتصادي العالمي , الذي نتج عنه تراجع الاسواق الاوروبية امام الصادرات الصينية , والذي انعكس بشكل مباشرعلى معدلات الانتاج والنمو في الصين , فقوة التصنيع وكثافته التي اعتادت عليه المؤسسات الانتاجية الصغيرة منها والمتوسطة طيلة الاعوام الماضية , انعكست سلبا عليها , فمنتجاتها عادت مكدسة في المخازن تبحث عن اسواق بديلة في الخارج , مما زاد من التحديات والمخاطر التي تواجهها بشكل غير مسبوق , هذا بالاضافة الى عدم التوازن في التنمية بين المناطق الوسطى والغربية مقارنة في المناطق الساحلية والمدن الكبرى في الصين , ( لقد وضعت الحكومة المركزية الصينية عام 2000 استراتيجية تنمية المناطق الغربية . . ونظمت للسلك الدبلوماسي اكثر من زيارة لتلك المناطق . . من لم يزرها لن يتخيل كبر مساحتها الجغرافية !\nلا يمكن الحديث عن البنك بمعزل عن استراتيجية الحزام والطريق . . فالبنك الاسيوي هو مؤسسة مالية بين الحكومات الإقليمية لخدمة التنمية , ويهدف إلى دعم تنمية البنية التحتية في منطقة آسيا - المحيط الهادئ وخفض اعتمادها على البنك الدولي وصندوق النقد الدولي الواقعين تحت سيطرة الغرب .\nالرئيس الصيني يضع بنفسه خارطة طريق للشراكة الصينية العربية في بناء \" الحزام والطريق \" في الجلسة الافتتاحية للدورة السادسة للاجتماع الوزاري لمنتدى التعاون الصيني - العربي , الذي عقد في بكين في حزيران ( يونيو ) 2014 , طرح الرئيس الصيني شي جين بينغ خارطة طريق للتعاون الصيني العربي للفترة القادمة وفي اطار \" الحزام والطريق \" . . l اشار الى ان الصين ستستورد في السنوات الخمس القادمة سلع وبضائع من الخارج بقيمة إجمالية تتجاوز 10 تريليون دولار , علما بأن استيراد الصين من الدول العربية عام 2013 لم يتعد 140 مليار دولار , اي ما نسبته 7 % فقط من الواردات الصينية السنوية للفترة القادمة . . l كما اشار الى ان الصين ستستثمر في الخارج بما يزيد عن 500 مليار دولار حلال السنوات الخمس القادمة , علما بأن الاستثمارات الصينية المباشرة في الدول العربية بلغت عام 2013 فقط 2 . 2 مليار دولار اي ما نسبته 2 . 2 % فقط من اجمالي الاستثمارات الصينية المباشرة في الفترة القادمة .\nفهذه النسب , وهذا الواقع لا يعكسان الإمكانيات الكبيرة الكامنة فحسب , بل وتبشر بالفرص الكبيرة .\nl واشار الى ان الصين حريصة على تحقيق الالتقاء فيما بين التنمية فيها والتنمية في الدول العربية , بما يقدم دعما لما تعمل عليه الدول العربية من زيادة نسبة التوظيف وتعزيز العملية الصناعية ودفع التنمية الاقتصادية .\nl ودعا الى ضرورة تعزيز التعاون الصيني - العربي في مجالات السكك الحديدية والطرق العامة والموانئ والطيران المدني والاتصالات وغيرها , بما يعزز الترابط على مستوى البنية التحتية .\nواعرب عن استعداد بلاده للمشاركة بما تتحلى به من قوة تكنولوجية كبيرة وخبرة وافرة في مجال السكك الحديدية فائقة السرعة , والمشاركة في بناء شبكة السكك الحديدية في شبه الجزيرة العربية , والمشاريع الأخرى ذات الطابع الاستراتيجي . . l ودعا الى توسيع التجارة والاستثمار بين الصين والعالم العربي , ووضع آليات وترتيبات مناسبة لتسهيل التجارة والاستثمار .\nومن أجل تحقيق ذلك , يحرص الجانب الصيني على المشاركة في بناء \" الممر الاقتصادي لقناة السويس \" ومنطقة السويس للتعاون الاقتصادي والتجاري في مصر .\nويأمل في استئناف المفاوضات بين الصين ومجلس التعاون الخليجي حول إنشاء منطقة التجارة الحرة , والتوصل إلى اتفاقية في وقت مبكر .\nكما يستعد لبحث إمكانات إنشاء مناطق التجارة الحرة مع الدول العربية الأخرى .\nوفي هذا السياق يشجع الجانب الصيني الشركات الصينية على استيراد مزيد من المنتجات غير النفطية من الجانب العربي وتحسين الهيكلة التجارية بغية زيادة حجم التبادل التجاري الصيني العربي ليصل إلى 600 مليار دولار في السنوات العشر القادمة .\nكما سيشجع الجانب الصيني الشركات الصينية على تعزيز استثماراتها في الدول العربية في مجالات الطاقة والبتروكيماويات والزراعة والتصنيع والخدمات , سعيا إلى زيادة رصيد الاستثمار الصيني غير المالي في الدول العربية من 10 مليارات دولار للعام الماضي ( 2013 ) ليتخطى 60 مليار دولار خلال السنوات العشر القادمة .\nl واكد على ضرورة اتخاذ التعاون في مجال الطاقة كقاعدة أساسية , وإقامة علاقات تعاون استراتيجي صينية عربية في مجال الطاقة .\nتعميق التعاون في مجال النفط والغاز الطبيعي من المجرى الأعلى إلى المجرى الأسفل , وتوسيع التعاون في مجال الطاقة المتجددة , وفي مقدمتها الطاقة الشمسية وطاقة الرياح , بما يحقق الالتقاء بين خطط الجانبين طويلة المدى لتنمية الطاقة .\nوكذلك بذل جهود مشتركة لحماية الممرات الاستراتيجية للطاقة , بما يضمن الأمن في الإمداد والاستهلاك للطاقة على الساحة الدولية .\nl ودعا الى ضرورة الارتقاء بمستوى التعاون العملي الصيني العربي في ثلاث مجالات ذات تكنولوجيا متقدمة كنقاط اختراق تشمل الطاقة النووية والفضاء والأقمار الاصطناعية والطاقات الجديدة .\nويمكن للجانبين بحث إقامة \" المركز الصيني العربي لنقل التكنولوجيا \" والتشارك في بناء \" مركز التدريب العربي للاستخدامات السلمية للطاقة النووية \" وبحث مشروع تشغيل نظام \" بيدو \" الصيني لتحديد المواقع عبر الأقمار الاصطناعية في الدول العربية .\nاخيرا ايها الاخوة الاعزاء , اود التأكيد على نقطتين اثنتين : النقطة الاولى , ألتأكيد على ان الاقتصاد الصيني وعلى الرغم من مواجهته لتحديات ومخاطر وضغوطات كبيرة في السنوات الاخيرة , الا انها تحت السيطرة والاقتصاد الصيني في وضع صحي , ولا يدعو الى القلق كما تثيره وسائل الاعلام الغربية . . ان التباطؤ التدريجي للنمو الاقتصادي الصيني منذ عام 2012 , هو تباطؤ منظم وليس طباطوءا قصريا , واطلق عليه مصطلح \" العودة الى الوضع الطبيعي الجديد \" . . اي ان امعدلات النمو العالية التي سجلها نمو الاقتصاد الصيني في الفترات السابقة , هي طفرة تنموية شهدتها الصين , والا ن تعود التنمية الى وضعها الطبيعي الذي يجب ان تكون عليه . . اكد رئيس مجموعة البنك الدولي جيم يونغ كيم إن الأسس الاقتصادية للصين سليمة رغم التقلبات الأخيرة في سوق الأسهم وإن لدى الصين عزيمة قوية لمواصلة تبني إصلاحات في النظام المالي والضريبي . وان الصين قد بنت ثاني أكبر اقتصاد في العالم وتبنت إصلاحات كبيرة تهدف إلى إعطاء جميع المواطنين فرصة للتمتع بازدهار أعظم .\nوعاد رئيس البنك الدولي ليؤكد قبل ايام في مؤتمر صحفي عقده في بكين قائلا \" مازالت الصين أكبر مساهم في النمو العالمي منذ الأزمة المالية العالمية \" مع مجيء 30 في المائة من النمو الدولي من الصين وحدها خلال السنوات الأخيرة .\nوذكر أن النمو الصيني تباطأ إلى 7 . 4 في المائة في العام المنصرم , وتوقعت مجموعة البنك الدولي بلوغ النمو الاقتصادي 7 في المائة خلال العام 2015 والذي \" مازال موضع حسد من العالم \" . وأضاف أن الأسس الاقتصادية للصين سليمة رغم التقلبات الأخيرة في سوق الأسهم .\n\" يدفع القادة الصينيون بحزم برامجهم الطموحة لإصلاحات اقتصادية واجتماعية ترمي إلى تعديل نمطها التنموي إلى نمو \" أكثر فعالية وإنصافا واستدامة بيئيا \" . . في سياق متصل , قال أحد الإقتصاديين المقربين من طبقة صنع القرار , أنه حتى لو تراجع نمو الناتج المحلي الإجمالي إلى 7 % , فإن هذه النسبة تبقى متقدمة , بالمقارنة مع دول العالم .\nوأضاف \" إذا كان وضع التوظيف جيدا , والأسعار مستقرة , ومداخيل السكان تنمو بإستمرار , يصبح من الممكن تحمل تراجع نسبة النمو الإقتصادي .\n\" ان تأسيس الصين والدول الاسيوية الاخرى \" البنك الاسيوي لاستثمارات البنية التحتية \" برأسمال 50 مليار دولار وسيرتفع في نهاية المطاف الى 100 مليار ودخوله حيز التنفيذ , الى جانب قيام الصين ودول دول البريكس - - الاقتصادات الصاعدة الاخرى , البرازيل وروسيا والهند وجنوب افريقيا بتأسيس \" بنك التنمية الجديد \" في الايام الاخيرة برأس مال أولي 100 مليار دولار أمريكي , ورأس المال المكتتب 50 مليار دولار بالتساوي بين الدول الخمس المؤسسة , بالاضافة الى ثقل الصين ونفوذها في منظمة شنغهاي للتعاون , كلها مجتمعة ستكون الضمانات المالية لدفع استراتيجية الحزام والطريق ونجاحها . . النقطة الثانية , هي الاحلام المشتركة التي تربطنا مع الصين . . فالسنوات المقبلة تشكل مرحلة حيوية للتنمية بالنسبة لكلا الجانبين العربي والصيني , اذ يمر عالمنا العربي بتغيرات وتعديلات كبيرة وغير مسبوقة , وتقوم دولنا العربية باستكشاف طرق التغيير والإصلاح الخاصة بها , وتناضل من اجل تحقيق السلام والاستقرار والازدهار لابنائها وشعبها , وهذا بحد ذاته يشكل حلم كل عربي . . بينما دخول الصين مرحلة حاسمة لإنجاز بناء مجتمع رغيد على نحو شامل , هو بحد ذاته يشكل خطوة حاسمة لتحقيق الحلم الصيني للنهضة العظيمة للأمة الصينية .\nفالاحلام مشتركة وكما المهام والتحديات مشتركة ايضا . . تحقيق احلامنا يتطلب منا تجسيد روح طريق الحرير , وشحن عزائمنا لتشكل قوة دفع جديدة تزيد من حيوية التعاون وتعمق علاقات التعاون الاستراتيجي العربية الصينية القائمة على التعاون الشامل والتنمية المشتركة .\nشكرا لحسن اصغائكم والسلام عليكم المركز العربي للمعلومات العلاقات العربية الصينية بدأت قوية , واستسمرت طويلا كذلك .\nوهي الآن في ريعان شبابها وعنفوانها .\nلم تشهد خلال مسيرتها الطويلة أي تراجع أو توقف أو توتر أو تهديد , وإنما ظلت جذورها الضاربة في أعماق التاريخ مصدر إلهام للأجيال المتعاقبة , .\nومما ساعد علي ذلك حسن نوايا الطرفين , وجديتهما ومصداقيتهما وشفافية تعاملهما .\nفكانت العلاقات العربية الصينية مثالا يحتذى , وتجربة تستحق التقدير والاحترام علي صيد العلاقات الدولية الثنائية .\nلقد انفتحت الصين على العرب منذ وقت مبكر , وعكست توجهاتها وتفاعلاتها نحوهم ارتياحها لهم , وثقتها بهم .\nورغبتها في تمتين عرى المحبة وأواصر الصداقة وعلاقات التعاون معهم . فوقفت ومنذ تأسيسها مع الحق العربي وعلى وجه الخصوص حقوق الشعب الفلسطيني المشروعة , ودعمت ومنحت الطلبة والباحثين العرب الفرص والامتيازات للدراسة فيها , وافتتحت كثيرا من أقسام اللغة العربية في جامعاتها ومعاهدها , كما أرسلت أعدادا كبيرة من طلبتها لدراسة اللغة العربية والثقافة الإسلامية في معاهدها , ومن مصادرها الحقيقية في الجامعات المشهورة على مستوى الوطن العربي ."
  ],
  "url": [
    "http://shabab.assafir.com/Article/13087",
    "http://www.arabsino.com/articles/15-08-13/12495.htm"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}