{
  "id": "V-417",
  "claim": "أنباء حول إغلاق معبر باب الهوى الحدودي بشكل نهائي",
  "fact": "false",
  "article": [
    "نوفمبر 2013 كلمة المرصد مقالات البحث مختارات مختارات استفتاء القائمة البريدية الأربعاء 6 نوفمبر 2013 قال الأنبا بولا , ممثل الكنيسة القبطية الأرثوذكسية في \" لجنة ال - 50 \" , أسقف طنطا , إن \" مواد باب الحقوق والحريات في مشروع الدستور تمت صياغتها بشكل جيد , ولكنها جاءت وفق ا لرؤية السلفية , وإن ممثلى الكنائس لا يقبلون ذلك \" .\nوأضاف الأنبا بولا , في تصريحات ل - \" المصرى اليوم \" , أن \" هناك اتفاق ا بين ممثلي مؤسسة الأزهر والتيار السلفى حول إعادة المادة 219 فى ديباجة الدستور , وهو أمر مرفوض من باقي أعضاء اللجنة , كما أن هناك تقاربا شديدا بين الطرفين حول صياغة جميع المواد بالمخالفة لباقي اللجنة \" .\nوأعلن الأنبا بولا \" تهديد الأقباط بالتظاهر في حالة إقرار مواد الهوية بشكلها الحالي \" , مضيف ا : \" بصراحة من حقهم في ظل الضغط السلفي لكتابة دستور سلفي , واستجابة لجنة الصياغة لطلبات السلفيين دون مراعاة لباقي التيارات \" .\nوتابع : \" جميع المواد المختلف عليها يتم التصويت عليها بنسبة 10 إلى 4 , ولكن في النهاية تتم صياغة المادة وفقا لرؤية الأربعة , وهم ممثلو الأزهر والتيار السلفي \" , مشير ا إلى أن \" ممثلى الكنائس لن يقبلوا بهذا الدستور ولن يخرج بهذا الشكل \" ولفت إلى أن \" الأقباط أكثر فصيل عانى من الثورة , حيث تم حرق الكنائس والاعتداء عليهم وتهجيرهم , وفي النهاية لن يقبلوا بدستور لا يمثلهم ولا يمثل جموع الشعب المصري \" .\nوعن تواصله مع البابا تواضروس الثاني , بابا الإسكندرية , بطريرك الكرازة المرقسية , فيما يخص أعمال \" لجنة ال - 50 \" , قال إنه يتجنب ذلك ل - \" عدم إحراج البابا , ولكن الأخير يثق به , وهو يجب أن يتحمل مسؤولية تمثيل الكنيسة وتطلعات الأقباط في دستور لا يفرق بين المصريين \" .\nممثل \" الأرثوذكسية \" ب - \" لجنة ال - 50 \" يهدد بالتظاهر في حالة إقرار مواد الهوية . . . السبت 9 نوفمبر 2013 كشف الدكتور حسين عيسى رئيس جامعة عين شمس أن بعض الجامعات المصرية ستعلن إفلاسها خلال شهرين .\nوقال عيسى خلال حوار له مع صحيفة التحرير المصرية \" هناك بعض الجامعات سوف تعلن إفلاسها خلال الشهرين القادمين , وذلك بعد زيادة النسبة التى تقتطعها وزارة المالية والتى تصل إلى 25 % \" .\nوأوضح أن عجز موازنة المستشفيات الجامعية يصل إلى 30 % , وهذا يتسبب فى نقص حاد فى بعض الأدوية والمواد المخدرة التى تستخدم فى العمليات , لذلك تضطر بعض المستشفيات إلى شراء المواد المخدرة والتى تمتنع بعض الصيدليات عن صرفها للمواطن .\nبعض الجامعات ستعلن إفلاسها خلال شهرين السبت 9 نوفمبر 2013 في تقرير نشرته إحدى الصحف البريطانية عن أحوال مصر الاقتصادية عقب انقلاب الجيش على الرئيس محمد مرسي في الثالث من يوليو , قالت فيه : \" إن مشكلة دعم الطاقة والمواد الغذائية تبرز باعتبارها أحد أهم التحديات التي تواجه الحكومة المصرية المؤقتة التي عينها الجيش , وبغض النظر عن آفاق المستقبل السياسي للبلاد , فإن إصلاح هذه المشكلة بات أمر ا ضروري ا لتفادي كارثة اقتصادية وشيكة \" .\nوقالت \" فيننشيال تايمز \" صاحبة التقرير : إن الحكومة المصرية توجه نحو ثلث الإنفاق العام لدعم إنتاج الوقود ومختلف المواد الغذائية , الأمر الذي قالت عنه : إنه يفسر حالة اقتصادية يرثى لها , فضل ا عن التوقعات بعجز تبلغ نسبته 15 % في الناتج المحلي الإجمالي خلال السنة المالية الحالية , ودين عام تبلغ نسبته نحو 90 % من الناتج المحلي الإجمالي .\nوتوضح الصحيفة أن أثرياء مصر هم أكبر المستفيدين من الإنفاق على الدعم حيث يستهلكون أكثر السلع المدعومة ولاسيما الطاقة .\nوعلاوة على ذلك , فإن العديد من السلع المدعومة في نهاية المطاف يتم بيعها في السوق السوداء .\nوبحسب بعض التقديرات , يشمل البيع في السوق السوداء قرابة الثلث من الخبز المدعم و 20 % من إجمالي المعروض من السكر المدعم وزيت الطهي , وتنشأ المشكلة نفسها مع أسطوانات الغاز التي تستخدم لأغراض الطهي , التي عادة ما يتم بيعها بعشرة أضعاف السعر المدعم .\nمصر على أبواب كارثة اقتصادية وشيكة السبت 9 نوفمبر 2013 قال المتحدث الرسمي باسم وزارة الخارجية الألمانية : إن \" ألمانيا كررت دعوتها للسلطات المصرية لإطلاق سراح الرئيس محمد مرسي , وطلبها للوقف الفوري لجميع أشكال العنف , الأمر الذي يسمح بتوفير البيئة المناسبة لتهدئة الأوضاع والبدء بحوار جدي للوصول للمصالحة المنشودة \" .\nوأعرب المتحدث باسم الوزارة الخارجية الألمانية عن تحفظ الحكومة الألمانية عن السياسة التي تتبعها الحكومة المؤقتة برئاسة الدكتور حازم الببلاوي وتعاملها العنيف مع أي معارضة للنظام , وفق ا لموقع ميدل إيست مونيتور .\nوأضاف المتحدث أن للأسباب التي تقدمت , قررت الحكومة الألمانية وقف كل أشكال التعاون مع السلطات المصرية .\nألمانيا تعلق تعاونها مع السلطات المصرية السبت 9 نوفمبر 2013 أذاعت قناة الجزيرة مباشر مصر , مساء الجمعة , تسريبات خطية مكتوبة لفريق الدكتور محمد مرسي الرئاسي تتناول كواليس جلسة محاكمته التي جرت وقعائها يوم الاثنين الماضي ( 4 نوفمبر الحالي ) في قضية قتل المتظاهرين أمام قصر الاتحادية الرئاسي .\nوتناولت الرسائل تجاوزات عديدة شابت المحاكمة , مؤكدين أن هيئة المحكمة \" خرجت عن كل مقتضيات الشفافية والعلنية والعدالة والتجرد \" , كما رأوا أن \" القضاء سقط في امتحان الانقلاب كما سقطت من قبل النيابة العامة \" .\nوتضمنت الرسائل الخطية المسربة تفاصيل عن الفترة التي سبقت انعقاد جلسة المحاكمة حيث ن قل المتهمون وحجزوا بقاعة المحكمة منذ الساعة الثالثة فجر ا , ليظلوا هناك حتى بدء المحاكمة في الساعة العاشرة صباح ا , وحين وصلوا قاعة المحكمة قبل الفجر وجدوا القاعة ممتلئة في معظمها بأفراد الشرطة حليقي الرؤوس الذين ارتدوا الملابس المدنية وجيء بهم في وقت واحد قبل الفجر .\nكما أشارت الرسائل إلى أنه قد منع دخول أي مسجلات صوتية ومرئية ولا هواتف , ولم يتم التصوير والتسجيل إلا من خلال المخابرات التي قامت بعملية المونتاج للتسجيل وعرضت المشاهد والصور التي اختارتها .\nوقال قياديو الإخوان في رسائلهم : إن القاضي سمح لأفراد الشرطة بملء القاعة , لكنه منع في المقابل أهالي المتهمين من الدخول , كما منع الإعلاميين ولم يسمح إلا بدخول 8 فقط , مؤكدين أنها عملية مرتبة لاستكمال الشكل , لكن منعوا من التصوير والتسجيل , كما لم يسمح بالحضور إلا لعدد محدود جد ا من المحامين , ومنع أهالي ومحامو المجني عليهم الثمانية من الإخوان الذين قتلوا في أحداث الاتحادية محل التحقيق من الحضور .\nوحسب الرسائل المسربة ; فلم يسمح للدفاع بمقابلة المتهمين قبل الجلسة مطلق ا , رغم أن أغلب المتهمين لم يلتقوا محاميهم المكلفين بالدفاع عنهم أصل ا في أي وقت سابق .\nوقال أحد المتهمين في الرسائل المسربة : إن القاضي سحب الميكروفون من داخل القفص ولم يعط أي ا منهم فرصة للحديث أثناء الجلسة التي انعقدت في أكاديمية الشرطة , رغم أنه اتفق مع هيئة المحكمة على ألا نقاطعه وأنه سوف يعطيهم الفرصة لذكر ما يريدون إثباته .\nوأضاف أن القاضي لم يسأل نفسه لماذا يقف الرئيس محمد مرسي ونائب رئيس ديوان رئيس الجمهورية أسعد الشيخة داخل القفص بالملابس الرسمية , وأشار إلى أن التحقيق مع مرسي والشيخة تم في وحدة عسكرية تابعة للقوات البحرية في أبو قير بالإسكندرية , مؤكد ا أن التحقيق في مكان غير معلوم يبطل التحقيقات , وبالتالي يبطل قرار الإحالة للمحاكمة الذي اتخذته النيابة .\nوتضمنت التسريبات أن مرسي قال في كلمته التي قطعها القاضي ورفع الجلسة حتى لا يستكمل حديثة : \" إنه الرئيس الشرعي المنتخب , وإن ما تم في الثالث من يوليو الماضي جريمة قانونية يجب أن يحاكم من قام بها لمخالفتها الدستور والقانون , وإن هذه المحكمة في إجراءاتها وفي تشكيلها لا تخص رئيس الجمهورية في شيء \" .\nوأضافت التسريبات أن مرسي قال : إن المحكمة يجب ألا تكون غطاء للانقلاب العسكري بتحويل الرئيس إلى متهم جنائي , مؤكد ا أنه موجود في قاعتها بالقوة القسرية التي اختطفته منذ الانقلاب , وقال إنه \" يربأ بالقضاء أن يورط نفسه في إجراءات مخالفة للقانون والدستور \" .\nوقال أحد المتهمين في القضية حسب الرسالة المسربة موجه ا كلامه للقاضي : \" كيف تصدق أننا في محكمة والحضور أفراد شرطة بملابس مدنية يفترشون القاعة من قبل الفجر على أنهم حضور من أجل علانية المحاكمة وهم يهتفون بإعدام الرئيس مرسي \" ? وذكرت التسريبات أن فريق الدفاع طلب من رئيس المحكمة الإفصاح عن الجهة صاحبة الحق في تسجيل وتصوير جلسة المحاكمة , بينما منع جميع الحضور من التسجيل والتصوير .\nوتساءل الدفاع عن منع بث الجلسة على الهواء مباشرة ومن صاحب الحق منفرد ا في اختيار ما يشاء من مقاطع الجلسة لعرضها على الجماهير ? .\nوجاء في الرسائل المسربة أن أهم ما في القضية أن أوراقها تتضمن عشرة من القتلى بينما التحقيقات وقرار الإحالة وحضور الدفاع يخص قتيل ا واحد ا ( الحسيني أبو ضيف ) , بينما القتلى الثمانية الآخرون من الإخوان قدم ذووهم بلاغات ضد الشرطة استبعدوا من التحقيقات , وأضافت أنه لم يتم إخطار أهالي القتلى الثمانية من الإخوان في نفس الواقعة بالجلسة لحضورها , ولم تشملهم التحقيقات ولم يحضر عنهم دفاع .\nوقالت التسريبات : إنه باستثناء علاء حمزة فإن كل المتهمين وهم ( محمد مرسي , عصام العريان , أحمد عبد العاطي , أسعد الشيخة , محمد البلتاجي , أيمن هدهد , وجدي غنيم ) لم تظهر أسماؤهم متهمين إلا بعد 20 يوليو الماضي , بينما بدأت التحقيقات منذ 5 ديسمبر / كانون الأول الماضي \" أي أن النيابة العامة أدرجت تلك الأسماء في القضية بعد حدوث الانقلاب \" .\nوكشفت الرسائل المسربة أن أحد قياديي الإخوان قال لرئيس المحكمة على لسان المحامي محمد الدماطي : إن كثير ا ممن حققوا معه من النيابة وربما بعض أعضاء المحكمة لديه معهم خصومة شخصية حيث إن بعضهم سبق أن تقدم ضده ببلاغ , فيما يعرف بقضية إهانة القضاة , ومن ثم لا يجوز لأي من هؤلاء مباشرة التحقيق معه .\nوقال المتهمون إنهم أثبتوا رسمي ا في التحقيقات أن النيابة العامة التي باشرت التحقيقات وحددت المتهمين وأحالت من تشاء إلى المحاكمة , ليست طرف ا محايد ا يصلح للتحقيق , ومن ثم رفضهم استكمال التحقيق من خلالها لفقدان الطمأنينة لحيادها ونزاهتها .\nوأوضح المتهمون حسب التسريبات أنهم \" كانوا يتمنون أن تنأى هيئة المحكمة بنفسها عن أن تكون أداة من أدوات الانتقام والتنكيل السياسي لصالح الانقلاب العسكري وضد خصومه , وألا تقع في ما وقعت فيه النيابة العامة من قبل , ولكن للأسف الشديد لم تستمع هيئة المحكمة لأي من هذه التفاصيل الجوهرية التي تبطل أصل الإحالة للمحكمة , ويبدو أن هيئة المحكمة كان لها هدف واحد وهو تصوير الرئيس في قفص الاتهام وإعلان تحوله من مختطف في وحدة القوات البحرية بالإسكندرية إلى مسجون في سجن برج العرب \" .\nشاهد المقطع المصور : بالفيديو . . تسريبات خطية لفريق مرسي الرئاسي تكشف كواليس محاكمتهم السبت 9 نوفمبر 2013 رحبت رابطة أقباط 38 بقيام وزارة العدل بتخصيص دائرتين مليتين مستقلتين , لنظر قضايا الأحوال الشخصية للأقباط بمحكمة استئناف القاهرة بالتجمع الخامس .\nوقال نادر الصيرفى المتحدث الرسمى باسم الرابطة , فى بيان له أصدره اليوم الجمعة , \" لقد عانى الأقباط خلال الخمس سنوات الماضية من ظلم بين فى محاكم الأسرة , وخاصة من حصل على طلاق كنسى وفقا لقوانين الكنيسة , ومع ذلك لا يتمكن من الزواج حتى يتمم الطلاق المدنى , وفى ذلك شبه استحالة مع رفض القضاء الاعتداد بقرارات المجلس الإكلريكى بما يخالف قانون الإثبات الذى يقرر الاعتداد بالمحررات الرسمية , والقانون المدنى الذى يعترف بالكنيسة القبطية الأرثوذكسية كهيئة اعتبارية عامة \" .\nوأضاف البيان , \" يرجع هذا التضارب إلى خضوع الأقباط فى قضايا إثبات الطلاق والطاعة والنفقة والحضانة لمذهب الإمام أبى حنيفة وفقا للقانون 1 لسنة 2000 من الناحية الإجرائية , ما يعطى الحق للمطلقة كنسيا لعلة الزنى , أن تحصل دون وجه حق على نفقة بالرغم من عدم الاستحقاق لغياب شرط الاحتباس الفعلى الصحيح , كما تحتفظ بحضانة الأطفال بالرغم من إقرار الكنيسة بعدم صلاحيتها لذلك , مما يضر بمصلحة الأطفال بما يخالف المبادئ الدستورية وقانون الطفل \" .\nوأكد الصيرفى على استمرار التواصل مع مؤسسات الدولة بخصوص قوانين الأحوال الشخصية المشتركة التى تطبق على جميع المصريين , أى كانت ديانتهم , وكذلك التنسيق مع الكنيسة بخصوص قانون الأحوال الشخصية الموحد لغير المسلمين بمجرد الانتهاء من إقرار التعديلات الدستورية .\nإنشاء دوائر ملية خاصة بلأقباط فى المحاكم الأحد 10 نوفمبر 2013 تقدم عدد من أهالي قرية \" الحديقة \" بمركز طما بسوهاج , ببلاغ للنائب العام يتهمون فيه راعي كنيسة القرية وأقباط آخرون ببناء كنيسة جديدة في القرية تحت تهديد الأسلحة الآلية .\nكانت مجموعة من أهالي القرية قد تقدموا ببلاغ للنيابة العامة , يتهمون القمص \" أندراوس .\nل \" , أقباط بالبدء في بناء كنيسة جديدة بالقرية .\nوقال الأهالي في شكواهم , \" إن المذكورين يستخدمون أسلحة آلية ويشهرونها في مكان بناء الكنيسة , رغم أن هذه الكنيسة صدر لها قرار إزالة بتاريخ 10 / 11 / 2011 برقم 1116 , وشرعوا في بنائها دون الحصول علي ترخيص , وقام الأهالي في حينه بالتجمهر لمنع البناء وصدر قرار بإزالة ما تم من أعمال بناء ولم يتم \" .\nوأوضح الشاكون , أن المبلغ ضدهم قاموا في 3 / 11 / 2013 بمواصلة البناء وإقامة أعمدة خرسانية في حماية أسلحة آلية , وقالوا في بلاغهم , إنه صدر قرار إيقاف بناء من مجلس مدينة طما يحمل رقم 306 لسنة 2013 , وذكروا أنه توجد كنيستان قريبتان من مكان البناء .\nتم تحرير محضر رقم 3974 إداري طما , وتولت النيابة التحقيق .\nندود أهالي قرية \" الحديقة \" بسوهاج يتقدمون ببلاغ ضد أقباط قاموا ببناء كنيسة تحت . . . الأحد 10 نوفمبر 2013 متصل يشتكي من الأنابيب على قناة المحور : عملنا ايه السيسي بتاعكم ين - عل . . . الأحد 10 نوفمبر 2013 لاعب الأهلي أحمد عبد الظاهر يرفع اشارة رابعة بعد احرازه هدف فى مباراة . . . الأحد 10 نوفمبر 2013 اشتباكات بين الالتراس والشرطه والقاء قنابل الغاز على الجمهور امام استاد . . . الأحد 10 نوفمبر 2013 قال شريف سامي رئيس الهيئة العامة للرقابة المالية إن مصر تعيش حاليا \" على جهاز التنفس الصناعي \" لكنه اعتبر ذلك أمرا مبررا وسط ضعف قطاع السياحة وعزوف الأجانب عن الاستثمار المباشر .\nوعلى الرغم من تعهد السعودية والكويت والإمارات العربية المتحدة بتقديم مساعدات لمصر بما يزيد على 12 مليار دولار بعد أن أطاح الجيش بالرئيس محمد مرسي في الثالث من يوليو , إلا أن سامي أكد في تصريحات إلى وكالة \" رويترز \" , إنه لا يمكن الاعتماد على المساعدات في المدى الطويل , وأنها غير قابلة للاستمرار .\nوأشارت الوكالة إلى أن مصر لن تستطيع الاعتماد على حلفائها الخليجيين إلى الأبد , فحينما زار وفد مصري منطقة الخليج الشهر الماضي قال الشيخ منصور بن زايد آل نهيان نائب رئيس الوزراء الإماراتي إن مصر لا تستطيع إصلاح اقتصادها بالاعتماد فقط على المساعدات الخليجية .\nوأضاف \" مصر تحتاج للتفكير في حلول مبتكرة وغير تقليدية \" لحل مشاكل الاقتصاد .\nوعلى الرغم من الوضع المالي غير المستقر لمصر , والذي يعاني من عجز ضخم في الميزانية ترفض الحكومة الأخذ بوصفة إجراءات التقشف التي ينصح بها صندوق النقد الدولي .\nوإذا فشلت الخطة فقد تجد الحكومة الجديدة المتوقع انتخابها في أوائل العام القادم نفسها غارقة في الديون مع عملة مقدرة بأكثر من قيمتها الحقيقية واقتصاد في أزمة .\nوتقول \" رويترز \" إن الحكومة المصرية تعي أن شروط صندوق النقد الدولي قد توقد شرارة رد فعل سلبي جارف قبل الانتخابات ولذا تتفادى إجراءات التقشف , التي لجأت إليها كثير من الدول الأوروبية مثل اليونان التي اضطرت حكوماتها في ظل نقص السيولة إلى تطبيق برامج متتالية من إجراءات التقشف التي أثرت سلبا على ميزانيات المستهلكين في محاولة لخفض عجز الميزانية الضخم .\nورأى رئيس الهيئة العامة للرقابة المالية أن الحكومة تواجه تحديا كبيرا ولاسيما في ضوء الانتخابات المتوقعة خلال أشهر , وأشار إلى أنه يجب ألا تسرف الحكومة في برامج الرعاية الاجتماعية وزيادة الأجور ومعاشات التقاعد التي تدغدغ مشاعر المواطنين في الأمد القصير لكنها تحدث تأثيرا سلبيا حادا على الميزانية الحكومية والعجز .\nوبدعم من تعهدات المساعدة الخليجية أعلنت الحكومة عن حزمة تحفيز اقتصادي حجمها 22 . 3 مليار جنيه مصري ( 3 . 2 مليار دولار ) في أغسطس .\nثم أعلنت في وقت لاحق عن زيادة تلك الحزمة بمقدار الثلث إلى 29 . 6 مليار جنيه إضافة إلى خطط لإنفاق 24 مليار جنيه أخرى أوائل العام القادم .\nلكن الحكومة لم تكشف عن تفاصيل أي خطط أخرى لتعزيز الاقتصاد في المدى الطويل .\nفيما يحجم مستثمرون كثيرون ن الاستثمار في مصر لأسباب تتعلق بالجانب الأمني , فضلا عن الطريقة التي تتعامل بها مصر مع رجال الأعمال منذ الانتفاضة .\nفقد أعيد تأميم شركات حكومية اشتراها مستثمرون خليجيون أثناء حكم مبارك وأعيد التفاوض على مبيعات أراض وعقارات بعدما رفع محامون مستقلون دعاوى أمام المحاكم ببطلانها .\nوتتخذ الحكومة المؤقتة خطوات لطمأنة المستثمرين .\nوقال وزير الاستثمار أسامة صالح إن الحكومة تقوم بمراجعة جميع التشريعات الاقتصادية وإنها أدخلت تعديلات على قواعد العطاءات والمناقصات التي تسببت في دعاوى كثيرة بحق المستثمرين بما يحمي من يوقع عقودا مع الحكومة .\nالاقتصاد المصري يعيش على جهاز تنفس صناعي الأحد 10 نوفمبر 2013 تواجه السلطات المصرية التي جاءت بعد الانقلاب العسكري شبح توقف المساعدات الخليجية التي جاءت لدعم الانقلاب , الأمر الذي ينذر بثورة وقود , تهدد بقاء الانقلاب ونجاحه .\nويتوقع خبراء الطاقة أن تكون الثورة القادمة في مصر ثورة وقود وطاقة خاصة مع حلول فصل الشتاء وازدياد الطلب على أنابيب البوتجاز والبنزين , خاصة مع احتمال وقف المساعدات الخليجية التي جاء بعضها في صورة شحنات وقود .\nوأوضح الخبراء أن سبب أزمة البوتاجاز يكمن في عدم قدرة مصر على تحمل نفقة شحنات المواد البترولية التي تأتي مجان ا وتنتهي آجالها بنهاية العام الجاري رسمي ا , ما يعني أن الأزمة القادمة ستتضاعف لأنها ستكون أزمة مزدوجة حول توفير الموارد بالأساس فضل ا عن تحمل أعباء تكاليف شحنها كذلك .\nوأشار مراقبون إلى أن محافظ البنك المركزي المصري هشام رامز يمتنع عن توفير السيولة المناسبة من العملة الصعبة لتمويل شحن ونقل تلك المواد البترولية خلال هذا الفترة الحرجة بحجة المحافظة على الاحتياطي النقدي عند مستويات ملائمة بما لا يؤثر على الجودة الائتمانية للقطاع المصرفي المصري في التصنيفات الدولية , وفق ا لشبكة رصد .\nوعلى الرغم من تلك التقارير التي تشير لاقتراب مصر من حافة الهاوية في هذه الأزمة , إلا أن حكومة الانقلاب لم تقم بالرد على أي منها , مكتفية ببعض التصريحات التي تتحدث عن اقتراب نهاية الأزمة .\nيذكر أن تقارير سابقة كانت كشفت عن أن الحكومة اضطرت لوقف حركة القطارات لسد العجز في الوقود , متخذة من الاضطرابات السياسية الحالية ذريعة لوقفها بحجة منع تدفق المتظاهرين إلى القاهرة , لكن حركة القطارات توقفت بعد يومين فقط من إعلان حكومة الببلاوي استئناف رحلاتها .\nشبح توقف المساعدات الخليجية ينذر ب - \" ثورة وقود \" تسقط الانقلاب الأحد 10 نوفمبر 2013 قام الباحث القانونى حامد صديق , برفع دعوى قضائية أمام محكمة القضاء الإدارى بمجلس الدولة , يطالب فيها ببطلان تعيين قائد الانقلاب العسكري الدموي الفريق عبد الفتاح السيسى ملازم أول بالقوات المسلحة المصرية .\nواختصم صديق فى دعواه , كلا من رئيس الجمهورية المؤقت عدلى منصور \" الطرطور \" المعين من قبل السيسي ورئيس حكومة الانقلاب حازم الببلاوى , وكذلك وزير خارجية الانقلاب بصفتهم , وذكر فى دعواه أن من شروط الالتحاق بكليات القوات المسلحة أن يكون الطالب من أصل أبوين مصريين ولا يحمل أى جنسية أخرى .\nوأشار أن وزير الدفاع الحالى عبد الفتاح السيسى عندما التحق بالكلية الحربية كان يحمل جنسية لأم مغربية يهودية , موضحا أن وزير الدفاع الحالى قد أخل بالشروط الخاصة بدخول الكلية الحربية , كما طالب فى دعواه بفحص ملف السيسى والاستعلام من الخارجية عن جنسية والدته .\nيذكر أن حامد صديق قد سبق وأقام دعوى ببطلان تعيين السيسى كوزير دفاع لنفس السبب .\nدعوى قضائية تطالب ببطلان تعيين \" السيسي \" بالقوات المسلحة بسبب جنسية والدته الأحد 10 نوفمبر 2013 أكدت الجماعة الإسلامية , اليوم الأحد , أنها مستمرة في الفعاليات الرافضة للانقلاب العسكري مهما كلفها الأمر .\nوقال الدكتور صفوت عبد الغنى , عضو مجلس شورى الجماعة في بيان لله علي صفحته الرسمية على موقع \" فيس بوك \" : \" إن الجماعة ومجلس شورتها ملتزمة بما يتم من استطلاعات للرأي التي تجرى الجماعة لأعضائها \" .\nوأضاف أن كافة الاستطلاعات التي أجرتها الجماعة , جاءت بنسبة تقترب من الإجماع , الاستمرار في المسيرات والمظاهرات رغم كلفة ذلك أمنيا , بينما جاء خيار الانسحاب من المظاهرات بنسبة ضئيلة تعد على أصابع اليد الواحدة .\nوأشار عبد الغني إلى أن الجماعة قد طرحت عدة خيارات في استطلاعها على الجمعية العمومية , تمثل الخيار الأول في الانسحاب الكامل من المشهد سواء من الاعتصامات أو المسيرات , وكافة الفعاليات بعد القيام بواجب النصح لجميع الأطراف مع أخذ مسافة كافية من الجميع , وعدم المشاركة في أية حوارات أو لقاءات مع المؤسسات الانقلابية .\nأما الخيار الثاني فكان قبول أية دعوات لحضور جلسات الحوار المعلنة من قبل الرئاسة المؤقتة , والقبول بالمصالحة طالما ضمنت الجماعة عدم الإقصاء أو السماح الكامل بالمشاركة في الحياة السياسية .\nفيما كان الخيار الثالث هو المشاركة في جميع الفعاليات السلمية الرافضة للانقلاب مع ضرورة التمسك والتأكيد على قبول أية مبادرات سياسية ; للخروج من الأزمة طالما التزمت بالحد الأدنى من الحفاظ على الشرعية , مشيرا إلى أن أعضاء الجماعة رجحوا هذا الخيار .\nمستمرون في فعاليات رفض الانقلاب مهما كلفنا الأمر الإثنين 11 نوفمبر 2013 ممثل الكنيسة الأرثودكسية يطالب بإلغاء أي تفسير لمبادئ الشريعة الإسلامية . . . الإثنين 11 نوفمبر 2013 شاهد | القس بولا لم يكن للأقباط تمثيل عادل في اي عهد ويجب ان يكون هناك . . . الإثنين 11 نوفمبر 2013 علم مصدر خاص لوكالة اخبار ليل ونهار عن وجود تعليمات داخل اتحاد الاذاعة والتلفزيون المصري \" ماسبيرو \" , لالغاء تحية السلام عليكم , من مقدمة نشرات الاخبار والبرامج , واستبدالها بجمل التحية الاخرى , مثل : مرحبا بكم , صباح الخير , مساء الخير , وغيرها .\nيأتي ذلك بعد سيطرة عدد من الاقباط على نشرات الاخبار على شاشة القناة الاولى , سواء في الاعداد والتحرير او التقديم , ويقوم حاليا احد المذيعين الاقباط ويدعى جورج رشاد بتقديم اكثر من 5 نشرات اخبار يوميا على شاشة القناة الاولى , في مخالفة واضحة وتعدي على باقي المذيعين الذين ابدوا اعتراضهم .\nانباء عن الغاء التلفزيون المصري تحية السلام عليكم من نشرات البرامج بعد . . . الإثنين 11 نوفمبر 2013 قال وزير المالية بحكومة الانقلاب أحمد جلال إن الاقتصاد المصري بحاجة قوية وفعالة لنتائج اقتصادية مثمرة وملموسة بسبب ما يعانيه من أزمة قوية بعد تخطي الدين العام حاجز 1 . 8 تريليون جنيه وضعف نمو الناتج المحلي بواقع 2 . 2 % وعجز الموازنة الذي يتراوح ما بين 200 مليار و 240 مليار جنيه , الأمر الذي ترتب عليه تزايد نسبة البطالة وشبه توقف للقطاع السياحي الذي كان يعتبر أكبر مجال لتواجد فرص العمل كما أنه كان أكبر مساهم في إنعاش الاقتصاد المصري .\nوقال إن وزارة البترول تعمل على مشروع الكروت الذكية , للتأكد من أنه لا يوجد تسرب وسرقة للمواد البترولية , وتقليص دعم الطاقة بدرجة كبيرة على عدد من السنوات بشكل متدرج , بحيث لا تحدث صدمة بالنسبة للمتعاملين مع الطاقة .\nيذكر أنه المشروع الذي سبق وأن قامت بتقديمه ودراسته حكومة الدكتور هشام قنديل لاقي هجوم إعلامي واسع .\nونفى جلال فرض ضريبة على الثروة , مؤكدا أنها ضريبة صعبة التفعيل , فكيف ستحسب الثروة وكم من الوقت يتطلب لحسابها , علما بأن الثروة تتغير باستمرار .\nولفت إلي أن التخوف من التضخم منطقي موضحا أن بعض الأسواق فيها احتكار من منتجي السلعة أو المستوردين , وأفضل وسيلة للتعامل مع هذا الاحتكار هي زيادة المنافسة في الاستيراد أو في الإنتاج , ومحاولة ضبط أسعار السلع .\nوأضاف أن تعديل الموازنة الذي جرى إقراره مؤخرا , لفتح اعتماد إضافي آخر , لن يكون التعديل الأخير , مشيرا إلى أن هناك تغيرا في الموارد والالتزامات , وسنقوم بعمل تعديل في الموازنة لفتح اعتماد إضافي آخر على الموازنة .\nوأوضح أن بداية ترشيد الدعم ستكون بدعم الطاقة مشيرا لعدم الاقتراب من دعم المواد التموينية وعندما يكون الوقت محدودا فيجب التركيز على أمور يكون العائد منها كبيرا , وهو دعم الطاقة .\nالمالية الاقتصاد بحاجة لدعم والدين العام يتخطي 1 . 8 تريليون جنيه الإثنين 11 نوفمبر 2013 كشف العالم النووي الباكستانى د .\nعبد القدير خان عن حقائق خطيرة عن أسباب الإطاحة بالرئيس مرسى من منصبه على يد الجيش , وما جرى فى مصر خلال الأشهر الماضية , وعلاقة المؤامرة التى حاكتها أمريكا والكيان الصهيونى بالتعاون مع عملاء الداخل للانقلاب على مرسى .\nوقال أبو القنبلة الذر ية الباكستانية فى نص شهادته التى كتبها على موقع التواصل الاجتماعي : إن الرئيس مرسى سافر إلى روسيا والهند وباكستان وما لا يعرفه كثيرون أن الرئيس مرسي اتفق مع الروس على إعادة تشغيل مفاعل نووى مصري بتخصيب يورانيوم , يسمح بتوليد الكهرباء , وإنشاء مفاعل آخر تتسلمه مصر بعد ثلاث سنوات لذات الغرض .\nوأضاف قائلا : كنت أود أن لا أتكلم فيما يخص الشأن المص - - ري ولكن حقيقة الأمر يجب أن يعرفها الشعب , ويقرر المصريون بعدها مصير الرئيس مرسي , مضيفا هل يعلم المصريون أن نتائج هذه الزيارة هى أكثر ما أرعب الغرب , وأبسط ما كانت مصر ستستفيده هو إنتهاء مشكلة الكهرباء في مصر الى الأبد , الى جانب تصدير كهرباء تكفي لإضاءة قارة إفريقيا .\nوتابع يجب أن يعلم المصريون أن مصر تسل مت في عهد الرئيس مرسي غواصتين ألمانيتين , وضغط الكيان كثيرا على ألمانيا حتى لا تمتلك مصر مثل هذة الغواصات , وهى القادرة على ضرب حاملة طائرات , إذا امتلكت مصر الصواريخ المناسبة للغواصتين .\nوأوضح أن كثيرا من المصريين لا يدركون معنى أن تمتلك مصر قمرا صناعيا عسكريا يكشف لها شوارع الكيان الصهيونى بالكامل , وهو مزود بتقنيات لتحديد أهداف الصواريخ , وهذا ما كان مرسي قد اتفق عليه مع علماء الهند , ولولا الانقلاب لأصبحت مصر اليوم على مقربة من امتلاك القمر , كما أن هناك الكثيرين الذين لا يعلمون أن الرئيس مرسى قال للرئيس \" بوتين \" أن مصر في حاجة إلى صواريخ , ووافقت روسيا بشكل رسمى على إبرام صفقة صواريخ , كانت كافية لتحويل \" تل أبيب \" إلى كتلة من جهنم على الأرض فى حالة نشوب حرب .\nوكشف خان عن إرسال الرئيس مرسى ضابطا برتبة لواء بالجيش المصري يدعى \" الطر از \" للتفاوض بشأن الصفقه , إلا أن الضغوط الأمريكية على قادة الجيش كانت السبب في إفشالها , وعلى المصريين أن يدركوا أن مصر كانت في عهد مرسي على وشك الاستقلال وسيادة القرار والتحرر من التبعية للغرب .\nوأشار إلى أن مصر ليست في حاجة إلى قنبله نووية مثل إيران التى تفعل المستحيل لكى تمتلك صاروخا مداه 2500 كيلو حتى يصل إلى الكيان الصهيونى , فى حين أن مصر تستطيع أن تضرب الكيان بأرخص صاروخ في سوق السلاح , والرئيس مرسي كان قائدا يدرك جيدا أن امتلاك مصر للصواريخ سيشل يد وقدم الكيان الذى لا يساوى محافظة مصرية واحدة فى المساحة .\nووجه كلمته إلى المصريين قائلا : أيها المصريون الشرفاء لا يزال الأمل قائما , ما دامت إرادتكم غير مكسورة , وصمودكم فولاذيا , استعينوا بالله واصبروا ولا تستسلموا أبدا , فالحق أقوى من أى سلاح , واعلموا أن باكستان التى تمتلك اليوم قنبلتها النووية قد نجت من العبودية والاستعمار لأنها طبقت قول الله : ( وأعدوا لهم ما استطعتم من قوة ومن رباط الخيل ترهبون به عدو الله وعدوكم .\nمرسي سعى لامتلاك صواريخ تحول تل أبيب إلى جهنم الإثنين 11 نوفمبر 2013 قرر معهد القوات المسلحة للغات بكوبري القبة , طرد الطلاب الملتحين والمنتقبات منه , ومنعهم من استكمال الدورات التي تقدموا لها .\nوأصدر المعهد منشور ا يقضي بمنع الطلبة الملتحين من دخول المعهد واستكمال \" الكورسات \" التي يحصلون عليها إلا بعد حلق لحاهم , وكذلك منع الطالبات المنتقبات من دخول المعهد وفرض عليهن خلعه عند بوابة المعهد , كشرط للسماح لهن بالدخول .\nوبررت إدارة المعهد هذا المنشور ب - \" أحداث العنف الأخيرة التي تتم ضد الدولة من المنتمين لتيار الإسلام السياسي \" , وقالت إن هذا الأمر يسري على الجميع \" , وفقا لصحيفة المصريون .",
    "الحرب العالميه الثالثه ( حرب الغاز ) - الصفحة 2 - الدراسات الاستراتيجية - Military Strategies - المنتدى العربي للعلوم العسكرية يبدو أنك تستعمل إضافة أدبلوك بلس لحجب الإعلانات و التي قد ت شكل تعارض مع موقعنا , الإعلانات هي الوسيلة الوحيدة لتمويل الموقع و تطويره , نرجو إيقاف عملها على الموقع لدعمه و ضمان بقاءه من فضلك !\nتسجيل الدخول تذكرني الدخول متخفي سجل دخولك بإستخدام : الحرب العالميه الثالثه ( حرب الغاز ) أهلا وسهلا بك في المنتدى العربي للعلوم العسكرية أهلا وسهلا بك ضيفنا الكريم , إذا كانت هذه زيارتك الأولى للمنتدى , فيرجى التكرم بزيارة صفحة التعليم - - - ات , إذا رغبت بالمشاركة في المنتدى , أما إذا رغبت بقراءة المواضيع والإطلاع فتفضل بزيارة القسم الذي ترغب به أدناه علما بأن عملية التسجيل لن تستغرق سوى دقيقة واحدة أو أقل !\nor المشاركات الموصى بها إشراف القسم التاريخي 1 , 178 مشاركات الرئيس يلتقى رئيس جمهورية قبرص فى أثينا اجتمع الرئيس عبد الفتاح السيسي صباح اليوم مع رئيس قبرص \" نيكوس أنستاسيادس \" , وذلك على هامش مشاركتيهما في أعمال القمة الثلاثية مع اليونان .\nوصرح السفير / علاء يوسف المتحدث الرسمي با سم رئاسة الجمهورية بأن الرئيسين عقدا لقاء ثنائيا اعقبه اجتماع موسع بحضور وفدى البلدين استهله السيد الرئيس بالترحيب بالرئيس القبرصي , مشيدا بالطفرة التي شهدتها العلاقات بين البلدين خلال العامين الأخيرين على كافة المستويات .\nوأكد السيد الرئيس أهمية مواصلة التشاور السياسي بين الجانبين , وتكثيف تبادل الزيارات لمتابعة وتنفيذ ما يتم التوصل إليه من أطر للتعاون في مختلف القطاعات .\nكما وجه السيد الرئيس الشكر للرئيس القبرصي على مواقف بلاده المساندة لمصر داخل الاتحاد الأوروبي وقيامها بشرح حقائق التطورات التي شهدتها مصر خلال الفترة الماضية .\nوأكد السيد الرئيس ثبات السياسة والمواقف المصرية إزاء القضية القبرصية في المحافل الإقليمية والدولية .\nوذكر السفير / علاء يوسف أن الرئيس القبرصي وجه التهنئة للسيد الرئيس على انجاز الانتخابات البرلمانية في مصر وتشكيل مجلس النواب الجديد بما عكس التزام القيادة المصرية بتنفيذ كافة استحقاقات خارطة المستقبل .\nوأشاد باستعادة مصر لموقعها الريادى على الساحة الدولية , وتزايد التقدير الدولى للمواقف والرؤى المصرية إزاء سبل التعامل مع القضايا المختلفة .\nكما أشار إلى أن المجتمع الدولى يتطلع إلى عضوية مصر فى مجلس الأمن كعامل رئيسى لتعزيز العمل الدولى من أجل إرساء دعائم الأمن والاستقرار على المستويين الاقليمى والدولى .\nوأكد الرئيس القبرصى على دعم بلاده الكامل لمصر وجهودها , سواء لتحقيق التقدم الاقتصادي والتنمية الشاملة , أو في إطار مكافحة الإرهاب وإرساء الاستقرار في المنطقة , مشيرا إلى تطلع بلاده لتعزيز العلاقات مع مصر في مختلف المجالات .\nوأضاف المتحدث الرسمي أن اللقاء شهد تباحثا حول س بل تعزيز التعاون بين البلدين في مجالات النقل البحري , والتبادل التجاري , واستكشاف واستخراج الثروات الطبيعية , وإمكانيات الاستفادة من البنية التحتية والصناعية المصرية المؤهلة لاستقبال وتسييل الغاز القبرصي .\nكما تم أثناء اللقاء التباحث حول تطورات الأوضاع في المنطقة وتنسيق المواقف السياسية بين البلدين في القضايا الإقليمية والدولية ذات الاهتمام المشترك وفي مقدمتها الأوضاع في الأراضي الفلسطينية والأزمتين السورية والليبية .\nمشاركة هذا الم حتوي رابط الم شاركه Share on other sites إشراف القسم التاريخي 1 , 178 مشاركات أعلنت وزارة الطاقة الإسرائيلية أنها ستبعث وفدا حكوميا من المتخصصين في الطاقة إلى القاهرة لبحث تسوية أزمة الغرامات المستحقة على مصر جراء وقف تصدير الغاز لإسرائيل .\nمعركة سياسية ودبلوماسية وقضائية تشهدها الأجواء المصرية الإسرائيلية محورها هذه المرة تصدير واستيراد الغاز الطبيعي من وإلى كلا البلدين في إطار عدة محاور من بينها : الاتفاقات الموقعة بين البلدين ومستجدات المواقف السياسية واكتشافات حقول البترول في شرق المتوسط , ومساعي كلا البلدين لتوفير احتياجاتهما من الطاقة , وتصدير الفائض بتكلفة أقل .\nويبقى الهدف العام لإسرائيل ترسيخ نظرية سعت أمريكا لإقرارها في الشرق الأوسط منذ العام 2005 عنونتها ب - \" دبلوماسية الطاقة \" لدعم أمن الدولة العبرية عبر ترسيخ اتفاقات للربط بين القاهرة وتل أبيب وعم ان بما يضمن ترابط مصالح ترسخ الأمن المستهدف لإسرائيل .\nالمحطات الرئيسية في معركة الغاز المصرية الرئيسية الاتفاق الثنائي , الذي وقع عام 2005 ولمدة 20 عاما نص على تزويد مصر لإسرائيل بالغاز , وهو ما تم بالفعل في عام 2008 , واستمر الأمر هكذا حتى قيام ثورة يناير في مصر عام 2011 , وبعدها تعرض خط أنابيب تصدير الغاز لإسرائيل للتفجير نحو 25 مرة في سيناء المصرية , وهو ما تزامن معه توقف إسرائيل عن سداد مستحقات الغاز , فكانت تلك الحجة , التي اتكأت عليها مصر حين اتخذت قرارا بقطع الغاز عن إسرائيل في إبريل / نيسان عام 012 , وهو القرار , الذي وصفته إسرائيل بالخطير والمؤثر على اتفاقية السلام , واستغلت إسرائيل مشاغل مصر الداخلية لتلجأ للتحكيم الدولي , لتحصل بعدها شركة الكهرباء الإسرائيلية على حكم بعد 3 سنوات , حيث غرم التحكيم الدولي مصر ب - 1 . 76 مليار دولار لإسرائيل لتوقفها عن تصدير الغاز , لترد مصر في الحال بقرار يقضي بوقف مفاوضاتها مع تل أبيب بخصوص استيراد الغاز من إسرائيل .\nتليفزيون إسرائيل اعتبر القرار المصري ضربة قوية وجهت لاقتصاد تل أبيب بوقف مباحثات استيراد الغاز , وهو ما جعل وزير الطاقة الإسرائيلي يرد في حينها بأن بلاده لن تتنازل عن حقها في التعويض المصري بشأن الغاز لكن رئيس حكومته نتنياهو استدرك الأمر بشكل سريع بتأكيده أن هناك مصالح استراتيجية مشتركة لكلا البلدين والغاز من ضمنها , وأنه جرى الاتفاق مع الحكومة المصرية على التوصل إلى حل وسط , الأمر الذي جعل وزير الطاقة الإسرائيلي يستدرك ردوده العنيفة في السابق بتصريح قال فيه \" نولي العلاقات مع مصر في مجالي الأمن والطاقة أهمية قصوى \" .\nوزارة الطاقة الإسرائيلية : وفد إسرائيلي سيبحث في القاهرة تسوية الأزمة وفي جانب متصل توقعت وزارة الطاقة الإسرائيلية ألا تسدد الحكومة المصرية مبلغ التعويضات , الذي فرضته محكمة تحكيم دولية لصالح شركة كهرباء إسرائيل , على أن توافق القاهرة في المقابل على توقيع صفقات لاستيراد الغاز الطبيعي من إسرائيل , وأضافت الصحيفة أن مذكرتي التفاهم , اللتين وقعتهما شركة \" يونيون فينوسا \" الإسبانية و \" إينى \" الإيطالية لاستيراد الغاز من حقلي \" لوثيان وتامار \" مرهونان بموافقة مصر على تدفق الغاز الإسرائيلي إلى أراضيها . . موضحة أن وفدا إسرائيليا سيتوجه إلى القاهرة غداة تقديم مصر لطلب استئناف الحكم القاضي بتغريم الحكومة المصرية مبلغ 1 . 76 مليار دولار تعويضا لشركة كهرباء إسرائيل وشركة غاز شرق المتوسط عن توقف تصدير الغاز المصري إلى إسرائيل .\nرئيس شركة تاون جاس الأسبق : مصر مضطرة لاستيراد الغاز من إسرائيل قال رئيس شركة \" تاون جاس \" الأسبق المهندس سيف الإسلام عبد الفتاح , إن \" مصر في حاجة إلى استيراد الغاز من إسرائيل , خاصة بعد عجز وزارة البترول عن توفير الغاز الطبيعي المتفق على تصديره مع كبرى شركات البترول , وإن هذا الخيار يعتبر هو الحل البديل لسد عجز العقود المبرمة مع شركات أجنبية , وأن العقود تلزم مصر بمدها بالغاز , وأنه في حال وقف مد الغاز لهذه الدول أو الامتناع عن تصديره , ستلتزم الدولة بدفع 8 مليارات جنيه على سبيل الغرامة المالية , والشرط الجزائي المنصوص عليه في هذه العقود , بالإضافة إلى ثلاث شركات أخرى تشترط العقود المبرمة معها على دفع عشرات المليارات \" , مشيرا إلى أن مصر تحتاج إلى عقد صفقة مع إسرائيل لاستيراد الغاز وتصديره للشركات , التي تم التعاقد معها كإجراء احتياطي لسد عجز الغاز الطبيعي .\nteknoblog . ru شركة إسرائيلية تخطط لمد خط أنابيب لنقل الغاز من قبرص إلى مصر ومع التوجه لتعزيز التعاون مع موسكو وتوقيع عقود استيراد الغاز الروسي حتى 2019 بدأت الإدارة المصرية بالفعل في إغلاق ملف استيراد الغاز الإسرائيلي أو تحجيمه إلى حد كبير , وفى المقابل صدر حكم التحكيم لغرفة التجارة بجنيف بتغريم مصر 2 مليار دولار وهو حكم عليه علامات استفهام كبيرة .\nومع صدور الحكم , أوقفت الحكومة على الفور كل مفاوضات الشركات الخاصة لاستيراد الغاز من إسرائيل , وأرسل بنيامين نتنياهو مبعوثا خاصا لبحث الأزمة والوصول إلى تسوية مرضية للطرفين , والتي تعنى إجمالا توقيع عقود مجزية باستيراد الغاز الإسرائيلي لعشر سنوات على الأقل أو اللعب على المكشوف وإطلاق حرب الغاز بدلا من دبلوماسية الطاقة .\nخيارات اللحظة الأخيرة لمصر في التعامل مع إسرائيل وبين الخيارات المطروحة في التعامل مع الأزمة من استكمال خطط دبلوماسية الطاقة , أو الدخول في حرب غاز علنية مع إسرائيل , والدفع ببند \" القوة القهرية \" تسعى مصر للخروج من مأزق مواجهة غرامات بدأت بقرابة مليوني دولار , يتوقع أن تليها غرامات قد تصل إلى نحو 8 مليارات أخرى , بالتزامن مع تقديم طعن على قرار الغرامة في التحكيم الدولي , واستقبال وفد إسرائيلي لبحث تداعيات الأزمة وحلولها .\nRT مشاركة هذا الم حتوي رابط الم شاركه Share on other sites إشراف القسم التاريخي 1 , 178 مشاركات تركيا وإسرائيل توقعان اتفاق ا يعو ض ضحايا \" أسطول الحرية \" ويفتح الباب أمام إحداث خط أنابيب مشترك دبي , الإمارات العربية المتحدة ( CNN ) - عقدت إسرائيل وتركيا اتفاق ا يقضي بإعادة العلاقات بين البلدين إلى سابق عهدها , منهي ا بذلك قطيعة استمرت لخمس سنوات منذ الهجوم الإسرائيلي على السفينة التركية ' مرمرة \" التي كانت تتجه إلى غزة لأجل المساهمة في رفع الحصار عنها عبر أسطول الحرية .\nووفق ما أكده مصدر رسمي إسرائيلي , فإن هذا الاتفاق يقضي بأن تعمل إسرائيل على دفع تعويضات لعائلات القتلى والجرحى في ذلك الهجوم , بينما ستعمل تركيا على إسقاط دعاويها القضائية ضد إسرائيل .\nونقلت وسائل إعلام تركية أن التعويض يصل إلى 20 مليون دولار , بينما لم يتم تأكيد هذا الثمن من مصادر إسرائيلية .\nويضمن هذا الاتفاق عودة البلدين إلى تبادل السفراء , كما سيدفع هذا الاتفاق بتركيا إلى منع القيادي في حركة حماس وكتائب القسام , صلاح عروري , من القيام بأنشطة فوق أراضيها , كما سيفتح الطريق أمام مباشرة محادثات بين الطرفين لإحداث خط أنابيب بينهما , وتصدير الغاز الطبيعي من إسرائيل نحو تركيا , وذلك وفق ما سيأتي الاتفاق النهائي . وكان الوزير الأول الإسرائيلي , بنيامين نتنياهو , قد اعتذر في مكالمة هاتفية مع الرئيس التركي رجب طيب أردوغان عام 2013 عن الهجوم الإسرائيلي إلى مقتل ثمانية أتراك ومواطن أمريكي , مم ا اعتبر دفعة قوية لأجل إعادة العلاقات إلى سابقها , غير أن ذلك لم يتم سوى مع الاتفاق الحالي .\nإنشاء حساب الإنضمام للمنتدى لا يستغرق سوي دقيقة واحدة !\nتسجيل الدخول هل أنت عضو مسجل لدينا بالفعل ? سجل دخولك هنا .\nوشدد السفير الاماراتى على أن بلاده تؤيد كل ما تراه مصر لمواجهة الإرهاب والتطرف وحيا جهود رجال القوات المسلحة المصرية لمكافحة ظاهرة الارهاب والتطرف , وأكد أن محاربة الإرهاب يجب أن تقوم على مبادئ وآليات ووضع مبادئ عامة للاستخدام الامن لتكنولوجيا المعلومات والاتصالات ووضع تدابير وقائية للحيلولة دون وقوع الشباب وتعقب الدول التى تمول العنف واتخاذ اجراءات رادعة ضدها .\nوقال السفير إن دولة الإمارات اتخذت موقف ثابت من ظاهرة الارهاب من خلال سن القوانين والتشريعات التي تجرم العمليات الارهابية ومكافحة التمييز ونبذ خطاب الكراهية وانشاء المراكز التي تعني بمكافحة هذه الظاهرة لمركز التميز العالمي لمكافحة التطرف , ومجلس حكماء المسلمين الذي يهدف لتعزيز السلم في المجتمعات المسلمة , واشاد الجنيبي بمركز مكافحة التطرف في الرياض ومركز الملك عبدالله للحوار بين اتباع الديانات والحضارات .\nودعا السفير الاماراتي إلى الاستعانة بالمشروعات القومية في مواجهة الأسباب الإقتصادية والاجتماعية للإرهاب ورحب بجهود مصر في الاهتمام بالشباب , مشيدا برعاية وحضور الرئيس السيسي لمنتدى شرم الشيخ , الذى اعطى للشباب فرصة للتعبير عن أراءهم واوضح للشباب الناضج والواعي وأكد السفير الجنيبي على الوقوف مع مصر في كافة الاجراءات التي تتخذها لحماية أمنها واستقرارها .\nجديد الموضوعات بواسطة , منذ 1 ساعة in بواسطة , منذ 4 ساعات in بواسطة , منذ 12 ساعات in يشاهد هذه الصفحه No registered users viewing this page .\nالحرب العالميه الثالثه ( حرب الغاز ) العسكرية العربية يهتم المنتدى العربي للعلوم العسكرية بتقديم محتوى عسكري علمي لرواده لنشر الثقافة العسكرية في كافة ربوع الوطن العربي كما يقدم متابعات مستمرة للأحداث العسكرية على مدار الساعة تغطية مستمرة يتميز أعضاءه بتقديمها و هو منتدى قائم على العمل التطوعي يديره أشخاص من مختلف البلدان العربية .\nأهم الأقسام الأقسام المتخصصة كن على إتصال هذا الم نتدى لا ي تبع لأي جهة رسمية و تتم إدارته ذاتيآ - - كافة الحقوق محفوظة .",
    "عرض المشاركات - Odisho Youkhanna عنكاوا كوم أهلا , زائر .\nالرجاء أو هل فقدت يمكنك الدخول او التسجيل عن طريق الفيسبوك ووسائل التواصل الاجتماعية الاخرى ايضا تسجيل الدخول باسم المستخدم , كلمة المرور و الفترة الزمنية الأخبار : يود موقع \" عنكاوا كوم \" اعلام زواره الاعزاء بقيامه تحسين خدمة تحميل الملفات في الموقع , حيث يمكنكم الان تحميل الصور والملفات الاخرى بسرعة فائقة جدا .\nكما سيتمكن الزوار بعد رفع الصور نسخ رابط الصورة ووضعها في مساهمته في المنتديات مباشرة . رابط الخدمة الجديدة . . . \" \" \" هنا يمكنك مشاهدة جميع المشاركات التى كتبها هذا العضو .\nلاحظ انه يمكنك فقط مشاهدة المشاركات التى كتبها فى الاقسام التى يسمح لك بدخولها فقط .\nمواضيع - Odisho Youkhanna 1 / بغداد / سكاي برسعقدت شركة سامسونغ , الأحد , اجتماعا خاصا على هامش معرض \" سيس - 2018 \" المقام في مدينة لاس فيغاس الأميركية , حيث قدمت النموذج الأولي من هاتفها الذكي الجديد مع شاشة قابلة للطي . وقال موقع \" ليتسغو ديجيتال \" , إن \" الهاتف سيحمل اسم غالاكسي إكس , وسيكون بشاشة 7 . 3 بوصة . ومن المتوقع أن تبدأ عملية تصنيعه في شهر تشرين الثاني من هذا العام , حيث سيكون متاحا للبيع في 2019 . وتسعى الشركة إلى العمل على حل بعض المشاكل التقنية للجهاز قبل إطلاقه , حيث تدرس إمكانية جعل الهاتف قابلا للثني في الإتجاهين . ووفقا للمعلومات فأن الشركة تقوم بتجربة طي الشاشة 200 ألف مرة , لتتأكد من قدرتها على العمل و صلاحيتها .\n2 / نجحت الدعوة وفشل العباديسليم الحسنيوجدت قيادة الدعوة حلا مناسبا للأزمة بين المالكي والعبادي , عندما أبعدت حزب الدعوة من المشاركة الانتخابية , مع ترك الحرية للدعاة في المشاركة . وكانت هذه الخطوة هي الحل الأفضل , لمنع انشقاق الحزب , ولإبعاده عن النزاع الحاد بين الرجلين وتمسك كل منهما بالرقم ( 1 ) في القائمة الانتخابية . ومع أن هذا القرار كان لصالح العبادي , إلا أنه لم يحسن التصرف في استثماره .\nفبعد ساعات قليلة من اتخاذه , بادر الى التحالف مع خليط غريب من الكيانات والأشخاص , ستكون هي المستفيدة الأولى على حساب أشخاص كفوئين يمكن أن ينضموا الى قائمته . ووقع العبادي في خطأ كبير عندما وافق على انضمام كيانات واهية ضعيفة مثل المجلس الأعلى وتيار الحكمة وتيار الإصلاح وحركة عطاء وتجمع المستقلين وكيانات للبولاني ومشعان الجبوري والهميم وغيرهم .\nحيث أتاح لها فرصة جني الأصوات , مع عدم وجود ضامن لسيطرته عليها بعد الانتخابات , بمعنى أنها في حال فوزها , فان من السهولة عليها ان تتركه وتتحالف مع غيره بحسب مصالحها الخاصة . وجود اشخاص مثل مشعان الجبوري وحسين الشهرستاني والبولاني وعمار الحكيم وهمام حمودي وغيرهم , يستهجنهم الناخب العراقي لفسادهم الذي يتعامل معه الشارع العراقي على أنه حقيقة ثابتة غير قابلة للنقاش , سيجعل الناخب ينظر الى العبادي على أنه باحث عن مكسب سلطوي , وأن شعاراته وخطاباته في محاربة الفساد ما هي إلا كلمات دعائية لا تعكس رغبة صادقة في محاربة الفساد , وللمواطن الحق في ذلك , بل أن الأمر هو كذلك بالنسبة لي عندما أراه يوافق على انضمام مشعان الجبوري الى تحالفه , وهو المسخ المعروف بماضيه الأكثر سوء من بين السياسيين في الفساد الأخلاقي والمالي . أغلب الظن , أن العبادي أخذته فورة حماس غير مدروسة , وتصو ر مع نفسه أنه سيكون البطل السياسي الذي يحتوي أكبر مساحة ممكنة من السياسيين .\nلكنه لم يفرق بين الكم الفاسد وبين النوع النظيف , رغم صعوبة اطلاق هذه الصفة ( النظافة ) على المشاركين في العملية السياسية . بهذا الشكل من التحالفات التي عقدها العبادي , يكون قد ألقى تحية الوداع على مشروعه في محاربة الفساد .\nلقد ود عه قبل أن يباشر به , والأسوأ من ذلك أنه سيكون مضطرا لحماية الفاسدين فيما لو اتيحت له الفرصة لولاية ثانية . كنت قد كتبت منذ بدايات تولي العبادي الحكم , أنه ضعيف متردد حائر .\nويبدو أن تجربة السنوات الأربع , اضافت له صفة أخرى , هي التشبث بالسلطة من خلال الاستعانة بالفاسدين . . تجربة سيئة مريرة أخرى تضاف الى العملية السياسية , ويدفع ثمنها العراقي المغلوب على أمره .\nواستغرق بناءه 10 سنوات , ويضم نحو 600 عمل فني دائم العرض , بالإضافة إلى 300 عمل أعارتهم فرنسا للمتحف بشكل مؤقت . وسيقوم 13 متحف ا فرنسي ا على مدى السنوات العشر المقبلة , بإعارة قطع تاريخية وفنية إلى المتحف في الإمارات , ولمدة سنتين كحد أقصى لكل قطعة . ويمتد المتحف على مساحة تصل إلى 24 ألف متر مربع , وهو من تصميم المهندس المعماري الفرنسي جان نوفل , ويتميز بشعاع النور المستوحى من ظلال أشجار النخيل في أبوظبي , والهدف الأساسي منه أن يكون حلقة الوصل بين الفن الشرقي والغربي .\n4 / من دحر غثيان مسعود ? ومن غدر بمن من الكرد ? وفيق السامرائيالذين دحروا تهور مسعود واستبداده وغثيانه هم أولا أنتم شبابنا الفرسان , ثم قيادات القضاء العليا الشجاعة التي قضت بعدم شرعية الاستفتاء و ( لو حت ) باجراءات عقابية رادعة , فدعمت سلطة الدولة , مؤكدة دورها القيادي الذي ندعو لتعزيزه جماهيريا , والعبادي باصراره القيادي القوي ورفاقه قادة الحشد والقوات المهندس والعامري والخزعلي . . , وقادة القوات الذين حضروا اجتماع 12 / 11 أكتوبر / ت 1 / 2017 .\nوفرسان بيشمركة الاتحاد وشباب التيار الطالباني , وحركة التغيير وشباب كردستان الذين جعلوه في موضع السخرية .\nولن اتجاهل موقف التحالف الدولي , والتركي والايراني , الايجابي الرافض لاستفتاء مسعود .\nالبارحة , بارزاني يتهم قادة سياسيين وعسكريين كردا بالخيانة , لاتفاقهم مع بغداد في أكتوبر , معتبرا ذلك خيانة قومية كبرى ! أما الحقيقة الدامغة , فقد كانت عملية 31 / 8 / 1996 أكبر عملية غدر والتي قام بها مسعود باتفاقه مع صدام على اجتياح أربيل , وسوف أنشر لكم قريبا رسالة تاريخية من الرئيس مام جلال ( الي ) في 15 / 1 / 1997 يحكي لي فيها قصة ( العدوان الصدامي البارزاني الغادر ) ( بخط يده الجميل جدا ) .\nوالفرق بين الحالتين شاسع , ففي الأولى كان صدام دكتاتورا ومتهما بجرائم كبرى , وفي الثانية 2017 الحكم ديموقراطي والعراق مصمم على بسط سلطته , ولو خضعت بيشمركة الاتحاد لهذيان واستبداد مسعود لتدمرت مدن وقتل عشرات الآلاف ونزح الملايين من كركوك وأربيل . . الخ .\nومن الدلائل على غدر مسعود فإنه الغى رئاسة الإقليم كي لا تصل الى الاتحاد ممثلا بالأخ العزيز الشجاع كوسرت رسول , الذي كان يشغل منصب نائب رئيس الإقليم , وأقول له عد الى عرينك ( الاتحاد ) يا أبا درباز وتذكر غدره بنا ( معا ) عام 1995 .\nكنت أنزعج عندما أشاهد صورا ( تبدو ) ودية تجمع بين العبادي ومسعود , لكن الانصاف والمنطق يحتمان الآن الاشادة ( بصلابة موقف العبادي رغم الضغوط . . ) , ومن مصلحة السيد نجيرفان التعاطي مع بغداد والسليمانية ( التغيير والاتحاد ومحور الدكتور برهم . . , ) بعيدا عن أوهام مسعود , ورمي أوراق ما يسمى السلطة العميقة في سلة المهملات .\nوعلى بغداد ان تفتح ذراعيها لكل الكرد عدا الغادر ( المتواري ) ومن معه .\nوفي المحصلة ستعود أغنية ( هربجي كرد وعرب رمز النضال ) , وفي كل يوم يمر يندحر الطائفيون والشوفينيون من الفاو الى زاخو .\n5 / عاجل . . سقوط نحو 70 قتيلا وجريحا بالتفجير المزودوج وسط بغدادشفق نيوز / افاد مصدر أمني واخر طبي يوم الاثنين ان التفجير المزدوج الذي وقع وسط العاصمة بغداد خل ف نحو 70 قتيلا وجريحا . وابلغ المصدران شفق نيوز , بأن التفجير المزدوج الذي نفذه مهاجمان صباح اليوم في ساحة الطيران اسفر عن مقتل ما لا يقل عن 17 شخصا واصابة 50 آخر بجروح غالبيتهم من العمال والكسبة كحصيلة أولية للحادث . وكان مصدر امني مسؤول قد افاد في وقت سابق من صباح اليوم ان انتحاريين اثنين يرتديان حزامين ناسفين فجرا نفسيهما بشكل متزامن وسط جموع للعمال في المنطقة المذكورة ببغداد . من جهتها أعلنت وزارة الداخلية العراقية وعلى لسان المتحدث باسمها اللواء سعن معن بوقوع تفجير مزدوج في ساحة الطيران وسقوط قتلى وجرحى من دون ان يعطي رقما لأعداد الضحايا .\n6 / وقوع تفجير ثالث في بغدادشفق نيوز / افاد مصدر امني وشهود عيان يوم الاثنين بوقوع تفجير شرقي العاصمة بغداد . وابلغ المصدر والشهود شفق نيوز , ان تفجيرا لم تعرف طبيعته وقع قرب \" علوة زويني \" سوق لبيع الخضار بالجملة بحي جميلة شرقي العاصمة , من دون الإشارة الى مزيد من التفاصيل . وكان المتحدث باسم وزارة الداخلية اللواء سعد معن قد قال في بيان له , انه بعد تدقيق المعلومات عن \" الاعتداء \" المزدوج في ساحة الطيران وسط بغداد تبين أنه كان بواسطة ارهابين انتحاريين اثنين ما أدى الى مقتل 16 شخصا وإصابة 65 آخر مع وجود أشلاء قرب مكان الحادث . كان مصدر امني مسؤول قد افاد في وقت سابق من صباح اليوم لشفق نيوز , ان انتحاريين اثنين يرتديان حزامين ناسفين فجرا نفسيهما بشكل متزامن وسط جموع للعمال في المنطقة المذكورة ببغداد .\n7 / الصدر يعزي الشعب العراقي بعودة التخندقات الطائفية . . ويعرب عن صدمته من موقف العباديبغداد / سكاي برسعزى زعيم التيار الصدري السيد مقتدى الصدر الشعب العراقي بما آلت اليه الاتفاقات السياسية \" البغيضة \" بحسب وصفه , وعودة التخندقات الطائفية المقيتة والتي ستمهد بدورها لعودة الفاسدين . وفي بيان نشر على الموقع الرسمي لمكتبه , أكد السيد الصدر صدمته بعودة الأحزاب السياسية لتخندقها الطائفي , وأشار الى انه قد تلقى عروضا للاتحاق بهذه التحالفات الا انه رفضها رفضا قاطعا . وأبدى الصدر عجبه مما سار عليه السيد رئيس الوزراء الدكتور حيدر العبادي , والذي كان يظنه أول دعاة الوطنية والاصلاح . وتابع : فعظم الله اجر المصلحين وعظم الله اجر الدعاة وكل نابذ للطائفية والتحزب . وجدد الصدر دعمه للقوائم العابرة للمحاصصة والتي يكون أفرادها تكنوقراط .\n8 / دولة القانون يضع اليد على \" اكبر فضيحة بتاريخ العراقشفق نيوز / كشفت النائبة عن ائتلاف دولة القانون فردوس العوادي , \" اضافة \" فقرات غير مصوت عليها الى قانون العفو العام , ووصفتها ب - \" اكبر فضيحة في تاريخ العراق \" . وقالت العوادي في حديث ورد لشفق نيوز , ان \" هذه الفضيحة لا يمكن لها ان تمر مرور الكرام , ولابد لكل السلطات ان كانت على المستويات التشريعية والقضائية والتنفيذية ان تحقق بالموضوع , وتكشف عن الجهة التي اضافت فقرة في القانون بصحيفة الوقائع العراقية يحصل من خلالها الإرهابيون الذين استهدفوا القوات الأمنية والعراقيين على العفو \" . واضافت , ان \" رئاسة مجلس النواب وكذلك الأمانة العامة لمجلس الوزراء عليهما ان يبينا موقفهما من هذا التزوير وكيفية وصول هذه الفقرة الى الصحيفة الرسمية دون ان يصوت او يصادق عليها مجلس النواب \" . وتابعت , ان \" نتائج التحقيق بهذه المسالة يجب ان تكون امام الشعب العراقي ليعلم جيدا ويتعرف على الجهة التي لها مصلحة بالعفو عن الإرهابيين وقتلة الشعب العراقي , مشيرا الى ان \" مجلس النواب ملزم بالإعلان عن لجنة تحقيقية بهذا الشأن \" .\n11 / حزب الدعوة يرد على اتهامات الشيخ علي الكوراني ويكشف الدوافع الحقيقية وراءهابغداد / سكاي برسرد أحد الدعاة في حزب الدعوة على هجوم الشيخ عل الكوراني على الحزب والاشكال على مرجعيته الدينية . وكشف المتحدث في مجمل رده أن الشيخ الكوراني هو واخوه حسين كانوا في حزب الدعوه وتم فصلهم من الحزب لان الشهيد الصدر نعته بالولد العاق لعدم التزامه وانضباطه وعندما كان المنتظري ولي العهد بعد الامام الخميني قدس سره كان لايفارق برانيت الشيخ وكان يلقب الشيخ بأستاذنا المعظم حتى انعزل المنتظري فأختفى ثم ظهر في الفتره الاخيره . وأضاف : وبالطبع هذا الشيخ متلون واليوم مشغول بالبحث عن علائم الظهور عسى ولعله يكون من الجند وهيهات .\nشاهد من التاريخ اما نعت الدعوه بهذه المفاهيم غير صحيح لاننا نقلد السيستاني وقبل ذلك الخوئي وهناك مقلدون للسيد فضل الله واخرون للشهيد الصدر الاول والمرجعيه والتقليد لا يتدخل الحزب فيه لانه من الامور العباديه وليس للحزب شأن بذلك . وتابع : قد يتبنى الحزب افكار سيد الصدر والسيد فضل الله وكثير من العلماء والمفكرين الاسلاميين امثال مالك بن نبي والغزالي والسيد قطب وهؤلاء يأخذ من افكارهم بمقدار الاطمئنان . واعتبر ان حزب الدعوه من انزه الاحزاب الاسلامية قاطية فكرا وعملا وتطبيقا ومنهجا وعنوانا دون منازع , ولو كان غير ذلك لما تكلم الكوراني بهذا الكلام الفضفاض البعيد عن الواقع والحقيقه .\nنعم هناك اخطاء حصلت لايمكن لحزب ان يكون معصوما ولكن هذه الاخطاء لا تؤخذ بنظر الاعتبار لانها من الاخطاء التطبيقية وليس من الاخطاء المبدئيه المؤثرة على البنيان العقائدي للانسان اللهم اهدي الجميع الى الصراط المستقيم .\n12 / عراقي يتسلم منصبا رفيعا في الحكومة البريطانيةبغداد / سكاي برساجرت رئيسة وزراء بريطانيا تيريزا ماي , تعديلات في حكومتها الحالية , فيما شملت التعديلات تعيين عراقي في منصب وكيل وزارة التربية والتعليم , الذي يعد أرفع منصب في الوزارة بعد منصب الوزير . وأوعزت ماي تعيين الدكتور نديم الزهاوي عن حزب المحافظين , والزهاوي هو من مواليد 1967 , مدينة خانقين في محافظة ديالى , بحسب ما نشرت الديلي ميل . وكان الزهاوي أصبح عضوا في البرلمان البريطاني بعد انتخابات 2010 كنائب عن حزب المحافظين في دائرة ستراتفورد أون آيفون .\n13 / العراق يخرج من \" النفط مقابل الغذاء \" أبوظبي - سكاي نيوز عربيةأنهى العراق , السبت , أحد ملفات حقبة نظام الرئيس الراحل صدام حسين , بإصدار مجلس الأمن قرارا بخروجه من الفصل السابع في برنامج النفط مقابل الغذاء , المفروض عليه منذ تسعينات القرن الماضي . وقال المتحدث باسم الخارجية , أحمد محجوب , في بيان , إن العراق استعاد وضعه الطبيعي ومكانته الدولية , موضحا أن بلاده استكملت جميع الالتزامات الخاصة بالبرنامج , بعد \" سلسلة النجاحات الدبلوماسية \" . وجاء في قرار مجلس الأمن أنه \" استكمالا لجهود العراق في إنهاء ملفاته من حقبة النظام السابق \" , فقد أنهى التزاماته \" وفق الفصل السابع بخصوص برنامج النفط مقابل الغذاء \" , بعد أن نفذها كاملة . يذكر أن الأمم المتحدة فرضت على العراق , في عام 1996 , برنامج النفط مقابل الغذاء , وبلغت قيمته الإجمالية 64 مليار دولار , من أجل تمكين العراق , المحاصر بعقوبات اقتصادية دولية في حينها , من بيع كميات محددة من نفطه , وشراء الحاجات الحياتية الأساسية .\nونقل التقرير عن بوين قوله : \" لا أحد يعرف حتى الآن كيف وصلت هذه الأموال إلى لبنان أو مكان وجودها تحديدا . فمليارات من الدولارات تم سرقتها وإخراجها من العراق خلال العشرة أعوام الماضية بطرق غير قانونية . لكننا لا نستطيع الوصول لمعلومات أكثر من ذلك لأسباب خارج إرادتنا \" . وأشار التقرير إلى أن إدارة الرئيس الاميركي السابق جورج بوش لم تقم بالتحقيق في اختفاء الأموال وأيضا لم تنتبه إدارة الرئيس الحالي باراك أوباما لهذا رغم وصول المحققين لهذه المعلومات , بل لم ترغب في فتح تحقيقات , مضيفا أن بوين أخبر مكتب التحقيقات الفيدرالي ووكالة الاستخبارات المركزية \" سي آي إيه \" بالمعلومات التي تم التوصل إليها , لكنهما لم يهتما . ويعتقد بوين أن السبب الرئيس وراء عدم رغبة الإدارة الأميركية التحقيق في الأمر هو أن : \" الأموال التي يتم سرقتها مصدرها الصندوق المخصص لتنمية العراق , والعراقيون هم م ن يسرقونه \" , حسبما ذكر التقرير . وأفاد التقرير بأن الحكومة العراقية لم تحاول استعادة الأموال وأخفت أية معلومات عن مكان وجودها في لبنان .\nوأن بوين تحد ث مع رئيس الوزراء العراقي السابق نوري المالكي , عن الأموال المفقودة لكن المالكي لم يتخذ خطوات حقيقية , فضلا عن العوائق التي واجهت فريق التحقيقات في السفارة الأميركية في بيروت وتم منع بوين واثنين من فريقه من دخول لبنان . ونقلت الاموال من الولايات المتحدة الى بغداد من اجل استثمارها في إعادة الاستقرار إلى العراق الذي كان يشهد تناميا للمعارضة المسلحة ضد القوات الأميركية انذاك . وكان العراق وقتذاك يخضع لسلطة الحاكم الاميركي بول بريمر على الرغم من وجود حكومة عراقية مؤقتة . وتسلمت حكومة رئيس الوزراء العراقي الاسبق نوري المالكي السلطة عام 2006 , وواجهت حكومته , حتى خروجها من السلطة في اب , اتهامات واسعة بشتى انواع الفساد المالي .\nوذكر التقرير أن الناطق الرسمي باسم مكتب التحقيقات الفيدرالي ووكالة الاستخبارات المركزية رفضا التعليق على المعلومات التي أوردتها التحقيقات . ووفقا لبوين , لا توجد سجلات مفصلة عن الأموال التي تم إرسالها إلى العراق أو كيفية إنفاقها , وأن القوانين التي تحكم الإنفاق من الصندوق الخاص بتنمية العراق لم تكن قوية وكافية , وذلك نقلا عن مسؤولينب - \" سي آي إيه \" . وكانت منظمة الشفافية الدولة قد صنفت العراق ضمن الدول الاكثر فسادا في العالم .\nوشمل الفساد , وفقا لتقارير قطاعات النفط والغاز والكهرباء , الصفقات الحكومية بما فيها بعض صفقات تسليح القوات العراقي . وافادت مصادر خاصة بان عزة الشابندر هو من قام بنقل المبلغ اعلاه الى \" القبو \" في جنوب بيروت بعد ان تم احالة المبلغ من قبل المصرف المتحد للاستثمار باشراف فاضل الدباس مقابل عدم اتهامه باجهزة كشف المتفجرات الى بنك في بيروت لتنفيذ عقد تجاري وهمي , وان المبلغ لصالح نوري المالكي , لكن كشف المبلغ المسروق من قبل المفتش الامريكي ابطل العملية برمتها , وسيعاد المبلغ الى العراق حسب تصريح وزير المالية بعد استكمال الاجراءات القانونية .\n17 / لماذا اعتقل نظام الملالي الرئيس الإيراني السابق أحمدي نجاد ? أورينت نت - وكالات / تاريخ النشر : 2018 - 01 - 06 15 : 31 قالت مصادر إيرانية ( السبت ) إن السلطات الأمنية اعتقلت الرئيس الإيراني السابق ( محمود أحمدي نجاد ) خلال زيارته إلى مدينة شيراز مركز محافظة فارس جنوب البلاد , وفقا لموقع \" إرم نيوز \" . وأوضحت قنوات إخبارية إيرانية أن المعلومات تفيد باعتقال الرئيس السابق محمود أحمدي نجاد في مدينة شيراز , وأن الاعتقال تم بموافقة ( علي خامنئي ) بعد تصريحات لأحمدي نجاد في مدينة بوشهر جنوب إيران , وصفت بأنها \" تحرض على الاضطرابات \" . من جانبه , أكد ( نجاح محمد علي ) الصحفي الإيراني المقرب من نظام الملالي , أن الأنباء تفيد باعتقال الرئيس السابق محمود أحمدي نجاد بموافقة خامنئي وأن السلطات تنوي فرض الإقامة الجبرية عليه .\nوأفاد ( محمد علي ) ان أحمدي نجاد قال في خطاب له أمام حشد من أهالي مدينة بوشهر جنوبي إيران , مساء الخميس قبل الماضي مع انطلاق المظاهرات الأخيرة , إن \" بعض المسؤولين الحاليين يعيشون بعيدا عن مشاكل الشعب وهمومه , ولا يعرفون شيئ ا عن واقع المجتمع \" , معتبر ا أن \" ما تعانيه إيران اليوم هو سوء الإدارة وليس قلة الموارد الاقتصادية \" . وبحسب الصحفي , فإن نجاد يرى أن \" فريق حكومة حسن روحاني يرون أنفسهم أنهم يملكون الأرض , وأن الشعب عبارة عن مجتمع جاهل لا يعرف \" , لافتا إلى أن \" الشعب ساخط على هذه الحكومة ; بسبب احتكارها للثروة العامة \" . وترجح مصادر أن يواجه أحمدي نجاد مصير زعيمي الحركة الإصلاحية ( مير حسين موسوي ومهدي كروبي ) بوضعه تحت الإقامة الجبرية في منزله . وكان المتحدث باسم جبهة الصمود المتشدد \" جبهه بايداري \" , التي يتزعمها أحمدي نجاد , نفى وقوف الأخير وراء الاحتجاجات الشعبية التي انطلقت ضد النظام والحكومة في ال - 28 من ديسمبر الماضي , رد ا على اتهامات وجهها قائد الحرس الثوري أول أمس ( الخميس ) إلى نجاد وأنصاره .\nوأضاف : قامت الحكومة بوقف خدمات التواصل الاجتماعي , وقتل أكثر من 20 شخصا واعتقال أكثر من 1000 , مشيرا إلى أن الأمم المتحدة تلقت تقارير بأن القوات العسكرية هي التي تعاملت مع المظاهرات . أمريكا : فاض الكيلومن جانبها , قالت نيكي هيلي مندوبة أمريكا بمجلس الأمن , إن الشعب الإيراني انتفض في أكثر من 79 منطقة في إيران . وأضافت : أصوات الشعب الإيراني يجب أن ت سمع , والولايات المتحدة ترى أن حقوق الإنسان ليست منحة من الحكومات بل هي حق أساسي للشعوب , وإن الشعب الإيراني قد فاض به الكيل واتجه للشوارع \" . وتابعت هيلي : \" الشعب الإيراني يعلم أن النظام ينفق الملايين على دعم المليشيات في اليمن ودعم بشار الأسد \" . وأضافت : النظام الإيراني قطع الإنترنت وحاول إخماد الشعب الإيراني , ندعو إيران إلى وقف دعم الإرهاب , وشعب إيران هو من سيقرر مصيره \" . واختتمت بالقول إن : \" الولايات المتحدة تقف مع الشعب الإيراني , ولن نصمت ولن تفلح محاولات النظام باعتبار المتظاهرين دمى تحركها الحكومات الخارجية \" .\nفرنسا : ضبط النفسومن جانبه , طالب مندوب فرنسا فرانسوا دي لاتر في مجلس الأمن السلطات في إيران بضبط النفس , داعيا في الوقت نفسه إلى تطبيق بنود الاتفاق النووي بشكل صارم . وأضاف : الإيرانيون يجب أن يتمتعوا بحرية التظاهر وحرية التعبير عن آرائهم , كما يجب التحاور مع إيران لتحجيم برامجها للصواريخ الباليستية .\nبريطانيا : دعوة للتحقيقومن جانبه , دعا مندوب بريطانيا في مجلس الأمن ماثيو رايكروفت إلى وقف العنف , والتزام الحكومة الإيرانية بتعهداتها بشأن حقوق الإنسان . وأضاف : \" هناك حاجة لحوار حقيقي بشأن مطالب المتظاهرين في إيران \" , داعيا في الوقت نفسه \" الحكومة الإيرانية للتحقيق في كل أعمال القتل خلال التظاهرات \" . وتابع : نعرب عن قلقنا من الدعم الإيراني للحوثيين بالسلاح في اليمن , ونقل الأسلحة للحوثيين يزيد العنف ويزعزع الاستقرار ويناقض القرارات الدولية \" , مشيرا إلى أن \" دعم إيران للإرهاب أدى إلى تقويض اقتصادها \" .\n22 / اجتماع ثلاثي بين أبناء النهرين والحركة الديمقراطية الآشورية والحزب الوطني الآشوريبدون مقدمات من حقي كمواطن آشوري أن أتسائل ماذا أثمر من نتائج في هذا الأجتماع هل تصافت القلوب . . . ? ? هل توحدتم . . . ? ? هل تصافت ألنية . . . ? ? هل توحدتم في العمل وألخطاب السياسي والقومي . . . ? ? ? هل أتفقتم على أقصاه أخوة لكم من ألسريان والكلدانيين . . . ? ? ? أم بعد الأنتهاء من الأجتماع تعودون من حيث ما كنتم عليه عجيب غريب أمور قضية 23 / حزب بارزاني يتقرب من المالكي ويصف العبادي بالمغرور والمتزمتبغداد / سكاي برسشهدت الفترة الاخيرة تقاربا ملحوظا بين الحزب الديمقراطي الكردستاني وزعيم دولة القانون نوري المالكي , في محاولة فسرها البعض للضغط على رئيس الوزراء الدكتور حيدر العبادي . وقال متحدث عن الديمقراطي الكردستاني في حديث متلفز تابعته \" سكاي برس \" : يبدو أن العبادي قد ركب جناح الغرور وأصبح متزمتا لايقبل الحوار او نصيحة أحد , وتقاربنا مع المالكي يأتي ضمن مساعينا للخروج من الأزمة كون الأخير \" رجل دولة \" . وأعلنت كردستان استعدادها لتسليم المنافذ الحدودية وادارتها بقوة مشتركة , محذرة في الوقت نفسه من وجود نوايا حكومية لمحو ما أسمته \" كيان الأقليم \" .\n25 / رونالدو : لم أتخيل يوما أن التقط صورة كهذهأبوظبي - سكاي نيوز عربيةنشر النجم البرتغالي كريستيانو رونالدو صورة عبر حسابه على إنستغرام تضم كافة الكرات والأحذية الذهبية والجوائز التي نالها إلى الآن . وفاز رونالدو في 2017 بجائزة الكرة الذهبية الخامسة في مسيرته , كما أحرز جائزة أفضل لاعب في العالم بالإضافة إلى 4 أحذية ذهبية فاز بها سابقا , ومجموعة من الجوائز الأخرى على المستوى الأوروبي والعالمي . وقال رونالدو معلقا على الصورة التي نشرها على إنستغرام : \" عندما كنت ألعب في شوارع ماديرا وأحلم بالوصول إلى القمة في كرة القدم , لم أكن أتخيل أبدا أن التقط صورة كهذه .\n\" وأضاف \" أهدي هذه اللحظة , قبل كل شيء , لعائلتي وأصدقائي وزملائي والمدربين الذين تعلمت منهم وهؤلاء الذين عملت معهم في الأندية والمنتخب الوطني .\n\" وأهدى رونالدو كل هذه الإنجازات لأنصاره قائلا \" إنها لكم \" , علما أنها تعرض حا",
    "SMART News Agency - وكالة سمارت للأنباء - ارتفاع أسعار مواد البناء في إدلب متأثرة بإيقاف دخولها مؤقتا من تركيا ارتفاع أسعار مواد البناء في إدلب متأثرة بإيقاف دخولها مؤقتا من تركياسوريا , إدلب : آثار دمار عقب قصف جوي بالصواريخ يرجح أنه لسلاح الجو الروسي طال أطراف سوق شعبي في مدينة إدلب , شمالي سوريا , يوم 16 آذار 2016 , وأسفر عن إصابة مدني بجروح وأضرار مادية .\nوكانت غارات مماثلة استهدفت أحياء أخرى في المدينة , في ال - 15 من الشهر ذاته , أسفرت حصيلتها النهائية عن مقتل 25 مدنيا .\nوقال أحد العاملين في المعبر , فضل عدم ذكر اسمه , لمراسل \" سمارت \" , إن المعبر أوقف مؤقتا دخول شاحنات مواد البناء لحين اكمال دخول شاحنات المواد الغذائية والطبية , دون تحديد مدة , وذلك بسبب الازدحام \" الشديد \" الذي سببه إغلاق المعبر لأكثر من عشرة أيام ليعاد فتحه قبل ثلاثة أيام فقط .",
    "المرصد السورى : إعادة فتح معبر \" باب الهوى \" الحدودى مع تركيا - اليوم السابع الأحد , 21 يناير 2018 08 : 42 ص المرصد السورى : إعادة فتح معبر \" باب الهوى \" الحدودى مع تركيا أعلن المرصد السوري لحقوق الإنسان , اليوم الأربعاء , اعادة فتح معبر ( باب الهوى ) الحدودى فى محافظة إدلب السورية مع تركيا أمام المسافرين والتجار والشاحنات التى تحمل مواد غذائية .\nوأوضح المرصد السوري - حسبما أفادت قناة ( الحرة ) الأمريكية - أن اعادة فتح المعبر جاءت بعد أيام من إغلاقه نتيجة القتال بين حركتي أحرار باب الشام , وهيئة تحرير الشام .\nوأشار المرصد إلى أن الطرفين اتفقا على إنهاء الاشتباكات واخلاء الفصائل للمعبر , وتسليم تسيير شؤونه لإدارة مدنية .\nالجدير بالذكر أن نحو 20 ألف شخص تقريبا , خرجوا عبر معبر باب الهوى الحدودى - خلال شهر رمضان الماضى - لقضاء إجازة العيد في سوريا , وقد عاد جزء منهم قبل أن ينشب الاقتتال بين الجبهة وأحرار الشام , والذى انتهى بسيطرة الجبهة على كامل مدينة إدلب بما في ذلك المعابر الحدودية وغيرها .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "وأضاف \" ليست لدينا واردات من سوريا , نحن نصدر وحسب .\nوبالتالي ليست لدينا أي مشاكل في هذا الصدد \" , مشيرا إلى أن من الممكن أن تحل المسألة في الأسبوعين القادمين .\nوأكد أن إجراءات الرقابة ستشدد وسيتباطأ مرور كل المنتجات باستثناء المساعدات الإنسانية والأغذية إلى أن تنتهي سيطرة الجماعة أو تضعف على الأقل .\nوالشهر الماضي , سيطرت هيئة تحرير الشام , وهي تحالف من جماعات مسلحة تقوده ما كانت تعرف سابقا بجبهة النصرة , على المنطقة الحدودية ومعظم محافظة إدلب خلال اشتباكات عنيفة استمرت عدة أيام مع منافستها الرئيسية , وهي جماعة أحرار الشام .\nكلمات دال ة , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "أخبار دولية وعربية تجدد الاقتتال في ريف إدلب بين \" جبهة النصرة \" و \" أحرار الشام \" تجدد الاقتتال في ريف إدلب بين \" جبهة النصرة \" و \" أحرار الشام \" تجدد الاقتتال في ريف إدلب بين \" جبهة النصرة \" و \" أحرار الشام \" استخدام للسلاح الثقيل واستنفار قرب حدود تركيا الخميس - 26 شوال 1438 ه - - 20 يوليو 2017 م - رقم العدد [ 14114 ] بيروت : بولا أسطيح اتخذ القتال الذي اندلع مساء الثلاثاء بين \" هيئة تحرير الشام \" التي تضم فصائل بينها \" فتح الشام \" ( جبهة النصرة سابقا ) من جهة و \" حركة أحرار الشام \" من جهة ثانية منحى غير مسبوق في العلاقة المتوترة التي لطالما سادت بين الفصيلين المعارضين , خصوصا بعد دخول السلاح الثقيل على خط المواجهات واتساع رقعة الاشتباكات لتشمل معظم مدن وقرى محافظة إدلب وصولا لاستنفار عام في كل مناطق الشمال السوري حيث توجد فصائل المعارضة .\nوبدا واضحا , بحسب خبراء ومعنيين متابعين للتطورات هناك , أن المعركة الحالية بين الفصيلين هي معركة \" إنهاء وجود \" , قد ت حول كل الأنظار إلى إدلب في الأيام المقبلة خاصة في حال قررت فصائل \" الجيش الحر \" الانضمام إلى \" أحرار الشام \" بمحاولة لإخراج \" النصرة \" من المحافظة .\nواندلعت المواجهات بين الطرفين مساء الثلاثاء في بلدة حزارين التي تربط ريف حماة الشمالي في جبل الزاوية حين أقدمت \" النصرة \" على مهاجمة مقرات ومواقع وحواجز \" أحرار الشام \" واعتقال وقتل عدد من عناصرها , كما أك د مصدر في \" الجيش الحر \" في إدلب , موضحا أنه \" بعد شهر من التوتر بين الطرفين وق عا قبل 4 أيام اتفاقا لضمان عدم الاقتتال , لكن النصرة ما لبثت أن انقضت على هذا الاتفاق ما أد ى لانفجار الوضع بينهما على نطاق واسع \" .\nوقال المصدر ل - \" الشرق الأوسط \" إن الاشتباكات امتدت أمس إلى جبل الزاوية وريف إدلب الشمالي ومناطق حدودية , مؤكدا أنهم لم يشهدوا يوما على \" مواجهات بهذه الحدة توحي بقرار لدى كل من الطرفين بإنهاء خصمه \" .\nوتحدث المصدر عن تسريبات عن اجتماع عقده \" أبو محمد الجولاني \" قائد \" هيئة تحرير الشام \" , لقيادات في الهيئة أبلغهم فيه قراره بإنهاء وجود \" الأحرار \" إلا أن الفصائل المنضوية في الهيئة وأبرزها \" حركة نور الدين الزنكي \" أعلنت رفضها الانضمام إلى هذه المعركة فقرر الجولاني خوضها وحيدا بعناصر النصرة .\nوأضاف المصدر : \" الجولاني يسعى لفرض نفسه لاعبا وحيدا وأساسيا لذلك يحاول إنهاء وجود الفصيل الأكبر في الشمال أي الأحرار , لكن الالتفاف الشعبي في إدلب حولهم ( أي أحرار الشام ) وخروج العشرات من المدنيين يوم أمس في مظاهرات رفضا لممارسات النصرة تجعل رهان الجولاني خاسرا , والأرجح أن ه سينقلب عليه \" .\nوحتى الساعة , لم تنخرط فصائل \" الجيش الحر \" في الاقتتال الحاصل , لكن ها مستنفرة في مواقعها بالتوازي مع حالة الاستنفار العام المسيطرة في معظم مناطق الشمال السوري , حيث أغلقت الأسواق وتعطلت الحركة بشكل كلي .\nورجح قياديون في \" الجيش الحر \" في الشمال السوري أن يكون عدد عناصر \" أحرار الشام \" في الشمال 15 ألفا مقابل 10 آلاف عنصر ل - \" النصرة \" , ما يؤشر إلى معركة طويلة وصعبة .\nوركزت \" الحركة \" في الساعات الماضية , بحسب مواقع المعارضة , على محاولة تأمين المنطقة الحدودية مع تركيا بحيث سيطرت على مدينتي الدانا وسرمدا بشكل كامل , وركز ت قوتها الفع الة والرئيسية فيهما واستطاعت إبعاد \" هيئة تحرير الشام \" عن معبر باب الهوى الحدودي بشكل كامل , وهي تحاول حاليا بسط سيطرتها على المنطقة الحدودية القريبة منه .\nبالمقابل , تسعى \" النصرة \" للتمركز في منطقة جغرافية تصع ب مهمة القوات التركية في حال قررت دخول إدلب لإنهاء وجودها وفرض \" تخفيف التوتر \" المتفق عليه في مؤتمر آستانة , مع روسيا وإيران .\nوت عتبر مدينة سراقب أبرز النقاط الاستراتيجية في إدلب , من خلال موقعها على الأوتوستراد , كما أنها نقطة وصل لكل المنطقة , وتحاول \" تحرير الشام \" الدخول إليها بعد السيطرة على صوامعها .\nويعتبر الباحث المتخصص بشؤون الجماعات المتشددة عبد الرحمن الحاج أن \" الاشتباكات الحالية هي جزء من معارك استباقية ووجودية بالنسبة للنصرة , فمن جهة هي تريد فرض وقائع على تركيا في منطقة إدلب وخصوصا على الحدود التركية , ومن جهة أخرى تريد قطع خطوط إمداد المعارضة بالسيطرة على المنطقة الحدودية \" .\nوقال ل - \" الشرق الأوسط \" إن \" النصرة لا تملك القدرة على الحسم وتعاني من رفض شعبي واسع ومتزايد كما من انقسام داخلي باعتبار أن بعض حلفائها إما نأوا بأنفسهم عن المعارك ضد الأحرار وإما انشقوا وانضموا إلى ( تحرير الشام ) \" .\nووفق \" المرصد السوري لحقوق الإنسان \" تسبب الاقتتال الداخلي بين الفصيلين النافذين في شمال غربي سوريا بمقتل 14 شخصا على الأقل , غالبيتهم من المقاتلين .\nواعتبر مدير \" المرصد \" رامي عبد الرحمن أن \" هذه الاشتباكات هي الأعنف والأوسع \" بين الطرفين , متحدثا عن \" معارك مستمرة في أنحاء عدة في المحافظة تتخللها سيطرة متبادلة \" .\nوأضاف : \" على ما يبدو أنها معركة إنهاء وجود \" .\nوتأتي هذه المواجهات وفق عبد الرحمن بعد \" خلاف حاد واستفزازات متبادلة مردها إلى رغبة كل طرف برفع رايته في مدينة إدلب \" .\nمن جهتها , تحدثت وكالة \" الصحافة الفرنسية \" عن \" اشتباكات تدور في مناطق عدة خصوصا في مدينة سرمدا ومحيط مدينة سراقب وبلدة الدانا \" , لافتة إلى وجود \" نقاط تفتيش أقامها الطرفان داخل مدينة إدلب وفي محيطها \" .\nأما وكالة الأنباء الألمانية , فنقلت عن مصدر في المعارضة السورية في محافظة إدلب , أن \" حركة أحرار الشام سيطرت صباح الأربعاء على مدينة سرمدا بريف إدلب , والأتارب بريف حلب بعد اشتباكات مع هيئة تحرير الشام \" .\nوأضاف المصدر أن \" المواجهات بين الفصيلين توسعت وامتدت إلى كل من منطقة جبل الزاوية ومدن سراقب والدانا , بالإضافة إلى منطقة بابسقا المتاخمة لمعبر باب الهوى , وأن قياديا من حركة أحرار الشام وعنصرين قتلوا خلال المواجهات الجارية في مدينة سراقب بريف إدلب الشرقي .\nكما سقط قتيلان من هيئة تحرير الشام , أحدهما في مدينة سرمدا والآخر في الدانا \" .\nوتداركا للتطورات , أعلنت السلطات التركية الأربعاء , إغلاق معبر باب الهوى الحدودي من الجانب التركي \" جلفاكوز \" بشكل كامل أمام حركة المسافرين والبضائع , يومي الجمعة والسبت بسبب ما قالت إنها \" متطلبات الصيانة \" .\nلكن ناشطين من إدلب أكدوا أن سبب وقف حركة العبور تعود للاشتباكات الدائرة بين \" الأحرار \" و \" تحرير الشام \" في ريف إدلب , والتي وصلت لمدينة سرمدا وساحة باب الهوى القريبة من المعبر , فجاء الإغلاق بشكل كامل على خلفية التطورات الحاصلة .\nولم يقتصر الاقتتال بين الطرفين على المواجهات المسلحة , إذ هز انفجار عنيف بلدة أرمناز بريف إدلب الشمالي الغربي , ناجم عن تفجير استهدف مقرا ل - \" حركة أحرار الشام \" .\nوتضاربت المعلومات فيما إذا كان ناجما عن مفخخة أم نتيجة عبوة ناسفة قضى وأصيب على إثرها نحو 17 شخصا بينهم عناصر وأمنيين من \" الأحرار \" .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "\" باب الهوى \" يعلن عن موعد إجازة العيد للراغبين في دخول سوريا . . وهذا ماحدده | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - \" باب الهوى \" يعلن عن موعد إجازة العيد للراغبين في دخول سوريا . . وهذا ماحدده معبر باب الهوى الحدودي أصدرت إدارة معبر باب الهوى الحدودي مع تركيا , اليوم الثلاثاء , قرارا بفتح المعبر أمام السوريين الراغبين بقضاء إجازة عيد الفطر داخل سوريا .\nوتبدأ عملية استقبال السوريين الراغبين بدخول سوريا , ابتداءا من يوم الخميس 1 / 6 / 2017 ولغاية آخر يوم من شهر رمضان .\nوأضاف القرار , أنه بإمكان السوريين العودة مجددا إلى تركيا ابتداءا من تاريخ 3 / 7 / 2017 وحتى تاريخ 30 / 9 / 2017 .\nويتطلب من المواطنين السوريين , إبراز جواز السفر , ووثيقة التسجيل المسبق , وهوية الحماية المؤقتة ( هوية تعريف الأجنبي المعروفة باسم كيمليك ) , عند إجراءات الدخول والخروج من معبر \" جيلوة غوزو \" , المقابل لبوابة \" باب الهوى \" من الجانب السوري .\nومن المقرر أن يفتح المعبر أبوابه - خلال الفترة المذكورة - أمام المغادرين إلى سوريا ما بين الساعة 8 : 00 صباحا وحتى الساعة 12 : 00 ظهرا , بينما يستقبل العائدين ما بين الساعة 13 : 00 ولغاية الساعة 16 : 00 عصرا .\nوتستقبل تركيا مايقارب 3 . 2 مليون سوري , موزعين على عدد من الولايات التركية .\nاقرأ أيضا : المصدر : السورية نت كلمات دلالية : روابط ذات صلة آخر الأخبار نددت وزارة الخارجية في نظام بشار الأسد , ما وصفته ب - \" العدوان التركي \" على مدينة عفرين , . . . أدت الأحوال الجوية السائدة جراء المنخفض الجوي المصحوب بأمطار غزيرة ورياح قوية الذي تتعرض له . . . عثر الجيش اللبناني , اليوم , على 9 جثث قال إنها لنازحين سوريين قضوا نتيجة العاصفة الثلجية , على . . . عثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "إدلب . . . وطريق الانخراط في عملية التسوية في سوريا - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشرإدلب . . . وطريق الانخراط في عملية التسوية في سوريا AP Photo / Al - Nusra Front Twitter page09 : 32 25 . 07 . 2017 ( محدثة 09 : 52 25 . 07 . 2017 ) اعتبر أحد القادة العسكريين من منطقة إدلب السورية , المقدم أحمد , أن معركة هيئة \" تحرير الشام \" ضد حركة \" أحرار الشام \" في إدلب , التي تمكنت فيها الهيئة من طرد الحركة من المنطقة , تهدف إلى إعداد الهيئة للانخراط في عملية التسوية الجارية في سوريا , مشيرا إلى إمكانية أن تفتح الهيئة جبهات قتال مع القوات السورية بهدف كسب رضا الحاضنة الشعبية التي خسرتها .\nREUTERS / Yuri Gripasوقال المقدم أحمد في حديث لوكالة \" سبوتنيك \" : الهيئة مارست الدمج بالقوة مع بقية الفصائل وهي بصدد تغيير اسمها بعد الدمج وتصبح هيئة \" التحرير الشعبية \" , وأن تنشئ إدارات وشرطة مدنية لكي تكون جاهزة للتسوية , من المتوقع أن تصدر هيئة \" تحرير الشام \" اليوم بيانا , بحيث تذوب مع بقية الفصائل , وتشكل هيئة التحرير الشعبية على أن تنخرط وتسلم الإدارات المدنية , وأن يذوب أنصار \" القاعدة \" مع الباقين , على حد قوله .\nوأضاف محدثنا أن \" الاحتمال الثاني هو أن تبقى فارضة سيطرتها وتفتح جبهات قتال مع الجيش السوري بريف حماة وحلب لكي تعيد الحاضنة الشعبية التي خسرتها , وهناك العديد من القرى التي خرجت ضدها بمظاهرات , كما يوجد مدن منعوهم من دخولها كسراقب والأتارب \" .\nوأشار إلى أن تسليم الهيئة لمعبر باب الهوى إلى إدارة مدنية كان تجنبا لإغلاقه , إن سيطرت عليه بشكل مباشر , وقال \" معبر باب الهوى بحسب الاتفاق ستستلمه إدارة مدنية غير تابعة لأي جهة , هذه الإدارة المدنية لكي لا يكون المعبر تحت سيطرة من يوصمون بالإرهاب , وبالتالي يتم إغلاقه , وهذا ما اضطرهم إلى تسليمه لإدارة مدنية \" .\nمن جهته يرى الخبير بشؤون الجماعات السورية المسلحة , محمود الأفندي , أن انتصار الهيئة في معركتها ضد أحرار الشام كان بسبب رغبة أميركية بصبغ المنطقة بصبغة رايات القاعدة , تمهيدا لفتح معركة في إدلب السورية على غرار معركة الموصل في العراق .\nوقال الأفندي في حديث ل - \" سبوتنيك \" : عندما اتجهت بعض الفصائل لمساعدة \" أحرار الشام \" بدون قرار من واشنطن , قام الطيران الأميركي بدرئهم عن مساعدة \" أحرار الشام \" , وهذا كله يعني أن الأميركيين كانوا ضد فكرة انتصار \" أحرار الشام \" في هذه المعركة , مما أدى إلى تراجع \" أحرار الشام \" بشكل نهائي عن إدلب التي أصبحت تحت السيطرة الكاملة لهيئة \" تحرير الشام \" .\nAP Photo / Al - Nusra Front Twitter page وأردف الأفندي \" هذا يعني أن الأميركيين قرروا أن يصبغوا هذه المنطقة بالصبغة السوداء لتحويلها إلى موصل ثانية , وهي نفس التجربة التي قاموا بها في الموصل ووجدوا أنها ناجحة , فقرروا نفس القرار , وهذا يعني نهاية عدد كبير من المدنيين , والوضع هنا أخطر من الموصل لأنه يوجد عدد كبير من الفصائل الصغيرة في هذه المنطقة , وذلك سيؤدي لاشتعالها أكثر من الموصل التي كانت تحت سيطرة تنظيم واحد \" .\nيذكر أن مدينة إدلب السورية شهدت في الأيام الماضية اشتباكات بين هيئة \" تحرير الشام \" وحركة \" أحرار الشام \" , أكبر تجمعين مسلحين في المنطقة , أدت إلى اتفاق يفضي بخروج حركة \" أحرار الشام \" من المنطقة باتجاه سهل الغاب , وكذلك تسليمها معبر باب الهوى الحدودي مع تركيا الذي كانت تسيطر عليه إلى ادارة مدنية .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "تركيا توقف استقبال طلبات لم شمل اللاجئين السوريين بشكل نهائي | مرآة سوريا | Syrian Mirror الأحد , يناير 21 2018 / / تركيا توقف استقبال طلبات لم شمل اللاجئين السوريين بشكل نهائي تركيا توقف استقبال طلبات لم شمل اللاجئين السوريين بشكل نهائي معبر باب الهوى الحدودي - أرشيف أوقفت السلطات التركية استقبال طلبات لم شمل عائلات اللاجئين السوريين المقيمين على أراضيها بشكل نهائي دون توضيح أسباب الإيقاف .\nوقالت إدارة معبر باب الهوى الحدودي في بيان لها نشرته اليوم الخميس 4 أيار / مايو 2017 على صفحة \" فيسبوك \" : \" إن الجانب التركي توقف نهائيا عن استقبال طلبات لم الشمل إلى تركيا وحتى إشعار آخر \" .\nولم توضح إدارة المعبر أسباب إيقاف طلبات لم الشمل أو حتى تحديد موعد لاستقبال تلك الطلبات .\nويعتبر المعبر البوابة السورية الأكبر مع تركيا والتي تقابلها معبر جلفا غوزو في بلدة الريحانية التابعة لولاية هاتاي جنوب تركيا .\nوالجدير بالذكر أن معبر باب الهوى يعد شريان النقل البري ما بين سوريا والدول الأوربية وعدد من الدول العربية ويقع معبر باب الهوى بريف إدلب الشمالي ويبعد عن مركز مدينة إدلب 33 كم .\nالوسوم مقالات ذات صلة شاهد أيضا Copyright 2018 , جميع الحقوق محفوظة لموقع مرآة سوريا الإخباري",
    "مدير معبر باب الهوى ل - \" العربي الجديد \" : لا نتبع لأي جهة عسكرية - ف الجمعة 14 / 07 / 2017 م ( آخر تحديث ) الساعة 07 : 25 بتوقيت القدس 04 : 25 ( غرينتش ) اختر المدينة اختر المدينة Your browser does not support the video tag .\nمدير معبر باب الهوى ل - \" العربي الجديد \" : لا نتبع لأي جهة عسكرية 14 يوليو 2017 الأكثر مشاهدة مع انتهاء عطلة عيد الفطر , بدأت دفعات السوريين الذين توج هوا من تركيا إلى سورية قبل العيد , عقب إجازة استمرت لأيام , في حين فض ل بعض السوريين تمديد عطلتهم إلى ما بعد عيد الأضحى , بينما قر ر آخرون وعدم العودة إلى تركيا , وذلك على أثر الهدوء الذي عم بعض مناطق شمالي سورية , نتيجة ضبط الأمن في مناطق \" درع الفرات \" , وتوق ف الهجمات الجوية في محافظة إدلب وريفها , عملا باتفاق \" مناطق تخفيف التوت ر \" الذي تم إقراره في مباحثات أستانة .\nوتزامنا مع بدء تدف ق السوريين للعودة إلى تركيا , أجرت \" العربي الجديد \" حوارا مطو لا مع ساجد أبو فراس , مدير معبر باب الهوى الحدودي , الذي ي عتبر أضخم المعابر بين سورية وتركيا .\nكم عدد السوريين الذين عادوا من سورية إلى تركيا لقضاء إجازة عيد الفطر , وكيف كانت إجراءات العبور ? إن من الجانب التركي إلى سورية عبر معبر باب الهوى , بلغ 120732 شخصا , وكنا حضرنا أنفسنا جي دا لإدخال ما بين 150 إلى 175 ألف سوري من , وبدأت إجراءات التحضير للدخول , منذ ثلاثة أشهر لاستقبال هذا العدد , سواء عبر تجهيز الحافلات أو تجهيز الب نى التحتية , أو حتى تجهيز كل نقطة من الممكن أن يمر عبرها العائد من إجازته .\nوكان هناك تنسيق عال مع الجانب التركي من أجل دخول الناس ومراعاة بعض الحالات الإنسانية والاستثنائية التي لا تستطيع الانتظار , مثل الطل اب والموظ فين وأصحاب الإجازات من المخي مات والمرضى , وكل من له حالة استثنائية .\nسمعنا أن نحو 10 في المائة من السوريين الذين دخلوا إلى سورية لن يعودوا , وسل موا بطاقة الحماية المؤق تة الخاصة بهم إلى الأبد .\nفما مدى صح ة هذه المعلومات ? \" يرتبط الجانب التركي بإدارة المعبر ارتباطا وثيقا وهناك تنسيق بين الجهتين \" هذه المعلومات صحيحة تماما , ولكن تم ت في معبر باب السلامة .\nأما ما يخص معبر باب الهوى , فنحن لدينا اعتقاد بأن هناك جزءا من السوريين الذين دخلوا إلى سورية , لن يعودوا إلى تركيا .\nولكن في النتيجة , فإن كل شخص مر عبر معبر باب الهوى , حصل على موعد عودة إلى تركيا , لأنه رب ما تتغي ر ظروف الداخل , أو يعد ل شخص ما عن فكرة البقاء .\nلذلك فإننا أعدنا البطاقات للجميع , فقد تستجد ظروف استثنائية معهم تدعوهم للعودة , سواء كحالة مرضية أو سفر أو غيرها .\nوفي هذه الحالة , فإن بطاقة الحماية المؤق تة تساعدهم بشكل كبير , إضافة إلى أننا ننصح بعدم تسليم البطاقة , لأن تسليمها هو بمثابة تنازل نهائي عن البقاء في تركيا .\nمن يستطيع الدخول والخروج من تركيا وإليها عبر المعبر خارج أوقات إجازات العيد ? ي سمح لفئات معي نة بالدخول , وهي الطلاب في الجامعات التركية , والأطباء الذينفي أوقات راحتهم , وممثلو المنظمات والعاملون فيها في الجانب السوري , وفئة التجار الذين يدخلون البضائع بين الجهتين وأصحاب الإقامات الأجنبية الذين يود ون السفر إلى بلد الإقامة .\nوبالنسبة إلى الصحافيين السوريين , فإنه يتم التواصل مع إدارة المعبر خلال تنقلهم , وتقديم كل التسهيلات لهم , سواء من وإلى تركيا .\nأم ا في ما يخص دخول الصحافيين الأجانب إلى سورية , فإن هذا الأمر يتم بالتنسيق مع وزارة الخارجية التركية , لأنه يمنع دخول أي صحافي أجنبي إلى سورية عبر تركيا إل ا بعد حصوله على تصريح , وذلك بهدف تنسيق عمله وتقديم التسهيلات له , بما في ذلك مرافقته وحمايته وضمان سلامته في الخروج والعودة أثناء العمل .\nعلما أنه يتم التعامل مع الصحافيين السوريين , الذين يعملون في وسائل إعلام أجنبية , على أنهم سوريون , وليسوا مضطرين للحصول على تصريح من الخارجية التركية .\nإن الجانب التركي يرتبط بإدارة معبرنا ارتباطا وثيقا , وهناك تنسيق بين الجهتين , ولا يصدر أي قرار بشكل انفرادي من دون تنسيق وتشاور بين الجهتين .\nولكن تركيا جارة بلد فيه حرب وفوضى , ويهمها أمنها القومي والداخلي , لذلك غالبا ما يكون هناك تدقيق في حركة الدخول والخروج .\nوأيضا يتم رسم إطار عام للداخلين إلى الجانب التركي من سورية , وضمن أي فئة يمكن إدراج دخولهم .\nما هو دوركم في عبور السوريين إلى الجانب التركي , وماذا تفعلون تحديدا لدخولهم ? إن عملنا ليس تنسيقيا فقط , إن ما نحن نمثل الجانب السوري في ما يتعلق بالعبور والمغادرة , ونقد م أيضا خدمات في الداخل السوري , منها إدارة كراج معبر باب الهوى الخدمي الذي يتم فيه نقل المسافرين من المعبر إلى الداخل السوري مجانا , وتنظيم السير من المعبر تجاه الداخل .\nأم ا في تركيا فلدينا نشاطات مختلفة , عن طريق الاستماع إلى مشكلات السوريين القانونية أو الحقوقية , ويتم التواصل مع الجانب التركي , في مختلف الاختصاصات لحل مشاكلهم .\nيجري الحديث عن إنشاء نظام إلكتروني في المعبر .\nهل من الممكن أن تحد ثنا عنه ? \" تقدم إدارة معبر باب الهوى خدمات في الداخل السوري منها إدارة كراج معبر باب الهوى الخدمي \" نقوم بتجهيز شبكة إلكترونية , ونسعى من خلالها إلى أن يقوم المواطن بالتواصل مع المعبر إلكترونيا , ويختصر عناء الطريق والسير للمعبر , ويقد م أوراقه إلكترونيا عن طريق الإنترنت .\nومنذ نهاية عام 2014 , تم إخراج الفصائل من المعبر وتسل مته إدارة مدنية , وهذه الإدارة وضعت نصب أعينها وضع بنية تحتية متماسكة للمعبر , لذلك تم تجهيز قاعدة بيانات منذ ذلك الوقت وفقا للإمكانات المتاحة , وتم وضع خطط لحفظ البيانات حتى لا تتعر ض للتلف , وتم تنظيم المعبر بطريقة مختلفة عم ا سبق .\nولاحظ المسافرون التغي رات الجذرية بشكل واضح .\nنسعى لأن يكون لنا دور رائد في مجال الحكومة الإلكترونية , لأن الشعب السوري راق , ولديه قدرة على التعامل مع الحكومة الإلكترونية , فالجميع يتواصل معنا إلكترونيا , وهناك نتائج متقد مة في هذا المجال .\nهل تتبعون إلى \" حركة أحرار الشام \" ? نحن إدارة مدنية بحتة , وليس لنا علاقة لا ب - \" \" ولا بأي فصيل آخر , فالمعبر كيان مستقل , له خططه المالية والإدارية المستقل ة .\nوإذا كنت ترتاد المعبر , سترى أن جميع القائمين عليه , هم من المدنيين وأصحاب الاختصاص والخبرات , وليسوا عسكريين .\nمن هي الجهة التي تحمي المعبر ? هناك جهاز شرطة يتبع إلى , فيه عد ة أقسام , منها الأمن والانضباط , الذي يقوم بضبط الأمن داخل المعبر وفي كراج المعبر , ويضم منشق ين عن جهاز شرطة النظام .\nوإضافة إلى ذلك , فإن هناك جهاز الأمن الجنائي , ويضم عددا من المختصين في المباحث الذين انشقوا عن النظام , ولدينا قسم المرور الذي ينظم حركة السير من المعبر للداخل , ولدينا تنسيق مع الأذرع العسكرية في المنطقة لتأمين الحدود .\nكان المعبر محط تنافس بين الفصائل بسبب موارده , فمن يحميه في حال حاول أي فصيل السيطرة عليه ? إن الجهة التي تحمي المعبر هي جهازنا الشرطي الذي يحمي عملنا في التنظيم الإداري .\nوإضافة إلى ذلك , فإن لدينا علاقات مع عد ة فصائل تؤمن بترسيخ الفكر المؤس ساتي , ومنها \" حركة أحرار الشام \" , لكن الحماية للمعبر ذاتية تماما .\nفي ظل بوادر الخلاف بين \" هيئة تحرير الشام \" و \" حركة أحرار الشام \" , هل يوجد تخو ف على المعبر في حال تطو ر الخلاف ? \" هناك جهاز شرطة يتبع إلى معبر باب الهوى فيه عد ة أقسام منها الأمن والانضباط والأمن الجنائي وقسم المرور \" إن المعبر هو إدارة مدنية ذات شخصية اعتبارية تعمل على تقديم الخدمات للسوريين وتنظيم تدف ق البضائع , أما الخلافات في الداخل فليس لنا علاقة بها , ونقوم بدورنا كموظفين عاملين لتقديم الخدمات بغض النظر عن .\nهل لديكم قوائم مطلوبين للداخلين والخارجين ? نحن إدارة مدنية , لنا ارتباط بمؤسسات الداخل التي تتواصل معنا باستمرار , ومنها المحاكم , التي يمكن أن تخاطبنا وتطلب منا وضع إشارة ترق ب على أسماء معي نة , من الممكن أن يكون هناك دعوى بحق ها لتأدية التزامات مالية متخلف عنها , ورب ما يكون هناك زوجان اختلفا على بقاء طفل في سورية أو إرساله إلى الخارج , فتوضع إشارة ترق ب , إضافة إلى النزاعات القضائية بين أي شخصين .\nوعندما يكون هناك إشارة تكون قضائية حصرا , ولا نتعامل مع أي فصيل ولا علاقة لنا بالمطلوبين من ق بل الفصائل , إذ نتعامل فقط مع القضاء بناء على دعوى رسمية , ويتم التواصل بالجهة القضائية , وإخطار المواطن بذلك , ومنحه صورة عن الحكم الذي على أساسه تم وضع إشارة الترق ب على اسمه .\nتم منع إصدار صحف مطبوعة , فمن المسؤول عن تقييم الصحف ومراقبتها , وما هي معايير المنع وكفاءة المانع ? نحن لا نقي م الصحف , ولا نجعل من أنفسنا رقباء على الإعلام أو حر ية التعبير ونشر الأفكار .\nلقد حصلت عد ة حالات منع , ومنها عدد صادر عن , وكان يضرب بمعتقدات الشعب المسلم , فحصلت حركة احتجاج في الداخل السوري والغوطة , وتواصلت معنا مجالس القضاء في الغوطة والمجالس المحل ية والنشطاء , وطلبوا إيقاف دخول هذا العدد .\nعلما أنه دخل كدفعة أولى , وبعد الاتصالات من الجهات القضائية عن أنه لا بد من إيقاف هذه المجلة أوقفنا دخول بقية الأعداد .\nهناك من يقي م هذه الصحف ? \" لا نقيم الصحف ولا نجعل من أنفسنا رقباء على الإعلام أو حر ية التعبير ونشر الأفكار \" الأصل عندنا هو السماح بمرور الصحف والمجل ات , والرقابة الإعلامية , التي هي في تصو ر بعضهم أن هناك من يجلس ويحل ل , ليست موجودة إطلاقا .\nعندما تواصلنا مع الصحف في سورية وتركيا ومعظم دول العالم , طلبنا منهم معايير واضحة للنشر تراعي النظام العام والآداب للشعب , وتراعي المعتقد المسلم , وعدم الإساءة للأديان السماوية واحترام الأديان والرسالات السماوية والعمل بناء على هذه المعايير , لأنه لا بد دائما من وجود نظام يضبط العمل , وهذا الأمر الذي طلبناه من الصحف عبر وضع معايير ليتم العمل بها .\nفعلى سبيل المثال , عندما دخل العدد من تلك المجلة , أصبح هناك احتجاجات شعبية في الغوطة الشرقية وشمال سورية , وهناك جهات بدأت تدعو لإلقاء القبض على من يتعامل مع هذه المجلة , بينما ك ن ا واضحين في هذا المجال وتواصلنا مع المعنيين وق لنا إن هذا العدد مخالف للمعايير ويضرب العادات والمعتقدات التي يجب احترامها وأوقفناه .\nلماذا لا يترك الحكم للجمهور , وإذا كانت الصحيفة قد خالفت فإن الجمهور سوف يحاسبها ? نحن لا نجعل من أنفسنا رقباء على الصحافة أو حرية الإعلام وانتشاره , وأضرب لك مثالا , فقد كان هناك إحدى الصحف تقوم بمتابعة المنتخب السوري التابع للنظام , وتواصلت معنا إحدى الجهات وطلبت منعها لأنها تحتوي على مقال يرو ج لمؤس سة تابعة للنظام السوري , وقلت لهم حينها بدلا من المنع من الممكن أن نتحد ث وننب ه الناشر المسؤول , الذي من الممكن أن يكون قد غفل عن هذه النقطة .\nوبالفعل تم التواصل معه وقلنا له إن هذا الحدث قد يستفز الناس في الداخل , وربما تعر ض العاملون معك للخطر , لأن العلاقة مع النظام السوري باتت علاقة وجود , لأن النظام قتل السوريين ورم ل نسائهم ويت م أطفالهم , وعندما أوصلنا هذه الملاحظة إلى الصحيفة تفه مت الموقف .\nلذلك فإن الأصل عندنا ليس المنع .\nنحن ن دخل لك الصحف , ولكن عندما تتواصل معنا الجهات القضائية والمجالس المحلية , أو القوى الثورية والفعاليات المدنية , فإننا نتجاوب ضمن طلبات محق ة .\nهل يشتكي المعبر من ضعف في الإمكانات , وما هي أوجه هذا الضعف , ومن يمو له بالإمكانات الحالية ? إن أي إدارة طموحة تسعى إلى خلق واقع إداري منظ م وتسعى للإبداع في مختلف جوانبها دائما يكون عندها جانب من الإمكانات مفقودة , سواء كانت الخبرات والكفاءات أو الجانب التكنولوجي .\nوبما يتعل ق بإمكانات معبر باب الهوى , فإننا نسعى إلى أن نقد م خدمة جي دة بالإمكانات المتاحة , بحيث ت شعر المواطنين بأن قدرة مؤس سات الثورة ورجالها كافية لإدارة الدولة بعد سقوط النظام .\nهل من الممكن أن تحد ثنا عن واردات المعبر ? \" هناك بدل خدمة خاص بمرور القوافل التجارية وهذا البدل يو ظف للإنفاق على الإدارة \" المعبر يقوم بتنظيم تدف ق التجارة من الجانب التركي إلى السوري وبالعكس , ولدينا 450 موظ فا يعملون وفق نظام عمل مضبوط ومنظ م بقوانين معد ة مسبقا , وهذه الخدمات ي قابلها نفقات كحال مؤس سات أي دولة في العالم , لذلك فإننا نأخذ بدل خدمة خاصا بمرور القوافل التجارية , وهذا البدل يوظ ف للإنفاق على الإدارة .\nويكون بدل الخدمة استنادا للحاجة لها في الأسواق عبر الفصل ما إذا كانت السلعة أساسية أو كمالية , ولا يتعد ى البدل 1 أو 2 في المائة من أي خدمة , وفي بعض الأحيان لا يكون هناك أي بدل خدمة إذا كانت السلعة أساسية بحتة , في حين لا نطلب أي بدل خدمة من القوافل الإغاثية والإنسانية ونقدم لها كل التسهيلات .\nوكذلك الأمر بالنسبة إلى المسافرين , إذ يتم نقلهم من سورية وإليها بشكل مج اني .\nإن جميع العاملين في المعبر يعملون على خدمة السوريين في الداخل ويتقاضون رواتب متساوية , بحيث يتقاضى مدير المعبر 250 دولارا أميركيا شهريا , ويتقاضى عامل النظافة في المعبر 250 دولارا شهريا أيضا , والفرق بين المسؤول والموظ ف هو أن المسؤول عليه كثير من المسؤوليات .\nومن خلال واردات المعبر , ق منا بحملة لإصلاح الطرقات في المناطق المحر رة وتعبيدها , من حي الراشدين في حلب تجاه مدينة إدلب , ومن المعبر تجاه خان شيخون , إضافة إلى تعبيد أوتوسترادات أخرى , وقمنا بصيانة المجم ع الطبي في جامعة إدلب وتجهيزه , والآن هناك ألفا طالب يستفيدون منه .\nكما قمنا بدعم الرقابة الدوائية , ووق عنا اتفاقا مع \" مديرية الصحة \" , بغية عدم دخول أي مادة دوائية إل ا بعد حصول المستورد على إجازة استيراد , ورفدنا المديرية بأجهزة تساعدها على مطابقة معايير المواد الدوائية للشروط , ودعمنا المجالس المحلية والجهات القضائية وقمنا بتمويلها .\nلذلك فإن الواردات التي تزيد عن الإنفاق داخل المعبر تذهب لدعم مؤس سات في الداخل السوري .\nحاوره : عبسي سميسم مدير معبر باب الهوى ل - \" العربي الجديد \" : لا نتبع لأي جهة عسكرية Your browser does not support the video tag .\n14 يوليو 2017 مع انتهاء عطلة عيد الفطر , بدأت دفعات السوريين الذين توج هوا من تركيا إلى سورية قبل العيد , عقب إجازة استمرت لأيام , في حين فض ل بعض السوريين تمديد عطلتهم إلى ما بعد عيد الأضحى , بينما قر ر آخرون وعدم العودة إلى تركيا , وذلك على أثر الهدوء الذي عم بعض مناطق شمالي سورية , نتيجة ضبط الأمن في مناطق \" درع الفرات \" , وتوق ف الهجمات الجوية في محافظة إدلب وريفها , عملا باتفاق \" مناطق تخفيف التوت ر \" الذي تم إقراره في مباحثات أستانة .\nوتزامنا مع بدء تدف ق السوريين للعودة إلى تركيا , أجرت \" العربي الجديد \" حوارا مطو لا مع ساجد أبو فراس , مدير معبر باب الهوى الحدودي , الذي ي عتبر أضخم المعابر بين سورية وتركيا .\nكم عدد السوريين الذين عادوا من سورية إلى تركيا لقضاء إجازة عيد الفطر , وكيف كانت إجراءات العبور ? إن من الجانب التركي إلى سورية عبر معبر باب الهوى , بلغ 120732 شخصا , وكنا حضرنا أنفسنا جي دا لإدخال ما بين 150 إلى 175 ألف سوري من , وبدأت إجراءات التحضير للدخول , منذ ثلاثة أشهر لاستقبال هذا العدد , سواء عبر تجهيز الحافلات أو تجهيز الب نى التحتية , أو حتى تجهيز كل نقطة من الممكن أن يمر عبرها العائد من إجازته .\nوكان هناك تنسيق عال مع الجانب التركي من أجل دخول الناس ومراعاة بعض الحالات الإنسانية والاستثنائية التي لا تستطيع الانتظار , مثل الطل اب والموظ فين وأصحاب الإجازات من المخي مات والمرضى , وكل من له حالة استثنائية .\nسمعنا أن نحو 10 في المائة من السوريين الذين دخلوا إلى سورية لن يعودوا , وسل موا بطاقة الحماية المؤق تة الخاصة بهم إلى الأبد .\nفما مدى صح ة هذه المعلومات ? \" يرتبط الجانب التركي بإدارة المعبر ارتباطا وثيقا وهناك تنسيق بين الجهتين \" هذه المعلومات صحيحة تماما , ولكن تم ت في معبر باب السلامة .\nأما ما يخص معبر باب الهوى , فنحن لدينا اعتقاد بأن هناك جزءا من السوريين الذين دخلوا إلى سورية , لن يعودوا إلى تركيا .\nولكن في النتيجة , فإن كل شخص مر عبر معبر باب الهوى , حصل على موعد عودة إلى تركيا , لأنه رب ما تتغي ر ظروف الداخل , أو يعد ل شخص ما عن فكرة البقاء .\nلذلك فإننا أعدنا البطاقات للجميع , فقد تستجد ظروف استثنائية معهم تدعوهم للعودة , سواء كحالة مرضية أو سفر أو غيرها .\nوفي هذه الحالة , فإن بطاقة الحماية المؤق تة تساعدهم بشكل كبير , إضافة إلى أننا ننصح بعدم تسليم البطاقة , لأن تسليمها هو بمثابة تنازل نهائي عن البقاء في تركيا .\nمن يستطيع الدخول والخروج من تركيا وإليها عبر المعبر خارج أوقات إجازات العيد ? ي سمح لفئات معي نة بالدخول , وهي الطلاب في الجامعات التركية , والأطباء الذينفي أوقات راحتهم , وممثلو المنظمات والعاملون فيها في الجانب السوري , وفئة التجار الذين يدخلون البضائع بين الجهتين وأصحاب الإقامات الأجنبية الذين يود ون السفر إلى بلد الإقامة .\nوبالنسبة إلى الصحافيين السوريين , فإنه يتم التواصل مع إدارة المعبر خلال تنقلهم , وتقديم كل التسهيلات لهم , سواء من وإلى تركيا .\nأم ا في ما يخص دخول الصحافيين الأجانب إلى سورية , فإن هذا الأمر يتم بالتنسيق مع وزارة الخارجية التركية , لأنه يمنع دخول أي صحافي أجنبي إلى سورية عبر تركيا إل ا بعد حصوله على تصريح , وذلك بهدف تنسيق عمله وتقديم التسهيلات له , بما في ذلك مرافقته وحمايته وضمان سلامته في الخروج والعودة أثناء العمل .\nعلما أنه يتم التعامل مع الصحافيين السوريين , الذين يعملون في وسائل إعلام أجنبية , على أنهم سوريون , وليسوا مضطرين للحصول على تصريح من الخارجية التركية .\nإن الجانب التركي يرتبط بإدارة معبرنا ارتباطا وثيقا , وهناك تنسيق بين الجهتين , ولا يصدر أي قرار بشكل انفرادي من دون تنسيق وتشاور بين الجهتين .\nولكن تركيا جارة بلد فيه حرب وفوضى , ويهمها أمنها القومي والداخلي , لذلك غالبا ما يكون هناك تدقيق في حركة الدخول والخروج .\nوأيضا يتم رسم إطار عام للداخلين إلى الجانب التركي من سورية , وضمن أي فئة يمكن إدراج دخولهم .\nما هو دوركم في عبور السوريين إلى الجانب التركي , وماذا تفعلون تحديدا لدخولهم ? إن عملنا ليس تنسيقيا فقط , إن ما نحن نمثل الجانب السوري في ما يتعلق بالعبور والمغادرة , ونقد م أيضا خدمات في الداخل السوري , منها إدارة كراج معبر باب الهوى الخدمي الذي يتم فيه نقل المسافرين من المعبر إلى الداخل السوري مجانا , وتنظيم السير من المعبر تجاه الداخل .\nأم ا في تركيا فلدينا نشاطات مختلفة , عن طريق الاستماع إلى مشكلات السوريين القانونية أو الحقوقية , ويتم التواصل مع الجانب التركي , في مختلف الاختصاصات لحل مشاكلهم .\nيجري الحديث عن إنشاء نظام إلكتروني في المعبر .\nهل من الممكن أن تحد ثنا عنه ? \" تقدم إدارة معبر باب الهوى خدمات في الداخل السوري منها إدارة كراج معبر باب الهوى الخدمي \" نقوم بتجهيز شبكة إلكترونية , ونسعى من خلالها إلى أن يقوم المواطن بالتواصل مع المعبر إلكترونيا , ويختصر عناء الطريق والسير للمعبر , ويقد م أوراقه إلكترونيا عن طريق الإنترنت .\nومنذ نهاية عام 2014 , تم إخراج الفصائل من المعبر وتسل مته إدارة مدنية , وهذه الإدارة وضعت نصب أعينها وضع بنية تحتية متماسكة للمعبر , لذلك تم تجهيز قاعدة بيانات منذ ذلك الوقت وفقا للإمكانات المتاحة , وتم وضع خطط لحفظ البيانات حتى لا تتعر ض للتلف , وتم تنظيم المعبر بطريقة مختلفة عم ا سبق .\nولاحظ المسافرون التغي رات الجذرية بشكل واضح .\nنسعى لأن يكون لنا دور رائد في مجال الحكومة الإلكترونية , لأن الشعب السوري راق , ولديه قدرة على التعامل مع الحكومة الإلكترونية , فالجميع يتواصل معنا إلكترونيا , وهناك نتائج متقد مة في هذا المجال .\nهل تتبعون إلى \" حركة أحرار الشام \" ? نحن إدارة مدنية بحتة , وليس لنا علاقة لا ب - \" \" ولا بأي فصيل آخر , فالمعبر كيان مستقل , له خططه المالية والإدارية المستقل ة .\nوإذا كنت ترتاد المعبر , سترى أن جميع القائمين عليه , هم من المدنيين وأصحاب الاختصاص والخبرات , وليسوا عسكريين .\nمن هي الجهة التي تحمي المعبر ? هناك جهاز شرطة يتبع إلى , فيه عد ة أقسام , منها الأمن والانضباط , الذي يقوم بضبط الأمن داخل المعبر وفي كراج المعبر , ويضم منشق ين عن جهاز شرطة النظام .\nوإضافة إلى ذلك , فإن هناك جهاز الأمن الجنائي , ويضم عددا من المختصين في المباحث الذين انشقوا عن النظام , ولدينا قسم المرور الذي ينظم حركة السير من المعبر للداخل , ولدينا تنسيق مع الأذرع العسكرية في المنطقة لتأمين الحدود .\nكان المعبر محط تنافس بين الفصائل بسبب موارده , فمن يحميه في حال حاول أي فصيل السيطرة عليه ? إن الجهة التي تحمي المعبر هي جهازنا الشرطي الذي يحمي عملنا في التنظيم الإداري .\nوإضافة إلى ذلك , فإن لدينا علاقات مع عد ة فصائل تؤمن بترسيخ الفكر المؤس ساتي , ومنها \" حركة أحرار الشام \" , لكن الحماية للمعبر ذاتية تماما .\nفي ظل بوادر الخلاف بين \" هيئة تحرير الشام \" و \" حركة أحرار الشام \" , هل يوجد تخو ف على المعبر في حال تطو ر الخلاف ? \" هناك جهاز شرطة يتبع إلى معبر باب الهوى فيه عد ة أقسام منها الأمن والانضباط والأمن الجنائي وقسم المرور \" إن المعبر هو إدارة مدنية ذات شخصية اعتبارية تعمل على تقديم الخدمات للسوريين وتنظيم تدف ق البضائع , أما الخلافات في الداخل فليس لنا علاقة بها , ونقوم بدورنا كموظفين عاملين لتقديم الخدمات بغض النظر عن .\nهل لديكم قوائم مطلوبين للداخلين والخارجين ? نحن إدارة مدنية , لنا ارتباط بمؤسسات الداخل التي تتواصل معنا باستمرار , ومنها المحاكم , التي يمكن أن تخاطبنا وتطلب منا وضع إشارة ترق ب على أسماء معي نة , من الممكن أن يكون هناك دعوى بحق ها لتأدية التزامات مالية متخلف عنها , ورب ما يكون هناك زوجان اختلفا على بقاء طفل في سورية أو إرساله إلى الخارج , فتوضع إشارة ترق ب , إضافة إلى النزاعات القضائية بين أي شخصين .\nوعندما يكون هناك إشارة تكون قضائية حصرا , ولا نتعامل مع أي فصيل ولا علاقة لنا بالمطلوبين من ق بل الفصائل , إذ نتعامل فقط مع القضاء بناء على دعوى رسمية , ويتم التواصل بالجهة القضائية , وإخطار المواطن بذلك , ومنحه صورة عن الحكم الذي على أساسه تم وضع إشارة الترق ب على اسمه .\nتم منع إصدار صحف مطبوعة , فمن المسؤول عن تقييم الصحف ومراقبتها , وما هي معايير المنع وكفاءة المانع ? نحن لا نقي م الصحف , ولا نجعل من أنفسنا رقباء على الإعلام أو حر ية التعبير ونشر الأفكار .\nلقد حصلت عد ة حالات منع , ومنها عدد صادر عن , وكان يضرب بمعتقدات الشعب المسلم , فحصلت حركة احتجاج في الداخل السوري والغوطة , وتواصلت معنا مجالس القضاء في الغوطة والمجالس المحل ية والنشطاء , وطلبوا إيقاف دخول هذا العدد .\nعلما أنه دخل كدفعة أولى , وبعد الاتصالات من الجهات القضائية عن أنه لا بد من إيقاف هذه المجلة أوقفنا دخول بقية الأعداد .\nهناك من يقي م هذه الصحف ? \" لا نقيم الصحف ولا نجعل من أنفسنا رقباء على الإعلام أو حر ية التعبير ونشر الأفكار \" الأصل عندنا هو السماح بمرور الصحف والمجل ات , والرقابة الإعلامية , التي هي في تصو ر بعضهم أن هناك من يجلس ويحل ل , ليست موجودة إطلاقا .\nعندما تواصلنا مع الصحف في سورية وتركيا ومعظم دول العالم , طلبنا منهم معايير واضحة للنشر تراعي النظام العام والآداب للشعب , وتراعي المعتقد المسلم , وعدم الإساءة للأديان السماوية واحترام الأديان والرسالات السماوية والعمل بناء على هذه المعايير , لأنه لا بد دائما من وجود نظام يضبط العمل , وهذا الأمر الذي طلبناه من الصحف عبر وضع معايير ليتم العمل بها .\nفعلى سبيل المثال , عندما دخل العدد من تلك المجلة , أصبح هناك احتجاجات شعبية في الغوطة الشرقية وشمال سورية , وهناك جهات بدأت تدعو لإلقاء القبض على من يتعامل مع هذه المجلة , بينما ك ن ا واضحين في هذا المجال وتواصلنا مع المعنيين وق لنا إن هذا العدد مخالف للمعايير ويضرب العادات والمعتقدات التي يجب احترامها وأوقفناه .\nلماذا لا يترك الحكم للجمهور , وإذا كانت الصحيفة قد خالفت فإن الجمهور سوف يحاسبها ? نحن لا نجعل من أنفسنا رقباء على الصحافة أو حرية الإعلام وانتشاره , وأضرب لك مثالا , فقد كان هناك إحدى الصحف تقوم بمتابعة المنتخب السوري التابع للنظام , وتواصلت معنا إحدى الجهات وطلبت منعها لأنها تحتوي على مقال يرو ج لمؤس سة تابعة للنظام السوري , وقلت لهم حينها بدلا من المنع من الممكن أن نتحد ث وننب ه الناشر المسؤول , الذي من الممكن أن يكون قد غفل عن هذه النقطة .\nوبالفعل تم التواصل معه وقلنا له إن هذا الحدث قد يستفز الناس في الداخل , وربما تعر ض العاملون معك للخطر , لأن العلاقة مع النظام السوري باتت علاقة وجود , لأن النظام قتل السوريين ورم ل نسائهم ويت م أطفالهم , وعندما أوصلنا هذه الملاحظة إلى الصحيفة تفه مت الموقف .\nلذلك فإن الأصل عندنا ليس المنع .\nنحن ن دخل لك الصحف , ولكن عندما تتواصل معنا الجهات القضائية والمجالس المحلية , أو القوى الثورية والفعاليات المدنية , فإننا نتجاوب ضمن طلبات محق ة .\nهل يشتكي المعبر من ضعف في الإمكانات , وما هي أوجه هذا الضعف , ومن يمو له بالإمكانات الحالية ? إن أي إدارة طموحة تسعى إلى خلق واقع إداري منظ م وتسعى للإبداع في مختلف جوانبها دائما يكون عندها جانب من الإمكانات مفقودة , سواء كانت الخبرات والكفاءات أو الجانب التكنولوجي .\nوبما يتعل ق بإمكانات معبر باب الهوى , فإننا نسعى إلى أن نقد م خدمة جي دة بالإمكانات المتاحة , بحيث ت شعر المواطنين بأن قدرة مؤس سات الثورة ورجالها كافية لإدارة الدولة بعد سقوط النظام .\nهل من الممكن أن تحد ثنا عن واردات المعبر ? \" هناك بدل خدمة خاص بمرور القوافل التجارية وهذا البدل يو ظف للإنفاق على الإدارة \" المعبر يقوم بتنظيم تدف ق التجارة من الجانب التركي إلى السوري وبالعكس , ولدينا 450 موظ فا يعملون وفق نظام عمل مضبوط ومنظ م بقوانين معد ة مسبقا , وهذه الخدمات ي قابلها نفقات كحال مؤس سات أي دولة في العالم , لذلك فإننا نأخذ بدل خدمة خاصا بمرور القوافل التجارية , وهذا البدل يوظ ف للإنفاق على الإدارة .",
    "معبر باب الهوى يفرض رسوما مضاعفة على البضائع الروسية الإثنين 18 / 12 / 2017 م ( آخر تحديث ) الساعة 15 : 45 بتوقيت القدس 13 : 45 ( غرينتش ) اختر المدينة اختر المدينة معبر باب الهوى يفرض رسوما مضاعفة على البضائع الروسية 18 ديسمبر 2017 الأكثر مشاهدة قر رت إدارة معبر باب الهوى الحدودي مع تركيا , في شمال غرب سورية , السماح بمرور البضائع روسية الصنع إلى الأراضي السورية من المعبر مقابل دفع رسوم جمركية مضاعفة , وذلك بعد قرابة ستة أشهر من إيقاف دخولها .\nوقال مدير المكتب الإعلامي لمعبر باب الهوى , مازن علوش , في تصريحات صحافي ة , إن إدارة المعبر اتخذت قرارا بالسماح بدخول المواد روسية الصنع , بشرط أن يدفع التاجر ضعف رسوم المواد المصنعة في البلاد الأخرى , وذلك بعد الإلحاح المستمر من قبل التجار .\nويهدف القرار , وفق مازن علوش , إلى منع تزوير شهادة المنشأ لتلك المواد , ودخولها من المعبر على أنها مصنوعة في بلاد أخرى غير روسيا .\nوكانت الإدارة السابقة لمعبر باب الهوى قد أوقفت , منتصف العام الماضي , دخول المواد المصنعة في روسيا , بهدف دراسة منعها بشكل نهائي , إلا أن الإدارة الجديدة أعلنت , في بيان لها مؤخرا , عن موافقتها على استيراد البضائع الروسية وإدخالها .\nوقالت مصادر محلية إن إدارة المعبر إدارة مدنية لا تتبع لأي فصيل عسكري , وتم تعيينها مؤخرا إثر اقتتال وقع بين هيئة تحرير الشام وحركة أحرار الشام , أسفر عن إخلاء الأخيرة للمعبر والمقرات المحيطة به .\nويربط معبر باب الهوى الأراضي السورية الخاضعة لسيطرة هيئة تحرير الشام والمعارضة السورية المسلحة في شمال غرب سورية , بالأراضي التركية , وهو المتنفس الوحيد للمنطقة نحو العالم الخارجي .\nجلال بكور معبر باب الهوى يفرض رسوما مضاعفة على البضائع الروسية 18 ديسمبر 2017 قر رت إدارة معبر باب الهوى الحدودي مع تركيا , في شمال غرب سورية , السماح بمرور البضائع روسية الصنع إلى الأراضي السورية من المعبر مقابل دفع رسوم جمركية مضاعفة , وذلك بعد قرابة ستة أشهر من إيقاف دخولها .\nوقال مدير المكتب الإعلامي لمعبر باب الهوى , مازن علوش , في تصريحات صحافي ة , إن إدارة المعبر اتخذت قرارا بالسماح بدخول المواد روسية الصنع , بشرط أن يدفع التاجر ضعف رسوم المواد المصنعة في البلاد الأخرى , وذلك بعد الإلحاح المستمر من قبل التجار .\nويهدف القرار , وفق مازن علوش , إلى منع تزوير شهادة المنشأ لتلك المواد , ودخولها من المعبر على أنها مصنوعة في بلاد أخرى غير روسيا .\nوكانت الإدارة السابقة لمعبر باب الهوى قد أوقفت , منتصف العام الماضي , دخول المواد المصنعة في روسيا , بهدف دراسة منعها بشكل نهائي , إلا أن الإدارة الجديدة أعلنت , في بيان لها مؤخرا , عن موافقتها على استيراد البضائع الروسية وإدخالها .\nوقالت مصادر محلية إن إدارة المعبر إدارة مدنية لا تتبع لأي فصيل عسكري , وتم تعيينها مؤخرا إثر اقتتال وقع بين هيئة تحرير الشام وحركة أحرار الشام , أسفر عن إخلاء الأخيرة للمعبر والمقرات المحيطة به .\nويربط معبر باب الهوى الأراضي السورية الخاضعة لسيطرة هيئة تحرير الشام والمعارضة السورية المسلحة في شمال غرب سورية , بالأراضي التركية , وهو المتنفس الوحيد للمنطقة نحو العالم الخارجي .\nالأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "تركيا تعيد السوريين عند الحدود | Human Rights Watch بحث نوفمبر 23 , 2015 12 : 01 صباحا EST اللغات متوفر ب - تركيا تعيد السوريين عند الحدود الإغلاق يضع اللاجئين تحت رحمة المهربين ( إسطنبول ) - قالت \" هيومن رايتس ووتش \" اليوم إن تركيا أغلقت فعليا حدودها في وجه طالبي اللجوء السوريين وإنها ت عيد السوريين الذين يحاولون عبور الحدود دون تدقيق .\nوصف سوريون كيف اعترضهم حرس الحدود الأتراك لدى الحدود وبالقرب منها , وكيف ضربوهم في بعض الحالات وأعادوهم برفقة عشرات غيرهم إلى سوريا , وكيف تم احتجاز بعضهم ثم طردهم بإجراءات موجزة مع مئات غيرهم .\nأثناء النصف الثاني من أكتوبر / تشرين الأول , قابلت هيومن رايتس ووتش 51 شخصا سوريا في تركيا كانوا قد فروا من الغارات الجوية وأعمال العنف الأخرى في سوريا .\nقالوا جميعا إنه من المعروف في أوساط السوريين أنهم لا يمكنهم دخول تركيا إلا بمساعدة مهربين .\nوصفوا رجالا ونساء وأطفالا خائفين يحاولون العبور زاحفين إلى تركيا عن طريق معابر للمهربين في مناطق منحدرة ليلا , لساعات , والرصاص يتطاير من حولهم .\nقال , باحث أول معني باللاجئين في هيومن رايتس ووتش : \" ي جبر إغلاق تركيا الحدود الحوامل والأطفال والمسنين والمرضى والمصابين على تحمل قسوة مسؤولي الحدود الأتراك للفرار من فظائع الحرب السورية .\nاستضافت تركيا السوريين بكل سخاء , ومن حقها أن تراقب حدودها بدقة لأسباب أمنية , لكن عليها ألا ت جبر طالبي اللجوء على العودة لمنطقة حرب \" .\nحتى أواسط نوفمبر / تشرين الثاني تركيا نحو 2 . 2 مليون سوري , يعيش نحو 250 ألفا منهم في تحت إشراف السلطات التركية .\nفي سبتمبر / أيلول تركيا إنها أنفقت منذ عام 2011 نحو 7 . 6 مليار دولار أمريكي على مساعدة اللاجئين السوريين .\nقالت هيومن رايتس ووتش إن تركيا تستحق الإشادة والدعم على استضافتها هؤلاء اللاجئين لكنها م لتزمة بإبقاء حدودها مفتوحة أمام طالبي اللجوء .\nأغلقت تركيا أخر معبرين حدوديين رسميين لها في وجه جميع السوريين تقريبا في مطلع مارس / آذار , ولم تسمح إلا لبعض أصحاب الاحتياجات الطبية الحرجة بالعبور .\nاستمرت السوريون في بلوغ تركيا من خلال طرق التهريب .\nلكن بحسب مصادر في جنوب تركيا على اطلاع واسع بالمناطق الحدودية , كثفت تركيا التدابير الامنية لدى نقاط العبور غير الرسمية أيضا منذ على بلدة سوروج الحدودية التركية .\nقال العديد ممن قابلتهم هيومن رايتس ووتش إن الغارات الجوية الروسية - السورية المكثفة في حلب وإدلب منذ سبتمبر / أيلول اضطرتهم أخيرا لمغادرة سوريا .\nكما وصفوا حالة من الفقر المدقع , وانقطاع الكهرباء أو المياه النظيفة , ومحدودية المساعدات الإنسانية وتدهور الرعاية الطبية بسبب نقص العاملين المؤهلين وكثرة الحالات التي ت غرق المرافق الطبية .\nمنذ تكثيف إنفاذ الإجراءات الرسمية على الحدود , لم تتمكن هيومن رايتس ووتش من العثور إلا على موقع واحد - إلى الجنوب الشرقي من أنطاكية - يستمر السوريون في العبور منه بأعداد كبيرة برفقة المهربين ليلا .\nقال جميع من تمت مقابلتهم تقريبا إنه من المعروف - حيث كانوا يسكنون - إن هذه النقطة هي الأرجح أن يعبر منها المرء بنجاح إلى تركيا ; طبيعة الأرض المنحدرة هناك ت صع ب على السلطات التركية اكتشافهم , وهو الأمر الأسهل في المناطق الحدودية ذات الطبيعة السهلية الممتدة شمالا وشرقا .\nقالوا إن المئات - والآلاف في بعض الأيام - من السوريين يتجمعون قرب هذه النقطة يوميا في انتظار العبور ليلا .\nقال العديدون إنهم اضطروا للانتظار أسبوعا قبل أن يخبرهم المهربون أن بإمكانهم محاولة العبور بأمان .\nقال متحدثون إن الحشود كانت تتفرق كلما سمعت حرس الحدود يطلقون النار , ما أدى إلى انفصال الأقارب عن بعضهم البعض , بما في ذلك انفصال أطفال عن أهاليهم .\nكما وصفوا صعوبة العبور في تلك المنطقة المنحدرة في الظلام .\nفي بعض الحالات سقط مسن ون على المنحدرات القاسية .\nقالت امرأة إنها رأت رجلا مسنا يحتضر بعد أن سقط على المنحدر .\nاستعانت بعض الجماعات بحجاب النساء في ص نع حبال لرفع النساء والأطفال على تلال شديدة الانحدار .\nقال متحدثون إنهم نصحوا أقاربهم الضعفاء بالبقاء في سوريا لأن العبور سيكون صعبا للغاية عليهم .\nقال جيري سمبسون : \" الإرهاق التام واليأس البالغ الذي تكابده العائلات السورية للفرار بحياتها , والهرولة والركض والتعثر حتى بلوغ الملاذ الآمن في الليل عبر الحدود التركية , تراه مكتوبا على وجوههم \" .\nأضاف : \" على تركيا ألا تعر ض الهاربين من الحرب لمثل هذه المشقة \" .\nصدقت تركيا على الاتفاقية بشأن اللاجئين لعام 1951 , لكن مع قيود جغرافية لا تعتبر كلاجئين إلا الهاربين من أوروبا .\nلكن في ظل القانون الدولي العرفي للاجئين والقانون الدولي لحقوق الإنسان , على تركيا احترام مبدأ عدم الإعادة القسرية , الذي يحظر على الدول إعادة أي شخص إلى مكان يواجه فيه خطر الاضطهاد أو التعذيب أو المعاملة أو العقوبة اللاإنسانية أو المهينة .\nكما يحظر هذا المبدأ رفض طالبي اللجوء على الحدود , إذا عر ضهم الرفض لهذه التهديدات .\nي جبر إغلاق تركيا الحدود الحوامل والأطفال والمسنين والمرضى والمصابين على تحمل قسوة مسؤولي الحدود الأتراك للفرار من فظائع الحرب السورية .\nاستضافت تركيا السوريين بكل سخاء , ومن حقها أن تراقب حدودها بدقة لأسباب أمنية , لكن عليها ألا ت جبر طالبي اللجوء على العودة لمنطقة حرب جيري سمبسون باحث أول معني باللاجئين في هيومن رايتس ووتش قالت وكالة الأمم المتحدة للاجئين في أحدث أصدرتها حول سوريا إن \" جميع مناطق الدولة أصبحت في نطاق أحداث العنف \" وحثت \" جميع الدول على ضمان السماح للهاربين من سوريا - ومنهم اللاجئين الفلسطينيين وغيرهم من المقيمين المعتادين في سوريا - بدخول أراضيها والتمك ن من طلب اللجوء \" .\nبين 1 يناير / كانون الثاني وأواخر نوفمبر / تشرين الثاني , غادر سوري تركيا إلى اليونان بالقوارب , في محاولة لبلوغ الاتحاد الأوروبي .\nوسط قلق متزايد من الحكومات الأوروبية من معدل توافد اللاجئين إلى أوروبا , يتفاوض الاتحاد الأوروبي على خطة عمل تهدف إلى تقليص تدفق المهاجرين إلى أوروبا .\nتنص على أن الاتحاد الأوروبي وتركيا \" سوف يوثقان التعاون على منع تدفق المهاجرين بشكل غير نظامي إلى الاتحاد الأوروبي \" .\nأشارت إلى \" منع توافد المزيد المهاجرين غير النظاميين على تركيا ومنع مغادرة اللاجئين والمهاجرين بشكل غير نظامي من تركيا إلى الاتحاد الأوروبي \" .\nيظهر من مفاوضات الاتحاد الأوروبي مع تركيا - بما فيها حزمة مساعدات محتملة ب - 3 مليار يورو وإعفاء المواطنين الأتراك من التأشيرة - أن الاتحاد ربما ما زال يحاول تقديم حوافز للتعاون لوقف تدفق الهجرة .\nقالت هيومن رايتس ووتش إن على الاتحاد الأوروبي ضمان أن تشمل الخطة النهائية التزاما من السلطات التركية بالسماح للسوريين بطلب اللجوء في تركيا .\nعلى الاتحاد الأوروبي أيضا تقديم دعم مالي سخي وغيره من أشكال الدعم لمساعدة تركيا وحماية السوريين الفارين من النزاع , لكن يجب ألا تكون المساعدة مشروطة بمنع طالبي اللجوء من التماس الحماية .\nقال جيري سمبسون : \" يحتاج السوريون إلى الحماية , لا الإعادة إلى منطقة الحرب .\nعلى تركيا والاتحاد الأوروبي والولايات المتحدة التعاون عن كثب لضمان قدرة السوريين على الفرار من التهديدات المحدقة بحياتهم والعثور على الحماية التي يستحقونها \" .\nعند الحدود : الإعادة والعنف وتشتت الأقارب قابلت هيومن رايتس ووتش 51 سوريا في الأسبوعين الأخيرين من أكتوبر / تشرين الأول في كل من أنطاكية وإسطنبول , تحدثوا عما تعرضوا له أثناء محاولة العبور من سوريا إلى تركيا .\nكان أغلبهم قد عبروا قبل ساعات - أو أيام - من المقابلة , وكان يظهر عليهم الإرهاق والضعف بعد مراوغتهم حرس الحدود الأتراك لساعات عديدة .\nقال 6 أشخاص إنهم أ عيدوا إلى سوريا .\nقال 3 منهم إن حرس الحدود الأتراك اعترضوهم فور عبورهم الحدود واحتجزوهم في قاعدة عسكرية بالليل ثم أعادوهم إلى سوريا برفقة مئات آخرين .\nقال 3 إن الحراس أعادوهم فورا إلى الحدود برفقة عشرات غيرهم .\nقال 4 أشخاص ممن أعيدوا إن حرس الحدود الأتراك ضربوهم .\nقال 4 آخرون إنهم شهدوا إعادة حرس الحدود الأتراك للعشرات إلى سوريا , في حين قال 4 آخرون إنهم رأوا العشرات ي عت رضون فور عبورهم , لكن لم يعرفوا ماذا حدث معهم .\nأولئك الذين قالوا إن حرس الحدود أعادوهم إلى سوريا تمكنوا من العبور إلى تركيا مرة أخرى في محاولات لاحقة .\nوصف رجل من حماة ما حدث له ول - 10 آخرين في مجموعته يوم 16 أكتوبر / تشرين الأول : \" حاولنا العبور إلى تركيا بعد حلول الظلام مباشرة , لكن بعد عبورنا الحاجز الحدودي بقليل وجدتنا الشرطة التركية .\nاقتادونا إلى مجموعة من نحو 50 سوريا آخرين قبضوا عليهم قبلنا .\nثم أخذونا إلى قاعدة عسكرية على تل يبعد 20 دقيقة سيرا على الأقدام .\nكان فيه نحو 200 سوري آخرين بينهم الكثير من النساء والأطفال .\nقال لنا بعضهم إنهم أ وقفوا وهم يحاولون عبور الحدود بدورهم .\nسجلوا أسماءنا جميعا وتحفظوا علينا طوال الليل .\nفي الصباح التالي أخذونا جميعا - نحو 250 شخصا - إلى الحدود وأمرونا أن نعود إلى سوريا \" .\nتحدثت هيومن رايتس ووتش إلى سوريين أعيدوا إلى سوريا بين أغسطس / آب وأكتوبر / تشرين الأول ق رب معبري باب الهوى وباب السلامة الحدوديين التركيين .\nحاول رجل العبور بأسرته ونحو 20 سوريا آخرين قرب باب الهوى في 10 أكتوبر / تشرين الأول أو نحوه , لكن على حد قوله اعترض حرس الحدود الأتراك مجموعته , وضربوه وضربوا بعض الرجال الآخرين على الرأس والجذع , ثم أخذوهم إلى قاعدة عسكرية قريبة وأعادوهم إلى سوريا .\nقال رجل آخر حاول العبور قرب معبر باب السلامة أواسط أغسطس / آب إن حرس الحدود الأتراك اعترضوا مجموعته المكونة من 20 فردا وهم يعبرون إلى تركيا وأعادوهم عبر السلك الشائك إلى سوريا .\nقال 4 أشخاص إن حرس الحدود الأتراك ضربوهم بعد اعتراضهم بقليل , ثم أعادوهم إلى سوريا .\nقال رجل من درعا عبر إلى تركيا في 17 أكتوبر / تشرين الأول : \" عبرت إلى تركيا في ساعة متأخرة من الليل مع مهر ب ومجموعة من حوالي 20 شخصا .\nسرنا نحو نصف الساعة وتوقفنا عدة مرات , كلما سمعنا أعيرة نارية .\nثم سمعنا صياحا بالتركية وإطلاق نار قربنا , ففزعنا جميعا وركضنا في مختلف الاتجاهات .\nلم أتمكن من الجري لأنني كنت أساعد رجلا أصيب أثناء غارة جوية في سوريا ولم يتمكن من الفرار .\nضربني أحد الحراس على مؤخرة رأسي وضلوعي بكعب بندقيته فسقطت وبدأت أنزف .\nثم ركلني حارس آخر على رأسي وحطم نظارتي .\nشعرت بألم شديد لدرجة أنني تقيأت .\nربما حسبوني مهربا ? ثم أعادونا إلى الحدود ووجهوا بنادقهم نحونا وصاحوا فينا بالتركية .\nقال 3 أشخاص إنهم انفصلوا عن أقاربهم أثناء العبور , عندما تفرقت المجموعة إبان سماع أعيرة نارية على مسافة قريبة .\nقالت امرأة سورية من درعا تبلغ من العمر 34 عاما , عبرت إلى تركيا في 15 أكتوبر / تشرين الأول , إنها أمضت الأسابيع الثلاثة السابقة على الطريق في سوريا مع والدها وزوجها وبناتها الخمس وابنة أختها , حتى بلغوا الحدود التركية .\nوصفت ما حدث عندما عبرت مجموعتها أخيرا قبل ليلتين من مقابلتها : \" كان مع مجموعتنا 20 شخصا آخرين ومهرب .\nثم سمعنا الكثير من الرصاص وتفرقنا وركضنا في مختلف الاتجاهات .\nفقدت زوجي و 5 من أطفالي ولا أعرف أين هم الآن .\nبقي معي أبي وابنة أختي , وسرنا لساعات عديدة حتى بلغنا قرية تركية .\nآخرون في مجموعتي فقدوا أقاربهم أيضا , ولا نعرف كيف نعثر عليهم \" .\nزارت هيومن رايتس ووتش الجانب التركي من الحدود , حيث يعبر الناس .\nتقع أقرب قرية سورية على مسافة كيلومترات قليلة .\nلكن قال سوريون عبروا الحدود إن المهربين داروا بهم حول المناطق المأهولة لنحو 12 ساعة , لتفادي حرس الحدود الأتراك .\nوصف العديدون المشقة التي كابدها المسنون والحوامل والأطفال الصغار والذين أصيبوا في سوريا وهم يعبرون الأراضي المنحدرة في الظلام .\nقال شخصان إن رجالا مسنين سقطوا على سفح منحدر وت ركوا حيث سقطوا , إذ أصر المهربون أنهم إذا ساعدوهم سيكشف حرس الحدود الأتراك المجموعة بأسرها .\nقال رجل يبلغ من العمر 40 عاما من حلب , فر من الغارات الجوية الروسية التي قتلت شقيقه , إنه عبر إلى تركيا مع زوجته و 3 أطفال في 19 أكتوبر / تشرين الأول : \" اقتاد مهربان مجموعتنا المكونة من نحو 50 شخصا عبر عدة منحدرات وتلال في الليل .\nسمعنا كلابا كثيرة تنبح والكثير من دوي الرصاص , وخفنا كثيرا من توقيفنا .\nأحيانا عندما تكون الأرض منحدرة للغاية , كنا نستخدم حجاب النساء في صنع حبال نرفع بها الأطفال وبعض النساء على التلال والصخور شديدة الانحدار .\nإغلاق تركيا للحدود مع سوريا رغم إغلاق الحدود بشكل مؤقت على فترات متفرقة , استمر السوريون طوال عام في العبور إلى تركيا ومعهم أوراق هوية أو بدونها , عبر المعابر الحدودية الرسمية .\nلكن في 1 يناير / كانون الثاني السلطات التركية بقواعد جديدة تطالب السوريين بتقديم أوراق سفر سارية للسماح لهم بدخول تركيا .\nكان السوريون يعبرون من المعبرين الرسميين اللذين ظلا مفتوحين إلى ذلك الحين , وهما باب الهوى قرب الريحانية - على مسافة 30 كيلومترا شرقي أنطاكية - وباب السلامة قرب كيليس , على مسافة 50 كيلومترا جنوب شرق غازي عنتاب .\nفي 9 مارس / آذار أعلنت السلطات التركية أنها ستغلق المعبرين ولن ي سمح بعبور إلا شاحنات المساعدات الإنسانية والت جار المرخص لهم بالعبور .\nحتى أواسط نوفمبر / تشرين الثاني كان المعبران ما زالا مغلقين , بحسب منظمات غير حكومية في تركيا قرب الحدود .\nبحسب مصادر في تركيا على معرفة واسعة بالمناطق الحدودية , سمحت تركيا منذ ذلك الحين لفئتين من الناس فحسب بالدخول من المعبرين : السوريون المصابون إصابات حرجة الذين لا يمكن علاجهم في سوريا , والسوريون المسجلون لدى وكالة الغوث التركية ممن معهم تصاريح خاصة بدخول سوريا مؤقتا والعودة منها إلى تركيا .\nقال سوري تمت مقابلته إن عند وصوله معبر باب الهوى في 18 أكتوبر / تشرين الأول , وجد آلاف السوريين الآخرين العالقين على الحدود منذ أسابيع .\nقالوا إن السلطات التركية أخبرتهم بأن السوريين المسموح لهم بالعبور هم المسجلون في تركيا والذين س مح لهم بالعودة مؤقتا إلى سوريا للاحتفال بعيد الأضحى .\nقالت هيومن رايتس ووتش إن برغم فرار شخص أغلبهم سوريين من القتال الضاري في بلدة تل أبيض الحدودية إلى تركيا , في أواسط يونيو / حزيران من خلال أو قرب معبر تل أبيض - على مسافة 50 كيلومترا جنوب أورفة - فقد اضطروا للعبور عن طريق السياج الحدودي التركي الم غلق بعد أن قوات الأمن التركية مع إطلاق طلقات تحذيرية واستخدام خراطيم المياه .\nقالت مصادر على علم بوضع المناطق الحدودية جنوبي تركيا ل - هيومن رايتس ووتش إنه حتى يوليو / تموز , استمر السوريون في العبور برفقة مهربين إلى تركيا , في الأغلب من خلال مناطق حدودية جبلية شمال وجنوب شرق أنطاكية , وهي مناطق أصعب على الشرطة من المناطق السهلية الممتدة إلى الجنوب .\nقال مهربون ل - هيومن رايتس ووتش إن بعض المناطق الحدودية بها عدد قليل للغاية من حرس الحدود , الذين يتجاهلون من يعبرون ليلا في أغلب الحالات .\nلكن في 22 يوليو / تموز بعد يومين من من قبل شخص دربته \" داعش \" أسفر عن مقتل 32 شخصا في بلدة سوروج التركية الحدودية , أنها ستتخذ تدابير إضافية لتأمين حدودها الممتدة لمسافة 822 كيلومترا مع سوريا , بما في ذلك بناء جدار بطول 150 كيلومترا , ودعم السلك الشائك وحفر خندق بامتداد 365 كيلومترا ."
  ],
  "url": [
    "http://www.tanseerel.com/main/articles.aspx?article_no=59722",
    "https://forums.arabmilitary.com/egyarmy/4600-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D9%87-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB%D9%87-%D8%AD%D8%B1%D8%A8-%D8%A7%D9%84%D8%BA%D8%A7%D8%B2/?page=2",
    "http://www.ankawa.com/forum/index.php?action=profile;area=showposts;sa=topics;u=42429",
    "https://smartnews-agency.com/ar/wires/236780/%D8%A7%D8%B1%D8%AA%D9%81%D8%A7%D8%B9-%D8%A3%D8%B3%D8%B9%D8%A7%D8%B1-%D9%85%D9%88%D8%A7%D8%AF-%D8%A7%D9%84%D8%A8%D9%86%D8%A7%D8%A1-%D9%81%D9%8A-%D8%A5%D8%AF%D9%84%D8%A8-%D9%85%D8%AA%D8%A3%D8%AB%D8%B1%D8%A9-%D8%A8%D8%A5%D9%8A%D9%82%D8%A7%D9%81-%D8%AF%D8%AE%D9%88%D9%84%D9%87%D8%A7-%D9%85%D8%A4%D9%82%D8%AA%D8%A7",
    "http://www.youm7.com/story/2017/7/26/%D8%A7%D9%84%D9%85%D8%B1%D8%B5%D8%AF-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%89-%D8%A5%D8%B9%D8%A7%D8%AF%D8%A9-%D9%81%D8%AA%D8%AD-%D9%85%D8%B9%D8%A8%D8%B1-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%87%D9%88%D9%89-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF%D9%89-%D9%85%D8%B9-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7/3341495",
    "http://www.alarabiya.net/ar/arab-and-world/syria/2017/08/10/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%A5%D8%AC%D8%B1%D8%A7%D8%A1%D8%A7%D8%AA-%D9%85%D8%B4%D8%AF%D8%AF%D8%A9-%D8%B9%D8%A8%D8%B1-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%87%D9%88%D9%89-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%86%D8%B5%D8%B1%D8%A9-.html",
    "https://aawsat.com/home/article/978396/%D8%AA%D8%AC%D8%AF%D8%AF-%D8%A7%D9%84%D8%A7%D9%82%D8%AA%D8%AA%D8%A7%D9%84-%D9%81%D9%8A-%D8%B1%D9%8A%D9%81-%D8%A5%D8%AF%D9%84%D8%A8-%D8%A8%D9%8A%D9%86-%C2%AB%D8%AC%D8%A8%D9%87%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1%D8%A9%C2%BB-%D9%88%C2%AB%D8%A3%D8%AD%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85%C2%BB",
    "https://www.alsouria.net/content/%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%87%D9%88%D9%89-%D9%8A%D8%B9%D9%84%D9%86-%D8%B9%D9%86-%D9%85%D9%88%D8%B9%D8%AF-%D8%A5%D8%AC%D8%A7%D8%B2%D8%A9-%D8%A7%D9%84%D8%B9%D9%8A%D8%AF-%D9%84%D9%84%D8%B1%D8%A7%D8%BA%D8%A8%D9%8A%D9%86-%D9%81%D9%8A-%D8%AF%D8%AE%D9%88%D9%84-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D8%A7%D8%AD%D8%AF%D8%AF%D9%87",
    "https://arabic.sputniknews.com/arab_world/201707251025271209-%D8%A7%D8%AF%D9%84%D8%A8-%D8%AA%D8%B3%D9%88%D9%8A%D8%A9-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/",
    "http://syrian-mirror.net/ar/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D8%B3%D8%AA%D9%82%D8%A8%D8%A7%D9%84-%D8%B7%D9%84%D8%A8%D8%A7%D8%AA-%D9%84%D9%85-%D8%B4%D9%85%D9%84-%D8%A7%D9%84%D9%84%D8%A7%D8%AC%D8%A6/",
    "https://www.alaraby.co.uk/politics/2017/7/13/%D9%85%D8%AF%D9%8A%D8%B1-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%87%D9%88%D9%89-%D9%84%D9%80-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF-%D9%84%D8%A7-%D9%86%D8%AA%D8%A8%D8%B9-%D8%AC%D9%87%D8%A9-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9",
    "https://www.alaraby.co.uk/flashnews/c19f9406-8e16-4a5b-b831-3bb1a08e3f81",
    "https://www.hrw.org/ar/news/2015/11/23/283649"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "disagree",
    "disagree",
    "discuss",
    "agree",
    "disagree",
    "disagree",
    "agree",
    "unrelated",
    "disagree",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "[2]",
    "[0]",
    "",
    "[21, 22]",
    "[0]",
    "[3]",
    "[0, 1]",
    "",
    "[0, 1]",
    ""
  ]
}