{
  "id": "V-433",
  "claim": "أصدرت الهيئة السياسية التابعة لفصيل جيش الإسلام بيانا تدين فيه التفجير الإرهابي الذي استهدف كنيستين للأقباط في مصر ظهر اليوم",
  "fact": "false",
  "article": [
    "الوطن | المحافظات | بالصور | \" طوارئ المنيا \" تعلن أسماء وعناوين شهداء الحادث الإرهابي بالصور | \" طوارئ المنيا \" تعلن أسماء وعناوين شهداء الحادث الإرهابي صورة من الحادث أصدرت غرفة الأزمات والطوارئ بمحافظة المنيا , بيانا بحالات المتوفيين بالحادث الإرهابي , الذي استهدف أتوبيسا كان يقل أقباطا في رحلة إلى دير الأنبا صموئيل بالمنيا .\nتضمنت البيان أسماء الشهداء , والمراكز التابعين لها في المنيا , حيث استشهد 6 تابعين لمركز العدوة و 8 من بني مزار و 9 من مطاي و 5 من مغاغة , بإجمالي عدد وفيات 28 شهيدا .\nوأطلق مجهولون النار على \" أتوبيس \" يقل أقباطا , صباح اليوم , في أثناء رحلته إلى دير الأنبا صموئيل بمدينة العدوة في المنيا , ما أدى لاستشهاد 28 شخص ا وإصابة 24 على الأقل في إحصائية أولية .\nالإرهاب يضرب المنيا التعليقات الأكثر قراءة عاجل",
    "ارتفاع عدد ضحايا مجزرة مسجد سيناء إلى 235 قتيلا - صور وفيديو | القدس العربي Alquds Newspaper ارتفاع عدد ضحايا مجزرة مسجد سيناء إلى 235 قتيلا - صور وفيديو القاهرة - \" القدس العربي \" - ( وكالات ) : أعلن التلفزيون المصري أن عدد ضحايا الهجوم الذي استهدف مسجد الروضة في قرية الروضة التابعة لمركز بئر العبد , غرب العريش , في محافظة شمال سيناء , اليوم الجمعة , ارتفع إلى 235 قتيل و 125 مصابا , في أحد أكثر الاعتداءات دموية التي شهدتها مصر خلال السنوات الاخيرة وقالت مصادر قبلية ل - \" القدس العربي \" , إن \" المسلحين حاصروا المسجد ب - 4 سيارات دفع رباعي , وأطلقوا النيران على المصلين بعد تفجير العبوة الناسفة , ما اسفر عن ارتفاع عدد ضحايا الهجوم .\nوحول تفاصيل الهجوم , الذي يعد الأضخم والأكثر دموية في تاريخ مصر الحديث , قال شهود عيان , متحفظين على ذكر أسمائهم , إن المسجد يتبع الصوفيين , وعادة ما يؤدي فيه المئات صلاة الجمعة .\nوأوضحوا \" ما أن أعلن إمام مسجد الروضة بمركز بئر العبد , غربي مدينة العريش , انتهاء صلاة الجمعة المعروفة بأنها تكتظ بالمصلين , حتى شهد المسجد هجوما إرهابيا مزودجا أسفر عن مجزرة كبرى \" . وذكروا أن تفجيرا وقع عقب الصلاة بعبوة ناسفة خارج المسجد , تلاه إطلاق نار بشكل عشوائي من جانب مسلحين مجهولين على المصلين داخله , مما أوقع تلك المجزرة الكبيرة في صفوف المدنيين .\nوأعلنت الرئاسة المصرية الحداد ثلاثة أيام على ضحايا الهجوم .\nووصفت وزارة الصحة في بيان الهجوم ب \" الارهابي \" , و أن بين الضحايا مدنيون ومجندون في الجيش .\nولم تتبن اي جهة بعد مسؤولية الهجوم .\nومنذ 2013 , تدور مواجهات بين القوى الامنية ومجموعات اسلامية متطرفة في هذه المنطقة الواقعة في شمال مصر والتي يصعب الوصول اليها نتيجة ذلك .\nواستهدف فرع تنظيم الدولة الاسلامية في سيناء خلال السنوات الماضية مرارا دوريات ومواقع عسكرية وامنية في المنطقة , وقتل المئات من عناصر الجيش والشرطة .\nكما استهدف في عمليات أخرى مسيحيين وصوفيين .\nوقال زعيم قبلي يرئس مجموعة من البدو تقاتل تنظيم الدولة الاسلامية في المنطقة إن الصوفيين معروفون بارتيادهم المسجد المستهدف اليوم .\nوقال رئيس هيئة الإسعاف أحمد الانصاري , بحسب بيان وزارة الصحة , إنه تم إرسال خمسين سيارة إسعاف الى المنطقة .\nوأوضح المتحدث الرسمي باسم وزارة الصحة خالد مجاهد أنه تم نقل المصابين إلى مستشفيات قريبة .\nوفر عشرات الاقباط من شمال سيناء في مطلع 2017 بعد اعتداءات نسبت الى جهاديين .\nوتبنى تنظيم الدولة الاسلامية ذبح اثنين من الشيوخ الصوفيين في شبه جزيرة سيناء في كانون الاول / ديسمبر 2016 .\nونشر تنظيم \" ولاية سيناء \" , الفرع المصري لتنظيم الدولة الاسلامية , في حينه صورا لاحد عناصره يحمل سيفا ويقطع راس رجلين مسنين اتهمهما بانهما \" طاغوتان يدعيان علم الغيب \" .\nوقال أقارب سليمان ابو حراز , وهو شيخ صوفي في التسعينات من العمر , إنه احد القتيلين .\nوتنشط في مصر ايضا مجموعة \" أنصار الاسلام \" التي تبنت في تشرين الاول / اكتوبر نصب مكمن في الصحراء الغربية في مصر قتل فيه 16 رجل أمن .\nواعلنت السلطات المصرية في وقت لاحق قتل قيادي جهادي هو الضابط السابق في الجيش المصري عماد الدين أحمد محمود عبد الحميد الذي قاد المجموعة التي نفذت الهجوم .\nواشنطن تدين الهجوم بشدة أدانت الولايات المتحدة الأمريكية بشدة , الهجوم الإرهابي .\nوقال بيان صدر , اليوم الجمعة , عن مكتب وزير الخارجية الأمريكي , ريكس تيلرسون , إن \" الولايات المتحدة تدين بأشد العبارات , الهجوم الإرهابي المروع على مسجد بمحافظة سيناء شمالي مصر \" .\nوأضاف البيان \" لا يمكن التساهل مع الجماعات الهمجية التي تد عي التصر ف باسم الدين , ومن ثم تهاجم دور العبادة , وتقتل الأبرياء والعزل أثناء الصلاة \" .\nودعا البيان المجتمع الدولي إلى \" مواصلة تعزيز جهوده من أجل هزم الإرهاب الذي يهدد الولايات المتحدة وشركاءها \" , وإلى ضرورة \" تكذيب العقائد المتطرفة التي تشكل قواعد لوجودها ( الجماعات الإرهابية ) \" .\nوفي بيان منفصل للخارجية الأمريكية , اليوم , وصفت المتحدثة باسم الوزارة , هيذر ناورت , هجوم سيناء ب - \" العمل الشرير ومنزوع الضمير \" .\nإدانات عربية وإسلامية ودولية لهجوم سيناء الإرهابي هذا وقد أدانت عدد من الدول والمنظمات العربية والإسلامية الهجوم , وندد الرئيس الأمريكي دونالد ترامب بالهجوم \" المروع والجبان \" على المسجد في مصر .\nواستنكر وزير الخارجية الفرنسي جان إيف لودريان الاعتداء .\nووصفه ب - \" المريع ' ' , مقدما تعازيه الى عائلات الضحايا والسلطات المصرية .\nوقال وزير الخارجية البريطاني بوريس جونسون في تغريدة على موقع \" تويتر \" , \" اشعر بحزن عميق بسبب الاعتداء المروع على مسجد في شمال سيناء \" , مقدما تعازيه الى كل المتضررين من \" هذا العمل الوحشي \" .\nوبعث الرئيس الروسي فلاديمير بوتين ببرقية تعزية الى نظيره المصري قال فيها ان الهجوم \" يصدم بوحشيته .\nنرى مرة جديدة ان الارهابيين لا يمتون إلى البشر بصلة \" .\nوأكد استعداد بلاده \" تعزيز التعاون مع مصر الصديقة في مكافحة قوى الارهاب الدولي \" .\nواعتبر الناطق باسم الحكومة الالمانية ستيفن سايبرت ان \" الهجوم على مصلين في مسجد في شمال سيناء جريمة شنيعة \" , مضيفا \" الارهاب عدونا كلنا \" .\nوعب ر أمير الكويت , الشيخ صباح الأحمد الجابر الصباح , في برقية للرئيس المصري , عبد الفتاح السيسي , عن خالص تعازيه , وصادق مواساته , لضحايا \" الهجوم الإرهابي الآثم \" .\nوأعرب أمير الكويت عن تضامن بلاده مع مصر وشعبها , وتأييد جميع الإجراءات التي تتخذها القاهرة للحفاظ على أمن واستقرار البلاد .\nكما أعربت سلطنة عمان عن \" ادانتها واستنكارها الشديدين \" للهجوم , داعية \" كافة دول العالم الى بذل المزيد من الجهود لمحاربة الارهاب \" .\nمن جانبها , أدانت الخارجية التونسية , في بيان \" الاعتداء الإرهابي الغادر \" .\nوجد دت \" موقفها الد اعي إلى تضافر ج هود المجموعة الد ولي ة لأجل تكثيف التعاون والتعجيل بإرساء الآليات الفاعلة والناجعة , للتصد ي لهذه الآفة المقيتة ( الإرهاب ) , وآثارها الخطيرة على الأمن والاستقرار والت نمية , في كافة دول العالم \" .\nوأعربت تونس في بيانها عن \" ح زنها العميق لهذه الخسائر البشري ة الفادحة , وتعاطفها مع أسر الض حايا , وتضامنها الم طلق مع الحكومة المصرية , وثقتها في ق درة الش عب المصري الأبي على الانتصار على آفة الإرهاب , وحفظ أمنه واستقراره , الذي ي عتبر ركيزة أساسية في أمن المنطقة واستقرارها \" .\nكما صدرت عن الأمانة العامة لمنظمة التعاون الإسلامي إدانة \" شديدة \" للهجوم , وذلك في بيان للأمين العام , يوسف بن أحمد العثيمين , وصل الأناضول نسخة منه .\nواستنكرت المنظمة الإسلامية للتربية والعلوم والثقافة ( الإيسيسكو ) الهجوم , وأفادت , في بيان حصلت الأناضول على نسخة منه , أن \" استهداف المصلين بهذا العمل الإجرامي يعد فساد ا في الأرض , واعتداء على نفوس معصومة ظلم ا وبغي ا \" .\nمحمد الجزائري سليم ياسين الصوفي الجزائر الكروي داود محمد يعقوب معرفة الحق زينب خليل - تونس سيد عشرين .\nمصري باريس اويس عليان / / الأردن ع ب التائب nacer ام نادر - ( امريكا ) تونسي ابن الجمهورية . الحرحشي - المفرق - الاردن . الحرحشي - المفرق - الاردن عربي حر د حمود الفاخري / واشنطن صحيفة القدس العربي Send to Email Address",
    "جريدة الجريدة الكويتية | مصر | حلوان تنجو من مجزرة . . . ومقتل 9 في هجوم على كنيسة صدر العدد الأول بتاريخ 2 يونيو 2007 رئيس التحرير خالد هلال المطيري العدد : 3662 في كل القنوات في كل القنوات رئيس التحرير خالد هلال المطيري في كل القنوات مصر | حلوان تنجو من مجزرة . . . ومقتل 9 في هجوم على كنيسة مهاجمان يحملان عبوات ناسفة يفتحان النار عشوائيا خارج \" مار مينا \" . . . ومقتل أحدهما وفرار مساعده المنفذ المقتول كان متورطا بعمليات إرهابية ومطلوبا لدى الشرطة . . . والكنيسة تبقي على احتفالات الميلاد كتب الخبر رجل دين مسيحي وسط عناصر امنية في موقع الهجوم قرب الكنيسة ( أي بي أيه ) قوات أمنية مصرية تحرس بوابة المقر البابوي بالبطريركية المرقسية في العباسية أمس رغم الاستنفار الأمني غير المسبوق من قبل قوات الجيش والشرطة لتأمين احتفالات المصريين برأس السنة , ثم عيد الميلاد في 7 يناير المقبل , قتل 9 أشخاص في هجوم إرهابي جديد على كنيسة بمدينة حلوان ( جنوب القاهرة ) , أمس , في أحدث هجوم يستهدف الأقباط , ونجحت قوات الأمن في التصدي لمحاولات الإرهابي تفجير نفسه داخل الكنيسة , وتزامن الهجوم مع سلسلة من هجمات إرهابية في سيناء وبني سويف .\nهاجم إرهابيون كنيسة مار مينا في حلوان , ما أسفر عن مقتل 9 , وكان عدد القتلى والمصابين مرشحا للزيادة لولا يقظة قوات الأمن , التي نجحت في منع دخول إرهابي إلى باحة الكنيسة وتفجير نفسه .\nوأعلنت وزارة الداخلية , في بيان , أن \" الأجهزة الأمنية المعينة لتأمين كنيسة مار مينا في حلوان تصدت لمجهول يستقل دراجة بخارية خلال محاولته اجتياز النطاق الأمني الخارجي للكنيسة , ونجحت في القبض عليه عقب إصابته , وضبط معه سلاح آلي وعبوة متفجرة , قبل محاولة إلقائها على الكنيسة , ما أسفر عن مقتل أمين شرطة و 8 مواطنين , وإصابة 4 آخرين بينهم أمين شرطة , تم نقلهم إلى المستشفى لتلقي العلاج , كما أبطل خبراء المفرقعات مفعول عبوتين ناسفتين بجوار كنيسة مار مينا \" .\nوأكد مصدر رفيع المستوى , ل - \" الجريدة \" , أن \" الهجوم نفذه اثنان من العناصر الإرهابية , أطلقا النار بشكل عشوائي على المواطنين قرب الكنيسة , قبل أن يتم القبض على المتهم الرئيسي وفرار مساعده \" .\nواضاف أن \" الإرهابي الذي سقط في قبضة الأمن مات لاحقا متأثرا بجراحه , وأنه يبلغ 42 عاما , وسبق له أن تورط في عدد من العمليات الإرهابية التي شهدتها منطقة حلوان والأحياء القريبة منها , وأنه يعتنق الفكر الداعشي \" .\nومساء , أكدت قناة \" العربية \" ان الارهابي القتيل يدعى إبراهيم إسماعيل إبراهيم .\nمن جهتها , أصدرت الكنيسة الأرثوذكسية بيانا أكدت فيه ان \" كنيسة مار مينا تعرضت لاعتداء إرهابي بإطلاق أعيرة نارية تجاهها , ما أسفر عن مقتل أحد أفراد تأمين الكنيسة , وخمسة من الأقباط , إضافة إلى عدد من المصابين \" , لافتا إلى أن \" محل أجهزة منزلية في شارع قريب من مقر الكنيسة تعرض لإطلاق نار , ما أسفر عن مقتل مالكه المسيحي وشقيقه \" .\nوقال الناطق باسم الكنيسة الأرثوذكسية بولس حليم , ل - \" الجريدة \" , إن \" الهجوم محاولة بائسة لإفساد فرحة المسيحيين والمصريين عموما بأعياد الميلاد \" , مشددا على أن \" الكنيسة تنسق مع الأجهزة الأمنية لكي تمر احتفالات الميلاد بسلام \" .\nوأكدت الكنيسة ان الاحتفالات بعيد الميلاد في 7 يناير ستتواصل .\nوأقامت الكنيسة الأرثوذكسية جنازة جماعية في كنيسة السيدة العذراء ( في مطرانية حلوان ) مساء أمس , للمسيحيين الستة الذين قتلوا في الهجوم الإرهابي , إضافة إلى المسيحيين الشقيقين اللذين قتلا أمام محلهما , كما قررت المطرانية \" أن يدفن الشهداء جماعيا في مدافن دير الأنبا برسوم \" , على أن تقام مراسم العزاء اليوم في الكنيسة ذاتها .\nفي غضون ذلك , كلف النائب العام المستشار نبيل صادق , نيابة أمن الدولة العليا , بمباشرة التحقيقات في هجوم مار مينا .\nوانتقل فريق من محققي نيابة أمن الدولة العليا إلى مسرح الحادث على الفور , لإجراء المعاينات اللازمة واستجواب الشهود , لبيان كيفية وقوع الحادث , كما انتقل فريق آخر من أعضاء النيابة إلى المستشفيات التي يرقد فيها المصابون , لسؤال من تسمح حالتهم حول الحادث , وأمرت النيابة بندب أطباء مصلحة الطب الشرعي , لتوقيع الكشف الطبي على القتلى وإعداد التقارير اللازمة , وتكليف خبراء مصلحة الأدلة الجنائية إجراء المعاينة الفنية ورفع آثار الحادث .\nتوعد وإشادة الرئاسة المصرية , أصدرت بيانا , أكدت فيه ان \" الرئيس عبدالفتاح السيسي يتابع عن كثب تفاصيل وتداعيات الهجوم الإرهابي الذي استهدف كنيسة مار مينا \" , مشيرة إلى أن السيسي \" قدم تعازيه لأسر شهداء الهجوم الإرهابي الخسيس الذي استهدف أحد الأماكن المقدسة , في الأيام التي يحتفل بها أبناء الوطن من المسيحيين بأعياد الميلاد المجيد , كما قدم خالص الأمنيات للمصابين بالشفاء العاجل , مشيدا ببطولة رجال الشرطة في تصديهم للهجوم \" .\nووجه السيسي الأجهزة المعنية \" باستمرار تكثيف أعمال التأمين للمنشآت الحيوية \" .\nوشدد بيان الرئاسة على أن \" هذه المحاولات الإرهابية اليائسة لن تنال من عزيمة المصريين ووحدتهم الوطنية الراسخة , بل ستزيدهم إصرارا على مواصلة مسيرة تطهير البلاد من الإرهاب والتطرف \" .\nمن ناحيته , دان مجلس الوزراء \" الهجوم الإرهابي الغادر \" .\nوتابع القائم بأعمال رئيس مجلس الوزراء وزير الإسكان مصطفى مدبولي تطورات الحادث , وأجرى اتصالات هاتفية بالوزراء المعنيين , للوقوف على تداعيات الموقف أولا بأول , معربا عن تعازيه لأسر الضحايا متمنيا للمصابين الشفاء العاجل .\nوقاد شيخ الأزهر أحمد الطيب الإدانات المحلية للهجوم , قائلا في بيان \" إن تكرار تلك الهجمات الإرهابية النكراء التي تستهدف الإخوة الأقباط في أيام الأعياد أصبح مفضوح الأهداف , وأنها تستهدف الوطن ووحدته , أكثر ما تستهدف أتباع هذا الدين أو ذلك , لذا فإن الرد الموجع عليها يكون بإفشال أهدافها , والتمسك أكثر بروح الحب والمودة التي تجمع المسلمين والمسيحيين \" , داعيا \" المسلمين الى مشاركة إخوتهم الأقباط في الاحتفال بذكرى ميلاد المسيح \" .\nبدوره , دان مفتي الديار المصرية شوقي علام \" العملية الإرهابية الغادرة \" , مشددا على أن \" من يعتدي على الكنائس ويروع الآمنين فيها هو خصيم للنبي \" , وأكد أن \" ما قامت به جماعات التطرف والإرهاب حرام شرعا ومخالف للمقاصد العليا للشريعة التي دعت إلى حفظ الأنفس , وجعلت حرمة الدماء أشد من حرمة الكعبة المشرفة \" , داعيا \" المصريين جميعا إلى التصدي للإرهاب الغادر الذي لا يفرق بين مسلم ومسيحي \" .\nخارجيا , قاد سمو الأمير الشيخ صباح الأحمد التعازي العربية والدولية لمصر في مصابها الأليم , وأرسل برقية عزاء إلى السيسي , قائلا فيها \" إن هذا العمل الإرهابي يتنافى مع كل الشرائع والقيم الإنسانية لاستهدافه أرواح الأبرياء الآمنين وزعزعة أمن واستقرار البلد الشقيق \" .\nهجمات متفرقة وبالتوازي مع الهجوم الإرهابي على كنيسة حلوان , استهدف مجهولون قوة أمن بوابة تحصيل رسوم المحاجر التابعة للقوات المسلحة أمس , قرب واحة ميدوم على الطريق الصحراوي الغربي بمركز الواسطى في بني سويف , ما أسفر عن مقتل ضابطين متقاعدين ومجند , بينما لاذ مرتكبو الحادث بالفرار .\nوقتل ضابط جيش برتبة عقيد و 5 مجندين في انفجار عبوة ناسفة في إحدى المركبات أثناء مداهمة إحدى البؤر الإرهابية في منطقة سبيكة التابعة لبئر العبد شمالي سيناء مساء امس الأول , بينما أعلن الناطق باسم القوات المسلحة تامر الرفاعي أن \" قوات الجيش تمكنت من القضاء على 3 تكفيريين بحوزتهم كمية من الأسلحة والذخائر وعدد من العبوات الناسفة , وتدمير 4 سيارات خاصة بتلك العناصر التكفيرية \" .\nوكانت مصادر أمنية أعلنت أن إرهابيين قتلوا شرطيا ومدنيا وأصابوا بضعة أشخاص في هجوم على قوة تأمين فرع \" البنك الأهلي \" وسط مدينة العريش , عصر أمس الأول , وتم استخدام قذيفة \" آر بي جي \" خلال الهجوم .\nوأعلنت وزارة الداخلية إحباط هجوم إرهابي في مدينة العريش , أسفر عن تصفية أحد العناصر التكفيرية , واسمه الحركي \" جلال \" من مواليد عام 1999 , خلال مواجهات مع قوات الأمن , مشيرة الى أن الإرهابي القتيل سبق له المشاركة في عملية السطو على فرع البنك الأهلي بالعريش أكتوبر الماضي .\nالجيش يعزز ودفع تزامن هجمات سيناء مع هجومي كنيسة حلوان وبني سويف القوات المسلحة الى إعلان تكثيف وجودها في الشوارع بجوار قوات الشرطة , إذ نشرت الصفحة الرسمية للناطق باسم القوات المسلحة صورا عدة لقوات الجيش وهي تؤمن أماكن حيوية عدة ودور عبادة مسيحية في القاهرة .\nالمواضيع مواضيع أخرى aljaridanewspaper article1514568028242471000 مصر | حلوان تنجو من مجزرة . . . ومقتل 9 في هجوم على كنيسة ar Z2g0kpa أدخل بريدك الإلكتروني وبعض المعلومات الشخصية للإشتراك في الجريدة ZSfQXo أدخل بريدك الإلكتروني للتسجيل في النشرة",
    "عام / أبرز النشاطات والأحداث لهذا العام 2017 م وكالة الأنباء السعودية الأحد 1439 / 5 / 4 ه - الموافق 2018 / 01 / 21 م واس بحث وكالة الأنباء السعودية عام / أبرز النشاطات والأحداث لهذا العام 2017 م الرياض 12 ربيع الآخر 1439 ه - الموافق 30 ديسمبر 2017 م واس ساعات قليلة ويطوي عام 2017 م صفحته الأخيرة ويطل علينا عام جديد ترنو خلاله شعوب العالم إلى المستقبل بأمل جديد , تسعى إلى تحقيق ما تصبو إليه من تطلعات وآمال بأن يكون عام خير ونعمة على الجميع , عام ا يسوده الحب والوئام .\nفها هي شهور هذا العام 2017 وأيامه تطوي صفحاتها لنستقبل عام ا جديد ا مع أمل متجدد دائما لإنسان هذا الوطن بمستقبل ملؤه الخير والسلام وعزيمة على عمارة الأرض بالعطاء والإنجازات .\nوينطوي العام الميلادي وقد سجل للمملكة العربية السعودية العديد من المنجزات التي سيحفظها التاريخ المعاصر بأحرف من نور لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود - حفظه الله - بوصفه أحد أبرز دعاة السلام .\nفقد تمك ن خادم الحرمين الشريفين - أيده الله - بحنكته ومهارته في القيادة , من تعزيز دور المملكة في الشأن الإقليمي والعالمي سياسيا واقتصاديا وتجاريا , وأصبح للمملكة وجودا أعمق في المحافل الدولية وفي صناعة القرار العالمي , فشكلت عنصر دفع قوي للصوت العربي والإسلامي في دوائر القرار العالمي على اختلاف منظماته وهيئاته ومؤسساته .\nوفي مجال علاقات المملكة المتميزة مع دول العالم , جاءت زيارته الى روسيا ومحادثاته هناك مع القيادة الروسية وزيارات الكثير من الزعماء والملوك والرؤساء إلى المملكة لتشكل رافدا آخر من روافد السياسة الخارجية للمملكة العربية السعودية وحرصها على السلام والأمن الدوليين , وكان - حفظه الله - يركز في محادثاته مع القادة والمسؤولين في تلك الدول , على وحدة الأمة العربية وخدمة الأمة الإسلامية , إضافة إلى دعم علاقات المملكة مع الدول الشقيقة والصديقة , فكانت بفضل الله لقاءات ناجحة انعكست نتائجها بشكل إيجابي على مسيرة التضامن العربي والأمن والسلام الدوليين .\nوفى إطار الأعمال الإنسانية للمملكة العربية السعودية حرصت المملكة على أن تكون سباقة في مد يد العون لنجدة أشقائها في كل القارات في أوقات الكوارث التي تلم بهم .\nكما شهدت المملكة في عام 2017 المزيد من المنجزات التنموية العملاقة على امتداد مساحتها الشاسعة في مختلف القطاعات الاقتصادية والتعليمية والصحية والاجتماعية والنقل والمواصلات والصناعة والكهرباء والمياه والزراعة والتي تشكل في مجملها إنجازات جليلة تميزت بالشمولية والتكامل في بناء الوطن وتنميته في عهد الخير والعطاء لخادم الحرمين الشريفين - رعاه الله - , مما يضعها رقم جديد في خارطة دول العالم المتقدمة بحمد الله مع المحافظة على الثوابت الإسلامية والاستمرار على النهج القويم الذي أرساه جلالة الملك المؤسس عبدالعزيز بن عبدالرحمن آل سعود - رحمه الله - فصاغت نهضتها الحضارية ووازنت بين تطورها التنموي والتمسك بقيمها الدينية والأخلاقية .\nوترصد وكالة الأنباء السعودية خلال التقرير التالي إيجاز ا لأبرز النشاطات والأحداث لهذا العام 2017 م حسب تسلسلها الزمني : أحداث شهر 1 - 2017 م 01 يناير 2017 م - مصرع ستة أشخاص وإصابة 17 آخرين بتفجير انتحاري في مدينة النجف العراقية .\nاغتيال وزير البيئة البوروندي بهجوم مسلح في العاصمة بوجمبورا .\nالجيش اليمني يواصل تقدمه في محافظة صعده ويستكمل تحرير مقر لواء عسكري في جبهة البقع .\nوقوع هجوم إرهابي مسلح على مركز الإصلاح والتأهيل في \" جو \" بمملكة البحرين مما أسفر عن استشهاد شرطي أثناء تصديه للعناصر الإرهابية , وهروب عدد من المحكومين في قضايا إرهابية .\nلقى 12 شخص ا حتفهم عندما أطلق رجل النار أثناء الاحتفال بالسنة الجديدة في البرازيل , ثم بعد ذلك أطلق النار على نفسه .\n02 يناير 2017 م - أعلنت الشرطة العراقية أن ما لا يقل عن 32 شخص ا لقوا مصرعهم وأصيب 61 آخرون بجروح في التفجير الذي نفذه انتحاري على متن سيارة مفخخة في مدينة الصدر شمال شرق بغداد .\n/ / يتبع / / 09 : 46 ت م - لقي 12 شخص ا حتفهم جراء تفجير انتحاري مزدوج بمركبتين مفخختين استهدفتا فندق ا في العاصمة الصومالية مقديشو .\nقتل 18 من ميليشيا الحوثي وصالح الانقلابية , إثر هجوم يعد الثاني من نوعه تشنه الميلشيا على موقعي السليم والسويداء المحررين بمديرية عسيلان إلى الغرب من محافظة شبوة اليمنية .\n03 يناير 2017 م - شنت قوات الاحتلال الإسرائيلي حملة اعتقالات واسعة في محافظات الضفة الغربية طالت نحو 37 مواطنا فلسطينيا .\n4 يناير 2017 م - أسفر خروج قطار ركاب عن مساره , بمنطقة بروكلين في ولاية نيويورك عن إصابة 37 شخص ا بجروح أثناء ساعات الذروة الصباحية .\nمقتل أكثر من 40 شخص ا في قتال بين ميليشيات وقوات الأمن في الكونغو .\n05 يناير 2017 م - مقتل وجرح 12 شخصا إثر انفجار عجلة مفخخة شرقي بغداد .\nالقوات التركية تقتل 38 مسلحا من داعش شمالي سوريا في عمليات برية وجوية تجري في إطار عملية \" درع الفرات \" .\nانطلاق عملية أمنية عراقية واسعة لتحرير غرب الأنبار من قبضة داعش الارهابي .\nالرئيس المصري عبدالفتاح السيسي يفتتح ميناء سفاجا بعد تطويره بتكلفة 520 مليون جنيه .\nباكستان تفرج عن 219 سجين ا هندي ا من صيادي الأسماك في بادرة حسن نوايا .\nقتل 15 شخص ا في جنوب شرق الكونغو الديموقراطية , في هجوم شنه أفراد من قبائل ( البيغمي ) على قرية في ولاية تانغانييكا .\n06 يناير 2017 م - قتل 26 من الجيش والأمن الليبي وأصيب 17 آخرين بمواجهات مع تنظيم داعش الإرهابي في بنغازي .\nتركيا تعتقل 18 شخص ا على خلفية هجوم إزمير , الذي تم تنفيذه بسيارة مفخخة في إزمير , وأسفر عن مصرع شرطي وموظف بمحكمة .\nمقتل 16 شخصا من مليشيا الحوثي وصالح الانقلابية في هجوم للجيش اليمني .\nلقي خمسة أشخاص مصرعهم وأصيب ما لايقل عن 13 آخرون , إثر قيام مسلح بإطلاق نار في مطار فورت لودرديل بولاية فلوريدا الأمريكية .\nقتل أعضاء مسجونون من أقوى عصابة للمخدرات في البرازيل 33 نزيلا داخل سجن , وقاموا بقطع رؤوس معظمهم والتمثيل بجثثهم انتقام ا من مذبحة في سجن آخر سقط فيها 56 قتيلا .\nمقتل ستة أشخاص واعتقال 900 خلال احتجاجات على رفع أسعار الوقود بالمكسيك .\n07 يناير 2017 م - وقوع تفجير مزدوج على مطعم بالعاصمة الصومالية مقديشو , أسفر عن مقتل 7 أشخاص .\n08 يناير 2017 م - الحكومة اليمنية تدعو مليشيا الانقلاب إلى رفع يدها عن موارد الدولة وعدم التدخل في إدارة البنك المركزي وفروعه في صنعاء .\nمتشددون من جماعة بوكو حرام النيجيرية يهاجمون قاعدة للجيش والحصيلة مقتل خمسة جنود واكثر من 15 من الجماعة المتشددة .\n/ / يتبع / / 09 : 46 ت م 09 يناير 2017 م - قتل ستة من أفراد الشرطة المصرية وأصيب 9 آخرين , إلى جانب إصابة 4 مدنيين إثر هجوم على كمين شرطة بسيارة مفخخة في منطقة المساعيد بالعريش بشمال سيناء .\nمقتل 80 داعشي ا خلال عمليات قوات الأمن العراقية لتطهير أحياء في الجانب الأيسر لمدينة الموصل من تنظيم \" داعش \" الإرهابي .\nارتفع عدد ضحايا الهجوم الإرهابي على كمين شرطة بسيارة مفخخة في منطقة المساعيد بالعريش بمحافظة شمال سيناء إلى 7 من رجال الشرطة إلى جانب مدني واحد ومقتل 5 من العناصر الإرهابية .\nالأمم المتحدة تطالب الحكومة الإيرانية بالإفراج الفوري عن المعتقلين تعسفيا والمدافعين عن حقوق الإنسان .\n10 يناير 2017 م - مصرع 25 شخص ا نتيجة فيضانات عارمة تجتاح جنوب تايلاند .\nلقي سبعة مدنيين مصرعهم وأصيب ستة آخرون في انفجار وقع بمنزل في مدينة لاشكار جاه عاصمة إقليم هلمند جنوب أفغانستان .\nأعلن الاتحاد الدولي لكرة القدم ( فيفا ) خلال اجتماع مجلسه في مدينة زيوريخ السويسرية , زيادة عدد منتخبات كأس العالم إلى 48 منتخبا اعتبار ا من نسخة عام 2026 .\nمقتل إرهابي بولاية غازي عنتاب جنوبي تركيا أثناء محاولته اقتحام المديرية .\nقتل ما لا يقل عن 24 شخص ا وأصيب العشرات بجروح في الانفجارين اللذين وقعا قرب مبنى البرلمان الأفغاني في العاصمة كابل أحدهما نفذه انتحاري راجل والآخر بسيارة مفخخة أثناء خروج الموظفين من المكاتب .\nاختيار خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود - حفظه الله - لنيل جائزة الملك فيصل العالمية لخدمة الإسلام .\nالرئيس الأمريكي باراك أوباما يلقي خطابه الأخير في شيكاغو بعد ثمانية أعوام من الرئاسة .\n11 يناير 2017 م - أعلنت دولة الإمارات العربية المتحدة , استشهاد خمسة من مواطنيها المكلفين بتنفيذ المشاريع الإنسانية والتعليمية والتنموية في جمهورية أفغانستان إثر التفجير الإرهابي الذي وقع في مقر محافظ قندهار في أفغانستان .\nسفراء الدول الراعية للمبادرة الخليجية لحل الأزمة في اليمن يجتمعون مع المبعوث الأممي إلى اليمن إسماعيل ولد الشيخ أحمد .\nأدرجت الولايات المتحدة جماعة إندونيسية مرتبطة بتنظيم داعش الإرهابي , كانت قد شنت العام الماضي هجمات دامية في العاصمة جاكرتا , على لائحة الإرهاب .\n/ / يتبع / / 09 : 46 ت م 12 يناير 2017 م - قتل 22 عنصرا من تنظيم \" داعش \" الإرهابي بغارات شنتها مقاتلات سلاح الجو التركي على أهداف تابعة للتنظيم للإرهابي في مدينة الباب بريف حلب الشرقي , في إطار عملية درع الفرات .\nالرئيس السوداني عمر البشير أجرى عملية قسطرة استكشافية \" ناجحة \" بمستشفى شرقي العاصمة الخرطوم .\nفرضت الولايات المتحدة الأمريكية عقوبات على 18 مسؤولا كبيرا في النظام السوري , في إطار قضية استخدام أسلحة كيميائية ضد مدنيين خلال الصراع الدائر منذ نحو ستة أعوام .\n13 يناير 2017 م - قتل وأصابه نحو 82 طفل ا بمحافظة شبوة اليمنية معظمهم في مديرية عسيلان نتيجة الحرب التي شنتها مليشيا الحوثي وصالح الانقلابية على المحافظة .\nالحكومة السودانية ترحب بالقرار الذي أصدره الرئيس الأمريكي باراك أوباما , وأعلنته الإدارة الأمريكية , بإلغاء العقوبات الاقتصادية على السودان .\nمقتل ثلاثة أشخاص وإصابة 27 آخرين في قصف جيش النظام لمحافظة إدلب شمال سورية .\n15 يناير 2017 م - منظمة التعاون الإسلامي ت رحب برفع العقوبات الأمريكية عن جمهورية السودان المفروضة منذ العام 1997 م .\nمقتل 30 شخص ا على الأقل في أعمال شغب وقعت في سجن الكاسوز في شمال شرق البرازيل قبل التمكن من السيطرة عليه .\n16 يناير 2017 م - لقي 32 شخص ا على الأقل مصرعهم بينهم ستة أطفال بحادث تحطم طائرة شحن تركية فوق عدد من المساكن قرب مطار بشكيك في قرغيزستان .\nلقي خمسة أشخاص مصرعهم وأصيب 15 آخرون جراء انفجار قنبلتين بجامعة مايدوجوري شمال شرق نيجيريا .\n17 يناير 2017 م - الجيش اليمني يسيطر على جبل دوه ويصادر صواريخ زلزال مع قواعدها .\n19 يناير 2017 م - انهيار مبنى تجاري يقع في وسط العاصمة الإيرانية طهران بالكامل نتيجة اندلاع حريق ضخم .\nأعلن المرصد السوري لحقوق الإنسان مقتل 114 شخصا بينهم 30 طفلا و 16 امرأة بعد 20 يوما من سريان وقف إطلاق النار في سورية بحسب الاتفاق الروسي - التركي .\nأدى أداما بارو اليمين القانونية رئيس ا لجامبيا في العاصمة السنغالية داكار بعد أسابيع من أزمة سياسية في بلاده .\nوزير الدفاع الأمريكي أشتون كارتر يعلن نجاح ضربات جوية في ليبيا استهدفت تنظيم داعش الإرهابي .\nوقتلت أكثر من 80 مقاتلا .\n20 يناير 2017 م - سقوط عشرات القتلى والجرحى في هجوم استهدف معسكرا للجيش بمدينة \" غاو \" شمال شرقي مالي .\nأدى دونالد ترامب اليمين الدستورية رئيس ا للولايات المتحدة الأمريكية خلف ا للرئيس المنتهية ولايته باراك أوباما في حفل أقيم بالعاصمة واشنطن , وبذلك يصبح ترامب الرئيس الخامس والأربعين للولايات المتحدة بعد أدائه القسم ليتولى مقاليد السلطة .\nالرئيس الأميركي دونالد ترامب يوقع مرسوم ا تنفيذي ا ضد قانون \" أوباماكير \" .\n/ / يتبع / / 09 : 46 ت م 21 يناير 2017 م - الرئيس الغامبي المنتهية ولايته يحيى جامع يعلن للتلفزيون الحكومي أنه سيغادر السلطة إثر محادثات أجراها معه في اللحظة الأخيرة وسطاء , وسط تهديد بحصول تدخل عسكري من غرب إفريقيا .\nلقي 24 شخص ا مصرعهم وأصيب أكثر من 40 آخرين بجروح متفاوتة جراء انفجار عنيف وقع في سوق الخضرة بمدينة باراتشنار الواقعة شمال غرب باكستان .\nتوالت انهيارات ميليشيا الحوثي وصالح الانقلابية أمام الضربات الموجعة للجيش اليمني الوطني والمقاومة الشعبية في العديد من المحافظات اليمنية بدعم من قوات التحالف العربي .\nالجيش اليمني يحرر مواقع جديدة من قبضة الانقلابيين في منطقة نهم شرق صنعاء .\n22 يناير 2017 م - أعلنت كل من الأمم المتحدة والاتحاد الإفريقي والمجموعة الاقتصادية لدول غرب إفريقيا في بيان مشترك , أنها ستضمن حقوق الرئيس الغامبي السابق يحيى جامع بما في ذلك عودته إلى بلاده .\nضرب زلزال بلغت قوته 8 درجات على مقياس ريختر غربي جزر بوجانفيل في بابوا غينيا الجديدة .\nانحراف قطار ركاب في الهند عن مسارة يخلف 27 قتيلا .\nالجيش اليمني يفرض سيطرته على مواقع استراتيجية في محافظة لحج .\nمجلس الدفاع الوطني المصري يمدد مشاركة القوات المسلحة المصرية في مهمة قتالية بمنطقة الخليج والبحر الأحمر وباب المندب .\nمقتل شخص وإصابة سبعة إثر إطلاق نار في مركز تجاري بولاية تكساس الأمريكية .\nتسلم الرئيس البلغاري المنتخب رومن راديف , ونائبته إليانا يوتوفا , منصبهما , بمراسم عسكرية أقيمت في ميدان الكساندر نفسكي في العاصمة صوفيا .\n23 يناير 2017 م - الرئيس الأمريكي دونالد ترمب يوقع في البيت الأبيض قرار ا رئاسي ا بانسحاب الولايات المتحدة الأمريكية من اتفاقية التجارة الحرة المعروفة باسم معاهدة الشراكة الاقتصادية الاستراتيجية عبر المحيط الهادئ .\nوزارة الدفاع الأفغانية تعلن مقتل 14 مسلح ا من بينهم قيادي بحركة طالبان , خلال عمليات عسكرية قامت بها قوات الجيش والشرطة في مختلف أقاليم البلاد .\n24 يناير 2017 م - المبعوث الأممي الخاص لسوريا ستيفان دي ميستورا يعلن استئناف مفاوضات أستانا بين أطراف الأزمة السورية .\nطائرات نظام الأسد تقصف باسطوانات غاز تجمعا للاجئين الفلسطينيين بريف درعا جنوب سوريا مما أسفر عن وقوع عدد من الضحايا والجرحى في صفوف المدنيين .\nالرئاسة الفلسطينية تؤكد أن قرار المصادقة على بناء 2500 وحدة استيطانية جديدة في الضفة الغربية المحتلة , يعتبر استخفاف بالمجتمع الدولي , وعمل مدان ومرفوض وستكون له عواقب .\nرئيس الوزراء العراقي حيدر العبادي يعلن رسمي ا تحرير الجانب الأيسر من مدينة الموصل بشكل كامل من سيطرة تنظيم \" داعش \" الإرهابي .\n/ / يتبع / / 09 : 47 ت م 25 يناير 2017 م - قوات الجيش التركي تشن غارات على مواقع تنظيم داعش الإرهابي شمال سوريا مما أسفر عن تدمير 180 هدفا وقتل 17 من عناصر التنظيم .\nمصرع ما لا يقل عن 14 شخص ا وأصيب 20 شخص ا إثر تفجير سيارتين مفخختين بالقرب من مدخل فندق في العاصمة الصومالية مقديشو .\nاقتحم العشرات من عصابات المستوطنين اليهود المسجد الأقصى من جهة باب المغاربة , عبر مجموعات صغيرة ومتتالية .\nانتشل عمال الإنقاذ جميع جثث المفقودين بعدما ضرب انهيار جليدي فندق ريجوبيانو في إيطاليا , , لترتفع حصيلة ضحايا الحادث إلى 29 قتيلا .\n26 يناير 2017 م - فان دير بيلين يؤدي اليمين الدستورية بوصفه رئيس ا للنمسا .\n27 يناير 2017 م - الجيش المصري يعلن مقتل ستة مسلحين في وسط محافظة سيناء - الرئيس الأمريكي دونالد ترمب يوقع قرار ا رئاسي ا تنفيذي ا يستهدف تشديد إجراءات المراقبة والتدقيق على الحدود من أجل منع الإرهابيين من دخول الولايات المتحدة الأمريكية .\n28 يناير 2017 م - الرئيس اليمني عبدربه منصور هادي يقرر , نقل مقر اجتماعات البرلمان إلى العاصمة المؤقتة عدن جنوبي اليمن .\nالجيش المصري يعلن مقتل 20 إرهابي ا وتدمير سبعة أنفاق شمال ووسط سيناء .\n29 يناير 2017 م - أعلنت وزارة الداخلية البحرينية مقتل ضابط أمن برتبة ملازم أول نتيجة طلق ناري تعرض له بمنطقة \" بلاد القديم \" غرب العاصمة المنامة .\n30 يناير 2017 م - وقوع خمسة قتلى في إطلاق نار بمسجد في مدينة كيبيك الكندية .\nمقتل 11 شخص ا وتدمير نحو 400 ألف هكتار نتيجة حرائق الغابات في تشيلي .\n31 يناير 2017 م - مبعوث الأمم المتحدة الخاص إلى اليمن إسماعيل ولد الشيخ يدين الهجوم الذي تعرض له مبنى لجنة التنسيق والتهدئة التابع للأمم المتحدة في ظهران الجنوب .\nالكونغو تسلم بوروندي أكثر من 120 من المشتبه في أنهم متمردون بورونديون .\nاستهداف فرقاطة سعودية أثناء قيامها بدورية مراقبة غرب ميناء الحديدة بالجمهورية اليمنية , مما أسفر عن استشهاد وإصابة عدد من أفراد طاقم السفينة .\n/ / يتبع / / 09 : 47 ت م أحداث شهر 2 - 2017 م 2 فبراير 2017 م - الحكومة البريطانية تحصل على موافقة أغلبية نواب مجلس العموم حول مشروع قانون يخو ل لها وضع الخطط المتعلقة بمفاوضات الخروج من الاتحاد الأوروبي .",
    "الإرهاب في مصر . . دفن الرؤس في الرمال لن ' يجدي العدد 5807 السبت 15 أبريل 2017 آخر تحديث GMT 14 : 30 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 7 : 05 2017 الثلائاء 11 أبريل GMT 17 : 48 2017 الجمعة 14 أبريل الإرهاب في مصر . . دفن الرؤس في الرمال لن ' يجدي أحلام أكرم / مواضيع ذات صلة إحدى قريباتي اللواتي لم يكتفين بالحجاب على الرأس .\nبل أضافت له حجابا فكريا مماثلا لحجب نور الشمس والتنوير حين قررت قطع علاقتها بصديقة عمرها المسيحية ورفضت هذه الصداقة وأصر ت على قطعها إلى أن تؤمن تلك الصديقة .\nالتفجيرات التي حصلت بالأمس في مصر لا تختلف سوى في أن القائمين بها تعد وا فكرة العمل على إقناع المسيحيين لتغيير ديانتهم وتحويلهم للإسلام إلى , إما فرضه بالإكراه , أو إجبارهم على مغادرة وطنهم الأصلي , وتحليل إرهابهم , حين آمنوا مسبقا بحقهم في قتل كلا الطرفان المسلم الغير ملتزم بشرع الله إن تواجد قريبا من مكان التفجير , والمسيحي الغير مؤمن بما يؤمنون ? تعزيتي في مصر لأني أعتبرها وطني العربي وتعزية أقباط مصر لن تقتصر على محاكمة القتلة . . ولكن بالإبتداء من الأمس وقبله بالقضاء على الفكر الذي يحمله هؤلاء القتله .\nفمن السهل جدا إدانة العمل الإجرامي . . ولكن هذه الإدانة لا تتعدى القول الشفهي , كما وأن إنكار طائفية هذه الإعتداءات تترك الثغرات مفتوحة لتبريرات لن تحد من المصيبه التي يتعرض لها الأقباط المسيحيون بالتحديد بل تتسبب بمزيد من الإحتقان إلى أن تقع الجريمة التالية .\nالإعتراف الأول هو أن بذرة الأصولية موجودة و ' متجذره قبل الهجمة الوهابية , وإن ساعد وساهم التمويل الوهابي في إعادة إحيائها .\nهناك جذور للأصولية في مصر قبل بدء حركة الإخوان المسلمون على يد حسن البنا وقبل كتابات سيد قطب .\nربما يعود أولها إلى مخطوط \" \" إقامة الحجة الباهرة في هدم كنائس مصر والقاهرة \" \" لشيخ الجامع الأزهر أحمد الدمنهوري آنذاك الفترة 1767 - 1776 .\nالمخطوط الذي يصب في صلب التراث الديني ولا زال موجودا في المكتبة الأزهرية . . وإعتباره من قبل منظري الإسلام السياسي , أحد بل وربما أهم مصادر التراث الفقهيه , كونه يستند بل ويدعم طرح إجماع الفقهاء الأربعة ( الحنفية والشافعية والمالكية والحنبلية ) لتأويلهم لضرورة هدم الكنائس أو على الأقل منع بناء الجديد منها وتركها بلا ترميم .\nوأضاف إليها الشيخ الدمنهوري حرمانية وجودها أصلا .\nالمصيبه الأكبر هي في غض نظر الأزهر وإعادة نشر هذا المخطوط في كتاب يحمل نفس الإسم في ذروة الترويج للإسلام السياسي عام .\nمن قبل سلفي يحمل شهادة الدكتوراه في الدراسات الإسلامية د .\nأحمد عبد الرحمن النقيب , ' يدر س في إحدى الجامعات الحكومية المصرية .\nوغفلت الحكومة المصرية أنه وبإعادة نشره لهذا المخطوط ماهو إلا تحريضا على العنف ضد دور العبادة .\nوهو ما تستعلمه كل التنظيمات الإرهابية كمبرر للعنف ضد المختلف ? من هنا أتساءل من الذي يتحمل مسؤولية الفعل الإرهابي ? ? التراث ومحرضي الإبقاء علية وإستعماله للتبرير والتحريض من مر وجي الإسلام السياسي , أم الأزهر الذي لم يوئده ولم يصادر إعادة نشره , بينما صادر العديد من كتب روائيين ومفكرين تحت حجج الإضرار بالإسلام . . وبرغم فتوى شيخه الحالي د .\nأحمد الطيب في الشهر الثامن من 2014 بأنه يجوز بناء الكنائس . . إلا أنني أعتقد أن هذه الفتوى لم تأتي عن إقتناع تام بضرروة تجديد الخطاب الديني بقدر ماهي مجرد تفصيل فتوى وعملية مراوغه أخرى وتأييدا سياسيا للحفاظ على مكانته وإمتيازاته ? ? فعدم إقتناعه بكل فكرة تجديد الخطاب الديني ظهرت واضحه في إختلاف رؤيته حتى لموضوع الطلاق الشفهي الذي طالبت به المؤسسه السياسية ? ? فكيف به في مواضيع التراث ? بذرة الأصولية لم تتوقف عند كتابة المخطوط وإعادة نشره . . ولكنها إستقت من مجلة المنار الإسلامية أن المواطنه حصرا على المسلمين في الدولة .\nأسس هذه المجلة رشيد رضا عام 1898 . . والتي كانت منبرا لمقالات بدأت بإثارة الإنقسام الطائفي بين العقائد حين إعتبرت أن المسيحية أقرب إلى الوثنية ولا سبيل لإنقاذ البشرية إلا بالتأكيد على صدق الإسلام ونشر الإسلام .\nبرغم إعتراف الإسلام بها كدين وبعيسى كنبي ! ! !\nوجذ رت لرفض حق المواطنة لأقباط مصر وحقهم في تولي المناصب السياسية في دولة الخلافة الإسلامية التي أرادوا التبشير والترويج لها .\nنعم هناك أصولية وهناك تطرفا وهناك إرتباطا عقائديا وتشابها كبيرا في فكر هذه الجماعات بغض النظر عن إختلاف أسمائها أوعدم تجمعها في تنظيم واحد أو موحد . . فكر هذه التنظيمات يجتمع في العمل على إخلاء دور الإسلام من غير المسلمين سواء بالقتل أم بفرض إعتناق الإسلام . . للتمهيد لتنقية أرض الإسلام ثم الخلافه . . وكلهم أجمعوا على إحياء فريضة الجهاد التي غاب عنها المسلمون ? إن تردد رئيس الأزهر بالأمس في إعتبار المسيحي الذي ' قتل في هذه المذبحة شهيدا يؤكد عدم صفاء نية الأزهر في أي تجديد للخطاب الديني أو حتى أنسنته .\nوإضطراره القول بأن القسيس يعتبره شهيد وعليه أعتبره شهيد .\nما هو سوى مراوغة فكرية وخوف كامن من تحمل تبعات قوله أن المسيحي ' يعتبر شهيدا مثله مثل أخوه المسلم .\nأما الإكتفاء بالقول بأن تنظيم الدولة الإسلامية هو المسؤول عن العمل الإرهابي وبدون تكفير هذه الدولة المزعومة الذي يرفضه الأزهر ما هو إلا بلبلة أفكار المواطن البسيط . . مما يؤهله وتحت طائلة المعاناة الإقتصادية ربما للإنضمام إليها .\nوهو أكبر الأخطار التي قد تترصد الدولة المصرية . . قيام شخصين بالعمليتين في أوقات متقاربة تؤكد وجود خلايا نائمه خارج سيناء . . ليس من المهم إنضمامها الفعلي للتنظيم وتعم دها الإنتقام بأي تبرير سواء من إنكماش مساحة الدوله المزعومة أو إيمانها بأفكاره يؤكد وجودها في العمق المصري مما يجعله أكبر خطر على كل المصريين .\nالإستمرار في إنكار وجود هذا التصدع والتفتت في البنية الإنسانية المصرية والإكتفاء من الإعلام بالقول بأنها ليست جرائم دينية او طائفية وليست من الإسلام في شيء ما هو إلا تخليا عن حث الدولة بكل أجهزتها على تحمل المسئولية الأولى في العمل على تجديد الخطاب الديني .\nوليس الإقتصار على توجيهه فقط لأن توجيهه لا يخدم المواطن المصري بل يخدم مصالح المؤسسات الدينية بما فيها حزب النور السلفي ? ? إن وجود 40 نائبا في البرلمان المصري ينتمون إلى حزب النور السلفي يتعارض كليا مع أي مدنية للدولة . . ويؤكد العبث السياسي وعدم صدق النية في التأسيس للديمقراطية التي تتعارض كليا في مبادئها في المواطنة والمساوة مع أي فكر ديني . . والتي هي حق للقبطي المسيحي أسوة بالقبطي المسلم . . فالدولة المصرية ' مجبرة وغير ' مخيره على الإقتلاع الفعلي لكل التنظيمات الإرهابية في سيناء ولكنها وفي ذات الوقت عليها مسؤولية إقتلاع الفكر الإستئصالي المتطرف الذي يتخذ من المراوغه طريقا للعبث بأفكار المصري في كل مصر .\nيؤسفني القول والإعتراف بأن المؤسسة الأمنية المصرية تتحمل الكثير من المسؤولية خاصة مع علمها بإستهداف الكنائس الذي هددت به الدولة الإسلامية المزعومه أول عام 2017 ومع ذلك لم توفر الحماية الأمنية القصوى . . ولكني أيضا وأرفض مزاعم أي شخص بتواطؤ الجهات الأمنية بأي شكل كان مع الإرهابيين في هذا العمل الإجرامي .",
    "مرصد الإعلام المصري 18 ديسمبر 2017 - المعهد المصري للدراسات الأحد , 21 يناير 2018 / / مرصد الإعلام المصري 18 ديسمبر 2017 المحور الأولتطورات السياسة الخارجيةرويترز : ما أشبه حفتر بالسيسي \" تعليقات حفتر , التي أدلى بها في حفل تخريج دفعة عسكرية , اليوم الأحد , تستدعي إلى الأذهان تصريحات الجنرال عبد الفتاح السيسي عندما كان يختبر الموقف على الأرض قبل أن يترشح للرئاسة , ويفوز بالمنصب عام 2014 \" , بحسب تقرير لوكالة رويترز .\nجاء ذلك تعقيبا من الوكالة البريطانية على تصريحات القائد العسكري الليبي في شرق ليبيا خليفة حفتر بأن سيستمع إلى \" إرادة الشعب \" , في أقوى إشارة إلى رغبته في خوض انتخابات الرئاسة العام المقبل . السراج يطلب من الجزائر الضغط على مصر لسحب دعمها لحفتر طلب فائز السراج , رئيس المجلس الرئاسي لحكومة الوفاق الوطني الليبي , من الجزائر , ممارسة ضغط ودور أكبر على دول إقليمية , من بينها مصر , تحاول تعطيل مسار التسوية السياسية , وتنفيذ خطة انتخابات في ليبيا , بحسب ما أفاد مصدر دبلوماسي جزائري .\nوذكر المصدر أن السراج طلب خلال زيارته , يوم الأحد , إلى الجزائر , من المسؤولين الجزائريين ممارسة ضغوط أكبر على مصر , لسحب دعمها المباشر للواء خليفة حفتر , معتبرا أن \" استمرار هذا الدعم تحت عناوين متعددة , بما فيها عنوان محاربة الإرهاب من شأنه أن ينسف جهود الأمم المتحدة , باتجاه تنفيذ الخطة السياسية التي يتبناها المبعوث الأممي إلى ليبيا غسان سلامة \" . اجتماع دول الجوار الثلاثى يؤكد رفض أى تدخل خارجى بليبيا أصدر الاجتماع الوزاري الثلاثي حول ليبيا بتونس د البيان الختامى لمتابعة المبادرة الثلاثية حول دعم التسوية السياسية الشاملة فى ليبيا .\nومن المقرر أن يلتقي عز الدين بعد من المسئولين , لعرض نتائج اجتماعات جنيف بين المعارضة والحكومة السورية وسبل إنهاء الأزمة المستمرة منذ عدة أعوام . القنصلية المصرية تتابع حادث طعن مواطن مصري بالرياض أعلنت القنصلية المصرية بالرياض أنها تتابع الحادث المؤسف الذي تعرض له المواطن المصري على السيد على أحمد باقوش . فايننشال تايمز : العاصمة الإدارية تحيا والقاهرة تموت \" العاصمة الإدارية \" الجديدة , المتوقع أن تفتتح منتصف 2019 , أكثر المشاريع إثارة للجدل وطموحا للسيسي الذي كان يطرحه كجزء من جهوده لإنعاش الاقتصاد , وتحسين صورة نظامه .\nوصرح السفير بسام راضي المتحدث الرسمي باسم رئاسة الجمهورية أنه تم خلال الاجتماع متابعة الموقف الاقتصادي الراهن وتطورات سعر الصرف .\nووجه الوزير برفع الحالة الأمنية للدرجة القصوى خلال فترة الأعياد المقبلة , مشدد ا على التواجد الأمنى بالشوارع والميادين لتأمين أماكن الاحتفالات والمنشآت الهامة والحيوية , ونشر الدوريات الأمنية بكافة الطرق والمحور . المحكمة العسكرية المصرية : الإعدام ل - 14 والمؤبد على 24 قضت المحكمة العسكرية المصرية , يوم الأحد , بإعدام 14 معتقلا من رافضي الانقلاب العسكري , في القضية رقم 108 لسنة 2015 عسكرية , وذلك بعد ورود أمر المفتي , كما قضت بالسجن بمجموع أحكام بلغت 675 سنة على 29 آخرين , وذلك على خلفية الادعاء بزرع عبوات ناسفة أمام الهيئات الحكومية , وقتل وإصابة عدد من المواطنين بالإسكندرية , في القضية المزعومة باسم \" عمليات الإسكندرية \" . اعتبار دعوى إسقاط الجنسية عن خالد عبدالله كأن لم تكن قضت الدائرة الثانية بمحكمة القضاء الإدارى , بمجلس الدولة , برئاسة المستشار سامى عبدالحميد , نائب رئيس مجلس الدولة , في الدعوى المقامة من سمير صبرى المحامى , والتى تطالب بإسقاط الجنسية عن الإعلامى خالد عبدالله , باعتبارها كأن لم تكن . مجموعة من \" أولتراس زمالكاوى \" يحرقون محل كمبيوتر أصيب طالب جامعى بإصابات بالغة , إثر تعدى اثنين من زملائه ب - \" أولتراس الزمالك \" عليه , لانفصاله عن الرابطة .\nكما حرقا محل كمبيوتر بالطالبية فى أثناء وجوده به , وتمكن رجال الأمن من القبض على المتهمين , وأمر اللواء عصام سعد , مساعد وزير الداخلية لأمن الجيزة , بإحالتهما إلى النيابة التى تولت التحقيق . النيابة تستمع لأقوال الكاتب وديع فلسطين بعد تحسن حالته أمر أحمد طارق وكيل أول نيابة مصر الجديدة , بإشراف المستشار إبراهيم صالح المحامى العام , برفع البصمات فى شقة الكاتب وديع فلسطين وطلب سرعة تحريات المباحث لضبط الجناة . المحور السادستطورات المشهد العسكريالسيسي يكرم الفريق محمود حجازي ويمنحه وسام الجمهورية من الطبقة الأولى شهد السيسي , الاحتفال الذي أقامته القوات المسحلة , لتكريم الفريق محمود حجازي رئيس أركان حرب القوات المسلحة السابق , والذي عين مستشارا لرئيس الجمهورية للتخطيط الاستراتيجي وإدارة الأزمات .\nبدأت المراسم بكلمة لوزير الدفاع صدقي صبحي , , أشاد فيها بعطاء الفريق \" حجازي \" خلال فترة توليه لمهامة .\nحضر مراسم الاحتفال الدكتور علي عبدالعال , رئيس مجلس النواب , والمهندس إبرهيم محلب مستشار رئيس الجمهورية للمشروعات القومية , والدكتور مصطفى مدبولي وزير الإسكان القائم بأعمال رئيس الوزراء وعدد من الوزراء , والفريق محمد فريد حجازي رئيس أركان حرب القوات المسلحة , وقادة الأفرع الرئيسية وكبار رجال الدولة وقادة القوات المسلحة . وزيرا الدفاع المصري والفرنسي يتفقدان إحدى القواعد الجوية المصرية استقبل وزير الدفاع صدقى صبحى , وزيرة القوات المسلحة الفرنسية فلورانس بارلي , والوفد المرافق لها الذي يزور مصر حاليا , وعقب اللقاء تفقد الوزيران أحد القواعد الجوية المصرية التي تضم أحدث المقاتلات متعددة المهام من الرافال المنضمة حديثا الي القوات الجوية المصرية , واستمعا الي شرح تتضمن الإمكانات التدريبية والقتالية والفنية للقاعدة بعد تطويرها وتحديثها بالاستفادة من الخبرات الفرنسية وصولا لارقي النظم العلمية والتكنولوجية ونظم التسليح العالمية .\nوقام الوزيران بافتتاح إحدى المنشآت التدريبية المتطورة التي تضم احدث قاعات التدريب ونظم المحاكيات لطائرات الرافال .\nحضر الجولة الفريق يونس المصري قائد القوات الجوية وعدد من قادة القوات المسلحة والوفد الفرنسي المرافق . السيسي يلتقي وزيرة القوات المسلحة الفرنسية استقبل السيسي فلورنس بارلي وزيرة القوات المسلحة الفرنسية , وذلك بحضور وزير الدفاع صدقي صبحي بالإضافة إلى السفير الفرنسي بالقاهرة .\nوأضاف التراس على هامش , لقائه الدعاة , أن هناك محاولات لمحاصرة مصر , حيث تلعب قطر فى العمق الإفريقى وتغدق العطاء , كما تحرض السودان ضد مصر .\nوأشار التراس إلى أنه لن تحدث أزمة مع السودان فى يوم من الأيام , وما نشهده مجرد زوبعة وراءها قطر , لافتا إلى أن حلايب وشلاتين أرض مصرية والأدلة متعددة والخرائط توثق منذ 200 سنة . جنرال يروي تفاصيل مشاركته بالانقلاب ومخطط التوطين بسيناء قال قائد قوات الدفاع الجوي المصرية , وعضو المجلس الأعلى للقوات المسلحة بعد الانقلاب في مصر في 2013 , الفريق عبد المنعم التراس , في معرض تصريحات هاجم فيها الرئيس مرسي , إنه \" لا يفهم في السياسة \" , وتابع بالقول أن الجيش \" أفسد مخططا لتوطين الفلسطينيين في سيناء \" . جاء ذلك خلال محاضرة ألقاها لعدد من الموظفين في وزارة الأوقاف المصرية , في مسجد النور بالعباسية , في العاصمة المصرية القاهرة , وتناقلتها وسائل الإعلام المحلية المصرية .\nوقال التراس إن الجيش كان يدفع إلى نجاح مرسي بأى شكل , من أجل أن تتقدم البلاد للأمام , وتخرج من الأزمة , لكن هناك خلافات أثيرت بين الرئاسة والجيش , كان أولها مخطط لتوطين 12 ألف فلسطيني في سيناء , فقام وزير الدفاع وقتها بإصدار قرار منع التملك لمسافة 5 كيلو لإفشال خطة زحزحة غزة إلى مصر .\nوأشار التراس إلى ما حصل معه عندما توجه مع الرئيس مرسي إلى روسيا , وأراد أن يأكل طعاما بعد العاشرة مساء , فاعتذروا له عن تقديم أكل في هذا الوقت , وهو ما اعتبرها التراس إهانة , وأرجع سبب ذلك حسب قوله : \" بحثت عن الأمر , وعن سبب تعمد رفض إطعامي بعد العاشرة مساء , فكان بسبب إهانة الرئيس مرسي لبوتن في مؤتمر في جنوب أفريقيا , حيث تركه في الصالون ينتظره واقفا لمدة نصف ساعة \" .\nمقالات ذات صلة شاهد أيضا اعمال اخرى للكاتب اتصل بنا التليفون 62 22 227 ( 212 ) 09 + البريد الالكتروني info @ eipss - eg . org أدخل بريدك الإلكتروني جميع الحقوق محفوظة 2018 المعهد المصري للدراسات",
    "09 / 10 / 11 - 16 / 10 / 11 ~ المرابط الراصد مجلة شهرية تصدر عن دار الراصد للطباعة والنشر .\nالموقع الرسمي أخبار الحركة زوار الموقع في 30 يوما \" قاسم سليماني \" : إذا قامت ثورة في الأردن نستطيع التحكم بها أضاف قائد \" فيلق القدس \" في الحرس الثوري الإيراني الجنرال قاسم سليماني الأردن إلى قائمة الدول التي تتحكم فيها طهران .\nوقال سليماني حسب ما نقلت عنه وكالة الأنباء الطلابية الإيرانية ( إيسنا ) , إنه تتوافر في الأردن إمكانية اندلاع ثورة إسلامية تستطيع إيران أن تتحكم فيها و \" توجهها ضد العدو \" .\nونشر موقع المنار الالكتروني التابع ل - \" حزب الله \" حليف النظامين السوري والايراني على لسان قائد فيلق القدس في الحرس الثوري الايراني قاسم سليماني أن \" بلاده حاضرة في لبنان والعراق , وأن هذين البلدين يخضعان بشكل أو آخر لإرادة طهران وأفكارها \" , مشيرا إلى أن \" إيران بإمكانها التحكم في هذه الثورات لتوجهها نحو العدو , وأن هذه الإمكانية متوافرة في الأردن \" .\nوجاءت تصريحات سليماني في ندوة بطهران حملت عنوان \" الشباب والوعي الإسلامي \" شارك فيها شبان من دول عربية شهدت \" ثورات الربيع العربي \" , التي تطلق عليها طهران اسم \" الوعي الإسلامي \" .\nوحول الثورة السورية ودعم إيران لنظام الأسد , أعرب سليماني \" عن دعم بلاده الكامل لنظام الرئيس السوري بشار الأسد \" , مؤكدا أن \" الشعب السوري موال للحكومة بالكامل , ومؤيدو المعارضة لم يستطيعوا تنظيم تجمع مليوني واحد ضد الحكومة \" بحسب قوله .\nوتعتبر الجمهورية الإسلامية الإيرانية الثورة السورية \" نسخة مزيفة \" للثورات العربية , من صنيعة الغرب وعلى رأسه الولايات المتحدة .\nوكان سليماني من كبار قادة \" الحرس الثوري الإيراني \" خلال الحرب العراقية الإيرانية , التي استمرت ثمانية أعوام بصفته قائدا للفرقة 41 \" ثار الله \" وبعد أن وضعت الحرب بين البلدين الجارين أوزارها , تسلم مهام بالغة الأهمية والسرية في الحرس الثوري إلى أن عينه المرشد الإيراني الأعلى بعد عام 2000 قائدا لفيلق القدس , وقام في عام 2011 بترقيته من عقيد إلى فريق نتيجة للخدمات التي قدمها لصالح بلاده في كل من العراق وأفغانستان ولبنان .\nواليوم يدور الحديث أيضا حول تواجده في سورية لدعم نظام بشار الأسد ضد المحتجين , الذين تتهمهم طهران بالعمالة للغرب وأميركا .\nالإيرانيون يهتفون : \" الموت ل - حزب الله \" !\nبعد شعار \" لا غزة ولا لبنان \" , الذي أطلقه المتظاهرون الإيرانيون خلال تحركاتهم الاحتجاجية ضد رفع الأسعار والفساد والنظام , والتي انطلقت من مشهد لتمتد إلى سائر المدن .\nها هو شعار \" الموت لحزب الله \" , اصبح يسمع بين هتافات المتظاهرين . فحزب الله بالنسبة للشعب الإيراني عبارة عن منظمة \" تأكل حقوقه \" , وتستبيح بأمواله , وهذا الغضب ليس بجديد على الرأي العام في إيران , وإن كان اليوم علنيا وصريحا .\nويعود هذا الموقف الذي اتخذه الشعب الإيراني من الحزب لخطاب أمين عام حزب الله حسن نصرالله الذي القاه في أربعين القيادي مصطفى بدر الدين , حيث قال لجمهوره في رد منه على العقوبات الأمريكية والتضييق على المصارف اللبنانية : \" موازنة حزب الله ومعاشاته ومصاريفه ومأكله ومشربه وصواريخه من الجمهورية الإسلامية في إيران , طالما هناك في إيران أموال نحن لدينا أموال , ومالنا المقرر لنا يصلنا \" .\nليتوجه للذين سيتحفظون على كلامه هذا بالقول : \" للمعترضين نقول اشربوا من ماء البحر المتوسط \" ! .\nتطبيق إدوارد سنودن يتجسس على أي شخص يحاول العبث بأجهزتك أكدت صحيفة الإندبندنت أن \" إدوارد سنودن , المتعاقد السابق مع وكالة الاستخبارات الأميركية , يقف وراء التطبيق الأمني المنتشر حاليا الذي يسمح لمستخدمه بالإمساك بأي شخص يحاول العبث بأجهزته الإلكترونية في غير وجوده \" , لافتة الى ان \" التطبيق يسمى \" haven \" ويستخدم الحساسات الموجودة في الأجهزة الذكية لتتبع الأوقات التي يكون فيها الجهاز عرضة للاختراق ويسجل أدلة على محاولاتهم \" . واشارت الصحيفة إلى إن التطبيق ليس مصمما للتحميل على الأجهزة الذكية فقط ولكن أيضا على أي جهاز قديم يمكنك تركه مع مقتنياتك التي تريد حمايتها بعد انصرافك , إذ يستخدم التطبيق الكاميرا والسماعات والميكروفون وعدة أجزاء أخرى في الجهاز لتنبيهك لما يجري وهو يسجل مقاطع فيديو ومقاطع صوتية ويلتقط صورا عندما يتم تنشيطه بواسطة أي حركة غير معتادة في محيط الجهاز ليبدأ العمل , مشيرة إلى أن \" التطبيق يعمل حاليا على نظام الأندرويد لكنه قريبا سيعمل على دعم نظام أي أو إس المشغل لأجهزة أي فون . وتختم الصحيفة الموضوع بأن التطبيق صمم خصيصا للصحفيين والمدافعين عن حقوق الإنسان لكن يمكن لأي شخص أن يقوم بتحمليه \" .\nدراسة تكشف خطرا جديدا للكحول كشف أخصائي بأمراض الجهاز الهضمي خطرا جديدا على صحة الإنسان تسببه المشروبات الكحولية .\nوتحدث الأخصائي فينسنت هو , من جامعة غرب سدني , لمجلة Science Alert عن الأضرار التي تسببها المشروبات الكحولية للجهاز الهضمي وخطر تناولها على إمكانية مكافحة العدوى المعوية , وأشار إلى أن تناول كميات كبيرة من الكحول يدمر خلايا المعدة . فالمشروبات التي تحوي نسبة 40 % من الكحول , فتقضي على البكتيريا التي تعيش في تجويف الفم خلال دقيقة واحدة . وبينت نتائج الدراسة التي أجراها فينسنت هو , بمشاركة 47 شخصا سليما , أن المشروبات ذات نسب كحول عالية تسبب أضرارا في جدران المعدة وحتى نزفا خفيفا .\nوأن عودة جدران المعدة إلى حالتها الطبيعية عند تناول مشروب نسبة الكحول فيه 10 % وأكثر تتطلب أكثر من 24 ساعة .\nعلاوة على أن تناول المشروبات الكحولية باستمرار يسبب الإسهال والغثيان والتقيؤ , وزيادة عدد البكتيريا الضارة في الأمعاء .\nلائحة متتبعي الموقع ابحث في الراصد تواصل مع مجموعة المرابط الراصد Email : الراصد القديم 2011 / 10 / 15 رد الفعل الإيراني على الاتهامات الأميركية كشف محاولة لاغتيال السفير السعودي في واشنطن , جاء باردا ومتعاليا .\nللوهلة الأولى بدا الاتهام الأميركي غير متين ولكن المتابعين لأمور مشابهة لم يستبعدوا احتمال لجوء الإدارة الأميركية الى جر الإيرانيين الى موقع المتهم .\nولكن , يشير تسلسل الحدث الى أهمية المضمون .\nخرج وزير العدل وإلى جانبه أكبر مسؤولين أمنيين ليعلن الاتهام , ثم خرج رئيس الولايات المتحدة الأميركية ليؤكده .\nالبعض لم يستبعد أن يكون ذلك مشابها للاتهامات التي ساقها وزير الخارجية الأسبق كولن باول حول وجود أسلحة دمار شامل في العراق .\nإنما أن يعلن أوباما الخبر وتؤكده المملكة العربية السعودية ثم أن يعلن عن رزمة عقوبات على إيران . . كل ذلك يدعو الى كثير من التفكير .\nالخبر صار في مكان آخر , فالإجراءات المتعلقة بمحاولة الاغتيال , شيء , والقرارات العقوبية بما فيها قرار متوقع عن مجلس الأمن , شيء آخر .\nلن يكون في وسع طهران أن تستمر في النفي , خصوصا إذا أعلنت التسجيلات والأفلام المرتبطة بمحاولة الاغتيال .\nلاحقا ستسارع وكالات الأنباء العالمية لسرد الأضرار التي ستلحق بإيران جراء العقوبات المتوقعة كما المواقف التي ستصدر عن دول مجلس التعاون الخليجي .\nتلتقي هذه الحلقة مع حلقة العقوبات على النظام السوري وثمة حلقة مهمة ستكون في الانتظار بعد أيام حين يلتئم مجلس جامعة الدول العربية في القاهرة .\nالأمور تسير بأسرع مما كان متوقعا والخناق يضيق على النظام الإيراني والنظام السوري وهي وتيرة قد تفتح الباب أمام احتمالات صعبة .\nالمهم , نحن في لبنان , لن نكون في وضع مريح .\nربما تنتظرنا أيام صعبة فيصل سلمان علق عضو \" جبهة النضال الوطني \" النائب أكرم شهيب , على تصريح سفير سوريا علي عبد الكريم علي بعد لقائه وزير الخارجية والمغتربين عدنان منصور أمس , ببيان أصدره بعد ظهر اليوم , وجاء فيه : \" أن يعتبر السفير السوري علي عبد الكريم علي شجاعة المدير العام للامن الداخلي اللواء اشرف ريفي بتسمية الأسماء بأسمائها في جلسة لجنة حقوق الانسان النيابية الاسبوع الماضي في قضية أمنية تدخل في صلب اختصاص قوى الامن , مواقف مستغربة , فهذا حقه اذ ان الاتهام مصوب الى السفارة في قضية اختفاء المناضل العربي شبلي العيسمي .\nلكن المستغرب اكثر ان السفارة السورية لم تعر اهتماما مناسبا لخطف مواطن سوري غير عادي صاحب موقع فكري ونضالي عربي كبير ونائب سابق للرئيس السوري , والمستغرب اكثر ايضا , استغراب السفير , في وقت يؤكد فيه هو نفسه ان الاتهام في اختفاء العيسمي كان لعناصر امنية لبنانية , لكن هذه العناصر نفت هذا الامر , والمستغرب هنا ان السفير يدرك ان الملف الذي ادلى بدلوه فيه بات أمام القضاء العسكري اللبناني وليس من حقه ان يدلو بدلوه به وان يدخل طرفا ويعلن ان هذه العناصر نفت هذا الامر , اذ لا يجوز لاي جهة دبلوماسية كانت ام سياسية ان تتدخل في قضية باتت امام القضاء المختص , فكيف اذا كانت قضية امنية بامتياز \" .\nأضاف : \" انني بصفتي نائبا عن منطقة تم اختطاف العيسمي منها في وضح النهار , ومن موقع مسؤوليتي , اقدر عاليا تعاطي المدير العام للامن الداخلي بمسؤولية كبيرة في قضية امنية وتعنى بحقوق الانسان امام لجنة حقوق الانسان النيابية , لانه ان الاوان , كما اكد اللواء ريفي امام اللجنة , ان نضع النقاط على الحروف لانقاذ وطننا ووضع حد لاستباحته والا سيلعننا التاريخ , لذا انتظر وضع النقاط على الحروف في جلسة اللجنة التي دعي الى حضورها المدعي العام التمييزي ومفوض الحكومة لدى المحكمة العسكرية \" .\nوختم بالقول : \" أجدد التأكيد ان شبلي العيسمي , المواطن السوري , العربي , الانسان , ضيف لبنان , صاحب موقع كبير , اختفى في لبنان , ومسؤوليتنا في لبنان , أمنيين وسياسيين وقضائيين , ان نعرف مصيره , ومعرفة مصير العيسمي مسؤولية السفير السوري ايضا , ولا نرغب في ان يكون موقف السفير في هذه القضية مستغربا , لذا ندعوه الى جهد سوري لكشف مصير مواطن سوري غير عادي , والكف عن استهداف الاجهزة الامنية اللبنانية والمدير العام لقوى الامن الداخلي وحصر التعاطي الدبلوماسي في الجهات الرسمية المختصة \" .\nأكد رئيس قلم المحكمة الدولية الخاصة بلبنان هيرمان فون هايبل أنه من المفضل والطبيعي ان يمثل المتهمون بأنفسهم امام المحكمة , فهذا سيعز ز إمكانيات الدفاع ويمك نه من الطعن في إد عاءات المدعي العام دانيال بلمار الذي يحث بدوره المت همين على تسليم أنفسهم , لكن ه أكد أن \" المحاكمة ستبقى فعالة وعادلة حتى من دون حضور المت همين , فالقضاة في المحكمة أصحاب خبرة وقادرون على أن يوازنوا بين حق الإدعاء العام في طرح القضية وحق الدفاع \" .\nوفي حديث لقناة \" الجزيرة \" , قال هايبل : أعتقد أنه من الممكن كشف الحقيقة مع عدم وجود المتهمين , ونستطيع ان نعرف من قتل الرئيس رفيق الحريري ورفاقه , ومع ذلك نأمل حضور المتهمين , مؤكدا انه حتى بعد انتهاء المحاكمة غيابيا سيظل واجب القبض على المتهمين قائما ولن يسقط , وفي حال تم القبض عليهم ولو بعد 15 عاما يحق لهم طلب محاكمة جديدة لأن المحاكمة الحضورية حق اساسي للمتهم ونأمل أن يحضروا , لكننا بمجمل الأحوال نستطيع المضي قدما فهي محاكمة عادلة .\nوتابع هايبل قائلا : بدأنا مؤخرا فقط عملنا , ويجب ألا ننسى هناك محاكمات استمرت لسنوات طويلة , وفي ما خص قضية الحريري فقد ن شرت لائحة الإتهام في شهر حزيران , أي منذ أشهر قليلة فقط , ونحن نعلم ان السلطات اللبنانية تبحث عن المتهمين ولا نتيجة حتى اللحظة , لكن ما يهمنا هو استمرار التزام لبنان , وهذا الإلتزام مستمر وسيستمر طالما المحكمة موجودة وحتى بعد ذلك , وبانتظار أن يحصل توقيف المتهمين نحن لن نجلس وننتظر فقط , بل سنكمل عملنا وستبدأ الجلسات للمحاكمة غيابيا في غضون العام المقبل , من دون أن يقلل هذا من قيمة المحكمة , فهي موجودة وستقدم الادلة وتكشف الحقيقة , والدليل هو المواد التي ينظ مها المدعي العام بطبيعة الحال , التحقيق استمر سنين وتحدث المدعي العام مع الشهود وقام بكافة اجراءات التحقيق وجم ع المعلومات الواردة من الإتصالات , وهذه الأدلة ستقدم كلها وسننتظر الحكم على هذه الادلة , وسيحدد القضاة نوعية الادلة وتحديد مدى كفايتها في ادانة المتهمين الاربعة \" .\nوردا على سؤال , أجاب هايبل : لا أدري بالتحديد ماذا لدى المدعي العام من أدل ة , لكنه قال انه ينظر في كل دليل يقد مه ويقول إنه يتحرى الدليل , ولدينا حتى الآن لائحة اتهام واحدة , وهناك ثلاثة ملفات لجرائم تم ضم ها إلى المحكمة , وقد م القضاء اللبناني ملفاتها , وما زال المدعي العام يحقق ويجمع الأدلة وبالتالي من الممكن أن تصدر لوائح اتهام جديدة في وقت لاحق من العام او مطلع العام المقبل .\nوعم ا إذا كان المدعي العام سيستدعي شخصيات سوري ة مثل الرئيس بشار الأسد أو شخصيات لبنانية رفيعة , قال هايبل : لا أعرف .\nإن المدعي العام ي عد قائمة بالأشخاص الذين تعتبر شهادتهم ضرورية في المحكمة , وهذه العملية مستمرة , ولا أدري ما اذا كانت القائمة ستشمل مسؤولين لبنانيين وسوريين بارزين , ما أعرفه أن القائمة بالشهود ستصدر مطلع العام المقبل , وعندما تقد م قائمة الشهود حينها تط لع فرق الدفاع عن المتهمين على هذه القائمة قبل بداية المحاكمة كي يستطيع الدفاع تجهيز شهود آخرين والمتابعة لما سيدلون به من شهادات , ولدينا قسم في المحكمة للتعاون خصيصا مع مسألة حماية الشهود , لا استطيع الخوض في تفاصيل عمله لأسباب أمنية , لكن أي شاهد يأتي إلى المحكمة لدينا قسم للتعامل مع حمايته ودعمه وسنقد م له الرعاية اللازمة ونضمن أمنه \" .\nإلى ذلك شدد هايبل على \" وجود دعم سياسي ومالي بشكل عام لعمل المحكمة \" , لكنه أكد أنها \" مؤسسة دولية مستقلة ومنظمة قضائية مستقلة , وبالتالي فإن التحقيقات والأدلة هي مواد يجمعها المد عي العام بنفسه مع العاملين في المحكمة , وهي مصدر مهم للمعلومات , والمدعي العام هو من سيقرر نوعية الشهود الذين يود استدعاءهم , وفريق الدفاع سيقي م بشكل نقدي نوعية الشهود والإفادات من اي مكان أتوا , وهذه العملية تحصل في قاعة المحكمة وسينجم عنها تفحص اي دليل من اي مكان في العالم ومن اي جهة اتى .\nفالمحاكمة عملية منفصلة عن التطورات السياسية في المنطقة ولبنان , يقودها قضاة مستقلون ومحايدون , والقواعد التي تتبعها المحكمة تتفق مع اعلى المعايير للمحاكمات في العالم , وإذا ما توص ل رئيس المحكمة إلى قرار بأن النظام اللبناني لا يتعاون كفاية مع المحكمة الدولية سيرفع كتابا بهذا الأمر لمجلس الأمن , وللمجلس حق اتخاذ ما يراه من اجراءات ضرورية في هذه الحالة , بالإضافة لهذا , فإن العديد من بلدان العالم تراقب عملنا والتطورات في لبنان , وتتعاون بشدة ويمكن ان تضغط على السلطات اللبنانية بشدة لتوفير الدعم الذي نطلبه , وهذا النوع من الدعم متوفر لدينا الآن ويمكن استخدامه إذا كان تعاون السلطات اللبنانية غير كاف \" .\nوختم هايبل بالإشارة إلى أنه \" يجب الإدراك أن لا شيء اسمه شهود الزور , فالذين يعت برون شهود زور هم الأشخاص الذين يمثلون امام المحكمة ويدلون بشهادة كاذبة أمام القاضي بعد حلف اليمين بأنهم سيقولون الحقيقة ولا شيء غير الحقيقة .\nوهذا لم يحدث بعد لأن المحكمة ستبدأ اول العام او في غضون العام المقبل , وما لدينا حتى الآن هو ما لدى المدعي العام الذي تحدث مع عشرات الأشخاص داخل لبنان وخارجه وسيختار منهم الشهود الذين سيقد مون معلومات , وإذ تم استدعاء أحد ممن أسماهم البعض \" شهود الزور \" , فإن فريق ادفاع سيكون مهتما لدحض شهادتهم , لكن هذا سيحدث في العام المقبل ومن المبكر الحديث عن شهود الزور الآن .\nالدكتور إدمون رب اط * يت صف المسيحيون الشرقيون بظاهرة خاص ة بهم , لا يبدو أن لها مثيلا في سائر البلاد التي تعم ها المسيحية , وهي في توزيعهم إلى طوائف مختلفة , قائمة بذاتها , تستند كل منها إلى تاريخ سحيق , فتتمت ع بهيكلية كهنوتية , وتشريعات كنسية , ومحاكم مذهبية أو روحية , خاص ة بها .\nوهي منقسمة في الوقت الحاضر إلى فئتين ; فئة الطوائف الشرقية , المستقل ة عن كل سلطة دينية خارجة عنها , وفئة الطوائف الموصوفة بالغربية , أي الكاثوليكية , من جر اء خضوعها إلى الكنيسة الرومانية وانتمائها إلى عقيدتها وتعاليمها - مع ملاحظة أن هذه الطوائف الكاثوليكية كانت وليدة انشقاق قد أصاب طائفتها الأصلية , وهي الطائفة الشرقية الأم , باستثناء الطائفة المارونية , التي استطاعت المحافظة على وحدتها الكنسية والاجتماعية , في إطار الكنيسة الكاثوليكية الرومانية , بفضل انحسارها في إقليم جغرافي واحد في شمال جبال لبنان .\nومن المعلوم أن هذه الطوائف هي من رواسب الماضي البعيد , العائد إلى ما قبل الإسلام , وأن ها نشأت وتكو نت قبل الإسلام والفتح العربي , عندما كانت المسيحية تعم العالم القديم بأسره , أي أوروبا الوسطى والغربية , والإمبراطورية البيزنطية , ما عدا المملكة الفارسية , التي كانت المسيحية قد تغلغلت فيها من جوانبها الغربية , في العراق والقسم الشرقي الأكبر من بلاد بين النهرين , أي الجزيرة في لغة العرب .\nفالمسيحية قد احتل ت , بعد سنوات قليلة من صدور مرسوم الإمبراطور قسطنطين الكبير , عام 313 , مرتبة دين الدولة الرسمي في الإمبراطورية الرومانية , وعندما تحو لت هذه الإمبراطورية , تدريجيا إلى إمبراطورية إغريقية بلغتها وثقافتها , فغدت معروفة - فعلا لا رسميا , إذ أن ها احتفظت بتسميتها الرومانية الرسمية , وهي التسمية التي تحر فت إلى تسمية \" الروم \" في اللغات الشرقية - باتت معروفة بالإمبراطورية البيزنطية .\nوإليها كانت تمت بلاد الشام , أي سوريا وفلسطين ومصر , وإفريقيا الشمالية وأسبانيا الفزيغوتية , القائمة على سواحل البحر المتوسط , ومن بداهة القول إن شعوب هذه الأقطار كانت جميعها تدين بالمسيحية الرسمية , على مذهب الدولة , وكانت منتظمة في أربع بطريركيات كبرى , هي بطريركية إنطاكية - وهي الأقدم عهدا - وبطريركية القسطنطينية , و بطريركية الإسكندرية , و بطريركية أورشليم القدس .\nأم ا الجزيرة العربية فقد كانت راسخة في الوثنية , على الرغم من انسلال بعض الأفكار والتقاليد المسيحية إلى الحجاز , وبخاص ة إلى مك ة , هذه التي ارات الروحية , التي وصفها العرب منذئذ بالنصرانية , إلماحا إلى مدينة الناصرة التي ينتمي إليها يسوع الناصري , وهي التسمية الواردة وحدها , كما هو معروف , بالقرآن الكريم .\nعلى أن ه إذا كانت النصرانية قد تعرقل سيرها في المناطق الحضرية , فإن تعاليمها وطقوسها قد تمك نت من الانتشار في عدد من القبائل العربية , وذلك عبر بادية الشام والعراق , فكانت آثارها خصبة , لأن ها كانت بمثابة الخميرة التي أعد ت العرب في الجزيرة إلى تقب ل الإسلام .\nففي هذا البحر الزاخر من المسيحية ظهرت الطوائف المسيحية , التي ما زالت حي ة , ولو بأحجام أقل رقعة , إلى يومنا هذا .\nوأمام هذا الواقع الديني الشامل , ينتصب السؤال عن الأسباب التي حو لت المسيحيين في سوريا وفلسطين والعراق ومصر إلى طوائف مختلفة بينما بقيت سائر شعوب الإمبراطورية البيزنطية , في القسطنطينية والأناضول وإفريقيا الشمالية وأوروبا , متمس كة بوحدتها - هذه الوحدة التي ستنفصم هي أيضا , في القرن الحادي عشر بين الكنيسة الشرقية والكنيسة الغربية , وللمر ة الثانية , في القرن السادس عشر , بين الكثلكثة والبروتستنتية .\nأو ل ما يتبادر إلى الذاكرة للجواب عن هذا السؤال هو القول بأن الأسباب - وليست العوامل , بمفهومها السوسيولوجي - إن ما كمنت في المجادلات الصاخبة التي عم ت العاصمة وبلاد الشام ووادي النيل في القرنين الرابع والخامس , حول شخصية السيد المسيح وطبيعته , وهو جواب يبدو , في أو ل وهلة , وافيا بالمرام , ولكن ه سرعان ما تظهر فيه بعض علامات الاستفهام , إذا ما حاولنا التعم ق في العوامل العرقية والقومية أيضا , التي لعبت دورا فع الا في نشوب هذه الانقسامات التي أد ت في النهاية , إلى بروز الكيانات الطائفية .\nوسنحاول قدر المستطاع إلقاء بعض الأضواء المستقاة من التاريخ على هذه الجوانب الخاصة بالمسيحيين الذين باتوا , في اللغات الغربية موصوفين \" بمسيحيي الشرق \" وذلك بالطبع بشكل مقتضب جدا , باعتبار أن الغاية من البحث الحاضر ترمي إلى تلم س الجذور الإثنية التي تجعل من هؤلاء المسيحيين عربا , يتكل مون العربية ويساهمون بالشعور العربي , أسوة بمواطنيهم المسلمين في الأقطار العربية التي ما زالت تقوم فيها جماعات مسيحية .\nأولا : الانقسامات اللاهوتية : منذ زمن بعيد تمي زت شعوب الشرق , ومنها أيضا الروم في القسطنطينية بشغفها الزائد للمساجلات اللاهوتية , وقد كانت الفرصة سانحة ابتداء من القرن الرابع , عندما بدأ آباء الكنيسة والفلاسفة بالتمع ن في شخصية السيد المسيح , وذلك بعد أن رفعته رسائل القدس بولس إلى مرتبة ابن الله , الذي أوفده الأب بفعل الروح القدس , بشكل إنسان , مخلصا للبشر من الخطيئة .\nوهذه الخصلة قص ها غريغوريوس النيسي , أي من مدينة نيسا في آسيا الصغرى , وقد رفعته الكنيسة بعد وفاته إلى مرتبة آباء الكنيسة , بشكل من الطرافة , لا تخلو من الانزعاج مم ا شاهده في العاصمة ذاتها من هذا القبيل , بقوله ما نص ه : \" إذا سألت أحدهم كم هو ثمن هذه السلعة فيجيبك بالمناقشة حول المولود وغير المولود , وإذا سألته عن ثمن الخبز أجابك \" إن الأب أعلى والابن إن ما يأتي بالدرجة الثانية , وإذا ما سألته عم ا إذا كان الحمام معدا , أجابك أن الابن إنما هو مخلوق من العدم \" .\nوكم كانت منتشرة الأفكار الجديدة حول طبيعة المسيح , هذه الأفكار التي أد ت بالنتيجة إلى الانقسامات , التي اتسم بها تاريخ المسيحية في الشرق .\nومن هذه \" الهرتقات \" , كما تصفها الكنيسة الرسمية برزت ثلاث نظريات رئيسية , في غمرة من الهرتقات العديدة , وقد لعبت دورا حاسما في الانشقاقات المسيحية , وهي الآرية , والنسطورية , والمنوفسية , مع ما كان لهذه الأخيرة من صيغة فرعية تجل ت بالمنوثلية , التي أراد صانعوها بابتكارها إيجاد حل وسط لتقريب المنوفسية من مذهب الكنيسة الرسمية .\nالآرية : وهي البدعة التي ابتكرها الكاهن آريوس , في الإسكندرية , وكان من أصل ليبي , وذلك في القرن الربع , وكان قد أعلن وحدانية الله , وأن المسيح لم يكن سوى كلمة الله المخلوقة , فأوفده الله إلى البشر رسولا ونبيا .\nإلا أن هذه الفكرة , التي كان من شأنها تقويض الإيمان الأساسي بالثالوث المقدس , الذي اعتنقته وعل مته الكنيسة , دانها المجمع المسكوني , الذي انعقد مدينة نيسيا , في شمالي غربي آسيا الصغرى , عام 325 , برئاسة الإمبراطور قسطنطين شخصيا , فكان من نتيجة هذا المجمع إزالة هذه العقيدة من الشرق , إزالة تام ة , وبخاصة تحديد الإيمان بالثالوث الأقدس تحديدا قاطعا نهائيا .\nومنذ ذلك الحين تحو لت الآرية إلى القبائل الجرمانية في أوروبا , إلى أن توص لت الكنيسة الرومانية إلى القضاء عليها قضاء مبرما - لكي تظفر في النهاية في القرآن والإسلام .\nالنسطورية : أم ا النسطورية فهي العقيدة التي تحمل اسم صاحبها , نسطور السوري الأصل الذي شغل مد ة سنوات , كرسي بطريريكية القسطنطينية , وأخذ يعلن وذلك بتأثير من الآرية على ما يبدو , أن المسيح , إذا ما كانت في شخصه قد اتحدت الطبيعتان , الإلهية والبشرية , فهذا الاتحاد لا يعني أن عذاب الصليب قد نال من الطبيعة الإلهية , بل إن هذا العذاب قد اقتصر على الطبيعة البشرية وحسب , وهي عقيدة كان من شأنها أن تجعل من الإيمان بأن الله قد بعث بابنه لتخليص البشر , إيمانا بدون أساس , طالما أن عذاب الصليب لم يشمل شخص المسيح بطيعتيه المتحدتين , الأمر الذي يجعل عندئذ السيدة مريم أم المسيح الإنسان , وليس أم الله , كما يأتي اسمها بصلاة مريم .\nوأثر الاحتجاجات المدوية التي قامت من كل جانب على البطريركنسطريوس , ولا سيما من شعب القسطنطينية , الذي كان جد متعل قا بالقديسة مريم أم الله , قضى المجمع المسكوني الثالث , المنعقد في أفسوس , عام 431 , بالهرتقة على هذا المذهب , وبخلع نسطوريوس عن كرسي ه وإرساله منفيا إلى شمال الجزيرة العربية - لجهة البتراء التي كانت واقعة تحت سيادة الإمبراطورية البيزنطية - حيث توف ي منسي ا .\nإلا أن أتباعه الكثر قد اضطر وا من جهتهم إلى الهجرة فلجأوا إلى بلاد فارس , ولا سيما في بلاد بين النهرين , في نص يبين والر ها , حيث ازدهرت الكنيسة النسطورية ازدهارا عجيبا , لدرجة أن ها تمك نت , خلال العصر الوسيط , من إرسال البعثات التبشيرية إلى أقطار آسيا الوسطى , وإلى مملكة التتر أو المنغول , وحتى إلى الصين , حيث تألفت على أساس مذهبها جاليات عديدة وضخمة .\nالمنوفسية : ولكن المذهب الذي لعب دورا حاسما في الانشقاقات الكنيسية , إنما كان عقيدة الطبيعة الإلهية الواحدة , الموصوفة بالمنوفسية .\nوأو ل من بش ر بها كان ناسكا ورعا في القسطنطينية , اسمه أتويشيوش , وذلك في أوائل القرن الخامس , ولكن مؤسس هذه العقيدة إنما كان في النهاية ساويروس الكبير , بطريرك إنطاكية في القرن السادس .\nوهذه العقيدة كانت تقول بالطبيعة الإلهية الواحدة بالمسيح دون الطبيعة البشرية , التي زالت من الوجود بفعل تجس د ابن الله في هيئة إنسان .\nوقد انتشرت هذه العقيدة على الأخص في سوريا , ومصر , وحتى أن أرمينيا ذاتها قد اعتنقتها , ولكن بإضفاء تفسير خاص عليها .\nوكان لا بد للكنيسة الرسمية من أن تثير حيال هذه العقيدة رد ة فعل قاسية , فتجل ت رد تها بادئ ذي بدء , في المجمع المسكوني الذي انعقد في مدينة خلقيدونية , في شمال آسيا الصغرى , بقرب العاصمة , عام 451 , حيث صدر القرار بدينها وتحريمها , وإعلان عقيدة الكنيسة الرسمية , أي الكاثوليكية - الأرثوذكسية , المبنية على الإيمان باتحاد الطبيعتين , الإلهية والبشرية , في شخص المسيح , اتحادا غير قابل للانفصام .\nالكنائس المنوفسية : لقد كان مجمع خلقيدونية فاتحة الانشقاق العميق بين الكنيسة الرسمية والكنيسة السريانية في سوريا , والكنيسة القبطية في مصر , كما كان هذا المجمع منطلقا حافلا بالاضطهادات من جانب الدولة البيزنطية وكنيستها الرسمية , كما أن ه قد أثار في سوريا ومصر موجة من السخط ضد هما .\nالمؤر خون , على اختلاف نزعاتهم , من شرقيين وغربيين , ومن كاثوليك وسريان , وصفوا الأشكال الفظيعة التي اتخذنها هذه الاضطهادات من مذابح جماعية , وتقتيل فردي بالسيف والنار , ومن تشريد خارج المدن والأديرة , إلى ما هنالك من أنواع التعذيب التي تقشعر لها الأبدان , وكل ذلك باسم يسوع الناصري , رسول المحب ة والرأفة , وهي حالة حدت كاتبا سوريا كبيرا , أميانوس مارسلانوس , على القول : \" لم ير التاريخ بهائم متوحشة أشد افتراسا وقساوة من المسيحيين , بعضهم لبعض \" .\nوكان من أثر هذه الأعمال أن تأسست في بلاد الشام الكنيسة السريانية , وفي وادي النيل الكنيسة القبطية , وهو عمل جبار يعود الفضل بالمبادرة به وإنجازه , إلى كاهن سرياني , يعقوب البراذعي , أي في السريانية ذو الثياب الرثة والممزقة , التي كان يرتديها , للتخف ي عن أعين الشرطة البيزنطية , التي كانت تلاحقه في كل مكان .\nولا غرو أنه كان من أثر هذه الاضطهادات , ليس فقط إنشاء كنيسة وطنية في سوريا , وهي الكنيسة السريانية , وكنيسة وطنية في مصر , هي الكنيسة القبطية , وذلك بجانب الكنيسة الرومية , الرسمية , بل وعلى الأخص انبثاق شعور عميق من العداء والكراهية للسلطة البيزنطية , هذا الشعور الذي سيمه د الدروب للفتح العربي في القرن السابع .\nوأمام هذه الانتفاضات التي ظهرت في الشام ومصر قبيل الإسلام , تساءل المؤر خون الغربيون , أمثال الروسي فاسيليف , والروماني نقولا يورغا , والفرنسي شارل ديل والفرنسي أرنست رينان , والإنجليزي ألفرد بتلر , والنمساوي أرنست شتاين , وعدد كبير من سواهم , عم ا إذا كانت هذه الحالة النفسية التي هيمنت على أهل الشام ومصر إزاء الحكم البيزنطي , بل هذه الانشقاقات التي قضت على وحدة الكنيسة الشرقية في القرنين الخامس والسادس , عم ا إذا كانت وليدة الاختلافات في العقيدة حول شخصية المسيح فحسب , أم أن ثم ة عوامل أخرى قد ساهمت في انطلاقها , وهو الوجه من تاريخ المسيحيين في الشرق , الذي وجد فيه المؤر خون الغربيون الذين ذكرنا , أن لتلك الانتفاضات أسبابا قومية , كانت سوري ة في سوريا , وقبطية في مصر , وإن ها ارتدت وقتئذ شكل الحركات الدينية , لأن الدين إنما كان الرداء الذي كانت تتجل ى به في ذلك العهد , كما سيجري بعدئذ في الإسلام , الحركات السياسية والاجتماعية .\nوهي نظرة إلى حقيقة تلك الحركات , يقتضي توضيحها بالعودة إلى الجذور العرقية التي تمت إليها شعوب هذه المنطقة , الموصوفة اليوم بالشرق الأوسط .\nثانيا : الأصول السامية مم ا لا شك فيه أن معظم الشعوب القاطنة في الوقت الحاضر الأقطار التي يتألف منها الهلال الخصيب , وهو التعبير الذي أوجده , في أوائل هذا القرن , المؤر خ الأثري الأميركي , جيمس بريستد , بوصفه الأقطار المحيطة بالجزيرة العربية بالهلال الخصيب , إن ما هي محض سامية في أصولها .\nوالساميون الذين ورد ذكر جد هم الأعلى , سام بن نوح , في التوراة , إن ما يؤلفون مجموعة واسعة من الأقوام التي تربطها صلة النسب من جهة , وعلاقة التربة من جهة أخرى , وهذه الأقوام , التي ظهرت منذ فجر التاريخ بشكل قبائل وعشائر , هي التي استوطنت بلاد الشام والعراق - ولربما أيضا , وعلى حد قول بعض العلماء , مصر ونوبيا والحبشة .\nوالإشكال الذي أثار الاهتمام منذ أوائل القرن الماضي كان في التحر ي عن المحيط , الذي كانت تنطلق منه الأقوام السامية .\nللجواب عن هذا السؤال , توص ل الألماني أدولف شبرنغر في أواسط القرن التاسع عشر , إثر دراسات وتحر يات معم قة , إلى القول الجازم \" إن الساميين جميعهم عرب \" , لأن هم قد نبتوا من الجزيرة العربية , فتبعه بهذا الرأي , استنادا إلى أدلة جديدة , عالمان ألمانيان أخوان , شرادر وفنكلر , ولهذا الأخير عبارة معروفة , وهي \" أن منبت الساميين الأصلي إن ما هو الجزيرة العربية \" .\nوهذا الرأي قد تحو ل إلى نظرية علمية بفضل العلامة الإيطالي ليوني كايتاني , صاحب \" حوليات الإسلام \" الضخمة .\nففي هذا المؤل ف , وبخاص ة في مؤل ف آخر بعنوان \" دراسات في التاريخ الشرقي \" , قد توص ل إلى الدلالة على أن القبائل كانت تنفر , تباعا , خلال الأزمنة الغابرة ومنذ أكثر من خمسة آلاف سنة قبل المسيح , من الجزيرة العربية منذ زمن بعيد جدا بسبب تحو لها إلى صحاري رملية وبواد عارية من النبات , وتزايد الأعداد البشرية في القبائل , تزايدا مستمرا , الأمر الذي كان يدفعها إلى اجتياز الجزيرة , لكي تنصب على الأقطار المجاورة , فتغمرها كمياه الأنهار الصاخبة , وتحتل أراضيها , وتشيد فيها الممالك والإمبراطوريات , التي كانت جميعها سامية في أصولها العرقية , باستثناء قبائل سومر التي ما زال العلماء مختلفين حول تعيين أوطانها الأصلية .\nوهكذا كاد اليوم الإجماع أن يتم بينهم على أن الساميين قد وردوا , تباعا , خلال الأزمنة الغابرة , من الجزيرة العربية , وإن كانت آراؤهم برحت متضاربة حول الأسباب التي كانت تدفعهم , دوريا , إلى اجتياز شواطئ الجزيرة والفيض على أقطار الهلال الخصيب .\nوهذه النتيجة لتحر يات وأبحاث طويلة , فقد لخ صها المؤرخ الفرنسي ألكساندر موريه بخمس من الأمواج السامية الآتية جميعها من الجزيرة العربية , على الوجه التالي : بلاد عقاد أو أكاد , في جنوبي العراق , وهي متاخمة لحدود الجزيرة العربية في الألف الرابع قبل المسيح .\nالكنعانيون , وهم فئتان ; فئة كنعانيي سواحل بلاد الشام , الذين أسماهم الإغريق بالفينيقيين , مع العلم أن مدنهم الدولية ( بفتح الدال ) بمعنى الدولة - المدينية , كانت تتسم ى بالكنعانيين .\nوفئة كنعانيي الداخل , الذين امتد انتشارهم إلى فلسطين وبعض أقسام من سوريا الوسطى , وذلك حوالي عام 2900 , أي في أواخر الألف الثالث .\nالآراميون في سوريا من شمالها حتى دمشق , والعبريون في فلسطين , قريب عام 1500 , أي في أواسط الألف الثاني .\nالأنباط بجوار عام 500 , وذلك كله بالطبع قبل الميلاد .\nوفي القرن السابع , بعد الميلاد , اندفعت الموجة الأخيرة , التي أتت بالعرب , تحت راية الإسلام .\nوهي موجات قد توقفت ظاهرا , منذ الفتح العربي , بشكلها العنفي , لكي تتحو ل إلى حركات تسل لية , كانت تغذ ي بصورة متواصلة , سكان سورا الساميين , بدم قبائلها , فكان منها من يبقى على حياة البادية والرح ل , وسواها على الحياة الحضرية في أنحاء سوريا كاف ة , كما أثبت ذلك المؤر خ الفرنسي رينه دوسو في كتابين معروفين .\nوهذا مع الإشارة إلى أن الجغرافي الإغريقي , سترابون , قد أشار في مؤل فه المسم ى \" بالجغرافيا \" أن جبل لبنان كانت تقطنه , في القرن الأول من الميلاد , قبائل وعشائر عربية وإيتورية ( علما بأن الإيتوريين هم أيضا من العرب ) , وأن هذه الأقوام كانت تعيش من الغزو وسائر وسائل الحياة البدوية .\nفي ضوء هذه المعطيات التاريخية , قد نستطيع إجراء المحاولة للتحر ي , على وجه التقريب , عن الأصول العرقية لأهالي بلاد الشام , قبيل الفتح العربي في القرن السابع - مع الملاحظة أن ه من العسير تطبيق الطريقة ذاتها على أقباط مصر , الذين نبقيهم خارج بحثنا الحاضر , لأسباب عد ة ومنها على الأخص لأن للشعب القبطي المصري , الذي تحو ل إلى الإسلام فيما بعد , لكي لا يبقى منه في الوقت الحاضر سوى ستة أو سبعة ملايين فقط , جذورا عرقية ممتزجة بالسامية والحامية السوداء , التي لم ا يتوص ل العلم إلى توضيحها .\nثالثا : المسيحيون في سوريا والعراق نحصر البحث بسكان سوريا والعراق , علما بأن سوريا التاريخية إنما تشمل أيضا فلسطين , وبالطبع لبنان - تاركين خارج هذا الإطار الأقباط في مصر , الذين كان يتألف من كثرتهم الساحقة شعب مصر قبل الإسلام .\nفمن المسل م به إذن أن الجماعات التي كانت قاطنة في سوريا والعراق , قبل الفتح العربي , كانت مسيحية برم تها , كما أن ه من المت فق عليه بين المؤرخين أن هذه الجماعات كانت منتمية إلى المنوفيسية في سوريا , وإلى النسطورية في العراق , وذلك بجانب جماعات كان لها أيضا قيمتها العددية , مؤلفة من الروم , الخاضعين للكنيسة الرسمية في سوريا , ومن المنوفيسيين أتباع كنيسة إنطاكيا اليعقوبية , في العراق , وكان بعضهم في سوريا من أصل إغريقي والبعض الآخر من الآراميين , بينما كانوا في العراق , بمعظمهم على الأقل , من الآراميين ومن غير الفرس الإيرانيين .\nالمسيحيون في سوريا والعراق توس موا الخير والخلاص على يد الفاتحين العرب إلا أن في شمال سوريا , وبالتخصيص في مدينة خوروس , الواقعة قرب مدينة عزار , وكذلك حول دير كان كائنا على العاصي قرب مدينة أفاميا , وهو المكان المعروف اليوم بقلعة المضيق , تكو نت جماعة الموارنة , الذين تسم وا باسم مار مارون , منشئ هذه الجماعة , وقد عاش ناسكا في القرن الرابع .\nوحول العقيدة التي انبثقت عنها هذه الجماعة , التي هي آرامية في أصول أتباعها , تضاربت الآراء .\nفهنالك شبه إجماع لدى المؤرخين والمبشرين الغربيين , على أن هذه الجماعة قد نشأت بوحي وعلى أساس المنوثيلية , القائلة بأن للمسيح مشيئة واحدة في طبيعته الإلهية والبشرية , في حين أن المؤرخين والأحبار والكهنة من الموارنة إنما ينكرون بشدة ما يعتد ونه وصمة في \" أرذوكسيتهم الدائمة \" .\nومهما كان الأمر , فالواقع أن هذه الجماعة كانت في وطنها الأصلي وليدة تربته مما يعني أنها كانت , ولم تزل , آرامية بعرقيتها , وإذا ما انتقلت , ابتداء من القرن التاسع , على أغلب الظن , إلى أعالي جبال لبنان الشمالية , فإنما بقيت محافظة على وحدتها , وبالطبع على أصولها , مما يدعو إلى القول بأنها , هي أيضا , سامية الأصل , وعربية المنشأ ."
  ],
  "url": [
    "https://www.elwatannews.com/news/details/2133233",
    "http://www.alquds.co.uk/?p=832475",
    "http://www.aljarida.com/articles/1514568028242471000/",
    "http://www.spa.gov.sa/1703865",
    "http://elaph.com/Web/Opinion/2017/4/1142706.html",
    "http://eipss-eg.org/%D9%85%D8%B1%D8%B5%D8%AF-%D8%A7%D9%84%D8%A5%D8%B9%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-18-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2017/",
    "http://www.alrassedonline.com/2011_10_09_archive.html"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}