{
  "id": "V-44",
  "claim": "سيطرة قوات النظام والميليشيات المسانده له على دوار الجندول في مدينة حلب",
  "fact": "false",
  "article": [
    "الطريق إلى الكاستيلو | الجمهورية . نت بحث كاتب سوري , حقوقي مهتم بالفكر السياسي الدستوري .\nالعالم في سوريا وسوريا في العالم ترجمة يمتد طريق الكاستيلو على شكل قوس شمال حلب واصلا شرقها بغربها من دوار الجندول إلى دوار الليرمون , ومن دوار الليرمون يمكن الاتجاه شمالا عبر طريق غازي عنتاب إلى ريف حلب الشمالي ثم الحدود التركية , أو جنوبا إلى قلب الأحياء الغربية من حلب , ومنها غربا عبر طريق دارة عزة إلى ريف حلب الغربي , أو إلى طريق دمشق الدولي .\nيطلق سكان حلب عليه اسم الكاستيلو نسبة إلى مجم ع سياحي يحمل هذا الاسم على الطريق , ويتضمن مطعما ومسبحا وصالات أعراس وحفلات .\nويفترض بهذا الطريق أن يلعب دور المتحلق الشمالي للمدينة , الذي يجن ب المسافرين من شرقها وشمالها إلى غربها وجنوبها المرور في الازدحام , ولكنه لم يكن يلعب هذا الدور إلا بالنسبة لأصحاب السيارات الخاصة وشاحنات النقل .\nأما بالنسبة لعموم السكان في أحياء حلب الشرقية والأرياف , فقد كانوا مضطرين إلى دخول قلب حلب لاستخدام وسائل النقل العامة , إذ لم يكن هناك سيارات نقل عمومي تجتازه لأنه ليس ثمة وجود لتجمعات سكنية قربه , بل تنتشر على طرفيه مناطق صناعية وورش ومزارع في بعض الأحيان , وفي الغالب أراض خالية .\nشمال الطريق , أي على يمينه بالنسبة للمتجهين من أحياء حلب الشرقية نحو الليرمون , توجد منطقة الشقي ف الصناعية وخلفها شمالا مخيم حندرات , وبعدها مجمع الكاستيلو وخلفه شمالا مزارع المل اح المشرفة على الطريق , والتي يفصلها عنه جرف صخري ثم بضعة مئات من الأمتار من الأراضي الخالية , التي تتواصل على جانب الطريق الأيمن حتى دوار الليرمون , وتقطع فراغها بعض المزارع المتناثرة .\nأما على يسار الطريق , فتوجد أراض خالية تمتد نحو كيلومتر عمقا وصولا إلى حي الشيخ مقصود ذي الغالبية الكردية الذي يشرف على الطريق , وتتصل به غربا أحياء السكن الشبابي وبني زيد المتداخلة مع حي الأشرفية , وتمتد الأراضي الخالية على يمين الطريق حتى مبنى سادكوب الذي يليه فورا دوار الليرمون .\nتجدر الإشارة إلى أن اسم الكاستيلو كان ي طل ق قبل الثورة على الجزء الأول من الطريق حتى المجم ع , أما باقي الطريق حتى دوار الليرمون , فقد كان ي عر ف باسم طريق الليرمون , إلى أن طغى اسم الكاستيلو على الطريق كله في زمن الثورة .\nوكان هذا الطريق يلعب دورا آخر بالنسبة لجزء من سكان حلب قبل الثورة , إذ كان متنفسا لهم ولعائلاتهم , يتجهون إليه مصطحبين حوائجهم البسيطة لقضاء الوقت على المسطحات العشبية وتحت الأشجار في الجزء القريب من الليرمون , كان مساحة للنزهة بالنسبة لمن لا تسمح لهم ظروفهم الاقتصادية بأنواع أخرى من السياحة .\nكانت هذه حال طريق الكاستيلو حتى أواسط عام 2012 , عندما انتقلت المعارك إلى داخل حلب , وسيطرت فصائل الثورة السورية على أجزاء منها , ليبدأ المسار الذي انتهى بطريق الكاستيلو ليصبح أخطر طريق في العالم , وليصبح شريان الحياة الوحيد لنحو نصف مليون نسمة , وميدانا لمعارك فاصلة في تاريخ البلاد .\nالثورة المسل حة بدأت مجموعات مسلحة بالظهور في أحياء حلب الشرقية الثائرة على النظام في النصف الأول من عام 2012 , وفي تموز اندلعت أولى الاشتباكات العنيفة مع قوات النظام في حي صلاح الدين , لتدخل بعدها مجموعات فصائل الثورة السورية المسلحة من أرياف حلب الشمالية والشرقية على وجه الخصوص , معلنة بدء معركة تحرير حلب , وكان لواء التوحيد بقيادة الشهيد عبد القادر الصالح هو القوة الضاربة المكونة من أغلب فصائل ريف حلب الشمالي آن ذاك .\nخريطة طريق الكاستيلو لم يؤد ذلك إلى اكتساب طريق الكاستيلو أي أهمية خاصة , حتى أنه كان غير قابل للاستخدام في البداية بسبب تمركز قوات النظام على دوار الليرمون وفي حي الشيخ مقصود , وفي مستشفى الكندي القريب من مخيم حندرات .\nوبقي قليل الأهمية حتى بعد سيطرة فصائل المعارضة بالاشتراك مع القوات الكردية على حي الشيخ مقصود , وعلى مستشفى الكندي ودوار الليرمون , وذلك لأن أرياف حلب الشمالية والشرقية والجنوبية كانت مفتوحة على أحياء حلب الشرقية عبر عشرات الطرق الرئيسية والفرعية , وكان النظام متمركزا في عدة نقاط وثكنات وقواعد عسكرية شرق حلب , لكن معظمها بات محاصرا أو شبه محاصر تباعا , أو يصعب الوصول إليه بشكل آمن بالنسبة لقوات النظام .\nبقي مطار حلب الدولي ومطار النيرب العسكري شرق المدينة تحت سيطرة قوات النظام أيضا , لكنهما كانا شبه معزولين عسكريا عن نقاط تمركز قوات النظام في أحياء حلب الغربية , وعن قوات النظام في بقية مناطق البلاد .\nفي أواخر 2012 وأوائل 2013 كان النظام يبدو في حالة تراجع شاملة في حلب , واتجهت فصائل الجيش الحر والفصائل الإسلامية التي باتت مسيطرة على معظم ريف حلب إلى حصار الثكنات والمواقع العسكرية للنظام أو مهاجمتها في جميع أنحاء حلب وريفها , وبدت مدينة حلب وكأنها على وشك الخروج بشكل كامل عن سيطرة النظام .\nمن الهجوم إلى الدفاع كان إعلان قيام الدولة الإسلامية في العراق والشام في نيسان من عام 2013 حدثا فارقا في تاريخ الثورة السورية , إذ بدأ يتصاعد التوتر تدريجيا بين عموم فصائل الجيش الحر والفصائل الإ سلامية وجبهة النصرة وتنظيم الدولة , وهو ما زاد من انشغال الفصائل بصراعاتها , التي كانت قد بدأت أصلا قبل ذلك , على السيطرة على المناطق ومصادر الموارد من مال وآليات وعتاد وذخائر , كما زاد من اهتمامها بتخزين السلاح والمال استعدادا لمعارك داخلية محتملة .\nكذلك كان الهجوم الكيماوي في آب 2013 وما تلاه من إحباط وصعود للتطرف عاملا حاسما , إذ تنامت شعبية تنظيم الدولة الإسلامية وجبهة النصرة , وتنامت معها النزاعات بين الفصائل .\nكانت سيطرة قوات النظام السوري على خناصر , ثم على السفيرة في ريف حلب الجنوبي الشرقي في مطلع تشرين الثاني من العام نفسه بداية التحول لصالح النظام في حلب , وحم ل ت أغلب فصائل الثورة السورية ونشطائها المسؤولية لتنظيم الدولة الذي انسحب دون قتال جدي من هناك , ما أتاح للنظام السوري تأمين الطريق الشهير المعروف بطريق أثريا - خناصر في مطلع 2014 , لينجح بذلك في تأمين قواعد ومطارات وثكنات محيط حلب , ثم يتقدم مستعينا بطرق إمداد آمنة وينجح في تأمين طريق الراموسة جنوب حلب , ويصل الأحياء الغربية في حلب ببقية مناطق سيطرته في سوريا بشكل آمن وشبه مستمر حتى اللحظة .\nخسرت بذلك الأحياء الشرقية في حلب ممراتها وطرقها إلى ريف حلب الجنوبي والجنوبي الشرقي , وعلى الرغم من ذلك بقيت لها طرقات أبرزها طريق النقارين الواصل إلى مدينة الباب شرق حلب , والطرق الفرعية التي تمر عبر مناطق هنانو والشيخ نجار وحندرات شرق حلب وشمالها الشرقي , وكذلك عبر عقدة باشكوي شمال حلب , وهي عقدة بالغة الأهمية كونها تصل ريف حلب الشمالي بالمدينة وريفها الشمالي الشرقي عبر عشرات الطرق الزراعية .\nكان الصراع المسلح مع تنظيم الدولة الإسلامية , الذي اشتعل مطلع عام 2014 , البداية الجدية لما يعرف بشبح حصار الأحياء الشرقية في حلب , إذ بعد أن انسحب التنظيم من مناطق سيطرته في مدينة حلب , ومن بينها مناطق محيطة بالكاستيلو , انسحب منها بعد خسارته المعركة مع الفرقة 16 وبعض فصائل الجيش الحر المساندة لها هناك , أصبح سلوك جميع الطرق الفرعية إلى شرق حلب وشمالها الشرقي خطيرا بسبب سيطرة التنظيم وتحصينه لمواقعه هناك على الطرقات المؤدية إلى الباب وأخترين .\nغير أن هذا لم ي ط ل كثيرا , حيث انسحب التنظيم من النقارين ومن مواقعه في منطقة الشيخ النجار ومحيط مدينتها الصناعية نحو الشرق دون قتال , ما أفسح المجال أمام قوات النظام للتقدم شمالا وحصار الفصائل المتمركزة في المنطقة الصناعية ما أجبرها على الانسحاب إلى داخل حلب , لتصبح الأحياء الشرقية في حلب مطوقة منذ صيف 2014 بقوات النظام من ثلاث جهات , الغرب والجنوب والشرق , ومفتوحة على الشمال عبر حندرات والكاستيلو .\nحاولت فصائل الجيش السوري الحر والفصائل الإسلامية في حلب استعادة زمام المبادرة ودفع شبح الحصار , وهاجمت بعنف مواقع قوات النظام في عدة مناطق من حلب طيلة عام 2014 , وأوشكت على إعادة فتح ثغرة جنوب حلب عند الراموسة , ما كان سيتسبب في حال نجاحه بإطباق الحصار مجددا على أحياء حلب الغربية الخاضعة لسيطرة قوات النظام .\nلم ت جد تلك المحاولات نفعا , وواصلت قوات النظام السوري مدعومة بمليشيا حزب الله وميلشيات عراقية وإيرانية تقدمها من مواقعها في مدينة الشيخ نجار الصناعية باتجاه الشمال والشمال الغربي , لتحكم سيطرتها في الربع الأول من عام 2015 على حندرات وسيفات وعقدة باشكوي الاستراتيجية وصولا إلى أطراف رتيان وحردتنين القريبتين من نبل والزهراء , وذلك بعد معارك كر وفر طويلة وقاسية كلفت الطرفين مئات القتلى , ومرت بمحطات مفصلية كان من أبرزها فك قوات النظام للحصار عن سجن حلب المركزي شمال شرق مدينة الشيخ نجار الصناعية في أيار من عام 2014 , ثم تقدمها تدريجيا نحو الشمال الشرقي .\nمن الدفاع إلى مقاومة الحصار بات مهما جدا تأمين طريق الكاستيلو وتحصينه , فهو الطريق الوحيد الآمن تماما بعد أن أصبحت قوات النظام متاخمة لمخيم حندرات ومزارع الملاح شمال الكاستيلو , فقامت الفصائل بتدعيم مناطق سيطرتها على دوار الليرمون ومحيطه وجبهات الخالدية وبني زيد المجاورة , وفي مخيم حندرات ومنطقة الشقيف الصناعية ومزارع الملاح , وتم تعبيد طريق ترابي يصل الكاستيلو بكفر حمرة دون المرور بدوار الليرمون الذي بات نقطة اشتباك وتمركز عسكري دائمة , ويمكن الاتجاه بعد ذلك من كفر حمرة نحو ريف حلب الشمالي , أو نحو ريف حلب الغربي ثم إدلب عبر طريق بابيص .\nهكذا بات الكاستيلو هو الشريان الوحيد الذي يغذي فصائل مدينة حلب بالسلاح , ويغذي المدنيين فيها بمختلف البضائع القادمة من أرياف حلب , ومن معبري باب السلامة وباب الهوى , وبهذا لم يعد طريقا بالمعنى التقليدي للكلمة , بل بات ثغرة بعرض بضعة كيلومترات , مؤمنة بشكل جيد , لكنها يمكن أن تكون ساحة حرب مفتوحة بسبب عدم وجود مناطق سكنية على طرفيها .\nأخذت الوحدات الكردية المتمركزة في حي الشيخ مقصود تشكل تهديدا جديا على طريق الكاستيلو منذ أواسط عام 2015 , إذ أدت خلافات بينها وبين الفصائل إلى انسحاب الأخيرة من غرفة العمليات المشتركة في شهر أيار , مع الاحتفاظ بمواقع لها في أطراف الحي , وحاولت الوحدات الكردية قطع الطريق ناريا عدة مرات اعتبارا من مطلع تموز , وأدى ذلك إلى اشتباكات بينها وبين الفصائل , انتهت بهدنة بين الطرفين , وانسحاب الفصائل من مواقعها على أطراف الحي , مقابل عدم قيام الوحدات الكردية باستهداف الطريق مطلقا , وذلك في 28 أيلول 2015 .\nوبعد ذلك بيومين فقط , بدأت الغارات الجوية الروسية دعما لقوات النظام السوري والميليشيات التي تساندها .\nكانت نتائج التدخل الروسي كارثية على الثورة السورية وقواها التي تخوض معارك مفتوحة مع النظام وتنظيم الدولة , والمشتتة في الوقت نفسه بسوء التنظيم والخلافات الداخلية والصراعات بين الفصائل , ونجح النظام بغطاء جوي روسي في التقدم من مواقعه في باشكوي والسيطرة على حردتنين ورتيان ومعرستة الخان في مطلع شباط من العام الجاري 2016 , وفك الحصار عن نبل والزهراء , بعد أن كان قد فشل في ذلك قبل نحو عام وتكبد خسائر فادحة في العتاد والأرواح .\nبذلك تم فصل ريف حلب الشمالي إلى قسمين , وواصل النظام قصفه العنيف على قرى حيان وحريتان وعندان وكفر حمرة , وفي الوقت نفسه كانت قوات النظام تتقدم في ريف حلب الجنوبي بغية منع أي احتمال لتقدم فصائل الجيش الحر وجيش الفتح وتمكنها من فتح ثغرة إلى أحياء حلب الشرقية من جهة الجنوب , وهو ما ي قال إن الفصائل تسعى إليه الآن بعد تمكنها من معاودة التقدم مؤخرا على جبهتي العيس والحاضر في الريف الجنوبي .\nقامت القوات الكردية المتمركزة في الشيخ مقصود بعدة محاولات لقطع طريق الكاستيلو ناريا رغم الهدنة المتفق عليها , وقتلت عددا من المدنيين في حوادث متفرقة , وخاصة بعد تصاعد التوتر جراء تقدم قوات سوريا الديمقراطية انطلاقا من عفرين على حساب فصائل الثورة السورية , وسيطرتها على تل رفعت ومحاولتها اقتحام اعزاز , وقد رد ت الفصائل على محاولات قطع الكاستيلو بقصف الشيخ مقصود عدة مرات ما أسفر عن سقوط قتلى وجرحى .\nبدأت قوات النظام السوري معركة تم التسويق لها بوصفها معركة فاصلة لحصار حلب مطلع تموز الجاري , وسيطرت بعد معارك كر وفر على مزارع الملاح وصولا إلى الجرف الصخري الذي يفصلها عن طريق الكاستيلو , ليصبح الطريق مقطوعا ناريا منذ العاشر من تموز , في وقت كثفت فيه من هجماتها على جبهات مخيم حندرات والليرمون , وعلى جبهتي بني زيد والسكن الشبابي قرب الشيخ مقصود .\nتمكنت قوات النظام السوري في ليلة السابع عشر من تموز من تجاوز الجرف الصخري , واقتحمت لأول مرة مجم ع الكاستيلو قاطعة الطريق بشكل فعلي , لكن فصائل الجيش السوري الحر والفصائل الإسلامية وجبهة النصرة تمكنت في ظهيرة الثامن عشر من تموز من تدمير آليات النظام التي كانت تحاول رفع السواتر لقطع طريق الكاستيلو , وتمكنت من طرد قوات النظام من صالات الكاستيلو , لتتراجع الأخيرة مرة أخرى إلى تلة الملاح وتواصل قطع الطريق ناريا .\nلا تزال المعارك مستمرة على طريق الكاستيلو , ولا يزال النظام يحاول السيطرة بريا عليه مدعوما بآلاف الطلعات الجوية ومئات المقاتلين الإيرانيين والعراقيين واللبنانيين , فيما يستميت مقاتلو الفصائل في القتال دفعا لشبح الحصار والتجويع عن أنفسهم وعن نحو نصف مليون إنسان داخل حلب , وذلك من خلال محاولة استعادة مزارع الملاح وصد هجمات النظام على جبهات الليرمون وبني زيد والسكن الشبابي ومخيم حندرات .\nكما يبدو أن الفصائل تعمل على البحث عن بدائل للكاستيلو , إذ حاولت يوم العشرين من تموز قطع طريق الراموسة جنوب حلب , وهو ما يمكن أن يكون في حال نجاحه بداية لفتح طريق يصل أحياء حلب الشرقية بريف حلب الجنوبي , وفي حال فشله ضغطا على النظام وإشغالا له بمعركة أخرى قد لا تقل خطورة عن معركة الكاستيلو .\nتمت كتابة هذا النص بمساعدة الكاتب , وهو من سكان الأحياء الشرقية في حلب , وكان مقيما فيها طيلة مراحل الثورة , وحتى أواخر عام 2015 .\nمنبر يسعى لأن يمتلك السوريون كلامهم ( c ) 2017 جميع الحقوق محفوظة تحت رخصة المشاع الإبداعي .",
    "2016 / 7 / 12 الساعة 10 : 24 ( مكة المكرمة ) 1437 / 10 / 8 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2016 / 7 / 12 الساعة 10 : 24 ( مكة المكرمة ) 1437 / 10 / 8 ه - أقسام أخرى طريق الكاستيلو . . شريان حياة وعنوان للحسم في حلب المكان : شمال الدولة : سوريا المكان : شمال الدولة : سوريا القسم : المناطق : التصنيف : الكاستيلو طريق إستراتيجي يقع شمال مدينة , ويعتبر آخر طرق إمداد المعارضة المسلحة في مناطق سيطرتها بالمدينة , والشريان الإنساني الوحيد لتموين نحو أربعمئة ألف إنسان يعيشون في أحياء المعارضة عبر ربطها بريف حلب وبالأراضي التركية .\nشهد معارك شرسة للسيطرة عليه بين فصائل المعارضة وقوات نظام وحلفائه .\nيقع طريق الكاستيلو شمالي مدينة حلب ويحظى بأهمية كبيرة لكونه المنفذ البري الوحيد إلى مناطق سيطرة فصائل المعارضة السورية بحلب ( أهمها ) لتوفير الإمداد اللوجستي والعسكري .\nكما أن الكاستيلو يعد الشريان الإنساني الوحيد لتموين نحو أربعمئة ألف إنسان يعيشون في 34 حيا تابعة للمعارضة , عبر حركة نقل البضائع ومساعدات الإغاثة والمواصلات مع الريف الشمالي والغربي , إضافة إلى أنه يربط المنطقة .\nويشهد الطريق حركة مرورية نشطة خلال النهار لكنها تتراجع مع اقتراب الليل ولا سيما من الشاحنات التي تنقل البضائع , بينما تشرف حواجز المعارضة الأمنية على الطريق الذي تحاذيه مناطق سكنية حيوية مثل حي الشيخ مقصود الذي تقطنه أغلبية كردية , كما أنه يقود إلى دوار الجندول الذي يعتبر الشريان الرئيسي لأحياء المعارضة في المدينة .\nونظرا للأهمية الإستراتيجية الكبيرة للكاستيلو وكونه حجر زاوية في معركة حلب كلها ; فإن المراقبين يخشون من أن تمكن قوات النظام من قطع طريقه سيعزل نهائيا الشق الذي تسيطر عليه المعارضة من مدينة حلب المقسمة .\nوسيؤدي ذلك إلى إحكام الحصار على مناطق المعارضة وخنقها لإجبار من فيها على الاستسلام تحت وطأة حصار المقاتلين , وتجويع المدنيين وتحويلهم إلى عبء على فصائل المعارضة المسلحة وعامل ضغط عليها , على غرار ما حصل في مناطق أخرى مثل والزبداني .\nكانت المنطقة التي يمر بها طريق الكاستيلو من المناطق الأولى التي سيطرت عليها فصائل في حلب وانتزعتها من قوات النظام , لكن الأخيرة حاولت استعادتها بدءا من أواخر عام 2014 .\nومنذ سبتمبر / أيلول 2015 دخل طريق الكاستيلو مجددا في حسابات العسكري بين الأطراف المتحاربة بحلب , مما جعله عرضة للاستهداف تارة والتهديد بالقطع لحصار مئات الآلاف داخل حلب تارة أخرى .\n4906638889001 f3b50ba5 - 7434 - 4a73 - 9539 - 7fb0358bfb30 2e67a873 - 5078 - 4a4d - a691 - 6d326637922c video ففي 29 سبتمبر / أيلول 2015 أعلنت المعارضة السورية المسلحة أنها أبرمت اتفاقا مع المليشيات الكردية ( \" حزب الاتحاد الديمقراطي \" ( PYD ) الذي يوصف بأنه الفرع السوري ( PKK ) التركي , الكردية المنضوية في ) في ريف حلب الشمالي تضمن ستة بنود أساسية .\nومن أبرز هذه البنود تعهد الحزب بعدم فتح معبر بري مع مناطق النظام في حلب عبر حي الشيخ مقصود الذي يقع في منطقة مرتفعة نسبيا ويشرف على طريق الكاستيلو , وعدم استهدافه هذا الطريق الإستراتيجي وتأمين عبور المدنيين منه .\nلكن القوات الكردية عادت في مارس / آذار 2015 إلى محاولاتها إحكام السيطرة العسكرية على الكاستيلو انطلاقا من حي الشيخ مقصود المطل عليه , فتحالفت مع قوات النظام المتمركزة في مخيم حندرات ( قبل سيطرة المعارضة عليه في أبريل / نيسان 2016 ) لقطع الطريق وحصار مدينة حلب .\nواستهدفت لتحقيق ذلك - بين الحين والآخر - عابري هذا الطريق من المدنيين بنيران القناصة وقذائف الهاون , مما أدى إلى وقوع عشرات القتلى والجرحى .\nومع مطلع مايو / أيار 2016 أصبح طريق الكاستيلو الحيوي عنوان المعارك الكبرى بحلب بين فصائل المعارضة وقوات النظام وحلفائه ( خاصة قوات الحرس الثوري الإيرانية اللبناني ) المدعومة بالطيران الحربي الروسي , إلى جانب خان طومان التي تعتبر النقطة الأقرب للطريق الدولي الرابط بين وحلب , وتعد تجمعا رئيسيا لقوات النظام في ريف حلب الجنوبي .\nفمنذ ذلك التاريخ شنت الطائرات الروسية والسورية مئات الغارات العنيفة على مخيم حندرات الذي د م ر بشكل شبه كامل ومنطقتي الملاح والبريج في مدخل مدينة حلب الشمالي الغربي .\nوهذه المناطق يمر بها كلها طريق الكاستيلو ويعتبر استهدافها ضروريا للسيطرة عليه وقطعه لحرمان المعارضة المسلحة في مدينة حلب من الإمداد اللوجستي والعسكري , ومن القدرة على المناورة بالتحرك بين المدينة وريفها , إضافة إلى تسهيل اقتحام الأحياء الشمالية والشرقية منها .\nوتسبب القصف الجوي والمدفعي المكثف في استحالة العبور من طريق الكاستيلو في بعض الأحيان , لا سيما بعد أن تمكنت قوات النظام و \" مجموعات الدفاع الشعبية \" التابعة لها من قطع الطريق ناريا بعد سيطرتها يوم 8 يوليو / تموز 2016 على مواقع تطل عليه من الجرف الصخري في مزارع الملاح الجنوبية .\nووفقا لمصادر المعارضة السورية في غرفة عمليات فتح حلب ; فإن سلاحي الجو السوري والروسي ساندا وحدات حماية الشعب الكردية أثناء محاولتها التقدم نحو طريق الكاستيلو انطلاقا من منطقة الشيخ مقصود المطلة عليه .\nواتهمت المعارضة قوات حماية الشعب بالتنسيق مع الجيش النظامي للسيطرة على الطريق لمحاصرة حلب ووضع المعارضة بين فكي كماشة لتشتيت قدراتها وجهودها .\nويقول محللون عسكريون إن السيطرة ناريا على الكاستيلو ستمكن النظام من الالتفاف على مناطق المعارضة بأحياء بني زيد والليرمون , كما أنه لن يقف عند الكاستيلو بل سيتجه للسيطرة على الشقيف والمنطقة الصناعية شمال الشيخ مقصود , خاصة إثر قرار المعارضة الانسحاب من مواقعها في محيط هذا الطريق الإستراتيجي ل - \" أسباب عسكرية \" , وذلك بعد إعلانها شن معركة جديدة باسم \" كسر الحصار \" من أجل استعادة السيطرة على منطقة الملاح .\nأخرى المصدر : الجزيرة التعليقات التعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها انشر تعليقك عن طريق : متعلقات دول مدن ومناطق منظمات وهياكل وثائق وأحداث جيوش و حروب حركات وأحزاب شخصيات معجم اللغة العالية شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "المدن - حلب تحت حكم المليشيات . . وبعض النازحين يعودون a l m o d o n o n l i n e حلب تحت حكم المليشيات . . وبعض النازحين يعودون 05 / 02 / 2017 0 الشرطة العسكرية الروسية لا تجرؤ على الانتشار باتجاه الأحياء شرقي المدينة الشعبية ( انترنت ) مر ت على سيطرة النظام وحلفائه على كامل الأحياء الشرقية من حلب , قرابة شهر ونصف الشهر , بعدما خرجت آخر الدفعات من مقاتلي المعارضة المسلحة , في 22 كانون الأول / ديسمبر 2016 .\nورغم انقضاء هذه المدة , لم يتغير شيء في واقع الأحياء المدمرة , ولم يتمكن مئات آلاف المدنيين من العودة إلى منازلهم , بخلاف ما يروج له النظام . وإلى الآن لم يوفر النظام الخدمات والمرافق العامة في الأحياء الشرقية , بعدما تعرضت لأعنف الهجمات البرية خلال الحملة العسكرية بدعم جوي روسي أواخر العام 2016 .\nوبطبيعة الحال , كانت الأحياء الشرقية تمتلك قائمة متواضعة من المرافق الخدمية المتنوعة التي كانت تقدم خدماتها للمحاصرين , الذين لم يشكلوا سوى نسبة 15 في المئة من إجمالي عدد سكان الأحياء نفسها , قبل الحصار .\nالمنشآت العامة , التي دمرها قصف النظام المتواصل , تشمل مرافق صحية وتعليمية والبلدية والمخابز وشبكات المياه والكهرباء والصرف الصحي .\nوامتدت عملية التدمير , طيلة الأعوام التي تلت دخول المعارضة المسلحة إلى الأحياء الشرقية , منذ منتصف العام 2012 .\nالهجوم البري والجوي الأخير لروسيا ومليشيات النظام , كان كفيلا بتدمير كل ما تبقى .\nوبعد اجتياح مليشيات النظام للشرقية , تعرضت تلك الأحياء لموجة سرقة ونهب طالت ما تبقى من منازلها التي سلمت من القصف , وبعضها حرق بشكل كامل , ما يعني صعوبة العيش من جديد في هذه الأحياء التي تحولت إلى ثكنات عشوائية لمقاتلي المليشيات المحلية والأجنبية , ويتطلب تأهيلها في الحدود الدنيا قدرات مالية وفنية كبيرة . ولا يتجاوز عدد المدنيين العائدين إلى أحياء حلب الشرقية بعد هذه المدة من سيطرة النظام عليها 250 ألف مدني , من أصل 2 . 5 مليون على الأقل , أي ما يعادل 10 في المئة فقط من سكانها الأصليين .\nالعدد الأكبر من العائدين , توج ه إلى الأحياء الأقل تضررا , وهي مساكن هنانو وبستان الباشا وعين التل والصاخور وسيف الدولة وصلاح الدين والصالحين والفردوس , وبعض حارات حلب القديمة . حي مساكن هنانو , الأقل تضررا , كان مادة دسمة للماكينة الإعلامية للنظام , إذ أعاد تأهيل المخبز الآلي فيه , وبعض المرافق الخدمية العامة , كالمدارس والمستوصفات , للإيحاء بعودة الحياة الطبيعية إلى الأحياء الشرقية .\nكما جعل النظام الحي مقرا لفروع الأجهزة الأمنية , التي تولت مهمة ملاحقة المطلوبين , والتفتيش عن الأشخاص الملاحقين أمنيا , بين المدنيين العائدين إلى منازلهم شرقي حلب .\nوكان أكثر من 90 في المئة من المدنيين الذين عادوا إلى منازلهم في الأحياء الشرقية , هم ممن نزحوا عنها خلال فترات سابقة نحو مناطق سيطرة النظام في القسم الغربي من المدينة . الخدمات التي حظي بها المدنيون في حي مساكن هنانو , وبعض الأحياء المجاورة في القسم الشمالي من الأحياء الشرقية , على بساطتها , لم تمتد إلى الأحياء الأخرى , الأمر الذي تسبب بخيبة أمل لدى آلاف المدنيين الذين كانوا ينوون العودة , ولكنهم فوجئوا بأن أحيائهم ما تزال تفتقر للمقومات الأساسية للعيش فيها .\nالخدمة الوحيدة كانت فتح الطرقات , ورفع الأنقاض والركام التي كانت تغلق العديد من الطرق الرئيسية والفرعية في الأحياء المدمرة .\nمئات العائلات التي نزحت نحو ريف حلب الشمالي , وريف حلب الغربي حاولت العودة إلى الأحياء الشرقية خلال الشهر الماضي , لكن الكثيرين منهم عادوا أدراجهم , بعدما واجهوا الواقع في مناطقهم . ويعاني السكان شرقي حلب من فقدان المياه بشكل شبه كامل منذ شهر تقريبا , ويتقاسم شطرا حلب ; الغربي والشرقي , هذه المشكلة الكبيرة .\nويعود انقطاع المياه لأعطال متكررة في محطات الضخ , ومن بينها محطة ضخ سليمان الحلبي التي تعرضت إلى قصف جوي روسي مباشر أكثر من مرة خلال العملية العسكرية , كما استهدفتها المليشيات عشرات المرات خلال محاولات السيطرة عليها نهاية العام 2016 .\nويلعب التآكل والضرر الكبير الذي لحق بالخطوط الرئيسية القادمة نحو المدينة من الشرق والشمال الشرقي , دورا كبيرا في عدم وصول مياه الشرب إلى حلب .\nشبكات المياه داخل الأحياء الشرقية تحتاج إلى ترميم كامل . والسبب البارز وراء فقدان المياه في حلب عامة , هو انقطاعها بشكل متكرر من المصدر الرئيس لها ; من نهر الفرات ومحطات الضخ الرئيسية ; الخفسة والبابيري , اللتين تقعان تحت سيطرة تنظيم \" الدولة الإسلامية \" في ريف حلب الشرقي , على الضفة الغربية لنهر الفرات .\nفالتنظيم بات يستخدم المياه القادمة إلى حلب كورقة ضغط في وجه النظام الذي يواصل عملياته العسكرية ضد التنظيم في أكثر من موقع , وبالتحديد في ريف حلب الشرقي الذي توسع فيه بشكل كبير خلال الأسابيع القليلة الماضية على حساب التنظيم . ولا يبدو النظام في مشكلة كبيرة جراء انقطاع المياه عن حلب , ولا يهمه كثيرا معاناة أكثر من مليوني مدني يقطنون فيها , بل يتابع عملياته العسكرية ضد \" داعش \" والتي من المحتمل أن تأخذ مسارا آخر خلال الأيام القليلة المقبلة , باتجاه ضفاف الفرات شرقي حلب .\nأي التوغل في ريف منبج الجنوبي بعدما كانت العمليات العسكرية تنحصر بشكل رئيس في ريف الباب الغربي والجنوبي الغربي .\nويبدو النظام غير مكترث للأمر بسبب توفر المياه الجوفية في المدينة , نظرا للهطولات المطرية الشتوية الجيدة التي تجعل من منسوب المياه مستقرا .\nوعلى الرغم من توافر المياه الجوفية في الآبار إلا أن تكاليف استخراجها مرتفعة , وتشكل عبئا كبيرا على عامة الناس , إذ يتجاوز سعر 1000 لتر ماء 2000 ليرة سورية ( الدولار 520 ليرة ) . وتطال الأزمة أيضا , الكهرباء التي تعتمد على المولدات الخاصة التي تتحكم فيها بشكل عام مليشيات النظام , أو عملاؤها من تجار الحرب الذين انتشروا في كامل الأحياء الشرقية .\nولا يقتصر دور هؤلاء على تقديم الخدمات بأسعار مرتفعة جدا يعود ريعها إلى جيوب المتنفذين وقادة المليشيات , بل يتعدى ذلك ليصبح دورهم أبرز في العمل كمخبرين يشون بالمدنيين .\nوحصلت عشرات حوادث الاعتقال والاعدام الميداني لمدنيين وشى بهم مخبرون يسكنون الأحياء الشرقية ويتعاونون مع المليشيات . وتسود في حلب بقسميها ; الشرقي والغربي , حالة استياء عامة بين المدنيين بسبب فقدان المياه , وتحكم المليشيات في مصادر المياه الجوفية , وبأسعار مياه الشرب التي أصبح استخدامها بشكل مقنن .\nويتهم الأهالي النظام باختلاق الأزمات ليغطي على حملات السرقة \" التعفيش \" التي مارستها المليشيات فور سيطرتها على الأحياء الشرقية .\nحملات السلب والنهب لم تسلم منها غالبية المنازل التي سلمت من القصف خلال فترات سابقة .\nوفي الحملة الأخيرة بالتحديد , المليشيات المحلية \" الدفاع الوطني \" , ومعظم منتسبيها من أبناء حلب , سو قوا بضائعهم المسروقة محليا في الأحياء الغربية .\nأما مليشيات أخرى , ك - \" لواء الباقر \" وتلك القادمة من الساحل ومن مناطق ريف حلب الجنوبي والشرقي , شحنت معظم بضائعها إلى خارج حلب , باتجاه الريف الجنوبي والجنوبي الشرقي ; إلى بلدة السفيرة وما حولها , وإلى محافظات أخرى . من جهة ثانية , لم تخرج المليشيات من المدينة كما يرو ج النظام والشرطة العسكرية الروسية , بل ابتعدت عن قلب المدينة , والأحياء التي عادة ما تستقبل وفودا إعلامية غربية وعربية , وتتركز فيها مشاريع إعادة الإعمار والترميم , مثل حلب القديمة ومحيط القلعة .\nالشرطة العسكرية الروسية لا تجرؤ على الانتشار باتجاه الأحياء شرقي المدينة الشعبية , بسبب خطر المليشيات والعصابات المسلحة التابعة للنظام .\nوتعرضت دورية تابعة للشرطة الروسية إلى كمين قرب دوار الحلوانية , أسفر عن خطف عناصر الدورية الثلاثة , ووجدت جثثهم في اليوم التالي , في 14 يناير / كانون الثاني 2017 مرمية قرب الدوار . أصابع الاتهام توجهت نحو \" لجان الدفاع الوطني \" التابعة لمليشيات النظام , إذ تشير معظم الدلائل إلى تورط عناصر من \" لواء الباقر \" , الذي يضم في صفوفه مقاتلين من عشيرة البقارة وغيرها من العشائر , في العملية التي تأتي بعد أيام من مقتل أحد عناصر \" لواء الباقر \" على يد \" الشرطة العسكرية \" الروسية قرب دوار الحلوانية بسبب إشكال مروري . ويسيطر عناصر \" لواء الباقر \" على أحياء الصالحين وكرم حومد والمرجة وأجزاء من أحياء الفردوس والميسر والجزماتي , ويمتد نفوذهم إلى قرى وبلدات ريف حلب الجنوبي , والجنوبي الشرقي .\nوشهد \" لواء الباقر \" تجنيد أعداد إضافية من المقاتلين في صفوفه بعدما سيطرت المليشيات على كامل الأحياء الشرقية , وحصوله على موارد مالية كبيرة جراء عمليات النهب والسلب التي قام بها عناصره في مناطق النفوذ التي تسلمها .\n\" لواء الباقر \" تبنى فعليا المعارض السابق وأحد مشايخ البقارة نواف البشير , الذي دعم توسيع اللواء , ومن المقرر أن يكون له دور في العمليات العسكرية لاحقا . وتحتفظ المليشيات الإيرانية بعدد كبير من المقار في الأحياء الطرفية .\nوفي مساكن هنانو بالتحديد حولت المليشيات عددا من الجوامع إلى \" حسينيات \" , ومن بينها جامع عروة البارقي .\nمصدر من الأحياء الشرقية , قال ل - \" المدن \" , إن معظم العائلات النازحة التي عادت إلى منازلها في الأحياء الشرقية وجدتها مسروقة .\nواحتلت المليشيات عددا كبيرا من المنازل قالوا إنها تعود لعناصر تابعة للمعارضة المسلحة , وناشطين متعاونين معهم في أحياء بستان القصر وصلاح الدين والفردوس والمعادي وحلب القديمة .\nوأحرق عناصر المليشيات عشرات المنازل في الأحياء نفسها .\nوأضاف المصدر أن المليشيات اقتتلت في ما بينها أكثر من مرة بسبب النفوذ والسيطرة على ممتلكات ومنازل في أحياء حلب الشرقية , وأشار إلى أن قسما كبيرا من العائلات التي عادت إلى منازلها في أحياء حلب الشرقية قادمة من الريف الذي تسيطر عليه المعارضة هم من النساء والأطفال وكبار السن .\nوبقي الشباب في مناطق سيطرة المعارضة وبعضهم حالفه الحظ ودخل إلى تركيا .\nويعيش العائدون في ظروف إنسانية صعبة للغاية في ظل انعدام الخدمات ومصادر الرزق . ويرغب النظام في عودة النازحين إلى حلب , وبالتحديد رؤوس الأموال التي هاجرت قبل خمس سنوات تقريبا , ويعو ل عليهم في تحريك عجلة الإنتاج والعمل على إعادة الإعمار بشكل جزئي على الأقل .\nولهذا قيمة كبيرة من الناحيتين السياسية والمحلية يظهر من خلاله وكأنه قد \" أعاد الأمن والأمان لثاني أكبر مدينة في سوريا , وأعاد لها الحياة وسكانها من جديد بعد أن طهرها من الإرهابيين \" . رسائل النظام بما يخص العودة إلى حلب وصلت الى مسامع السوريين في الخارج أيضا , واستجابت لها مئات العائلات خلال كانون الثاني / يناير 2017 .\nواستطاع النازحون الذين كانوا في تركيا من العودة إلى حلب بكل سهولة بعدما سلموا بطاقاتهم \" الآفاد \" التركية \" الكملك \" , وتم بعدها ترحيلهم إلى منطقة ريف حلب الشمالي عبر معبري باب السلامة وجرابلس , ومنها دخلوا حلب عبر مدينة عفرين التي تسيطر عليها \" وحدات حماية الشعب \" الكردية .\nوهؤلاء العائدون , بحسب ما يقول نشطاء , لم يكن لديهم أي نشاطات معارضة ضد النظام خلال السنوات الماضية .\nكما عادت عادئلات حلبية كانت في لبنان ومصر , وغيرها من الدول المجاورة . وعلى الرغم من التطمينات التي تحدث عنها النظام بشأن عودة المهجرين إلى ديارهم في حلب , إلا أن أعدادهم ليست بالكبيرة , ولم تشكل 10 في المئة من إجمالي العدد الكلي الذي خرج منها منذ العام 2012 وحتى نهاية العام 2017 .\nالخوف من غدر المليشيات والملاحقات الأمنية وعمليات السلب والنهب والتجنيد الإجباري هي من أكثر الأسباب التي تمنع مئات الآلاف من الحلبيين من العودة إلى منازلهم .\nمقالات أخرى للكاتب جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي اشترك معنا في نشرة المدن الدورية لتبقى على اتصال دائم بالحدث جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي",
    "SMART News Agency - وكالة سمارت للأنباء - أسيران و 22 قتيلا للنظام باشتباكات مع الفصائل قرب بلدة تادف بحلب أسيران و 22 قتيلا للنظام باشتباكات مع الفصائل قرب بلدة تادف بحلبسوريا , الباب : انتشار لمقاتلي الجيش الحر في مدينة الباب بحلب , شمالي البلاد , يوم 24 شباط 2017 , بعد يوم من سيطرتهم على المدينة بشكل كامل , إثر معارك مع تنظيم \" الدولة الإسلامية \" دامت أكثر من شهر , ضمن عملية \" درع الفرات \" .\nالاخبار المتعلقةالعلامات : الموقع الجغرافي : These photos are copyrighted by their respective owners .",
    "9 معارضين تحدثوا ل - \" النهار \" : هؤلاء هم المسؤولون عن \" سقوط \" حلب !\nأسرار شبارو - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار 9 معارضين تحدثوا ل - \" النهار \" : هؤلاء هم المسؤولون عن \" سقوط \" حلب !\n13 كانون الأول 2016 | 18 : 08 13 كانون الأول 2016 | 18 : 08 بعد أربعة شهور من الصمود , \" ستالينغراد \" سوريا على شفير السقوط .\nففي الامس تم الاعلان عن ان حلب باتت بأيدي نظام بشار الأسد الذي أطبق والميلشيات التي تقاتل معه مدعوما من روسيا على حلقة مفصلية في الحرب السورية .\nمشاهد الحرق والدمار وأخبار الجثث الملقاة في شوارع أكبر مدن سوريا أشعلت مواقع التواصل الاجتماعي التي حم ل روادها المعارضون المسؤولية الى جهة او جهات داخلية وخارجية , متحدثين عن ابادات جماعية مارستها شبيحة النظام بحق المدنيين .\nوأضاف : \" لم تسقط حلب بشكل نهائي نحن لا نزال نسمع العويل ربما اليوم او غدا ستسقط , واعتقد ان النظام بعد هذا الانتصار العسكري سيكون فاشيا وسيحكم الشوارع والمدن بميليشيات متعددة على الطريقة التشبيحية \" .\nلؤي المقداد : مسؤولية سورية أولا مدير مركز مسارات الناطق السابق باسم الجيش الحر لؤي المقداد رأى ان مسؤولية سقوط حلب , مسؤولية سورية بالدرجة الاولى , اي مسؤولية فصائل متناحرة بالداخل , وعدم ارتقائها الى مستوى الدم السوري , وثانيا مسؤولية الدول العربية التي لم تتأخذ قرارا بضرورة ان تفعل شيئا , فالدول المتعاطفة مع الثوة السورية يبدو وكأنها نتيجة حسابات معينة في ظل تغييرات في الادارة الاميركية وعدم وضوح ما سيحصل في ذلك البلد فضلت ان تن سق مع موسكو او تغض نظر عما تفعله روسيا , كما هي مسؤولية مجتمع دولي واضح \" .\nوشرح ان \" مجموعة عوامل ادت الى سقوط حلب , وعلى ما يبدو هناك رغبة لبعض الدول في تسريع وتيرة الحل في سوريا .\nحصل غض نظر من بعض الدول , ومن بعضها رغبة سريعة بالحسم تحديدا من روسيا , ولو كان هناك قرار حاسم من قبل الروس لدخلوا حلب يوم الثلاثاء الماضي , لكنهم اوقفوا غارات الطيران , ومع ذلك لم نتوقع ان يدخلوها بأي ثمن \" . ولفت المقداد الى ان \" مساعدات السلاح التي كانت تصل الى التشكيلات المعارضة المعتدلة خلال الاشهر الاخيرة غير كافية كي تستخدم في حفل زفاف وليس على جبهة ضد روسيا وايران وبشار الاسد وميليشياته , بعد مناشدات كل كوكب الارض كان يرسل لنا \" كم \" صاروخ غراد , لا يمكنه تحقيق نتيجة فعلية في ارض المعركة لا من ناحية وقف الطائرات او الدبابات ولا اي تقدم بر ي \" .\nواعتبر ان \" سقوط حلب سيسرع في سقوط بشار الأسد , فروسيا لم تحسم الموقف هناك الا ضمن خطة معينة وضعتها لسوريا , وبوتين يعلم جيدا أنه بوجود الاسد لا حل \" .\nجمال سليمان : الرهانات الخاطئةالفنان جمال سليمان عضو لجنة المتابعة في مؤتمر القاهرة للمعارضة السوريه وبعد ان اعرب عن ادانته الشديدة لكل من مارس الوحشية و القتل ضد المواطنين العزل حم ل مسؤولية سقوط حلب الى \" الرهانات الخاطئة التي سارت وراءها القوى المسلحة و من وراءها بعض قوى المعارضة السياسيه بدءا من الدخول إلى الأحياء المدنية والتمركز المسلح فيها و انتهاء بخطابها المتطرف و تحالفها مع تنظيم ارهابي ينتسب علنا للقاعده , مرورا بانعدام الرؤية السياسية لدى هذه القوى العسكريه \" . سليمان شرح \" لقد حاولت القوى السياسية المدنيه المعارضة جاهدة أن تدفع باتجاه عملية التفاوض عبر جنيف و التركيز على المشروع الوطني , و اعتباره الخيار الوحيد الذي تتحد عليه كل قوى المعارضة , لكن هذا الطرح غالبا ما كان يواجه بالريبة لصالح الخيار العسكري الذي راهن على العنصر الخارجي .\nبالتأكيد الوقت غير مناسب الآن لإجراء جردة حساب و هي لا بد منها في المستقبل , لكن لا بد من التذكير بأن البناء على رهانات دولية واقليمية كان خطأ جسيما لأن الوضع الدولي متغي ر وغير مضمون , محاولة الانقلاب في تركيا على سبيل المثال , صحيح أنها لم تنجح إلا انها أحدثت تغيرا كبيرا جدا في فعالية تركيا في الملف السوري و خاصة فيما يتعلق بحلب , حيث كانت الفصائل تعول على الدور التركي , والحقيقه ان التقارب الروسي التركي فتح الطريق إلى حلب \" . لكن ماذا بعد ? أجاب سليمان \" أظن أن استعادة حلب سوف تحدث تغييرا كبيرا في المشهد السوري .\nهناك مقابل لما جرى و أظن أن الروس مع ترامب سينتقلون الى مرحلة جديدة تعيد ترتيب المشهد بصورة كبيرة .\nلذلك أظن أن بعض المحتفلين قد يكتشفون في الأشهر القليلة القادمة أنهم قد تسرعوا في احتفالات \" . سمير نشار : الأشقاء والأصدقاءرئيس الأمانة العامة ل - \" إعلان دمشق \" سمير نشار رد سبب سقوط حلب الى \" الأشقاء والأصدقاء الذين تعهدوا للسوريين بتقديم كافة اشكال الدعم ومن ثم تخلوا عنهم .\nاشقاء الشعب السوري تخلوا عن مدينة حلب , لم يقدموا لها وسائل الدعم , لم يطلب احد تدخلهم مباشرة , او مساعدتهم العسكرية المباشرة , وانما طلب منهم فقط وسائل يمكنهم من خلالها الدفاع عن انفسهم \" .\nواضاف \" ما يجري في حلب وصمة عار للدول الشقيقة والصديقة , الثورة لم تنطلق من تلك المدينة لذلك ستستمر سواء سقطت ام لم تسقط , الى حين سقوط بشار الاسد تحديدا \" .\nرامي عبد الرحمن : تركيا أولامدير المرصد السوري لحقوق الانسان رامي عبد الرحمن حم ل \" تركيا اولا المسؤولية بعد ان سحبت مقاتلين من جبهات الحرب الغربية ومن جبهة مدينة حلب باتجاه قوات درع الفرات , ثانيا الفصائل السورية التي مارست السلطة الامنية التي لا تختلف عن سلطة المخابرات في احياء حلب الشرقية , ثالثا القوة النارية الهائلة التي استخدمتها قوات النظام \" . واضاف \" ليس لدينا توثيق عن اعدامات ميدانية بل عن جثث في الشوارع , فما لا يقل عن ستين جثة حصيلة الامس في احياء الشيخ سعيد وبستان القصر والكلاسة , تركوا قبل ان ينسحب المقاتلون من هذه الاحياء , بالاضافة الى مئات الاشخاص بين مدنيين وعسكريين تحت الانقاض \" .\nوفيما يتعلق بالخبر الذي تداول عن اعدام الطاقم الطبي لمستشفى الحياة اجاب \" ليس لدينا توثيق لهذه العملية \" .\nوختم \" قلت سابقا من ينتصر في معركة حلب سيبقى منتصرا على المدى المنظور , ولا نعلم ماذا سيحصل على المدى البعيد \" .\nوائل الخالدي : تخاذل دوليمستشار شباب الحراك الثوري السوري وائل الخالدي قال ان \" هناك تخاذلا دوليا واضحا وصريحا , لا يمكننا ان نلوم فقط المعارضة على الرغم من ان الاسلاميين لعبوا دورا سيئا في تغليب اهمية الفصيل على اهمية الثورة , اضافة الى ان التدخل الروسي كان عنيفا , وقطعا ستسقط حلب من يد النظام كونه لا يمكنه ان يقف طويلا فقد بات حجمه واضحا \" , وعن موضوع الاعدامات الميدانية اجاب ان \" هناك مبالغة , ولا يمكن الحديث عن توثيق فالوضع جدا سيء \" .\nوختم ان \" الحرب مع النظام حرب وجودية , وليست معركة امتار , سيطرة النظام على حلب لا تزيد عن 20 بالمئة من سوريا , وذلك بعد اربعة شهور واستخدام اقوى سلاح هو السلاح الروسي بدعم 98 ميليشا اجنبية , وهو ما اخذه الشعب عندما اراد باربعة ايام وبأدوات بسيطة \" .\nمعاذ الحاج يوسف : الفصائل بشكل خاصرئيس المكتب السياسي بتيار سوريا المستقبل معاذ الحاج يوسف قال ان \" عدم توحد الفصائل بشكل خاص , وتعطيل عملية الاندماج التي خطط لها وتشكيل قيادة واحدة لكل الفصائل كانت السبب الرئيسي للسقوط , بالاضافة الى خذلان المجتمع الدولي والاقليمي وترك حلب وحيدة \" , مؤكدا انه \" كان متوقعا سقوطها بعد الهجمة البربرية التي واجهتها وسط الصمت العالمي \" .\nوختم ان \" سقوط حلب سيشعل الثورة السورية , هذه الصفعة ستكون صفعة صحوة ورص الصفوف من جديد \" .\nثائر الحاجي : مدروس ومتفق عليهممثل اتحاد تنسيقيات الثورة السورية سابقا ثائر الحاجي اعتبر ان \" سقوط حلب مدروس ومتفق عليه و الاتفاقات التي حصلت في تركيا تحت رعاية انقرة كانت احد اسباب اخلاء مدينة حلب بحجة \" جبهة النصرة \" الغير موجودة بشكل كبير في المدينة \" .\nواكد ان \" لا شيء انتهى , الثورة مستمرة ولن تسقط , نعم سيتغي ر الكثير , وسيكون لشباب الثورة السورية كلمة اخرى في هذه الحركات , هناك اجتماعات تعقد في اوروبا لنسف الاجسام الثورية الوهمية في المجلس الوطني والائتلاف الوطني , واعادة استقلالية القرار السوري \" .\nأحمد القصير : اتفاقات دوليةالناطق باسم الهيئة العامة للثورة السورية احمد القصير رأى ان ما حصل سببه \" اتفاقات دولية روسية - اميركية - تركية , وتحويل مقاتلين الى درع الفرات وتخاذل بعض الفصائل الموجودة في الريف .\nومع ذلك بعض الفصائل الموجودة في حلب لا تزال تقاتل حتى في الأحياء المحاصرة \" .\nواشار الى ان \" سقوط حلب كان متوقعا نتيجة التحرك الروسي السريع قبل استلام ادارة الرئيس الاميركي دونالد ترامب , ومع ذلك الثورة السورية لا تعتمد على منطقة معينة , ولو سيطر النظام على كل المدن لن يستطيع السيطرة على الثورة داخل الشعب , وبعد ما آلت اليه الاوضاع ننتظر ان تتجه الامور الى اعادة وضع الثورة على طريقها الصحيح \" .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "مركز توثيق الانتهاكات في سوريا - تقرير خاص حول الهجمات الجوية المؤخرة على مدينة حلب : موت مرتقب , ينهمر من السماء . . . . . تقارير خاصة : : تقرير خاص حول الهجمات الجوية المؤخرة على مدينة حلب : موت مرتقب , ينهمر من السماء . . . . . تقرير خاص حول الهجمات الجوية المؤخرة على مدينة حلب موت مرتقب , ينهمر من السماء . . . . . مركز توثيق الانتهاكات في سوريا آذار / مارس 2014 حلب : حي طريق الباب , دوار الحلوانية 23 - 11 - 2013 تقديم : \" سمعت صوت الطيران المروحي يحل ق فوق المدينة فهرعت إلى أعلى المنزل كي أشاهد الطائرة , وبعد ثواني قليلة شاهدت جسمين يشبهان الاسطوانة يسقطان من الطائرة , للوهلة الأولى ظننت أن جزءا من الطائرة المروحية \" الهليكوبتر \" قد سقط منها , وما هي إلا ثواني معدودة أخرى حتى ارتطم الجسمان بالأرض وأحدثا تفجيرا هائلا وصوتا قويا . \"\nبهذه الكلمات يصف الناشط \" علاء الفقير \" عضو توثيق سقوط خلال الثورة السورية , وذلك بتاريخ 18 - 7 - 2012 في مدينة داعل بمحافظة درعا الجنوبية , إلى سقوط و متناثرة وتهد م منزلين بالكامل نتيجة ذلك القصف .\nوفي محافظة حلب 365 كم شمال العاصمة دمشق , فقد وث ق مركز توثيق الانتهاكات في سوريا أول هجوم بالبراميل المتفجرة في شهر أيلول / سبتمبر 2012 وتحديدا خلال القصف على .\nيغطي هذا التقرير الفترة الواقعة ما بين الأول من تشرين الثاني / نوفمبر 2013 وحتى نهاية كانون الثاني / يناير 2014 حيث استطاع مركز توثيق الانتهاكات في سوريا خلال هذه الفترة تسجيل ما لا يقل عن ( 266 ) ( ) غارة جوية قام بها سلاح الجو التابع لقوات النظام على أحياء حلب وبعض القرى والبلدات التابعة لها , أسفرت عن بينهم فقط ( 14 ) من الكتائب المقاتلة وأكثر من ( 1380 ) مدنيا منهم ( 441 ) طفلا وطفلة , و ( 178 ) امرأة .\nأم ا ضحايا المجازر التي قامت بها قوات النظام مستخدمة \" البراميل المتفجرة أوالحاويات المليئة بالمواد المتفجرة \" والتي بلغ عددها ما لا يقل عن ( 64 ) مجزرة - وقعت نسبتها الساحقة في أحياء حلب الشرقية - فقد بلغ أكثر منهم ( 366 ) طفلا وطفلة , و ( 156 ) امرأة , في أكثر من ( 152 ) هجوما تم استخدام البراميل المتفجرة أو الحاويات فيه , أسقطت طائرات النظام خلال تلك الهجمات أكثر من ( 305 ) براميل منهم أكثر من ( 125 ) برميلا في شهر كانون الأول / ديسمبر 2013 وحده وأكثر من ( 132 ) برميل في شهر كانون الثاني 2014 وهنالك أكثر من أربعة براميل لم تنفجر .\nصور لبعض الإصابات التي توافدت إلى النقطة الطبية في حي الصاخور 22 - 12 - 2013 المنهجية : اعتمد التقرير في منهجيته على شهادات العديد من شهود العيان والنشطاء الإعلاميين الميدانيين وبعض الناجين وعدد من الأطباء والممرضين الذين قاموا باستقبال المئات من الحالات , بالإضافة إلى تحليل العشرات من مقاطع الفيديو والصور التي تم التقاطها من قبل النشطاء الإعلاميين إبان الهجمات التي كانت تستهدف المناطق السكنية , كما اعتمد التقرير في الدرجة الثانية على مئات الأخبار والتقارير الإخبارية الواردة من ضمن مدينة حلب والتي تم توثيقها بالصورة أو الخبر وتظهر أو تصف أشكال مختلفة من القتل والدمار الذي عقب كل غارة جوية على المدينة أو مدن وقرى الريف وخاصة الشمالية منها , ويظهر التقرير الأوقات الزمنية التي نفذت فيها الغارات الجوية وطبيعة المناطق من حيث الكثافة السكانية ووجود نقاط عسكرية تابعة لكتائب المعارضة المسلحة في المناطق المستهدفة من عدمها .\nطبيعة البراميل أو الحاويات المتفجرة : قال نائب قائد كتيبة أحفاد حمزة للمهام الخاصة - لوء السلطان محمد الفاتح - المقاتل أحمد الحم ود لمركز توثيق الانتهاكات في سوريا حول هذه البراميل : أن هم استطاعوا معرفة عدة أنواع من هذه البراميل وأشكالا مختلفة لها استخدمتها قوات النظام خلال العمليات العسكرية , وذكر منها : 1 - البراميل \" النظامية \" الروسية الصنع : ويعتقد أن ها من الأنواع التي كان يستخدمها الجيش الروسي في منتصف القرن الماضي , وهي تأتي من روسيا \" جاهزة التصنيع \" إلى قوات النظام , ويمتلكها جيش النظام منذ عدة عقود , وتتراوح وزنها ما بين 300 إلى 500 كغ وهي معبأة بمادة \" ت إن ت \" المتفجرة , وهي تمتاز بعدم احتوائها على \" برادة الحديد \" أو أي ة أجسام حديدية أخرى , ولديها قدرة تدمير عالية ولكن نطاق الجغرافي محدود على عكس الأنواع الأخرى .\n2 - براميل متوسطة التدمير : ويعتقد أن قوات النظام تقوم بتصنيعها في \" معامل الدفاع \" المتواجدة بعد مدينة السفيرة وتحديدا في جبل الواحة ويبلغ وزنها ما بين 400 إلى 500 كغ وحتى المروحيات التي تنطلق منها تقوم في الكثير من الأوقات بقصف حلب بتلك البراميل .\n3 - براميل شديدة التدمير : وهو من أفتك الأنواع وأخطرها ويبلغ وزنها أكثر من 600 كغ من مادة \" ت ن ت \" ولها أشكال عديدة بعضها يشبه \" خزانات المياه \" وبعضها الآخر مثل \" صهاريج المياه \" وبعضها عبارة عن \" مستوعبات كبيرة \" وقد صادفنا بعض الحالات التي استخدم النظام فيها \" حاويات القمامة \" الخضراء وقام برميها على المناطق السكنية .\nوأضاف أن النوع الأول يتميز بوجود \" مروحة \" في عقب البرميل مما يجعلها تسقط بشكل أدق على الهدف , على عكس الأنواع الأخرى التي تسقط بشكل عشوائي وغايتها القتل والتدمير فقط , والنوع الأول توقف النظام عن استخدامه منذ عد ة أشهر وجميع الهجمات الأخيرة على مدن وأرياف حلب كانت باستخدام النوعين الثاني والثالث .\nأظهرت العديد من الصور التي تم التقاطها من قبل بعض النشطاء شكل بعض البراميل التي سقطت دون أن تنفجر فقد نشرت \" قناة حلب الأخبارية \" والتي قالت فيها أن ها لبرميل سقط قرب أحد الحدائق على طريق قاضي عسكر - الميسر بتاريخ 28 - 11 - 2013 .\n- يعتقد أن ه نفسه الذي ظهر في الصورة - يظهر فيه طبيعة المادة المتفجرة في داخل البرميل ونوع البرميل وسماكة الحديد المستعل وغيره من المواصفات الأخرى .\nالهجمات العشوائية المتعمدة والتي سقط خلالها المئات من الضحايا المدنيين : أولا : خلال شهر تشرين الثاني / نوفمبر 2013 : شهد شهر تشرين الثاني / نوفمبر 2013 نتيجة قصف قوات النظام بالبراميل المتفجرة , وجميعهم من السكان المدنيين , بلغ عدد الأطفال ( 46 ) , وعدد .\nكان الهجوم الأول بتاريخ 1 - 11 - 2013 حيث قامت قوات النظام باستهداف بلدة \" تل عرن \" التابعة للسفيرة مما أدى إلى تهدم ثلاثة منازل بالكامل وسقوط شهيد واحد , أم ا الهجوم الثاني فقد وقع بتاريخ 14 - 11 - 2013 حيث ارتكبت قوات النظام مجرزة في \" قرية عبطين \" في ريف حلب الجنوبي بينهم تسعة أطفال , كما سقط خلال الهجوم أكثر من ( 25 ) مصابا , تلى ذلك هجوم ثالث وذلك بتاريخ 17 - 11 - 2013 حيث أستهدفت قوات النظام ببرميل متفجر \" دوار الجزماتي \" أدى إلى سقوط شهيدين وتدمير ما لايقل عن خمسة منازل بالإضافة إلى سقوط عشرة جرحى .\nوقع الهجوم الرابع بتاريخ 21 - 11 - 2013 حيث قامت قوات النظام بقصف \" بلدة صوران \" في مدينة اعزاز ببرميل متفجر أدى إلى , وجاء الهجوم الخامس بتاريخ 23 - 11 - 2013 حيث استهدف قرية \" تادف \" التابعة \" لمدينة الباب \" , وأدى القصف يومها إلى تدمير أكثر من خمسة منازل .\nمجزرة \" دوار الحلوانية \" بتاريخ 23 - 11 - 2013 شهدت حي \" طريق الباب \" مجزرة مروعة ارتكبتها قوات النظام وذلك بالقرب من \" دورا الحلوانية \" المكتظ بالسكان المدنيين , سقط يومها , منهم أربعة شهداء تم توثيقهم كمجهولي الهوية نتيجة تحولهم إلى أشلاء متناثرة , والمعروف عن المكان الذي استهدفته قوات النظام بأن ه عادة ما يكون مكتظا بالسك ان منهم بائعون للخضار والعديد من المواد الأخرى بالإضافة إلى أن المكان المستهدف يعتبر نقطة تجمع للانطلاق \" المكروباص \" السرافيس إلى العديد من مناطق ريف حلب الشمالية منها مدينة الباب وتادف وغيرها , وبحسب شهود عيان فقد سقط برميلان ; الأول على المنطقة القريبة من \" دوار الحلوانية \" أم ا الثاني فكان يبعد عن المكان الأول مسافة أقل من كيلومتر واحد , وسقط في حي كرم البيك , وهو أيضا من أحد الشرقية لمدينة حلب .\nقال الناشط الإعلامي \" جهاد الحلبي \" عضو المكتب الإعلامي في المجلس المحلي لمدينة حلب , أن الهجوم وقع في منتصف الظهيرة حيث كان المكان مليئا جدا بالمارة والبائعين والسكان المدنيين , وأضاف : كنت على بعد حوالي خمسين مترا من مكان سقوط البرميل الأول على دوار الحلوانية , وقد سقط على يسار الدوار , وبعد السقوط بدقائق قليلة ذهبت إلى المكان فورا , كان هنالك الكثير من الغبار والعديد من المدنيين وهم يحترقون , ورأيت منزلا قريبا دم ر بشكل كامل , وتضررت واجهات المنازل المجاورة بشكل كبير جدا كان هنالك أكثر من عشرين منزلا تضرر بشكل كبير , كان هنالك العشرات من الجثث ما بين قتلى ومصابين وذلك بسبب أن المكان كان مليئا \" بالبسطات \" فمن المعروف أن هنالك أكثر من ( 100 ) بسطة لبائعي الخضار يبيعون في هذا المكان , أضف إلى ذلك أن هنالك ما يمكن أن نسميه \" كراج لانطلاق \" الباصات الصغيرة التي تقوم بنقل المواطنين إلى مدن وأرياف حلب الشمالية .\nولم تمر عدة دقائق ( حوالي 6 دقائق ) حتى رمت الطائرة نفسها برميلا آخرا على منطقة قريبة من مكان البرميل الأول فهرعنا إلى المكان الآخر حيث كان هنالك برميل آخر سقط على أحد بيوت المدنيين مما أدى إلى تدميره بشكل كامل وتدمير ثلاث بيوت أخرى مجاورة بشكل شبه كامل , وقد سقط وقتها حوالي سبعة شهداء .\nنفى الناشط وجود أي أهداف عسكرية قريبة جدا من مكان الانفجارين وقال أن الاستهداف كان لتجمعات سكنية مدنية بشكل متعمد .\nاستمرت الهجمات العشوائية المتعم دة التي تشنها قوات النظام على التجمعات السكانية ذات الكثافة العالية خلال شهر تشرين الثاني / نوفمبر , ففي يوم \" مجزرة دوار الحلوانية \" قامت قوات النظام باستهداف شمال مدينة حلب مما أدى إلى سقوط ما والعديد من الجرحى .\nوكان الهجوم الثامن بتاريخ 25 - 11 - 2013 عند استهداف مدينة السفيرة مدنيين إثر ذلك الهجوم , أم ا الهجوم التاسع والعاشر فقد كانا بتاريخ 28 - 11 - 2013 حين ارتكبت قوات النظام مجزرة مروعة أخرى في حي قاضي عسكر ذهب ضحيتها أكثر من ( 15 ) نفسه أم ا الشهداء البقية فهم من مناطق مجاورة , وكان من بين الضحايا سيدة مع اثنين من أطفالها وسيدة أخرى استشهدت مع جنينها , وكان هنالك العديد من الأطفال الآخرين أيضا .\nوفي نفس التاريخ - يوم الخميس - أيضا \" في ريف حلب أربع مرات متتالية حيث سقط في تلك الهجمات وكان عدد البراميل التي استخدمت في الهجمات الأربعة أربعة براميل متفجرة .\nدوار الحلوانية 23 - 11 - 2013 بعدسة الناشط \" جهاد الحلبي \" بعد عدة دقائق فقط من سقوط البرميل المتفجر .\nمجزرة \" مدينة الباب \" آخر الهجمات في شهر تشرين الثاني بالبراميل المتفجرة كانت بتاريخ 30 - 11 - 2013 حيث ارتكبت قوات النظام مجرزتين مروعتين في مدينة الباب التي تعد أكبر وأهم مدن محافظة حلب , فقد قام الطيران الحربي يإلقاء \" حاوية متفجرة \" في منتصف ذلك اليوم على أحدى الاسواق التجارية في المدينة وبعد عدة ساعات أخرى قام بإلقاء \" حاوية متفجرة \" أخرى على أحد الأحياء الشمالية الفقيرة في المدينة , وقد قام مركز توثيق الانتهاكات في سوريا يومها , بينهم ثمانية نساء , وثلاثة أطفال .\nقال الناشط الإعلامي \" مراون . أ \" 22 عاما , أحد أعضاء تنسيقية مدينة الباب وضواحيها لمركز توثيق الانتهاكات في سوريا أن هجمات النظام تزايدت في الفترة الأخيرة خاصة بعد سيطرة قوات النظام على اللواء ( 80 ) والذي كان تحت سيطرة الكتائب المقاتلة وتحديدا \" لواء التوحيد \" وأدت تلك الهجمات إلى نزوح عشرات الآلاف من النازحين إلى تركيا أو إلى القرى المجاورة وبالأصل فهنالك الآلاف من النازحين من مناطق ومحافظات أخرى منها محافظة حمص , وكان عدد السكان تقريبا يبلغ أكثر من ( 200 ) ألف نسمة قبل موجة النزوح الأخيرة من المدينة من أصل أكثر من ( 300 ) ألف نسمة وهو عدد السكان ما قبل العام 2011 أي قبل بداية الثورة السورية .\nأم ا بخصوص المجزرتين التي قامت بهما قوات النظام فقد أفاد الناشط مروان بالتالي : في حوالي الساعة 12 : 30 ظهرا وبينما كنت أقوم بتصوير بعض الأماكن في \" حاوية متفجرة \" - وهو عبارة عن مستوعب كبير مليء بمواد متفجرة وهو غير البرميل المتفجرة - بالقرب من مبنى البلدية في المدينة والذي وسقط البرميل في وسط شارع عام مكتظ جدا بالسكان , وعند ذهابي إلى مكان الحادث وجدت العشرات من الجثث والأشلاء المتفحمة وكان عدد الشهداء أكثر من عشرين شهيدا وأكثر من ثلاثين جريحا وقد تسبب ذلك لاحقا بمصاعب كثيرة للمشافي والنقاط الطبية .\nأم ا الهجوم الثاني فقد وقع في حوالي الساعة 3 : 30 عصرا بالقرب من مكتبنا الإعلامي ولشدة الانفجار وهوله ظننا أن ه سقط فوق مكتبنا مباشرة , وبعد سماعنا للصوت هرعنا إلى خارج المكتب فإذا ببرميل متفجر قد سقط بالقرب من ا في وسط .\nحيث جاء على مساحة 500 متر ودم ر أكثر من 5 بيوت بشكل كامل والحق الضرر بعشرات المنازل الأخرى المجاورة , وقد سقط خلاله أكثر من عشرة شهداء وأكثر منهم العديد من \" آل سكر \" حيث أن ه البرميل سقط على أحد منازلهم .\nوأضاف مروان لمركز توثيق الانتهاكات في سوريا أن الهدفان اللذان تم استهدافهما كانا مدنيين بشكل كامل ولم يكون يوجد أي تواجد لأي من الكتائب المقاتلة أو العسكرية بالقرب من الهدفين فجميع الشهداء كانوا من المدنيين فقط .\nمدينة الباب 30 - 11 - 201 في اليوم التالي تحديدا 1 - 12 - 2013 تكرر سقوط البراميل المتفجرة على مدينة الباب وارتكبت قوات النظام مجزرة أخرى بحق المدنيين في المدينة وأيضا في سوق تجارية مكتظة بالسكان المدنيين استطاع مركز توثيق الانتهاكات على بينهم أحد المقاتلين أم ا , منهم سبعة أطفال , وامرأتان , وبلغ عدد المصابين أكثر من ( 55 ) جريحا .\nقال الناشط الإعلامي \" مروان , أ - 22 عاما \" لمركز توثيق الانتهاكات حول هذه المجزرة والتي حصلت في ساعات الإزدحام الشديد : كانت الطائرة مرتفعة عد كيلومترات وكان صوتها واضحا وترى بالعين المجردة , وكانت الساعة حوالي الثانية عشر ظهرا أو أقل قليلا , حيث كانت الأسواق تشهد ازدحامات كثيرة , حيث سقط البرميل على سوق تجاري \" قديم \" يحتوي على دكاكين البيع بالجملة وسوق للساعات والعديد من المحلات الأخرى التي تبيع مواد غذائية مثل الرز والعدس والسكر وغيرها . . . عند ذهابنا إلى مكان الحادث رأينا النار مشتعلة في العديد من المحلات التي كانت قد تهد مت فوق رؤس أصحابها وهي بالأساس سوق قديمة وبنائها قديم وقابل للتدمير بحجم أكبر من البيوت الجديدة , وقد أدى القصف أيضا إلى وأيضا عندما جاءت \" الرافعات \" لتقوم بإزالة الدمار حدثت مشكلة أخرى بسبب ضيق شوارع السوق , وأثناءوصولنا إلى المكان بعد عدة دقائق كن ا نسمع أصوات بعض المدنيين من تحت الأنقاض وهم ينادون بأنهم عالقون ويطلبون النجدة . . . طبعا كان هنالك العديد من الجثث المتفحمة والعشرات من الجرحى الذين تناثروا في المكان .\nمدينة الباب 1 - 12 - 2013 ثانيا : خلال شهر كانون الأول / ديسمبر 2013 : كان شهر كانون الأول / ديسمبر الأكثر دموية والأكثر من ناحية عدد الشهداء ومجازر البراميل المتفجرة على حلب على الإطلاق , فقد استطاع مركز توثيق الانتهاكات منهم فقط أربعة شهداء من الكتائب المقاتلة أم ا باقي الشهداء , من و و , في سلسلة هجمات بالبراميل المتفجرة أدت إلى العديد من المجازر والآلاف من الجرحى والمصابين , كانت أعنفها على الإطلاق المجازر التي وقعت في الايام 15 و 16 و 17 من كانون الأول / ديسمبر حيث انهمرت عشرات البراميل المتفجرة العشوائية المتعمدة على العشرات من أحياء حلب الشرقية وأدت إلى ما أدت إليه من دمار هائل وخراب في الممتلكات والأرواح .\nبدأت مجازر وهجمات هذا الشهر - كما ذكرنا آنفا - من مدينة الباب في الريف الشمالي في حلب ولقد آثرنا الحديث عنها مباشرة بعد المجزرة الأولى التي تعرضت لها المدينة بتاريخ 30 - 11 - 2013 إلا أن ه ومن ناحية الأرقام فقد تمت إضافة شهداء تلك المجزرة إلى حصيلة شهر كانون الأول , تلاه بتاريخ 6 - 12 - 2013 مجرزة بحق عائلة كاملة - آل العلوش - في , ومجزرة أخرى في اليوم نفسه في مدينة بزاعة في ريف حلب - وهي تقع بالقرب من مدينة الباب - , حيث تعرضت المدينة لأربع غارات جوية كان اثنان منهما بالحاويات المتفجرة - ليسوي ويسقط العشرات من الجرحى والمصابين أيضا .\nفي هجوم آخر بتاريخ 7 - 12 - 2013 قام الطيران الحربي بإلقاء برميل متفجر على \" قرية الوضيحي \" في ريف حلب سقط على , وسقط برميل آخر في اليوم التالي 8 - 12 - 2013 بالقرب من الذي يربط ما بين الدوار \" وباب النيرب \" سقط على إثره أكثر من ( 10 ) مدنيا , نتيجة سقوط برميل متفجر .\nشهد يوم 14 - 12 - 2013 العديد من الهجمات والغارات الجوية بالبراميل المتفجرة , فقد نفذ الطيران الحربي عدة غارات أسقط من خلالها أكثر من خمسة براميل متفجرة خلال ذلك اليوم على أحياء : الأشرفية وكرم الميسر ومساكن هنانو في أحياء حلب الشرقية , وقد أدت تلك الهجمات إلى سقوط أكثر جميعهم من المواطنين المدنيين , إضافة إلى عشرات الجرحى وتدمير هائل في الممتلكات المدنية .\nمجازر منتصف شهر كانون الأول 2013 شهدت الأيام 15 و 16 و 17 من شهر كانون الأول أفظع المجازر وأكثرها دموية في تاريخ مدينة حلب منذ بداية الثورة , فقد نفذ الطيران الحربي العشرات من الطلعات الجوية وأسقط خلالها أكثر من مئة برميل على العديد من أحياء حلب الشرقية وسقط خلال الأيام الثلاث أكثر من في أكثر من ( 24 ) مجزرة ارتكبتها قوات النظام ضد السكان المدنيين .\n1 - يوم الأحد 15 - 12 - 2013 : شهد يوم الأحد سقوط أكثر من خمسة عشرة برميلا متفجرا أدت إلى وقوع \" تسع مجازر \" بحق السكان المدنيين في أحياء : و و و , استطاع مركز توثيق الانتهاكات توثيق أسماء في تلك الغارات من بينهم و و .\nوقد تطابقت رواية الشاهد الأول مع رواية أخرى وردت إلى مركز توثيق الانتهاكات في سوريا من شاهد عيان آخر يدعى \" أبو عقبة الحلبي \" والذي قال : \" \" في يوم الاثنين وفي حوالي الساعة العاشرة صباحا وأثناء الدوام المدرسي قام الطيران الحربي بقصف المدرسة بواسطة برميل متفجر وقع في باحة المدرسة بالقرب من أحد أسوارها , وقد أدى ذلك إلى تهدم سور المدرسة واستشهاد العديد من الطلاب والمدرسي ن إضافة إلى سقوط جرحى من الطلبة وبعض المدنيين الذين تواجدوا أثناء القصف \" .\n3 - يوم الثلاثاء 17 - 12 - 2013 : يعتبر هذا اليوم من أكثر الأيام دموية من حيث عدد الضحايا وعدد المجارز وعدد البراميل التي سقطت على أحياء حلب , فقد استطاع مركز توثيق الانتهاكات في سوريا من توثيق في ذلك اليوم في مناطق حلب المختلفة نتيجة سقوط أكثر من ( 11 ) برميل متفجر وحدوث أكثر من عشر مجازر متفرقة ودمار العشرات من المنازل وإصابة المئات من السكان المدنيين , وجميعهم من المدنيين منهم و , إضافة إلى .\nاستهدفت البراميل المتفجرة أكثر من عشرة أحياء متفرقة منها : وووالأحياء القريبة من و في ريف حلب و و .\nكانت مجزرة حي الشعار واحدة من أكبر مجازر ذلك اليوم فقد سقط أحد البراميل المتفجرة على بناء مؤلف من ستة طوابق سوي على الأرض بشكل كامل , وخل ف أضرار جسيمة في الأرواح والممتلكات والمنازل والمحلات التجاورية المجاورة له , استطاع مركز توثيق الانتهاكات توثيق أكثر والعشرات من الجرحى .\nقال الناشط الإعلامي \" جهاد الحلبي \" لمركز توثيق الانتهاكات والذي ذهب إلى مكان سقوط البرميل عقب الهجوم مباشرة : \" تتميز المنطقة التي سقط فوقها البرميل بكثافة سكانية عالية , وكان توقيت إسقاط البرميل متعمدا فقد ألقت به قوات النظام ما بين الساعة 8 : 45 صباحا وبين الساعة 9 : 00 حيث الازدحام المروري والسكان على أشد ه , عندما سقط البرميل ذهبت بعد حوالي ربع ساعة إلى المكان فكان هنالك بناء كامل في زاوية أحد الشوارع وقد سقط على الأرض تماما وهو يقع بجانب أحد معاهد \" الدورات الخاصة \" ويقع بالقرب من أحد الأفران وهو فرن \" أبو رقبة \" ولحسن الحظ أن المعهد كان شبه خالي من الطلاب لولا ذلك لشهد الحي مجزرة مروعة أكثر من المجزرة التي وقعت , كانت أعداد الشهداء والمصابين بالعشرات نتيجة وجود سوق لبيع الفواكه بالقرب من البناء , وأيضا وجود مركز تجمع \" للسرافيس \" المكروباص , والتي تتجه إلى عدة مناطق أخرى منها المساكن وغيرها , وهذه المنطقة المستهدفة هي نقطة إجبارية لمرور \" السرافيس \" التي تود التوجه إلى المنطقة الغربية من حلب , وهذا كان سببا مباشرا لهذه الأعداد المرتفعة من الشهداء والمصابين \" .\nونفى الناشط أن يكون هنالك أي مقر أو تجمع لأي كتيبة عسكرية مقاتلة قريبة من المكان وقال : \" منذ حوالي خمسة أشهر كانت هنالك نقطة عسكرية تابعة لإحدى الكتائب وكان فيها ثلاثة عناصر عسكرية غادور المكان منذ عدة أشهر , والمكان المستهدف هو هدف مدني صرف ولم يتواجد هنالك أي مظهر مسلح \" .\nحي الشعار 17 - 12 - 2013 حي المعادي 17 - 12 - 2013 نتيجة القصف الجوي بالبراميل المتفجرة على عدة أحياء في مدينة حلب منها وحي طريق الباب كما شهدت مدن أخرى في الريف الحلبي هجمات مماثلة .\nقالت إحدى الممرضات - والتي رفضت الكشف عن اسمها لدواع أمنية - لمركز توثيق الانتهاكات في سوريا في ذلك التاريخ أن النقطة الطبية التي كانت تتواجد فيها استقبلت في ذلك اليوم أكثر من عشرة حالات جديدة معظمها حالات بتر , وأضافت : \" في الأساس كان هنالك حوالي ثمانين مصابا من الأيام السابقة حوالي 75 % منهم من النساء والأطفال , وجميع الإصابات التي وردتنا في يوم 20 - 12 - 2013 كانت بليغة فقمنا بتحويلهم إلى المشافي التركية على الفور \" .\nمجازر يوم الأحد 22 - 12 - 2013 \" مساكن هنانو والصاخور \" : استيقظ أهالي حلب في ذلك اليوم على أصوات انفجارات جديدة وسقوط العديد من براميل الموت أيضا , فقد قام الطيران الحربي بإلقاء أربعة براميل متفجرة على منطقة اتستراد و في مما أسفر عن سقوط العشرات ما بين قتيل وجريح وتصادف مرور باص نقل ركاب كبير \" بولمان \" في المكان وقتل معظم من كان في داخله من الركاب , وبعد عدة دقائق قام الطيران المروحي - ي عتقد بأن ها الطائرة نفسها - بإلقاء أربعة براميل متفجرة على مما أدى إلى سقوط مجزرة أخرى بحث المدنيين ودمار هائل في المنازل وممتلكات المدنيين .\nوث ق مركز توثيق الانتهاكات في سوريا في ذلك اليوم أكثر من سقط معظهم في حي مساكن هنانو - منطقة الأحمدية , بينما سقط عدد آخر في حي الصاخور , وسقط العشرات من الجرحى والمصابين إضافة إلى تدمير أكثر من عشرة منازل في منطقة الأحمدية وحدها والعديد من المنازل الأخرى في حي الصاخور .\nجميع من تم توثيقهم من القتلى هم من المدنيين بينهم و , إضافة إلى .\nقال أحد الأطباء ويدعى الطبيب \" ضياء العبد الله \" لمركز توثيق الانتهاكات في سوريا أن النقطة الطبية التي كان يتواجد فيها استقبلت العديد من الحالات في ذلك اليوم كان من بينهم أربعة أطفال وخمسة نساء وهؤلاء كانوا من حي الصاخور واستقبلنا عدة حالات أخرى من منطقة الأحمدية بينهم طفلان , وكان هنالك - في النقطة الطبية - ضعف شديد في الإمكانيات والكوادر الطبية , وقد استقبلت النقاط الطبية الأخرى المئات من الحالات المشابهة .\nوثق مركز توثيق الانتهاكات في سوريا يومها , بينهم , و , , في المجزرة \" ما قبل قبل الأخيرة \" من العام 2013 في مدينة حلب والتي استخدمت فيها البراميل على ولم تكن الأولى والأخيرة في ذلك اليوم فق سقط برميل في منطقة \" الحرابلة \" وبرميل ثالث بالقرب من منزل يعود \" لآل الواوي \" .\nمجزرة حي السكري الثلاثاء 24 - 12 - 2013 كانت مجزرة المجزرة \" ما قبل الأخيرة \" في سلسلة المجازر التي ارتكبتها قوات النظام أثناء قصف بالبراميل المتفجرة أحياء ومدن حلب وخاصة الشرقية منها , فقد استطاع مركز توثيق الانتهاكات في سوريا في ذلك اليوم نتيجة سلسلة من الغارات الجوية فذ ذلك اليوم في عدة أماكن من الحي منها المنطقة القريبة من \" جامع أويس \" و \" جامع الإخلاص \" و \" شارع الوكالات \" و \" شارع الألبسة \" وقد أفاد شهود عيان بأن أحد الهجمات وقعت بالقرب من إحدى سوق الخضار وقد ر النشطاء عدد المجرحى والمصابين بالعشرات إضافة إلى تدمير بالبنى التحتية ومنازل المدنيين .\nمجارز يوم 28 - 12 - 2013 * حي طريق الباب وحي كرم الميسر : كانت المجزرتان اللتان وقعتا في و بتاريخ 28 - 12 - 2013 هما آخر المجازر المرتكبة بسلاح البراميل المتفجرة , وذلك بالرغم من أن هما لم تكونا المجزرة الأخيرة فقد استهدفت قوات النظام بتاريخ 31 - 12 - 2013 باصا مدنيا بقذائف الهاون بالقرب من دوار الحلوانية في حي مساكن هنانو وأدى إلى جميع من في داخله وعدد ممن المارة وقد بلغت الحصيلة النهائية للشهداء .\nبالعودة إلى الذي تم استهدافه ببرميل متفجر من قبل الطيران الحربي للنظام فقد استطاع المركز توثيق بينهم أربعة أطفال .\nأم ا مجزرة في نفس اليوم فقد استطاع المركز توثيق , نتيجة سقوط أحد البراميل من القرب من أحد الجوامع ويدعى \" جامع الراشدين \" .\nقال أحد شهود العيان لمركز توثيق الانتهاكات في سوريا وهو المواطن ( عماد المصري ) واصفا اللحظات الأولى التي : \" في حوالي الساعة العاشرة والنصف صباحا وبينما كنت في منزلي سمعت صوت يشبه صوت الصاروخ ينزل من السماء , وماهي إلا لحظات قليلة حتى حدث انفجار كبير جدا بالقرب من منزلي , وخرجت على الفور لأرى ماذا حدث , حيث كانت السيارات والأهالي يركضون باتجاه سوق للخضرة والذي عادة ما يكون مزدحما جدا في تلك الأثناء , وذهب على الفور إلى مكان الحادث حيث كان البرميل قد سقط من جهة الحلوانية من الطرف الغربي لسوق الخضرة .\nعند وصولي إلى مكان الحادث شاهدت عشرات الأشلاء المتناثرة في المكان وكان هنالك أكثر من 15 جثة لأناس قد قضوا نتيجة البرميل , وكان هنالك البعض الآخر وقد فقدوا أطرافهم , ووجدت أحد الجثث التي كان صاحبها قد فقد رأسه , وبسبب عدم توافر سيارات الإسعاف كانت الناس تقوم باسعاف المصابين عن طريق سيارات \" السوزوكي \" الصغيرة , وكان هنالك العديد من السيارات المحترقة بشكل كامل والعديد من الأبنية المتضررة , من بينهم مشفى للتوليد اسمه \" مشفى عبير صاصيلا \" , وقد علمت لاحقا أن ه كان من ضمن الشهداء الناشط .\nالهجمات الجوية خلال شهر كانون الثاني : شهد اليوم الأول من شهر كانون الثاني - يناير 2014 المجزرة الأولى من حصيلة المجازر التي وقعت خلال هذا الشهر , وسقط في ذلك اليوم في العديد من أحياء حلب , وعلى رأسها , الذي شهد لوحده في مجزرة مروعة قامت بها قوات النظام مستخدمة فيه البراميل المتفجرة , وسقط أحد البراميل على حي مساكن هنانو , كما سقط برميل آخر على حي الشخ نجار , وبرميل آخر على قرية كفر صغير أدى إلى سقوط ثلاثة مدنيين وبرميل على قرية دير جمال أسفر عن مقتل شخص واحد .\nوفي يوم 2 - 1 - 2014 سقط برميل ولم يسفر عن سقوط أي شهداء , وكانت المجزرة الثانية بتاريخ 6 - 1 - 2014 وتحديدا في , حيث سقط وأسفر عن سقوط , وكان مجموع عدد البراميل التي سقطت على البلدة قد بلغ ستة براميل مع نهاية ذلك اليوم , حيث قال أحد شهود العيان ويدعى محمد وهو من سكان البلدة وكان شاهدا على القصف في ذلك اليوم , أن البراميل الأولى بدأت بالسقوط على البلدة بعد أقل من ربع ساعة على بدء اشتباكات ما بين عناصر ما تسمى الدولة الإسلامية في العراق والشام \" داعش \" وكتائب من الجيش السوري الحر , وأضاف محمد : وسقط البرميلين الثالث والرابع بالقرب من الجامع الكبير في وسط البلدة وتحديدا على منزل آل الأخرس , حيث أدى إلى سقوط العديد من الشهداء وتدمير منزلهم بشكل كامل , أم ا البرميلين الخامس والسادس فقد سقطا بالقرب من فرن \" بيت حسون \" وأدى إلى تدمير عدة أبنية , وعدا عن عدد الشهداء فقد بلغ عدد المصابين بالعشرات نقلت العديد من الحالات الحرجة منها إلى الأراضي التركية . \"\nالشعار - كانون الأول 2013 شهد اليوم السابع من شهر كانون الثاني قصفا مستمرا من قبل قوات النظام بالبراميل المتفجرة , وخاصة عل منطقة الشيخ نجار , وتحديدا على المنطقة الصناعية , حيث قام سلاح الجو التابع لقوات النظام بشن غارة جوية أسفرت عن سقوطما لا يقل عن عشر شهداء كان من ضمنهم عائلة كاملة مؤلفة من وكانوا قد نزحوا من حي مساكن هنانو لتلاحقهم البراميل المتفجرة إلى حي النجار , وهم من آل الخضر .\nوفي اليوم نفسه أغارت طائرة حربية أخرى على حي الصالحين وارتكبت قوام النظام يومها كجزرة مروعة أخرى أدت إلى سقوط سبعة شهداء , ليرتفع العدد الإجمالي .\n12 - 1 - 2014 : \" أثناء الإشتباكات ما بين عناصر ما يسمى تنظيم الدولة الإسلامية في العراق والشام - داعش - وكتائب الجيش السوري الحر , وتحديدا في حوالي الساعة السابعة صباحا , قامت طائرة بالقاء برميل على سوق مكتظة بالسكان , وتحديدا على \" سوق النوفوتيه \" حيث خلف دمارا كبيرا , وأسفر على الفور على دمار مبنى بشكل كامل , وسقوط العشرات ما بين قتيل ومصاب , أم ا البرميل الثاني فقد سقط في حارة \" المصاري \" وكان مكان سقوطه قريبا جدا من خط الاشتباكات ما بين تنظيم"
  ],
  "url": [
    "https://www.aljumhuriya.net/ar/content/%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%83%D8%A7%D8%B3%D8%AA%D9%8A%D9%84%D9%88",
    "http://www.aljazeera.net/encyclopedia/citiesandregions/2016/7/12/%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D9%83%D8%A7%D8%B3%D8%AA%D9%8A%D9%84%D9%88-%D8%B4%D8%B1%D9%8A%D8%A7%D9%86-%D8%AD%D9%8A%D8%A7%D8%A9-%D9%88%D8%B9%D9%86%D9%88%D8%A7%D9%86-%D9%84%D9%84%D8%AD%D8%B3%D9%85-%D9%81%D9%8A-%D8%AD%D9%84%D8%A8",
    "http://www.almodon.com/arabworld/2017/2/5/%D8%AD%D9%84%D8%A8-%D8%AA%D8%AD%D8%AA-%D8%AD%D9%83%D9%85-%D8%A7%D9%84%D9%85%D9%84%D9%8A%D8%B4%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%86%D8%A7%D8%B2%D8%AD%D9%88%D9%86-%D9%8A%D8%B9%D9%88%D8%AF%D9%88%D9%86",
    "https://smartnews-agency.com/ar/wires/221351/%D8%A3%D8%B3%D9%8A%D8%B1%D8%A7%D9%86-%D9%8822-%D9%82%D8%AA%D9%8A%D9%84%D8%A7%D9%8B-%D9%84%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A8%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%83%D8%A7%D8%AA-%D9%85%D8%B9-%D8%A7%D9%84%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D9%82%D8%B1%D8%A8-%D8%A8%D9%84%D8%AF%D8%A9-%D8%AA%D8%A7%D8%AF%D9%81",
    "https://www.annahar.com/article/509249-9-%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D9%8A%D9%86-%D8%AA%D8%AD%D8%AF%D8%AB%D9%88%D8%A7-%D9%84%D8%A7%D9%84%D9%86%D9%87%D8%A7%D8%B1-%D9%87%D8%A4%D9%84%D8%A7%D8%A1-%D9%87%D9%85-%D8%A7%D9%84%D9%85%D8%B3%D8%A4%D9%88%D9%84%D9%88%D9%86-%D8%B9%D9%86-%D8%B3%D9%82%D9%88%D8%B7-%D8%AD%D9%84%D8%A8",
    "http://www.vdc-sy.info/index.php/ar/reports/1394885517"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "agree",
    "discuss",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "[0, 1]",
    "",
    "",
    ""
  ]
}