{
  "id": "V-440",
  "claim": "أصدر فصيل ألوية سيف الشام بيانا يعلن فيه تبنيه لعملية التفجير التي استهدفت عددا من الزوار العراقيين في منطقة باب مصلى بالعاصمة السورية دمشق",
  "fact": "false",
  "article": [
    "شبكة بلدي الإعلامية | تفجير مخازن أسلحة للثوار في القنيطرة مواضيع مميزة تفجير مخازن أسلحة للثوار في القنيطرة الخميس 10 تشرين الثاني 2016 | 10 : 24 مساء بتوقيت دمشق بلدي نيوز - القنيطرة ( محمد أبو حسن ) تعرضت مقرات فصيل \" ألوية سيف الشام \" , التابعة للجبهة الجنوبية في بلدة \" بريقة \" بريف القنيطرة , لعدة انفجارات , استهدفت مخازن الأسلحة والذخائر بواسطة 4 عبوات ناسفة , واستشهد على إثرها 3 عناصر .\nوفي تصريح خاص لبلدي نيوز , قال أبو شادي العز , القائد العسكري لألوية سيف الشام في محافظتي درعا والقنيطرة : \" إن مجموع العبوات المزروعة كان ست عبوات , انفجر منها أربع , وقد استهدفت إحدى مستودعات الأسلحة السرية والمتواجد في كتيبة عسكرية يطلق عليها اسم الطواحين بالقرب من بلدة بريقة \" .\nوفور وقوع تلك الانفجارات , قامت مجموعات من ألوية سيف الشام بتمشيط المكان واكتشاف عبوتين معدتين للتفجير , وقد قامت وحدة الهندسة بتفكيكها .\nوأكد \" أبو شادي \" أن الأيادي التي تقف وراء تلك الحادثة هي خلايا تابعة لتنظيم \" الدولة \" في المنطقة الجنوبية .\nمقالات متعلقة ميداني ميداني ميداني التقرير اليومي جميع الحقوق محفوظة 2018 شبكة بلدي الإعلامية | برمجة وتطوير",
    "المدن - تشكيل غرفة \" جيش محمد \" : معركة كبرى في القنيطرة a l m o d o n o n l i n e تشكيل غرفة \" جيش محمد \" : معركة كبرى في القنيطرة 25 / 06 / 2017 0 غرفة عمليات \" جيش محمد \" تحدثت عن قتل أكثر من 80 عنصرا من قوات النظام و \" حزب الله \" ( انترنت ) أعلنت فصائل معارضة عن تشكيل غرفة عمليات \" جيش محمد \" , وذلك كي \" نكمل عن طريقها المسير في درب الجهاد والمقاومة , ونبعث روح الثورة من جديد في ربوع الجنوب السوري من أجل إسقاط النظام المجرم , وطرد المحتلين عن أرض الشام , والثأر لدماء الشهداء الذين قضوا من أجل الكرامة والمجد \" , بحسب بيان صدر عنها .\nوتقود غرفة عمليات \" جيش محمد \" المعركة ضد قوات النظام في مدينة البعث في محافظة القنيطرة .\nويشارك في الغرفة كل من \" ألوية الفرقان \" و \" ألوية سيف الشام \" و \" لواء السبطين \" و \" جبهة ثوار سوريا \" و \" هيئة تحرير الشام \" .\nوتبنت الغرفة , في 17 حزيران / يونيو , وتسببت في مقتل قائد \" الفوج \" مجد حيمود , بعد أيام متأثرا بجراحه . وأعلنت الغرفة عن انطلاق معركة \" ما لنا غيرك يا الله \" , للسيطرة على مدينة البعث , إذ , وتمكنت من كسر خطوط الدفاع والسيطرة على نقاط \" مفرزة الجسر \" و \" مشتل الزهور \" , و \" برج الاطفاء \" الذي كان قناصة من مليشيا \" حزب الله \" يتخذونه مقنصا لهم .\nوتمكنت مليشيات النظام من استعادة \" برج الإطفاء \" إلا أن المشتل ومفرزة الجسر ما زالا بحوزة المعارضة .\nغرفة عمليات \" جيش محمد \" تحدثت عن قتل أكثر من 80 عنصرا من قوات النظام و \" حزب الله \" , فيما لا تزال الاشتباكات مستمرة في مدينة البعث .\nوأكدت مصادر في مستشفى ممدوح اباظة , ل - \" المدن \" , وصول عدد كبير من جرحى قوات النظام , والحاجة الماسة للتبرع بالدم من أجلهم .\n( المصدر : LM ) وتتمركز قوات النظام و \" حزب الله \" في نقاط مهمة ورئيسية في مدينة البعث , مثل بناء المالية الذي يكشف طريق الحميدية ويستخدمه القناصة لمنع تقدم المعارضة , وكذلك مبنى محافظة القنيطرة الذي تم تحويله إلى ثكنة عسكرية , ومستشفى ممدوح اباظة الذي حوله النظام والمليشيات إلى ثكنة عسكرية ومشفى عسكري يمنع دخول المرضى المدنيين إليه . ويستمر توافد تعزيزات النظام و \" حزب الله \" إلى مدينتي البعث وخان ارنبة المجاورة , ويقدر عدد قواتهما هناك بحدود 1500 عنصر .\nووصلت تعزيزات من قوات النظام و \" فوج الجولان \" إلى مدينة البعث بعد انطلاق المعركة , فيما شهدت بلدات ريف القنيطرة في القطاع الاوسط القريب من هضبة الجولان قصفا براجمات والمدفعية الثقيلة من قبل قوات النظام المتمركزة في \" الفرقة التاسعة \" في بلدة زاكية في ريف دمشق الغربي . ولليوم الثاني على التوالي , استهدفت إسرائيل مواقع داخل الأراضي السوري , بعد سقوط قذائف في مرتفعات الجولان المحتلة , بحسب بيان للجيش الإسرائيلي . وأضاف البيان أن الجيش \" استهدف مربضين للمدفعية وشاحنة ذخيرة تابعة للنظام السوري \" , مشيرا إلى ان الجيش طلب من الاسرائيليين الابتعاد عن المناطق المفتوحة قرب القنيطرة حيث دارت معارك عنيفة . وفي وقت سابق , بث الجيش الاسرائيلي مقطعا مصورا من الجو ي ظهر استهدافه , السبت , مواقع النظام في القنيطرة , ويوثق تفجير دبابتين ومدفعا رشاشا ثقيلا , واستهداف أحد الأبنية في المدينة .\nوتمكنت المعارضة في حيط من تدمير دبابة مفخخة وتركس ورشاش ثقيل , وقتل وجرح أكثر من 10 عناصر من \" داعش \" .\nوهذا هو الهجوم الخامس الذي تشنه \" داعش \" على بلدة حيط , التي يقطنها أكثر من 6 آلاف مدني .\nوإذا ما سيطر \" جيش خالد بن الوليد \" على المدينة فسيكون ذلك أمرا كارثيا , بعد الخسائر التي ألحقتها المعارضة في صفوفه خلال السنة الماضية .\nمقالات أخرى للكاتب جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي اشترك معنا في نشرة المدن الدورية لتبقى على اتصال دائم بالحدث جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي",
    "تل أحمر في ريف القنيطرة الشمالي بيد المعارضة - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 بعد بدء المرحلة الثانية من معركة \" وبشر الصابرين \" تل أحمر في ريف القنيطرة الشمالي بيد المعارضة , ع ع ع عنب بلدي - خاص بدأت فصائل المعارضة في القنيطرة المرحلة الثانية من معركة \" وبشر الصابرين \" , السبت 3 تشرين الأول , بهدف فتح الطريق بين محافظة القنيطرة وريف دمشق الغربي , والسيطرة على مواقع لقوات النظام في المنطقة , مسيطرة على على تل أحمر , شمال خان أرنبة في ريف القنيطرة الشمالي , بعد هجوم مباغت شنته على مواقع الأسد فيها .\nالرائد عصام الريس , الناطق باسم الجبهة الجنوبية , قال لعنب بلدي إن المعركة تهدف أيض ا للسيطرة على سرية عباس وسرية الكتاف , مشير ا إلى أن هجوم المعارضة كان مباغت ا وغير متوقع من قبل نظام الأسد .\nأهمية السيطرة على تل أحمر وتكمن أهمية السيطرة على منطقتي تل أحمر وتل القبع باعتبارهما تطلان على الطريق الواصل بين ريف القنيطرة وريف دمشق الغربي , وتساعدان في حصار قوات النظام داخل بلدة خان أرنبة , بحسب الريس .\nالريس أشار إلى تعرض منطقة الاشتباكات للقصف بشكل عنيف من عدة نقاط أهمها اللواء 90 وسراياه ( الصقري وعباس والكتاف ومنط الفرس ) , بالإضافة إلى تل الشعار وتل بزاق وتل ال - UN وتل الكروم وتل الشحم .\nكما أكد سقوط قذائف المدفعية والصواريخ من اللواء 121 والفوج 137 وجبل سلح الطير وتل المانع في ريف دمشق الغربي على منطقة العمل , بالإضافة إلى صواريخ فيل وقذائف الدوشكا من سرايا وثكنات قوات النظام شمال القنيطرة , مشير ا إلى أن مقاتلي المعارضة استهدفوا كل ا من السرايا وتل الشحم وتل الشعار وتل بزاق .\nولفت الريس إلى أن طيران الأسد لم يصل إلى المنطقة بالسرعة ذاتها كعادته عند بدء الهجوم , عازي ا الأمر إلى صعوبة التنسيق مع الطيران الروسي الذي بدأ غاراته في مناطق مختلفة من سوريا الأربعاء الفائت .\nماذا حققت المرحلة الأولى المعركة وبدأت المعركة ثاني أيام عيد الأضحى , الجمعة 25 أيلول , لتعلن الفصائل المشاركة جولة جديدة منها , الأربعاء 30 أيلول , وأسفرت في نهايتها عن سيطرة مقاتلي المعارضة على سرية طرنجة وحاجز مزارع الأمل في ريف القنيطرة الشمالي .\nوقتل عدد من قوات الأسد وميليشيات الدفاع الوطني في المرحلة الأولى للمعركة , بحسب صهيب ارحيل , المتحدث الإعلامي باسم ألوية الفرقان , الذي أشار إلى \" مقتل نحو 30 عنصر ا من قوات الأسد وجرح عدد كبير أيض ا \" .\nكما اغتنمت الفصائل المشاركة عدد ا من الآليات والأسلحة الثقيلة , منها دبابتان من نوع T55 واثنتان T72 , وأسلحة خفيفة وثقيلة , بحسب المتحدث باسم ألوية الفرقان , فيما نعت حركة أحرار الشام 4 من قيادييها في المعارك , إضافة إلى سقوط مقاتلين آخرين من الفصائل المشاركة خلال المرحلة الأولى .\nوكان ارحيل قال لعنب بلدي إن المرحلة الثانية من المعركة ستكون \" استكمال فتح الطريق بين الريف الغربي الدمشقي وبين العمق الشمالي من القنيطرة , وفك الحصار عن أهلنا في الغوطة \" .\nوأوضح ارحيل أن أربع غرف عمليات رئيسية تشارك في المعركة , وهي : غرفة عمليات الفرقان , غرفة عمليات أحرار الشام , غرفة عمليات جبهة ثوار سوريا , غرفة عمليات كتائب جباتا , وكل غرفة تضم عدة فصائل , من بينها ألوية سيف الشام وجبهة ثوار سوريا وجبهة أنصار الإسلام وجيش الأبابيل ولواء الفرقان وألوية قاسيون .\nما هي القرى المحررة في ريف القنيطرة ? تتعرض قرى بيت جن وبيت سابر هي مناطق حدودية مع لبنان وتتبع إداري ا لريف دمشق , للقصف بالبراميل المتفجرة والقذائف العنقودية بشكل مكثف , حيث استهدفت في أول يوم للمعركة ب - 25 برميل ا .\nوتعتبر هذه القرى شبه محاصرة , بحسب رائد طعمة , عضو المكتب الإعلامي في ألوية سيف الشام , الذي قال إن القصف عليها يتركز من عدة نقاط أهمها اللواء 68 وقمة حربون , وهي أعلى قمة في سوريا بارتفاع ألفي متر , بالإضافة إلى فوج 137 واللواء 121 وجميعهم في ريف دمشق .\nطعمة أشار إلى أن حواجز النظام مفتوحة عبر طريق بيت سابر , ويسمح من خلالها للموظفين والطلاب بالخروج والدخول ويمنعه نهائي ا أحيان ا أخرى لكنه لا يسمح بإدخال المواد الغذائية .\nويضطر نظام الأسد لتزويد هذه القرى بالكهرباء باعتبار أن خطوط التوتر العالي تمر بجوارها , وبالتالي تأتيها الكهرباء بنظام التقنين , كما هو الوضع في القرى الأخرى في المنطقة والتي يسيطر عليها النظام , على عكس باقي قرى ريف القنيطرة .\nوبحسب طعمة فإن الثوار يسيطرون على قرى بيت سابر وكفر حور ومغر المير وبيت جن ومزرعتها وبيت تيما , منذ سنتين تقريب ا وجميعها تتعرض للقصف , إلا أنه يتركز على قرى بيت جن ومزرعتها ومغر المير , في حين يسيطر النظام على قرى بقعسم وحينة وعين الشعرة ودربل وعرنة و ريمة .\nويقطن القرى المحررة قرابة 25 ألف مدني , وتحدها قرى درزية ومسيحية موالية للنظام , فيما تنتشر ألوية سيف الشام ولواء السيد المسيح وهو من أوائل الألوية في المنطقة , ولواء جبل الشيخ التابع لجبهة ثوار سوريا , بالإضافة إلى أحرار الشام وبعض عناصر أجناد الشام .\nوتسعى فصائل المعارضة في الجنوب السوري , لفتح الطريق بين ريفي القنيطرة ودمشق من جهة الغوطة الغربية , وتخضع بعض بلداتها لحصار تفرضه قوات الأسد منذ نحو عامين .\n2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 20 2018 / 01 / 20 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "رواية المعارضة لغارة القنيطرة : ماذا يفعل \" حزب الله \" والإيرانيون والروس هناك ? - محمد نمر - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار رواية المعارضة لغارة القنيطرة : ماذا يفعل \" حزب الله \" والإيرانيون والروس هناك ? 19 كانون الثاني 2015 | 17 : 42 المصدر : \" النهار \" المصدر : \" النهار \" 19 كانون الثاني 2015 | 17 : 42 الصورة عن الانترنت .\nبعد الغارة الاسرائيلية التي استهدفت قيادات من \" حزب الله \" في القنيطرة , يمكن القول ان مرحلة جديدة فتحتها اسرائيل في صراعها مع الحزب .\nووقت تتجه الأنظار الى كيفية رد الحزب على الضربة الموجعة التي تلقاها , فان طرفا ثالثا على الأرض السورية متمثلا بالمعارضة التي تخوض معارك شرسة في المنطقة مع قوات النظام والحزب , لديه معلوماته ورؤيته للحدث الذي اتخذ أبعادا اقليمية .\nرواية المعارضةللمعارضة السورية روايتها في شأن ما حدث , فنحو الساعة الأولى والنصف من بعد ظهر أمس الاحد , شهد ريف القنيطرة الشمالي انفجارين هز ا المنطقة , عندما أغارت مروحية اسرائيلية على أهداف في مزارع الأمل ومنطقة معسكر الطلائع . يوضح مدير مكتب وكالة \" سوريا برس \" والناشط السوري ماهر الحمدان ل - \" النهار \" أن مزارع الأمل تتوسط منطقتي المشاتي وحضر شمالا , تل الأحمر وعين النورية جنوبا , طرنجة المحر رة غربا ونبع الفوار وعين النورية شرقا \" , وهي منطقة زراعية \" مثمرة \" , ويلفت إلى أن \" عدد سكانها قليل جدا ولا يتخطى مئة نسمة \" . تتمي ز هذه المنطقة عسكريا بتواجد سرية المشاة التابعة للنظام السوري وحاجز عسكري يتبع لفرع 220 - الأمن العسكري - سعسع فيها .\nويشير الحمدان إلى أن \" الاسلحة المتوافرة في هذه المنطقة هي رشاشات 23 - 14 / 5 وبعض من المدافع الثقيلة \" , وبحسبه \" فإن الغارة استهدفت سرية المشاة على طريق حضر - المشاتي شمالا ومنطقة معسكر الطلائع , وهي تعتبر خط الدفاع الاول للنظام \" . الاصطياد الاسرائيلي لم يقتصر على ضرب \" حزب الله \" , فهذه المنطقة تعتبر خصبة بالنسبة إلى اسرائيل , ويقول الحمدان : \" يوجد في سرية المشاة أجهزة روسية الصنع لرصد طائرات من دون طيار , وهي بالقرب من تل الأحمر - عين النورية , كما يتواجد في منطقة الطلائع خبراء روس ومجموعة عسكرية من \" حزب الله \" والحرس الثوري الايراني تؤم ن الحماية للخبراء \" .\nمن تل الحار ة إلى الحفاظ على المدينةلا يمكن الحديث عن القنيطرة من دون التطر ق إلى تل الحار ة الذي سقط في درعا , ويعتبر الحمدان أن \" التعزيز الأمني للنقاط في القنيطرة جاء عقب خسائر عتاد حديثة ومتطورة جدا روسية الصنع في تل الحار ة في درعا الذي سقط مؤخرا في يد الجيش السوري الحر \" . عقب سقوط تل الحار ة , سارع النظام الى بناء منظومات أخرى منها في تل الشعار ( أقوى تل ال القنيطرة ) وتل ة أحمر , فضلا عن ثكنات في مزارع الأمل وبلدة جبا وفي مدينة الشهداء ( البعث ) , ويقول الحمدان : \" اعتمد النظام في استراتيجيته عقب سقوط الثكنات على تعزيز المناطق المتبقية لديه التي تتجاوز ال - 24 منطقة والسعي الى معارك لاسترجاع ما خسره من مناطق وثكنات عسكرية مدعوما بالحرس الثوري و \" حزب الله \" , الإ إن محاولاته فشلت , فتراجعت حسابات جيش الأسد الى تعزيز المناطق المتبقية وعدم السماح بسقوط مركز المدينة وهو الأهم وكان مشرفا عليه جهاد مغنية قبيل فترة وتحدثت معلومات عن تواجد قائد الحرس الثوري الايراني قاسم سليماني هناك لفترة \" .\nجريح روسيبعد الغارة , استنفرت قوات النظام السوري و \" حزب الله \" وبدأت تسمع أصوات سيارات الإسعاف والإطفاء , ويؤك د الحمدان أنه تم نقل \" قتل ى ومصابين من الخبراء الروس والحرس الثوري الايراني وحزب الله من طريق عين النورية الى مشفى الشهيد ممدوح إباظة في مدينة الشهداء ( البعث سابقا ) \" . بعد الغارة , شهدت بلدات الحميدية والصمدانية ومسحرة والمباطنة قصفا مدفعي ا من تل الشعار وتل كروم جبا وتل بزاق , وتنقل مصادر مشفى إباظة : \" وصل نحو 11 قتيلا من جنسيات لبنانية وإيرانية , من حزب الله والحرس الثوري الايراني \" , لافتة إلى \" إصابة طفيفة لدى خبير روسي و 13 جريحا من الحزب والحرس الثوري \" .\nواستدعى ذلك استنفار ا كاملا في محيط المشفى التي يشرف عليه الدكتور نضال سطاس ورئيس قسم العمليات والتخدير محمد خير خضرة .\nقبل الغارة . . . لا اشتباكاتبالعودة إلى حال القنيطرة عسكريا قبل الغارة الاسرائيلية , \" فإن الاشتباكات كانت غائبة منذ أكثر من عشرين يوما , وذلك عقب فشل اقتحام مدينة البعث - خان أرنبة , وتقتصر الاوضاع العسكرية على قصف لقوات الأسد لمناطق في القنيطرة \" , بحسب الحمدان الذي يشير إلى أن \" طيران الاستطلاع الإسرائيلي يحل ق بشكل كثيف يوميا في المناطق المحر رة ويرصد مناطق عديدة للنظام كموقع التجسس الذي استهدف في ريف القنيطرة \" .\nمعكسر الطلائع : يقع في مدينة الشهداء ( البعث ) , ويضم مجموعات لا تتجاوز ال - 75 عنصرا من \" حزب الله \" والحرس الثوري الإيراني , بينهم قيادات عسكرية كبيرة , يشرفون على معارك مع كتائب الثوار في اتجاه المعبر الحدودي , إضافة الى مسؤولية حماية مركز المدينة من سقوط في يد الثوار \" .\n\" الجيش الحر \" : نؤي د أي ضربةيؤيد \" الجيش السوري الحر \" أي ضربة يتل ق اها \" حزب الله \" من أي طرف كان , ويقول المسؤول الإعلامي ل - \" ألوية سيف الشام \" في القنيطرة رائد طعمة ل - \" النهار \" : \" حزب الله عدو ضعيف تل قى ضربة من عدو أقوى منه , وتدخله في سوريا لمحاربة الشعب السوري وحماية العصابة المجرمة ومساعدتها على ارتكاب المجازر الوحشية بمنهجية طائفية وأفعال إجرامية ي عتبر من خلالها ميليشيا ارهابية \" , مضيفا : \" طالما ان طائرات التحالف تغير فوق الأراضي السورية لضرب تنظيمات إسلامية متطرفة , فأرى أننا لن نقول لا لأي يد تمتد لضرب من جاء ل قتل نا , أيا كانت تل ك الدولة او الجهة \" .\nورأى أن \" أي ضربة يتل قاها الأسد وأعوانه في أي مكان نحن نؤيدها , بصرف النظر عم ن يقوم بذلك , فليع د \" حزب الله \" من سوريا الى بلاده وليترك الشعب السوري يحد د مصيره \" .\nmohammad . nimer @ annahar . com . lbTwitter : @ mohamad-nimer مواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "البرامج الحلقات البرامج الحلقات أسرار محاولة الاغتيال الفاشلة للقائد العسكري ( أبو أسامة الجولاني ) تاريخ النشر : حجم الخط كلمات مفتاحية حين فتح أبو أسامة الجولاني عينيه بعد تعرضه للإصابة سأل من حوله \" هل سقط تل الحارة ? \" , ووصله الجواب \" لا , لا يزال صامدا \" فاغمض عينيه ولكن هذه المرة ليرتاح فقط وليس ليعود إلى فقدان الوعي .\nيوم الثلثاء العاشر من آذار ( مارس ) 2015 وفي الرابعة بعد الظهر كان أبو أسامة قد وصل منذ حوالي ربع ساعة إلى مقر سري للجيش الأول المنضوي في إطار الجبهة الجنوبية للجيش الحر , حيث يفترض أن يلتقي ببعض المساعدين , حين وقع الانفجار , مدمرا المبنى من منتصفه .\nجرح أغلب الموجودين , وواقع أن المنطقة بعيدة عن مواقع الجيش الأول وتشكيلات الجبهة الجنوبية الأخرى منع أي تدقيق في المنطقة أو في المباني المطلة بحثا عن المرشد الأرضي للطيران الذي نفذ الضربة .\nإلا أن ضربة من الطيران بهذه التقنية , مع صاروخ موجه , وبعد ربع ساعة فقط على دخول أبو أسامة الجولاني إلى مقره تشير بلا لبس إلى أن ثمة إعدادا جيدا للضربة , مع وجود مرشد أرضي لعملية الإغارة , تكفل بإعطاء المعلومات الأولية التي انطلقت الطائرة على أساسها , وأكد الإصابة بعد حصولها .\n\" لقد تم اختيار هذا الموقع تحديدا لقربه من مناطق الجولان المحتل \" , كما يقول أبو أسامة , \" حاولنا الاستفادة من الغطاء المضاد للطائرات الذي توفره قوات الاحتلال الإسرائيلية \" , ولكن هناك شيء ما حصل وأدى إلى وقوع الغارة وإصابة أبو أسامة الذي تمكن من محادثتنا من مكان ما داخل سورية بعد تحسن وضعه الصحي .\nفي شهر أيلول ( سبتمبر ) 2014 كانت طائرة سورية من طراز \" سوخوي \" تحلق قريبا من المناطق المحتلة في الجولان السوري , وأسقطتها الدفاعات الإسرائيلية المتمركزة هناك , ويومها أعلن عن خرق للمجال الجوي \" الإسرائيلي \" ثم أعلن أن الإسقاط تم عن طريق الخطأ , في رسالة تحذير واضحة من اقتراب الطائرات السورية من المناطق التي تسيطر عليها القوات الإسرائيلية .\nوهو الأمر الذي حدا بقيادات في الجبهة الجنوبية للمعارضة للاستفادة من المظلة الجوية والاقتراب من المناطق المحتلة للاحتماء من القصف العشوائي بالبراميل المتفجرة الذي ينفذه الطيران السوري .\nولاحقا في كانون الأول ( ديسمبر ) عام 2015 نفذت إسرائيل ضربة أخرى عابرة للحدود فقتلت الجنرال الإيراني محمد علي دادي وقادة من حزب الله اللبناني منهم جهاد مغنية ومحمد عيسى , ولم تتحرك أي دفاعات سورية , أو تطلق أية صواريخ مضادة للطائرات في مواجهة الخرق الجوي .\nالاستنتاج البديهي أن هناك سيطرة إسرائيلية كاملة على الأجواء في المنطقة , وأن تحليق الطيران السوري بحال حصل قريبا من الحدود سيتعرض للرد الإسرائيلي المباشر .\nوبكل الأحوال فهو أمر مكرس منذ نهاية حرب عام 1973 .\nإلا أنه وفي يوم العاشر من شهر آذار أغارت الطائرات السورية على موقع الجيش الأول , ولم تتعرض لأي رد إسرائيلي .\nهناك من يشير إلى موافقة إسرائيلية ضمنية على التخلص من القائد العسكري للجيش الأول , والشخصية الأبرز , أبو أسامة الجولاني , أو النعيمي كما تفضل أن تسميه وسائل إعلام النظام السوري والمؤيدة لها .\nوما أن مضت ساعات على الضربة الجوية , حتى انتشر الخبر بين وسائل الإعلام الموالية للنظام في سورية ولبنان , وحكي عن غرفة عمليات وتنسيق ووجود ضابط ارتباط إسرائيلي في اجتماع كان يعقد هناك , ووجود ضباط أجانب من مركز إدارة العمليات العسكرية ( MOC ) الذي ينسق جهود الدول الداعمة للثورة السورية .\nوتحدثت معلومات هذه الصحف عن نقل عشرات من الجرحى إلى إسرائيل وإلى الأردن , واحتفلت وسائل إعلام النظام ومؤيديه بمقتل أبو أسامة , وأكدت مقتل مساعد أبو أسامة , وغيره من الضباط والقادة .\n\" لم يكن هناك تعاون مع إسرائيل ولا بأي شكل من الأشكال , بل رفضنا أي اتصال بالإسرائيليين , وربما هذا سبب غض نظر الإسرائيليين عن غارة الطيران , أو ربما هو أكثر من غض نظر \" .\nإلا أن التشكيك بمصدر الغارة أمر غير واقعي بحسب أبو أسامة , ومن تابع إعلام النظام ومؤيديه بعد ساعات من الضربة الجوية يعلم أن هناك من أعد ملفا كاملا عن أبو أسامة , وعن الغارة , وعن الانتصار الجديد الذي يفترض أنه تحقق مع مقتل أبو أسامة وقيادته العسكرية .\nوللمزيد من تكبير الانتصار المفترض , تم ربط الجيش الأول وأبو أسامة بإسرائيل , وبالاستخبارات الأردنية , وباجتماع هام جدا إعدادا للهجوم على مواقع النظام .\nفي الواقع فان الأمور أبسط من ذلك , فالحرس الثوري الإيراني يحضر لهجمة جديدة في جنوب سورية , ويعد عدته لعملية واسعة يفترض أنها ستضع قواته على الحدود مع الأردن , وبمواجهة الجيش الإسرائيلي لمنعه من ضرب بلاده مع انتهاء المفاوضات النووية مع الولايات المتحدة .\nوإحدى أهم العثرات بمواجهة تقدمه هي الجيش الأول وألوية سيف الشام وباقي تشكيلات الجبهة الجنوبية .\nففي شهر شباط الماضي تعرض الحرس الثوري لضربة موجعة مع مقتل قادته الميدانيين في الهجوم على ما بات يعرف بمثلث الموت ( المثلث الرابط بين ريف دمشق والقنيطرة ودرعا ) وتكبد خسارة كبيرة , وبقيت جثث الإيرانيين واللبنانيين والأفغان في الأراضي الزراعية أسابيع قبل رفعها .\nثم تعرض لانتكاسة أخرى لدى مشاركته النظام السوري في الهجوم الشمالي باتجاه الحدود مع تركيا .\nهذه المرة يحاول الحرس الثوري تمهيد الطريق عبر التخلص من قياديين رئيسيين في المواجهة , وإزاحتهم من طريقه قبل إرسال قواته العسكرية في مهمتها لاجتياح مناطق سورية جديدة .\n\" لقد قلنا لهم سابقا إن المعركة معنا ستكون مكلفة , فلم يصدقوننا , وقلنا لهم بعدها إنهم سيواجهون حرب عصابات في كل متر يتقدمون فيه , وأيضا لم يصدقوننا , واليوم نقول لهم إن قتل قائد أو اثنين لن يغير في الأمر شيئا , سنبقى نرفع لواء الجيش الحر , وسنبقى نقاتل , مات من مات وعاش من عاش \" يقول أبو أسامة الذي يتماثل اليوم للشفاء وبدأ بمعاودة نشاطه .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "مجزرة زوار عراقيين في دمشق . . . و \" تحمية \" هجوم الرقة متواصلة - فيديو السبت 11 / 03 / 2017 م ( آخر تحديث ) الساعة 23 : 21 بتوقيت القدس 21 : 21 ( غرينتش ) اختر المدينة اختر المدينة Your browser does not support the video tag .\nمجزرة زوار عراقيين في دمشق . . . و \" تحمية \" هجوم الرقة متواصلة 11 مارس 2017 الأكثر مشاهدة ضرب اعتداء جديد بتفجيرين جديدين الأحياء شديدة التحصين من العاصمة السورية دمشق , تحديدا تلك التي تحتضن مزارات دينية لأتباع المذهب الشيعي في منطقة باب مصلى في حي الشاغور , بينما كان القتل مستمرا بغارات التحالف الدولي في , وبقصف قوات النظام والمليشيات والدول الحليفة له , وإن كان بوتيرة أقل نسبيا مقارنة مع ما سجل في الأيام الماضية . وذهب ضحية اعتداء الشاغور , صباح أمس السبت , عدد كبير من الزوار العراقيين خصوصا , إذ زاد عدد القتلى منهم عن الأربعين وضعفي عدد هؤلاء من الجرحى .\nعبوتان ناسفتان دمويتان سارعت بعض المنابر الإعلامية , التابعة للنظام أو لحلفاء النظام , إلى محاولة لصق تهمة زرعهما بفصائل سورية معارضة من الجيش الحر , قبل أن يتبين أن البيان , المنسوب إلى ما يسمى \" ألوية سيف الشام \" , مزو ر بالكامل على الأرجح من قبل هذه المنابر الموالية .\nوحتى مساء أمس , وصل عدد القتلى إلى 46 شخصا , غالبيتهم من الزوار العراقيين , وأصيب العشرات بجروح .\nوبحسب بعض المصادر , فإن التفجير الأول , والذي استهدف حافلة , كان انتحاريا , تلاه تفجير عبوة زادت من عدد الضحايا .\nواكتفت بيانات وتصريحات المسؤولين الحكوميين السوريين والعراقيين بوصف الاعتداء بالإرهابي , من دون تفصيل ما إذا كان انتحاريا أم لا .\nوعلى إثر التفجيرين , قامت المليشيات , المنتشرة في المنطقة , بإطلاق النار في الهواء لإفساح المجال لسيارات الإسعاف لنقل القتلى والجرحى إلى المستشفيات القريبة , فيما فرضت قوات الأمن السورية طوقا حول المنطقة . \"\nأشارت مصادر إلى تفجير انتحاري استهدف الحافلة تلاه تفجير عبوة \" وهذه ليست المرة الأولى التي يتم فيها استهداف حافلات للزوار في دمشق , فمنذ نحو سنة ونصف السنة استهدفت حافلة لزوار السيدة رقية في محيط , وقتل حينذاك ستة لبنانيين وجرح أكثر من 20 .\nكما وقع عدد من الجرحى جراء سقوط قذائف هاون على منطقة دمشق القديمة وأحياء الشاغور وابن عساكر وباب توما في دمشق .\nونقلت وكالة أنباء النظام \" سانا \" عن مصدر في قيادة شرطة محافظة دمشق قوله إن \" التنظيمات الإرهابية أطلقت صباح اليوم ( أمس ) قذائف صاروخية وهاون على منطقة دمشق القديمة وأحياء الشاغور وابن عساكر وباب توما , ما تسبب بإصابة عدد من المدنيين ووقوع أضرار مادية بالممتلكات العامة والخاصة \" . وتضم مقبرة باب الصغير أضرحة ومقامات دينية وفق بعض الروايات التاريخية , وتشهد بشكل دائم زيارة مواطنين شيعة من إيران والعراق ولبنان وغيرها .\nوأبرز القبور , وفق هذه الروايات , تعود إلى أم كلثوم بنت علي , وسكينة بنت الحسين , وفاطمة بنت الحسين , وعبد الله بن علي بن الحسين , وعبد الله بن جعفر الطيار , وفق ما هو مكتوب على في المقبرة , وبناء على مصادر تاريخية .\nوباب الصغير هو أحد أبواب سور دمشق القديمة الذي كان قائما في عهد الدولة الأموية , وكان يقع في الجهة الجنوبية الغربية من السور , وهو يسم ى اليوم باب الشاغور , في حين أن السور لم يعد قائما .\nومنذ ذلك الوقت أقيمت مقبرة مقابل هذا الباب خارج السور س ميت باسمه , وهي من أكبر مقابر دمشق وأشهرها .\nوقد أصبحت اليوم , مع التوس ع العمراني , تتوسط المدينة تقريبا , ويتفرع مدخلها الرئيسي من شارع ابن عساكر عند نقطة باب مصل ى ولها مداخل أخرى .\nوعند مدخل المقبرة الشرقي توجد \" مقامات \" باللون الأخضر , تسميها المصادر \" مقبرة السبايا \" , بزعم أنها تعود إلى عدد من نساء أهل البيت , خصوصا سبايا كربلاء , إضافة إلى مقام \" رؤوس شهداء كربلاء \" بحسب تلك المصادر , ما جعل المنطقة مركزا رئيسيا في دمشق , والتي استولت بالتعاون مع الحرس الثوري الإيراني على العديد من المحال التجارية في المنطقة بدعوى حماية تلك المراقد .\nفي غضون ذلك , قتل وجرح عدد من المدنيين نتيجة قصف قوات النظام السوري لمناطق تخضع لسيطرة المعارضة في درعا وحماة , فيما جددت قوات النظام محاولات اقتحامها شرق دمشق .\nوقال مصدر من الدفاع المدني السوري في حماة , ل - \" العربي الجديد \" , إن قوات النظام قصفت جبل شحشبو بريف حماة الشمالي الغربي ما أدى إلى وقوع قتلى وجرحى بين المدنيين .\nكذلك تعر ضت مدينة كفرزيتا وبلدة عطشان للقصف من طائرات النظام السوري . \"\nحاولت قوات النظام اقتحام شرق دمشق من محور بساتين حرستا وبرزة \" وفي ريف دمشق , قال الناشط مازن الريفي , ل - \" العربي الجديد \" , إن قوات النظام قصفت بالصواريخ مناطق في الغوطة الشرقية وأحياء تشرين والقابون شرقي مدينة دمشق .\nوتزامن القصف مع معارك بين المعارضة السورية المسلحة وقوات النظام إثر محاولة الأخيرة اقتحام شرق دمشق من محور بساتين حرستا وبرزة , إضافة إلى محاولات اقتحام شارع الحافظ من جهة مسبح البستان .\nوفي درعا , بصواريخ أرض - أرض حي المنشية , ما أدى إلى مقتل ثمانية مدنيين , بينهم نساء وأطفال .\nواستهدفت قوات النظام أحياء درعا البلد الخاضعة لسيطرة المعارضة بأكثر من 12 أسطوانة متفجرة . وفي شرق البلاد , شنت طائرات عدة غارات على مناطق في أطراف مدينة الرقة الشمالية والشرقية , ما أسفر عن مقتل اربعة أشخاص , في وقت تواصلت فيه الاشتباكات على الحدود الإدارية بين الرقة ودير الزور , بين \" قوات سورية الديمقراطية \" , المدعومة بطائرات التحالف الدولي , وعناصر تنظيم \" الدولة الإسلامية \" ( داعش ) وسط سماع دوي انفجارات في محور قرية المناخر بريف الرقة الشرقي , ومعلومات عن تفجير التنظيم لمفخخة بالمنطقة .\nوأعلنت \" قوات سورية الديمقراطية \" أنها حققت المزيد من التقدم في ريفي الرقة ودير الزور على حساب \" داعش \" .\nوقال ناشطون إن \" سورية الديمقراطية \" , بمشاركة مليشيا \" قوات النخبة \" التي يتزعمها أحمد الجربا , سيطرت على قرية المت اب في شمال شرق الرقة , بالإضافة إلى قريتي المشهوري والحجاج ومزرعة الوديان وجزيرتي ميلاج والبوحميد بريف دير الزور الشمالي الغربي على محور أبو خشب .\nكذلك سيطرت على مزرعة الوديان في محور بير الهباه , لتصبح على بعد نحو 30 كيلومترا من مدينة دير الزور .\nوتقول \" قوات سورية الديمقراطية \" إن مدينة الرقة , والتي تعتبر عاصمة \" داعش \" في سورية باتت \" معزولة \" , بينما تشير المعطيات الميدانية إلى أن الطريق من مدينة الرقة إلى ريفها الغربي , عبر سد الرشيد , والجسور المتحركة التي يستخدمها التنظيم ما تزال مفتوحة , في حين تبعد \" سورية الديمقراطية \" نحو 13 كيلومترا عن السد , إذ تتمركز في قرية السويدية الكبيرة التي تشهد معارك كر وفر مع التنظيم .\nعدنان علي مجزرة زوار عراقيين في دمشق . . . و \" تحمية \" هجوم الرقة متواصلة Your browser does not support the video tag .\n11 مارس 2017 ضرب اعتداء جديد بتفجيرين جديدين الأحياء شديدة التحصين من العاصمة السورية دمشق , تحديدا تلك التي تحتضن مزارات دينية لأتباع المذهب الشيعي في منطقة باب مصلى في حي الشاغور , بينما كان القتل مستمرا بغارات التحالف الدولي في , وبقصف قوات النظام والمليشيات والدول الحليفة له , وإن كان بوتيرة أقل نسبيا مقارنة مع ما سجل في الأيام الماضية . وذهب ضحية اعتداء الشاغور , صباح أمس السبت , عدد كبير من الزوار العراقيين خصوصا , إذ زاد عدد القتلى منهم عن الأربعين وضعفي عدد هؤلاء من الجرحى .\nعبوتان ناسفتان دمويتان سارعت بعض المنابر الإعلامية , التابعة للنظام أو لحلفاء النظام , إلى محاولة لصق تهمة زرعهما بفصائل سورية معارضة من الجيش الحر , قبل أن يتبين أن البيان , المنسوب إلى ما يسمى \" ألوية سيف الشام \" , مزو ر بالكامل على الأرجح من قبل هذه المنابر الموالية .\nوحتى مساء أمس , وصل عدد القتلى إلى 46 شخصا , غالبيتهم من الزوار العراقيين , وأصيب العشرات بجروح .\nوبحسب بعض المصادر , فإن التفجير الأول , والذي استهدف حافلة , كان انتحاريا , تلاه تفجير عبوة زادت من عدد الضحايا .\nواكتفت بيانات وتصريحات المسؤولين الحكوميين السوريين والعراقيين بوصف الاعتداء بالإرهابي , من دون تفصيل ما إذا كان انتحاريا أم لا .\nوعلى إثر التفجيرين , قامت المليشيات , المنتشرة في المنطقة , بإطلاق النار في الهواء لإفساح المجال لسيارات الإسعاف لنقل القتلى والجرحى إلى المستشفيات القريبة , فيما فرضت قوات الأمن السورية طوقا حول المنطقة . \"\nأشارت مصادر إلى تفجير انتحاري استهدف الحافلة تلاه تفجير عبوة \" وهذه ليست المرة الأولى التي يتم فيها استهداف حافلات للزوار في دمشق , فمنذ نحو سنة ونصف السنة استهدفت حافلة لزوار السيدة رقية في محيط , وقتل حينذاك ستة لبنانيين وجرح أكثر من 20 .\nكما وقع عدد من الجرحى جراء سقوط قذائف هاون على منطقة دمشق القديمة وأحياء الشاغور وابن عساكر وباب توما في دمشق .\nونقلت وكالة أنباء النظام \" سانا \" عن مصدر في قيادة شرطة محافظة دمشق قوله إن \" التنظيمات الإرهابية أطلقت صباح اليوم ( أمس ) قذائف صاروخية وهاون على منطقة دمشق القديمة وأحياء الشاغور وابن عساكر وباب توما , ما تسبب بإصابة عدد من المدنيين ووقوع أضرار مادية بالممتلكات العامة والخاصة \" . وتضم مقبرة باب الصغير أضرحة ومقامات دينية وفق بعض الروايات التاريخية , وتشهد بشكل دائم زيارة مواطنين شيعة من إيران والعراق ولبنان وغيرها .\nوأبرز القبور , وفق هذه الروايات , تعود إلى أم كلثوم بنت علي , وسكينة بنت الحسين , وفاطمة بنت الحسين , وعبد الله بن علي بن الحسين , وعبد الله بن جعفر الطيار , وفق ما هو مكتوب على في المقبرة , وبناء على مصادر تاريخية .\nوباب الصغير هو أحد أبواب سور دمشق القديمة الذي كان قائما في عهد الدولة الأموية , وكان يقع في الجهة الجنوبية الغربية من السور , وهو يسم ى اليوم باب الشاغور , في حين أن السور لم يعد قائما .\nومنذ ذلك الوقت أقيمت مقبرة مقابل هذا الباب خارج السور س ميت باسمه , وهي من أكبر مقابر دمشق وأشهرها .\nوقد أصبحت اليوم , مع التوس ع العمراني , تتوسط المدينة تقريبا , ويتفرع مدخلها الرئيسي من شارع ابن عساكر عند نقطة باب مصل ى ولها مداخل أخرى .\nوعند مدخل المقبرة الشرقي توجد \" مقامات \" باللون الأخضر , تسميها المصادر \" مقبرة السبايا \" , بزعم أنها تعود إلى عدد من نساء أهل البيت , خصوصا سبايا كربلاء , إضافة إلى مقام \" رؤوس شهداء كربلاء \" بحسب تلك المصادر , ما جعل المنطقة مركزا رئيسيا في دمشق , والتي استولت بالتعاون مع الحرس الثوري الإيراني على العديد من المحال التجارية في المنطقة بدعوى حماية تلك المراقد .\nفي غضون ذلك , قتل وجرح عدد من المدنيين نتيجة قصف قوات النظام السوري لمناطق تخضع لسيطرة المعارضة في درعا وحماة , فيما جددت قوات النظام محاولات اقتحامها شرق دمشق .\nوقال مصدر من الدفاع المدني السوري في حماة , ل - \" العربي الجديد \" , إن قوات النظام قصفت جبل شحشبو بريف حماة الشمالي الغربي ما أدى إلى وقوع قتلى وجرحى بين المدنيين .\nكذلك تعر ضت مدينة كفرزيتا وبلدة عطشان للقصف من طائرات النظام السوري . \"\nحاولت قوات النظام اقتحام شرق دمشق من محور بساتين حرستا وبرزة \" وفي ريف دمشق , قال الناشط مازن الريفي , ل - \" العربي الجديد \" , إن قوات النظام قصفت بالصواريخ مناطق في الغوطة الشرقية وأحياء تشرين والقابون شرقي مدينة دمشق .\nوتزامن القصف مع معارك بين المعارضة السورية المسلحة وقوات النظام إثر محاولة الأخيرة اقتحام شرق دمشق من محور بساتين حرستا وبرزة , إضافة إلى محاولات اقتحام شارع الحافظ من جهة مسبح البستان .\nوفي درعا , بصواريخ أرض - أرض حي المنشية , ما أدى إلى مقتل ثمانية مدنيين , بينهم نساء وأطفال .\nواستهدفت قوات النظام أحياء درعا البلد الخاضعة لسيطرة المعارضة بأكثر من 12 أسطوانة متفجرة . وفي شرق البلاد , شنت طائرات عدة غارات على مناطق في أطراف مدينة الرقة الشمالية والشرقية , ما أسفر عن مقتل اربعة أشخاص , في وقت تواصلت فيه الاشتباكات على الحدود الإدارية بين الرقة ودير الزور , بين \" قوات سورية الديمقراطية \" , المدعومة بطائرات التحالف الدولي , وعناصر تنظيم \" الدولة الإسلامية \" ( داعش ) وسط سماع دوي انفجارات في محور قرية المناخر بريف الرقة الشرقي , ومعلومات عن تفجير التنظيم لمفخخة بالمنطقة .\nوأعلنت \" قوات سورية الديمقراطية \" أنها حققت المزيد من التقدم في ريفي الرقة ودير الزور على حساب \" داعش \" .\nوقال ناشطون إن \" سورية الديمقراطية \" , بمشاركة مليشيا \" قوات النخبة \" التي يتزعمها أحمد الجربا , سيطرت على قرية المت اب في شمال شرق الرقة , بالإضافة إلى قريتي المشهوري والحجاج ومزرعة الوديان وجزيرتي ميلاج والبوحميد بريف دير الزور الشمالي الغربي على محور أبو خشب .\nكذلك سيطرت على مزرعة الوديان في محور بير الهباه , لتصبح على بعد نحو 30 كيلومترا من مدينة دير الزور .\nوتقول \" قوات سورية الديمقراطية \" إن مدينة الرقة , والتي تعتبر عاصمة \" داعش \" في سورية باتت \" معزولة \" , بينما تشير المعطيات الميدانية إلى أن الطريق من مدينة الرقة إلى ريفها الغربي , عبر سد الرشيد , والجسور المتحركة التي يستخدمها التنظيم ما تزال مفتوحة , في حين تبعد \" سورية الديمقراطية \" نحو 13 كيلومترا عن السد , إذ تتمركز في قرية السويدية الكبيرة التي تشهد معارك كر وفر مع التنظيم .\nالأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "صحيفة اليوم : قوات أمريكية تدخل سوريا وتقتل \" أبو سياف \" القيادي في داعش الأحد 28 رجب 1436 ه - الموافق 17 مايو 2015 العدد 15311 تواصل معنا معارك بين داعش وجيش النظام قرب \" تدمر \" قوات أمريكية تدخل سوريا وتقتل \" أبو سياف \" القيادي في داعش قوات النظام تقصف المدن السورية دون تفريق بين مدني ومسلح قالت وزارة الدفاع الأميركية : إن قوات أمريكية خاصة نفذت عملية نوعية شرق سوريا استهدفت أحد أهم قيادات تنظيم \" داعش \" ويدعى أبو سياف , وذلك بناء على توجيهات من الرئيس الأمريكي باراك أوباما .\nوبحسب ما نقلته شبكة \" سي إن إن \" الأمريكية عن مصادر مطلعة فإن العملية تمت عبر طائرات هليكوبتر أمريكية توجهت إلى مقر القيادي في داعش بناء على معلومات استخباراتية , وأدت إلى مقتل \" أبو سياف \" الذي يعرف بأنه قائد أنشطة داعش النفطية التي تشكل أحد أهم مصادر تمويل التنظيم المتطرف .\nكما أكدت \" سي إن إن \" أنه يضطلع بمهام قيادية داخل التنظيم .\nوأضافت الشبكة إن العملية نجم عنها أيض ا اعتقال زوجة \" أبو سياف \" العراقية التي تقول واشنطن : إنها متورطة في أنشطة الاتجار بالبشر التي يقوم بها التنظيم , وأودعت حجز ا عسكري ا بالعراق .\nوفي وسط سوريا دارت معارك بين مقاتلي تنظيم داعش وجيش نظام بشار الأسد على مقربة من قلعة تاريخية في مدينة تدمر الأثرية .\nويسعى مقاتلو داعش للسيطرة على المدينة مما أثار قلق ا على الآثار المدرجة على قائمة الأمم المتحدة لمواقع التراث العالمي .\nوبحسب المرصد السوري لحقوق الإنسان أن مقاتلي داعش أعدموا 23 شخص ا الجمعة بينهم تسعة قصر وخمس نساء في مناطق سيطروا عليها خارج المدينة .\nوقال مصدر عسكري سوري : إن التنظيم يواصل هجومه لكن \" على مسافة بعيدة \" من المدينة التي وصلت إليها تعزيزات عسكرية .\nوتضم تدمر آثار ا هائلة وتعتبر أحد أهم المراكز الثقافية في العصر القديم وأدرجتها منظمة الأمم المتحدة للتربية والعلم والثقافة ( يونسكو ) على لائحة التراث العالمي عام 2013 .\nولتدمر أهمية استراتيجية أيض ا إذ تقع عند تقاطع طرق سريعة تربط بينها وبين مدينتي حمص ودمشق على بعد نحو 240 كيلو متر ا إلى الجنوب الغربي .\nوفي جريمة جديدة للنظام السوري قتل 32 شخص ا نتيجة القصف الجوي على قرية كفر عويد بإدلب السبت .\nواستهدف الطيران الحربي بصواريخ فراغية تجمع ا لنازحين من قرى سهل الغاب في ريف حماة الغربي , إلى قرية كفرعويد , ما أسفر عن مقتل 32 مدني ا معظمهم أطفال ونساء .\nفي السياق جرحت امرأة وطفل جراء قصف جوي مماثل استهدف قرية الموزرة في جبل الزاوية , وقضى مدني بإلقاء الطيران المروحي برميل ا متفجر ا على مدينة معرة النعمان في الريف الجنوبي .\nوفي تطور يهدف لوحدة المعارضة السورية أعلنت الجبهة الجنوبية إعادة هيكلتها عبر تشكيل قيادة مشتركة للفصائل المنضوية تحت مظلتها بعد أن زاد عدد مقاتليها على 35 ألف مقاتل .\nوكانت الجبهة قد تأسست العام الماضي , وقال الناطق باسمها عصام الريس : إن الهدف منها هو جمع ما سماه \" الفصائل الوطنية \" في جنوب سوريا تحت راية واحدة .\nوقد تمكنت الجبهة من جمع 54 فصيل ا مقاتل ا في حوران والقنيطرة ودمشق وريفها , وترفض الجبهة التعاون العسكري أو التقارب الفكري مع الجماعات الموالية لتنظيم القاعدة في سوريا , وعلى رأسها جبهة النصرة .\nومن بين فصائل الجبهة الجنوبية جيش اليرموك والجيش الأول وألوية سيف الشام وفرقة فجر الإسلام والفيلق الأول , وتعد الجبهة من أكبر التشكيلات المسلحة في محافظات درعا والسويداء والقنيطرة .\nوكانت فصائل الجبهة قد حققت قبل أسابيع تقدم ا موازي ا لتقدم جبهة النصرة في محافظة درعا , حيث سيطرت على مدينة بصرى الشام .",
    "سورية : بداية فصل تهجير جديد في محيط دمشق الثلاثاء 26 / 12 / 2017 م ( آخر تحديث ) الساعة 11 : 30 بتوقيت القدس 09 : 30 ( غرينتش ) اختر المدينة اختر المدينة سورية : بداية فصل تهجير جديد في محيط دمشق 26 ديسمبر 2017 الأكثر مشاهدة يتواصل الهدوء في القرى المتبقية تحت سيطرة غرفة عمليات \" \" في ريف دمشق الشمالي الغربي , بعد منح مهلة لهم من أجل الموافقة على عرض التهجير من المنطقة بعد فرض عليها .\nووجه النظام لغرفة العمليات رسالة عبر لجان المصالحة , التي أتمت في وقت سابق عمليات تهجير من بلدات الغوطة الغربية ووادي بردى وداريا ومضايا .\nوتضمنت الرسالة تخيير المقاتلين بين التهجير مع عائلاتهم , أو المصالحة , أو مواجهة الموت .\nويسيطر \" اتحاد قوات جبل الشيخ \" على قرى مغر المير وبيت جن ومزرعة بيت جن , والتي تقع على مجرى نهر الأعوج الذي ينبع من سفوح جبل الشيخ بالقرب من قرية عرنة في ريف دمشق الجنوبي الغربي , المتاخم للأراضي المحتلة من إسرائيل , ويرفد الأعوج نهر بردى في دمشق .\nولا توجد إحصائية دقيقة عن أعداد المقاتلين في تلك القرى والنقاط المحيطة بها , والمدنيين الذين ما زالوا محاصرين في القرى الثلاث القريبة من مدينة حضر في ريف القنيطرة المجاورة , والتي تسيطر عليها قوات النظام السوري .\nوتضم المنطقة العديد من الفصائل العسكرية المقاتلة ضمن غرفة عمليات \" اتحاد قوات جبل الشيخ \" , أبرزها لواء جبل الشيخ , ألوية الفرقان , وهيئة تحرير الشام .\nوتعر ف غرفة العمليات نفسها بأنها \" هيكل تنظيمي عسكري يجمع كافة الفصائل العاملة في قرى جبل الشيخ المحررة \" , وتم تشكيل الغرفة في الثاني والعشرين من مارس / آذار الماضي دون إصدار بيان رسمي بتشكيلها .\nاق - - رأ أيضا وبحسب المعلومات المتوفرة من مصادر محلية , تضم المنطقة مقاتلين أيضا من فصائل \" جيش الأبابيل \" و \" جبهة ثوار سورية \" و \" لواء فرسان الجولان \" و \" ألوية سيف الشام \" و \" جيش الثورة \" , وهي فصائل ينتشر مقاتلوها في ريف القنيطرة أيضا ضمن غرفة عمليات \" جيش محمد \" .\nوحاول مقاتلو الغرفتين في الفترة الأخيرة كسر الحصار عن بيت جن عبر محاولة السيطرة على مدينة حضر , التي تفصل بين مناطق سيطرة المعارضة و \" هيئة تحرير الشام \" في ريف دمشق وريف القنيطرة .\nوتقول مصادر في المنطقة إن العدد الأكبر من المقاتلين والأكثر تسليحا هم مقاتلو \" هيئة تحرير الشام \" , والذين يديرون المعارك ضد النظام في المنطقة على طرفي سهل الحرمون وجبل الشيخ في القنيطرة وريف دمشق الجنوبي الغربي .\nويتحدر معظم مقاتلي فصائل المعارضة و \" هيئة تحرير الشام \" المنضوين في غرفة العمليات من عشائر وعائلات منطقة الحرمون وجبل الشيخ , وممن هجروا في وقت سابق من بلدات الغوطة الغربية القريبة , ومقاتلين متحدرين من القنيطرة وأحياء جنوب دمشق ومناطق أخرى .\nوفي حين لم تتبي ن بعد كامل النقاط التي يتم التفاوض عليها , والطريق التي سيسلكها المقاتلون في حال تم الاتفاق , وما إذا كان سيشمل المقاتلين فقط أم المدنيين أيضا , ذكرت مصادر أن الوجهة المحتملة للمقاتلين هي إدلب في .\nومن المتوقع تنفيذ الاتفاق خلال الساعات الثماني والأربعين المقبلة , في حال تم التوافق عليه , موضحة أنه لم يعد هناك أي منفذ للمقاتلين أو طريق إمداد , والوضع يزداد سوءا .\nوفي السياق نفسه , نقلت مصادر موالية للنظام السوري , في وقت سابق اليوم , عن لجان المصالحة في الغوطة الغربية , أن عملية خروج المسلحين من بيت جن إلى إدلب ستبدأ خلال 48 ساعة , مع تسوية أوضاع من يرغب في البقاء .\nوأشارت إلى أن قادة ومسلحي \" هيئة تحرير الشام \" سيخرجون إلى إدلب مع عائلاتهم , في حين أن موضوع نقل بعض المسلحين إلى درعا لا يزال قيد التفاوض .\n\" جرى التفاوض بين الطرفين على تسليم ما تبقى من القرى والمواقع الخاضعة لسيطرة \" اتحاد قوات جبل الشيخ \" \" وكانت قوات النظام قد سيطرت على معظم المواقع والتلال المحيطة بقريتي مزرعة بيت جن ومغر المير وبلدة مزرعة بيت جن , وحاصرت المناطق الثلاث بشكل تام بعد عمليات عسكرية استمرت عدة أسابيع . النظام يقصف الغوطة الشرقية من جهة أخرى , قصفت قوات النظام بالمدفعية والدبابات الأحياء السكنية والمناطق الزراعية في مدن وبلدات عين ترما , كفربطنا , دوما , عربين , الشيفونية , بيت نايم , حرستا , في الغوطة الشرقية المحاصرة بريف دمشق , وذلك في خرق جديد لاتفاق خفض التصعيد الموق ع مع الضامن الروسي .\nكما قتل مدنيان وأصيب آخرون , اليوم الثلاثاء , بجروح من جراء قصف جوي روسي على قرى في ريف إدلب الشرقي والجنوبي , شمال غرب سورية .\nوأفادت مصادر محلية \" العربي الجديد \" , بمقتل مدنيين اثنين من جراء غارة نف ذها الطيران الحربي الروسي على الأحياء السكنية في بلدة التمانعة بريف إدلب الجنوبي .\nكما قتل مدنيان ( أب وابنه ) جراء قصف روسي على منازل المدنيين في قرية رسم المحطة بريف إدلب الجنوبي .\nوفي الأثناء , شن الطيران الحربي الروسي عدة غارات على بلدة زيتينة في ريف إدلب الشرقي , ما أسفر عن وقوع جرحى بين المدنيين , بحسب ما أفاد به \" مركز إدلب الإعلامي \" .\nوتزامن القصف مع وقوع جرحى بقصف مماثل استهدف مخيم رسم العبد للنازحين , قرب بلدة سنجار في ريف إدلب الشرقي , بينما طاول القصف بلدة التمانعة وقريتي المشيرفة والخوين , م وقعا أضرارا مادية .\nفي غضون ذلك , قال مصدر من الدفاع المدني ل - \" العربي الجديد \" إن الطيران الحربي المروحي التابع للنظام السوري ألقى براميل متفجرة استهدفت مجموعة من الدفاع المدني على أطراف مدينة خان شيخون , ما أسفر عن مقتل متطوع وأضرار مادية .\nإلى ذلك , قالت مصادر محلية ل - \" العربي الجديد \" , إن المعارضة قصفت مواقع لقوات النظام جنوب وغرب مدينة حلب , ومواقع في ريفها الشمالي بالمدفعية والصواريخ , حيث سمع دوي انفجارات عنيفة إثر ذلك .\nوأعلن \" فيلق الشام \" المعارض , عن قصف مواقع النظام , ردا على القصف العنيف الذي تعر ض له ريف إدلب الشرقي , أمس , وأسفر , بحسب الدفاع المدني السوري , عن مقتل ستة عشر مدنيا , معظمهم أطفال ونساء .\nوقال \" فيلق الشام \" إنه قصف مواقع النظام في الأكاديمية العسكرية وضاحية الأسد في مدينة حلب , ومواقع في بلدات رتيان وباشكوي والملاح , شمال حلب , بعدد من صواريخ الغراد , مشيرا إلى تسجيل إصابات مباشرة .\nوأضاف أنه قصف مواقع لقوات النظام على محوري كنسبا وقلعة شلف , بعدد كبير من قذائف الهاون وأوقع إصابات مباشرة .\nوفي السياق نفسه , قالت مصادر محلية من ريف حمص الشمالي إن فصائل المعارضة قصفت مواقع النظام في جبهة حوش حجو .\nكذلك , قتل مسؤول الإعلام الميداني في \" وكالة إباء الإخبارية \" التابعة لتنظيم \" هيئة تحرير الشام \" , المدعو أبو حمزة الحموي , وأصيب أحد المراسلين , من جراء قصف من الطيران الروسي على مكتب تابع للوكالة بريف حماة الشمالي .\nوجاءت الغارة , وفق مصادر , بالتزامن مع الاشتباكات بين \" هيئة تحرير الشام \" وقوات النظام السوري التي تحاول تحقيق تقدم في محاور ريفي إدلب وحماة الشرقيين .\nاق - - رأ أيضا جلال بكور سورية : بداية فصل تهجير جديد في محيط دمشق 26 ديسمبر 2017 يتواصل الهدوء في القرى المتبقية تحت سيطرة غرفة عمليات \" \" في ريف دمشق الشمالي الغربي , بعد منح مهلة لهم من أجل الموافقة على عرض التهجير من المنطقة بعد فرض عليها .\nووجه النظام لغرفة العمليات رسالة عبر لجان المصالحة , التي أتمت في وقت سابق عمليات تهجير من بلدات الغوطة الغربية ووادي بردى وداريا ومضايا .\nوتضمنت الرسالة تخيير المقاتلين بين التهجير مع عائلاتهم , أو المصالحة , أو مواجهة الموت .\nويسيطر \" اتحاد قوات جبل الشيخ \" على قرى مغر المير وبيت جن ومزرعة بيت جن , والتي تقع على مجرى نهر الأعوج الذي ينبع من سفوح جبل الشيخ بالقرب من قرية عرنة في ريف دمشق الجنوبي الغربي , المتاخم للأراضي المحتلة من إسرائيل , ويرفد الأعوج نهر بردى في دمشق .\nولا توجد إحصائية دقيقة عن أعداد المقاتلين في تلك القرى والنقاط المحيطة بها , والمدنيين الذين ما زالوا محاصرين في القرى الثلاث القريبة من مدينة حضر في ريف القنيطرة المجاورة , والتي تسيطر عليها قوات النظام السوري .\nوتضم المنطقة العديد من الفصائل العسكرية المقاتلة ضمن غرفة عمليات \" اتحاد قوات جبل الشيخ \" , أبرزها لواء جبل الشيخ , ألوية الفرقان , وهيئة تحرير الشام .\nوتعر ف غرفة العمليات نفسها بأنها \" هيكل تنظيمي عسكري يجمع كافة الفصائل العاملة في قرى جبل الشيخ المحررة \" , وتم تشكيل الغرفة في الثاني والعشرين من مارس / آذار الماضي دون إصدار بيان رسمي بتشكيلها .\nاق - - رأ أيضا وبحسب المعلومات المتوفرة من مصادر محلية , تضم المنطقة مقاتلين أيضا من فصائل \" جيش الأبابيل \" و \" جبهة ثوار سورية \" و \" لواء فرسان الجولان \" و \" ألوية سيف الشام \" و \" جيش الثورة \" , وهي فصائل ينتشر مقاتلوها في ريف القنيطرة أيضا ضمن غرفة عمليات \" جيش محمد \" .\nوحاول مقاتلو الغرفتين في الفترة الأخيرة كسر الحصار عن بيت جن عبر محاولة السيطرة على مدينة حضر , التي تفصل بين مناطق سيطرة المعارضة و \" هيئة تحرير الشام \" في ريف دمشق وريف القنيطرة .\nوتقول مصادر في المنطقة إن العدد الأكبر من المقاتلين والأكثر تسليحا هم مقاتلو \" هيئة تحرير الشام \" , والذين يديرون المعارك ضد النظام في المنطقة على طرفي سهل الحرمون وجبل الشيخ في القنيطرة وريف دمشق الجنوبي الغربي .\nويتحدر معظم مقاتلي فصائل المعارضة و \" هيئة تحرير الشام \" المنضوين في غرفة العمليات من عشائر وعائلات منطقة الحرمون وجبل الشيخ , وممن هجروا في وقت سابق من بلدات الغوطة الغربية القريبة , ومقاتلين متحدرين من القنيطرة وأحياء جنوب دمشق ومناطق أخرى .\nوفي حين لم تتبي ن بعد كامل النقاط التي يتم التفاوض عليها , والطريق التي سيسلكها المقاتلون في حال تم الاتفاق , وما إذا كان سيشمل المقاتلين فقط أم المدنيين أيضا , ذكرت مصادر أن الوجهة المحتملة للمقاتلين هي إدلب في .\nومن المتوقع تنفيذ الاتفاق خلال الساعات الثماني والأربعين المقبلة , في حال تم التوافق عليه , موضحة أنه لم يعد هناك أي منفذ للمقاتلين أو طريق إمداد , والوضع يزداد سوءا .\nوفي السياق نفسه , نقلت مصادر موالية للنظام السوري , في وقت سابق اليوم , عن لجان المصالحة في الغوطة الغربية , أن عملية خروج المسلحين من بيت جن إلى إدلب ستبدأ خلال 48 ساعة , مع تسوية أوضاع من يرغب في البقاء .\nوأشارت إلى أن قادة ومسلحي \" هيئة تحرير الشام \" سيخرجون إلى إدلب مع عائلاتهم , في حين أن موضوع نقل بعض المسلحين إلى درعا لا يزال قيد التفاوض .\n\" جرى التفاوض بين الطرفين على تسليم ما تبقى من القرى والمواقع الخاضعة لسيطرة \" اتحاد قوات جبل الشيخ \" \" وكانت قوات النظام قد سيطرت على معظم المواقع والتلال المحيطة بقريتي مزرعة بيت جن ومغر المير وبلدة مزرعة بيت جن , وحاصرت المناطق الثلاث بشكل تام بعد عمليات عسكرية استمرت عدة أسابيع . النظام يقصف الغوطة الشرقية من جهة أخرى , قصفت قوات النظام بالمدفعية والدبابات الأحياء السكنية والمناطق الزراعية في مدن وبلدات عين ترما , كفربطنا , دوما , عربين , الشيفونية , بيت نايم , حرستا , في الغوطة الشرقية المحاصرة بريف دمشق , وذلك في خرق جديد لاتفاق خفض التصعيد الموق ع مع الضامن الروسي .\nكما قتل مدنيان وأصيب آخرون , اليوم الثلاثاء , بجروح من جراء قصف جوي روسي على قرى في ريف إدلب الشرقي والجنوبي , شمال غرب سورية .\nوأفادت مصادر محلية \" العربي الجديد \" , بمقتل مدنيين اثنين من جراء غارة نف ذها الطيران الحربي الروسي على الأحياء السكنية في بلدة التمانعة بريف إدلب الجنوبي .\nكما قتل مدنيان ( أب وابنه ) جراء قصف روسي على منازل المدنيين في قرية رسم المحطة بريف إدلب الجنوبي .\nوفي الأثناء , شن الطيران الحربي الروسي عدة غارات على بلدة زيتينة في ريف إدلب الشرقي , ما أسفر عن وقوع جرحى بين المدنيين , بحسب ما أفاد به \" مركز إدلب الإعلامي \" .\nوتزامن القصف مع وقوع جرحى بقصف مماثل استهدف مخيم رسم العبد للنازحين , قرب بلدة سنجار في ريف إدلب الشرقي , بينما طاول القصف بلدة التمانعة وقريتي المشيرفة والخوين , م وقعا أضرارا مادية .\nفي غضون ذلك , قال مصدر من الدفاع المدني ل - \" العربي الجديد \" إن الطيران الحربي المروحي التابع للنظام السوري ألقى براميل متفجرة استهدفت مجموعة من الدفاع المدني على أطراف مدينة خان شيخون , ما أسفر عن مقتل متطوع وأضرار مادية .\nإلى ذلك , قالت مصادر محلية ل - \" العربي الجديد \" , إن المعارضة قصفت مواقع لقوات النظام جنوب وغرب مدينة حلب , ومواقع في ريفها الشمالي بالمدفعية والصواريخ , حيث سمع دوي انفجارات عنيفة إثر ذلك .\nوأعلن \" فيلق الشام \" المعارض , عن قصف مواقع النظام , ردا على القصف العنيف الذي تعر ض له ريف إدلب الشرقي , أمس , وأسفر , بحسب الدفاع المدني السوري , عن مقتل ستة عشر مدنيا , معظمهم أطفال ونساء .\nوقال \" فيلق الشام \" إنه قصف مواقع النظام في الأكاديمية العسكرية وضاحية الأسد في مدينة حلب , ومواقع في بلدات رتيان وباشكوي والملاح , شمال حلب , بعدد من صواريخ الغراد , مشيرا إلى تسجيل إصابات مباشرة .\nوأضاف أنه قصف مواقع لقوات النظام على محوري كنسبا وقلعة شلف , بعدد كبير من قذائف الهاون وأوقع إصابات مباشرة .\nوفي السياق نفسه , قالت مصادر محلية من ريف حمص الشمالي إن فصائل المعارضة قصفت مواقع النظام في جبهة حوش حجو .\nكذلك , قتل مسؤول الإعلام الميداني في \" وكالة إباء الإخبارية \" التابعة لتنظيم \" هيئة تحرير الشام \" , المدعو أبو حمزة الحموي , وأصيب أحد المراسلين , من جراء قصف من الطيران الروسي على مكتب تابع للوكالة بريف حماة الشمالي .\nوجاءت الغارة , وفق مصادر , بالتزامن مع الاشتباكات بين \" هيئة تحرير الشام \" وقوات النظام السوري التي تحاول تحقيق تقدم في محاور ريفي إدلب وحماة الشرقيين .\nاق - - رأ أيضا الأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "SMART News Agency - وكالة سمارت للأنباء - الحر يتصدى لقوات النظام في الشيخ مسكين بدرعا وفرنسا تدعم حضور \" جيش الإسلام \" في مفاوضات جنيف الحر يتصدى لقوات النظام في الشيخ مسكين بدرعا وفرنسا تدعم حضور \" جيش الإسلام \" في مفاوضات جنيفتم النشر بتاريخ : 22 كانون الثاني , 2016 13 : 48 : 27 مقاتلو الجيش الحر يرصدون طائرات قوات النظام أثناء تحليقها في أجواء بلدة اليادودة بدرعا , لاستهدافها بمضادات الطيران , وذلك ضمن معركة \" عاصفة الجنوب \" التي أطلقتها فصائل تابعة للجيش السوري الحر للسيطرة على مركز مدينة درعا وأطرافها , واستمرت مدة شهرين ( 25 حزيران حتى 25 آب ) .\nمقاتلو الجيش الحر يستهدفون براجمة الصواريخ مواقع لقوات النظام بدرعا المحطة , من ضمن معركة \" عاصفة الجنوب \" التي أطلقتها فصائل الجيش السوري الحر بهدف السيطرة على مركز مدينة درعا وأطرافها , واتبعت الفصائل أسلوب الهجوم من ثلاثة محاور ( محاور بلدات عتمان واليادودة والنعيمة ) , حيث تمكنت من السيطرة على تل الزعتر الواقع على مدخل مدينة درعا لمدة 12 ساعة فقط .\nوأصيب نحو 20 آخرين , ليل أمس الخميس , بقصف جوي نفذته طائرات روسية استهدفت أحياء \" سيف الدولة - - المش لب - - الصناعة \" شرقي مدينة الرقة , حيث تم انتشال سبعة جرحى من تحت الأنقاض , فيما تواصل فرق الإنقاذ عمليات البحث عن مفقودين , مع احتمال ارتفاع عدد الضحايا . وأصيب 19 آخرون , في مدينة الباب بريف حلب الشرقي مساء الخميس , بقصف شن ته طائرات حربية روسية في غارتين بالصواريخ .\nكما قتلت امرأة وسقط ستة جرحى بغارتين مشابهتين على حي كرم البيك , تزامنا مع قصف بالرشاشات الثقيلة لطائرات النظام الحربية على أحياء الميسر وقاضي عسكر وكرم الطراب , دون وقوع إصابات . في ريف حلب الشمالي , موقعا خمسة قتلى بينهم طفلان وامرأة , مشيرا إلى سقوط قتيل وأربعة جرحى بغارة مماثلة على حي الشيخ سعد .\nميدانيا أيضا تمكنت \" جبهة ثوار سوريا \" , بمشاركة ألوية \" سيف الشام \" و \" العمري \" و \" جيش اليرموك \" , من على المحور الشرقي لمدينة الشيخ مسكين ومن جهة اللواء \" 82 \" في المدينة . الاشتباكات مستمرة في المنطقة مع قوات النظام , التي سقط خمسة من عناصرها قتلى وأصيب آخرون , إضافة إلى تدمير عربة عسكرية وسيارة محملة بالذخيرة لها , فيما قتل اثنان من مقاتلي الفصائل . عن إطلاق سراح امرأتين معتقلتين لدى قوات النظام , مقابل تسليم \" جبهة ثوار سوريا \" جثتين لعنصرين من قوات النظام . وجرت عملية التبادل أمس , باستخدام هاتف جوال يعود لأحد القتيلين , الذين قتلا في اشتباكات بمدينة الشيخ مسكين . , عن رئيس \" رابطة أهل حوران \" خالد زين العابدين , وثلاثة من أفراد عائلته , بعد اعتقالهم صباحا أثناء مرورهم على أحد حواجزها بقرية الشيخ سعيد , وتمت التأكد من وصولهم جميعا إلى منازلهم في بلدة تسيل بريف درعا , دون توافر أي معلومات أخرى حول مكان أو أسباب الاعتقال .\nفي الريف الدمشقي , وأصيب أكثر من عشرة آخرين , باشتباكات في محيط مدينة داريا , بدأت بعد محاولة قوات النظام , أمس الخميس , اقتحام المدينة من أكثر من جهة مدعومة بعشر دبابات وأربع عربات \" شيلكا \" وكاسحتي ألغام , مع تركيز خاص على المنطقة الفاصلة بين مدينتي داريا والمعضمية . وأفادت المعلومات بسقوط قتلى وجرحى في صفوف المدنيين , جراء إلقاء الطيران المروحي عشرات البراميل المتفجرة على داريا والطريق الواصل إلى المعضمية , والذي تمكنت قوات النظام من إغلاقه \" ناريا \" وبشكل كامل مؤخرا , في مسعى للفصل بين داريا ومعضمية .\nأكد مدير الهيئة الطبية في بلدة مضايا بريف دمشق , أمس الأربعاء , نبأ إضافة إلى رجل في ال - 55 من العمر داخل البلدة , منوها إلى تشخيص ست حالات سوء تغذية , ووفاة أحدها بوجود طاقم من منظمة \" اليونيسيف \" قبل أسبوع . ونفى الطبيب , في تصريحه الأربعاء , دخول مساعدات إنسانية إلى البلدة , منوها إلى دخول سيارة تابعة للهلال الأحمر لإسعاف طفلين حالتهما خطيرة . وفيما تم أمس إسعاف طفلين يرجح دخولهما إلى مشفى الأطفال في دمشق , فإن هناك نحو مئتي حالة بانتظار الخروج من البلدة , بينهم 15 امرأة للتوليد و 50 طفلا يعانون سوء التغذية و 100 رجل مسن . ووصف مدير الهيئة الوضع الطبي ب - \" السيئ \" , في ظل عدم وجود بروتينات وطاقة وكهرباء وأدوات , مؤكد ا أن الحل هو فك الحصار عن مضايا وفتح الطريق . جراء استهداف سيارة قائد فصيل تابع للجيش الحر , مساء الخميس , بعبوة ناسفة بجانب طريق جمرايا في منطقة الهامة بريف دمشق .\nوقعت محاولة الاغتيال حوالي الساعة الثامنة , باستخدام عبوة ناسفة , فيما كانت إصابات المدنيين طفيفة . تأتي المحاولة بعد ساعات من تداول ناشطين على مواقع التواصل الاجتماعي , تسجيلا مصورا يظهر تفكيك الجيش الحر في الهامة عبوة ناسفة كانت معدة لاستهداف أحد قادته .\nفي سياق منفصل , وفيما اعتبر \" المجلس الوطني الكردي \" , أن تلك \" الإدارة \" \" فاشلة من جميع النواحي \" , وأنها \" بنيت على باطل لأنها كانت في البداية على أساس توافقات سياسية بين المجلس الوطني الكردي وبين حركة المجتمع الديمقراطي بينما استغلت الأخيرة المشروع لإنشاء الإدارة بمفردها \" . من جهة أخرى , اعتبر الرئيس المشترك ل - \" المجلس التشريعي في مقاطعة الجزيرة \" حكم خلو , أن \" الإدارة الذاتية \" هي \" حل لكل الأزمات داخل الوطن السوري \" . من ناحيته , قال نائب \" هيئة التربية والتعليم في مقاطعة الجزيرة \" عايد حاج إبراهيم , إن \" تأسيس الإدارة منذ عامين جاء لملء الفراغ الأمني والسياسي والاجتماعي والتربوي الذي تركه النظام , واستطاعت هذه الإدارة أن تحمي \" روج آفا \" بكافة مكوناته وبإمكاناته المتواضعة \" .\nقال مصدر في وزارة الخارجية الفرنسية , أمس الخميس , إن الذي سيتولى مهمة التفاوض مع ممثلي النظام , في محادثات جنيف المرتقبة , ومن ضمنه \" محمد علوش \" , ممثل \" جيش الإسلام \" الذي تم تعينه كبيرا للمفاوضين . وأضاف المصدر , لموقع \" العربي الجديد \" , أن السفير الفرنسي في الرياض \" برتران بيزانسنو \" , تحادث مع محمد علوش في إطار لقاء جمعه بوفد من المعارضة السورية , في الرياض و \" اقتنع بجدية الرجل \" .\nقال وزير التربية التركي نابي أوجي , أمس الخميس , أن ( الجناح العسكري لحزب الاتحاد الديمقراطي ) , دون أن يذكر تفاصيل أخرى . وكان سلاح الجو الروسي بدأ شن غارات على مناطق مختلفة في سوريا , منذ أيلول 2015 , راح ضحيتها مئات الضحايا بينهم أطفال ونساء , فيما تداول ناشطون معلومات عن مشاركة جنود روس قوات النظام في الاشتباكات بريف اللاذقية , حيث يوجد مطار حميميم العسكري ويتركز الوجود الروسي فيه .\nالاخبار المتعلقةتم النشر بتاريخ : 22 كانون الثاني , 2016 13 : 48 : 27 العلامات : الموقع الجغرافي : These photos are copyrighted by their respective owners .",
    "الأمن يطهر \" مسورة \" العوامية من حملة ال - \" آر بي جي \" - أخبار السعودية | صحيفة عكاظ بحث متقدم نفذوا 42 عملية في عامين واستهدفوا رجال الأمن وتواصلوا مع الخارج الأمن يطهر \" مسورة \" العوامية من حملة ال - \" آر بي جي \" الاثنين / 15 / ذو القعدة / 1438 ه - الأثنين 7 أغسطس 2017 02 : 11 453817 A A منصور الشهري ( الرياض ) نفذت الجهات الأمنية السعودية المختصة في مجال مكافحة الإرهاب حملة أمنية مشتركة لتعقب المطلوبين الأمنيين ومعاونيهم المتورطين في جرائم إرهابية في بلدة العوامية وحي المسورة .\nوتواصل الأجهزة الأمنية المختصة في مكافحة الإرهاب مسيرتها في التصدي لكافة أشكال التنظيمات والجماعات الإرهابية , وحققت نجاحات في مسيرتها في مواجهة الإرهاب بداية من عام 2003 , ومواجهتها القوية لتنظيم \" القاعدة \" الإرهابي وملاحقة عناصره الخطيرة المصنف بعضها على قائمة الإرهاب الدولي , وتمكنت من دحر التنظيم وعناصره والتضييق على نشاطه حتى قضت على عدد من قياداته , لينقل التنظيم نشاطه إلى اليمن , ليجد هناك ملاذا آمنا . في العام 2011 قامت الجهات الأمنية بمواجهة إرهاب جديد بدأ في محافظة القطيف ( بلدة العوامية ) , وذلك بإثارة عدد من الإرهابيين الفوضى وقطع الطرق واستهداف المنشآت الحكومية والخاصة واستهداف رجال الأمن والمراكز الأمنية . وفي عام 2014 عملت الجهات الأمنية بكل قوة في التصدي للتنظيم الإرهابي الجديد المسمى ب - \" داعش \" , وتمكنت من مواجهته والكشف عن نحو ثمانية معامل لتصنيع الأحزمة الناسفة , وضبط العديد من عناصر التنظيم في عدد من المدن السعودية , وراح جراء ذلك التنظيم عشرات من الشهداء من المواطنين ورجال الأمن ومئات المصابين .\nوبالعودة للإرهاب ببلدة العوامية خلال العام المنصرم والحالي وحتى شهر ذي القعدة وقعت نحو 42 عملية إرهابية , النسبة العظمى استهدفت رجال أمن ومركباتهم , ونتج عن ذلك استشهاد 17 رجل أمن وإصابة آخرين , ولم يسلم المواطنون والمقيمون من شرور العناصر الإرهابية , إذ أصيب عدد من السيدات والأطفال .\nوعثرت الأجهزة الأمنية على موقع حوله الإرهابيون لمصانع لإعداد المتفجرات الحارقة , وضبطت فيه كميات كبيرة من الأسلحة والذخائر . وتشهد الأعمال الإرهابية في القطيف , خصوصا في العوامية , تطورا خطيرا بامتلاك العناصر الإرهابية لصواريخ عسكرية من نوع \" RPG \" , وتصنيعهم لعبوات ناسفة وألغام أرضية , ما يدل على وجود خبراء متفجرات في ما بينهم , وما يعزز ذلك أن الأجهزة الأمنية قبضت في وقت سابق على عدد من الإرهابيين في بلدة العوامية متخصصين في صناعة المتفجرات , ولا يزال هؤلاء يخضعون للمحاكمة .\nمقالات ذات صلة Please enable JavaScript to view the تصفح عدد اليوم مقالات قد تهمك أقسام الموقع خدمات عكاظ البريد الالكتروني جميع الحقوق محفوظة لمؤسسة عكاظ للصحافة والنشر جدة : 6760000",
    "بالأسماء والتفاصيل , قائمة كاملة وقابلة للتوسع للفصائل المعتدلة | الثورة الديمقراطية , الطراز السوري DEMOCRATIC REVOLUTION , SYRIAN STYLE Search بعد فترة وجيزة من الرئيس الأمريكي باراك أوباما الحرب على ما يسمى تنظيم \" الدولة الإسلامية \" , انتشرت حول اتفاق وقف اعتداء بين تنظيم الدولة الإسلامية وفصيل من الجيش السوري الحر صادرة عن , وساهم في في الهشيم جهل المحيط العام بالفصائل التي ستدعمها الولايات المتحدة ومجموعة .\nوفيما يلي محاولة لإجلاء الصورة , وتقليل احتمالات التزييف في المستقبل حول الفصائل المعتدلة التي تدعمها الولايات المتحدة , أعدها @ باستخدام مصادر المعلومات المفتوحة .\nيدعي معارضو تسليح الجيش الحر غالبا أن الأسلحة المتطورة القادمة في الدعم , لكن نتائج تسليح قوات المعارضة تشير إلى خلاف ذلك , وكشف صدر مؤخرا عن مركز كارتر من خلال تتبع صواريخ مضادة للدبابات وردت إلى قوات المعارضة المعتدلة ما يلي : القليل من هذه الأسلحة و زعت خارج الإطار المستهدف , أو وقعت في أيدي تنظيم الدولة الإسلامية خلال هجماته الأخيرة في أنحاء سوريا , ومن إجمالي 274 عملية تتب ع , اتضح أن ستة صواريخ فقط استخدمتها تنظيمات قد لا تكون هي المقصودة بشكل مباشر بالدعم , وانحصرت تلك الحالات في حركة أحرار الشام الإسلامية بمناطق درعا والقنيطرة .\nومن المحلوظ أن الطريقة الأمريكية لتقديم صواريخ التاو باتت تعتمد على تزويد جماعات من المعارضة السورية تم من قبل الاستخبارات الامريكية , ومن المرجح أن تلك الصواريخ تأتي من , رغم من أن القانون يوجب موافقة الولايات المتحدة على توريد أي طرف أسلحة أمريكية إلى طرف آخر .\nوتنتمي معظم المجموعات المقبولة من الولايات المتحدة إلى الجيش السوري الحر , وقد اعترف العديد منها , وأبدت التزامها بترك الشعب السوري ليقرر مصيره ومستقبله بنفسه .\nالفيلق الخامس : هو تشكيل أعلن مؤخرا مكون من خمس جماعات معتدلة من الثوار , يرتبط بالمجلس العسكري للجيش السوري الحر , ويعتمد علم الاستقلال كرمز له بقيادة مجلس قيادة مشتركة , ويتألف من الفرفة 13 , الفرقة 101 مشاة , ولواء فرسان الحق , وكتائب صقور جبل الزاوية , واللواء الأول مشاة , وكل من الفصائل الخمس تتلقى صواريخ التاو من مجموعة أصدقاء سوريا والتحالف بقيادة الولايات المتحدة من خلال في بلدة الريحانية جنوبي تركيا , وينشط الفيلق الخامس في شمالي سوريا , ويضم بضعة آلاف من المقاتلين , يواجهون كلا من نظام الأسد وتنظيم الدولة الإسلامية في العراق والشام .\nفي الأسفل وصف تفصيلي للكتائب المكونة للفيلق الخامس : الفرقة 13 : تشكلت في عام 2013 وتضم أكثر من 1800 مقاتل في محافظات إدلب وحماة وحلب , وتتكون من عشر مجموعات وتتخذ من معرة النعمان بريف إدلب مقرا رئيسيا لها , وهي من أولى الفصائل التي تلقت صواريخ التاو , ويقودها , وخاضت الفرقة 13 معارك في حلب ومورك بريف حماة , وخان شيخون بريف إدلب , وتشارك في حصار معسكري وادي الضيف والحامدية , وهو جزء من , وتتلقى الفرقة 13 لتمويل من الولايات المتحدة عبر المجلس العسكري , وتدعم قيام دولة في سوريا .\nلواء فرسان الحق : مجموعة تقاتل تحت لواء الجيش الحر , وتحظى بقبول الائتلاف الوطني السوري , وتنشط في محافظات إدلب وحماة وحلب , فرسان الحق على بلدة حيث تشكلت في بداية العام 2012 , وخاض اللواء معارك في حلب ومورك وخان شيخون ويشارك في حصار معسكري وادي الضيف والحامدية , كما ينشط في مواجهة تنظيم الدولة الإسلامية , وهو واحد من بين 32 فصيل مكون لمجلس قيادة الثورة السورية , ويتلقى تمويلا من قطر .\nالفرقة 101 مشاة : يقودها الطيار المنشق , وهي جزء من الجيش السوري الحر , ومدعومة من الائتلاف الوطني السوري , وكانت من أولى الفصائل التي تلقت صواريخ التاو , وتنشط في إدلب وحماة وحلب , كما تواجه تنظيم الدولة الإسلامية , وانضمت مؤخرا إلى مجلس قيادة الثورة السورية , وتضم في صفوفها عناصر تنتمي إلى أقليات دينية في مواقع قيادية .\nلواء صقور جبل الزاوية : أحد فصائل الجيش الحر , وكان في وقت سابق جزءا من من لواء أحفاد الرسول , وانضم فيما بعد إلى التي تأسست في بداية عام 2014 بقيادة جمال معروف لمحاربة تنظيم الدولة الإسلامية , وبعد انسحابه من جبهة ثوار سوريا , انضم لواء صقور جبل الزاوية إلى الفيلق الخامس , وقد تلقى تمويلا من قطر والحكومة الأمريكية وحصل على صواريخ تاو , ويتخذ اللواء من جبل الزاوية مقرا له , وينشط بشكل رئيسي في محافظة إدلب .\nاللواء الأول مشاة : واحد من فصائل الجيش السوري الحر , ينشط في محافظة إدلب , وبشكل خاص في محيط مدينة معرة النعمان التي تعتبر أحد أهم معاقل المعارضة , وهو أحد مكونات الفيلق الخامس .\nحركة حزم : أول مجموعة تلقت صواريخ التاو وهي الفصيل الأكثر شهرة من بين فصائل الجيش الحر بأنه \" معتدل \" , وتضم الحركة نحو 5 آلاف مقاتل يتوزعون بين حلب وإدلب وحماة وحمص والمناطق الشمالية من دمشق , تشكلت حزم في بداية عام 2014 بعد اتحاد 22 من أصغر الفصائل المقاتلة ضد النظام , ويقود الحركة بلال عطار وعبدالله عودة , وقد تلقت الحركة أكبر قدر من الدعم الدولي بسبب الميول السياسية المعتدلة وتنظيمها العسكري المتقن , وفضلا عن صواريخ التاو , تلقت الحركة أعدادا كبيرة من معدات المدفعية والعربات المدرعة , وتحارب حزم في عدة جبهات بينها الشيخ نجار بحلب , ومورك بريف حماة , وخان شيخون بريف إدلب , وشمال حمص , وتشكل عنصرا هاما في مجلس قيادة الثورة السورية , وتواجه تنظيم الدولة الإسلامية كجزء من غرفة عمليات النهروان إلى جانب , وقد تم تدريب عدد من مقاتليها في قطر .\nحركة نور الدين زنكي : سميت بهذا الاسم نسبة إلى الأمير السلجوقي نور الدين زنكي الذي حارب الصليبيين في عصر صلاح الدين الأيوبي , وهي واحدة من أقوى فصائل المعارضة في حلب , وعلى الرغم من أنها مستقلة , إلا أنها لعبت دورا هاما في الاستيلاء على أجزاء كبيرة من حلب عام 2012 , كانت الحركة جزءا من , , وفيما بعد انضمت إلى , أما الآن , تقاتل نور الدين زنكي نظام الأسد وتنظيم الدولة الإسلامية بشكل مستقل , توصف الحركة بأنها غير مؤدلجة إسلاميا , ويقودها الشيخ توفيق شهاب الدين , وقد أعربت الحركة مؤخرا عن دعمها للائتلاف الوطني السوري , وهي عضو في مجلس قيادة الثورة السورية , وتحارب تنظيم الدولة الإسلامية شمالي حلب في معركة النهروان , وتلقى الدعم من حكومات عربية ومن الولايات المتحدة الأمريكية والسعودية , وكذلك حصلت على صواريخ تاو , وقد تراجعت الحركة عن خطابها الإسلامي البراغماتي , وأبدت تأييدها لحل سياسي مع النظام الحالي .\nألوية وكتائب الشهيد أحمد العبدو : مجموعة مقاتلة مرتبطة بالجيش السوري الحر , تعمل في القلمون ومناطق ريف دمشق الشمالي , استخدمت صواريخ التاو لأول مرة في أيار 2014 , وحصلت أيضا على صواريخ صينية الصنع مضادة للدبابات من طراز HJ - 8 ممولة من قطر , وواردة من السودان , وقد شاركت الكتائب في الاستيلاء على اللواء 559 ومحاصرة القاعدة الجوية في الضمير , وهي تحت قيادة العقيد المنشق بكر سالم السالم الذي يرأس المجلس العسكري في محافظة دمشق , وقد سميت المجموعة باسم وهو مدني قتلته قوات النظام في وقت مبكر من الاحتجاجات عام 2011 .\nتجمع صقور الغاب : هو لواء من الجيش السوري الحر , يعمل غربي محافظة حماة تحت سلطة المجلس العسكري في حماة , ومقره بلدة القلعة في سهل الغاب , ويتبع للمجلس العسكري وقد تلقى صواريخ تاو , تم تشكيل التجمع في وقت مبكر من الحراك الثوري ولعب دورا هاما في السيطرة على مناطق في الغاب , وفي الآونة الأخيرة شارك التجمع في معركة بدر الشام شمال حماة , وهو جزء من مجلس قيادة الثورة ويقوده جميل رعدون وهو ملازم انشق عن قوات الدفاع الجوي التابعة للنظام .\nلواء العاديات : هو جزء من الجيش السوري الحر , يعمل في إدلب وريف اللاذقية الشمالي , كان جزءا من في وقت سابق , وقد تم اعتماده من قبل مجموعة أصدقاء سوريا قبل عدة أشهر , وقد حصل على صواريخ التاو في وقت مبكر , وشارك اللواء في معركة الأنفال الساحلية , ونشط على جبهات قرب مدينة إدلب وجسر الشغور , وقد تدرب عدد من مقاتليه في قطر التي تدعمه بشكل مباشر , ويقوده العقيد مالك الكردي , ويضم مقاتلين معظمهم من أبناء المناطق التي ينشط فيها اللواء .\nجيش المجاهدين * * * : لفصائل إسلامية تشكل لمحاربة تنظيم الدولة الإسلامية في أوائل عام 2014 , وانفصلت عنه حركة نور الدين زنكي وعدد من الفصائل الأخرى , ومع ذلك لا يزال يشكل فصيلا هاما بين الفصائل المقاتلة بحلب , وهو عضو في غرفة عمليات أهل الشام مع جبهة النصرة , ومشارك في غرفة عمليات النهروان ضد تنظيم الدولة الإسلامية , واعتبارا من 27 أيلول الفائت , أكملت الولايات المتحدة الأمريكية معاينة جيش المجاهدين , إلا أن الأسلحة المتطورة لم تصله بعد , ويقود الجيش المقدم محمد شاكردي , ويقدر تعداده ب - خمسة آلاف مقاتل , ولديه علاقات وثيقة من مجالس الإدارة المدنية ومع الائتلاف الوطني السوري .\nتجمع كتائب وألوية شهداء سوريا : يقوده جمال معروف , وكان واحدا من أولى الفصائل التي يشكلها الجيش الحر , ويعتبر التجمع اليوم الفصيل الرائد في قيادة الجيش السوري الحر , يتخذ من جبل الزاوية مقرا رئيسيا له , ويعمل في إدلب وحلب وحماة , ويتلقى دعما من السعودية وقد حصل على صواريخ التاو مؤخرا , وفي الوقت الحالي يخوض التجمع معاركه تحت اسم جبهة ثوار سوريا , وقد لعب دورا رئيسيا في تخليص محافظة إدلب من تنظيم الدولة الإسلامية أوائل العام 2014 . .\nألوية العمري : واحدة من فصائل الجيش السوري الحر , تشكلت في محافظة درعا وهي إحدى , تمولها المملكة العربية السعودية وقد حصلت على صواريخ التاو , تتخذ من منطقة اللجاة جنوبي سوريا معقلا لها , وقد أخذ التجمع اسمه من مسجد العمري الذي يعتبر رمزا هاما للثورة السورية في أيامها الأولى , والمسجد بدوره أخذ اسمه من .\nلواء اليرموك : واحد من فصائل الجيش الحر المقاتلة في درعا والقنيطرة وجنوب سوريا , يضم نحو 4 آلاف مقاتل وعددا من الدبابات , وهو مكون رئيسي من تحالف الجبهة الجنوبية بقيادة بشار الزعبي , ويتلقى تمويله من السعودية وحصل على صواريخ التاو , وأخذ اللواء اسمه من النهر الذي يمر بالمنطقة التي ينشط فيها .\nجبهة أنصار الإسلام : لواء إسلامي مستقل يقاتل ضد النظام في القنيطرة ودرعا , وكونها جماعة إسلامية متشددة لا يؤهلها ذلك للحصول على صواريخ التاو , شاركت الجبهة مؤخرا في هجمات القنيطرة التي استولى الثوار خلالها على 80 بالمئة من مساحة المحافظة .\nفرقة الحمزة : فصيل من الجيش الحر مكون من ستة ألوية يعمل معظمها في إنخل بدرعا , تلقت صواريخ التاو وتعمل تحت إشراف المجلس العسكري بدرعا , وتتلقى الدعم من بعض الدول الغربية والعربية , وهي عضو في تحالف الجبهة الجنوبية .\nألوية سيف الشام : مجموعة تأسست في دمشق , وتحارب الآن في درعا والقنيطرة , وشاركت في معارك درعا الأخيرة وكانت جزءا من الهجوم على ضواحي دمشق الشمالية خلال العامين الفائتين , وقد تلقى لواء العز وعو أحد فصائل هذه الفرقة صواريخ التاو , وهو من بين الموقعين على تحالف الجبهة الجنوبية .\nلواء شهداء الإسلام : فصيل من الجيش الحر , وهو من أكبر المجموعات المقاتلة في داريا بريف دمشق , وقد تشكل معظمه من أبناء المنطقة , وهو الفصيل الوحيد الذي ينضوي تحت سلطة المجلس المدني المحلي ويعمل بموافقته , وقد تمت معاينة هذا الفصيل مؤخرا وحصل على صواريخ التاو على الرغم من الحصار الذي تعانيه داريا , ولوء شهداء الإسلام هو من الموقعين على تحالف الجبهة الجنوبية .\nفرقة فجر الإسلام : واحدة من أقدم فصائل الجيش الحر نشأت في محافظة درعا واندمجت مؤخرا مع عدد من الفصائل الصغيرة لإنشاء فرقة فجر الإسلام , وقد تم تزويدها بصواريخ تاو وهي تحت تحت سلطة المجلس العسكري بدرعا وموقعة على تحالف الجبهة الجنوبية , وتنشط الفرقة في عتمان وطفس وأحياء درعا وكذلك في بصر الحرير , وهي تحت قيادة الملازم أول محمد حسن سلامة , وتضم فجر الإسلام مقاتلين محليين معظمهم من درعا والقنيطرة , مع الإشارة إلى كتائب أخرى تحمل نفس الاسم في حمص وإدلب وحلب .\nلواء أنصار السنة : فصيل تابع لجبهة ثوار سوريا يقاتل في درعا والقنيطرة , وهو عضو في تحالف الجبهة الجنوبية , يتلقى اللواء صواريخ تاو يستخدمها ضد دبابات النظام ومركباته , وتجدر الإشارة إلى عدة فصائل متطرفة تعمل في المنطقة وتحمل نفس الاسم تماما .\nألوية الأنصار : فصيل من الجيش الحر , يقاتل في إدلب وحماة , وقد تشكل في معرة النعمان عام 2012 بقيادة مثقال العبدالله , وحصلت الألوية مؤخرا على صواريخ التاو استهدفت بها مركبات تابعة للنظام .\nلواء عمود حوران : فصيل من الجيش الحر مقاتل في درعا والقنيطرة وعضو في تحالف الجبهة الجنوبية , يدعم بناء دولة مدنية قائمة على احترام حقوق الإنسان والحكم الديمقراطي , حصل على صوايخ التاو , ويعمل بقيادة العقيد أحمد العمر والعقيد جهاد سعد الدين , شارك اللواء مؤخرا في السيطرة على تل الحارة , وأخذ اسمه من منطقة حوران جنوبي سوريا .\nلواء المهاجرين والأنصار : واحد من أقدم فصائل الجيش الحر , تم تشكيله في محافظة درعا بقيادة النقيبين المنشقين إياد القدور وخالد فتح الله , ويتبع اللواء للمجلس العسكري بدرعا , وهو عضو في تحالف الجبهة الجنوبية , كما أن قادته أعضاء في المجلس العسكري الثوري , تلقى اللواء صواريخ التاو بعد معاينته من قبل الولايات المتحدة , وتجدر الإشارة إلى أن مجموعة أخرى تحمل نفس الاسم يقودها عناصر شيشانيون في حلب تدعى .\nلواء توحيد كتائب حوران : فصيل من الجيش الحر مقره في منطقة حوران جنوبي سوريا , نشط في درعا والقنيطرة وموقع على تحالف الجبهة الجنوبية , شكله اللواء محمد تركماني الذي قتل لاحقا في معارك مع النظام , وقد حصل اللواء على صواريخ التاو , وشارك في عدة معارك هامة بدرعا بينها معركة السيطرة على تل الحارة .\nالفوج الأول مدفعية : كما يدل اسمه , يختص هذا الفوج بالمدفعية والصواريخ وقذائف الهاون , وهو فصيل من الجيش الحر ومن تحالف الجبهة الجنوبية , شكله المجلس العسكري بدرعا في محاولة لإنشاء وحدات عسكرية متخصصة , وهي تحت قيادة الرائد عبد اللطيف حوراني , وقد زود الفوج بصواريخ التاو ومجموعة متنوعة من مضادات الدبابات .\nالمجلس العسكري في القنيطرة : فصيل من الجيش الحر مقاتل في القنيطرة , وقد حصل على الأقل واحد من فصائله - لواء الأحفاد - على صواريخ التاو , وقاد المجلس سابقا العميد عبد الإله بشير الذي يشغل حاليا منصب رئيس الأركان , وقد لعب المجلس دورا هاما في المعارك الأخيرة بالقنيطرة .\nلواء شباب السنة : أحد ألوية الجيش الحر في درعا والقنيطرة , تلقى صواريخ التاو وهو عضو في تحالف الجبهة الجنوبية .\nلواء الأنفال : تابع لجبهة ثوار سوريا , وهو عضو في تحالف الجبهة الجنوبية , وتلقى صواريخ التاو .\nاللواء الأول : عضو تحالف الجبهة الجنوبية , يمتلك صواريخ التاو , كان نشطا في درعا , وربما يكون مثالا لاعتماد التسميات العسكرية بدلا من الرمزية الدينية .\nألوية شهداء دمشق : جماعة إسلامية مستقلة في درعا والقنيطرة وجنوب ريف دمشق , وهي عضو في جبهة الشام الموحدة , واستخدمت مؤخرا صواريخ التاو ضد مركبات النظام , وساهمت في السيطرة على تل الحارة .\nانتهى ملاحظة جيش المجاهدين على المقالة : تصحيح معلومات ما ورد عن جيش المجاهدين في المقالة أعلاه : 1 .\nجيش المجاهدين هو أحد فصائل الجيش الحر وليس الفصائل الإسلامية .\nلم يتشكل لمحاربة داعش فقط وإنما تزامن بدء تشكله مع بدء حربه مع داعش , بينما التحضير له كان قد بدأ قبل ذلك بفترة 4 شهور تقريبا .\nيقود الجيش المقدم محمد البكور ( أبو بكر ) .\nفي الرسم الخاص بهيكلية جيش المجاهدين يوجد فصيل تجمع أنصار الخلافة وهذا الفصيل غير موجود في تشكيلة جيش المجاهدين إطلاقا .\nلواء السلام هو مكون مؤسس من مكونات جيش المجاهدين ولم يتم وضعه في الرسم .\n4 Responses to \" بالأسماء والتفاصيل , قائمة كاملة وقابلة للتوسع للفصائل المعتدلة \" Trackbacks / Pingbacks - [ . . . ] A list and description of groups who have received TOWs : https : / / notgeorgesabra . wordpress . com / 2014 / 11 / 04 / moderaterebelsarabic / [ . . . ] Past Posts Follow Blog via Email Enter your email address to follow this blog and receive notifications of new posts by email .",
    "| Main Menu Top Menu Other Languages | | | | | | معارك دمشق : إعادة الاعتبار لحروب الوكالة ضمن قواعد جديدة تحميل كملف PDF مقدمة حققت فصائل المعارضة خرقا عسكريا هاما في جبهات العاصمة دمشق ضمن معركة بدأتها بتاريخ 19 آذار / مارس 2017 , واستطاعت التقدم والسيطرة على عد ة نقاط شرقي العاصمة محق قة هدفا استراتيجيا متمث لا بتأمين اتصال جغرافي بين أحياء دمشق المحاصرة \" القابون وبرزة \" وبين مناطق نفوذ المعارضة في \" الغوطة الشرقي ة \" .\nوقد وصف \" فيلق الرحمن \" , أحد أكبر الفصائل المشاركة , المعركة ب - \" الدفاعي ة بأسلوب هجومي \" , بمعنى أن ها تهدف للتصد ي للحملة العسكري ة التي يشن ها النظام السوري وحلفائه على مناطق سيطرة المعارضة في دمشق ومحيطها , والتي أد ت خلال الشهور الأخيرة إلى إخضاع بؤر متفر قة للمعارضة ك - \" داريا \" و \" قدسيا \" و \" التل \" و \" خان الشيح \" و \" وادي بردى \" , والبدء بتكثيف الحملة نحو المعقل الأكبر لها في دمشق ومحيطها , أي \" الغوطة الشرقي ة \" وأحياء \" القابون \" و \" برزة \" المجاورين .\nوبعد يومين من بدء معارك دمشق , أعلنت فصائل المعارضة في \" إدلب \" في الشمال الغربي لسوريا , عن بدء معركة في أرياف \" حماة \" الشمالي ة والشرقي ة , محق قة تقد مات سريعة وخاطفة وسط انهيارات في تحصينات النظام السوري والميليشيات الإيراني ة في المنطقة , وهو ما شك ل رد ة الفعل العسكري ة الأولى للمعارضة منذ سقوط الأحياء الشرقي ة من مدينة حلب تحت سيطرة النظام وحلفائه أواسط كانون الأول / ديسمبر 2016 .\nوبالمحص لة , اتسمت الأيام الأخيرة بتصعيد عسكري مفاجئ , يثير تساؤلات حول قدرة المعارضة على تهديد المكتسبات العسكري ة والسياسي ة للنظام السوري وحلفائه منذ التدخ ل الروسي في سوريا نهاية عام 2015 , وعن تأثير ذلك على العملي ة السياسي ة في \" جنيف \" و \" الأستانة \" وعلى المقاربة الروسي ة للحل في سوريا , وعن دور الولايات المتحدة ودول الإقليم الداعمة للمعارضة السوري ة في هذه التطورات .\nلذا , تحاول هذه الورقة تقديم قراءة سريعة لسياقات معارك دمشق ضمن المشهد المحل ي والإقليمي والدولي المحيط بها .\nسيطرت قوات المعارضة خلال المعارك ; على المنطقة الصناعية في القابون والتي تتوسط الطريق بين حيي جوبر والقابون , ويمكن لمن يسيطر عليها تأمين خطوط إمداد آمنة نسبيا بين الحيين , وخاصة أن قوات المعارضة تسيطر على معمل سيرونيكس المطل على أوتوستراد الفيحاء .\nاستطاعت قوات المعارضة والفصائل الإسلامية , من السيطرة على عدد كبير من القرى بريف حماه بوقت قياسي , كمؤشر على انهيار قوات النظام في تلك المنطقة فقد أسفرت المعارك عن سيطرة المعارضة على أكثر من 15 قرية وحوالي العشرين نقطة عسكرية وحاجز في المنطقة .\nإعداد أولا : السياقات المحلي ة لمعارك دمشق السمة الدفاعي ة لمعارك دمشق : يشير الاسم الذي اختارته قو ات المعارضة لمعركة دمشق , \" يا عباد الله اثبتوا \" إلى السمة الدفاعي ة لها , كما أن نطاق العملي ات العسكري ة - حتى الآن - يقتصر بالمجمل على مناطق تحتل أهمي ة حيوي ة واقتصادي ة للعاصمة دمشق ( مناطق صناعي ة وكراجات ) , وتشرف على عقدة المواصلات الرئيسي ة التي تربط العاصمة بمحيطها , دون استهداف لأحياء سكني ة جديدة .\nضمن هذا الإطار , تحق ق المكتسبات العسكري ة الحالي ة للمعارضة هدفا لوجستيا هاما , يتمث ل في تأمين التواصل الجغرافي بين مناطق سيطرتها في \" الغوطة الشرقي ة \" وفي الأحياء السكني ة داخل المدينة ( القابون وبرزة ) .\nوبالتالي نقل خطوط الاشتباك الرئيسي ة إلى داخل العاصمة وإبعادها عن \" الغوطة \" , وإعاقة الحملة العسكري ة التي بدأها النظام وحلفاؤه قبل حوالي شهر على \" القابون \" و \" برزة \" تمهيدا لإطباق الحصار على الغوطة الشرقي ة .\nأم ا المي زة الأخرى لهذا التكتيك , فيكمن في تفضيل المعارضة لخوض \" حروب شوارع \" داخل أحياء دمشق , عن حروب \" المساحات المفتوحة \" في أطراف \" الغوطة الشرقي ة \" , حيث الأفضلي ة الحاسمة للجيوش النظامي ة بفضل الأسلحة الثقيلة وسلاح الطيران , وهو ما أثبتته التقد مات الكبيرة التي أحرزتها \" قو ات النظام \" خلال عام 2016 في البساتين .\nبهذا المعنى , فإن \" السمة الدفاعي ة \" هي سمة أساسي ة للمعارك الحالي ة , إذ أن خيارات قو ات المعارضة تبدو محدودة جدا أمام الحملة العسكري ة لقو ات النظام وحلفائه في دمشق ومحيطها , لذا فإن نجاح المعركة أو فشلها في تحقيق أهدافها لا ي مكن احتسابه ضمن منظور أحادي يعتمد على مدى توس ع أو تضاؤل نطاق السيطرة العسكري ة على الأرض , بقدر ما يعتمد بشكل أساسي على امتلاك قو ات المعارضة لأوراق ضغط جديدة تحس ن من موقعها التفاوضي .\nموقع معارك دمشق ضمن الاستراتيجي ات الجديدة لفصائل المعارضة : أد ت جملة متراكبة من المتغي رات , أهمها التفو ق العسكري للنظام وحلفائه بعد التدخ ل الروسي , إلى دفع فصائل المعارضة إلى التفكير باستراتيجي ات جديدة في المواجهة , تعتمد بشكل أساسي على أساليب \" الخلايا السري ة \" و \" حروب العصابات \" واستهداف المراكز الحيوي ة والمؤسسات العسكري ة والمدني ة للنظام السوري , بحيث تترك ز هذه العملي ات في العاصمة والمدن الكبرى .\nوبالمجمل , اعتمدت فصائل مختلفة على \" خلايا سري ة \" لها في المدن الكبرى ( خصوصا دمشق وحلب ) في تنفيذ عملي ات نوعي ة , تقوم غالبا على اغتيالات لشخصي ات عسكري ة أو أمني ة بالأسلحة البيضاء أو الأسلحة الخفيفة , ورغم أن هذه العملي ات بقيت محدودة وقليلة التواتر والتأثير , إلا أن ها تثبت وجود شبكات في مناطق النظام , يمكن أن تشك ل حجر الأساس في أيه تحولات مقبلة في أساليب الحرب .\nلكن عمليا , برز التحو ل الأبرز في هذه الاستراتيجي ات مع \" هيئة تحرير الشام \" الناتجة عن اندماج مجموعات جهادي ة مختلفة تشك ل فيها \" جبهة النصرة \" ( أو جبهة فتح الشام ) حجر الأساس , إذ اعتمدت الهيئة على خطاب يرك ز على اشتقاق الشرعي ة \" الثوري ة \" ويؤك د أن ها الوريث الوحيد للثورة السوري ة الذي مازال , بعد أن قبلت فصائل المعارضة الأخرى الدخول في تسويات سياسي ة والخضوع للضغوطات الدولية والتوافقات الإقليمي ة ووقف إطلاق النار ضمن مسار .\nوقد جاء الظهور الأو ل ل - \" أبو محم د الجولاني \" كقائد عسكري ل - \" هيئة تحرير الشام \" من خلال يتبن ى عملي ة عسكري ة استهدفت مقارا أمني ة للمخابرات في مدينة \" حمص \" بأسلوب \" الخلايا النائمة \" , ومن ثم تكر رت العملي ات معتمدة بشكل رئيسي على الخلايا الموجودة في العاصمة \" دمشق \" , والتي ت دار من قبل فرع الغوطة الشرقي ة ل - \" هيئة تحرير الشام \" , واعتمدت هذه العملي ات على \" الانتحاري ين \" بالدرجة الأولى , واختلفت عن العملي ات الانتحاري ة لداعش في أنها رك زت على أهداف معي نة ترتبط بالدولة السوري ة , الرسمي للهيئة استهداف المدنيين , في حين فإن العملي ات الانتحاري ة ل - \" داعش \" استهدفت تجم عات للمدنيين بشكل أساسي .\nتشترك \" هيئة تحرير الشام \" ( بفرعها الموجود في الغوطة ) مع فصائل من \" الجيش الحر \" - فيلق الرحمن بشكل أساسي - في المعارك الحالي ة في دمشق , ورغم أن هذه المعارك ذات سمة تقليدي ة , تهدف لإحكام السيطرة على الأرض , لا إلى توجيه ضربات خاطفة , إلا موقعها ومكاسبها المحتملة قد تخد م أهداف حروب العصابات .\nتدور المعارك الحالي ة في منطقة حيوي ة من المدينة تضم محط ة الحافلات الرئيسي ة فيها ( كراجات العباسيين ) , إضافة لعقدة المواصلات الرئيسي ة التي تصل دمشق بحمص , وبالتالي فإن المعركة تهد د النشاط الحيوي والتجاري للعاصمة , وتثبت قدرة فصائل المعارضة على خنق العاصمة من خلال هجمات خاطفة وسريعة .\nوفي حال استطاعت فصائل المعارضة احكام سيطرتها على المناطق التي تقدمت إليها , فإن الأهمي ة الجوهري ة لشبكة المواصلات ستكون ورقة مؤثرة جدا ضمن أي ة مساومة , وهي الورقة التي سبق وأن استخدمتها فصائل المعارضة في \" حرستا \" .\nعدا عن ذلك , فإن الحفاظ على هذه المكتسبات , سيؤمن عمقا غير مسبوق للمعارضة في ريف دمشق ( الغوطة الشرقي ة ) داخل أحياء العاصمة , في \" برزة \" و \" القابون \" , بحيث أنه يمكن اتخاذ هذه الأحياء كنقاط ارتكاز لشن هجمات خاطفة داخل العاصمة .\nبدأت قوات النظام منذ بداية الشهر الجاري , حملة عسكرية على حيي برزة والقابون الخاضعين لهدنة سابقة مع قوات النظام , وهدفت الحملة إلى السيطرة على منطقة المزارع التي تربط كل من حيي برزة والقابون بمنطقة غربي حرستا , لإغلاق الطرق بين الحيين والغوطة الشرقية , وشهدت تلك الفترة معارك عنيفة جدا بين قوات النظام وقوات المعارضة رغم إعلان روسيا عن هدنة في تلك المنطقة .\nموقع أورينت : سرية أبو عمارة تغتال عضوا في القيادة القطرية واللجنة الأمنية بحلب انظر أيضا : الناطق باسم لواء \" سيف الشام \" يتحدث عن عمليات أمنية داخل العاصمة دمشق : \" استهداف تجمعات الشبيحة في منطقة المزة بالعاصمة دمشق التي كانت ضربة قوية ضد النظام , وقنص قياديين في مطار المزة العسكري , وتفجير حواجز النظام في الغوطة الغربية , والسيطرة على مراكز أمنية , وضرب فرع فلسطين بقذائف الهاون \" قام عناصر تابعون لهيئة تحرير الشام باستهداف تجمع للحفلات العراقية في البلدة القديمة بدمشق , العملية شملت تفجيرين انتحاريين استهدفا تجمعا للعراقيين في العاصمة , بالقرب من منطقة يعتقد أنها تضم مركز قيادة عمليات الميليشيات العراقية في العاصمة , بطريقة مشابهة أتت عملية التفجير في القصر العدلي بدمشق , عبر عنصرين فجر أحدهما نفسه في بهو القصر العدلي , وانسحب الثاني ليفجر نفسه في منطقة الربوة شمال العاصمة .\nاتبع تنظيم داعش خلال عملياته التي نفذها داخل مناطق سيطرة النظام في سوريا على استهداف التجمعات الأكبر للمدنيين , دون التركيز على الحضور الأمني أو العسكري لقوات النظام , بهدف تحقيق أكبر عدد من الخسائر في الأرواح .\nاتبعت المعارضة السورية في محيط العاصمة تكتيك التضيق على النظام من خلال قطع الطرق الدولية المؤدية إلى دمشق , ومن أهمها طريق دمشق - حمص الدولي , والذي يعتبر ورقة ضغط على النظام , استخدمتها المعارضة في عدة مناسبات سابقة وستستمر في استخدامها لتخفيف الضغط العسكري عليها .\nثانيا : السياقات الإقليمية لمعركة دمشق تقع المعركة ضمن سياق إقليمي يشهد تبد لات هام ة , تتمث ل سمته الأساسي ة في اختلال التوازن الإقليمي مع صعود الحليفين الروسي والإيراني كفاعلين رئيسي ين في الحدث السوري , بمقابل انكفاء حلفاء الولايات المتحدة الأمريكي ة , وخصوصا دول الخليج وتركيا .\nأث ر ذلك خلال العامين السابقين في مسار التطو رات العسكري ة والسياسي ة بدرجة كبيرة في سوريا , وعل ق حلفاء الولايات المتحدة آمالهم على إدارة \" دونالد ترامب \" على أمل إحداث تغييرات جوهري ة في السياسة الأمريكية تجاه الشرق الأوسط , تدفع باتجاه حضور عسكري واستراتيجي أكبر للولايات المتحدة الأمريكي ة , ودور في إعادة ضبط النظام الإقليمي بما يضمن تقليص نفوذ إيران .\nورغم الإشارات الإيجابي ة التي تلق اها حلفاء الولايات المت حدة , خصوصا بما يتعل ق بوعود \" ترامب \" بإنشاء في سوريا بالتعاون مع دول الخليج , تجاه \" إيران \" ونفوذها الإقليمي , إلا أن هناك قناعة عام ة أن الإدارة الجديدة لا تمتلك في الواقع سياسة متماسكة تجاه قضايا المنطقة , وأن ها تتجه للبناء على سياسات \" أوباما \" السابقة في العديد من الملفات .\nتتعز ز هذه القناعة مع اتجاه \" ترامب \" لاستبعاد حلفائه من معركة \" الرق ة \" , واستمراره بالاعتماد على \" قوات سوريا الديمقراطي ة \" رغم المعارضة التركي ة , وارتباطات \" حزب الاتحاد الديمقراطي \" - المكو ن الرئيسي لقوات سوريا الديمقراطية - مع إيران والنظام السوري .\nإلا أن التغي ر الأهم , من حيث صلته المباشرة بالتطورات العسكري ة في سوريا , هو انخفاض تأثير غرف الدعم العسكري \" الموم \" في تركيا و \" الموك \" في الأردن , وهي غرف مخابراتي ة تضم ممث لين عن دول \" أصدقاء سوريا \" , وتشرف على تقديم الدعم للفصائل \" المعتدلة \" - وفق تصنيفها - , وشكلت المصدر الأهم للسلاح والذخيرة والمال وصواريخ \" التاو \" خلال السنوات الماضية , إضافة لدورها في التخطيط للمعارك .\nعمليا , تهيمن \" وكالة المخابرات المركزي ة \" CIA على سياسات هذه الغرف , وتلعب دورا أساسيا في ضبط الدعم ورسم الخطوط الحمراء لفصائل المعارضة ولدول الإقليم , بمعنى آخر , فإن الدور الوظيفي لهذه الغرف بالنسبة للولايات المتحدة هو تأطير الدعم الإقليمي لفصائل المعارضة ضمن سياسات الولايات المتحدة .\nوبالتزامن مع عد ة تطو رات مفصلي ة قبل عام 2017 , انخفض تأثير غرف الدعم العسكري للحد الأدنى , وتضاءل الدعم المقدم منها إلى \" الفصائل المعتدلة \" , وتوقف بشكل شبه كامل خصوصا في , ي سهم في ذلك عد ة عوامل , منها \" سقوط حلب \" في أواخر عام 2016 , بما كانت تمث له بالنسبة لهذه الغرف كمركز أساسي للمعارضة المعتدلة , وصعود القوى الجهادي ة على , وفشل الدعم المقدم في حفظ التوازن العسكري بين المعارضة والنظام بعد التدخل الروسي في سوريا , إضافة للمقاربة الأمريكي ة التي تتجن ب التصعيد العسكري بمواجهة روسيا ولا تثق بقدرات \" المعارضة المعتدلة \" .\nضمن هذا السياق , فقدت غرف الدعم العسكري دورها الوظيفي في تأطير الدعم الإقليمي ( الخليجي والتركي بشكل أساسي ) , وأصبحت خيارات دول الإقليم للتأثير على مجريات \" حرب الوكالة \" في سوريا تنحصر في تقديم الدعم خارج إطار الهيمنة الأمريكي ة .\nومن المؤش رات التي تعز ز هذه الفرضي ة , أن التطو رات العسكري ة الرئيسي ة التي حدثت منذ بدء عام 2017 تقع جميعها خارج إطار نفوذ غرف الدعم العسكري , كمعارك دمشق الحالي ة , والمعارك التي بدأتها فصائل إدلب في الريف الشمالي لحماة بعدها بيومين , ومعارك فصائل درعا في \" حي المنشي ة \" منذ منتصف شهر شباط / فبراير 2017 , مخترقة وقفا لإطلاق النار فرضته \" غرفة الموك \" منذ أكثر من عام وفق توافقات مع روسيا , وتشير تسريبات إلى عدم رضى \" الموك \" عن هذه المعارك رغم أن أغلب الفصائل المشاركة تقع تحت نفوذها .\nتعتمد القوى العسكري ة في الغوطة الشرقي ة على مصادر دعم تتجاوز \" غرفة الموك في الأردن \" , وتتلقى بالمجمل دعما خليجيا غير رسمي , إضافة لمصادر أخرى من رجال دين سلفيين وتج ار , بعد أن كان دعم \" الموك \" في سنوات سابقة هو المصدر الرئيسي ل - \" فيلق الرحمن \" , أحد الفصائل الرئيسي ة المشاركة في معارك دمشق .\nبالمحص لة , لا يوجد دلائل ملموسة حول الدور الإقليمي في معارك دمشق , إلا أن تحليل سياقات الحدث ترجح أن رد ة الفعل العسكري ة تقع خارج إطار التأثير الأمريكي , وتنتج عن دور إقليمي يسعى إلى بلورة \" رد ة فعل \" ذاتية تتجاوز السياسات الأمريكي ة المحبطة في سوريا .\nيعتبر خيار إقامة المناطق الآمنة في سوريا , من الخيارات التي عادت إلى النقاش بعد تصريحات الرئيس الأمريكي دونالد ترامب التي تعهد من خلالها بإقامة مناطق أمنة في سوريا بتمويل من دول الخليج , الفكرة التي تلقى ترحيبا من تركيا , بقيت دون خطوط واضحة لكون تصريحات الرئيس الأمريكي لم تشمل تفاصيل تلك المنطقة .\nدفع الإصرار على حسم معركة الرقة بأسرع وقت ممكن , الإدارة الأمريكية الجديدة للاستمرار في خطة الإدارة السابقة , عبر دعم قوات سوريا الديموقراطية التي تشكل وحدات حماية الشعب الكردية عمادها الرئيسي , وبالرغم من المعارضة التركية الشديدة لإشراك تلك القوات في معركة الرقة إلا أن البدائل التي قدموها لم تقنع القيادات العسكرية الأمريكية مما فعها للاستمرار في الخطة القديمة ودعم قسد .\nObama : Notion that Syrian opposition could have overthrown Assad with U . S . arms a \" fantasy \" قدم محللون ك - \" جيري ماهر \" رأيا مغايرا , فقد ربط بين معارك دمشق وتحركات إقليمية تقوم بها السعودية للتقارب مع أمريكا ودفعها لمساندتها في محاربة المشروع الإيراني في المنطقة .\nثالثا : السياقات الدولي ة لمعركة دمشق أ - تحليل للموقف الروسي من التسوية في سوريا : تأتي معارك دمشق قبل أي ام من عقد جولة محادثات جديدة , وبعد أي ام من عقد جولة محادثات ثالثة ضمن مسار الأستانة , حيث يعكس كلا المسارين هيمنة روسي ة على الحدث السوري سواء من حيث مضامين هذه المحادثات أو أطرافها أو مخرجاتها .\nتستند المقاربة الروسي ة للحدث السوري , افتراضا وبالاستناد على جملة من المؤش رات , على دفع الإدارة الأمريكي ة , ومن خلفها المجتمع الدولي ودول الإقليم , للاعتراف بالدور الروسي المهيمن في الأزمة السوري ة , وبالتالي يشك ل مسارا \" جنيف والأستانة \" بالنسبة لروسيا فرصة لاختبار نوايا الدول الفاعلة في الملف السوري , ومدى قبولها بالحلول السياسي ة والعسكري ة المطروحة وفق التصو رات الروسي ة .\nويبدو في هذا السياق أن التصو رات الروسي ة الحالي ة للحل في سوريا تستند على نقاط ثلاثة : أولا : إحداث تغييرات محدودة في بنية النظام السوري , ومؤسسات الدولة , والدساتير والقوانين الناظمة , لا تطال رأس النظام \" بشار الأسد \" , ولا تضر بالتحالف الروسي - الإيراني في سوريا .\nثانيا : القبول بصيغة \" لا مركزي ة \" في حكم سوريا , تعطي المناطق الطرفي ة في سوريا حكما محليا فيدراليا ذا هوامش متفاوتة .\nوبمعنى آخر , القبول ب - \" مناطق نفوذ \" في الشمال والجنوب والشرق , تخضع للدول الفاعلة والمجاورة ( تركيا في الشمال , الأردن والخليج في الجنوب , الأكراد وحلفائهم في الشمال ) .\nوالاحتفاظ بالنفوذ الإيراني والروسي في غرب ووسط سوريا .\nثالثا : التعاون والتنسيق بين المحور الروسي وبين المجتمع الدولي ودول الإقليم في \" الحرب على الإرهاب \" .\nلكن ومن جانب آخر , يبدو أن روسيا هي أكثر المندفعين بين حلفاء النظام من أجل صياغة حل سياسي وتهدئة عسكري ة في سوريا , ينطلق ذلك من مبر رين أساسي ين , يستند الأول على الرغبة بتثبيت المكاسب العسكري ة والسياسي ة في سوريا بما يضمن شرعنة الدور الروسي , ويقوم الآخر على فرضي ة مفادها أن تأجيل التسوية سيدفع روسيا لتكثيف حضورها العسكري في سوريا بشكل غير قابل للإرجاع , إذ لا تثق روسيا بقدرة القوات العسكرية للنظام السوري والميليشيات الإيرانية في الحفاظ على المكتسبات الحالي ة , الأمر الذي ظهر بشكل واضح في الانتقادات الكبيرة التي وجهتها الصحافة الروسي ة للقوات السورية في حديثها عن معارك دمشق .\nب - إعادة الاعتبار ل - \" حروب الوكالة \" في سوريا : ضمن السياق الإقليمي والدولي , تشك ل معارك دمشق جزءا من رد ة فعل عسكري ة , هي في طور التبلور , تهدف بشكل أساسي إلى إعادة الاعتبار ل - \" حرب الوكالة \" كمحد د لا يمكن تجاوزه في المسألة السوري ة .\nوذلك بعد تكو ن منظور مختلف خلال العامين الأخيرين , مفادهما أن \" حرب الوكالة \" استنفذت قدراتها في سوريا , مما عز ز ميل الدول الفاعلة في الملف السوري نحو التدخل العسكري المباشر .\nظهر ذلك في عدد كبير من الأمثلة , ابتدأت بالتدخ ل الروسي في سوريا , والتدخل العسكري التركي في \" درع الفرات \" , والضغط باتجاه توسيع نطاق العمليات بالتعاون مع الولايات المتحدة نحو \" الرقة \" , ورغبة دول الخليج بالتدخ ل العسكري في عدة مناسبات , سواء بالتعاون مع الإدارة الأمريكية في مخططات \" المناطق الآمنة \" أو من خلال \" التحالف الإسلامي \" .\nلكن وبالمقابل , يبدو أن التناغم الأمريكي - الروسي في سوريا , والمقاربة الأمريكية ل - \" الحرب على الإرهاب \" والتي تحد من دول الإقليم ونفوذها لمصلحة \" إيران \" , عوامل تسهم في إعادة إحياء \" حروب الوكالة \" كورقة ضغط أساسي ة ووحيدة أحيانا لدول الإقليم .\nتظهر مؤش رات ذلك بشكل واضح في أمثلة عديدة , إذ أن \" تركيا \" مثلا , لم تمانع تشكيل كيان عسكري جديد ( هيئة تحرير الشام ) تحت قيادة \" جبهة النصرة \" , ينتج عن اندماجات مع فصائل تمتلك تركيا روافع هام ة عليها , رغم الرفض الدولي لهذا الكيان والتلويح , وارتفاع وتيرة الاستهدافات الأمريكية لقيادات جبهة النصرة .\nوفي الجنوب , يصب تفعيل فصائل الجنوب في معارك في ذات السياق , إذ أن هذه المعارك المفاجئة - التي تخترق وقفا غير معلن لأطلاق النار استمر لأكثر من عام - تصب في أجندات بعض دول الخليج والأردن وإسرائيل , والتي تبحث عن تأمين \" منطقة عازلة \" في الجنوب في وجه \" داعش \" و \" إيران \" .\nويمكن بأيضا وضع معارك دمشق في سياق مكم ل .\nج - نتائج معارك دمشق ضمن السياق الدولي , مسارا \" جنيف \" و \" الأستانة \" .\nمن المبك ر التنب ؤ بانعكاسات معارك دمشق على السياق الدولي والتسوية في سوريا , إذ يعتمد ذلك بشكل كبير على مصير هذه المعارك , وعلى مدى قدرة النظام السوري وحلفائه على امتصاص الصدمة العسكرية والمضي في مخط ط إفراغ دمشق ومحيطها من المعارضة .\nلذا , فإن افتراض تأثيرات جوهري ة على مساري \" الأستانة \" و \" جنيف \" هو افتراض متسر ع بشكل كبير .\nتصب هذه المعارك - كما أسلفنا - في إطار خلق رد ة فعل إقليمي ة تدفع \" روسيا \" على تعزيز قناعتها بضرورة إيجاد تسوية سريعة , وتقديم تنازلات أكبر في مقاربتها للشأن السوري , وتعزيز الشك بقدرة النظام وإيران على الاحتفاظ بالمكتسبات العسكري ة دون حضور عسكري روسي مكث ف .\nإلا أن الأثر العكسي لهذه المعارك , قد يتمث ل في تعزيز التحالف الروسي - الإيراني في سوريا , إذ رغم أن سياسة \" ترامب \" تقوم على التقارب مع روسيا وتحجيم نفوذ إيران , إلا أن هذه السياسة تفتقد عمليا لأدوات فاعلة , ولا يوجد عمليا ما يمكن للولايات المتحدة تقديمه لروسيا من أجل فك تحالفها الاستراتيجي مع إيران .\nبالمحص لة , فإن استقطابا إقليميا في معسكرين متضادين قد يكون في طور إعادة التبلور , رغم أن المعسكر المعادي ل - \" روسيا \" و \" إيران \" يفتقد القدرة على التأثير في سياق المقاربة الأمريكية التي تميل للتهدئة مع روسيا .\nإن مدى قدرة \" روسيا \" على موازنة علاقاتها مع \" إيران \" من جانب , ودول الإقليم من جانب آخر ( تركيا , الخليج , إسرائيل ) يبقى المحد د الأساسي لمسار التطو رات المحتملة , ويبدو أن \" حرب الوكالة \" ستكون أحد الأدوات الهامة لدول الإقليم من أجل رسم معالم العلاقة مع روسيا .\nوفي هذا السياق , فإن السيناريو الأكثر ترجيحا هو أن هذه المعارك تشك ل مقد مة أولى لانخراط أكبر لدول الإقليم في العلاقات مع روسيا , سواء على مستوى العلاقات الثنائي ة أو التعاون الإقليمي في إدارة الملف السوري .\nبمعنى آخر , يمكن ترجيح أن هذه المعارك قد تصب في صالح دعم مسار \" الأستانة \" , أو أي مسار شبيه ترعاه روسيا , وحجز مقاعد إضافي ة فيه للدول الفاعلة .\nيبدو هذا السيناريو أكثر ترجيحا , على النقيض من توق عات بعض المحللين الذين اعتبروا أن معارك دمشق تعني نهاية \" مسار الأستانة \" .\nانطلقت الجولة الثالثة من محادثات أستانة حول سوريا , بغياب لوفد المعارضة السورية , وسط تصعيد في اللهجة ضد روسيا التي لم تلتزم بوعودها بضبط قوات النظام والحفاظ على وقف إطلاق النار في سوريا , وأتت معارك دمشق بعد أيام من ختام هذه الجولة لتؤكد على ابتعاد المعارضة السورية عن خيار المتابعة في لقاءات مع حلفاء النظام من دون نتائج على الأرض .\nكانت الهيمنة الروسية على الجولة الرابعة من مفاوضات جنيف العنوان الأبرز لهذه اللقاءات , نتيجة للغياب الأمريكي عنها , وتصاعد دور روسيا العسكري في سوريا , النتيجة كانت صياغة سلال للتفاوض راعت مطالب النظام بإضافة موضوع الإرهاب , وصياغة موضوع الحكم بعبارات تناسب الموقف الروسي لتصبح عبارة \" حكم شامل وغير طائفي \" بديلة عن \" الحكم الانتقالي \" الذي طالبت به المعارضة والتزمت به القرارات الدولية ذات الصلة .\nنشر موقع روسيا اليوم شبه الحكومي , ترجمة لمقال ركز على وضع قوات جيش النظام ومدى ضعفها وعدم انضباطها , وأشار المقال إلى وجود لمقاتلين روس تابعين ل - \" شركات عسكرية وأمنية خاصة \" على جبهات دمشق بالإضافة إلى دعم مستشارين عسكريين روس لقوات النظام , ليكون الدور الروسي في المعارك واستقدام قوات مساندة تابعة للمليشيات الشيعية مؤشر على عجز قوات النظام عن الدفاع عن مناطق سيطرتها بمفردها .\nشهدت الفترة منذ نهاية العام الماضي , ارتفاع في وتيرة استهداف الطيران الأمريكي لعناصر وقيادات تابعة لجبهة فتح الشام ( النصرة سابقا ) والتي اندمجت أخيرا ضمن هيئة تحرير الشام , وكان الرئيس الأمريكي باراك أوباما وقع على أمر تنفيذي يقضي باستهداف قائمة كبيرة تضم أسماء عناصر وقياديين في الجبهة , واستمرت العمليات مع مجيء إدارة الرئيس دونالد ترامب .\nموقع دوتشه فيلا : البنتاغون يؤكد مقتل قيادي في تنظيم القاعدة بسوريا موقع دوتشه فيلا : مقتل أكثر من 100 من القاعدة في ضربة جوية أميركية في سوريا رابعا : نتائج واستنتاجات تصب معارك دمشق ضمن جملة من التطو رات العسكري ة المشابهة في شمال وجنوب ووسط سوريا , تبدو سمتها الأساسي ة في كونها تعيد الاعتبار ل - \" حروب الوكالة \" كورقة ضغط أساسي ة لدول الإقليم , بعد انسداد أفق \" التدخل العسكري المباشر \" , والانخفاض الكبير في الوزن النسبي للولايات المتحدة في ملفات المنطقة .\nتعتمد التكتيكات المت بعة , والتي ترسم معالم هذا التصعيد العسكري , على مزاوجة بين الحروب التقليدي ة وحروب العصابات , وتهدف من جانب للسيطرة على الأرض وتعزيز مخاوف \" روسيا \" من قدرة النظام والميليشيات الإيراني ة على الحفاظ على المكاسب العسكري ة , وتوج ه ضربات - من الجانب الآخر - للمصالح الحيوية والعسكري ة والاقتصادي ة للدولة السوري ة , كعامل يكر س \" عدم الاستقرار \" في مناطق سيطرة النظام السوري .\nورغم أن هذا التصعيد يشي باستقطاب إقليمي ضمن المعسكرين التقليدي ين تجاه الأزمة السوري ة , إلا أن الأرجح , أن أهداف هذه التطو رات تأتي غالبا في إطار محاولة تعزيز تعاون دول الإقليم مع روسيا في إدارة الملف السوري , من خلال تكريس هذه الدول لروافعها في سوريا وإثبات قدراتها على التأثير والتأكيد على استحالة إيجاد تسوية لا تأخذ مصالحها بعين الاعتبار .\nلكن وبالمحص لة , فإن مدى إمكاني ة نجاح \" حروب الوكالة \" في تحقيق أهدافها يبقى محل تشكيك , كما أن مدى اتساع الهوامش التي تملكها \" دول الإقليم \" في دعم هذه الحروب بعيدا عن الهيمنة الأمريكي ة يبقى محل تساؤل , وبالتالي فإن المشهد السياسي يتوقف على النتائج العسكري ة في قادم الأيام .\nتويتر أبحاث أخرى | | جميع الحقوق محفوظة 2017 مركز الشرق للسياسات - إصدار تجريبي"
  ],
  "url": [
    "https://www.baladi-news.com/ar/news/details/12461/%D8%AA%D9%81%D8%AC%D9%8A%D8%B1_%D9%85%D8%AE%D8%A7%D8%B2%D9%86_%D8%A3%D8%B3%D9%84%D8%AD%D8%A9_%D9%84%D9%84%D8%AB%D9%88%D8%A7%D8%B1_%D9%81%D9%8A_%D8%A7%D9%84%D9%82%D9%86%D9%8A%D8%B7%D8%B1%D8%A9",
    "http://www.almodon.com/arabworld/2017/6/25/%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%BA%D8%B1%D9%81%D8%A9-%D8%AC%D9%8A%D8%B4-%D9%85%D8%AD%D9%85%D8%AF-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D9%83%D8%A8%D8%B1%D9%89-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D9%86%D9%8A%D8%B7%D8%B1%D8%A9",
    "https://www.enabbaladi.net/archives/47779",
    "https://www.annahar.com/article/206853-%D8%B1%D9%88%D8%A7%D9%8A%D8%A9-%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D9%84%D8%BA%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D9%86%D9%8A%D8%B7%D8%B1%D8%A9-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%81%D8%B9%D9%84-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%A7%D9%84%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A%D9%88%D9%86-%D9%88%D8%A7%D9%84%D8%B1%D9%88%D8%B3-%D9%87%D9%86%D8%A7%D9%83",
    "http://www.orient-news.net/ar/news_show/86016",
    "https://www.alaraby.co.uk/politics/2017/3/11/%D9%85%D8%AC%D8%B2%D8%B1%D8%A9-%D8%B2%D9%88%D8%A7%D8%B1-%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D9%8A%D9%86-%D9%81%D9%8A-%D8%AF%D9%85%D8%B4%D9%82-%D9%88-%D8%AA%D8%AD%D9%85%D9%8A%D8%A9-%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D9%85%D8%AA%D9%88%D8%A7%D8%B5%D9%84%D8%A9",
    "http://www.alyaum.com/article/4067216",
    "https://www.alaraby.co.uk/politics/3facc646-1ab8-40a2-a521-7acf948ba4a7",
    "https://smartnews-agency.com/ar/reports/158806/%D8%A7%D9%84%D8%AD%D8%B1-%D9%8A%D8%AA%D8%B5%D8%AF%D9%89-%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%85%D8%B3%D9%83%D9%8A%D9%86-%D8%A8%D8%AF%D8%B1%D8%B9%D8%A7-%D9%88%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D8%AA%D8%AF%D8%B9%D9%85",
    "http://www.okaz.com.sa/article/1563366/%D9%85%D8%AD%D9%84%D9%8A%D8%A7%D8%AA/%D8%A7%D9%84%D8%A3%D9%85%D9%86-%D9%8A%D8%B7%D9%87%D8%B1-%D9%85%D8%B3%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%B9%D9%88%D8%A7%D9%85%D9%8A%D8%A9-%D9%85%D9%86-%D8%AD%D9%85%D9%84%D8%A9-%D8%A7%D9%84%D8%A2%D8%B1-%D8%A8%D9%8A-%D8%AC%D9%8A",
    "https://notgeorgesabra.wordpress.com/2014/11/04/moderaterebelsarabic/",
    "http://opc.center/ar/papers/damascus-battle-mar-17/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "disagree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "[2]",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}