{
  "id": "V-443",
  "claim": "قصف التحالف الدولي المبنى الرئيسي لسد الفرات بمدينة الطبقة التابعة لمحافظة الرقة مما أدى إلى انهيار السد وسقوط مئات آلاف القتلى",
  "fact": "false",
  "article": [
    "العراق . . . خطر انهيار سد الموصل يؤثر في الحملة ضد \" داعش \" - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار العراق . . . خطر انهيار سد الموصل يؤثر في الحملة ضد \" داعش \" 10 شباط 2016 | 17 : 59 المصدر : ( أ ف ب ) المصدر : ( أ ف ب ) 10 شباط 2016 | 17 : 59 ( عن الانترنت ) .\nاكد مستشار في مكتب رئاسة الوزراء العراقية ان خطر انهيار وتهديده المدينة يؤثر في خطط استعادة السيطرة عليها من الجهاديين . وارسل الجيش العراقي الاف الجنود الى قاعدة في الشمال استعدادا لعمليات استعادة المدينة , وهي الاكبر التي يسيطر عليها تنظيم . وتزايدت المخاوف ازاء احتمال ان يؤدي انهيار السد المتزعزع الذي يبعد حوالى 40 كلم شمال شرق المدينة الى تدمير الجزء الاكبر من الموصل واغراق مناطق واسعة في بغداد .\nاضاف مستشار رئيس الوزراء حيدر العبادي , رافضا الكشف عن اسمه للصحافيين ان الاميركيين \" غالبا ما يذكرون ( اعصار ) كاترينا \" مؤكدين ان انهيار السد سيكون \" اسوأ الف مرة \" . وعام 2005 , اكتسح اعصار كاترينا مدينة نيو اورلينز الاميركية وادى الى مقتل الفي شخص قبل ان يثير موجة اعمال عنف ونهب بدت السلطات عاجزة تماما امامها .\nواضاف المستشار : \" اذا انهار السد ستكتسح مياه ارتفاعها 12 الى 15 مترا وسط الموصل . . . ثم ستزول , اي ان 500 الف شخص سيقضون في غضون ساعات \" .\nواضاف ان سدا اخر في سامراء على بعد مئات الكيلومترات في اسفل المجرى قد ينهار ايضا , مقدرا ان تكون الموجة بارتفاع عدة امتار عندما تصل الى بغداد . وافاد تقويم اصدرته كتيبة المهندسين في الجيش الاميركي وورد في تقرير اصدره البرلمان العراقي الاثنين ان \" جميع المعلومات التي تم جمعها العام الماضي تشير الى ان سد الموصل يواجه خطر الانهيار بشكل اكبر بكثير مما كان يعتقد اصلا \" . كما اضاف التقرير الذي نشره البرلمان على موقعه ان سد الموصل \" معرض للانهيار اليوم اكثر مقارنة مع عام مضى \" . وجرت اتصالات على مستوى رفيع بين الادارة الاميركية وبغداد مارست واشنطن خلالها ضغوطا للبدء باعمال ترميم عاجلة .\nمنذ اكتمال بناء السد العام 1984 سعت الحكومة العراقية الى تدعيم اساساته بضخ مادة اسمنت خاصة في الفجوات التي تظهر تحت البناء . كما بات النشاط الزلزالي الطفيف المنتظم في المنطقة يشكل خطرا محتملا .\nتتضاعف المخاوف ايضا من احتمال استخدام تنظيم الدولة الاسلامية السد كسلاح . واوضح المستشار \" اذا سار الهجوم على الموصل كما هو مقرر , فهناك سيناريو مرعب بان يقوم داعش ( تسمية اخرى لتنظيم الدولة الاسلامية ) بنفسه بضرب السد مع انسحابه من الموصل \" .\nكما ان التحالف الدولي الذي سيكون دوره الرئيسي في عملية استعادة الموصل شن غارات جوية , يخشى ان تؤثر حملة قصف مكثفة على السد المجاور . واكد المستشار \" انهم قلقون بهذا الخصوص , ويدرسون بدقة انواع الذخيرة التي سيستخدمونها في عملية الموصل \" .\nلكن التحالف لم يطرح في اي وقت هذه المخاوف .\nبعد استعادة مدينة الرمادي , قد تسعى القوى المناهضة لتنظيم الدولة الاسلامية الى مهاجمته في الموصل قبل استعادة السيطرة على مدن اصغر كالفلوجة او الحويجة . الى ذلك يبرز مصدر قلق اضافي مع نشر العراق قوات جنوب شرق المدينة وهو الازمة الاقتصادية المتفاقمة . فحكومة اقليم كردستان العراق تعاني من صعوبات في تمويل قواتها من البشمركة التي تسيطر حاليا على السد ويرجح ان تلعب دورا كبيرا في عملية الموصل .\nبعد فوز شركة تريفي الايطالية بعقد ترميم السد وافقت روما على ارسال نحو 450 جنديا لحماية فرق الهندسة التي ستعمل على المشروع . وقال المستشار : \" اتفق رئيس الوزراء مع البشمركة , وبتاييد اميركي , على سحب قواتها \" . اضاف : \" عند وصول القوة الايطالية فستتولى ضمان امن السد , لذلك لا خلاف حول من سيكون مسؤولا \" . في روما دعا العبادي الشركة الايطالية المكلفة اصلاح سد الموصل الى \" الاسراع \" في بدء ورشة الترميم .\nوقال وفق الترجمة الايطالية لتصريحاته بالعربية في مؤتمر صحافي مشترك مع نظيره الايطالي ماتيو رينزي \" نتحمل مسؤولية اخلاقية ومسؤولية وطنية لضمان حماية هذا السد .\nاشكر للحكومة الايطالية التزامها على هذا الصعيد \" . ولم يدل رينزي الاربعاء باي رقم او جدول زمني , متكفيا بالقول ان الحكومتين العراقية والايطالية \" تنسقان معا لتأمين هذه المنطقة \" . غير ان المستشار افاد ان رئيس الوزراء يامل في توقيع العقد في غضون اسبوعين , وتقدر قيمته بحوالى 320 مليون دولار يساعد البنك الدولي في تمويلها .\nنظرا الى دفء الشتاء النسبي الذي قد يتسبب بذوبان مبكر للثلوج يتوقع ان تبدا الشركة الايطالية العمل سريعا وستخصص سبعة اشهر لاصلاح بوابات السد السفلى .\nويتوقع ان تستغرق سائر الاعمال الرئيسية 18 شهرا اضافيا على الاقل . وتابع المستشار ان \" رئيس الوزراء شكك في ان التعاقد من الباطن قد يشوبه تاخير او فساد فلعب دورا فاعلا لضمان مراقبة العقد والتدقيق فيه عن كثب \" . ولطالما قللت وزارة المياه العراقية من الخطر الذي يشكله سد الموصل .\nغير ان السد بنى على اسس غير ثابتة تتعرض للتاكل المستمر , وادى نقص صيانة السد بعد سيطرة تنظيم الدولة الاسلامية عليه لفترة وجيزة في 2014 الى اضعاف بنيته التي تشوبها عيوب .\nوذكر ضابط اميركي ان الجهاديين طردوا العمال وسرقوا معدات من السد في 2014 , لكن تم استئناف ضخ الاسمنت منذ ذلك الحين . وطبقا للتقويم الاميركي المؤرخ في 30 كانون الثاني , فإن \" انخفاض القدرة على ضخ الاسمنت الخاص خلال العام الماضي ادى بشكل شبه مؤكد الى حدوث مستوى غير مسبوق من الفراغات التي لم تعالج في الاساس بسبب التاكل الجيولوجي المستمر \" .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "January 21 2018 - 08 : 48 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } الصحافة اليوم 15 - 7 - 2017 : بر ي والحريري يمه دان ل - \" التشريعية \" والعماد عون : لا خطوط حمراء في وجه الجيش - ركزت افتتاحيات الصحف المحلية الصادرة في بيروت اليوم السبت 15 تموز 2017 على مواضيع عديدة كان ابرزها التنسيق بين عين التينة وبيت الوسط قبيل الجلسة النيابية والملفات المدرجة على جدول أعمالها لاسيما مشروع السلسلة , بالاضافة الى قضية النازحين السوريين في مخيمات عرسال ومصير المسلحين في جرودها . في كل مرحلة من مراحل انتفاضة القدس , ت فاجأ المستويات الأمنية والعسكرية والسياسية الإسرائيلية بنوعية العمليات الفلسطينية , حتى الفردية منها .\nأمس , نفذ ثلاثة شبان من الداخل المحتل عملية في باحات المسجد الأقصى أسفرت عن مقتل شرطيين إسرائيلييين , فأغلقت إسرائيل المسجد للمرة الأولى منذ 50 عاما ومنعت الأذان والصلاة فيه . استيقظت مدينة القدس المحتلة , أمس , على تنفيذ ثلاثة شبان , من أم الفحم في الأراضي المحتلة عام 1948 , عملية فدائية ضد شرطة العدو داخل حرم المسجد الأقصى .\nأسفرت العملية عن مقتل شرطيين إسرائيليين , واستشهاد الشبان الثلاثة , وهم : محمد حامد جبارين ( 19 عاما ) , محمد أحمد جبارين ( 29 عاما ) ومحمد مفضل جبارين ( 19 عاما ) . جاءت العملية لتكسر حالة الهدوء التي عاشتها مدينة القدس بعد انخفاض وتيرة العمليات الفدائية فيها , ووسط حالة قد رت فيها قيادات العدو الأمنية أن \" انتفاضة القدس \" قد انتهت .\nكما أكدت \" عملية الأقصى \" , أمس , أنه برغم انخفاض وتيرة العمل الفدائي في القدس والضفة المحتلة , فإن الانتفاضة لا تزال مستمرة ولن تتوقف في القريب العاجل . على الصعيد نفسه , وجهت العملية ضربة جديدة لأجهزة العدو الأمنية والاستخبارية , إذ قالت شرطة العدو في بيان , إن \" الشبان الثلاثة لا يوجد عنهم أي ملف أمني لدى الشاباك \" , ما يعني أنهم كانوا خارج دائرة الرصد .\nووفق المتحدث باسم الشرطة , ميكي روزنفيلد , فإن \" الشرطيين القتيلين هما هايل ستاوي ( 30 عاما ) من سكان بلدة المغار , وكميل شنان ( 22 عاما ) من بلدة حرفيش \" .\nكما قالت إن الشهداء الثلاثة \" أطلقوا النار على أفراد الشرطة عند إحدى بوابات المسجد . . . وهربوا إلى داخله بعدما طاردتهم الشرطة وأطلقت عليهم النار , ما أدى إلى مقتلهم \" .\nوفي أعقاب العملية , اتخذت حكومة العدو سلسلة إجراءات جديدة ردا على إطلاق النار ; منها منع الصلاة في الأقصى , وإغلاق أبواب المسجد حتى إشعار آخر , وهو إجراء لم تتخذه سلطات العدو منذ احتلال القدس عام 1967 .\nوقال المتحدث باسم الحكومة الإسرائيلية , أوفير جندلمان , إن \" رئيس الوزراء بنيامين نتنياهو عقد جلسة مشاورات أمنية مع عدد من الوزراء ومسؤولي الأجهزة الأمنية , لتقييم الموقف بعد عملية القدس \" . وأشار إلى أن نتنياهو \" أوعز لقوات الأمن بتفكيك بيوت العزاء لمنفذي عملية إطلاق النار \" , مضيفا أنه \" وفقا لجلسة تقييم موقف , ستعقد الأحد المقبل , بين نتنياهو ووزراء ومسؤولي الأجهزة الأمنية , سيتقرر متى ستفتح أبواب المسجد الأقصى أمام المصلين \" . في المقابل , قال وزير شؤون القدس ومحافظ المدينة , عدنان الحسيني , إن \" اتصالات تجرى من أجل الضغط على إسرائيل للتراجع عن قرار إغلاق المسجد الأقصى \" , محذرا من أننا \" نسمع تصريحات من مسؤولين إسرائيليين عن نية فرض إجراءات جديدة , وهذا أمر مستهجن ومرفوض \" .\nكذلك طالب الأردن , إسرائيل , بفتح الأقصى أمام المصلين وتجنب أي إجراءات من شأنها تغيير الوضع التاريخي القائم .\nولفت المتحدث الرسمي باسم الحكومة الأردنية محمد المومني , في بيان إلى أن \" الحكومة أجرت اتصالات مكثفة للضغط من أجل إعادة فتح الأقصى فورا \" . أيضا , أعربت الخارجية المصرية عن \" قلق مصر البالغ تجاه أحداث العنف التي شهدتها ساحة المسجد الأقصى صباح يوم الجمعة \" , محذرة في بيان أمس , من \" خطورة تداعيات مثل تلك الأحداث والإجراءات على تقويض الجهود الإقليمية والدولية المبذولة لتشجيع الطرفين الفلسطيني والإسرائيلي على استئناف المفاوضات وإحياء عملية السلام \" .\nوأضاف البيان أن على جميع الأطراف \" ضبط النفس وعدم الانزلاق إلى حلقة مفرغة من العنف والعنف المضاد , أو اتخاذ إجراءات تؤثر في حرية ممارسة الشعائر الدينية في المسجد الأقصى بما يؤدى إلى تأجيج مشاعر الاحتقان \" . وفي تداعيات العملية , جاء إعلان جيش العدو الإسرائيلي أن قائد الجبهة الوسطى في الجيش , روني نوما , أوعز إلى قوات الاحتلال في الضفة برفع مستوى جاهزيتها واحتمال اندلاع مواجهات في أعقاب العملية .\nكما وصف قائد الشرطة الإسرائيلية , روني الشيخ , العملية , بأنها \" حدث حساس ينطوي على أهمية على المستوى السياسي والدولي \" , فيما قال وزير الأمن الداخلي جلعاد إردان , إن \" منفذي العملية تجاوزوا خطوطا حمرا \" . وللمرة الأولى , ونزولا عند رغبة الأميركيين في إدانة العمليات الفدائية , اتصل رئيس السلطة الفلسطينية , محمود عباس , برئيس الحكومة الإسرائيلية , بنيامين نتنياهو , وعب ر في اتصاله عن رفضه وإدانته عملية إطلاق النار في الأقصى .\nووفق وكالة \" وفا \" الرسمية , \" عب ر الرئيس , عن رفضه الشديد , وإدانته للحادث الذي جرى في المسجد الأقصى المبارك , كما أكد رفضه لأي أحداث عنف من أي جهة كانت , وخاصة في دور العبادة \" .\nكما طالب عباس بإلغاء إجراءات الاحتلال الإسرائيلي بإغلاق الأقصى أمام المصلين , محذرا من \" تداعيات هذه الإجراءات أو استغلالها من أي جهة كانت لتغيير الوضع الديني والتاريخي للأماكن المقدسة \" . لكن إردان اتهم عباس بأنه يحرض الفلسطينيين , وأن العملية اليوم هي نتيجة لتحريضه .\nوقال : \" ينبغي أن نتذكر أننا نقول على مدار أشهر طويلة إنه يوجد تحريض , وليس في شبكات التواصل الاجتماعي فقط وإنما بصورة رسمية . . . وفيما أبو مازن يدعو الجمهور إلى الدفاع عن جبل الهيكل ( المسجد الأقصى ) , ويقول إن أرجل اليهود تدنس جبل الهيكل , وتوجد لذلك تبعات ومن الجائز جدا أننا شاهدنا نتائجها صباح اليوم ( أمس ) , وندعو الجميع إلى التصرف باعتدال \" . وفي وقت لاحق مساء , اقتحمت شرطة العدو خيم العزاء في حي الجب ارين في أم الفحم , جنوب فلسطين المحتلة , فيما شهدت القرية منذ الساعات الأولى للعملية , أجواء مشحونة , كما دعت بلدية أم الفحم إلى ضبط النفس والتحلي بالصبر .\nفي غضون ذلك , قال المتحدث باسم \" كتائب الشهيد عز الدين القسام \" ( الذراع العسكرية ل - \" حماس \" ) , أبو عبيدة , إن \" عملية القدس تأكيد على أن خيار شعبنا هو المقاومة , رغم كل محاولات التركيع . . . والمسجد الأقصى هو الأيقونة والعنوان \" . إلى ذلك , أعلن متحدث رسمي باسم \" حركة الجهاد الإسلامي \" , أن وفدا رفيعا من \" الجهاد \" برئاسة الأمين العام للحركة , رمضان شلح , وبمشاركة نائبه زياد النخالة , وصل إلى القاهرة بدعوة مصرية .\nوأوضح المتحدث أن \" الوفد سيبحث الوضع الإنساني في غزة , وآخر المستجدات في الساحة الفلسطينية , والعلاقة مع الشقيقة مصر \" . الفارق كبير جدا بين مواجهة التهديدات من موقع الضعف , ومواجهتها من موقع القدرة على الردععلي حيدرمنذ سنوات , يتعمد بعض المسؤولين والخبراء الإسرائيليين الإكثار من ترداد مفهوم أن الحكم على نتائج أي حرب كبرى , لا يتم بشكل فوري , بل بعد أن تتبلور وتتضح تداعياتها السياسية والاستراتيجية التي تحتاج الى مضي بعض الوقت .\nويستعرضون في هذا السياق العديد من الأمثلة . هدف الترويج لهذا المفهوم الى محاولة إحداث تعديل جزئي في صورة نتائج حرب عام 2006 , في وعي الرأي العام الإسرائيلي , والقول إن نتائجها لم تقتصر على الفشل .\nوبالنتيجة , خلصت هذه الفذلكة الى اكتشاف إنجاز متأخر لتلك الحرب , تمثل بتعزيز قدرة الردع الإسرائيلية في مواجهة حزب الله ! بداية , ينبغي تسجيل حقيقة أن لكل حرب نوعين من النتائج .\nمنها الفورية والمباشرة , ومنها ما يتوالى بالظهور مع مضي الوقت .\nلكن بالإجمال , من الصعب الفصل بين التداعيات التي تتوالى بالظهور وبين النتائج العسكرية لهذه الحرب .\nبمعنى أن النتائج الفورية والمباشرة تتحول الى نقطة انطلاق وتأسيس ( من ضمن عوامل أخرى ) للمسار الذي يلي .\nمع ذلك , ينبغي التذكير بأن أهداف الحرب الإسرائيلية ضد حزب الله كانت أبعد مدى بكثير من تعزيز قوة الردع الإسرائيلية .\nولو كان الأمر كذلك , لاقتصر العدوان على عدة أيام تم خلالها الاكتفاء باستهدافات محد دة من دون أن تورط إسرائيل نفسها بحرب استمرت 33 يوما , تم خلالها دك جبهتها الداخلية بالصواريخ بما لم تشهده ربما منذ ما بعد حرب عام 1948 . في ضوء عدم الحاجة إلى الكثير من الشروحات التي ت فصل هذه الأهداف , تكفي العودة إلى قائمة الأهداف التي صادق عليها المجلس الوزاري المصغر خلال الحرب , ونشرها معهد أبحاث الأمن القومي ( عام 2016 ) بقلم العميد أودي ديكل الذي كان يتولى خلال الحرب منصب رئاسة القسم الاستراتيجي في شعبة التخطيط في هيئة أركان الجيش .\nوكان من ضمن هذه الأهداف , تنفيذ القرار 1559 , والبدء بمسار تفكيك أسلحة حزب الله , إضافة الى الموقف الشهير لوزيرة الخارجية الأميركية في ذلك الحين كوندوليزا رايس , والتي كشفت عن أن الهدف الحقيقي للحرب هو ولادة شرق أوسط جديد .\nكل هذه الأهداف وغيرها ما كانت لتتحقق من دون سحق حزب الله . مع ذلك , حتى لو اقتصر معيار تقويم الحرب على تحديد منسوب الردع , يلاحظ على مستوى النتائج أن ما تحقق لم يكن تعزيزا أحاديا للردع الإسرائيلي , وإنما تبلورت حالة من الردع المتبادل ظهرت مفاعيلها طوال السنوات التي تلت .\nبمعنى أن م ن تعززت قدرة ردعه بمستويات هائلة عما كانت عليه قبل الحرب , هو حزب الله .\nوقدرته تجاوزت مفاعيلها الساحة اللبنانية , وامتدت الى الساحة الإقليمية . لكن على قاعدة ألز موهم بما ألزموا به أنفسهم , \" يسرنا \" أن نحتكم الى تقويم نتائج الحرب بالقياس الى تداعياتها البعيدة المدى . المدخل الى التقويم الدقيق , يكمن في إجراء مقارنة ( تكفي المقارنة العامة ) بين حزب الله 2017 , وحزب الله 2006 .\nولا يخفى أن مساحات هذه المقارنة واسعة ومتعددة .\nولكن يمكن إجمالها , ( ولو بشكل غير شامل ) , وفق العناوين السريعة الآتية : 1 - أكثر عددا .\nفي ضوء أن حزب الله لم يسبق له أن أعلن ونشر عن أعداد مقاتليه والمنتسبين إليه , لكن بالاستناد الى التقارير الإسرائيلية نفسها , التي تحاول أحيانا المقارنة بين مرحلتين , وتحديدا من قبل كبار الخبراء في إسرائيل , بات حزب الله يملك عشرات آلاف المقاتلين , ومن دون الحاجة إلى الاطلاع على الأرقام المعلنة وغير المعلنة , يمكن للبنانيين أنفسهم , سواء كانوا حلفاء أو أصدقاء لحزب الله , أن يلحظوا بأنه بات أكثر انتشارا وتجذرا في الواقع اللبناني , وبأضعاف ما كان عليه سابقا . 2 - أكثر تسليحا ( سنقتصر على الصواريخ ) .\nأيضا , بالإجمال ليس من عادة حزب الله الإعلان الرسمي عما يمتلكه من قدرات صاروخية . . . سوى في محطات محدودة سابقة , والتي أتت في سياق مدروس وهادف .\nلكن الإسرائيليين أنفسهم يتحدثون عن أن حزب الله كان يملك عام 2006 , نحو 12 ألف صاروخ .\nفي المقابل , فرضية العمل التي يتبناها الجيش الإسرائيلي , ويبني على أساسها خطط بناء قدراته القتالية , أن حزب الله يملك من الصواريخ ما لا تملكه أكثر دول العالم .\nويتحدثون في هذا المجال عن نحو 150 ألف صاروخ .\nوليس من المستبعد أيضا , أن يكون هذا الرقم أقل مما لدى حزب الله , وخاصة أنه سبق لإسرائيل أن أخطأت كثيرا في تقديراتها بما يتعلق بصواريخ حزب الله ( قبل حرب 2006 وخلالها ) . 3 - - أكثر تطورا .\nبحسب التقارير الرسمية والإعلامية في تل أبيب , أكثر ما يبث الرعب في صفوف الإسرائيليين , الى جانب الأعداد الفلكية لصواريخ حزب الله , دقة إصابتها ومداها وقدراتها التدميرية .\nبل إن حزب الله نفسه وج ه أكثر من رسالة ردع الى المؤسستين العسكرية والسياسية في إسرائيل , استندت فعاليتها , بشكل م حد د , الى دقة إصابة هذه الصواريخ , وتحديدا عندما تحدث عن إصابة منشآت بعينها في العمق الإسرائيلي ( مطار بن غوريون , منشآت نووية . . . ) .\nويندرج في السياق نفسه , تطور صواريخ حزب الله على مستوى المدى وقوة التدمير بعدما باتت تطال كل نقطة في إسرائيل , ولم تعد تلحق أضرارا جزئية بالمنشآت في المستوطنات , بل تدم ر مباني في تل أبيب . 4 - - أكثر خبرة وكفاءة .\nكثيرا ما تحدث الإسرائيليون عن حجم التضحيات التي قدمها ويقدمها حزب الله في سوريا .\nلكن على خط مواز , يقر كبار القادة الإسرائيليين , ومن ضمنهم رئيس أركان الجيش غادي آيزنكوت , الذي أك د قبل أيام أمام مؤتمر هرتسيليا , أن مقاتلي حزب الله باتوا أكثر خبرة ويتطورون .\nوبحسب تعبير مستشار الأمن القومي الأسبق لنتنياهو , اللواء يعقوب عميدرور , بات حزب الله بعد مشاركته في القتال في سوريا \" جوزة ( إيغوز ) لا تنكسر \" , فيما وصفه آخرون بأنه بات جيشا محترفا . . . وهكذا . 5 - - أكثر حضورا وتأثيرا في الساحة اللبنانية .\nنص ت قائمة الأهداف التي صادق عليها المجلس الوزاري المصغر قبل حرب عام 2006 , بحسب معهد أبحاث الأمن القومي ( قيود على الفكر الاستراتيجي / أودي ديكل / 2016 ) , على إضعاف مكانة حزب الله في لبنان .\nفي المقابل , يمكن الاكتفاء بالإعراض عن التعليق على هذا البند بالذات . . . وترك الإجابة عنه للقارئ . 6 - - أكثر حضورا وتأثيرا في الإقليم .\nفي عام 2006 , كانت صورة حزب الله كقوة ردع ودفاع عن لبنان موضع شكوك الكثيرين في لبنان .\nلكن في المرحلة التي تلت تلك الحرب , تبلور حزب الله كقوة ردع إقليمية , وهو ما حضر بقوة في مقاربة القيادات العسكرية والاستخبارية في تل أبيب , الذين عارضوا تفرد إسرائيل بمهاجمة المنشآت النووية في إيران , على خلفية تقديرهم بأن صواريخ حزب الله ستتساقط على الجبهة الداخلية الإسرائيلية .\nأما الآن , فقد تجاوز حزب الله هذا الموقع والدور , الى ما هو أكبر وأشد تأثيرا بعدما تحول الى قوة إقليمية , بإقرار أعدائه وأصدقائه .\nومن أبرز تجليات هذا التطور في الموقع والدور , أنه بات له موقفه ودوره المؤثر جدا في بلورة المعادلات والسياقات الإقليمية .\nولا بد من الإشارة الى أن هناك العديد من المجالات الإضافية الأخرى التي يمكن أن تشكل ساحة بحث لاكتشاف المزيد من تجليات التطور الذي شهده حزب الله وحققه , في آن . في مقابل كل ما تقدم , يبقى أن نشير الى أن تطور مكانة وموقع ودور حزب الله في الساحتين اللبنانية والإقليمية , لا يعني تجاهلا لحجم التهديدات المحدقة بلبنان والمنطقة .\nلكن في المقابل , ما ينبغي التأكيد عليه , وعدم إغفاله , أن هناك فرقا كبيرا جدا بين مواجهة هذه التهديدات من موقع الضعف , الذي يبقي حاضر وطنك وشعبك ومستقبلهما رهينة المتغيرات السياسية والأمنية , التي شاهدنا مفاعيلها في دول هي أكبر وأقوى من لبنان بأضعاف , وبين مواجهتها من موقع القدرة على الردع والرد والدفاع . من اعتصام أمام قصر الصنوبر , أمس , تزامنا مع الاحتفال بالعيد الوطني الفرنسي .\nوطالب المعتصمون بالإفراج عن المعتقل اللبناني في السجون الفرنسية جورج ابراهيم عبدالله المسجون منذ 34 عاما ( مروان بوحيدر ) سلسلة الرتب والرواتب على نار حامية .\nوكما في السنوات الماضية , يجد معار ضو إقرارها ألف سبب وسبب لرفضها .\nهذه المرة , ذريعة تيار المستقبل والقوات اللبنانية هي تضخ م أرقام السلسلة بحقوق المتقاعدينعلى وقع التحضيرات للعملية العسكرية التي قررت المقاومة القيام بها لتحرير الجرود المحتلة شرقي عرسال , تفتت ح القوى السياسية الأسبوع المقبل على أجندة أساسية هي سلسلة الرتب والرواتب .\nوتتج ه الأنظار الى الجلسة التشريعية العامة التي دعا إليها الرئيس نبيه بر ي في 18 و 19 الجاري , حيث ستكون السلسلة بندا أول على جدول أعمالها . وفي سبيل تعبيد طريقها إلى البرلمان , حضرت السلسلة إلى جانب الموازنة أمس في اجتماع عقد في وزارة المالية , ضم إلى جانب الوزير علي حسن خليل , كلا من النواب : إبراهيم كنعان , جورج عدوان , جمال الجراح , أكرم شهيب وعلي فياض .\nويبدو واضحا حتى الساعة , استنادا الى المواقف الم علنة أن السلسلة لا تزال محط انقسام سياسي , رغم إعلان الوزير خليل بعد اللقاء أنه \" متفائل \" , معتبرا \" أننا أمام إقرار السلسلة في الجلسة التشريعية المقبلة \" . شد الحبال بين الأطراف المعار ضة للسلسلة والمؤيدة لها لم ينته بعد .\nلكن الاجتماع الذي ع قد في \" المالية \" ثب ت أقله الجلسة ونيات القوى السياسية حيالها .\nوفيما تؤكد وزارة المالية أن \" لا ضرائب ستفرض على الناس \" , تستمر الهيئات الاقتصادية والمصارف , مدعومة بتيار المستقبل والقوات اللبنانية , بممارسة الضغوط لتلافي أي ضرائب تطال أرباحها .\nوسي عقد يوم الاثنين المقبل اجتماع ثان , بعدما اتفق على منح معارضي إقرار السلسلة مهلة إضافية لإعادة دراسة بعض التفاصيل .\nمصادر عين التينة أكدت أنه \" حتى في حال فك رت الحكومة باسترداد السلسلة , فلن يمنع ذلك بعض النواب من تقديمها كاقتراح قانون في المجلس \" .\nوعن اجتماع المالية , قالت \" رغم الجو الإيجابي , يظهر كثيرون كأنهم لا يريدون السلسلة , لكن أحدا لا يستطيع أن يجاهر بهذا الموقف علنا \" .\nوأضافت أن \" تيار المستقبل والقوات اللبنانية لم يرفضاها بشكل قاطع , لكنهما لا يزالان يبديان تخوفهما من الكلفة العالية \" !\nوأن \" العقدة الأساسية عندهما تتمثل في منح المتقاعدين حقوقهم \" .\nويطلق المستقبل والقوات النار على السلسلة من زاوية أن إنصاف المتقاعدين \" سي ضخم الرقم المطلوب لتمويل السلسلة \" .\nوقد طلب ممثلو التيار الأزرق والقوات في اجتماع أمس وقتا حتى نهار الاثنين لدراسة الأمر .\nوفيما يعمل بر ي على فصل السلسلة عن الموازنة , مقابل اعتبار القوات والمستقبل والتيار الوطني الحر أن السلسلة جزء لا يتجزأ من الموازنة , أكد رئيس المجلس ل - \" الأخبار \" أنه \" فور انتهاء لجنة المال من الموازنة , فإنه سيدعو إلى جلسة لإقرارها بعد 48 ساعة \" . وفيما اعتبرت مصادر عين التينة أن \" عدم إقرار الموازنة هو خرق للدستور \" , حضر في اجتماع المالية أمس اقتراح التيار الوطني الحر تعليق المادة 87 من الدستور لإمرار موازنة عام 2017 التي أعد تها وزارة المالية من دون التدقيق في الحسابات المالية السابقة المطلوبة دستوريا لقطع الحساب , مع إعطاء مهلة تحددها وزارة المالية لإنجاز هذه الحسابات .\nوعلمت \" الأخبار \" أن \" الوزير خليل اقترح على النائب كنعان مخرجا ي مكن أن يكون حلا , ويتمث ل في أن يلحق وزير المالية بالموازنة تقريرا مفصلا عن المرحلة التي وصلت إليها دراسة الحسابات , مقابل تحديد فترة زمنية لتنظيم قطع الحساب وإرساله الى ديوان المحاسبة للموافقة عليه \" .\nفي المقابل , لم تعط مصادر التيار الوطني الحر جوابا بشأن هذا المخرج , مؤكدة \" احترام الدستور في مسألة قطع الحساب ورفض الموافقة عليه مع التحفظ , كما كان يحصل قبل عام 2005 \" .\nوأشارت إلى \" أهمية الموازنة نظرا إلى المشهد المالي العام الذي تعكسه على مختلف الأصعدة المالية والاقتصادية , وضرورة توازن الحقوق والواردات وتزامنها مع الإصلاحات للسلسلة من دون إغفال حقوق المتقاعدين ودرجات المعلمين , مع رفض الضرائب التي تطال الجميع والذهاب إلى تثبيت الوفر الذي أنتجته لجنة المال النيابية واعتماد الإيرادات النوعية \" .\nوفي هذا الإطار , زار رئيس الحكومة سعد الحريري أمس عين التينة للقاء الرئيس بري .\nوقالت مصادر الحريري إنه \" طلب الموعد فور دعوة بري الى الجلسة التشريعية \" , مشيرة إلى أنه \" استاء من الدعوة فجأة لأن الأمور لا تزال تحتاج الى تنسيق وتشاور بين المجلس والحكومة \" . على صعيد آخر , أكدت مصادر وزارة الداخلية ل - \" الأخبار \" أن الانتخابات الفرعية في كسروان ( مقعد الرئيس ميشال عون ) وطرابلس ( مقعد ي النائب الراحل بدر ونوس والنائب المستقيل روبير فاضل ) ست جرى يوم الأحد الأخير من أيلول المقبل .\nوقالت المصادر إن الوزير نهاد المشنوق بعث إلى الهيئات التي ستتمث ل في هيئة الإشراف على الانتخابات , طالبا منها ترشيح ممثلين عنها ليختار مجلس الوزراء منهم أعضاء في الهيئة .\nمن جهة أخرى , علمت \" الأخبار \" أن بحث التشكيلات الدبلوماسية دخل مرحلته الأخيرة , وأنه سينجز في غضون اليومين المقبلين , مع احتمال أن تصدر التشكيلات قبل نهاية الأسبوع المقبل .\nوقد سل مت وزارة الخارجية القوى السياسية نسخا عن اقتراحها للتشكيلات والترقيات الخاصة بالدبلوماسيين , لكن وفق التقسيم المذهبي والطائفي .\nوتولى التيار الوطني الحر تشكيلات الدبلوماسيين المسيحيين , وتيار المستقبل الدبلوماسيين السنة , وحركة أمل الشيعة , والحزب التقدمي الاشتراكي الدروز .\nويبدو أن رأي الرئيس سعد الحريري ومدير مكتبه نادر الحريري استقر على تعيين سفير لبنان لدى السعودية , عبد الستار عيسى , أمينا عاما لوزارة الخارجية , بعدما نجح دبلوماسيون حاليون وسابقون في فرملة السعي إلى تعيين قنصل لبنان في إسطنبول هاني شميطل ي أمينا عاما . يغادر قائد الجيش العماد جوزف عون الى الولايات المتحدة الاميركية في 12 آب , بناء على دعوة رسمية تستمر اسبوعا , في ثانية زيارة لها منذ تسلمه منصبه في آذار .\nبيد انها تكتسب بعدا اضافيا في ضوء المواجهات الاخيرة للجيش مع الارهابنقولا ناصيف في جدول اعمال الزيارة العسكرية المحض , اجتماع قائد الجيش العماد جوزف عون في واشنطن بقيادة المنطقة الوسطى المعنية بشؤون الشرق الاوسط , كما مع قادة اسلحتها , الى تفقده عددا من القواعد العسكرية ومشاغل طائرات سوبر توكانو , ناهيك بموعد محتمل مع وزير الدفاع الاميركي .\nوخلافا لزيارة 29 نيسان المنصرم , تخلو الزيارة الثانية من لقاءات سياسية , الا انها تمثل , بعد اقل من ثلاثة اشهر على سابقتها , دفعا اميركيا اضافيا للبنان بغية مساعدته ومد ه بالسلاح والعتاد في مواجهته الارهاب , في ضوء ما ن سب الى قائد المنطقة الوسطى في الجيش الاميركي الجنرال جوزف فوتيل انه لم يعد يرى بلدا في الشرق الاوسط يسعه الذهاب اليه سوى لبنان . تبعا للمطلعين على موقف قائد الجيش , فإن المعطيات الميدانية عن احتمال عمل عسكري كبير في الجرود الشرقية ضد مسلحي \" داعش \" و \" النصرة \" في الجانب السوري منها , وكثافة قصف الطيران السوري على نحو غير مألوف , تشي بقرب حصولها .\nالمعلومات المتوافرة لدى الجيش ان ثمة حشودا من شأنها التمهيد للعمل العسكري , ناهيك بالموقف الأخير للأمين العام لحزب الله السيد حسن نصرالله وكلامه عن انذار اخير ما لم ت جر تسويات سريعة , يعزز فكرة تعاون ما بين الجيش السوري وحزب الله .\nما يحول دون العمل العسكري هو موافقة المسلحين المتمركزين في الجرود على تسوية بالانسحاب , وخصوصا موقف ابومالك التلي بالرضوخ لهذا الحل او تصفيته .\nما خلا ذلك الآمال قليلة بمخرج آخر . بحسب المطلعين على موقف عون , \" لا ينتظر الجيش القرار السياسي من السلطات الرسمية , وفي معظم اعمال الدهم ومواجهة التنظيمات الارهابية في جرود عرسال لم ينتظر مرة القرار السياسي , متى كان عليه مواجهة الارهاب من اي جهة اتى .\nتوقيت هجمات الجيش لا يخضع للتعليمات والقرار السياسي , بل لمسرح الاحداث والظروف , وهو بنى كل تحركاته الاخيرة طبقا لهذه القاعدة .\nفي احسن الاحوال يكون رئيس الجمهورية , في الغالب , على علم مسبق بعملية يتأهب الجيش لتنفيذها , ثم يحاط لاحقا علما بنتائجها \" . ما ي فصح عنه عون ان الجيش يتفادى مواجهة الارهابيين المتمركزين في الجرود المقابلة لعرسال بسبب اتخاذهم من مخيمات يقيم فيها 11 الف نازح سوري دروعا بشرية .\nهذا الموقف حمله الى رئيسي الجمهورية والحكومة , واخطرهما ان اي هجوم للجيش على المسلحين الارهابيين سيعر ض هؤلاء النازحين - - وجل هم مدنيون الا ان بينهم عائلات المسلحين - - لخطر استهدافهم المباشر , وهو ما يتوخى تجنبه .\nمن دون قرار سياسي تتحم له السلطات السياسية على هذا المستوى , \" لن يجازف الجيش بالتعر ض للمخيمات .\nوهي نقطة الضعف الوحيدة التي يجبهها .\nلا خطوط حمراء في وجهه من اي اتجاه اتى \" . في اجتماعه به الاثنين الفائت , بعد الالتباس الذي احاط بموقفه من المؤسسة العسكرية بعد الاعلان عن وفاة اربعة موقوفين سوريين ورفضه التفاوض مع الحكومة السورية , ابلغ الرئيس سعد الحريري الى قائد الجيش دعمه الكامل لكل ما يقرره في الدفاع عن مراكزه ومواجهة الارهاب .\nبدوره رئيس مجلس النواب نبيه بري ردد في الساعات القليلة المنصرمة امام زواره , وهو يؤكد توقعه عملا عسكريا في الجرود , ان الجيش \" لا يستأذن \" احدا لاتخاذ قراره في المواجهة . ذلك ما يحمل الجيش على الطلب من المسؤولين العمل على تسهيل عودة النازحين السوريين الى بلادهم , كي يتسنى شق طريقه الى ضرب المسلحين الارهابيين تبعا للقرار الذي تتخذه السلطات الرسمية .\nيتصر ف الجيش على انه غير معني بكل الجدل الدائر من حول التفاوض مع الحكومة السورية او عدمه , ولا يتعدى تواصله مع الجيش السوري التنسيق الذي يجنب المراكز اللبنانية التصويب الخاطىء , ويرى ان افضل السبل الى انهاء سيطرة مئتي مسلح ارهابي في الجانب اللبناني من الحدود الشرقية هو سحب المخيمات من ملعب الاشتباك .\nالاربعاء الفائت امكن الجيش مساعدة 200 نازح سوري على العودة الى بلادهم بعد تجربة رجوع اكثر من فوج قبلهم بغية ازالة ذريعة أمن المخيمات وسلامتها . ووفق المطلعين على موقفه , لا يستبعد قائد الجيش محاولة المسلحين الارهابيين الاندفاع في اتجاه عرسال \" الا انهم يصبحون عندئذ في مرمى الجيش \" .\nفي المقابل فإن المكان الذي قد يطلق منه حزب الله حملته العسكرية بعيد من اي اتصال قريب مع الجيش , وهو بطبيعة الحال ينطلق من داخل الاراضي السورية بالتعاون مع الجيش السوري .\nلا يقرأآن معا الخرائط العسكرية , ولا يضعانها ولا ينسقان , رغم التواصل المفتوح للجيش مع الافرقاء جميعا بلا استثناء . لكل من الجيش وحزب الله اهداف مختلفة من المواجهة مع التنظيمات الارهابية والمعركة العسكرية الوشيكة .\nيدافع الجيش عن مراكزه ويمنع الارهابيين من الاقتراب من عرسال , في حين يرمي حزب الله الى ما ابعد من ذلك بكثير بانخراطه مع الجيش السوري في معركة استعادة النظام سيطرته على تلك البلاد .\nوعندما أراد الرئيس الحالي دونالد ترامب إدارة قسم من المنطقة عبر بناء علاقة مركزية مع السعودية ( الوهابية ) , قام \" الإخوان المسلمون \" بتخريب التحالف عبر قطر مدعومة من تركيا وتيار \" الإخوان \" في مصر . يترافق هذا التخبط السياسي الأميركي مع تخبط عسكري لم يسبقه له مثيل .\nفإسرائيل التي تلق ت ضربة موجعة في حرب عام 2006 بحسب تقارير إسرائيلية مختلفة , وواجهت فشلا ذريعا في مواجهة المقاومة , لم تنجح على مدى أحد عشر عاما في فعل أي شيء يساعدها على استعادة هيبتها أو يجعلها أقل قلقا من تعاظم قوى المقاومة في المنطقة , وباتت تستنجد بأميركا وروسيا لتقيم في الجولان شريطا حدوديا شبيها بالشريط الحدودي اللبناني السابق ليبعد عنها خطر المقاومة . المسؤول العسكري الكبير يرى أن إسرائيل لن تكون قادرة على حماية 90 كلم من الحدود مع لبنان , فكيف إذا تضاعفت هذه الحدود عبر إضافة حدود الجولان ? بل كيف سيكون وضع إسرائيل لو أدت التطورات في المنطقة إلى تغييرات داخلية في الأردن , دفعت إلى انهيار الحدود الأردنية الإسرائيلية على امتداد مئات الكيلومترات ? من هذا المنطلق , يوضح هذا المسؤول أن القواعد العسكرية الأميركية المستحدثة في سوريا , وعلى الحدود السورية - - الأردنية , والسورية - - العراقية , والتي تجاوزت العشر قواعد , إنما الهدف الأول منها حماية إسرائيل من الامتداد المتشكل من إيران إلى العراق إلى سوريا ولبنان .\nلقد نزلت أميركا في المنطقة مباشرة لحماية الولاية الأميركية الثالثة والخمسين .\nوأولى خطوات الحماية محاولة منع التواصل أو الاتصال الحدودي السوري العراقي أمام قوى المقاومة من دون نجاح يذكر في هذا المجال .\nويستغرب المسؤول نفسه كيف أن القوة العظمى الأميركية , عندما فشلت في إيجاد مناطق نفوذ تعزل سوريا عن العراق كليا , انحدرت للاكتفاء بعمل دائرة حمراء حول قواتها بمحيط 50 كلم , لتعب ر بذلك عن فشلها في منع الاتصال البري العراقي السوري , وبالتالي الإيراني العراقي السوري اللبناني . وعند سؤاله عم ا بدا كأنه ارتياح إسرائيلي في السنوات الأخيرة تمثل في توجيهها ضربات انتقائية إلى أهداف محد دة في سوريا , لم ينكر المسؤول العسكري أن إسرائيل عاشت حالة سرور عندما وجدت من يشغل خصمها القوي الذي كانت تعمل على حصاره وإنهائه ليل نهار .\nويشير إلى أنها دعمت بعض الخصوم , وقامت بضربات جوية لت سهم بحسب تصورها في تهشيم المقاومة وتشتيت قواها , بل حتى أنها تطاولت بضرب بعض ما تعتبره سلاحا استراتيجيا كاسرا للتوازن .",
    "أبريل | 2017 | marsadpress . net - شبكة المرصد الإخبارية أنت هنا : \" \" أرشيف شهر : 30 / 04 / 2017 التعليقات على حياة مترفة للجنرالات وفقر مدقع لملايين المصريين . . السبت 29 أبريل . . الجيش السيسي يتسبب في انهيار الدولة مغلقة حياة مترفة للجنرالات وفقر مدقع لملايين المصريين . . السبت 29 أبريل . . الجيش السيسي يتسبب في انهيار الدولة الحصاد المصري - شبكة المرصد الإخبارية * \" الانقلاب \" يواصل إخفاء 4 شباب من كرداسة منذ شهر تواصل قوات أمن الانقلاب بالجيزة , إخفاء 4 شباب من كرداسة لفترات متفاوتة , دون علم ذويهم بمكان احتجازهم حتى الآن , وسط مخاوف على سلامتهم وتعريضهم للتعذيب لانتزاع اعترافات باتهامات ملفقة .\nوالمختفون هم : مصطفى محمد فتحي الروبي \" 23 عاما \" , وعمر شحات حيدر \" 18 عاما - طالب ثانوي \" , وأحمد حلمي \" 21 عاما \" , بالإضافة إلى محمود محمد أحمد \" 21 عاما \" .\nالشهاب يدين الانتهاكات بحق الطفل \" أحمد ابراهيم \" أدان مركز الشهاب لحقوق الإنسان الإنتهاكات التي تحدث بحق الطفل المعتقل / أحمد إبراهيم - 16 عام - الشهير ب - \" عفروتو \" من كفر الشيخ ويتعرض أحمد للعديد من الإنتهاكات منذ القبض التعسفي عليه هو وعدد من زملائه أثناء عودتهم من مصيف بمدينة بلطيم .\nبدأت الإنتهاكات بإخفائهم قسريا في أحد مقرات الأمن الوطني , تعرض خلالها هو وزملائه للتعذيب , - فبحسب أسرته - ظل خلال اليومين محتجزا بحمام , وتعرض للصعق الكهربائي لمدة 5 ساعات حتى أغمى عليه , كما تعرض للضرب خلال تلك الفترة .\nتم عرضه على النيابة دون محاميه , وتم التجديد له مرات كثيرة حتى تم إحالة القضية للمحكمة , يحاكم أحمد وزملائه أمام محكمة الجنايات بتهم منها تهمة قلب نظام الحكم ! !\nتعرض أحمد في مقر إحتجازه لحالة تسمم وكادت أن تودي بحياته قبل أن يتم إسعافه , كما أصيب بمرض جلدي نتيجة ظروف الإحتجاز السيئة وعدم تعرضهم للشمس , وزيارتهم 5 دقائق فقط كل أسبوعين .\nمنذ أسبوع مضى , تم نقل أحمد للمستشفى بعد تدهور كبير في حالته الصحية , واكتشف الأطباء بوجود مشكلة في القلب وإصابته بإرتخاء في صمام القلب , حتى الآن لا يتلقى أحمد أي علاج , واكتفت إدارة السجن الكشف عليه وتحديد مشكلته فقط وترفض تقديم أي علاج أو رعاية له ما يهدد حياته * اعتقال شاب بالشرقية واقتياده لجهة غير معلومة قامت قوات أمن الانقلاب اليوم باعتقال الشاب معاذ عبد الرحمن محمد الأشقم - 26 سنة - من مدينة القرين بالشرقية دون سند من القانون واقتادته لجهة غير معلومة .\nوتواصل مليشيات الانقلاب العسكرى بالشرقية جرائم الاعتقال التعسفى للمواطنين والإخفاء القسرى دون سند من القانون دون الالتفات لمناشدات وتقارير المنظمات الحقوقيه التى تطالب بوقف هذه الجرائم واحترام حقوق الإنسان والمواثيق المحلية والدولية .\nمن جانبها حملت رابطة أسر المعتقلين بالشرقية , سلطات الانقلاب المسئولية عن سلامة المعتقلين , وحذرت من استمرار جرائم الاعتقال التعسفى للمواطنين , التى تشهد تصاعدا بشكل كبير بمدن ومراكز المحافظة , ضمن الجرائم والانتهاكات المتواصلة التى لا تسقط بالتقادم * \" مصطفى الخولي \" يتعرض للموت البطيء في سجون الانقلاب يعاني المهندس مصطفى رزق الخولي , 62 عاما , من الموت البطيء في سجن الأبعادية جراء الإهمال الطبي المتعمد , رغم معاناته من أمراض القلب وتصلب الشرايين , ويحتاج لعملية قلب مفتوح , حيث يصاب بنوبات قلبية تؤدي لفقدانه الوعي , فضلا عن معاناته من مرض السكر وارتفاع ضغط الدم .\nويشكو ذووه من تعنت النيابة العسكرية بالإسكندرية معهم , ورفضها الاطلاع على طلب بعرض \" الخولي \" على المستشفى , ويطالبون بإجراء عملية جراحية عاجلة على نفقتهم , وإجراء الفحوصات الطبية لتركيب دعامات بالقلب , أو الإفراج الصحي عنه .\nوينحدر \" الخولي \" من مدينة دمنهور بالبحيرة , وح كم عليه بالسجن 10 سنوات باتهامات ملفقة من المحكمة العسكرية بالإسكندرية في الهزلية رقم 233 لسنة 2014 جنايات عسكرية الإسكندرية .\nهل وبخ بابا الفاتيكان السيسي ? نشرت صحيفة نيويورك تايمز الأمريكية تقريرا يتناول زيارة بابا الفاتيكان إلى مصر قائلة إنه تعمد توبيخ السيسي عندما تطرق للحديث عن حقوق الإنسان .\nوتشير نيويورك تايمز إلى أنه خرج عن النص الذي أعد ه مسبقا فقال بينما نظر نظرة ذات مغزى للسيسي : \" أخبرتني قبل دقائق أن الإله هو إله الحرية , وتلك هي الحقيقة \" , حسب نص كلامه كما أشارت صحيفة \" الكورييرا دلاسيرا \" الإيطالية خلال رصدها لكلمة بابا الفاتيكان فرانسيس أمام السيسي , إلى تأكيده على ضرورة حقوق الإنسان .\nوأضافت الصحيفة إن البابا ذكر في كلمته أمام السيسي ضرورة احترام غير مشروط لحقوق الإنسان , ومنها المساواة بين جميع المواطنين وحرية الاعتقاد وحرية التعبير لكل الناس دون استبعاد أحد .\nكما ألمحت في سردها لكلمة البابا إلى تأكيده عدم التسامح مع أولئك الذين يدعون إلى العدالة بينما يمارسون الظلم , أو مع الذين يدعون للمساواة بينما هم يكرسون الفوارق .\nهل يتسبب الجيش المصري في انهيار الدولة ? خلال حكم عبد الفتاح السيسي , توسع دور الجيش بصفته مقدم الخدمات الأول وأكبر اللاعبين في الصناعة , ومهيمنا على الاقتصاد المصري , في الوقت الذي يعاني المواطن المصري , من سوء الاوضاع المعيشية , هذا ما ذكره تقريرا نشر على موقع \" ميدل إيست آي \" .\nويقول كاتب التقرير عمرو خليفة إنه قابل العديد من سكان سيناء في السنوات القليلة الماضية , الذين قالوا له إن الجهة المناطة بحمايتهم تقوم بقتلهم بدلا من ذلك , لافتا إلى أنه حتى الأسبوع الماضي كانت الأدلة المصورة الوحيدة تظهر مجندين مصريين يعتدون جسديا وشفويا على سكان سيناء .\nويشير التقرير , إلى أن ذلك تغير في 19 أبريل , عندما بثت قناة مكملين , شريطا مسجلا لجنود مصريين يعدمون شبابا مصريين بدم بارد .\nوتذكر الصحيفة أنه في الأيام اللاحقة أشارت تقارير صحافية وتقارير صادرة عن منظمات حقوق الإنسان إلى أن الشباب الذين أعدموا في الشريط قد يكونون هم الأشخاص أنفسهم الذين ظهروا في فيديو بثته وزارة الدفاع في ديسمبر 2016 , حيث أظهر ما ادعته الوزارة صور \" إرهابيين \" قتلوا في سيناء خلال عملية مكافحة إرهاب في شمال سيناء .\nويستدرك \" خليفة \" بقوله : \" بالرغم من بشاعة ما ظهر في الفيديو , وكونه يشكل جرائم حرب محتملة , فإن تلك الفظائع التي ظهرت في الفيديو هي مجرد جزء من جرائم الجيش ضد الشعب المصري \" .\nويتابع الكاتب بقوله : \" الأدهى من ذلك , هو أن الجيش المنوط به حماية مصر من الأعداء كلهم متهم بكسب مليارات الدولارات من الهيمنة الاقتصادية التي يمارسها , التي لا يستطيع الكثير استيعابها \" .\nويلفت التقرير إلى أن \" كثيرا من قيادات ذلك الجيش يعيشون حياة مترفة , ويستنزفون اقتصاد البلد في الوقت الذي يعيش فيه عشرات الملايين من الشعب المصري تحت خط الفقر , فهذه قصة جيش لخدمة الجيش لا لخدمة الشعب , فكما كان جمال عبد الناصر وأنور السادات وحسني مبارك قبله , فإن عبد الفتاح السيسي هو آخر هدية من الجيش للشعب المصري \" .\nوتبين الصحيفة أن \" السرية هي السائدة في مشاريع الجيش الشائنة , فميزانية الجيش لا تدقق , ولا يتم دفع ضرائب , وهو ما يقتل اقتصاد البلد , وتقدير تجارة الجيش تتراوح ما بين 5 % إلى حوالي 40 % من الناتج المحلي الإجمالي , أما إن استمعت للسيسي فإن الرقم هو أقرب ل - 1 . 5 % , لكن هذا الرقم أقل بكثير من أن يكون ذا مصداقية , ولو كان صحيحا فإن ميزانية الجيش ستكون 20 إلى 30 مليار جنيه مصري ( 1 . 66 إلى 2 . 77 مليار دولار أمريكي ) , بناء على الناتج المحلي الإجمالي لعام 2015 - 2016 \" .\nويستطرد \" خليفة \" : \" في ذلك العام وقعت مصر عقدا مع ألمانيا لشراء أربع غواصات هجوم , وكان ثمن اثنتين منهما حوالي مليار دولار , ما يعني أن الأربع غواصات تكلف ملياري دولار , وهذا الرقم يكذب ادعاء الرئيس \" .\nوينوه التقرير إلى أنه \" لا السيسي وحده ولا قيادات الجيش العليا وحدها يشكلون مشكلة لمصر , فكل منهما يشكل عبئا على مصر يثقلها , وعلى الجيش أن يقلص من وزنه , وأن يعيد صياغة دور الرئيس \" .\nوتجد الصحيفة أن \" فعل ذلك لن يكون سهلا , خاصة أن السيسي يرى أنه لتحقيق استقرار البلد يجب أن يضمن للجيش قبضة حديديه على الاقتصاد , ليكافئه على الدعم السياسي , وما يرى أنه كفاءة لا مثيل لها \" .\nوينقل الكاتب عن المتخصصة في الشأن المصري في معهد كارنيجي ميشيل ديون , قولها للجنة فرعية في مجلس الشيوخ الأميركي هذا الأسبوع , إن هذه الأساليب التي يظن السيسي أنها تقويه , قد تكون هي التي تتسبب في نهايته , حيث أن هذه الحكومة \" تتبنى سياسات تهدد بعدم استقرار دائم . . إن البلد تعاني , وقد تكون في طريقها إلى الاضطرابات \" .\nويذهب التقرير إلى أن \" السيسي يدرك أن سياساته تتسبب بغضب دفين , وأوضح السيسي في خطاب له بداية الأسبوع , بأنه يعلم بغضب الطبقة الوسطى بسبب ارتفاع الأسعار , وقال إن كان هو السبب فلديه استعداد للمغادرة , وفي اليوم التالي كان هاشتاغ # لا نريد السيسي , من بين الهاشتاغات الشائعة \" .\nوتجد الصحيفة أنه \" مع أن السيسي هو من يدمر الاقتصاد المصري , إلا أنه يقول إن الزعماء السابقين لم يكونوا بالجرأة الكافية للقيام بالإصلاحات اللازمة , وهم من يلام على حال الاقتصاد , حيث وصل التضخم الشهر الماضي إلى 30 . 9 % لأول مرة في ثلاثين عاما \" .\nواستمر \" خليفة \" في تقريره قائلا : \" إن كان المتهم الأول الذي يقف خلف الجرائم الاقتصادية المصرية هو السيسي , فإن الجيش هو المتهم الثاني , فالجيش هو الحارس الرئيسي للاقتصاد المصري , وللوصول إلى قلب الموضوع يجب أن يفتح الجيش خزنته السرية , لكنه تقريبا لا يفتح الباب أبدا \" .\nويفيد التقرير بأنه \" في عام 2012 , وفي جو سياسي مختلف , حيث كان الجيش تحت الضغط من شعب صاخب , جو تشجعه ثقة الثورة , اضطر الجيش إلى نشر أرقام تظهر دخله من التجارة التي يسيطر عليها , فكان الرقم 198 مليون دولار \" .\nويعلق الكاتب قائلا : \" إن كنت مثلي , ووجدت هذا الرقم أقل بكثير من الواقع , فانظر إلى رقم آخر كان قد ذكره وزير الإنتاج العسكري السابق للجيش سيد مشعل لعام 2009 - 2010 , حيث قال إن دخل الجيش 345 مليون دولار \" .\nويقول خليفة : \" واضح أن الأرقام التي يعلنها الجيش هي أقل بكثير من الواقع , لكن هل بإمكان الباحثين والمحللين التحايل على خداع الجيش للحصول على صورة أدق ? لقد انتهت محاولات كثيرة للحصول على معلومات مستقلة , أو أي تفاصيل مالية عسكرية , إلى روابط ميتة أو صفحات محذوفة لمقالات كانت موجودة يوما ما , فإن كان الجيش لا يسعى لإخفاء أي شيء فلماذا هذه النهايات المغلقة ? \" .\nوتشير الصحيفة إلى أنه \" منذ أيام عبد الناصر توسع الجيش ليصبح المزود الأول للخدمات , ما جعل الاقتصاد يعتمد عليه تماما , وتراجع السادات قليلا عن ذلك , لكن مبارك عاد به على أوسع نطاق كهدية للجيش ; ليغض الطرف عن المحسوبية : نقل السلطة لابنه جمال بشكل غير قانوني , وهذا ما أدى في النهاية إلى سقوطه , لكن تحت حكم السيسي توسع دور الجيش بصفته مقدم الخدمات الأول وأكبر اللاعبين في الصناعة \" .\nويورد التقرير أن \" مشروع قناة السويس الجديد الفاشل - بحسب أرقام الجهاز المركزي للتعبئة العامة والإحصاء - هو على رأس قائمة طويلة من مشاريع كثيرة أعطيت للجيش , التي تتضمن تجارته تعبئة المياه , والأفران , ومحطات الوقود , وصفقات الأراضي , والفنادق , وبعض أكبر شركات السفن , بالإضافة إلى بنوك الحكومة والمقرضين الدوليين \" .\nوبحسب الكاتب , فإن \" إمبراطورية الجيش الاقتصادية المعقدة , التي تتضمن الصناعات الغذائية , ومصانع الصلب , ومزارع السمك , ومزارع النباتات المستخدمة في تصنيع الأدوية , تعتمد على معين لا ينضب من الطاقة العاملة الرخيصة , التي تقدر بأكثر من نصف مليون مجند إجباري \" .\nويختم الكاتب تقريره بالقول : \" كنت قد حذرت بعد الثورة بثمانية أيام بأن ( من يملك خمس الكعكة لن يذهب بهدوء . . لكنه سيقمع المحاولات كلها للحد من تلك السيطرة الاقتصادية ) , وهذا ما حصل فعلا , والتحليل اليوم هو أن الوضع الاقتصادي الحالي للجيش لا يبشر إلا بالمزيد من الاضطرابات للذين يمسكون بزمام الأمور , وإن استمر الجيش في التصرف على أنه دولة داخل الدولة لجمع الأموال بدلا من الدفاع عن الناس , فإنه سيتسبب في الانهيار الداخلي للدولة التي يزعم الجيش أنه يحميها \" .\nمنع أعضاء \" البعثة التعليمية \" بالسودان من العودة رد ا على ممارسات السيسي اشتكى أعضاء البعثة التعليمية المصرية بالسودان , من رفض السلطات السودانية السماح لهم بمغادرة أراضيها والعودة إلى القاهرة إلا بعد دفع غرامات تصل إلى 21 ألف جنيه .\nوأوضح أعضاء البعثة - في شكواهم إلى وزارتي التعليم والخارجية في حكومة الانقلاب - أن الجانب السوداني ي رجع ذلك القرار إلى ما قامت به السلطات المصرية تجاه السودانيين المتواجدين بمصر ; تطبيقا لمبدأ المعاملة بالمثل , مشيرين إلى أن جميع أفراد البعثة ليس لديهم أي مبالغ مالية للسداد , وأنهم متواجدون منذ 9 أشهر , ولم يتبق معهم أي مبالغ مادية .\nوطالب أعضاء البعثة حكومة الانقلاب بالتدخل لحل الأزمة مع السلطات السودنية ; حتى يتمكنوا من العودة إلى أرض مصر في أقرب وقت .\n\" بيزنس العسكر \" . . حياة مترفة للجنرالات وفقر مدقع لملايين المصريين حذ ر موقع \" ميدل إيست آي \" من أن ممارسات الجيش المصري قد تؤدي إلى انهيار الدولة , وانتقد الموقع حياة الترف التي يعيش فيها جنرالات الجيش , في الوقت الذي يعاني فيه ملايين المصريين من الفقر والحرمان .\nونشر الموقع تقرير ا يقول فيه , \" إنه في الوقت الذي يستنزف فيه الجيش المصري اقتصاد البلد , فإن الملايين من المصريين يعانون من الفقر \" , مشيرا إلى أن هذا الجيش هو لخدمة الجيش وليس لخدمة الشعب .\nوينقل التقرير عن عدد من سكان سيناء لومهم الشديد للجيش , مؤكدين أن الجهة المناطة بحمايتهم تقوم بقتلهم بدلا من ذلك .\nوينقل التقرير عن المتخصصة في الشأن المصري في معهد كارنيجي , ميشيل دين , قولها في مجلس الشيوخ الأمريكي هذا الأسبوع , إن هذه الأساليب التي يظن السيسي أنها تقويه , قد تكون هي التي تتسبب في نهايته , حيث إن هذه الحكومة \" تتبنى سياسات تهدد بعدم استقرار دائم . . إن البلاد تعاني , وقد تكون في طريقها إلى الاضطرابات \" .\nجرائم حرب ويعلق التقرير على التسريب الذي بثته قناة \" مكملين \" مؤخرا , لافتا إلى أنه حتى الأسبوع الماضي , كانت الأدلة المصورة الوحيدة تظهر مجندين مصريين يعتدون جسديا وشفويا على سكان سيناء .\nإلا أن ذلك تغير في 19 أبريل , عندما بثت قناة مكملين , المتعاطفة مع الإخوان المسلمين , شريطا مسجلا لجنود مصريين يعدمون شبابا مصريين بدم بارد .\nويلفت التقرير إلى أنه \" بالرغم من بشاعة ما ظهر في الفيديو , وكونه يشكل جرائم حرب محتملة , فإن تلك الفظائع التي ظهرت في الفيديو هي مجرد جزء من جرائم الجيش ضد الشعب المصري \" .\nالكذب لإخفاء ميزانية الجيش ويدلل التقرير على كوارث بيزنس العسكر , بأن \" السرية هي السائدة في مشاريع الجيش الشائنة , فميزانية الجيش لا تدقق , ولا يتم دفع ضرائب , وهو ما يقتل اقتصاد البلد , وتقدير تجارة الجيش تتراوح ما بين 5 % إلى حوالي 40 % من الناتج المحلي الإجمالي , أما إذا استمعت للسيسي فإن الرقم هو أقرب ل - 1 . 5 % , لكن هذا الرقم أقل بكثير من أن يكون ذا مصداقية , ولو كان صحيحا فإن ميزانية الجيش ستكون 20 إلى 30 مليار جنيه مصري ( 1 . 66 إلى 2 . 77 مليار دولار أمريكي ) , بناء على الناتج المحلي الإجمالي لعام 2015 - 2016 \" .\nويؤكد أنه \" في ذلك العام , وقعت مصر عقدا مع ألمانيا لشراء أربع غواصات هجوم , وكان ثمن اثنتين منها حوالي مليار دولار , ما يعني أن الأربع غواصات تكلفت ملياري دولار , وهذا الرقم يكذب ادعاء السيسي \" .\nصفقة بين السيسي والجنرالات ويتناول التقرير رؤية السيسي لتحقيق استقرار البلد , بأن \" يضمن للجيش قبضة حديدية على الاقتصاد , ليكافئه على الدعم السياسي , وما يرى أنه كفاءة لا مثيل لها \" .\nويذهب التقرير إلى أن \" السيسي يدرك أن سياساته تتسبب بغضب دفين , وأوضح السيسي في خطاب له بداية الأسبوع , أنه يعلم بغضب الطبقة الوسطى بسبب ارتفاع الأسعار , وقال إن كان هو السبب فلديه استعداد للمغادرة , وفي اليوم التالي كان هاشتاج # لا نريد السيسي , من بين الهاشتاجات الشائعة \" .\nويتهم التقرير السيسي بأنه هو من يدمر الاقتصاد المصري , إلا أنه يقول إن الزعماء السابقين لم يكونوا بالجرأة الكافية للقيام بالإصلاحات اللازمة , وهم من يلام على حال الاقتصاد , حيث وصل التضخم الشهر الماضي إلى 30 . 9 % , لأول مرة في ثلاثين عاما \" .\nويلفت إلى أنه إذا كان المتهم الأول الذي يقف خلف الجرائم الاقتصادية المصرية هو السيسي , فإن الجيش هو المتهم الثاني , فالجيش هو الحارس الرئيسي للاقتصاد المصري , وللوصول إلى قلب الموضوع يجب أن يفتح الجيش خزنته السرية , لكنه تقريبا لا يفتح الباب أبدا \" .\nأرقام متضاربة وللتدليل على استخدام الكذب في إخفاء ميزانية الجيش , يفيد التقرير بأنه \" في عام 2012 , وفي جو سياسي مختلف , حيث كان الجيش تحت الضغط من شعب صاخب , جو تشجعه ثقة الثورة , اضطر الجيش إلى نشر أرقام تظهر دخله من التجارة التي يسيطر عليها , فكان الرقم 198 مليون دولار \" .\nويعلق كاتب التقرير \" إن كنت مثلي , ووجدت هذا الرقم أقل بكثير من الواقع , فانظر إلى رقم آخر كان قد ذكره وزير الإنتاج العسكري السابق للجيش سيد مشعل لعام 2009 - 2010 , حيث قال إن دخل الجيش 345 مليون دولار \" .\nإمبراطورية اقتصادية معقدة ويورد التقرير أن \" مشروع قناة السويس الجديد الفاشل - بحسب أرقام الجهاز المركزي للتعبئة العامة والإحصاء - هو على رأس قائمة طويلة من مشاريع كثيرة أعطيت للجيش , التي تتضمن تجارته تعبئة المياه , والأفران , ومحطات الوقود , وصفقات الأراضي , والفنادق , وبعض أكبر شركات السفن , بالإضافة إلى بنوك الحكومة والمقرضين الدوليين \" .\nوبحسب التقرير , فإن \" إمبراطورية الجيش الاقتصادية المعقدة , التي تتضمن الصناعات الغذائية , ومصانع الصلب , ومزارع السمك , ومزارع النباتات المستخدمة في تصنيع الأدوية , تعتمد على معين لا ينضب من الطاقة العاملة الرخيصة , التي تقدر بأكثر من نصف مليون مجند إجباري \" .\nويختم الكاتب تقريره بالقول : \" كنت قد حذرت بعد الثورة بثمانية أيام بأن ( من يملك خمس الكعكة لن يذهب بهدوء . . لكنه سيقمع المحاولات كلها للحد من تلك السيطرة الاقتصادية ) , وهذا ما حصل فعلا , والتحليل اليوم هو أن الوضع الاقتصادي الحالي للجيش لا يبشر إلا بالمزيد من الاضطرابات للذين يمسكون بزمام الأمور , وإن استمر الجيش في التصرف على أنه دولة داخل الدولة لجمع الأموال بدلا من الدفاع عن الناس , فإنه سيتسبب في الانهيار الداخلي للدولة التي يزعم الجيش أنه يحميها \" .\nرفع سعر الكهرباء والبنزين بتعليمات \" النقد \" . . وبرلمان العسكر : موافقون كشف عدد من نواب برلمان العسكر , حقيقة التصريحات الحكومية التي تتجه لرفع زيادة أسعار المحروقات والكهرباء مرة أخرى , رغم صراخ الغلابة , وارتفاع أسعار الطعام والشراب , الأمر الذي يهدد بارتفاعها مرة أخرى , في ظل تعنت سلطات الانقلاب التي لا تكترث بأنين الفقراء .\nواعتبر عد من نواب برلمان العسكر خلال تقرير صحفي , اليوم السبت , أن الزيادة ضرورية ولازمة لتخفيف العبء والعجز الذى أصاب الموازنة , في الوقت الذي يفترض فيه أن يقف فيه النواب مع الفقراء ويتحدثون بلسان حالهم .\nوقال عمرو الجوهري , عضو برلمان العسكر , إن الزيادة فى أسعار الوقود والكهرباء , شئ متوقع , وكان من المنتظر رفع الدعم عن المحروقات والكهرباء قريبا , مؤكدا أن فكرة رفع الدعم عن الوقود , بند من بنود البرنامج الإصلاحى الحكومى الذى عرضته حكومة شريف اسماعيل رئيس مجلس الوزراء على البرلمان .\nوأكد أشرف العربى , عضو برلمان العسكر , أن الحكومة ترغب فى الانتقال من حالة الدعم للوقود والمحروقات لرفع الدعم نهائيا عنه , لتخفيف الأعباء عن الموازنة العامة للدولة , مشيرا إلى أن الموازنة العامة للدولة تتحمل دعم للوقود يزيد عن 330 مليار .\nوقال العربى إن خطة الحكومة لرفع الدعم تضمنها برنامج الإصلاح الاقتصادى الذى قدمته الحكومة للبرلمان وصندوق النقد الدولى , وليس لها أى علاقة بأسعار الدولار , مؤكدا أنه فيما يتعلق بزيادة أسعار الكهرباء , فإن الكلام والتصريحات متضاربة , مشيرا إلى أن بعض التصريحات تؤكد أن الشريحة الثالثة من الكهرباء \" أى الأغنياء \" ستتحمل العبء الأكبر من فاتورة رفع الدعم \" لكن لم يتم تأكيده حتى الآن بحسب قوله .\nواعتبر محمد فؤاد , عضو برلمان العسكر , أن رفع الدعم عن المحروقات والكهرباء , ضرورة , فى ظل الزيادة الكبيرة فى عجز الموازنة , مشيرا إلى أن المعطيات تؤكد إلى ضرورة زيادة أسعار الوقود لأن برميل البرنت وصل سعره ل - 55 دولار بعد أن كان 40 دولار .\nوتوقع فؤاد زيادة أسعار المحروقات والطاقة بالنسبة من 20 ل - 30 % , موضحا أن من شروط صندوق النقد الدولى الأساسية لإقراض مصر , خفض الدعم عن الوقود بنسبة 15 % .\nمن ناحية أخرى , كشفت المتحدثة باسم صندوق النقد الدولى , أن فريقا من الصندوق بقيادة كريس جارفيس سيصل القاهرة خلال الساعات المقبلة لإجراء المراجعة الدورية الأولى لبرامج مصر الاقتصادى فى الفترة من 30 أبريل وحتى 12 مايو .\nوتأمل سلطات الانقلاب , الحصول على 1 . 2 مليار دولار كشريحة ثانية من قرض صندوق النقد البالغ قيمته الإجمالية 12 مليار دولار بعد إتمام المراجعة .\nوكانت حصلت فى نوفمبر الماضى على دفعة أولى قدرها 2 . 7 مليار دولار بعد أيام من الموافقة على القرض .\nومن المرتقب أن تركز محادثات فريق الصندوق على مراجعة مؤشرات أداء الاقتصاد الكلى التأكد من تحقق المستهدفات المتفق عيلها , فضلا عن بحث سبل السيطرة على التضخم الذى قفز بأعلى وتيرة منذ أكثر من 30 عاما بسبب تعويم الجنيه والإصلاحات الأخرى .\nقائمة العار . . قضاة ركعوا لقائد الانقلاب في أزمة \" القضاء \" سادت حالة من الصدمة والارتباك داخل الهيئات القضائية , بعد تصديق قائد الانقلاب عبدالفتاح السيسى بشكل مفاجئ على قانون السلطة القضائية .\nوعلى الرغم من الرفض الواسع من الغالبية الساحقة من القضاة , إلا أن هناك قضاة كشفوا عن انبطاح وركوع يبدو أنه ملازم لهم حتى قبل أزمة الهيئات القضائية , معلنين أنهم ملتزمون بالتعديلات الأخيرة ويرفضون التصعيد ضد سلطات الانقلاب , رغم استماتة هؤلاء ضد الرئيس محمد مرسي , رغم أنه لم يفعل بهم كما فعل العسكر .\nمجلس القضاة الأعلى هو أول من يعلن رضوخه وانبطاحه لقائد الانقلاب , فقد كشفت مصادر قضائية عن أن خلافا تصاعد خلال الساعات الماضية بين مجلس القضاء الأعلى , ونادى القضاة , فى ظل رغبة أعضاء المجلس فى التسليم بالأمر الواقع , والاكتفاء بالطعن على القانون , وعدم الدعوة لجمعية عمومية طارئة لمحكمة النقض ; خوف ا من تبنيها قرارا بسحب الثقة ممن يختاره رئيس الانقلاب رئيسا لها .\nوكشفت مصادر بمحكمة النقض عن وجود اتجاه لدى رئيس المحكمة , رئيس مجلس القضاء الأعلى , للاكتفاء بالطعن على القانون , فيما يتجه نادى القضاة للحشد للجمعية العمومية .\nوأضافت أن رئيس محكمة النقض يرغب فى إرسال ترشيحات لرئيس المحكمة المقبل , وفق ا للتعديلات , خاصة أن آخر موعد لإرسال الترشيحات 2 مايو المقبل .\nرئيس محكمة جنايات القاهرة وتضم القائمة أيضا المستشار حسن فريد , رئيس محكمة جنايات القاهرة , الذي زعم أن التعديلات لا غبار عليها , وأعلن عن موافقته على التعديلات التى أقرها البرلمان , وتصديق عبدالفتاح السيسى عليها , فى ظل رفض جميع الهيئات القضائية وشيوخ القضاة .\nوقال : إن التعديلات , التى تضمنت أن يتم اختيار رئيس الهيئة أو الجهة من بين ثلاثة ترشحهم الهيئة أو المحكمة من أقدم النواب , لا غبار عليها , وليس فيها حرج , والأمر بهذا الشكل أصبح أشبه باختيار النائب العام .\nأسماء أخرى بقائمة العار وتضم قائمة العار كذلك المستشار عادل الشوربجى , النائب الأول لرئيس محكمة النقض , الذي صرح بأن تصديق السيسي يجعل القضاة ملتزمين به , و \" محدش يقدر مينفذش القانون \" .\nكما أعلن المستشار عماد الديب , نائب رئيس هيئة النيابة الإدارية بكفر الشيخ , عن أنه إذا كان ( رئيس الجمهورية ) صدق على القانون , فربما تكون هناك مصلحة عليا للدولة لا يعلمها القضاة .\nوفي القائمة كذلك المستشار سامى عبدالرحيم , رئيس محكمة الجنايات , الذي أكد أنه ملتزم بتنفيذ قانون السلطة القضائية , بعد تصديق السيسي عليه , مؤكد ا أن القضاة رجال قانون , عملهم الدفاع عن الوطن بالقانون , مدعيا أن مصلحة الوطن فوق الجميع , وعلينا تجنيب الخلافات والأزمات لإعلاء مصلحة الوطن التى نعمل عليها جميعا , فنحن حاليا نحارب الا رهاب , وعلى الجميع التكاتف وليس التناحر , ومعظم مشروعات القوانين دائم ا يوجد بها نقاط خلاف فلا يوجد مشروع يوافق عليه الجميع .\nهذا وكشف المستشار فتحى البيومى , رئيس دائرة جنايات بمحكمة استئناف القاهرة , عن أن مشروع القانون غير مؤثر بالنسبة له , لأنه لن يصيبه الدور بأى وسيلة ليتولى رئاسة محكمة استئناف القاهرة , إلا أن قاعدة الأقدمية كانت عرفا تربينا عليه , وأسسه شيوخنا فى القضاء ممن سبقونا , وسنحكم على القانون بعد تطبيقه , فقد يأتى بما هو أفضل مما كنا نتوقع , بحسب مزاعمه التي يمسك بها العصا من المنتصف ويبرر إقرار التعديلات المشبوهة .\nحقوقيون للقضاة : لا تلوموا السيسي ولوموا أنفسكم !\nفي عصر الاحتلال البريطاني لمصر لم تكن العدالة أسوأ منها في زمن الانقلاب , وكانت عبارة \" إنا لله وإنا إليه راجعون \" تتردد على ألسنة الناس في كل مكان كما تتردد الآن على صفحات التواصل الاجتماعي , تحس ر ا على فقدان العدالة وبشاعة الأحكام القضائية ; وانعدام الضمير لدى القضاة . . خصوصا عندما تكون القضية متعلقة بمسألة سياسية أو سيادية تمس حكام مصر الأجانب \" الإنجليز \" كما عرفنا فى قضية دنشواي التاريخية المشهورة .\nيصف أحد الشعراء حال الشعب المصري إزاء العدالة المفقودة والقضاء الفاسد فى تلك الأيام . . قال : ظ لمات من المظالم أو دت * * بضياء الحياة بعد الحياة يشتكى الشعب والقضاة خصوم * * فلمن يشتكى خصام الق ضاة . . وأبدع الشاعر حافظ إبراهيم فى بيت واحد لخ ص فيه القضية كلها . . قال : لقد كان فينا الظلم فوضى فه ذ بت * * حواشيه حتى صار ظلم ا منظ م ا .\nوكان يقصد بتنظيم الظلم تلك القوانين التي أصدرها كرومر الحاكم العام البريطاني في مصر لتقييد الحريات وفرض عقوبات جائرة على الاحتجاج والتظاهر كما فعل انقلاب العسكر منذ 30 يونيو 2013 بقوانينه سيئة السمعة , ولقد وجد المحتل البريطاني قضاة فسدة لا وطنية لهم ولا دين يخدمون أطماعه ضد أبناء شعبهم , وحتى عندما يفتقدون قاضيا مطيع ا فى محمكة ما ينقلونه إلى مكان آخر أو وظيفة أخرى ويعينون مكانه قاض أجنبي من صنع أيديهم ; ففى سنة 1906 تم تعيين \" مسيو مفسود المل طي \" بعد منحه الجنسية الإنجليزية . . لاحظ أن الاسم حقيقى وليس نكتة \" مفسود \" طبيعي . . ! .\nوم نح المفسود مرتب 57 جنيه ا وكان أجدع قاض مصري لا يزيد مرتبه عن 40 جنيه ا فقط , وكل ه بالقانون وحياتك , ومع ذلك كان القضاة المصريون ينافسون الأجانب في إرضاء الحاكم الإنجليزي .\nألا يشبه القضاة الأوغاد الذين ظلموا المصريين وشنقوهم في حادثة دنشواي الشهيرة وكلاء نيابة الانقلاب في خس تهم وكذبهم ونذالتهم . . ? ! , وألا يشبه قضاة محكمة دنشواي قضاة اليوم الذين يصدرون أحكاما بالإعدام والسجن بالجملة في قضايا لا أدلة فيها ولا تهم حقيقية , وهم يعلمون أنها تلفيق وتزييف , وألسنا نعيش في زمن الاحتلال الانقلابي حياة أبشع وأكثر انحطاطا حتى من زمن الاحتلال الانجليزي ? يقول الحقوقي نجاد البرعي , في تدوينة له على \" فيس بوك \" , أن مئات من القضاة تم فصلهم من الخدمة بعضهم بدرجه وكيل نيابة أو رئيس نيابة , مضيفا \" أي أنهم فصلوا دون معاش أو مستقبل لأن نقابة المحامين ترفض قيدهم \" .\nوأشار البرعي إلى نماذج من هؤلاء القضاة الذين تم فصلهم مثل ابن المستشار جودت الملط الرئيس الأسبق للجهاز المركزي للمحاسات وآخرين , لكتابتهم آراء على صفحات فيسبوك وآراء محايدة تتعلق بالقضاء واستقلاله , مشيرا إلى وكيل نيابة شاب لم يسمه البرعي , وضع صورته على في بوك بجانب أحمد دومة في التحرير خلال الثورة .\nواستطرد البرعي , أن هناك العشرات من نواب رئيس محكمة النقض فصلوا بعضهم للاشتباه بانتمائهم للإخوان , بالإضافة إلى القاضيين الآخرين الذين تم إحالتهم للتأديب والصلاحية تمهيدا لفصلهم ; لمشاركتهما في إعداد قانون لمكافحة التعذيب وهم المستشارين عاصم عبد الجبار , نائب رئيس محكمة النقض , وهشام رؤوف , الرئيس بمحكمة الاستئناف .\nوأوضح البرعي أن القضاة أنفسهم من قاموا بذلك وليس الرئيس أو البرلمان , مضيفا \" ببساطة لو حاسبنا القضاة الذين فصلهم القضاء بمعايير غير منضبطة تتعلق فقط بالصلاحية للبقاء في سلك القضاء - وهي عبارة فضفاضه - سنجد أنهم قد يتجاوزوا من فصلهم عبد الناصر بكثير \" .\nمذابح السيسي وختم البرعي تدوينته بأن السيسي والبرلمان لم يفعلا ذلك بالقضاة بل فعلوه بأنفسهم ولم يكن في النهاية خدمة للعدالة بل تصفية لحسابات داخلية وضيقة , ومضيفا \" ببساطة الذين صمتوا عن المذابح الحقيقية التي جرت للقضاة من 2013 لا يجب عليهم اليوم أن يظهروا شجاعة مصطنعة ضد الرئيس والبرلمان الذي كل ما فعلوه أنهما أعطوا للرئيس الحق في اختيار رؤساء الهيئات من بين 3 ترشحهم هذه الهيئات . . اعدلوا هو أقرب للتقوى \" .\nوكان برلمان العسكر وافق في جلسته العامة , على تعديلات قانون السلطة القضائية , والتي اعتبرها بعض القضاة تعدي ا على مبدأ استقلال القضاء والفصل بين السلطات , بينما صدق عليه السيسي , قبل موعد الجمعية العمومية الطارئة للقضاة والتي تمت الدعوة إليها للاعتراض على القانون .\nيابهية وخبريني \" الظلم أساس الحكم \" والمتهم يدان وان ثبتت براءته شعارات قضاء الانقلاب المقلوبة فضيحة القضاء المصري المسيس أصبحت عالمية , قاضي في الجنة وقاضيان في النار وقضاة مصر من أهل النار وعند الله تجتمع الخصوم , ولقد انعكس ظلم القضاء في الماضي والحاضر على فن الغناء , فقد ح ك ي عن سيد درويش أنه كان يبكي وهو يغنى أغنيته الشهيرة : يابهية وخبريني عاللى قتل ياسين وبهية في المحاكم شد ت واحد وكيل أحكم بالعدل يا قاضى ق د امك مظاليم عوج الطربوش على شقة وحكم بأربع سنين سنتين في السجن العالي وسنتين في الزنازين وفي وقت سابق رفض المستشار مصطفي دويدار , المتحدث السابق باسم النيابة العامة , الأحكام التي صدرت بحق الأبرياء من رافضي حكم العسكر , مشير ا إلى أن القضاء أداة من أدوات ما أسماه \" الانقلاب \" .\nوقال عبر حسابه على موقع التواصل الاجتماعي \" فيس بوك \" : \" اللهم أنى أبرأ مما يقضى به هؤلاء الظلمة . . اللهم لا تؤاخذني بما يفعله هؤلاء الذين ماتت ضمائرهم ومسخت نفوسهم , ولا يظن أي قاضى أنه سينجو من حساب الله إن هو سكت على تلك المظالم \" .\nوأضاف دويدار : \" أشهد الله أني لا أرضى عن هذا الظلم , وعن استخدام القضاة كأداة للانقلاب والبطش بالأبرياء , كما أشهد الله أنى لن أسكت على هذا الظلم وسوف أدفعه بما استطعت , ولن أخشى لومة لائم وليعينني الله على نصرة الحق و تحمل الأذى في سبيله \" .\nفكرة أزهرية كنسية . . قيم المواطنة تزاحم التربية الدينية في مصر \" الخبر الرائع الذي أسعدني وسيسعد كل الناس \" , تلك كانت كلمات مذيعة لوزير الأوقاف , محمد مختار جمعة , وصفت بها فرحتها بقرار إلغاء مادة التربية الدينية بالمدارس , واستبدالها بدراسة القيم والأخلاق والمواطنة في العام الدراسي القادم 2017 / 2018 .\nوأكد وزير الأوقاف , الذي شارك بمكالمة هاتفية على فضائية \" دريم \" الخاصة , في 20 أبريل / نيسان الجاري , أن كتاب \" القيم والأخلاق والمواطنة \" سيكون بديلا لمادة التربية الدينية الإسلامية والمسيحية بالمدارس المصرية .\nكما أشار إلى أن الكتاب و ضع بالتعاون مع وزارة الأوقاف , والأزهر , والكنيسة المصرية , ولقي موافقة واعتماد شيخ الأزهر , أحمد الطيب , وبابا الإسكندرية وبطريارك الكرازة المرقسية تواضروس , وراجعه وزير الأوقاف بنفسه .\nتصريح وزير الأوقاف أعاد للأذهان خطاب , عبد الفتاح السيسي , الذي أعقب تفجير الكنيستين المرقسية بالإسكندرية , ومارجرجس بطنطا بمحافظة الغربية , في التاسع من شهر أبريل / نيسان , الذي ذكر فيه \" تجديد الخطاب الديني \" أكثر من مرة .\nوأثار قرار وزير الأوقاف جدلا كبيرا على الساحة المصرية , ففي الوقت الذي أكد فيه خبراء تربويين أن القرار ي عد مغامرة غير قابلة للتنفيذ , وأن القائمين عليه لا يفهمون المصريين , أوضح آخرون أن تصدير فكرة إلغاء مادة التربية الدينية والحديث عنها بوسائل الإعلام قد ي عطي انطباعا عن أن النظام المصري ضد الدين , ويدفع البعض لرفع قضية أمام المحكمة الدستورية قبل أن ي نفذ القرار .",
    "صحيفة الرقراق الإلكترونية : 2016 - 01 - 17 صحيفة إلكترونية تهتم بمعاناة الغلابة من أبناء شعبنا المقهور والمغلوب , كما تحاول جاهدة عكس الأخبار الفاضحة لفساد النظام أكد رئيس شعبة الدقيق , بدرالدين الجلال , وجود أزمة فى الدقيق .\nوأوضح فى تصريحات صحفية إن حصص اصحاب المخابز تراجعت من 10 - 12 جوالا في اليوم إلى 4 جوالات فقط , وإن بعضهم يحصل على أقل منها , وربما لا يحصل على جوال واحد , وأكد أن ذلك أدى إلى رجوع صفوف أصحاب المخابز للحصول على أي كميات من الدقيق .\nوتبلغ واردات البلاد من القمح حوالى ( 1 . 4 ) مليار دولار .\nويعانى نظام المؤتمر الوطنى من عجز ضخم فى الميزان التجارى , فشل على اثره فى توفير العملة الصعبة اللازمة لاستيراد الكميات المطلوبة من الادوية والقمح والغاز ووقود الكهرباء .\nوكشف تقرير لبنك السودان المركزى عن تفاقم العجز فى الميزان التجارى للبلاد بنهاية عام 2014 , حيث بلغت الصادرات 4 . 35 مليار دولار , بينما بلغت الواردات 9 . 21 مليار دولار , بعجز يصل الى 4 . 86 مليار دولار , مما يعنى ان العجز يفوق حجم جملة الصادرات ! !\nوأقر وزير التجارة صلاح محمد الحسن امام المجلس الوطني أكتوبر 2015 بانخفاض إجمالي صادرات البلاد بنسبة ( 49 . 6 % ) في النصف الأول من العام ( 2015 ) .\nوقال متابعون ان أزمة الدقيق خلاف سببها الموضوعى المرتبط بشح العملة الصعبة نتيجة انهيار الصادرات , فانها ايضا مرتبطة بالفساد .\nوكشف رجل الأعمال أسامة داؤود صاحب مجموعة شركات ( دال ) المالكة لمطاحن ( سيقا ) للدقيق , في لقاء صحفي اغسطس 2015 انه سبق وحضر إليه وزير المالية الحالي بدرالدين محمود برفقة وزير الزراعة السابق الدكتور المتعافي , وطلبا منه إستيراد دقيق من تركيا , وأنه رفض طلبهما , قائلا انهم مصنعون ولا يرغبون في جني أرباح سريعة بالمضاربة في سوق الدقيق .\nوذكر أنهم يفضلون بناء صناعتهم الوطنية داخل السودان .\nوأوضح ان الدقيق التركى متدنى الجودة واسعاره عالية , مضيفا بان جوال الدقيق التركي ي خرج ( 700 ) رغيفة بينما تخرج ( 1000 ) رغيفة من القمح المستورد المطحون محليا .\nوفيما تعجز السلطة عن توفير أهم مقومات الحياة للمواطنين , فانها تخصص الموارد المتاحة للصرف السفيه على الحاكمين .\nوتشير ( حريات ) الى ان ميزانية 2016 خصصت 16 . 9 مليار جنيه ( جديد ) للأمن والدفاع , من بينها ( 3 ) مليار و ( 356 ) مليون و ( 600 ) الف جنيه لجهاز الامن .\nوخصصت لمصروفات الاجهزة السيادية ( 3 ) مليار و ( 321 ) مليون و ( 595 . 620 ) الف جنيه , ولمصروفات وزارة رئاسة الجمهورية مليار و ( 020 ) مليون و ( 311 . 200 ) الف جنيه .\nبينما خصصت لتأهيل مشروع الجزيرة مبلغ 20 مليون جنيه فقط , و 571 مليون جنيه للصحة .\nوخصصت ميزانية 2015 , ( 2 . 7 ) مليار جنيه ( جديد ) لجهاز الامن وخصصت للقطاع السيادى ( 2 . 52 ) مليار جنيه , هذا بينما خصصت للصحة ( 4 .\nوخصصت للقصر الجمهورى 711 مليون جنيه , بينما خصصت لدعم جميع المستشفيات الحكومية 349 مليون جنيه ولدعم الادوية المنقذة للحياة 245 مليون جنيه ولدعم العمليات بالمستشفيات فقط 24 مليون جنيه .\nبمايعنى ان مصروفات القصر تعادل أكثر من ضعف المخصص لدعم جميع المستشفيات !\nوأكثر من ثلاث مرات المخصص لدعم الادوية المنقذة للحياة ! !\nوأورد تقرير صحفى بالشرق الاوسط مايو 2015 ان سيارة عمر البشير المايباخ تكلف ( 2 . 3 ) مليون دولار , وكشفت صحيفة التيار 2 نوفمبر 2011 عن شراء القصر الجمهوري لعربتين جديدتين من طراز ( مايباخ ) تضافان الى أسطول عرباته من المرسيدس والبي أم دبليو .\nوقالت ان القصر الجمهوري تعاقد مع مهندس ألماني بغرض صيانة العربتين !\nودشن عمر البشير 26 يناير 2015 مقره الرئاسى الجديد المهيب المكون من ثلاثة طوابق على مساحة 18 ألفا و 600 متر مربع منه 15 ألف متر مربع حدائق وتقدر تكلفته بملايين الدولارات .\nواشترى القصر الجمهوري ( يخت رئاسي ) بحوالي ( 5 ) مليون دولار , وكلفت الفلل الرئاسية ( 28 ) مليون دولار .\nوفي ميزانية عام 2005 وبناء على مراجعة ديوان المراجعة العامة رصد للقطاع المطري التقليدي 300 مليون دينار للتنمية ولكن عند التنفيذ صرف على هذا القطاع 100 مليون دينار فقط , ولكن كهرباء الفيلل الرئاسية اعتمد لها 659 مليون دينار وعند التنفيذ صرف عليها ضعف ذلك المبلغ . ! !\nبما يعني أن الصرف على كهرباء الفلل الرئاسية يفوق الصرف على تنمية القطاع التقليدي حيث يعيش أكثر من 50 % من السودانيين !\nوكان متوسط الصرف على رئاسة الجمهورية طيلة عشرة سنوات حوالى ( 11 ) % من جملة المنصرفات الحكومية !\nمن ابينت جيرمال الى تور الدبة كل شي عادى . . . . . . . . . . . . . . . . . . . . . . . . . . . .\nالقطار دور حديدو بقلم راشد عبد القادر تحيط حالة من القلق والحيرة مزارعي مشروع الرهد الزراعي وإنتاجهم من محصول القطن الذي يتكوم أمامهم بآلاف الأطنان دون أن يجدوا السبيل لتسويقه أو استلام أرباحه من الجهات التي وقعوا معها شراكة للزراعة التعاقدية , ورغم الإنتاجية العالية لهذا الموسم إلا أن عبء ومخاطر الكساد امتصت الإنتاج .\nوتبدو قتامة المشهد أكثر في الأنباء الواردة بتعثر تصدير القطن والبذرة عبر ميناء بورتسودان أو استخدام البذرة , ولما كان الآلاف لا يملكون غير مهنة أيايدهم الشريفة فإن الوضع المعيشي بدأت معالمه تظهر وتنقشع عن أحوال أشد قسوة , وأمور تسوء مع مرور الأيام .\nلا يبدو الأمر في قضية الزراعة والإنتاج فقط , فالهياكل التي كانت تحمل هموم المزارعين قد تداعت , ولم تجد اتحادات المزارعين من يدافع عنها , ولم يبرح القانون الجديد بعد من الاستواء على نار التغيير تلمح فيه ندرة التحقق ويرجو آخرون أن يبدو غصنا للمزارع وشجرة يستظل بها من نير جهات عديدة .\n1 أطنان الهموم في ساحة ضخمة كانت ترقد الآلاف من جوالات القطن , وتستقبل بوابات المحالج بمشروع الرهد مئات الشاحنات وهي تنقل القطن من المزارع , بالداخل أصوات المحالج المعطوبة لسنوات تعمل , وبالات القطن هي الأخرى تنصت لأوامر انتظار من يحركها نحو الموانئ والمصانع , شباب يلمسون الآلات وسط الدوي الهائل لحركتها , لكن للأسف بلا أمل فرغم هذه الإنتاجية والعمل لا أثر لابتسامة ظفر , فالإنتاج قابع في مكانه ولا سبيل لأن يتحرك خطوة نحو الجيوب التي أرهقتها ساعات العمل والكد , لا أحد يعلم بالضبط أين الحلقة المفقودة , لكن محفظة لصادر القطن كانت تتكون من ( 24 ) بنكا انحسرت مع مفاجآت الإنتاج لحوالي أربعة بنوك فقط , لم يتمكن بعضها حتى كتابة هذه السطور من تحريك دفعات من المحصول بعد تجهيزه لموانئ التصدير فهناك دفعات أخرى لم ينلها حظ السباحة في البحر نحو أي سوق يقبل القطن السوداني الذي طالما تهافتت عليه الأسواق العالمية وطبقت شهرته الآفاق .\n2 حسرة بعد عناء في بداية الموسم كما يحدثني مزارعون , كانوا قد انقسموا بين فئتين في مساحة تتجاوز المائة ألف فدان , اختار مزارعون التعاقد لزراعة القطن مع شركة الأقطان باعتبارها إحدى الجهات المالكة لجزء كبير من بنية المشروع من آليات زراعة وحصاد ومحالج , وآخرون وهم الأغلبية اختاروا التعاقد مع إحدى البنوك , ولما كانت تجربة زراعة القطن المحور وراثيا تجربة بادئة فإنهم انخرطوا فيها بكلياتهم , أصابت بدرجة كبيرة تعاقدية الأقطان وقال المزارعون إنهم استلموا أرباحهم وعائداتهم من الشركة بعد تسليم الإنتاج , بيد أن الأغلبية في الشراكة الأخرى مازالوا ينتظرون صرف الأرباح , وحسب حديثهم فإن البنك المشار إليه لم يبد حتى الآن أي خطوات تجاه تأخر صرف استحقاقهم , رغم وصول الإنتاج إلى المحالج وفرز البذرة منه وتعبئته وأصبح جاهزا للصادر , وفي رأي المزارعين فإن الفترة قد استطالت خاصة وأنهم يواجهون التزامات كثيفة في معاشهم ومحاولة التجهيز للموسم الجديد , لكن بلا أمل أو جدوى وها هم المزارعون يتكبدون مشاق الحضور يوميا إلى مدينة الفاو من أقصى قرى مشروع الرهد الزراعي علهم يظفرون بمن يبعث فيهم الأمل بصرف استحقاقات طالما سهروا من أجلها الليالي وبددتها منهم سياسات اقتصادية خاطئة ليست في مصلحة المنتج إن لم تكن ضده .\n3 مهمة ولكن فعليا أنجز مجمع محالج الفاو \" 80 % \" من الكميات المنتجة من القطن هذا الموسم ويقول مدير المحالح أبو القاسم حسن عبد القادر ل - ( اليوم التالي ) إن إدارته وبصورة مبكرة استطاعت حلج الكميات الواردة لها رغم ضخامتها وكثافتها , ونوه أبو القاسم لزيادة في إنتاجية القطن لهذا العام بخمسة أضعاف من العام الماضي , مشيرا إلى أنهم قاموا بحلج ( 82 ) ألف جوال مقارنة مع ( 18 ) ألفا من نفس الفترة العام الماضي , فيما تم ترحيل ( 16 . 600 ) بالة إلى ميناء بورتسودان موضحا أن مجمع المحالج الذي تديره شركة السودان للأقطان يتوقع أن يعد حوالي ( 200 ) ألف قنطار من القطن لهذا العام , وأشار لتوفير ( 125 ) ألف جوال من بذرة القطن , ونوه أبو القاسم لضرورة تسويق وتوزيع الإنتاج حتى لا يتعرض لأي تحديات , وبالنظر للتجارب السابقة في محصول القطن فإنه عادة ما يتعرض لحريق مفاجئ وبالتالي فإن وجوده في العراء بالشكل الذي توضحه الصورة سيتسبب في خسائر فادحة , ولا تبدو الخطورة للقطن المنقول من المزارع بل حتى المحلوج منه أيضا , فالبالات التي تعذر إرسالها لموانئ التصدير تربض هي الأخرى في العراء .\n4 \" البذرة في محك \" ليس القطن وحده ما يقابل مخاطر التكدس , أيضا في الفناء المعد لاستقبال القطن تصطف الآلاف من جوالات بذرة القطن المحور , في الغالب كانت المصانع مستعدة لشراء أضخم كميات من بذرة القطن لكن زراعة القطن المحور حسب ما يروي لي متعاملون بالذرة \" شوشت \" كثيرا عليهم , خاصة وأن هنالك تحفظات تجاهها من قبل جمعية حماية المستهلك وجهات أخرى تطالب حتى المصانع التي تقوم باستخدام البذرة لزيوت الطعام بكتابتها في عبواتها \" مصنع من بذرة القطن المحور وراثيا \" , منتجو الثروة الحيوانية الذين يهتمون أكثر من غيرهم بدوا هم الآخرين حذرين من التعامل مع الآلاف من أطنان البذرة الجاهزة , وكما يروون لي فهم كانوا في جاهزية لاستخدامها ما لم تكن منتجة من قطن محور , وانصرفوا مخافة أن تصيب ماشيتهم بأي نوع من الأمراض , وبطول المساحة الشاسعة ترقد جوالات البذرة بلا مشتر محلي أو عالمي .\n6 الوضع المعيشي وآخر الكلام ما يجب أن تنظر إليه الحكومة بعين الاعتبار هو أن مزارع مشروع الرهد لهذا الموسم يواجه انتكاسة كبيرة , وفاجعة أليمة بسبب توسمه في القطن قبل أن يقصم ظهره بكساد منظره مؤلم , وستنعكس تلك الأوضاع وقد انعكست فعلا على حياته المعيشية , وتبدو الأوضاع في أنحاء المشروع لا تسر , خاصة إذا ما تواصل الكساد بصورته الحالية اليوم التالي قطعت مفوضية استفتاء دارفور , بالتزامها بالمواقيت الزمنية المعلنة , واكتمال ترتيباتها لإجراء العملية .\nوتوزع نواب البرلمان في وقت سابق بين مؤيد لقيام الاستفتاء , وبين منادين بتأجيله مخافة صرف أموال طائلة في عملية توقعوا أن لا تجلب السلام للإقليم المضطرب منذ العام 2003 .\nوحددت المفوضية يوم 18 فبراير المقبل , موعدا لانطلاق الاستفتاء الذي يحدد الهيكل الجغرافي الذي ستقوم عليه دارفور .\nمن جانبه , نفى رئيس مفوضية استفتاء دارفور عمر جماع في حديث بثته الإذاعة السودانية أمس الجمعة أن يقود الاستفتاء إلى تقرير مصير أو حكم ذاتي , وحصر أدواره في تحديد شكل النظام الإداري للإقليم , قاطعا باستقلال المفوضية التي نوه إلى عدم وجود رابط بينها ومفوضية الانتخابات .\nوتنص وثيقة الدوحة للسلام في دارفور الموقعة في مايو 2011 بين الحكومة وحركة التحرير والعدالة , على إجراء استفتاء تضمن نتيجته في الدستور الدائم للبلاد ويتضمن خياري الإبقاء على الوضع الراهن لنظام الولايات أو أنشاء إقليم واحد .\nبدوره , أكد مقرر مفوضية استفتاء دارفور , الفريق شرطة آدم دليل بأحقية كل سوداني مقيم في دارفور قبيل 3 أشهر من انطلاقة الاستفتاء المشاركة في عملية التصويت المقرر أن تستمر لثلاثة أيام .\nصحيفة الجريدة بيان صحفي الي جماهير شعبنا ظلت قوي الإجماع الوطني تتابع مستجدات الحالة السياسية في البلاد , فمع إستمرار منهج الحل العسكري للنظام وإتساع دائرة الحروب من النيل الازرق الي جنوب كردفان رغم إعلان النظام وقف إطلاق النار .\nفإن النظام وعلي مدي أسبوع لا يزال يقدم علي القتل والتنكيل بأهالي جبل مرة , إستمرار لما حدث لأحداث الجنينة الدامية .\nتتزامن تلك التطورات في الجانب العسكري مع أوضاع معيشية بالغة السوء علي طول البلاد وعرضها مع إنعدام وزيادات في أسعار السلع الأساسية وعلي رأسها دقيق الخبز , والغاز والدواء والسكر .\nمن جهة أخري تتردي الخدمات في ظل وضع بيئي وصحي أقل ما يوصف به بأنه منهار , أصبح مهددا حقيقيا لحياة المواطنين وللصحة العامة .\nرغم كل تلك المعاناة يمضي النظام الديكتاتوري علي ذات منهجهه القمعي عبر برلمانه الحزبي نحو الحل الأمني مع معارضية السياسين بتعديل القانون الجنائي لسنة 1991 وبفاشية توضح طبيعة النظام الذي إستهدف من خلال هذه التعديلات التشديد علي عقوبة ما يسمي بالشغب وهو يعني بها الإحتجاجات الشعبية لتصبح العقوبة خمسة سنوات بدلا عن ستة أشهر بالإضافة لملحقات إضافية لتبلغ العقوبة عشر سنوات في إتجاه المزيد من خطوات التنكيل والتخويف للمعارضة ولكل من يفكر في الخروج للشارع .\nلم يكتفي برلمان الحزب الذي إستمرأ إجازة التشريعات المقدمة له وبكل همة ونشاط ليضيف لسجلة المخزي قرارا آخر بإجازة قيام سدود الخراب والتييه الاقتصادي والهندسي , والتي تقتلع أراضي المواطنين وتهلك الزرع والضرع والتراث والثقافة من أجل حفنة ريالات الإستجداء من أجل توظف عائداتها لصالح قوي الطفيلية المرتبطة بالنظام .\nمن جهة أخري وإستكمالا لتكميم أفواه أبناء شعبنا أقدمت الأجهزة الأمنيه بإحتلال نادي المحس ظهر يوم أمس بالديوم الشرقية وفض اللقاء التفاكري لمناهضة قيام سد كجبار وإعتقال بعض الناشطين .\nإن منهج النظام في إنتهاج مبدأ الحل العسكري مع المعارضة المسلحة والحل الأمني في مواجهة الأحزاب السياسية يؤكد علي أن الإنقاذ هي الإنقاذ لم تتبدل ولن تتراجع عن منهجها الإقصائي وأن إستمرار النظام في سياساته الديكتاتورية يضحد فكرة الحوار والحل السياسي الشامل .\nوهي فرية يريد بها النظام أن يكسب الوقت ويضلل معارضية لضمان إستمراره في السلطة .\nإننا علي ثقه وندرك يقينا أن شعبنا وبوعية وبحكم تجاربه المجيدة في مواجهة الديكاتوريات أنه قادر بقيادة قواه الحية في إحداث الفارق والإنتصار لحقوقه المطلبية والسياسية العادله .\nويدرك أن مسرحية الحوار الإنقاذي مرفوضة تماما .\nإن قوي الاجماع الوطني تؤكد ومن جديد بأن لا سبيل أمام شعبنا وقواة الحية سوي إسقاط النظام وتصفية وتفكيك مرتكزاته السياسية والإقتصادية والأمنية , كمدخل لمعالجة آثار الديكتاتورية وعلي رأسها تحدي وقف الحرب وإستعادة الديمقراطية وتحقيق السلام والعدل والتقدم .\nإن هذا الواجب الوطني يتطلب الكثير من التضحيات والتنظيم ووحدة الهدف لتحقيقة وإنجازه عبر كافة وسائل العمل السياسي السلمي .\nقوي الاجماع الوطني 22 يناير 2016 اتهم مقدم برنامج \" فوق العادة \" الذي تبثه قناة الشروق السودانية , جهة رسمية أمسك عن ذكرها بأنها وراء منع بث حلقة أعدت مسبقا مع رئيس نادي الهلال ينتقد فيها اتحاد كرة القدم بعنف .\nوروجت القناة للقاء خلال الأيام السابقة ببث مقاطع من اللقاء . وأفاد مقدم البرنامج , ضياء الدين بلال , الذي يشغل منصب رئيس تحرير صحيفة \" السوداني \" بصفحته على موقع التواصل الإجتماعي \" فيسبوك \" , الجمعة , بأن إدارة القناة أخبرته بوقف بث حلقة البرنامج المقرر بثها السبت مع رئيس نادي الهلال السوداني , أشرف الكاردينال وذلك من دون إعطاء أسباب .\nوعزا ضياء ردة فعل القناة لتدخل جهة رسمية لم يسمها , وقال : \" بالنسبة لي فهناك جهة رسمية في الدولة رأت في تكرار اتهامات الكردينال لاتحاد كرة القدم بالفساد تجديد للأزمة مرة أخرى في مستهل انطلاق دوري كرة القدم الممتاز \" .\nوكادت المشكلات تعصف بالدوري السوداني لموسم 2015 بعد تهديدات من نادي الهلال بالانسحاب من البطولة لما يراه محاباة من اتحاد كرة القدم لفريق القمة الآخر نادي المريخ .\nويقتسم ناديا القمة في السودان جمهور الرياضة في السودان , وسبق للرئيس السوداني عمر البشير أن وصفهما بأكبر حزبين في البلاد .\nوألمح متداخلون في صفحة مقدم البرنامج إلى أن سبب حجب البرنامج قد يكون عائد إلى علاقة القناة بجمال الوالي وهو رئيس سابق لنادي المريخ الند التقليدي للهلال .\nأوقفت شرطة النظام العام أمس , الصحفيتين بجريدة ( الجريدة ) رابعة أبوحنة , وشذى الشيخ علي , واقتادتهما الى قسم شرطة أم درمان , وذلك أثناء تغطيتهما لإزالة تمت لمواقع ( ترابيز ) تخص تجارا بسوق أم درمان بالمحطة الوسطى .\nوتم التحقيق مع الصحفيتين من قبل الملازم أول محمد الأمين أحمد , بقسم سوق أمدرمان لمدة نصف ساعة , وقال إن الإزالة تمت بناء على طلب ملاك في السوق .\nصحيفة الجريدة طالبت وزارة الصحة بولاية الخرطوم شركات التبغ بالالتزام بتنفيذ قانون التبغ , و للحد من المخاطر لمترتبة عليه و الأضرار التي يسببها لصحة الإنسان , بعد أن كسبت دعاوي قضائية ضد شركة ( جي تي سي ) سابقا , وأوقفت مصنعا لإنتاج المعسل ( الشيشة ) .\nو قال وزير الصحة مأمون حميدة إن تنفيذ القانون يعد من أكبر إنجازات وزارته خلال الأعوام الأربعة الماضية , و أوضح في اجتماع مع مدراء شركة ( جي تي أي ) لصناعة التبغ أمس , بشأن تطبيق الصور التحذيرية لعلب السجائر , و تحديد المواصفات للمواد التي يحتويها , و إنشاء محرقة للتخلص من التألف من مخلفات صناعة التبع تدريجيا خلال أربعة أشهر .\nمن جهته قطع مدير الشركة بالتزامه بتنفيذ اشتراطات الوزارة وفقا للقانون الذي أجازه المجلس التشريعي لولاية الخرطوم و يحمل أسم ( قانون مكافحة التبغ ) 2012 صحيفة حكايات شهدت جلسة البرلمان أمس , تضاربا في المعلومات بين وزارتي البيئة والثروة الحيوانية والسمكية , حول أسئلة بشأن الجرافات المصرية وأثرها على الحياة البحرية والبيئية بالبحر الأحمر .\nوفيما أكد وزير البيئة حسن هلال , تأثر البيئة البحرية بالجرافات , تمسك وزير الثروة السمكية بعدم تأثيرها مستندا إلى إفادات لوالي ولاية البحر الأحمر , في وقت أسقط فيه البرلمان إجابة وزير الثروة السمكية , وأحال إجابة الوزيرين للجان المختصة لمزيد من النقاش . وكشف وزير البيئة حسن هلال , عن عمليات استنزاف وإبادة للحياة البحرية بالسواحل السودانية بواسطة الجرافات المصرية بالبحر الأحمر , وكشف عن تصديق حكومة الولاية بأذونات للجرافات المصرية للصيد داخل المياه الإقليمية دون إجراء مسوحات ودراسة جدوى وإخطار وزارة البيئة , وطالب بإلغاء العقد المبرم والتصاديق .\nوقال : \" منذ \" 30 \" عاما مضت لم تجر مسوحات حتى تاريخه \" , في وقت , أكد فيه والي البحر الأحمر علي حامد - - بحسب وزير الثروة الحيوانية موسى تبن - - عدم تأثر الحياة البحرية في البحر الأحمر بالجرافات , وأن الأمر يحقق عائدا للولاية , وقطع هلال بأن الضرر حتمي , وأكد أن الجرافات مهدد لمستقبل السياحة بالبحر الأحمر , وطالب البرلمان بتشكيل لجنة مركزية وولائية لمراجعة العقود والاشتراطات الخاصة بالجرافات , لافتا إلى منع الدول الساحلية من استخدام الجرافات بسواحلها .\nالانتباهة قال حزب الأمة القومي , إن السودان يمر بمنعطف تاريخي خطير ويواجه ظروفا عصيبة وتحديات جسام ومخاطر داخلية وخارجية , واعتبر أنه الآن في مفترق طرق وعلى هاوية الانهيار ومستقبله على المحك .\nوقال نائب رئيس حزب الأمة بالإنابة , في تصريح صحفي أمس , إن الحكومة فشلت وفقدت مقومات بقائها واستنفذت كل الفرص , وأضاف أن على الحكومة الاختيار بين الحل السياسي الشامل بكل استحقاقاته ومطلوباته بجمع القوى السياسية , والمدنية في الحكومة والمعارضة والحركات المسلحة , في مؤتمر دستوري جامع تشكل على أساسه حكومة انتقالية , أو الذهاب لحملة \" هنا الشعب \" بتحريك وحشد كافة قطاعات الشعب في انتفاضة شعبية سلمية , يعلن عنها يوم 26 في دار حزبه الذي قال إنه سيحتفل بعيد الاستقلال وتحرير الخرطوم .\nصحيفة الجريدة سيطرت العقوبات المفروضة على السودان , والديون الخارجية , وأثرها على التعاون مع دول الجنوب على جلسات اليوم الثاني لمؤتمر سفراء السودان السادس , المنعقد بالعاصمة الخرطوم منذ الإثنين .\nوأعلن المتحدث الرسمي باسم وزارة الخارجية علي الصادق , الثلاثاء , مناقشة المؤتمرين في جلسات مغلقة لقضايا الاستثمار , وتأكيدهم على تحقيق التنمية المستدامة بالرغم من العقوبات المفروضة على البلاد .\nوتفرض الولايات المتحدة الأميركية عقوبات اقتصادية على السودان منذ العام 1997 م , بعد اتهامه بدعم الإرهاب , ولازال موضوعا على لائحتها السوداء , وتبقيه عليها سنويا .\nوناقشت جلسة ثانية طبقا للصادق ملف علاقات السودان بالدول الإفريقية والاتحاد الإفريقي والمنظمات الإفريقية شبه الإقليمية , وكيفية تعزيز العلاقات الثنائية مع الدول الأفريقية وتعظيم الدور الإيجابي للمنظمات الإفريقية في السودان .\nبينما خصصت الجلسة الثالثة لمناقشة القضايا الدولية , بالتركيز على حقوق الإنسان والبيئة والمياه , باعتبارها مداخل للتدخلات الخارجية .\nوأشار المتحدث الى عديد من انجازات السودان , في ملف البيئة حيث ترأس المجلس الحاكم لبرنامج الأمم المتحدة للبيئة للعام 2013 , كما رأس مجموعة المفاوضين الأفارقة حول قضايا البيئة خلال الفترة مابين 2013 - 2015 , فضلا عن المشاركة الفاعلة في مؤتمر الأمم المتحدة للتغير المناخي الذي انعقد في باريس العام الماضي .\nونقل تأكيدات عن المؤتمر بضرورة الاستغلال الأمثل للموارد المائية مع الاهتمام بمصادر المياه غير النيلية , من أجل تحقيق الأمن الغذائي والأمن المائي وأمن الطاقة .\nوقعت اشتباكات بالأيدي بين ممثلي الحزب الاتحادي الديمقراطي الأصل والعدل والمساواة باللجنة الاقتصادية للحوار الوطني بسبب نثريات المشاركين في الحوار لأن بعض المشاركين رفضوا النثريات .\nوكان أعضاء بالحوار قد طالبوا بنثريات , وطلبت منهم الأمانة العامة تسجيل أسمائهم .\nصحيفة الجريدة طوكيو ( أ ف ب ) - توفي عميد سن الرجال في العالم الياباني ياسوتارو كويده أمس عن 112 عاما على ما ذكرت السلطات المحلية .\nولد كويده في 13 مارس 1903 .\nوقد توفي في احد مسشتفيات ناغويا في وسط اليابان بعد اصابته بالتهاب رئوي حاد وازمة قلبية على ما قال موظف رسمي .\nوكان يحلو له القول ردا على الاسئلة حول سر عمره المديد \" افضل شيء هو العيش بفرح وتجنب الافراط في العمل \" .\nواصبح الخياط السابق وهو من منطقة فوكويي ( شمال غرب ) اكبر الرجال سنا في العالم في يوليو 2015 خلفا لمواطنه ساكاري موموا الذي كان يكبره بشهر واحد .\nولم تعرف على الفور جنسية عميد سن الرجال الجديد في العالم ولا اسمه ولا عمره .\nوتعتبر الاميركية سوزانا موشات جونز المولودة العام 1899 والبالغة راهنا 116 عاما , عميدة سن البشرية جمعاء .\nويبلغ سن ربع سكان اليابان 65 عاما وما فوق ( بينهم 60 الف معمر ) ويتوقع ان تصل هذه النسبة الى 40 % بحلول العام 2060 .\nالصباح لايزال سوق مدينة نرتتي غرب جبل مرة مغلقا منذ يوم السبت ولم يفتح أبوابه بعد بسبب المعارك في الجبل وانتشار المليشيات في المدينة وأكد شهود عيان من نيرتتي ل - \" راديو دبنقا \" يوم الاثنين أن دوي الانفجارات واصوات الذخيرة مازالت تسمع في المدينة .\nوأكد الشهود أن مستشفي كاس استقبلت عددا من جرحي المليشيات الحكومية يوم الأحد حيث تم اسعافهم أوليا ثم رحلوا إلى نيالا .\nوأكد الشهود أن الأسواق القريبة من كاس مغلقة ايضا فيما توقفت حركة المواصلات من نرتتي والي كاس وحول جبل مرة بسبب إغلاقها ومنع قوات الأمن المواطنين وأصحاب المركبات من الدخول والخروج من جبل مرة .\nوفي غرب جبل مرة نزحت أكثر من سبعمائة وخمسين أسرة من قري غرب جبل مرة إلى قمة الجبل وذلك هربا من القصف الجوي وضرب المليشيات الحكومية لها .\nوقال مواطنون ل - \" راديو دبنقا \" إن سكان القري المدنين فروا إلى أعلي الجبل لأن القوات والمليشيات الحكومية تحاصر المداخل الرئيسية لهذه القري مما أجبرتهم للهروب إلى أعلي الدبل .\nوقال المواطنون إن المليشيات قفلت جميع الطرق المؤدية إلى الجبل ومنعت السلطات الأمنية دخول الشاحنات القادمة من الخرطوم مما ينذر بوضع كارثي يواجه آلاف من السكان المدنين .\nوفي ذات السياق أكد المواطنون أن سكان الجبل غابوا عن الأسواق الرئيسية المتعارف عليها في مدينة كاس وما جاورها بسبب قفل الطرق الرئيسية المؤدية من وإلى جبل مرة .\nوفي جبل مرة أدى القصف الجوي العشوائي لسلاح الجو الحكومي منذ يوم الجمعة لإخلاء ( 34 ) قرية من سكانها وفرارهم إلى أعالي الجبال .",
    "البابا بنديكتوس السادس عشر يحذر من انه \" لن يكون هناك منتصرون اذا استمر النزاع في سوريا \" قال الأسد في خطاب له القاه في 6 كانون الثاني وهو أول خطاب للأمة يلقيه منذ حزيران من العام الماضي إنه لا يوجد شريك للعملية السياسية , إلا أنه اقترح عملية سياسية حدد ملامحها بما يلي : في المرحلة الأولى تلتزم الدول المعنية بوقف تمويل تسليح المعارضة , يلي ذلك وقف الجيش للعمليات العسكرية مع الاحتفاظ بحق الرد إن تعرض للهجوم , وإيجاد آلية للتأكد من إمكانية ضبط الحدود .\nفي المرحلة الثانية تتم الدعوة لعقد مؤتمر يعمل على الوصول إلى ميثاق وطني يتمسك بسيادة سوريا ووحدة أراضيها ويرسم المستقبل الدستوري لها , ثم يعرض الميثاق الوطني للاستفتاء الشعبي , وتشكل حكومة وطنية موسعة , وتجري صياغة دستور جديد يطرح للاستفتاء ومن ثم تجري الانتخابات .\nوفي المرحلة الثالثة والأخيرة تشكل حكومة جديدة وفقا للدستور وتجري مصالحة وطنية ويعلن العفو العام , يلي ذلك العمل على إعادة الإعمار .\nوقد ورفض المتحدث باسم التحالف الوطني المعارض مبادرة الأسد قائلا إنها تهدف إلى قطع الطريق على المحاولات الهادفة إلى التوصل إلى حل سياسي .\nووصف وزير الخارجية البريطاني ويليام هيغ مبادرة الأسد بأنها \" وعود إصلاح فارغة من المضمون \" .\nواعتبرت واشنطن ان خطاب الاسد \" هو محاولة جديدة يقوم بها النظام للتمسك بالسلطة ولا يقدم اي شيء ليمضي الشعب السوري قدما نحو تحقيق هدفه المتمثل في انتقال سياسي \" .\nودانت فرنسا ما اعتبرته \" انكارا للواقع \" في خطاب الاسد , داعية مجددا الى تنحي الرئيس السوري عن الحكم .\nوجدد رئيس الوزراء البريطاني ديفيد كاميرون التأكيد ان على الاسد الرحيل , فيما اعتبر وزير خارجيته وليام هيغ ان خطاب الاخير \" اكثر من نفاق \" , محملا اياه مسؤولية \" القتلى والعنف والقمع الذي تغرق فيه سوريا \" .\nورأى وزير الخارجية الالماني غيدو فيسترفيلي ان الخطاب \" لا يعبر ( . . . ) عن اي ادراك جديد \" للواقع في سوريا .\nوزير الداخلية السوري محمد الشعار يشارك في جلسة الحكومة في أول ظهور له منذ تعافيه من الاصابة الرئيس الاميركي باراك اوباما يعلن اختيار جاك لوي وزيرا للخزانة .\nأوباما يعين الجمهوري تشاك هاغل وزيرا للدفاع وجون برينان على رأس وكالة الاستخبارات الأميركية .\nعباس ومشعل ناقشا في القاهرة تنفيذ اتفاق المصالحة الفلسطينية .\nإطلاق 48 رهينة إيرانية مقابل إفراج دمشق عن 2130 معتقلا مدنيا الإبرهيمي يرى ان الأسد لن يكون عضوا في الحكومة الانتقالية والصحف السورية تشن هجوما واسعا عليه والنظام السوري لم يعد يعتبره وسيطا عادلا بل طرفا في النزاع وموسكو تعلن أن استبعاد الرئيس بشار الأسد عن العملية السياسية في سوريا غير وارد في \" بيان جنيف \" الصادر في 30 حزيران الماضي ( 2012 ) , وهو على أي حال أمر \" يستحيل تنفيذه \" .\nودعت المعارضة إلى أن تقترح أفكارا من جانبها للحوار مع دمشق ردا على الأفكار التي طرحها الأسد .\nالمالكي يحذ ر من مواجهات بين الشرطة والمحتجين وتحرك نيابي لمساءلته .\nإقفال الحدود مع الأردن بحثا عن عزت الدوري ي غضب الأنبار .\nالمحكمة أقر ت بحق تشافيز الذي يعالج في كوبا لاستئصال ورم سرطاني في إرجاء اليمين , والمعارضة تتهم الحكومة بانقلاب مؤسساتي .\nانفجار يستهدف مجلس عزاء في سامراء تواجد فيه رئيس البرلمان ووزير المالية العراقي .\nمجزرة في اليوم الأول من الامتحانات الجامعية في حلب ذهب ضحيتها أكثر من 80 قتيلا , وأصيب 160 , في أضخم هجوم من نوعه يستهدف جامعة سورية منذ اشتعال الازمة قبل سنتين .\nموسكو ترفض مبادرة تقدمت بها حوالي 56 دولة إلى مجلس الأمن الدولي لإجراء تحقيق في ارتكاب جرائم حرب من خلال المحكمة الجنائية الدولية , محذرة من أنه ستكون لهذا الأمر \" نتائج عكسية على مستوى الهدف الرئيسي حاليا وهو الإنهاء الفوري لسفك الدماء \" , كما أنها \" لن تؤول إلا إلى تعزيز المواقف المتشددة لدى الأطراف المتنازعة \" .\nهولاند يبحث في الإمارات الدعم الخليجي لحربه في مالي .\n\" الإخوان \" يتهمون نظام مبارك . . . والمعارضة تطالب بإقالة قنديل .\nكارثة قطار البدرشين : مقتل 19 مجندا وجرح 117 .\nواشنطن : \" النظام السوري \" لم يستخدم أسلحة كيماوية بحمص .\nفرنسا تتدخل عسكريا في مالي لوقف زحف القاعدة واميركا تدعمها . . وخشية فرنسية من الوقوع في مستنقع الصحراء .\nالجيش الروسي يحذر من عواقب كارثية لأي تدخل عسكري خارجي في سوريا , فيما اقفلت الجامعات السورية أبوابها حدادا على مقتل 87 شخصا في هجوم بالقذائف على جامعة حلب . . وبعد يومين فقط , انضم اليهم 23 شخصا , وأصيب حوالي 30 , في تفجيرات انتحارية في ادلب .\nشرارة حرب مالي تمتد إلى الجزائر : 41 رهينة أجنبية من العاملين في منشأة \" بريتش بتروليوم \" البريطانية من بينهم سبعة أميركيين , و 13 نرويجيا , وخمسة يابانيين , وعدد لم ي عر ف من رهائن فرنسيين وبريطانيين بقبضة \" القاعدة \" .\nهجمات للقاعدة تستهدف كل الطوائف في العراق .\nمقتل 11 مسلحا و 30 رهينة في الهجوم الذي شن ته القوات الحكومية لتحرير الرهائن الذين احتجزهم مسلحون مرتبطون بالقاعدة من منشأة للغاز في منطقة صحراوية بجنوب الجزائر .\nسيف الاسلام القذافي يمثل امام محكمة ليبية .\nالرئيس المصري محمد مرسي يستجيب سريعا لطلب وزارة الخارجية الأميركية ويسحب تصريحاته عن اليهود والإسرائيليين التي وصفهم فيها بأنهم \" سلالة قردة وخنازير \" .\nسفينتان روسيتان تحملان ذخائر إلى طرطوس . . مئة قتيل في حمص ومسيحيو الحسكة يستغيثون .\nمصرع خمسة أشخاص وجرح 12 آخرين بينهم ضابطان في اشتباكات وقعت بين السكان وقوات الأمن أمام قسم للشرطة في شمال القاهرة اثر مقتل شاب عن طريق الخطأ على يد رجل شرطة .\n\" قائد في جبهة النصرة \" الإسلامية المتشددة , عرف نفسه باسم \" أبي لقمان \" , يعلن ان \" سوريا دولة إسلامية تحكمها الشريعة \" .\nبدء المرحلة الرئيسية من مشروع تدريبي روسي تشارك فيه حوالي 20 سفينة حربية و 3 غواصات في البحرين المتوسط والأسود .\nوستتدرب البحرية على صد هجمات إرهابية وعمليات إنزال على الشواطئ .\nمعارك دامية في بلدة رأس العين الحدودية مع تركيا بين المسلحين الإسلاميين والمقاتلين الأكراد والطيران الحربي السوري يكثف غاراته على ريف دمشق .\nرئيس لجنة الأمن القومي والسياسة الخارجية في مجلس الشورى الإيراني علاء الدين بروجردي يؤكد أن \" مزاعم الجيش السوري الحر بتدخل إيران في شؤون سوريا الداخلية , تنبعث من إحباط المجموعات المسلحة في سوريا المدعومة قطريا وسعوديا لتغيير الهيكلية السياسية في البلاد \" .\nالقوات الفرنسية تواصل تقدمها من وسط مالي باتجاه المدن الشمالية .\nوزارة الاوضاع الطارئة الروسية ترسل الى لبنان طائرتين لاعادة 100 روسي من سوريا .\nق تل خمسة عناصر من حركة \" طالبان \" وثلاثة شرطيين وسقط 18 جريحا في مواجهات استمرت قرابة ثماني ساعات بين الطرفين , وذلك إثر هجوم نف ذته الحركة على مبنى تابع للشرطة الأفغانية في محاولة لاحتلاله .\nالاحتلال يهدم قرية \" باب الكرامة \" في القدس .\nبعد معارك استمرت حوالي أسبوع , القوات الفرنسية والمالية تدخل إلى مدينتي ديابالي ودونتزا في وسط البلاد , وذلك بعد معلومات متضاربة تم تداولها عن هروب الإسلاميين المسلحين أو اختبائهم في المدينتين .\nالمستشارة الألمانية أنجيلا ميركل تعترف ب - \" هزيمة مؤلمة \" في انتخابات إقليمية في شمال ألمانيا , قبل ثمانية أشهر من الانتخابات التشريعية التي ستترشح فيها لولاية ثالثة على رأس المستشارية .\nلافروف : الازمة في سوريا ستستمر سنتين .\nالأردنيون ينتخبون برلمانهم بمشاركة 56 % و \" الإخ - وان \" يشكك - ون بالنتائ - ج والشرعي - ة .\nواشنطن قلقة من \" كابوس تقسيم سوريا \" وموسكو : الإصرار على إزاحة الأسد يعوق الحل .\nالانتخابات الاسرائيلية تسفر عن النتائج التالية : قائمة ( الليكود بيتنا ) تحصل على 31 مقعدا , و ( هناك مستقبل ) تحصل على 19 مقعدا , و ( العمل ) 15 مقعدا , و ( شاس ) 11 مقعدا , و ( البيت اليهودي ) 11 مقعدا , و ( يهدوت هتوراه ) 7 مقاعد . وتحصل قائمة ( الحركة برئاسة تسيبي ليفني ) , وزيرة الخارجية السابقة , على 6 مقاعد , مقابل 6 مقاعد ل - حركة ( ميرتس ) , ومقعدين ل - ( كاديما ) برئاسة وزير الأمن الأسبق , شاؤول موفاز .\nكاميرون ي ع د بإجراء استفتاء بين 2015 و 2017 على عضوية بريطانيا في الاتحاد الأوروبي .\nالجيش المصري يوجه تحذيرا واضحا الى فريقي الازمة السياسية في مصر , من أن الصراع الدائر بينهما يدفع البلاد إلى حافة الانهيار . . ومرسي \" الاخونجي \" يكافح من أجل احتواء عنف دموي في الشوارع ارتفعت حصيلته الى 52 قتيلا في أربعة أيام .\nالابرهيمي : شرعية الأسد لا يمكن إصلاحها 80 قتيلا في مجزرة حلب وتبادل الاتهامات .\nوكالة الطاقة الذرية تؤكد عدم وجود أدلة على وقوع انفجار في منشأة فوردو الايرانية .\nدمشق تتهم جبهة النصرة بارتكاب \" اعدام جماعي \" بحق مخطوفين في حلب .\nرئيس الوزراء المصري هشام قنديل وضع استقالة حكومته بين يدي الرئيس مرسي على ضوء مطالب شعبية وسياسية باقالة الحكومة وتشكيل حكومة ائتلاف وطني جديدة تدير شؤون البلاد في الفترة المقبلة .\nمقاتلات إسرائيلية تهاجم مركز أبحاث بدمشق وتستهدف قافلة قرب الحدود السورية اللبنانية كانت تنقل أسلحة , حسب قول مصدر اميركي رفيع .\nالبيت الابيض : تركيب ايران اجهزة طرد متقدمة سيكون عملا استفزازيا .\nمؤتمر الكويت يقدم اكثر من مليار ونصف مليار دولار لمساعدة السوريين الذين يعانون آثار النزاع .\nالجيش الفرنسي في كيدال بعد غاو وتمبكتو . . فابيوس : قواتنا ستغادر مالي بسرعة .\nالأزهر يرعى لقاء استثنائيا للقوى السياسية المتنازعة : نبذ العنف وجدولة الحوار والاختبار الأول اليوم .\nمجلس الأمم المتحدة لحقوق الإنسان يدعو إسرائيل إلى إخلاء المستوطنات .\nاعتبر المجلس الوطني السوري المعارض , مبادرة رئيس الائتلاف السوري أحمد معاذ الخطيب , التي أعلن فيها استعداده للتفاوض المشروط مع النظام السوري , بأنها مخالفة لمبادئ تأسيس الائتلاف . . الابراهيمييرحب بالمبادرة وروسيا ارحب وتدعو الخطيب لزيارة موسكو .\nاستمرار المواجهات امام القصر الجمهوري في مصر وسقوط قتيل على يد قوات الامن .\nوزير الثقافة المصري , محمد صابر عرب , يقدم استقالته إلى رئيس مجلس الوزراء هشام قنديل , احتجاجا على ما وصفها ب - \" تجاوزات أمنية \" من قبل قوات الشرطة , على خلفية \" سحل \" أحد المواطنين أمام قصر \" الاتحادية \" الرئاسي الجمعة .\nمرسي يرفض مقترح المعارضة بتشكيل حكومة إنقاذ وطني .\nالفاتيكان رفض طلبا فرنسيا لتحديد موعد للمعارضة السورية للقاء قداسة البابا بنديكتوس السادس عشر .\nدعت قمة منظمة التعاون الاسلامي التي اختتمت اعمالها في القاهرة الى \" حوار جاد \" بين المعارضة السورية وممثلي الحكومة لفتح الباب امام عملية انتقالية تحقق \" الطموحات المشروعة \" للشعب السوري .\nوزير الدفاع الاميركي ليون بانيتا يقر انه دعم وزيرة الخارجية الاميركية السابقة هيلاري كلينتون في طرحها الصيف الماضي تسليح مقاتلي المعارضة السورية , وهي فكرة رفضها البيت الابيض حسب قوله .\nأشعل اغتيال المعارض اليساري شكري بلعيد البلاد غضبا واحتجاجات ووضع حركة النهضة الحاكمة أمام مأزق كبير بعدما حملتها المعارضة مسؤولية الجريمة , مما دفع رئيس الوزراء حمادي الجبالي إلى اتخاذ قرار بتأليف حكومة وحدة وطنية وكفايات مصغرة تنظم انتخابات في أقرب وقت ممكن .\nباريس تؤكد أن الجنود الفرنسيين المنتشرين في مالي يخوضون \" حربا حقيقية \" , بما فيها \" اشتباكات \" مع المقاتلين الاسلاميين في منطقة غاو بشمال شرق البلاد , لكنهم سيبدأون الانسحاب مطلع آذار .\nتصاعد المعارك في دمشق وريفها الى مستويات لم تعرفها منذ اشهر . . فصائل في المعارضة المسلحة تعلن انها تمكنت من الاستيلاء على حواجز للجيش النظامي في هجوم منسق على حي جوبر الملاصق لساحة العباسيين بوسط العاصمة في ما اطلقت عليه \" الملحمة الكبرى \" لدخول العاصمة .\nلكن مصدرا امنيا سوريا أوضح ان \" الجيش يشن هجوما شاملا \" في ريف دمشق حيث معاقل كثيرة لمقاتلي المعارضة يستخدمونها قاعدة خلفية في هجماتهم على العاصمة .\nالتشييع الأكبر لبلعيد منذ بورقيبة ومواجهات واكبت التشييع والجبالي مصر على تعديل الحكومة لتجنيب البلاد المزيد من التوتر .\nقصف وغارات جوية على محيط دمشق . . الأمم المتحدة : 5 آلاف يغادرون سوريا يوميا .\nاول متظاهرون مصريون اقتحام قصر الاتحادية الرئاسي في مصر بعدما استخدموا القذائف الحارقة , وتمكنوا من اشعال حريق في مدخله , فردت قوات الحرس الجمهوري عليهم بطلقات تحذيرية من داخله , في موجة جديدة من العنف تشهدها البلاد وسط الاحتجاجات الشعبية المتزايدة على حكم الرئيس محمد مرسي المتحدر من صفوف \" الاخوان المسلمين \" .\nوخرجت التظاهرات في مدن ومحافظات مصرية عدة تحت شعار \" جمعة الرحيل \" و \" جمعة الكرامة \" للمطالبة بإسقاط النظام ورحيل مرسي , واصابة حوالى 138 شخص وتوقيف عشرات المحتجين .\nأوباما رفض تسليح المعارضة السورية حماية لأميركا واسرائيل وهولاند يستبعد رفع أوروبا الحظر على الأسلحة ووزير الاعلام السوري عمران الزعبي في مقابلة مع التلفزيون السوري الرسمي استعداد الحكومة السورية للحوار مع المعارضة ولكن \" من دون شروط مسبقة \" .\nتونس تواجه أسوأ أزمة سياسية منذ سنتين وحزب المرزوقي ( المؤتمر من اجل الجمهورية ) يسحب وزراءه من الحكومة .\nالرئيس السوري بشار الأسد يستقبل بطريرك إنطاكيا وسائر المشرق للروم الأرثوذكس يوحنا العاشر اليازجي , وذلك بعد يوم من تنصيبه بطريركا .\n\" الإخ - وان \" تخس - ر مع - رك - ة الإفت - اء : ش - وقي عب - د الك - ريم مفت - يا لمص - ر .\nبكلمات قليلة , كشف البابا بينيديكتوس ال - 16 نيته الإقدام على مبادرة تاريخية لم يسبقه اليها بابا آخر طوال أكثر من 600 سنة , بالاستقالة في 28 شباط .\nالجيش السوري لإعادة يبسط سيطرته على كامل اللواء 80 شرق حلب , بعدما ضرب طوقا حول منطقته وكبد المسلحين الذين هاجموه مئات القتلى , في وقت أمنت فيه وحداته معامل الدفاع والمنطقة المحيطة بها .\nمقتل رئيس الهيئة الايرانية لاعادة الاعمار في لبنان حسام خوش نفيس على طريق عودته من دمشق الى بيروت .\nالخارجية السورية : ابواب دمشق مفتوحة للحوار على الاراضي السورية مع المعارضة في الداخل والخارج .\nلافروف في اتصال هاتفي مع كي - ري : لانتقال س - ياسي قابل للحي - اة في دمش - ق .\nالبابا في صلاة التبشير ما قبل الأخيرة يدعو الكنيسة إلى تجديد نفسها .\n8 سيارات مفخخة تهز أحياء شيعية ببغداد . . المالكي : تطبيق لدعوات التحريض والكراهية .\nتجربة نووية ثالثة لكوريا الشمالية والغرب يشدد عليها الحصار الاقتصادي .\nوترد ترد بعض دول الغرب والدول الآسيوية تملك قنابل نووية فلماذا لا يحق لنا ان نملكها .\nالمشهد السياسي التونسي أكثر ضبابية بعد إخفاق الجبالي في تأليف حكومة .\nتشافيز عاد إلى فنزويلا بعد شهرين في كوبا ويدخل المستشفى العسكري حيث \" يواصل علاجه \" .\nرئيس جنوب السودان سلفا كير يقيل 117 جنرالا في اطار عملية اعادة هيكلة واسعة للجيش المؤلف من متمردين سابقين .\nإعادة انتخاب سيرج سركيسيان رئيسا لارمينيا .\nرئيس الوزراء التونسي حمادي الجبالي يفي بوعده ويقد م استقالته إلى رئيس الجمهورية منصف المرزوقي .\nلافروف يتحدث عن تحرك النزاع السوري من \" نقطة الجمود \" وكيري يبدأ جولة أوروبية وشرق أوسطية .\nأول مجلس شورى سعودي يضم نساء أدى اليمين أمام الملك عبدالله .\nانتشار 5 آلاف جندي أفريقي في مالي وخطف سبعة فرنسيين في الكاميرون .\n\" الجيش السوري الحر \" يهد د بقصف مواقع ل - \" حزب الله \" لافروف يرى \" مؤشرات إيجابية \" والإبرهيمي يمد د مهمته .\nإسرائيل تنفي إطلاق سعدات والبرغوثي وضغط عربي لإطلاق الأسرى المضربين .",
    "2015 / 3 / 11 الساعة 15 : 31 ( مكة المكرمة ) 1436 / 5 / 21 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2015 / 3 / 11 الساعة 15 : 31 ( مكة المكرمة ) 1436 / 5 / 21 ه - سوريا . . الثورة اليتيمة تصفح محتوى التغطية قبل أربعة أعوام خرج السوريون من الأرياف المهمشة والمدن الصغرى إلى الشوارع طلبا للحرية والكرامة .\nووجهوا في البداية بآلة القمع المتمرسة التي رعاها النظام على مدى ما يقارب نصف قرن من حكم الحزب الواحد .\nوبعد أقل من عام على انطلاقتها نجح نظام الرئيس بشار الأسد في حرف الثورة عن مسارها السلمي وعسكرتها .\nوتدحرجت المواجهة بين جنود انشقوا عن الجيش النظامي وآلة القمع الرسمية لتصل بعد أربعة أعوام إلى ما نراه من تنازع للسيطرة في كل الجغرافيا السورية بين جيش النظام وجبهة النصرة وتنظيم الدولة الإسلامية والأكراد المدعومين عسكريا ولوجستيا من الغرب وما تبقى من الجيش السوري الحر .\nالجزيرة تلقي الضوء على ثورة سوريا التي باتت \" يتيمة \" بعد أن تركت وحدها لتواجه مصيرها , في ظل تشظي حلفائها القدامى والانقسام العربي والإقليمي والدولي بشأنها .\nالبداية مع رموز الثورة اليتيمة وإيقوناتها من الثورة إلى الحرب تغيرت طبيعة الصراع في سوريا والمجموعات المنخرطة فيه منذ العام الأول للثورة , فالاحتجاج العفوي الذي بدأه في مارس / آذار 2011 تلامذة درعا عند كتابتهم شعار \" الشعب يريد إسقاط النظام \" على جدران مدينتهم , تطو ر إلى دوامة عنف أطلقتها اليد الطولى لأجهزة النظام .\nولم ينقض العام 2011 , حتى تحولت ثورة مارس / آذار السلمية إلى حرب داخلية وصراع إقليمي , فضلا عن تحولها إلى أزمة دولية .\nوسرعان ما أدى تداخل هذه العوامل إلى اجتذاب جهاديين من لبنان والعراق , بالتزامن مع تدخل إيران وحزب الله بالمال والخبرات والمتطوعين لصالح نظام الرئيس بشار الأسد .\nوتطورت الأحداث في الجبهة المقابلة , دافعة الثوار إلى التحالف في مواجهة النظام حينا , والاقتتال فيما بينهم أحيانا .\nوأدى ذلك إلى اختفاء تنظيمات ونشوء أخرى , لتستقر صورة القوى المتحاربة في العام الرابع للثورة على أربع .\nتضم أولى هذه القوى القوات النظامية وغير النظامية الموالية للرئيس الأسد , وتتمتع بمساندة حزب الله اللبناني والحرس الثوري الإيراني .\nويشرف هذا الأخير على إدارة وتمويل وتوجيه مجموعات من المتطوعين الأفغان والباكستانيين , إلى جانب المليشيات العراقية مثل : عصائب أهل الحق , ولواء أبو الفضل العباس , وجميعها أتت إلى سوريا بدعوى الدفاع عن المراقد الدينية .\nفي المقابل تتصدر جبهة النصرة المجموعات التي تقاتل النظام بعد تنحي الجيش السوري الحر وتشرذم تشكيلاته , وهي تسيطر عمليا بعد تصفيتها حركة حزم - المدعومة من الغرب - على مناطق واسعة في 11 محافظة .\nوتقف إلى جانب النصرة مجموعات جهادية أخرى فاعلة في محافظات بعينها , كجيش الإسلام الناشط في غوطة دمشق , وحركة أحرار الشام التي تتركز قوتها في محافظات إدلب وحلب , وجيش المجاهدين الذي ينشط في ريف حلب .\nوينفرد تنظيم الدولة الإسلامية في سوريا والعراق بمكانة مستقلة بين المتحاربين , نظرا للتغيير الذي أحدثه على مسار الحرب السورية , ولعقيدته الرافضة لمفهوم الوطنية السورية , وتطبيقه لمفهومه الخاص للدولة الإسلامية , وهدمه الحدود بين سوريا والعراق .\nأما القوة الرابعة فتشمل المقاتلين الأكراد , سواء السوريين منهم والوافدين من الخارج للقتال إلى جانبهم .\nوفي ما يلي تعريف موجز بأبرز المجموعات المتحاربة في سوريا .\nالجيش السوري النظامي جنود من الجيش السوري وسط ركام قاعدة الضبعة الجوية قرب القصير ( الفرنسية - أرشيف ) رغم تأثره بانشقاقات الجنود والضباط واضطراره للقتال على كامل الجغرافيا السورية , يحاول الجيش النظامي استخدام تكتيك القصف بالبراميل المتفجرة وحصار المدن والقرى المناهضة له لتعويض النقص في التسلح والجنود .\nويقول خبير الشؤون العسكرية بمعهد واشنطن للدراسات جيفري وايت إن وحدات من جيش النظام السوري \" تشن انطلاقا من دمشق وحولها , هجمات لاستعادة بعض الضواحي \" .\nويسيطر الجيش على \" طرطوس والسويداء واللاذقية \" , ووفق وايت \" يتعثر الجيش في قتاله الثوار في محور القلمون - يبرود , وأيضا في حلب بعدما نجح في فتح الطرق المؤدية إليها \" .\nويضيف وايت أن وحدات الجيش \" تخوض الآن أيضا عمليات استنزاف في دير الزور والرقة وإدلب والقنيطرة ودرعا وحماة , بينما تزداد صعوبة تصنيف الوضع في بعض المحافظات مثل حمص والحسكة \" .\nوقالت وكالة \" أكي \" الإيطالية للأنباء يوم 18 فبراير / شباط الماضي إن \" قادة في الحرس الثوري الإيراني استدعوا نحو 300 راجمة صواريخ إلى درعا والقنيطرة تحت غطاء نيراني من 40 دبابة تي 72 \" .\nالقوى الحليفة للنظام قائد لواء فاطميون الأفغاني علي رضا توسلي قتل في درعا نهاية فبراير وشيع في مدينة مشهد الإيرانية ( ناشطون ) أقر حزب الله اللبناني بتدخله في الأزمة السورية في نوفمبر / تشرين الأول 2012 عندما اعترف أمينه العام حسن نصر الله بوجود مقاتلين له بالمنطقة الحدودية المتداخلة بين البلدين , زاعما أنه يقومون بحماية أسر لبنانية تقيم في سوريا .\nلكن معركة القصير في مايو / أيار 2013 أثبتت تورطه في القتال لمنع سقوط نظام الرئيس بشار الأسد .\nتشير مصادر مختلفة إلى وجود عشرة آلاف مقاتل لحزب الله في سوريا , لكن جيفري وايت - هو زميل للشؤون الدفاعية بمعهد واشنطن ومتخصص بالشؤون العسكرية والأمنية لدول المشرق العربي وإيران - يفيد بأن ذلك يمثل عدد الذين تناوبوا على القتال هناك .\nويؤكد أن العدد التقريبي هو أربعة آلاف ينتمون إلى \" قوات النخبة \" و \" القوات الخاصة \" و \" القوات الاحتياطية \" .\nتشييع قتيلين من حزب قضيا خلال قتال جبهة النصرة شرقي لبنان ( رويترز ) وتتوزع مهام هذه القوة بين القتال المباشر - كما حصل في القصير - وتدريب القوات النظامية وغير النظامية , والدور الاستشاري , إلى جانب تأمين التعزيزات للمليشيات العراقية التي تعمل في ضواحي دمشق .\nولا يعرف عدد قتلى الحزب بسوريا بدقة , لكن العدد التقريبي - وفق وايت - لا يقل عن ألف بين قتيل وجريح .\nنقلت وكالة رويترز عن قائد في الحرس الثوري الإيراني يوم 21 فبراير / شباط 2014 قوله إن عدد القادة الكبار من فيلق القدس الإيراني بسوريا بين ستين وسبعين , وإن مهمتهم تتلخص في تقديم المشورة والتدريب , وإن الحرس الثوري يتولى توجيه القتال بناء على تعليمات من قادة فيلق القدس .\nوأقر المصدر كذلك بوجود \" آلاف من المتطوعين \" المنتمين إلى الحرس الثوري ذاته .\nواعترف الإعلام الإيراني بمقتل قادة بالحرس , أبرزهم العميد محمد جمالي وحسن شاطري وعبد الله إسكندري والجنرال إسماعيل حيدري والعقيد محمد صاحب كرم أردكاني .\nويتوزع مقاتلو الحرس الثوري ومتطوعوهم بريف دمشق في مناطق متباعدة ضمن الجغرافيا السورية , تمتد من مقام السيدة زينب بريف دمشق , وصولا إلى قريتي نبل والزهراء بريف حلب .\nغير أن نطاق الوجود اتسع ليشمل محافظة درعا , حيث أعلنت وكالات إيرانية يوم 6 مارس / آذار عن تشييع 16 شخصا قتلوا هناك خلال مواجهات مع جبهة النصرة .\nوقبلها بأيام , شيع في مدينة مشهد الإيرانية سبعة متطوعين أفغان من المقيمين أصلا لاجئين في إيران بعد مقتلهم بدورهم في درعا .\nوعلى رأس هؤلاء قائد لواء فاطميون الأفغاني علي رضا توسلي الذي سقط في معركة مع جبهة النصرة يوم 28 فبراير / شباط 2015 .\nتنتشر شبكة مقاتلي \" عصائب أهل الحق \" في ريف دمشق بسوريا , وخصوصا بالمناطق المحيطة بمقام السيدة زينب , حيث يبررون وجودهم في سوريا لحماية المقام .\nوقال المتحدث باسمهم أحمد الكناني إن جماعته تستند في وجودها بسوريا إلى فتاوى صدرت عن كل من المرجع أحمد الحائري والمرجع محمود الهاشمي والمرشد علي خامنئي , وتدعو العراقيين للقتال في سوريا دفاعا عن المقدسات , وفق تصريح أدلى به لصحيفة الزمان يوم 14 أبريل / نيسان 2014 .\nويقول مهدي الأسدي , وهو صاحب مكتب للدفن بالنجف \" من يقتلون بسوريا على الرغم من أن عائلاتهم تفضل دفنهم في مقابرها وفق التقاليد العراقية , فإن 15 شهيدا أسبوعيا ترد جثامينهم إلى مقبرة السلام سقطوا في سوريا \" .\nتم تأسيس لواء أبو الفضل العباس من شيعة عراقيين يقيمون بسوريا \" دفاعا عن النفس وحماية لمرقد السيدة زينب , وليس لمقاتلة الثورة \" وفق أمينه العام الشيخ أوس الخفاجي .\nإلا أنه في أعقاب فتاوى لمراجع الشيعة , انضم لواء أبو الفضل لصفوف قوات النظام السوري في القتال ضد الثوار , في الغوطة الشرقية وفي حران العواميد والعتيبة وغيرها من القرى .\nويقول المحلل العسكري هشام خريسات إن لواء أبو الفضل العباس \" أعلن أنه يخوض حربا طائفية ضد السنة \" .\nوفي هذا السياق , يقول أبو عمر - الناشط من ريف الشام الجنوبي - إن لواء أبو الفضل العباس \" يرتكب الفظائع بالمناطق التي يدخلها حيث يقوم بذبح الأطفال والنساء وحرق الجثث , أو ودفنها في مقابر جماعية , وهو داعش الشيعة \" .\nيقول ما يكل نيست , بمركز دراسات واشنطن \" حزب الله العراقي نخبة قوامها أربعمائة رجل من المقاتلين الشيعة العراقيين المتمرسين , يقدمون تقاريرهم مباشرة إلى قيادة ( قوة القدس ) التابعة ل - ( الحرس الثوري الإيراني \" ( .\nوأعلن الحزب عام 2013 أنه سيتصدى لمن يحاول إضعاف نظام بشار الأسد , ثم أرسل مقاتلين له إلى سوريا للدفاع عن المقدسات والتصدي لما أسماه المشروع السعودي الأميركي .\nالقوى المناهضة للنظام بعد ثلاث سنوات من صدور بيانها الأول الذي يدعو \" السوريين للجهاد وحمل السلاح في وجه النظام السوري \" في يناير / كانون الثاني 2012 , باتت جبهة النصرة لأهل الشام المنتمية إلى التيار السلفي الجهادي , أبرز قوة عسكرية بين فصائل المعارضة الساعية لإسقاط نظام الرئيس بشار الأسد .\nينشط مقاتلو جبهة النصرة - التي بايع زعيمها أبو محمد الجولاني زعيم القاعدة أيمن الظواهري - في 11 من أصل 14 محافظة سورية , خاصة في إدلب , وحلب , ودير الزور .\nكما يحتفظون بحضور قوي في جنوب دمشق وريف القلمون غربا , وجزء من مدينة درعا وريفها جنوبا , بالإضافة إلى مدينة القنيطرة وريفها في هضبة الجولان .\nح ملت الجبهة مسؤولية العشرات من التفجيرات التي تسببت في قتل كثير من المدنيين .\nويتميز مقاتلوها بأنهم على درجة عالية من التدريب والتسليح , ويقومون بعمليات هجومية عادية وهجمات كبرى .\nويقدر خبراء غربيون عدد أفراد الجبهة بستة آلاف , إلا أن صحيفة \" فايننشال تايمز \" ترى أنهم أكبر من ذلك بكثير .\nهي إحدى الفصائل العسكرية الإسلامية التي نشأت مع دخول الثورة السورية مرحلة القتال المسلح , وتم إعلان ظهورها في نوفمبر / تشرين الثاني 2011 , ويقدر عدد مقاتليها بنحو 25 ألف مقاتل .\nينشط مقاتلو أحرار الشام في مختلف المحافظات السورية , إلا أن قوتهم تتركز في محافظتي إدلب وحلب شمالي البلاد , حيث برزت قوتهم في مواجهة جيش النظام في مواقع عدة , مثل : طعوم وتفتناز وجبل الزاوية وسراقب وأريحا وبنش وغيرها من قرى إدلب .\nقتل مؤسس الحركة حسان عبود - ولقبه أبو عبد الله الحموي - وشقيقاه مع أكثر من 45 قياديا آخرين في سبتمبر / أيلول 2014 , إثر انفجار استهدف اجتماعا لمجلس شورى الحركة في بلدة رام حمدان بريف إدلب .\nوع ين هاشم الشيخ ( أبو جابر ) أميرا وقائدا عاما للحركة خلفا لعبود .\nظهر جيش المجاهدين في حلب وريفها مطلع العام 2014 في إطار ردود بعض كتائب المعارضة في ريف حلب الغربي على توسع تنظيم الدولة الإسلامية , وسخطهم من ممارساته , خصوصا قتاله المعارضين السوريين بدلا من النظام , حسبما قال أحد مؤسسيه .\nوقال قائد الجيش المقدم محمد جمعة بكور للجزيرة إن الهدف الأول لجيش المجاهدين هو إسقاط نظام الأسد , وإقامة دولة العدل والمؤسسات التي قام من أجلها الشعب السوري منذ اللحظة الأولى للثورة مطالبا بالحرية .\nوأضاف بكور أن الجيش يضم قرابة خمسة آلاف مقاتل , وينشط بشكل أساسي في ريف حلب الغربي وقسم من الريف الشمالي وريف حلب الجنوبي ومدينة حلب بشكل رئيسي .\nلم يعد اسم الجيش السوري الحر بعد أربع سنوات من انشقاق ضباطه وجنوده تباعا عن النظام اعتبارا من يوليو / تموز 2011 , يشير إلى مجموعة عسكرية مؤثرة في سير القتال ضد قوات النظام .\nوتجمع التقارير الصحفية على أن قوة الجيش الحر ضعفت جراء الخلافات بين كبار ضباطه وضعف تسليحه , ودخول وحداته في صراعات مع الجماعات الجهادية التي انتشرت في المحافظات السورية مع اتساع رقعة الصراع المسلح .\nتواصل وحدات من هذا الجيش العمل بتعليماتها من هيئة الأركان المشتركة - المتمركزة بتركيا - في مناطق انتشارها في أرياف حلب وإدلب شمالا وريف اللاذقية في الشمال الغربي , وفي درعا وريف القنيطرة في الجنوب والجنوب الغربي .\nويقول المحلل العسكري اللواء فايز الدويري لدوتشه فيله إن \" الجيش السوري الحر دمر فعليا , ولم يعد له وجود فعلي باستثناء الجنوب وبعض الجيوب في محافظة حلب \" .\nمثل لواء الإسلام النواة الرئيسية لجيش الإسلام الذي تشكل في سبتمبر / أيلول 2013 من نحو خمسين فصيلا عسكريا تعمل في دمشق وضواحيها .\nيشار إلى أن أهمية لواء الإسلام تصاعدت بعد تبنيه تفجير مقر مكتب الأمن القومي بدمشق في يوليو / تموز 2012 , حيث ق تل العديد من كبار مسؤولي الأمن بمن فيهم وزير الدفاع صهر الرئيس الأسد , في حين يزعم البعض أن عناصر داخلية هي من نفذت الهجوم .\nويعتبر لواء الإسلام الذي أسسه زهران علوش الجماعة الأكبر والأفضل تسليحا في الحزام الزراعي المحيط بدمشق في الغوطة الشرقية .\nأما بخصوص جيش الإسلام فقال علوش إنه تحالف تشكل \" لتوحيد المجاهدين وتجنب الانشقاقات التي حدثت في الائتلاف الوطني \" .\nوخطف علوش الأضواء مطلع العام الجاري بعد إعلانه دمشق منطقة عسكرية , وقصفه أحياء سكنية تضم مواقع أمنية , في رد على الغارات الجوية للنظام على مدن الغوطة المحاصرة .\nالمقاتلون الأكراد مقاتلون من وحدة حماية الشعب يستعرضون أسلحة اغتنموها من تنظيم الدولة بعين العرب ( رويترز - أرشيف ) تتشكل النواة الأساسية للقوات التي تقاتل في المناطق الكردية في شمال وشمال شرق سوريا من \" وحدات حماية الشعب الكردي \" .\nوالأخيرة مليشيا كردية سورية منتشرة في مناطق الأكراد بسوريا , ينظر إليها على أنها الفرع العسكري لحزب الاتحاد الديمقراطي الكردي , وموالية لحزب العمال الكردستاني , وقد قاتلت في عين العرب ( كوباني ) ضد قوات تنظيم الدولة الإسلامية .\nتلقت وحدات حماية الشعب دعما تسليحيا وبشريا في أكتوبر / تشرين الأول 2014 عندما أتاحت الحكومة التركية لوحدات من قوات البشمركة الانتقال من كردستان العراق لقتال تنظيم الدولة في مدينة عين العرب .\nيقول عناصر وحدات حماية الشعب في عين العرب إنهم يملكون أسلحة خفيفة فقط , ويقاتلون بشراسة في مواجهة الأسلحة الثقيلة التي يستخدمها تنظيم الدولة بعدما غنمها من القواعد العسكرية التي اقتحمها في العراق وسوريا .\nويعتقد أن هذه الوحدات تمتلك بعض الأسلحة الثقيلة والدبابات التي غنمتها من مجموعات مسلحة أخرى أو من قوات النظام في سوريا .\nتنظيم الدولة الإسلامية تنظيم الدولة سيطر على ثلث مساحة العراق ومثلها بسوريا ( الجزيرة - أرشيف ) منذ انخراط التيارات الجهادية في القتال بسوريا مطلع عام 2013 انغمس تنظيم الدولة الإسلامية في جولات اقتتال مع الفصائل الأخرى في محافظات شمال وشمال شرق سوريا .\nواتهمت الجماعات المعارضة بما فيها جبهة النصرة تنظيم الدولة بمحاولة الانفراد بالسيطرة والنفوذ والتشدد في تطبيق الشريعة وتنفيذ إعدامات عشوائية فضلا عن قتل المخالفين في الانتماء الديني حسب الباحث في شؤون الجماعات الإسلامية عبد الرحمن الحاج .\nوأدى الاقتتال إلى انكفاء تنظيم الدولة إلى معقله في الرقة الذي سيطر عليه بالكامل مطلع عام 2014 إلى جانب أجزاء من ريفي حلب ودير الزور , وهو ما يمثل حسب المرصد السوري لحقوق الإنسان 35 % من مساحة سوريا .\nوتتميز هذه المساحة بأنها متصلة جغرافيا , وممتدة من بادية حمص للرقة و الهول إضافة لمحافظة دير الزور وهي تضم مناطق الشمال الشرقي الغنية بالنفط .\nويضاف إلى تلك المساحة من الأرض السورية سيطرة تنظيم الدولة اعتبارا من يونيو / حزيران عام 2014 على نحو ثلث مساحة العراق في الجزء المحاذي لسوريا وإزالته الحدود بين البلدين .\nوقدر خبراء غربيون عدد مقاتلي تنظيم الدولة عند تمدده داخل العراق ب 13 ألف ( 7 آلاف في العراق و 6 في سوريا ) لكن التقديرات الحالية تشير إلى عدد أكبر بكثير . وقال رامي عبد الرحمن - مؤسس المرصد السوري في هذا الصدد إن \" الدولة جندت ما لا يقل عن 6300 رجل في يوليو / تموز الماضي فقط \" .\nويشكل تنظيم الدولة الإسلامية مصدر قلق للغرب نظرا للثروة التي يمتلكها والتي قد رتها ديلي تلغراف بنحو 800 مليون جنيه إسترليني .\nإلى جانب تمدده تجاه عين العرب - كوبا ني المدينة ذات الغالبية الكردية على حدود سوريا مع تركيا عين العرب بعد استعادتها يتحركون فوق أنقاض عين العرب - كوباني بعد استعادتها من تنظيم الدولة ( الفرنسية - أرشيف ) بعد أربعة أشهر من المعارك بين القوات الكردية وتنظيم الدولة الإسلامية , تمكنت وحدات حماية الشعب الكردية , بالتحالف مع تشكيلات من الجيش الحر ومساندة قوات البشمركة العراقية , وبتغطية جوية من طيران التحالف الدولي ; من استعادة السيطرة على مدينة عين العرب ( كوباني ) وغالبية الريف المحيط بها .\nوتحرز القوات المتحالفة مزيدا من التقدم , وباتت على مشارف مدينة جرابلس ( نحو 125 كلم ) شمال شرق مدينة حلب المطلة على نهر الفرات , إضافة إلى بلدة منبج ( جنوبا ) المجاورة لها , وهما تعدان أكبر معاقل تنظيم الدولة الإسلامية في ريف حلب الشمالي .\nمدينة عين العرب لفتت الأنظار لصمود المقاتلين الأكراد في المعركة , رغم تفوق تنظيم الدولة بعدد مقاتليه وسلاحه الثقيل , فالأخير حاصر المدينة من جهاتها الثلاث - شرقا وجنوبا وغربا - لمدة عام وني ف , بينما بقيت الجهة الشمالية تحت رحمة الدولة التركية التي طالبت المجتمع الدولي بفرض منطقة عازلة ضمن الأراضي السورية لوقف تدفق المزيد من النازحين الوافدين إليها .\nمحي الدين شيخ آلي : تركيا لا تستطيع التدخل منفردة واستبعد محي الدين شيخ آلي رئيس حزب الوحدة الكردي ( يكيتي ) قدرة الجيش التركي منفردا على التدخل برا في الأراضي السورية وإقامة مناطق عازلة , وقال للجزيرة نت إن \" تركيا لا تستطيع التدخل وحدها بمعزل عن حلف الناتو ومجلس الأمن الدولي , وبخلاف السياسة الأميركية الخاصة بالنسبة لسوريا \" , ويشير الشيخ آلي العضو في الائتلاف الوطني السوري إلى \" وجود معارضة متنامية وقوية داخل تركيا الرافضة لسياسة رئيس الوزراء رجب طيب أردوغان تجاه الأزمة السورية \" .\nإلا أن الكاتب الكردي فاروق حجي مصطفى يربط مصير كوباني وتحريرها بتحرير سوريا من الفوضى الأمنية والسياسية , ولفت في حديثه للجزيرة نت إلى أن بقاء أوضاع البلاد على ما هي عليه , يعني أن كوباني ستبقى مهددة , وأعرب عن قلقه حيال \" الأهالي الذين لا يزالون خارج مدينتهم , يعيشون حالة من القلق والحيرة وينتظرون العودة \" , في وقت لا تزال فيه المدن والمناطق المجاورة لمدينة كوباني تخضع لسيطرة التنظيم , مضيفا \" من يدري ربما نتعرض لهجمة عسكرية في المستقبل !\nوقد بدأت أعمال إعادة إعمار المدينة بالفعل , لكن عين العرب ( كوباني ) التي كان يسكنها قرابة مائة ألف نسمة قبل اندلاع المعارك فيها , قد لا تعود إلى حالتها السابقة إلا بعد مرور عدة شهور أو ربما عدة سنوات .\nوخلص الكاتب الكردي فاروق حجي مصطفى إلى وجود إرادتين للحفاظ على الوضع القائم بعد تحرير المدينة , الأولى وجود اتفاق داخلي وإن \" كان هناك اتفاق مبدئي ولكن الحلول الداخلية مسلوبة لصالح تفوق المصلحة الحزبية \" , بينما الإرادة الثانية \" مرهونة بالتوافقات السورية وهي أيضا مسلوبة من قبل أجندات غير وطنية وسط تجاذبات إقليمية ودولية بعيدة كل البعد عن مصلحة الشعب السوري \" , ولعل هاتين الإرادتين تشكلان تحديا حقيقيا أمام تقدم المشهد السياسي والاجتماعي , بحسب حجي مصطفى .\nفالمدينة المحررة تعاني من دمار شامل لكل مرافقها .\nولم يتبق في الجزء الشرقي منها - والذي بات تحت السيطرة التامة للمقاتلين الأكراد - سوى الركام والمباني المتداعية بسبب عنف المعارك والمواجهات العسكرية والضربات الجوية التي شنها التحالف الدولي بقيادة الولايات المتحدة .\nوأشار برنامج الأمم المتحدة لتطبيقات الأقمار الصناعية ( أونوسات ) إلى أن 1206 مبان طالها الدمار , بينما أ صيب 1169 مبنى آخر بأضرار جسيمة في البلدة من خلال تحليل أولي لصور الأقمار .\nكما تم التعرف من خلال الصور على حوالي ألف حفرة كبيرة سببها سقوط القذائف والصواريخ في وسط البلدة ومحيطها المباشر .\nمن جهتها , ذكرت فايزة عبدي رئيسة مجلس الشعب - بمثابة برلمان محلي - في مقاطعة كوباني أن \" التحدي الأكبر بعد طرد داعش هو إعادة النازحين إلى منازلهم \" , وأضافت أن \" المدينة شبه مدمرة بما في ذلك البنى التحتية .\nأكوام الأنقاض منتشرة في كل مكان , فالحرب خلفت خرابا هائلا \" .\nوطالبت فايزة عبدي المجتمع الدولي بفتح ممر إنساني عاجل والضغط على الحكومة التركية لفتح المعبر الوحيد ( مرشد بينار ) بين كوباني والجانب التركي , ونبهت إلى أنه \" بدون بوابة حدودية ستبقى المدينة تعيش تحت وطأة الحصار \" , وشددت على ضرورة ضمان سلامة الراغبين في العودة وأن تشرف الأمم المتحدة على عملية إعادة النازحين .\nتدريب الثوار وجدواه ثوار يتصدون لقوات النظام في ريف حلب الشمالي ( الجزيرة ) من المفترض أن يكون برنامج تدريب وتجهيز أفراد من المعارضة السورية على أراضي تركيا قد بدأ مطلع مارس / آذار الجاري , حسبما نقل عن المتحدث باسم الخارجية التركية تانجو بيلغيتش يوم 27 فبراير / شباط الماضي .\nجاء هذا التطور بعد توقيع مساعد وزير الخارجية التركي فريدون سينيرلي أوغلو والسفير الأميركي في أنقرة جون باس في 19 فبراير / شباط الماضي , اتفاقا \" لتدريب مجموعات معارضة سورية معتدلة في قاعدة تركية وتزويدها بمعدات عسكرية \" .\nوسينتشر نحو ألف خبير أميركي في تركيا بالتزامن مع برامج مماثلة في السعودية والأردن وقطر , بهدف تدريب 15 ألف معارض سوري تصفهم المصادر الأميركية ب - \" المعتدلين \" , على مدى ثلاث سنوات .\nعبد الشافي : واشنطن تتبنى استراتيجية التدمير الذاتي بالنسبة لسوريا وحول ما إذا كان التدريب يؤثر على الواقع الميداني , يقول الأستاذ الدكتور عصام عبد الشافي الخبير في الدراسات الدولية والإستراتيجية : \" نعتقد أن التدريب لو تم فعليا فسيكون له تأثيراته على مسارات الأحداث , لأنه سيتم استخدامه كآلية للتفاعل وخلق نوع من التوافق بين هذه الفصائل , وبناء آلية للتنسيق بينها \" .\nويضيف عبد الشافي : \" لكن وجهة نظري أن الأمر يرتبط بالإرادة السياسية لواشنطن ومدى رغبتها في حسم الملف السوري , ومدى جديتها في تنفيذ هذه الفكرة , لأن كل المؤشرات تؤكد أنها تريد إطالة أمد الصراع , في إطار تبنيها لإستراتيجية التدمير الذاتي \" .\nومن وجهة نظر الخبير الإستراتيجي بلال المصري - السفير المصري السابق في أنغولا والنيجر - فإن \" الأمر برمته مرتبط بأحداث أكثر خطورة تهتم بها الولايات المتحدة في العالم , ولذلك هناك تطوير للموقف الأميركي خاصة \" .\nويعتقد الخير الإستراتيجي أن \" القيادة السعودية الجديدة تلح في إنهاء الملف السوري , مع انطلاق خطر الملف اليمني من نقطة خطره في نجران , واتصالها بالمنطقة الشرقية حيث الهفوف والإحساء والظهران التي يقطنها شيعة ثائرون باستمرار , وبها منابع النفط \" .",
    "بوابة الحركات الاسلامية : إحباط خطط \" داعش \" لاستهداف كنائس في الصعيد / مصر تعتزم تدريب وعاظ العالم الإسلامي على مواجهة التطرف / ' الصادعون بالحق ' . . مبتكر تكفيري لعودة الإخوان إلى المشهد / الجيش يؤكد انهيار دفاعات \" داعش \" في الموصل رئيس مجلس الادارة عبد الرحيم علي إحباط خطط \" داعش \" لاستهداف كنائس في الصعيد / مصر تعتزم تدريب وعاظ العالم الإسلامي على مواجهة التطرف / ' الصادعون بالحق ' . . مبتكر تكفيري لعودة الإخوان إلى المشهد / الجيش يؤكد انهيار دفاعات \" داعش \" في الموصل الأربعاء 12 / أبريل / 2017 - 09 : 45 ص تقدم بوابة الحركات الاسلامية أبرز ما جاء في الصحف المحلية والعربية بخصوص جماعات الاسلام السياسي وكل ما يتعلق بتلك التنظيمات عربي ا وعالمي ا بكافة أشكال التناول الصحفي ( أخبار - تعليقات - متابعات - تحليلات - آراء ) صباح اليوم الأربعاء الموافق 12 - 4 - 2017 .\n\" داعش \" . . التجنيد في خيام ميدان التحرير خطب حازم صلاح تستقطب الشباب المتحمس . . والخطوة الأولى بالسفر إلى سوريااعترافات 20 متهم ا : أعطينا البيعة للسلفية الجهادية أثناء ثورة يناير المعلومات المؤكدة , أن تنظيم بيت المقدس قبل إعلان بيعته للبغدادي , كان له فرع فى محافظات الدلتا والوادي , أسسه , محمد منصور الطوخى \" أبوعبيدة \" , وهو الذى انتمت إليه الخلية التى قامت بتفجيرى مارجرجس ومارمرقص , ويعاونه , محمد عفيفى بدوى ناصف , ومحمد بكرى هارون , وكلاهما نفذ فيه حكم الإعدام فى خلية عرب شركس .\nوكان الأب الروحى للجماعة هو \" أبومنير محمد حسين أحمد محارب \" , الذى التقى أيام حكم المعزول محمد مرسى برفاعى طه , وعماد عبدالغفور وصفوت حجازى , فى إطار صفقة كان سيتم بموجبها وقف حملات الجيش على سيناء , والإفراج عن المحكومين من الجماعة , وقد قتل بعدها إثر هجوم الجيش عليه هو ونجله بقرية الجورة فى مدينة الشيخ زويد . الغريب , أن فريج زيادة , نجح إلى حد ما فى نقل التنظيم الذى أسسه من شبه جزيرة سيناء , إلى المحافظات الأخرى , متخذ ا من ميدان التحرير المحطة الأساسية للتجنيد أيام الثورة وما تبعها من فعاليات .\nكان التجنيد يتم داخل الخيم الموجودة فى الميدان , وكان يقبع فيها قيادات السلفية الجهادية فى مصر , ومنهم محمد الظواهرى , وأحمد عشوش , ومحمد حجازى , وغيرهم , وكان لفريج خيمة مماثلة , ومع الخطب الحماسية لحازم أبوإسماعيل , وظهور جيل جديد أطلق عليه حازمون وأحرار , كانت أنصار بيت المقدس , هى المحطة الأخيرة لتحولات هؤلاء الشباب المتحمسين الذين كان قيادات الجهاد يأخذونهم فى رحلات إلى سورية , وهناك يتلقون تدريبات عسكرية على يد حركة أحرار الشام , ثم يعودون للانضمام إلى أنصار بيت المقدس . فى الاعترافات التى أدلى بها بعضهم أمام النيابة , أكد أكثر من 20 فرد ا من المقبوض عليهم , أنهم تعرفوا على الجماعة فى ميدان التحرير , بعد أن استمعوا إلى خطب أبوإسماعيل الحماسية التى كانت تدعوهم إلى الجهاد , وهناك أعطوا البيعة لمشايخ السلفية الجهادية , ونقلوا إما إلى سيناء , أو ليبيا , أو سورية لتلقى التدريبات ثم العودة كشباب مفخخين .\nفريج زيادة , خطط أن يتولى هو قيادة التنظيم , وأن يصنع جماعات لا مركزية وكان منها كتائب \" أنصار الشريعة , وكتيبة الفرقان \" بقيادة الهارب محمد أحمد نصر محمد , ومعاونة هانى مصطفى أمين , وفى النهاية كانوا سيعلنون انضمام تلك الجماعات الثلاث , وتحالفها فى جماعة واحدة باسم جديد , حتى يرهبوا الشرطة والجيش , ويرسلون رسالة قوية بأن حربهم ستستعر بشكل أضخم , إلا أن موت توفيق فى ظروف غامضة , ومقتل مساعده أبوعبيدة فى كمين فى جسر السويس , ثم الوصول إلى خلية عرب شركس , التى كان يقودها الخطير فهمى عبدالرؤوف , أفسد الخطة وأوقفها إلى حين .\nلجنة التدريب : يترأسها وائل محمد عبدالسلام عبدالله شامية , ومهمتها تدريب أعضاء الجماعة وتأهيلهم بدني ا , ولجنة التسليح والدعم اللوجستي : يترأسها سلمى سلامة سليم سليمان عامر , ومهمتها توفير متطلبات الجماعة من سيارات وتليفونات , ووسائل النقل وغيرها , كما تولى الحركى \" ياسر \" مسئولية تجهيز وتصنيع المفرقعات لاستخدامها فى العمليات الإرهابية , ويساعدهما فى الإسماعيلية محمود عبدالعزيز السيد أحمد الأعرج , ولجنة الجانب الفكرى والشرعى التى تشرف على الجانب التعليمى للجماعة , ويترأسها محمد خليل عبدالغنى عبد الهادى النخلاوي , ولجنة التدريب العسكرى لأعضاء التنظيم , ويتولى مسئوليتها , هشام على عشماوى مسعد إبراهيم , وعماد الدين أحمد محمود عبدالحميد , واللجنة الإعلامية , المسئولة عن الإعلام والتواصل مع الإعلام الخارجى مع تنظيم القاعدة , ونشر الفيديوهات وبيانات الجماعة , ويترأسها المكنى \" أبوعماد \" , وهو غير معروف الاسم حتى الآن , ولجنة التنفيذ : تولى مسئوليتها أشرف على حسانين الغرابلي , وتتولى تنفيذ العمليات المسلحة , واللجنة الهندسية : تشكلت من عناصر مؤهلة عسكريا ومدربة فني ا , تلقى أعضاؤها دورات عديدة لتصنيع المفرقعات , وتولى قيادتها عبدالرحمن محمد سيد محمد أبوالعينين .\nكما تنقسم الجماعة إلى عدة خلايا عنقودية : أولها خلية بالقاهرة الكبرى والتى أطلقوا عليها \" المنطقة المركزية \" , وجمعت محافظات القاهرة والجيزة والقليوبية , ويترأسها أشرف على على حسانين الغرابلي , واسمه الحركى \" أدهم \" , وهو لا يزال هارب ا حتى الآن . ورغم دقة التنظيم , وبراعة التشكيلات وتوغلها فى عدد من المدن , وبالأخص الشرقية والفيوم وبنى سويف والدقهلية ومدن القناة وسيناء , ومطروح , إلا أن الأمن نجح إلى حد كبير فى ضرب أكثر من 90 % من قوته , وقتل بعض قياداته ومنهم توفيق فريج , زعيم الجماعة الذى أعلنت الجماعة موته فى ظروف غامضة , وأخفت جثته , وإسماعيل الحمادين , وزعيم المنطقة المركزية أبوعبيدة محمد السيد منصور حسن , وفهمى عبدالرؤوف , وإبراهيم عويضة , والخطير سمير عبدالحكيم , ومحمد كمال وأسامة محمد , وتم القبض على محمد عبدالمسيح عبد ربه , وهانى أحمد موسى , ومحمد على عفيفى بدوى ناصف , وأخير ا شكلت القبائل السيناوية مجموعة قنص , ليقتلوا العنصر الخطير شادى المنيعى , وأحمد زايد .\nقتل أبوعبيدة , كما قتل فهمى عبدالرؤوف , ومحمد محمد أحمد نصر , وأشرف الغرابلى , فبدأ التنظيم السيناوى يكلف عناصره بالدخول للمحافظات , لكنه فشل . تنظيم داعش الأم بالرقة , قرر إرسال مفارز أمنية , من سورية , إلى مصر , عن طريق الحدود الليبية , لتشكيل تنظيم يتبع مباشرة فرع سرت , ولذا كانت بيانات عملياته , تعنون ب - \" تنظيم الدولة أرض الكنانة \" , أما التنظيم السيناوى , فكان يعنون ب - \" ولاية سيناء \" .\nعقب العمليات الأخيرة بجبل الحلال ونجاحها , أصبح التنظيم مهدد ا فى مركزه الرئيسى , فقرر توسيع ساحة المواجهة , والاعتماد على مجموعة من الكامنين , والعائدين من سورية , ومن هنا جاء ضرب الأقباط .\n( البوابة نيوز ) إحباط خطط \" داعش \" لاستهداف كنائس في الصعيد أحبطت قوات الأمن في مصر مخططا لتنظيم \" داعش \" لشن هجمات على كنائس وشخصيات قبطية في جنوب مصر , وقتلت 7 من أعضاء خلية كانت تعتزم تنفيذ تلك الهجمات . وأتى إعلان السلطات المصرية تلك المعلومات في أعقاب مقتل 28 مسيحيا في هجوم بحزام ناسف نفذه انتحاري تسلل إلى قاعة صلاة كنيسة \" مار جرجس \" , كبرى كنائس الغربية , وج رح 77 آخرون , فيما ق تل 17 شخصا بينهم 7 ضباط وجنود في الشرطة , في تفجير انتحاري نفسه بحزام ناسف أمام بوابة الكنيسة المرقسية , لما لم يستطع التسلل إلى الكنيسة التي كان يرأس بابا الأقباط تواضروس الثاني قداس \" أحد الشعانين \" فيها , وج رح 48 من المارة ورواد الكنيسة . وتبنى تنظيم \" داعش \" في بيان نشرته مواقع إعلامية تابعة للتنظيم الإرهابي الهجومين .\nوأوضح أن الانتحاري الذي استهدف الكنيسة المرقسية بحزام ناسف ي دعى \" أبو البراء المصري \" , والانتحاري الذي استهدف كنيسة \" مار جرجس \" ي دعى \" أبو إسحاق المصري \" . وظهر جليا أن التنظيم وضع المسيحيين في مصر على رأس أهدافه , بعدما وجد صعوبة في استهداف قوات الأمن والمنشآت الحيوية ومسؤولي الدولة التي ظلت هدفا وحيدا للتنظيمات الإرهابية منذ بدء موجة العنف التي ضربت مصر في أعقاب عزل الرئيس السابق محمد مرسي في 3 تموز ( يوليو ) من العام 2013 .\nوأوضحت أنه تم اتخاذ الإجراءات القانونية ومداهمة الوكر الكائن في جبل \" عرب العوامر \" في مركز أبنوب في صحراء أسيوط , ولما استشعرت العناصر الإرهابية اقتراب القوات أطلقت الرصاص بكثافة , ما دفع القوات للتعامل معها وأسفر ذلك عن مصرع 7 إرهابيين حددت أجهزة الأمن هوية 3 منهم , أحدهم من سكان محافظة أسيوط والثاني من الفيوم جنوب القاهرة والثالث من الشرقية . وعثرت قوات الأمن على بنادق آلية وسلاح غرينوف وكمية كبيرة من الطلقات متنوعة الأعيرة , ومجموعة من الكتب والإصدارات الخاصة بتنظيم \" داعش \" , ووسائل إعاشة متنوعة .\nوأشارت وزارة الداخلية إلى أن القتلى مطلوب ضبطهم في قضية مرتبطة بخلية لتنظيم \" داعش \" كانت ت عد لاستهداف منشآت في أسيوط أبرزها دير \" السيدة العذراء \" في قرية درنكة , وبعض الشخصيات المسيحية وممتلكاتهم في محافظتي أسيوط وسوهاج , وضباط وأفراد الشرطة , ومنشآت شرطية واقتصادية ومحاكم . وأفيد بأن تلك الخلية على صلة بمسلحين هاجموا في بداية السنة مكمنا للشرطة في جنوب غربي مصر .\nوقال مصدر على صلة بالقضية ل - \" الحياة \" إن محاولات مستمرة للتسلل عبر الحدود الغربية ما زالت تجري من أجل دعم تلك المجموعات التكفيرية التي تسعى إلى إحداث اضطرابات في المنطقة الجنوبية الغربية , لفتح جبهة جديدة للإرهاب بعدما تمكنت القوات من السيطرة على الأوضاع إلى درجة كبيرة في شمال سيناء .\nوأضاف : \" التنظيم يريد تخفيف الضغط على مسلحيه في سيناء من خلال فتح جبهات جديدة \" . وكان نحو 30 م سلحا هاجموا في كانون الثاني ( يناير ) الماضي مكمنا للشرطة على طريق الوادي الجديد - أسيوط في جنوب غربي مصر , فقتلوا 8 شرطيين بينهم ضابط وجرحوا 3 آخرين . وتستنفر الأجهزة العسكرية والأمنية لتأمين نقاط التماس بين الصحراء المترامية في الغرب والمناطق المأهولة بالسكان .\nوشرعت الأجهزة الأمنية في محافظات أسيوط وسوهاج وقنا والأقصر وأسوان في تنفيذ خطة استنفار في المناطق المتاخمة للصحراء الغربية , والطرق الجبلية التي تربط تلك المحافظات في محافظة الوادي الجديد , وتشديد التدابير الأمنية في الطرق الجبلية , التي تربط جنوب الصعيد بالحدود السودانية وصحراء مصر الغربية , في محاولة لحصار العناصر الإرهابية في تلك المنطقة المترامية الأطراف . في غضون ذلك , تفقدت قيادات في الجيش كنائس مصرية في عدة محافظات للتأكد من تأمينها بعد أن وجه الرئيس عبدالفتاح السيسي بمساعدة القوات الخاصة في الجيش لقوات الشرطة في عملية التأمين . وفي شمال سيناء , ج رح جنديان بطلقات ناريه أثناء تواجدهما في محيط أحد التمركزات الأمنية بالقرب من \" بئر العبد \" جنوب مدينة العريش . وذكرت مصادر أمنية وشهود عيان في مدينة العريش أن قوات الأمن تقوم بمحاصرة منطقة المزارع بداية من وادي العريش وحتى نهاية الطريق الدائري جنوب غرب المدينة , لمسافة تمتد عدة كيلومترات , بهدف مداهمة مناطق تجمع المسلحين داخل مزارع الزيتون .\nوتقوم أعداد كبيرة من الآليات الأمنية بتطويق المنطقة , تأهبا للمداهمة .\nوسمع سكان أصوات قصفا بالأسلحة الثقيلة في جنوب غرب العريش خلف حي المساعيد , فيما يقوم خبراء الحماية المدنية والمفرقعات بتعقيم المناطق التي تسير فيها القوات للتأكد من خلوها من العبوات الناسفة . وعلى رغم القصف المستمر وسماع دوي القذائف فإن الحركة في مدينة العريش تسير بشكل طبيعي , ولم تتأثر المدارس ولا الجامعات بتلك المواجهات .\n( الحياة اللندنية ) مصر تعتزم تدريب وعاظ العالم الإسلامي على مواجهة التطرف أعلنت وزارة الخارجية المصرية , أمس , أنها تنسق مع الأزهر الشريف , لتدريب أئمة الدول الإسلامية , من أجل نشر الإسلام الوسطي المعتدل , والتصدي للإرهاب . وصرح إيهاب أبو سريع , نائب مساعد وزير الخارجية المصري , بأن إدارة شؤون الوافدين والتدريب والتعاون الفني والموضوعات الثقافية العامة والدينية بوزارة الخارجية , تقوم حاليا بالتنسيق مع الأزهر الشريف من أجل الإعداد للدورة 110 للأئمة والوعاظ الوافدين من دول العالم الإسلامي , موضحا , أن هذه الدورة تأتي في إطار السعي المستمر لنشر الدين الإسلامي الوسطي المعتدل , وإيقاف موجة الإرهاب , التي تتزايد يوما بعد آخر , بسبب الجهل بصحيح الإسلام . في الأثناء , أكد مفتي مصر شوقي علام , أن التشفي والشماتة في مصاب أبناء الوطن في التفجير الذي وقع لكنيستي طنطا والإسكندرية حرام شرعا , ويخالف الفطرة الإنسانية السليمة .\nالضغوط التي مارستها الجماعة , لإبعاد وجدي غنيم , التابع لسلطة وقرار القيادات التاريخية في الإخوان , كان مهما لتنفيذ إحدى بنود الوثيقة , التي قدمتها المكاتب , وتقع في 62 صفحة , و 5 محاور قانونية وتاريخية , وتفند فيها ردودها على تصنيف الإخوان , جماعة إرهابية في سوريا ومصر والسعودية والإمارات وروسيا , والتخلص من وجدي غنيم تحديدا , كان يسهل من الرد على اتهامات بعض الدول , بانتماء بعض أعضاء القيادات الكبيرة في الإخوان لأفكار \" القاعدة وداعش \" .\nنجحت ضغوط الجماعة , في إعلان \" غنيم \" تخليه عن انتمائه للتنظيم , وع لق عضويته بالإخوان بالفعل , ولكن كان هناك معضلة أخرى , لم تكن في حسبان \" مكتب لندن \" الحاكم للجماعة , بعدما رفض الصف الإخواني , إبعاد غنيم الذي يملك شعبية كاسحة في التيار المحافظ , لاسيما وأن الكثير من أجيال الإخوان تربت على أفكاره , ومواقفه الهجومية ضد الحكومات المصرية , ما أجبره على الهرب خارج البلاد , لدرجة أن البعض يعتبر سيرته \" بطولة تد رس \" .\nانتصار للتنظيم الموازي وساهمت تقارير بعض المكاتب الإدارية في المحافظات , ارتأت أن تعليق وجدي غنيم لعضويته , انتصار كبير لتنظيم \" الكماليين \" الموازي , ما يعني مزيد من الضغوط عليهم , وبالفعل تراجعت الجماعة , ورتبت لقاء إعلاميا لحسين عبد القادر , المتحدث السابق لحزب الحرية والعدالة المنحل , في إحدي الفضائيات التابعة للإخوان , وأعلن في \" حميمية مفتعلة \" كواليس عودة وجدي غنيم لحضن الجماعة , باعتباره أحد كوادرها الكبار , وحاول استثمار الأمر في الدعاية لجبهة المرشد , وكيفية احتوائها لكافة المخالفين لها .\nوفي هذا الإطار يرى طارق أبو السعد القيادي السابق بالإخوان , إن وجدى غنيم , هو أحد الأصوات المتطرفة داخل جماعة الإخوان , مشيرا إلى أن إعلانه تجميد عضويته من الجماعة كان موقف أو ليا وليس نهائيا . ويضيف أبو السعد ل - \" فيتو \" , أنه من السهل تجميد العضو عضويته داخل الجماعة , وكذلك رجوعه مرة أخرى , طالما الأمر بعيد عن الجماعة , التي لو اتخذت القرار , لكان من رابع المستحيلات عودته بنفس الطريقة التي جرت .\nوطارق رمضان شقيق هانى رمضان ممنوع من دخول الولايات المتحدة . ونقل البيان عن وزير الداخلية ماتياس فيكل أن \" وزارة الداخلية وقوات الأمن مستنفرة بالكامل وستواصل الكفاح بلا هوادة ضد التطرف والتشدد \" .\n( اليوم السابع ) \" الداخلية \" : مقتل 7 من \" داعش \" فى أسيوط أعلنت وزارة الداخلية , تفاصيل مقتل 7 من عناصر تنظيم داعش الإرهابى , فى تبادل لإطلاق النار مع قوات الأمن , بجبل العوامرة بالظهير الصحراوى الشرقى لمحافظة أسيوط , والعثور على 5 بنادق آلية وذخيرة داخل وكرهم قبل استهداف المسيحيين .\nوقالت وزارة الداخلية فى بيان لها : \" إنه فى إطار ملاحقة العناصر الإرهابية الهاربة فى القضية رقم 385 لسنة 2017 حصر أمن دولة عليا , والسابق ضبط عدد من المتهمين فيها , فقد توافرت معلومات لدى قطاع الأمن الوطنى باتخاذ مجموعة من العناصر الإرهابية ممن يعتنقون فكر تنظيم داعش الإرهابى من إحدى المناطق الجبلية بمحافظة أسيوط وكرا لاختبائهم ولتجهيز العبوات المتفجرة تمهيدا لارتكاب سلسلة من الأعمال الإرهابية \" . وأضاف البيان : \" عقب اتخاذ الإجراءات القانونية تمت مداهمة الوكر المشار إليه والكائن بجبل عرب العوامر بمحافظة أسيوط , إلا أنه حال استشعار العناصر الإرهابية باقتراب القوات قاموا بإطلاق الأعيرة النارية بكثافة , ما دفع القوات للتعامل معهم , وأسفر ذلك عن مصرع 7 عناصر من الإرهابيين أمكن تحديد ثلاثة منهم \" .\nوأكد البيان : \" أن المذكورين المطلوب ضبطهم وإحضارهم فى القضية رقم 385 لسنة 2017 حصر أمن دولة عليا يحركون مجموعة من العناصر المرتبطة بفكر تنظيم داعش ويقومون بالإعداد لاستهداف العديد من الأهداف بمحافظة أسيوط أبرزها دير السيدة العذراء بقرية درنكة , وبعض أبناء الطائفة المسيحية وممتلكاتهم بمحافظتى أسيوط وسوهاج \" .\n( المصري اليوم ) ' الصادعون بالحق ' . . مبتكر تكفيري لعودة الإخوان إلى المشهد أيام قليلة قبل تفجير الكنيستين المصريتين في طنطا والإسكندرية , ظهرت جماعة تكفيرية جديدة اختارت لها من الأسماء \" الصادعون بالحق \" .\nوأكد هؤلاء أن أي محاولة من الإخوان وحلفائهم للاندماج في المشهد السياسي محكوم عليها بالفشل , وهذا وحده دافع للإبقاء على فكرة الجماعة والتنظيم بصيغ ومسميات جديدة , فدفء الجماعة بالرغم من مشكلاتها خير من برد الأنواء السياسية وعواصفها .",
    "خرجنا من عند المسؤول مطمئنين لأننا لم نكن نعرف حجم المشكلة وأصبح كل ما سمعناه من الأهالى غير ذى بال إذ لم يعطنا أحد دليلا على صحة كلامه فقال لى صديقى عدنان الموصلى : ما رأيك يا صديقى فى هذا الكلام المطمئن قلت له : نحن لم نسمع قط عن سد تم بناؤه ثم إنهار فعلم الهندسة متقدم جدا حتى فى بناء الأبراج السكنية التى تتجاوز عدد طوابقها العشرة يطلبون منك قبل البناء تقريرا عن حالة التربة ومكونات المياه الباطنية ونسبة الأملاح فيها وينتظرون تحليلها قبل أن يعطونك تصريحا للبناء فما بالنا بسد يقف حاجزا وراءه كميات هائلة من الماء تكفى لإغراق مدن العراق بالكامل فقال عدنان الموصلى : صدقت ولكى نطمئن أكثر سأدعوا صديق لى للرحلة معنا إلى موقع السد للإسترشاد بآرائه ليؤكد لنا مقالة المسؤول أو نفيها وهذا ما يحتمه علينا التفكير العلمى أليس هذا ما درسناه سويا فى القسم الأكاديمى ثم در سناه لتلاميذنا قلت له : نعم قال لى : أليس من الأفضل أن نقضى يوما بجانب السد نشاهد ونفحص ونسمع كلام الناس هناك ونثبت كل خطأ بالدليل بدلا من الخروج بنتائج غير صحيحة قلت : نعم هذا ما يجب أن نقوم به .\nأمام هذ ه المخاوف الشديدة وإختلاف بعض الآراء قامت الجهات المعنية بمحاكاة مثل هذا الحدث على الكمبيوتر فخرجت النتائج صادمة أظهرت أن في حال انهياره فإنه سيؤدي إلى فيضان بارتفاع 100 متر وغمر مدينة الموصل ومدن وادي دجلة بالمياه وقتل ما يقرب 10 ملايين نسمة من سكان مدينة الموصل ومدن وادي دجلة إضافة إلى تدمير القرى المجاورة لمجرى النهر وموت من مليون إلى مليون ونصف شخص غرقا في الفيضان وطبعا هذه نتائج دراسة على الكومبيوتر وهذا التصريح لم يكن لبيان الحالة بل للتنفير من سيطرة قوات القبائل السنية على هذه المنطقة والتى تقاوم الإحتلال الأمريكى بالإدعاء أنهم داعش وانها لن تهتم بصيانة السد بل ولربما تعمل على تفجيره ولما تمكنت قوات الباشمركة الكردية العميلة للإحتلال والمسنودة بدعم أمريكي من إستعادة السيطرة على السد خفت حدة القول بمخاطر سقوط السد وقالوا : أن السلطات العراقية أدركت إحتمال انهيار السد لذلك ستسارع بحقن أساساته بانتظام لدعمها للحفاظ على سلامة هيكله وأعرب السفير الأميركي في بغداد ستيوارت جونز عن إرتياحه للإجراءات التي إتخذتها الحكومة العراقية بشأن الشروع في صيانة السد وقبل ذلك كان لهم ضجيج يصم الآذان ويثير الرعب فى النفوس وهى دعاية مقصودة لضرب المقاومة السنية بحجة تخليص السد من يد داعش .\nوأمام هذه المخاوف التى ذكرها مهندس السدود صديق عدنان الموصلى الذى كان برافقنا عند رحلتنإ إلى السد إعتقدنا أن السد سينهار وشيكا على رؤوسنا فسارعت بالقول له : ألا يوجد حل لهذه الكارثة قال : تعم يوجد فتنفسنا الصعداء وقلنا فى صوت واحد ما هى !\n! ? فرد علينا قائلا : الحل هو قطع المياه من الجانب التركي وتغيير مجرى نهر دجلة وحفر قناة إلى صحراء تلعفر بخط مستقيم من ناحية ثم تفريغ ثلثي مخزون السد على الأقل باتجاه بحيرة الثرثار والأهوار وتؤدي القناة إلى الوديان بالصحراء لتفريغ مياة بحيرة السد بها ثم هدم السد بعد تفريغه من المياه وإلا فإننا ننتظر الكارثة بإنهيار هذا السد والموضوع مرتبط بالوقت فقط وسيخلف كارثة على مسار نهر دجله ربما لا تقل عن 500 ألف قتيل ودمار مدينة الموصل بالكامل وأضرار في صلاح الدين وبغداد .",
    "مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت محتواى سىبر كمى بهترىن بىام وجود دارد در حال حاضر هىج نوشته متن محتوا , Tag Archives : القاعدة نظرة على الجهاد العالميجيهان الشيخ أحمد , المتحدثة عن حملة \" غضب الفرات \" , تقدم تقريرا عن تحرير مدينة الطبقة وسد الطبقة من أيدي تنظيم الدولة الإسلامية بينما تقف بالقرب من السد ( قناة الآن , 10 أيار / مايو 2017 ) .\nسد الطبقة ( SMART , 12 أيار / مايو 2017 ) . جنود من الجيش السوري داخل مطار الجراح العسكري ( حساب تويتر بطولات الجيش السوري @ BtwlatAljyshAls , 13 أيار / مايو 2017 ) . قوة من \" مغاور الثورة \" تطلق نيرانها على مواقع تنظيم الدولة الإسلامية ( سمارت , 14 أيار / مايو 2017 ) . شرطة المرور في تنظيم الدولة الإسلامية في مدينة أبو كمال ( حق , 15 أيار / مايو 2017 ) . عنصر من الحسبة ( شرطة الآداب في تنظيم الدولة الإسلامية ) يتفقد الأسواق ( حق , 15 أيار / مايو 2017 ) .\nبناء الأرصفة في مدينة أبو كمال ( حق , 15 أيار / مايو 2017 ) . براميل تحتوي على مواد كيماوية ضبطتها القوات العراقية في المصنع ( www . alliraqnews . com , 8 أيار / مايو 2017 ) . كمين نصبه تنظيم الدولة الإسلامية لأبناء عشيرة الطرابين ( حق , 11 أيار / مايو 2017 ) . ابراهيم داوود أبو محسن , مقاتل في تنظيم الدولة الإسلامية في سيناء ( حق , 15 أيار / مايو 2017 ) .\nإعلان صادر عن مركز ابن تيمية في غزة جاء فيه أن ابراهيم داوود أبو محسن ق تل أثنا قتاله في صفوف فرع تنظيم الدولة الإسلامية في سيناء ( مركز ابن تيمية , 15 أيار / مايو 2017 ) .\nSally Jones البريطانية , إحدى الأرامل البارزة في تنظيم الدولة الإسلامية ( تويتر ) . إعلان عن تقديم جائزة لمن يقدم معلومات تؤدي إلى القبض على أبو محمد الجولاني ( rewordsforjustice . net , 10 أيار / مايو 2017 ) . الرسم البياني الذي نشره تنظيم الدولة الإسلامية بشأن العمليات الانتحارية التي نفذها التنظيم في شهر نيسان / أبريل 2017 أعماق , 11 أيار / مايو 2017 ) .\nوقف إطلاق النار الذي تم التوصل إليه في 6 أيار / مايو 2017 في أربع مناطق ( اتفاقية أستانا ) لا يزال ساريا بشكل عام .\nووفقا لتصريحات المبعوث الأممي لسوريا فهناك محادثات بين سوريا والولايات المتحدة بشأن توسيع المناطق الآمنة .\nتتصاعد الضغوطات على تنظيم الدولة الإسلامية في سوريا والعراق ومناطق سيطرة التنظيم آخذة بالتقلص . أهم ما حصل من تطورات في الأسبوع المنصرم : احتلال أحياء أخرى في الموصل : قوات الأمن العراقية احتلت أحياء أخرى في غرب المدينة والمقاطعة التي يسيطر عليها تنظيم الدولة الإسلامية آخذة بالتناقص .\nتقدم قوات للمتمردين من التنف ( المثلث الحدودي بين سوريا والعراق والأردن ) باتجاه مدينة أبو كمال ( الحدود السورية العراقية ) .\nوالغاية من تقدم قوات المتمردين المدعومين من الولايات المتحدة هي احتلال مدينة أبو كمال التي تتحكم بالمعبر الحدودي بين سوريا والعراق والتي تشكل قاعدة خلفية في غاية الأهمية بالنسبة لتنظيم الدولة الإسلامية .\nالقوات السوريةتحتل مطار الجراح الواقع على الشارع المؤدي من مدينة الباب إلى بحيرة الأسد . وقد تتقدم القوات السورية باتجاه نهر الفرات على هذا الشارع .\nاحتلال سد الطبقة على أيدي القوات السورية الديمقراطية ( ) : بعد احتلال مدينة الطبقة تم احتلال السد .\nانسحب مقاتلو تنظيم الدولة الإسلامية من تلك المناطق ويشتد الحصار الذي تفرضه القوات السورية الديمقراطية ( ) على مدينة الرقة , معقل تنظيم الدولة الإسلامية في سوريا .\nتقييم حالة وقف إطلاق النار الجديد ( اتفاقية أستانا ) وقف إطلاق النارفي محاور القتال الأربعة , والتي تم تعريفها في اتفاقية أستانا كمناطق وقف التصعيد ( ) لا زال منطبقا بمعظمه .\nفي 12 أيار / مايو 2017 أفاد مركز التنسيق الروسي في حميميم أن الوضع في مناطق وقف التصعيد في سوريا \" مستقر \" ( تاس , 12 أيار / مايو 2017 ) .\nوفي لقاء صحفي قال ستيفان دي ميستورا , المبعوث الأممي الخاص إلى سوريا , أنه يعتقد بان هناك إمكانية للتوصل إلى اتفاق بين سوريا والولايات المتحدة بشأن مسألة المناطق الآمنة .\nوعلى حد قوله هناك محادثات بين الدولتين بهذا الخصوص ( كوريرا ديلا سيرا , 14 أيار / مايو 2017 ) .\nوقالت قناة التلفزيون العربية نقلا عن مصادر تركية ان تركيا تخطط لإطلاق حملة عسكرية اسمتها \" درع إدلب \" , على غرار حملة \" درع الفرات \" التي تم استكمالها مؤخرا .\nوسيتم تنفيذ هذه الحملة بواسطة تنظيمات متمردين في شمال سوريا تدعمها تركيا .\nوالهدف من الحملة هو الاستيلاء بالكامل على منطقة إدلب وتطهيرها من التنظيمات الإرهابية مثل تنظيم الدولة الإسلامية وهيئة تحرير الشام ( العربية الحدث , 14 أيار / مايو 2017 ) .\nلم تتضح لنا بعد صحة هذا التقرير .\nوقال المرصد السوري لمتابعة حقوق الإنسان ان هيئة تحرير الشام قامت بتعزيز قواتها على المنطقة الحدودية بين سوريا وتركيا تحسبا لانطلاق الحملة التركية .\nأهم التطورات في سوريا معركة احتلال الرقة في 4 أيار / مايو 2017 احتلت القوات السورية الديمقراطية ( ) مدينة الطبقة ومن ثم سيطرت على سد الطبقة على نهر الفرات .\nوأعلنت القوات السورية الديمقراطية في لقاء صحفي عقدته بهذه المناسبة بأنه بعد الانتهاء من تطهير المدينة من الألغام والعبوات الناسفة , فسيتم تسليم إدارتها للمجلس المدني في الطبقة ولقوات الأمن الداخلي في المدينة .\nوجاء في البيان ان سد الفرات الذي سيطرت عليه القوات هو منشأة وطنية لخدمة سوريا بأكملها .\nووجهت القوات السورية الديمقراطية ( ) نداء إلى جميع الشباب والشابات في المنطقة للالتحاق بصفوفها لحماية المدينة ومحيطها ( العربية الحدث , 12 أيار / مايو 2017 ) .\nفي غضون ذلك تواصل القوات السورية الديمقراطية ( ) تقدمها ببطء باتجاه مدينة الرقة , معقل تنظيم الدولة الإسلامية في سوريا من خلال إحكام الحصار على المدينة .\nوقد تم إحراز التقدم بمساعدة قوات أمريكية خاصة وبإسناد من طائرات التحالف .\nوأفادت التقارير بأن القوات السورية الديمقراطية ( ) قد سيطرت على عدد من المناطق إلى الشمال من المدينة وأنها تتواجد الآن على مبعدة ستة كيلومترات فقط من مدينة الرقة ( المرصد السوري لمتابعة حقوق الإنسان , 13 أيار / مايو 2017 ; روسيا اليوم , 13 أيار / مايو 2017 ) .\nاستعدادات تنظيم الدولة الإسلامية للمعركة على الرقة تنظيم الدولة الإسلامية يواصل استعداداته للمعركة القريبة على مدينة الرقة .\nحيث أعلن مقاتلو تنظيم الدولة الإسلامية والقادة الميدانيين في التنظيم التعبئة العامة .\nوأفادت التقارير بأن مقاتلي تنظيم الدولة الإسلامية يتحصنون في معسكر سابق للجيش السوري على مبعدة كيلومتر واحد إلى الشمال من الرقة ( المرصد السوري لمتابعة حقوق الإنسان , 13 أيار / مايو 2017 ; روسيا اليوم , 13 أيار / مايو 2017 ) .\nوأصدر مقاتلو تنظيم الدولة الإسلامية بيانا للسكان الذين يسكنون على أطراف مدينة الرقة بأن عليهم إخلاء بيوتهم خلال خمسة أيام بسبب المعارك المتوقعة في المنطقة ( خطوة , 14 أيار / مايو 2017 ) .\nوتم منع سكان المدينة من مغادرتها وتمت مصادرة سفن ت ستخدم لتهريب المواطنين من المدينة عن طريق نهر الفرات ( المرصد السوري لمتابعة حقوق الإنسان , 8 أيار / مايو 2017 ) .\nتقدم الجيش السوري باتجاه بحيرة الأسد في غور الفرات سيطر الجيش السوري وقوات النخبة التابعة لحزب الله خلال هذا الأسبوع على مطار الجراحالواقع على الشارع المؤدي من مدينة الباب إلى بحيرة الأسد .\nوقد تم احتلال المطار من أيدي مقاتلي تنظيم الدولة الإسلامية , حيث سيطر التنظيم عليه لمدة تسعة أسابيع .\nكما واحتلت القوات السورية بعض القرى في محيط المطار ( المرصد السوري لمتابعة حقوق الإنسان , 13 أيار / مايو 2017 ) .\nوقبل شهر ونصف الشهر ( 29 آذار / مارس 2017 ) احتلت القوات السورية بلدة دير حافر التي تبعد نحو 22 كيلومتر إلى الغرب من مطار الجراح .\nلا يتضح الآن فيما إذا كانت القوات السورية ستواصل تقدمها وحجم تقدمها على هذا الشارع باتجاه بحيرة السد .\nتقدم قوات المتمردين بإسناد غربي من منطقة التنف إلى مدينة أبو كمال أفادت وسائل الإعلام السورية أن تنظيم متمردين ي دعى \" مغاور الثورة \" تدعمه الولايات المتحدة قد بدأ في 14 أيار / مايو 2017 تحركا عسكريا لاحتلال مدينة أبو كمال .\nوقد بدأت قوة من التنظيم بالتحرك باتجاه مدينة أبو كمال من معبر التنف على الحدود السورية العراقية , قرب المثلث الحدودي بين سوريا والعراق والأردن .\nوأفادت التقارير عن معارك تخوضها القوة ضد مقاتلي تنظيم الدولة الإسلامية في المناطق الصحراوية إلى الجنوب من مدينة أبو كمال ( خطوة , 14 أيار / مايو 2014 ; معهد النورس السوري للدراسات الاستراتيجية , 14 أيار / مايو 2017 ; سمارت , 14 أيار / مايو 2017 ) .\nوفي غضون ذلك تمت ضربات جوية استهدفت مواقع تنظيم الدولة الإسلامية في أبو كمال : في 15 أيار / مايو 2017 أفادت التقارير بأن طائرات عراقية قد قصفت مواقع في مدينة أبو كمال , حيث أسفر القصف عن مقتل ما لا يقل عن ثلاثة أشخاص وجرح خمسين غيرهم .\nنفت مصادر أمريكية تنفيذ طائرات التحالف لغارة جوية .\nوجاء في التقرير أيضا أن طائرات التحالف قد قصفت مواقع لتنظيم الدولة الإسلامية في قرية على أطراف مدينة أبو كمال ( أوريينت نيوز , 15 أيار / مايو 2017 ) .\nأما تنظيم الدولة الإسلامية من جهته فقد قال أن الهجوم العراقي على أبو كمال هو مذبحة بحق المدنيين ( أعماق , 15 أيار / مايو 2017 ) .\nمدينة أبو كمالالواقعة في غور الفرات , يبلغ تعداد سكانها 120 , 000 نسمة .\nسيطر تنظيم الدولة الإسلامية على المدينة في شهر كانون ثاني / يناير 2014 .\nتكتسب مدينة أبو كمال أهمية بالغة بالنسبة لتنظيم الدولة الإسلامية , حيث تتحكم المدينة بالمعبر الحدودي بين سوريا والعراق .\nوت عتبر المدينة قاعدة خلفية لتنظيم الدولة الإسلامية , ويهرب إليها مقاتلون من الموصل والرقة , معاقل تنظيم الدولة الإسلامية التي تتعرض لضغوط متصاعدة .\nوعلى الجهة المقابلة من الحدود تقع مدينة القائم العراقية والتي ت عتبر هي أيضا معقلا لتنظيم الدولة الإسلامية .\nتنظيم المتمردين \" مغاور الثورة \" المدعوم من الولايات المتحدة كان ي سمى حتى نهاية عام 2016 \" جيش سوريا الجديد \" وكان يعمل بالأساس فيي المناطق الصحراوية في شرق سوريا . ويتألف التنظيم من أبناء العشائر التي تسكن المنطقة والعديد من أعضاء هذا التنظيم كانوا سابقا اعضاء في تنظيم \" جيش سوريا الجديد \" .\nرد تنظيم الدولة الإسلامية حاول تنظيم الدولة الإسلامية بث الانطباع للخارج بأن \" الأمور على ما ي رام \" , حيث نشر التنظيم في 15 أيار / مايو 2017 صورا من المفترض أن ت ثبت أن روتين الحياة في مدينة أبو كمال يسير كالمعتاد ( حق , 15 أيار / مايو 2017 ) .\nلا نعرف متى تم التقاط هذه الصور .\nفي 15 أيار / مايو 2017 انفجرت سيارة ملغمة قرب محطة للوقود في مخيم الركبان للاجئين , حيث يقع هذا المخيم قرب المثلث الحدودي بين سوريا والأردن والعراق .\nويسكن في المخيم حوالي 80 , 000 لاجئ هربوا من سوريا .\nاستهدف التفجير دورية \" جيش أحرار العشائر \" وهو تنظيم عشائري محلي يتعاون مع \" مغاور الثورة \" ( الجزيرة , 15 أيار / مايو 2017 ; أخبار الآن , 16 أيار / مايو 2017 ) .\nتبنى تنظيم الدولة الإسلامية المسؤولية عن تنفيذ العملية , ومن الوارد أن هدف العملية هو ثني الاهتمام والموارد عن القوة التي تتقدم باتجاه أبو كمال .\nأهم التطورات في العراق معركة احتلال الموصل احتلت قوات الأمن العراقية أحياء أخرى في غرب المدينة والمقاطعة التي يسيطر عليها تنظيم الدولة الإسلامية آخذة بالتناقص .\nوقال مصدر رفيع من الجيش العراقي ان المساحة التي يسيطر عليها تنظيم الدولة الإسلامية في الموصل قد تراجعت إلى ما يعادل 9 % من أحياء غرب المدينة ( رويترز , 14 أيار / مايو 2017 ) .\nوبتقدير وزير الدفاع العراقي فإن منطقة الموصل ستصبح بكاملها تحت سيطرة الجيش العراقي مع بداية شهر رمضان , أي في نهاية أيار / مايو 2017 ( العربية , 11 أيار / مايو 2017 ) .\nوأفادت مصادر محلية أن ما تبقى في غرب الموصل من مقاتلي تنظيم الدولة الإسلامية لا يتعدى عددهم 600 مقاتل ( فرس تي في , 13 أيار / مايو 20177 ) .\nأعلنت الشرطة العراقية أن أفرادها قد سيطروا على أكبر مصانع تنظيم الدولة الإسلامية لإنتاج العبوات الناسفة الكيماوية في منطقة \" حي 17 تموز \" ( أحد الأحياء التي احتلتها القوات العراقية في شمال غرب بغداد , قرب نهر دجلة ) .\nوجاء في البيان أنه تم إلغاء مفعول عشرات العبوات الناسفة في الموقع ( , 8 أيار / مايو 2017 ) .\nرد تنظيم الدولة الإسلامية يواصل تنظيم الدولة الإسلامية نشر أشرطة مصورة لتوثيق المعارك التي يخوضها مقاتليه في الموصل .\nفي 11 أيار / مايو 2017 نشرت وكالة أعماق , الجناح الإعلامي في تنظيم الدولة الإسلامية , شريطا مصورا يظهر فيه مقاتلو التنظيم أثناء القتال في أحياء الهرمات والثورة في غرب المدينة ( أعماق , 11 أيار / مايو 2017 ) .\nويواصل تنظيم الدولة الإسلامية نشر بيانات عن العمليات الانتحارية التي ينفذها مقاتلوه ضد القوات العراقية في غرب المدينة ( حق , 12 أيار / مايو 2017 ) .\nشبه جزيرة سيناء استمرار المواجهات العنيفة بين تنظيم الدولة الإسلامية وبين عشيرة الطرابين أفادت مصادر عشائرية عن اندلاع مواجهات عنيفة في 10 أيار / مايو 2017 بين ولاية سيناء في تنظيم الدولة الإسلامية وبين عشيرة الطرابين في جنوب رفح وفي جنوب الشيخ زويد .\nوشارك الجيش المصري في المواجهات وقدم المساعدات للقوات الميدانية ( العربي الجديد , 10 أيار / مايو 2017 ) . في 13 أيار / مايو 2017 قام الجيش المصري ووحدات من عشيرة الطرابين بأعمال عسكرية مشتركة ضد تنظيم الدولة الإسلامية في جنوب رفح والشيخ زويد ( العربي الجديد , 13 أيار / مايو 2017 ) .\nوأفادت التقارير أنه خلال تلك المواجهات ق تل محمد نمر زغره , وهو من كبار القياديين في تنظيم الدولة الإسلامية , وكان مسؤولا عن التدريبات في التنظيم .\nكما وألقت عشيرة الطرابين القبض على العديد من مقاتلي تنظيم الدولة الإسلامية , ومن جملتهم شخصيات قيادية بارزة ( العربية نت , 12 أيار / مايو 2017 ) .\nفي 14 أيار / مايو 2017 داهمت قوات الأمن المصرية بيتا في جنوب رفح كان يمكث فيه ابراهيم داوود أبو محسن , وهو فلسطيني من غزة وعضو في تنظيم الدولة الإسلامية , تسلل إلى سيناء لكي يقاتل في صفوف التنظيم .\nوتم القضاء على هذا المقاتل وض بطت في بيته كمية كبيرة من المواد المتفجرة ومواد لصناعة العبوات الناسفة وأجهزة اتصال وذخيرة ( الوطن , 15 أيار / مايو 2017 ) .\nأعلن كل من مركز تيمية في غزة ( الموالي للسلفيين - الجهاديين ) وموقع حق التابع لتنظيم الدولة الإسلامية , أن ابراهيم داوود أبو محسن قد ق تل في سيناء \" وهو يخوض ملاحم الشريعة \" .\nوأضاف موقع حق أن الأيام الأخيرة شهدت \" هجرة \" شباب فلسطينيون آخرين إلى \" دولة الخلافة \" في تنظيم الدولة الإسلامية , ومنهم شباب ينتمون إلى النخبة , وهي وحدة النخبة التابعة للجناح العسكري في حماس ( مركز ابن تيمية , حق , 15 أيار / مايو 2017 ) .\nممارسات الدولة الإسلامية تجنيد نساء غربيات لصفوف تنظيم الدولة الإسلامية نشرت وسائل الإعلام الأمريكية أنباء مفادها أن تنظيم الدولة الإسلامية يجند لصفوفه نساء غربيات ي دعين \" لبؤات تنظيم الدولة الإسلامية \" .\nوبحسب التقديرات فقدتم حتى الآن تجنيد أكثر من 600 امرأة .\nوالدور الأساسي الذي تقوم به تلك النساء اللاتي يعيش قسم منهن في سوريا والعراق , هو تنشئة الجيل القادم من تنظيم الدولة الإسلامية وضمان الجيل القادم من التنظيم الذي ي قتل الكثير من أعضائه في المعارك .\nتحصل النساء المجندات على معاش ثابت قدره 25 $ في الشهر .\nوتقبض المرأة على كل طفل تلده مبلغ 400 $ أخرى وحين يتزوجن يحصلن على مبلغ 500 $ .\nتقوم النساء بتشجيع مقاتلي تنظيم الدولة الإسلامية على تنفيذ العمليات الانتحارية وفي حال موت زوج المرأة فإنها ت صبح بطلة ويقوم التنظيم بمكافأتها .\nبعض من تلك النساء يشاركن عمليا في القتالوكثير منهن يتلقين تدريبات خاصة .\nوأفادت التقارير مؤخرا أن تنظيم الدولة الإسلامية بدأ يستخدم خلايا القناصة النساء لمساعدة المقاتلين في الموصل .\nكما وأصدر تنظيم الدولة شهادات زواج خاصة تتيح للنساء المتزوجات من مقاتلين في تنظيم الدولة الإسلامية تنفيذ عمليات انتحارية في حال وافق عليها زعيم تنظيم الدولة الإسلامية .\nوفي مثل هذه الحالة لا يجوز لزوج منع زوجته من تنفيذ العملية .\nهناك من يعتبرون النساء العاملات في صفوف تنظيم الدولة الإسلامية تهديدا امنيا كبيرا .\nوذلك لأنهن وبخلاف الرجال , لا يثرن شكوك السلطات .\nحيث بوسعهن اجتياز التدابير الأمنية بسهولة والدخول إلى الأماكن العامة بينما يحملن السلاح أو يرتدين أحزمة أو سترات ناسفة ( , 13 أيار / مايو 2017 ) .\nأعمال الجهاد العالمي في دول أخرى الباكستان في 12 أيار / مايو 2017 تم تنفيذ عملية انتحارية من خلال تفجير حزام ناسف , حيث استهدفت العملية قافلة كان يسافر فيها عبد الغفور حيدري ( ) , نائب رئيس مجلس السنات الباكستاني .\nوقعت العملية بالقرب من مدينة ماستونج ( ) في محافظة بلوشستان ( على مبعدة حوالي 55 كيلومتر إلى الشرق من الحدود الباكستانية الأفغانية ) .\nتبنى تنظيم الدولة الإسلامية المسؤولية عن تنفيذ العملية .\nق تل في هذه العملية 25 شخصا وج رح ما لا يقل عن 35 آخرين . . ويعتقد السناتور الذي أصيب بإصابة خفيفة أنه كان المستهدف في العملية .\nحزب حيدري شريك في الائتلاف برئاسة نواز شريف , رئيس حكومة الباكستان ( رويترز , 12 أيار / مايو 2017 ) .\nأعمال المنع والوقاية جائزة لمن يقدم معلومات تؤدي إلى القبض على أبو محمد الجولاني برنامج التابع لوزارة الخارجية الأمريكية والذي يسعى إلى محاكمة الإرهابيين الدوليين ومنع الإرهاب الدولي , نشر إعلانا يقدم فيه جائزة بمبلغ 10 ملايين دولار أمريكي مقابل معلومات تؤدي إلى القبض على أبو محمد الجولاني .\nيترأس الجولاني جبهة فتح الشام ( جبهة النصرة سابقا ) , ذراع القاعدة في سوريا , والمعرفة كتنظيم إرهابي في الولايات المتحدة وفي مجلس الأمن التابع للأمم المتحدة ( , 10 أيار / مايو 2017 ) .\nأعمال توعوية تنظيم الدولة الإسلامية يدعي أنه نفذ خلال شهر نيسان / أبريل 82 عملية انتحارية في سوريا والعراق الذراع الإعلامي لتنظيم الدولة الإسلامية , أعماق , نشر رسما بيانيا جاء فيه أنه خلال شهر نيسان / أبريل 2017 نفذ التنظيم 82 عملية انتحارية في سوريا والعراق .\n56 عملية من تلك العمليات تم تنفيذها في العراق ضد قوات الأمن العراقية و 26 عملية في سوريا ( واحدة ضد النظام السوري , 19 ضد القوات الكردية و 6 عمليات استهدفت أطراف خصمة من المعارضة ) .\nمعظم العمليات الانتحارية تمت في منطقة مدينة الموصل , حيث نفذ التنظيم هناك حسب بيانه 33 عملية .\nوتليها منطقة الرقة , حيث نفذ التنظيم فيها 17 عملية انتحارية .\n51 من تلك العمليات تمت بواسطة سيارات ملغمة واثنتان منها بواسطة أحزمة ناسفة و 26 بواسطة سترات ناسفة ( أعماق , 11 أيار / مايو 2017 ) ."
  ],
  "url": [
    "https://www.annahar.com/article/310732-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%AE%D8%B7%D8%B1-%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D8%B3%D8%AF-%D8%A7%D9%84%D9%85%D9%88%D8%B5%D9%84-%D9%8A%D8%A4%D8%AB%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AD%D9%85%D9%84%D8%A9-%D8%B6%D8%AF-%D8%AF%D8%A7%D8%B9%D8%B4",
    "http://www.almanar.com.lb/2306764",
    "http://marsadpress.net/?m=201704",
    "http://alragrag.blogspot.com/2016_01_17_archive.html",
    "http://www.alankabout.com/more_topics/figures/45125.html",
    "http://www.aljazeera.net/knowledgegate/newscoverage/2015/3/11/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AB%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%8A%D8%AA%D9%8A%D9%85%D8%A9",
    "http://www.islamist-movements.com/39741",
    "http://www.journalists.at/?p=40504",
    "http://www.terrorism-info.org.il/ar/tag/%D8%A7%D9%84%D9%82%D8%A7%D8%B9%D8%AF%D8%A9/"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}