{
  "id": "V-442",
  "claim": "أصدرت غرفة عمليات حوار كلس التي تضم فصائل تابعة للمعارضة السورية المسلحة المشاركة بعملية درع الفرات بيانا تعلن فيه السيطرة على بلدة تادف الواقعة بريف حلب الشرقي",
  "fact": "false",
  "article": [
    "SMART News Agency - وكالة سمارت للأنباء - أسيران و 22 قتيلا للنظام باشتباكات مع الفصائل قرب بلدة تادف بحلب أسيران و 22 قتيلا للنظام باشتباكات مع الفصائل قرب بلدة تادف بحلبسوريا , الباب : انتشار لمقاتلي الجيش الحر في مدينة الباب بحلب , شمالي البلاد , يوم 24 شباط 2017 , بعد يوم من سيطرتهم على المدينة بشكل كامل , إثر معارك مع تنظيم \" الدولة الإسلامية \" دامت أكثر من شهر , ضمن عملية \" درع الفرات \" .\nالاخبار المتعلقةالعلامات : الموقع الجغرافي : These photos are copyrighted by their respective owners .",
    "قوات درع الفرات تشتبك مع النظام السوري أم مع روسيا ? | نون بوست القائمة استمارة البحث ابحث قوات درع الفرات تشتبك مع النظام السوري أم مع روسيا ? 27 فبراير 2017 المواد التي يقوم بإعدادها فريق تحرير نون بوست اشتباكات بين درع الفرات والنظام السوري أدت لمقتل 22 من الجيش السوري دارت معارك عنيفة في بلدة تادف جنوب مدينة الباب في ريف حلب الشرقي بين قوات درع الفرات وقوات النظام السوري التي سيطرت على البلدة بعد انسحاب داعش منها دون قتال , وقد أدت الاشتباكات بين الطرفين لمقتل نحو 22 عنصر ا من الجيش السوري , ونزوح 2000 شخص من البلدة باتجاه المناطق التي يسيطر عليها الجيش الحر في محيط مدينة الباب .\nالاشتباكات الثانية بين النظام ودرع الفرات تمكنت قوات النظام السوري في الفترة القريبة الماضية من السيطرة على ثلاث قرى جديدة من بينها بلدة تادف عقب معارك مع تنظيم داعش في المنطقة رغم أن العديد من المراصد تؤكد أن معظمها يتم تسليمها للنظام دون قتال , وبالسيطرة على القرى الثلاثة يرتفع عدد النقاط التي سيطرت عليها قوات النظام إلى أكثر من عشرين بلدة .\nوفي الوقت الذي تسعى فيه قوات درع الفرات المدعومة من تركيا لبسط سيطرتها على مناطق سيطرة داعش في حلب لإقامة مناطق آمنة حسب رؤية تركيا لحل الصراع في الشمال السوري , يعمل النظام وحلفاؤه ( روسيا وإيران ) لعرقلة المسعى التركي .\nأدت الاشتباكات بين درع الفرات وقوات النظام لمقتل نحو 22 عنصر ا من الجيش السوري , ونزوح نحو 2000 شخص من البلدة شكلت بلدة تادف نقطة مفصلية لالتقاء قوات درع الفرات مع قوات النظام السوري , مع اختلاف محللين في الشأن السوري بشأن مسألة أن البلدة تعد نقطة تماس بين النظام ومن ورائه روسيا وقوات درع الفرات لاندلاع الاشتباكات بينهما , فتادف برأي مراقبين تعد من حصة النظام السوري وهي غير واضحة بالنسبة للاتفاق الروسي التركي فيما إذا كانت على الخط الفاصل بينهما , ومن غير المتوقع انتشار رقعة القتال بشكل ي فضي لمواجهة بين روسيا ودرع الفرات , وما حصل لا يعدو سوى مناوشات وقد تحدث بين الفينة والأخرى لإرسال رسائل من قبل النظام وداعميه لترسيم الحدود , على أنها لن ت حدث تغيير ا في صيغ الاتفاق بين روسيا وتركيا .\nبينما يذكر ناصر تركماني لنون بوست أن الاشتباك الذي حصل بالأمس كان مدفوع ا من قبل إيران في ظل وجود تكهنات باتخاذ قرار أمريكي روسي لإخراج الإيرانيين من سوريا , وأن تادف في الأساس كانت من المفترض أن تكون لقوات درع الفرات , حيث تقدمت قوات الدرع فعلا بعد تحرير مدينة الباب باتجاه البوابة الشمالية لتادف , وكانت هناك تصريحات من قيادة درع الفرات ( غرفة عملية حوار كلس ) بأن البلدة هي الهدف المقبل بعد تحرير الباب , ولكن انسحاب داعش من المدينة بشكل مفاجئ , وتسليمها لقوات النظام السوري التي حاولت التقدم باتجاه نقاط رباط قوات درع الفرات المتمركزة في بوابتها الشمالية أدت لاندلاع اشتباكات بين الطرفين .\nوعن وجود خط فاصل بين الطرفين , يقول التركماني لنون بوست : \" إلى الآن لا أعتقد أن هناك تفاهم تام ورسم للخطوط , لأن هذا التفاهم مرتبط مع التفاهم التركي الأمريكي والتركي الروسي , والمسار الذي ستتبعه قوات درع الفرات للمشاركة في عملية تحرير الرقة \" .\nويجدر التنويه أن هذا الاشتباك الذي حصل أمس الأحد بين الطرفين يعد الثاني من نوعه حيث حصل الاشتباك الأول في بلدة أبو الزندين في التاسع من فبراير / شباط الحالي قبل أن تحتوي أنقرة وموسكو الموقف على الأرض في إطار تفاهماتهما بشأن سوريا , وقد لا يكون الأخير !\nوكانت وزارة الدفاع الروسية قالت في 11 من الشهر الحالي إن بلدة تادف تمثل نقطة في الخط الفاصل بين قوات النظام من جهة والجيش السوري الحر بعد التنسيق حوله مع الجانب التركي , وحسب سيطرة القوات الحكومية في المنطقة يأتي ضمن اتفاق سري بين الروس والأتراك عن تقاسم النفوذ في محافظة حلب .\nتادف في الأساس كانت من المفترض أن تكون هدف درع الفرات القادم قبل سيطرة النظام عليها لا يزال النظام السوري يكثف محاولاته لقطع مساعي الجيش الحر المدعوم من تركيا للسيطرة على منطقة شرق الفرات , إذ يحاول التوجه شرق ا نحو نهر الفرات في محاولة منه لقطع الطريق على فصائل درع الفرات ومنعها من التوجه جنوب ا والاقتراب من مدينة حلب , وعلى الرغم من كل التفاهمات القائمة بين روسيا وتركيا فإن النظام السوري وبدافع من روسيا على الأرجح التي تحاول إيصال رسالة إلى تركيا بتعطيل سيناريو إقامة المناطق الآمنة في المنطقة .\nوفي تطور جديد أعلنه نائب وزير الخارجية الروسي حول وجود اتصالات بين روسيا والنظام السوري تشمل مسألة إقامة مناطق آمنة , وقال إن الاتصالات تتسم بطابع موثوق وهي المرة الأولى التي تبدي فيها روسيا استعدادها لبحث إنشاء هذه المناطق .\nويتزامن هذا مع دعوة الرئيس الأمريكي ترامب سابق ا تأييده إقامة مناطق آمنة في سوريا وخارجها لحماية المدنيين والحيلولة دون هجرتهم , بينما يرفض النظام السوري وإيران إنشاء هذه المناطق وتتحفظ روسيا عليها أيض ا .\nالنظام السوري يصعد عسكري ا لإفشال جنيف في الوقت الذي من المفترض أن تكون هناك مفاوضات سياسية في جنيف بين وفدي النظام والمعارضة يركز فيها النظام على المفاوضات , بدأت قواته وبدعم من روسيا وإيران بتصعيد الغارات والعمليات العسكرية في مناطق سيطرة المعارضة في المحافظات السورية , فمن درعا إلى الغوطة الشرقية مرور ا بحمص وإدلب وحلب لم يتوقف القصف والغارات .\nوصعد النظام من العملية العسكرية في محيط العاصمة دمشق بعد فشل المفاوضات الأخيرة التي حاول من خلالها النظام إجبار الفصائل على تسليم المنطقة , وتوقيع تسويات مع قوات النظام وتهجير الأهالي كما حصل في سيناريو داريا والمعظمية ووادي بردى وقدسيا والهامة وغيرها .\nفي عضون الحملة العسكرية المستعرة على الأرض , لم تشهد الأيام الأربع الماضية من جنيف 4 أي اختراق فعلي يسجل على صعيد انطلاق المفاوضات بين طرفي النزاع , ويتهرب النظام السوري من بحث الانتقال السياسي حيث تصر المعارضة أنها جاءت إلى جنيف لمناقشة هذا البند , في حين يسعى النظام لحرف المفاوضات نحو نقطة مكافحة الإرهاب , في الوقت الذي دعا فيه ديمستورا تأجيل بحث مكافحة الإرهاب ووقف إطلاق النار إلى مفاوضات أستانة .\nروسيا تبدي استعدادها للمرة الأولى لمناقشة مسألة المناطق الآمنة ويعد اليوم الإثنين حاسم ا فيما يخص رد المعارضة والنظام على الأوراق التي وزعها ديمستورا على وفدي النظام والمعارضة , وتضمنت الأوراق تناول 3 سلال وهي \" حكم شامل غير طائفي ذو مصداقية \" , دستور وفق جدول زمني معين , وانتخابات حرة نزيهة تحت إشراف الأمم المتحدة وبمشاركة جميع السوريين , وتجري اجتماعات كثيفة بين وفد المعارضة لتقديم إجابة بشأن أوراق ديمستورا .\nبينما يحاول وفد النظام التهرب من الإجابة عن مقترحات ديمستورا وبالأخص بعد هجمات مدينة حمص التي أودت بمقتل مجموعة من الضباط من بينهم حسن دعبول وذكر رئيس وفد النظام بشار الجعفري للصحفيين أن أولوية النظام هي محاربة الإرهاب وليس أي شيء آخر , وطلب وفد النظام من ديمستورا عقد جلسة استثنائية لبحث الهجمات على مدينة حمص وضرورة التركيز على محاربة الإرهاب .\nالمواضيع : مواد متعلقة اشترك في نشرتنا البريدية بعض الحقوق محفوظة لنون بوست 2017",
    "SMART News Agency - وكالة سمارت للأنباء - تركيا تقتل 23 عنصرا لتنظيم \" الدولة \" بقصف على مواقع له في الباب تركيا تقتل 23 عنصرا لتنظيم \" الدولة \" بقصف على مواقع له في البابتم النشر بتاريخ : 31 كانون الأول , 2016 11 : 53 : 44 سوريا , العجمي : تجهيزات \" أحرار الشرقية \" التابعة للجيش السوري الحر ضمن المرحلة الثالثة من عملية \" درع الفرات \" في ريف مدينة الباب بريف حلب , شمالي البلاد , يوم 25 تشرين الثاني 2016 , حيث سيطرت قوات الجيش الحر على قريتي العجمي ودويرى , بعد مواجهات مع تنظيم \" الدولة الإسلامية \" , وقطعت الفصائل الطريق الواصلة بين مدينتي منبج والباب , كما أسرت خمسة عناصر لتنظيم \" الدولة \" , واستولت على سيارة محملة بالذخيرة .\nأعلنت \" غرفة عمليات حوار كلس \" , الأسبوع الماضي , سيطرة فصائل الجيش الحر على قرية كندرلية شمال شرقي مدينة الباب بريف حلب , بعد اشتباكات مع تنظيم \" الدولة الإسلامية \" .",
    "SMART News Agency - وكالة سمارت للأنباء - \" درع الفرات \" تتقدم لقرى جديدة وتقطع ناريا طريق الباب - تادف \" درع الفرات \" تتقدم لقرى جديدة وتقطع ناريا طريق الباب - تادفتم النشر بتاريخ : 2 شباط , 2017 12 : 10 : 47 - آخر تحديث بتاريخ : 2 شباط , 2017 22 : 28 : 49 سوريا , الباب : نفق حفره تنظيم \" الدولة الإسلامية \" , يمشي فيه مقاتلان من الجيش الحر في ظل تقدم الأخير نحو مدينة الباب في محافظة حلب , شمالي البلاد , يوم 2 شباط 2017 , عقب السيطرة على تلة \" ال 500 \" و خمس قرى قرب بلدة بزاعة , إثر اشتباكات مع التنظيم , في إطار عملية \" درع الفرات \" .\nوجاءت السيطرة في ظل تمهيد جوي ومدفعي للجيش التركي على مواقع التنظيم في القرى والتلة , حيث باتت فصائل \" الحر \" بذلك , ترصد ناريا طريق ( الباب - تادف ) , مع كشف للمنطقة الشرقية من بزاعة , حيث تعتبر الأخيرة خط الدفاع الأول ل \" داعش \" شرقي الباب .\nواستطاعت الفصائل السيطرة ناريا على طريق تادف - الباب , بعد سيطرتها على تلة ال \" 500 \" الاستراتيجية , حيث أسفرت الاشتباكات بالمنطقة عن مقتل خمسة من عناصر التنظيم وجرح أربعة آخرين , في حين أصيب ثلاثة مقاتلين من \" أحرار الشرقية \" , التي استولت على أسلحة متوسطة وثقيلة . . تقدمت فصائل \" درع الفرات \" , اليوم الخميس , إلى قرى جديدة وتلة استراتيجية في محيط مدينة الباب بحلب , قاطعة بذلك طريق عام الباب - تادف ناريا , كما دارت اشتباكات بينها وبين تنظيم \" الدولة \" بمحيط بلدة بزاعة , وفق ما أفاد مراسل \" سمارت \" .",
    "SMART News Agency - وكالة سمارت للأنباء - & quot ; عسكري الباب وريفها & quot ; : النظام انسحب من بلدة تادف شرقي حلب & quot ; والسلطان مراد & quot ; تنفيالمواقع الاجتماعيةانشر هذا الخبر \" عسكري الباب وريفها \" : النظام انسحب من بلدة تادف شرقي حلب \" والسلطان مراد \" تنفياعداد | تحرير تم النشر بتاريخ : 27 شباط , 2017 16 : 15 : 49 - آخر تحديث بتاريخ : 27 شباط , 2017 18 : 14 : 44 سوريا , الباب : ركام للأبنية المدمرة وانتشار للجيش السوري الحر , في مدينة الباب بحلب , شمالي البلاد , يوم 23 شباط 2017 , حيث سيطرت فصائل \" الحر \" ضمن عملية \" درع الفرات \" على المدينة بالكامل , عقب معارك مع تنظيم \" الدولة الإسلامية \" ( داعش ) .",
    "بعد سيطرة \" درع الفرات \" على الباب : هل سيبدأ السباق إلى الطبقة ? منهل باريش | القدس العربي Alquds Newspaper بعد سيطرة \" درع الفرات \" على الباب : هل سيبدأ السباق إلى الطبقة ? منهل باريش \" القدس العربي \" : توقع قيادي في غرفة عمليات حور كلس , التي تقود عمليات درع الفرات لطرد تنظيم الدولة الإسلامية من ريف حلب الشمالي , السيطرة على مدينة الباب اليوم .\nوأضاف القيادي الذي رفض ذكر اسمه , أن أكثر من نصف الباب تحت سيطرة الجيش الحر . وفي السياق , صرح قائد الفرقة الشمالية في الجيش الحر , المقدم عبد المنعم النعسان ل - \" القدس العربي \" , أن \" الباب تقريبا شبه منتهية وبدأنا التمهيد المدفعي على تادف جنوب الباب مباشرة \" .\nوعن سبب ترك قباسين ( شمال شرق الباب ) وبدء السيطرة على تادف , قال : \" لا نريد أن يتقدم النظام والميليشيات إلى تادف في خاصر مدينة الباب , ولها أهمية استراتيجية من أجل بقاء طريق لنا للوصول إلى الرقة \" . الناطق الرسمي في الجبهة الشامية , العقيد محمد الأحمد , قال إنه \" بدأ انهيار \" داعش \" في الباب منذ السيطرة على جبل الشيخ عقيل المشرف على معظم أحياء الباب وخصوصا حي زمزم , من الجهة الجنوبية \" .\nواعتبر تأخر عملية السيطرة على الباب بسبب أخذ تنظيم \" الدولة \" للمدنيين \" رهائن ودروع بشرية , بعد أن منع أي منهم من المغادرة مع بدء العملية قبل ثلاثة أشهر \" . ورد سبب تقدم قوات النظام السريع جنوب الباب إلى \" انسحاب التنظيم الذي يفضل جر جيش النظام لمواجهة فصائل الحر بهدف اعاقة سيطرتنا على الباب \" . وأكد القيادي في الجيش الحر عبد الله حلاوة أن \" ميليشيات النظام حاولت التقدم والسيطرة على بعض نقاطنا في منطقة الغوز غرب الباب , وهي المنطقة التي نسيطر عليها ونحاول التقدم منها إلى جهة الشرق حيث يسيطر \" داعش \" لكننا فوجئنا بتقدم النظام , الأمر الذي جعلنا نقوم بهجوم معاكس على نقاط انطلاقه , وسيطرنا عليها , وعلى عربة بي إم بي , ودمرنا دبابة أخرى له , وقتلنا عددا من جنوده \" . وكشف مصدر محلي من منطقة الباب ل - \" القدس العربي \" عن وجود نفق كبير بطول 65 كم , يمتد من منطقة مسكنة إلى قباسين شمال شرق الباب .\nوأضاف أن النفق أساسا هو قناة ري مغلقة كانت تستخدم لاستجرار المياه من محطة ضخ المياه في البابيري قرب الخفسة , باتجاه تادف والباب وبزاعة وقباسين . واشار المصدر إلى استخدام تنظيم \" الدولة \" لقناة الري المتوقفة عن العمل كنفق لنقل المقاتلين والذخائر , حيث يساعد النفق في إخفاء حركة مقاتليه عن أعين طائرات الاستطلاع والوقاية من القصف الجوي للطيران التركي . وتعتبر كل من الباب وتادف النافذة الأخيرة لقوات \" درع الفرات \" على الرقة , وتزداد مهمة تركيا صعوبة بعد سيطرة قوات النظام على الطريق الواصل بين تادف وقرية أبو جبار جنوب شرق الباب , ورصدها ناريا لطريق الباب - دير حافر . وهذا تطور سيحتم على فصائل درع الفرات والجيش التركي توسيع مناطق سيطرتها الممتدة شرق الباب , وصولا إلى أماكن سيطرة \" وحدات حماية الشعب \" الكردية غرب منبج .\nومن المعروف أن درع الفرات يسيطر هناك على جبهة واسعة مع تنظيم \" الدولة \" تمتد من بزاعة مرورا بقرى العمية وزمار وأم شكيف , وصولا إلى جب الحمير الواقعة تحت سيطرة \" الوحدات \" .\nوبدا الأمر جليا مع القصف الروسي لمواقع الجيش التركي غرب الباب ( وصفته موسكو بالخطأ ) في منطقة بعيدة عن خط التماس مع تنظيم \" الدولة \" وأقرب إلى منطقة الاشتباك بين درع الفرات وقوات النظام في أبو الزندين . ويرجح أيضا الدور الإيراني في افساد التفاهمات بين أنقرة وموسكو , وفرض نفسها كطرف إقليمي , وتعزيز دورها الذي بدأ مع وجودها في مؤتمر أستانة , مترافقا مع تعزيز حضورها العسكري في شرق حلب , المتمثل بميليشيات حزب الله ولواء الباقر . كذلك فإن من غير الواضح التوصل إلى اتفاق بين أنقرة وواشنطن بعد زيارة رئيس المخابرات الأمريكية إلى أنقرة ولقائه المطول برئيس المخابرات التركية , رغم الإعلان عن الرغبة الأمريكية في \" إشراك أنقرة في تحرير الرقة \" . في المقابل فإن تركيا ستفرض حضورها في معركة الرقة في حال استمرار تقدمها جنوبا , وطرد تنظيم \" الدولة \" وصولا إلى الطبقة .\nوعمليا باتت الطبقة هي هدف السباق بين تركيا ودرع الفرات من طرف , وقوات النظام والميليشيات الإيرانية من طرف .\nفأول الواصلين سيفرض وجوده وقوته في المعادلتين العسكرية والسياسية في ما يسمى \" الحرب ضد الإرهاب \" .\nبعد سيطرة \" درع الفرات \" على الباب : هل سيبدأ السباق إلى الطبقة ? منهل باريش صحيفة القدس العربي Send to Email Address",
    "\" درع الفرات \" تواصل تقدمها على حساب \" تنظيم الدولة \" ومسؤول تركي : الباب على وشك التحرير | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - \" درع الفرات \" تواصل تقدمها على حساب \" تنظيم الدولة \" ومسؤول تركي : الباب على وشك التحرير عنصر من الجيش السوري الحر تمكنت فصائل الجيش الحر وعناصر من الجيش التركي في عملية \" درع الفرات \" اليوم الأحد , من السيطرة على نقاط جديدة في مدينة الباب بريف حلب , بعد اشتباكات عنيفة مع تنظيم \" الدولة الإسلامية \" الذي يسيطر على المدينة .\nوقالت غرفة عمليات \" حوار كلس \" في تغريدات عبر صفحتها على \" تويتر \" إن \" الفصائل المقاتلة سيطرت على مزرعة الشهابي في مدخل مدينة الباب بالإضافة إلى من الطرف الشمالي بعد معارك عنيفة مع التنظيم ومقتل 14 في صفوفه \" كما تمكنت الفصائل من طرد عناصر التنظيم من دوار الراعي وفرض سيطرتها عليه .\nوكان الجيش الحر قد تمكن أمس من السيطرة على دوار تادف والنادي الرياضي ومبنى الحزب والصوامع وشارع زمزم في مدينة الباب , حيث يقع دوار تادف في المدخل الجنوبي لمدينة الباب بريف حلب الشرقي , وبسيطرة الجيش الحر عليه قطع الطرق أمام تقدم النظام نحو المدينة .\nوبحسب مصادر عسكرية تركية نقلا عن وكالة \" الأناضول \" , قامت مقاتلات تابعة لسلاح الجو التركي اليوم , بقصف العديد من الأنفاق التي يستخدمها \" تنظيم الدولة \" في المدينة .\nوأضافت المصادر أن قصف المقاتلات التركية لأنفاق التنظيم , ألحقت بها خسائر كبيرة , وقللت من قدرت عناصره على التحرك .\nوفي تصريح ل نائب رئيس الوزراء التركي , ويسي قايناق , اليوم , قال إن \" مدينة الباب على وشك التحر ر من عناصر تنظيم داعش الإرهابي , وأن قوات الجيش السوري الحر المدعومة من تركيا ستبسط سيطرتها على المدينة خلال أيام معدودة \" .\nاقرأ أيضا : المصدر : السورية نت كلمات دلالية : روابط ذات صلة آخر الأخبار نددت وزارة الخارجية في نظام بشار الأسد , ما وصفته ب - \" العدوان التركي \" على مدينة عفرين , . . . أعلن الممثل الخاص للرئيس الروسي بشأن سوريا \" ألكساندر لافرنتييف \" , السبت , أن كلا من بلاده وتركيا . . . عثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال . . . نقلت صحف تركية , اليوم الجمعة , عن مصادر عسكرية تفاصيل العملية التي تنوي تركيا البدء . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "\" درع الفرات \" تحر ر الباب : إلى منبج د ر - فيديو الجمعة 24 / 02 / 2017 م ( آخر تحديث ) الساعة 01 : 15 بتوقيت القدس 23 : 15 ( غرينتش ) اختر المدينة اختر المدينة Your browser does not support the video tag .\n\" درع الفرات \" تحر ر الباب : إلى منبج د ر 24 فبراير 2017 الأكثر مشاهدة بعد إعلانها يوم أمس الخميس , السيطرة على مدينة الباب الاستراتيجية في ريف حلب الشرقي بشكل كامل وطرد تنظيم \" الدولة الإسلامية \" ( داعش ) منها , اتجهت أنظار فصائل الجيش السوري الحر المشاركة بعملية \" درع الفرات \" , المدعومة من تركيا نحو , التي تسيطر عليها \" قوات سورية الديمقراطية \" , التي تشكل مليشيا \" وحدات حماية الشعب الكردية \" ذات التوجه الانفصالي عمودها الفقري .\nبدورها رابطت قوات النظام السوري على بعد بضعة كيلومترات من مدينة الباب , بعد سيطرتها على مناطق قرب بلدة تادف , التي تبعد نحو أربعة كيلومترات عن المدينة , الأمر الذي يزيد من احتمالية الصدام بينها وبين قوات المعارضة , على الرغم من الحديث عن تفاهمات روسية تركية على أن تكون المنطقة التي وصلت إليها قوات النظام قرب مدينة تادف , هي خط فصل بين قوات المعارضة وقوات النظام .\nوإلى جانب مهمة عملية \" درع الفرات \" في طرد تنظيم \" داعش \" من الباب , وطرد \" قوات سورية الديمقراطية \" من المناطق التي تسيطر عليها غرب نهر الفرات , هناك مهمة استكمال عملية تحرير الرقة من \" داعش \" التي تتنافس كل من فصائل \" درع الفرات \" و \" قوات سورية الديمقراطية \" وحتى قوات النظام , على استكمالها بدعم من التحالف الدولي وروسيا .\nوعلى الرغم من محاولات شن النظام هجمات على \" داعش \" في ريف حلب الشرقي , ومحاولة تسويق نفسه ك - \" محارب للإرهاب \" , إلا أنه من المرجح أن تشارك كل من فصائل \" درع الفرات \" و \" قوات سورية الديمقراطية \" في تحرير الرقة , على مبدأ \" تقاسم الجبهات \" , بسبب استحالة إنشاء غرفة عمليات مشتركة .\nكما يمكن أن تشارك قوات \" درع الفرات \" منفردة في عملية الرقة , عبر محور مسكنة دير حافر , في حال حصول توافق تركي أميركي على استبعاد \" قوات سورية الديمقراطية \" من المعركة .\n\" نفى سيجري أن يكون هناك خط فاصل بين النظام والمعارضة \" وعن الخطوة المقبلة للفصائل المشاركة بعملية \" درع الفرات \" , أكد أحد قياديي اللواء الأول , في فيلق الشام , كبرى فصائل المعارضة المسلحة , في شمال سورية , النقيب سعد أبو الحزم , أن \" خطوة الجيش السوري الحر العتيدة , بعد مدينة الباب , هي انتزاع السيطرة على مدينة منبج \" , التي تسيطر عليها فصائل تتبع لمليشيا \" الوحدات الكردية \" منذ أغسطس / آب الماضي . وأشار أبو الحزم , في حديث ل - \" العربي الجديد \" , إلى أن \" الأولوية الآن هي تأمين مدينة الباب , ونزع الألغام والعبوات الناسفة التي تركها التنظيم في المدينة \" , موضحا بأن \" قوات المعارضة السورية لن تتوقف قبل استعادة مدينة منبج , وريفها حتى سد تشرين , الذي تسيطر عليه الوحدات الكردية \" , ملمحا إلى إمكانية التوغل أكثر باتجاه الرقة .\nبدوره , قال مسؤول المكتب السياسي في لواء المعتصم , المشارك في عملية \" \" , مصطفى سيجري , إن \" وجهتنا القادمة ستكون بزاعة وقباسين وتادف لطرد تنظيم داعش من محيط الباب , بهدف الإعلان عن المنطقة الآمنة في وقت لاحق \" .\nونو ه في حديث ل - \" العربي الجديد \" , إلى أنه \" ليس من مصلحة المعارضة فتح جبهة مع النظام حاليا , ولكن إذا ما حاول الاعتداء على مناطقها فإنها ست ق ابل الاعتداءات بالرد \" .\nونفى سيجري أن \" يكون هناك خط فاصل بين النظام والمعارضة \" , واصفا الحديث الروسي عن \" اتفاق على اعتماد المنطقة التي وصل إليها النظام قرب تادف , هي خط فصل بين قوات النظام وقوات المعارضة \" ب - \" الأكاذيب \" .\nكما أشار إلى أن \" وقت معركة السيطرة على منبج سيعلن عنه لاحقا \" . وجاءت سيطرة \" درع الفرات \" المدعومة من الجيش التركي , على المدينة ضمن المرحلة الثالثة والأخيرة من المعركة , التي بدأت في 24 أغسطس / آب الماضي , وسط قصف جوي ومدفعي من الجيش التركي , وطائرات التحالف , إذ بي ن مصدر من غرفة عمليات \" حوار كلس \" المشاركة بدرع الفرات ل - \" العربي الجديد \" أن \" فصائل الجيش الحر المدعومة من تركيا خاضت مواجهات عنيفة صباح أمس الخميس , ضد عناصر داعش , انتهت بسيطرة الجيش الحر على كامل مدينة الباب , وطرد عناصر التنظيم منها بشكل كامل \" .\nوأوضح أن \" الفصائل تعمل على تمشيط المدينة وأن ها باتت بشكل كامل تحت سيطرة الجيش الحر , وتجري الآن عملية تفكيك الألغام التي خل فها التنظيم \" .\nواستبق الجيش الحر سيطرته على كامل مدينة الباب بالسيطرة صباح الخميس على دوار الراعي , بمحيط المدينة , بعد طرد مقاتلي \" \" منه , وقتل وجرح عدد منهم .\nعبسي سميسم \" درع الفرات \" تحر ر الباب : إلى منبج د ر Your browser does not support the video tag .\n24 فبراير 2017 بعد إعلانها يوم أمس الخميس , السيطرة على مدينة الباب الاستراتيجية في ريف حلب الشرقي بشكل كامل وطرد تنظيم \" الدولة الإسلامية \" ( داعش ) منها , اتجهت أنظار فصائل الجيش السوري الحر المشاركة بعملية \" درع الفرات \" , المدعومة من تركيا نحو , التي تسيطر عليها \" قوات سورية الديمقراطية \" , التي تشكل مليشيا \" وحدات حماية الشعب الكردية \" ذات التوجه الانفصالي عمودها الفقري .\nبدورها رابطت قوات النظام السوري على بعد بضعة كيلومترات من مدينة الباب , بعد سيطرتها على مناطق قرب بلدة تادف , التي تبعد نحو أربعة كيلومترات عن المدينة , الأمر الذي يزيد من احتمالية الصدام بينها وبين قوات المعارضة , على الرغم من الحديث عن تفاهمات روسية تركية على أن تكون المنطقة التي وصلت إليها قوات النظام قرب مدينة تادف , هي خط فصل بين قوات المعارضة وقوات النظام .\nوإلى جانب مهمة عملية \" درع الفرات \" في طرد تنظيم \" داعش \" من الباب , وطرد \" قوات سورية الديمقراطية \" من المناطق التي تسيطر عليها غرب نهر الفرات , هناك مهمة استكمال عملية تحرير الرقة من \" داعش \" التي تتنافس كل من فصائل \" درع الفرات \" و \" قوات سورية الديمقراطية \" وحتى قوات النظام , على استكمالها بدعم من التحالف الدولي وروسيا .\nوعلى الرغم من محاولات شن النظام هجمات على \" داعش \" في ريف حلب الشرقي , ومحاولة تسويق نفسه ك - \" محارب للإرهاب \" , إلا أنه من المرجح أن تشارك كل من فصائل \" درع الفرات \" و \" قوات سورية الديمقراطية \" في تحرير الرقة , على مبدأ \" تقاسم الجبهات \" , بسبب استحالة إنشاء غرفة عمليات مشتركة .\nكما يمكن أن تشارك قوات \" درع الفرات \" منفردة في عملية الرقة , عبر محور مسكنة دير حافر , في حال حصول توافق تركي أميركي على استبعاد \" قوات سورية الديمقراطية \" من المعركة .\n\" نفى سيجري أن يكون هناك خط فاصل بين النظام والمعارضة \" وعن الخطوة المقبلة للفصائل المشاركة بعملية \" درع الفرات \" , أكد أحد قياديي اللواء الأول , في فيلق الشام , كبرى فصائل المعارضة المسلحة , في شمال سورية , النقيب سعد أبو الحزم , أن \" خطوة الجيش السوري الحر العتيدة , بعد مدينة الباب , هي انتزاع السيطرة على مدينة منبج \" , التي تسيطر عليها فصائل تتبع لمليشيا \" الوحدات الكردية \" منذ أغسطس / آب الماضي . وأشار أبو الحزم , في حديث ل - \" العربي الجديد \" , إلى أن \" الأولوية الآن هي تأمين مدينة الباب , ونزع الألغام والعبوات الناسفة التي تركها التنظيم في المدينة \" , موضحا بأن \" قوات المعارضة السورية لن تتوقف قبل استعادة مدينة منبج , وريفها حتى سد تشرين , الذي تسيطر عليه الوحدات الكردية \" , ملمحا إلى إمكانية التوغل أكثر باتجاه الرقة .\nبدوره , قال مسؤول المكتب السياسي في لواء المعتصم , المشارك في عملية \" \" , مصطفى سيجري , إن \" وجهتنا القادمة ستكون بزاعة وقباسين وتادف لطرد تنظيم داعش من محيط الباب , بهدف الإعلان عن المنطقة الآمنة في وقت لاحق \" .\nونو ه في حديث ل - \" العربي الجديد \" , إلى أنه \" ليس من مصلحة المعارضة فتح جبهة مع النظام حاليا , ولكن إذا ما حاول الاعتداء على مناطقها فإنها ست ق ابل الاعتداءات بالرد \" .\nونفى سيجري أن \" يكون هناك خط فاصل بين النظام والمعارضة \" , واصفا الحديث الروسي عن \" اتفاق على اعتماد المنطقة التي وصل إليها النظام قرب تادف , هي خط فصل بين قوات النظام وقوات المعارضة \" ب - \" الأكاذيب \" .\nكما أشار إلى أن \" وقت معركة السيطرة على منبج سيعلن عنه لاحقا \" . وجاءت سيطرة \" درع الفرات \" المدعومة من الجيش التركي , على المدينة ضمن المرحلة الثالثة والأخيرة من المعركة , التي بدأت في 24 أغسطس / آب الماضي , وسط قصف جوي ومدفعي من الجيش التركي , وطائرات التحالف , إذ بي ن مصدر من غرفة عمليات \" حوار كلس \" المشاركة بدرع الفرات ل - \" العربي الجديد \" أن \" فصائل الجيش الحر المدعومة من تركيا خاضت مواجهات عنيفة صباح أمس الخميس , ضد عناصر داعش , انتهت بسيطرة الجيش الحر على كامل مدينة الباب , وطرد عناصر التنظيم منها بشكل كامل \" .\nوأوضح أن \" الفصائل تعمل على تمشيط المدينة وأن ها باتت بشكل كامل تحت سيطرة الجيش الحر , وتجري الآن عملية تفكيك الألغام التي خل فها التنظيم \" .\nواستبق الجيش الحر سيطرته على كامل مدينة الباب بالسيطرة صباح الخميس على دوار الراعي , بمحيط المدينة , بعد طرد مقاتلي \" \" منه , وقتل وجرح عدد منهم .\nالأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "مجزرة في مدينة الباب بقصف جوي تركي . . ودرع الفرات تتقدم باتجاه المدينة - حلب 24 مجزرة في مدينة الباب بقصف جوي تركي . . ودرع الفرات تتقدم باتجاه المدينة استأنفت غرفة عمليات درع الفرات عملياتها العسكرية اليوم الجمعة 9 كانون الأول / ديسمبر بهدف السيطرة على مدينة الباب في ريف حلب الشرقي , فيما ارتكب الطيران التركي مجزرة في المدينة .\nفقد استهدفت المدفعية التركية والطيران الحربي التركي مدينة الباب بعدة غارات جوية , أدت إلى ارتقاء 13 شهيدا و 10 جرحى معظمهم أطفال ونساء , في تمهيد جوي ومدفعي طال المدينة .\nفي حين استأنفت غرفة عمليات درع الفرات تقدمها باتجاه مدينة الباب أكبر معاقل تنظيم داعش في ريف حلب الشرقي بعد سيطرتها على بلدتي براتا والدانا شمالي غربي المدينة , وذلك في إثر اشتباكات عنيفة بين الطرفين , والسيطرة على طريق منبج - الباب , كما تمكنت قوات درع الفرات من تفجير سيارة مفخخة قبل وصولها إلى الهدف في بلدة الدانا .\nوكانت وزارة الدفاع التركية أكدت أمس الخميس أنها سترسل 300 جندي من القوات الخاصة التركية لتعزيز عملية درع الفرات في سوريا .\nمن جهته , ارتكب طيران التحالف الدولي مجزرة في بلدة بزاعة في ريف مدينة الباب مساء الأربعاء 7 كانون الأول / ديسمبر ارتقى ضحيتها 7 شهداء وعدد من الجرحى نتيجة استهدافه البلدة بعدة غارات جوية .\nوكانت غرفة عمليات درع الفرات بالاشتراك مع غرفة عمليات حوار كلس وبدعم تركي أطلقت عملية درع الفرات في 24 من شهر آب / أغسطس الماضي , وتمكنت من السيطرة على عشرات المدن والبلدات في ريفي حلب الشمالي والشرقي , أبرزها مدن وبلدات جرابلس والراعي وأخترين وصوران , وطرد تنظيم داعش من الريف الشمالي لحلب ومعظم الريف الشرقي .\n( صورة من الإنترنت لمكان قصف الطيران التركي على مدينة الباب تسبب باستشهاد أكثر من 13 مدنيا بينهم 7 أطفال ) ( صورة من الإنترنت لمكان قصف الطيران التركي على مدينة الباب تسبب باستشهاد أكثر من 13 مدنيا بينهم 7 أطفال ) حلب 24 مجموعة من الناشطين في داخل سوريا تغطي أخبار محافظة حلب وتوثق انتهاكات النظام و داعش وكل المستبدين بالصور والفيديوهات الحصرية .\nالحصول على الأخبار اليومية الجيدة مباشرة إلى البريد الإلكتروني الخاص بك .",
    "مجموعة معارضة من \" درع الفرات \" الى \" سهيل الحسن \" !\nenabbaladi أعلنت \" فرقة السلطان مراد \" احدى فصائل قوات درع الفرات , اليوم الخميس , أن قياديا تابعا لإحدى مجموعاتها يدعى \" ابو الخير \" فر نحو مناطق سيطرة \" قوات سوريا الديمقراطية \" مع عدد من مجموعته التي قدرت ب - \" خمسة عشر \" عنصرا .\nوأصدرت غرفة \" علميات حوار كلس \" بيانا , أوضحت فيه سبب فرار المدعو \" ابو الخير \" و مجموعته , قالت فيه : \" إن الكتيبة الأمنية المسؤولة في مدينة \" جرابلس \" تلقت عدة بلاغات تتحدث عن قيام مجموعة مسلحة بنصب حواجز بقيادة \" أبو الخير \" , تقوم بسلب المدنيين , حيث قامت بملاحقة المجموعة والاشتباك معها بالقرب من قرية السكرية وهو ما دفعها للفرار نحو مناطق سيطرة قوات سوريا الديمقراطية \" .\nوتناقل ناشطون على مواقع التواصل الاجتماعي , اليوم الخميس , صورة لقائد المجموعة \" أبابيل الحق \" وهو ابو الخير , التي كانت تعمل تحت راية \" فرقة السلطان مراد \" شمال حلب , إلى جانب العقيد في جيش النظام \" سهيل الحسن \" , قالوا إنها بعد وصوله مع مجموعته لمناطق سيطرة النظام السوري .\nفي سياق اخر , دارت اشتباكات بين فصائل المعارضة وقوات سوريا الديمقراطية , اليوم الخميس , على عدة محاور و اهمها محور ( الجديدة - المنكقة ) الواقعة شمال غرب مدينة اعزاز , اثر محاولة تسلل لقوات سوريا الديمقراطية , اسفرت عن مقتل ثلاث عناصر من القوات المهاجمة بينهم إمرأة قيادية .\nوافاد مراسل روزنة في المنطقة \" عن تدمير بيكاب لقوات سوريا الديمقراطية على حاجز ما يسمى \" الشط \" الواقع غربي اعزاز , بالتوازي مع اشتباكات جرت جنوب مدينة مارع وجبهة قرية تل مالد , ترافق ذلك قصف مدفعي من القواعد التركية القريبة على هذه الجبهات \" .\nيشار أن المعارضة السورية أطلقت منذ أيام قليلة معركة عسكرية تحت مسمى \" أهل الديار \" , ب غية استرجاع ما خسرته مطلع العام الماضي لصالح قوات سوريا الديموقراطية .",
    "في \" جرابلس \" كل شيء يبدو وكأنك في \" تركيا \" | آدار برس | Adar Press نشرت قناة \" فرانس 24 \" اليوم الجمعة , تقريرا مصورا من بلدة \" جرابلس \" في الشمال الشرقي من حلب , والتي سيطرت عليها قوات \" درع الفرات \" الم مولة من تركيا العام الماضي , بحجة طرد تنظيم \" داعش \" , الحجة التي لم تنطلي على كثيرين في رغبة تركيا بمواجهة تمدد نفوذ \" قوات سوريا الديمقراطية \" في الشمال السوري , وم حاولة عزل \" عفرين \" عن باقي مناطق \" فيدرالية شمال سوريا \" .\nويظهر مقطع الفيديو أعلام تركيا وهي م نتشرة في كل مكان خاصة فوق الأبنية العامة , والتي تحمل كتابات باللغة التركية .\nاما اللغة التركية نفسها فقد باتت لغة رئيسية في بلدات المنطقة , حيث يشير أحد مدرسي المادة أنهم قد الغوا مادة اللغة الفرنسية , فيما باتت التركية لغة رئيسية في المنهاج المدرس في مناطق سيطرة \" درع الفرات \" .\nبالنسبة للمكون الت ركماني , فتعمل تركيا على تنصيبهم في أكثر المهام حساسية في المنطقة , ومنهم \" عصام جمعة \" عضو المجلي المحلي في \" جرابلس \" الذي يتحدث باللغة التركية فيقول : \" أتمنى ألا يغادر الأتراك , على الأقل يجب أن يبقوا مزيدا من الوقت , وإلا فإن الأمور سوف تتعقد \" ( على حد قوله ) .\nمشافي المدينة تحمل صور الرئيس التركي \" رجب طيب اردوغان \" , حيث يقول أحد المواطنين من البلدة أن اردوغان أفضل من غيره , وأن الدول العربية والخليجية لم تقدم شيء لهم .\nأيضا مركز بريد تركي قيد الانشاء , وسيدخل إلى الخدمة قريبا , وكأن المدينة باتت جزءا من الولايات التركية في \" كلس \" أو \" غازي عنتاب \" , في سيناريو يذكر السوريين بلواء \" الاسكندرون \" أو \" قبرص \" وغيرها .\nوكانت القوات التركية بم ساندة فصائل إسلامية معارضة قد شنت في الرابع والعشرين من أغسطس \\ آب للعام 2016 عملية عسكرية في \" جرابلس \" , حيث لاذ تنظيم \" داعش \" بالانسحاب منها خلال ساعات , ما فسرها مراقبون بعملية تسليم للمدينة عبر التنسيق بين التنظيم الم تشدد والجانب التركي .\nيذكر أن الفصائل المنضوية في \" درع الفرات \" تعتزم افتتاح معبر تجاري شمالي حلب , يصل بين مناطق سيطرتها ومناطق سيطرة النظام السوري لأول مرة في المنطقة , وهو ما يشير إلى توجه المعارضة للتطبيع مع النظام , خاصة أن المنطقة التي تسيطر عليها الفصائل الم مولة من \" انقرة \" لم تشهد أي عمليات عسكرية مع قوات النظام السوري الم تواجدة في \" تادف \" أو غيرها , منذ سيطرة \" درع الفرات \" على المنطقة نهاية فبراير \\ شباط للعام الجاري .\nلن يتم نشر عنوان بريدك الإلكتروني .\nالحقول الإلزامية مشار إليها ب - * جميع الحقوق محفوظة ل - آدار برس 2016 . . . . . . . . ي مكن كم م راسلتنا عبر الإيميل الرسمي للموقع info @ adarpress . net أو من خلال الاتصال الم باشر على الرقم التالي 00905382004298"
  ],
  "url": [
    "https://smartnews-agency.com/ar/wires/221351/%D8%A3%D8%B3%D9%8A%D8%B1%D8%A7%D9%86-%D9%8822-%D9%82%D8%AA%D9%8A%D9%84%D8%A7%D9%8B-%D9%84%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A8%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%83%D8%A7%D8%AA-%D9%85%D8%B9-%D8%A7%D9%84%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D9%82%D8%B1%D8%A8-%D8%A8%D9%84%D8%AF%D8%A9-%D8%AA%D8%A7%D8%AF%D9%81",
    "http://www.noonpost.org/content/16833",
    "https://smartnews-agency.com/ar/wires/215291/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%AA%D9%82%D8%AA%D9%84-23-%D8%B9%D9%86%D8%B5%D8%B1%D8%A7%D9%8B-%D9%84%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A8%D9%82%D8%B5%D9%81-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D8%A7%D9%82%D8%B9-%D9%84%D9%87",
    "https://smartnews-agency.com/ar/wires/218503/%D8%AF%D8%B1%D8%B9-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AA-%D8%AA%D8%AA%D9%82%D8%AF%D9%85-%D9%84%D9%82%D8%B1%D9%89-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%88%D8%AA%D9%82%D8%B7%D8%B9-%D9%86%D8%A7%D8%B1%D9%8A%D8%A7%D9%8B-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8",
    "https://smartnews-agency.com/ar/wires/221427/%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8-%D9%88%D8%B1%D9%8A%D9%81%D9%87%D8%A7-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%86%D8%B3%D8%AD%D8%A8-%D9%85%D9%86-%D8%A8%D9%84%D8%AF%D8%A9-%D8%AA%D8%A7%D8%AF%D9%81-%D8%B4%D8%B1%D9%82%D9%8A-%D8%AD%D9%84%D8%A8",
    "http://www.alquds.co.uk/?p=673364",
    "https://www.alsouria.net/content/%D8%AF%D8%B1%D8%B9-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AA-%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D8%AA%D9%82%D8%AF%D9%85%D9%87%D8%A7-%D8%B9%D9%84%D9%89-%D8%AD%D8%B3%D8%A7%D8%A8-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D9%88%D9%85%D8%B3%D8%A4%D9%88%D9%84-%D8%AA%D8%B1%D9%83%D9%8A-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8-%D8%B9%D9%84%D9%89-%D9%88%D8%B4%D9%83-%D8%A7%D9%84%D8%AA%D8%AD%D8%B1%D8%B1",
    "https://www.alaraby.co.uk/politics/d9800d94-1026-428b-9c95-51f3acc996f8",
    "http://aleppo24.com/?p=5724",
    "https://rozana.fm/ar/%D8%A7%D9%84%D8%B1%D8%A6%D9%8A%D8%B3%D9%8A%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/1/%D9%85%D8%AD%D8%AA%D9%88%D9%89/30066/%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D9%85%D9%86-%22%D8%AF%D8%B1%D8%B9-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AA%22-%D8%A7%D9%84%D9%89-%22%D8%B3%D9%87%D9%8A%D9%84-%D8%A7%D9%84%D8%AD%D8%B3%D9%86%22!",
    "http://www.adarpress.net/2017/12/15/%D9%81%D9%8A-%D8%AC%D8%B1%D8%A7%D8%A8%D9%84%D8%B3-%D9%83%D9%84-%D8%B4%D9%8A%D8%A1-%D9%8A%D8%A8%D8%AF%D9%88-%D9%88%D9%83%D8%A3%D9%86%D9%83-%D9%81%D9%8A-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7/"
  ],
  "stance": [
    "discuss",
    "discuss",
    "unrelated",
    "agree",
    "discuss",
    "discuss",
    "agree",
    "discuss",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "[2]",
    "",
    "",
    "[2]",
    "",
    "",
    "",
    ""
  ]
}