{
  "id": "V-454",
  "claim": "اتهمت جبهة فتح الشام حركة أحرار الشام بتزويدها الجانب الروسي بخرائط دقيقة لمقراتهم",
  "fact": "false",
  "article": [
    "وأضاف : \" جرى اعتقال أبو جليبيب على أحد حواجز الهيئة بريف حلب الغربي , وتحديدا في المنطقة الفاصلة بين المناطق المحررة والمناطق الكردية , وذلك أثناء محاولته التوجه إلى محافظة درعا \" . وتابع المسؤول الأمني : \" أما بالنسبة للدكتور سامي العريدي فهو مطلوب للقضاء وبناء على ذلك تم اعتقاله \" . مصدر عسكري من \" قاطع البادية \" التابع ل - \" هيئة تحرير الشام \" قال إن \" الحملة الأمنية التي تقوم بها الهيئة شملت عددا كبيرا من الشخصيات داخلها من المهاجرين تحديدا , وقد تم استغلال إطلاق الحملة الموجهة أصلا لقادة ( أنصار الفرقان ) من قبل الجولاني للتخلص من بقايا المعارضين والمنافسين له داخل الهيئة , وهذه الخطوة التي يقوم بها الجولاني هي بمثابة ضربة استباقية لمنع حدوث انشقاقات خلال الفترة المقبلة المليئة بالمتغيرات \" . وأضاف : \" تواصلنا مع قادة في الهيئة وأمهلناهم مدة 24 ساعة لإطلاق سراح الشرعيين والأمراء , ووقعنا على عريضة تضم جميع أمراء وشرعيي وأمنيي قاطع البادية الذي يقوم في هذه الأيام بمقارعة النظام وتنظيم داعش بريف حماة الشرقي وريف إدلب الجنوبي , ونحن الآن في الساحة ( الجهادية ) بحاجة لكل أمير وشرعي ومقاتل داخل صفوف الهيئة \" .\nوزاد : \" إذا لم تقم قيادة الهيئة بإطلاق سراحهم ضمن المدة المحددة فإننا سنكون مضطرين للخروج من الهيئة وترك العمل معها ولا نتمنى أن يحدث ذلك \" . في سياق متصل شن زعيم تنظيم القاعدة , أيمن الظواهري , هجوما هو الأعنف على قيادة \" هيئة تحرير الشام \" منذ إعلانها فك الارتباط عن التنظيم , واتهمها بنكث العهد واعتقال النساء والتحقيق مع الأطفال . وقال الظواهري في كلمة صوتية إنه لم يحل أحدا من بيعة ; لا جبهة النصرة ولا غيرها , ولم يقبل أن تكون بيعة جبهة النصرة سرية .\nواعتبر الظواهري هذا \" من الأخطاء القاتلة , والبيعة بيننا وبين كل من بايعنا عقد ملزم يحرم نكثه ويجب الوفاء به \" .\nفيما اتهمت \" تحرير الشام \" شخصيات لم تسمها ب - \" تقويض بنيان الكيان السن ي الذي سعت الهيئة على تشكيله في سوريا وزعزعته , وبث الفتن والأراجيف فيه تحت ذرائع شتى ووسائل مختلفة وصلت لدرجة الافتراء والبهتان \" . ميدانيا , شهد ريف حماة الشمالي الشرقي اشتباكات عنيفة بين مقاتلي \" تحرير الشام \" من جهة , وتنظيم داعش , من جهة أخرى , وأفاد \" المرصد السوري لحقوق الإنسان \" , بأن الهيئة \" تمكنت من التقدم واستعادة السيطرة على قريتي أبو عجوة وعنبز , فيما تتركز الاشتباكات العنيفة بين الطرفين في محيط قرية الشيحة , نتيجة هجوم معاكس من قبل ( تحرير الشام ) , على القرى التي تقدم إليها التنظيم خلال الأيام الماضية , خصوصا عقب وصول تعزيزات عسكرية للتنظيم من البادية السورية \" .\nوقال المرصد إن الاشتباكات \" ترافقت مع قصف مكثف وعنيف بين الجانبين \" . وأعلنت مصادر متقاطعة أن \" تنظيم داعش انسحب من قريتين كان يسيطر عليهما على تماس مع قوات النظام في ريف حماة الشمالي الشرقي , من دون معرفة أسباب الانسحاب \" , مشيرة إلى أن \" خمسة عناصر من هيئة ( تحرير الشام ) ق ت لوا خلال الاشتباكات التي شهدتها الساعات الماضية \" . وعلى جبهات أخرى من ريف حماة , فإن معارك عنيفة دارت بين قوات النظام , وفصائل المعارضة المسلحة , وأعلن المرصد السوري أن \" قتالا عنيفا شهدته على محاور قرية عبيسان , الواقعة في الريف الجنوبي لحلب , بين قوات النظام والميليشيات الموالية لها من جهة , وفصائل المعارضة وهيئة ( تحرير الشام ) من جهة أخرى \" . وأضاف أن قوات النظام \" شنت هجوما واسعا على المنطقة , في محاولة منها للتقدم والوصول إلى ريف إدلب الشرقي , بغية السيطرة على مطار أبو الضهور العسكري \" , مشيرا إلى أن الاشتباكات \" أدت إلى سقوط خسائر بشرية في صفوف طرفي القتال \" .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار فصائل سورية معارضة تتوحد في ظل معارك مع \" فتح الشام \" بعد يومين من اندلاع معارك بين جبهة فتح الشام ( النصرة سابقا ) وفصائل تابعة للجيش السوري الحر , أعلنت ستة فصائل معارضة انضمامها إلى حركة أحرار الشام .\nكما قال المرصد السوري إن هجوما لتنظيم \" داعش \" قطع خط إمداد للجيش السوري .\nانضمت ستة فصائل سورية معارضة على الأقل الخميس ( 26 كانون الثاني / يناير 2017 ) إلى حركة أحرار الشام , في وقت تشهد مناطق عدة في شمال سوريا معارك غير مسبوقة بين الفصائل وجبهة فتح الشام ( النصرة سابقا ) .\nوبدأت منذ الثلاثاء , بالتزامن مع انتهاء محادثات أستانا حول سوريا التي شاركت فيها فصائل معارضة , اشتباكات عنيفة على محاور عدة في محافظة إدلب ( شمال غرب ) وريف حلب الغربي .\nوأعلنت حركة أحرار الشام , التي تعد أبرز الفصائل المعارضة في سوريا , في بيان الخميس \" شهدت ثورتنا المباركة خلال الساعات الماضية سلسلة من الاعتداءات التي كادت أن تنزلق بالثورة إلى هاوية الاحتراب الشامل \" .\nومن هذا المنطلق أضافت الحركة أنها \" تقبل انضمام إخوانها في ألوية صقور الشام وجيش الإسلام - قطاع إدلب وكتائب ثوار الشام والجبهة الشامية - قطاع حلب الغربي وجيش المجاهدين وتجمع فاستقم كما أمرت وغيرهم من الكتائب والسرايا \" .\nوأكدت الحركة أن \" أي اعتداء على أحد أبناء الحركة المنضمين لها أو مقراتها هو بمثابة إعلان قتال لن تتوانى حركة أحرار الشام في التصدي له وإيقافه مهما تطلب من قوة \" .\nمختارات يذكر أن الاشتباكات اندلعت الثلاثاء بهجوم لجبهة فتح الشام ضد معسكر لفصيل \" جيش المجاهدين \" , ما أسفر عن معارك توسعت لاحقا لتشمل فصائل إسلامية معارضة أخرى , بينها حركة أحرار الشام و \" الجبهة الشامية \" و \" صقور الشام \" .\nوربط مدير المرصد السوري لحقوق الإنسان , رامي عبد الرحمن , المعارك الأخيرة ب - \" معلومات لدى جبهة فتح الشام أن هناك فصائل على الأرض تبلغ التحالف الدولي بقيادة واشنطن بتحركات مقاتليها وقيادييها على الأرض \" .\nمن جانبها , اتهمت جبهة فتح الشام الفصائل المعارضة التي شاركت في محادثات أستانا \" بتمرير ذلك المؤتمر الذي نص بيانه ( . . . ) على اتفاق مشترك لقتال جبهة فتح الشام وعزلها \" .\nورفض مدير العلاقات الخارجية السياسية لأحرار الشام , لبيب النحاس , اتهام الفصائل بالتواطؤ .\nوقال في تغريدة على موقع \" تويتر \" : \" الفصائل الثورية التي تتهمها فتح الشام بالعمالة والردة وتبغى عليها هي من دافعت عنها في المحافل الدولية واللقاءات المغلقة \" .\nواعتبر النحاس أن \" جبهة فتح الشام أمام مفترق طرق : إما أن تنضم بشكل نهائي للثورة أو تكون داعش جديدة \" .\nتضارب أنباء حول قطع خط إمداد للجيش السوري ميدانيا أيضا , قال المرصد السوري لحقوق الإنسان إن هجوما عنيفا لتنظيم \" الدولة الإسلامية \" ( داعش ) قطع خط إمداد يربط حلب ببقية الأراضي التي تسيطر عليها الحكومة في سوريا الخميس .\nلكن مصدرا بالجيش السوري نفى ذلك .\nوقال المرصد إن \" اشتباكات عنيفة تدور بين قوات النظام والمسلحين الموالين لها من جهة وتنظيم الدولة الإسلامية من جهة أخرى في منطقة الحمام المحاذية لطريق حلب - خناصر - أثريا والذي يعد المنفذ الرئيسي لمحافظة حلب مع بقية مناطق سيطرة قوات النظام في المحافظات السورية \" .\nوأضاف أن \" الطريق وحركة المرور عليه انقطع \" .\nلكن مصدرا عسكريا سوريا نفى ذلك وقال إنه لم يقع هجوم لتنظيم \" الدولة الإسلامية \" في المنطقة .\nخ . س / ي . أ ( رويترز , أ ف ب ) منبج تتنفس الصعداء بعد خلاصها من قبضة \" داعش \" الفرحة عمت أرجاء مدينة منبج , في حين إحتضن المدنيون قوات سوريا الديمقراطية التي دخلت المدينة الواقعة في شمال سوريا منبج تتنفس الصعداء بعد خلاصها من قبضة \" داعش \" رجل يحلق لحيته في الشارع , إبتهاجا بخروج قوات داعش المتشددة , وكان التنظيم قد ألزم الرجال باطلاق لحاهم , والنساء بارتداء النقاب , فارضا عقوبات قاسية على المخالفين .\nمنبج تتنفس الصعداء بعد خلاصها من قبضة \" داعش \" إمرأة تكشف وجهها في الشارع , ودموع الفرحة على وجهها , وعم السرور المدنيين , الذين أعربوا عن ارتياحهم لتحرر المدينة .\nمنبج تتنفس الصعداء بعد خلاصها من قبضة \" داعش \" إمرأة عجوز تدخن في الشارع ويبدو السرور على وجهها بعيدا عن الخوف من عقوبات التنظيم المتطرف منبج تتنفس الصعداء بعد خلاصها من قبضة \" داعش \" النساء كانت أكثر الفئات الاجتماعية تضررا من سيطرة \" داعش \" على المدينة , حيث طبق التنظيم عليهن قوانين قاسية .\nمنبج تتنفس الصعداء بعد خلاصها من قبضة \" داعش \" مثلت خسارة منبج ضربة قوية لتنظيم \" داعش \" نظرا لأهميتها الإستراتيجية حيث كانت تعمل كطريق لنقل المقاتلين الأجانب والإمدادات من الحدود التركية .\nفي الصورة إمرأة مقاتلة تواسي رجلا عجوزا من سكان المدينة إثر المعاناة التي واجهها السكان .\n( إعداد : علاء جمعة ) منبج تتنفس الصعداء بعد خلاصها من قبضة \" داعش \" وتمثل عملية منبج التي لعبت فيها القوات الخاصة الأمريكية دورا مهما على الأرض , أكثر الانتصارات طموحا تحققها قوات مدعومة من واشنطن في سوريا , منذ أن شنت الولايات المتحدة حملتها العسكرية ضد تنظيم \" الدولة الإسلامية \" قبل عامين .\nالكاتب : علاء جمعة مختارات تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 26 . 01 . 2017 مواضيع , , , كلمات مفتاحية , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2WT8h مواضيع ذات صلة تاريخ 26 . 01 . 2017 مواضيع , , , كلمات مفتاحية , , , شارك طباعة الرابط http : / / p . dw . com / p / 2WT8h ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "مقالات رادار المدينة من فتح الشام إلى تحريرهاتربح الجبهة وتمضي في أزمتها | | | أطلقت جبهة فتح الشام , في 23 من الشهر الفائت , سلسلة هجمات ضد جيش المجاهدين في ريفي حلب وإدلب , لم تلبث أن تطورت لتطال ألوية صقور الشام وجيش الإسلام , ولم تتوقف إلا بولادة جسم جديد سم ي \" هيئة تحرير الشام \" .\nسبقت الهجوم حملة دعائية اتهمت الفصائل المشاركة بمؤتمر الأستانة , المنعقد مؤخرا , بالتآمر ضد جبهة فتح الشام .\nوتداول مقاتلو الجبهة على نطاق واسع \" معلومات \" عن تجس س جيش المجاهدين وفصائل أخرى لصالح التحالف الدولي , وإرشاد طائراته إلى مقر ات الجبهة وقادتها .\nوكثف شرعيون من الجبهة , جالوا على كتائب الجيش الحر الأخرى في ريف حلب الغربي حيث يتركز انتشار جيش المجاهدين , نصائحهم لهذه الكتائب بالوقوف على الحياد .\nورغم إعلان قادة من \" المجاهدين \" عزمهم التصدي لجبهة فتح الشام قبيل الهجوم , إلا أن سيطرتها الكاملة تقريبا على مقر ات الجيش ومستودعات سلاحه وذخيرته لم تستغرق أكثر من يومين , ودون رصاصة واحدة .\nبالرغم من عديد \" المجاهدين \" بنحو ألفي مقاتل تقريبا , خاضوا أشرس المعارك خلال ثلاث سنوات ضد قوات الأسد , وضد تنظيم داعش في معارك طرده من حلب أول العام 2014 , ما يدل على انخفاض الروح المعنوية واضطراب صفوفهم بعد خروجهم من مدينة حلب .\nفي الساعات الأولى للهجوم رو ج إعلاميو جبهة فتح الشام أنباء كاذبة عن استسلام \" المجاهدين \" وإعلان حل جيشهم وخسائرهم الفادحة التي ملأت الشوارع بالجثث , وصد قها إعلاميون آخرون وشيوخ مستقلون وقادة , الأمر الذي لعب دوره في اشاعة \" رعب \" تعتمده فتح الشام لتحقيق انتصاراتها .\nوراج في غرف الأخبار أيضا نبأ إصابة قائد محبوب ومعتدل في فتح الشام , هو أبو سعيد راس الحصن , باستهداف سيارته قرب سرمدا , لشد محبيه في صفوف الجبهة إلى المعركة .\nوعر ضا اتسعت المواجهات لتشمل ألوية صقور الشام , إذ عرقل حاجز للصقور قرب مدينة كفرنبل في ريف إدلب مرور رتل للجبهة , فانطلقت الهجمات والهجمات المضادة بين الطرفين في جبل الزاوية معقل الصقور .\nوأعلن قائدهم أبو عيسى الشيخ الحرب على الخوارج والبغاة , معتمدا على اتفاق سابق مع خمسة فصائل أخرى هي : حركة أحرار الشام , وجيش الإسلام , وجيش المجاهدين , وتجمع فاستقم كما أمرت , والجبهة الشامية , على الدفاع المشترك إن تعرض أي منها لعدوان من أي طرف .\nوجاء إعلان الأحرار , وهم القوة الرئيسية في هذا التحالف , أنهم قوة فصل وليسوا طرفا في النزاع , ليحطم عزمه في مواجهة الجبهة ويدفعه إلى التراجع عن موقفه .\nومكن موقع جيش الاسلام الحصين , أعلى جبل بابسقا قرب بلدة سرمدا , مقاتليه من الصمود والدفاع عن أنفسهم , حتى ولادة هيئة تحرير الشام , المخطط لها مسبقا قبل المواجهات , وإعلان قائدها , هاشم الشيخ , وقف إطلاق النار .\nضمت هيئة تحرير الشام , إلى جانب الجبهة , كلا من حركة نور الدين الزنكي , التي يقدر عدد مقاتليها ب - ( 2500 ) تقريبا - باستثناء مجموعة منهم في مدينة اعزاز معظم عناصرها من بقايا لواء عاصفة الشمال - وجزءا من جيش السنة ب - ( 300 ) مقاتل , يتحدر معظمهم من مدينة حمص , ولواء الحق ( 200 ) مقاتل المتمركز في بلدة تفتناز بريف إدلب , وجبهة أنصار الدين أو ما تبقى منها ب - ( 200 ) مقاتل تقريبا .\nوإلى جانب الجماعات السابقة , يعد مقاتلو الحزب الإسلامي التركستاني ومجموعات الأوزبك والقوقاز أعضاء عمليين في الهيئة أو حلفاء دائمين لها على الأقل .\nوجاء الأمير السابق لحركة أحرار الشام , أبو جابر الشيخ , وقائدها العسكري السابق أبو صالح الطحان , بحوالي ( 1500 - 1000 ) مقاتل منشقين عن الأحرار .\nفيكون مجموع ما أضيف من مقاتلين إلى فتح الشام لتشكل \" هيئة التحرير \" ( 5000 ) مقاتل تقريبا .\nلن تجعل هذه الأرقام الحركة الوليدة في المرتبة الأولى عدديا بين الفصائل , لكنها ستجعلها حتما القوة الأكثر تأثيرا , لا سيما بعد أن تنجح الجبهة في صبغ المنضمين الجدد إليها بطابعها الخاص , وبعد أن تطلق عملا عسكريا جديدا ضد قوات الأسد يرجح أن يكون في وقت قريب , لمحو صورتها \" الباغية \" ( التي تكاد أن تمحى منذ الآن في أوساط شعبية تريد وحدة الفصائل بأي طريقة ) .\nربحت فتح الشام في جولتها هذه , لكنه ربح مؤقت , ستبد ده أزمتها مع العالم الذي سيعد ها قاعدة مهما تغير الاسم وتوحدت مع آخرين , وتبد ده حدة الاستقطاب والتحولات القادمة في التحالف المنافس , رغم دوافع الاضطرار التي أسهمت في نشوئه .\nآخر مقالات رادار المدينة حين يجتمع العمال السوريون على دوار مندرس وينصرفون والتنظيم يختم حكايته بالقتل مثلما بدأها مع عشيرة الشعيطات حين تعلق الحرب تبعاتها على أجساد السوريين ميثاق الشرف وسائل التواصل الإجتماعي تحميل التطبيق عدد أقسام الموقع مقالات الأكثر قراءة عمر السومة في طريقه إلى حضن النظام من رئيس مجلس محلي في حلب . . إلى \" مختار \" لدى النظام !\nقائد كتيبة \" الإمام البخاري \" العنوان Gaziantep - Turkey موجود مسبقا تم الاشتراك 2018 عين المدينة , جميع الحقوق محفوظة .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار \" داعش \" يطرد \" النصرة \" من 12 قرية في محافظة حماة تمكن تنظيم \" الدولة الإسلامية \" من انتزاع السيطرة على عدة قرى في محافظة حماة السورية من \" هيئة تحرير الشام \" التي تقودها جبهة النصرة سابقا .\nالهيئة اتهمت التنظيم بالتواطؤ مع جيش النظام السوري في هجومه على هذه القرى .\nانتزع تنظيم \" الدولة الإسلامية \" المعروف إعلاميا باسم \" داعش \" السيطرة على بعض القرى في منطقة تسيطر عليها \" هيئة تحرير الشام \" , التي تشكل \" جبهة فتح الشام \" أو \" النصرة سابقا \" عمودها الفقري .\nوالأمر يتعلق ب - 12 قرية في محافظة حماة قال التنظيم الإرهابي إنه سيطر عليها اليوم الاثنين ( التاسع من تشرين الأول / أكتوبر 2017 ) .\nبدورها قالت هيئة تحرير الشام , التي تقودها ما كانت تعرف بجبهة النصرة , وهي فرع تنظيم القاعدة في سوريا سابقا , في بيان أصدرته إن تنظيم \" الدولة الإسلامية \" اجتاح عدة قرى واتهمت الجيش السوري بالسماح لمقاتلي التنظيم بعبور أراض خاضعة لسيطرة الحكومة .\nوقال المرصد السوري لحقوق الإنسان الذي يراقب الحرب إن تنظيم \" الدولة الإسلامية \" انتزع السيطرة على 15 قرية من تحالف هيئة تحرير الشام لكن التحالف استعاد خمسا منها .\nوقال المرصد المحسوب على المعارضة إن تحالف \" هيئة تحرير الشام \" تواصل هجومها المضاد في حماة ضد \" داعش \" وأنها تستقدم المزيد من التعزيزات .\nولم يسيطر تنظيم \" الدولة الإسلامية \" منذ العام الماضي على أراض متاخمة لمناطق يسيطر عليها مقاتلون إسلاميون أو جماعات معارضة أخرى في شمال غرب سوريا , المنطقة ذات أعلى كثافة سكانية بين المناطق التي تسيطر عليها المعارضة .\nوخسر التنظيم الإرهابي منذ ذلك الحين مساحات شاسعة لصالح قوات النظام السوري المدعومة من روسيا وإيران ومقاتلين شيعة بالإضافة إلى حملة أخرى تشنها \" قوات سوريا الديمقراطية \" المكونة من مقاتلين اكراد وعرب المدعومة من قبل الولايات المتحدة .\nأ . ح / ي . ب ( رويترز ) مختارات تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 09 . 10 . 2017 مواضيع , , , كلمات مفتاحية , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2lWnD مواضيع ذات صلة تاريخ 09 . 10 . 2017 مواضيع , , , كلمات مفتاحية , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2lWnD ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "المدن - حرب معبر باب الهوى انتهت . . فهل تتفكك \" أحرار الشام \" ? a l m o d o n o n l i n e حرب معبر باب الهوى انتهت . . فهل تتفكك \" أحرار الشام \" ? 22 / 07 / 2017 0 أن لا تعود \" أحرار الشام \" إلى أي منطقة خسرتها خلال الاشتباكات ( سمارت ) هدأت الاشتباكات , بين \" حركة أحرار الشام \" و \" هيئة تحرير الشام \" في عموم إدلب , ومعبر باب الهوى الحدودي بشكل خاص , بعدما توصل طرفي الاقتتال , الجمعة , الى اتفاق يقضي بوقف إطلاق النار , وإطلاق سراح المعتقلين لدى الطرفين , وانسحاب الفصائل من المعبر وتسليمه لإدارة مدنية , بحسب ما جاء في بيان ل - \" الحركة \" نشره الناطق الرسمي باسمها محمد أبو زيد . ولم يصدر أي تعقيب من الطرفين على بنود الاتفاق , أو توضيح وتفسير لآلية تطبيق .\nولا تزال الأوضاع متوترة بين الأطراف المتحاربة , ويسود ترقب حذر في معبر باب الهوى , الذي ما يزال محاصرا من قبل \" جبهة فتح الشام / النصرة سابقا \" ( المكون الأبرز في \" هيئة تحرير الشام ) . مصدر مطلع , قال ل - \" المدن \" , إن الاتفاق بين الطرفين نص على خروج من يرغب من مقاتلي \" أحرار الشام \" إلى أي مكان يختارونه في إدلب أو في ريف حلب الشمالي , وأن لا تعود \" أحرار الشام \" إلى أي منطقة خسرتها خلال الاشتباكات والتي ستبقى تحت سيطرة \" تحرير الشام \" , على أن يتم إطلاق سراح الأسرى بشكل فوري , ويتم تسليم المعبر لإدارة مدنية لا علاقة لها بأي فصيل .\nالمصدر نفى أن يكون الاتفاق قد نص على اندماج الطرفين ضمن فصيل عسكري واحد . وبعد ساعات على دخول وقف إطلاق النار حيز التنفيذ بين الطرفين اتهمت \" هيئة تحرير الشام \" فصيل \" ألوية صقور الشام \" التابعة ل - \" الحركة \" بخرقها للاتفاق المبرم , وقنص أحد عناصر \" الهيئة \" في ريف حماة الشمالي , لكن \" صقور الشام \" نفت ذلك على لسان قائدها أبو عيسى الشيخ , الذي أكد في \" تويتر \" أن اتهام \" الهيئة \" ل - \" الصقور \" حول خرق اتفاق وقف إطلاق النار غير صحيح , و \" الحركة \" ككل ملتزمة بتطبيق ما تم الاتفاق عليه .\nوأوضح الشيخ أن \" قطاع حماة \" التابع ل - \" الهيئة \" هدد بدخول رتل عسكري انطلاقا من بلدة الرامي باتجاه بلدة سرجة التي تسيطر عليها \" الحركة \" , لاقتحامها فتم إرسال تعزيزات إلى هناك تحسبا لذلك . ولا ي عرف بعد إن كان الاتفاق سيعيش طويلا , فلكل من \" الأحرار \" و \" الهيئة \" سجل حافل من الاتفاقات التي تم خرقها بعد ساعات أو أيام في أحسن الأحوال من عقدها .\n\" أحرار الشام \" لديها مصلحة الآن في التهدئة لتعيد ترتيب نفسها أو على الأقل لتمنع تفككها بشكل كامل , أما \" الهيئة \" فلا مصلحة لديها في الانصياع لاتفاق لم يحقق لها أبرز أهدافها ; القضاء كليا على \" الحركة \" , المنافس التقليدي ل - \" فتح الشام \" .\nويمكن أن يكون هذا الاتفاق خدعة جديدة لامتصاص الغضب الشعبي ضد \" الهيئة \" كي تعود من جديد لتكمل معركتها بعد ان ت حم ل \" الأحرار \" مسؤولية خرق الاتفاق .\nوربما تضمن الاتفاق بنودا أخرى لم تظهر بعد , قد يكون من بينها إنهاء \" الحركة \" تدريجيا . أثبتت المعركة الانقسام الحاد في صفوف \" أحرار الشام \" , وضعف بنائها التنظيمي أمام \" الهيئة \" التي بدت متماسكة حتى الساعات الأخيرة على الرغم من خسارتها أكثر من 50 عنصرا خلال المعارك التي استمرت لأكثر من 72 ساعة في مختلف مناطق ادلب .\nالغالبية العظمى من مقاتلي \" أحرار الشام \" لم يشاركوا في الرد على \" الهيئة \" .\nوعدد لا يستهان به فض ل اعتزال القتال واستسلم ل - \" الهيئة \" في ريف ادلب , وقسم آخر انضم لصفوف \" الهيئة \" مثل \" قاطع البادية \" و \" لواء الفتح \" في كفرنبل , في حين تصر ف عدد آخر من الكتائب والألوية وكأن الأمر لا يعنيه في ريفي حلب الجنوبي والغربي وريف ادلب الشرقي وريف حماة الشمالي .\nوأبرز التشكيلات التي اعتزلت القتال ; \" لواء الإيمان \" .\nالتشكيلات التابعة ل - \" الحركة \" , والتي ظل ت بعيدة عن الاقتتال , أبقت على قنوات تواصل مع \" الهيئة \" , ضمنت من خلالها تحييدها عن الصراع . مصدر عسكري من \" أحرار الشام \" , قال ل - \" المدن \" : \" الأسباب الرئيسية التي دفعت طيفا واسعا من أبناء حركة أحرار الشام للتقاعس عن نصرة إخوانهم في الحركة ضد بغي جبهة فتح الشام يعود لتورعهم عن إراقة الدماء , ويعتقد غالبيتهم بحرمة القتال \" .\nف - \" الحركة \" لم تكن جاهزة لهذا السيناريو , وكانت تظن أن ما سيجري كسابقاته من محاولات \" فتح الشام \" , التي يتم إفشالها وانهائها في العادة بتوقيع اتفاقات بحضور شخصيات جهادية مقربة من كلا الطرفين مثل عبدالله المحيسني , وعبدالرزاق المهدي , وأبو محمد الصادق , وأبو حمزة المصري , وغيرهم . مشهد الاقتتال الراهن يعيد إلى الذاكرة ما حدث نهاية العام 2013 ومطلع العام 2014 , عندما كانت \" أحرار الشام \" هي القوة الأكبر التي تسيطر على الرقة وريفها ومناطق واسعة من ريف حلب الشرقي كالباب ودير حافر ومسكنة .\nحينها تعرضت \" الحركة \" لأعنف هجوم ضدها شن ه تنظيم \" الدولة الإسلامية \" وتمكن خلاله من السيطرة في وقت قياسي على مساحات واسعة من الأراضي المحررة .\nوكان من بين الأسباب الأكثر تأثيرا على أداء \" الحركة \" هو اعتزال قسم كبير من مقاتليها قتال التنظيم , بعضهم انضم إلى القوة المعادية وآخرون فضلوا الفرار على أن يريقوا دماء المسلمين , وفق تصورهم . وترافقت ساعات الاقتتال الأخيرة بين الطرفين مع معلومات تفيد بتدخل وشيك للمعارضة في \" درع الفرات \" لمساندة \" الحركة \" في وجه \" الهيئة \" , ومعلومات عن أن تركيا لن تسمح بالقضاء على \" الحركة \" , لكن هذه الأخبار ظلت في إطار التمنيات تبادلها ناشطوا المعارضة في مواقع التواصل الاجتماعي , وانتقلت إلى الشارع الذي خاب أمله أخيرا بعدما شاهد مهمة \" فتح الشام \" قد قاربت على التحقيق . لم يكن يلزم \" أحرار الشام \" في ادلب المقاتلين لتستدعي مئات قليلة منهم من مناطق \" درع الفرات \" في ريف حلب , ف - \" الحركة \" على الرغم من خسارتها الكبيرة لتشكيلات اعتزلت القتال معها ضد \" الهيئة \" ما تزال تمتلك قوة ضاربة ومواقع استراتيجية تمكنها على الأقل من الصمود لشهور .\nوربما أريد لجماعات \" الأحرار \" التي قررت القتال أن تحشر جميعا في مكان واحد ليتم القضاء عليها كليا , أو إجبارها على الاستسلام .\nوأي حديث عن إرسال آلاف المقاتلين من \" درع الفرات \" لنصرة \" الأحرار \" في إدلب كان مجرد تسجيل موقف .\nإذ لم يمض شهر واحد على الاقتتال الذي نشب بين فصائل من \" درع الفرات \" مع \" أحرار الشام \" بالقرب من مدينة الباب في ريف حلب الشرقي , أصدرت \" الحركة \" على إثره بيانا أكدت فيه أنها تتخوف من وجود مساع لإنهائها هناك , وها هي اليوم غادرت مناطق \" درع الفرات \" من دون أي تكلفة . في ريفي حلب الغربي والجنوبي المتصلة بإدلب , ظل ت الأوضاع هادئة , وكما كان متوقعا لم يمتد القتال إلى تلك المواقع , رغم بعض الاشتباكات المتقطعة في عدد من البلدات والمدن .\nكذلك ظلت الجبهات بنسبة كبيرة متوازنة , انسحبت أعداد قليلة من مقاتلي \" الحركة \" و \" الهيئة \" وحل مكانها مقاتلين تابعين لكل من \" حركة الزنكي \" و \" فيلق الشام \" .\nلكن \" الزنكي \" لم تتمكن حتى اللحظة من وضع يدها على المواقع المهمة التي كانت تتمنى انسحاب \" أحرار الشام \" منها مثل جبل الشيخ بركات قرب دارة عزة في مواجهة \" وحدات الحماية \" , وسلسلة مرتفعات أخرى في ريف حلب الغربي , لكن \" الزنكي \" واثقة أن مآل الأمور سيوصلها إلى رغباتها .\nالكتائب التابعة ل - \" أحرار الشام \" في ريف حلب , ومعظم مقاتليها من أبناء الريف , اعتزلت القتال , وفي حال تفكك \" الأحرار \" ستكون أمام خيارات محدودة كالانضمام إلى واحدة من الفصائل الموجودة ; \" الزنكي \" أو \" فيلق الشام \" . تم التخلي عن \" الحركة \" , لا بل خ ذل ت , هكذا يشعر أبناؤها الذين قرروا الوقوف أمام مخطط القضاء عليهم , باشتراك الحلفاء , وفصائل معارضة مقربة منهم .\n\" الحركة \" تجرعت من الكأس الذي تجرعت منه سابقا فصائل الجيش الحر في ريف حلب ; \" جيش المجاهدين \" و \" ثوار الشام \" و \" الشامية \" , ممن قضت عليهم \" جبهة فتح الشام \" في بداية العام 2017 .\nحينها وقفت \" الأحرار \" موقف المتفرج الذي أمن فقط ملاذا أمنا للفارين من عصا \" فتح الشام \" , بشروط \" الأحرار \" لا شروط الفارين . أداء كل من \" حركة الزنكي \" و \" فيلق الشام \" , بشأن قوة فض النزاع , كان هزيلا , وبدا كأنه في إطار ارضاء الشارع .\nفبعد أن تجهزت الأرتال , ظ هر الجمعة , للذهاب إلى معبر باب الهوى ونقاط التماس المباشر بين طرفي القتال , انسحب \" فيلق الشام \" من دون أي تبرير , ورد ت \" الزنكي \" ببيان اتهمت فيه \" الفيلق \" بإفشال المساعي الرامية لوقف النزاع .\nوجاء رد \" الفيلق \" سريعا , مؤكدا أن قراره جاء بعدما جلس الطرفان على طاولة التفاوض في المعبر , وتوقف الاقتتال بينهما , ولذلك انتهت المهمة التي كان من المفترض تأديتها . لا يمكن الجزم بما ستؤول إليه الأمور خلال الساعات القادمة , وهل سيعيش الاتفاق بين \" الأحرار \" و \" الهيئة \" .\nفهل يمكن القول أن تفكيك \" أحرار الشام \" سيكون أمرا واقعا في القريب العاجل ? وبالطبع لن يكون معبر باب الهوى , كما جاء في نص الاتفاق , بإدارة مدنية , ويبقى التساؤل عمن سيكون الأكثر حظا في إدارته ; \" فيلق الشام \" أم \" حركة نور الدين الزنكي \" ? مقالات أخرى للكاتب جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي اشترك معنا في نشرة المدن الدورية لتبقى على اتصال دائم بالحدث جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي",
    "\" فتح الشام \" تبدأ معركة استئصال \" فصائل أستانة \" و \" صقور الشام \" تجاهرها الحرب وتكبدها عشرات القتلى منهل باريش | القدس العربي Alquds Newspaper \" فتح الشام \" تبدأ معركة استئصال \" فصائل أستانة \" و \" صقور الشام \" تجاهرها الحرب وتكبدها عشرات القتلى منهل باريش \" القدس العربي \" : حزمت جبهة \" فتح الشام \" ( النصرة ) أمرها , واتخذ مجلس شورى التنظيم قرارا بإنهاء وجود فصائل الجيش الحر التي ذهبت إلى أستانة .\nالقرار , الذي رفضه الكثير من أعضاء الشورى , حصل بدفع من القادة العسكريين وقائد التنظيم أبي محمد الجولاني .\nفي المقابل , رفضه الشرعي العام لفتح الشام , وجهاد الشيخ المسؤول الاقتصادي في التنظيم , وحمزة سندة عضو مجلس الشورى .\nوقد أعلن الأخيران خروجهما من فتح الشام وعدم تبعيتهما لأي فصيل , وعزيا بيان الانسحاب إلى \" ما آلت إليه الساحة , من تشرذم وتفرقة بعد محاولات عديدة باءت بالفشل , ومحاولة كل فصيل الاستئثار بالساحة والوصاية عليها , دون قبول للنصيحة أو مراعاة لمصالح أهل الشام \" . مقربون من القياديين أخبروا \" القدس العربي \" أن سبب الانسحاب هو قرار الجولاني بشن حرب ضد من وصفتهم فتح الشام ب - \" فصائل الأستانة \" .\nوبالفعل , بعد يوم من انشقاق القياديين بدأت فتح الشام بمحاصرة قرية الحلزون وباتبو في ريف حلب الغربي , المعقل الرئيسي لجيش المجاهدين التابع للجيش الحر , المشارك في أستانة . كما وقع هجوم على مقرات جيش المجاهدين ومحاولة اقتحامها في معرشورين , شرق معرة النعمان , في محافظة إدلب .\nالهجوم أدى إلى توالي حالات الانشقاق في فتح الشام بعد استمرار المعارك , حيث كان علي العرجاني , الشرعي العام في الجبهة وأحد أبرز رجالات القاعدة في سوريا , قد خرج من الجبهة , وتبعه عضو مجلس الشورى ماجد الراشد أبو سياف . وقطعت فتح الشام التغذية الكهربائية عن أبراج الإنترنت الموجودة في قرية راس الحصن قرب حارم , وكان القائد العسكري في منطقة حارم , المعروف باسم \" أبو سعيد راس الحصن \" , قد أمر عمال محطات بث الإنترنت القادم من تركيا بمغادرتها .\nوهو ما قطع الخدمة عن أغلب مناطق الشمال , فيما بقيت قيد العمل مخدمات الإنترنت التي تبث إشارتها من جبل دويلة , شرق سلقين . وشنت فتح الشام هجوما , فجر الثلاثاء , على مقرات جيش المجاهدين , وحاصرت مقر عمليات الجيش , الذي لم يصمد أكثر من 24 ساعة في وجه الهجوم متعدد المحاور ضده .\nوأسفر هذا عن إعلان الجيش , بعد ساعات , انضمامه إلى حركة \" أحرار الشام \" الإسلامية . من جانب آخر , اعترض أهالي ريف إدلب الشمالي , في حربنوش وكللي وحزانو , أرتال فتح الشام المتوجهة إلى ريف حلب الغربي ضد جيش المجاهدين .\nلكن الاعتراض , وقطع الطرق , لم يمنعا عبور تلك الأرتال من أراض فرعية أخرى بعيدا عن طريق إدلب - باب الهوى الدولي .\nوبدأت الفصائل باستباق الهجوم عليها , فانضمت إلى حركة أحرار الشام , وأصدرت ستة منها - هي صقور الشام , وتجمع فاستقم , وجيش الإسلام , وثوار الشام , وجيش المجاهدين , والجبهة الشامية - بيان اندماج في الحركة . ورغم قبول أحرار الشام انضمام الفصائل الستة إليها , وإصدارها بيانا يعتبر الحرب على أي منها بمثابة \" الحرب على الحركة \" , استمرت فتح الشام في الهجوم على بلدة أحسم في جبل الزاوية ومحاولة طرد صقور الشام التي تتحصن في أوعر منطقة هناك .\nوتعتبر قرية سرجة والبلدات المجاورة لها المعقل الرئيسي لقوات أحمد عيسى الشيخ , رئيس مجلس الشورى في الجبهة الإسلامية سابقا , وقائد صقور الشام .\nويعتبر الشيخ الوحيد بين القادة في التصريح بحربه ضد \" فتح الشام \" , ووصفها ب - \" جبهة الإجرام \" .\nمحاولات اقتحام جبل الزاوية وصد صقور الشام خمس محاولات اقتحام لجبل الزاوية , أهمها في أحسم .\nومع عجز فتح الشام عن اقتحامها , حاولت التسلل إلى جبل الزاوية من الجهة الشرقية قرب الدانا .\nوهناك جرت اشتباكات دامت ست ساعات , خسرت فيها فتح الشام دبابة ومدفع 23 وعشرات من جنودها , في \" الحرش \" الواقع بين الدانا وبينين . استعصاء معارك جبل الزاوية .\nدفع فتح الشام إلى الهجوم على مقرات جيش الإسلام وتجمع فاستقم في جبل بابسقا غرب معبر باب الهوى , قرب الحدود التركية .\nويعتبر معسكر هذا الجيش بمثابة مستودعات ذخيرة لكل فصائل الجيش الحر والفصائل الأخرى . وكانت فتح الشام قد اتهمت الفصائل المشاركة بتمرير مؤتمر أستانة , \" الذي نص بيانه على إقامة دولة ديمقراطية واتفاق مشترك لقتال جبهة فتح الشام وعزلها .\nثم جرت المساومة علينا وعقد الاتفاقيات لقتالنا فضلا عن كشف ظهورنا في وجه التحالف الدولي .\nفأمام ما تقدم كان لزاما علينا إفشال المؤامرات والتصدي لها قبل وقوعها \" . ومن المتوقع أن استمرار اعتداء فتح الشام على الفصائل , رغم قرار اندماجها , سيحرج أحرار الشام في النهاية , وسيضعها أمام خيار الصدام الذي ابتعدت عنه حتى أيام القتال ضد تنظيم \" الدولة الإسلامية \" , مطلع عام 2014 . ولعل المقاومة الأسطورية لصقور الشام , ستشجع الكثير من الألوية والكتائب في أحرار الشام على الدخول مع رفاق السلاح .\nوهو ما حدث فعلا في جبل الزاوية , إذ تدخلت ألوية كبرى ضد فتح الشام . ويخشى الكثير من السياسيين والمعارضين السوريين من انتصار فتح الشام على باقي الفصائل .\nفانتصارها سيعقد المشهد السياسي والعسكري في الشمال , وسيجعل محافظة إدلب تحت سيطرة التنظيم المصنف على لوائح الإرهاب دوليا .\nوهو ما سيعني , سياسيا , تحول المعارضة إلى معارضة منفى حقيقي , ليس لها شبر من الأرض تفاوض من خلاله على مستقبل سوريا .\nوهذا في النهاية يصب في مسار الحل الروسي للحرب السورية , من خلال إعادة إنتاج النظام .\n\" فتح الشام \" تبدأ معركة استئصال \" فصائل أستانة \" و \" صقور الشام \" تجاهرها الحرب وتكبدها عشرات القتلى منهل باريش ع ل ي الدمشقي Dr arabi , UK صحيفة القدس العربي Send to Email Address",
    "معارك إدلب : حرب إلغاء بين فصائل المعارضة و \" فتح الشام \" الخميس 26 / 01 / 2017 م ( آخر تحديث ) الساعة 00 : 04 بتوقيت القدس 22 : 04 ( غرينتش ) اختر المدينة اختر المدينة معارك إدلب : حرب إلغاء بين فصائل المعارضة و \" فتح الشام \" 26 يناير 2017 الأكثر مشاهدة تسود حالة استنفار وترقب في مناطق المعارضة في الشمال السوري , خصوصا في إدلب وريفها , وفي بعض مناطق محافظة حلب , في ضوء الاقتتال الذي نشب بين فصائل المعارضة و \" \" في اليوم ذاته الذي اختتم فيه مؤتمر أستانة , وسط اتهامات متبادلة بين الطرفين بالمسؤولية عن بدء الهجمات .\nوشكلت فصائل المعارضة غرفة عمليات مشتركة لمحاربة \" فتح الشام \" التي استولت على بعض مواقع الفصائل .\nفي هذا الوقت , واصلت قوات النظام السوري هجماتها على مناطق المعارضة في ريف دمشق , خصوصا منطقتي الغوطة ووادي بردى , في حين شن تنظيم \" الدولة الإسلامية \" ( داعش ) هجمات ناجحة ضد مواقع قوات النظام و \" قوات سورية الديمقراطية \" ( قسد ) في ريفي والرقة .\nوقال الناشط الصحافي , جابر أبو محمد , ل - \" العربي الجديد \" , إن هدوءا حذرا ساد , أمس الأربعاء , مناطق الاشتباكات في ريف محافظتي إدلب وحلب بين \" جبهة فتح الشام \" ( \" جبهة النصرة \" سابقا ) وفصائل المعارضة السورية , وذلك بعد سيطرة \" الجبهة \" على العديد من مواقع ومقرات الفصائل في هاتين المنطقتين , أول من أمس , وسط مؤشرات على إمكانية تجدد الاشتباكات في أي لحظة .\nودعا قائد \" \" , علي العمر ( أبو عمار ) إلى النفير العام والاستعداد لأي تحرك , وانتظار الأوامر للتدخل لوقف القتال بين \" فتح الشام \" والفصائل , بشتى الوسائل , حتى بالقوة حفاظا على الثورة السورية .\nوأضاف أبو عمار , في تسجيل صوتي , \" لن نسمح لأحد العبث بجهادنا وأخذنا إلى الهاوية .\nوقد أرسلنا مبادرات للجميع تقضي بتحكيم الشرع , وافق الكل عليها , باستثناء فتح الشام .\nلن نسمح بتواصل الاقتتال , وأعلن النفير العام لإيقاف القتال بأي طريقة , بما في ذلك استخدام القوة العسكرية ضد أي جهة ترفض وقف القتال \" .\nوأكد أن الحركة لن تقبل بالأخطاء السابقة , واستئصال الفصائل المعارضة من قبل \" فتح الشام \" , بمبررات التخوين وغيرها , محذرا من أن الاقتتال سيؤدي إلى خسارة المناطق المحررة لصالح النظام السوري والمليشيات الرديفة . \"\nحذرت حركة أحرار الشام من أن الاقتتال سيؤدي لخسارة المناطق المحررة لصالح النظام السوري \" وبررت \" فتح الشام \" , في بيان أصدرته , هجماتها على بعض مواقع الفصائل بأنها من أجل \" إفشال المؤامرات والتصدي لها قبل وقوعها \" , في إشارة منها إلى قناعتها بأن الفصائل التي حضرت مباحثات أستانة , وافقت على قرار يقضي بعزل \" الجبهة \" ومحاربتها .\nوكان اجتماع أستانة , الذي عقد يومي الإثنين والثلاثاء الماضيين , ركز على وقف شامل لإطلاق النار في سورية , وقتال \" داعش \" و \" جبهة فتح الشام \" , وفق البيان الختامي للدول الراعية , تركيا و وإيران .\nإلا أن وفد المعارضة تحفظ على البيان , ورفض البحث في ملف \" فتح الشام \" ما لم يترافق ذلك مع بحث خروج المليشيات الأجنبية والإيرانية من سورية , مع أن الروس زودوا الوفدين السوريين خرائط ميدانية لانتشار تنظيمي \" فتح الشام \" و \" داعش \" , ونص أحد بنود البيان الختامي على موافقة الأطراف على الفصل بين التنظيمين من جهة , والفصائل المسلحة المعارضة من جهة ثانية . وقال المحلل العسكري , العميد أحمد رحال , ل - \" العربي الجديد \" , إن فصائل المعارضة قررت إنشاء غرفة عمليات مشتركة , تتكون من \" أحرار الشام \" و \" صقور الشام \" و \" جيش الإسلام \" و \" تجمع فاستقم كما أمرت \" و \" جيش المجاهدين \" لمواجهة \" فتح الشام \" .\nوأوضح أن الفصائل المشاركة في لقاء الأستانة \" لم تتحفظ على إدراج فتح الشام كتنظيم إرهابي , كونها مدرجة على هذا التصنيف بقرار من مجلس الأمن , لكن الفصائل طلبت أيضا بالتوازي ببحث طرد 62 تنظيما شيعيا يشارك في القتال إلى جانب النظام \" .\nوأعرب عن اعتقاده أنه بعد أن بادرت \" جبهة فتح الشام \" إلى الهجوم على مقرات الفصائل , بدعوى الدفاع المسبق عن نفسها , فإن الفصائل , وبدعم تركي , اتخذت قرارا بتصفية \" الجبهة \" , إذ قررت \" حركة أحرار الشام \" فتح مستودعاتها الاستراتيجية لهذه المعركة .\nوأوضح رحال أن الحركة تمكنت من طرد \" فتح الشام \" من معارة ودانا وسرمدا ( ريف إدلب ) , بينما استولت \" الجبهة \" على مدينة احسم , متوقعا ألا يتدخل طيران النظام أو الطيران الروسي أو طيران التحالف في هذه المعركة .\nورأى أن إشعال القتال بين \" جبهة فتح الشام \" والفصائل هدف معلن لحلف النظام وروسيا وإيران , بالإضافة الى الولايات المتحدة , وكان أحد الأسباب الرئيسية لتجميع مقاتلي المعارضة في محافظة إدلب من جميع المحافظات السورية . \"\nتمكنت \" أحرار الشام \" من طرد \" فتح الشام \" من معارة ودانا وسرمدا \" وكانت \" جبهة فتح الشام \" شنت أول من أمس هجوما على مقرات تابعة إلى \" جيش المجاهدين \" و \" الجبهة الشامية \" في ريفي إدلب وحلب , وسيطرت على مقرات للفصيلين التابعين إلى \" الجيش الحر \" في المحافظتين .\nوقال الناشط عامر الهاشمي , ل - \" العربي الجديد \" , إن الأوضاع كانت هادئة في إدلب أمس , لكن حالة استنفار وترقب تسود الأجواء .\nوأضاف أنه \" خلال ذهابه إلى معبر باب الهوى عن طريق فرعي , عبر كفر نوران - الأتارب - الدانا , لاحظ أن جبهة فتح الشام قطعت الطريق الرئيسي , ووضعت عليه سواتر ترابية \" .\nوأوضح أن عناصر \" الجبهة \" ينتشرون على طول الطريق بعد أن سيطروا على جميع حواجز \" جيش المجاهدين \" بما فيها حاجز باتبو , مع انتشار كثيف على دوار سرمدا من دون تفتيش أو تحقيق .\nوأشار إلى أن \" حركة أحرار الشام \" استنفرت عناصرها بعد كلمة أبو عمار , وكذلك \" جيش الإسلام \" الذي نشر أسلحة ثقيلة .\nمن جهة ثانية , أكدت \" كتائب ثوار الشام \" انضمامها رسميا إلى \" أحرار الشام \" , فيما يبدو أنها محاولة منها لحماية نفسها من إمكانية تعرضها للهجوم من \" جبهة فتح الشام \" .\nوأعلن المقدم جمال علوش , ومحمود الداني , الملقب أبو إسماعيل كوكل , انشقاقهما عن جبهة \" صقور الشام \" في بلدة كفرنبل ووقوفهما على الحياد .\nوبدورها , أعلنت القوة الأمنية في \" جيش الفتح \" في محافظة إدلب أنها قررت تجنيب مناطقها الاقتتال الدائر بين \" فتح الشام \" والفصائل , وأنها ستمنع مرور أية مؤازرات لأي فصيل مشارك في القتال من المناطق التي تسيطر عليها .\nمن جهتها , اتهمت \" جبهة فتح الشام \" , في بيان , كلا من \" صقور الشام \" و \" جيش الإسلام \" البدء بالهجوم على مواقعها في إدلب في 23 يناير / كانون الثاني الحالي , ما أدى إلى مقتل 6 من عناصرها , مشيرة إلى أنه لم يكن هناك أي قتال مع الفصيلين وقتها .\nهجمات \" داعش \" وسقط 35 قتيلا مدنيا جراء القصف الروسي المتواصل على محافظة دير الزور , التي تخضع بمعظمها إلى سيطرة \" داعش \" .\nوقالت مصادر محلية إن \" 35 مدنيا , بينهم نساء وأطفال , قتلوا جراء الغارات الروسية على قرية الصالحية في ريف دير الزور , وأحياء وقرى وبلدات في الريفين الشرقي والغربي لدير الزور \" .\nوبحسب تقديرات محلية فإن عدد ضحايا الغارات السورية والروسية على دير الزور , في الأيام العشرة الماضية , زاد عن 300 شخص , معظمهم من .\nوأعلنت وزارة الدفاع الروسية أن \" 6 قاذفات روسية بعيدة المدى قصفت مواقع لتنظيم الدولة الإسلامية في المحافظة , خصوصا في محيط المقابر , والمعامل , ومنطقة المكبات في المحور الجنوبي لدير الزور , وفي محيط لواء التأمين وسري ة جنيد على المحور الجنوبي الغربي للمدينة , وأوقعت عددا من القتلى والجرحى في صفوف مسلحي التنظيم \" . \"\n6 قاذفات روسية بعيدة المدى قصفت مواقع لداعش في دير الزور \" على الجانب الآخر , شن \" داعش \" هجمات على مواقع \" قوات سورية الديمقراطية \" في ريف محافظة الرقة الغربي , ومواقع قوات النظام في ريف حلب الجنوبي .\nوأعلن التنظيم , في بيان , أن مقاتليه باغتوا \" قوات سورية الديمقراطية \" , التي يغلب عليها مقاتلو مليشيات \" وحدات حماية الشعب \" الكردية , في عدة قرى في الريف الغربي , أبرزها الجرنية وإعيوج وعطشانة وجداع والمحمودلي وطويحنة وأبو صخرة وجعبر , وتمكنوا من \" قتل العشرات من عناصر هذه القوات في مقراتهم وهم نيام \" .\nوأشار \" داعش \" إلى أن \" طائرات التحالف لم تنجح في مناصرة قوات سورية الديمقراطية \" , والتي شنت , بحسب البيان , \" هجمات عشوائية , أصاب بعضها عناصر سورية الديمقراطية , ما أوقع قتلى في صفوفهم , بينهم قيادي بارز , لتنتهي العملية بسيطرة التنظيم على قرى عدة \" . وأعلن التنظيم تمكنه من استعادة السيطرة على عدة نقاط استراتيجية , كانت تقدمت إليها قوات النظام السوري أخيرا , فيما ترافق ذلك مع غارات جوية من طائرات النظام , بهدف تدمير الخطوط الدفاعية للتنظيم في عدد من البلدات جنوبي شرقي حلب .\nوقالت مصادر محلية , إن \" عناصر داعش باغتوا قوات النظام بعدة هجمات نحو المواقع التي كانت تقدمت إليها شرقي طريق خناصر - حلب , الذي يعد الشريان الوحيد الواصل لمدينة حلب , وتمكنوا من تدمير دبابة وعربة ( بي أم بي ) لقوات النظام على تلال جبال شبيث , بعد استهدافهما بصواريخ مضادة للدروع , ما أدى إلى مقتل عدد من عناصر قوات النظام \" .\nوكانت قوات النظام بدأت قبل أيام حملة عسكرية كبيرة تستهدف تأمين طريق خناصر - حلب , وقطع خطوط إمداد \" داعش \" بين ريف حلب الشرقي ومدينة الرقة .\nوليس بعيدا عن الرقة , واصلت فصائل \" الجيش الحر \" هجومها على مدينة , وسط تغطية جوية تركية , التي دمرت عددا من المواقع العسكرية التابعة لتنظيم \" داعش \" .\nوأعلن الجيش التركي مقتل وإصابة 17 عنصرا من التنظيم , جراء قصف جوي ومدفعي على 180 هدفا شمالي سورية ضمن عملية \" درع الفرات \" .\nهجوم متواصل على عين الفيجة \" النظام السوري يعيد محاصرة بلدة محجة في ريف درعا الشمالي \" وتواصل قوات النظام السوري والمليشيات المتحالفة معها محاولاتها للتقدم باتجاه قرية عين الفيجة في منطقة بريف دمشق الغربي , وسط قصف وحصار للمنطقة .\nوأعلنت الفعاليات المدنية في منطقة وادي بردى , في بيان , وادي بردى منطقة منكوبة بالكامل , موجهة نداء استغاثة لجميع المنظمات والجمعيات المعنية بحقوق الإنسان لإنقاذ المدنيين المحاصرين هناك .\nأما في الغوطة الشرقية , فتدور اشتباكات بين قوات النظام وقوات المعارضة على أطراف مدينة حرستا , وسط قصف لقوات النظام بقذائف الهاون على المدينة . وفي محافظة درعا جنوبي البلاد , أعاد النظام السوري محاصرة بلدة محجة في ريف درعا الشمالي , بعد 12 يوما من فك الحصار عنها , وذلك بعد طرح قضية البلدة في محادثات أستانة .\nوأغلقت قوات النظام الطريق الواصل للبلدة , ومنعت الدخول إليها والخروج منها .\nوكان النظام السوري فك الحصار عن البلدة بعد حصار استمر لأسابيع , وأمهل لجنة المفاوضات في المنطقة خمسة أيام للعودة إلى المفاوضات والمصالحة , لكن المفاوضات لم تصل إلى نتيجة , مع إصرار النظام على إخراج الرافضين للمصالحة إلى مدينة إدلب , وتسوية أوضاع من تبقى في البلدة مع تسليم الأسلحة , على غرار عمليات التهجير السابقة في ريف دمشق .\nعدنان علي معارك إدلب : حرب إلغاء بين فصائل المعارضة و \" فتح الشام \" 26 يناير 2017 تسود حالة استنفار وترقب في مناطق المعارضة في الشمال السوري , خصوصا في إدلب وريفها , وفي بعض مناطق محافظة حلب , في ضوء الاقتتال الذي نشب بين فصائل المعارضة و \" \" في اليوم ذاته الذي اختتم فيه مؤتمر أستانة , وسط اتهامات متبادلة بين الطرفين بالمسؤولية عن بدء الهجمات .\nوشكلت فصائل المعارضة غرفة عمليات مشتركة لمحاربة \" فتح الشام \" التي استولت على بعض مواقع الفصائل .\nفي هذا الوقت , واصلت قوات النظام السوري هجماتها على مناطق المعارضة في ريف دمشق , خصوصا منطقتي الغوطة ووادي بردى , في حين شن تنظيم \" الدولة الإسلامية \" ( داعش ) هجمات ناجحة ضد مواقع قوات النظام و \" قوات سورية الديمقراطية \" ( قسد ) في ريفي والرقة .\nوقال الناشط الصحافي , جابر أبو محمد , ل - \" العربي الجديد \" , إن هدوءا حذرا ساد , أمس الأربعاء , مناطق الاشتباكات في ريف محافظتي إدلب وحلب بين \" جبهة فتح الشام \" ( \" جبهة النصرة \" سابقا ) وفصائل المعارضة السورية , وذلك بعد سيطرة \" الجبهة \" على العديد من مواقع ومقرات الفصائل في هاتين المنطقتين , أول من أمس , وسط مؤشرات على إمكانية تجدد الاشتباكات في أي لحظة .\nودعا قائد \" \" , علي العمر ( أبو عمار ) إلى النفير العام والاستعداد لأي تحرك , وانتظار الأوامر للتدخل لوقف القتال بين \" فتح الشام \" والفصائل , بشتى الوسائل , حتى بالقوة حفاظا على الثورة السورية .\nوأضاف أبو عمار , في تسجيل صوتي , \" لن نسمح لأحد العبث بجهادنا وأخذنا إلى الهاوية .\nوقد أرسلنا مبادرات للجميع تقضي بتحكيم الشرع , وافق الكل عليها , باستثناء فتح الشام .\nلن نسمح بتواصل الاقتتال , وأعلن النفير العام لإيقاف القتال بأي طريقة , بما في ذلك استخدام القوة العسكرية ضد أي جهة ترفض وقف القتال \" .\nوأكد أن الحركة لن تقبل بالأخطاء السابقة , واستئصال الفصائل المعارضة من قبل \" فتح الشام \" , بمبررات التخوين وغيرها , محذرا من أن الاقتتال سيؤدي إلى خسارة المناطق المحررة لصالح النظام السوري والمليشيات الرديفة . \"\nحذرت حركة أحرار الشام من أن الاقتتال سيؤدي لخسارة المناطق المحررة لصالح النظام السوري \" وبررت \" فتح الشام \" , في بيان أصدرته , هجماتها على بعض مواقع الفصائل بأنها من أجل \" إفشال المؤامرات والتصدي لها قبل وقوعها \" , في إشارة منها إلى قناعتها بأن الفصائل التي حضرت مباحثات أستانة , وافقت على قرار يقضي بعزل \" الجبهة \" ومحاربتها .\nوكان اجتماع أستانة , الذي عقد يومي الإثنين والثلاثاء الماضيين , ركز على وقف شامل لإطلاق النار في سورية , وقتال \" داعش \" و \" جبهة فتح الشام \" , وفق البيان الختامي للدول الراعية , تركيا و وإيران .\nإلا أن وفد المعارضة تحفظ على البيان , ورفض البحث في ملف \" فتح الشام \" ما لم يترافق ذلك مع بحث خروج المليشيات الأجنبية والإيرانية من سورية , مع أن الروس زودوا الوفدين السوريين خرائط ميدانية لانتشار تنظيمي \" فتح الشام \" و \" داعش \" , ونص أحد بنود البيان الختامي على موافقة الأطراف على الفصل بين التنظيمين من جهة , والفصائل المسلحة المعارضة من جهة ثانية . وقال المحلل العسكري , العميد أحمد رحال , ل - \" العربي الجديد \" , إن فصائل المعارضة قررت إنشاء غرفة عمليات مشتركة , تتكون من \" أحرار الشام \" و \" صقور الشام \" و \" جيش الإسلام \" و \" تجمع فاستقم كما أمرت \" و \" جيش المجاهدين \" لمواجهة \" فتح الشام \" .\nوأوضح أن الفصائل المشاركة في لقاء الأستانة \" لم تتحفظ على إدراج فتح الشام كتنظيم إرهابي , كونها مدرجة على هذا التصنيف بقرار من مجلس الأمن , لكن الفصائل طلبت أيضا بالتوازي ببحث طرد 62 تنظيما شيعيا يشارك في القتال إلى جانب النظام \" .\nوأعرب عن اعتقاده أنه بعد أن بادرت \" جبهة فتح الشام \" إلى الهجوم على مقرات الفصائل , بدعوى الدفاع المسبق عن نفسها , فإن الفصائل , وبدعم تركي , اتخذت قرارا بتصفية \" الجبهة \" , إذ قررت \" حركة أحرار الشام \" فتح مستودعاتها الاستراتيجية لهذه المعركة .\nوأوضح رحال أن الحركة تمكنت من طرد \" فتح الشام \" من معارة ودانا وسرمدا ( ريف إدلب ) , بينما استولت \" الجبهة \" على مدينة احسم , متوقعا ألا يتدخل طيران النظام أو الطيران الروسي أو طيران التحالف في هذه المعركة .\nورأى أن إشعال القتال بين \" جبهة فتح الشام \" والفصائل هدف معلن لحلف النظام وروسيا وإيران , بالإضافة الى الولايات المتحدة , وكان أحد الأسباب الرئيسية لتجميع مقاتلي المعارضة في محافظة إدلب من جميع المحافظات السورية . \"\nتمكنت \" أحرار الشام \" من طرد \" فتح الشام \" من معارة ودانا وسرمدا \" وكانت \" جبهة فتح الشام \" شنت أول من أمس هجوما على مقرات تابعة إلى \" جيش المجاهدين \" و \" الجبهة الشامية \" في ريفي إدلب وحلب , وسيطرت على مقرات للفصيلين التابعين إلى \" الجيش الحر \" في المحافظتين .\nوقال الناشط عامر الهاشمي , ل - \" العربي الجديد \" , إن الأوضاع كانت هادئة في إدلب أمس , لكن حالة استنفار وترقب تسود الأجواء .\nوأضاف أنه \" خلال ذهابه إلى معبر باب الهوى عن طريق فرعي , عبر كفر نوران - الأتارب - الدانا , لاحظ أن جبهة فتح الشام قطعت الطريق الرئيسي , ووضعت عليه سواتر ترابية \" .\nوأوضح أن عناصر \" الجبهة \" ينتشرون على طول الطريق بعد أن سيطروا على جميع حواجز \" جيش المجاهدين \" بما فيها حاجز باتبو , مع انتشار كثيف على دوار سرمدا من دون تفتيش أو تحقيق .\nوأشار إلى أن \" حركة أحرار الشام \" استنفرت عناصرها بعد كلمة أبو عمار , وكذلك \" جيش الإسلام \" الذي نشر أسلحة ثقيلة .\nمن جهة ثانية , أكدت \" كتائب ثوار الشام \" انضمامها رسميا إلى \" أحرار الشام \" , فيما يبدو أنها محاولة منها لحماية نفسها من إمكانية تعرضها للهجوم من \" جبهة فتح الشام \" .\nوأعلن المقدم جمال علوش , ومحمود الداني , الملقب أبو إسماعيل كوكل , انشقاقهما عن جبهة \" صقور الشام \" في بلدة كفرنبل ووقوفهما على الحياد .\nوبدورها , أعلنت القوة الأمنية في \" جيش الفتح \" في محافظة إدلب أنها قررت تجنيب مناطقها الاقتتال الدائر بين \" فتح الشام \" والفصائل , وأنها ستمنع مرور أية مؤازرات لأي فصيل مشارك في القتال من المناطق التي تسيطر عليها .\nمن جهتها , اتهمت \" جبهة فتح الشام \" , في بيان , كلا من \" صقور الشام \" و \" جيش الإسلام \" البدء بالهجوم على مواقعها في إدلب في 23 يناير / كانون الثاني الحالي , ما أدى إلى مقتل 6 من عناصرها , مشيرة إلى أنه لم يكن هناك أي قتال مع الفصيلين وقتها .\nهجمات \" داعش \" وسقط 35 قتيلا مدنيا جراء القصف الروسي المتواصل على محافظة دير الزور , التي تخضع بمعظمها إلى سيطرة \" داعش \" .\nوقالت مصادر محلية إن \" 35 مدنيا , بينهم نساء وأطفال , قتلوا جراء الغارات الروسية على قرية الصالحية في ريف دير الزور , وأحياء وقرى وبلدات في الريفين الشرقي والغربي لدير الزور \" .\nوبحسب تقديرات محلية فإن عدد ضحايا الغارات السورية والروسية على دير الزور , في الأيام العشرة الماضية , زاد عن 300 شخص , معظمهم من .\nوأعلنت وزارة الدفاع الروسية أن \" 6 قاذفات روسية بعيدة المدى قصفت مواقع لتنظيم الدولة الإسلامية في المحافظة , خصوصا في محيط المقابر , والمعامل , ومنطقة المكبات في المحور الجنوبي لدير الزور , وفي محيط لواء التأمين وسري ة جنيد على المحور الجنوبي الغربي للمدينة , وأوقعت عددا من القتلى والجرحى في صفوف مسلحي التنظيم \" . \"\n6 قاذفات روسية بعيدة المدى قصفت مواقع لداعش في دير الزور \" على الجانب الآخر , شن \" داعش \" هجمات على مواقع \" قوات سورية الديمقراطية \" في ريف محافظة الرقة الغربي , ومواقع قوات النظام في ريف حلب الجنوبي .\nوأعلن التنظيم , في بيان , أن مقاتليه باغتوا \" قوات سورية الديمقراطية \" , التي يغلب عليها مقاتلو مليشيات \" وحدات حماية الشعب \" الكردية , في عدة قرى في الريف الغربي , أبرزها الجرنية وإعيوج وعطشانة وجداع والمحمودلي وطويحنة وأبو صخرة وجعبر , وتمكنوا من \" قتل العشرات من عناصر هذه القوات في مقراتهم وهم نيام \" .\nوأشار \" داعش \" إلى أن \" طائرات التحالف لم تنجح في مناصرة قوات سورية الديمقراطية \" , والتي شنت , بحسب البيان , \" هجمات عشوائية , أصاب بعضها عناصر سورية الديمقراطية , ما أوقع قتلى في صفوفهم , بينهم قيادي بارز , لتنتهي العملية بسيطرة التنظيم على قرى عدة \" . وأعلن التنظيم تمكنه من استعادة السيطرة على عدة نقاط استراتيجية , كانت تقدمت إليها قوات النظام السوري أخيرا , فيما ترافق ذلك مع غارات جوية من طائرات النظام , بهدف تدمير الخطوط الدفاعية للتنظيم في عدد من البلدات جنوبي شرقي حلب .\nوقالت مصادر محلية , إن \" عناصر داعش باغتوا قوات النظام بعدة هجمات نحو المواقع التي كانت تقدمت إليها شرقي طريق خناصر - حلب , الذي يعد الشريان الوحيد الواصل لمدينة حلب , وتمكنوا من تدمير دبابة وعربة ( بي أم بي ) لقوات النظام على تلال جبال شبيث , بعد استهدافهما بصواريخ مضادة للدروع , ما أدى إلى مقتل عدد من عناصر قوات النظام \" .\nوكانت قوات النظام بدأت قبل أيام حملة عسكرية كبيرة تستهدف تأمين طريق خناصر - حلب , وقطع خطوط إمداد \" داعش \" بين ريف حلب الشرقي ومدينة الرقة .\nوليس بعيدا عن الرقة , واصلت فصائل \" الجيش الحر \" هجومها على مدينة , وسط تغطية جوية تركية , التي دمرت عددا من المواقع العسكرية التابعة لتنظيم \" داعش \" .\nوأعلن الجيش التركي مقتل وإصابة 17 عنصرا من التنظيم , جراء قصف جوي ومدفعي على 180 هدفا شمالي سورية ضمن عملية \" درع الفرات \" .\nهجوم متواصل على عين الفيجة \" النظام السوري يعيد محاصرة بلدة محجة في ريف درعا الشمالي \" وتواصل قوات النظام السوري والمليشيات المتحالفة معها محاولاتها للتقدم باتجاه قرية عين الفيجة في منطقة بريف دمشق الغربي , وسط قصف وحصار للمنطقة .\nوأعلنت الفعاليات المدنية في منطقة وادي بردى , في بيان , وادي بردى منطقة منكوبة بالكامل , موجهة نداء استغاثة لجميع المنظمات والجمعيات المعنية بحقوق الإنسان لإنقاذ المدنيين المحاصرين هناك .\nأما في الغوطة الشرقية , فتدور اشتباكات بين قوات النظام وقوات المعارضة على أطراف مدينة حرستا , وسط قصف لقوات النظام بقذائف الهاون على المدينة . وفي محافظة درعا جنوبي البلاد , أعاد النظام السوري محاصرة بلدة محجة في ريف درعا الشمالي , بعد 12 يوما من فك الحصار عنها , وذلك بعد طرح قضية البلدة في محادثات أستانة .\nوأغلقت قوات النظام الطريق الواصل للبلدة , ومنعت الدخول إليها والخروج منها .\nوكان النظام السوري فك الحصار عن البلدة بعد حصار استمر لأسابيع , وأمهل لجنة المفاوضات في المنطقة خمسة أيام للعودة إلى المفاوضات والمصالحة , لكن المفاوضات لم تصل إلى نتيجة , مع إصرار النظام على إخراج الرافضين للمصالحة إلى مدينة إدلب , وتسوية أوضاع من تبقى في البلدة مع تسليم الأسلحة , على غرار عمليات التهجير السابقة في ريف دمشق .\nالأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "القاعدة تتهم فتح الشام بالخداع بمسألة فك الارتباط الخميس 24 نوفمبر 2016 - 11 : 12 بتوقيت غرينتش تلقت جبهة \" فتح الشام \" من قيادة تنظيم \" قاعدة الجهاد في خراسان \" رسالة سرية حول فك الارتباط , تدخلت من خلالها قيادة تنظيم القاعدة بأمور تنظيمية داخلية خاصة بجبهة فتح الشام .\nكشفت مصادر مطلعة ل - \" القدس العربي \" , عن رسالة سرية تلقتها جبهة \" فتح الشام \" من قيادة تنظيم \" قاعدة الجهاد في خراسان \" , اتهمت قائد الجبهة بخداع القيادة في مسألة فك الارتباط الذي أعلنه خلافا للاتفاق بينهما , الذي يقضي أن يكون تغيير اسم \" جبهة النصرة \" إلى جبهة \" فتح الشام \" دون الإعلان عن فك الارتباط تنظيميا .\nوقال المصدر الخاص من جبهة \" فتح الشام \" إن \" رسالة قيادة تنظيم القاعدة في خراسان تعاملت مع جبهة \" فتح الشام \" كفرع تابع لها , وليس ككيان منفصل عنها تنظيميا , كما كان هدف القائد أبو محمد الجولاني من إعلان فك الارتباط \" .\nوأضاف أن \" قيادة تنظيم القاعدة تدخلت في رسالتها بأمور تنظيمية داخلية خاصة بجبهة فتح الشام ; حيث اشترطت الرسالة قبول قيادة الجبهة عودة أبو جليبيب الأردني وأبو خديجة الأردني وسامي العريدي إلى قيادة الجبهة وتسنمهم المواقع القيادية فيها \" , حسب قوله .\nمن جهة أخرى , لفت المصدر الخاص إلى \" اشتراط \" قيادة تنظيم \" القاعدة \" في \" خراسان \" على جبهة \" فتح الشام \" الإعلان \" الصريح والرسمي عن المفاصلة العقدية والتنظيمية مع الفصائل المتحالفة مع جبهة فتح الشام في إدلب وحلب , واقتصار العلاقة بينهما على التنسيق الميداني فقط \" .\nوأضاف أن \" الرسالة وصفت طريقة التعامل مع المرحلة الحالية بالتغلب وفرض السيطرة \" .\nكما طلبت قيادة تنظيم القاعدة \" من جبهة \" فتح الشام \" , وفق المصدر , \" تقديم شرح مفصل في أسرع وقت عن أفرع الجبهة ونشاطاتها في الداخل السوري وطبيعة تحالفاتها وعملها المشترك مع الفصائل مع نبذة عن هذه الفصائل وتوجهاتها الفكرية وارتباطاتها التنظيمية وعلاقاتها بالخارج \" .\nوقال المصدر إن هناك \" ردود فعل واضحة منذ الساعات الأولى لوصول رسالة تنظيم القاعدة داخل قيادات الجبهة \" , مشيرا إلى أن \" بعض القيادات التي سبق لها أن اعترضت على الإعلان عن فك الارتباط بدأت تعزل نفسها عن الدائرة المحيطة بأبي محمد الجولاني بعد وصول رسالة قيادة تنظيم القاعدة \" .\nوأفاد بأن موقف الجولاني حتى الآن \" رفض ما جاء في رسالة تنظيم القاعدة جملة وتفصيلا , عادا إياها اشبه بفرض الوصاية من التنظيم على الجبهة \" .\nورجح المصدر الخاص من جبهة فتح الشام أن \" تشهد الأيام والأسابيع المقبلة انشقاقات داخل قيادة الجبهة وخروج بعض القيادات الميدانية مع مقاتليهم عن جبهة فتح الشام والارتباط تنظيميا مع تنظيم القاعدة في خراسان \" .\nوأكد على أن \" الجولاني سيبقى متمسكا بموقفه من فك الارتباط وعدم الاستجابة لما جاء في رسالة تنظيم القاعدة في خراسان لأنه اتخذ قراره عن قناعة وبعد مناقشات مع الفصائل العاملة على الأرض السورية \" .\nالمصدر : القدس العربي 2 - 112 الأكثر مشاهدة 2017 Alalam News Network .",
    "واتهم \" أبو خديجة \" , إلى جانب \" أبو جليبيب \" , بارتكاب تجاوزات منذ تسلمه قيادة هذا الجهاز , وفي مختلف المناطق التي تواجد فيها . ولا يبدو أن سؤال \" لماذا اليوم ? \" قد بدا مطروحا أو مهما في مواجهة توقيت الإعلان المتزامن عن هذه الانشقاقات .\nف - \" أبو همام الشامي \" , قال في رسالة الاستقالة المنسوبة له , إن موقفه هذا سبق وأن أوضحه لقيادة التنظيم في رسالة سابقة خلال عيد الفطر المنصرم , من دون أن يوضح سبب إعلانه رسميا للقرار اليوم .\nبينما كان لزميليه الأردنيين تفسير غير مباشر . فمن جانبه , اعتبر \" أبو جليبيب \" أن ظهور المشاريع الجديدة وتسارعها - في إشارة إلى مفاوضات التوحد بين \" جبهة فتح الشام \" وفصائل أخرى في الشمال السوري - قد سرع من قرار انفصاله عن الجبهة .\nوهي إشارة تكشف ربما عن تفصيل عرضي من حيث الشكل , أصيل من حيث المضمون بالنسبة للمدرسة السلفية الجهادية , التي تسعى دائما للتأكيد على تمايزها عن بقية القوى الإسلامية , وهو الأمر الذي يفسر ربما سبب تعجيل المنشقين بإعلان انشقاقهم . لكن عبدالحليم الذي كان في موقفه هذا يتناغم مع موقف القادة المنشقين من \" جبهة فتح الشام \" ويفسره أيضا , اتفق مع المقدسي في مطالبة هؤلاء , الذين وصفهم ب - \" القادة المتميزين المتمسكين بالثوابت \" , بعدم ترك مناصبهم , حيث يعتبر ذلك \" تركا للهدف , وإخلاء الساحة لتيار أضعف في مواجهة المتميعة \" حسب وصفه . وكان العديد من مرجعيات التيار السلفي الجهادي , وفي مقدمتهم المقدسي وعبدالحليم بطبيعة الحال , قد أطلقوا قبل أسابيع حملة في مواقع التواصل الاجتماعي , ضد من يصفونهم ب - \" المميعة \" من أبناء التيار والتيارات الإسلامية الأخرى , فاتهموهم بالتنازل عن ثوابت الدين في ممارستهم للسياسة .\nوهو الأمر الذي أثار ردود فعل واسعة , اتهمت أصحاب الحملة بالعمل على تأجيج الخلافات بين القوى الإسلامية في سوريا , والسعي لضرب مشاريع التوحد بينها , والتحريض على القادة الذين يرفضون الانصياع لآرائهم وتعليماتهم . لكن مالذي تعنيه هذه الاستقالات , وما هي انعكاساتها المحتملة , إن كان على \" جبهة فتح الشام \" أو بالنسبة للمنشقين أنفسهم ? بالنسبة للجبهة كتنظيم وكقيادة , لا يبدو أن هناك ما يقلقها في كل ذلك , بل يمكن القول , إن المتوقع كان أكبر من ذلك , وقد هي أت قيادة \" فتح الشام \" نفسها لسيناريو أشد سوءا من مجرد انشقاق ثلاثة أو حتى عشرة من قياديها , حال اعلانها الانفصال عن تنظيم \" القاعدة \" .\nوبالتالي , فإن استقالة هذا العدد المحدود من الشخصيات , على نوعيتها , لن يكون ذا أثر , في وقت تعيش فيه الجبهة أفضل أيامها .\nلا بل إن هناك من يرى أنه , وباستثناء خسارة أبو همام الشامي , فإن رحيل الأردنيين الآخرين , خريسات والطوباسي , يزيح عن كاهل الجبهة عبء شخصيات مثيرة للجدل . في المقابل , لا يبدو واضحا أي مستقبل ي قبل عليه المستقيلون , بالنظر إلى قلة عددهم وعدم توفر دعم قوي لهم , يؤهلهم لتشكيل فصيل مستقل .\nبل حتى وإن حدث ذلك وتمكنوا من جمع ما يكفي من عناصر حولهم للإعلان عن فصيل جديد , فإنه نظريا , لن يكون أفضل من حال المجموعة التي انشقت عن \" جيش المهاجرين والأنصار \" وأعلنت استمرار العمل بشكل مستقل تحت اسم \" جند القوقاز \" غداة انضمام الجيش إلى \" جبهة النصرة \" في أيلول / سبتمبر 205 . ولم تتمكن تلك المجموعة من تسجيل حضور يذكر لاحقا , في الوقت الذي لا يستبعد فيه البعض إعلان القادة المنشقين عن \" فتح الشام \" عن تشكيل يبايع تنظيم \" القاعدة \" , ويسعى ليكون فرعها الجديد في سوريا .\nمقالات أخرى للكاتب جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي اشترك معنا في نشرة المدن الدورية لتبقى على اتصال دائم بالحدث جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي",
    "\" تحرير الشام \" تتهم \" صقور الشام \" بقتل عنصرين لها في إدلب - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 \" تحرير الشام \" تتهم \" صقور الشام \" بقتل عنصرين لها في إدلب راية هيئة تحرير الشام في مظاهرة شمال سوريا ( انترنت ) , ع ع ع اتهمت \" هيئة تحرير الشام \" فصيل \" صقور الشام \" , بقتل عنصرين يعملان معها في جبل الزاوية بريف إدلب .\nونشرت وكالة \" إباء \" الناطقة باسم \" الهيئة \" ظهر اليوم , الخميس 13 تموز , بيان ا قالت فيه إن أهالي جبل الزاوية \" استيقظوا على جريمة مروعة وفعل شنيع , أمس الأربعاء \" .\nولم يصدر أي تصريح رسمي من الفصيل الم تهم , بخصوص مسؤوليته عن مقتل العنصرين , حتى ساعة إعداد الخبر .\nوشهدت محافظة إدلب خلال الأشهر القليلة الماضية , حوادث مشابهة ن سبت بمجملها لمجهولين .\nكما تقود \" تحرير الشام \" منذ أيام , حملة ضد خلايا لتنظيم \" الدولة الإسلامية \" في إدلب .\nبيان \" الهيئة \" أكد \" اغتيال أحمد الممدوح من قرية منطف , وأبو عزيز من قرية كدورة \" , مشير ا إلى أن جثمانيهما و جدا قرب بلدة سرجة في جبل الزاوية .\nوحم لت \" تحرير الشام \" مسؤولية الاغتيال ل - \" صقور الشام \" , عازية السبب \" لأن الجريمة ارتكبت في منطقتهم , إضافة إلى قرائن سابقة تدل على تورطهم بها \" .\nكما طالبت \" بتسليم القتلة المجرمين فور ا \" , معتبرة أن \" الحفاظ على أرواح وأعراض المسلمين من أوجب الواجبات \" .\nوتعود المواجهة بين الجانبين إلى 23 كانون الثاني الماضي , حين باشرت \" جبهة فتح الشام \" هجوم ا على فصائل من \" الجيش الحر \" , بينها \" صقور الشام \" , \" جيش المجاهدين \" , \" جيش الإسلام \" , و \" الجبهة الشامية \" .\nوانتهت الاشتباكات في 28 من الشهر نفسه , باندماج \" فتح الشام \" مع أربعة فصائل , في تشكيل جديد بمسمى \" هيئة تحرير الشام \" , بقيادة هاشم الشيخ , القائد الأسبق في \" أحرار الشام \" .\nوكانت الحركة اتهمت \" الهيئة \" بالحشد في مناطق حساسة تطل على مقراتها ومواقعها الحيوية في الشمال , الجمعة الماضي .\nإلا أن مدير العلاقات الإعلامية في \" تحرير الشام \" , عماد الدين مجاهد , قال في حديث سابق إلى عنب بلدي , إن \" الحشود والتعزيزات التي ظنت أحرار الشام أنها موجهة للقضاء عليها , كانت تحضر لأضحم عملية أمنية لاستئصال الخوارج على مستوى الشمال \" .\nوعلى خلفية مشادات كلامية في مواقع التواصل , حظرت \" الهيئة \" على عناصرها أمس , \" الخوض في مسائل التكفي تأصيل ا وتنزيل ا بحق الكيانات \" .\nوأكدت أن \" الجهة الوحيدة المناط بها النظر في هذه المسائل , تتمثل بلجنة الفتوى بالمجلس الشرعي \" , لافتة إلى أن الأمر \" يقع تحت طائلة المحاسبة لكافة المخالفين \" .\n- 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 20 2018 / 01 / 20 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "SMART News Agency - وكالة سمارت للأنباء - & quot ; تحرير الشام & quot ; : أمريكا تسعى للتدخل في شؤون الفصائل لإثارة الفتن والاقتتال بينهاالمواقع الاجتماعيةانشر هذا الخبر \" تحرير الشام \" : أمريكا تسعى للتدخل في شؤون الفصائل لإثارة الفتن والاقتتال بينهااعداد | تحرير تم النشر بتاريخ : 12 آذار , 2017 21 : 15 : 17 سوريا , الدانا : مظاهرة في بلدة الدانا بريف إدلب , شمالي البلاد , يوم 30 كانون الثاني 2017 , تأييدا لاندماج الفصائل , وتأسيس هيئة \" تحرير الشام \" , وطالبوا ب - \" توحيد الجهود والفصائل في جيش واحد للعمل على إسقاط النظام \" .",
    "\" تحرير الشام \" تسيطر على أرمناز بعد مواجهات ضد \" الأحرار \" - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 \" تحرير الشام \" تسيطر على أرمناز بعد مواجهات ضد \" الأحرار \" تعبيرية : مقاتلون من \" فتح الشام \" قرب مشروع \" 3000 شقة \" في حلب - تشرين الثاني 2016 ( جبهة فتح الشام ) , ع ع ع سيطرت \" هيئة تحرير الشام \" على مدينة أرمناز في ريف إدلب الغربي , بعد مواجهات عسكرية استمرت لساعات مع حركة \" أحرار الشام \" , وفصيل \" فيلق الشام \" .\nوأفاد مراسل عنب بلدي في إدلب اليوم , الاثنين 9 تشرين الأول , أن \" الهيئة \" فرضت سيطرة كاملة على المدينة , بعد اشتباكات استمرت لساعات مساء أمس الأحد .\nولم تحدد الأسباب التي استدعت المواجهات العسكرية بين الفصائل في المدينة .\nإلا أن مصادر إعلامية في المنطقة أوضحت أن الحديث يدور حول سببين الأول هو إصابة عنصرين من الحزب التركستاني في المدينة اتهمت \" أحرار الشام \" بإطلاق النار عليهم .\nوحصلت عنب بلدي على بيان نشره \" الحزب التركستاني \" , مساء أمس الأحد , وقال فيه إن \" عنصرين جرحا بإطلاق نار من أحرار الشام في أرمناز \" .\nبينما يتمثل السبب الثاني بحادثة الاعتداء على مراسل وكالة \" إباء \" التابعة ل - \" تحرير الشام \" أثناء تغطيته مجزرة أوقعها القصف الروسي في المدينة .\nولم تعل ق \" الهيئة \" على المواجهات العسكرية التي أفضت إلى السيطرة على المدينة .\nفي حين تواصلت عنب بلدي مع الناطق العسكري باسم \" أحرار الشام \" , عمر الشيخ , دون أن تتلق أي رد على الحادثة .\nوكانت \" تحرير الشام \" سيطرت على مفاصل محافظة إدلب في الأشهر الماضية , بعد مواجهات عسكرية استمرت لأسابيع ضد حركة \" أحرار الشام الإسلامية \" .\nوتركز نفوذ \" الأحرار \" عقب المواجهات الأخيرة في ريف حماة الغربي , وخاصة في منطقة الغاب , إلى جانب بعض المواقع في جبل الزاوية بريف إدلب .\n- 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 20 2018 / 01 / 20 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "\" فتح الشام \" : المجلس الإسلامي يسعى لتأجيج القتال بين الفصائل وفتواه ضدنا غير صحيحة | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - \" فتح الشام \" : المجلس الإسلامي يسعى لتأجيج القتال بين الفصائل وفتواه ضدنا غير صحيحة فتح الشام تصدر بيانا تعق فيه على فتوى المجلس الاسلامي السوري ضدهاأصدرت جبهة \" فتح الشام \" مساء اليوم الأربعاء , بيانا تعقيبا على ماجاء بفتوى \" المجلس الإسلامي السوري \" يوم أمس والذي أفتى بوجوب قتال \" فتح الشام \" وردها عن بغيها , وحرمة الانتماء إليها بعد قيام الأخيرة بهجمات ضد فصائل معارضة شمال سوريا .\nواتهمت \" فتح الشام \" , \" المجلس الإسلامي \" ب - \" تأجيج القتال ضدها وعدم دقة وصحة ما صدر عنه , إضافة إلى كونه غير متفق عليه داخل الساحة السورية \" .\nوتضمن بيان \" فتح الشام \" والذي حصلت \" السورية نت \" على نسخة منه , عدة نقاط , عقبت خلالها على بيان \" المجلس الإسلامي \" يوم أمس , حيث اتهمت فيها فتوى المجلس , \" بعدم دقتها وصحتها كونهم غير متواجدين داخل سوريا \" , إضافة إلى وجود \" بعض التصورات المغلوطة لدى المجلس تجاه فتح الشام \" .\nوعن اتهام \" المجلس الإسلامي \" ل - \" فتح الشام \" ب - \" الخوارج ووجوب عدم الانضمام إلى صفوفهم \" , أشار البيان أن \" الفتوى جاءت دون تعقيب أو تبين \" مؤكدين \" أن المجلس الإسلامي ليسوا المرجعية المتفق عليها في الساحة السورية \" .\nوعن موقف \" المجلس الإسلامي \" من مؤتمر \" أستانا \" , تساءلت \" فتح الشام \" في بيانها أنه \" كيف للمجلس أن يؤيد ذهاب المعارضة إلى المؤتمر والذي يؤدي إلى إيقاف القتال في الشمال وسبق أن دعوا لعدمه في جنوب سوريا \" مشيرة أن المؤتمر سيؤدي إلى استسلام للنصيرية ( النظام ) والتفاف على الثور \" .\nوفيما يخص طلب المجلس من \" فتح الشام \" التحاكم للشريعة والمماطلة , أشار البيان إلى وقوع \" المجلس \" في جملة من الوقائع المغلوطة , دون استبيان أو استيضاح \" .\nونفت \" فتح الشام \" ما أسمته إيواء لعناصر تنظيم \" جند الأقصى \" , مؤكدين أن \" هدفهم في قبول بيعة التنظيم هي لإيقاف الاقتتال مع أحرار الشام \" . واتهم البيان أيضا \" المجلس الإسلامي \" في تأجيج القتال بين الفصائل بعد فتوى الأخير بقتال \" فتح الشام \" .\nيشار أن \" فتح الشام \" شنت هجمات ضد عدة فصائل سورية معارضة , خلال اليومين الماضيين , نتج عنها إصابة ومقتل عدد من المقاتلين واستيلائها على مقرات ونقاط تابعة ل - \" جيش المجاهدين \" إضافة إلى سعيها للسيطرة على سجن إدلب المركزي وإنهاء وجود فصائل أخرى بينها \" صقور الشام \" وفصائل تابعة ل - \" الجبهة الشامية \" .\nاقرأ أيضا : المصدر : السورية نت كلمات دلالية : روابط ذات صلة آخر الأخبار أدت الأحوال الجوية السائدة جراء المنخفض الجوي المصحوب بأمطار غزيرة ورياح قوية الذي تتعرض له . . . نددت وزارة الخارجية في نظام بشار الأسد , ما وصفته ب - \" العدوان التركي \" على مدينة عفرين , . . . نقلت صحف تركية , اليوم الجمعة , عن مصادر عسكرية تفاصيل العملية التي تنوي تركيا البدء . . . عثر الجيش اللبناني , اليوم , على 9 جثث قال إنها لنازحين سوريين قضوا نتيجة العاصفة الثلجية , على . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت"
  ],
  "url": [
    "https://aawsat.com/home/article/1099011/%D8%A7%D8%B9%D8%AA%D9%82%D8%A7%D9%84-%C2%AB%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85%C2%BB-%D9%82%D9%8A%D8%A7%D8%AF%D9%8A%D9%8A%D9%86-%D9%85%D9%86-%C2%AB%D8%A7%D9%84%D9%82%D8%A7%D8%B9%D8%AF%D8%A9%C2%BB-%D9%8A%D8%B2%D9%8A%D8%AF-%D8%A7%D9%84%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B8%D9%88%D8%A7%D9%87%D8%B1%D9%8A-%D9%88%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D9%86%D9%8A",
    "http://www.dw.com/ar/%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%AA%D8%AA%D9%88%D8%AD%D8%AF-%D9%81%D9%8A-%D8%B8%D9%84-%D9%85%D8%B9%D8%A7%D8%B1%D9%83-%D9%85%D8%B9-%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D8%B4%D8%A7%D9%85/a-37291183",
    "https://ayn-almadina.com/details/%D9%85%D9%86%20%D9%81%D8%AA%D8%AD%20%D8%A7%D9%84%D8%B4%D8%A7%D9%85%20%D8%A5%D9%84%D9%89%20%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1%D9%87%D8%A7%D8%AA%D8%B1%D8%A8%D8%AD%20%D8%A7%D9%84%D8%AC%D8%A8%D9%87%D8%A9%20%D9%88%D8%AA%D9%85%D8%B6%D9%8A%20%D9%81%D9%8A%20%D8%A3%D8%B2%D9%85%D8%AA%D9%87%D8%A7/3682/ar",
    "http://www.dw.com/ar/%D8%AF%D8%A7%D8%B9%D8%B4-%D9%8A%D8%B7%D8%B1%D8%AF-%D8%A7%D9%84%D9%86%D8%B5%D8%B1%D8%A9-%D9%85%D9%86-12-%D9%82%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D8%AD%D8%A7%D9%81%D8%B8%D8%A9-%D8%AD%D9%85%D8%A7%D8%A9/a-40880147",
    "http://www.almodon.com/arabworld/2017/7/22/%D8%AD%D8%B1%D8%A8-%D9%85%D8%B9%D8%A8%D8%B1-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%87%D9%88%D9%89-%D8%A7%D9%86%D8%AA%D9%87%D8%AA-%D9%81%D9%87%D9%84-%D8%AA%D8%AA%D9%81%D9%83%D9%83-%D8%A3%D8%AD%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85",
    "http://www.alquds.co.uk/?p=666667",
    "https://www.alaraby.co.uk/politics/2017/1/25/%D9%85%D8%B9%D8%A7%D8%B1%D9%83-%D8%A5%D8%AF%D9%84%D8%A8-%D8%AD%D8%B1%D8%A8-%D8%A5%D9%84%D8%BA%D8%A7%D8%A1-%D8%A8%D9%8A%D9%86-%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D9%88-%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-",
    "http://www.alalam.ir/news/1888930/-%D8%A7%D9%84%D9%82%D8%A7%D8%B9%D8%AF%D8%A9--%D8%AA%D8%AA%D9%87%D9%85--%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D8%B4%D8%A7%D9%85--%D8%A8%D8%A7%D9%84%D8%AE%D8%AF%D8%A7%D8%B9-%D8%A8%D9%85%D8%B3%D8%A3%D9%84%D8%A9-%D9%81%D9%83-%D8%A7%D9%84%D8%A7%D8%B1%D8%AA%D8%A8%D8%A7%D8%B7",
    "http://www.almodon.com/arabworld/2016/8/26/%D8%AC%D8%A8%D9%87%D8%A9-%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D8%A7%D9%86%D8%B4%D9%82%D8%A7%D9%82%D8%A7%D8%AA-%D8%BA%D9%8A%D8%B1-%D9%85%D9%82%D9%84%D9%82%D8%A9",
    "https://www.enabbaladi.net/archives/161014",
    "https://smartnews-agency.com/ar/wires/222890/%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%AA%D8%B3%D8%B9%D9%89-%D9%84%D9%84%D8%AA%D8%AF%D8%AE%D9%84-%D9%81%D9%8A-%D8%B4%D8%A4%D9%88%D9%86-%D8%A7%D9%84%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D9%84%D8%A5%D8%AB%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%81%D8%AA%D9%86",
    "https://www.enabbaladi.net/archives/177118",
    "https://www.alsouria.net/content/%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D9%8A%D8%B3%D8%B9%D9%89-%D9%84%D8%AA%D8%A3%D8%AC%D9%8A%D8%AC-%D8%A7%D9%84%D9%82%D8%AA%D8%A7%D9%84-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D9%88%D9%81%D8%AA%D9%88%D8%A7%D9%87-%D8%B6%D8%AF%D9%86%D8%A7-%D8%BA%D9%8A%D8%B1-%D8%AF%D9%82%D9%8A%D9%82%D8%A9"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}