{
  "id": "V-453",
  "claim": "سقوط قتلى وجرحى في بلدة أورم الجوز الواقعة بريف إدلب إثر اشتباكات مسلحة بين حركة أحرار الشام من جهة و جبهة فتح الشام من جهة أخرى",
  "fact": "false",
  "article": [
    "وكالة ستيب الإخبارية الس ب ت كانون الثاني 2018 20 مواضيع ساخنة تصنيفات ملخص حلب اليومي 14 - 11 - 2017 نشر في : نوفمبر 14 , 2017 9 : 59 م تعرضت بلدة قبتان الجبل لقصف مدفعي وبراجمات الصواريخ من قوات النظام المتمركزة في معرستة الخان دون وقوع اصابات وذلك غربي حلب وفي الريف الشمالي تعرضت مدينتا حيان وعندان لقصف مدفعي من قوات النظام المتمركزة في معرستة الخان دون اصابات وفي الريف الجنوبي تعرضت قرى رملة ومحيط سيالة لعدة غارات جوية من الطيران الحربي الروسي .\nتواصلت الاشتباكات في ريف حلب الغربي بين عناصر الزنكي وتحرير الشام قرب مفرق عويجل مما أسفر عن مقتل امرأة واصابة رجل مسن كما اندلعت اشتباكات متقطعة في بلدات تقاد والابزمة وتديل ووقعت اشتباكات عنيفة على طريق قرية عاجل قرب بلدة اورم الكبرى وكذلك عند كفر داعل بالأسلحة الثقيلة إثر محاولة تحرير الشام اقتحام البلدة واندلعت اشتباكات بمختلف الاسلحة الثقيلة والمتوسطة بمحيط مدينة دارة عزة والفوج 111 ومن جهة أخرى فقد أطلقت عناصر تحرير الشام النار على متظاهرين في مدينة الاتارب خرجوا امام حاجز للهيئة عند مدخل المدينة ضد دخول الارتال العسكرية الى المدينة مما أسفر عن اصابات بصفوف المدنيين كما اصيب أحد قادة فيلق الشام بطلق ناري اثناء تبادل لإطلاق النار مع عناصر تحرير الشام بعد خروج مظاهرة طالبت بإخلاء مدينة الاتارب من جميع المقرات العسكرية .\nبينما افادت احدى وكالات الاخبار التابعة لتحرير الشام ان عناصر الزنكي رفعت سواتر ترابية واغلقت طريق تقاد - رحاب ومنعت بحسب الوكالة الخروج من قرية تقاد كما اضافت ان عناصر الزنكي نصبت مدفعية ثقيلة ووجهتها باتجاه قريتي رحاب والسحارة ومن ناحية اخرى اعلنت مديرية التربية والتعليم في مدينة الاتارب عن تعليق الدوام في المدارس يومي الثلاثاء والاربعاء جراء القصف الذي طال المدينة يوم امس , وفي الريف الشمالي عثر على جثة امرأة مجهولة الهوية مدفونة في مدينة الراعي .\nاخر اخبار توتير وكالة إخبارية مستقلة تأسست عام 2013 معنية بالشأن السوري وتغطية اخبار الساحة السورية على مدار الساعة عبر مواقعها الالكترونية باللغتين العربية والإنكليزية .\nاقسام الموقع تقارير يومية مواقع التواصل الاجتماعي Copyright 2018 Stepagency .",
    "\" أحرار الشام \" و \" جيش الأحرار \" يدخلان القتال إلى جانب \" الزنكي \" ضد \" تحرير الشام \" .\nتلفزيون الخبر : : اخبار سوريا : : الأحد - 21 يناير 2018 - 8 : 49 صباح ا بتوقيت دمشق | | \" أحرار الشام \" و \" جيش الأحرار \" يدخلان القتال إلى جانب \" الزنكي \" ضد \" تحرير الشام \" .\n\" أحرار الشام \" و \" جيش الأحرار \" يدخلان القتال إلى جانب \" الزنكي \" ضد \" تحرير الشام \" .\nتواصل القتال بين \" حركة نور الدين الزنكي \" و \" هيئة تحرير الشام - جبهة النصرة سابقا \" في عدة مناطق في الشمال السوري , بل شهد أيضا إعلان كل من \" حركة أحرار الشام \" و \" جيش الأحرار \" رفع الجاهزية لكليهما واستعدادهما للقتال الى جانب \" الزنكي \" ضد \" تحرير الشام \" .\nمصدر ميداني لتلفزيون الخبر أكد \" تواصل الاشتباكات بين \" الزنكي \" و \" تحرير الشام \" في \" جمعية السعدية \" وعند أطراف بلدة \" أورم الكبرى \" و \" تقاد \" و \" تديل \" و \" السحارة \" و \" الابزمو \" و \" منطقة رحاب \" و \" كفرناها \" و \" الشيخ سليمان \" و \" الفوج 111 \" في ريف حلب و \" الدانا \" و \" أطمة \" و \" قاح \" في ريف إدلب وسط إعلان \" الزنكي \" بلسان أحد \" الشرعيين \" فيها النفير العام في المناطق التي تسيطر عليها في الريف الغربي لحلب على خلفية المواجهات مع \" تحرير الشام \" .\nوأضافت المصادر بأن حصيلة القتلى في صفوف الطرفين بلغت 24 قتيلا من \" تحرير الشام \" وأكثر من 30 قتيلا في صفوف \" الزنكي \" إضافة الى جرح العشرات من الطرفين في حصيلة أولية .\nنائب القائد العام ل - \" الزنكي \" المدعو \" علي سعيدو \" أعلن في بيان مصور استمرار المواجهات مع \" تحرير الشام \" واصفا إياها ب - \" الحرب المفتوحة \" , فيما شكر القائد العسكري في \" الزنكي \" المدعو \" عزت ابو الفدا \" \" أحرار الشام \" و \" جيش الأحرار \" على موقفهما ووصفه بأنه \" موقف رجولة وتضحية \" ردا على كلام أحد المسؤولين العسكريين في \" أحرار الشام \" المدعو \" أبو فراس الشامي \" الذي قال إن \" أحرار الشام والزنكي وجيش الأحرار بينهم اتفاقية دفاع مشتركة ضد أي اعتداء \" .\nوأضاف إن \" تحرير الشام هدفها القضاء على فصائل الثورة \" بدورها \" تحرير الشام \" أصدرت بيانا اتهمت فيه \" الزنكي \" بافتعال المشاكل والتوترات معها وختمت بيانها بأنها مستعدة لحل كافة الإشكالات والخلافات وتشكيل غرفة عمليات مشتركة \" .\nمن جهة أخرى قال \" المجلس العسكري في عندان \" بأنه نجح في إيقاف الاقتتال بين \" الزنكي \" و \" تحرير الشام \" في مناطق \" الشيخ خضر \" و \" بابيص \" و \" ياقد \" و \" كفربسين \" , حيث دخل المجلس العسكري كقوات فصل لفض النزاع بين الطرفين , فيما نفى القيادي في \" الزنكي \" المدعو \" حسام اطرش \" التوصل الى اتفاق مع \" تحرير الشام \" على وقف القتال \" .\n\" أبو سراقة \" أحد \" الشرعيين المنشقين \" عن \" تحرير الشام \" اتهمها بأنها تنفذ أوامر المخابرات التركية بإنهاء \" الزنكي \" التي عارضت دخول الأتراك إلى ريف حلب الغربي فيما تداولت تنسيقيات المسلحين تسجيلا صوتيا ل - \" مسؤول قاطع حلب \" في \" تحرير الشام \" المدعو \" ابو ابراهيم سلامة \" الملقب ب - \" خباب \" مع أحد مسؤولي \" تحرير الشام \" العسكريين في ريف حلب الغربي المدعو \" ابو عبيدة كفر حور \" تضمن خطة اغلاق المنطقة في ريف حلب على \" الزنكي \" بهدف انهائها من المنطقة بحجة ابو حواجز \" الزنكي تعطلهم وتعذبهم \" .\nتواص ل الاقتتال بين الطرفين انعكس بشكل سلبي على \" تحرير الشام \" وقد سجلت الأيام الماضية ازدياد حركة انشقاق عدد من الكتائب العاملة في \" تحرير الشام \" حيث خرجت كل من \" كتيبة ابو فراس وكتيبة محمد النجار وكتيبة شهداء الوسطاني وكتيبة الفاروق وكتيبة ابين ولواء الفاروق كتيبة اسود الرحمن وسرية الاقصى كتيبة مغاوير الاسلام \" .\nوكانت خرجت عدة مظاهرات في عدد من البلدات تطالب بوقف الاقتتال بين الطرفين في كل من \" كللي \" بريف ادلب الشمالي و \" الاتارب \" بريف حلب الغربي , بينما تحدث ناشطون عن اطلاق نار من 3 سيارات تابعة ل - تحرير الشام استهدف تظاهرة في بلدة اورم الكبرى اسفر عن سقوط 10 جرحى بينهم حالة حرجة تم نقلها الى تركيا .\nتجدر الإشارة إلى أن \" الزنكي \" كانت ضمن صفوف \" تحرير الشام \" التي أعلن عن تشكيلها في أوائل عام 2017 لتخرج \" الزنكي \" منها في 20 تموز الفائت في بيان نشره مسؤولها المدعو \" توفيق شهاب الدين \" على خلفية الاقتتال الذي جرى بين \" تحرير الشام \" و \" حركة أحرار الشام \" في إدلب وعدم قبولها بمبادرة وقف الاقتتال على حد زعمه .\nمقالات ذات صلة البث الصوتي الخبر لايف تيوب Copyright 2018 , All Rights Reserved تسجيل الدخول",
    "الحياة - مقتل عشرات بسقوط مقاتلة سورية في سوق في أريحا Search for : مقتل عشرات بسقوط مقاتلة سورية في سوق في أريحا اسم المرسل ق تل وج رح 70 مدنيا على الأقل لدى سقوط طائرة حربية سورية نتيجة \" خلل تقني \" أثناء قصفها مدينة تحت سيطرة فصائل المعارضة في شمال غرب سورية , في وقت استمرت معارك كر وفر بين قوات النظام ومقاتلي المعارضة في ريف ادلب قرب اللاذقية معقل النظام وسط انباء عن استعادة مقاتلي المعارضة مناطق في سهل الغاب في ريف حماة وسط البلاد . وقال مدير \" المرصد السوري لحقوق الانسان \" رامي عبدالرحمن لوكالة \" فرانس برس \" : \" تحطمت طائرة حربية أثناء قصفها حيا في وسط مدينة أريحا \" الواقعة في محافظة ادلب والتي تسيطر عليها فصائل المعارضة منذ 28 أيار ( مايو ) الماضي .\nوأوضح ان \" الطائرة كانت تحلق على ارتفاع منخفض عندما تعرضت لخلل تقني \" أدى إلى سقوطها . وأشار عبدالرحمن الى ارتفاع حصيلة القتلى الى \" 31 شخصا على الاقل بينهم طفلان \" نقلا عن مصادر طبية وسكان الحي , مضيفا انه \" لم يتم التعرف الى هوية خمسة منهم \" . وكانت حصيلة اولية للمرصد افادت بمقتل 12 شخصا من سكان الحي , ثم ارتفعت الى 23 , فيما لا يزال مصير من كان على متن الطائرة الحربية مجهولا , وفق \" المرصد \" . ولم يتمكن \" المرصد \" من تحديد ما اذا كان القتلى ال - 31 قضوا جميعهم نتيجة سقوط الطائرة او ايضا بسبب القصف الذي سبق تحطمها .\nونقل \" المرصد \" عن سكان محليين ان سقوط الطائرة قرب سوق للخضار تسبب ب - \" انفجار ضخم \" في المنطقة . وقال عبدالرحمن ان تحطم الطائرة \" تسبب باصابة اكثر من ستين شخصا بجروح \" , وفق حصيلة جديدة . وبث نشطاء محليون قائمة بأسماء 70 شخصا قتلوا أو جرحوا في التفجير . وتشكل الطائرات الحربية مصدر رعب للمدنيين في سورية , وهي تعد السلاح الابرز لقوات النظام في حربها ضد مقاتلي المعارضة منذ اكثر من اربع سنوات .\nوتعرضت هذه الطائرات لحوادث عدة كما تم اسقاط بعضها من قبل فصائل المعارضة .\nواطلق مسلحون مجهولون النار بعد منتصف ليل أمس على مخيم أطمة للنازحين قرب الحدود السورية - التركية , ما أدى إلى سقوط جرحى بعضهم في حالات خطرة \" . وأعدمت \" جبهة النصرة \" في جبل الزاوية , قياديا سابقا في فصيل إسلامي رميا بالرصاص وذلك بتهمة \" السرقة والاحتيال \" , بعد إعدامها في مدينة خان شيخون بريف إدلب الجنوبي محاميا \" بإطلاق النار عليه وقتله بتهمة التعامل والتخابر مع قوات النظام وتسريب معلومات عن تمركز ومقار المجاهدين \" .",
    "أستراليا تخير اللاجئين السوريين بين 10 آلاف دولار او اللجوء - تويت بوك اللاجئين السوريين في أستراليا أستراليا تخير اللاجئين السوريين بين 10 آلاف دولار او اللجوء تقوم السلطات الأسترالية بتنفيذ سياسة تحد من عدد اللاجئين على أراضيها تقوم على أساس تخييرهم بين تقديم طلب لجوء وبين قبض مبلغ عشرة آلاف دولار والعودة من حيث أتوا .\nحيث صرح وزير الهجرة الاسترالي سكوت موريسون أن استراليا تقوم بدفع الآلاف من الدولارات للاجئين من أجل عدم التقدم بطلبات للجوء والعودة لبلادهم .\nوتفاوتت المبالغ حسب دولة اللاجئ , حيث تردد أن اللبنانيين يحصلون على الحد الأقصى وهو 10 آلاف دولار استرالي ( 9338 دولار أمريكي ) , في حين يحصل الإيرانيون على 7000 والأفغان على 4000 .\nويحصل الباكستانيون والسريلانكيون على مبالغ أقل .\nوقال موريسون إن هذا إجراء متبع منذ عشرة أعوام وهو تقديم حوافز لطالبي اللجوء من أجل العودة لبلادهم , ولم يفصح عن حجم الأموال التي يتم تقديمها , ولكن تردد أن حكومة رئيس الوزراء توني آبوت ضاعفت أكثر من ثلاث مرات المبالغ المالية التي تم عرضها في السابق .\nوأضاف موريسون \" إن حزم الحوافز التي يتم تقديمها تحدد بصورة فردية لكل شخص قرر طواعية العودة لبلاده \" .\nويمكن أن تشمل الحزم مقرا للسكن أو التدريب بمجرد عودة اللاجئ لبلاده .\nوأوضح موريسون إن عدد الذين يقبلون العرض زاد ثلاثة أضعاف بمجرد أن علموا أنهم لن يحصلوا على إقامة دائمة في استراليا .\nوقالت الحكومة إنه منذ انتخاب حكومة آبوت عاد 283 طالب لجوء طواعية لبلادهم .\nوكانت المفوضية العليا لشؤون اللاجئين التابعة للأمم المتحدة قد كشفت أن عدد النازحين قسريا في أنحاء العالم تجاوز 51 مليون شخص , وقد رفض موريسون زيادة عدد اللاجئين الذين تقبلهم استراليا عن الحد السنوي الحالي وهو 13750 شخصا .\nتويت بوك مرتبط الوسوم : مقالات مشابهة 77 تعليق أخر المقالات تابعنا على فيسبوك المعارضة نيوز أخر المقالات الأكثر مشاهدة أخترنا لكم كلمة الموقع موقع اخباري متنوع يهتم بالخبر السوري خاصة والعربي الدولي عامة , يأخذ على عاتقه فضح كل المتاجرين بقضايا الناس وكشف الفاسدين , خاصة اولئك الذين يدعون العفة , هو صوت المقهورين والمظلومين بمواجهة كل مستغل .\nجميع حقوق الموقع ومحتوياته محفوظة يرجى ذكر اسم الموقع في حال النشر .\nإرسال إلى بريد إلكتروني إسمك بريدك الإلكتروني لم يتم إرسال الموضوع - تحقق من عناوين بريدك الإلكترونية !\nفشل التأكد من البريد الإلكتروني , من فضلك أعد المحاولة عفوا , لا يستطيع موقعك مشاركة المواضيع من خلال البريد الإلكتروني .",
    "رامون ليول - المعرفة تصفح بحث هل تعلم ? أن ي حتوي في داخله على أكبر غرفة تحت الأرض معروفة في العالم وت سمى \" \" ? أن احتباس في الجسم يؤدي إلى ارتفاع نسبة في , وحدوث حالة .\nأن مستخل - ص ي حس - ن الوظائف الادراكية , وعلى الأخص الذاكرة العاملة , مما يقترح علاج محتمل لأمراض مثل .\nأن تتأثر عكسيا بحجم الجسم , فعدد ضربات قلب الإنسان العادي ثمانين / دقيقة , 25 / دقيقة , 700 ضربة / دقيقة , أما قلب فعدد ضرباته 1000 / دقيقة .\nأن أصغر 400 مرة من , لكنه أقرب لها عن 400 مرة .\nنتيجة لذلك نرى الشمس والقمر من على بنفس الحجم .\nأن هي الأكثر المناطق المختلطة عرقيا في العالم , فالجميع يعتبر أقلية , يمثل 33 % , 33 % , - حوالي 16 % , بينما يمثل - 5 % تقريبا من السكان .\nأن أهم وظيفة هي تهشيم التي أصابها العجز ويشاركه في هذه المهمة .\nأن قطر مجرة يساوي 000 100 , وكل سنة ضوئية تساوي 9 . 46 ? أن ممارسة تمارين , مثل صعود عشر دقائق تعادل المشي لمدة ساعة كاملة , وتساهم في تحسين الحالة المزاجية .\nأن المواليد لديهم غريزة طبيعية في 4 - 6 شهور الأولى من عمرهم , وأنه هذه الغريزة تختفي تدريجيا ما لم يتم تنميتها .\nلغات أخرى رامون ليول للاستخدامات الأخرى , انظر .\nرامون ليول المبارك Doctor Illuminatus كاتب , شاعر , عالم لاهوت , منجم , رياضياتي , عالم منطق , شهيد و ل د ح .\n1315 مدينة مايوركا مملكة مايوركا مكر م في ( ) 1847 by المبارك تأثر ب - , , أثر على , رامون ليول Ramon Llull ( النطق القطلاني : , ( ح .\n1315 ) ( Raymond Lully , Raymond Lull , في رامونديوس أو رامونديوس ليول أو ليولوس ) هو كاتب , فيلسوف , عالم منطق .\nكتب ليول أول أعظم أعمال .\nويعتبر رامون ليول من أبرز وجوه الفلسفة الكطلانية في القرن الرابع عشر الميلادي .\nأتقن العربية وبه كتب بعضا من مؤلفاته وقرأ بوساطتها كثيرا من الأعمال العربية حيث تأثر تطور فكره بالمذهب الأرسطي ونظريات الصوفية المسلمين .\nوهب حياته لحروب صليبية ضد الرشديين حيث دعا في في عهد إلى تحريم تعليم , ولم تجد دعوته تلك صداها إلا في الذي انعقد خلال سنوات 1512 - 1517 .\nمن مؤلفاته ضد الرشدية : \" حول أخطاء ابن رشد \" و \" كتاب حول الممكن والمستحيل \" ضد التصور الرشدي للفلسفة , و \" كتاب المتناقضات \" ضد الأطروحة الرشدية في القياس , و \" كتاب مراثي الفلسفة أمام أخطاء الرشديين \" و \" كتاب صلوات ضد الرشديين \" .\nولد في عام 1233 , ور جم في حتى الموت , بسبب نشاطه التبشيري ( كما يقال ) , ودفن في مسقط رأسه .\nنشأ في البلاط الملكي وتلقى تربية فروسية , وتشب ع بأخلاق شعراء Troubadour .\nوضع موجزا لمبادئ الفروسية , لكنه لم ي نشر حتى القرن الخامس عشر الميلادي في صيغة إنكليزية بعنوان \" المنجد في الفروسية \" Manual of Chivalry .\nأتقن اللغة العربية وقرأ كثيرا من مؤلفات التصوف الإسلامي وغيرها من الأعمال الأدبية والعلمية .\nوعندما بلغ الثلاثين من عمره حلم برؤيا موضوعها المسيح المصلوب , فتخلى عن حياة البلاط والزوجية ووقف نفسه للعمل التبشيري , فجال بلدان شمالي إفريقيا وبلاد الشام وآسيا الصغرى , محاولا تحويل المسلمين إلى المسيحية , من دون جدوى .\nوعلى أثر الرؤيا الثانية عام 1272 وهو على في مايوركا حين رأى الكون كله منعكسا في صفات الإله المقدسة أدرك ضرورة إيجاز جميع المعارف في مبادئ أولية تبين حتمية تقاربها في نقطة اتحادها .\nفأخذ من اللاهوتي المدرسي ( السكولائي ) Anselm of Canterbury ( القرن 11 م ) مبادئ معينة من العقيدة المسيحية , وأل ف عمله الرئيسي \" الفن العظيم والنهائي \" Ars magna et ultima ( نحو 1277 م ) الذي حاول فيه رفع ع ل م الدفاع عن العقائد المسيحية apologetics إلى مستوى الحوار العقلاني بهدف تلبية الحاجة إلى محاججة المسلمين , مستخدما وسائل معقدة من علم المنطق والأشكال والحروف والأعداد الرمزية واللاهوت والفلسفة والعلوم الطبيعية للبرهان على تجسد الرب في عناصر الكون .\nوقد تبوأ هذا الكتاب مكانة مرموقة في العالم المسيحي الغربي حتى ما بعد عصر النهضة , فقد بذل لول جهودا كبيرة لإثارة اهتمام الملوك والباباوات بمشروعه , فتمكن مثلا من إقناع ملك أراكون بتأسيس معهد في مايوركا لدراسة اللغات الشرقية بغرض نشر \" الفن العظيم والنهائي \" ( النصراني ) في جميع أنحاء العالم الإسلامي .\nفي مطلع القرن 14 , زار ليول في مهمة استطلاعية تحضيرا يخطط لها البابا .\nوقد عاد في 1308 , ليخبرهم بأن تنصير المسلمين يجب القيام به بالابتهال إلى الله , وليس عبر عمل عسكري .\nوأخيرا تمكن ليول من تحقيق هدفه في التعليم اللغوي في الجامعات الكبرى في 1311 عندما أمر بإنشاء كراسي أستاذية لتعليم العبرية والعربية والكلدانية ( الأرامية ) في جامعات , , , , وفي البلاط البابوي .\nوفي عمر الثانية الثمانين , في 1314 , سافر رامون مرة أخرى إلى شمال أفريقيا , وقامت جماعة غاضبة من تبشيره للمسيحية برجمه حتى الموت , في مدينة .\nوقام تجار من جنوة بأخذه إلى مايورقا حيث توفي في منزله في بالما في العام التالي .\nوبالرغم من تاريخ وفاته الشائع هو 29 يونيو 1315 , إلا أنه توجد وثائق كتبها في ديسمبر 1315 .\nالموثق هو أن ليول قد د فن في كنيسة القديس فرانسس في في مارس 1316 [ 43 - 44 ] .\nويذكر ريبر أن ملابسات وفاته تبقى غامضة [ 220 - 221 ] .\nأما زو مر , المبشر والأكاديمي البروتستانتي فقد قبل قصة مقتله , كما فعلت في 1911 .\nويذكر بونر أن سبب رحلة ليول إلى كانت معلومات خاطئة وصلت لملوك صقلية وأراكون , مفادها أن حاكم تونس مهتم بالمسيحية [ 42 - 43 ] .\nتمث ل تأثير لول الحقيقي - الذي استمر عبر العصور - في أعماله الأدبية القليلة العدد من جهة والهائلة الحجم من جهة أخرى , فإضافة إلى مؤلفاته اللاهوتية المتعددة , ترك لول وراءه ثلاث روايات لافتة من حيث المضمون والشكل في زمنها , حملت أولاها اسم الشخصية الرئيسية \" بلان كرنا \" Blanquerna ( 1278 - 1284 ) الشاب المثالي المتزوج الذي تخلى عن ن عم الحياة الدنيا كي يؤسس ملكوت الرب على الأرض , وعندما استلم بلان كرنا منصب البابا في روما تخلى عن مشاغل كرسيه الدنيوية واعتزل في جبل قرب روما لعبادة ربه .\nوقد كان هدف لول منها عرض أفكاره التربوية والاجتماعية والدينية من أجل تحقيق الإصلاح .\nوهي رواية تربوية تتوازى فيها الأحداث المفعمة بالعبر مع سيرة حياة بلانكرنا , وثمة في الرواية سمات عديدة تشير إلى سيرة حياة المؤلف نفسه .\nوالرواية الثانية هي \" كتاب المحب والمحبوب \" Llibre d ' amic e amat ( 1281 ) التي تعد جزءا متمما للأولى ومنفصلا عنه في الوقت نفسه .\nفهنا يقوم بلانكرنا في معتزله على مدى 365 يوما بطرح فكرة جديدة كل يوم في صيغة حكمة تساؤلية , ويجيب عن التساؤل بحكاية أو خرافة أو سيرة حياة لشرح طريق المحب ( الإنسان ) إلى المحبوب ( الرب ) , حيث تتكون الرواية من 365 حدثا أو حكاية .\nوهي أشهر عمل أدبي في الأدب القطلوني القديم .\nأما الرواية الثالثة فهي \" ف يلكس وعجائب العالم \" Fèlix de les maravelles del món ( 1289 ) التي سرد فيها لول تجارب الشاب فيلكس المتنوعة والمتعددة مع مختلف أنواع البشر والحيوانات وظواهر الطبيعة , كما يلتقي على طريقه بالناسك الحكيم بلانكرنا , حتى يدرك جمال الخالق فيما خلق .\nويعد الكتاب السابع من هذه الرواية عملا فريدا بنوعه تاريخيا , فهو ملحمة متكاملة عن عالم الحيوان تقارب \" كليلة ودمنة \" من حيث مغزاها .\n^ مشاع المعرفة فيه ميديا متعلقة بموضوع .",
    "مارس | 2012 | ثورة معرة النعمان وريفها تنسيقية معرة النعمان وريفها Archive for ملخص احداث وفيديوهات ادلب الاربعاء 28 - 3 - 2012 شهداء اليوم : - شهيد مجهول القته قوات النظام على طرف الطريق - معرة النعمان - شهداء في شحشبو لم يعرف عددهم بعد معرة النعمان | | انشقاق نقيب و 16 جندي من مقر وادي الضيف وتحليق مروحي وضرب المزارع المجاورة بحثا عن المنشقين 28 - 3 - 2012 يارب سلم عاجل معرة النعمان | | 28 - 3 - 2012 | | اطلاق نار كثيف الان من الرشاشات داخل معرة النعمان مع تحليق للمروحيات لم يتثنى لنا معرفة مصدر اطلاق النار مع قطع التيار الكهربائي كامل عن المدينة اللهم احمي اهلنا بالمعرة وبكل سوريا الجزيرة مباشر | | مظاهرة حاشدة بساحة الحرية بمعرة النعمان .\nاللهم عليك بهذه العصابة يا رب ادلب : معرة النعمان | | تم احصاء دوي انفجار 60 قذيفة مدفعية في الريف الغربي من المعرة خلال ساعات الصباح الأولى .\nولم يرافقها اي اطلاق نار على غير المعتاد , مما يشير أنه قصف من مدى بعيد .\nالقذائف سقطت داخل وحول كفروما وحاس في قصف همجي للجيش الاسدي , وسمع دويها داخل بيوت المعرة .\nاللهم سلم يا رب ادلب : معرة النعمان | | استشهاد السيدة دلال ديب التناري وإصابة سيدة أخرى بجرح عميق أسفل الرقبة وهي بحال الخطر .\nنتج ذلك عن سقوط قذيفة على المنزل الذي كانو يتواجدون فيه فجر اليوم في قصف عشوائي متفرق من الجيش الأسدي 27 \\ 3 \\ 2012 إدلب معرة النعمان : : اطلاق نار كثيف الان من خلال المدرعات والرشاشات الثقيلة جنوب المعرة من حاجز الخيمة ولم نتاكد اذا ما كان هناك اصابات بسبب شدة القصف الله سلم اهلنا في المعرة يارب إدلب - معرة النعمان | | 27 - 3 - 2012 | | العثور على جثة مجهولة الهوية على الطريق الدولي لأحد الشبان رمته أجهزة الأمن وعليه آثار التعذيب وتم نقلها إلى مسجد سعد بن معاذ ادلب - سرمين | | تقرير عن مدينة سرمين المنكوبة : حوالي 400 بيت ما بين مقصوفة ومحروقة ومهدومة بالكامل اما بالنسبة للاليات التي احرقت حوالي 350 مابين سيارة ودراجة نارية وجرار زراعي لم يتبقى الا بقايا طرق وان البلدة اصبحت كمدينة اشباح من شدة الدمار والخراب الذي حل فيها .\nزفاف الشهيدة دلال تناري معرة النعمان الثلاثاء 27 - 3 - 2012 Idlib - Koorin - Interview with a defected Syrian police officer . mp4 تم تأكيد مقتل ثلاث من كلاب الجيش الأسدي و تفجير دبابة في عملية تفجير الحاجز في معرشورين التي قامت بها كتيبة التوحيد و الإيمان , و عدد الكلاب مرشح للازدياد و ذلك لشد ة و قو ة الإنفجار و سنوافيكم بمزيد من التفاصيل حال ورودها , الله أكبر و لله الحمد و المنة .\nجرجناز مظاهرة لنصرة المدن المحتلة 27 - 3 - 2012 .\nاللهم سلم يا ر ادلب : جبل الزاوية | | مرعيان | | لليوم الثاني على التوالي قوات الجيش والأمن تملأ القرية , وكانت بالأمس قد أحرقت أكثر 50 منزلا وكل المحلات التجارية في ساحة القرية واليوم تكمل ما بدأته البارحة وتننهب ما لم تتسع له سياراتهم بالأمس .\nاللهم سلم يا رب ادلب : جبل الزاوية | | مرعيان | | اصابة كامل ناصيف بكران يبلغ من العمر 65 عام بطلقة ادت الى اقتلاع عينه اللهم اشفي جرحانا يا رب ادلب - جبل الزاوية | | الدخان يتصاعد بكثافة من قرى مرعيان وبلشون وابديتا بعد أن قام الجيش بحرق مايزيد عن 100 بيت ومحل تجاري وسيارة في القرى المذكورة . . . . . . . . . .\nكما قام الجيش باعتقال شيخ وخطيب مسجد قرية بلشون وعدد من الأشخاص والأهالي حتى اللحظة لايجرؤون على الخروج من المنازل لاستطلاع الخسائر .\nادلب : جبل الزاوية | | البارة | | قامت قوات الجيش اليوم بهدم منزلي حسن خميدو ومحمد صلاح حميدي . . . . . . . . . . . . . . . وكانت بالأمس قد أحرقت العديد من المنازل .\nاللهم سلم اهلنا واحمهم يا رب ادلب : جبل الزاوية | | بلشون | | مجددا الجيش يقتحم القرية ويعيث فيها فسادا , حملة سرقة ونهب وحرق منزلين حتى الآن , واعتقال عدد من الأشخاص .\nاللهم سلم يا رب ادلب - جبل الزاوية - كفر عويد | | انشقاق ضابط وعشرة عساكر من الحاجز المتواجد في بلدة كفرعويد في جبل الزاوية وحمله دهم وتفتيش واسعه داخل القرية بحثا عن المنشقين اللهم سلمهم يارب اريحا - - - - ادلب | | أريحا | | العثور على جثة المعتقل يوسف محلوب مرمية بجانب أحد حواجز الجيش ولا يستطيع أحد الوصل إليها لأخذها الله عليك بهم يا رب ادلب | | أريحا | | إطلاق نار على المشييعين في تشييع الشهيدين بإذن الله عبد الرحمن عامر عبدو - ومحمد زياد صباغ اللهم سلم يا رب معرة النعمان - - ادلب | | معرة النعمان | | العثور على جثة مجهولة المعالم و الهوية فجر اليوم عند الجسر الجنوبي في المعرة ويقدر عمره في الثلاثينات ادلب - معرة النعمان | | العثور على جثة مجهولة المعالم و الهوية فجر اليوم عند الجسر الجنوبي في المعرة ويقدر عمره في الثلاثينات ادلب - معرة النعمان | | 19 - 3 - 2012 | | تم منذ قليل تشييع الشهيد أحمد محمود بربش الذي وجدت جثته عند جسر المعرة الجنوبي .\nحيث اختطفته عصابات الأمن وهو عائد بطريقه من ريف المعرة الشرقي باتجاه المعرة ورموا جثته وعليها آثار التعذيب كفرنبل - - كفرومة - - حاس - - - - - - - - - - ادلب | | كفرنبل المحتلة | | حملة دهم واعتقالات شنتها القوات المعادية في ساعات الصباح الاولى شملت الحي الجنوبي والشرقي من المدينة وإطلاق نار بكافة الاتجاهات أدت إلى إصابة رجل مسن في طريقه الى صلاة الفجر وإحراق منزلين اللهم سلم يا رب ادلب - كفرومة | | عاجل : : قصف عنيف تتعرض له البلدة وأصوات انفجارات عنيفة جدا جدا .\nوحسب التقرير الصادر عن مجموعة \" أفاز \" , وهي مجموعة تهتم بحشد التأييد العالمي لقضايا حقوقية مختلفة , وشريكتها منظمة \" إنسان \" , وهي منظمة سورية رائدة في مجال حقوق الإنسان , فإن أكثر من 5300 شخص قتلوا منذ بدء المظاهرات .\nووفقا للتقرير , قام فريق من 60 باحثا حقوقيا بالتحقق من أسماء 3 . 004 أشخاص قتلوا في أكثر من 127 موقعا في جميع أنحاء سوريا خلال الفترة من 18 آذار / مارس إلى 9 أيلول / سبتمبر , في حين تم تسجيل 2356 شخصا آخرين في عداد الموتى , ولكن لم يتم بعد التحقق من هوياتهم .\nوقالت شبكة \" ايرين \" إنه \" تم التحقق من 3004 حالات وفاة مسجلة عن طريق ثلاثة مصادر لكل منها , وذلك تماشيا مع البروتوكولات الدولية لتسجيل ضحايا الصراعات , من بينهم أحد أفراد العائلة على الأقل وشخصان آخران , مثل الأصدقاء أو قادة المجتمعات المحلية أو الموظفين أو أئمة المساجد \" .\nوأضافت أنه \" تم تسجيل أسماء 2356 شخصا آخرين في عداد القتلى دون أن يتمكن الباحثون الحقوقيون بمنظمة إنسان بعد من الوصول إلى مصادر ثلاثة مكتملة لتأكيد كل حالة على حدة , وذلك إما لكون هذه الوفيات قد تم الإبلاغ عنها في وسائل الإعلام الرسمية السورية أو لأن الجثث نقلت بعد الوفاة أو الإصابة , ولم تعترف بها السلطات في وقت لاحق \" .\nويمثل الرقم الإجمالي للقتلى , الذي وصل إلى 5360 قتيلا , ضعف الرقم الحالي تقريبا البالغ 2600 شخص , والذي تم الإعلان عنه يوم 12 سبتمبر من جانب مفوضية الأمم المتحدة السامية لحقوق الإنسان , في حين قامت منظمة العفو الدولية بتوثيق وفاة 2121 شخصا لا يوجد من ضمنهم أي أفراد من قوات الأمن .\nأما الحكومة , فلا تعترف سوى ب - 1400 قتيل فقط .\nوقالت هنرييتا مكميكينغ , المسؤولة في مجموعة \" أفاز \" : \" كنا نعلم أن الأرقام الرسمية أقل بكثير . . لقد تم التحقق من أسماء 3004 أشخاص , وعلى الرغم من أننا نعلم أن 2 . 356 شخصا آخرين قد لقوا حتفهم بالتأكيد , فإننا لم نتمكن من التحقق من أسمائهم بموجب معاييرنا الصارمة \" .\nويتضمن الرقم الذي لم يتم التحقق منه حتى الآن أسماء 308 أشخاص تم الإعلان عن مقتلهم في وسائل الإعلام الحكومية السورية , وأسماء 674 عسكريا أعلنت السلطات عن مقتلهم , وأسماء 1374 شخصا تم الإبلاغ عن وفاتهم ولكن لم يتم العثور على جثثهم .\nملخص المجريات الميدانية في إدلب يوم الأحد ( درعا مهد الثورة ) يوم الأحد 25 ربيع الثاني الموافق ل - 18 - 3 - 2012 : 1 . ادلب ادلب | | الجيش الحر : مقتل 23 من الأمن والشبيحة . . واستشهاد 5 من الجيش الحر في اشتباكات بإدلب . . الله محيي الجيش الحر والرحمة لشهدائنا .\n2 . ريف إدلب ريف ادلب ll نزوح أهالي دير عثمان وأهالي الزنبقي واهالي الجميلية من على الحدود التركية وهم من الطائفة العلوية هم بتجاه اللاذقية وجسر الشغور وتخوف أهالي القرى المجاورة من استخدام هذه القرى كامعسكرات للجيش الأسدي ادلب | | شهداء ادلب اليوم مدينة أريحا - - - - 1 ~ الشهيد عبد الرحمن العبدو .\n2 ~ الشهيد محمد صباغ .\nمرعيان 3 ~ الشهيد أحمد حاج يونس .\n4 ~ الشهيد علاء رحمون 5 ~ الشهيد الطفل محمد رحال . . . كفرنبل - - - 6 ~ الشهيد رجب نايف الدامور طعوم - - - 7 ~ الشهيد نزار كعدة بنش - - 8 ~ الشهيد محمد عبد اللطيف عساف أورم الجوز - - - - 9 ~ الشهيد احمد عمر قدي 10 ~ الشهيد لؤي ابراهيم دباك كفريحمول - - - - - 11 ~ الشهيد علاء منصور الحجي 1 . النيرب ادلب - النيرب ll تعرضت البلدة فجرا الى قصف عنيف من قبل كتائب انيسية من معسكر الشبيبية و تركز على الحي الجنوبي وهناك اضرار في عدة بيوت جراء القصف وتهدم لبعض المنازل ادلب - النيرب | | تعرضت البلدة ظهر اليوم للقصف من قبل قوات النظام , وأدى تساقط القذائف على القرية إلى تدمير خمسة منازل وإصابة ثلاثة أطفال أثناء عودتهم من المدرسة .\nادلب : جبل الزاوية | | بلشون | | اقتحمت قوات جيش النظام القرية مجددا صباح اليوم وعاثت فيها فسادا حيث قامت باعتقال عدد من الأشخاص وحرق خمسة منازل وعمليات سلب ونهب المحال التجارية .\nإدلب - جبل الزاوية - البارة | | اجمالي الخسائر بأعمال التخريب والنهب من كتائب الأسد اليوم السبت 17 - 3 - 2012 | | حرق 16 منزل - سرقة 21 محل تجاري بالكامل - سرقة محتويات 13 منزل وتخريب اثاثها - تدمير معظم المنازل على الشارع الرئيسي بالرصاص والشيلكا وقذائف البي ام بي - سلب صندوق التبرعات من مسجد الرحمن بعد تخريبه وقصفه - سلب المركز الغذائي ( سوبر ماركت ) الضخم الموجود بالبلدة وتفريغه بالكامل - سرقة اكثر من 15 سيارة خاصة من اصحابها دون اي سبب - منع تجول من اذان المغرب حتى الصباح تحت تهديد القناصة المنتشرين على المدارس الثلاث في البلدة - تحطيم الباب باب المدرسة الكبيرة وهدم احد جدرانها لادخال الدبابات اليها - تقدر خسائر البلدة خلال الايام الثلاثة الماضية بعشرات الملايين وكل من يسال او يطالب بما سلب منه يتم اعتقاله وضربه وتعذيبه إدلب - جبل الزاوية - البارة | | تعزيزات عسكرية تصل القرية قادمة من قرية كفرعويد في القسم الجنوبي من جبل الزاوية وهي عبارة عن ثلاثة دبابات من نوع T72 وسيارات عسكرية محملة بالجند .\nإدلب - جبل الزاوية | | عثر اليوم على جثتين عليهما آثار التعذيب وتم التعرف على الجثتين المجهولتين التي العثور عليهما بالقرب من أحد حواجز قرية الرامي وهما أحمد الخطيب ومصطفى الخطيب أولاد خير الدين مجندين منشقين من قرية بلشون تم فقدانهما عند اقتحام الجيش حيث اعتقلهما الجيش وقتلا تحت التعذيب إدلب - جبل الزاوية - فركيا | | استشهاد الشاب محمد علي العوض متأثرا بجراح كان قد أصيب بها قبل أيام عند اقتحام الجيش قرية البارة .\nإدلب - جبل الزاوية - شنان | | مازال الطفل عبد اللطيف أصلان مختفيا منذ دخول جيش الاحتلال إلى بابا عمرو , حيث يعيش هذا الطفل وعائلته هناك , وبعد تشرد العائلة تفرقوا ولا أخبار"
  ],
  "url": [
    "http://stepagency-sy.net/archives/170631",
    "http://alkhabar-sy.com/?p=26615",
    "http://www.alhayat.com/Articles/10379900/%D9%85%D9%82%D8%AA%D9%84-%D8%B9%D8%B4%D8%B1%D8%A7%D8%AA-%D8%A8%D8%B3%D9%82%D9%88%D8%B7-%D9%85%D9%82%D8%A7%D8%AA%D9%84%D8%A9-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B3%D9%88%D9%82-%D9%81%D9%8A-%D8%A3%D8%B1%D9%8A%D8%AD%D8%A7",
    "http://www.twitt-book.com/%D8%A3%D8%B3%D8%AA%D8%B1%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D9%84%D8%A7%D8%AC%D8%A6%D9%8A%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D9%8A%D9%86-%D8%A8%D9%8A%D9%86-10-%D8%A2/",
    "https://www.marefa.org/%D8%B1%D8%A7%D9%85%D9%88%D9%86_%D9%84%D9%8A%D9%88%D9%84",
    "https://naman82newz.wordpress.com/2012/03/"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}