{
  "id": "V-463",
  "claim": "استهدف طيران التحالف مساء اليوم سيارة في كفرتخاريم بريف إدلب كانت تقل اثنين من عناصر فصيل جبهة فتح الشام ما أدى إلى مقتلهما على الفور",
  "fact": "false",
  "article": [
    "شبكة بلدي الإعلامية | بينهم \" مشايخ عقل \" . . \" الدولة \" يحتجز حافلة تقل مدنيين دروز بريف حماة مواضيع مميزة بينهم \" مشايخ عقل \" . . \" الدولة \" يحتجز حافلة تقل مدنيين دروز بريف حماة الجمعة 13 تشرين الأول 2017 | 8 : 58 مساء بتوقيت دمشق بلدي نيوز - ( محمد وليد جبس ) يحتجز عناصر من تنظيم \" الدولة \" منذ ثلاثة أيام والذين تسللوا مؤخرا إلى المناطق المحررة من ريف حماة الشرقي , حافلة تقل أكثر من 40 مدنيا , ينتمون إلى الطائفة الدرزية في جبل السماق بريف إدلب الشمالي أثناء عودتهم من محافظة دمشق .\nوأكدت مصادر خاصة لبلدي نيوز أن حافلة وسيارة وسيارة تكسي كانتا تقلان أكثر من 40 شخصا من الطائفة الدرزية من جبل السماق في ريف إدلب , بينهم نساء وأطفال , احتجزهم عناصر تنظيم \" الدولة \" في منطقة الرهجان بريف حماة الشرقي , أثناء عودتهم من محافظة دمشق ومدينة السويداء , بعد قضائهم لزيارات عائلية تخصهم هناك .\nوأكدت ذات المصادر أن العوائل بينهم ثلاثة من \" شيوخ العقل \" ويتوزعون إلى قرى وبلدات , قلب لوزة , معرة الإخوان , كفرمارس , كفربنة , كفتين , بنابل , مضيفة أن مصيرهم مجهول حتى اللحظة , ولا أحد يعرف عنهم شيء , أو إلى أين تم اقتيادهم .\nفيما أشارت مصادر أخرى إلى أن هناك مفاوضات , بين شخصيات بارزة من أبناء الطائفة الدرزية مع عناصر التنظيم لإطلاق سراحهم , لكن هذه المفاوضات لم تثمر أو تجدي نفعا بينما عناصر التنظيم يصرون على احتجازهم كورقة ضغط أو رسالة ما يريد توجيهها .\nيذكر أن أكثر من 15 قرية من أبناء الطائفة الدرزية في جبل السماق بريف إدلب تعيش في محافظة إدلب , رغم كل ما تعرضت إليه المحافظة من قصف وتجويع وحصار , إلا أنهم يتنقلون بحرية وأريحية تامة في المناطق المحررة وبين المحافظات , دون أن يتعرض لهم أي أحد من الفصائل .\nمقالات متعلقة بلدي اليوم بلدي اليوم بلدي اليوم التقرير اليومي جميع الحقوق محفوظة 2018 شبكة بلدي الإعلامية | برمجة وتطوير",
    "سوريا . . استئناف عمليات إجلاء المدن الأربع | أخبار سكاي نيوز عربية سوريا . . استئناف عمليات إجلاء المدن الأربع استأنفت صباح الأربعاء , عمليات إجلاء سكان أربع بلدات سورية , بعد أن تعثرت إثر التفجير الانتحاري الذي استهدف حافلات المهجرين في حلب السبت الماضي , وأسفر عن مقتل أكثر من 100 شخص غالبيتهم من المدنيين .\nوأفادت مصادر ل - \" سكاي نيوز عربية \" بخروج أربع حافلات تقل مقاتلي مدينة الزبداني وحافلتين من بلدة مضايا بريف دمشق , تزامنا مع خروج دفعة من مسلحي وأهالي كفريا والفوعة بريف إدلب , وتضم حوالى 45 حافلة تقل 3000 شخص .\nوأشارت أيضا إلى خروج خمس حافلات تقل مقاتلي الجبل الشرقي الموجودين في بلدة سرغايا غربي دمشق .\nيأتي هذا الإجراء تمهيدا للمرحلة الثانية من اتفاق المدن الأربع , الذي يقضي بإخراج كافة سكان قريتي الفوعة وكفريا ذات الغالبية الشيعية الموالية للحكومة في إدلب , مقابل إخلاء مدينة الزبداني بالكامل .\nكما يشمل الاتفاق خروج من يرغب في بلدتي مضايا وبقين وبلدات ببيلا ويلدا وبيت سحم , في ريف دمشق , إلى جانب خروج مقاتلي جبهة فتح الشام \" النصرة سابقا \" من مخيم اليرموك .\nوينص الاتفاق أيضا على بنود متعلقة بدخول المواد الغذائية إلى مناطق محاصرة والإفراج عن 1500 معتقل من سجون الحكومة , ووقف اطلاق نار في إدلب وجنوبي دمشق .\nوكان نحو 100 شخص قد قتلوا وأصيب 500 آخرين معظمهم من المديين , خلال تفجير استهدف حافلات تقل أهالي كفريا والفوعة في منطقة الراشدين قرب حلب .\nوجرى الجمعة إجلاء 5000 شخص بينهم 1300 مقاتل موال للقوات الحكومية من بلدتي الفوعة وكفريا , و 2200 من بلدتي مضايا والزبداني في ريف دمشق ضمنهم نحو 400 , في إطار اتفاق بين الحكومة السورية وحلفائها وفصائل معارضة .",
    "8 قتلى باستهداف مسلحين لحافلة ركاب بريف السويداء الغربي-Arabic . news . cn 8 قتلى باستهداف مسلحين لحافلة ركاب بريف السويداء الغربي 06 : 07 : 07 24 - 11 - 2017 | Arabic .\nCn دمشق 23 نوفمبر 2017 ( شينخوا ) قتل ثمانية أشخاص وأصيب آخران بجروح اليوم ( الخميس ) , جراء استهداف مسلحين لحافلة نقل ركاب صغيرة بريف محافظة السويداء الغربي جنوبي سوريا , بحسب ما أفاد مصدر طبي وكالة انباء ( شينخوا ) .\nوقال المصدر الذي فضل عدم الكشف عن هويته , إن \" جثامين 8 شهداء وصلت إلى مشفى السويداء الوطني جراء هجوم مسلحين إرهابيين على حافلة تقل مدنيين بين قريتي حران والدويرة بريف السويداء الغربي \" .\nوأضاف المصدر أن الهجوم أوقع جريحين وصلا أيضا الى المشفى .\nمن جانبه , قال المرصد السوري لحقوق الانسان ومقره لندن ان \" ستة أشخاص من عائلة واحدة بينهم شقيقان اثنان , قضوا وأصيب آخر كان برفقتهم بجروح , جراء استهداف حافلة صغيرة كانوا يستقلونها على الطريق الواصل بين قريتي حران والدويرة بريف السويداء \" .\nونقل المرصد السوري عما وصفها بمصادر متقاطعة قولها إن \" أعداد من قضوا , مرشحة للارتفاع , لوجود جريح إصابته بليغة \" .\nويسود استنفار من قبل المسلحين من أهالي المنطقة المحيطة بمكان الهجوم ومن قبل ذوي المستهدفين , وسط سماع أصوات إطلاق نار في المنطقة , يرجح أنها ناجمة عن تمشيطهم لمحيط المكان بحثا عن مستهدفي الحافلة .\nوينتشر مسلحون ينتمون لتنظيم فتح الشام ( جبهة النصرة سابقا ) في بعض القرى بريف درعا الشمالي القريبة من القرى والبلدات بريف السويداء الغربي والجنوبي .\nوسبق ان شن هؤلاء عدة هجمات في السنتين الماضيتين على مطار \" الثعلة \" العسكري بغية السيطرة عليه , إلا محاولتهم باءت بالفشل .\nويقوم مسلحو تنظيم فتح الشام بين الحين والاخر بإطلاق قذائف هاون على القرى المجاورة لهم في ريف السويداء الغربي , ما يوقع قتلى وجرحى .\nوحافظت محافظة السويداء , التي تقطنها غالبية من الطائفة الدرزية , على استقرارها طيلة سنوات الازمة السورية , ولم تشهد اية عمليات عسكرية , لكنها تعرضت لعدة هجمات من قبل المعارضة المسلحة .\nإذا أردت ان تتصل بنا لتقديم اقتراح أو تصحيح خطأ , ارسل البريد الإلكتروني إلي : 8 قتلى باستهداف مسلحين لحافلة ركاب بريف السويداء الغربي | دمشق 23 نوفمبر 2017 ( شينخوا ) قتل ثمانية أشخاص وأصيب آخران بجروح اليوم ( الخميس ) , جراء استهداف مسلحين لحافلة نقل ركاب صغيرة بريف محافظة السويداء الغربي جنوبي سوريا , بحسب ما أفاد مصدر طبي وكالة انباء ( شينخوا ) .\nوقال المصدر الذي فضل عدم الكشف عن هويته , إن \" جثامين 8 شهداء وصلت إلى مشفى السويداء الوطني جراء هجوم مسلحين إرهابيين على حافلة تقل مدنيين بين قريتي حران والدويرة بريف السويداء الغربي \" .\nوأضاف المصدر أن الهجوم أوقع جريحين وصلا أيضا الى المشفى .\nمن جانبه , قال المرصد السوري لحقوق الانسان ومقره لندن ان \" ستة أشخاص من عائلة واحدة بينهم شقيقان اثنان , قضوا وأصيب آخر كان برفقتهم بجروح , جراء استهداف حافلة صغيرة كانوا يستقلونها على الطريق الواصل بين قريتي حران والدويرة بريف السويداء \" .\nونقل المرصد السوري عما وصفها بمصادر متقاطعة قولها إن \" أعداد من قضوا , مرشحة للارتفاع , لوجود جريح إصابته بليغة \" .\nويسود استنفار من قبل المسلحين من أهالي المنطقة المحيطة بمكان الهجوم ومن قبل ذوي المستهدفين , وسط سماع أصوات إطلاق نار في المنطقة , يرجح أنها ناجمة عن تمشيطهم لمحيط المكان بحثا عن مستهدفي الحافلة .\nوينتشر مسلحون ينتمون لتنظيم فتح الشام ( جبهة النصرة سابقا ) في بعض القرى بريف درعا الشمالي القريبة من القرى والبلدات بريف السويداء الغربي والجنوبي .\nوسبق ان شن هؤلاء عدة هجمات في السنتين الماضيتين على مطار \" الثعلة \" العسكري بغية السيطرة عليه , إلا محاولتهم باءت بالفشل .\nويقوم مسلحو تنظيم فتح الشام بين الحين والاخر بإطلاق قذائف هاون على القرى المجاورة لهم في ريف السويداء الغربي , ما يوقع قتلى وجرحى .\nوحافظت محافظة السويداء , التي تقطنها غالبية من الطائفة الدرزية , على استقرارها طيلة سنوات الازمة السورية , ولم تشهد اية عمليات عسكرية , لكنها تعرضت لعدة هجمات من قبل المعارضة المسلحة .\nالصور كل الحقوق محفوظة لوكالة انباء شينخوا , اذا أردت استخدام المقالة أو الصور , يجب عليك الاتصال بوكالة انباء شينخوا للحصول على الحق .",
    "2017 / 8 / 3 الساعة 20 : 44 ( مكة المكرمة ) 1438 / 11 / 11 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 8 / 3 الساعة 20 : 44 ( مكة المكرمة ) 1438 / 11 / 11 ه - إتمام التبادل بين هيئة تحرير الشام وحزب الله 3 / 8 / 2017 حجم الخط قافلة المرح لين توقفت عند معبر السعن في ريف حماة الشرقي ( رويترز ) أفاد مراسل الجزيرة بانتهاء عملية التبادل بين و اللبناني , بإطلاق خمسة من أسرى الحزب بالتزامن مع عبور قافلة تضم آلاف السوريين المرح لين من منطقة شرقي لبنان إلى مناطق المعارضة شمالي .\nوقال المراسل إن حافلات تقل 7500 سوري من لاجئي مخيمات عرسال ومن مقاتلي هيئة تحرير الشام وعائلاتهم , وصلت مساء اليوم الخميس إلى مناطق سيطرة المعارضة بريف شمالي سوريا .\nوتزامن ذلك مع اكتمال إطلاق سراح خمسة أسرى لحزب الله اللبناني كانت قد أسرتهم هيئة تحرير الشام في أواخر عام 2015 .\nوكان مراسل الجزيرة أمير العباد قال في وقت سابق اليوم إن ثلاثة من أسرى الحزب الخمسة جرى إطلاقهم عند معبر السعن بريف الشرقي , حيث مقابل كل أسير ي فرج عنه ي سمح بعبور دفعة من الحافلات , تنفيذا للاتفاق الذي تم التوصل إليه الأسبوع الماضي بين الطرفين , والذي أفضى إلى إخلاء جرود عرسال من مسلحي هيئة تحرير الشام .\nوأضاف العباد أن عبور القافلة المؤلفة من 117 حافلة - القادمة من عرسال - من معبر السعن كان على خمس دفعات , ضمت كل دفعة عشرين حافلة أو أكثر قليلا , موضحا أن أسرى حزب الله المفرج عنهم توجهوا إلى مناطق سيطرة النظام السوري .\nوأوضح العباد أن القافلة التي انطلقت مساء أمس من جرود عرسال إلى بلدة فليطة استغرقت 18 ساعة تقريبا حتى وصلت إلى ريف حماة الشرقي , قبل وصولها مساء اليوم إلى .\nالقافلة أثناء سيرها الليلة الماضية في منطقة فليطة السورية من جهته , قال مراسل الجزيرة أدهم أبو الحسام إن الحافلات التي تقل المرح لين من المنطقة الحدودية بين وسوريا , يتم استبدالها بحافلات تتولى نقلهم إلى مناطق سيطرة المعارضة .\nوأضاف أن أعدادا من المرح لين ستتوجه إلى مواقع تمت تهيئتها لاستقبالهم في محافظة إدلب , في حين تقرر أن تتوجه أعداد أخرى نحو ريف الغربي الخاضع في معظمه للمعارضة المسلحة .\nوتابع مراسل الجزيرة أن المرح لين إلى شمال سوريا عانوا من الإجهاد , ونقل نحو خمسين منهم إلى المستشفيات بسبب أوضاعهم الصحية .\nوكان الإعلام الحربي التابع لحزب الله اللبناني , أعلن انتهاء عملية إجلاء مسلحي هيئة تحرير الشام وعائلاتهم ومن ط - لب ذلك من اللاجئين من الأراضي اللبنانية .\nكما قال إن مقاتلي الحزب دخلوا اليوم المناطق التي تركها مسلحو الهيئة بموجب اتفاق وقف إطلاق النار .\nالمزيد من قبل 38 دقيقة قبل 49 دقيقة قبل ساعة قبل 3 ساعات شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "إخراج عشرات المسلحين مع بعض أفراد عائلاتهم من منطقة بيت جن بريف دمشق - فيديو - S A N A إخراج عشرات المسلحين مع بعض أفراد عائلاتهم من منطقة بيت جن بريف دمشق - فيديو في إطار تنفيذ الاتفاق الذي تم التوصل إليه بعد العملية العسكرية التي نفذها الجيش العربي السوري بريف دمشق الجنوبي الغربي تم اليوم إخراج العشرات من أفراد المجموعات المسلحة مع بعض أفراد عائلاتهم بإشراف الهلال الأحمر العربي السوري من منطقة بيت جن باتجاه إدلب ودرعا .\nوذكر موفد سانا إلى المنطقة أنه تنفيذا للاتفاق القاضي بإخراج أفراد المجموعات المسلحة من منطقة بيت جن حرصا على حقن دماء المدنيين وحماية البنى التحتية والمنشآت في المنطقة انطلقت بعد ظهر اليوم 4 حافلات تقل 65 من المسلحين مع بعض أفراد عائلاتهم باتجاه خط سيرها المحدد إلى محافظة إدلب .\nوأضاف الموفد في وقت لاحق اليوم أنه \" واستكمالا لتنفيذ الاتفاق انطلقت مساء اليوم 6 حافلات وعلى متنها 106 مسلحين مع بعض أفراد عائلاتهم من منطقة بيت جن بريف دمشق متجهة نحو مدينة درعا \" .\nوذكر موفد سانا أنه \" ستتم خلال الأيام القليلة القادمة تسوية أوضاع من تبقى من أفراد المجموعات المسلحة وفق الأنظمة والقوانين النافذة وتسليم ما تبقى من الأسلحة الثقيلة في مزرعة بيت جن وقرية بيت جن لوحدات الجيش العربي السوري \" .\nونتيجة العملية العسكرية التي خاضها الجيش والخسائر الكبيرة في صفوف المجموعات المسلحة سادت خلال الأيام الماضية حالة من الانهيار بين صفوفها بعد إطباق وحدات الجيش على بؤرها ومواقع انتشارها ما دفع العديد من أفرادها إلى الفرار باتجاه بلدة شبعا اللبنانية المحاذية لقرية بيت جن بالتنسيق مع كيان العدو الإسرائيلي الذي يقدم الدعم اللوجستي والعسكري ويسهل مرورهم بين محافظتي درعا والقنيطرة عبر سفوح جبل الشيخ .\nوذكر الموفد أن أفراد المجموعات المسلحة قامت بتسليم السلاح الثقيل قبل أن تقوم وحدات من الجيش العربي السوري بالدخول إلى قرية مغر المير وتل مروان وتمشيطها وتأمينها بشكل كامل .\nوأكد الموفد من خلال مشاهداته أن المجموعات المسلحة عمدت إلى إحراق مقراتها قبل خروجها من المنطقة لإخفاء الوثائق والقرائن التي تكشف القوى والدول الراعية لها .\nونفذت وحدات الجيش بالتعاون مع مجموعات الدفاع الشعبية خلال الأسابيع الماضية عملية عسكرية مركزة ودقيقة في منطقة بيت جن ومغر المير بهدف إعادة الأمن والاستقرار إليها .\nانظر ايضا ريف دمشق - سانا بدأت أكثر من 500 عائلة مهجرة بالعودة إلى منازلها في مزرعة بيت جن . . . صور من سورية حدث في مثل هذا اليوم Powered by | Designed by Copyright 2018 , All Rights Reserved"
  ],
  "url": [
    "https://www.baladi-news.com/ar/news/details/24051/%D8%A8%D9%8A%D9%86%D9%87%D9%85_%D9%85%D8%B4%D8%A7%D9%8A%D8%AE_%D8%B9%D9%82%D9%84_%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9_%D9%8A%D8%AD%D8%AA%D8%AC%D8%B2_%D8%AD%D8%A7%D9%81%D9%84%D8%A9_%D8%AA%D9%82%D9%84_%D9%85%D8%AF%D9%86%D9%8A%D9%8A%D9%86_%D8%AF%D8%B1%D9%88%D8%B2_%D8%A8%D8%B1%D9%8A%D9%81_%D8%AD%D9%85%D8%A7%D8%A9",
    "https://www.skynewsarabia.com/web/article/941614/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D8%B3%D8%AA%D9%8A%D9%94%D9%86%D8%A7%D9%81-%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA-%D8%A7%D9%95%D8%AC%D9%84%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D8%AF%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%A8%D8%B9",
    "http://arabic.news.cn/2017-11/24/c_136775157.htm",
    "http://www.aljazeera.net/news/arabic/2017/8/3/%D8%A5%D8%AA%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AA%D8%A8%D8%A7%D8%AF%D9%84-%D8%A8%D9%8A%D9%86-%D9%87%D9%8A%D8%A6%D8%A9-%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D9%88%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87",
    "https://www.sana.sy/?p=684726"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}