{
  "id": "V-46",
  "claim": "سيطرة قوات النظام والميليشيات المساندة لها في منطقة سليمان الحلبي",
  "fact": "false",
  "article": [
    "المدن - النظام يدخل ريف الرقة . . والتشييع ينتشر في ريف حلب a l m o d o n o n l i n e النظام يدخل ريف الرقة . . والتشييع ينتشر في ريف حلب 12 / 06 / 2017 0 قوات النظام لديها متسع من الوقت كي تتقدم بخطى ثابتة في المنطقة ( انترنت ) تابعت قوات النظام ومليشياته تقدمها في ريف الرقة الجنوبي الغربي على حساب تنظيم \" الدولة الإسلامية \" بعدما تجاوزت الحدود الإدارية للمحافظة قادمة من ريف حلب الجنوبي الشرقي عقب سيطرتها على منطقة مسكنة في ريف حلب .\nوكان تقدم النظام والمليشيات في ريف الرقة أسهل منه في منطقة مسكنة , حيث لم تتعرض لأي مفخخة من قبل التنظيم , واعتمدت بشكل كبير على التغطية الجوية التي تكفلت بها المقاتلات الحربية الروسية , ومقاتلات النظام التي أقلعت بكثافة خلال الساعات ال - 72 الماضية من مطاري كويرس والنيرب شرقي حلب .\nوتسبب القصف في مقتل 20 عنصرا من التنظيم على الأقل بينهم قياديون وعناصر أجانب .\nوخسرت قوات النظام 15 عنصرا بينهم ضابطان ; الملازم أول علي سليمان والعقيد باسم داوود .\nوسيطرت على أكثر من 20 قرية ومزرعة خلال اليومين الماضيين , أهمها ; غزالة ودبسي عفنان ومشرفة الصعب والسالمية والصعب والعميرات والغماميز ومعيزيلة وشعيب الذكر وخربة الواوي ومشرفة الغجر ومدحير وجريات وترفة والقطيط والمخلف ووادي كبرة والمحدد وفخيخة وخربة هويدة وغيث والقصور , وغيرها من المزارع الصغيرة المنتشرة على الضفة الجنوبية لبحيرة سد الفرات . ولم يبق للتنظيم أي منفذ يشرف من خلاله على بحيرة الفرات بعدما سيطرت قوات النظام على كامل المنطقة في ريف الرقة الجنوبي الغربي .\nووصلت إلى تماس مباشر مع \" قوات سوريا الديموقراطية \" المدعومة أميركيا , والتي تقدمت بدورها باتجاه بلدة البوعاصي بالتزامن مع استكمال النظام ومليشيات عمليات طرد التنظيم .\nولم يسجل أي اشتباك أو مناوشات مسلحة بين النظام و \" قسد \" خلال الساعات الماضية .\n( المصدر : LM ) وعلى الرغم من وصول قوات النظام والمليشيات إلى تماس مباشر مع \" قسد \" في ريف الرقة إلا أنها ما تزال تحتفظ بالحشد العسكري ذاته , ودفعت الأحد , بتعزيزات إضافية إلى المنطقة , وإلى الجبهات شرقي خناصر .\nوعلى ما يبدو فإن قوات النظام لن تتوقف عن محاولات التقدم للسيطرة على ما تبقى من البادية في مثلث مسكنة - خناصر في ريف الرقة الجنوبي , والفرصة أمامها سانحة إذ لم تتعرض حتى اللحظة لأي مضايقات أو غارات تحذيرية من قبل \" التحالف \" تمنعها من التقدم شرقا خارج الحدود الإدارية لمحافظة حلب . القائد العسكري في \" لواء محمد الفاتح \" النقيب كنان الحمصي , قال ل - \" المدن \" , إن الاستراتيجية المحتملة للنظام حاليا في ريف الرقة هي الوصول إلى مدينة الطبقة وسد الفرات .\nومن الممكن أن ت سل م \" قوات سوريا الديموقراطية \" منطقتي الطبقة وسد الفرات للنظام , وفق تفاهم مسبق , يتضمن أيضا الاتفاق حول معركة ديرالزور المقبلة بعد سيطرة \" قسد \" على الرقة .\nومن المتوقع أن يواصل الطرفان تقدمهما في منطقة البادية الشمالية جنوبي الفرات للتحضير لهذا السيناريو .\nوطبعا فإن مليشيات النظام لن تتوقف عند هذا الحد , وكل ذلك بدفع من روسيا , بحسب الحمصي . وأضاف النقيب الحمصي أن مليشيات النظام ستركز جهدها الحربي خلال شهر رمضان في مثلث الرصافة - خناصر - ريف مسكنة , ومن المتوقع أن تنجح في السيطرة على هذه المنطقة في وقت قياسي لأنها حشدت تعزيزات عسكرية كبيرة تابعة ل - \" لواء الباقر \" و \" مليشيا النمر \" .\nوتتمتع هذه المليشيات بأفضلية نارية عالية , وطيران استطلاع , بالإضافة إلى الطيران الحربي الذي شل حركة تنظيم \" داعش \" في المنطقة المستهدفة وحرمه من عنصر المفاجأة وتنفيذ ضربات نوعية معاكسة . وتدرك المليشيات والنظام أن معركة الرقة قد تطول , ولن تبدأ \" قوات سوريا الديموقراطية \" مرحلة ما بعد الرقة باتجاه ديرالزور , أو على الأقل التفرغ لعرقلة تقدم النظام في البادية جنوبي الفرات , في الأمد المنظور .\nوذلك , نظرا لاحتمال مقاومة التنظيم داخل الرقة , وعليه فإن قوات النظام لديها متسع من الوقت كي تتقدم بخطى ثابتة في المنطقة , وتحاول السيطرة على أكبر قدر ممكن من المساحات الصحراوية التي تبدو مهمة بالنسبة إليها بالقرب من الحدود الإدارية لحلب , وطريق امدادها .\nوهذا الوقت كاف بالنسبة للمليشيات لتكون جاهزة لمختلف السيناريوهات التي ستلي معركة السيطرة على الرقة . العقيد المنشق , محمد فايز الأسمر , قال ل - \" المدن \" , إن قوات النظام سوف تتابع تقدمها , وتلتف جهة الجنوب من مناطق سيطرة \" قسد \" في ريف الرقة الجنوبي الغربي , ومن المحتمل أن تصل إلى عقدة الرصافة باتباعها محورين ; الأول باتجاه الريف الجنوبي الغربي لتامين طريق خناصر - إثريا وحصار جزء من التنظيم في الجبول وصولا إلى الشيخ هلال , وهذه المنطقة ستتبع فيها مليشيات النظام سياسة الحصار وتقطيع الأوصال في قتالها للتنظيم .\nوالمحور الثاني سوف يكون في البادية وصولا إلى ريف ديرالزور الجنوبي الغربي , بالتزامن مع تحريك محور إثريا .\nومليشيات النظام تحاول السيطرة على منطقة البادية الواقعة في مثلث إثريا - الطبقة - مسكنة .\nويرى العقيد فايز أن معارك البادية مرتبطة ببعضها بالنسبة للنظام , وتخطط لها روسيا وإيران بدقة , وتتمتع فيها مليشيات النظام بفرص واسعة على خلاف \" قسد \" . وي رج ح العقيد فايز أن مليشيات النظام لن تتعرض لضربات من \" التحالف الدولي \" في محاور البادية الشمالية , وقلل من أهمية الضربات الجوية التي نفذها \" التحالف \" في محيط قاعدة التنف , والتي اعتبرها شكلية تهدف بالدرجة الأولى إلى تأمين القاعدة لا وقف تمدد مليشيات النظام , والتي سوف تكون شريكا أساسيا في معركة ديرالزور . وتناقل ناشطون صورا لمعممين شيعة يديرون حلقات تعليم في مساجد قرى وبلدات ريف حلب الشرقي التي سيطرت عليها قوات النظام والمليشيات خلال الشهور القليلة الماضية .\nوقالت مصادر \" المدن \" , إن المليشيات الشيعية تنشط بشكل كبير في المنطقة التي خرجت عن سيطرة تنظيم \" داعش \" في ريفي حلب الشرقي والجنوبي .\nوتعمل المليشيات على نشر التشي ع بين أهالي البلدات الذين يستجيبون للحملة بشكل كبير طمعا في الحفاظ على ممتلكاتهم , والتخلص من المساءلة والملاحقة التي عادة ما تحدث بعد سيطرة النظام وت هم الانتماء لتنظيم \" الدولة الإسلامية \" . ويقول مصدر \" المدن \" إن منطقة دير حافر والتي تضم عشرات القرى في ريفها , تشهد الحملة الأكبر للتشي ع , والمدعومة من المليشيات المحسوبة على إيران , ومن بينها \" لواء الباقر \" , بالإضافة لمليشيا \" حزب الله \" .\nمقالات أخرى للكاتب جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي اشترك معنا في نشرة المدن الدورية لتبقى على اتصال دائم بالحدث جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي",
    "المدن - درعا : انكسار جديد للنظام . . في بصر الحرير a l m o d o n o n l i n e درعا : انكسار جديد للنظام . . في بصر الحرير 20 / 04 / 2015 0 قادة الجيش الحر في المنطقة شك لوا غرفة عمليات عسكرية أدارت المعركة بتنسيق عال شن ت قوات النظام السوري هجوما مباغتا على بلدات بصر الحرير وناحتة ومليحة العطش في ريف درعا الشمالي الشرقي , تحت عمليات قصف مكثفة بالمدفعية الثقيلة والطيران لتغطية تقدم القوات على الأرض , وهي مناطق تحت سيطرة الجيش الحر منذ حوالى عامين . وانطلقت قوات النظام في هجومها من محاور عديدة , أبرزها الفوج 175 , واللواء 12 في منطقة إزرع , الواقعة تحت سيطرة النظام شمال درعا , وكذلك من كتيبة الرادار بالقرب من بلدة ناحتة , واللواء 34 في اللجاة , إضافة إلى بعض التعزيزات التي قدمت من قطعات النظام العسكرية , الموجودة في السويداء .\nالنظام سارع في البداية إلى إعلان سيطرته على البلدات التي هاجمها , فصدر بيان عن \" القيادة العامة للجيش والقوات المسلحة \" بث ه التلفزيون السوري , أعلن فيه انتهاء المعركة وتحقيق أهدافها , لكن على الأرض كانت الأمور مختلفة , حيث بث الجيش الحر صورا لقتلى النظام وميليشياته بالإضافة إلى صور لأسرى أحياء , ودبابات تحترق .\nفي السياق , نفى نائب قائد \" جيش اليرموك \" , سليمان الشريف , سيطرة النظام على تلك المواقع .\nوقال ل - \" المدن \" إن \" ما جرى هو قطع طريق بصر الحرير - اللجاة , ووضع حاجز في المنطقة , ولكنه لم يستمر أكثر من ساعتين حيث تم قتل كل عناصر الحاجز واغتنام شيلكا وسلاح الحاجز بالكامل \" .\nوأوضح أن النقاط التي ذكرها بيان النظام , وهي مسيكة الشرقية والغربية والخوابي واشنان والدلافة , هي تحت سيطرة الجيش الحر بالكامل حاليا , وأكد مقتل قائد الحملة , وهو برتبة عميد من مدينة جبلة في اللاذقية .\nوعن خسائر النظام قال الشريف \" تم تدمير ثلاث دبابات واغتنام شيلكا ودبابة وتركس وأسلحة فردية \" , ولفت إلى أن عدد القتلى الكلي لم يتم حصره بشكل نهائي بسبب كثرة الجبهات التي هاجم النظام منها , وكثرة الفصائل المعارضة التي تصد ت للهجوم .\nورأى الشريف في الهجوم الذي حصل أن النظام يريد تأمين مدينة أزرع , آخر قلاعه الحصينة الموجودة في المنطقة , وذلك من خلال فتح طريق إمداد لها من السويداء , بالسيطرة على بصر الحرير .\nوذكر أن النظام لن يحقق ذلك \" فأربع سنوات من الصمود تدل على مقدرة الثوار على الصمود \" , لكنه لفت إلى أن هذا الصمود لا يعني أن الجيش الحر سيكون المسيطر دائما في تلك المواجهات لأن \" الثوار بحاجة إلى ذخائر , خاصة الثقيل , كمضاد الدروع \" .\nيشار إلى أن الفصائل التي شاركت في صد الهجوم كانت في معظمها من فصائل الجبهة الجنوبية , متمثلة بفرقة \" عمود حوران , وجيش اليرموك , ولواء المهاجرين والأنصار , وألوية قاسيون \" , وتشكيلات أخرى , بالإضافة إلى بعض الفصائل الإسلامية مثل \" جند الملاحم \" .\nويعتبر ناشطون أن هذه المعركة كشفت عن قدرة كبيرة للجيش الحر على التنسيق في درعا , حيث كان لافتا استنفار قواته ووصول تعزيزاته إلى المنطقة بشكل سريع , كما أن قادة الحر في المنطقة شك لوا غرفة عمليات عسكرية أدارت المعركة بتنسيق عال , الأمر الذي مك نهم من إفشال الهجوم ومنع النظام من استعادة معنويات عناصره بعد فقدانه معبر نصيب الحدودي ومدينة بصرى الشام مؤخرا .\nمقالات أخرى للكاتب جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي اشترك معنا في نشرة المدن الدورية لتبقى على اتصال دائم بالحدث جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي",
    "إعادة نشر أي مادة من مواد الوكالة دون الإشارة إلى ARA News كمصدر يندرج تحت طائلة السرقة الأدبية ويعرض المرتكب إلى المسائلة القانونية .\nجميع الحقوق محفوظة 2016 ARA News",
    "قوات النظام تسيطر على \" الشقيف \" و \" الكندي \" شمالي مدينة حلب .\nسيطرت قوات النظام , اليوم الأحد , على منطقة الشقيف الصناعية ونقطة \" مشفى الكندي \" شمالي مدينة حلب , عقب انسحاب مقاتلي غرفتي عمليات \" جيش الفتح \" و \" فتح حلب \" منها جراء القصف المكثف , حسب مراسل \" سمارت \" .\nوقال المراسل , إن طائرات حربية روسية شن ت غارات بالقنابل العنقودية والفوسفورية والصواريخ الفراغية على الشقي ف , قبيل البدء باقتحامها , تزامنا مع قصف بقذائف المدفعية والهاون وبراجمات الصواريخ , من مخيم حندرات وتلة الشيخ يوسف , مبي نا أن اشتباكات دارت بين الجانبين , انتهت بانسحاب الفصائل من المنطقة , دون أن يتسنى لمراسلنا معرفة حجم الخسائر في صفوفهما .\nوبسيطرة قوات النظام على منطقة الشقيف , عقب سيطرتها على مخيم حندرات بالكامل , في 29 أيلول الماضي , تزيد نطاق الحصار الذي فرضته على أحياء حلب الشرقية , الخاضعة لسيطرة فصائل الجيش الحر وكتائب إسلامية .\nكذلك سيطرت قوات النظام على نقطة \" مشفى الكندي \" , بعد قصف جوي ومدفعي مماثل استهدف مناطق المقاتلين فيها , وبهذه السيطرة توس ع قوات النظام حماية رقعة \" سجن حلب المركزي \" , والذي كان مقاتلو الفصائل العسكرية قريبين منه .\nوفي سياق المعارك , ق تل ثلاثة عناصر من قوات النظام وأصيب آخرون , عقب محاولتهم التقدم في حي الشيخ سعيد جنوبي المدينة , وفق ما أعلن \" الفوج الأول \" التابع للجيش الحر في حسابه الرسمي على موقع \" تويتر \" .\nكذلك دارت اشتباكات بين قوات النظام والجيش الحر , عند حي سليمان الحلبي ومخيم حندرات , وسط قصف جوي ومدفعي وصاروخي على المنطقتين .\nونفذ سلاح الجو الروسي غارات بالقنابل العنقودية على حي المشهد بمدينة حلب , فجر اليوم , دون تسجيل إصابات , تزامنا مع غارات لطائرات التحالف على مواقع تنظيم \" الدولة الإسلامية \" في قريتي دويبق ومريغل , وفق المراسل .",
    "SMART News Agency - وكالة سمارت للأنباء - حلب : السقوط العسكري للمدينة وفصائلها حلب : السقوط العسكري للمدينة وفصائلهاسوريا , حلب : عناصر الدفاع المدني وسط الدمار , الذي خلفه قصف الطائرات الحربية الروسية بالصواريخ المظلية على حي الفردوس بحلب , شمالي البلاد , يوم 3 كانون الأول 2016 , ما أدى لجرح أكثر من تسعة مدنيين .\nكما قضى ستة مدنيين وجرح 12 , في ذات اليوم , إثر الغارات الروسية التي استهدفت تجمعا للنازحين في حي الشعار المحاصر , حيث عمل الأهالي على انتشال الجثث والجرحى من تحت الأنقاض . يوم 12 كانون الأول 2016 , وفي رقعة جغرافية لا تتجاوز ستة كليومترات , .\nالمئات يقيمون في بناء واحد بظل قصف جوي روسي كثيف , وهجمات لقوات النظام على الأحياء القليلة المتبقية شرقي حلب , التي ما زالت خارج سيطرتها .\nالمدنيون يرسلون مناشدات إلى العالم لوقف القصف وإنقاذ حياتهم , مع وجود جرحى بينهم , وفي ظل إحباط وتخوف من ارتكاب مجازر بحقهم , على إعدام تلك القوات والميليشيات المساندة لها لجرحى وممرضين داخل مركز طبي في حي الكلاسة بعد السيطرة عليه . لحظات أو ساعات فصلت هؤلاء عن الموت , جعلت أصواتهم تسمع حول العالم لتحتل حلب نشرات الأخبار وتخرج مظاهرات في عواصم عدة ضمن مسعى أخير لدرءه عنهم .\n19 يوما فصلت بين النظام وآخر سكان الأحياء الشرقيةأعلنت القيادة العسكرية لقوات النظام في مدينة حلب , يوم 22 أيلول 2016 , بدءها عملية عسكرية على الأحياء الشرقية , ستتضمن حملة قصف يشنه سلاح الجو الروسي وقوات النظام , يليها \" هجوم بري \" في الأخيرة لوكالة \" رويترز \" .\nإلا أن النظام حضر لحملته قبل أشهر , حيث أحكمت قواته حصار الأحياء الشرقية وسكانها ال - 300 ألف نسمة , بقطع طريق الكاستيلو شمالي حلب , ثم السيطرة على منطقة الراموسة جنوبا , المنفذان الرئيسيان لهذه الأحياء إلى خارج المدينة . من 25 كانون الأول , بدء تقدم قوات النظام في حي مساكن هنانو شمالي شرقي حلب , حتى ال - 12 منه يوم الحصار المذكور , عبارة عن 19 يوما استولت خلالها تلك القوات على الأحياء الشرقية واحدا تلو الآخر , بمساندة سلاح الجو الروسي الذي تسبب بمقتل وجرح مئات المدنيين .\nالدفاع المدني السوري عبر بيان أصدره في 28 تشرين الثاني , استهداف الأحياء بأكثر من ألفي غارة جوية , وسبعة آلاف قنبلة وقذيفة , معلنا إياها \" منكوبة \" . وسمح استيلاء قوات النظام على حي مساكن هنانو , بالسيطرة على حي الصاخور ومحطة مياه \" سليمان الحلبي \" التي تمد المدينة بالمياه , كذلك منطقة البحوث العلمية , تزامنا مع شن \" وحدات حماية الشعب \" الكردية المتمركزة في حي الشيخ مقصود لهجمات استولت خلالها على معامل عين التل وأحياء الزيتونات وبستان الباشا والشيخ فارس والهلك الفوقاني والتحتاني , مهدت أمام النظام الطريق لإسقاط بقية الأحياء .\nكيف سقطت الأحياء الشرقية وأكثر من 13 فصيل عسكري يتمركزون بها ? قبل عرض الإجابات التي تمكنت \" سمارت \" من الحصول عليها في هذا الخصوص , سنقدم توضيحا لخريطة تموضع الفصائل العسكرية المسيطرة على الأحياء الممتدة من الجزء الشمالي والشمالي الشرقي لمدينة حلب , حتى جنوبها والجنوبي الشرقي .\nحيث كان حي مساكن هنانو تحت سيطرة \" الجبهة الشامية \" وكتائب \" ثوار الشام \" و \" الفوج الأول \" و \" فيلق الشام \" , وحي ا الأشرفية وبني زيد تحت سيطرة \" الفرقة 16 مشاة \" , أما أحياء سليمان الحلبي والهلك وسلطان باشا تحت سيطرة فصائل تركمانية , فيما دوار الحلوانية وأحياءالشعار وكرم البيك وطريق الباب وسد اللوز تسيطر عليها \" جبهة فتح الشام \" وكتائب \" أبو عمارة \" وتجمع \" ثوار الشرقية \" .\nمرجعا ذلك إلى \" عدم موافقة \" الأولى على المشاركة في غرفة عمليات \" فتح حلب \" . من جهته اعتبر قاضي التحقيق في المحكمة \" الشرعية \" بحلب , مكتفيا بذكر لقبه \" أبو الحكم \" , أن سقوط الأحياء \" أمر متفق عليه \" , موضحا أنه لدى هجوم النظام على حي مساكن هنانو \" أخلت فصائل نقاطها \" , فيما أرسلت فصائل صغيرة \" كالمحكمة الشرعية \" التابعة ل - \" الجبهة الشامية \" مقاتلين إلى الحي , واصفا الوضع حينها : \" كان هناك مجموعات صغيرة , مؤازات وأسلحة ثقيلة لم تصل , حتى طعام العناصر لم يصل \" . 2 - انسحابات للفصائلبعد سقوط مساكن هنانو , يشير المتحدث العسكري باسم \" الجبهة الشامية \" , العقيد \" الأحمد \" إلى دخول قوات النظام مشارف حي الصاخور وفصله عن منطقة المطار وحي العويجة , ما أدى إلى انسحاب الفصائل المتمركزة هناك , خوفا من تعرض المقاتلين للحصار .\nوفي السياق قال عضو اتحاد \" ثوار حلب \" , رضا داوود ل - \" سمارت \" , أن أحد الأسباب الرئيسية لسقوط المدينة , \" طريقة اجتياح النظام لها وهي خطة قطع الإمداد عن الأحياء لتسقط بدون قتال ما أجبر المقاتلين على الانسحاب من العديد من الأحياء وبشكل مفاجئ وسريع خوفا من الحصار \" .\nمن الأحياء نتيجة هجمات النظام وجراء خلافات بينها , كما في كرم الطراب وحي الشعار وكرم الجبل , ومنطقة حلب القديمة حسب القاضي \" أبو الحكم \" .\nوهو ما أكده القيادي العسكري السابق , مشيرا إلى انسحابات من بعض النقاط \" دون قتال \" نتيجة تعرض فصائل لهجمات من أخرى والاستيلاء على سلاحها وذخيرتها , كما حدث في حي بستان القصر حسب قوله . 3 - الخلافات بين الفصائلفي 4 كانون الأول , هاجمت جبهة \" فتح الشام \" وكتائب \" أبو عمارة \" مقرين ل - \" جيش الإسلام \" و \" فيلق الشام \" في حي بستان القصر , حيث احتجزت قياديين عسكريين واستولت على أسلحة وذخائر للأخيرة , أنه جاء تطبيقا لقرار سابق من \" مجلس قيادة حلب \" , و \" عدم مؤازرة ( هذه ) الفصائل لبقية الفصائل , وعدم التزامهم بنقاط تواجدهم رغم الحاجة لهم ولأسلحتهم \" . سبق ذلك في 3 تشرين الثاني , بين حركة \" الزنكي \" وتجمع \" فاستقم \" , بعد انشقاق أحد عناصر الأخير وانضمامه إلى \" الزنكي \" , حيث عاد التجمع واعتقله , حسب ما قال القائد العسكري في الأخير حسن مرعناز بتصريح إلى \" سمارت \" .\nوحسب العقيد \" الأحمد \" , استهدف القصف مواقع مدنية كالمشافي والمراكز الطبية ومراكز الدفاع المدني .\nكذلك قال رئيس الدائرة السياسية في اتحاد \" ثوار حلب \" , هشام سكيف , إن الغارات الجوية التي بلغ عددها في \" بعض الأيام 200 غارة وحوالي ثلاثة آلاف صاروخ وقذيفة \" , استهدفت المدنيين والمراكز الحيوية ومستودعات لمنظمة الهلال الأحمر ومشفى حي الصاخور . في النهاية , وبعد الحصار والقصف والسقوط , خرج آخر سكان الأحياء الشرقية ( بينهم مقاتلون ) الفصائل مع روسيا , ليرحلوا عنها إلى إدلب أو أرياف حلب .\nسقوط المدينة كاملة بيد قوات النظام وحلفائه أسقط فصائلها المقاتلة .\nلكن الجانب العسكري لا ينفي وجود وجوه أخرى مرتبطة بالحياة المدنية والسياسية والإغاثية , سنورد معلوماتها في تقرير لاحق .\nالاخبار المتعلقةالعلامات : الموقع الجغرافي : These photos are copyrighted by their respective owners .",
    "وتمكنت القوات النظامية أمس من السيطرة عليها بعد هجوم مباغت بدعم بالغارات الجوية وقصف بعشرات الصواريخ والقذائف . وكان تنظيم داعش قد عبر في التاسع من تشرين الأول ( أكتوبر ) الجاري بواسطة آليات مصطحبا معه سلاحا متوسطا وثقيلا , ووصل إلى مناطق \" هيئة تحرير الشام \" وبدأ مهاجمتها وتمكن من التقدم في شكل سريع والسيطرة على نحو 15 قرية . وشنت \" هيئة تحرير الشام \" هجوما معاكسا على عناصر \" داعش \" استعادت خلاله السيطرة على نحو 5 قرى , بينما استقدمت \" تحرير الشام \" تعزيزات عسكرية وواصلت هجومها بهدف استعادة ما خسرته واعتقال عناصر التنظيم المنفذين للهجوم .\nووردت معلومات عن سقوط خسائر بشرية في صفوف الطرفين نتيجة تلك الاشتباكات , كما أسر التنظيم عناصر من \" تحرير الشام \" . ووردت معلومات عن تنفيذ التنظيم إعدامات بحق أسرى من \" تحرير الشام \" , وأكدت مصادر أن \" داعش \" نكث الاتفاق الذي جرى بينه وبين \" تحرير الشام \" سابقا على أن يجري إدخال عوائلهم ورجال غير مقاتلين إلى مناطق سيطرة الفصائل , وأنه يمنع على عناصر التنظيم الدخول , ومن يدخل من مقاتلي التنظيم وعناصره , سيكون مصيره الأسر أو القتل . من جهة أخرى , قصفت قوات النظام مناطق في قرية تيرمعلة بريف حمص الشمالي , ولم ترد أنباء عن خسائر بشرية . وفي ريف الحسكة الجنوبي انفجر لغم أرضي في قرية الدشيشة قرب الشدادي , ما أدى إلى مقتل مواطنة وإصابة آخرين بجروح , وذلك اثر محاولتهم العبور إلى الحسكة .",
    "الحياة - القوات النظامية تتقدم في محافظة دير الزور Search for : القوات النظامية تتقدم في محافظة دير الزور اسم المرسل تواصلت المعارك العنيفة بين القوات النظامية السورية وعناصر تنظيم \" داعش \" على محاور في بادية دير الزور الغربية , بعد تمكن قوات النظام من التوغل داخل المحافظة خلال ال - 24 ساعة الماضية , وتحقيق تقدم قلص المسافة بين هذه القوات وبين مدينة دير الزور المحاصرة من قبل \" داعش \" منذ 2015 .\nوتسعى القوات النظامية خلال تقدمها في ريف دير الزور الغربي والتوغل داخل المحافظة , إلى الالتفاف حول المرتفعات الجبلية وجبل البشري الاستراتيجي , ما سيتيح لها , في حالة إستعادة المرتفعات الجبلية , السيطرة والرصد الناري للكثير من القرى ومساحات واسعة من ريف دير الزور الغربي والخط الممتد منها إلى منطقة السخنة وبادية حمص الشرقية .\nوجاء هذا التوغل بعد نحو 72 ساعة من تمكن القوات النظامية للمرة الأولى من الدخول إلى محافظة دير الزور بعد اجتياز الحدود الإدارية للرقة مع الريف الغربي لدير الزور . وتتزامن هذه المعارك في ريف دير الزور الغربي , مع اشتباكات متواصلة بين الطرفين , في الجزء المتبقي من ريف الرقة الشرقي , عند الضفاف الجنوبية لنهر الفرات , والملاصق لريف دير الزور الغربي , إذ تواصل قوات النظام عمليتها العسكرية ضمن سعيها , لإنهاء وجود التنظيم في ما تبقى من ريف محافظة الرقة .\nفي حين استهدفت الطائرات الحربية بضربات عدة اماكن في منطقة الحولة الواقعة في الريف الشمالي لحماة .\nوألقى الطيران المروحي مناشير على بلدة عندان بريف حلب الشمالي , طالبت ب - \" تسليم السلاح والعودة لحضن الوطن \" . وفي محافظة دير الزور , سقطت قذائف هاون عدة على مناطق في حي الجورة الخاضع لسيطرة قوات النظام بمدينة دير الزور , ما أدى الى أضرار مادية , ولم ترد أنباء عن إصابات . كما تأكد إصابة نحو 10 مواطنين بينهم أطفال , بجراح متفاوتة الخطورة , جراء قصف من قبل طائرات لا يعلم ما إذا كانت روسية أم تابعة للتحالف الدولي , على مناطق في بلدة الكشمة الواقعة في ريف مدينة البوكمال , في حين قصفت طائرات حربية مناطق في بلدة العشارة الواقعة في الريف الشرقي لدير الزور .\nبينما استهدفت الطائرات الحربية مناطق في محيط دوار البانوراما وأماكن في منطقة المقابر والجبل المطل على مدينة دير الزور . وتواصلت الاشتباكات العنيفة بين قوات النظام و \" داعش \" في محور أثريا بريف حماة الشرقي .\nوسط تقدم لقوات النظام في محور اثريا وسيطرته على نقاط جديدة عدة .\nترافقت الاشتباكات مع عمليات قصف مكثف من قبل قوات النظام , وقصف من قبل الطائرات الحربية على مناطق في ريف مدينة سلمية , كذلك قصفت الطائرات الحربية مناطق في بلدة عقرب بريف حماة الجنوبي .",
    "النظام والمليشيات يستبيحان حلب : التعفيش يطاول كل شيء الأحد 18 / 12 / 2016 م ( آخر تحديث ) الساعة 07 : 25 بتوقيت القدس 05 : 25 ( غرينتش ) اختر المدينة اختر المدينة النظام والمليشيات يستبيحان حلب : التعفيش يطاول كل شيء 18 ديسمبر 2016 الأكثر مشاهدة فيما تتفاقم م حنة ألاف الأسر السورية الم حاصرة من قبل قوات النظام ومليشياته في الأطراف الجنوبية من , بدأت هذه القوات والمليشيات تعيث فسادا داخل أحياء شرق حلب , بعدما تسبب هجومها منذ منتصف الشهر الماضي بكارثة إنسانية , طاولت أكثر من ربع مليون مدني .\nوفي وقت كانت فيه المليشيات الإيرانية تعرقل تنفيذ اتفاق خروج آمن للمدنيين ولمقاتلي المعارضة السورية نحو ريف حلب ومحافظة إدلب , كان عناصر قوات النظام والمليشيات المساندة لها يرتكبون جرائم من نوع آخر , من خلال استباحة الأحياء التي سيطروا عليها أخيرا , ونهب أثاثات بيوتها , في إطار ما بات يعرف محليا في سورية ب - \" \" .\nوتفيد شهادات حصلت عليها \" العربي الجديد \" من حلب , بأن معظم الأحياء التي سيطرت عليها قوات النظام بمساندة مليشيات محلية وأجنبية شرقي المدينة منذ السابع والعشرين من نوفمبر / تشرين الثاني الماضي , است بيحت من قبل عناصر المليشيات .\n\" يدرك السكان أنهم حتى ولو عادوا بعد حين , لن يبقى أثاث بيوتهم وممتلكاتهم \" سكان يحرقون ممتلكاتهموخلال الأيام القليلة الماضية , انتشرت على صفحات معارضة في مواقع التواصل الاجتماعي , مشاهد فيديو وصور , لمدنيين في أحياء حلب الشرقية أو الجنوبية الشرقية , التي كانت تحت سيطرة المعارضة , أثناء قيامهم بحرق بعض ممتلكاتهم , كالسيارات مثلا , قائلين إنهم أقدموا على ذلك ليقينهم التام , بأن ما سيخلفونه وراءهم بعد تهجيرهم سيؤول إلى السرقة , وبالتالي فإنهم يبررون إقدامهم على إتلاف ما يملكون , لحرمان من شردوهم وتسببوا بمحنتهم من الاستفادة مما سيتركونه بعد التهجير . وقد أقدم بعض السكان المحليين على إتلاف ما تبقى لهم من ممتلكات , بعدما دمر القصف معظم الأحياء التي خسرتها المعارضة في الفترة الأخيرة , لأنهم يدركون أمرين اثنين : الأول يتمثل في أن معظمهم يشعرون بأنهم قد لا يعودون لمناطقهم أبدا ; والثاني يتمثل في ما ألفوه وعرفوه من في الأحياء التي هجرتها قوات النظام سابقا في حلب وغيرها .\nلذلك يدرك هؤلاء السكان أنهم حتى ولو عادوا بعد حين , لن يبقى أثاث بيوتهم وممتلكاتهم على حاله , لأن التجارب أثبتت أنه لم تدخل قوات النظام ومليشياته سابقا إلى أي منطقة كانت تحت سيطرة المعارضة , إلا واستباحتها بالكامل .\n\" تعفيش \" كل ما أمكن حملهوتقول الناشطة الإعلامية نصرة الحلبي , التي نزحت من مدينة حلب , إن جميع المجموعات التابعة للنظام أو المساندة له , ت عتبر إما فاعلة تماما أو شريكة على الأقل في سرقة ممتلكات المدنيين واستباحتها .\nلكن \" قوات النظام بصورة رئيسية , والمليشيات المحلية التي جندها للقتال معه , ت عتبر المستفيد الأول من التعفيش \" .\nوتضيف أنهم \" يحملون كل ما استطاعوا أخذه من أثاثات المنازل , لا سيما الأدوات الكهربائية المنزلية ( برادات - غسالات وما شابه ) لبيعها في أسواق خاصة و جدت لهذه الغاية \" .\nوتؤكد الناشطة في شهادتها ل - \" العربي الجديد \" عن ممارسات \" التعفيش \" التي تمت في الأيام الأخيرة , أن هذه القوات والمليشيات \" نهبت ما تبقى من منازل غير مدمرة , في أحياء حلب القديمة وبستان القصر والكلاسة وقاضي عسكر ومنطقة جسر الحج وغيرها \" , مشيرة إلى أن ذلك يتم \" بشكل علني \" .\nوتابعت أن هذه القوات تصطنع ما ي مكن تسميته بمنطقة عسكرية , في الأيام الأولى لسيطرتها على المناطق التي كانت خارج نفوذها , فتمنع الدخول إليها \" لتستغل حالة الاشتباكات التي هي قائمة أو انتهت للتو , وتنهب ممتلكات الناس براحتها قبل أن تستقر الأمور , التي من الممكن أن تدفع بعض المدنيين للعودة إلى بيوتهم \" . ويقول المواطن محمود الراوي , والذي نزح مع أفراد أسرته من حي الكلاسة إلى حي المشهد قبل نحو أسبوع , إن \" ظروف النزوح مع القصف والمعارك القائمة , لم تسمح لنا أن نحمل معنا أكثر من مقتنياتنا الشخصية , ونحن أساسا لا نعلم إن كنا سنتمكن من العودة أم لا \" .\nوأضاف \" لكني أعلم بأنه وفي حال ك تب لي العودة مع عائلتي , فإن بيتي الذي نجا من مئات الغارات الجوية , سيكون خاويا تماما من أي أثاث \" .\nوروى شهود آخرون ل - \" العربي الجديد \" وقائع أخرى مماثلة , ومن بينها ما ذكره الناشط عبدو خضر في وقت سابق , من أن \" عناصر الشبيحة يقومون واسعة في الأحياء الشرقية التي سيطروا عليها أخيرا , تحديدا في حي طريق الباب \" .\nوأكد أن المليشيات استولت على بيته وبيت أهله , ومنعت إحدى قريباته \" التي حاولت زيارة البيت , من دخوله , بحجة أنه يخص مسلحين , كما تقاسم الشبيحة وعناصر المليشيات الأحياء في ما بينهم , وتقوم كل مجموعة بالسطو على قطاع من البيوت في المنطقة \" , بحسب تأكيده . وهذه الممارسات باتت معروفة من قبل الجميع في سورية ويتداولها ناشطون موالون للنظام , على مواقع التواصل الاجتماعي بنوع من الشماتة بالحاضنة الشعبية للمعارضة .\nويقول أحد المعلقين إن هذا \" عقاب كل من خرج عن بيت الطاعة ل - ( بشار ) الأسد \" , كما أن قوات النظام نفسها , تظهر أحيانا بمظهر المتفاخر باستباحة الأحياء التي كانت تسيطر عليها المعارضة السورية .\nوقد ظهر فيديو قبل نحو أسبوعين , تم تصويره في حافلة تحمل العشرات من قوات النظام , أثناء توجهها لحي سليمان الحلبي الذي كانت تسيطر عليه المعارضة السورية , ويظهر كيف كان العناصر يتفاخرون أثناء التصوير بأنهم سينهبون كل ما أمكن حمله والاستفادة منه , عند دخولهم للمناطق التي كانت تابعة للمعارضة .\n\" قوات النظام تصطنع ما ي مكن تسميته بمنطقة عسكرية لتغطية عمليات التعفيش \" شرعي وغير شرعي ? ويعتقد بعض الناشطين السوريين المعارضين للنظام , بأن الأخير يترك لقواته وبعض مليشياته التي تدخل مناطق المعارضة بعد قتال , حرية التصرف في هذه المناطق من دون ردعهم عن نهبها , ك - \" جائزة \" على خوضهم للمعارك , ولتحفيزهم كذلك للاندفاع نحو مناطق أخرى مماثلة .\nوي مكن القول إن استباحة قوات النظام لمناطق سيطرة المعارضة بعد خروج الفصائل المسلحة منها ي عتبر ضمنا لدى النظام أمرا مشروعا , بل ربما يتم تشجيعه أيضا .\nلكن ظاهرة \" التعفيش \" من قبل مجموعات مسلحة تابعة للنظام , وصلت الشهر الماضي , لمناطق خاضعة لسيطرة النظام نفسه جنوب غربي حلب .\nوهذا التحول أثار حينها ضجة واسعة من قبل الموالين الذين عب روا عن استيائهم من \" عدم انضباط \" هذه المجموعات التي يؤيدونها .\nوطالبوا حينها ب - \" وضع حد لعمليات التعفيش \" . وظهرت موجة استياء الموالين للنظام من \" التعفيش \" فقط عندما وصلت هذه الظاهرة لمناطق ليست تحت سيطرة المعارضة , وتقع جنوب غربي حلب .\nوقد استغلت مجموعات مسلحة تابعة للنظام , أبرزها \" صقور الصحراء \" و \" درع الأمن العسكري \" , وجود خط جبهة مع المعارضة , في مناطق الراموسة ومشروع 1070 شقة , و 3000 شقة , وحي الحمدانية , لتقوم بعمليات نهب واسعة في هذه المناطق , التي يسيطر النظام السوري منذ سنوات عليها , وإن كان خسر جزءا منها في معارك مع المعارضة اندلعت خلال الأسابيع الماضية , قبل استعادته لها .\nبمعنى آخر , تعكس ردود الفعل هذه موقفا استنسابيا , مفاده أن التعفيش يعتبر , في نظر البعض , غير شرعي في مناطق موالية للنظام , وشرعيا في مناطق سيطرة المعارضة السورية , إذ لم يبد معارضو \" التعفيش \" في مناطق النظام أي امتعاض من ممارسات مماثلة في مناطق المعارضة .\nمواد الملف أحمد حمزة النظام والمليشيات يستبيحان حلب : التعفيش يطاول كل شيء 18 ديسمبر 2016 فيما تتفاقم م حنة ألاف الأسر السورية الم حاصرة من قبل قوات النظام ومليشياته في الأطراف الجنوبية من , بدأت هذه القوات والمليشيات تعيث فسادا داخل أحياء شرق حلب , بعدما تسبب هجومها منذ منتصف الشهر الماضي بكارثة إنسانية , طاولت أكثر من ربع مليون مدني .\nوفي وقت كانت فيه المليشيات الإيرانية تعرقل تنفيذ اتفاق خروج آمن للمدنيين ولمقاتلي المعارضة السورية نحو ريف حلب ومحافظة إدلب , كان عناصر قوات النظام والمليشيات المساندة لها يرتكبون جرائم من نوع آخر , من خلال استباحة الأحياء التي سيطروا عليها أخيرا , ونهب أثاثات بيوتها , في إطار ما بات يعرف محليا في سورية ب - \" \" .\nوتفيد شهادات حصلت عليها \" العربي الجديد \" من حلب , بأن معظم الأحياء التي سيطرت عليها قوات النظام بمساندة مليشيات محلية وأجنبية شرقي المدينة منذ السابع والعشرين من نوفمبر / تشرين الثاني الماضي , است بيحت من قبل عناصر المليشيات .\n\" يدرك السكان أنهم حتى ولو عادوا بعد حين , لن يبقى أثاث بيوتهم وممتلكاتهم \" سكان يحرقون ممتلكاتهموخلال الأيام القليلة الماضية , انتشرت على صفحات معارضة في مواقع التواصل الاجتماعي , مشاهد فيديو وصور , لمدنيين في أحياء حلب الشرقية أو الجنوبية الشرقية , التي كانت تحت سيطرة المعارضة , أثناء قيامهم بحرق بعض ممتلكاتهم , كالسيارات مثلا , قائلين إنهم أقدموا على ذلك ليقينهم التام , بأن ما سيخلفونه وراءهم بعد تهجيرهم سيؤول إلى السرقة , وبالتالي فإنهم يبررون إقدامهم على إتلاف ما يملكون , لحرمان من شردوهم وتسببوا بمحنتهم من الاستفادة مما سيتركونه بعد التهجير . وقد أقدم بعض السكان المحليين على إتلاف ما تبقى لهم من ممتلكات , بعدما دمر القصف معظم الأحياء التي خسرتها المعارضة في الفترة الأخيرة , لأنهم يدركون أمرين اثنين : الأول يتمثل في أن معظمهم يشعرون بأنهم قد لا يعودون لمناطقهم أبدا ; والثاني يتمثل في ما ألفوه وعرفوه من في الأحياء التي هجرتها قوات النظام سابقا في حلب وغيرها .\nلذلك يدرك هؤلاء السكان أنهم حتى ولو عادوا بعد حين , لن يبقى أثاث بيوتهم وممتلكاتهم على حاله , لأن التجارب أثبتت أنه لم تدخل قوات النظام ومليشياته سابقا إلى أي منطقة كانت تحت سيطرة المعارضة , إلا واستباحتها بالكامل .\n\" تعفيش \" كل ما أمكن حملهوتقول الناشطة الإعلامية نصرة الحلبي , التي نزحت من مدينة حلب , إن جميع المجموعات التابعة للنظام أو المساندة له , ت عتبر إما فاعلة تماما أو شريكة على الأقل في سرقة ممتلكات المدنيين واستباحتها .\nلكن \" قوات النظام بصورة رئيسية , والمليشيات المحلية التي جندها للقتال معه , ت عتبر المستفيد الأول من التعفيش \" .\nوتضيف أنهم \" يحملون كل ما استطاعوا أخذه من أثاثات المنازل , لا سيما الأدوات الكهربائية المنزلية ( برادات - غسالات وما شابه ) لبيعها في أسواق خاصة و جدت لهذه الغاية \" .\nوتؤكد الناشطة في شهادتها ل - \" العربي الجديد \" عن ممارسات \" التعفيش \" التي تمت في الأيام الأخيرة , أن هذه القوات والمليشيات \" نهبت ما تبقى من منازل غير مدمرة , في أحياء حلب القديمة وبستان القصر والكلاسة وقاضي عسكر ومنطقة جسر الحج وغيرها \" , مشيرة إلى أن ذلك يتم \" بشكل علني \" .\nوتابعت أن هذه القوات تصطنع ما ي مكن تسميته بمنطقة عسكرية , في الأيام الأولى لسيطرتها على المناطق التي كانت خارج نفوذها , فتمنع الدخول إليها \" لتستغل حالة الاشتباكات التي هي قائمة أو انتهت للتو , وتنهب ممتلكات الناس براحتها قبل أن تستقر الأمور , التي من الممكن أن تدفع بعض المدنيين للعودة إلى بيوتهم \" . ويقول المواطن محمود الراوي , والذي نزح مع أفراد أسرته من حي الكلاسة إلى حي المشهد قبل نحو أسبوع , إن \" ظروف النزوح مع القصف والمعارك القائمة , لم تسمح لنا أن نحمل معنا أكثر من مقتنياتنا الشخصية , ونحن أساسا لا نعلم إن كنا سنتمكن من العودة أم لا \" .\nوأضاف \" لكني أعلم بأنه وفي حال ك تب لي العودة مع عائلتي , فإن بيتي الذي نجا من مئات الغارات الجوية , سيكون خاويا تماما من أي أثاث \" .\nوروى شهود آخرون ل - \" العربي الجديد \" وقائع أخرى مماثلة , ومن بينها ما ذكره الناشط عبدو خضر في وقت سابق , من أن \" عناصر الشبيحة يقومون واسعة في الأحياء الشرقية التي سيطروا عليها أخيرا , تحديدا في حي طريق الباب \" .\nوأكد أن المليشيات استولت على بيته وبيت أهله , ومنعت إحدى قريباته \" التي حاولت زيارة البيت , من دخوله , بحجة أنه يخص مسلحين , كما تقاسم الشبيحة وعناصر المليشيات الأحياء في ما بينهم , وتقوم كل مجموعة بالسطو على قطاع من البيوت في المنطقة \" , بحسب تأكيده . وهذه الممارسات باتت معروفة من قبل الجميع في سورية ويتداولها ناشطون موالون للنظام , على مواقع التواصل الاجتماعي بنوع من الشماتة بالحاضنة الشعبية للمعارضة .\nويقول أحد المعلقين إن هذا \" عقاب كل من خرج عن بيت الطاعة ل - ( بشار ) الأسد \" , كما أن قوات النظام نفسها , تظهر أحيانا بمظهر المتفاخر باستباحة الأحياء التي كانت تسيطر عليها المعارضة السورية .\nوقد ظهر فيديو قبل نحو أسبوعين , تم تصويره في حافلة تحمل العشرات من قوات النظام , أثناء توجهها لحي سليمان الحلبي الذي كانت تسيطر عليه المعارضة السورية , ويظهر كيف كان العناصر يتفاخرون أثناء التصوير بأنهم سينهبون كل ما أمكن حمله والاستفادة منه , عند دخولهم للمناطق التي كانت تابعة للمعارضة .\n\" قوات النظام تصطنع ما ي مكن تسميته بمنطقة عسكرية لتغطية عمليات التعفيش \" شرعي وغير شرعي ? ويعتقد بعض الناشطين السوريين المعارضين للنظام , بأن الأخير يترك لقواته وبعض مليشياته التي تدخل مناطق المعارضة بعد قتال , حرية التصرف في هذه المناطق من دون ردعهم عن نهبها , ك - \" جائزة \" على خوضهم للمعارك , ولتحفيزهم كذلك للاندفاع نحو مناطق أخرى مماثلة .\nوي مكن القول إن استباحة قوات النظام لمناطق سيطرة المعارضة بعد خروج الفصائل المسلحة منها ي عتبر ضمنا لدى النظام أمرا مشروعا , بل ربما يتم تشجيعه أيضا .\nلكن ظاهرة \" التعفيش \" من قبل مجموعات مسلحة تابعة للنظام , وصلت الشهر الماضي , لمناطق خاضعة لسيطرة النظام نفسه جنوب غربي حلب .\nوهذا التحول أثار حينها ضجة واسعة من قبل الموالين الذين عب روا عن استيائهم من \" عدم انضباط \" هذه المجموعات التي يؤيدونها .\nوطالبوا حينها ب - \" وضع حد لعمليات التعفيش \" . وظهرت موجة استياء الموالين للنظام من \" التعفيش \" فقط عندما وصلت هذه الظاهرة لمناطق ليست تحت سيطرة المعارضة , وتقع جنوب غربي حلب .\nوقد استغلت مجموعات مسلحة تابعة للنظام , أبرزها \" صقور الصحراء \" و \" درع الأمن العسكري \" , وجود خط جبهة مع المعارضة , في مناطق الراموسة ومشروع 1070 شقة , و 3000 شقة , وحي الحمدانية , لتقوم بعمليات نهب واسعة في هذه المناطق , التي يسيطر النظام السوري منذ سنوات عليها , وإن كان خسر جزءا منها في معارك مع المعارضة اندلعت خلال الأسابيع الماضية , قبل استعادته لها .\nبمعنى آخر , تعكس ردود الفعل هذه موقفا استنسابيا , مفاده أن التعفيش يعتبر , في نظر البعض , غير شرعي في مناطق موالية للنظام , وشرعيا في مناطق سيطرة المعارضة السورية , إذ لم يبد معارضو \" التعفيش \" في مناطق النظام أي امتعاض من ممارسات مماثلة في مناطق المعارضة .\nمواد الملف الأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "خسائر للنظام في دير الزور . . . والمعارضة تصد هجمات للمليشيات الكردي الأحد 29 / 10 / 2017 م ( آخر تحديث ) الساعة 09 : 56 بتوقيت القدس 07 : 56 ( غرينتش ) اختر المدينة اختر المدينة خسائر للنظام في دير الزور . . . والمعارضة تصد هجمات للمليشيات الكردية في حلب 29 أكتوبر 2017 الأكثر مشاهدة م نيت قوات والمليشيات الم ساندة لها , مساء السبت , بخسائر فادحة , خلال المعارك التي تشن ها ضد تنظيم \" داعش \" الإرهابي , في محافظة دير الزور شرقي سورية , في حين تصد ت فصائل لهجوم شن ته مليشيات \" \" في ريف حلب .\nوذكرت شبكة \" فرات بوست \" المعنية بتوثيق الأخبار اللحظية لمحافظة دير الزور , أن \" أكثر من 30 عنصرا من والمليشيات التابعة له ق تلوا خلال الاشتباكات مع \" داعش \" في جبهات مدينة دير الزور \" .\nمن جهتها , قالت وكالة \" أعماق \" التابعة للتنظيم , إن قوات الأخير قتلت , أمس السبت , أكثر من 35 جنديا من قوات النظام السوري والمليشيات الأجنبية , في حي العمال بدير الزور .\nوأضافت الوكالة أن \" داعش \" تمك ن من تدمير دبابتين وعربة BMP وجرافة وآلية رباعية الدفع لقوات النظام بالقذائف الصاروخية , خلال في حي العمال بمدينة دير الزور .\nويأتي ذلك بعد أن شن ت قوات النظام , أمس , هجوما مباغتا على أحياء الحميدية والعمال والحويقة والجبيلة والرشدية , بغطاء من طائرات حربية روسية , فيما ذكرت مصادر ميدانية أن \" داعش \" استفاد من العاصفة الغبارية التي تضرب دير الزور , وشن هجمات معاكسة ضد قوات النظام .\nوفي أعقاب ذلك , سيطرت قوات النظام والمليشيات الموالية , اليوم , على مواقع عسكرية عدة داخل حي العمال في المدينة . وذكرت مصادر مطلعة ل - \" العربي الجديد \" أنه في مقابل قتلى النظام \" سقط عدد كبير من عناصر التنظيم من جراء الاشتباكات التي دارت في المنطقة , تزامنا مع قصف مدفعي وصاروخي مكث ف على الأحياء التي تقع تحت سيطرة التنظيم في المدينة \" .\nوجاءت السيطرة عقب هجوم شن ته قوات النظام , منذ فجر اليوم , على أحياء المدينة الواقعة تحت سيطرة التنظيم , حيث تسعى قوات النظام إلى السيطرة على كامل مدينة دير الزور , لتربطها مع مناطق سيطرتها شمالي نهر الفرات .\nوما زال التنظيم يسيطر على أحياء الحميدية , الشيخ ياسين , العمال , الرشدية , الرصافة , والمطار القديم , وأجزاء من حيي الموظفين والجبيل , منذ عام 2014 .\nوفي سياق منفصل , تصد ت فصائل , فجر اليوم الأحد , لهجوم شن ته مليشيا \" قوات سورية الديمقراطية \" , على مواقعها قرب مدينة جرابلس شرق حلب .\nوأعلن \" لواء الشمال \" التابع للمعارضة أن ه تصد ى لمحاولة تسلل لمليشيا \" وحدات حماية الشعب \" على محور قرية الحردانة بريف جرابلس الجنوبي , ووقوع إصابات في صفوف المليشيا , وفق بيان نشره على معر فاته الرسمية .\nوكانت فصائل المعارضة السورية قد تصد ت , السبت الماضي , لهجوم مماثل شن ته مليشيا \" قسد \" , على محور قرية الحلونجي والجات في ريف جرابلس الجنوبي , وأسفر الاشتباك عن مقتل عنصرين وجرح آخرين منهم , كما تم إعطاب آلية كانت تقل الجرحى , بحسب بيان \" لواء الشمال \" .\n\" قسد \" تتقدم شرق الفرات إلى ذلك , شن ت \" قسد \" , الأحد , هجوما جديدا على مواقع \" داعش \" , في الضفة الشرقية لنهر الفرات المقابلة تقريبا لمنطقتي البوليل والميادين .\nوقالت مصادر محلية ل - \" العربي الجديد \" إن \" قوات قسد سيطرت على أجزاء من قرية البصيرة , والتي ي حاصر فيها التنظيم بشكل كامل \" , مضيفة أنها سيطرت أيضا على قرى بغدادي , ودحلة , وجديدة عكيدات , عقب معارك عنيفة مع التنظيم , مشيرة إلى أن نقطة انطلاق \" قسد \" للسيطرة على هذه النقاط هي المراكز التي كانت قد سيطرت عليها مؤخرا في بلدة الشحيل .\nوبعد هذه السيطرة باتت مليشيات \" قوات سورية الديمقراطية \" على خط تماس مباشر مع قوات النظام , ويفصل بينهما فقط مجرى نهر الفرات , في حين تشهد علاقة الجانبين توترا , تم تعزيزه بقضم \" قسد \" مساحات كبيرة بدير الزور , تحتوي أهم المنابع النفطية في سورية .\nعسكريون أتراك يزورون قمة جبل استراتيجي غرب إدلبوفي سياق آخر , زار وفد عسكري تركي , مؤل ف من عناصر وضباط , اليوم الأحد , منطقة جبل العكاوي , الواقع بالقرب من بلدة بداما بريف إدلب الغربي .\nوذكرت مصادر مطلعة ل - \" العربي الجديد \" أن \" الوفد التركي دخل بسيارة من مخفر بيسون الواقع على الحدود السورية - التركية , وتوجه إلى منطقة جبل العكاوي الذي يكشف مساحات من ريف اللاذقية وسهل الغاب \" .\nورج حت المصادر أن يكون غرض الزيارة هو دراسة مدى إمكانية القيام بتأسيس قاعدة عسكرية أو نقطة مراقبة واستطلاع قي المنطقة , مبر رة هذا الترجيح بأن جبل العكاوي هو قم ة شاهقة الارتفاع , وتقع في منطقة بين ريفي إدلب واللاذقية , وتطل على سهل الغاب في ريف حماة وريف اللاذقية الشمالي الغربي , حيث كانت قوات النظام تتخذ من هذه القمة سابقا نقطة إشارة . وكانت مليشيات \" قوات سورية الديمقراطية \" قد سل مت مطار من غ العسكري إلى القوات الروسية , وذلك خوفا من قدوم القوات التركية إلى المطار لتأسيس قاعدة عسكرية قريبة من الحدود السورية التركية داخله . اق - - رأ أيضا عمار الحلبي خسائر للنظام في دير الزور . . . والمعارضة تصد هجمات للمليشيات الكردية في حلب 29 أكتوبر 2017 م نيت قوات والمليشيات الم ساندة لها , مساء السبت , بخسائر فادحة , خلال المعارك التي تشن ها ضد تنظيم \" داعش \" الإرهابي , في محافظة دير الزور شرقي سورية , في حين تصد ت فصائل لهجوم شن ته مليشيات \" \" في ريف حلب .\nوذكرت شبكة \" فرات بوست \" المعنية بتوثيق الأخبار اللحظية لمحافظة دير الزور , أن \" أكثر من 30 عنصرا من والمليشيات التابعة له ق تلوا خلال الاشتباكات مع \" داعش \" في جبهات مدينة دير الزور \" .\nمن جهتها , قالت وكالة \" أعماق \" التابعة للتنظيم , إن قوات الأخير قتلت , أمس السبت , أكثر من 35 جنديا من قوات النظام السوري والمليشيات الأجنبية , في حي العمال بدير الزور .\nوأضافت الوكالة أن \" داعش \" تمك ن من تدمير دبابتين وعربة BMP وجرافة وآلية رباعية الدفع لقوات النظام بالقذائف الصاروخية , خلال في حي العمال بمدينة دير الزور .\nويأتي ذلك بعد أن شن ت قوات النظام , أمس , هجوما مباغتا على أحياء الحميدية والعمال والحويقة والجبيلة والرشدية , بغطاء من طائرات حربية روسية , فيما ذكرت مصادر ميدانية أن \" داعش \" استفاد من العاصفة الغبارية التي تضرب دير الزور , وشن هجمات معاكسة ضد قوات النظام .\nوفي أعقاب ذلك , سيطرت قوات النظام والمليشيات الموالية , اليوم , على مواقع عسكرية عدة داخل حي العمال في المدينة . وذكرت مصادر مطلعة ل - \" العربي الجديد \" أنه في مقابل قتلى النظام \" سقط عدد كبير من عناصر التنظيم من جراء الاشتباكات التي دارت في المنطقة , تزامنا مع قصف مدفعي وصاروخي مكث ف على الأحياء التي تقع تحت سيطرة التنظيم في المدينة \" .\nوجاءت السيطرة عقب هجوم شن ته قوات النظام , منذ فجر اليوم , على أحياء المدينة الواقعة تحت سيطرة التنظيم , حيث تسعى قوات النظام إلى السيطرة على كامل مدينة دير الزور , لتربطها مع مناطق سيطرتها شمالي نهر الفرات .\nوما زال التنظيم يسيطر على أحياء الحميدية , الشيخ ياسين , العمال , الرشدية , الرصافة , والمطار القديم , وأجزاء من حيي الموظفين والجبيل , منذ عام 2014 .\nوفي سياق منفصل , تصد ت فصائل , فجر اليوم الأحد , لهجوم شن ته مليشيا \" قوات سورية الديمقراطية \" , على مواقعها قرب مدينة جرابلس شرق حلب .\nوأعلن \" لواء الشمال \" التابع للمعارضة أن ه تصد ى لمحاولة تسلل لمليشيا \" وحدات حماية الشعب \" على محور قرية الحردانة بريف جرابلس الجنوبي , ووقوع إصابات في صفوف المليشيا , وفق بيان نشره على معر فاته الرسمية .\nوكانت فصائل المعارضة السورية قد تصد ت , السبت الماضي , لهجوم مماثل شن ته مليشيا \" قسد \" , على محور قرية الحلونجي والجات في ريف جرابلس الجنوبي , وأسفر الاشتباك عن مقتل عنصرين وجرح آخرين منهم , كما تم إعطاب آلية كانت تقل الجرحى , بحسب بيان \" لواء الشمال \" .\n\" قسد \" تتقدم شرق الفرات إلى ذلك , شن ت \" قسد \" , الأحد , هجوما جديدا على مواقع \" داعش \" , في الضفة الشرقية لنهر الفرات المقابلة تقريبا لمنطقتي البوليل والميادين .\nوقالت مصادر محلية ل - \" العربي الجديد \" إن \" قوات قسد سيطرت على أجزاء من قرية البصيرة , والتي ي حاصر فيها التنظيم بشكل كامل \" , مضيفة أنها سيطرت أيضا على قرى بغدادي , ودحلة , وجديدة عكيدات , عقب معارك عنيفة مع التنظيم , مشيرة إلى أن نقطة انطلاق \" قسد \" للسيطرة على هذه النقاط هي المراكز التي كانت قد سيطرت عليها مؤخرا في بلدة الشحيل .\nوبعد هذه السيطرة باتت مليشيات \" قوات سورية الديمقراطية \" على خط تماس مباشر مع قوات النظام , ويفصل بينهما فقط مجرى نهر الفرات , في حين تشهد علاقة الجانبين توترا , تم تعزيزه بقضم \" قسد \" مساحات كبيرة بدير الزور , تحتوي أهم المنابع النفطية في سورية .\nعسكريون أتراك يزورون قمة جبل استراتيجي غرب إدلبوفي سياق آخر , زار وفد عسكري تركي , مؤل ف من عناصر وضباط , اليوم الأحد , منطقة جبل العكاوي , الواقع بالقرب من بلدة بداما بريف إدلب الغربي .\nوذكرت مصادر مطلعة ل - \" العربي الجديد \" أن \" الوفد التركي دخل بسيارة من مخفر بيسون الواقع على الحدود السورية - التركية , وتوجه إلى منطقة جبل العكاوي الذي يكشف مساحات من ريف اللاذقية وسهل الغاب \" .\nورج حت المصادر أن يكون غرض الزيارة هو دراسة مدى إمكانية القيام بتأسيس قاعدة عسكرية أو نقطة مراقبة واستطلاع قي المنطقة , مبر رة هذا الترجيح بأن جبل العكاوي هو قم ة شاهقة الارتفاع , وتقع في منطقة بين ريفي إدلب واللاذقية , وتطل على سهل الغاب في ريف حماة وريف اللاذقية الشمالي الغربي , حيث كانت قوات النظام تتخذ من هذه القمة سابقا نقطة إشارة . وكانت مليشيات \" قوات سورية الديمقراطية \" قد سل مت مطار من غ العسكري إلى القوات الروسية , وذلك خوفا من قدوم القوات التركية إلى المطار لتأسيس قاعدة عسكرية قريبة من الحدود السورية التركية داخله . اق - - رأ أيضا الأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "الحياة - الطيران السوري يقصف خطوط إمداد \" داعش \" في محيط البوكمال Search for : الطيران السوري يقصف خطوط إمداد \" داعش \" في محيط البوكمال اسم المرسل ذكرت وسائل الإعلام الرسمي السوري ان القوات النظامية قتلت العديد من عناصر تنظيم \" داعش \" خلال عملياتها في ريف دير الزور الجنوبي الشرقي , وقالت ان سلاح الجو وجه سلسلة ضربات مكثفة على تجمعات وخطوط إمداد التنظيم في محيط مدينة البوكمال \" أسفرت عن مقتل 6 إرهابيين وتدمير سيارة كانوا يستقلونها في بلدة المجاودة \" .\nوأضافت ان القوات النظامية والميليشيات الموالين لها قضت أول من أمس على العديد من عناصر \" داعش \" من بينهم حازم البرغش وهيثم الغازي وتدمير آلياتهم المزود بعضها بالرشاشات والعتاد الثقيل في محيط مدينة البوكمال وعلى محور مدينتي الميادين والقورية على الضفة الغربية من نهر الفرات .\nونقلت وسائل الإعلام الرسمية عن مصادر أهلية من الريف الشرقي ان سيارة كان عناصر \" داعش \" يفخخونها انفجرت داخل أحد منازل المواطنين ما أدى إلى مقتل وإصابة العديد منهم . ويحتجز التنظيم الإرهابي المئات من أهالي ريف دير الزور في منازلهم كدروع بشرية ويقوم بإعدام أي شخص يحاول الخروج من الريف الذي يشهد تقدما كبيرا للقوات النظامية وحلفائها .\nونقلت مصادر الإعلام الرسمي ان القوات النظامية دمرت تحصينات وتجمعات عناصر \" جبهة النصرة \" في قريتي الحازم وربدة في ريف حماة الشمالي الشرقي وقتلت وأصابت العديد من عناصر \" النصرة \" وإن وحدات الهندسة في القوات النظامية قامت بتفكيك العبوات الناسفة والألغام من بين منازل المواطنين والشوارع الرئيسية . وأضافت أن القوات النظامية استعادت اول من أمس السيطرة على بلدة قصر شاوى بريف منطقة الحمرا بعد تدمير مواقع \" جبهة النصرة \" في البلدة . وظهر قائد \" فيلق القدس \" التابع للحرس الثوري الإيراني قاسيم سليماني برفقة ميليشيات \" حركة النجباء \" العراقية , خلال المعارك الدائرة في مدينة البوكمال ضد تنظيم \" داعش \" . ونشرت الميليشيات أمس صور سليمان , وقالت إنه تفقد مقاتلي الحركة في هذه المدينة السورية المتاخمة للحدود العراقية . وأضافت أنه مع تصاعد حدة الاشتباكات حضر قائد \" فيلق القدس \" إلى المنطقة , والتقى المقاتلين والقادة الميدانيين , وتعرف إلى أحدث التطورات , والخطط المقبلة للسيطرة على المنطقة بالكامل .\nوتخوض القوات النظامية السورية والميليشيات المساندة لها مواجهات عسكرية ضد تنظيم \" داعش \" في مدينة البوكمال جنوبي دير الزور , في محاولة للسيطرة عليها بالكامل . ويقاتل إلى جانبها ميليشيات أجنبية ومحلية عدة , أبرزها \" حركة النجباء \" , وميليشيات \" فاطميون \" التابعة ل - \" الحرس الثوري \" , وعناصر من حزب الله اللبناني . وليست المرة الأولى التي يظهر فيها سليماني على الحدود السورية - العراقية إلى جانب القوات النظامية السورية , إذ رافق العمليات العسكرية لميليشيات \" فاطميون \" في حزيران ( يونيو ) الماضي في البادية السورية . وكانت مصادر إعلامية مطلعة على مجريات المعارك في دير الزور أكدت مطلع الأسبوع الجاري استعادة تنظيم \" داعش \" سيطرته على المدينة , بعد هجوم معاكس بدأه الخميس الماضي . وبعد ساعات من إعلان القوات النظامية السيطرة على البوكمال , نفى تنظيم \" داعش \" الانسحاب من المدينة , من خلال تسجيل مصور نشرته وكالة \" أعماق \" التابعة له . وتصف \" النجباء \" نفسها بأنها \" حركة مقاومة إسلامية \" , ويقودها أكرم الكعبي , وتدخل ضمن تحالف \" الحشد الشعبي \" لمحاربة \" داعش \" في العراق ."
  ],
  "url": [
    "http://www.almodon.com/arabworld/2017/6/12/%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%8A%D8%AF%D8%AE%D9%84-%D8%B1%D9%8A%D9%81-%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D9%87%D9%84-%D8%B3%D8%AA%D8%AA%D9%86%D8%A7%D8%B2%D9%84-%D9%82%D8%B3%D8%AF-%D8%B9%D9%86-%D8%A7%D9%84%D8%B7%D8%A8%D9%82%D8%A9",
    "http://www.almodon.com/arabworld/66642b11-4a15-4d69-b9ba-fc2bb0711af3",
    "http://aranews.org/tag/%D8%B1%D9%8A%D9%81-%D8%AD%D9%84%D8%A8-%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84%D9%8A/",
    "https://smartnews-agency.com/ar/wires/201838/%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%AA%D8%B3%D9%8A%D8%B7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D9%82%D9%8A%D9%81-%D9%88-%D8%A7%D9%84%D9%83%D9%86%D8%AF%D9%8A-%D8%B4%D9%85%D8%A7%D9%84%D9%8A-%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%AD%D9%84%D8%A8",
    "https://smartnews-agency.com/ar/reports/219314/%D8%AD%D9%84%D8%A8-%D8%A7%D9%84%D8%B3%D9%82%D9%88%D8%B7-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D9%84%D9%84%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D9%88%D9%81%D8%B5%D8%A7%D8%A6%D9%84%D9%87%D8%A7",
    "http://www.alhayat.com/Articles/24922160/%D8%A7%D9%84%D8%B7%D9%8A%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A-%D9%8A%D9%82%D8%B5%D9%81-%D9%85%D9%88%D8%A7%D9%82%D8%B9-%D9%81%D9%8A-%D8%B1%D9%8A%D9%81-%D8%AD%D9%85%D8%A7%D8%A9-%D8%AA%D8%AD%D8%AA-%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9--%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85--%D9%88--%D8%AF%D8%A7%D8%B9%D8%B4-",
    "http://www.alhayat.com/Articles/23188499/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85%D9%8A%D8%A9-%D8%AA%D8%AA%D9%82%D8%AF%D9%85-%D9%81%D9%8A-%D9%85%D8%AD%D8%A7%D9%81%D8%B8%D8%A9-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1",
    "https://www.alaraby.co.uk/politics/2016/12/17/%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%88%D8%A7%D9%84%D9%85%D9%84%D9%8A%D8%B4%D9%8A%D8%A7%D8%AA-%D9%8A%D8%B3%D8%AA%D8%A8%D9%8A%D8%AD%D8%A7%D9%86-%D8%AD%D9%84%D8%A8-%D8%A7%D9%84%D8%AA%D8%B9%D9%81%D9%8A%D8%B4-%D9%8A%D8%B7%D8%A7%D9%88%D9%84-%D9%83%D9%84-%D8%B4%D9%8A%D8%A1",
    "https://www.alaraby.co.uk/politics/83b70a7e-6886-4166-a3de-30b245984f3f",
    "http://live.alhayat.com/Articles/25468159/%D8%A7%D9%84%D8%B7%D9%8A%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%8A%D9%82%D8%B5%D9%81-%D8%AE%D8%B7%D9%88%D8%B7-%D8%A5%D9%85%D8%AF%D8%A7%D8%AF--%D8%AF%D8%A7%D8%B9%D8%B4--%D9%81%D9%8A-%D9%85%D8%AD%D9%8A%D8%B7-%D8%A7%D9%84%D8%A8%D9%88%D9%83%D9%85%D8%A7%D9%84"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "discuss",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}