{
  "id": "V-479",
  "claim": "قام فصيل أحرار الشام بشن هجوم مسلح على مقر لفصيل صقور الشام في مدينة كفرنبل بريف إدلب",
  "fact": "false",
  "article": [
    "أبو حمزة المهاجر وفي يوم الاثنين الموافق 19 / 4 / 2010 شنت القوات الأمريكية والعراقية عملية عسكرية في منطقة الثرثار استهدفت منزلا كان فيه أبو عمر البغدادي وأبو حمزة المهاجر , وبعد اشتباكات عنيفة بين الجانبين واستدعاء الطائرات تم قصف المنزل لي ق ت لا معا , وتم عرض جثتيهما على وسائل الإعلام وبعد أسبوع واحد اعترف التنظيم في بيان له على الإنترنت بمقتلهما , وبعد حوالي عشرة أيام انعقد مجلس شورى الدولة ليختار أبا بكر البغدادي خليفة له والناصر لدين الله سليمان وزيرا للحرب .\nأبو بكر البغدادي وبعد مقتل أبي عمر البغدادي في 19 / 4 / 2010 أصبح أبو بكر البغدادي زعيما لهذا التنظيم , وشهد عهد أبي بكر توسعا في العمليات النوعية المتزامنة , كعملية البنك المركزي العراقي , وتفجيرات وزارة العدل , واقتحام سجني \" أبو غريب \" و \" الحوت \" . ففي 9 / 4 / 2013 وبرسالة صوتية ب ثت عن طريق شبكة شموخ الإسلام أعلن خلالها أبو بكر البغدادي دمج فرع التنظيم جبهة النصرة مع دولة العراق الإسلامية تحت مسمى \" داعش \" . وفي 21 / 7 / 2013 قامت داعش بعملية نوعية كبيرة قام بها ما يقارب 1000 من عناصر التنظيم تدعمهم أكثر من 300 سيارة قاموا خلالها بتحرير مقاتلي الدولة الإسلامية , وكانوا بالآلاف من سجني التاجي وبغداد المركزي .\nمقر الأمن العام \" الأسايش \" وفي 29 / 9 / 2013 قامت الدولة الإسلامية في العراق والشام باستهداف مقر الأمن العام \" الأسايش \" في مدينة أربيل \" عاصمة إقليم كردستان في شمال العراق \" بسيارات مفخخة وانتحاريين يرتدون أحزمة ناسفة . ويسيطر أفراد داعش على مساحة كبيرة من مدينة الفلوجة العراقية ابتداء من أواخر ديسمبر 2013 , ورغم قيام القوات العراقية بطردهم في بداية 2014 إلا أن الفلوجة لا زالت قاعدتهم الأساسية . . تصاعدت المواجهة مع فرع تنظيم القاعدة \" داعش \" في كل من العراق وسوريا , فيما يسعى هذا التنظيم إلى تعزيز مناطق نفوذه وإقامة دولة على جانبي الحدود السورية - العراقية . وداعش هي الأقرب بين التنظيمات المتشددة إلى هيكل تنظيم طالبان , وهي تمثل مرحلة جديدة من التنظيم , إذ توجد كلية عسكرية تخرج ضباطا للخدمة في قوات داعش ونجحت في ضم فصائل مؤثرة وقوية , ولكنها وبرغم قوتها لا تحظى بقاعدة جماهيرية واسعة .\nخريطة داعش فى العراق وسوريا ويرى الخبراء أن تنظيم داعش ليس مجرد عصابة إرهابية , بل هو يقترب كثيرا من هيكلية جيش أو ميليشيا منظمة , وهو امتداد لتنظيم التوحيد والجهاد في العراق الذي تزعمه أبو مصعب الزرقاوي .\nوالمشهد الجغرافي على جانبي الحدود , العراقية السورية يكشف عن تنظيم \" داعش \" يسعى لإحكام سيطرته على مناطق نفوذ حدودية متاخمة لبعضها بعضا - اثنين في سوريا , ومثلهما في العراق حيث يقاتل بشراسة في الجانب السوري من أجل السيطرة على محافظتي الحسكة ودير الزور , بينما يسعى على الجانب العراقي إلى السيطرة على محافظتي نينوي والأنبار , ويخوض التنظيم في سعيه لتشكيل مرتكز قوي للقاعدة في هذه المنطقة - معارك مع عديد من القوى فيخوض مواجهة مع الأكراد في الحسكة , وفي دير الزور يقاتل تنظيم القاعدة في معارك قاسية ضد جبهتين يقود إحداهما الجيش الحر , وتقود الثانية جماعات متشد دة أخرى . أما على الجانب العراقي من الحدود فلم يتمكن تنظيم \" داعش \" من إحداث اختراق ي ذكر في محافظة نينوي , بسبب الثقل الأمني الرسمي العراقي في هذه المحافظة , التي تعتبر ثاني أكبر المحافظات العراقية , وفي المقابل تمكن تنظيم \" داعش \" من التغلغل إلى محافظة الأنبار حيث تسمح الطبيعة الجغرافية الصحراوية لها بالتحرك غير المرصود لعناصره .\nوتمتلك \" داعش \" قوات قتالية كبيرة من الدبابات والصواريخ والسيارات المصفحة والسيارات الرباعية الدفع والأسلحة المتنوعة , التي حصلت عليها من الجيش العراقي والجيش السوري , والجيش الأمريكي , والجيش البريطاني في العراق .\nواجهت \" داعش \" في بداياتها الميليشيات وقطاع الطرق التي ظهرت بعد سقوط بغداد , ولكنها تحارب حاليا الجيش والشرطة وقوات الصحوة العراقية وقوات البشمركة الكردية الجيش العربي السوري , وميليشيات شيعية متنوعة , مثل \" عصائب أهل الحق \" و \" جيش المهدي \" و \" حزب الله العراقي \" و \" حزب الله اللبناني \" و \" الحرس الثوري الإيراني \" و \" حزب العمال الكردستاني \" .\nهذا وتشمل سيطرة قوات التنظيم مساحات محدودة في المحافظات العراقية وتغطي الهجمات التي تشنها كل الأراضي العراقية , ولكن تعتبر المحافظات السنية الست , أو ما يعرف بالمثلث السني هي المراكز الرئيسية لتواجد الدولة الإسلامية في العراق والشام .\nتيسير عبد الجبار الألوسي ويؤكد الدكتور تيسير عبد الجبار الألوسي الباحث والكاتب والأكاديمي العراقي على أن تركيب القوى المتشددة هي في النهاية ميليشيات , ولا يمكن أن تصل إلى مستوى أعلى من هذا , وهي لا تستطيع أن تغادر صفة الميلشيا ; لأنها تصطدم بجيوش نظامية تسحقها , وهذا ما حدث في أفغانستان وداعش تبقى في تكوينها ميليشيا , وإن بدت في لحظة معينة وكأنها تخوض قتالا متكافئا بين فريقين : الجيش العراقي على سبيل المثال وتلك القوة . وأشار إلى أن قوة داعش تكمن في قسوتها المفرطة في إرهاب المدنيين والسطو على أموالهم وقتلهم \" بأساليب المافيا الدموية \" .\nميشيل كيلو ميشيل كيلو المعارض والمفكر السوري يرى أن داعش قوة أمنية بكل ما تعنيه الكلمة من معنى ولها علاقات بالنظام السوري الحالي , وأنها تقدم نفسها بديلا عن الدولة وتقاتل مع النظام وتحرر له المناطق من الجيش الحر . ودعا كيلو إلى ضرورة الانتباه إلى الفروقات الدقيقة ضمن الصف الإسلامي , مضيفا أنه لا يجوز الخلط فيما بينهم ووضعهم في سلة واحدة ; لأن ذلك يصب في مصلحة \" داعش \" وتقول : نريد خلافة إسلامية , والذي لا يريدنا سنذبحه .\nالمرتكزات الفكرية سيد قطب يتبنى تنظيم داعش نفس الأفكار الجهادية - التي تتبناها التنظيمات الجهادية التكفيرية , المنتسبة للفكر القاعدي - التي تقوم على الجهاد وتكفير المجتمع , استنادا إلى أفكار سيد قطب القيادي والمفكر الإخواني الأبرز , وتتمثل هذة الأفكار فيما يلي : 1 - إعادة \" الخلافة الإسلامية وتطبيق الشريعة \" .\n2 - منع ترميم أو إعمار كنائس المسيحيين المهدمة وعدم الجهر بصلواتهم والاكتفاء بأداء شعائرهم بصمت داخل الكنيسة . 3 - الجهاد الإسلامي عالمي , ويقوم على أن أساس قوة الإسلام العالمي يجب أن يرتكز على أرض إسلامية واحدة . 4 - بالجهاد فقط يمكن الانتصار على الكافرين المعتدين . 5 - إقامة الدولة الإسلامية على أي أرض يتم تحريرها ثم الانتقال لأرض إسلامية أخرى , التي توجد بها نفس الظروف حتى الوصول إلى تحرير جميع الأراضي الإسلامية . 6 - الجهاد يبدأ ب - \" العدو القريب \" وليس \" العدو البعيد \" ضد الحكام المسلمين الكفار \" العدو القريب \" , وليس ضد السوفييت والأمريكيين \" العدو البعيد \" .\n7 - إباحه قتال الحكام المسلمين والمعارضين للتنظيم من المسلمين أيضا وغيرهم .\n8 - الجزية واجبة على الأقليات غير المسلمة في المجتمعات المسلمة .\n9 - جواز قتل المسلم إذا تترس به الكافر , كأساس شرعي لتبرير بعض العمليات العسكرية التي يترتب عليها قتل المسلمين . 10 - قتال غير المسلمين وغزو العالم لنشر الدعوة .\n11 - واقع الدولة غير ثابت الحدود ومتعدد الشعوب والقبائل . 12 - الدين كله لله وكلمته هي العليا , فمن منع هذا قوتل باتفاق المسلمين . 13 - أهل الممانعة والمقاتلة - كالنساء والصبيان والراهب والشيخ الكبير والأعمى لا يقتل إلا أن يقاتل بقوله أو فعله .\n14 - فرض الزي \" الداعشي \" الإسلامي واجب , ومن يخالفه يجلد .\nداعش والصراع في سوريا : مع تطور الأحداث في سوريا وتنامي الاقتتال بين الجماعات الثورية والجيش الحر من جهة وجيش النظام بزعامة بشار الأسد من جهة أخرى - بدأت عناصر داعش في التسلل إلى الداخل السوري وبالتحديد المناطق الشمالية بجوار العراق , ويوما بعد يوم زاد نفوذها , ودخلت في مواجهات مسلحة مع الجيش السوري لينتهي الأمر في 5 / 3 / 2013 بتسليم مدينة الرقة بالكامل للتنظيم بعد مواجهات دامية . وفي 27 / 7 / 2013 سلم النظام السوري بلدة خان العسل في ريف حلب للدولة الإسلامية في العراق والشام , وتم قتل العشرات من جنود الجيش السوري أثناء المعارك , وتم أيضا أسر العشرات من الجنود الذين تم إعدامهم لاحقا . وفي 5 / 8 / 2013 قامت داعش بالاستيلاء على مطار منج العسكري السوري , وتم تدمير المبنى الرئيسي في المطار بعملية انتحارية , ليتزايد نفوذها في العديد من المناطق على رأسها محافظات الرقة وحلب وريف اللاذقية ودمشق وريفها ودير الزور وحمص وحماه والحسكة وإدلب , ويتفاوت هذا التواجد والسيطرة العسكرية من محافظة لأخرى , فمثلا لديها نفوذ قوي في محافظة الرقة وفي بعض أجزاء محافظة حلب , ولديها نفوذ أقل في حمص واللاذقية .\nوفي وسط مدينة الرقة السورية رفع فوق مبنى المحافظة علم أسود على سارية هي الأطول في المدينة , وهو العلم الذي يتخذه تنظيم \" داعش \" شعارا له .\n9 - يمنع الشبان تسريح شعرهم بقصات حديثة أو وضع أي مادة على الشعر .\n10 - يمنع وضع المكياج على وجوه النساء حتى تحت النقاب . وفي أكتوبر 2013 اقتحم مقاتلون من تنظيم \" داعش \" مقر راديو \" أنا \" في الرقة والمحسوب على المعارضة , واستولوا على المعدات الخاصة بالبث والاتصالات , ما أدى إلى إيقاف عمل الإذاعة وإغلاقها , وعلق الصحفي أحمد كمال مح رر ومسئول القسم السياسي في راديو \" أنا \" قائلا : \" إن تنظيم داعش أخذ من جديد دور سلطة الأمر الواقع , ليمارس أداء معاديا للإعلام الحر . . إنه يعادي أي نشاط يعارض توجهاته أو يختلف معها , وممارسات التنظيم أعادت السوريين إلى نقطة الصفر \" .\nنافي بيلاي وقد أعلنت نافي بيلاي مفوضة الأمم المتحدة العليا لحقوق الإنسان في بيان صادر عن مكتبها عن تلقيهم تقارير عقب استيلاء داعش على الرقة , تفيد حدوث حالات إعدام جماعي متتالية لمدنيين ومقاتلين لم يعودوا يشاركون في الأعمال العدائية في حلب وإدلب والرقة من جانب جماعات المعارضة المسلحة المتشددة في سوريا , وبصفة خاصة \" داعش \" . وأضافت : \" رغم صعوبة التحقق من الأعداد على وجه الدقة , فإن الشهادات التي قمنا بجمعها من شهود عيان موثوق بهم تشير إلى أنه جرى إعدام مدنيين ومقاتلين كثيرين , كانوا رهن الاحتجاز لدى جماعات المعارضة المسلحة المتطرفة , منذ بداية هذا العام \" . وقالت : \" إن إعدام المدنيين والأفراد الذين لم يعودوا يشاركون في الأعمال العدائية هو انتهاك واضح للقانون الدولي لحقوق الإنسان والقانون الإنساني الدولي , ويمكن أن تعتبر جرائم حرب \" . وأظهرت هذه التقارير حالات الإعدام إثر قتال جماعات المعارضة المسلحة فيما بينها , في شمال سوريا , ومنها جبهة النصرة و \" داعش \" من أجل فرض سيطرتها . وبحسب المفوضية , أعدم عدة أشخاص في إدلب على أيدي مجموعات من المعارضة المسلحة .\nوفي هذا السياق قال الدكتور وائل الشريمي أستاذ القانون الجنائي الدولي في جامعة القاهرة : \" إن الإعدام بحد ذاته إن نفذ من خلال جهات لا تحمل الصفة الشرعية قانونا , فإنه يعتبر من الجرائم , وهذا ما ينطبق على الحالة السورية , فالفصائل المتناحرة خصوصا داعش والنصرة تقوم بعمليات التصفيات الجسدية دون أي غطاء قانوني , كما أنه من الواضح جدا أن الإعدام والقتل بهذه الطريقة لا يصن ف بأنه قتل خلال المعارك الحربية ; إذ إن الكثير من الإعدامات طال المواطنين العزل , والكثير أيضا نف ذ بحق مقاتلين استسلموا , وفي كلا الحالتين فإن الأمر جريمة واضحة متكاملة الأركان \" . وسرعان ما تفاقمت المعارك بين جبهة النصرة والدولة الإسلامية في العراق والشام \" داعش \" , لتشمل الآن المعارك على منابع الثورة النفطية , وتمكنت قوات داعش في فبراير الماضي من محاصرة المقرات والحواجز التابعة لجبهة النصرة وحركة \" أحرار الشام \" الإسلامية في منطقة الشدادي بريف الحسكة . وتعد الشدادي الواقعة على طريق \" الحسكة - دير الزور \" المصدر الرئيس لإنتاج البترول في محافظة الحسكة ; إذ تحوي عددا من آبار النفط .\nوامتد النزاع بين الجماعات الإسلامية على المصادر النفطية والطبيعية إلى مدينة دير الزور الغنية بالنفط أيضا , إذ اتهمت \" جبهة النصرة \" تنظيم \" داعش \" بالسطو على بعض المنشآت الحيوية التي كانت تحت يديها , مثل حقل \" كونوكو للغاز \" , وقالت إنه بذلك يفصل مقاتليها عن عمقهم الاستراتيجي في محافظة دير الزور وبسرقة ما يقرب من خمسة ملايين دولار منها . وقال المحلل الاستراتيجي اللواء المتقاعد في الجيش المصري والمتخصص بالجماعات الإرهابية , يحيى محمد علي : \" إن جوهر الخلاف بين داعش والنصرة هو المال , فمن يسيطر على الموارد الاقتصادية وخصوصا آبار النفط سيمتلك المال وبالتالي النفوذ والاستمرارية \" . وقال إنه يتوقع استمرار الحربين العسكرية والإعلامية بين \" داعش \" وباقي الفصائل الإسلامية ; لضمان موارد التمويل , مع التخوف من وقف بعض الإمدادات المالية إثر انكشاف طبيعة هذه التنظيمات , وإن هذه التنظيمات باتت في صراع نفوذ ووجود .\nوإن المناطق التي تسيطر عليها المعارضة , يباع فيها البنزين بين مبلغ 4000 و 5000 ليرة سورية ( 28 و 35 دولارا ) ل - 20 لترا , والمازوت يباع بين مبلغ 2000 و 3000 ليرة ( 14 و 21 دولارا ) .\nأما بالنسبة للقمح , فلفت إلي أن معظم حقول القمح وصوامع التخزين تقع في مناطق نفوذ المنظمات المسلحة ذاتها , وتتحكم بالتالي في طرق وكميات التوزيع , وتقوم داعش على الأخص بمنع القمح والطحين عن المناطق غير الخاضعة لسيطرتها أو التي يوالي أهلها الجيش الحر وباقي الفصائل . ويصل سعر ربطة الخبز حاليا إلى 200 ليرة ( 1 . 40 دولارا ) , بعد أن كانت تباع قبل الثورة بمبلغ لا يتعدى 15 ليرة ( 0 . 10 دولارات ) , ولكن نفوذها سرعان ما تراجع بعد خروج عدة مظاهرات في المناطق التي يسيطر عليها تنظيم \" الدولة الإسلامية \" طالبت بإسقاط التنظيم الذي بسط سيطرته تدريجيا على معظم مناطق المعارضة المسلحة شمالي سوريا , في الأشهر الستة الأخيرة من العام 2013 , بعد أن قتل قادة وعناصر من مختلف فصائل المعارضة واعتقل آخرين منهم , وهزم بعض ألويتها , ك - \" لواء أحفاد الرسول \" في محافظة الرقة , و \" لواء عاصفة الشمال \" في مدينة إعزاز التابعة لمحافظة حلب .\nوقد أعلنت فصائل من المعارضة \" ثورة مسلحة \" على \" داعش \" , في محافظات الرقة وحلب ودير الزور وإدلب , وتم إنهاء وجوده العسكري في محافظة إدلب يناير 2014 , باستثناء بعض الجيوب الموجودة في ريف جسر الشغور , والتي انسحبت منها مارس . وتم إخراج \" داعش \" من محافظة الرقة التي يبلغ تعداد سكانها حوالي المليون ونصف دون قتال في معظم المناطق , نتيجة نجاح الوسطاء في إقناع مقاتلي التنظيم بالانسحاب .\nفصائل المعارضة التي قاتلت \" داعش \" في هذه المحافظة هي \" صقور الشام \" و \" أحرار الشام \" التابعان لل - \" جبهة الإسلامية \" , و \" جبهة ثوار سوريا \" المحسوبة على \" الجيش الحر \" والتي تضم عدة مجموعات غير إسلامية , هذه الفصائل الثلاث تتواجد في معظم مناطق المعارضة من هذه المحافظة , ويضاف إليها \" جبهة النصرة \" وفصيلة \" لواء داود \" حليف \" داعش \" , وغالبا ما لعبا دور الوسيط .\nوتتواجد \" جبهة النصرة \" أيضا في معظم مناطق المعارضة من تلك المحافظة , أما تواجد \" لواء داود \" فيقتصر على بنش وسرمين وتفتناز . هذا ويعتبر جمال علوش القائد العسكري في \" صقور الشام \" أن \" الجبهة الإسلامية \" خرجت من عباءة \" الجيش الحر \" , وأن تطبيق الشريعة الإسلامية هو واجب على جميع المسلمين في كل الأمكنة والأزمنة , وأن الجبهة بعد سقوط النظام ستحترم خيار الشعب , ولن تفرض نفسها بالقوة , ولكن إذا اختار الشعب الإسلام , فستدافع عن خيار الشعب .\nالمقاتل في \" صقور الشام \" محمود الإسماعيل يعتقد أن الحرب على \" داعش \" من قبل بعض الفصائل هي صراع على السلطة والنفوذ والنفط , وأنه أبلغ قادته بعدم مشاركته في هذه الحرب , ولو أدى ذلك إلى فصله , وأنه شخصيا لا عدو له سوى بشار الأسد . ويستشهد بما يحصل من اقتتال في جبل الشاعر الغني بالنفط , والواقع في البادية السورية , حوالي 150 كيلو مترا شرق حمص , بين هذه الفصائل و \" داعش \" , من أجل السيطرة على النفط , بعد طرد قوات الأسد في صيف عام 2013 .\nويتابع : \" كل الفصائل لديها أخطاء . . كل الفصائل فيها جيد وسيئ وهم إخوتنا في الدين , جاءوا لنصرتنا , وقتالهم حرام \" . يرد على ذلك الملازم أول محمد الخالد بأن الحرب على \" داعش \" هي ثورة مسلحة , تمت نتيجة غضب شعبي عارم , بسبب انتهاكاتها واعتداءاتها الفظيعة , وأنه بسبب محدودية الدعم الذي تتلقاه المعارضة المسلحة , وجدت نفسها مجبرة على البحث عن مصادر للتمويل , وأفضل طريق لذلك هو النفط , وخاصة أن ذلك سيحرم \" داعش \" والأسد منه , وينظران إلى \" جبهة النصرة \" بارتياح , ويرفضان تشبيهها ب - \" داعش \" .\nأهم القيادات : يضم تنظيم \" داعش \" العديد من القادة الموضوعين على قائمة الإرهاب , وجميعهم عراقيون , والعديد منهم خدموا في جيش الرئيس العراقي الأسبق صدام حسين .\nأبو بكر البغدادي : أبو بكر البغدادي أبو دعاء أو أبو بكر البغدادي أو إبراهيم عواد إبراهيم السامرائي , وهي أسماء عديدة لقائد تنظيم الدولة الإسلامية في العراق والشام \" داعش \" , وأبو بكر البغدادي هو من دمج فروع تنظيم القاعدة مع جبهة النصرة مع دولة العراق الإسلامية تحت مسمى دولة العراق الإسلامية \" داعش \" في 9 / 4 / 2013 وبرسالة صوتية ب ثت عن طريق شبكة شموخ الإسلام .\nويتجاوز عمره الآن ال - 40 عاما وهو من مواليد بلدة سامراء , ويرأس تنظيم القاعدة في العراق منذ عام 2010 \" داعش \" , وفي وثيقة نادرة لها كشفت عن تفاصيل حياة زعيمها البغدادي تناولت مقتطفات من حياته , وأكدت فيها أنه يدعى إبراهيم عواد إبراهيم البدري أبو دعاء , ومن أهالي ديالي , وحاصل على الدكتوراه من الجامعة الإسلامية في بغداد ومن شيوخ السلفية وإمام جامع أحمد بن حنبل في سامراء . ثم تولى البغدادي إمارة القسم الشرعي في جماعة أهل السنة والجماعة في ديالي وبغداد وسامراء , وفي صيف 2010 تولى إمارة الدولة الإسلامية بعد مقتل أبي عمر البغدادي الزعيم السابق . انضم البغدادي إلى تنظيم القاعدة بالعراق بشكل رسمي بعد سقوط نظام صدام حسين السابق ومع دخول القوات الأمريكية والأجنبية , وكانت القاعدة تسمي نفسها آنذاك \" قاعدة الجهاد في بلاد الرافدين \" .\nواستغل البغدادي الأزمة التي اندلعت في سوريا والفوضى التي حصلت هناك ليعلن دخوله خط المواجهات في سوريا , حيث وجد وتنظيمه مساحة خصبة على الأراضي السورية مستغلا الفوضى لتحقيق المكاسب وتوسيع النفوذ , ومن الحدود السورية الواسعة مع العراق , دخل تنظيم \" الدولة \" إلى الأراضي السورية , إلى شرق سوريا بالتحديد تحت شعار \" نصرة أهل السنة في سوريا \" معلنين الحرب على النظام السوري . بدأ تواجد القاعدة في سوريا مع ظهور تنظيم \" جبهة النصرة \" بقيادة أبي محمد الجولاني , أواخر سنة 2011 , وسرعان ما نمت قدراتها لتصبح في غضون أ شه ر من أبرز القوى المقاتلة في سوريا , ومع إعلان النصرة مبايعتها لتنظيم القاعدة في أفغانستان بقيادة الظواهري , بدأت التقارير الاستخباراتية والإعلامية والصحفية تتحدث عن علاقة النصرة بالدولة الإسلامية في العراق , وبدأ اعتبارها امتدادا سوريا لذالك التنظيم المنتشر في العراق . وبرسالة صوتية عام 2013 ب ثت عن طريق شبكة شموخ الإسلام , أعلن أبو بكر البغدادي دمج فرع التنظيم \" جبهة النصرة \" مع دولة العراق الإسلامية تحت مسمى \" الدولة الإسلامية في العراق والشام \" , وهنا بدأت قصة داعش ترتبط بأبي بكر البغدادي الذي يتنقل الآن طليقا بين سوريا والعراق .\nأبو أيمن العراقي : أبو أيمن العراقي هو المسئول الأول ل - \" داعش \" في سوريا وكنيته في العراق أبو مهند السويداوي , من مواليد عام 1965 وكان ضابطا برتبة مقدم في استخبارات الدفاع الجوي في عهد صدام حسين , واعتقل عام 2007 لنحو 3 أعوام , ثم انتقل إلى دير الزور في سوريا عام 2011 , واليوم يتولى قيادة داعش في إدلب وحلب وجبال اللاذقية , وهو الآن عضو المجلس العسكري ل - \" داعش \" , والمكون من 3 أشخاص .\nأبو أحمد العلواني : أبو أحمد العلواني من أبرز القيادات الميدانية ل - \" داعش \" في سوريا وكنيته أبو أحمد العلواني , واسمه الأصلى وليد جاسم العلواني , وكان ضابطا في الجيش العراقي أيضا في عهد صدام حسين وعضو المجلس العسكري ل - \" داعش \" .\nأبو عبد الرحمن البيلاوي : أبو عبد الرحمن البيلاوي اسمه عدنان إسماعيل نجم , وكانت كنيته أبو أسامة البيلاوي . . من سكان الخالدية في الأنبار . . اعتقل في 27 يناير 2005 في بوكا , وكان ضابطا في الجيش العراقي أيضا في عهد صدام حسين عضو المجلس العسكري ل - \" داعش \" , ورئيس مجلس شورى للدولة الإسلامية في العراق والشام , وقتل في الخالدية في الأنبار .\nحجي بكر : حجي بكر اسمه الأصلي سمير عبد محمد الخليفاوي , ضابط سابق في جيش صدام حسين , تولى مهام تطوير الأسلحة , وسجن في معتقل بوكا بالعراق , وبعد إطلاق سراحه التحق بالقاعدة وكان يعد الرجل الأهم ل - \" داعش \" في سوريا , وقتل منذ وقت قريب .\nنعمة عبد نايف الجبوري : نعمة عبد نايف الجبوري اسمه الأصلي نعمة عبد نايف الجبوري , وكنيته أبو فاطمة الجحيشي , تولى عمليات التنظيم في جنوب العراق , ثم كركوك ومواقع أخرى في الشمال العراقي , ومطلوب من الأمن العراقي بسبب أعماله الإرهابية .\nالعمليات الإرهابية : مقر الأمن العام \" الأسايش \" 1 - استهداف مقر الأمن العام \" الأسايش \" في مدينة أربيل \" عاصمة إقليم كردستان في شمال العراق \" بسيارات مفخخة وانتحاريين يرتدون أحزمة ناسفة . 2 - قتل أبي خالد السوري , ممثل القاعدة في سوريا , وستة من رفاقه في 23 فبراير , بتفجير سيارة مفخخة في مدينة حلب نفذه انتحاري من \" داعش \" . 3 - قتل ثلاثة أشخاص عثر عليهم في 6 يناير الماضي في حلب وأيديهم مقيدة ورءوسهم مصابة بطلقات نارية , وقد أفيد بأن \" داعش \" كانت تحتجزهم لديها . 4 - نفذ مقاتلو \" داعش \" عملية إعدام بحق مواطن سوري ذي إعاقة عقلية وهو بائع مازوت في مدينة سراقب بمحافظة إدلب .\n5 - قتل فتى سوري يبلغ من العمر 15 عاما , يدعى محمد القطا , أمام والديه وأقاربه عندما كان يبيع القهوة في حي الشعار بحلب متهمينه بالكفر .\n6 - إعدام واعتقال أعداد كبيرة من المواطنين في أماكن تواجدهم لمساعدتهم الجبهة الإسلامية وجبهة النصرة المعادية ل - \" داعش \" .\n7 - تفجير السفارة الإيرانية في بيروت . 8 - عملية البنك المركزي العراقي .\n9 - تفجير وزارة العدل العراقية . 10 - اقتحام سجن أبو غريب بالعراق .\n12 - إعدام أبي سعد الحضرمي , قائد جبهة النصرة في الرقة , في مسكنة الواقع بريف حلب .\n13 - إعدام قائد أحرار الشام حسن السلمان في منزله .\n14 - إعدام ما لا يقل عن 46 عنصرا من عناصر أحرار الشام بعد اعتقالهم في الرقة . 15 - إعدام 100 عنصر من عناصر الجبهة الإسلامية , حيث ألقيت الجثث في الشوارع بعد تنفيذ أحكام الإعدام . 16 - إعدام 9 مدنيين في مدينة جرابلس بعد أن أعادت السيطرة عليها كوسيلة لإرهاب المواطنين .\nوأكدت الوثيقة أن هناك عددا كبيرا من المتطوعين الذين أكدوا استعدادهم \" للدفاع عن أراضي الوطن \" , وأن عددهم مرشح للزيادة إذا جرى تأمين السلاح المطلوب , وأن هؤلاء سيكونون مستعدين للقتال مع التنظيمات الإسلامية وتنفيذ المهام الموكلة إليهم من داخلها , خصوصا بعد النتائج التي تحققت في الفترة الأخيرة بالتنسيق مع الجهات المعنية في المنطقة الشمالية . ويوضح العقيد حيدر أن موقع مدينة نبل وبلدة الزهراء الجغرافي يساعد في التحكم في أوتوستراد حلب , وأنه يمكن قوات النظام والمجموعات التي تقاتل إلى جانبه من دخول الحدود العراقية والخروج منها بالتنسيق مع حلفائهم في الجانب العراقي ونقل المقاتلين والعتاد . وتشير الوثيقة إلى أن قوات النظام أصبح لديها العديد من العناصر والقيادات القوية ضمن تنظيم \" داعش \" في المنطقة الشمالية بشكل عام , الذين يستطيعون تأمين دخول أعداد من المتطوعين الجدد إلى صفوف هذا التنظيم عبر تزكيتهم , وضمان عدم إثارة أي شكوك حولهم , مما يؤمن معلومات تفصيلية بشكل دائم عن تحركات المسلحين وأعدادهم وتسليحهم وخططهم .\nوأشارت المعلومات الواردة إلى أن التنسيق والتواصل مع \" داعش \" أدى إلى إيقاف عمليات المسلحين ضد مواقع الجيش من خلال سطوة تنظيم \" الدولة \" ضمن المجموعات المسلحة , وتلك الخارجة عن سيطرته . . إنه بذلك تكون المنطقة الشمالية - أي حلب وإدلب - قاعدة يعود لها الجيش في حال نصب له كمين وتعرض لهجوم عنيف من قبل المسلحين على أن تكون الرقة قاعدة خلفية له في حال التعرض لهجوم عكسي . وطلب العقيد حيدر من اللواء مملوك , رفع المخصصات المالية وتزويدهم بالأسلحة المختلفة ومركبات دفع رباعي مزودة برشاشات من عيارات مختلفة , ودعم المجموعات التي ترابض على الجبهات لحماية المدن والمواقع الحيوية , بالذخائر ; نظرا لقطع الطريق الموصل بين محافظة حلب ومدينة الرقة من قبل المجموعات المسلحة . وفي وثيقة ثانية موقعة بتاريخ 1 سبتمبر 2013 , مرتبطة بالأولى وبتصاعد الاشتباكات حول المنطقتين الشيعيتين في حلب ; نبل والزهراء , المحاصرتين من قبل الجيش الحر والمعارضة - جرى الكشف عن تشكيل مجلس عسكري من 22 ضابطا متقاعدا في مدينة نبل , ووقعت الوثيقة كذلك باسم العقيد حيدر حيدر .\nالانتقادات الموجهه ل - \" داعش \" : يوجه العديدون من الخبراء والمحللين الانتقادات إلى تنظيم داعش وعلى رأسها : 1 - أن التظيم مرتبط أو حتى على الأقل مخترق من النظام السوري وبالتالي فهو عبء على الثورة السورية ولا يعمل لصالحها .\n2 - الصراع الذي يجري حاليا بين دولة الإسلام في العراق والشام وجبهة النصرة يعتبر تحولا كبيرا لطريقة التعاطي بين التنظيمات المسلحة التي تنتهج الفكر الجهادي , فلم يسبق وأن خرج صراع حدث بين فصيلين إلى العلن بهذه الطريقة , خصوصا بالنسبة للتنظيمات التابعة لتنظيم القاعدة . 3 - شكلت الحالة السورية واقعا مختلفا حاليا تعيشه القاعدة والتنظيمات المتبنية لأفكارها , ومنها داعش , وهو أن المصالح تتحكم بتصرفات هذه الجماعات , والمال هو أقوى من الفتاوي وأوامر زعيم القاعدة التي كانت تنفذ في السابق تنفيذا دقيقا .\n4 - أن هناك خلافا جوهريا بين أيمن الظواهري زعيم القاعدة الحالي , وأبي بكر البغدادي زعيم \" داعش \" , على زعامة تنظيم القاعدة بعد مقتل أسامة بن لادن . 5 - يشكل هذا الصراع صراع أجنحة في القاعدة للسيطرة على الزعامة .\n6 - تمرد البغدادي في العراق بعدم تنفيذه لأوامر الظواهري على الأرض , وتوالى الأمر وظهر في العلن مع رفض البغدادي لأمر الظواهري بإلغاء دولة الإسلام في العراق والشام , والإبقاء على دولة العراق الإسلامية . 7 - اتهامات \" السلفيين \" أنفسهم وانقسامهم حول تنظيم \" داعش \" , بل واتهامه بأنه \" صنيعة الاستخبارات \" وأنه يتبع \" فكرا منحرفا \" . 8 - إرهاب التنظيم للمسلمين السن ة والشيعة على حد سواء , إذا خالفوا فكرها إهانة للدين الإسلامي بممارسته المستمرة للقتل والإقصاء . 9 - رفض داعش للمسلمين المعارضين لسياستها وعقيدتها بل واستحلال دمائهم .\n10 - ركوب موجة ثورات دول الربيع العربي وتحويلها لمناطق للعمليات الجهادية \" الإرهابية \" بحسب مقتضى مصلحة هذه الجماعات .\nشارك موضوعات ذات صلة صحافة عالمية مصطلحات هل توافق على فكرة \" المصالحة الوطنية \" مع جماعة الإخوان في مصر ? ميديا ( - ) جميع الحقوق محفوظة بوابة الحركات الاسلامية 2015",
    "ملف جرائم عصابة داعش في سوريا ضد المجاهدين والعلماء | أخبار من كل مكان بسبب تعطل برامج التنمية سبقتنا دول أخرى لعل ما ينقل في هذه المدونة ونقد الذات وسيلة لإيقاظ الوعي للالتفات الي التعليم لتطوير الكوادر الوطنية و هو السبيل الي التقدم لنكون النموذج التنموي الرائد في المنطقة والعالم \" \" ملف جرائم عصابة داعش في سوريا ضد المجاهدين والعلماء ابناء الشام الذين عانوا الظلم تحت حكم النظام النصيري لن يقبلوا جرائم عصابة داعش يقودهم شبحا يسمونه البغدادي لايعرف عدالته من عمالته كالرافضةو مهديهم الغائب لقد قامت عصابة داعش بجرائم ضد المجاهدين ومنها قتل المجاهد حسين سليمان وغيره من المجاهدين ان عصابة داعش المخترقة من المخابرات الايرانية و النظام النصيري بمثابة غرس فيروس داعش في جسد المجاهدين حتى يطعن المجاهدين من الداخل و يشغلهم عن محاربة النظام النصيري و اضعاف الثورة السورية بحيث تقبل الضغوط الدولية في جنيف لقبول تسوية تحافظ على بقاء بشار الأسد في السلطة .\nفمن ناحية شرعية لايقبل امامة شخص في الصلاة غير مقبول عند المصلين فمابالك عصابة داعش التي جاءت تريد ان تتسلط و تقتل ابناء الشعب السوري الذين يرفضونها .\nعصابة داعش تقتل المجاهدين و تترك جيش النظام النصيري داعش \" تقتل أمير \" أحرار الشام \" في تل أبيضالطبيب حسين سليمان ( أبو ريان ) الشيخ جلالمحمد فارس ترك محاربة النظام ليحارب المجاهدين في المناطق المحررة من النظام النصيري خطف احمد بري وهو اول المنشقين الاعتقال والتعذيب و القتلتكفير علماء الامة لتبقى الامة بلا علماء داعش \" تقتل أمير \" أحرار الشام \" في تل أبيض في الحدث السوري 1 يناير , 2014 اقدم عناصر من \" الدولة الاسلامية في العراق والشام \" ( داعش ) على قتل حسين السليمان أمير \" أحرار الشام \" في مدينة تل أبيض تحت التعذيب بعد اعتقاله من قبل تنظيم داعش . وقال مصادر أن جثة \" السليمان \" ظهر عليها بشكل واضح علامات تعذيب .\nأكبر جرائم داعش على الإطلاق . . \" دولة البغدادي \" تسلم الجبهة الإسلامية طبيبا قياديا بعد قتله و التمثيل بجثته !\n( فيديو + صور ) الثلاثاء - 31 كانون الاول - 2013 - تحول تنظيم الدولة الإسلامية في العراق و الشام إلى تنظيم \" البغدادي البعثي \" , بحسب ما وصفه ناشطون معارضون , في الوقت الذي فاقت فيه تجاوزات التنظيم مع بقية الفصائل العسكرية المعارضة في سوريا , كل تصور .\nو في أحدث نتائج الخلافات التي حصلت بين الدولة و حركة أحرار الشام الإسلامية ( الجبهة الإسلامية ) , علم عكس السير أن تنظيم البغدادي قام يوم أمس بتسليم الطبيب حسين سليمان ( أبو ريان ) مقتولا إلى الأحرار ضمن عملية تبادل أسرى شملت عدة عناصر آخرين .\nو قالت مصادر مقربة من أحرار الشام , أن الدولة الإسلامية سلمت أبو ريان مقتولا و مشوها ( صورة مؤذية ) , حيث قطعت أذنه و أطلق الرصاص على كفيه و قدميه , مشيرة إلى أن عناصر الدولة زعموا خلال عملية التسليم أنه قتل عن طريق الخطأ , في تبرير مماثل لما قاموا به بحق الشهيد محمد فارس ( أحرار الشام ) الذي قطعوا رأسه عن طريق الخطأ أيضا .\nو أكدت المصادر أن الأسرى ال - 22 الآخرين , تعرضوا لعمليات تعذيب , و قضوا فترة اعتقالهم و هم مكبلي الأيدي .\nو كان ناشطون قالوا مطلع الشهر الحالي ( كانون الأول ) إن اشتباكات اندلعت بين الدولة الإسلامية و فصيل تابع للجبهة الإسلامية ( أحرار الشام ) , إثر محاولة الدولة السيطرة على مطار كشيش الخاضع لسيطرة الجبهة .\nو لفت الناشطون إلى أن ضحايا الاشتباك كانوا ثلاثة عناصر من لواء مصعب بن عمير ( أحرار الشام ) , و أربعة من الدولة الإسلامية , مع وقوع أسرى بين الطرفين .\nو بعد ذلك اعتقلت الدولة الإسلامية الطبيب سليمان مدير معبر \" تل أبيض \" الحدودي ( سابقا ) و قائد قوات الأحرار في الرقة , و لفتت مصادر ميدانية وقتها إلى أن عملية الاعتقال تمت في مسكنة مسقط رأس الطبيب .\nو في أول رد فعل رسمي من حركة أحرار الشام و الجبهة الإسلامية قال حسان عبود قائد الحركة و رئيس الهيئة السياسية للجبهة الإسلامية على صفحته في تويتر : \" لا أدري ما هو الدين الذي يقتل فيه المخطوفون من المجاهدين و الثوار .\nاللهم إنا نبرئ دينك مما يصنع هؤلاء .\nرحم الله الطبيب المجاهد أبي ريان \" .\nو الطبيب حسين سليمان من مواليد 1985 , خريج جامعة حلب كلية الطب البشري , و طالب دراسات عليا في طب الأطفال .\nو عرف عن حسين التحاقه بصفوف الثوار منذ البداية , فشارك في تظاهرات حلب و اعتقل عدة مرات , قبل أن ينضم إلى الحراك المسلح و يساهم في تأسيس كتيبة مصعب بن عمير التي انضمت لاحقا إلى أحرار الشام .\nأسس أبو ريان مشفى مسكنة الميداني و استطاع تغطية المناطق المحررة من دير حافر إلى الرقة و حتى بادية حماه , كما شارك في معارك مطار الجراح و الرقة التي عمل في مشفاها الوطني بعد تحرير المدينة .\nو بعد استلام أحرار الشام لمعبر تل أبيض , تم تعيينه مديرا للمعبر , قبل أن يستلم القيادة العامة لكتائب أحرار الشام في تل أبيض .\nو رجح ناشطون أن يتحول الخلاف بين الجبهة الإسلامية و الدولة الإسلامية علنيا , و قد يتحول إلى صدام مسلح , وذلك بعد أن فشلت كل الوساطات التي قامت بها كل الفصائل المعارضة و الدعاة الإسلاميون الناشطون في الشأن الجهادي , في سبيل تحكيم الشرع في الخلافات التي تنشب بين الفصائل و التي غالبا ما يكون تنظيم الدولة هو البادئ بها , إلا أن الأخير غالبا ما كان يرفض الاحتكام أو الالتزام .\nويروى أحد النشطاء : \" قبل ثلاثة أشهر جاء مقاتلون أجانب إلى مدرسة في بلدة سرمين .\nثم مع مرور الوقت وبعد زيادة قوتهم , بدأوا بظهور مسلح في الأسواق والمحلات العامة إلى أن بدأوا أخيرا بفرض زيهم وقناعاتهم \" .\nوكان ضمن هذا السياق تفجيرهم ضريحا لخولة بن الأزور . وتأكد أن \" لواء داود \" بقيادة حسان عبود ( الذي يحمل الاسم نفسه لزعيم \" أحرار الشام \" الإسلامية ) انضوى قبل أيام تحت مظلة \" داعش \" في بلدة سرمين .\nوأفاد \" المرصد السوري لحقوق الإنسان \" أن السليمان ق تل \" جراء إطلاق النار عليه من قبل الدولة الإسلامية بعد تعرضه للتعذيب , وقال نشطاء أن الطبيب قطعت أذنه بآلة حادة وأصيب بعد طلقات نارية \" . والسليمان ( مواليد 1985 ) شارك في التظاهرات السلمية في حلب , واعتقلته السلطات السورية مرات عدة .\nوشارك في المعارضة المسلحة وأسس \" كتيبة مصعب بن عمير \" التي سيطرت على مدينة مسكنة , قبل أن ينضم إلى \" أحرار الشام \" .\nوساهم في تأسيس مستشفى ميدانيا ومجلسا مدنيا في مسكنة .\nكما شارك في معركة مطار الجراح وسيطرة المعارضة على مدينة الرقة في بداية آذار ( مارس ) الماضي .\nوقالت مصادر المعارضة : \" إن السليمان عين بعدها مديرا لمعبر \" تل أبيض \" سورية وتركيا لدى سيطرة \" أحرار الشام \" على المعبر , مشيرة إلى أن \" داعش \" قتلت عمه قبل صفقة تبادل الأسرى . وأثارت هذه الممارسات الأخيرة من \" داعش \" جدلا كبيرا في أوساط المعارضة .\nوفيما تحدث معارضون عن قيام مقاتلي \" الجيش الحر \" بطرد 30 مقاتلا من منطقة القلمون قرب دمشق \" احتجاجا \" على هذه الممارسات , لاحظ نشطاء مدنيون أن بيان \" المجلس الوطني السوري \" المعارض بعد اقتحام \" داعش \" المكتب الإعلامي في كفرنبل لم يسم \" داعش \" باسمها في نقده . وكان \" المجلس الوطني \" أعلن أن \" جماعة مسلحة قامت بالاعتداء على المركز الإعلامي لمدينة كفرنبل وإنزال علم الثورة - علم الاستقلال , عن المدينة التي حملت صوت ثورة الحرية وصورتها المشرقة إلى العالم , وباتت الناطق الصادق باسمها \" , مشيرا إلى أنه \" تكررت وتواصلت الاعتداءات من عدة جهات , على الكتاب والصحافيين والنشطاء ورموز الثورة السورية في حلب ودمشق حتى باتت سلوكا شبه يومي \" . كما أثار الموقف من \" داعش \" انقساما داخل \" الجبهة الإسلامية \" التي تشكلت في 22 تشرين الثاني ( نوفمبر ) من أكبر الكتائب الإسلامية .\nوأفاد موقع \" كلنا شركاء \" المعارض , أن \" خلافات حادة برزت في مجلس الشورى حول الدولة الإسلامية \" .\nموضحا : \" يؤيد كل من \" جيش الإسلام \" و \" لواء التوحيد \" و \" صقور الشام \" إجراء عملية قصاص واسعة من \" داعش \" على الممارسات والجرائم والتجاوزات التي قامت بها مؤخرا , في حين تقف حركة أحرار الشام الإسلامية بموقف يعارض رغبة أكثرية مجلس شورى الجبهة الإسلامية \" . في المقابل , أخذ \" الائتلاف \" المعارض من ممارسات \" داعش \" الأخيرة منصبة كي يحشد النشطاء والمقاتلين ضد هذا التنظيم , إذ دان \" العمل الإجرامي الجبان \" بحق قتل مدير معبر تل أبيض بعد \" ممارسة أقسى أنواع التعذيب بحقه \" , مضيفا أن هناك \" علاقة عضوية \" بين التنظيم والنظام السوري وأن \" سيل دماء السوريين على يد هذا التنظيم رفع الشك بشكل نهائي عن طبيعته وأسباب نشوئه والأهداف التي يسعى لتحقيقها والأجندات التي يخدمها مما يؤكد طبيعة أعماله الإرهابية والمعادية للثورة السورية \" . ودعا \" الائتلاف \" جميع المقاتلين تحت لواء \" داعش \" إلى الانسحاب \" فورا وإعلان البراءة \" من هذا التنظيم والتنظيمات المقاتلة إلى \" الانفصال \" عنه , متعهدا ب - \" ملاحقة ومحاسبة قادة هذا التنظيم الإرهابي , كما الرموز المجرمة في النظام \" السوري .\nويتنبأ الكاتب خالد المطرفي بهزيمة داعش في سوريا مثلما العراق , لانها خسرت الناس و منطق العصر , فيقول في تغريدة له على تويتر \" داعش منشغلة بمنع حفلات الزفاف وجيش النظام يتقدم نحو مشارف حلب \" .\nوتناقل ناشطون سوريون خبر قيام عناصر من دولة العراق والشام بمداهمة حفل زفاف في قرية المفتاحية بمدينة مسكنة بريف حلب بسبب وجود مغن وفرقة موسيقية في حفل الزفاف .\nشهادة قاضي القاعدة في العراق يفضح حقيقة دولة العراق الاسلامية شهادة القاضي ( أبو سليمان العتيبي ) على جماعة البغدادي [ رسالة الشيخ أبي سليمان العتيبي للقيادة في خراسان ] بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله , نبينا محمد وعلى آله وصحبه ومن والاه أما بعد : - هذه رسالة مختصرة , في طيها السلام والشوق والمحبة والإخاء , فقد صح عن نبينا محمد صلى الله عليه وسلم أنه قال \" سبعة يظلهم الله في ظله يوم لا ظل إلا ظله . . . وذكر منهم : ورجلان تحابا في الله اجتمعا عليه وتفرقا عليه \" متفق عليه من حديث أبي هريرة رضي الله عنه . فيعلم الله أني وإخواني في تنظيم قاعدة الجهاد في بلاد الرافدين لفي أشد الشوق إلى لقاءكم , ونشهد الله على حبكم , وأسأل الله أن يجمعنا بكم في الدنيا في أتم حال , وفي الآخرة في جنات النعيم .\nولم يحدد شخصه بل قال لي بالحرف الواحد يوجد شخص سوف نختبره شهرا كاملا فإن صلح أبقيناه أميرا للمؤمنين وإلا بحثنا عن غيره ) .\nوأمر بعدم نشرها ولم ينشرها مركز الفجر فأسأل الله أن يهيئ لهذه الأمة أمرا رشدا , وأن يصلح حال القادة والولاة .\nآمي - - - - - - - - - ن وآخر دعوانا أن الحمد لله رب العالمين , , تمت رسالتي .\nأخوكم المعتصم بالله أبو سليمان العتيبي . قاضي الجماعة في \" تنظيم القاعدة في بلاد الرافدين \" سابقا وقاضي الدولة حاليا . ربيع الثاني , 1428 ه - .\nإضافة مهمة : صدر في منتصف شعبان تقريبا 1428 ه - أي قبل شهرين تقريبا , بيان من الأخ أبي حمزة بعزل القاضي الشرعي - وهو العبد الفقير - واستبداله بأخ عراقي - وهو أبو إسحق الجبوري , ولقد كنت طلبت من الأخ أبي حمزة منقبل بأن يستبدلني بآخر وأرتاح من هذه المهمة , وكان قد رفض إحسانا منه الظن بي فجزاه الله خيرا , ولكن بعدما ساءت الظروف وعلم أني أريد إرسال هذه الرسالة إلى إليكم , قام بهذا , لأني منذ أن طلبت منه ذلك ورفض لم ألتق به البتة , فما الذي يدعوه لفعل هذا ? وهذا نص البيان من أحد المواقع : أعلن مكتب \" أمير المؤمنين \" أبي عمر البغدادي الذي يتزعم تنظيم القاعدة في بلاده الرافدين , أنه قرر عزل قاضي التنظيم في العراق السعودي أبي سليمان العتيبي , وتعيين أبي إسحاق الجبوري قاضيا عاما مكانه , بحسب ما جاء في موقع أصولي على شبكة الإنترنت أمس ( الأحد ) .\nوكان تنظيم القاعدة في بلاد الرافدين أعلن في آذار ( مارس ) الماضي تعيين محمد الثبيتي المكنى بأبي سليمان العتيبي في المنصب الذي ع زل منه أمس .\nوع م مت صورته وهو ملثم على شبكة الإنترنت . ولم يذكر بيان تنظيم القاعدة في العراق أسباب عزل الثبيتي , مكتفيا بأن ذلك تم \" بناء على مقتضيات المصلحة الشرعية \" , كما أعلن المكتب عن تعيين وزير للتعليم وهو د .\nمحمد البدري وذلك مع حلول الدراسة لهذا العام حرصا على سلامة المناهج من الانحراف .\nملاحظة : حررت أصل هذا الرسالة في ربيع الثاني ولكن أضفت إليها بعض التطورات فيما بعد . والله أعلم هل \" دولة العراق الإسلامية \" مخترقة ? الخميس 19 ديسمبر 2013 - مجموعة من التغريدات ل - \" عبد الله بن محمد \" وهو اسم حركي - غالبا - لأحد منظري تنظيم القاعدة , مؤلف \" استراتيجية الحرب الإقليمية على بلاد الشام \" و صاحب مدونة \" شؤون استراتيجية \" .\nتتناول هذه التغريدات قضية اختراق الحركات الجهادية من قبل أجهزة المخابرات العربية الأجنبية .\n! ومع تنامي الحراك الشعبي عادت الاغتيالات لتطال بعض من خرج على المالكي مع أن المصلحة كانت تقتضي دعم الحراك بحسب البيان لا تنفير الناس منه ! حتى ذلك الوقت لم يخرج الأمر عن دائرة الشكوك إلا أن الأمور بدأت تتكشف مع الوقت وبشكل أكد وجود نوع من الاختراق في القيادة ! من المعروف أن الجماعة الوحيدة التي وقفت إلى جانب الدولة ضد الصحوات وضد حملات التشويه هي جماعة أنصار الإسلامهذه الجماعة وبدون مناسبة صدرت أوامر من قيادة الدولة باستهدافها واستفزازها لدرجة وصلت حد استباحة دمائهم ! !\n! وقد قدمت أنصار الإسلام شكوى رسمية لقيادة تنظيم القاعدة وطلبت مني ومن",
    "القرار الاتهامي في مواجهات عرسال يكشف وحشية إعدام 5 عسكريين - Lebanese Forces Official Website Search الخميس 19 أيار 2016 القرار الاتهامي في مواجهات عرسال يكشف وحشية إعدام 5 عسكريين المقدم نور الدين الجمل , المقدم داني جوزف حرب , النقيب داني فؤاد خير الله , العريف ابرهيم محمد العموري , العريف وليد نسيم المجدلاني , العريف نادر حسن يوسف , العريف عمر وليد النحيلي , العريف جعفر حسن ناصر الدين , الجندي حسين علي حميه , الجندي اول عبد الحميد نوح , المجند خلدون رؤوف حمود , المجند حسن وليد محيي الدين والمجند محمد علي العجل , الجندي الشهيد علي محمد خضار والرقيب يحيى علي الديراني , الجندي أول حسين ملحم حمزه والجندي أحمد علي الحاج حسن , هم شهداء الجيش اللبناني الذين سقطوا خلال \" احداث عرسال \" التي خاضها الجيش ببسالة في وجه المجموعات الارهابية التي واجهت \" مقاومة شرسة \" باعتراف الموقوفين من المسلحين الذين لم يشهدوا مثيلا لها خلال المعارك التي خاضوها داخل سوريا .\nلم يكن توقيف قائد \" لواء فجر الاسلام \" عماد جمعة على حاجز المصيدة في عرسال , قد اطلق شرارة المعركة في الثاني من آب العام 2014 , انما جاءت بعد مخطط وضعه قادة الالوية في جرود عرسال خلال اجتماعات اربعة عقودها فيما بينهم لنقل المعركة الى الداخل اللبناني بعد سقوط القصير وبعد تضييق الخناق عليهم من قبل الجيش اللبناني , فوق عوا ميثاقا واتفاقا , يتضمن خطة الهجوم .\nلكن توقيف جمعة سر ع في تنفيذ العملية .\nهذا ما كشفه القرار الاتهامي الذي اصدرته قاضية التحقيق العسكري نجاة ابو شقرا في ملف \" احداث عرسال \" بعد اقل من خمسة اشهر على تسلمها الملف في كانون الاول الماضي , واجرائها تحقيقات مكثفة اثمرت بجهود مشتركة مع مفوض الحكومة المعاون لدى المحكمة العسكرية القاضي كمال نصار الذي ابدى مطالعته في القضية , عن صدور القرار الذي يقع في 43 صفحة ويتضمن 152 متهما والذي افضى الى اتهام 106 اشخاص منهم 77 موقوفا و 29 فارين و 27 مجهولي الهوية .\nومنعت المحاكمة عن 14 شخصا بينهم لاسباب صحية بناء على تقارير طبية من لجنة الصليب الاحمر الدولي .\nاما ابرز المتهمين فهم الى جمعة , الموقوفون بلال وعمر ميقاتي وعبد الرحمن بازرباشي اما من الفارين فمنهم مصطفى الحجيري الملقب بابو طاقية وبلال العتر وسراج الدين زريقات .\nوقد احالت ابو شقرا القرار مع الموقوفين الى المحكمة العسكرية الدائمة للمحاكمة سندا الى مواد تعاقب المشاركين منهم في \" احداث عرسال \" بالاعدام .\nوتضمن القرار تفاصيل تكشف للمرة الاولى عن الطريقة المرو عة التي تم فيها ذبح الجندي الشهيد علي السيد والشهيد علي العلي الذي رفض تدريب المسلحين على اطلاق قذائف مدفعية فطعن بسكين في رقبته عندما حاول رمي قنبلة عليهم ثم قاموا باطلاق النار عليه .\nكما عمدوا الى اعدام كل من الشهداء علي البزال ومحمد حمية وعباس مثلج .\nكما اشار القرار الى اقدام اثنين من العسكريين في الجيش على نقل عمر وبلال ميقاتي وبازرباشي وآخرين الى عرسال للالتحاق بالمجموعات الارهابية .\nوبرز في القرار دور للمتهم فاضل فاضل من داخل سجن رومية حيث كان موقوفا اثناء المعركة فحاول مساعدة عماد جمعة لوجستيا عن طريق ربطه بخالد ملكة والمدعو الكيماوي .\nكما انه جرى الاستماع الى افادات العسكريين ال - 13 الذين تم تحريرهم بعد صفقة التبادل مع النصرة في الاول من كانون الاول العام 2015 فرووا عملية الاسر وتنقلهم في الجرود حيث حاول المسلحون غسل ادمغتهم عن طريق اعطائهم دروسا في العقيدة والجهاد .\n2 - قرية يونين تتم مهاجمتها من قبل لواء الغرباء وعديده نحو 70 عنصرا بقيادة ابو الهدى الرنكوسي .\n3 - قريتا المقراق والبزالية تتم مهاجمتهما من قبل لواء احرار الشام , وقوامها نحو 75 مقاتلا وعزز بنحو 50 مسلحا من قبل لواء الحمزة وجميعها بإمرة ابو الفدا الأحرار .\n4 - قرية اللبوة تتم مهاجمتها من قبل الدولة الاسلامية - داعش - وذلك بنحو سبعين مسلحا بإمرة ابو حسن الفلسطيني أحمد محمود طه .\n5 - مرصدا الرعيان اللذان كانا يسيطر عليهما حزب الله تتم مهاجمتهما من قبل لواء فجر الاسلام بإمرة عماد جمعة بحيث يهاجم هو المرتفع الشرقي وتتم مهاجمة المرتفع الآخر من قبل صقور الفتح بقيادة محمد ابو عبد الرحمن غنوم , وقد تم نزع الألغام المزروعة بمساعدة عناصر من سرية الهندسة بإمرة النقيب المنشق حسين الفضل الخبير في مجال نزع الالغام وهم تمكنوا ليلا من نزع نحو سبعين لغما وقد رافقهما اثناء ذلك اللبناني ابو عبد الله اي بلال الحجيري وابو اسحق العرسالي .\n6 - حاجز عين الشعب وهو يقع بين اللبوة وعرسال تتم مهاجمته من قبل مجموعة تابعة لجبهة النصرة مؤلفة من نحو خمسين عنصرا بإمرة ابو عمر التفتنازي والهدف من احتلال الحاجز هو قطع طريق تحرك الجيش وأخذ رهائن لعدم اتاحة الفرصة للجيش بملاحقتهم , وان من بين عديد المجموعة اشخاصا لبنانيين من عرسال .\n7 - حاجز سويد تقضي الخطة بمهاجمته من قبل نحو 25 عنصرا من جبهة النصرة بإمرة بلال الحجيري الملقب \" ابو عبد الله الحجيري \" معه نحو ستة عناصر من عرسال .\nووضع ابو مالك ومن ضمن سياق الخطة , تصورا لجهة ما يجب فعله من اجل زعزعة الاستقرار في الداخل اللبناني بالتزامن مع العملية العسكرية , يقضي بأن تتحرك الخلايا السرية التابعة لجبهة النصرة وتنظيم داعش في مناطق طرابلس والشمال والبقاع من اجل ارباك الجيش اللبناني والضغط على الدولة اللبنانية وادخالها في دوامة زعزعة الاستقرار حيث تتحرك الخلايا لضرب الجيش في كافة المناطق الممكن ضربه فيها والعمل على اسقاط شهداء له وكسب غنائم قدر المستطاع .\nواطلع عماد جمعة ايضا صهره حسين الحمصي ابو حفص على الخطة وطلب منه تجهيز نفسه وجماعته كونهم اصبحوا على مقربة زمنية من تنفيذ الخطة وطلب منه تحريك جماعته عند الطلب , وان ابو مالك طلب من جميع الفصائل الحاضرة ان تكون جاهزة في مقر قيادة النصرة في اليوم التالي للاجتماع عند الساعة السابعة عصرا على ان يبدأ تنفيذ الخطة أو العملية العسكرية , وانه بعد انتهاء الاجتماع عاد كل فصيل الى مقر قيادته , وانه في اليوم التالي وفي الموعد المحدد حضرت كل الفصائل باستثناء لواء فجر الاسلام وصقور الفتح والحمزة بسبب ان بعضهم كان منهكا خاصة ان التاريخ كان يصادف احد ايام شهر رمضان , وانه اي عماد جمعة وصل مع مجموعته عند العاشرة مساء وعندها تم تأجيل العملية 24 ساعة على ان تنفذ الخطة في اليوم التالي بعد الافطار .\nوكانت الفصائل التي شاركت في العملية العسكرية ضد الجيش اللبناني في عرسال وجوارها قد وقعت ميثاقا تم الاتفاق عليه بينها عنونته \" ميثاق تم الاتفاق عليه بين المجموعات المشاركة في العمل العسكري اتجاه قرى الرافضة وبعض قرى النصارى وغيرهم في لبنان \" , وان المجموعات الموقعة عليه هي : جبهة النصرة في القلمون - الدولة الاسلامية ولاية حمص - الدولة الاسلامية ولاية القلمون - سرايا الحسين بن علي - لواء الغرباء - مجموعة ابو علي الشيشاني - لواء وأعدوا - لواء التركمان ( ابو القاسم ) - تجمع قارة - لواء الحمد - لواء الحق - درع الشريعة - صقور الفتح - وان الميثاق تضمن ستة بنود على الشكل الآتي : 1 - طبيعة الميثاق : هو عقد التزام شرعي يبني على سياسة شرعية تتناسب مع مصالح المسلمين دون خروجهم عن قواعد الشرع مقدار انملة .\n2 - يكون هذا الميثاق ملزما لكل المجموعات افرادا وقادة واي مخالفة تتم المحاسبة الشرعية حسب المخالفة .\n3 - يحق للجنة الشرعية اصدار بيانات لاحقة لتعديل اي امر متعلق بالسياسة الشرعية .\n4 - يعتبر الرافضة هم الهدف الاول لنا فيكون التعامل معهم على النحو التالي : أ - يتم اسر اكبر عدد ممكن من الحزب او الرافضة رجالا ونساء .\nب - اي شخص يزيد عمره عن 15 عاما يظهر اي محاولة مقاومة يقتل فورا .\nت - يعطى الأمان لكل شخص يلتزم في بيته ويستثنى كل من له علاقة بالحزب او متورط بالدماء ويعتبر هذا الأمان عاصما للدم فقط كمرحلة اولى .\nث - تكون معاملة الاسرى كمرحلة اولى بشكل جيد وفيما بعد حسب حالتهم سدا للذرائع وتحقيقا للمصلحة بشكل اكبر .\n5 - بالنسبة للنصارى والطوائف الأخرى يتجنب النصارى وغيرهم بشكل كامل ويلزمون في بيوتهم ويمنع التعرض لهم بأي شكل تحقيقا للمصلحة الشرعية باستثناء الحرابة الانية واذا تغير الحال فيعاملون على الاصل الشرعي .\n6 - بالنسبة للجيش فيكون حسب البيان الاولي يؤخذ اسرى اكبر عدد ممكن وخاصة الضباط دون اي عائق عسكري والا فالقتل ونحاول تجنب قدر المستطاع قتالهم وتوزع الغنائم العسكرية حسب الاشخاص المشاركة في جميع القطاعات وتكون تحت اشراف ادارة جبهة النصرة لاتفاق الاطراف المشاركة على ذلك اما الغنائم العامة التي تأتي تبعا كمعدات ثقيلة او بنوك او متاجر فتكون ابتداء لمصلحة المسلمين بشكل عام تحت تصرف اللجنة الشرعية ويوزع منها للفصائل المشاركة حسب الاجتهاد .\nوأقر بلال عمر ميقاتي انه هو من اقدم على ذبح العسكري علي السيد وانه كان شاهدا على عملية ذبح العسكري عباس مثلج وكذلك علم بعملية ذبح العسكري علي علي , وان العمليات المذكورة تمت على الشكل الآتي : - ان عملية قتل العسكري علي علي تمت اثناء محاولته نزع قنبلة يدوية كانت بحوزته وذلك اثناء عملية نقله بعد اسره , الا ان ابو يوسف شاهده ومنعه من ذلك عندها اقدم التونسي على طعنه فورا برقبته ومن ثم تم اطلاق النار عليه بعد انزاله من الآلية وقد تم دفنه في فليطة .\n- ان عملية ذبح العسكري عباس مثلج حصلت بعد اكثر من اسبوع من ذبح علي السيد , اذ كان صدر امر من ابو ايوب العراقي بذبح عسكري سني آخر , ولكن ابو عبد السلام وبلال العتر اختارا ان يتم ذبح عسكري شيعي وليس سني , واتفاق انه في حال علق ابو ايوب لاحقا على الامر يتم ابلاغه ان خطأ قد حصل عن غير قصد , وانه بناء على تكليف من ابو عبد السلام قام بلال العتر باختيار عباس مثلج وتم احضاره الى نفس مكان ذبح علي السيد , وتم تكليف السوري \" ابو الورد \" بذبحه , وبقيت جثته في المكان نحو الاسبوع والرأس بعيد عنها نحو الثلاثين مترا , واضاف ان مثلج لم يحاول الفرار كما اشيع انما سلم لامر ذبحه , واضاف انه كان مع كل من عمر ميقاتي وابو هريرة وحفيد البغدادي يصورون عملية الذبح .\nواضاف ان \" ابو بلقيس \" الامير الحالي لداعش في القلمون طلب منه تنفيذ عملية انتحارية في لبنان ولكنه رفض ذلك كونه يريد ان ينفذ هكذا عملية في الرقة بسوريا كون الوضع الحالي في القلمون متأزم بين القيادات .\nاما عمر احمد سليم ميقاتي الملقب \" ابو هريرة \" فافاد انه يشارك بموضوع حراسة العسكريين وضربهم وتعذيبهم خاصة خلال قيام السوري ابو الورد بالتحقيق معهم , وكرر ما ورد على لسان بلال الميقاتي لجهة عمليات تصفية العسكريين الاسرى .\nكلمات مفتاحية : المصدر : اخترنا لكم Advertisement أخبار ذات صلة Email Copyright 2017 - All rights reserved من هنا وهناك الروابط By continuing to browse our site you agree to our revised .",
    "سبتمبر 2017 ~ محمد براء منصور ناشط مستقل - طرح ملفات ووثائق ارتباط المخابرات في عمق مسرح العرائس السوري وتسريبات فسادهم الثوري whatsapp آخر التعليقات السبت , 30 سبتمبر 2017 كتب د .\nعلى حسابه الشخصي : عن أولاد الحرام وقضية بنك الدم ومنظمة سيما SEMA ومنظمة الأيادي البيضاء سأتحدث إليكم هنا .\nبدأت القضية حين خصص المتبرعين في منظمة الأيادي البيضاء مبلغا يقارب ال - 400 ألف دولار أمريكي لإنشاء بنك دم عدد 2 في سورية , أحدهم في حمص والآخر في إدلب , لم ينفذ مشروع بنك الدم في حمص لأسباب لم يتم الإفصاح عنها من إدارة منظمة الأيادي البيضاء , وتم إنشاء بنك دم في مدينة الدانا في ريف إدلب , والتي تبعد عن بنك الدم الموجود في مشفى باب الهوى على بعد عدة كيلومترات من الدانا 5 دقائق بالسيارة .\nبعد ستة أشهر من الفشل \" معدل 200 كيس دم بالشهر , أي خمسة أكياس دم باليوم ويتم إتلاف نصف العدد \" وإنفاق نصف المبلغ المخصص وعدم شراء أهم مكون لبنك الدم وهو \" جهاز فصل مشتقات الدم \" قرر \" عبد المهيمن \" مدير مكتب الأيادي البيضاء في تركيا الإستعانة بصديقة \" عبد الرحمن العمر \" في منظمة سيما SEMA الذي قام بتقديم نصيحة إيقاف المشروع في الدانا ونقله إلى حلب وطي صفحة الفشل وفتح صفحة لطلب تمويل جديد بمشروع جديد \" بنك دم حلب \" وتم نقل أجهزة بنك الدم في الدانا الى حلب وتم تشكيل لجنة شراء لأجهزة جديدة \" جهاز الفصل \" والمفترض شراؤه من ميزانية بنك الدم القديم .\nتشكلت لجنة الشراء في منظمة سيما SEMA بعضوية ' ' عمار القاسمي - عمر أسود - عبد العزيز حزوري - عبد الرحمن العمر ' ' وتم شراء الجهاز بأكثر من سعره الحقيقي كالعادة وليست هذه المشكله الآن , ومن ثم تم التواصل مع منظمة ال - IHH التركية لإدخال الجهاز إلى سورية , وتم رفض إدخاله عن طريقها لأنه بهذه الحالة سيتم فقدان مبلغ ال - KDV الضريبة المستردة على عمليات الترانزيت والبالغة 12 ألف دولار .\nتم إدخال الجهاز عن طريق جمعية إغاثية سورية أخرى \" ليست سيما ولا الأيادي البيضاء ! ! ! \"\nوضاع مبلغ ال - KDV لأسباب يعلمها الله والمذكورة أسماؤهم أعلاه , وليست هنا المشكلة أيضا .\nإن هذه الأجهزة لم تعمل منذ شهر تشرين الثاني عام 2015 وحتى الآن , تقدم تنظيم الدولة الإسلامية \" داعش \" في الريف الشمالي فقام \" عمار القاسمي \" من سيما SEMA بنقل الأجهزة إلى مستودع في مشفى معبر السلامة بعد فشل محاوله تهريب الأجهزة من الريف الشمالي إلى مستودع في سرمدا في إدلب للتخزين عن طريق عفرين , وماتزال الأجهزة الأساسية موجودة في مستودع مشفى معبر السلامة حتى اليوم .\nالسؤال الآن من موضوع هذا البوست هو \" إن لم يعمل بنك الدم في وقت تسيل فيه الدماء في حلب اليوم فمتى يعمل \" ? !\nبرسم المعنيين في سيما SEMA ' ' حسان مغربية - نادر عثمان - عمر أسود ' ' وينتظر أهل حلب الإجابة ! ? 1 - هل وصلت أذرع أمنيي تنظيم \" داعش \" الى عقر دار المنظمات الطبية ? واحداهم \" SEMA \" \" وثائق \" 2 - زعبلا في زمن العجائب !\nأيها السادة \" سوريا تتسع للجميع \" من دكاترة الأحضان الى دكاترة الشاشات \" صور \" 3 - الدكتور \" باسل جنيدي \" المدير العام لمركز الشرق للسياسات OPC في غازي عينتاب مثال لأي تعبير يات رى ? 4 - كيماوي الأسد ليس الوحيد من يقتل أطفال سوريا !\nشركائه أعضاء المافيا الطبية في المناطق المحررة ( محررة بحد زعمهم ) \" صور \" 5 - عمليات التجميل والعدسات الملونة شهادة توظيف كافية لتأهيلك في المنظمات التي تتلقى الدعم من OCHA \" صور \" 6 - \" ضياء الدين \" من صيدلاني الى مالك محل حلويات في عنتاب التركية بين تبييض أموال الإغاثة واستغلال منصبه كل الشكر لكم زملائي الأحرار .\nعلى حسابه الشخصي : \" غسيل اموال \" فتح محل حلويات في عينتاب العام الماضي 2016 من أرباح وكالة ماركة حليب تركي تشتري منه المنظمات الإغاثية التي تعمل في دعم السوريين , ومن بعض العمولات التي كان يحصل عليها من بيع أدوية وأجهزة طبية للمنظمات الطبية السورية واحداها المنظمة التي يشغل بها منصب نائب المدير الإقليمي .\nعن UOSSM والصيدلاني ضياء الدين الزامل اتكلم هنا .\nألف مبروك الاستثمار وكل ثورة وانتم بخير .\n1 - هل وصلت أذرع أمنيي تنظيم \" داعش \" الى عقر دار المنظمات الطبية ? واحداهم \" SEMA \" \" وثائق \" 2 - زعبلا في زمن العجائب !\nأيها السادة \" سوريا تتسع للجميع \" من دكاترة الأحضان الى دكاترة الشاشات \" صور \" 3 - الدكتور \" باسل جنيدي \" المدير العام لمركز الشرق للسياسات OPC في غازي عينتاب مثال لأي تعبير يات رى ? 4 - كيماوي الأسد ليس الوحيد من يقتل أطفال سوريا !\nشركائه أعضاء المافيا الطبية في المناطق المحررة ( محررة بحد زعمهم ) \" صور \" 5 - عمليات التجميل والعدسات الملونة شهادة توظيف كافية لتأهيلك في المنظمات التي تتلقى الدعم من OCHA \" صور \" كل الشكر لكم زملائي الأحرار .\n00905392008361 1 / 10 / 2017 Skype : mohammad . baraa14 الجمعة , 29 سبتمبر 2017 كتب د .\nعلى حصابه الشخصي : تلقت منظمة \" هذه حياتي \" في عينتاب بإدارة الناشطة رنا بيطار دعما قويا منذ بداية ترخيصها في تركيا وتم ضمها إلى اجتماعات المانحين OCHA \" الأوتشا \" بدعم من \" بسام القوتلي \" حين كان نائبا للمدير التنفيذي \" أسعد العشي \" في منظمة \" بيتنا سوريا \" .\n\" رنا بيطار \" غير حاصلة على أية مؤهلات تذكر سوى عمليات التجميل والعدسات الملونة وصداقتها القوية مع المذكورين أعلاه .\nفي 1 - هل وصلت أذرع أمنيي تنظيم \" داعش \" الى عقر دار المنظمات الطبية ? واحداهم \" SEMA \" \" وثائق \" 2 - زعبلا في زمن العجائب !\nأيها السادة \" سوريا تتسع للجميع \" من دكاترة الأحضان الى دكاترة الشاشات \" صور \" 3 - الدكتور \" باسل جنيدي \" المدير العام لمركز الشرق للسياسات OPC في غازي عينتاب مثال لأي تعبير يات رى ? 4 - كيماوي الأسد ليس الوحيد من يقتل أطفال سوريا !\nشركائه أعضاء المافيا الطبية في المناطق المحررة ( محررة بحد زعمهم ) \" صور \" كل الشكر لكم زملائي الأحرار .\nوآخرا بتاريخ 15 / 1 / 2014 قد م رئيس دائرة التنفيذ بالهيئة الشرعية \" سمير بودقة أبو محمد \" نصيحة لأبو الدرداء بعد فترة اقامته الجبرية المفروضة من قبل \" عبد الرحمن تركي \" ( أنصحك نصيحة متل ابني !\nوبتمنى تاخدها على محمل الجد !\nاحمل حالك وروح على تركيا لأن الأمور ماعادت لصالحك بحلب ) الشيخ عبد القادر فلاس \" محمد علي العبد الله \" الملقب بأبو الدرداء عبد الرحمن تركي أحمد أسماعيل أبو قتيبة الشيخ نجيب الحموي محمد قربي ابو عبدو طبية نصر مصطفى بستاني كل الشكر لكم زملائي الأحرار .\n00905392008361 29 / 9 / 2017 Skype : mohammad . baraa14 زوجة شهيد أم لست أطفال , زوجها أستشهد بمعارك حلب قبل تسليمها من قبل عصابات ريف حلب نزحت مع أطفالها من مكان الى آخر راجية السترة والمأوى الكريم لينتهى المطاف بها بأحد المخيمات وتتفاجأ بعد فترة قصيرة استبعدوا ابنها الأكبر خارج المخيم الذي يبلغ من العمر 12 سنة , واذا رفضت استبعاد ابنها سيتم اخراجها من المخيم وهذا جزاء أحدى ذوي الشهداء الذين استخدموا مطية من قبل عصابات ريف حلب ومازالت تعاني الأمرين مأساة محاولة علاج ثلاث من أطفالها الذين يعانون من انحراف النظر , بالإضافة إلى أحد إخوتها مستشهد وزوجته مع طفليها تقيم مع \" أم حسن \" والتي تعاني من السرطان بجانب المعاناة الأسرية .\nأم لأربعة أولاد استشهد زوجها بمعركة بني زيد بحلب قبل تسليمها من قبل عصابات ريف حلب , ق طع راتب زوجها الشهيد منذ سبعة أشهر وحينما بدأت المطالبة به لكي تعين نفسها وتستر أطفال جوزيت بتشريدها بين فصيل وآخر للتنصل من مسؤولية عائلة زوجها الشهيد , تذكر الزوجة بأن زوجها منذ بداية الثورة كان على جبهات القتال حتى ج وزي بعد استشهاده خير جزاء من قبل عصابات الريف بالاهمال والتنصل من مسؤولية زوجات الشهيد .\nاستشهد زوجها منذ ست سنوات على أحد جبهات حلب قبل تسليمها من قبل عصابات ريف حلب .\nابنها الوحيد استشهد على أحد جبهات حلب بعد زوجها بسنتان الذي بلغ من العمر 18 سنة قبل تسليمها من قبل عصابات ريف حلب .\nبعد كل تلك التضحيات عانت ومازالت تعاني من التشرد والنزوح من مأوى الى آخر لتستتر مع ابنتها التي بقيت من عائلتها الأسرية بعدما ت خلي عنها من قبل منزعمين الثورة والقتال أم لخمسة أطفال وزوجة شهيد , استشهد زوجها بأحد معارك حلب 14 / 5 / 2016 قبل تسليم حلب من قبل عصابات ريف حلب , في الحصار الأول خرجت \" أم عبد الله \" وهي حامل بطفلها الخامس والذي خرج الى الحياة يتيما لتعين عائلتها بسبب مرض ابنها الأكبر نازحة من مكان الى آخر بدون استقرار , والتي أرفقت وثيقة زوجها الشهيد الصادرة عن ' ' تجمع فاسقتم ' ' , تنادي أصحاب الضمير الحية للاتفات إلى زوجات الشهداء المهملين من قبل من رماهم وتخلى عنهم بعدما ا ستخدموا الرجال مطية لعصابات أرياف حلب لتلقى زوجات الشهداء التشرد وعدم رعاية أطفالهم اليتامى .\nاستشهد زوجها بمعركة فك الحصار الأول عن حلب قبل تسليمها من قبل عصابات أرياف حلب , س ل مت راتب شهيد لشهران التي كانت تعين نفسها منه , وبعد النزوح الى ريف حلب انقطع الراتب منذ أربعة أشهر , تذكر زوجة الشهيد من أين ستعيش وتعين أطفالها بعدما قطع راتب زوجها الشهيد ? اما كفالة الأيتام والعناية بها أو اعادة راتب زوجها الشهيد لتعين نفسها .\nاستشهد ذويها على جبهات حلب ( بني زيد - باشكوي - خان العسل - حيان ) قبل تسليم حلب من قبل عصابات أرياف حلب , لتكافأ بالإهمال وعدم السؤال عن ماقدمت من شهداء ومعاناة بالنزوح , تطالب الآذان الصاغية والضمائر المتبقية الحية للإتفات اليهن كونهم ثبتن حتى بعد استشهاد ذويهن للعيش حياة كريمة وليس تشرد جزاء الصمود بالثورة بعدما امتطاها عصابات أرياف حلب .\nاستشهد زوجها بمعركة حلب قبل تسليمها من قبل عصابات ريف حلب , خرجت مع المحاصرين لتتشرد بالنزوح بعدما قطعت عنها راتب الشهيد وسلات الإغاثة التي كانت تعينها بعد استشهاد زوجها تنتظر فرج الله سبحان الله تعالى عليها ومن يتزعمون الخير بالنظر إليهن .\n00905392008361 29 / 9 / 2017 Skype : mohammad . baraa14 \" رامي حمدو عثمان \" ابن حمدو وسحر تولد 1990 ادلب مفقود بتاريخ 12 / 8 / 2015 بعد خطفه من قبل ثلاث ملثمين وسائق سيارة \" كيا سيراتو لون فضي مطينة بالتراب الأحمر \" من مكان عمله بادلب شارع الأربعين تابعين لأمنية جيش الفتح .\nخلال سيطرة النظام على ادلب ط ل ب \" رامي حمدو عثمان \" للإحتياط ليتم سوقه عن طريق شعبة التجنيد , وبدأ يتنقل بين الشرطة العسكرية 15 يوما ومنها الى البالونة بحمص لينتهي به المطاف الى قطعة عسكرية جهة جسر القطيفة , وبعدها تم تحويله لاحقا الى جبل رنكوس وكل تلك الجولة كانت خلال سبعة أشهر إحتياط .\nبعد تحرير محافظة ادلب من النظام السوري ع م ل على انشقاق \" رامي حمدو عثمان \" واحضاره الى محافظة ادلب وتم عرضه على أمنية ادلب للتحقيق معه ليحصل على اخلاء سبيل منها , بعد ثلاثة أشهر ونصف تقريبا بتاريخ 12 / 8 / 2015 الساعة 10 , 15 ليلا وهو جالسا في محله مع ذويه حضرت سيارة ' ' كيا سيراتو لون فضي مطينة ' ' ترجل منها ثلاثة ' ' ملثمين / مقنعين ' ' مسلحين يحملون قائمة أسماء مطلوبين بين تلك الأسماء \" رامي حمدو عثمان \" !\nوحين السؤال عن سبب الإحضار كان رد المقنعين سؤال وجواب ضمن أمنية ادلب عن سبب بيع الغاز في محله ' ' سمانة / مواد عذائية ' ' , وبعد ذهابه مع الأمنيين التابعين لأمنية ادلب فترة سيطرة ' ' جيش الفتح ' ' بدأ السؤال عنه ضمنها ليكون رد أمنية ادلب بعدم وجوده وتم تحويله الى ' ' السجن الغربي ' ' , وبعد تواصل ذوي المفقود \" رامي حمدو عثمان \" مع ' ' السجن الغربي ' ' يأتيهم الرد ' ' كان موجود إيداع لأمنية جيش الفتح وخرج بإخلاء سبيل ' ' والى حد تحرير التقرير مفقود ولايعلم ذويه عنه ان كان حيا أو طيبا .\n00905392008361 29 / 9 / 2017 Skype : mohammad . baraa14 الخميس , 28 سبتمبر 2017 المواطن السوري \" محمود ميكباني \" مقيم مع عائلته وبحسب الادعاء حبس زوجته \" منال راتب العربي \" وعذبها لمدة 15 يوم بضربها بقطعة حديد وصب الزيت المغلي عليها وجرحها بالسكين , كما أنه قام بإطفاء حوالي 100 سيجارة في جسدها .\nحدثت الواقعة في مركز ناحية \" اون ايكي شباط \" في حي \" حجي بايرام \" \" في ولاية قهرمان مرعش التركية , وبحسب التفاصيل التي اطلعت عليها فقد لجأ الزوجين اللذان يعانيان من خلافات زوجية إلى تركيا ولاية قهرمان مرعش بسبب الحرب الدائرة في سوريا , وقد ربط الزوج \" محمد مكباني \" الذي يبلغ من العمر 35 عاما زوجته وأم أولاده الخمسة بحبل , ولكي لاتستطيع أن تسمع صوتها لأحد على الرغم من أنه لم يبقى بجسمها مكان بدون جروح .\nالمرأة مضت يومين في العناية المركزة حتى تمكن الأطباء من إعادة مؤشرات الحياة الطبيعية إليها كما أجريت لها عملية لذراعها الأيسر المكسور , وجد الأطباء جروح ناتجة عن طعنها بالسكين ومن ثم الزيت المغلي ومن إطفاء أعقاب السجائر في جميع أنحاء جسدها على قدميها وأرجلها ووجهها وظهرها , بعد فترة من معالجتها في المستشفى استعادت \" منال \" وعيها وتفادت خطر الوفاة .\nعبرت \" منال \" عن ماعاشته بقولها : ' ' لقد كان يضربني عندما كنت في سوريا , آخر مرة تكلمت فيها مع أختي الكبرى لم يرد أن أتحدث معها وحصل بيننا جدال , قام بغلي الزيت وصبه علي وربطني بالحبال وضربني بقطعة حديد , وحتى لاأتمكن من الصراخ قام بتكميم فمي وهكذا تعرضت للتعذيب لمدة خمسة عشر يوما .\nتمكنت من الهرب إلى جيراني الأتراك مع طفلي البالغ من العمر شهرين عندما ذهب زوجي لأخذ ابننا لتسجيله في المدرسة , ولأنني لااتحدث التركية حاولت توضيح مايحصل معي لجيراني الأتراك بالإشارات وهم إتصلوا بالشرطة . ' ' أضافت \" منال راتب العربي \" قائلة ' ' كان يضربني قليلا ولكن عندما ذهبت عائلتي إلى سوريا مؤخرا ازداد سوء معاملته معي وبدأ يضربني بشدة , عندما صب الزيت المغلي أصابت بعض القطرات اثنين من أطفالي وجرحتهم ' ' استطاعت الهروب من المنزل عندما ذهب زوجها لتسجيل ابنهم في المدرسة بتاريخ 20 ايلول ولأنها لاتجيد اللغة اريت الجيران جروح التي في جسدها لتخبرهم بما تعانيه .\nنقلت الزوجة \" منال \" إلى مستشفى \" الشهيد فاضل نجيب \" حيث تمت معالجتها هناك على الفور , وتبين بحسب التحاليل الطبية أن نسبة \" الهيموجلوبين \" منخفضة جدا لديها , حيث أنها لدى الانسان الطبيعي تتراوح بين 11 - 14 بينما النسبة انخفضت عند \" منال \" الى 5 نتيجة فقدانها كثير من الدم , وبسبب وصولها الى أدنى مستوى بسبب النزف الشديد لديها قام المستشفى بإعطائها خمسة وحدات دم لكي تتمكن من الشفاء .\nالأم \" منال راتب العربي \" لم ترد أن تظهر صورتها وقد شفيت وتم تسليمها مع طفلها الرضيع إلى مديرية الأسرة والسياسات الاجتماعية لتكون تحت الحماية .\nوالزوج \" محمود ميكباني \" هرب مع الأطفال الآخرين عندما عاد إلى البيت ولم يجد الزوجة واختفى عن الأنظار تماما , ولكن تمكنت السلطات من القبض عليه من قبل الشرطة 1 - محاولات من قبل الشعبة التركي اقتحام مركز بوليس في صقاريا وقتل تركيان اغتصبا وقتلا سورية بشهرها التاسع 2 - انهيار زوج المغدورة المغتصبة بشهرها التاسع وطفلها أثناء وصول الجنازة في مقبرة سكاريا 3 - حادثة اغتصاب طفل سوري على يد شاب أفغاني \" اسطنبول / سلطان غازي \" \" فيديو \" 4 - \" The suicide of Razan Tabakha in the Turkish city of Anatab \" 5 - انتحار الفتاة \" رزان طباخة \" في مدينة عنتاب التركي ة \" \" 6 - أطفال سوريين محتجزين داخل منزلهم في أضنة والشرطة التركية تتدخل وتخرجهم \" فيديو \" 7 - كاميرا تلتقط محاولة رجل اختطاف أطفال في اسطنبول والجارة تتدخل في آخر لحظة \" فيديو \" 8 - تركيا : مقتل طفل سوري بطريقة وحشية في مرسين \" فيديو \" 9 - اغتيال المعارضة السورية \" عروبة بركات \" وابنتها الاعلامية \" حلا بركات \" في اسطنبول كل الشكر لكم زملائي الأحرار .\nOur hearts break for Orouba , Halla and their family and friends , all those they loved and all who loved them ABC News ' Pete Madden contributed to this report 1 - اغتيال المعارضة السورية \" عروبة بركات \" وابنتها الاعلامية \" حلا بركات \" في اسطنبول 2 - صوروني حضرنا الجنازة وأمنا عليها : حتى جنازة \" عروبة بركات \" لم تسلم من طاعون المعارضة واعلامهم \" صور \" كل الشكر لكم زملائي الأحرار .\n00905392008361 28 / 9 / 2017 Skype : mohammad . baraa14 الأربعاء , 27 سبتمبر 2017 نعت الأسد بداية اندلاع الثورة بأنهم عصابات ومافايات يقومون بتخريب الممتلكات العامة وسرقة المدنيين بقوة السلاح الى أن انخرط داخل الثورة وبين ثوارها عصابات أتت من الأرياف مع عشائرهم بحشد جيد ليثبتوا تهمة الأسد على الثورة حتى حصلوا على الوسام العالمي في البلطجة والخطف والدعارة والنهب واضطهاد المدنيين العزل من جميع الشرائح خدمة لقبليتهم الداشرة سابقا ولاحقا كما نشرت عنهم بالوثائق وسترفع لاحقا لجهات حقوقية .\n\" جمال حمامي ابن سعيد \" الذي فقد بالشهر السابع لعام 2016 ضمن فرع المخابرات السورية التي تحمل علم الثورة المؤسسة الأمنية بحلب , لأنه قدم شكوى ضد عصابة \" محمد أبو كامل \" ابن مارع المعفي من المحاسبة عموما حتى من المحكمة الشرعية بحلب , والذي أقدموا على سرقة سيارته ' ' تكسي سوناتا هونداي ' ' حينما كان مسافرا الى تركيا , وحين عودته وبعد علمه بالفاعل قدم شكوى ضدهم فكان الرد بسجنه لمدة 15 يوما تقريبا حتى تاريخ 27 / 7 / 2016 , وبعد كثرة الأسئلة للمحاولة لزيارته من قبل ذويه نفوا وجوده لديهم وادعوا بوجوده لدى المحكمة الشرعية بحلب ونفت بدورها وجود المفقود لديها فعاد أدراج ذوي المفقود الى المؤسسة الأمنية حينها أكدوا بنفيهم تواجد المفقود ضمن أقبيتهم .\n1 - هل تحول الشعب الى سلعة رخيصة التداول بين ميليشيات الأسد وعصابات ريف حلب ? 2 - هل ممتلكات الشعب السوري حلال على عصابات نكلت بالثورة بحجة قصف الأسد الهمجي ? 3 - هل من يتقدم بشكوى ضد عصابات ريف حلب يسجن على الفور خطفا ? 4 - هل أصبح السؤال عن ذوي ضحايا لصوص عصابات ريف حلب يحتاج إلى إذن للزيارة وهو صاحب حق ? نعم لقد فعلت عصابات ريف حلب ماكان يريده فعله النظام السوري , لكنه رأى تلك العصابات تقوم بدورها على أكمل وجه ليستعيد ماح ر ر عام 2012 بكل أمانة وجدارة بعدما س ر ق ت مدينة حلب المحررة من قبل عصابات أريافها البلطجية .\nاستثمرها \" أولاد الماع \" لبلطجتهم الريفية \" فيديو / صور \" 22 - رصاصة في فخذ المعتقل احدى وسائل التعذيب لإنتزاع الاعترافات من قبل أحد أذرع \" مضر نجار / جيسي قرابة زينو بري \" فمن هو ? \" صور \" 23 - \" أم عبدو الحلبية \" هدف عمليات الخطف الليلية من قبل \" أولاد الماع \" التابعين لقبيلة \" مضر نجار / قرابة زينو بري \" لعام 2016 \" صور \" 24 - قضية تهريب سجناء من قطاع السويقة بحلب من قبل أحد أفرعة عصابات ريف حلب \" وثائق / فيديو \" كل الشكر لكم زملائي الأحرار 00905392008361 27 / 7 / 2016 Skype : mohammad . baraa14 للإطلاع على مخزون الملفات السابقة ( اضغط هنا ) للتنقل ضمن الأقسام الموثقة بالوثائق والبقية قيد الرفع .\nالقاضي : عمرو شميس - حسن ال . . . التسميات للإشتراك بموقعنا Enter your email address : Delivered by # الناشط - محمد - براء - منصور mohmmed . baraa . mansour @ hotmail . com المشاركات الشائعة لائحة المطلوبين للأمن العسكري والسياسي في سوريا ضمن الجدوة التالية : مطلوبين لأفرع الأمن العسكري والسياسي .\nأسماء . . . ملك أوزون - وفاء أوزون - عمار عساف { استخدام نفوذ ضمن لواء التوحيد فرع الشرطة العسكرية ( 3 ) بزرع جاسوس ونقل إحداثيات مدرسة المشاة . . . انتشرت الدعارة في الآونة الأخيرة بشكل كبير في مناطق سيطرة نظام الأسد بالعاصمة السورية دمشق , نظرا لغياب الأمن وممارسات الشبي . . . من يذكر اناث المخابرات السورية لاستدراج شباب مظاهرات 2011 واعتقالهم وليلا + 18 ? \" محمد أنان أبو زيد / ابو سليمان \" أمني تجم . . . \" محمد أحمد اليونس \" من ريف المعرة الشرقي ادلب , أحد المجاهدين الذي أ صيب أثناء معركة البنيان المرصوص في وادي ال . . .\nThe suicide of Razan Tabakha in the Turkish city of Anatab , Razan from Damascus , works for Care International , and has broadcast l . . . بعد انتشار تقرير حول تعذيب ستة أطفال مع والدتهم بطرق وحشية لاتمت للإنسانية بصلة , تم القبض على الجاني وننتظر نتائج القضاء ومجازاته على . . . للباطل جولات ولا بد للحق من جولة آتية منتصرة نعود الى قضية خطف \" أمل عليكاج \" عن طريق استدراجها من قبل \" عائشة د . . . \" عبد المجيد بركات \" موظف سابق ضمن خلية الأزمة لدى النظام السوري منشق عنهم بعام 2012 مع وثائق تسقط الأسد دوليا لكن الصدمة . . . العميد \" مناع رحال \" : مالذي حصل باجتماع أنقرة وماهو سبب الخلاف بينك وبين د .\n\" أيمن هاروش \" ? يبدأ العميد & quot . . . ; أرشيف المدونة الإلكترونية ( 77 ) ( 78 ) ( 48 ) ( 40 ) ( 92 ) ( 74 ) ( 18 ) copyright 2011 | Powered by Design by Free | Bloggerized by - |",
    "الحياة - قرار اتهامي يروي تفاصيل \" أحداث عرسال \" ويطلب الإعدام ل - 106 متهمين Search for : قرار اتهامي يروي تفاصيل \" أحداث عرسال \" ويطلب الإعدام ل - 106 متهمين اسم المرسل لم يكن توقيف قائد \" لواء فجر الإسلام \" السوري عماد أحمد جمعة في الثاني من آب ( أغسطس ) عام 2014 هو الذي أطلق الشرارة الأولى للأحداث التي شهدتها عرسال وأسفرت حينها عن خطف عسكريين من الجيش اللبناني وقوى الأمن الداخلي من قبل تنظيمي \" داعش \" و \" جبهة النصرة \" واستشهاد عدد من عناصر الجيش بينهم ضباط .\nفالقرار الاتهامي الذي صدر أمس عن القضاء العسكري اللبناني , كشف عن أن \" أمير النصرة \" أبو مالك التلي واسمه الحقيقي جمال حسين زينية ( مواليد 1972 ) قرر نقل المعركة إلى داخل لبنان بعد \" سقوط القصير \" , لكن توقيف جمعة على حاجز المصيدة عج ل في الاعتداء على الجيش . وشرح جمعة بالتفصيل مخططات المجموعات الإرهابية .\nويشرح القرار دور كل واحد من المتهمين .\nويعد هذا الملف من الملفات الكبيرة لناحية عدد الموقوفين بعد ملفي \" أحداث نهر البارد \" و \" أحداث عبرا \" . واتهمت قاضية التحقيق العسكري نجاة أبو شقرا 106 متهمين بينهم 77 موقوفا ( 32 لبنانيا والآخرون سوريون وواحد فلسطيني ) , وسطرت بلاغات بحث وتحر بحق 27 مجهولي الهوية ومنعت المحاكمة عن 14 آخرين .\nووافقت على إخلاء سبيل ثلاثة من الذين شاركوا في القتال بناء على تقارير طبية من اللجنة الدولية للصليب الأحمر .\nومن أبرز المتهمين الموقوفين , إلى عماد جمعة , اللبنانيان بلال وعمر ميقاتي , والأول نفذ جريمة ذبح العسكري الشهيد علي السيد والثاني قام بتصوير العملية وعملية ذبح الشهيد عباس مدلج .\nوأفاد أحد الموقوفين بأن الشهيد العلي قتل ذبحا بعدما رفض تدريب المسلحين على كيفية إطلاق قذائف مدفعية .\nومن الفارين سراج الدين زريقات الذي شارك في الاجتماعات بين قادة الألوية , ومصطفى الحجيري الملقب ب - \" أبو طاقية \" .\nكما تضمن القرار وصفا لجريمة ذبح السيد التي تمت بدم بارد من خلال استخدام سكين غير حادة . وأقر معظم الموقوفين بمشاركتهم في القتال ضد الجيش خلال \" أحداث عرسال \" كل ضمن المجموعة التي ينتمي إليها , كما أن عددا منهم عمد إلى إسعاف الجرحى من المسلحين , فيما برز دور للسوري فاضل فاضل الذي كان موقوفا أثناء المعركة في سجن رومية غير أنه بعد علمه بالمخطط التحضيري للهجوم على عرسال عمد إلى ربط عماد جمعة بإرهابيين في السجن . وأشار القرار إلى دور لموقوفين من عناصر الجيش اللبناني نقلا إرهابيين من الشمال إلى عرسال , في حين قام متهمون بنقل أسلحة وذخائر وصواريخ لمصلحة التنظيمات الإرهابية في جرود عرسال .\nوفي تلك الأثناء , أقدم على فتح قنوات اتصال مع \" تنظيم الدولة \" بغية مبايعة والي حمص حسان عبود أبو عبدالله الأنصاري من خلال زوج شقيقته حسين الحمصي الملقب \" أبو حفص \" والذي يشغل منصب مسؤول العلاقات في \" داعش \" ويعمل على تجنيد المقاتلين وإرسالهم إلى سورية ويقطن في وادي خالد وينشط بين طرابلس وعكار , ويركز على موضوع إعادة تجميع عناصر \" جند الشام \" البالغ عددهم نحو 200 عنصر معظمهم من السوريين واللبنانيين , لالحاقهم ب - \" داعش \" بهدف تحضير أرضية في لبنان لانطلاقة \" داعش \" .\nالاستعانة ب - \" غوغل ارث \" وأضاف القرار أن أبو مالك التلي التقاه بحضور شخصين مقنعين من عرسال أحدهما ملقب ب - \" أبو إسحق \" والآخر لم يتعرف إليه , وحضر الاجتماع أبو عبدالله الأحوازي , وتوجه مع الأحوازي والمقنعين إلى مرصدي الرعيان بهدف استطلاعهما , وكان دور المقنعين الإرشاد , وتم استطلاع المرصدين وأماكن زرع الألغام كما تم تحديد المكان الممكن لفتح ثغرة فيه , واستعانوا بتطبيق \" غوغل إرث \" واستطلعوا القرى الشيعية وتم وضع تصور تقريبي للخطة , ولاحقا علم أن \" أبو مالك \" دعا مجددا إلى اجتماع آخر يرأسه هو وحضرته جميع الفصائل المسلحة في الجرود , وحضره كل من أبو الهدى الرنكوسي عن لواء الغرباء وأبو فداء الأحرار عن حركة أحرار الشام , وسراج الدين زريقات عن سرايا الحسن والحسين بن علي التابعة لكتائب عبد الله عزام , وأبو عبد الرحمن محمد ياسر غنوم عن صقور الفتح , وأبو جعفر عامر عن لواء الحق , والحاج محمد شحادة عن لواء الحمزة , وسامر بوظان أبو القاسم عن كتيبة ثائر بوظان التابع للواء التركمان , وأنس الجركس الملقب أبو علي الشيشاني عن كتيبة الشيشاني , والنقيب أبو وليد القاري عن تجمع قارة , وترأس الاجتماع التلي والأحوازي .\nكما حضر أبو عمر التفتنازي وهو أمير عسكري وقائد ميداني , وأبو هريرة وهو أيضا أمير عسكري , وخطب فيهم التلي مشترطا عدم جواز الانسحاب من العملية تحت طائلة اعتبار فعله خيانة , ثم أعلن أن الأحوازي هو الأمير العسكري للعملية التي \" تتمثل بمهاجمة سبع قرى شيعية وحاجزين للجيش اللبناني , وأن القرى هي : حام , الخريبة , يونين , مقراق , اللبوة , البزالية , منطقة مرصدي الرعيان , وهما عبارة عن تلتين معروفتين بجرود الرعيان ولهما موقع استراتيجي , أما الحاجزان فهما في عين الشعب وحاجز سويد لقطع الإمداد عن مناصري الجيش النظامي وأخذ رهائن من البلدات ومن العسكريين على الحواجز في المنطقة . ووضع التلي \" تصورا لما يجب فعله لزعزعة الاستقرار في الداخل اللبناني بالتزامن مع العملية العسكرية , يقضي بأن تتحرك الخلايا السرية التابعة ل - \" النصرة \" و \" داعش \" في مناطق طرابلس والشمال والبقاع \" .\nوأطلع جمعة صهره حسين الحمصي - أبو حفص - على الخطة وطلب منه تجهيز نفسه وجماعته , وطلب أبو مالك من جميع الفصائل الحاضرة أن تكون جاهزة في مقر قيادة النصرة , وفي الموعد المحدد حضرت كل الفصائل باستثناء لواء فجر الإسلام وصقور الفتح والحمزة , بسبب أن بعضهم كان منهكا في شهر رمضان , وتم تأجيل العملية 24 ساعة \" . وكانت الفصائل التي شاركت في العملية العسكرية ضد الجيش وقعت ميثاقا لتنفيذ عمل عسكري في اتجاه قرى الرافضة وبعض قرى النصارى وغيرهم في لبنان \" , والمجموعات الموقعة هي : جبهة النصرة في القلمون , الدولة الإسلامية ولاية حمص , الدولة الإسلامية ولاية القلمون , سرايا الحسين بن علي , لواء الغرباء , مجموعة أبو علي الشيشاني , لواء وأعدوا , لواء التركمان ( أبو القاسم ) , تجمع قارة , لواء الحمد , لواء الحق , درع الشريعة , وصقور الفتح .\nالرافضة والنصارى والضباطوتضمن الميثاق بنودا ملزمة وأي مخالفة تتم المحاسبة الشرعية عليها , ويعتبر الرافضة الهدف الأول لنا فيتم أسر أكبر عدد ممكن من الحزب أو الرافضة رجالا ونساء , وأي شخص يزيد عمره عن 15 سنة يظهر أي محاولة مقاومة يقتل فورا ويعطى الأمان لكل شخص يلتزم في بيته ويستثنى كل من له علاقة بالحزب أو متورط بالدماء , ويعتبر هذا الأمان عاصما للدم فقط كمرحلة أولى ويتجنب النصارى وغيرهم بشكل كامل ويلزمون بيوتهم ويمنع التعرض لهم بأي شكل باستثناء الحرابة الآنية وإذا تغير الحال فيعاملون على الأصل الشرعي \" . ونص الميثاق على \" أسر أكبر عدد ممكن , وخصوصا الضباط , من دون أي عائق عسكري , وإلا فالقتل , ونحاول تجنب قدر المستطاع قتالهم .\nوتوزع الغنائم العسكرية بحسب الأشخاص المشاركين في جميع القطاعات وتكون تحت إشراف إدارة جبهة النصرة لاتفاق الأطراف على ذلك أما الغنائم العامة التي تأتي تبعا كمعدات ثقيلة أو بنوك أو متاجر فتكون ابتداء لمصلحة المسلمين بشكل عام تحت تصرف اللجنة الشرعية ويوزع منها للفصائل المشاركة بحسب الاجتهاد \" ."
  ],
  "url": [
    "http://www.islamist-movements.com/2443",
    "https://alwatan.wordpress.com/2014/01/02/%D9%85%D9%84%D9%81-%D8%AC%D8%B1%D8%A7%D8%A6%D9%85-%D8%AF%D8%A7%D8%B9%D8%B4-%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%88%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D8%B6%D8%AF-%D8%A7%D9%84/",
    "https://www.lebanese-forces.com/2016/05/19/ersel-lebanese-army-2/",
    "http://mohamabmansour.blogspot.com/2017/09/",
    "http://www.alhayat.com/Articles/15673542/%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D8%AA%D9%87%D8%A7%D9%85%D9%8A-%D9%8A%D8%B1%D9%88%D9%8A-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84--%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%B9%D8%B1%D8%B3%D8%A7%D9%84--%D9%88%D9%8A%D8%B7%D9%84%D8%A8-%D8%A7%D9%84%D8%A5%D8%B9%D8%AF%D8%A7%D9%85-%D9%84%D9%80-106-%D9%85%D8%AA%D9%87%D9%85%D9%8A%D9%86"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}