{
  "id": "V-478",
  "claim": "قامت شركة فيسبوك بتغيير سياسة الخصوصية بحيث ستكون كافة معلومات للحسابات الشخصية علنية بما فيها الرسائل أو الصور التي تم حذفها",
  "fact": "false",
  "article": [
    "تسجيل الدخولأفضل ما في ساسة بوست بين يديك الآن بضغطة واحدة . احتفظ بالمقالات التي أعجبتك ; ولا تدع موضوعاتك المفضلة تفوتك . اختر حسابك الاجتماعي المفضل لتبدأ الرحلة معنا .\nكيف يسير السلطان قابوس على الحبال دون أن يسقط ? ليس محايد ا كما يبدو !\nكيف يسير السلطان قابوس على الحبال دون أن يسقط ? ليس محايد ا كما يبدو !\nأضف هذا المقال إلى المفضلةإحذف هذا المقال من المفضلة شارك بتعليق على هذا المقالكيف يسير السلطان قابوس على الحبال دون أن يسقط ? ليس محايد ا كما يبدو !",
    "إيران - Global Voices الأصوات العالمية https : / / ar . globalvoices . org العالم يتحدث . . . هل تستمع ? Thu , 18 Jan 2018 10 : 52 : 17 + 0000 en - US hourly 1 https : / / wordpress . org / ? v = 4 . 9 العالم يتحدث . . . هل تستمع ? إيران - Global Voices الأصوات العالمية العالم يتحدث . . . هل تستمع ? إيران - Global Voices الأصوات العالمية http : / / img . globalvoicesonline . org / Logos / GV - Logo - Vertical / gv - logo - below - square - 144 . gif https : / / ar . globalvoices . org / category / world / middle - east - north - africa / iran / العد التنازلي لمؤتمر الأصوات العالمية 2017 في سريلانكا !\nhttps : / / ar . globalvoices . org / 2017 / 10 / 31 / 53830 / https : / / ar . globalvoices . org / 2017 / 10 / 31 / 53830 / # respond Tue , 31 Oct 2017 20 : 43 : 03 + 0000 محمد الجوهري آسيا الوسطى والقوقاز أذربيجان أستراليا أفغانستان ألمانيا أمريكا الشمالية أمريكا اللاتينية أوروبا الغربية أوغندا أوقيانوسيا إثيوبيا إسبانيا إنجليزي إيران إيطاليا الأرجنتين الأردن الايكوادور البرازيل الدنمارك الشرق الأوسط وشمال أفريقيا الصين الفلبين المكسيك المملكة المتحدة النشاط الرقمي الهند الولايات المتحدة الأمريكية اليابان اليونان باكستان بنجلاديش بوليفيا بيرو تايوان ترينيداد وتوباجو تنزانيا تنويهات تونس جامايكا جنوب آسيا جنوب أفريقيا جنوب الصحراء الك برى - أفريقيا روسيا سريلانكا شرق آسيا شيلي صحافة المواطن صربيا طاجكستان غينيا فرنسا فلسطين فنزويلا فيتنام كندا كولومبيا كينيا لبنان مدغشقر مصر مقال مقالة مختارة مقدونيا ملديف موزمبيق ميانمار ( بورما ) نيبال نيجيريا https : / / ar . globalvoices . org / ? p = 53830 حضور أكثر من 50 دولة في مؤتمر الأصوات العالمية للعام 2017 !\nانضموا لنا في كولومبو بسريلانكا يومي 2 - 3 ديسمبر / كانون الأول !\nwidth = \" 800 \" height = \" 352 \" / > < / a > < p class = \" wp - caption - text \" > بحيرة بيرا , كولومبو .\nمن تصوير Shamli071 من ويكيميديا كومونز . < / p > < / div > < p > يبرز في < a href = \" https : / / summit2017 . globalvoices . org / program / \" data - versionurl = \" http : / / web . archive . org / web / 20180117051338 / https : / / summit2017 . globalvoices . org / program / \" data - versiondate = \" 2018 - 01 - 17T05 : 13 : 39 + 00 : 00 \" data - amber - behavior = \" \" > برنامج هذا العام < / a > مشاريع وندوات ومناقشات مفتوحة وورش عمل تدريبية مع عدد من الرواد في مجال الحقوق الرقمية والإعلام المواطني الدولي .\np > & nbsp ; < / p > < div id = \" attachment-620921 \" style = \" max - width : 853px \" class = \" wp - caption aligncenter \" > < img class = \" wp - image - 620921 size - full \" src = \" https : / / globalvoices . org / wp - content / uploads / 2017 / 06 / women . png \" alt = \" \" width = \" 853 \" height = \" 470 \" / > < p class = \" wp - caption - text \" > النساء يشاركن في اجتماع مجلس المدينة بإيران .\nومن المؤشرات الإيجابية بالنسبة لإيران حيث أصبح لصوت المرأة أهمية على الصعيد المحلي والوطني , إعادة انتخاب حسن روحاني , كرئيس منتخب من الفئة الوسطية , وسط تزايد عدد السيدات المرشحات , بالإضافة إلى الأخريات المنتخبات . < / p > < p > < a href = \" https : / / www . radiofarda . com / a / b7 - city - council - woman - / 28516197 . html \" data - versionurl = \" http : / / web . archive . org / web / 20171220055022 / https : / / www . radiofarda . com / a / b7 - city - council - woman - / 28516197 . html \" data - versiondate = \" 2017 - 12 - 20T05 : 50 : 25 + 00 : 00 \" data - amber - behavior = \" \" > وكانت نتائج هذه الانتخابات متفاوتة بالنسبة لأعداد السيدات المنتخبة < / a > في مختلف مناطق الدولة , حيث أن عدد الأصوات المسجلة لانتخاب سيدات للمجلس الاستشاري انخفض بنسبة 34 بالمائه مقارنة بعام 2013 .\nنجاد بهرام وجهت حملتها في طهران إلى مقاومة التمييز العنصري القائم على النوع , وخلق محيط عام آمن للنساء .\nوإلهام فخري نجاد , أحد الأعضاء المنتخبين في مجلس طهران , < a href = \" http : / / booyebaran . ir / ? p = 31550 \" data - versionurl = \" http : / / web . archive . org / web / 20171220055113 / http : / / booyebaran . ir / ? p = 31550 \" data - versiondate = \" 2017 - 12 - 20T05 : 51 : 20 + 00 : 00 \" data - amber - behavior = \" \" > اهتمت < / a > بالصحة النفسية للمواطنين بالإضافة إلي رفاهية المجتمع ومشاكل الصحة .\nأما بالنسبة لروجيه جازمي , الأم لسبعة أطفال , وعضوة منتخبة بمجلس قرية سيمون , وهي ضاحية على حدود إسلام شهر , فقد اهتمت بالتوظيف و < a href = \" https : / / www . yaldanetwork . org / node / 665 \" data - versionurl = \" http : / / web . archive . org / web / 20171220055010 / https : / / www . yaldanetwork . org / node / 665 \" data - versiondate = \" 2017 - 12 - 20T05 : 50 : 11 + 00 : 00 \" data - amber - behavior = \" \" > وعدت < / a > بخلق فرص عمل لربات المنزل في قريتها . < / p > < p > إن عدد السيدات المسجلات في دائرة الانتخاب على مستوى القرية ( 11 , 142 ) , وذلك بخلاف المدينة حيث كان عددهم ( 6 , 743 ) , وهذا ربما يرجع إلى سهولة صنع القرار .\nونستعرض تالي ا أسماء المقاطعات الستة اللاتي حصدن أكبر رقم < a href = \" http : / / www . irna . ir / fa / News / 82492051 \" data - versionurl = \" http : / / web . archive . org / web / 20171220055232 / http : / / www . irna . ir / fa / News / 82492051 \" data - versiondate = \" 2017 - 12 - 20T05 : 52 : 35 + 00 : 00 \" data - amber - behavior = \" \" > مسجل < / a > للسيدات المرشحات بدائرة الانتخابات : كيرمان : 1 , 840 , سيستان وبالوشيستان : 1 , 397 , طهران : 1 , 337 , فارس : 1 , 189 , خوراسان رازافي : 1 , 116 , ومازان داران : 1 , 005 .\nذلك بحاصل أكثر من < a href = \" https : / / www . theguardian . com / world / 2017 / may / 16 / iran - presidential - elections - everything - you - need - to - know \" data - versionurl = \" http : / / web . archive . org / web / 20171220055243 / https : / / www . theguardian . com / world / 2017 / may / 16 / iran - presidential - elections - everything - you - need - to - know \" data - versiondate = \" 2017 - 12 - 20T05 : 52 : 45 + 00 : 00 \" data - amber - behavior = \" \" > 100 سيدة < / a > مسجلة للخوض في انتخابات الرئاسة , ولكن لم ينجح منهن أحد بعد عملية التصفية التي كان يرأسها مجلس حرس إيران . < / p > < p > وخلال الشهور التي سبقت موعد الانتخابات , كان هناك ترقب منتشر بين الإيرانيين وداعمي المشاركة السياسية للمرأة , لإشراك عدد أكبر من النساء في الشؤون السياسية بإيران .\nأبرزت الانتخابات المحلية فرصة لتنصيب عدد أكبر من النساء على مواقع صنع القرار , وفتح الأبواب بذلك ليكون للنساء قول مباشر فيما يخص القوانين والسياسات التي تؤثر عليهن , على عائلتهن , ومجتماعتهن . < / p > < p > في السادس من مايو / أيار , أقام داعمو حركة نساء إيران < a href = \" http : / / www . khabaronline . ir / detail / 662430 / society / family \" > اجتماع ا لعقد النقاش < / a > حول دور المرأة في الانتخابات .\nوفي تصريح يعرض نتيجة هذا النقاش , والذي قد تم توجيهه إلى الرئيس الإيراني القادم , سلطت المجموعة الضوء على أهمية المشاركة السياسية للمرأة والدور السياسي الذي تستطيع أن تلعبه في جذب الانتباه لمواجهة مشاكل مثل الحماية العامة للمرأة , التحرش الجنسي , صحة المرأة , الرفاهية , والتشرد .\nكما أكدوا على الحاجة إلى تطبيق سياسة حفظ مكان المرأة في المناصب الوزارية بنسبة 30 بالمائة على الأقل . < / p > < p > وأشارت ناشطة مشهورة بالدفاع عن حقوق المرأة , بخصوص هذا التصريح أن الانتخابات الرئاسية والمحلية هي غاية في الأهمية ; حيث أن نتيجة الانتخابات الرئاسية سوف تؤثر على التغيرات الجارية في دعم حقوق المرأة على المستوى الوطني , كما أن الانتخابات المحلية ستقدم فرص ا أكثر لحماية مشاركة المرأة العامة في مجالس مدن وقرى إيران الاستشارية . < / p > < p > وقد أفادت المسائل التي تم التركيز عليها في الحملات التي قادتها السيدات المرشحات , أن مشاركة المرأة سياسي ا سيفيد كل المواطنين , من خلال ترتيب الأولويات لمعالجة مشاكل & # 8220 ; جودة الحياة & # 8221 ; .\nت كو ن الجماعات العرقية الغير فارسية خمسين بالمئة من الشعب الإيراني .\nالصورة من أهواز ( عبر المشاع الإبداعي لويكيميديا ) . < / p > < / div > < p > هناك أوجه شبه جلية عند مقارنة الأحداث الحالية في الشرق الأوسط بالثورات الشعبية التي وقعت في أوروبا الشرقية بين عامي 1989 و 1990 .\na href = \" https : / / www . theguardian . com / world / 2009 / aug / 02 / protest - berlinwall \" data - versionurl = \" http : / / web . archive . org / web / 20171220060627 / https : / / www . theguardian . com / world / 2009 / aug / 02 / protest - berlinwall \" data - versiondate = \" 2017 - 12 - 20T06 : 06 : 29 + 00 : 00 \" data - amber - behavior = \" \" > فقد انهارت الأنظمة القمعية في كل من بولندا وألمانيا الشرقية وهنغاريا وتشيكوسلوفاكيا ورومانيا وبلغاريا وألبانيا < / a > خلال سنتين من بدء التظاهرات في كل من تلك الدول , وفي معظم الأحيان , كان الهدف الأساسي للثورة هو الإطاحة بن ظم الحكم المستبدة واستبدالها بن ظم أكثر وحدة .\nوكانت للثورات التونسية والمصرية والليبية أهداف مشابهة , وقد نجحت هي أيض ا بالإطاحة بن ظم الحكم في غضون أشهر . < / p > < p > والوجه الآخر للعملة هو يوغوسلافيا , فكما حدث في كل من اليمن وسوريا والعراق , تحولت الثورة في يوغوسلافيا إلى حرب أدت إلى فقدان هائل للأرواح وتدمير البنية التحتية للدولة وحدوث أزمة إنسانية تردد صداها في جميع أنحاء العالم .\nفي ذلك الوقت , كان لدى يوغوسلافيا أدنى مستويات للوحدة القومية من بين كل دول أوروبا الشرقية وكان هدف الثورة هناك ليس تفكيك النظام الحاكم فحسب , بل القضاء عليه تمام ا .\nلكن بدلا عن فعل ذلك , سعى الحكام الصرب لتعزيز التفوق التجاري والصناعي الصربي من أجل احتكار السلطة السياسية والعسكرية , فقام المفكرون والسياسيون الصرب بتعزيز التفوق الصربي بكل جشع مما أدى إلى تأجيج التعصب القومي والكراهية تجاه المسلمين في البوسنة وتجاه الألبان والكروات , وتمت مقابلة طلبات الجماعات المعارضة بحملات قمع دموية .\nحتى أن جزء ا كبير ا من الن خب السياسية الصربية التي لطالما عارضت الحزب الاشتراكي الحاكم وقفت مع النظام الحاكم في ذلك الوقت , وكانت النتيجة اندلاع حرب أهلية . < / p > < p > < a href = \" http : / / foreignpolicy . com / 2013 / 04 / 03 / irans - forgotten - ethnic - minorities / \" data - versionurl = \" http : / / web . archive . org / web / 20171220060841 / http : / / foreignpolicy . com / 2013 / 04 / 03 / irans - forgotten - ethnic - minorities / \" data - versiondate = \" 2017 - 12 - 20T06 : 08 : 42 + 00 : 00 \" data - amber - behavior = \" \" > ت عد إيران , مثل يوغوسلافيا , دولة كبيرة تتكون من قوميات متنوعة < / a > .\nعندما اندلعت الثورة الإسلامية في إيران في فبراير / شباط من عام 1979 , لم يكن هناك سوى جماعة واحدة من الأقليات معارضة للجمهورية الإسلامية وللثورة ألا وهي الأقلية الك ردية .\nلكن اليوم , و < a href = \" http : / / irantag . net / ? p = 1344 \" data - versionurl = \" http : / / web . archive . org / web / 20171220060647 / http : / / irantag . net / ? p = 1344 \" data - versiondate = \" 2017 - 12 - 20T06 : 06 : 49 + 00 : 00 \" data - amber - behavior = \" \" > وفق ا < / a > لما قاله الأكاديمي الليبرالي الإيراني الداعي للإصلاح , صادق زيباكالام , أصبحت هناك جماعات معارضة أ خرى مثل الأكراد الأذربيجانيين والمسلمين الس نة والبلوش والأهواز العرب .\nولقد دعى زيباكالام الجمهورية الإسلامية للتماسك لأنه & # 8220 ; إذا سقط هذا النظام فقد ت محى الدولة الإيرانية من الوجود .\nلقد قمنا باعتماد طرق خاطئة أدت إلى اعتراض كل هؤلاء الناس على طريقة ح كمنا للبلاد . & # 8221 ; < / p > < p > إن الوضع الراهن في إيران يشبة صراع الجماعات العرقية الغير صربية في يوغوسلافيا في محاولاتها لكي تحصل على تمثيل لها في دولة يحكمها الصرب .\nوبالرغم من أن الدستور الإيراني يضمن بشكل رسمي حرية التعبير الثقافي والتعددية اللغوية , إلا أن التعددية العرقية هي < a href = \" http : / / www . ihrr . org / ihrr-article / violence - en-discrimination - against - religious - and - ethnic - minorities - in - the - islamic - republic - constitution / \" data - versionurl = \" http : / /",
    "ar . planet . wikimedia ar . planet . wikimedia February 23 , 2017 يعلم جميعنا أن الموسوعة غنية عن التعريف بها و هي مننظري حاليا غنية عن الإشهار لها لكن لا علم لدينا ما يخبؤه المستقبل .\nفي ما بين الفئة التي تتصفح الأنترنت بصفة منتظمة .\nمعروف أن هناك حسابات كثيرة في أنشأها و يديرها محبو الموسوعة من محررين و من غير المحررين النشطين الذين يشكلون , ثم هناك من يستغل الإسم لأغراض جلب زوار لنشاطه في الشبكة . قبل شيوع مواقع التواصل الإجتماعي كانت هناك محاولات من بعض الأشخاص لإختطاف الزوار بتحميل كامل محتوى الموسوعة في موقعه و لا أضنه قد توقف .\nلكنها كانت محاولات موؤودة منذ الوهلة الأولى لم تلاقي إلا رواجا وقتيا . في أول مؤتمر رسمي للمجتمع الويكيبيدي العربي في تحت تسمية الذي عبر عن ضرورته في ويكيمانيا لندن [ ] كانت لمسة وسائل التواصل الإجتماعي في بعث المؤتمر و اللإشهار لنشاطات المؤتمر ملموسة و معتبرة .\nأحس فيه المشاركون بأهمية وسائل التواصل الإجتماعي في جعل المقروئية بالنسبة لويكيبيديا و تهيل الوصول لها عبر التواصل الإجتماعي ذات أهمية قصوى - خصوصا و أن مستعملي الهواتف الذكية في تصاعد و أنهم يلجون للأنترنت عبر مواقع التواصل الإجتماعي أكثر من مرورهم عبر متفح و هذا ينبهنا لنقطة مهمة و هي ان من ساعد في رواج الموسوعة 15 سنة مضت لم يعد وحده و يجب الإستعانة بوسائل أخرى عبر النت لإيصال المحتوى الويكيبيدي للقارئ . إنبثقت هذه السياسة ما بين مؤتمري المنستير و عمان و كان هناك عمل كبير يشكر عليه الكثير من محبي ويكيبيديا العربية في إخراج حسابات رسمية و مؤمنة و أن هناك حاليا فريقين في كل من فيسبوك و تويترلا يجب علينا إغفال مواقع أخرى مهمة أو على سبيل المثال لا الحصر .\nيمكننا أن نستنتج بسرعة أن حساسة - مهمة - و تتطلب إختصاصيين في المجال - فمن غير المنطقي إشتراط أن يكون كل الموضفين ملمون بكل الإختصاصات في شركة واحدة - أن شركة بناء لا يفترض أن يكون البناء يعرف الكهرباء أو الصباغة مثلما لا أراه ضروريا أن يكون من يعمل على تنشيط المواقع الإجتماعية محررا أو حتى إداريا يكفي أن يكون معروفا مقبولا عضوا في المجتمع موثوق فيه إعتمده و تبناه فريق الموقع الإجتماعي إلى آخره حسب السياسة المعتمدة .\nفالإستراتيجية التواصلية مهمة لا تكفيها صفحة واحدة و التحدي كبير .\nAugust 11 , 2016 وانتهت ويكيمانيا 2014 في لندن !\nهذه هي الدورة الرابعة التي أحضرها من الملتقى السنوي لموسوعة ويكيبيديا , وهي الدورة الأكبر منذ بدأت الموسوعة , وتميزت بمشاركة عربية جي دة : أكبر حضور عربي لويكيمانيا , وأول حضور لمساهمين من الإمارات ومن الجزائر , ولأول مرة يكون للعرب طاولة مصاحبة للمؤتمر ( طاولة تونس ) .\nالحضور العرب هذه المرة كانوا و و و وشم ة المرزوقي وصالح الأحمدي و و و و ومحمد بشوندة و وندى البني و وياسين التونسي و ( في ذيل التدوينة ملخص للقاء العرب ) فيما يلي استعراض لما طرح في الملتقى سعيت للتقديم للنقاشات لمن هم ليسوا من مساهمي الموسوعة , على ألا يحول ذلك دون التعمق في التفاصيل .\nوضعت فيه بعض الروابط لمن أراد الاستزادة عن موضوع ما , والأمل أن يساهم في إثراء المجتمع المهتم بالحريات الرقمية الناطق بالعربية .\nالهاكثون كعادة مؤتمرات ويكيمانيا : يسبق أيامها ويصحبها \" هاكثون \" وهو تجمع لفرق عمل من مبرمجين وباحثين ومترجمين لتبادل الخبرات ولإنجاز المهام .\nشهد الهاكثون هذه السنة أكبر حضور , وط لب من الحضور عرض اهتمامتهم قبيل المؤتمر فش كل ت فرق عن شتى المواضيع , منها مثلا : اختبار تطبيق ويكيبيديا على الجوال , وتثبيت ميدياويكي , والترجمة والتوطين , وويكي بيانات , والأبحاث , وكنت ممن انضموا للفريق الأخير وفيه استعرض مجموعة من الباحثين بعض الأسئلة التي يعملون عليها وتعرفت على العاملين في قسم الأبحاث في مؤسسة ويكيميديا .\nلاحظت أن المؤسسة تتجه وبقوة لتشجيع الأبحاث لفهم قراء الموسوعة ومساهميها ولتحسين البنية التقنية للموسوعة على بصيرة وبكفاءة , وهذا توجه سليم جدا .\nاهتمامي الشخصي أكثر ما يكون في التدقيق اللغوي وكنت أبحث عن طرق لتقييم جودة النصوص في الموسوعة العربية وتحسينها ( أعمل كل صيف مع مجموعة رهيبة من المتطوعين على ) .\nتعلمت في الهاكثون المكتبة التي يستخدمها فريق المؤسسة لفحص قاعدة بيانات الموسوعة وجلب البيانات منها وهي مكتبة بعد ذلك بدأت في البحث عن سؤال : هل المساهمة للموسوعة تحسن من جودة الإملاء ? لو أخذنا مساهمي الموسوعة وحللنا أخطاءهم الإملائية مع مرور الوقت : كيف لنا أن نصفها : هل تقل أم تزيد أم هي ثابتة ? هل يقوم مساهمو الموسوعة العربية بما يكفي لتثقيف أقرانهم لغويا ? هل الخبرة التي يكتسبها مساهمو ويكيبييديا تشمل رفع الجودة اللغوية ? أقوم بذلك عبر تحليل قاعدة بيانات الموسوعة التي تشمل جميع التعديلات التي أجريت للموسوعة العربية منذ أنشئت وأبحث فيها عن التعديلات التي تشمل أخطاء إملائية معينة ( والشكر لمتطوعي مشروع التدقيق الإملائي الصيفي , الذين جمعوا الأخطاء الإملائية الشائعة ) .\nكتبت البرنامج الذي يحلل قاعدة بيانات الموسوعة , لكن التحليل لجمع البيانات يستغرق وقتا طويلا فتمكنت خلال الهاكثون من تحسين البرنامج وجمع البيانات دون أن يسعفني الوقت لاستخلاص النتائج مما جمعت من بيانات , لكني سأقوم بذلك وأنشر النتائج ( أيا كانت ) خلال الأيام القادمة ( يا رب قبل نهاية أغسطس ! )\nشكلي وأنا خاش جو مع أول شخص أقابله في الهاكثون .\nمن المشاريع التي عرضت في الهاكثون كتبها أحد باحثي المؤسسة عن إنشاء المقالات على الموسوعة وبقائها .\nمما يمكن استنتاجه من الورقة أن الموسوعة الإنجليزية ( التي تمنع المجهولين من كتابة المقالات ) تخسر الكثير من المقالات الممكنة لأن نسبة جي دة من المقالات التي ينشئها المجهولون في بقية الموسوعات تبقى بعد المراجعة ولا تحذف .\nعلى كل حال , هذه الدورة للهاكثون كانت الأكثر ثراء , إذ أن الدورات السابقة شملت تنظيما أقل , ولعل فريقي الأبحاث والترجمة والتوطين كانا الأنشط والأكثر صمودا أثناء الهاكثون .\nافتتاح المؤتمر الأمين العام لمنظمة العفو الدولية يتحدث في ويكيمانيا 2014 في الليلة التي سبقت مؤتمر ويكيمانيا أقيمت حفلة الافتتاح .\nكان ضيف الشرف هذه المرة الأمين العام لمنظمة العفو الدولية ( ومن سخرية القدر أني - وقبل أن أكتشف أنه ضيف الشرف - كنت أنتقد لبعض الرفاق خطاب المنظمة الذي يجعل الليبرالية الفردانية أساسا لحقوق الإنسان : p ) لكن كلمة الأمين العام كانت جي دة .\nتحدث عن غزة , وعن غوانتامو وأكد على أن ويكيبيديا ومنظمة العفو يشتركان في كثير من الأمور : كلاهما غير ربحي , وكلاهما يعتمد على نشاط متطوعين نذروا أنفسهم وأوقاتهم لتحقيق الغاية , وكلاهما لا يقبل التمويل المشروط من الحكومات والشركات , وكلاهما يستخدم مصطلحات لا يفهمها أحد من خارجهما .\nتحدث أيضا عن تطبيق جي د أطلقته منظمة العفو الدولية اسمه \" \" وهو تطبيق ح ر ي مك ن الشخص من تبليغ من يثق به عند تعرضه لاعتداء ويمكن تنشيط البلاغ بسرعة .\nعقب كلمة الأمين العام كلمة منظم المؤتمر التي رحب فيها بالحضور , ثم عقبه رئيس مؤسسة ويكيميديا المملكة المتحدة الذي رحب بدوره بالحضور وتحدث عن صعوبة تنظيم حدث كويكيمانيا .\nتحدث أيضا في ذات الليلة مؤسس ويكيبيديا جيمي ويلز لكن خطابه السنوي \" حالة الويكي \" لم يلقه إلا في آخر أيام المؤتمر ( راجع أدناه ) .\nكلمة جيمي ويلز في بداية المؤتمر - رغم قصرها - كانت أجود بكثير من كلمته في آخره : تحدث عن أن ويكيبيديا لن تتناوى عن استخدام ثقلها - كمرجع مهم لمئات الملايين - في حماية حرية الإنترنت وتحدي الحكومات , ومث ل على ذلك بالإضراب الذي تم , وعلى الموقف الذي في الليلة التي سبقت كلمته في رفض \" حق أن ت نسى \" ( Right to be forgotten ) الذي ينمح الأفراد القدرة على حذف أسمائهم من السجلات العامة , كموسوعة ويكيبيديا ومحرك البحث غوغل .\nالمشين في هذا الأمر أنه يسمح للفاسدين والمجرمين بأن يتحكموا فيما يكتب عنهم وأن يطالبوا بحذفه , وهو انتهاك صارخ لحرية الموسوعة واستقلالها .\nبعد ذلك صعدت المسرح فرق موسيقية عديدة , بعضها من مساهمي الموسوعة وبعضها من خارجها , وكانت ليلة صاخبة جدا , حافلة بالرقص والهتاف .\nويكي بيانات شعار ويكي بيانات صباح اليوم الأول حضرت كلمة لمديرة تطوير , وهو مشروع أطلقته ويكيميديا ألمانيا في 2012 بالتعاون مع مؤسسة ويكيميديا الأم ونمى سريعا ليكون مشروعا شقيقا لويكيبيديا : قاعدة بيانات مركزية حرة يمكن للجميع تعديلها .\nتحدثت عن أن ويكي بيانات تساهم في مكافحة التخريب فحينما تستمد مقالات ويكيبيديا بياناتها المشتركة من مصدر مركزي ( كتواريخ ميلاد الأشخاص وإحداثيات المدن وجنسية الأعلام ) فستكون مراقبة ذلك المصدر وتدعيمه بالمراجع الموثوقة أسهل وأكثر كفاءة .\nتحدثت أيضا عن أن بعض اللغات تولي اهتماما أكبر بتدعيم مقالاتها بالبيانات ومثلت على ذلك باللغة الإنجليزية الثرية جدا بالإحداثيات , على عكس ويكيبيديا التركية التي لا تكاد تحتوي أية إحداثيات .\nبعد أن انتهت كلمتها سألت ها عن الموقف الذي يتبناه المشروع تجاه حقوق نشر البيانات إذ أن هذه إحدى القضايا العويصة كون حقوق النشر يفترض بها أن ت قي د الأعمال الإبداعية , بينما البيانات ليست إلا سردا لحقائق لا إبداع فيها ولا اختيار .\nد لتني على توثق وجهة نظر المؤسسة في الأمر .\nالأبحاث كان للأبحاث هذه المرة نصيب الأسد من المؤتمر , وحضرت في هذا السياق عدة جلسات .\nشمل المؤتمر الكلمة السنوية الممتازة التي يلقيها ناشط البرمجيات الحرة : التي يستعرض فيها كل سنة الأوراق التي كتبت عن ويكيبيديا .\nالبحث الأكثر تشويقا بالنسبة لي كان عبر متابعة الزيادة المفاجئة في قراءة المقالات التي تتناول أعرضها كارتفاع الحرارة والسعال .\nليس تتبع القراءات أسلوب ا جديدا إذ أن لدى غوغل لتتبع زيادة البحث عن أعراضها , لكن المعيب في صفحة غوغل أن تحديثها يتأخر أسبوع ا , وأن تأثرها شديد بتحيزات الإعلام فلو غطى الإعلام مرضا ما فسيكون أثر التغطية على غوغل أكثر منه على ويكيبيديا , ولعل ذلك لأن من ينتهي إلى ويكيبيديا يبحث عن معلومات موسوعية مفصلة بدلا من أخبار لحظية كالتي يصل إليها كثيرون من خلال غوغل .\nأيا كان الأمر , فهذا يفتح آفاقا مذهلة لمحاولة تتبع اهتمامات الناس من خلال زيارة ويكيبيديا ولا سيما في العالم العربي الذي تغيب فيه كثير من مؤسسات البحث الرصينة .\nالجيد أن ويكيبيديا ملتزمة بتوفير بياناتها أولا بأول .\nكخطوة أولى أنشأت لتربط بالمستجدات الإخبارية , والأمل أن نتمكن من الاستفادة من الموسوعة في الرصد المفيد للظواهر .\nالبحث \" إلي يجي منه \" الآخر هو عن وخلص إلى أن الخلاف أكثر من التعاون , لكن الخلاف نادرا ما يكون شخصيا .\nأجري البحث بتحليل 147 محادثة جرت في ويكيبيديا الإنجليزية عن مقالة أستراليا ( التي لها أرشيف نقاش ثري , وتعتبر واحدة من أفضل مقالات ويكيبيديا الإنجليزية ) .\nالمشكل في منهجية البحث هذه أن قياس الخلاف أسهل من قياس التعاون الذي يكون في أوقات كثيرة بشكل غير مباشر عبر التحرير التعاوني للمقالة نفسها دون نقاش كل خطوة .\nحضرت جلسات أيضا لباحثي المؤسسة تحدثوا من خلالها أن لغات ويكيبيديا التي لها محررون نشطون أقل من 50 % من إجمال اللغات , ولذلك فإن الادعاء بأن لويكيبيديا 280 لغة يغفل عن أن كثيرا من تلك اللغات ليست سوى مشاريع مي تة .\nتحدثوا أيضا عن أن إجمالي المساهمات لويكيبيديا يقل فعلا بعد أن بلغ ذروته في 2007 لكن لو استثنينا ويكيبيديا الإنجليزية فسنجد أن المساهمة لبقية اللغات ثابتة منذ 2009 .\nتحدثوا أيضا عن أن 7 % من المشاركين في مسابقة يستمرون في المساهمة ( والنسبة تعتبر ممتازة جدا ) .\nفي سياق الأبحاث أيضا حضرت كلمة في نقد , وهي سياسة تتبعها كثير من لغات ويكيبيديا لكي لا تكون الموسوعة ساحة للتحليل ونشر الاكتشافات الجديدة .\nمر ت السياسة بتطورات عديدة منذ , إذ كان المنع في البداية مقتصرا على \" التفسيرات الجديدة للوقائع التاريخية \" , لكنها توس عت لتنص على رفض إضافة \" كل مادة . . . لم يسبق نشرها . \" كان النقد - الوجيه برأيي - أن السياسة إن ط ب قت حرفيا ستمنع أوجها كثيرة من المساهمات كالصور التي يلتقطها مساهمو الموسوعة , وكإحداثيات GPS التي يضيفها المساهمون , والخلاصات التي يدونها المساهمون بناء على مصادر موثوقة ( كل تلك الأشياء قد تنشر لأول مرة على الموسوعة ) واقترح أن تسترجع السياسة لما قبل هذه التغييرات .\nمن المهم التنبيه إلى أن هذه التناقضات والهفوات ممكنة جدا في سياسات الموسوعة لأن الموسوعة لا تسعى لفرض أي سياسات صارمة , ولا أحد يتعاطى مع سياساتها كقوانين أو نصوص مقدسة ينبغي التمسك بكل ما فيها , وإنما نتعامل عادة مع روح السياسة .\nالاستخدام العادل وحقوق النشر والتراخيص حضرت أيضا كلمة عن تعامل ويكيبيديا مع \" \" وهو بند في قانون حقوق النشر الأمريكي يسمح باستخدام المواد الم قي دة في ظروف معينة دون حاجة لاستئذان مؤلفيها .\nتستفيد كثير من لغات الموسوعة من هذا البند في تضمين الشعارات مثلا , لكنها لا تستغله لأقصاه لأنها تحرص في ذات الوقت على تشيجع المعرفة الحرة ولذا لا يسمح في كثير من اللغات بأن تستخدم صورة م قي دة للأشخاص الأحياء - رغم أن استخدامها قد يكون قانونيا - لأنها تسعى لتشجيع المساهمين على التقاط صور حرة بديلة .\nويكيبيديا الألمانية استثناء واضح إذ تمنع استخدام أي صورة غير حرة لأن القانون الألماني يفرض قيود ا أشد على \" الاستخدام العادل \" , ومجتمعها لم يرد أن يكون استخدام ويكيبيديا الألمانية خارقة لقانون ألمانيا .\nفي ذات سياق التراخيص وحقوق النشر حضرت كلمة عن \" \" ألقاها محاميان فذ ان من ويكيميديا عن صعوبة الالتزام الفعلي برخص البرمجيات عموما ( ورخص البرمجيات الحرة منها ) , وذكر أحدهما أنه - قبل انضمامه لعالم البرمجيات الحرة والثقافة الحرة - كان يعمل في مؤسسة قانونية تفحص الأكواد قبل أن تستحوذ شركة تقنية على أخرى وأنهم كانوا يجدون في كل مرة خرقا قانونيا بسبب نسخ الأكواد دون الالتزام بالرخصة .\nذكرا أن نشاط مؤسسة ويكيميديا تاريخيا إنما كان في تشغيل البرمجيات على الخوادم وكان هذا يعفيها من الالتزام بمتطلبات حقوق النشر لأنها لا \" تنشر \" البرامج , لكنها تتجه أكثر فأكثر إلى النشر عبر الح زم التي تسهل التنصيب وتطبيقات الجوال , وأن ذلك يستدعي التأمل أكثر فأكثر في الالتزام بمتطلبات الرخص تفاديا للمشكلات القانونية .\nمن الأسئلة البرمجية التي وردت في نهاية كلمته موقف المؤسسة من كتابة التراخيص في ترويسات كل ملف فيه كود وفي ذات سياق التراخيص وحقوق النشر أيضا حضرت كلمة عن مستجدات النسخة الرابعة من تراخيص ( Creative Commons Licenses ) .\nتراخيص المشاع الإبداعي هي النصوص القانونية التي تستخدمها جميع مشاريع ويكيميديا لمنح حرية الاستخدام والنشر والتعديل بلغة قانونية معتبرة ي عو ل عليها .\nهذه النصوص تأتي بعدة إصدارات تحمل كلها ذات الجوهر لكن تتراوح فيما بينها في التعاطي مع المستجدات القانونية لضمان بقاء المحتوى حرا , وتبديد الإشكالات القانونية .\nاستغرقت صياغة النسخة الرابعة سنتين , وجاء معها عدة تغييرات \" فنية \" : تأتي الرخصة بنسخة دولية واحدة تترجم لعدة لغات دون حاجة لتوطين الرخصة لكل دولة كما كان الحال مع النسخة السابقة , وتتميز أيضا أنها صارت أوضح بكثير وأقصر من سابقتها وأكثر ملائمة لويكيبيديا ( يظهر هذا جليا في بند الن سبة Attribution Clause الذي أعيدت صياغته وترتيبه وأزيل منه التكرار وصار - أخيرا - يسمح بأن يكون العزو برابط فقط ) , لكن ثمة مشكلات أيضا , وهي مثلا أن النسخ السابقة تنص على أن الترقية منها إلى نسخة أحدث ممكن فقط في حال إجراء تعديل على العمل الأصلي ( ومن هنا لا يمكن تعديل رخصة ويكيبيديا من النسخة الثالثة إلى الرابعة ) .\nويكي اقتباس مشروع شقيق لويكيبيديا وهو أقل نجاح ا منه : سواء عدد المساهمين والقراء .\nحضرت مقترحا قدمه مطوران ألمانيان لإعادة هيكلة المشروع ليكون قاعدة بيانات مركزية على خطى ويكي بيانات بحيث لا يضطر كل مشروع لجمع الاقتباسات والمصادر من الصفر , بل تكون كل الاقتباسات في مصدر واحد وتترجم منه لشتى اللغات , كما ذكرا أن ذلك سيتيح أن تستفيد التطبيقات الخارجية من الاقتباسات بسلاسة من خلال واجهة برمجية , كما سيتيح استعلامات معقدة ومخصصة لاقتباسات منسوبة لشخص معين ولمكان معين ولتاريخ معين مثلا .\nجمع التبرعات بعد ذلك حضرت جلسة لفريق جمع التبرعات في مؤسسة ويكيميديا استعرض خلالها بعض التجارب التي أجراها على مدار السنين لزيادة التبرعات .\nمثلا : إضافة خلفية صفراء لعبارة قوية واحدة في طلب التبرعات يزيد التبرعات بنسبة 92 % عن ذات الطلب بلا خلفية صفراء .\nذكر الفريق أيضا أنهم انتقلوا من السعي لجمع التبرعات في نهاية السنة إلى جمع التبرعات على مدار السنين , وبحكم ضخامة الموسوعة وكثرة مستخدميها يتمكن الفريق على الدوام من اختبار صيغ معينة على عدد محدود من المستخدمين قبل تعميمها على الجميع ( أثناء المؤتمر كانت التجربة تقام في بريطانيا والولايات المتحدة ) .\nمؤسسة ويكيميديا ليلا تريتكوف تتحدث في ويكيمانيا 2014 في نهاية اليوم الثاني تحدثت المديرية التنفيذية الجديدة لمؤسسة ويكيميديا ليلا تريتكوف , وكانت المرة الأولى التي تخاطب فيها الأمة الويكيبيدية منذ أن ع ي نت قبل ثلاثة أشهر .\nقد مت لها المديرة التنفيذية السابقة سو غارندر : ليلا من أصل روسي وقدمت إلى الولايات المتحدة وعمرها 16 عام ا وكانت قبل ذلك مديرة تنفيذية لمشروع ( الذي يطور تطبيقات حرة لتعليم الأطفال ) , وكانت كلمتها حذرة إذ تحدثت عن تسارع وتيرة التغير التقني وأن الموسوعة ستواجه تحدي ا في اللحاق به .\nتحدثت عن أن ارتفاع الوصول للإنترنت في بلدان \" العالم الثالث \" إنما يكون بارتفاع اقتناء الجوالات , ومن هنا فإن طريقة المساهمة تبد لت كثيرة , وطرحت تساؤلا مفتوحا عن حال المساهمة للموسوعة لو انتشرت نظارة غوغل ومثيلاتها .\nذكرت أن كلمة Foundation ( \" مؤسسة \" ) في الإنجليزية تعني أيضا \" الأساس \" , وأن دور المؤسسة ينبغي أن يكون توفير الأساس لحركة ويكيميديا ومتطوعيها .\nجيمي ويلز جيمي ويلز يتحدث في ويكيمانيا 2014 في نهاية اليوم الثالث ألقى جيمي ويلز كلمته السنوية : \" حالة الويكي \" , لكن - وكما ذكرت أعلاه - كان قد تحدث بإيجاز في بداية المؤتمر وكانت كلمته في بداية المؤتمر أقوى بكثير من كلمته في نهايته .\nتحدث عن أن الموسوعة سعت منذ أنشئت للتخلص من المحررين المزعجين ( كانت سياستها في هذا الشأن سلبية ) , لكن مهم أن تكون الخطوة القادمة أن ترفع من التلاحم والتعاون والامتنان والود داخل المجتمع ( أن تكون سياستها إيجابية ) .\nأعلن أيضا أن \" ويكيبيدي السنة \" مساهم قتل في مظاهرة في أوكرانيا في فبراير 2014 , وأعلن عن تخصيص صفحة ليرشح المجتمع \" ويكيبيدي السنة \" للسنين القادمة , بدلا من أن يكون إعلانا يتخذه جيمي بنفسه .\nالتعليم لم أحرص هذه الدورة على حضور الجلسات التي تتناول دور ويكيبيديا في التعليم , لكني حضرت كلمة ألقتها رئيسة مؤسسة جديدة هي التي تفر عت عن مؤسسة ويكيميديا الأم لتركز على تعزيز مكانة ويكيبيديا في التعليم في أمريكا الشمالية , وكثير من طاقمها من موظفي المؤسسة السابقين لأن المؤسسة رأت ألا تتوسع في الإشراف على برامج محلية وأن يكون نشاطها أكثر دولية ( أخيرا نموذج Good breakup حقيقي : D ) .\nفي سياق التعليم أيضا حضرت كلمة ألقتها المدرية التنفيذية لمؤسسة وهي مؤسسة بريطانية تسعى لتعليم الطلاب على البرمجة .\nأجربت المؤسسة استطلاعا فتبين أن أكثر من نصف المبرمجين تعرفوا على البرمجة قبل أن تبلغ أعمارهم 14 سنة .\nبدأت المؤسسة في تعليم Scratch ( سبق أن دو نت عنه ) ثم انتقلت لتعليم بايثون .\nالبرمجيات الحرة بعد ذلك حضرت كلمة عن \" مجموعة مناصرة البرمجيات الحرة \" في مؤسسة ويكيميديا وهي مجموعة من موظفي المؤسسة تسعى لدعم نفوذ في كل البنية التحتية للموسوعة بحيث يتمكن أي شخص من تشغيل الموسوعة دون قيود .\nتحدث مؤسس المجموعة أن المؤسسة تعتبر أكثر المؤسسات التزاما بالبرمجيات الحرة , بعد لكن ذكر بعض الاستثناءات التي تشذ عن هذه القاعدة وهي البرامج الثابتة في الخوادم والمحولات ( لا يوجد بديل حر لها , وهي تأتي مع الخوادم تلقائيا ) , وNetApp ( لا أعرف ما دوره ) وقاعدة بيانات تحدد الأماكن الجغرافية لأرقام الآيبي ( قواعد البيانات الحرة غير دقيقة ) .\nبعد أن انتهى فتح المجال للنقاش فسألته عن التواصل إذ أن موظفي المؤسسة يعتمدون كثيرا على سكايب وغوغل هانغ آوت وكلاهما غير حر , فذكر أن ذلك صحيح لكن مشكلة البروتوكلات الحرة أنها غالبا ما تعتمد على الاتصال المباشر بين الأنداد وهذا يعني أن على الشخص أن يرسل البيانات إلى كل طرف مشترك في الاتصال بدلا من أن يرسلها لطرف مركزي يوزعها بدوره على بقية الأطراف , ونموذج الاتصال بين الأنداد يتطلب سرعة رفع عالية ( سبق أن سمعت لفريق عن سعيهم لحل هذه المشكلة ) .\nعل ق أحد الحضور أنه يستخدم للاتصال الحر وأوصى به ( لكنه أيضا يعتمد على الاتصال المباشر بين الأنداد ) .\nسألته أيضا عن صيغة المستند المفتوح ODF , لكنه ذكر أنها تظل للأسف ليست الصيغة الأساسية لدى موظفي المؤسسة وأنهم يعتمدون على Google Docs على كل حال ( بعد الأسئلة تبي ن أن الشيطان يكمن في التفاصيل : D ) اللقاء العربي من أعلى لأسفل ومن اليمين لليسار : عباد , ويامن , وعبد المؤمن , وصالح , وعبد الله , وياسين , وآمنة , وميرفت , وريم . شمة , وندى , وسمير , وولاء . أسامة , ومحمد , وحبيب .\nمساء اليوم الثاني التقى الويكيبيديون العرب الذين حضروا ويكيميانيا لمناقشة المستجدات .\nكانت على الطاولة مسألتين رئيسيتين : إنشاء كيان يجمع المساهمين العرب , وإقامة ملتقى إقليمي عربي يكون نسخة مصغرة من ويكيمانيا .\nفيما يخص المسألة الأولى فالتقدم منذ اللقاء الماضي كان إنشاء ( شاركت بطاولة مصاحبة للمؤتمر ) , وطلب - ينتظر الاعتماد - لمجموعة مستخدمين في مصر .\nكان تصوري عندما اجتمعنا السنة الماضية أن العمل \" الفيدرالي \" ذو الأساس المحلي هو الأنسب , لكن تبين أن النشاط في بعض الدول - منها السعودية - أضعف من أن يدعم تأسيس كيانات محلية ولأجل ذلك اقترحت أن نركز أكثر على مجموعة مستخدمين تجمع المساهمين العرب ووصغت بعض .\nأرى أن المفيد في تأسيس مجموعة تجمع العرب أنها توفر علينا كثيرا من إجراءات الاعتماد , وأنها تساعدنا على الاستفادة من شتى خبرات الوطن العربي , وأنها ن شي د اسم ا يزداد قوة مع الوقت بأن تنسب إليه النشاطات التي نقيمها في شتى الأقطار بدلا من أن تعتبر مبادرات فردية .\nكان رأي يامن وحبيب ( من تونس ) وسمير ( من مصر ) ألا تعارض بين العمل المحلي والإقليمي وأنهم مستعدون للعمل أيضا لما يخدم المجموعة العربية , واتفقنا على ذلك .\nالخطوة القادمة تكون في الرجوع للسياسات المؤسسة لتشكيل \" مجموعة عليا \" ( Meta group ) عربية , وصياغة آلية عمل واضحة تنظم عمل المجموعات المحلية مع المجموعة الإقليمية العربية .\nفيما يخص الملتقى الإقليمي فط ر حت فكرته لتكون تونس المستضيفة للنشاط , لكن سمير اقترح أن يتاح المجال لدول أخرى لتقديم عروضها لأن ذلك قد يساعد على تخفيض التكاليف , وكانت خلاصة الاجتماع أن نحذو حذو ويكيمانيا بأن نتيح المجال للعروض ( Bidding ) .\nعرضت أن بإمكاني التواصل مع جهات مانحة في السعودية لدعم سفر المساهمين العرب إلى الملتقى الإقليمي أي نما كان .\nتشع ب النقاش لبعض التفاصيل , وانتهينا إلى أن نشكل فرق ا تكون مسؤولة عن عقد هذا الملتقى .\nطرح محمد مسألة ويكي تهوى المعالم , وعرض تجربته في الجزائر .\nرأى عباد - الذي شارك في تنظيم المسابقة في الأردن - أن الآلية التي صاغها محمد في الجزائر لا تختلف عن الآلية المتبعة عالمي ا .\nانتهينا هنا أيضا لتشكيل فرقة عمل تكون مسؤولة عن تنظيم المسابقة .\nاعترضت ميرفت على تشكيل الفرق لأن من حضروا الاجتماع لا يمثلون بالضرورة مجتمع المساهمين فكان تعليقي أن من واجبنا أن نخرج من وهم \" التمثيل \" وأن نقدم أنفسنا كمبادرة من داخل المجتمع , لا أن ندعي أو نحرص على أن نكون نحن المجتمع ذاته .\nكنت ذكرت هذه النقطة في الأسس المقترحة لعمل المجموعة العربية أعلاه .\nرأى عب اد أيضا أن التمسك بدور المبادرة - لا التمثيل - سيحل معظم الإشكالات التي قد تطرأ مستقبلا .\nوكالعادة , لم تكن عظمتها مقتصرة على الكلمات والجلسات التي ن ظ مت رسميا كجزء من المؤتمر ( والتي لخصتها أعلاه ) بل إن التعرف على المساهمين الذين يعملون في كل أرجاء العالم على تعزيز المعرفة الحرة فرصة لا ت فو ت .\nسيكون الملتقى , وأتطلع لأن أتمكن من حضوره وقد أنجزنا ما يسر على الصعيد العربي .",
    "تأسست شركة اتحاد اتصالات ( موبايلي ) كشركة مساهمة بموجب المرسوم الملكي الكريم رقم م / 40 بتاريخ 02 / 70 / 1425 ه - ( الموافق 18 اغسطس 2004 م ) وقد بدأت الشركة أنشطتها التأسيسية في 14 ديسمبر 2004 م وقت اعلان تأسيسها , و بدأت الشركة برأس مال بلغ خمسة مليارات ريال سعودي , موزعة على 100 مليون سهم بقيمة اسمية 50 ريال سعودي للسهم الواحد , وبموجب قرار مجلس هيئة السوق المالية رقم 4 - 154 - 2006 بتاريخ 27 مارس 2006 م قامت الشركة بتجزئة السهم إلى خمسة اسهم بقيمة اسمية 10 ريالات للسهم وبالتالي اصبح عدد الاسهم المصدرة 500 مليون سهم , تم زيادة رأس مال الشركة إلى سبعة مليارات ريال سعودي من خلال اصدار 200 مليون سهم من أسهم حقوق الأولوية إنتهى الاكتتاب بها بتاريخ 09 / 11 / 2008 م .\nوقد تأسست بعد فوزها برخصة الهاتف المحمول الثانية في السعودية برأس مال يبلغ خمسة مليارات ريال سعودي ويشارك فيها الجانب الإماراتي ممثلا بمؤسسة الإمارات للاتصالات بنسبة 27 % و 11 % للتأمينات الاجتماعية والباقي لعامة المساهمين , و دشنت خدماتها التجارية في 25 مايو 2005 م , أصبحت موبايلي بعد ذلك العلامة الفارقة في شركات القطاع الخاص حيث عززت من تعاون القطاع الخاص مع باقي مؤسسات المجتمع وساهمت في خلق روح التنافس بين شركات القطاع الخاص عموما والاتصالات خصوصا .\nو بلغ عدد مشتركي موبايلي خلال العام الأول من تشغيل خدماتها 0 . 3 ملايين مشترك , وأكثر من 3 ملايين مشترك بنهاية عام 2009 .\nوترتكز سياسة موبايلي على إعطاء المشتركين خيارات متنوعة من الباقات المختلفة تتميز بشمولها على كل القيم المضافة , وبلغ عدد العملاء بنهاية سنة وشك ل العام 2011 نقلة نوعية لشركة موبايلي عندما سمتها منظمة الهاتف المتحرك كأول شركة بالعالم تطلق خدمات الجيل الرابع ( TD - LTE ) وبنهاية نفس العام اعلنت موبايلي عن وصولها إلى اكثر من 8 ملايين مشترك في خدمات النطاق العريض فيما تجاوز عدد المشتركين لديها أكثر من 20 مليون مشترك في كافة الخدمات لتستحوذ على الحصة السوقية الأكبر في قطاع النطاق العريض المحمول .\nمرجعك الاقتصادي الأول , تقارير يومية لأهم الأحداث والآراء الاقتصادية المحلية والعالمية , مكتبتنا الرقمية تضم أهم النظريات الاقتصادية وأبرز الشخصيات والشركات التي غيرت عالم المال والاقتصاد .",
    "أخبار الكلية | كلية الهندسة | الجامعة العراقية أخبار الكلية أخبار الكلية , 2015 / 05 / 22 نشر بحث لرئيس قسم الشبكات في كلية الهندسة / الجامعة العراقيةنشر الدكتور علي ناصر إبراهيم رئيس قسم الشبكات في كلية الهندسة بحث تحت عنوان ( Shear strength and collapsibility of Gypsifierous Soils ) . يتضمن هذا البحث المقدم من قبل الدكتور علي ناصر للمؤسسة الدولية للهندسة الجيولوجية وكيفية إجراء الفحوصات اجهادات القص والانهياريه للترب الجبسية في العراق . وإذ قدم البحث للمعالجة هذه الترب للحد من مشاكلها كما إن نشر هذا البحث في مجلة عالمية عنوانها ( Engineering Geology for Society Territory - Landslide Processes ) .\n, 2015 / 05 / 18 اجتماع السيد عميد كلية الهندسة مع الكادر التدريسياجتمع السيد عميد كلية الهندسة الأستاذ المساعد الدكتور محمد هليل حافظ الكعبي في يوم الأحد الموافق 17 / 5 / 2015 في تمام الساعة العاشرة صباحا مع الهيئة التدريسية للكلية والسادة معاونيه العلمي والإداري للبحث وتهيئة أمور الامتحانات النهائية للفصل الدراسي الثاني والتي تبدأ صباح يوم الأحد الموافق 31 / 5 / 2015 . كما أكد السيد عميد الكلية الأستاذ المساعد الدكتور محمد هليل حافظ الكعبي على ضرورة الالتزام بالتعليمات الوزارية لوضع الأسئلة الامتحانية والية التصحيح الدفتر ألامتحاني . وشدد جنابة الكريم على الالتزام بالدوام الرسمي ومنع الإجازات خلال فترة الامتحانات كما أوصى اللجان الامتحانية بضرورة تهيئة كافة المستلزمات الضرورية لأداء الامتحان وتهيئة قاعات امتحانيه كافية للطلبة لتسهيل الأمور بأتم وجه .\n, 2015 / 05 / 17 رئيس الجامعة العراقية يرعى الندوة العلمية لكلية الهندسةبرعاية السيد رئيس الجامعة العراقية الأستاذ الدكتور علي صالح حسين أقامت كلية الهندسة يوم الخميس الموافق 30 / 4 / 2015 ندوة علمية بعنوان ( ( أفاق تكنولوجيا المعلومات والاتصالات في تطوير التعليم ) ) . وحضره الندوة بالنيابة عن السيد رئيس الجامعة العراقية الأستاذ المساعد الدكتور إسماعيل محمود محمد مساعد رئيس الجامعة للشؤون العلمية وعميد كلية الهندسة الأستاذ المساعد الدكتور محمد هليل حافظ الكعبي وعميد كلية الآداب الأستاذ الدكتور حسين داخل البهادلي ومدير قسم التسجيل العام الدكتور رهيف ناصر ومدير قسم الإعلام والعلاقات العامة الدكتور واثق عباس عبد الرزاق فضلا عن ممثل شركه هواوي كما حضر الندوة أيضا عدد من الاكاديمين والباحثين والتدريسيين والطلبة . وبدأت الندوة بآيات من الذكر الحكيم وقراءة سورة الفاتحة على أرواح شهداء العراق .\nوألقى بعدها السيد عميد كلية الهندسة الأستاذ الدكتور محمد هليل حافظ الكعبي كلمة إشارة فيها إلى أهمية انعقاد هذه الفعالية مرحبا بالسادة الحضور والضيوف .\nوفي هذه الإثناء بدأت فعاليات الندوة حيث ترئس الدكتور موفق شياع علوان التدريسي في كلية الهندسة وأمين مجلس الكلية هذه الجلسة .\nثم ألقى الدكتور فؤاد عبد الرزاق عارف التدريسي في كلية الهندسة محاضرة بعنوان مهارات التدريس الجامعي للتعليم الفعال وألقى الدكتور لؤي أدور جورج رئيس قسم الحاسبات في كلية العلوم / جامعة بغداد محاضرة بعنوان ( دور التكنولوجيا المعلومات في التعليم والتعلم ) .\nومحاضره بعنوان ( التعليم الالكتروني بين التخطيط والتنفيذ ) ألقاها الدكتور عماد جاسم محمد التدريسي في كلية العلوم جامعة بغداد .\nواختتمت الندوة بتوزيع الدروع والهدايا والشهادات التقديرية على السادة المشاركين والقائمين على إقامة هذه الفعالية العلمية الكبيرة .\n, 2015 / 05 / 10 كلية الهندسة / الجامعة العراقية تستكمل استعداداتها لأداء الامتحانات النهائيةأكملت كلية الهندسة استعداداتها لأداء الامتحانات النهائية ولكلا القسمين البرامجيات والشبكات للعام الدراسي 2014 / 2015 . وأكد السيد العميد الأستاذ المساعد الدكتور محمد هليل حافظ الكعبي إن الكلية بالتعاون مع أقسامها العلمية قد هيأت مستلزماتها المتمثلة باللجان الامتحانية والقاعات الدراسية وقوائم المراقبين فضلا عن الأجواء المناسبة التي تؤمن الانسيابية العالية في أداء الامتحانات التي من المقرر إن تبدأ يوم الأحد الموافق 31 / 5 / 2015 وتنتهي في يوم الأربعاء الموافق 17 / 6 / 2015 وكما مبين في الجدول .\nت الممتلك المعروض للإيجار مبلغ التأمينات القانونية وقت المزايدة 1 كشك الكافتيريا 5 , 000 , 000 خمسة مليون دينار عراقي فقط .\n10 صباحا 2 مكتب الإستنساخ 4 , 000 , 000 أربعة مليون دينارعراقي فقط .\n11 صباحا 3 مكتب التصوير 3 , 000 , 000 ثلاثة مليون دينار عراقي فقط .\n12 صباحا , 2015 / 04 / 30 عقدت كلية الهندسة ندوتها العلمية الثانية لموسمها الثقافي الثاني بعنوان ( آفاق تكنولوجيا المعلومات والاتصالات في تطوير التعليم ) برعاية السيد رئيس الجامعة العراقية ( أ . د .\nعلي صالح حسين الجبوري ) , عقدت كلية الهندسة يوم الخميس في ( 30 / 4 / 2015 ) ندوة علمية وشارك فيها العديد من الباحثين المختصين في مجال هندسة الاتصالات والتعليم الالكتروني ومن ضمن المشاركين شركة هواوي للاتصالات حيث قامت بالمشاركة ببحثين وعرضت منتجاتها ونشاطاتها في العراق والعالم كما حضر عدد من الاساتذة والطلبة لكلية الهندسة في قاعة المؤتمرات / كلية الآداب / الجامعة العراقية , 2015 / 04 / 26 نشر بحوثنشر السيد عميد كلية الهندسة / الجامعة العراقية ( أ . م . د محمد هليل حافظ الكعبي ) اربع بحوث عالمية للارتقاء بالمستوى التعليمي في العراق . والبحوث هي : 1 - characterization shape memory ( NiTi ) functionally graded materials for blio - application .\n( wvtfnla journal ) نشر هذا البحث في مجلة عالمية 2 - Role of water taken from different environments on the ability of pseudomonas aerugin osa to from biofilm on abiotic surfaces .\n( wortd jovrnal bloscences ) نشر هذا البحث في مجلة علمية 3 - Study the mechanical optimization of some alloysteel produced from steel chips .\nنشر هذا البحث في ( international , 2015 / 04 / 23 الجامعتان العراقية والتكنولوجية يعقدان ندوة مشتركة علميةبرعاية الأستاذ الدكتور علي صالح حسين رئيس الجامعة العراقية والأستاذ الدكتور أمين دواي ثامر رئيس الجامعة التكنولوجية وضمن النشاطات كلية الهندسة في الجامعة العراقية تم عقد ندوة علمية بالتعاون مع قسم الهندسة الكيمياوية في الجامعة التكنولوجية بعنوان ( الأفاق المستقبلية لتطوير الصناعات النفطية في العراق ) وذلك في يوم الاثنين الموافق ( 6 / 4 / 2015 ) وعلى قاعة المؤتمرات في قسم هندسة السيطرة والنظم في رحاب الجامعة التكنولوجية .\nفي البداية رحب السيد عميد كلية الهندسة أ . م . د محمد هليل حافظ الكعبي والسيد رئيس قسم الهندسة الكيمياوية الأستاذ الدكتور ثامر جاسم محمد بالسادة رئيس الجامعة العراقية ورئيس الجامعة التكنولوجية والسادة الحضور كلا من النائب د .\nمهدي الشمري عضو لجنة التعليم في مجلس النواب والسيد المهندس شاكر الزاملي رئيس الاستثمار محافظ بغداد وعضو مجلس محافظة بغداد والسادة مساعدين رؤساء الجامعتين والسادة العمداء ورؤساء الأقسام بالسادة الحضور . تم افتتاح الندوة بالسلام الجمهوري وثم تلاوة آيات من الذكر الحكيم وقراه سورة الفاتحة على أرواح شهداء العراق .\nوبعدها القى السيد رئيس الجامعة التكنولوجية أ . د أمين دواي ثامر كلمة رحب فيها بالسادة الحضور وأكد على أهمية مد جسور التعاون بين الجامعة التكنولوجية والجامعة العراقية خدمة للمسيرة العلمية وبارك الجهود المبذولة في إقامة هذه الندوة كما القى السيد رئيس قسم الهندسة الكيمياوية في الجامعة التكنولوجية أ . د ثامر جاسم محمد كلمة رحب فيها بالحضور الكرام وشكر فيها السادة رؤساء الجامعتين العراقية والتكنولوجية لرعايتهما هذه الندوة وأكد على أهمية مد جسور التعاون المشترك بين الجامعات العراقية وقطاع الصناعة النفطية وتحديد الحاجات المهارات والتعرف على الدور الذي ممكن إن تمارسه الجامعات والمراكز البحثية في تطوير هذه الصناعة . ثم بدأت الجلسة العلمية للندوة برئاسة أ . د صفاء الدين ألنعيمي ( الجامعة التكنولوجية ) والمدرس الدكتور موفق شياع علوان مقررا ( الجامعة العراقية ) .\nوقد تضمنت الجلسة ثلاثة محضرات وهي : 1 - الخطط المستقبلية لتطوير الصناعات النفطية في العراق .\n2 - أنماط المصافي الحديثة أعدها أ . د نيران خليل إبراهيم الجامعة التكنولوجية / قسم الهندسة الكيماوية 3 - دور الجامعات في تطوير الصناعة النفطية أعدها كل من : أعدها ر .\nمهندس أقدم رشاد نعمة صادق / وزارة النفط - دائرة الدراسات والتخطيط والمتابعة أ . م . د محمد هليل حافظ الكعبي .\nأ . د ثامر جاسم محمد . أ . م . د عدنان عبد الجبار عبد الرزاق . في ختام الندوة تم قراءة التوصيات وكرمت الجامعة التكنولوجية الأستاذ الدكتور علي صالح حسين رئيس الجامعة العراقية بدرع المؤتمر كما كرم السيد رئيس الجامعة التكنولوجية أيضا الأستاذ المساعد الدكتور محمد هليل حافظ الكعبي عميد كلية الهندسة بالدرع ذاته .\nو في نفس الوقت قام السيد رئيس الجامعة العراقية بتكريم الأستاذ الدكتور أمين دواي ثامر بدرع المؤتمر وكذلك الأستاذ الدكتور ثامر جاسم مهدي . وبعد قام السيد عميد الكلية الهندسة / الجامعة العرقية أ . م . د محمد هليل حافظ الكعبي بتوزيع الشهادات التقديرية للمشاركين في الندوة .\n, 2015 / 03 / 08 حصول الانسة رشا العبيدي على شهادة الدكتوراهحصلت الآنسة رشا جاسم العبيدي مسؤولة الشعبة المالية في كلية الهندسة / الجامعة العراقية على شهادة الدكتوراه محاسب كلفة وإدارية من المعهد العالي للدراسات المحاسبية والمالية في جامعة بغداد وهي اعلى شهادة مهنية في حقل الاختصاص يتمتع حاملها بحقوق وامتيازات شهادة الدكتوراه عن أطروحتها الموسومة ( بطاقة العلامات المتوازنة اساس للمقارنة المرجعية دراسة تطبيقية في عينة المصارف التجارية الأهلية العراقية ) . يتناول هذا البحث موضوع تقويم الأداء الاستراتيجي لمصرفي الاتحاد للاستثمار و الشرق الاوسط للاستثمار باستخدام اسلوب المقارنة المرجعية وبالاعتماد على اسلوب بطاقات العلامات المتوازنة التي تعتمد على مجموعة من المقاييس المالية وغير المالية والمتمثلة بخمسة محاور هي : المالي والعمليات الداخلية والزبون والنمو والتعلم والمخاطر ولغرض تحقيق التكامل في تقويم الأداء الستراتيجي للوحدات الاقتصادية يمكن جعل مخرجات اسلوب بطاقة العلامات المتوازنة ( النتائج ) تصب في مدخلات اسلوب أخر وهو اسلوب المقارنة المرجعية التي تتم من خلال المقارنة مع أداء مماثل للوحدات أو المنتجات المنافسة عن طريق التحليل أو مع عمليات مماثلة أو مع إستراتيجيات مماثلة .\nومن خلال تحقيق التكامل بين اسلوبي بطاقة العلامات المتوازنة والمقارنة المرجعية يمكن الانتفاع من مزايا كلا الاسلوبين في تحسين الاداء الستراتيجي الخاص بالمصارف التجارية .\nويسعى هذا البحث الى تحقيق مجموعة من الاهداف أهمها : : تشخيص نقاط القوة والضعف في اداء المصرفيين من وجهة نظر بطاقة العلامات المتوازنة وتحديد مدى ملائمة مقاييس الاداء المستخدمة حاليا في قياس اداء المصرفيين , وتصميم بطاقة العلامات المتوازنة للمصرف باستخدام المحاور المالية والعمليات الداخلية والزبون والنمو والتعلم والمخاطر .\nاستخدمت الباحثة منهج دراسة الحالة في اجراء البحث , وقد تم تغذية بطاقة العلامات المصممة بمجموعة من البيانات التي جمعت من خلال المقابلات الشخصية , والميزانيات العمومية والتقارير المالية من المصرفين , وامتدت فترة جمع البيانات من 2009 - 2010 .\nافادت نتائج التحليل الذي اجري في الجانب العملي من البحث الى ان اداء المصرفيين قد كان جيدا في 2009 وقد شهدا تحسنا تدريجيا في ادائهما خلال 2010 , وان تحسن الاداء المالي يرتبط ارتباطا قويا بتحسن الاداء في محاور الزبون والعمليات الداخلية والنمو والتعلم .\nفضلا عن ذلك فقد أظهرت الدراسة أن تطبيق بطاقة العلامات المتوازنة في المصرفيين تهيئ أرضية مناسبة لتقييم الاداء الاستراتيجي لهما ويمكن استخدامها في عملية التحسين المستمر للأداء .\nوقد ختم البحث بمجموعة من الاستنتاجات والتوصيات العملية منها ضرورة استخدام بطاقة العلامات المتوازنة وإنشاء قاعدة بيانات لتهيئة مستلزمات تطبيقها وتوافر قناعة لدى الإدارة العليا بأهمية تطبيق بطاقة العلامات المتوازنة لتقييم الاداء الإستراتيجي في المصرفين وأيضا تطبيقاسلوب المقارنة المرجعية بشكل أكثر كفاءة وفاعلية ومن ثم توافر معلومات أكثر موضوعية للمستفيدين منها مما يؤدي الى التحسين المستمر في عملياتها الداخلية وتحديد نواحي القصور في سائر أنشطتها والعمل على تلافيها مستقبلا وكذلك المساهمة في تعزيز الموقع التنافسي للوحدة وضمان بقاءها في بيئة الأعمال فضلا عن إمكانية خلق الأفكار والتحسينات الجديدة .\n, 2015 / 03 / 05 بسم الله الرحمن الرحيمبرعاية السيد عميد كلية الهندسة أ . م . د محمد هليل حافظ الكعبي وتحت شعار ( ( الاستغلال الأمثل للموارد للاتقاء بجودة التعليم ) ) تقيم كلية الهندسة / قسم الشبكات ندوة بعنوان ( أفاق تكنلوجيا المعلومات والاتصالات في تطوير التعليم ) أهداف الندوة : - التعريف بدور التكنلوجيا المعلومات في تطوير التعليم .\nتطوير المهارات في استخدام الأدوات . - التعريف بالأساليب المؤثرة والفعالة في إيصال المنهج للمتلقي .\n, 2015 / 03 / 03 اجتماع مجلس الكليةع - ق - د م - جل - س ال - كلي - ة ف - ي ص - باح ي - وم الأح - د المواف - ق 1 / 3 / 2015 ج - لسته الاستثنائية ل - تك - ريم معاون العميد للشؤون الإدارية أ . م . د احمد خلف صالح في ك - ليتنا لانتهاء مهام تكليفه وقد أع - رب المجلس برئاسة أ . م . د محمد هليل حافظ الكعبي ع - ن شكره للخ - دمات التي قدمها خلال فترة تكليف - ه متمنيا له التوفيق وقدم السيد العميد ه - دية رمزية معبرة عن الشكر والامتنان .\n, 2015 / 02 / 17 قام السيد رئيس الجامعة العراقية الاستاذ الدكتور علي صالح بزيارة تفقدية لكلية الهندسة صبيحة يوم الخميس الموافق 12 / 2 / 2015 وتم استقبالة من قبل السيد عميد كلية الهندسة الاستاذ الدكتور محمد هليل حافظ الكعبي والسادة المعاونيين ورؤساء الاقسام , وقد اطلع على القاعات الاضافية والمختبرات التي تم ادخالها للخدمة حديثا , وفي نهاية الزيارة شكر السيد رئيس الجامعة عمادة الكلية وشدد على سد جميع ماتحتاجة الكلية بالرغم من الظروف المالية الصعبة حاليا . وكان برفقته اثناء الزيارة السيد عميد كلية الهندسة .\n, 2015 / 02 / 01 ( ( مساهمة كلية الهندسة في حملة التوعية للنظافة ) ) شاركت كلية الهندسة ف - ي حملة التوعية للنظافة التي تنظمها طلبة المرحلة الرابعة ف - ي كلية الإعلام / الجامعة العراقية وقد التقى السيد العميد أ . م . د محمد هليل حافظ الكعبي بالطلبة المشاركين ف - ي الحملة وبارك جه - وده - م للحملة النظاف - ة كما أهمية ال - صحة للإنسان واستشه - د ج - ناب - ة بال - ح - ديث ال - ش - ري - ف ( النظافة من الإيمان ) وتمنى إن تكون نظافة النفس بعد أخر لمفهوم النظافة وتمنى التوفيق للجميع .\nالصفحة 23 من اصل 24 صفحات تسعى كلية الهندسة في الوقت الحاضر لأن تكون رائدة في مجال البحث العلمي والنشاط العلمي المتخصص في المجالات التكنولوجية المختلفة لتخريج مهندسين أكفاء ماهرين لديهم القدرة على مواكبة التطورات الحاصلة في المجالات الهندسية بحيث تغني حاجة البلد من الكفاءات الهندسية والعمل على النهوض بالواقع الهندسي إلى أفضل مستوياته 1 .\nالارتقاء بالمستوى التعليمي إلى التقدم والتميز لرفد الطلبة بكل ما هو جديد وعصري من خلال التدريس وإجراء البحوث العلمية الحديثة في مجالات الاختصاصات الهندسية .\n2 . توفير متطلبات التعليم المتميز في مجال هندسة البرامجيات والشبكات المتوفر حاليا للمساهمة في عملية البناء والتطور الهندسي وتعزيز دور الكلية بشكل خاص في عملية البناء .\n3 . رفع المستوى العلمي والتكنولوجي من خلال توفير البيئة المناسبة للطلبة والعمل على تطوير مهاراتهم وقدراتهم الفردية والجماعية في المجالات الهندسية التطبيقية - 1 إعداد مهندسين أكفاء يتمتعون بممارسة عالية للمهنة ومتابعة لتخصصاتهم والقيام بأبحاث تخدم المجتمع وتترقى بأفراده .\n2 مواكبة التطورات للمناهج الدراسية باستمرار للتكيف مع أخر المستجدات العلمية على صعيد تكنولوجيا البرمجيات و الشبكات .\n3 بث روح المنافسة والإبداع لتنمية مواهب الطلبة وحثهم على استخدام خبراتهم وأفكارهم في بناء المؤسسات من خلال إقامة الدورات التدريبية والندوات بالتنسيق مع مراكز الابحاث .\n4 استحداث فروع وتخصصات هندسية جديدة في مختلف المجالات بما يوافق حاجة المجتمع والتطور العلمي والتقني في العالم .\n5 العمل على تطبيق مبدأ ( التوأمة ) مع جامعات وكليات عربية وعالمية لمواكبة اخر التطورات في مجال الاختصاصات الهندسية واغناء البلد بمهندسين يخدمون العراق .\n6 توثيق التعاون العلمي والثقافي في مجال البرامجيات والشبكات وتنشيط البحث العلمي مع الجامعات والهيئات العلمية ومراكز الابحاث العلمية والهندسية .\n7 تنشيط فعاليات الكلية من خلال إشراك الجهات الاقتصادية والاجتماعية للقطاعين العام والخاص وتشجيعهم على المساهمة في تمويل الأنشطة العلمية الجامعية .\nاخبار الجامعة الوسوم الاكثر استخداما , , , , , , , , , , , , , , , لوحة إعلانات الكلية اختر صفحة الاعلانات التي تخصك .\nإعلانات الكلية في صور شبكات التواصل تحليلات الموقع أكثر عدد من الزيارات كان بتاريخ : 10 / 08 / 2015 01 : 54 pm هو 286 زائر عدد المتواجدين حاليا : 35 الجامعة العراقية في سطور . . أسست الجامعة العراقية إحدى تشكيلات وزارة التعليم العالي والبحث العلمي عام 1989 م , وهي جامعة متخصصة في تدريس الطب وطب الاسنان والهندسة والقانون والإدارة والاقتصاد والآداب والتربية والإعلام والعلوم الإسلامية , فضلا عن علوم متنوعة أخرى .\nوتعد الجامعة العراقية واحدة من الجامعات التي احتضنتها العاصمة بغداد لتكون منهلا عذبا لطلبة العلم القادمين من أرجاء العالم للدارسة في اقسام كلياتها كافة .\nوتتميز الجامعة بقبول الطلبة من ارجاء العالم , مما انعكس على حجم الطلبة الوافدين بالدراسة فيها منذ تأسيسها لحد الان لكي ينهلوا العلوم الصرفة وليكونوا نقطة اشعاع فكري في بلدانهم , من أكثر من 45 دولة عربية وإسلامية .\nجامعة رائدة . . . مستقبل اكثر إشراقا روابط سريعة الحرم الجامعي يمكنك التواصل مع الجامعةالعراقية عبر : الهاتف : + 9647000000000 الفاكس : + 9647000000000 البريد الالكتروني : website @ iraqia . edu . iq صندوق بريد : 1556 - بريد الاعظمية العراق - بغداد - الأعظمية | جميع الحقوق محفوظة لدى الجامعة العراقية 2018 .",
    "قسم العلوم المصرفية والمالية | كلية الادارة والإقتصاد | الجامعة العراقية قسم العلوم المصرفية والمالية قسم العلوم المصرفية والمالية , , , , , , , 2018 / 01 / 15 تعلن كلية الادارة والاقتصاد - الجامعة العراقية عن اقامتها المؤتمر الثالث ( الادارة العراقية في مواجهة الارهاب والتطرف ) \" التحديات والفرص \" وذلك بتاريخ 25 - 26 / 4 / 2018 على الراغبين بالمشاركة أرسال ملخص البحث على البريد الالكتروني ecoadm2009 @ gmail . com , , , , 2018 / 01 / 14 باشر طلبة كلية الادارة والاقتصاد الجامعة العراقية تأدية الامتحانات النهائية للعام الدراسي الحالي 2017 / 2018 لأقسام ادرة الاعمال وقسم المالية والمصرفية اضافة الى قسم المحاسبة وللدراستين الصباحية والمسائية .\nوبين عميد الكلية الأستاذ الدكتور معتز سلمان عبد الرزاق إن الكلية هيأت كافة المستلزمات والاحتياجات لتوفير الأجواء الامتحانية المناسبة للطلبة , بحثهم على الجد والمثابرة لتحقيق النجاح ومشددا على ضرورة الالتزام بالضوابط والتعليمات التي أصدرتها وزارة التعليم العالي والبحث العلمي ورئاسة الجامعة العراقية , كما اطلع العميد على نمط الأسئلة ووضوحها وشموليتها للمناهج المقررة .\nاستنفرت عمادة الكلية كافة الجهود والطاقات لتوفير الأجواء المناسبة والمريحة لسير العملية الامتحانية بنجاح وي سر عبر تشكيل لجان امتحانيه مشرفة على كل قسم من أقسام الكلية وبرئاسة لجنة مركزية تشرف على هذه اللجان .\nالجدير بالذكر ان اكثر من الف وثلاث مائة طالب وطالبة في الاقسام الثلاثة يؤدون الامتحانات النهائية وللدراستين الصباحية والمسائية .\n, , , , , , , , 2018 / 01 / 09 شارك التدريسي د .\nعلي طارق الزبيدي مسؤول وحدة التواصل مع الطلبة والخريجين في كلية الادارة والاقتصاد الجامعة العراقية مع شعبة التأهيل والتوظيف والمتابعة في الجامعة , بورشة العمل الخاصة بتطوير القوى العاملة في مراكز التوظيف والتي عقدتها منظمة ايركس الامريكية بالتعاون مع وزارة التعليم العالي والبحث العلمي / دائرة الدراسات والتخطيط والمتابعة واستمرت الورشة لمدة ثلاثة ايام من يوم 6 - 8 / 1 / 2018 وقد افتتحت الجلسة الاولى للورشة بكلمة للسيد وكيل وزير التعليم العالي والبحث العلمي وبحضور السيد مدير عام دائرة الدراسات والتخطيط والمتابعة في الوزارة وكذلك السيد مساعد رئيس الجامعة المستنصرية للشؤون العلمية , اضافت هذه الورشة الكثير من المعلومات المفيدة من خلال المادة الغنية والمكثفة التي تمثلت ( بالإعمال الريادية وتمويل المراكز وكذلك اختيار متطوعين ) وتوفير فرص عمل للخريجين , وغيرها من المواضيع المهمة حيث كانت هذه الورشة منصة لتبادل الافكار والآراء للمشاركين فيها والتي تساهم في تطوير شعب التأهيل والارتقاء بها لتكون في مصاف المراكز العالمية .\n, , , , 2018 / 01 / 09 أصدرت كلية الإدارة والاقتصاد الجامعة العراقية العدد الحادي عشر من مجلتها العلمية المحكمة الدنانير .\nوقد احتوى عددها الجديد ( 22 ) بحثا توزعت على العلوم المالية والمحاسبة وإدارة الأعمال .\n, , , , 2018 / 01 / 08 تفقد عميد كلية الإدارة والاقتصاد الأستاذ الدكتور معتز سلمان عبد الرزاق القاعات الأمتحانية للفصل الدراسي الاول لطلبة الدراسات العليا في الكلية مطلعا على نمط الأسئلة ووضوحها وشموليتها للمناهج المقررة وتحدث العميد ان الكلية هيأت كافة المستلزمات لتوفير متطلبات سير العملية الأمتحانية وجاهزية القاعات وتوفر الظروف والأجواء المناسبة , , , , 2018 / 01 / 08 برعاية عميد كلية الادارة والاقتصاد الاستاذ الدكتور معتز سلمان عبد الرزاق نظمت الكلية ورشة عمل بعنوان ( اخطاء املائية شائعة في الكتابات الرسمية ) تناول فيها م .\nم محمود شفيق عريمط موضوع الاخطاء اللغوية والإملائية الشائعة في المخاطبات الرسمية , هدفت الورشة الى تقويم صياغة الكتب الرسمية والمخاطبات بين مؤسسات الدولة قدر الامكان وتلافي الاخطاء الاملائية واللغوية الشائعة .\nحضر الورشة تدريسيي وموظفو الكلية اكد المحاضر الى ضرورة اعمام كراس مادة الورشة الى موظفي الجامعة والكليات كافة .\n, , , , , , , , 2017 / 12 / 24 برعاية عميد كلية الادارة والاقتصاد الاستاذ الدكتور معتز سلمان عبد الرزاق , قامت وحدة التواصل مع الطلبة والخريجين بنشاطها التطوعي الاول للعام الدراسي 2017 - 2018 وذلك ضمن حملة الاسبوع التطوعي الذي أطلقته وزارة التعليم العالي والبحث العلمي لزيادة الوعي لدى الشباب بأهمية المشاركة المجتمعية الإيجابية وتنمية روح الاخاء التعاون بين أفراد المجتمع لبناء جيل جديد يحمل معه قيم وأسس حب واحترام الوطن والمجتمع والعمل من اجل الارتقاء بمستوى الجامعة والطلبة , تم خلال العمل التطوعي عملية صبغ وترتيب وتنظيف بعض اروقة الكلية وشارك في العمل التطوعي العميد أ . د معتز سلمان عبد الرزاق , ومسؤول وحدة التواصل مع الطلبة الخريجين م .\nحضر الندوة عمادة الكلية وتدريسي الكلية ومجموعة من الطلبة .\n, , , , 2017 / 12 / 14 بمناسبة تحرير العراق من براثن التنظيم الارهابي والإجرامي داعش والنصر الكبير الذي حققته قواتنا المسلحة البطلة وتحت شعار ( بوحدت - نا انتصرنا ) وعلى وقع أناشيد حماسية احتفلت كلية الادارة والاقتصاد الجامعة العراقية بيوم النصر الكبير بدأ الحفل بآيات من الذكر الحكيم وقراءة الفاتحة على ارواح شهداء العراق , تلتها كلمة عميد الكلية الاستاد الدكتور معتز سلمان عبد الرزاق والذي اشاد بدوره بقواتنا المسلحة البطلة والحشد الشعبي , وبفضل جهودهم المبذولة جلس الطلاب في الجامعات مؤكدا المرحلة القادمة هي مرحلة ارساء قيم الوطن وإرساء المحبة مشيرا ان النصر قيمة كبيرة وسامية تحققت بوحدتنا وإيماننا بالعراق .\nومن جانبه ترحم مساعد رئيس الجامعة للشؤون العلمية الاستاذ الدكتور خميس عواد زيدان على ارواح شهدائنا الابرار داعيا لذويهم الصبر والسلوان مؤكدا ان النصر نصرهم والعزة لهم والذلة لأعداء العراق . وفي ختام الاحتفال منح العميد درع الكلية لمساعد رئيس الجامعة وممثل الامن الوطني وممثلي هيئة الحشد الشعبي مشيدا بجهودهم ودورهم البطولي .\nحضر الحفل مساعد رئيس الجامعة للشؤون العلمية وعمادة الكلية وممثلي عن الامن الوطني وهيئة الحشد الشعبي وكادر الكلية وجمع غفير من الطلبة .\n, , , , 2017 / 12 / 06 بإشراف عميد كلية الادارة والاقتصاد الجامعة العراقية الاستاذ الدكتور معتز سلمان عبد الرزاق وبالتعاون مع قطاع العدل مركز صحي حي الجامعة نظمت كلية الادارة والاقتصاد الجامعة العراقية ندوة تثقيفية بعنوان ( العنف ضد المرأة ) تناولت فيه مسؤولة وحدة المراكز وخدمات الصحة في قطاع حي العدل الدكتورة اسيل هاني وهيب ان العنف ضد المرأة لا يختصر على التعذيب الجسدي وإنما قد يكون عنف لفظي ومعنوي اضافة الى الاستهانة بقدرات المرأة , وأشارت ان اهم اسباب عوامل العنف ضد المرأة هي سماح المرأة بالعنف وتحجيمها وعدم السماح باتخاذ دورها في المجتمع . وأشارت الى اسباب خضوع المرأة لعادات وتقاليد المجتمع وتصغير دور الفتاة وإعلاء شأن الذكر وتفضيل مجتمع الذكور على الاناث وسيطرة الاب على افراد الاسرة وضعف دور الام هو احد مخلفات العنف ضدها , والمتمعن لهذه الاحصاءات يرى ان العنف الوارد على النساء لا يختص على فئة معينة او ثقافة خاصة او جنس محدد , وإنما يشمل كافة الثقافات والدول المتقدمة ما تسمى بالدول النامية او دول العالم الثالث .\nموضحة ان العنف يعني الاخذ بالشدة والقوة , او هو سلوك او فعل يتسم بالعدوانية يصدر عن طرف بهدف استغلال وإخضاع طرف اخر في اطار علاقة قوية غير متكافئة مما تسبب احداث اضرار مادية او معنوية او نفسية . حضر الندوة عمادة الكلية وذوي الاختصاص من قطاع العدل ومركز صحي حي العدل وطلبة الكلية .\n, , , , , , , , , 2017 / 12 / 05 برعاية رئيس الجامعة العراقية الاستاذ الدكتور علي صالح حسين وبإشراف مساعد رئيس الجامعة للشؤون العلمية الاستاذ الدكتور خميس عواد زيدان وبمتابعة عميد كلية الادارة والاقتصاد الاستاذ الدكتور معتز سلمان عبد الرزاق نظمت شعبة التأهيل والتوظيف والمتابعة في الجامعة العراقية بالتعاون مع شركة زين العراق ورشة عمل بعنوان ( ادارة المشاريع project monagement ) تناول فيها مدير مشاريع شركة زين العراق للاتصالات احمد جعفر اساسيات عمل استراتيجيات الشركات والمؤسسات بالإضافة الى توضيح شهادة ادارة المشاريع المحترفة pmp من قبل المعهد الامريكي لإدارة المشاريع .\nوأشار المحاضر ان ادارة المشاريع هي أحد العناصر الأساسية التي يستخدمها العاملين بالإدارة وذلك لضمان إتمام وتسليم المشروع في الوقت المحدد له بأعلى جودة وأقل تكلفة , كما أنها وظيفة إدارية تعمل على تحديد الاحتياجات و الأهداف وإعداد الميزانيات الخاصة بالمشروع ومتابعتها وتقييمها من أجل تحقيق الأهداف الخاصة بالمشروع بشكل دقيق وأكثر فاعلية .\nحضر الورشة عميد الكلية ومعاونيه وعدد من موظفي شعبة التأهيل والتوظيف والمتابعة وعدد من موظفي وطلبة الكلية .\n, , , , , , , , 2017 / 12 / 05 شارك رئيس قسم المحاسبة الاستاذ المساعد الدكتور عادل صبحي باشا لرسالة الماجستير الموسومة ( توظيف تكنولوجيا المعلومات والاتصال في تفعيل التحاسب الضريبي ) للطالب عبد الامير جبار .\nتألفت لجنة المناقشة من الاستاذ الدكتور طلال محمد حجازي رئيسا والأستاذ المساعد الدكتور عمار النجار عضوا والأستاذ المساعد الدكتور عادل صبحي الباشا والأستاذ الدكتور عضوا مشرفا اسعد العواد وتمت المناقشة في كلية الادارة والاقتصاد بجامعة كربلاء .\nحصل الطالب على تقدير جيد جدا .\n, , , , 2017 / 11 / 26 شاركت التدريسية في كلية الادارة والاقتصاد الجامعة العراقية الدكتورة الهام محمد واثق في مؤتمر العلمي لديوان الوقف السني دائرة البحوث والدراسات الموسوم ( قروض المال بين الاخذ بالعزيمة والنظر في المال ) الذي اقيم في قاعة العلامة الدكتور عبد الكريم زيدان ببحثها بعنوان ( تفعيل دور المصارف الإسلامية في تمويل القروض الزراعية في العراق ) تضمن البحث المذهب الاقتصادي الإسلامي لا ينطلق بمعزل عن العقيدة الإسلامية التي تعكس بوضوح وجود علاقة بين الله جل جلاله والكون والحياة , ومن هنا فالمال في حياة المسلم والأمة الإسلامية ليس حيازة شخصية أو جماعية , إنما هو مسؤولية , وله أدوار اقتصادية واجتماعية وسياسية تستهدف عمارة الأرض في إطار من العبودية لله جل جلاله , و أن العقيدة الإسلامية تقدم نظاما شاملا ومتكاملا يحكم كل شيء في الاقتصاد وكما تؤكد الأدلة من كتاب الله وسنة رسوله ( ص ) المطهرة واجتهادات العلماء الأفاضل بوجود ارتباط الفكر الإسلامي المصرفي الاقتصادي بالدين .\nحضر الندوة عمادة الكلية ورؤساء الاقسام وطلبة المناطق المحررة .\n, , , , , , , , , 2016 / 09 / 27 حصلت كلية الادارة والاقتصاد الجامعة العراقية على جائزة التدريسيين المتميزين بنشر افضل بحث في مجلة علمية على مستوى الجامعات العراقية .\nجاء ذلك بتكريم وزير التعليم العالي والبحث العلمي الاستاذ الدكتور عبد الرزاق عبد الجليل العيسى بيوم العلم العراقي . حاز على المركز الاول بأفضل بحث متميز م .\nزياد مصطفى حامد عن بحثه الموسوم ( The Level of TQM Implementation in Industrial Companies Holding ISO 9001 Certification : Analytical Study at SDI Samarra in Iraq . )\nنشر في مجلة International Journal in Management and Social Science ( Impact Factor - 4 . 358 ) وحاز على المركز الثاني الاستاذ الدكتور محمد حويش علاوي ببحثه الموسومTHE ) VALUE RELEVAMCEOF ACCOUNTING INFORMATION IN IRAQ VIDENCE FROM TO TWO DIFFERENT BERIODS ) والذي نشر في مجلة ( REVIEW OF RESEARSH GOURMAL ( وعلى مستوى الطلبة حازت كليتنا على المركز الثاني بأفضل بحث متميز للطالب غيث عبد الكريم في مجال البحوث الاجتماعية .\nومن جانبه كرم عميد الكلية الاستاذ الدكتور معتز سلمان عبد الرزاق التدريسيين المتميزين لما بذلوه من جهود لرفع هذا الصرح العلمي الكبير لما يخدم المسيرة العلمية .\n, , , , , , , , 2016 / 09 / 26 حضر عميد كلية الادارة والاقتصاد الجامعة العراقية الاستاذ الدكتور معتز سلمان عبد الرزاق الاجتماع المنعقد في وزارة التعليم العالي والبحث العلمي بحضور رئيس الاشراف والتقويم العلمي الاستاذ الدكتور نبيل هاشم الأعرجي . ناقش الاجتماع المواضيع ذات العلاقة باللجنة القطاعية للكليات وجودة التعليم العالي وترصينه , ومعايير اختيار القادة .\nوأكد الاجتماع على العمل باختيار مواضيع وورش عمل وندوات بما يخدم رفع التعليم العالي وإنعاش الاقتصاد العراقي ومعالجة الازمة المالية .\nالصفحة 1 من اصل 6 صفحات رؤية الكلية : إن تكون الكلية نموذجية وذات مستوى متميز في تقديم مستوى عالي الجودة في التعليم الأكاديمي وفي انجاز البحوث العلمية والتطبيقية ومواكبة المعايير المعتمدة دوليا وذلك يقتضي التوسع وتعميق مع الكليات والجامعات في الداخل والخارج بما يخدم المنتسبين والطلبة والمجتمع .\nالرسالة : - تعمل الكلية على تخريج طلبة مؤهلين للقيادة والإبداع والمشاركة في المجالات العلمية المختلفة ونشر المعرفة عن طريق انجاز البحوث العلمية الرصينة واستثمار التكنولوجيا الحديثة لخدمة العلوم التطبيقية ولسد الاحتياجات المحلية والإقليمية , كما تعمل على تطوير النظم الداخلية الاكاديميىة بما يسهم في تحقيق المتطلبات والمعايير الاكاديمية , وتسعى ايضا إلى توجيه أعضاء هيئة التدريس نحو البحث العلمي وربطه بأحتياجات المجتمع وقضايا المجتمع المحلي والقومي الأهداف : - أ - تخريج طلبة لهم المعرفة والمهارة والقدرة على تنفيذ المهام الوظيفية في دوائر الدولة المختلفة .\nب - الاهتمام بالبحث العلمي من خلال إصدار المجلات العلمية و إقامة الندوات والمؤتمرات .\nت - الحصول على شهادة الجودة والاعتمادية العالمية لكافة برامج الكلية .\nث - تطوير الموارد البشرية عن طريق المشاركة في الدورات التدريبية داخل وخارج القطر .\nج - إنشاء مراكز استثمارية متخصصة للتعاون مع قطاعات المجتمع المختلفة .\nح - فتح واستحداث قسم إدارة المعلومات وقسم التحليل المالي .\nخ - فتح واستحداث الدراسات العليا واستحداث برامج علمية حديثة لكل الأقسام العلمية في الكلية .\nد - توسيع الطاقة الاستيعابية لقبول الطلبة وفي جميع أقسام الكلية .\nذ - التأثير في المجتمع والمحيط الاقتصادي والاجتماعي وتشجيع القيم الايجابية والاقتصادية والاجتماعية والحث على التعلم واكتساب المعرفة .\nر - خدمة المحيط عن طريق تقديم الاستفسارات وفتح الأفاق من اجل تحفيز المجتمع وتعزيز القيم الأخلاقية والانتفاع المتبادل .\nز - فتح دورات تدريبية للدوائر والافراد من القطاع الخاص وفي الاختصاصات الممكنة لزيادة التأهيل .\nس - بناء كلية الإدارة والاقتصاد في منطقة البكرية تحتوي ( 120 ) قاعة دراسية و ( 3 ) قاعات للمناقشات والندوات وعمادة و ( 6 ) أقسام علمية مع كافة مستلزماتها من قاعات وغرف أدارية ومختبرات ومركز بحوث ونادي كبير وملعب لكرة السلة وساحة لركن العجلات وفضاء كافي للطلبة وفق معايير ضمان الجودة والاداء الجامعي .\nاخبار الجامعة الوسوم الاكثر استخداما , , , , , , , , , , , , , , , لوحة إعلانات الكلية اختر صفحة الاعلانات التي تخصك .\nإعلانات الكلية في صور شبكات التواصل تحليلات الموقع أكثر عدد من الزيارات كان بتاريخ : 10 / 08 / 2015 01 : 54 pm هو 286 زائر عدد المتواجدين حاليا : 35 الجامعة العراقية في سطور . . أسست الجامعة العراقية إحدى تشكيلات وزارة التعليم العالي والبحث العلمي عام 1989 م , وهي جامعة متخصصة في تدريس الطب وطب الاسنان والهندسة والقانون والإدارة والاقتصاد والآداب والتربية والإعلام والعلوم الإسلامية , فضلا عن علوم متنوعة أخرى .\nوتعد الجامعة العراقية واحدة من الجامعات التي احتضنتها العاصمة بغداد لتكون منهلا عذبا لطلبة العلم القادمين من أرجاء العالم للدارسة في اقسام كلياتها كافة .\nوتتميز الجامعة بقبول الطلبة من ارجاء العالم , مما انعكس على حجم الطلبة الوافدين بالدراسة فيها منذ تأسيسها لحد الان لكي ينهلوا العلوم الصرفة وليكونوا نقطة اشعاع فكري في بلدانهم , من أكثر من 45 دولة عربية وإسلامية .\nجامعة رائدة . . . مستقبل اكثر إشراقا روابط سريعة الحرم الجامعي يمكنك التواصل مع الجامعةالعراقية عبر : الهاتف : + 9647000000000 الفاكس : + 9647000000000 البريد الالكتروني : website @ iraqia . edu . iq صندوق بريد : 1556 - بريد الاعظمية العراق - بغداد - الأعظمية | جميع الحقوق محفوظة لدى الجامعة العراقية 2018 .",
    "جهاز المشروعات يمول 227 ألف مشروع فى البحيرة بتكلفة 1 . 9 مليار جنيه جهاز المشروعات يمول 227 ألف مشروع فى البحيرة بتكلفة 1 . 9 مليار جنيه جهاز المشروعات يمول 227 ألف مشروع فى البحيرة بتكلفة 1 . 9 مليار جنيه جهاز المشروعات يمول 227 ألف مشروع فى البحيرة بتكلفة 1 . 9 مليار جنيه , زوارنا الكرام حصرنآ منا علي تقديم محتوي اخباري مميز , ينال استحسان زوارنا الكرام , وحرصآ منا ايضآ علي تقديم الاخبار من المصادر الخاصة بها بكل مصداقيىة وشفافية عبر موقعنا \" العرب نيوز - طريقك لمعرفة الحقيقة \" نعرض لكم خبر اليوم وهو خبر \" جهاز المشروعات يمول 227 ألف مشروع فى البحيرة بتكلفة 1 . 9 مليار جنيه \" وهو خبر بتاريخ اليوم الموافق الاثنين 25 ديسمبر 2017 04 : 40 صباحا .\nجهاز المشروعات يمول 227 ألف مشروع فى البحيرة بتكلفة 1 . 9 مليار جنيه العرب نيوز ينشر لكم جديد الاخبار - ونبدء مع اهم الاخبار جهاز المشروعات يمول 227 ألف مشروع فى البحيرة بتكلفة 1 . 9 مليار جنيه - العرب نيوز - جهاز المشروعات يمول 227 ألف مشروع فى البحيرة بتكلفة 1 . 9 مليار جنيه . حيث ننشر لكم متابعينا في كل بقاع الوطن العربي جديد الاخبار اليوم عبر موقعنا العرب نيوز ونبدء مع الخبر الابرز , جهاز المشروعات يمول 227 ألف مشروع فى البحيرة بتكلفة 1 . 9 مليار جنيه .\n( العرب نيوز - طريقك لمعرفة الحقيقة ) - كتب إسلام سعيد كشف جهاز المشروعات الصغيرة والمتوسطة , أنه مول 227 ألف مشروع صغير ومتناهي الصغر , بإجمالي تمويل وصل إلى 1 . 929 مليار جنيه مما أتاح ما يقرب من 305 ألف فرصة عمل بالإضافة الى المنح التي قدمها الجهاز لتنفيذ مشروعات البنية الأساسية كثيفة العمالة ومشروعات التنمية المجتمعية والبشرية بالمحافظة والتي بلغت حوالي 250 مليون جنيه اتاحت نحو 35 ألف فرصة عمل .\nوأوضح الجهاز فى ظهور له الي - وم , أنه خلال 2017 أخذ الجهاز بضخ نحو 215 مليون جنيه لتمويل حوالى 14 ألف مشروع صغير ومتناهى الصغر , اتاحت 19 ألف فرصة عمل بالإضافة إلى إتاحة أعطي بمبلغ 24 مليون جنيه لتمويل مشروعات التدريب والتنمية المجتمعية اتاحت حوالى 2955 فرصة عمل .\nوزار وفد من جهاز المشروعات الصغيرة والمتوسطة , يترأسه نيفين جامع الرئيس التنفيذى للجهاز محافظة البحيرة , والتقت جامع بالمهندسة نادية عبده محافظ البحيرة , حيث تم بحث أوجه التعاون ووضع السياق العام لاستراتيجية دعم وتنمية المشروعات الصغيرة ومتناهية الصغر بالمحافظة , والتى تهدف إلى تيسير الإجراءات اللازمة علي المواطنين الراغبين فى إقامة مشروعات صغيرة وتوفير التمويل اللازم لتنفيذها أو لتطوير المشروعات القائمة .\nوقامت نيفين جامع والمهندسة نادية عبده , بافتتاح فعاليات مؤتمر الشباب والذى حضره المئات من شباب المحافظة بجميع مراكزها , كما تم عرض كافة الخدمات المالية وغير المالية التي يقدمها جهاز تنمية المشروعات لدعم قطاع المشروعات الصغيرة ومتناهية الصغر بهدف تشجيع الشباب علي ريادة الاعمال وإقامة مشروعات صغيرة ومتناهية في الصغر توفر لهم فرص عمل وتحسن أوضاعهم الاجتماعية والاقتصادية .\nوتم عرض عدد قصص النجاح للمشروعات المتميزة الممولة من الجهاز وتسليم شهادات اتمام الدورات التدريبية لريادة الأعمال , والتى تهدف إلى دعم وتشجيع فكر العمل الحر بين الشباب .\nهذا وقد قامت كل من نيفين جامع والمهندسة نادية عبده بتوقيع مذكرة تفاهم , تهدف إلى تعاون الجهاز والمحافظة في توفير وسائل نقل آمنة وأدمية تستعمل في نقل العمال والموظفين من قرى ومراكز محافظة البحيرة إلى الشركات والمصانع المختلفة , بالمناطق المستصلحة لأهميتها على أن يقوم الجهاز بتوفير التمويل اللازم للشباب , لإقامة تلك المشروعات من خلال قرعة علنية فى حالة زيادة أعداد المتقدمين عن العدد المطلوب .\nوفى نفس السياق شهدت نيفين جامع والمهندسة نادية عبدة توقيع بروتوكول تفاهم ثلاثى بين جهاز تنمية المشروعات ومحافظة البحيرة وشركة بيتي للصناعات الغذائية ( مشروع الكسيب ) , ويهدف إلى توفير فرص عمل جديدة يتم تدريها على أساليب البيع والتوزيع وتحقيق الأرباح من خلال قيام الجهاز بتمويل شراء عدد 20 سيارات توزيع مزودة بصناديق تبريد كمرحلة أولى , للأفراد الذين قامت شركة بيتي بتدريبهم على مختلف أساليب البيع والتوزيع وكيفية استغلال حملات الترويج والعروض , على أن يتم البدء في المرحلة الثانية في كافة المحافظات بعد نجاح المرحلة الأولى في محافظتى الإسكندرية والبحيرة .\nوأكدت نيفين جامع إن استراتيجية الجهاز تعمل على تشجيع إقامة المشروعات الصغيرة من خلال العديد من التيسيرات والمزايا التمويلية المتنوعة التي تناسب مختلف انواع المشروعات وكذلك الخدمات غير المالية من تسويق وتدريب وتأهيل الشباب بهدف التشغيل . نشكركم زوارنا الكرام علي متابعتنا ونتمني ان نكون عند حسن ظنكم بنا دائمآ , جهاز المشروعات يمول 227 ألف مشروع فى البحيرة بتكلفة 1 . 9 مليار جنيه العرب نيوز , حيث تم نقل الان خبر جهاز المشروعات يمول 227 ألف مشروع فى البحيرة بتكلفة 1 . 9 مليار جنيه عبر موقعنا العرب نيوز , لاتنسوا متابعينا عمل \" لايك \" علي صفحات التواصل الاجتماعي الخاصة بموقعنا \" العرب نيوز - طريقك لمعرفة الحقيقة \" ليصلكم جديد الاخبار بشكل متجدد وسريع لحظة وقوع الخبر .",
    "المرحلة الثالثة | كلية الادارة والإقتصاد | الجامعة العراقية المرحلة الثالثة المرحلة الثالثة , , , , , , , 2018 / 01 / 15 تعلن كلية الادارة والاقتصاد - الجامعة العراقية عن اقامتها المؤتمر الثالث ( الادارة العراقية في مواجهة الارهاب والتطرف ) \" التحديات والفرص \" وذلك بتاريخ 25 - 26 / 4 / 2018 على الراغبين بالمشاركة أرسال ملخص البحث على البريد الالكتروني ecoadm2009 @ gmail . com , , , , , , , , 2018 / 01 / 09 شارك التدريسي د .\nعلي طارق الزبيدي مسؤول وحدة التواصل مع الطلبة والخريجين في كلية الادارة والاقتصاد الجامعة العراقية مع شعبة التأهيل والتوظيف والمتابعة في الجامعة , بورشة العمل الخاصة بتطوير القوى العاملة في مراكز التوظيف والتي عقدتها منظمة ايركس الامريكية بالتعاون مع وزارة التعليم العالي والبحث العلمي / دائرة الدراسات والتخطيط والمتابعة واستمرت الورشة لمدة ثلاثة ايام من يوم 6 - 8 / 1 / 2018 وقد افتتحت الجلسة الاولى للورشة بكلمة للسيد وكيل وزير التعليم العالي والبحث العلمي وبحضور السيد مدير عام دائرة الدراسات والتخطيط والمتابعة في الوزارة وكذلك السيد مساعد رئيس الجامعة المستنصرية للشؤون العلمية , اضافت هذه الورشة الكثير من المعلومات المفيدة من خلال المادة الغنية والمكثفة التي تمثلت ( بالإعمال الريادية وتمويل المراكز وكذلك اختيار متطوعين ) وتوفير فرص عمل للخريجين , وغيرها من المواضيع المهمة حيث كانت هذه الورشة منصة لتبادل الافكار والآراء للمشاركين فيها والتي تساهم في تطوير شعب التأهيل والارتقاء بها لتكون في مصاف المراكز العالمية .\n, , , , , , , , 2017 / 12 / 24 برعاية عميد كلية الادارة والاقتصاد الاستاذ الدكتور معتز سلمان عبد الرزاق , قامت وحدة التواصل مع الطلبة والخريجين بنشاطها التطوعي الاول للعام الدراسي 2017 - 2018 وذلك ضمن حملة الاسبوع التطوعي الذي أطلقته وزارة التعليم العالي والبحث العلمي لزيادة الوعي لدى الشباب بأهمية المشاركة المجتمعية الإيجابية وتنمية روح الاخاء التعاون بين أفراد المجتمع لبناء جيل جديد يحمل معه قيم وأسس حب واحترام الوطن والمجتمع والعمل من اجل الارتقاء بمستوى الجامعة والطلبة , تم خلال العمل التطوعي عملية صبغ وترتيب وتنظيف بعض اروقة الكلية وشارك في العمل التطوعي العميد أ . د معتز سلمان عبد الرزاق , ومسؤول وحدة التواصل مع الطلبة الخريجين م .\nحضر الندوة عمادة الكلية وتدريسي الكلية ومجموعة من الطلبة .\n, , , , , , , , , 2017 / 12 / 05 برعاية رئيس الجامعة العراقية الاستاذ الدكتور علي صالح حسين وبإشراف مساعد رئيس الجامعة للشؤون العلمية الاستاذ الدكتور خميس عواد زيدان وبمتابعة عميد كلية الادارة والاقتصاد الاستاذ الدكتور معتز سلمان عبد الرزاق نظمت شعبة التأهيل والتوظيف والمتابعة في الجامعة العراقية بالتعاون مع شركة زين العراق ورشة عمل بعنوان ( ادارة المشاريع project monagement ) تناول فيها مدير مشاريع شركة زين العراق للاتصالات احمد جعفر اساسيات عمل استراتيجيات الشركات والمؤسسات بالإضافة الى توضيح شهادة ادارة المشاريع المحترفة pmp من قبل المعهد الامريكي لإدارة المشاريع .\nوأشار المحاضر ان ادارة المشاريع هي أحد العناصر الأساسية التي يستخدمها العاملين بالإدارة وذلك لضمان إتمام وتسليم المشروع في الوقت المحدد له بأعلى جودة وأقل تكلفة , كما أنها وظيفة إدارية تعمل على تحديد الاحتياجات و الأهداف وإعداد الميزانيات الخاصة بالمشروع ومتابعتها وتقييمها من أجل تحقيق الأهداف الخاصة بالمشروع بشكل دقيق وأكثر فاعلية .\nحضر الورشة عميد الكلية ومعاونيه وعدد من موظفي شعبة التأهيل والتوظيف والمتابعة وعدد من موظفي وطلبة الكلية .\n, , , , , , , , 2017 / 12 / 05 شارك رئيس قسم المحاسبة الاستاذ المساعد الدكتور عادل صبحي باشا لرسالة الماجستير الموسومة ( توظيف تكنولوجيا المعلومات والاتصال في تفعيل التحاسب الضريبي ) للطالب عبد الامير جبار .\nتألفت لجنة المناقشة من الاستاذ الدكتور طلال محمد حجازي رئيسا والأستاذ المساعد الدكتور عمار النجار عضوا والأستاذ المساعد الدكتور عادل صبحي الباشا والأستاذ الدكتور عضوا مشرفا اسعد العواد وتمت المناقشة في كلية الادارة والاقتصاد بجامعة كربلاء .\nحصل الطالب على تقدير جيد جدا .\nحضر الندوة عمادة الكلية ورؤساء الاقسام وطلبة المناطق المحررة .\n, , , , , , , , , 2016 / 09 / 27 حصلت كلية الادارة والاقتصاد الجامعة العراقية على جائزة التدريسيين المتميزين بنشر افضل بحث في مجلة علمية على مستوى الجامعات العراقية .\nجاء ذلك بتكريم وزير التعليم العالي والبحث العلمي الاستاذ الدكتور عبد الرزاق عبد الجليل العيسى بيوم العلم العراقي . حاز على المركز الاول بأفضل بحث متميز م .\nزياد مصطفى حامد عن بحثه الموسوم ( The Level of TQM Implementation in Industrial Companies Holding ISO 9001 Certification : Analytical Study at SDI Samarra in Iraq . )\nنشر في مجلة International Journal in Management and Social Science ( Impact Factor - 4 . 358 ) وحاز على المركز الثاني الاستاذ الدكتور محمد حويش علاوي ببحثه الموسومTHE ) VALUE RELEVAMCEOF ACCOUNTING INFORMATION IN IRAQ VIDENCE FROM TO TWO DIFFERENT BERIODS ) والذي نشر في مجلة ( REVIEW OF RESEARSH GOURMAL ( وعلى مستوى الطلبة حازت كليتنا على المركز الثاني بأفضل بحث متميز للطالب غيث عبد الكريم في مجال البحوث الاجتماعية .\nومن جانبه كرم عميد الكلية الاستاذ الدكتور معتز سلمان عبد الرزاق التدريسيين المتميزين لما بذلوه من جهود لرفع هذا الصرح العلمي الكبير لما يخدم المسيرة العلمية .\n, , , , , , , , 2016 / 09 / 26 حضر عميد كلية الادارة والاقتصاد الجامعة العراقية الاستاذ الدكتور معتز سلمان عبد الرزاق الاجتماع المنعقد في وزارة التعليم العالي والبحث العلمي بحضور رئيس الاشراف والتقويم العلمي الاستاذ الدكتور نبيل هاشم الأعرجي . ناقش الاجتماع المواضيع ذات العلاقة باللجنة القطاعية للكليات وجودة التعليم العالي وترصينه , ومعايير اختيار القادة .\nوأكد الاجتماع على العمل باختيار مواضيع وورش عمل وندوات بما يخدم رفع التعليم العالي وإنعاش الاقتصاد العراقي ومعالجة الازمة المالية .\n, , , , , , , , 2016 / 09 / 04 شاركت م . م الهام محمد واثق التدريسية في كلية الادارة والاقتصاد - الجامعة العراقية كمقرر جلسة في الندوة الاولى المقامة في مجلس محافظة بغداد بعنوان ( الموازنة العامة للدولة - التحديات وسبل الدعم ) المقامة من قبل الاتحاد العربي للمرأة المتخصصة بالتعاون مع لجنة المصالحة الوطنية في مجلس محافظة بغداد . حضر الندوة امين مجلس محافظة بغداد والسيدة دهاء الراوي رئيس لجنة المصالحة الوطنية والسيدة سهير الجبوري وعدد من الاكاديميين والباحثين وممثلوا منظمات المجتمع المدني ورجال الاعمال .\nتمحورت الندوة في التركيز على ابراز دور المرأة المتخصصة في المجال البحثي الذي يختص بتشخيص السلبيات في موازنة الدولة وإيجاد الحلول لها . وأشاد مجلس محافظة بغداد متمثلا بأمينه بموضوعة الندوة وأهميتها وطرق ادارة النقاش المقدمة من قبل رئيس الجلسة ومقررتها .\n, , , , , , , , 2016 / 08 / 21 لأهمية فن المخاطبات اللغوية والإدارية وجه عميد كلية الادارة والاقتصاد الاستاذ الدكتور معتز سلمان عبد الرزاق بتنظيم دورة تدريبية بعنوان ( المخاطبات الادارية اللغوية السليمة ) استمرت لمدة ثلاثة ايام تناول فيها الاستاذ المساعد الدكتور ( احمد ياسين عبد ) الحفاظ على سلامة اللغة العربية وتصويب الاخطاء الشائعة عند تحرير الكتب الرسمية التي يقع بها الموظفون ووضح الدكتور إن الدورة تأتي لغرض تطوير وتعريف منتسبي الكلية بمبادئ اللغة العربية وطرح مواضيع تهم هم في عملهم اليومي مثل الأخطاء اللغوية الشائعة .\nوتضمنت الدورة أقسام اللغة و الأعداد , الأفعال الخمسة , والمبتدأ والخبر التفريق بين الضاد والظاء .\nحضر الدورة مسؤلي الشعب ووحدات الكلية ومجموعة من الموظفين .\n, , , , , , , , 2016 / 07 / 19 بارك عميد كلية الادارة والاقتصاد الاستاذ الدكتور معتز سلمان عبد الرزاق شعبنا العزيز , لتصويت منظمة اليونسكو لصالح ادراج ملف الاهوار على لائحة التراث العالميوبين في كلمة له ان ادارج اهوار العراق ضمن المواقع الاثرية لليونسكو له دلالات واضحة على عمق حضارة العراق ودوره التاريخي في نشوء الحضاراتموضحا أنها علامة بارزة تضاف لسجلنا الحضاري العريق .\n, , , , , , , , 2016 / 07 / 13 الى الطلبة المشمولين بالامتحان التنافسي لدراسة الماجستير كلية الادارة والاقتصاد / الجامعة العراقية ضرورة جلب المستمسكات الاتية عند اداء الامتحان التنافسي وبعكسه سيحرم الطالب من اداء هذا الامتحانالمستمسكات المطلوبة : - 1 - هوية الاحوال المدنية الاصلية + نسخة مصورة ملونة 2 - استمارة التقديم 3 - هوية تعريفية اخرى ( شهادة الجنسية العراقية , جواز السفر او هوية الدائرة او غيرها ) وحدة الدراسات العليا - كلية الادارة والاقتصاد , , , , , , , , 2016 / 07 / 06 الى جميع اساتذة وموظفي وطلبة كلية الادارة والاقتصاد في الجامعة العراقية المحترمين . . . يسعدني ويشرفني ان اتقدم لكم بالتهاني والتبريكات بمناسبة حلول عيد الفطر المبارك سائلا الله تعالى ان يحفظكم و ذويكم جميعا من كل سوء ومكروه وان ينعم على عراقنا الغالي بالامن والامان وان يرحم شهدائنا ويشافي جرحانا انه سميع مجيب . . . وكل عام وانتم بخير . . . . أ . د .\nمعتز سلمان عبد الرزاق / عميد الكلية , , , , , , , , 2016 / 07 / 04 بيان . . بسم الله الرحمن الرحيم \" وبشر الصابرين الذين اذا اصابتهم مصيبة قالوا انا لله وانا اليه راجعون , اولئك عليهم صلوات من ربهم ورحمة واولئك هم المهتدون \" صدق الله العظيم مرة اخرى يعود الارهاب بأقبح وجوهه ليستهدف المدنيين الآمنين بعد ان فشل في لي سواعد ابطالنا في جبهات القتال ظن ا منه انه قادر على كسر شوكتنا واخراس صوت الحق الذي يأبى الا ان يصدح عاليا ويجلجل صداه في كل مكان حتى تصغي له القلوب والآذان .\nان مسلسل الجرائم الارهابية الوحشية المتمثلة باستهداف المدنيين العزل في الاسواق والبيوت والشوارع والأزقة يوضح للعالم اجمع مدى همجية ذلك التنظيم الخارج عن كل ع رف ومنطق ودين واننا اذ نستنكر ما قام به شذاذ الافاق من اعمال وحشية طالت الابرياء فإننا نشد وبقوة على ايدي المجاهدين المرابطين من قواتنا الامنية بمختلف صنوفها مؤكدين على دعمنا المتواصل لهم بكل ما اوتينا رئاسة واستاتذة ومنتسبين وطلبة حتى يتحقق النصر الناجز بإذن الله بخروج اخر ارهابي من ارض العراق الطاهرة بسواعد ابطالنا الغيارى .\nان تنظيم داعش الارهابي لم يعمل على النيل من تراثنا وماضينا وحضارتنا فحسب بل هو اليوم يضرب المستقبل من خلال استهدافه للشباب تلك الشريحة التي تقوم عليها الدول واللبنة التي يكتمل بها البنيان , فالعقول والشهادات والخبرات والكفاءات والطاقات كلها باتت مستهدفة من قبل رعاة الجهل والظلام في محاولة لطمس هويتنا وحرمان بلدنا من غد افضل .\nواننا اذ نودع شهر رمضان شهر الصبر والاحتساب على الله , فإننا نترحم على شهدائنا الابرار ونطلب من الله لذويهم الصبر والسلوان , داعين ابناء شعبنا الأبي الى الوقوف صفا واحدا بوجه الارهاب الاعمى الذي تكشفت كل اساليبه الخبيثة معلنين دعمنا الكامل لأي جهد يفضي الى اخراجهم من ارض العراق الطاهرة .\nرئاسة الجامعة العراقية في 28 رمضان 1437 ه - الموافق 4 تموز 2016 , , , , , , , , 2016 / 06 / 12 قدم عميد كلية الادارة والاقتصاد الجامعة العراقية الاستاذ الدكتور معتز سلمان عبد الرزاق بطاقة تهنئة بمناسبة حلول شهر رمضان المبارك الى جميع منتسبي الكلية من اساتذة وطلبة وموظفين . داعيا الله تعالى ان يعيده عليهم وعلى عراقنا العزيز بالخير واليمن والبركات , وان يحفظ ارضنا وشعبنا من كل سوء .\nالصفحة 1 من اصل 4 صفحات رؤية الكلية : إن تكون الكلية نموذجية وذات مستوى متميز في تقديم مستوى عالي الجودة في التعليم الأكاديمي وفي انجاز البحوث العلمية والتطبيقية ومواكبة المعايير المعتمدة دوليا وذلك يقتضي التوسع وتعميق مع الكليات والجامعات في الداخل والخارج بما يخدم المنتسبين والطلبة والمجتمع .\nالرسالة : - تعمل الكلية على تخريج طلبة مؤهلين للقيادة والإبداع والمشاركة في المجالات العلمية المختلفة ونشر المعرفة عن طريق انجاز البحوث العلمية الرصينة واستثمار التكنولوجيا الحديثة لخدمة العلوم التطبيقية ولسد الاحتياجات المحلية والإقليمية , كما تعمل على تطوير النظم الداخلية الاكاديميىة بما يسهم في تحقيق المتطلبات والمعايير الاكاديمية , وتسعى ايضا إلى توجيه أعضاء هيئة التدريس نحو البحث العلمي وربطه بأحتياجات المجتمع وقضايا المجتمع المحلي والقومي الأهداف : - أ - تخريج طلبة لهم المعرفة والمهارة والقدرة على تنفيذ المهام الوظيفية في دوائر الدولة المختلفة .\nب - الاهتمام بالبحث العلمي من خلال إصدار المجلات العلمية و إقامة الندوات والمؤتمرات .\nت - الحصول على شهادة الجودة والاعتمادية العالمية لكافة برامج الكلية .\nث - تطوير الموارد البشرية عن طريق المشاركة في الدورات التدريبية داخل وخارج القطر .\nج - إنشاء مراكز استثمارية متخصصة للتعاون مع قطاعات المجتمع المختلفة .\nح - فتح واستحداث قسم إدارة المعلومات وقسم التحليل المالي .\nخ - فتح واستحداث الدراسات العليا واستحداث برامج علمية حديثة لكل الأقسام العلمية في الكلية .\nد - توسيع الطاقة الاستيعابية لقبول الطلبة وفي جميع أقسام الكلية .\nذ - التأثير في المجتمع والمحيط الاقتصادي والاجتماعي وتشجيع القيم الايجابية والاقتصادية والاجتماعية والحث على التعلم واكتساب المعرفة .\nر - خدمة المحيط عن طريق تقديم الاستفسارات وفتح الأفاق من اجل تحفيز المجتمع وتعزيز القيم الأخلاقية والانتفاع المتبادل .\nز - فتح دورات تدريبية للدوائر والافراد من القطاع الخاص وفي الاختصاصات الممكنة لزيادة التأهيل .\nس - بناء كلية الإدارة والاقتصاد في منطقة البكرية تحتوي ( 120 ) قاعة دراسية و ( 3 ) قاعات للمناقشات والندوات وعمادة و ( 6 ) أقسام علمية مع كافة مستلزماتها من قاعات وغرف أدارية ومختبرات ومركز بحوث ونادي كبير وملعب لكرة السلة وساحة لركن العجلات وفضاء كافي للطلبة وفق معايير ضمان الجودة والاداء الجامعي .\nاخبار الجامعة الوسوم الاكثر استخداما , , , , , , , , , , , , , , , لوحة إعلانات الكلية اختر صفحة الاعلانات التي تخصك .\nإعلانات الكلية في صور شبكات التواصل تحليلات الموقع أكثر عدد من الزيارات كان بتاريخ : 10 / 08 / 2015 01 : 54 pm هو 286 زائر عدد المتواجدين حاليا : 35 الجامعة العراقية في سطور . . أسست الجامعة العراقية إحدى تشكيلات وزارة التعليم العالي والبحث العلمي عام 1989 م , وهي جامعة متخصصة في تدريس الطب وطب الاسنان والهندسة والقانون والإدارة والاقتصاد والآداب والتربية والإعلام والعلوم الإسلامية , فضلا عن علوم متنوعة أخرى .\nوتعد الجامعة العراقية واحدة من الجامعات التي احتضنتها العاصمة بغداد لتكون منهلا عذبا لطلبة العلم القادمين من أرجاء العالم للدارسة في اقسام كلياتها كافة .\nوتتميز الجامعة بقبول الطلبة من ارجاء العالم , مما انعكس على حجم الطلبة الوافدين بالدراسة فيها منذ تأسيسها لحد الان لكي ينهلوا العلوم الصرفة وليكونوا نقطة اشعاع فكري في بلدانهم , من أكثر من 45 دولة عربية وإسلامية .\nجامعة رائدة . . . مستقبل اكثر إشراقا روابط سريعة الحرم الجامعي يمكنك التواصل مع الجامعةالعراقية عبر : الهاتف : + 9647000000000 الفاكس : + 9647000000000 البريد الالكتروني : website @ iraqia . edu . iq صندوق بريد : 1556 - بريد الاعظمية العراق - بغداد - الأعظمية | جميع الحقوق محفوظة لدى الجامعة العراقية 2018 .",
    "غارات التحالف السعودي على البنى الاقتصادية في اليمن | HRW قصف المنشآت التجارية بحث يوليو 11 , 2016 قصف المنشآت التجارية غارات التحالف السعودي على البنى الاقتصادية في اليمن اللغات متوفر ب - ورشة الشرق الأوسط للخياطة والتطريز في صنعاء , اليمن , بعد تل في أن قصفتها طائرات التحالف في 14 فبراير / شباط 2016 . ق القصف عامل وأصيب 3 من بين 17 آخرين كانوا داخل الورشة .\n2016 بلقيس ويللي / هيومن رايتس ووتش يوليو 10 , 2016 غارات غير مشروعة تضر بالاقتصاد وت ظهر الحاجة لتعويض الضحايا يونيو 29 , 2016 ملخص قادت السعودية تحالفا من 9 دول عربية في حملة عسكرية ضد قوات الحوثيين في اليمن , منذ 26 مارس / آذار 2016 .\nحظيت عملياتها العسكرية بدعم الولايات المتحدة والمملكة المتحدة ودول أخرى .\nتسبب القتال في مقتل أكثر من 3200 مدني , 60 بالمئة منهم سقطوا في غارات جوية للتحالف , وفقا للأمم المتحدة .\nأصيب 5700 مدني أيضا في النزاع .\nأضر ت الضربات الجوية - أو دمرت - عددا كبيرا من المنشآت المدنية , مثل المنازل والأسواق والمستشفيات والمدارس , بالإضافة إلى المؤسسات الاقتصادية , موضوع هذا التقرير .\nيوث ق التقرير ضربات التحالف الجوية بين مارس / آذار 2015 وفبراير / شباط 2016 على 13 منشأة اقتصادية مدنية , منها مصانع ومستودعات تجارية ومزرعة ومحطتي كهرباء .\nقتلت هذه الضربات 130 مدنيا وأصابت 171 آخرين .\nكانت المرافق التي قصفتها الغارات الجوية تنتج أو تخزن أو توزع البضائع للمدنيين , بما فيها الغذاء والدواء والكهرباء , وهي المواد التي كانت شحيحة حتى قبل الحرب في اليمن , الذي يعتبر من أفقر دول الشرق الأوسط .\nكانت هذه المرافق مجتمعة توظف ما يزيد عن 2500 شخص .\nتوقفت كثير من المصانع عن الإنتاج , وفقد مئات العمال مصدر رزقهم .\nيبدو أن جميع هذه الهجمات انتهكت القانون الدولي الإنساني , أو قوانين الحرب .\nتحظر القوانين الدولية تعمد استهداف الأعيان المدنية , والهجمات التي لا تميز بين الأهداف العسكرية والمدنية , والهجمات التي تلحق أضرارا بالأعيان المدنية بشكل لا يتناسب مع المكاسب العسكرية المتوقعة .\nتشمل الأعيان المدنية المصانع والمخازن والمؤسسات التجارية الأخرى , ما لم ت ستخدم لأغراض عسكرية , أو لم ت حول إلى هدف عسكري .\nهذه الهجمات التي ارت كبت تثير مجمل الهجمات على المصانع والبنى الاقتصادية المدنية الأخرى مخاوف من أن يكون التحالف بقيادة السعودية تعم د إلحاق ضرر واسع بقدرات اليمن الإنتاجية .\nحد دت هيومن رايتس ووتش ذخائر استخدمت في 6 من المواقع التي زارتها .\nقدمت الولايات المتحدة أو أنتجت 4 أنواع من هذه الذخائر , كما أنتجت أو قدمت المملكة المتحدة نوعين آخرين , بما في ذلك قنبلة \" بايفواي 4 \" الموجهة , المصن عة في مايو / أيار 2015 , أي بعد بداية حملة التحالف الجوية .\nيستند هذا التقرير إلى أبحاث ميدانية أجرتها هيومن رايتس ووتش في العاصمة اليمنية صنعاء , ومحافظة الحديدة في مارس / آذار 2016 .\nقابلت هيومن رايتس ووتش 37 شاهدا في المواقع , وبحثت عن أهداف عسكرية محتملة في المنطقة , وعاينت بقايا الذخيرة التي وجدتها .\nيتضمن التقرير أيضا تفاصيل غارات جوية موث قة من قبل على البنى الاقتصادية المدنية .\nوفقا ل - \" الغرفة التجارية الصناعية \" في صنعاء , أضر ت ضربات التحالف الجوية - أو دمرت - 196 مؤسسة تجارية بين مارس / آذار 2015 وفبراير / شباط 2016 .\nأعطت الغرفة التجارية هيومن رايتس ووتش قائمة تحتوي على معلومات عن 59 معملا ومستودعا وبنى اقتصادية مدنية أخرى , استهدفتها غارات التحالف , مع تواريخ قصفها ومواقعها .\nلم تستطع هيومن رايتس ووتش التأكد من هذه المعلومات أو تحديد أي من هذه المواقع استخدم لأغراض عسكرية فأصبح هدفا عسكريا مشروعا , باستثناء المواقع التي ناقشها هذا التقرير .\nلم تنقل الغرفة التجارية الصناعية أي مزاعم عن استخدام الحوثيين والقوات المتحالفة معهم مواقع بنى اقتصادية لأغراض عسكرية .\nعاش كثير من الناس في اليمن في ضيق اقتصادي شديد , حتى قبل الحملة الجوية بقيادة السعودية .\nعانى المدنيون اليمنيون منذ بدأت الحملة من النزاع المسلح بشكل مباشر , ومن الحصار الذي فرضه التحالف وإعاقة تسليم المساعدات الإنسانية .\nاحتاج حوالي 21 . 2 مليون شخص - 82 بالمئة من السكان - لبعض أشكال المساعدة الإنسانية , بعد تصاعد النزاع المسلح في كامل أرجاء اليمن , وفقا ل - \" مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية \" .\nيبقى من غير الواضح أي أثر إضافي سيتسبب فيه قصف البنى الاقتصادية المدنية على السكان , ولكن الغذاء والأدوية والسلع الاستهلاكية الأخرى صارت شحيحة أكثر , وأسعارها ارتفعت بشكل حاد .\nقالت عائلات ل - هيومن رايتس ووتش إن ارتفاع أسعار الغذاء والنقل والدواء جعلت من الصعب أو المستحيل عليهم تحم ل تكاليف الاحتياجات الأساسية .\nقال العمال الذين ق صفت أماكن عملهم وفقدوا مصدر رزقهم ل - هيومن رايتس ووتش إنهم كافحوا لتأمين لقمة العيش , بعد أن سر حتهم معاملهم أو أغلقت , وخاصة في ظل ارتفاع أسعار السلع .\nأعلنت أطراف النزاع في اليمن وقف العمليات العدائية في 10 أبريل / نيسان , وبدأت محادثات سلام في الكويت ذلك الشهر لاحقا .\nرغم انخفاض مستوى العنف في البلد بعد دخول وقف النار حيز التنفيذ في 11 أبريل / نيسان , استمرت الضربات الجوية والقتال البري .\nمع تواصل مفاوضات إنهاء النزاع , حذ ر بان كي مون , الأمين العام الأمم المتحدة , عند وصوله الكويت في 26 يونيو / حزيران , من أن هناك \" نقصا حادا في المواد الغذائية الأساسية كما أن الاقتصاد في حالة غير مستقرة \" في اليمن .\nينبغي أن يشمل أي اتفاق سلام المحاسبة على انتهاكات قوانين الحرب من قبل جميع أطراف النزاع .\nيشمل التحالف 5 أعضاء من مجلس التعاون الخليجي : هي السعودية والبحرين والكويت وقطر والإمارات , ودول عربية أخرى هي مصر والأردن والمغرب والسودان .\nقوات الحوثيين وحلفاؤهم أيضا أطراف في النزاع , لا سيما القوات العسكرية الموالية للرئيس السابق علي عبد الله صالح , الذي أجب ر على ترك منصبه في فبراير / شباط 2012 .\nتشمل القوات الأخرى المشاركة في النزاع الميليشيات الموالية للتحالف في جنوب اليمن , و \" تنظيم القاعدة في شبه الجزيرة العربية \" .\nالولايات المتحدة طرف في النزاع أيضا منذ الأشهر الأولى للقتال .\nقال متحدث عسكري أمريكي في يونيو / حزيران 2015 إن الولايات المتحدة تساعد التحالف ب - \" الدعم الاستخباراتي وتبادل المعلومات الاستخباراتية , التي تهدف إلى المساعدة والدعم الاستشاري , والدعم اللوجستي , وتشمل التزود بالوقود جوا , مع ما يصل الى طلعتين للتزويد بالوقود يوميا \" .\nاعترفت الولايات المتحدة في مايو / أيار 2016 أنها نشرت قوات في اليمن بدور قتالي ضد القاعدة .\nوفقا لوزارة الدفاع البريطانية , تقدم المملكة المتحدة \" دعم تقنيا , وأسلحة موجهة بدقة , وتبادل معلومات مع القوات المسلحة في السعودية \" .\nنجحت السعودية في حشد التأييد في مجلس حقوق الإنسان في الأمم المتحدة لمنعه من إنشاء آلية تحقيق دولية مستقلة .\nليست هيومن رايتس ووتش على علم بأي تحقيقات ذات مصداقية من قبل السعودية أو أعضاء التحالف الآخرين في هذه الضربات أو غيرها من الضربات غير القانونية المزعومة , ولا بأي تعويض مقد م للضحايا .\nأبلغت سامانثا باور , السفيرة الأميركية بالأمم المتحدة , هيومن رايتس ووتش في مايو / أيار 2016 , أن السعوديين فتحوا تحقيقا في هجوم على سوق في مستباء شمالي اليمن أسفر عن مقتل 97 مدنيا على الأقل .\nومع ذلك , لم تعلن الحكومة السعودية أية نتائج حتى الآن .\nأصدرت الحكومة السعودية في 27 مايو / أيار بيانا تؤكد فيه أن قوات التحالف حرصت على \" التقيد بقواعد القانون الدولي الإنساني والقانون الدولي لحقوق الإنسان كافة في جميع عملياتها العسكرية \" .\nأشار البيان إلى أن المستشارين القانونيين كانوا حاضرين أثناء التخطيط ومع فرق الاستهداف , وأن القوات نشرت مراقبين في الخط الأمامي لضمان عدم وجود مدنيين في محيط الأهداف .\nوأشار البيان أيضا إلى أنه كلما ز عم استهداف مدنيين ومنشآت مدنية أو منظمات غير حكومية أثناء شن العمليات , أجرى التحقيقات فريق تحقيق مستقل ومتميز , أنشئ في مقر سلاح جو التحالف .\nلم تجد هيومن رايتس ووتش أي دليل من شأنه دعم هذه المزاعم السعودية , ولم تقدم الحكومة السعودية أي معلومات عامة يمكن التحقق منها .\nلم ت جر الولايات المتحدة والمملكة المتحدة أي تحقيقات معلومة في أي ضربات غير قانونية مزعومة .\nتشير التصريحات العلنية أن كلا من الولايات المتحدة وبريطانيا تعولان على السعوديين , بالقول إنهم بصدد إجراء تحقيقات .\nقالت الحكومة البريطانية إنها قدمت معلومات لمساعدة التحقيقات السعودية , ورغم ذلك لم ترغب في شرح كيفية تبادل المعلومات هذه وما نتج عنها .\nعلى السعودية وغيرها من أطراف الصراع في اليمن , بما فيها الولايات المتحدة , ضمان الامتثال لقوانين الحرب , بما في ذلك حظر شن هجمات على أعيان مدنية .\nعلى الدول الوفاء بالتزاماتها للتحقيق في جرائم الحرب المزعومة , ومحاكمة المسؤولين عنها , وتقديم التعويض الفوري والكافي للمدنيين المتضررين أو ذويهم .\nفشلت كل الأطراف حتى الآن في إجراء تحقيقات ذات مصداقية في الانتهاكات المزعومة يدل على ضرورة إجراء تحقيق دولي مستقل .\nواصلت الحكومات الأجنبية بيع أسلحة للسعودية بعد بدء الحملة الجوية , رغم وجود أدلة متزايدة على أن التحالف استخدم هذه الأسلحة في غارات جوية غير مشروعة .\nعلى جميع الدول التي تبيع الأسلحة للسعودية , بما فيها الولايات المتحدة والمملكة المتحدة وفرنسا وألمانيا وكندا , تعليق مبيعات الأسلحة , ليس حتى تحد السعودية من الغارات الجوية غير القانونية في اليمن فحسب , بل أيضا حتى تفتح تحقيق ذا مصداقية في الانتهاكات المزعومة .\nارتكبت السعودية انتهاكات جسيمة ومنهجية لحقوق الإنسان وهي عضو في مجلس الأمم المتحدة لحقوق الإنسان , وفشلت في إجراء تحقيقات ذات مصداقية ونزيهة وشفافة في جرائم حرب محتملة .\nاستغلت موقعها في المجلس لحماية نفسها من المساءلة عن انتهاكات اليمن .\nعلى الجمعية العامة للأمم المتحدة تعليق حقوق عضوية السعودية في مجلس حقوق الإنسان في الأمم المتحدة .\nالتوصيات للسعودية وبقية أعضاء التحالف يجب الالتزام بقوانين الحرب , بما في ذلك حظر الهجمات التي تستهدف المدنيين والتي لا تميز بين مدنيين ومقاتلين , والهجمات التي تؤدي إلى خسائر في صفوف المدنيين لا تتناسب مع الميزة العسكرية المتوقعة .\nاتخاذ كل الاحتياطات الممكنة لتقليص الضرر اللاحق بالمدنيين , ويشمل هذا تقديم إنذارات فعالة مسبقة قبل الهجمات حيثما أمكن .\nإنهاء استخدام الأسلحة المتفجرة ذات نطاق التأثير الواسع في المناطق المأهولة بالسكان , اتساقا مع حظر الهجمات العشوائية .\nإجراء تحقيقات شفافة ومحايدة في المزاعم القابلة للتصديق بانتهاكات قوانين الحرب , بما يشمل الوقائع التي يغطيها هذا التقرير .\nتفعيل سياسة التحقيق في الغارات الجوية التي شهدت سقوط أعدادا كبيرة من المدنيين , حتى في غياب أي أدلة على وقوع انتهاكات لقوانين الحرب .\nنشر أي معلومات عن الأهداف العسكرية المقصودة في الغارات الجوية التي أسفرت عن خسائر في صفوف المدنيين , وجميع الدول المشاركة في تلك الغارات .\nإعلان نتائج التحقيقات واتخاذ إجراءات تأديبية أو القيام بملاحقات قضائية عند اكتشاف وقوع انتهاكات أو جرائم حرب .\nتقديم تعويضات فورية وملائمة للمدنيين وعائلاتهم , تعويضا على القتل والإصابات والأضرار اللاحقة بالممتلكات جراء الغارات الموجهة بالخطأ .\nيجب النظر في تقديم تعويضات مالية للمدنيين الذين عانوا جراء الغارات بغض النظر عن التجاوزات .\nلحكومة الرئيس هادي يجب دعوة التحالف لتوفير معلومات تفصيلية عن الأهداف العسكرية المقصودة من الغارات التي ق تل فيها مدنيون .\nيجب إتاحة المعلومات علنا والضغط لتقديم تعويضات كلما تبين وقوع تجاوزات .\nللحوثيين والقوات المتحالفة معهم يجب الالتزام بقوانين الحرب , ويشمل هذا اتخاذ جميع الخطوات الممكنة لتقليص المخاطر اللاحقة بالسكان الخاضعين لسيطرتهم .\nتفادي وضع الأهداف العسكرية في مناطق مكتظة بالسكان , واتخاذ خطوات لإبعاد المدنيين عن المناطق المعرضة للهجمات .\nللولايات المتحدة يجب إجراء تحقيقات في الضربات الجوية التي توجد أدلة موثوقة على أنها انتهكت قوانين الحرب , وكانت الولايات المتحدة شريكا مباشرا فيها , بما في ذلك عن طريق تزويد الطائرات المشاركة بالوقود , وتوفير معلومات الاستهداف والاستخبارات , أو أي دعم مباشر آخر .\nالتوضيح العلني لدور الولايات المتحدة في النزاع المسلح , بما في ذلك الخطوات التي اتخذتها لتقليص الخسائر في صفوف المدنيين أثناء العمليات الجوية , والتحقيق في مزاعم انتهاكات قوانين الحرب .\nللولايات المتحدة والمملكة المتحدة وبقية داعمي التحالف على جميع داعمي التحالف دعوة السعودية وأعضاء التحالف الآخرين إلى تنفيذ التوصيات أعلاه .\nدعوة السعودية وأعضاء التحالف الآخرين للموافقة على إجراء تحقيق دولي مستقل في الانتهاكات المزعومة من قبل جميع أطراف الصراع في اليمن .\nعلى الدول التي تجعلها مشاركتها في القتال طرفا في النزاع , الالتزام بقوانين الحرب , بما في ذلك عن طريق إجراء تحقيقات في أي ضربات جوية توجد أدلة موثوقة على انتهاكها قوانين الحرب وشاركت فيها الدول مباشرة .\nللولايات المتحدة والمملكة المتحدة وفرنسا وألمانيا وإيطاليا وكندا وبقية الدول المصدرة للأسلحة إلى السعودية وقف جميع مبيعات السلاح للسعودية إلى أن تقلص غاراتها الجوية غير القانونية في اليمن وتحقق بمصداقية في الانتهاكات المزعومة , وتحيل المسؤولين على المساءلة .\nفي حالة عدم عمل التحالف فورا على إجراء تحقيقات ذات معنى , يجب دعم مجلس حقوق الإنسان في الأمم المتحدة ( انظر أدناه ) في إجراء تحقيق دولي مستقل في الضربات غير القانونية المزعومة .\nللدول أعضاء مجلس الأمن الدولي يجب المطالبة بإحاطة علنية يقد مها المفوض السامي لحقوق الإنسان بالأمم المتحدة حول حالة حقوق الإنسان الراهنة في اليمن .\nتذكير جميع أطراف النزاع اليمني بأن أي شخص تتبين مسؤوليته في \" التخطيط لأعمال تنتهك القانون الإنساني الدولي , أو أعمال تشكل انتهاكات لحقوق الإنسان , او توجيه تلك الأعمال أو ارتكابها \" , فضلا عن المسؤولين عن إعاقة تسليم المساعدات الإنسانية لليمن , ربما يخضعون لحظر السفر وتجميد الأصول بموجب القرار 2140 .\nتشجيع لجنة الخبراء المشكلة بموجب القرار 2140 على جمع الأدلة حول مسؤولية الأفراد عن انتهاكات القانون الدولي لحقوق الإنسان والقانون الدولي الإنساني المنطبقين أو إعاقة المساعدات الإنسانية , وكشف المعلومات للجنة العقوبات الخاصة بالقرار 2140 .\nللدول أعضاء الجمعية العامة في الأمم المتحدة التعليق الفوري لحقوق عضوية السعودية في مجلس حقوق الإنسان في الأمم المتحدة بسبب ارتكابها الانتهاكات \" الجسيمة والمنهجية \" للقانون الدولي في اليمن .\nلمجلس حقوق الإنسان يجب عقد جلسة خاصة لمناقشة أوضاع حقوق الإنسان في اليمن , إذا لم تعالج قوات التحالف التي تقودها السعودية الانتهاكات المزعومة ولم تحقق في الانتهاكات , أو إذا لم يتحسن الوضع الإنساني في اليمن .\nيجب تشكيل آلية تحقيق مستقلة ودولية للتحقيق في جميع انتهاكات قوانين الحرب من قبل جميع أطراف النزاع , إضافة إلى آلية التحقيق الوطنية .\nمنهجية يستند هذا التقرير إلى أبحاث ميدانية أجرتها هيومن رايتس ووتش في العاصمة اليمنية صنعاء , ومحافظة الحديدة , في مارس / آذار 2016 .\nقابل باحثو هيومن رايتس ووتش 37 شاهدا على غارات جوية على البنى الاقتصادية المدنية أو في أعقابها مباشرة , نفذها التحالف العربي الذي تقوده السعودية .\nيتضمن التقرير تفاصيل حوادث سابقة تم فيها قصف بنى اقتصادية , وحققت فيها هيومن رايتس ووتش وهي موجودة في منشورات سابقة .\nيصف التقرير 17 ضربة جوية نفذها التحالف على 13 بنية اقتصادية ودمرت أو أضرت بشكل واسع بأعيان مدنية في انتهاك واضح للقانون الإنساني الدولي ( قوانين الحرب ) .\nزارت الباحثتان موقعين تعرضا لضربات جوية واست بعدا من هذا التقرير , لأن أحدهما كان على مقربة من هدف عسكري , والآخر لأن صاحب المنشأة التي تعرضت للقصف , وهي مصنع , لم يرغب في إظهار اسمه .\nأجريت المقابلات في مواقع الغارات الجوية , أو في حالات قليلة , عن طريق الهاتف .\nأجرت باحثتا هيومن رايتس ووتش معظم المقابلات باللغة العربية , ولكن عددا منها كان باللغة الإنغليزية .\nقدم جميع المشاركين موافقة شفهية على إجراء مقابلات معهم , وأبل غ المشاركون بالغرض من المقابلة والطريقة التي سيتم توثيق معلوماتهم بها ونشرها , وأنه يمكنهم إنهاء المقابلة في أي وقت , أو رفض الإجابة عن أسئلة بعينها .\nلم يحصل أي مشارك على تعويض مادي مقابل إجراء مقابلة .\nالجوية للتحقيق فيها , آخذة بعين الاعتبار أنها تعرضت مؤخرا للهجوم , ومدى الضرر الذي وقع , والتقييم الأمني لسلامة الوصول إليها وزيارتها .\nلم تطلع هيومن رايتس ووتش سلطات الحوثيين عن المواقع , ولم يرافق أي ممثل عن الحوثيين الباحثتين خلال تحقيقاتهما .\nراسلت هيومن رايتس ووتش الحكومة السعودية في 16 مايو / أيار , لتطلعها على نتائجها وتطلب معلومات عن الأهداف المقصودة من الغارات الجوية ال - 10 التي حققنا فيها .\nلم تكن هيومن رايتس ووتش قد تلقت ردا حتى وقت النشر .\nستنشر أي ردود على هذا التقرير من الحكومة السعودية أو أي من أعضاء التحالف الآخرين على صفحة اليمن على موقع هيومن رايتس ووتش : الآثار الاقتصادية والإنسانية للنزاع المسلح فرضت قوات التحالف بقيادة السعودية حصارا جويا وبحريا , مع بداية حملة القصف , مما حد من الشحنات التجارية والمساعدات الإنسانية إلى اليمن .",
    "وقال جونسون عقب اجتماعه بوزير الخارجية القطري الشيخ محمد بن عبد الرحمن آل ثاني \" إنني قلق أيضا بشأن بعض الإجراءات القوية التي اتخذتها السعودية والإمارات ومصر والبحرين ضد شريك مهم \" .\nونقلت وكالة عن آل ثاني قوله إن قطر تنتظر مطالب محددة من التحالف الذي تقوده السعودية والذي قطع العلاقات الدبلوماسية مع قطر , ولذا فإنها لا ترى أساسا بعد لحل دبلوماسي .\nوفي غضون ذلك , جددت السلطات المصرية من مطالبها للإنتربول بتسليم 400 ممن وصفتهم بإرهابيين مطلوبين , منهم 26 شخصا متواجدون في قطر والذين أدرجتهم السلطات في قوائم الإرهابيين مؤخرا , وفقا لموقع نقلا عن مصادر أمنية .\nومن الأشخاص , الشيخ يوسف القرضاوي المنتمي لجماعة الإخوان .\nهل هي رسالة لمصر من قطر ? قالت صحيفة إن قطر قامت الأسبوع الماضي بتحويل مسار سفينتي نقل غاز مسال كانتا متجهتين إلى المملكة المتحدة عبر قناة السويس , مضيفة أن ذلك يشير إلى احتمالية حدوث اضطراب في شرايين الطاقة الحيوية .\nوأشارت الصحيفة إلى أن مصر تحصل على ملايين الدولارات كرسوم عبور السفن القطرية , ونقلت عن أحد التجار قوله إن تحويل مسار السفينتين ربما كان بمثابة رسالة لمصر أن قطر يمكنها أن تستعرض قدراتها .\nونشرت وكالة بلومبرج تقريرا تحت عنوان \" \" , واستعرض التقرير كل قطاع على حدة والتأثيرات المحتملة للأزمة الحالية عليه .\nيسعى صندوق للاستثمار المباشر إلى تحقيق أهداف أخرى غير جني الأرباح ومنها دعمه لمشروعات ريادة الأعمال بصورة تساعدها على تحقيق أهدافها وذلك من خلال توفير رأس المال والاستشارات والنصائح بجانب مدهم بشبكة العلاقات اللازمة للنهوض بمشروعاتهم واستمرارها , حسب تصريحات خالد إسماعيل , المؤسس والمدير التنفيذي ل - لصحيفة .\nونجح إسماعيل , قبل تأسيسه , في تأسيس شركة لخدمات الاتصالات اللاسلكية والتكنولوجية والتي اشترتها مقابل مبلغ جيد ولا بأس به على حد تعبير إسماعيل .\nوأشار إسماعيل إلى أنه كان يعتزم عقب بيعه , التبرع بجزء كبير من عائدات بيعها للأعمال الخيرية لكنه عاود التفكير ليتوصل إلى أن تأثير الأعمال الخيرية التقليدية , مثل التبرع بجزء كبير من المال , على مساعدة وتنمية المجتمع غير فعال عكس التأثير الذي قد ينجم عن توجيه هذه التبرعات لدعم المشروعات وأصحاب الأعمال الناشئة والصغيرة وهو ما يساهم في توسع قاعدة الطبقة المتوسطة من المجتمع وتوفير فرص عمل لأصحابها .\nويرى إسماعيل أن عملية إطلاق أي مشروع أو شركة في مصر وتوفير التمويل اللازم لها والحصول على التصاريح اللازمة لتأسيسها غالبا ما يكون صعب ويستغرق الكثير من الوقت .\nويعتقد إسماعيل أن قيام الحكومة بتسهيل عملية تسجيل أية مؤسسة أعمال جديدة وتقليلها للإجراءات الروتينية وتبسيطها لتصبح قاصرة على ملء نموذج أو استمارة بالبيانات الضرورية عبر موقع متخصص على الإنترنت سيساعد في زيادة عدد المشروعات الناشئة عشرة أضعاف ما هي عليه الآن .\nوأضاف إسماعيل أن صندوق ضخ استثمارات بحوالي 1 . 4 مليون دولار في 13 شركة منذ عام 2012 ولم تنجح ثلاث شركات منهم فقط في الاستمرار بالعمل .\nيقوم الصندوق بشراء حصص تتراوح بين 5 % إلى 40 % من الشركات الناشئة , بقيم تتراوح بين 300 ألف جنيه إلى مليوني جنيه .\nيدلي وزير العدل الأمريكي جيف سيشنز اليوم بشهادته أمام نفس اللجنة التابعة لمجلس الشيوخ التي استمعت , الأسبوع الماضي , لاتهامات جيمس كومي المدير السابق لمكتب التحقيقات الفيدرالي ( إف بي آي ) ضد سيشنز .\nوسيقوم سيشنز بالإدلاء بشهادته بشأن حقيقة تورطه بقضية تدخل روسيا المزعوم في الانتخابات الرئاسية الأمريكية الأخيرة سواء من خلال السلطات المخولة إليه بناء على منصبه الحالي أو منصبه السابق كأحد منسقي حملة انتخابات ترامب .\nويجب عليك الانتباه إلى الرسائل التي تستقبلها عبر بريدك الإلكتروني الشخصي والتأكد من هوية الأشخاص المرسلين لها وصحة محتواها قبل أن تقوم بالرد عليها خاصة عقب انضمام الرؤساء التنفيذيين لبنك جولدمان ساكس وسيتي بنك لقائمة كبار التنفيذيين بالبنوك الأمريكية الذين تلقوا رسائل خادعة عبر بريدهم الإلكتروني الشخصي من قبل محتالين يستهدفون أبرز الشخصيات العاملة بوول ستريت وليكشفوا عن وجود ثغرة تكنولوجية طفيفة تتعلق بتأمين شبكة معلومات البنوك .\nوتعرض رؤساء بنك باركليز وبنك أوف إنجلاند لنفس الواقعة في وقت سابق .\nوقام رؤساء جولدمان ساكس وسيتي بنك بالرد على الرسائل المخادعة التي تلقوها خلال عطلة الأسبوع الماضي إذ ادعى أصحابها أنهم رؤساء تنفيذيين لاثنين من أكبر البنوك , وفقا لصحيفة .\nوقام موقع ووكالة الأنباء الروسية بنشر لقطات مصورة للرسائل التي تبادلها الطرفان ونشرها المحتالون , الذين يطلقون على أنفسهم , على موقع تويتر .\nلكي لا يتم استبعادك من هارفارد : يبدو أنك قد تضطر إلى إغلاق حسابك الشخصي على فيسبوك إذا كنت ضمن قائمة المقبولين بجامعة هارفارد وذلك حتى تتجنب مواجهة مشاكل قد تدفع الجامعة إلى إلغاء التحاقك بها .\nوجاء ذلك عقب قيام مؤخرا بإلغاء قبولها لعشرة طلاب على الأقل بعد أن وضعت يدها على مشاركات خاصة بهم قاموا بنشرها على فيسبوك وتحمل عبارات فكاهية مسيئة وعنصرية .\nوقامت صحيفة بتقديم بعض النصائح التي يجب على جميع المقبولين بهارفارد قراءتها سواء طلبة جامعيين صغار أو رؤساء تنفيذيين لكبرى الشركات .\nونصحت الصحيفة الملتحقين بهارفارد بعدم نشر أي شيء على فيسبوك إذا كانوا لا يودون أن ينتهي الأمر بنشره وإذاعته على شاشات العرض العملاقة بتايمز سكوير .\nبدأت النسخة الجديدة من آيباد برو بحجم 10 . 5 إنش التي أطلقتها شركة أبل مؤخرا في الاستحواذ على اهتمام الصحافة المتخصصة بمجال التكنولوجيا من خلال رصدها المستخدمين واستعراض آراء المتخصصين .\nومن الآراء التي تستحق الاطلاع عليها تعليق مصمم البرمجيات الإيطالي على النسخة الجديدة والذي تنبأ في وقت سابق بعدد من ملامح نظام التشغيل , الذي كشفت أبل النقاب عنه مؤخرا بمؤتمرها السنوي للمطورين , وهو نظام تشغيل أشارت الكثير من آراء المستخدمين إلى أنه سيجعل من النسخة الجديدة لآيباد برو بديل حقيقي وجيد لأجهزة اللابتوب .\nيمكنك الاطلاع على المزيد من الآراء حول هذا الجهاز إذا كنت تنوي شرائه .\nمتى نأكل : ي رفع أذان المغرب الساعة 6 : 57 مساء , فيما يؤذن لصلاة الفجر الساعة 3 : 07 صباحا .\nهذه النشرة برعاية الجهاز القومي لتنظيم الاتصالات يجتمع مع شركات المحمول لإعادة توزيع الترددات : يعقد الجهاز القومي لتنظيم الاتصالات اجتماعا يوم الأربعاء مع شركات المحمول , لمناقشة إعادة التوزيع الجغرافي , وفق ما ذكرته جريدة .\nوفي الوقت نفسه , تتوقع شركات المحمول تسلم .\nسمعنا ذلك من قبل : من المنتظر أن يتسلم الرئيس عبد الفتاح السيسي عقدين من العقود الأربعة لمشروع إنشاء محطة الضبعة النووية خلال الأسبوع المقبل , وذلك بعد أن استكملت مصر وروسيا عملية المفاوضات حولهما , وفق ما نشرته جريدة .\nويوضح العقدان تفاصيل مخازن الوقود المستنفد , والتشغيل والصيانة والدعم الفني للمحطة .\nكان وزير الكهرباء محمد شاكر أعلن أن العقود الأربعة النهائية للمشروع ستوقع خلال شهرين .\nواصلت لميس الحديدي حديثها على قناة إكسترا نيوز الحديث عن اتفاقية تيران وصنافير , مع مواصلة اللجنة التشريعية بالبرلمان مناقشتها للاتفاقية .\nوقال وزير شئون مجلس النواب عمر مروان في مداخلة هاتفية إنه تم تقديم مستندات طلبها بعض النواب بشأن اتفاقية تعيين الحدود مع المملكة العربية السعودية في جلسة البرلمان صباح اليوم , وتم إيداعها أمانة اللجنة , لمن يريد الاطلاع عليها , لافتا إلى أن ذلك كان مطروحا أمام المحكمة واطلع عليها كل الأطراف .\nوذكر أن اللجنة الفنية مكونة من الخارجية والجغرافيا والتاريخ والقانون والمساحة العسكرية , مشيرا إلى أن أحد النواب أحضر خريطة بها تيران وصنافير بنفس لون الأراضي المصرية وهي عام 2006 أو 2004 , ورغم أن الجزيرتين تحت الإدارة المصرية , مضيفا أنه سيقدم أطلس به تيران وصنافير بنفس لون الأراضي السعودية , وهو نفس الأطلس .\n( 11 : 06 دقيقة ) وللحديث عن أزمة قطر , استضافت الحديدي الإعلامي الإماراتي حمد المزروعي , الذي أكد أن شروط الخليج للمصالحة مع قطر تتمثل في إغلاق قناة الجزيرة , وتقديم أعضاء جماعة الإخوان المسلمين للعدالة , ووقف تمويل الإرهاب .\n( 1 : 07 دقيقة ) وتحدث أيضا عمرو أديب في برنامجه \" كل يوم \" عن أزمة قطر , وقال إن كافة المنتجات الغذائية وغير الغذائية متاحة في قطر , وفقا لتقرير السي إن إن .\nوعرض أديب لقطات من قناة الجزيرة توضح توفر كافة السلع الغذائية .\nوأشار إلى أن كافة المنتجات الزراعية الإسرائيلية متوفرة في السوق القطري .\nوذكر أن قطر ليست تحت الحصار , فكل السلع والأدوية متوفرة .\n( 5 : 02 دقيقة ) نشرة إنتربرايز تضع في بريدك الخاص كل ما تحتاج معرفته عن مصر , من الأحد إلى الخميس قبل الثامنة صباح ا بتوقيت القاهرة .\nاضغط للاشتراك في نشرة إنتربرايز مجانا .\nأخبار اليوم تأتيكم برعاية توقع البنك الدولي , في تقريره الشهري حول , أن ينمو الناتج المحلي الإجمالي لمصر بنسبة 5 . 3 % بحلول عام 2019 , وقدر البنك نمو الناتج المحلي الإجمالي بنسبة 3 . 9 % في السنة المالية 2016 - 2017 , وهو ما يتوافق مع توقعات الحكومة .\nوتوقع البنك كذلك أن يرتفع معدل النمو إلى 4 . 6 % العام المالي المقبل وإلى 5 . 3 % بحلول العام المالي 2018 - 2019 ليعود إلى مستويات ما قبل 2011 .\nوتابع التقرير : \" من المتوقع أن يبقى النمو في مصر قرب 4 % في السنة المالية 2017 ثم يزيد في السنتين التاليتين مدعوما بتطبيق تدريجي لإصلاحات في بيئة الأعمال وتحسن القدرات التنافسية رغم ضغوط التضخم المرتفع على النشاط في الأمد القصير \" .\nالمجموعة المالية هيرميس تتطلع لدخول السوق النيجيرية من خلال صفقة استحواذ , وفق ما ذكره علي خالبي الرئيس التنفيذي لقطاع الأسواق المبتدئة بالمجموعة , لوكالة .\nوأضاف أن \" هيرميس \" تتوقع الحصول على الموافقة التنظيمية للبدء في ممارسة أنشطة الوساطة في كينيا هذا العام في إطار مساعيها للاتجاه إلى الأسواق المبتدئة .\nوذكر خالبي , أن شركته تخطط لزيادة عدد أفراد فريقها البحثي ليصل إلى ما بين 12 و 15 شخصا خلال الإثنى عشر شهرا القادمة من ثمانية أفراد مع تنامي الاهتمام بين مؤسسات الاستثمار بالاقتصادات الأصغر حجما السريعة النمو في الشرق الأوسط وآسيا وأفريقيا .\nوقال إنه إلى جانب نيجيريا وكينيا وباكستان , تتطلع هيرميس أيضا للتوسع في بنجلاديش وفيتنام .\nوأطلقت هيرميس مؤخرا عملياتها في باكستان تحت اسم المجموعة المالية هيرميس باكستان , وذلك بعدما استحوذت العام الماضي على حصة مسيطرة في إنفست آند فاينانس سيكيوريتيز التي تتخذ من كراتشي مقرا لها .\nوقال خالبي \" نود أن نتطلع إلى الأسواق التي تنقصها السيولة والشفافية حيث أن الحضور هناك يعطي ميزة تنافسية مذهلة على الآخرين \" .\nولفت إلى أنه متحمس جدا لآفاق باكستان في الأمد الطويل حيث ينمو الاقتصاد بوتيرة جيدة , مشيرا أن هيرميس تخطط لإقامة مكتب في كينيا يضم ما بين 10 و 15 شخصا ليصبح بمثابة قاعدة لكل من تنزانيا ورواندا وأوغندا , وذلك بعد حصولها على الرخصة في كينيا .\nالأهلي للتنمية تتفاوض للاستحواذ على \" سيجما كابيتال \" : وافق مجلس إدارة شركة الأهلي للتنمية والاستثمار أمس الإثنين على بدء التفاوض للاستحواذ على شركة سيجما كابيتال القابضة للاستثمارات من خلال مبادلة أسهم .\nوقالت الشركة , في لها , إنه سيتم توقيع مذكرة تفاهم بين الشركتين والقيام بالفحص النافي للجهالة وإعداد دراسة قيمة عادلة خلال فترة لا تتعدى 30 سبتمبر المقبل .\nهيرو للصناعات الغذائية تسعى لزيادة مبيعاتها إلى مليار جنيه وتدرس إنشاء مصنع لإنتاج أغذية الأطفال : تستهدف شركة هيرو للصناعات الغذائية - مصر زيادة مبيعاتها هذا العام لتصل إلى مليار جنيه من 720 مليون جنيه في العام الماضي , وفق ما ذكره محمود بزان , العضو المنتدب للشركة في مصر والشرق الأوسط وأفريقيا , خلال حفل إفطار الشركة الذي حضرته إنترابرايز .\nوكشف أن الشركة بدأت في إجراء دراسات أولية لمعرفة جدوى إنشاء الشركة لمصنع إنتاج أغذية الأطفال التي تقوم الشركة باستيرادها من الشركة الأم في سويسرا , متوقعا الانتهاء من تلك الدراسة قبل نهاية العام الجاري .\nوقال إن شركته رفعت طاقتها الإنتاجية العام الحالي بنسبة 20 % مقارنة بالعام الماضي , لتصل إلى 70 ألف طن , إلا أن الشركة لا تستغل حاليا سوى نصف طاقة المصنع .\nونوه بزان أن شركته تستهدف زيادة صادراتها من مصنعها في مصر إلى 50 % من الإنتاج هذا العام , مقابل 35 % في 2016 .\nوقال بزان إن الشركة تستهدف الوصول بحجم صادراتها للسوق الأمريكي , والتي بدأت التصدير إليه العام الجاري , إلى 10 ملايين دولار خلال السنوات الثلاث المقبلة , مضيفا أن \" هيرو \" تحاول أيضا التوسع في الأسواق الأفريقية .\nوتابع : \" نجري محاولات مع الشركة الأم لكي نقنعها بأن نستثمر في خطوط إنتاج معينة , لكي نبدأ تصدير منتجات الشركة في مصر ( المربى والعصائر ) إلى أوروبا .\nالأمر صعب لكنه في طور المناقشات الآن \" .\nولفت إلى أن شركته أوقفت التصدير إلى دولة قطر بعد قرار مصر وثلاث دول خليجية قطع العلاقات الدبلوماسية والاقتصادية مع الدوحة , لكنه قال إن ذلك لا يمثل أزمة للشركة , إذ أن حجم صادراتها إلى قطر تمثل 2 % فقط من إجمالي الصادرات .\nوذكر أن هيرو لا تقوم بتحويل أرباحها إلى الشركة الأم في سويسرا بل تعيد استثمارها من جديد في التوسعات بمصر , مشيرا إلى أن استثمارات الشركة العام الماضي بلغت نحو 5 ملايين دولار .\nقررت بعض شركات التصنيع إرجاء خططها الاستثمارية والتوسعية عقب قرار محافظ البنك المركزي برفع أسعار الفائدة بمقدار 200 نقطة أساس , وفقا لجريدة .\nوقررت شركة ألفا للسيراميك تقليص خطتها التوسعية التي تهدف لمضاعفة إنتاجها من خلال إنشاء 5 خطوط إنتاج , إلى العام المقبل .\nوقرر مجلس إدارة الشركة إنشاء خط إنتاج واحد فقط , بعد قرار رفع الفائدة , لتتراوح استثماراته بين 20 و 30 مليون جنيه , بدلا من 150 مليون جنيه كانت مخصصة للخمسة خطوط .\nوقررت شركة الوليلي للحاصلات الزراعية إرجاء خطتها الاستثمارية .\nوقال بهجت الداهش , نائب رئيس المكتب الفني لمجموعة يونيفرسال , إن الشركة أرجأت خطتها التوسعية لإنشاء خط للصناعات الصغيرة منها الخلاطات والمكانس الكهربائية والمراوح إلى العام المقبل .\nكان أحمد بدر الدين , الشريك المؤسس بمجموعة أبراج صرح , مع عدد من الرؤساء التنفيذيين لعدد من الشركات في يناير الماضي , أن أسعار الفائدة ستجعل اتخاذ القرارات الاستثمارية أكثر صعوبة بالنسبة لبعض الشركات .\nوتابع : \" عندما تجد أسعار الفائدة على الودائع في بعض البنوك تتراوح بين 19 إلى 20 % لمدة 18 شهرا , فإن العائد على الاستثمار يجب أن يكون أعلى من فائدة الودائع في البنوك , وذلك لاتخاذ قرار بالاستثمار الرأسمالي وإضافة طاقات جديدة .\nومع ارتفاع أسعار الفائدة لجذب الاهتمام للجنيه , فمن غير المرجح أن تنخفض الأسعار بشكل كبير إلى أن يتحقق استقرار سعر صرف العملة الأجنبية \" .\nأسعار الوقود ترتفع اعتبارا من مطلع يوليو : تعتزم الحكومة زيادة أسعار بنزين 92 أوكتين بواقع جنيه واحد مطلع يوليو المقبل , ليصل إلى 4 . 5 جنيه للتر , ضمن خطتها لاستكمال منظومة ترشيد دعم الوقود التي بدأتها قبل 4 أعوام , بحسب تصريحات مصادر برلمانية لجريدة .\nوأوضحت المصادر أن هناك زيادات أخرى ستلحق فئة بنزين 80 أوكتين أيضا , دون توضيح نسبتها .\nو ريهام الدسوقي , كبير المحللين الاقتصاديين بشركة أرقام كابيتال , إنه في حالة إقرار الحكومة لتلك الزيادة فإن معدلات التضخم قد تقفز إلى 35 % .\nوقال عضو بمجلس النواب للجريدة إن تطبيق الزيادات حاليا قد يزيد من حالة الاحتقان بالشارع , لاسيما مع الموجة التضخمية التي ستلحق بالزيادة مباشرة .\nفي غضون ذلك , نقلت جريدة عن مصادر مطلعة قولها إن هناك العديد من الآراء داخل الحكومة تطالب بتأجيل قرار رفع أسعار الوقود مؤقتا , بدلا من تطبيقها خلال يوليو المقبل , خاصة أن أسعار الكهرباء سترتفع خلال نفس الفترة .\nوأضاف المصدر أن بعض الأجهزة الأمنية أيدت هذا التأجيل , خشية وقوع اضطرابات اجتماعية في حالة حدوث موجة تضخمية جديدة عقب القرار , بجانب التوتر المتزامن مع بدء مجلس النواب مناقشة اتفاقية تيران وصنافير .\nشركات الإنترنت تطلب مد إعفاء خدماتها من ضريبة القيمة المضافة : تسعى الشركات الخاصة التي تقدم خدمات الإنترنت في مصر لمد إعفاء خدماتها من ضريبة القيمة المضافة مدعين تعرضهم لممارسات تجارية غير عادلة من قبل شركة تي إي داتا .\nوطالبت الشركات وزارة الاتصالات بالتفاوض مع وزارة المالية لمد إعفاء خدمات الإنترنت الثابت من ضريبة القيمة المضافة المقرر فرضها بداية من العام المالي الجديد , وفقا لجريدة .\nوترفض الشركات خضوع خدمات الإنترنت الثابت لضريبة القيمة المضافة لأنه يتم دعمها من الشركة المصرية للاتصالات من خلال تخفيضات على أسعار تأجير البنية التحتية والتي يتفاوضون حاليا لخفضها بصورة أكبر في ضوء تراجع أسعار الخدمات , وفقا لتصريحات مسؤولين بالشركات .\nوأشار المسؤولون إلى أن شركات الإنترنت تتكبد خسائر سنويا باستثناء تي إي داتا التابعة للشركة المصرية للاتصالات والتي تستحوذ على أكثر من 75 % من سوق الإنترنت الثابت .\nالسيسي يستعرض الفرص الاستثمارية المصرية في برلين : دعا الرئيس عبد الفتاح السيسي الشركات الألمانية أمس إلى الاستفادة من الفرص الاستثمارية المتاحة وإنشاء منطقة صناعية ألمانية في بعض القطاعات الواعدة مثل مكونات السيارات والمستلزمات الطبية والسلع الهندسية وتكنولوجيا الاتصالات والمعلومات .\nوسلط الضوء على الإصلاحات الاقتصادية التي تقوم بها الحكومة المصرية إلى جانب جهودها لتحسين مناخ الأعمال .\nفي الدورة الرابعة لمنتدى الأعمال المصري الألماني والمنعقد في برلين على الاستثمار في صناعة السيارات بمصر كأحد القطاعات الواعدة في البلاد , مشيرا إلى أنه يجري حاليا العمل على إصدار استراتيجية قومية لصناعة السيارات .\nوحث السيسي على زيادة التبادل التجاري بين البلدين , والذي قال إنه تجاوز 5 . 5 مليار يورو العام الماضي , وفقا لجريدة .\nبما في ذلك قانون الاستثمار الجديد الذي تم إقراره مؤخرا , إلى جانب المشروعات الوطنية الأخرى مثل العاصمة الإدارية الجديدة ومشروع تطوير محور قناة السويس .\nوقال السيسي إن الحكومة تعكف أيضا على مواجهة التحديات السياسية والأمنية .\nألمانيا مهتمة بالعمل مع مصر في مجالات مثل الطاقة المتجددة وكفاءة الطاقة وقدمت ضمانات للصادرات والاستثمارات لتمهيد الطريق أمام إبرام مزيد من الاتفاقات التجارية , وفقا لتصريحات وزيرة الاقتصاد الألمانية بريجيته تسيبريز خلال مؤتمر صحفي مع الرئيس عبد الفتاح السيسي في برلين , حسبما ذكرت وكالة .\nوقالت في كلمتها إنه ينبغي لمصر تعزيز سيادة القانون وإتاحة المزيد من الحريات الدينية إذا كانت تريد جذب الاستثمار الأجنبي .\nوأكدت المستشارة الألمانية أنجيلا ميركل على تصريحات الرئيس السيسي , وذلك خلال كلمتها أمام القمة التي نظمتها للحصول على الدعم العالمي للتنمية في أفريقيا قبيل عقد قمة مجموعة العشرين الشهر المقبل , وفقا لوكالة أنباء .\nوقالت ميركل \" من خلال العمل معكم من أجل بلدانكم , سوف نحقق المزيد من الأمن لأنفسنا \" .\nولتحقيق هذه الغاية , اجتمع القادة الأفارقة وممثلون عن البنك الأفريقي للتنمية وصندوق النقد الدولي والبنك الدولي وكبرى الشركات الألمانية لمناقشة الاستثمارات الخاصة في البنية الأساسية بالقارة الأفريقية , وفقا لجريدة .\nوأشار جو كايزر الرئيس التنفيذي لشركة سيمنس الألمانية خلال المناقشات إلى تجربة شركته في الشراكة مع الحكومة المصرية في مشروعات الطاقة كنموذج ناجح لمشروعات الشراكة بين القطاعين العام والخاص وكيف أنه ينبغي محاكاتها في الدول الأفريقية الأخرى لتحقيق التنمية الاقتصادية .\nوحث الرئيس السيسي المؤسسات المالية العالمية إلى تسهيل تقديم القروض للدول الأفريقية لتنفيذ مشروعات مماثلة .\nوناقش السيسي مع ميركل على هامش المؤتمر قضايا الإرهاب والهجرة غير الشرعية , وأكدت ميركل على تصريحات سابقة بأن ألمانيا مستعدة لدعم جهود مصر في التعامل مع كلتا القضيتين , وفقا لبوابة .\nوبحث السيسي وميركل كذلك التطورات الأخيرة المتعلقة بكل من قطر وليبيا , وأكد السيسي على حرص مصر على ترسيخ الأمن واستعادة الاستقرار في كل أرجاء المنطقة والتوصل لتسويات سياسية للأزمات التي تشهدها بعض دولها .\nوأكد كذلك على ضرورة تكاتف الجهود الدولية في مواجهة الدول التي تقوم بتمويل ودعم الإرهاب .\nولم يتوصل الزعيمان إلى اتفاق رسمي حول مكافحة الهجرة غير الشرعية على غرار الاتفاق المبرم مع تركيا , إلا أن مصر وألمانيا حققتا تقدما كبيرا في التعاون في هذا المجال خلال زيارة ميركل للقاهرة في مارس الماضي , والتي , وتعهدت كذلك للسيسي بتقديم مساعدات إضافية لمواجهة الاتجار بالبشر والهجرة غير الشرعية .",
    "معلومات قانونية حول واتساب تحديد اللغة معلومات قانونية حول واتساب التحديثات الأساسية احترام خصوصيتك قيمة راسخة لدينا .\nمنذ أسسنا واتساب , كنا نطمح إلى بناء خدماتنا من خلال وضع مجموعة قوية من مبادئ الخصوصية في الاعتبار .\nستجد في شروط الخدمة وسياسة الخصوصية التي تم تحديثها العناصر التالية : معلومات يسهل فهمها .\nباتت شروط الخدمة وسياسة الخصوصية التي تم تحديثها سهلة الفهم وباتت تشمل خصائص جديدة على غرار \" مكالمات واتساب \" و \" واتساب للويب وللكمبيوتر \" .\nأصبحت شركة واتساب الآن جزءا من مجموعة شركات فيسبوك .\nإن سياسة الخصوصية الخاصة بنا تشرح كيف نعمل معا لكي نحس ن خدماتنا وعروضنا على غرار مكافحة الرسائل المزعجة عبر كافة التطبيقات , إبداء اقتراحات متعلقة بمنتج ما , وتقديم عروضات وإعلانات ذات صلة على فيسبوك .\nإن المعلومات التي تشاركها في واتساب بما في ذلك رسائلك وصورك ومعلومات حسابك لن تتم مشاركتها على فيسبوك أو على غيرها من التطبيقات التي تنتمي إلى مجموعة شركات فيسبوك , ولن يتمكن الآخرون من رؤيتها والاطلاع عليها .\nوكذلك لن تتم مشاركة أي من المعلومات التي تنشرها على باقي التطبيقات التي تنتمي إلى مجموعة شركات فيسبوك على واتساب , ولن يتمكن الآخرون من رؤيتها والاطلاع عليها .\nرسائلك تنتمي إليك ولا يمكننا قراءتها .\nلقد بنينا الخصوصية والتشفير التام بين الطرفين وخصائص أخرى ت عنى بالأمان في واتساب .\nفنحن لا نحتفظ برسائلك ما أن يتم تسليمها إلى الطرف الآخر .\nعندما تكون هذه الرسائل مشفرة تماما فلا يمكننا نحن أو أي طرف ثالث قراءتها .\nعدم وجود شعارات إعلانات للأطراف الثالثة .\nلا زلنا لا نسمح بوجود شعارات إعلانات في واتساب لأطراف ثالثة غير تابعة لنا .\nسوف نختبر طرقا تتيح لك التواصل مع الشركات من خلال واتساب على غرار إجراء الطلبات والمعاملات وتبادل معلومات المواعيد وإشعارات الشحن والتسليم وغيرها من التحديثات الخاصة بخدمات هذه الشركات ومنتجاتها ومواد تسويقية .\nفمثلا قد تتلقى معلومات عن حالة رحلة الطيران لرحلة السفر المقبلة أو إيصال صنف ما قمت بشرائه , أو إشعار بموعد تسليم .\nقد تصلك رسائل تسويقية تحتوي على عرض قد يثير اهتمامك .\nبما أننا لا نريدك أن تمر بتجربة مزعجة , سوف تتمكن من إدارة هذا النوع من التواصل كغيره من الرسائل التي تتبادلها , وسوف نحترم خياراتك حيال ذلك .\nفي حال كنت من مستخدمي واتساب الحاليين , ستتمكن من رفض مشاركة معلومات حساب واتساب الخاص بك مع فيسبوك لتحسين تجربتك مع منتجات وإعلانات فيسبوك .\nأما بالنسبة إلى مستخدمي واتساب الحاليين الذين يوافقون على شروط الخدمة وسياسة الخصوصية التي تم تحديثها فلديهم مدة 30 يوما إضافيا لاختيار المشاركة من خلال الذهاب إلى الإعدادات > الحساب .\nشروط خدمة واتساب تاريخ آخر تحديث : 25 آب / أغسطس 2016 ( ) تقدم شركة . WhatsApp Inc ( والتي قد تتم الإشارة إليها فيما بعد في هذا المستند بكلمة \" واتساب \" أو \" نا الفاعلين \" أو \" نحن \" ) خدمة المراسلات والمكالمات عبر الإنترنت والخدمات الأخرى للمستخدمين في جميع أنحاء العالم .\nالرجاء قراءة شروط الخدمة للاطلاع على شروط استخدام تطبيق واتساب .\nأنت توافق على شروط الخدمة ( \" الشروط \" ) من خلال تثبيت أو الوصول إلى أو استخدام تطبيقاتنا أو خدماتنا أو خصائصنا أو برامجنا أو موقعنا على الويب ( والتي يطلق عليها إجمالا اسم \" الخدمات \" ) .\nعدم إمكانية الوصول إلى خدمات الطوارئ : هنالك اختلافات مهمة بين واتساب وخدمات هاتفك المحمول وخدمات الخطوط الأرضية والرسائل النصية .\nلا توفر خدماتنا إمكانية الوصول إلى خدمات الطوارئ أو مقدمي خدمات الطوارئ بما في ذلك الشرطة أو مراكز الإطفاء أو المستشفيات أو مراكز الاستجابة الخاصة بالسلامة العامة .\nينبغي أن تتأكد من إمكانية الاتصال بمقدمي خدمات الطوارئ المعنيين من خلال الهاتف المحمول أو الهاتف الأرضي أو أي خدمة أخرى .\nإذا كنت من مستخدمي واتساب المتواجدين في الولايات المتحدة أو كندا , فإن شروطنا تتضمن شرط تحكيم ملزم ينص على , باستثناء قيامك بإلغاء الاشتراك في الخدمة وباستثناء أنواع معينة من النزاعات , موافقتك مع واتساب على حل جميع النزاعات من خلال تحكيم فردي ملزم .\nوهذا يعني تنازلك عن حقك في الحصول على حكم في هذه النزاعات من خلال قاض أو مجموعة محلفين , وتنازلك عن حقك في المشاركة في الدعاوى القضائية الجماعية أو جلسات التحكيم الجماعية أو الدعاوى التمثيلية .\nللمزيد من المعلومات الرجاء قراءة فقرة \" شرط التحكيم الخاص بمستخدمي الولايات المتحدة أو كندا \" أدناه .\nيجب أن تقوم بإنشاء حساب في واتساب للحصول على خدماتنا عبر استخدام بيانات دقيقة وإدخال رقم هاتف محمول تمتلكه حاليا , وفي حال تغييره يجب أن تقوم بتحديثه عبر استخدام خاصية تغيير الرقم من داخل التطبيق .\nأنت توافق على تلقي رسائل نصية ومكالمات هاتفية ( من طرفنا أو من مقدمي خدمات تابعين لأطراف ثالثة ) تحتوي على كود لإنشاء حساب في واتساب واستعمال خدماتنا .\nأنت تقدم لنا أرقام هواتف مستخدمي واتساب وجهات اتصالك الأخرى الموجودة في دفتر عناوين هاتفك المحمول بشكل منتظم .\nكذلك تقر بأنك م خو ل تقديم هذه الأرقام لنا حتى نتمكن من تقديم خدماتنا لك .\nيجب أن تبلغ 13 عاما على الأقل لاستخدام خدماتنا ( أو العمر المناسب في بلدك حتى يسمح لك باستخدام خدماتنا من دون موافقة الأهل ) .\nبالإضافة إلى بلوغ الحد الأدنى من العمر المطلوب لاستخدام خدماتنا بموجب القانون الساري , إذا لم تبلغ السن الذي يخولك الموافقة على شروطنا في بلدك , فيجب على والدك / والدتك أو ولي أمرك الموافقة على شروطنا نيابة عنك .\nيجب أن توفر أجهزة وبرامج معينة وكذلك الاتصال بالإنترنت من خلال البيانات لاستخدام خدماتنا التي لا نستطيع توفيرها من دون ذلك .\nيجب أن تقر بموافقتك على تنزيل وتثبيت تحديثات خدماتنا بما في ذلك التحديثات التلقائية طوال مدة استعمالك لخدماتنا .\nأنت مسؤول عن جميع خطط بيانات شركات الاتصالات التي تزودك بخدمة المحمول والرسوم والضرائب الأخرى المرتبطة باستخدامك لخدماتنا .\nقد نطلب منك دفع أموال مقابل استعمال خدماتنا بما في ذلك الضرائب السارية .\nيحق لنا رفض الطلبات أو إلغاؤها .\nنحن لا نعيد الأموال المدفوعة لاستعمال خدماتنا , باستثناء ما يحدده القانون .\nسياسة الخصوصية وبيانات المستخدم تهتم واتساب بخصوصيتك .\nتشرح واتساب الممارسات التي نتبعها حيال المعلومات ( ومنها الرسائل ) بما في ذلك أنواع المعلومات التي نتلقاها ونجمعها منك وكيفية استخدامنا لهذه المعلومات ومشاركتها .\nأنت تقر بموافقتك على ممارسات البيانات الخاصة بنا , بما في ذلك جمع المعلومات واستخدامها ومعالجتها ومشاركتها بالشكل الموضح في سياسة الخصوصية , بالإضافة إلى نقل المعلومات ومعالجتها في الولايات المتحدة والدول الأخرى في العالم التي نمتلك فيها منشآت أو مقدمي خدمات أو شركاء بغض النظر عن مكان استخدامك للخدمات .\nأنت تقر بأن القوانين واللوائح والمعايير الخاصة بالبلد الذي يتم فيه تخزين بياناتك أو معالجتها قد تختلف عن نظيراتها في بلدك .\nيجب أن تستعمل خدماتنا بحسب الشروط والسياسات المنشورة .\nإذا قمنا بتعطيل حسابك بسبب حدوث انتهاك لشروطنا , فلا يحق لك إنشاء حساب آخر من دون تصريح منا .\nيجب الوصول إلى خدماتنا واستخدامها فقط بطرق قانونية ومعتمدة ومقبولة .\nلا يحق لك استعمال ( أو مساعدة الآخرين على استعمال ) خدماتنا بطرق : ( أ ) تنتهك أو تستولي على أو تتعدى على حقوق واتساب أو مستخدمينا أو أشخاص آخرين , بما في ذلك حقوق الخصوصية وحقوق الدعاية أو حقوق الملكية الفكرية الأخرى ; ( ب ) غير قانونية أو غير أخلاقية أو مسيئة للسمعة أو تهديدية أو تخويفية أو تنطوي على مضايقة أو تحض على كراهية عنصرية أو عرقية أو تحرض أو تشجع على سلوك غير قانوني أو غير ملائم بما في ذلك الترويج لجرائم العنف ; ( ج ) تتيح الاشتراك في نشر الأكاذيب أو المعلومات المحرفة أو البيانات المضللة ; ( د ) تنتحل هوية شخص ما ; ( ه - ) تتيح الاشتراك في إرسال معلومات عبر وسائل اتصال غير قانونية أو غير مسموح بها مثل الرسائل الجماعية والرسائل التلقائية والطلب التلقائي وما يشابهها ; أو ( و ) تتيح الاشتراك في استخدام غير شخصي لخدماتنا من دون الحصول على موافقتنا .\nتتحمل وحدك مسؤولية الحفاظ على أمان جهازك وحسابك في واتساب ويجب عليك إبلاغنا في الحال عند تعرض حسابك أو خدماتنا لاستخدام غير مصرح به أو لاختراق أمني .\nخدمات الطرف الثالث يجوز أن تتيح لك خدماتنا إمكانية الوصول إلى أو استخدام أو التفاعل مع مواقع ويب وتطبيقات ومحتوى ومنتجات وخدمات أخرى تابعة لطرف ثالث .\nمثلا , يمكنك اختيار استخدام خدمات النسخ الاحتياطي للبيانات التي توفرها أطراف ثالثة ( مثل iCloud أو Google Drive ) والمدمجة مع خدماتنا أو التفاعل باستخدام زر المشاركة الموجود على موقع ويب تابع لطرف ثالث مما يتيح لك إرسال معلومات إلى جهات اتصالك على واتساب .\nتجدر الإشارة إلى أنه عند استعمالك لخدمات تابعة لأطراف ثالثة , سوف تسري شروط وسياسات خصوصية هذه الجهات على استعمالك لهذه الخدمات .\nلا تدعي واتساب ملكية المعلومات التي تقدمها في حسابك في واتساب أو من خلال خدماتنا .\nيجب أن تمتلك الحقوق الضرورية لهذه المعلومات التي ترسلها لحسابك في واتساب أو من خلال خدماتنا وكذلك حق منح الحقوق والتراخيص الواردة بشروطنا .\nنمتلك جميع حقوق النشر والعلامات التجارية والنطاقات والشعارات والمظهر التجاري والأسرار التجارية وبراءات الاختراع ذات الصلة بخدماتنا .\nلا يحق لك استخدام حقوق النشر والعلامات التجارية والنطاقات والشعارات والمظهر التجاري وبراءات الاختراع وحقوق الملكية الفكرية الأخرى التابعة لنا , ما لم تحصل على إذن صريح منا بذلك وبما يتوافق مع .\nيجوز لك استخدام العلامات التجارية التي تملكها الشركات التابعة لنا بعد الحصول على إذنها بما في ذلك ما ورد ذكره في أي إرشادات تم نشرها خاصة بعلامتها التجارية .\nكي نتمكن من تشغيل وتوفير خدماتنا , فأنت تمنح واتساب ترخيصا عالميا وغير حصري وغير محفوظ الحقوق وقابل للترخيص من الباطن والنقل لاستخدام وإعادة إنتاج وتوزيع وإنشاء أعمال مقتبسة وعرض واستخدام المعلومات ( بما في ذلك المحتوى ) التي تقوم بتحميلها أو تقديمها أو تخزينها أو إرسالها أو تلقيها على أو عبر خدماتنا .\nويتم استخدام الحقوق التي تمنحها في هذا الترخيص لأغراض محددة تتعلق بتشغيل خدماتنا وتوفيرها ( مثل السماح لنا بعرض صورتك الشخصية و نص \" الحالة \" الخاصة بك وبث رسائلك وتخزين رسائلك التي لم يتم تسليمها على خوادمنا لمدة 30 يوما أثناء محاولتنا إرسالها و بموجب أي بنود أخرى واردة في سياسة خصوصيتنا ) .\nنمنحك ترخيصا محدودا وقابلا للإلغاء وغير حصري وغير قابل للترخيص من الباطن وغير قابل للنقل لاستخدام خدماتنا ويخضع لشروطنا .\nيتمثل الغرض الوحيد من هذا الترخيص في تمكينك من استعمال خدماتنا بالأسلوب الذي تسمح به شروطنا .\nلا يتم منحك تراخيص أو حقوقا بشكل ضمني أو بأي طريقة أخرى , باستثناء التراخيص والحقوق الممنوحة صراحة لك .\nالإبلاغ عن حالات انتهاك حقوق النشر والعلامة التجارية وحقوق الملكية الفكرية الأخرى التابعة لأطراف ثالثة للإبلاغ عن انتهاكات حقوق نشر أو علامة تجارية أو حقوق ملكية فكرية أخرى تابعة لطرف ثالث , الرجاء الاطلاع على .\nيجوز لنا إنهاء حسابك في واتساب إذا انتهكت مرارا وتكرارا حقوق الملكية الفكرية الخاصة بالآخرين .\nإخلاء المسؤولية أنت تستعمل خدماتنا على مسؤوليتك الشخصية وتخضع لنصوص إخلاء المسؤولية التالية .\nنحن نوفر خدماتنا \" كما هي \" من دون أي ضمانات صريحة أو ضمنية بما في ذلك , على سبيل المثال لا الحصر , ضمانات الرواج التجاري والملاءمة لغرض معين وعدم انتهاك الحقوق والملكية والخلو من فيروسات الكمبيوتر أو التعليمات البرمجية الضارة الأخرى .\nنحن لا نضمن أن أي معلومات نوفرها دقيقة أو مكتملة أو مفيدة وأن خدماتنا ستكون قابلة للتشغيل أو خالية من الأخطاء أو آمنة أو أن خدماتنا ستكون قادرة على العمل من دون انقطاعات أو تأخيرات أو عيوب .\nنحن لا نتحكم في وغير مسؤولين عن كيفية أو توقيت استعمال مستخدمينا لخدماتنا أو الخصائص والخدمات والواجهات التي توفرها خدماتنا .\nنحن غير مسؤولين عن وغير ملزمين بالتحكم في التصرفات أو المعلومات ( بما في ذلك المحتوى ) الصادرة عن مستخدمينا أو الأطراف الثالثة الأخرى .\nأنت تعفينا وتعفي الشركات التابعة لنا ومديريها وموظفيها وشركائها وعملائها ( يطلق عليهم إجمالا \" أطراف واتساب \" ) من أي ادعاء أو شكوى أو أحداث أو جدل أو نزاع ( يطلق عليها إجمال ا \" الادعاء \" ) والأضرار المعروفة وغير المعروفة والمرتبطة والناشئة عن أو ذات صلة من أي نوع بهذا الادعاء من جهتك نحو أي أطراف ثالثة .\nأنت تتخلى عن أي حقوق تمتلكها بموجب قانون كاليفورنيا المدني رقم 1542 أو أي قوانين أخرى مشابهة سارية أو أي نطاق سلطة قضائية تنص على : \" لا يمتد إبراء الذمة العام ليشمل المطالبات التي يجهلها الدائن أو يشك في وجودها لصالحه في وقت تنفيذ إبراء الذمة , التي لو علم بها كانت لتؤثر ماديا على تسويته مع المدين . \"\nحدود المسؤولية لا تتحمل أطراف واتساب مسؤولية تجاهك عن أي خسائر في الأرباح أو أي أضرار أخرى تبعية أو غير مباشرة أو عرضية تنشأ بسبب هذا البيان أو استخدام واتساب أو تتعلق به , حتى في حال تم تحذير أطراف واتساب من إمكانية حدوث هذه الأضرار .\nلا تتجاوز مسؤوليتنا الإجمالية الناشئة عن هذه الشروط أو عنا أو خدماتنا أو ذات الصلة بها أكثر من مئة دولار ( 100 دولار أميركي ) أو المبلغ الذي دفعته لنا في الأشهر الاثني عشر الماضية .\nإن إخلاء المسؤولية عن أضرار معينة المذكور آنفا وحدود المسؤولية يسريان لأقصى حد يسمح به القانون الساري .\nلا يمكن الاعتماد على قوانين بعض البلاد أو الدوائر القضائية كوسيلة لاستثناء أو تقييد بعض الأضرار , بحيث لا تسري بعض أو كل الاستثناءات والحدود المذكورة أعلاه عليك .\nومن دون الإخلال بما جاء بأحد بنود الشروط الخاصة بنا , تقتصر مسؤولية أطراف واتساب على أقصى حد يسمح به القانون الساري .\nالتعويض أنت توافق على الدفاع عن وتعويض وعدم السماح بالمساس بأطراف واتساب فيما يتعلق بالمسؤوليات والأضرار والخسائر والمصروفات من أي نوع ( بما فيها الرسوم القانونية والتكاليف المعقولة ) ذات الصلة أو الناشئة عن أو المرتبطة بطريقة أو بأخرى بأي مما يلي : ( أ ) وصولك إلى أو استعمالك لخدماتنا بما في ذلك المعلومات المتوفرة بموجب هذه الخدمة ; أو ( ب ) قيامك بخرق أو محاولة خرق شروطنا ; أو ( ج ) أي تزييف يأتي من جانبك .\nويجب أن تقر بموافقتك على التعاون الكامل بالطريقة التي نحددها للدفاع عن أو تسوية أي ادعاء .\nإذا كنت من مستخدمي واتساب المتواجدين في الولايات المتحدة أو كندا , فتسري عليك فقرة \" شرط التحكيم الخاص بمستخدمي الولايات المتحدة أو كندا \" أدناه .\nيرجى أيضا قراءة هذه الفقرة كاملة وبعناية .\nإذا كنت غير خاضع لفقرة \" شرط التحكيم الخاص بمستخدمي الولايات المتحدة أو كندا \" أدناه , فأنت توافق على حل أي ادعاءات ضدنا ذات صلة أو ناشئة عن أو مرتبطة بشكل أو بآخر بشروطنا أو بنا أو بخدماتنا ( التي تسمى بشكل فردي \" نزاعا \" وإجمالا \" نزاعات \" ) بشكل حصري في دائرة الاختصاص القضائي للولايات المتحدة الخاص بالقطاع الشمالي لولاية كاليفورنيا أو أي محكمة تابعة للولاية في مقاطعة San Mateo في كاليفورنيا , كما توافق على الخضوع للاختصاص القضائي لهذه المحاكم بغرض التقاضي في مثل هذه النزاعات .",
    "أدوات شبكات التواصل الاجتماعيأدوات وممارسات للأمن الرقميأدوات شبكات التواصل الاجتماعيجدول المحتوياتيهدف هذا الفصل لمساعدتك على التنقل في إعدادات الخصوصية والأمان لبعض مواقع الشبكات الاجتماعية الشعبية بغية استخدامها على نحو أكثر أمانا , أو ربما من الأفضل القول , أقل انكشافا .\nعلى وجه الخصوص , يشكل هذا الفصل دليلا خطوة بخطوة للفيسبوك وتويتر , وكذلك بعض المبادئ التوجيهية العامة لاستخدام يوتيوب وفليكر . مواقع شبكات التواصل الإجتماعية هذه هي الأكثر شعبية و المستخدمة على نطاق واسع كأدوات للتواصل الإجتماعي .\nتعود ملكيتها لشركات خاصة و كما هو مشار إليه في الفصل 09 . , فإن هذه الشركات تجني أموالها من جمع المعلومات عن المستخدمين و بيعها للمعلنين .\nأول ما تستهدفة الحملات الأمنية للحكومات هي هذه المواقع و تقوم بحجبها , و تخضع الشركات لضغط الحكومات بفرض رقابة عند الضرورة .\nو من المفيد الاطلاع على بدائل لهذه المواقع , كمثال دياسبورا ( http : / / joindiaspora . com ) .\nكرابغراس ( http : / / we . riseup . net ) , فرينديكا ( http : / / friendica . com / ) , بيدر ( https : / / pidder . com ) , سيكيور شير ( http : / / secushare . org ) و التي تم تصميمها مع أخذ الأمان و النشاط بعين الإعتبار .\nسوشيال سوارم ( http : / / socialswarm . net ) هي مؤسسة فكرية تديرها منظمة غير ربحية و تقوم بمناقشات و توعية و حملات تتعلق بالخصوصية في الشبكات الإجتماعية و قد تكون مصدر تعليم مفيد . بعض المواقع المشابهة قد تكون شعبية في مناطق مختلفة , إذا ما كنت ترغب في استكشاف خيارات أخرى .\nقبل أن تختار أحدها عليك أخذ النقاط التالية بعين الإعتبار : هل توفر اتصالا عبر SSL لجميع استخدامات الموقع بدلا من حصر ذلك بتسجيل الدخول ? هل هناك مشاكل فيما يتعلق بالتعمية , كالمشاكل المرتبطة بشهادة التشفير ? إقرأ اتفاقية ترخيص المستخدم الأخير و سياسة الخصوصية أو سياسة إستخدام البيانات بحذر .\nيمكن استخدامه ( وقد تم ذلك بالفعل ) بشكل واسع من قبل دعاة حقوق الإنسان لبناء الشبكات و التواصل و التنظيم ونشر الأحداث و القضايا .\nو مع ذلك , هو مصدر محتمل غني بالمعلومات لهؤلاء المعارضين لأنشطة دعاة الحقوق .\nو لذلك فإن معرفة إعدادات الحساب و الخصوصية المختلفة المتاحة يعد أمرا مهما للغاية . من المهم أن تأخذ بالإعتبار أنه نظرا لطبيعة الفيسبوك المفتوحة , فإن أمنك و خصوصيتك تعتمد بشدة على أصدقائك و جهات اتصالك .\nمن خلال الإطلاع فقط على هذه المبادئ التوجيهية سوف يمنحك ذلك خصوصية و أمان أكثر , لكن ذلك سيكون أقل فاعلية إذا لم يقم أصدقائك على الفيسبوك بالممارسات ذاتها أيضا .\nو لذلك , من المهم أن تقوم بنشر هذه الممارسات بين أصدقائك و عائلتك و جهات اتصالك الأخرى على الفيسبوك لتحسين أمنك و أمنهم أيضا . يجب أن تبقى دائما على إطلاع على آخر تحديثات الفيسبوك فيما يتعلق بإعدادات الخصوصية .\nالإعدادات المشار إليها في هذا الدليل سوف تساعدك في إبقاء حسابك على الفيسبوك أكثر أمانا ( لغاية أيار 2012 ) .\nو مع ذلك , ينصح دائما بالنظر إلى صفحة الفيسبوك الرسمية الخاصة بالمساعدة من أجل البحث عن تحديثات الأمان و الخصوصية , أو الأستفسار عن أي سؤال لديك : https : / / www . facebook . com / help / privacy . لمزيد من المعلومات عن , راجع الرسوم البيانية في موقع كيفية تغيير إعدادات حساب فيسبوك الأساسيةلائحة الأقسام في هذه الصفحة : كيفية تغيير إعدادات حساب الفيسبوك الأساسية 2 . 0 كيفية إنشاء حساب الفيسبوكلإنشاء حساب فيسبوك عليك فتح متصفح الإنترنت , ( ننصح بمتصفح مع إضافات الأمان أو ) , و أكتب العنوان https : / / www . facebook . com في شريط العناوين , و ذلك كي تصل لموقع فيسبوك .\nمن الجدير بالملاحظة أن عنوان HTTPS يدل على أنك تتواصل الآن من خلال اتصال معمى و آمن ( يعرف أيضا بطبقة المقابس الآمنة - SSL ) الخطوة 2 , إملأ خانات الأسم الأول , إسم العائلة , البريد الإلكتروني و كلمة السر . الشكل 2 : نموذج كاململاحظة : فكر جيدا فيما إذا كنت تريد استخدام إسمك الحقيقي و بريدك الإلكتروني الخاص لإنشاء حساب الفيسبوك .\nقد يجعل ذلك عملية ايجادك أسهل على السلطات أو المعلنين .\nقد يكون من الأسهل إنشاء بريد إلكتروني جديد و إستخدام إسم مستعار و الذي يمكنك مشاركته لاحقا مع أصدقائك و جهات اتصالك .\nلمزيد من المعلومات حول كيفية بقائك مجهولا على الإنترنت , راجع . ملاحظة : تذكر , من المهم جدا أن تختار كلمة سر قوية لحماية حسابك و معلوماتك .\nالرجاء الإطلاع على . الخطوة 3 , تأكد من أنك قرأت و فهمت و قبل النقر على تسجيل .\nيحوي ذلك على معلومات مهمة تتعلق بماهية المعلومات التي تقوم بتسليمها لفيسبوك و كيف سيقومون باستخدامها .\nلمزيد من المعلومات عن سياسة فيسبوك في استخدام البيانات , راجع الرسوم البيانية في موقع . الخطوة 4 , في شاشة البحث عن جهات الاتصال الخاصة بك , يطلب منك تقديم بريدك الإلكتروني و كلمة السر من أجل البحث عن جهات إتصال في بريدك الإلكتروني و الذين يمكنك إضافتهم لاحقا كجهات اتصال على الفيسبوك .\nشاشة إيجاد جهات الإتصالالخطوة 5 , في شاشة معلومات الملف الشخصي , يطلب منك الفيسبوك تقديم معلومات مثل المدرسة الثانوية و الكلية أو الجامعة التي درست فيها , و مكان عملك الحالي .\nبينما تجعل هذه المعلومات أيجادك أسهل بالنسبة لأصدقائك , ستجعل إيجادك أسهل أيضا بالنسبة للمعلنين .\nفكر جيدا فيما إذا كنت تقديم هذه المعلومات .\nقد يكون من الأفضل تقديم معلومات خاطئة و بالتالي جعل الأمور أكثر صعوبة للأشخاص الذين يبحثون عنك .\nيمكنك أيضا تجاوز هذه الخطوة إذا كنت لا ترغب بتقديم هذه المعلومات . بناء على المعلومات التي تقدمها في هذه الخطوة , سيقوم الفيسبوك باقتراح زملاء دراسة أو زملاء جامعيين لك و الذين قد ترغب في إضافتهم كأصدقاء .\nمرة أخرى , فكر جيدا فيمن تريد إضافته و لا تقم بإضافة أي شخص لجهات الإتصال إذا لم تكن تعرفه و تثق به . إذا لك تكن ترغب بإضافة أي أصدقاء في هذه المرحلة يمكنك أيضا أن تتجاوز هذه الخطوة . الشكل 4 : شاشة معلومات الملف الشخصيالخطوة 6 , في شاشة صورة الملف الشخصي يطلب الفيسبوك تقديم صورة شخصية لك , إما عن طريق الرفع أو عن طريق أخذ صورة بواسطة كاميرا الحاسوب . الشكل 5 : شاشة صورة الملف الشخصيملاحظة : ستكون هذه الصورة , إضافة لصورة الغطاء في الجدول الزمني لفيسبوك , ظاهرة لكل شخص يصل لملفك الشخصي , يتضمن ذلك الأشخاص الغير موجودين في قائمة أصدقائك , و بغض النظر عن إعدادات الخصوصية الخاصة بك .\nفكر جيدا فيما إذا كنت تريد إستخدام صورة حيث يمكن التعرف عليك و أصدقائك و عائلتك و زملائك أو منظمتك من قبل المعلنين المحتملين . حالما تضغط على تجاوز أو احفظ و تابع , سيطلب منك التحقق من بريدك الإلكتروني الذي قمت بتقديمه .\nو حيث يفترض أن تجد رسالة من فيسبوك تطلب منك تتبع وصلة لتأكيد صحة عنوان بريدك الإلكتروني , حالما تقوم بذلك , سيتم إنشاء حسابك الخاص على الفيسبوك . 2 . 1 نصائح لإعدادت الحساب العامةالخطوة 7 , من الصفحة الرئيسية لحسابك على الفيسبوك , انقر على السهم الصغير بجانب الرئيسية في أعلى زاوية اليمين ثم اختر إعدادات الحساب . الشكل 6 .\nقائمة الإعداداتسيأخذك ذلك لقائمة إعدادات الحساب .\nعلامة التبويب الأولى في إعدادات الحساب العامة , حيث يمكنك تحرير المعلومات المتعلقة بالإسم و إسم المستخدم و البريد الإلكتروني و كلمة السر و الشبكة و اللغة . الشكل 7 .\nإعدادات الحساب العامةالخطوة 8 , فكر جيدا فيما إذا كنت تريد استخدام إسمك الحقيقي و بريدك الإلكتروني لإنشاء حسابك على الفيسبوك .\nذلك قد يجعل من السهل إيجادك على السلطات أو المعلنين .\nقد يكون أكثر أمانا إنشاء بريد إلكتروني مختلف و استخدام إسم مستعار يمكنك مشاركته لاحقا مع أصدقائك و جهات اتصالك .\nيمكن تغيير إسمك و بريدك الإلكتروني ببساطة عن طريق النقر عليهما في هذه الصفحة , و ذلك سيقوم بفتح قائمة منسدلة .\nلمزيد من المعلومات حول كيفية البقاء مجهولا على الإنترنت , راجع . الشكل 8 .\nخيارات الإسم . الخطوة 9 , يجب أن تقوم بتحديث كلمة السر بشكل منتظم , يفضل القيام بذلك على الأقل مرة واحدة كل ثلاثة أشهر .\nتذكر , من المهم جدا استخدام كلمة سر قوية لحماية حسابك و معلوماتك .\nالرجاء الإطلاع على كتيب كيف . الشكل 9 .\nخيارات كلمة السرالخطوة 10 , شبكتك , يسمح لك الفيسبوك بالانضمام لشبكات , إستنادا إلى معايير مثل مدرستك الثانوية و الجامعة و العمل و مسقط الرأس و المدينة الحالية , كوسيلة لتسهيل وصول الأشخاص إليك و الاتصال بك .\nبينما يسهل ذلك عليك إيجاد جهات الاتصال , فإنه سيجعل إيجادك سهلا أيضا للأشخاص الآخرين , و من ضمنهم المعلنين .\nإذا أخذنا بعين الإعتبار حجم مستخدمي الموقع , فإنه من غير المحتمل أن تحتاج الإنضمام لشبكة كي تتصل مع الأشخاص الذين تعرفهم و تثق بهم على الفيسبوك . 2 . 2 إعدادات الأمان في فيسبوك . الخطوة 11 , انقر على القائمة في الجانب الأيسر .\nهذا سيفتح صفحة إعدادات الأمان . الشكل 10 : صفحة إعدادات الأمانالخطوة 12 , انقر على مبوبة التصفح الآمن , وفي الصفحة التي ستظهر , فعل المربع الخاص بتصفح الفيسبوك عن طريق اتصال آمن HTTPS عندما يكون ذلك ممكنا , و انقر فوق .\nسيضمن ذلك بأن يقوم متصفحك بالإتصال مع الموقع من خلال طبقة المقابس الآمنة SSL بشكل تلقائي . ملاحظة : حتى لو قمت بتفعيل SSL , فإن ذلك لا ينطبق على دردشة الفيسبوك .\nإذا ما كنت تريد الدردشة مع شخص حول أي أمر حساس ينصح بعدم استخدام دردشة فيسبوك لفعل ذلك .\nلمزيد من المعلومات حول كيفية إجراء دردشة آمنة , راجع كتيب كيف الفصل 7 .\nكيفية الحفاظ على خصوصية اتصال الإنترنت . الشكل 11 : خيارات التصفح الآمنالخطوة 13 , انقر على مبوبة إشعارات التسجيل .\nهنا يمكنك اختيار إشعارك في حال تم المحاولة لدخول حسابك على الفيسبوك من جهاز لم تستخدمه من قبل .\nيمكنك اختيار تلقي الإشعار عن طريق البريد الإلكتروني أو الرسائل النصية / الإشعارات المنبثقة . الشكل 12 : خيارات إشعارات التسجيلالخطوة 14 , لمزيد من الأمان , يمكنك اختيار ضرورة إدخال رمز أمان في كل مرة يتم دخول حسابك من خلال حاسوب أو جهاز غير معروف لدى الفيسبوك .\nيتم إرسال رمز الأمان هذا عن طريق رسالة نصية إلى هاتفك الخلوي . ملاحظة : هذا يعني أن عليك تقديم رقم هاتفك الخلوي للفيسبوك , ذلك كي تثبت أنك صاحب حساب الفيسبوك .\nالفائدة من السماح لهذا الخيار بالتحقق من عملية الدخول هو جعل الاتصال بحسابك أسهل عن طريق إستخدام أدوات التحايل ( مثل متصفح تور , الوكيل , VPN , الخ ) . إذا ما قررت تفعيل هذا الخيار انقر على مبوبة موافقات تسجيل الدخول , و اتبع التعليمات المعطات كي تقوم بالإعدادات . الشكل 13 .\nخيارات موافقات تسجيل الدخولالخطوة 15 , انقر على مبوبة دورات العمل النشطة في الشكل 10 أعلاه , لمعرفة تفاصيل أي دورة في الفيسبوك كنت قد نسيت تسجيل الخروج منها , على سبيل المثال في مقهى الإنترنت أو حاسوب صديق و بالتالي لا تزال نشطة . الشكل 14 : مثال لقائمة عدة دورات نشطة . من المهم جدا إغلاق هذه الدورات لمنع أي شخص من الدخول لحسابك على الفيسبوك , خاصة إذا ما لاحظت أن أي من هذه الأجهزة في القائمة لا يعود لك أو لم تتعرف عليه .\nلعمل ذلك , انقر ببساطة على إنهاء النشاط بجانب كل دورة نشطة . 2 . 3 المشتركينيمنحك فيسبوك خيار السماح للأشخاص بالإشتراك للحصول على أخبارك دون أن يكونوا أصدقاء .\nكن حذرا على أية حال , إذا ما سمحت للآخرين بالإشتراك في أخبارك , فإن بعض بياناتك ستكون متاحة لهم لرؤيتها و لآخرين في شبكاتهم .\nأكثر الخيارات أمانا هو عدم السماح للآخرين بالإشتراك في تحديثات أخبارك . الخطوة 16 , انقر على المبوبة في الجانب الأيسر من الشكل 7 أعلاه و تأكد من أن مربع السماح للمشتركين غير مفعل . الشكل 15 : إعدادات المشترك . 2 . 4 إعدادات التطبيقاتالعديد من الناس يستخدم تطبيقات الطرف الثالث ( Apps ) كالألعاب و القارئ الإجتماعي و المرتبطة بحساباتهم على الفيسبوك . من أجل استخدام العديد من هذه التطبيقات , سيتم الطلب منك للموافقة على السماح لأصحاب التطبيق بالإطلاع على معلومات محددة عنك و عن أصدقائك , و الذي قد يتضمن كل شيء من معلومات شخصية مثل العمر و المكان و التعليم و تفاصيل الوضع الإجتماعي و الدين و الموقف السياسي و تحديثات الحالة و معلومات جهات الإتصال من بين العديد من الأمور الأخرى .\nمن أجل حماية مثلى لخصوصيتك و خصوصية أصدقائك و جهات اتصالك , ننصحك بعدم استخدام تطبيقات الطرف الثالث في الفيسبوك , إلا إذا كنت تعلم أنه يمكن الوثوق بهم . يمكن إزالة التطبيقات عن طريق : الخطوة 17 , انقر على المبوبة في الشريط على الجهة اليسرى .\nسيفتح ذلك قائمة بالتطبيقات المرتبطة حاليا بملفك الشخصي . الشكل 16 : مثال لقائمة التطبيقاتالخطوة 18 , انقر على التطبيق الذي ترغب بحذفه من القائمة . الشكل 17 : النقر على التطبيق في القائمة يعرض المعلومات التي جعلتها متاحة لصاحب التطبيقالخطوة 19 , انقر إزالة التطبيق في أعلى الجانب اليمين من القائمة المنسدلة . كيفية تحديث إعدادات الخصوصية لحسابكلائحة الأقسام في هذه الصفحة : قام فيسبوك بشكل متزايد بالسماح لمستخدميه بالتحكم بشكل كبير في جوانب معينة من الخصوصية .\nمن خلال إستكشاف هذه الخيارات , يمكن الوصول إلى مستوى معقول من الخصوصية على الفيسبوك . لتحرير إعدادات الخصوصية في الفيسبوك , اختر إعدادات الخصوصية من القائمة المنسدلة في الجانب العلوي اليميني من الصفحة .\nذلك سيأخذك لصفحة إعدادات الخصوصية , حيث ينصح باختيار الإعدادات المخصصة لتتأكد من تحكمك الكامل في إعدادات الخصوصية . الشكل 1 : صفحة إعدادات الخصوصية 3 . 1 كيفية الإتصالالقسم الأول هو لتحرير \" كيفية التواصل \" , حيث يمكنك التحكم بمن يستطيع الوصول لملفك الشخصي أو بمن يستطيع إرسال رسائل لك أو يرسل لك طلب صداقة . الخطوة 1 , انقر على تحرير الإعدادات في مبوبة \" كيفية التواصل \" . الخطوة 2 , غير الإعدادات لجميع العناصر إلى \" الأصدقاء \" كي تجعل شبكتك فقط ضمن الأشخاص الذين تعرفهم و غير متاحة للجميع . الشكل 2 : خيارات كيفية التواصل 3 . 2 اليوميات و الإشارةفي قائمة اليوميات و الإشارة , يمكنك تحديد ما يحدث عندما يقوم أصدقائك بالإشارة لك أو لمشاركاتك و ما يحدث عندما تقوم بالنشر على يومياتك . الخطوة الثالثة , انقر على قائمة اليوميات و الإشارة .\nستظهر خيارات أكثر حماية في الجزء السفلي من القوائم المنسدلة : الشكل 3 : قائمة اليوميات و الإشارةالخطوة الرابعة , اختر ما إذا كنت تريد السماح لإصدقائك و جهات اتصالك بالنشر في يومياتك أم لا . ملاحظة : إذا ما قمت بالسماح لأصدقائك و جهات اتصالك بالنشر في يومياتك , يمكنك أيضا من جعل مشاركاتهم تظهر لك أنت فقط .\nلفعل ذلك , اختر \" مخصصة \" من \" يستطيع رؤية ما ينشره الآخرون في يومياتك \" ثم اختر \" أنا فقط \" . الخطوة 5 , قم بتفعيل مراجعة المنشورات , و الذي سيسمح لك بمراجعة و الموافقة على المنشورات و الصور التي تم الإشارة لك فيها قبل ظهورها في يومياتك .\nهذا سيساعدك على التأكد من أن الأصدقاء و العائلة لن يقوموا بإعطاء تفاصيل شخصية عنك أو عن موقعك . لقد بدأ فيسبوك باستخدام نموذج لتقنية التعرف على الوجوه و التي تسمح بتحديد الصور التي تبدو شبيهة بك ضمن صور أصدقائك و جهات اتصالك و تقترح عليهم الإشارة لك في هذه الصور .\nبشكل طبيعي , بالنسبة لدعاة الحقوق الإنسان , يعتبر هذا الأمر حساسا بشكل خاص و لذلك ننصحك بشدة أن تقوم بإلغاء تفعيل هذا الخيار . الخطوة 6 , انقر على \" من يستطيع رؤية اقتراحات الاشارات عند تحميل صور تشبهك \" ثم اختر \" لا أحد \" . الشكل 4 : خيارات من يستطيع رؤية اقتراحات الاشارات . الخطوة 7 , انقر يسمح الفيسبوك أيضا بخيار جعل المنشورات القديمة في اليوميات \" تختفي \" بعد مدة زمنية محددة . الخطوة 8 , انقر على \" إدارة امكانية رؤية المنشورات القديمة \" في \" حد جمهور المنشورات السابقة \" الشكل 5 : خيارات ظهورالمنشورات السابقةالخطوة 9 , انقر على \" حد المنشورات القديمة \" الشكل 6 : خيارات الحد من المنشورات القديمةالخطوة 10 , انقر 3 . 3 الإعلانات و التطبيقات و مواقع الويبكما هو مبين ي القسم 2 . 4 من هذا الفصل , تتطلب العديد من التطبيقات في الفيسبوك الدخول ليس فقط لمعلومات مستخدمي التطبيق , بل و لمعلومات أصدقائهم .\nهذا يعني أنه حتى و إن لم تكن تستخدم أي تطبيق , فإن طرفا ثالثا قد يستطيع من جمع معلومات عنك ببساطة لأن أصدقائك يستخدمونها .\nو مع ذلك , يمكن تغير ذلك .\nلوقف الأصدقاء من مشاركة معلومات الخاصة من خلال التطبيقات : الخطوة 11 , انقر على \" الإعلانات و التطبيقات و مواقع الويب \" ثم انقر على إعدادات \" كيف يشارك الأشخاص معلوماتك مع التطبيقات التي يستخدمونها ? \" الشكل 7 : خيارات التطبيقات و الألعاب و مواقع الويبينصح بشدة بإلغاء تفعيل جميع المربعات لتتأكد من أن بياناتك محمية بشكل كامل و أنه من غير الممكن إيجادها أو استخدامها من قبل تطبيق أي طرف ثالث يستخدم من قبل أصدقائك .\nثم انقر الشكل 8 : خيارات كيف يشارك الأشخاص معلوماتك مع التطبيقات التي يستخدمونهاالتخصيص الفوري لفيسبوك يمنح بعض مواقع الإنترنت أيضا إمكانية الوصول لمعلومات ملفك الشخصي عند زيارة هذه المواقع .\nما تفعله هذه المواقع هو ضبط محتوياتها بما يوافق متطلباتك و احتياجاتك , و بالتالي خلق تجارب شخصية .\nلتكون أكثر أمنا , إذا ما كانت هذه الخدمة متاحة في منطقتك الجغرافية , عليك إلغاء تفعيلها . الخطوة 12 , انقر على في مبوبة \" التخصيص الفوري \" , انقر على في الشاشة التي ستظهر لإيضاح ما هو التخصيص الفوري , و في أسفل الصفحة التالية , تأكد من أن المربع المخصص لتفعيل التخصيص الفوري للمواقع الشريكة غير مفعل . الشكل 9 , خيارات التخصيص الفوريواحدة من أسهل الطرق لإيجاد المعلومات عن شخص ما هي ببساطة البحث عنه في محرك البحث غوغل .\nلتجنب جعل ذلك إيجاد صفحتك على الفيسبوك سهلا بالنسبة للمعلنين , تأكد من إخفاء نفسك كي لا يتم الوصول إليك من خلال محركات البحث مثل غوغل و بينغ و ياهو . . الخ . الخطوة 13 , انقر \" تعديل الإعدادات \" في مبوبة \" البحث العام \" ثم قم بإلغاء تفعيل المربع بجانب \" تفعيل البحث العام \" . الشكل 10 : خيارات البحث العامالخطوة 14 , انقر عند الطلب 3 . 4 الإعلاناتإعلانات الفيسبوك : يقدم الفيسبوك حاليا الوعود بعدم ربط إسمك أو صورتك بإعلانات طرف ثالث , لكنهم يتركون مجالا ليكون ذلك ممكنا في المستقبل .\nمن الجيد القيام بتغيير هذه الإعدادات بحيث تبقى تفاصيلك خاصة في حال تغيرت قواعد الإعلان في المستقبل : الشكل 11 : خيارات الإعلانالخطوة 15 , انقر على تعديل الإعدادات في مبوبة الإعلاناتالخطوة 16 , انقر على تعديل إعدادات إعلانات الطرف الثالث تحت إعلانات الطرف الثالثالخطوة 17 , في القائمة المنسدلة بجانب \" في حال السماح بذلك في المستقبل عرض معلوماتي على \" اختر \" لا أحد \" . الخطوة 18 , انقر الخطوة 19 , تحت الإعلانات و الأصدقاء , انقر تعديل اعدادات الإعلانات الإجتماعية . الخطوة 20 , في أسفل الصفحة , بجانب \" إقران إجراءاتي الإجتماعية مع الإعلانات ل \" اختر \" لا أحد \" الخطوة 21 , انقر كيفية تعطيل و حذف حسابك على الفيسبوكلائحة الأقسام في هذه الصفحة : 4 . 1 تعطيل حسابك على الفيسبوكقد ترغب في تعطيل حسابك على الفيسبوك في كل مرة تقوم فيها بتسجيل خروج و إعادة تفعيله عندما ترغب في استخدامه .\nيعني هذا أن ملفك الشخصي و معلوماتك لن تكون متاحة للمستخدمين الآخرين و من ضمن ذلك أصدقائك عندما لا تكون متصلا , لكن لن يتم حذف معلوماتك و يمكن الوصول إليها مرة أخرى عندما تقوم بتسجيل دخول . من أجل تعطيل ملفك الشخصي على الفيسبوك : الخطوة 1 , اختر \" إعدادات الحساب \" من القائمة المنسدلة في زاوية أعلى اليمين من الشاشة . الشكل 1 : قائمة الإعداداتالخطوة 2 , انقر على في القائمة على الجانب الأيسر . الخطوة 3 , سيظهر لك الفيسبوك صفحة لإقناعك بعدم تعطيل ملفك الشخصي مع استبيان قصير لتوضيح سبب رغبتك بتعطيل ملفك الشخصي .\nالمهم هنا أنه إذا ما كنت المدير الوحيد لصفحة أو مجموعة على الفيسبوك ( كمنظمة أو حملة ) , سيكون عليك ترشيح مدير آخر في حال عدم رغبتك بإغلاق هذه الصفحات أو المجموعات عند تعطيل حسابك . الشكل 2 : تأكيد رغبتك بتعطيل ملفك الشخصيالخطوة 4 , انقر على في أسفل الصفحةالخطوة 5 , أدخل كلمة السر ثم انقر الخطوة 6 , أدخل الأرقام و الأحرف العشوائية في المربع لفحص الأمان ثم انقر على 4 . 2 حذف ملفك الشخصيتعطيل ملفك الشخصي على الفيسبوك يسمح لك بالعودة و الوصول لكافة معلوماتك مرة أخرى ببساطة و بمجرد تسجيل الدخول .\nو مع ذلك , إذا لم تكن ترغب في الإستمرار باستخدام فيسبوك , يمكنك حذف كامل ملفك الشخصي .\nذلك سيعني أنك ستفقد إمكانية الوصول لجميع معلوماتك المخزنة في حسابك على الفيسبوك مثل الصور و الرسائل .\nو مع ذلك , لديك الفرصة لتحميل نسخة من هذه المعلومات قبل قيامك بحذف ملفك الشخصي . الخطوة 1 , إذهب إلى https : / / www . facebook . com / help / delete-accountالشكل 3 : حذف ملفك الشخصيالخطوة 2 , انقر على الخطوة 3 , املأ خانة كلمة السر و الأرقام و الأحرف العشوائية في فحص الأمان . الشكل 4 , فحص أمان أخيرالخطوة 4 , أنقر , ستظهر لك رسالة توضح أنه سيتم حذف حسابك خلال 14 يوما .\nخلال هذه الفترة سيكون بإمكانك إعادة تفعيله و ذلك سيلغي قرارك بحذفه . يمكنك أيضا حذف حسابك عن طريق البريد الإلكتروني من خلال إرسال رسالة إلكترونية إلى privacy @ facebook . com و الطلب منهم حذف حسابك . لاحظ أن فيسبوك لم يوضح فيما إذا كانت معلوماتك سوف تحذف بشكل نهائي من قواعد البيانات الخاصة بالموقع .\nفي هذه الحالة , لا زال بإمكان السلطات طلب هذه المعلومات .\nأكثر من ذلك , الحذف يطال فقط المعلومات المرتبطة مباشرة بحسابك .\nأما المعلومات المرتبطة بأنشطتك على الفيسبوك كمنشوراتك في مجموعة ما أو رسائلك لشخص ما , لن يتم حذفها . دليل أمان تويترتويتر هو شبكة اجتماعية حيث يشارك الناس المعلومات من خلال تحديث نصي من 140 حرف .\nتكون هذه التحديثات عبارة عن جواب للسؤال \" ماذا تفعل الآن ? \" , لكنها تطورت منذ ذلك الحين كوسيلة لنشر أنواع مختلفة من المعلومات .\nعلى خلاف فيسبوك , في تويتر أنت \" تتبع \" مستخدمين آخرين ممن يثيرون اهتمامك بدلا من الأشخاص الذين تعرفهم في الواقع . الصفحة الرئيسيةمتطلبات الحاسوباتصال بالإنترنتمتصفح مع إضافات أمان أو مطالعات مطلوبةكتيب كيف و الوقت المطلوب للبدء باستخدام هذه الأداة : 40 دقيقةما ستحصل عليه : القدرة على تقليص حجم المعلومات الشخصية المتاحة للعلن عند استخدامك تويتر القدرة على التحكم بمن يستطيع رؤية تحديثاتك و صورك و بيانات أخرى تشاركها عن طريق تويتر . القدرة على تقليص حجم المعلومات الشخصية المتاحة لطرف ثالث . 1 . 1 ما يجب معرفته قبل عن هذه الأداة قبل البدء باستخدامهاينص تويتر في شروط خدمته : \" هذه الرخصة هي سماحك لنا بجعل تغريداتك متاحة لبقية العالم و السماح للآخرين بالشيء نفسه .\nلكن ما هو لك يبقى لك - أنت تملك محتويات حسابك \" .\nو أكثر من ذلك , يحتفظ تويتر بحق بتسليم معلوماتك للحكومات إذا ما تم طلب ذلك . على الرغم من ذلك فإن تويتر هو موقع إنترنت , و العديد من الناس تتفاعل معه و تدير تويتر عبر سطح مكتب أو تطبيقات الهواتف المحمولة الذكية و المعروفة باسم عملاء تويتر .\nإذا كنت تستخدم عميل تويتر عليك التأكد من أنها تتصل بالموقع بشكل آمن من خلال اتصال معمى , راجع في علاوة على ذلك , مثل الفيسبوك , الكثير من الناس تستخدم تويتر جنبا إلى جنب مع العديد من مواقع الإنترنت و التطبيقات من أجل مشاركة التحديثات و الصور و الأماكن و روابط الإنترنت و ما إلى ذلك .\nإن استخدام هذه التطبيقات يشكل العديد من الثغرات الأمنية المحتملة , و من المهم جدا جعل إعدادات الخصوصية في جميع التطبيقات الأخرى أمنة قدر الإمكان . وزراة الداخلية في الولايات المتحدة الأمريكية تقوم بمراقبة تويتر و مواقع التواصل الإجتماعي الأخرى و من المرجح جدا أن حكومات أخرى تقوم بذلك أيضا .\nللمزيد من المعلومات حول , راجع الرسوم البيانية في موقع . كيفية تغيير الإعدادات الأساسية لحسابك على تويتر 2 . 1 إعدادات الحساب الأساسية على تويترتسمح لك الإعدادات الأساسية لتويتر بالتحكم بمن يستطيع إيجاد ملفك الشخصي و بمن يستطيع رؤية تغريداتك و التحكم بمعلومات المكان الذي تصرح به و أشياء عديدة أخرى عند استخدامك إصدار تويتر القائم على متصفح الإنترنت ( ذلك من أجل القول , ليس الإصدار التابع لعميل أو تطبيق على الهاتف المحمول الذكي أو هاتف GSM ) . الشكل 1 : خياراتالخطوة 1 , انقر على أيقونة في أعلى زاوية اليمين من الشاشة و إختر الإعدادات .\nهذا سيفتح صفحة الإعدادات . الخطوة 2 , في أعلى قائمة إعدادات الحساب , ستجد إعدادات إسم المستخدم و البريد الإلكتروني .\nاختر بحذر ما إذا كنت تريد إستخدام إسمك الحقيقي أو إسم مستعار كإسم مستخدم , و أي بريد إلكتروني ترغب في ربطه بملفك الشخصي .\nقم بإلغاء المربع المرتبط بالسماح للآخرين بالوصول إلى ملفك الشخصي عن طريق البريد الإلكتروني . الشكل 2 : إعدادات إسم المستخدم و البريد الإلكترونيالخطوة 3 , يتيح لك تويتر خيار تضمين مكان وجودك لتغريداتك .\nالسماح بذلك يحمل بين طياته العديد من الآثار الأمنية : على سبيل المثال , إذا ما كنت بعيدا عن مسقط رأسك , فإن الكشف عن موقعك سيشكل مساعدة كبيرة لخصوم محتملين يرغبون في اقتحام منزلك أو مكتبك الغير مراقب , أو ما هو أسوأ من ذلك .\nو لذلك , عليك التأكد من أن إضافة الموقع للتغريدات غير مفعل . الشكل 3 : خيارات الموقعالخطوة الرابعة , انقر بحيث تزيل كافة المعلومات المتعلقة بمكانك من أجل تغريداتك السابقة . الخطوة الخامسة , الإعدادات الإفتراضية لتويتر معدة لجعل جميع تغريداتك متاحة بحرية كي يراها الجميع , و يتضمن ذلك الناس التي لا تتبعك , أو حتى هؤلاء الذين لا يملكون حساب تويتر .\nالكثير إن لم نقل جميع الحكومات تراقب أنشطة تويتر , و هناك أعداد متزايدة من حوادث ملاحقة دعاة حقوق الإنسان بسبب محتويات تغريداتهم .\nو لذلك , ينصح بشدة بأن تحمي تغريداتك , بحيث يستطيع مشاهدتها من يتبعك فقط , و يمكنك أن تسمح بشكل شخصي لمن يستطيعون الوصول إليها .\nو مع ذلك , من المفيد الأخذ بعين الإعتبار بأن سياسة الخصوصية في تويتر تنص على أن الموقع قد يسلم معلومات للسلطات القانونية إذا ما تسلمت طلبا لذلك . الشكل 4 : خيارات حماية التغريداتالخطوة 6 , يقدم تويتر خدمة تخصيص و التي تسمح بمراقبة تحركات تصفحك خلال أي موقع يحتوي على زر تويتر أو أقسامه , و بناء على هذه التحركات , يقترح أشخاص أو منظمات قد ترغب في تتبعها .\nإذا ما كانت هذه الخدمة متاحة لك , ننصح بإلغاء تفعيلها , و علاوة على ذلك , استخدم إضافة لمتصفح فايرفوكس لزيادة درجة الخصوصية .\nالخطوة 7 , يتيح لك تويتر تفضيلات استخدام الإتصال عبر طبقة المقابس الآمنة المعماة ( SSL ) و المشار إليها أيضا ب ( HTTPS ) و التي تمنع الآخرين \" التنصت \" على محتويات الإتصالات بين حاسوبك و موقع تويتر .",
    "سياسة الخصوصية | Toluna شارك استطلاع رابط 500 px 350 px 250 px عرض أولي عرض اولي للقطعة عرض طول البكسل بكسل سياسة الخصوصية مجموعةالمحدودة وشركات مجموعةالاخرى ( \" نحن \" \" نا \" \" الخاص بنا \" أونلتزم بالمحافظة وإحترام خصوصياتك .\nسياسة الخصوصية هذه تصف كيف نقوم بتجميع وإستعمال المعلومات الشخصية التي تقوم بمشاركتها على موقغنا ( موقعنا أو الموقع ) وعلى التطبيق الهاتفي .\nسياسة خصوصية التطبيق الهاتفي تخضع لشروط خصوصية إضافية , كما هو مبين في سياسة الخصوصية التالية .\nكما وتصف لكم الإختيارات المتاحة لك بما يتعلق بإستخدامنا لمعلوماتك الشخصية وكيف يمكنك الوصول إليها وتحديثها نحن شركاء معالتي تقوم بالتصديق على تطبيق خصوصيتنا سنويا .\nيمكنك رؤية المزيد من المعلومات بخصوص علاقتنا معبالضغط على زروزيارة صفحة التوثيق .\nبرنامجلا يغطي اية معلومات التي يمكن جمعها من خلال تحميل البرنامج .\nبرنامجيقوم بتحميل المعلومات الموجودة فقط في موقعنا بالإضافة إلى المعلومات المجموعة من خلال تطبيقنا الهاتفي .\nمهمةهي تسريع الثقة على شبكة الانترنت بين العملاء والمنظمات على المستوى العالمي من خلال خصوصيتها الرائدةوحلول الثقة المبتكرة .\nإذا كانت لديك أسئلة أو شكاوى متعلقة بسياسة الخصوصية الخاصة بنا أو ممارساتنا , الرجاء مراسلتنا علىإذا كنت غير راض عن ردنا يمكنك مراسلة عند زيارتك لموقعسيتم اعلامك بما يلي : أية معلومات يقوم الموقع بجمعها او تقصيها عنك كيف يستخدم هذا الموقع المعلومات التي يجمعها أو يتقصاها مع من يقوم الموقع بمشاركة المعلومات التي يجمعها أو يتقصاها سياسة خصوصية الموقع فيما يتعلم بتقنيات بحث لطرف ثالث سياسة الموقع بالانسحاب سياسة الموقع في تصحيح وتحديث المعلومات الشخصية سياسة الموقع في خذف او الغاء اسمك من قاعدة بياناتها إشعارات بالتغييرات سياسة الموقع بشأن الامن سياسة الموقع بشأن تحويلات اعمال تجارية سياسة الموقع بالروابط في مواقع طرف ثالث سياسة الموقع بشأن تنازلات قانونية سياسة الموقع بشأن خصوصية الاطفال سياسة الموقع بشأن حاجيات وسائل الاعلام الاجتماعية سياسة الموقع بشأن الدخول الفردي سياسة الموقع بشأن تطبيق سياسة هذا الموقع سياسة الموقع بشأن اضافة مستخدمين سياسة الموقع بشأن التطبيق الهاتفي التزام خصوصيتنا إتجاهكمهي منظمة جمع البيانات على الإنترنت م كرسة لتوفير بيانات ومعلومات عالية الجودة لعملائنا الذين موجودين في مجال التسويق وصناعة أبحاث السوق , وأيضا في العديد من قطاعات الصناعة الاخرى .\nنقوم ببناء وصيانة لوحات مستهلكين كبيرة على الإنترنت , وتوفير الرؤى الاستهلاكية الرقمية في الوقت الحقيقي لعملائنا من خلال منصات الاستطلاع و تحليلنا لأبحاث السوق .\nيمكنك ان تتاكد ان خصوصيتك وسرية معلوماتك موجودة في قمة اولوياتنا .\nتقدم كل المعلومات التي نجمعها من خلال أبحاثنا الدراسية لعملائنا كتقرير كلي لمعلومات عن مجموعات وليس افراد .\nيتم توفير المعلومات الشخصية خاصتك فقط لعملائنا في أبحاث محددة ونحن لا نوفر معلوماتك الشخصية إطلاقا لعملائنا بدون الحصول على موافقتك أولا .\nكل المعلومات الشخصية محفوظة بسرية وفقا لشروط سياسة الخصوصية هذه المعلومات التي نجمعهااشتراكك باي لوحة او احصاء هو طوعي .\nلكي تصبح عضو في مجتمعنا , عليك أن تملأ نموذج الإنضمام , المتاح في موقعنا وتطبيقنا الهاتفي أو عن طريق الروابط الموجودة في مواقع شركائنا , التي تجمع بعض المعلومات إستهلاكية شخصية وعامة عنك .\nوبذلك , فإنك تقر وتوافق في تقديم معلومات شخصية لشركتنا التي مقرهاالولايات المتحدة الأمريكيةالولايات المتحدة الأمريكية ) ; وسيتم تخزين هذه المعلومات على خوادم ملكنا الموجودة في الولايات المتحدة الأمريكية .\nنقوم بطلب عنوان بريدك الإلكتروني لكي نستطيع إرسال الدعوات عبره للإشتراك في احصائاتنا المقبلة .\nالمعلومات الاخرى التي نجمعها , مثل اسمك , العنوان , الجنس , تاريخ الولادة والحالة الوظيفية هدفها ملائمتك للدراسات التسويقية المناسبة .\nيستعمل تاريخ ولادتك لتحديد عمرك تلقائيا استهداف مجموعات تسويق ملائمة للعمر .\nنطلب منك هذه المعلومات كوسيلة لمعرفة ما إذا كنت تتأهل لمشاريع معينة .\nسيتم إرسال كل رسائل الإتصال منإلى عنوان بريدك الإلكتروني الرئيسي الذي وفرته لنا عند التسجيل .\nاذا اصبحت عضو في مجتمعنا , معلوماتك ( الإسم والعنوان البريدي الكامل ) يستخدم ايضا لأهداف وفاء الجوائز .\nعند إيداع النقاط في حسابك وانت تريد إستبدالها , سنستخدم هذه المعلومات لانه من الممكن أن نرسل إليك الجائزة إلى عنوان المستلم الصحيح .\nمن وقت لآخر , ممكن استخدام طرف ثالث لأهداف إصدار شيكات أو معالجة تسليم الجوائز .\nلن يتم إستخدام معلوماتك الشخصية لأي سبب آخر بعد التسجيل , يمكنك إكمال ملفك الشخصي وتوفيرنا بالمزيد من المعلومات الشخصية لكي ندعوك للإحصائات الملائمة في بعض الأحيان , ستقومبطلب منك بتوفير معلومات شخصية حساسة اذا ط ل ب هذا بموجب القانون , سنقوم بطلب موافقتك بمعالجة هذه المعلومات الحساسة .\nأمثلة لمعلومات حساسة : أصلك العرقي أو الإثني , آرائك السياسية , حالتك الصحية النفسية أو الجسدية , حياتك الجنسية .\nلا يتم مشاركة هذه المعلومات مع طرف ثالث , باستثناء ما يقتضيه القانون أو كجزء من نقل عمل إذا قمت بالإشتراك بإحصاء أو تزويدنا بمعلومات شخصية من دون كونك عضو في مجتمعنا , المعلومات الشخصية الوحيدة التي سنقوم بحفظها هي بريدك الإلكتروني , الجنس , العمر والرمز البريدي , معرف الجهاز وعنوان الإذا كان يسمح به القانون , العرق الخاص بك ) .\nنقوم بذلك للإتصال بك إذا فزت بجائزة أو يحق لك بجائزة , ملائمتك للإحصائات المناسبة وتحسين تجربة المستخدمإلا إذا اخترت للإنضمام لمجتمعلن نقوم بالإتصال بك لاي سبب كان غير لإعلامك أنك ربحت جائزة أو يحق لك جائزة إذا كان يحق لك الحصول على جائزة أو حافز , سنقوم بجمع والإحتفاظ بتلك المعلومات الشخصية , كما نحن مطالبون بالحفاظ على أو التقرير بموجب أي قانون أو التنظيميجب عليك أن تدرك أن أي معلومات شخصية إخترت مشاركتها على الموقع , في منطقة المجتمع ( تحت رسالة عامة على الحائط الخاص بك , كرأي , نقاش , معركة , إبهام اعجبني \\ لم يعجبني , أو أي منطقة عامة أخرى أو منتدى ) يمكن أن يتم قرائتها , جمعها , أو استخدامها من قبل المستخدمين الآخرين , و يمكن إستخدامها لإرسال الرسائل غير المرغوب فيها . نحن لسنا مسؤولون على أية معلومات شخصية تقرر مشاركتها أو جعلها عامة .\nبالإضافة إلى ذلك , نحن لسنا مسؤولين عن المحتوى الذي تنشره علنا على الموقع الذي يمكن العثور عليه عن طريق محركات البحث على شبكة الإنترنت .\nيقدم موقعنا لإستخدام الجمهور البلوق ومنتديات المجتمععليك الإدراك ان اية معلومات توفرها في هذه المناطق ممكن ان ت قرأ , ت جمع وت ست عمل من ق ب ل آخرين الموجودين في هذه المناطق لكي تقوم بإزالة معلوماتك الشخصية من البلوق أو منتديات المجتمع خاصتنا , إتصل بنا علىفي بعض الحالات لن يمكننا أن نزيل معلوماتك الشخصية ( إلا اذا نص القانون بذلك ) وفي هذه الحالة سنقوم بإعلامك انه لن يكون بمقدورنا فعل هذا ولماذانقوم بعرض شهادات شخصية من عملائنا الراضين من موقعنا بالإضافة إلى رعايات اخرى .\nبموافقتك يمكننا نشر شهادتك الشخصية مع اسمك .\nاذا اردت تحديث أو إزالة شهادتك , إتصل بنا على إتفاق حماية الخصوصية : الإتحاد الاوروبي - الولايات الامريكية المتحدةشركتنا مقرها الولايات المتحدة الأمريكية شركةالولايات المتحدة الأمريكية , تتوافق مع مبادئ الاتحاد الأوروبي والولايات المتحدة .\nإتفاق حماية الخصوصية ( \" حماية الخصوصية \" ) , الذي يحل محل إطار الملاذ الآمنللولايات المتحدة والاتحاد الأوروبي , وتمت الموافقة من قبل حكومات الاتحاد الأوروبيالولايات المتحدة الأمريكية توافق على الإلتزام بحماية الخصوصية فيما يتعلق بجمع وإستخدام وإبقاء البيانات الشخصية من الإتحاد الأوروبي , رابطة التجارة الحرة الأوروبية ودول أعضاء في الوكالةالولايات المتحدة سوف تلتزم بمبادئ حماية الخصوصية وشروط التي تتعلق بالإشعار , والإختيار ونقل البيانات , والأمن , وسلامة البيانات والوصول إليها والتنفيذ إستخدام هذه المعلوماتتتم معالجة المعلومات التي تزودنا بها لغرض بناء وتشغيل قاعدة بيانات الملكية في جميع أنحاء العالم من أعضاء الفريق , من أجل إجراء الدراسات التسويقية و بحوث السوق .\nإذا كنت عضو في منتدىيتم تخزين المعلومات الخاصة بك في قاعدة بيانات الملكية ومن الممكن أن نستخدمها لنقرر من يلائم إحصائات مستهدفة .\nيتم إستضافة قاعدة البيانات الخاصة بنا مع وتدار من قبلالولايات المتحدة الأمريكية و يمكن الوصول إلى البيانات الخاصة بك وتستخدم من قبل مجموعة شركاتالأخرى في جميع أنحاء العالم لإجراء الدراسات .\nيمكننا أيضا مشاركة معلوماتك الشخصية مع مزودي الخدمات لاهداف إدارية و / أو منحك الجوائز التي فزت بها أو مكافآت نمنحك إياها عند عودتك للمشاركة في منتدياتناعندما يتم نقل معلوماتك الشخصية من كيانالموجود في الإتحاد الأوروبي لدولة التي لم يتم التعرف عليها بتوفير نفس الحماية , بما في ذلك الولايات المتحدة الأمريكية , وضعتأولوية اتفاقات النقل باستخدام نماذج العقود القياسية لنقل المعلومات الشخصية إلى بلدان ثالثة كما نصت على ذلك المفوضية الأوروبية إستخدام ملفات تعريف الإرتباط ( الكوكيز ) في موقعنانقوم بإستخدام ملفات تعريف الإرتباط في موقعنا لتمييزك من بين مستخدمي الموقع الآخرين .\nهذا يساعدنا في منحك تجربة جيدة عند إستخدامك لموقعنا ويسمح لنا ايضا تحسين موقعنا .\nلمعلومات إضافية حول ملفات تعريف الإرتباط التي نستعملها وأهداف إستعمالها , قم بزيارة سياسة ملفات تعريف الإرتباط خاصتنا يقوم موقعنا بإستخدام ملفات تعريف الإرتباط لتمييزك من بين مستخدمي موقعنا الآخرين .\nهذا يساعدنا في منحك تجربة جيدة عند إستخدامك لموقعنا ويسمح لنا ايضا تحسين موقعنا .\nمن خلال إستخدامك لموقعنا أنت توافق على إستخدامنا لملفات تعريف الإرتباط . ملف تعريف الإرتباط هو ملف صغير من الحروف والأرقام التي نقوم بتخزينها في متصفح الويب خاصتك أو في القرص الصلب لحاسوبك اذا وافقت على ذلك .\nتحتوي ملفات تعريف الإرتباط على المعلومات التي يتم نقلها للقرص الصلب في حاسوبك . نقوم بإستخدام ملفات تعريف الإرتباط التالية : ملفات تعريف الإرتباط اللازمة جدا : هذه الملفات مطلوبة من أجل تشغيل موقعنا علي الإنترنت .\nوهي تشمل , مثلا , ملفات تمكنك من الدخول الى المناطق الآمنة في موقعنا على الإنترنت , إستخدام عربة التسوق أو الإستفادة من خدمات الفواتير الإلكترونية .\nملفات تعريف الإرتباط التحليلية / إدائها : تسمح لنا بالتعرف وعد كمية الزوار ورؤية كيف يقوم الزوار باستخدام الموقع والتصفح به عند إستخدامه .\nهذا يساعدنا على تحسين عمل موقعنا في الإنترنت , مثلا , عن طريق ضمان أن يجد ما يبحث عنه المستخدمون بسهولة .\nوظائف ملفات تعريف الإرتباط : هذه تستخدم للتعرف عليك عندما تعود لإستخدام موقعنا مرة أ خرى .\nهذا يتيح لنا تخصيص المحتوى لدينا خصيصا لك , الترحيب بك باسمك وتذكر تفضيلاتك ( مثلا : إختيار لغتك أو منطقتك ) .\nملفات تعريف الإرتباط المستهدفة : هذه الملفات تقوم بحفظ دخولك لموقعنا والصفحات التي زرتها والروابط التي قمت بمتابعتها .\nنستعمل هذه المعلومات لجعل موقعنا والإعلانات المعروضة به ملائمة لك ولإهتماماتك .\nكما ومن الممكن ان نشارك هذه المعلومات مع طرف ثالث لهذا الغرض .\nيمكنك العثور على المزيد من المعلومات حول ملفات تعريف الإرتباط الفردية التي نستخدمها والهدف من إستخدامها في الجدول أدناه : جعل تجربة تصفحك أكثر مريحة .\nاذا قمت بالإنضمام إلينا أو اكمال نماذجنا على الإنترنت , سنستعمل ملفات تعريف الإرتباط لحفظ وتذكر تفاصيلك خلال زيارتك الحالية , وأية زيارات مستقبلية شريطة أن لا يتم حذف ملفات تعريف الإرتباط في هذه الأثناء .\nتقدير زياراتنا والضغط على التحويلات في حملات محددة لقياس مدى النجاح جعل تجربة تصفحك أكثر مريحة .\nاذا قمت بالإنضمام إلينا أو اكمال نماذجنا على الإنترنت , سنستعمل ملفات تعريف الإرتباط لحفظ وتذكر تفاصيلك خلال زيارتك الحالية , وأية زيارات مستقبلية شريطة أن لا يتم حذف ملفات تعريف الإرتباط في هذه الأثناء .\nاذا قمت بالإنضمام إلينا أو اكمال نماذجنا على الإنترنت , سنستعمل ملفات تعريف الإرتباط لحفظ وتذكر تفاصيلك خلال زيارتك الحالية , وأية زيارات مستقبلية شريطة أن لا يتم حذف ملفات تعريف الإرتباط في هذه الأثناء .\nاذا قمت بالإنضمام إلينا أو اكمال نماذجنا على الإنترنت , سنستعمل ملفات تعريف الإرتباط لحفظ وتذكر تفاصيلك خلال زيارتك الحالية , وأية زيارات مستقبلية شريطة أن لا يتم حذف ملفات تعريف الإرتباط في هذه الأثناء .\nالرجاء الملاحظة أن أية أطراف ثالثة ( بما في ذلك , مثلا , شبكات الإعلان ومقدمي الخدمات الخارجية مثل خدمات تحليل حركة المرور في الشبكة ) أيضا قد تستخدم ملفات تعريف الإرتباط , التي لا سيطرة لنا عليها .\nومن المرجح ان تكون هذه الملفات , ملفات تعريف الإرتباط تحليلية / ادائها أو ملفات تعريف الإرتباط مستهدفة . يمكنك منع ملفات تعريف الإرتباط من خلال تشغيل إعدادات متصفحك التي تسمح لك برفض جزء / كل ملفات تعريف الإرتباط .\nومع ذلك , إذا استخدمت إعدادات متصفحك لمنع جميع ملفات تعريف الإرتباط ( بما في ذلك الأساسية ) قد لا تتمكن من الوصول الى كل أو اجزاء من موقعنا .\nمعظم متصفحات الويب تسمح بعض السيطرة على معظم ملفات تعريف الإرتباط من خلال إعدادات المتصفح .\nلمزيد من المعلومات حول ملفات تعريف الإرتباط , بما في ذلك كيفية معرفة أي ملفات قد وضعت وكيفية إدارتها وحذفها , قم بزيارة : بإستثناء ملفات تعريف الإرتباط الأساسية , جميع ملفات تعريف الإرتباط تفقد صلاحيتها بعد 730 يوما .\nإستخدام ملفات تعريف الإرتباط في مواقع منتديات الإحصائات خاصتنانحن أيضا نستخدم ملفات تعريف الإرتباط كجزء من الإحصائات لدينا التي كنت قد وافقت على المشاركة فيها من وقت لآخر , وفي هذا المدى سوف نطلب إذنك لنشر ملف تعريف الإرتباط وإعلامك بملفات تعريف الإرتباط المقترحة لاستخدامها في مثل هذه الاستطلاعات في الوقت المناسب تقنيات التتبع الأخرىتقوموعملائها , شركائها , الشركات التابعة لها أو المحللون ومزودي الخدمات بإستخدام ملفات تعريف الإرتباط , منارات الويب / أخطا الويب , المخطوطات والعلامات .\nتستخدم هذه التقنيات من أجل تحليل ميل التوجهات وإدارة الموقع , تتبع حركات المستخدمين في الموقع والإنترنت , وجمع المعلومات الديموغرافية حول قاعدة مستخدمينا إجمالا .\nقد يقوم عملائنا بجمع إجاباتك في الإحصائات , المعلومات الديموغرافية وسلوك تصرفك في المتصفحات مع الآخرين لخلق تقارير \" مجمعة \" .\nيمكنهم ايضا إنشاء تقارير علمية التي تستند إلى معلومات مصممة .\n\" المعلومات المصممة \" هي معلومات ط و رت استنادا إلى الخصائص الديموغرافية والسلوكية ( مثل الجنس , العمر , والمواقع التي زرتها ) للتكهن بما قد يشاهدون أو يشترون الاشخاص ذوي الخصائص المشابهة أو المتطابقة .\nقد نتلقى تقارير التي تستند إلى إستخدام هذه التقنيات من قبل هذه الشركات بخصوص الفرد وعلى أساس كلي نحن نستخدم الأشياء المشتركة المحلية , مثللحفظ وتخزين معلومات المحتوى والتفضيلات .\nألأطراف الثالثة التي هي شريكة لنا التي توفر ميزات معينة في موقعنا أو تعرض الإعلانات إستنادا إلى نشاط تصفحك تقوم هي أيضا بإستخداملجمع وتخزين المعلومات .\nالعديد من المتصفحات ستقوم بتقديم أدوات إدارتها الخاصة لإزالة ال ملفات الدخولكما هي الحال في معظم المواقع , نقوم بجمع معلومات معينة وتخزينها تلقائيا في ملفات الدخول .\nيمكن أن تشمل هذه المعلومات عناوينبروتوكول الإنترنت , نوع المتصفح , مزود خدمة اللإنترنتصفحات الإشارة / الخروج , نظام التشغيل , طابع التاريخ / الوقت و / أو بيانات مسار الضغط .\nيمكن أن نجمع هذه المعلومات المجموعة تلقائيا مع معلومات اخرى جمعناها عليك .\nنقوم بذلك لتحسين الخدمات التي نقدمها لك , تحسين التحليلات , التسويق وطريقة عمل الموقع الإعلاننقوم بالعمل مع أطراف ثالثة إما لعرض الإعلانات في موقعنا أو إدارة إعلاناتنا في مواقع اخرى .\nشركائنا الاطراف الثالثة قد تقوم بإستعمال التقنيات مثل ملفات تعريف الإرتباط لجمع المعلومات حول نشاطاتك في هذا الموقع وفي مواقع اخرى من أجل توفر لك الإعلانات إستنادا لنشاطات تصفحك وإهتماماتك .\nاذا كنت لا ترغب في إستعمال هذه المعلومات لغرض خدمتك بالإعلانات مستهدفة الإهتمامات , يمكنك إلغائها بالضغط ( أو في حالة وجودك في الإتحاد الأوروبي إضغط ) .\nالرجاء الملاحظة أن هذا لا يعني انك لن تتلقى الإعلانات , سوف تستمر بتلقي إعلانات عامة البصمة الرقمية - التعريف الآليبشكل عام , تقنيات البصمات الرقمية ت عين هوية فريدة من نوعها أو \" التعريف الآلي \" لجهاز الكمبيوتر الخاص بالمستخدم لتحديد وتتبع جهاز حاسوبك الخاص .\nلن نستخدم تقنية البصمات الرقمية ( ال \" التقنيات \" ) لجمع معلوماتك الشخصية , أو تعقب نشاطاتك في شبكة الإنترنت ; ولن نعطل أو نتدخل في إستعمال أو السيطرة على حاسوبك , أو تغيير , تعديل إعداداته أو وظائفه .\nفي بعض الأحيان , في برامج أبحاث السوق المحددة , سنقوم بإستعمال التقنية لمساعدة عملائنا في ضمان نزاهة نتائج الإحصاء .\nستقوم التقنيات بتحليل المعلومات والبيانات المتاحة للجميع الموجودة في متصفح حاسوبك ومن نقاط المعلومات الأخرى المتاحة للجميع , بما في ذلك الإعدادات الفنية في حاسوبك الخاص , وعنوانه اللإنشاء هوية فريدة من نوعها التي ست سند إلى حاسوبك الخاص .\nستكون الهوية الخاصة رقم متسلسل فريد - \" البصمة \" الرقمية من أجل مساعدة عملائنا بحماية وضمان سلامة نتائج الإحصاء , وقد نقوم ب : ( 1 ) ربط هويتك الخاصة إليك ولأي من معلوماتك الشخصية .\n( 2 ) مشاركة هويتك الخاصة مع عملائنا والموردين ومع مزودي عينات الإحصائات و ( 3 ) تلقي أو الحصول على هوية خاصة مرتبطة بك من طرف ثالث , بما في ذلك بدون الحصر مزودي عينات أو إحصائات أو عملائنا , ومع ذلك سنقوم بتوفير هذه المعلومات الى أي طرف ثالث ( بما في ذلك عملائنا ) على أساس مجمع ومجهول المصدر .\nبالإضافة إلى ذلك , أية هوية ( ات ) خاصة وردتنا أو حصلنا عليها ومرتبطة بك ستكون محمية وفقا لسياسة الخصوصية هذه وإذا كان ذلك مطلوبا بموجب القانون , سوف نطلب موافقتك مسبقا سنقوم كل ما بوسعنا لضمان آمانة وسلامة هذه التقنيات وعدم تعريض الخصوصية والمعلومات لأخطار أمنية لا لزوم لها وسوف نقوم بإستعمال وتوزيع التقنيات بطريقة مهنية وأخلاقية وفقا ل ( 1 ) سياسة الخصوصية هذه , ( 2 ) أية بيانات و / أو تصريحات قمنا بها لك و ( 3 ) القوانين الم ط ب قة ورموز ( كودز ) أبحاث التسويق الم مارسة في حالة إكتشفنا أو فهمنا في حدوث سلوك غير أخلاقي في إستعمال التكنولوجيا , أو انه يتم إستخدام التكنولوجيا بطريقة غير متناسقة مع البيانات و / أو التصريحات خاصتنا إتجاهك أو هنالك انتهاك للقوانين الم مارسة , وكودز أبحاث التسويق , سوف نقوم بإتخاذ إجرائات فورية لمنع مثل هذا السلوك الغير أخلاقي ولضمان الإدارة السليمة للتكنولوجيا ميزات وسائل الإعلام الإجتماعيةيتضمن موقعنا ميزات وسائل الإعلام الإجتماعية , ( مثل زر Facebook وميزات مثل زر \" شارك هذا \" أو برامج تفاعلية مصغرة التي تعمل على موقعنا ) .\nقد تجمع هذه الميزات عنوان الIP خاصتك , أية صفحات تقوم بزيارتها على موقعنا , وقد تقوم بتعيين ملف تعريف الإرتباط لتمكين عمل هذه الميزة بشكل صحيح .\nيتم إستضافة ق طع وميزات وسائل الإعلام الإجتماعية إما عن طريق طرف ثالث أو إستضافة مباشرة من موقعنا .\nيخضع تعاملك مع هذه الميزات لسياسة الخصوصية للشركة التي تقدمها .\nالوصول إلى معلوماتك الخاصة : مناطق / تحديث خدمات المستخدم , تصحيح وإزالة المعلوماتنقدم لك حساب عضو في موقعنا , هنا يمكنك تصحيح وتحديث معلومات عضويتك أو إنهاء العضوية .\nلن نقوم بإستخدام معلوماتك الشخصية لأية أغراض إذا كنت عضو في المنتدى وقمت بإنهاء عضويتك , ولكن وفقا للإجرائات الإحتياطية لدينا , نحن سوف نقوم بالإحتفاظ بمعلوماتك الشخصية حتى يتم تدميرها في نهاية المطاف وفقا لسياساتنا وسوف نستمر في تشغيل الإجرائات والتقنيات الأمنية للحفاظ على آمانة معلوماتك الشخصيةلديك الحق في الوصول إلى معلوماتك الشخصية , تصحيحها ومعرفة أية معلومات نملكها عنك .\nلهذه الأهداف , وفي حالة لم يكن بمقدورك تصحيح معلوماتك الشخصية بنفسك عن طريق , يمكنك مراسلتنا على عنواننا البريدي الموجود في آخر سياسة الخصوصية هذه , أو الإتصال بنا عبر هذا البريد الإلكتروني سياسة الإلغاءعند إنضمامك لمنتدى أعضاءانت توافق على تلقي الدعوات الى البريد الإلكتروني للمشاركة في إحصائات نرى انها قد تلائم خبراتك , خلفياتك والإحصائات / المعلومات الديموغرافية .\nسنضم تلقائيا تأهلك للحصول على جوائز مسابقات سحب الجوائز وسيتم إستخدام معلوماتك الشخصية لإعداد حساب جائزتك الشخصية .\nمن وقت لآخر , نقوم بإرسال نشرتنا لبريدك الإلكتروني لتبقى على إطلاع بالميزات الجديدة أو المسابقات الموجودة في موقعنا .\nيمكنك إلغاء إستقبال هذه الرسائل عن طريق سياسة التصحيح / التحديثإذا كنت تحتاج لتصحيح أي من معلومات ملفك أو ترغب في تحديث أي من معلوماتك , يمكنك القيام بذلك تلقائيا بالذهاب إلى .\nبمتابعة الإرشادات المناسبة , سيتم تحديث معلوماتك تلقائيا في قاعدة البيانات الخاصة بنا سياسة الحذف / الإلغاءإذا إخترت إنهاء عضويتك فياو الطلب من ا التوقف عن معالجة معلوماتك الشخصية , يمكنك إلغاء عضويتك تلقائيا بالذهاب إلى \" تفاصيل حساب \" وإختيار \" خيارات إلغاء الإشتراك \" في الزاوية السفلى من اليسار , ثم .\nبمتابعة الإرشادات المناسبة , سيتم الإشارة إلى حسابك ب \" عدم الإتصال \" ولن تتلقى الإتصالات بعد الآن منبالإضافة إلى ذلك , سوف تفقد أي رصيد جوائز كان بحوزتك الذي لم يتم طلبه قبل إلغاء الحساب .\nفي معظم الحالات سيستغرق 2 - 3 أيام لمعالجة هذا التغيير , ولكن الرجاء السماح للفترة بان تصل حتى أسبوعين لوضع اللمسات الأخيرة لوضعك .\nفي غضون ذلك , قد تتلقى رسائل للبريد الإلكتروني من ا .\nكبديل , يمكنك إرسال بريد إلكتروني مباشرة لطالبا إلغاء الإشتراك .\nروابط البريد الإلكتروني متاحة في الموقع لت م ك ن ك من الإتصال بنا مباشرة لأية أسئلة أو مخاوف قد تكون لديك ."
  ],
  "url": [
    "https://www.sasapost.com/omani-neutrality-mt/",
    "https://ar.globalvoices.org/category/world/middle-east-north-africa/iran/feed/",
    "https://ar.planet.wikimedia.org/",
    "http://the-free-rider.com/?company=%D8%B4%D8%B1%D9%83%D8%A9-%D8%A5%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A5%D8%AA%D8%B5%D8%A7%D9%84%D8%A7%D8%AA",
    "http://www.aliraqia.edu.iq/engineering/cat/2/P352",
    "http://aliraqia.edu.iq/economic-and-managments/cat/52",
    "http://www.alarab-news.com/ebusines/article-1604628.html",
    "http://aliraqia.edu.iq/economic-and-managments/cat/56",
    "https://www.hrw.org/ar/report/2016/07/11/291901",
    "https://enterprise.press/ar/issues/2017/06/13/world-bank-sees-egypt-growing-5-3-2019-plus-sigma-adi-eye-merger-efg-looks-expand-nigeria-vintage-soundgarden-set/",
    "https://www.whatsapp.com/legal/?l=ar",
    "https://securityinabox.org/ar/guide/social-networking/web/",
    "https://eg.toluna.com/privacy"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}