{
  "id": "V-472",
  "claim": "أصدر تنظيم جند الأقصى قاطع حماة بيانا أعلن فيه رفضه البيعة لفصيل جبهة فتح الشام بذريعة عدم استشارتهم قبل ذلك وأنهم يرفضون الاتفاق",
  "fact": "false",
  "article": [
    "2017 / 7 / 26 الساعة 06 : 35 ( مكة المكرمة ) 1438 / 11 / 3 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 7 / 26 الساعة 06 : 35 ( مكة المكرمة ) 1438 / 11 / 3 ه - الاحتلال يواصل قمع المصلين بمحيط الأقصى 26 / 7 / 2017 حجم الخط قوات الاحتلال قمعت المصلين عقب صلاة العشاء بمنطقة باب الأسباط بالمسجد الأقصى ( الجزيرة ) اندلعت مواجهات بعد صلاة العشاء قرب باب الأسباط بين قوات الاحتلال الإسرائيلي وشبان فلسطينيين أصيب خلالها 13 فلسطينيا بجروح متفاوتة , وأكدت المرجعيات الدينية الفلسطينية المحتلة رفضها أي تغيير إسرائيلي في الوضع القائم ب - , وذلك بعد إزالة الاحتلال للبوابات الإلكترونية عن أبواب المسجد .\nوقال الهلال الأحمر الفلسطيني إن 13 فلسطينيا أصيبوا بجروح مختلفة في المواجهات مع قوات الاحتلال , ومن بين المصابين صحفيون ومسعفون وطفلة , ونقلت وكالة الأناضول عن شهود عيان أن شرطة الاحتلال اعتقلت شابا فلسطينيا من داخل سيارة الإسعاف أثناء نقله إلى المستشفى .\nوجاءت المواجهات عقب قيام عشرات من الجنود المنتشرين في محيط الأقصى بقمع المصلين بقنابل الصوت والرصاص المعدني والاعتداء عليهم بالضرب .\nوكان آلاف الفلسطينيين أدوا صلاتي المغرب والعشاء في محيط الأقصى حيث ما زالوا يرفضون الإجراءات الأمنية الجديدة التي تفرضها قوات الاحتلال .\nوكان عشرات الفلسطينيين أصيبوا فجر الثلاثاء إثر قمع الاحتلال للمرابطين عند باب الأسباط , وقد أدى المئات صلاة الفجر في أزقة وشوارعها وامتنعوا عن دخول المسجد الأقصى رغم تفكيك الاحتلال اليوم الثلاثاء لبوابات التفتيش الإلكترونية وذلك لرفضهم نصب كاميرات على مداخل المسجد الأقصى .\nولليوم العاشر على التوالي يحتشد مئات الفلسطينيين نهارا والآلاف ليلا في منطقة باب الأسباط لأداء الصلوات , رفضا للإجراءات الأمنية التي فرضها الاحتلال في محيط الأقصى عقب هجوم نفذه ثلاثة فلسطينيين أسفر عن مقتل شرطيين إسرائيليين داخل الحرم القدسي في 14 من الشهر الجاري .\n5520887865001 801b47b6 - 5337 - 4fd2 - b9d4 - ffd5dc9f7ed7 b611af54 - ad13 - 4b3d - b54f - 6f4a05ce1f76 video وفي السياق نفسه , قررت المرجعيات الدينية الفلسطينية في القدس الثلاثاء استمرار عدم دخول المصلين إلى الأقصى حتى تتلقى تقريرا من دائرة الأوقاف الإسلامية بشأن الوضع داخل وخارج المسجد .\nوشددت المرجعيات - وهي مجلس الأوقاف الإسلامية , والهيئة الإسلامية العليا , ومفتي القدس والديار الفلسطينية , والقائم بأعمال قاضي القضاة - على ضرورة فتح جميع لجميع المصلين بلا استثناء وبحرية تامة .\nوأكد بيان للمرجعيات الدينية رفضها ل - \" كل ما قامت به سلطات الاحتلال الإسرائيلي من تاريخ 14 يوليو / تموز الجاري حتى الآن \" .\nوكانت قوات الاحتلال أزالت جميع وكاميرات المراقبة التي نصبت مؤخرا عند مداخل الأقصى , إلا أن المجلس الوزاري الإسرائيلي أقر استبدالها بمنظومة مراقبه متطورة سيجري العمل على تركيبها في الفترة القريبة القادمة , وقد وضع الاحتلال جسورا حديدية لتعليق كاميرات ذكية في غضون ستة أشهر .\nويطالب الفلسطينيون بإعادة الأوضاع في المسجد الأقصى لما كانت عليه قبل 14 يوليو / تموز الجاري لإعادة الحياة إلى طبيعتها في القدس المحتلة .\nووصف مدير الوعظ والإرشاد بالقدس الشيخ رائد صالح الوضع أمام بوابات المسجد الأقصى من جهة باب الأسباط بأنه خطير , وقال صالح إن قوات الاحتلال تقوم بأعمال حفر لمد كوابل كهربائية وإنها اقتلعت الأشجار والبلاط من أجل تغيير المعالم , وأضاف أنه م نع من معاينة ما يجري هناك لأن المنطقة مغلقة حسبما أبلغوه .\nالمزيد من قبل 38 دقيقة قبل 49 دقيقة قبل ساعة قبل 3 ساعات شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "2017 / 7 / 18 الساعة 09 : 44 ( مكة المكرمة ) 1438 / 10 / 24 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 7 / 18 الساعة 09 : 44 ( مكة المكرمة ) 1438 / 10 / 24 ه - مستوطنون يقتحمون باحات الأقصى بعد مواجهات ليلية 18 / 7 / 2017 حجم الخط المستوطنون واصلوا انتهاكاتهم للمسجد الأقصى تحت حماية قوات الاحتلال ( الجزيرة ) اقتحمت مجموعة من المستوطنين باحات المسجد الاقصى الخالي من المصلين , ويأتي ذلك بعد مواجهات ليلية أسفرت عن سقوط جرحى , في وقت بدا خاليا من المصلين والمعتكفين لليوم الخامس , وسط توالي ردود الأفعال المنددة بإسرائيل .\nوقال مراسل الجزيرة إن مجموعة أولى من المستوطنين اقتحمت في الساعة السابعة والنصف من صباح اليوم باحات المسجد الأقصى تحت حماية قوات الاحتلال , تلتها مجموعة ثانية في وقت لاحق .\nوقال المراسل إن الفلسطينيين مصرون على عدم الرضوخ للإجراءات الأمنية الإسرائيلية الجديدة على مداخل المسجد القصى , باعتبارها تغييرا للوضع القائم في منذ خمسة عقود , وبشكل خاص في المسجد الأقصى المبارك .\nوكانت مواجهات قد اندلعت في المحتلة مع رفض الفلسطينيين لليوم الثاني الخضوع لإجراءات الأمن الإسرائيلية حول المسجد الأقصى , أسفرت عن جرح العشرات , وانتقلت إلى ضاحيتي سلوان والعيسوية في ساعات الليل .\n5510235443001 08351528 - a1b6 - 4579 - 809e - 99a225dcda22 2caaf8b8 - 140e - 4358 - 9e2d - 6f7ecf5a7721 video وشهد باب الأسباط بالبلدة القديمة أبرز المواجهات بعد قيام جيش الاحتلال بإخراج المعتصمين بالقوة مساء أمس , في حين قال الهلال الأحمر الفلسطيني إن الأمين العام أصيب برصاصة مطاطية بالرأس خلال مواجهات مع الجيش الإسرائيلي , ونقل إلى المستشفى لتلقي العلاج .\nوكب ر عشرات المصلين الفلسطينيين في وقت سابق الاثنين عند باب الأسباط , وهتفوا \" بالدم بالروح نفديك يا أقصى \" في ظل انتشار أمني إسرائيلي كثيف .\nوأقامت قوات الاحتلال الأحد بوابتين إلكترونيتين عند بابي الأسباط والمجلس , وأبقت عشر بوابات أخرى للمسجد الأقصى مغلقة .\nوأبعدت قوات الاحتلال المصلين عند باب الأسباط بالمسجد الأقصى , واعتقلت أحدهم , كما اعتقل طفل في الثانية عشرة قال الجيش الإسرائيلي إنه ألقى زجاجة باتجاه جنوده بالمنطقة نفسها , ولم يدخل أي فلسطيني عبر بابي الأسباط والمجلس رغم أنهم قدموا إلى كل مداخل وصل وا عندها .\nمن جهتها , وجهت المرجعيات الإسلامية في القدس المحتلة نداء إلى أهل المدينة و بوجه عام , وطالبت المرجعيات الممثلة في رئيس مجلس الأوقاف الإسلامية ورئيس الهيئة الإسلامية العليا ومفتي القدس والقائم بأعمال قاضي القضاة , أهل القدس وفلسطين برفض ومقاطعة كافة إجراءات العدوان الإسرائيلي الجائرة , والمتمثلة في تغيير الوضع التاريخي القائم , بما فيها فرض البوابات الإلكترونية على أبواب المسجد المبارك .\nوطالبوا الأهالي بعدم التعامل معها مطلقا , وعدم الدخول من خلالها إلى المسجد , كما طالبوا بشد الرحال إلى المسجد الأقصى المبارك للصلاة والتعبد فيه , وأداء الصلاة والتعبد أمام وفي شوارع القدس وأزقتها , إذا استمر فرض البوابات الإلكترونية .\n5510310072001 0de0e522 - 41a6 - 4702 - b833 - fdfb7999a644 62b12cf4 - e355 - 4d4a - 8fe8 - ebcdfca5f9ef video من جهة أخرى , نظمت حركتا المقاومة الإسلامية ( ) و مسيرة جماهيرية حاشدة بمدينة رفضا لإجراءات الاحتلال الإسرائيلي الأخيرة في المسجد الأقصى شارك فيها قياديون من الحركتين .\nوندد المشاركون بمحاولات الاحتلال الإسرائيلي فرض السيطرة على ساحات الأقصى , مطالبين بالنفير وتصعيد الانتفاضة وتكثيف الحراك نصرة للمسجد الأقصى المبارك .\nوكانت الحركتان قد حذرتا في بيان صحفي مشترك من أن المسجد الأقصى خط أحمر , وأن المساس به أمر لا يمكن السكوت عنه بأي حال , ودعتا إلى وقف الإجراءات الإسرائيلية , ورفع يد حكومة الاحتلال عن المسجد الأقصى , وعودة السيادة عليه لدائرة الأوقاف الإسلامية كما كانت , ووقف اقتحامات المستوطنين لساحاته الشريفة , والكف عن ملاحقة المصلين والمرابطين .\nمن جهتها أعلنت حركة التحرير الوطني الفلسطيني ( ) الأربعاء القادم يوم غضب , ودعت إلى زحف جماهيري نحو المسجد الأقصى ضمن حراك يستهدف مواجهة التصعيد الإسرائيلي ضد المقدسات الإسلامية .\nوعلى الصعيد الدولي , دانت الحكومة التركية بشدة أمس الاثنين على لسان نائب رئيس الوزراء نعمان كورتولموش إغلاق إسرائيل باحة الأقصى , مؤكدة أن هذا الإجراء \" غير مقبول بالمرة \" ويشكل .\nوفي نظم المئات من المتظاهرين وقفة أمام مقر البرلمان في احتجاجا على منع قوات الاحتلال الإسرائيلي الصلاة في المسجد الأقصى وانتهاك المقدسات الإسلامية .\nورفع المحتجون شعارات مناهضة لإسرائيل وعنصريتها تجاه الفلسطينيين , كما نددوا بتخاذل الحكام العرب وتواطئهم مع الكيان الصهيوني , وطالبوا بالتدخل العاجل لوضع حد للتصرفات الإسرائيلية الأخيرة .\nالمزيد من قبل 38 دقيقة قبل 50 دقيقة قبل ساعة قبل 3 ساعات شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "مصادر : راتب رئيس الوزراء ضمن الأقصى للأجور بمشروع قانون الحكومة للبرلمان - اليوم السابع الأحد , 21 يناير 2018 08 : 49 ص مصادر : راتب رئيس الوزراء ضمن الأقصى للأجور بمشروع قانون الحكومة للبرلمان كشفت مصادر مطلعة , أن مشروع القانون الذى تقدمت به الحكومة لمجلس النواب بشأن تحديد رواتب ومعاشات رئيس الوزراء ونوابه وأعضاء الحكومة , لم يتم الموافقة عليه حتى الآن من قبل البرلمان , لافتة إلى أن راتب رئيس الوزراء والوزراء والمحافظين فى القانون ضمن الحد الأقصى للدخل .\nوأشارت المصادر ل - \" اليوم السابع \" أن رئيس الوزراء يتقاضى 37 ألف جنيه شهريا و 30 ألف جنيه للوزراء والمحافظين , وبالتالى مشروع القانون الذى تقدمت به الحكومة يدخل ضمن الحد الأقصى للدخل , مشددة على أنه لا توجد أى مكافأة أو حوافز أو بدالات يتقاضاها رئيس الوزراء زيادة عن راتبه .\nوكان رئيس مجلس النواب , قد أحال خلال الجلسة العامة المنعقدة اليوم , مشروع قانون مقدم من الحكومة بتحديد رواتب ومعاشات رئيس مجلس الوزراء , ونوابه , وأعضاء الحكومة من الوزراء , والمحافظين , ونوابهم , وذلك للجنة مشتركة بين الخطة والموازنة والقوى العاملة .\nويتضمن المشروع 5 مواد تنظم على وجه التحديد رواتب ومعاشات المسؤولين بالحكومة , وتلغى العمل بالقانون 100 لسنة 1987 , حيث تنص المادة الأولى من مشروع القانون على أن يتقاضى رئيس مجلس الوزراء راتبا شهريا 42 ألف جنيه ( الحد الأقصى للدخل طبقا للقانون ) , فيما يتقاضى نوابه , والوزراء من أعضاء الحكومة , والمحافظين , 35 ألف جنيه شهريا , فيما يتقاضى نواب الوزراء والمحافظين 30 ألف جنيه .\nمشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "حادثة الاعتداء على وزير الأوقاف السابق محمود الهباش في المسجد الأقصى بالأحذية والبيض تتفاعل في أروقة القيادة والبحث جاري لمعرفة الجهة المنفذة ومصدر تسريب موعد الزيارة | رأي اليوم لندن - \" رأي اليوم \" : لا تزال عملية الاعتداء بالضرب قبل يومين من قبل شبان من مدينة القدس , على قاضي قضاة فلسطين , وزير الأوقاف الفلسطيني السابق محمود الهباش , حينما أجبروه على مغادرة المسجد الأقصى , تتفاعل في أروقة القيادة الفلسطينية , خاصة وأنه لم تحدد بعد الجهة التي دشنت الهجوم وبادرت بالطرد .\nفبين اتهامات شبان ينتمون لحركة حماس , وبين آخرون من أحزاب إسلامية أخرى مثل حزب التحرير , ومواطنون عاديون , تحاول السلطة معرفة من بادر للهجوم , وإن كان بتدبير سابق أم لا , مع علم شخصيات من المدينة المقدسة بموعد الزيارة , الذي أبقي حتى ساعة وصول الوزير الفلسطيني المثير للجدل سرا , وهو ما يثير تساءل إن كان أحد المستقبلين ممن علموا بموعد الزيارة قد أفشى السر .\nفيوم الجمعة الماضية وتحديدا في ساعات المساء , هوجم الهباش بعنف من قبل شبان غاضبون , حين وصل إلى باحات المسجد الأقصى , للمشاركة في طقوس سنوية يتم خلالها اجتماع لرجال الدين , لتحري رؤية شهر رمضان .\nوالهباش من الشخصيات الفلسطينية والوزراء المقربين جدا من الرئيس الفلسطيني محمود عباس ( أبو مازن ) , فقد شغل منصب وزير الأوقاف منذ الانقسام , لحين تشكيل حكومة الوحدة الفلسطينية .\nوخلال مباحثات تشكيل هذه الحكومة , عمل أبو مازن كثيرا للدفع بالرجل للبقاء في منصبه , لكن حركة حماس عارضة الامر بشدة , فتم تعيينه بمنصب قاضي قضاة فلسطين .\nمن مدينة رام الله مقر قيادة السلطة الفلسطينية من قال ل - \" رأي اليوم \" أن الحادث وقع عندما اندفع شبان غاضبون نحو المكان الذي كان يقف فيه الهباش وسط حراسة الشخصيين , وقذفوه بالأحذية والحجارة , وأيضا هناك معلومات تقول انه قذف بالبيض , فتم تهريبه على عجل إلى أحد مكاتب لجنة الإفتاء بالمسجد الأقصى .\nوخلال عملية الهروب ركضا وقعت مناوشات سرعات ما انقلبت إلى تبادل للكمات بين حراس الهباش والشبان المهاجمون , أدت إلى إصابات في صفوف الطرفين .\nولم ينته الحادث عند هذا الحد , فزاد سخط المتواجدين هناك الرافضين لزيارة الهباش , فرددوا هتافات ضده , قبل أن يعود مشهد الهجوم من جديد , حين تم إخراج الهباش من الغرفة التي تمركز فيها إلى الخارج , ومنها إلى مدينة رام الله .\nوفي لقطات قصيرة التقطها إحدى الشبان من هاتفه المحمول , ظهر الهباش وهو يركض بين حراسة , وعشرات الشبان يلاحقونهم خلال خروجهم من المسجد الأقصى , حيث تمكن أخيرا من الخروج عبر باب الساهرة الموجود بأحد أحياء البلدة القديمة بالقدس .\nوهناك تقارير إخبارية ذكرت أن الهجوم جاء بسبب تصريحات للرجل ضد المقاومة المسلحة , وضد التصريحات المثيرة التي ساوى خلالها بين غلاوة الدم الإسرائيلي والفلسطيني , ودعوته لزيارة المسلمين للمسجد الأقصى تحت ظل الاحتلال , التي ترفضها الفصائل الإسلامية .\nالحادث في نهايته أدى إلى إصابة حراسة برضوض , إضافة إلى إصابة الهباش ببعض الخدوش , حيث نقلوا بعد صولهم إلى مدينة رام الله للمستشفى الحكومي لتلقي العلاج .\nوفي هذا الصدد فقد أعلنت الرئاسة الفلسطينية ادانتها للاعتداء , واعلنت أن الجهات المختصة فتحت تحقيقا لإيقاع العقوبة على من حرض ونفذ هذا الاعتداء .\nوقالت ان منفذي الاعتداء هم \" زمرة من المدفوعين والمدفوع لهم والبعض من حزب التحرير وحركة حماس الذين وفر لهم الاحتلال الإسرائيلي غطاء لهذا الاعتداء , حتى لا يتم إعلان رؤية هلال شهر رمضان المبارك من المسجد الأقصى المبارك , ومدينة القدس عاصمة دولتنا المستقلة \" .\nوتوعدت المعتدين , بالقول في بيان رسمي \" القيادة الفلسطينية تؤكد أنها لن تسكت أو تتهاون مع المخططين والمنفذين من المغرر بهم \" .\nيذكر أن هناك اعتراضات واسعة ضد الهباش في الضفة الغربية , حتى في أوساط حركة فتح التي يتزعمها الرئيس عباس , فقد سبق وأن أحرق شبان ينتمون لإطار الحركة الطلابي صوره في الدعاية الانتخابية لمجلس الطلاب بجامعة بيرزيت برام الله .\nويتردد أن الرجل لا يبادر لزيارة العديد من المدن الفلسطينية في الضفة الغربية خشية من تعرضه لهجمات مماثلة , خاصة وأنه خلال قيادته وزارة الاوقاف تعرض لعملية إطلاق نار خلال تواجده في مكتبه من قبل مجهولين , وتم حفظ القضية بعد وقت وجيز من التحقيقات .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "فأن الحركة الوطنية الشعبية الليبية 1 - ترفض هذا التدخل الأجنبي وتعتبره عدوانا يجب أن يصد بقوة وإرادة الشعب الليبي وقواته المسلحة العربية الليبية , وأن يصبح شاطئ طرابلس جحيما يلتهم قوات الغزو الإيطالي كما تصدي شعبنا الليبي العظيم لنزول القوات الإيطالية في أكتوبر 1911 في دخولها طرابلس كقوة إستعمارية غازية في بداية الإحتلال الأجنبي لليبيا .\n2 - تدعوالحركة الوطنية الشعب الليبي للنفير والدفاع عن العاصمة طرابلس وطرد القوات الإيطالية المعتدية والتي تستعد لتدنيس هذه المدينة التي تصدت فيما سبق لمثل هذه القوات .\n3 - تعلن الحركة الوطنية إدانتها للأعمال والتصرفات والسلوك الغير مسئول الذي يقوم به رئيس المجلس الرئاسي ووزير خارجية مايعرف بحكومة المجلس الرئاسي وتحذرهم من الإنجرار والإنسياق في توريط البلاد و إعادة إستعمارها من جديد , وتحملهما ومن معهما درجة الخيانة العظمي والعمالة لدولة لديها أطماع إستعمارية , وتعتبر هذه القوات البحرية والجوية مقدمة لإستعمار جديد لبلادنا .\n4 - تناشد الأمم المتحدة ومبعوث الأمين العام الجديد لليبيا بالتدخل فورا لدى السلطات الايطالية بتحميلها المسؤلية عن هذا العدوان وأعتبار ذلك من الاعمال العدائية وخرقا واضحا لميثاق الأمم المتحدة والمواثيق الدولية بما فيها معاهدة الصداقة والتعاون بين ليبيا وإيطاليا الموقعة في 30 / 8 / 2008 , ونعتبر هذا العمل فعلا عدائيا من قبل إيطاليا ضد إرادة وإستقلال وسيادة ليبيا .\nالحركة الوطنية الشعبية الليبية صدر في مدينة بنغازي 2017 - 7 - 28 Post navigation SEARCH CATEGORIESCATEGORIES RECENT ARTICLES Post to Send to Email Address Your Name Your Email Address Post was not sent - check your email addresses !",
    "هو في اماكن محصور الترشيح في علي المسلمين ? ? ليه الاصرار علي الانعزاليطالب الأقباط بتدريس تاريخهم و لغتهم و ثقافتهم فى المدارس و الكليات المصرية حيث يدرس أبنائهم و بناتهم .\nمن أنا عبد الفتاح . . واحد مصري بيحلم تكون الدنيا بكرة احلى اخر كلام مدونة فريق عائدون اتكلموا معايا ثورة الطين وض - - ع - ون - - ي ف - ي إن - اءث - - م ق - ال - وا ل - ي : ت - أق - ل - - م وأن - - ا ل - س - ت ب - م - اء أنا من طين الس ماء وإذا ض - - اق إن - - ائ - - ي ب - ن - م - و ي . . ي - - - - ت - - - ح - - ط - - - - - - - م !",
    "مصرس : عيد الاضحي فداء وفرحة موضوعكاتبمنطقة سيتم حجب هذه الصورة تلقائيا عندما يتم الإبلاغ عنها من طرف عدة أشخاص .\nمواضيع ذات صلة الحمد لله رب العالمين , الحمد لله بنعمته تتم الصالحات , وبعفوه تغفر الذنوب والسيئات , وبكرمه تقبل العطايا والقربان , وبلطفه تستر العيوب والزلات , الحمد الله الذي أمات واحي , و منع وأعطي , وارشد وهدي , و اضحك وابكي \" و ق ل ال ح م د ل ل ه ال ذ ي ل م ي ت خ ذ و ل دا و ل م ي ك ن ل ه ش ر يك ف ي ال م ل ك و ل م ي ك ن ل ه و ل ي م ن الذ ل و ك ب ر ه ت ك ب يرا \" ( الإسراء : 111 ) .\nالأعياد في الإسلام ليست انطلاقا وراء الشهوات , وليست سباقا إلي النزوات , وليست انتهاكا للمحرمات , أو سطوا علي الحدود أو الحرمات . الأعياد في الإسلام طاعة تأتي بعد الطاعة : عيد الفطر ارتبط بشهر رمضان الذي نزل فيه القران , وفيه الصوم الذي يذكر بهدي القران . . ! !\nيوم إذلال الشيطان المريد واندحاره , يوم غيظ إبليس الملعون وانكساره . . . ! !\nيوم وحدة المسلمين العظمي , يوم مؤتمر المؤمنين الأكبر , مؤتمر سنوي يجتمع فيه المسلمون من أجناس الأرض على اختلاف ألسنتهم وألوانهم , علي اختلاف لغاتهم وأوطانهم , اجتمعوا في هذا المكان لهدف واحد ولرب واحد , يرجون رحمته ويخافون عذابه , إنهم يصنعون وحدة الهدف , ويبنون وحدة العمل , إنهم جميعا مسلمون , لرب واجد يعبدون , ولرسول واحد يتبعون , ولقبلة واحدة يتجهون , و لكتاب واحد يقرؤون , ولإعمال واحدة ويؤدون . . . ! !\nهل هناك وحدة أعظم من هذه الوحدة ? !\nليكن ذلك سبيلا إلي سلامة العبادة وصحة العقيدة \" إ ن ه ذ ه أ م ت ك م أ م ة و اح د ة و أ ن ا ر ب ك م ف اع ب د ون \" ( الأنبياء : 92 ) . . ! !\nليكن ذلك طريقا لبلوغ التقوى وزيادة الإيمان \" و إ ن ه ذ ه أ م ت ك م أ م ة و اح د ة و أ ن ا ر ب ك م ف ات ق ون \" ( المؤمنون : 52 ) , الإسلام يوحد الأمة فلماذا تتشتت ? !\n, الإسلام يعز الأمة فلماذا تذل ? !\n, الإسلام يغني الأمة فلماذا تفتقر , الإسلام يهدي الأمة فلماذا تضل ? ! \"\nو ك ي ف ت ك ف ر ون و أ نت م ت ت ل ى ع ل ي ك م آي ات الل ه و ف يك م ر س ول ه و م ن ي ع ت ص م ب الل ه ف ق د ه د ي إ ل ى ص ر اط م س ت ق يم \" ( آل عمران : 101 ) . . . ! نعم انه يوم عرفة . . ! ! \" . . .\nالعيد يوم الفداء : عيد الاضحي يوم التضحية والفداء , يوم الفرح والصفاء , يوم المكافأة من رب السماء , للنبيين الكريمين إبراهيم وإسماعيل صاحبي الفضل والعطاء , أراد الأعداء بإبراهيم سوء لكن الله لطمهم وأبعدهم وجعلهم من الأسفلين , كما يجعل كل أعداء الدين إلي يوم الدين \" ف أ ر اد وا ب ه ك ي دا ف ج ع ل ن اه م ال أ س ف ل ين \" ( الصافات : 98 ) أما إبراهيم عليه السلام فله شأن أخر وطريق آخر , وهدف آخر \" و ق ال إ ن ي ذ اه ب إ ل ى ر ب ي س ي ه د ين \" ( الصافات : 99 ) . . !\nرجاء مشروع , يريد فقط الصالحين لإصلاح الأرض , وبناء التوحيد \" ر ب ه ب ل ي م ن الص ال ح ين \" ( الصافات : 100 ) و دعاء المخلصين مسموع ومجاب في التو واللحظة \" ف ب ش ر ن اه ب غ ل ام ح ل يم \" ( الصافات : 101 ) طريق الأنبياء هكذا , والتابعين من الموحدين هكذا , السماء تتعاون مع المصلحين , مع الموحدين , مع المخلصين , العاملين للدين , تمهد طريقهم , وتزلل عقباتهم , تجبر كسرهم , وتحقق رغباتهم , وتنصر أهدافهم . . . ! !\nإبراهيم عليه السلام يمتحن ليمنح , ويختبر ليعلو , ويبتلي ليسموا \" ف ل م ا ب ل غ م ع ه الس ع ي \" ( الصافات : 102 ) بدأ يمشي وهنا أعظم مرحلة الحب من الوالد لولده . . ! !\nلكن الله أراد إخلاص قلبه وتمحيص فؤاده , واصطفاء نفسه , واجتباء وجهته . . ! ! \"\nف ل م ا ب ل غ م ع ه الس ع ي ق ال ي ا ب ن ي إ ن ي أ ر ى ف ي ال م ن ام أ ن ي أ ذ ب ح ك ف انظ ر م اذ ا ت ر ى ق ال ي ا أ ب ت اف ع ل م ا ت ؤ م ر س ت ج د ن ي إ ن ش اء الل ه م ن الص اب ر ين \" الصافات : 102 ) رؤية فيها ذبح الابن طاعة لله , ويبلغ الابن من الوالد ذاته . . ! ! \"\nي ا ب ن ي إ ن ي أ ر ى ف ي ال م ن ام أ ن ي أ ذ ب ح ك ف انظ ر م اذ ا ت ر ى \" ليعي دعاة اليوم وعلماء التربية هذا الأسلوب الرائع , من الحب التبادل , والأدب المتبادل , في أحلك الظروف , واشد المحن , وأصعب المواقف . . . ! !\nفيرد الغلام بنفس المستوي من الشجاعة والإخلاص , من التضحية والفداء من الأدب الرفيع , والذوق العالي , وتقديم المشيئة لان الموقف موقف فتنة , ولا ينتصر عليها المرء , ولا يخرج منها المبتلي إلا بإذن الله . . !\nق ال ي ا أ ب ت اف ع ل م ا ت ؤ م ر س ت ج د ن ي إ ن ش اء الل ه م ن الص اب ر ين \" ( الصافات : 102 ) وجاءت لحظة الحسم . . . ! !\nف ل م ا أ س ل م ا و ت ل ه ل ل ج ب ين \" ( الصافات : 103 ) فكان الاستسلام من النبيين لأمر الله , وكان الحب من الكريمين لطاعة الله بنفس المستوي , وذات الأداء \" اسلما : \" وهنا تدخلت السماء , الله شهد الموقف , وصدق عليه . . فنادي . . !\nو ن اد ي ن اه أ ن ي ا إ ب ر اه يم * ق د ص د ق ت الر ؤ ي ا إ ن ا ك ذ ل ك ن ج ز ي ال م ح س ن ين \" ( الصافات : 105 ) . . امتحان ما أشده . . !\n\" إ ن ه ذ ا ل ه و ال ب ل اء ال م ب ين \" الصافات : 106 ) لكن إبراهيم عليه السلام اجتازه بامتياز مع مراتب الشرف , بتوفيق الله له مع منازل الإخلاص , وبعون الله له مع مقامات اليقين . . ! !\nفكان الفداء من السماء في يوم الفداء \" و ف د ي ن اه ب ذ ب ح ع ظ يم \" ( الصافات : 107 ) . . ! !\nثم خاتم الإيمان لإبراهيم في شهادة تقدير من رب العالمين \" إ ن ه م ن ع ب اد ن ا ال م ؤ م ن ين \" ( الصافات : 111 ) . . ! !\nهذا التقدير وهذا الاصطفاء في الدنيا والآخرة له ولمن لا يسفه نفسه بالرغبة في طريق آخر . . . ! !\n\" و م ن ي ر غ ب ع ن م ل ة إ ب ر اه يم إ لا م ن س ف ه ن ف س ه و ل ق د اص ط ف ي ن اه ف ي الد ن ي ا و إ ن ه ف ي الآخ ر ة ل م ن الص ال ح ين \" ( البقرة : 130 ) ليت الأمة تتعلم الفداء , فالإسلام تكاثر عليه الأعداء , تكالبت عليه الأكلة من , حرق كتابه , واستهزئ بنبيه , تعطلت الحدود وازداد الصدود , سلبت المقدسات وانتهكت الأعراض , سفكت الدماء واضطهد العلماء . . . ! !\nأصبح الإسلام غريبا في وطنه . . ! 1 , وأمسي الدين طريدا بين أهله . . ! !\nمن له ? من يفديه ? !\nأسرة ثابتة قدمت للإسلام , وعاشت الإيمان واليقين , ألا من هاجر جديدة تفدي الإسلام وتعلم المسلمين حقيقة التوكل وروعة اليقين في الله رب العالمين , ( إذن لن يضيعنا ) . . ! !\nوكذلك جمال السعي إلي يوم الدين . . ! !\nألا من إسماعيل جديد يقدم روحه ونفسه وحياته طاعة لربه , وتنفيذا لا مره , وطلبا لرضاه \" ي ا أ ب ت اف ع ل م ا ت ؤ م ر س ت ج د ن ي إ ن ش اء الل ه م ن الص اب ر ين \" ( الصافات : 102 ) . . ! !\nالإسلام أحوج ما يكون الآن إلي مضحين ومفدين , من أوقاتهم ومن أموالهم ومن أبنائهم , ومن كل ما أعطاه الله لهم , حتى يسمو الفرد وتعلو الأمة , , حتى ينتصر الدين وتعلو راية الحق المبين , ? !\nمن يسمو ومن يفر ويجري ? !\nمن يمسك و من يعطي و يفدي ? !\nأو يأكلون أموال اليتامى ظلما ? !\nأو يتعدون حدود الله بغيا ? !\nأو يرفضون قوانين السماء عنادا وكفرا ? !\nهل الذين يقضون ليلهم في مشاهدة المسلسلات الهابطة , والأفلام الخليعة , هل الذين يقطعون نهارهم في غفلة ساهون , وفي غيهم سادرون ? !\n! فليفرح هؤلاء فرحا زائلا , فرحا زائفا , فرحا غير مشروع . . . ! ! !\n( يفرح الرب تعالى بمشي عبده إلى المسجد متوضيا ) صحيح ابن خزيمةهؤلاء فرحوا بطاعة ربهم يؤدون هذه الأعمال لا يملون ولا يكلون , وهم علي عهدهم ووعدهم وأعمالهم لا ينقطعون ولا يفرطون وإنما علي أعمالهم يستقيمون . . . ! !",
    "نتعلم سويا ديننا واخلاقنا ونطور سلوكياتنا شاركي صاحباتك في الاناشيد والاغاني اللي بتحبيها شات للزهرات فقط , ممنوع دخول الكبار : ) قسم معلومات عن المدارس وتجارب العضوات معها ورش ودورات واعمال العضوات دروس و نصائح في الأعمال اليدوية في البيت و الأشغال المختلفة قسم للهوايات المتنوعة الأعمال المنزلية و التدبير المنزلي قسم يختص بالديكور و تنسيق المنزل اتيكيت التعامل و الكلام و اتكيت الاكل و الشرب و الحياة بصفة عامة عرايس فتكات و خاطبات فتكات قسم خاص للمخطوبات و مواضيع تهمهن مناقشات و نصائح عن معاملة الازواج سعيا لعلاقة زوجية سعيدة صحة الطفل و كل ما يهمه من ازياء و العاب و تعليم و رعاية و تربية صحة طفلك مع نستله الأساسي سيريلاك لنمو افضل لي طفلك تبادل الخبرات في مجال الطبخ و نصائح و إرشادات طرق عمل الاكلات المختلفة طرق عمل الحلويات الشرقية و الغربية تجارب و طرق و استفسارات عن الرشاقة و التخسيس و التنحيف مواضيع و مناقشات تهمك لصحتك حيث تهتم بتخصص النساء و الولادة مجال الطب بصفة عامة لإفادة عائلتك وقاها الله و إياك كل شر تعلمي كيف تنمين نفسك و مهاراتك و تتخلصين من المخاوف و العقد لحياة افضل !\nتعرف اكثر كن علي تواصل اي مشاركة في الموقع و المنتدى تعبر عن رأي كاتبتها دون ادنى مسئولية على ادارة الموقع , يحظر نقل او نسخ اي اجزاء من الموقع الا بإذن الكتروني من ادارة الموقع | جميع الحقوق محفوظة لمنتدى فتكات 2015 لاعلانات الشركات يرجى مراسلة For Company Advertising Requirements"
  ],
  "url": [
    "http://www.aljazeera.net/news/arabic/2017/7/25/%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D9%84%D8%A7%D9%84-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D8%A7%D9%84%D9%85%D8%B5%D9%84%D9%8A%D9%86-%D9%81%D9%8A-%D9%85%D8%AD%D9%8A%D8%B7-%D8%A7%D9%84%D8%A3%D9%82%D8%B5%D9%89",
    "http://www.aljazeera.net/news/arabic/2017/7/18/%D9%85%D8%B3%D8%AA%D9%88%D8%B7%D9%86%D9%88%D9%86-%D9%8A%D9%82%D8%AA%D8%AD%D9%85%D9%88%D9%86-%D8%A8%D8%A7%D8%AD%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D9%82%D8%B5%D9%89-%D8%A8%D8%B9%D8%AF-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D9%84%D9%8A%D9%84%D9%8A%D8%A9",
    "http://www.youm7.com/story/2017/1/23/%D9%85%D8%B5%D8%A7%D8%AF%D8%B1-%D8%B1%D8%A7%D8%AA%D8%A8-%D8%B1%D8%A6%D9%8A%D8%B3-%D8%A7%D9%84%D9%88%D8%B2%D8%B1%D8%A7%D8%A1-%D8%B6%D9%85%D9%86-%D8%A7%D9%84%D8%A3%D9%82%D8%B5%D9%89-%D9%84%D9%84%D8%A3%D8%AC%D9%88%D8%B1-%D8%A8%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D9%82%D8%A7%D9%86%D9%88%D9%86-%D8%A7%D9%84%D8%AD%D9%83%D9%88%D9%85%D8%A9/3069607",
    "http://www.raialyoum.com/?p=113625",
    "https://rcmlibya.wordpress.com/2017/07/28/%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D8%AA%D8%AF%D8%AE%D9%84-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-%D9%81%D9%8A-%D9%84%D9%8A%D8%A8%D9%8A%D8%A7/",
    "http://klamxklam.blogspot.com/",
    "https://www.masress.com/almesryoon/379917",
    "http://www.fatakat.com/thread/500091334"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}