{
  "id": "V-486",
  "claim": "قام الطيران الروسي بقصف مدينة عفرين بريف حلب الشمالي",
  "fact": "false",
  "article": [
    "SMART News Agency - وكالة سمارت للأنباء - الاعتماد على الطاقة الشمسية في قرية & quot ; زعرة & quot ; شمال حلب لتوليد الكهرباءالمواقع الاجتماعيةانشر هذا الخبرالاعتماد على الطاقة الشمسية في قرية \" زعرة \" شمال حلب لتوليد الكهرباءاعداد | تحرير تم النشر بتاريخ : 27 أيار , 2017 23 : 42 : 19 سوريا , عفرين : رجلان يتفقدان ألواح الطاقة الشمسية في قرية زعرة التابعة لمدينة عفرين , بريف حلب , شمالي سوريا , يوم 28 أيار 2017 , حيث قام أهالي القرية بتركيب حقلا شمسيا مؤلفا من أربعين لوحا شمسيا مزودا بأربعة أجهزة \" أنفرتر \" و \" 28 \" بطارية , ليغذي الحقل مجموعة من المنازل في القرية إضافة إلى جامعها . وأضطر أهالي مدينة عفرين الخاضعة لسيطرة \" الإدارة الذاتية \" الكردية , يوم 4 نيسان 2017 , كما جميع المدن السورية , للاستعانة بمولدات الكهرباء , بديلا عن الكهرباء النظامية , بسبب الانقطاع الطويلة منذ أربع سنوات .",
    "SMART News Agency - وكالة سمارت للأنباء - تضاعف أسعار البطاريات والألواح الشمسية في غوطة دمشق الشرقية بسبب الحصارالمواقع الاجتماعيةانشر هذا الخبرتضاعف أسعار البطاريات والألواح الشمسية في غوطة دمشق الشرقية بسبب الحصاراعداد | تحرير تم النشر بتاريخ : 17 كانون الأول , 2017 11 : 59 : 48 سوريا , عفرين : رجلان يتفقدان ألواح الطاقة الشمسية في قرية زعرة التابعة لمدينة عفرين , بريف حلب , شمالي سوريا , يوم 28 أيار 2017 , حيث قام أهالي القرية بتركيب حقلا شمسيا مؤلفا من أربعين لوحا شمسيا مزودا بأربعة أجهزة \" أنفرتر \" و \" 28 \" بطارية , ليغذي الحقل مجموعة من المنازل في القرية إضافة إلى جامعها . وأضطر أهالي مدينة عفرين الخاضعة لسيطرة \" الإدارة الذاتية \" الكردية , يوم 4 نيسان 2017 , كما جميع المدن السورية , للاستعانة بمولدات الكهرباء , بديلا عن الكهرباء النظامية , بسبب الانقطاع الطويلة منذ أربع سنوات .",
    "January 21 2018 - 08 : 53 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } أبرز التطورات على الساحة السورية - حماة وريفها سيطر الجيش السوري وحلفاؤه على \" أم خزيم , أم تريكية , تل بولص , شطيب , الهوية , الزبادي , ورجم الاحمر \" في ريفي حماه الشمالي الشرقي وريف ادلب الجنوبي الشرقي , بعد مواجهات مع \" جبهة النصرة \" والفصائل المرتبطة بها .\nكما اعترفت تنسيقيات المسل حين بتلك السيطرة . دمشق وريفها سيطر الجيش السوري على تل \" مدور \" جنوب تلال \" البردعية \" وتل \" مقتول شرقي \" جنوب غرب تلال \" البردعية \" في ريف دمشق الجنوبي الغربي , بعد مواجهات مع \" جبهة النصرة \" والفصائل المرتبطة بها , كما أوقع الجيش 17 مسلحا من تنظيم \" جبهة النصرة \" بين قتيل ومصاب بعد أن نفذ رمايات مدفعية دقيقة في محيط قرية مغر المير .\nكما اعترف \" المرصد السوري المعارض \" بتلك السيطرة .\nأ صيب ثلاثة مدنيين بينهم طفل إثر الاشتباكات بين \" لواء أبو موسى الاشعري \" ( المنشق عن فيلق الرحمن ) و \" كتيبة 101 \" التابعة ل - \" فيلق الرحمن \" في بلدة حمورية بالغوطة الشرقية لدمشق , التي تحاول اقتحام البلدة .\nكما أطلق مسلحو \" فيلق الرحمن \" النار في الهواء لتفريق تظاهرة خرجت في البلدة طالبت بوقف الاشتباكات بين في المنطقة .\nبالإضافة إلى فرضهم حظرا للتجوال داخل البلدة .\nسادت حالة من الانقسام بين أهالي مدن وبلدات القلمون الشرقي بريف دمشق والفصائل المسلحة المتواجدة في تلك المنطقة على خلفية الشروط التي طرحتها \" اللجنة \" المفاوضة من أجل المضي قدما بالمفاوضات الهادفة لضم المنطقة لمناطق \" خفض التوتر \" . درعا وريفها فج ر مجهولون ليلة أمس محل تجاري على الشارع العام في بلدة صيدا بريف درعا الشرقي لأسباب مجهولة . السويداء وريفها استشهد شخصان , يوم أمس جراء انفجار لغم من مخلفات تنظيم داعش , في قرية بثينة في ريف السويداء الشمالي الشرقي . دير الزور وريفها ق تلت امرأة متأثرة بجراحها إثر إطلاق النار عليها من قبل مسلحي \" قسد \" في بلدة سويدان جزيرة بريف دير الزور الجنوبي الشرقي .\nق تل مدني وأ صيب ابنه بجروح بليغة إثر انفجار لغم بهما في قرية درنج بريف دير الزور الجنوبي الشرقي . الحسكة وريفها اعتقلت \" قسد \" مدنيان في حي النشوة بمدينة الحسكة واقتادتهم إلى \" التجنيد الإجباري \" ضمن صفوفها . الرقة وريفها فرضت \" قسد \" ضرائب على جميع البضائع الداخلة لمدينة الطبقة الخاضعة لسيطرتها بريف الرقة الغربي .\nقتل شخص , إثر انفجار لغم من مخلفات تنظيم داعش في مدينة الرقة . حلب وريفها ق تل مسؤول \" جيش اسامة - هيئة تحرير الشام \" الملقب \" أبو عمارة الحمصي \" في منطقة جبل الحص في ريف حلب الجنوبي بنيران مسلحين مجهولين .\nقصفت فصائل \" الجيش الحر \" المدعومة تركيا قرية \" ديكماداش \" الحدودية مع تركيا التابعة لناحية \" شران \" شمال مدينة عفرين بريف حلب الشمالي الغربي , بالقذائف الصاروخية .\nقصف الجيش التركي بالمدفعية , مواقع \" قسد \" المتمركزة في ناحية \" شيراوا \" التابع لمدينة عفرين في ريف حلب الشمالي الغربي . حماه وريفها سقطت عدة قذائف صاروخية على مدينة محردة في ريف حماه الشمالي الغربي , مصدرها المجموعات المسلحة بالريف الشمالي .\nشكر الرئيس السوري بشار الأسد الرئيس الروسي فلاديمير بوتين , خلال لقائه به في قاعدة حميميم , على مشاركتهم الفعالة في محاربة الإرهاب في سورية , مؤكدا أن ما قام به العسكريون الروس لن ينساه الشعب السوري , بعد أن امتزجت دماء شهدائهم بدماء شهداء الجيش العربي السوري في مواجهة الإرهابيين , وقال \" زيارتكم هي فرصة للتباحث في المرحلة الثانية من مكافحة الإرهاب , وفي نفس الوقت العملية السياسية في سورية \" .\nاقام اهالي مدينتي نبل والزهراء في ريف حلب الشمالي بحضور عدد من رجال الدين ووجهاء المدينتين في المركز الثقافي وقفة تضامنية تحت عنوان \" القدس لنا \" تضامنا مع الاخوة الفلسطيني ن ضد قرار الرئيس الامريكي دونالد ترامب نقل سفارة أمريكا من \" تل ابيب \" الى مدينة القدس .\nوأقامت فصائل العمل الوطني الفلسطيني اليوم وقفة احتجاجية أمام مقر وكالة غوث وتشغيل اللاجئين الفلسطينيين في مدينة درعا احتجاجا على قرار الرئيس الأمريكي دونالد ترامب حول مدينة القدس المحتلة , وأصدرت الفصائل بيانا استنكرت فيه قرار ترامب واصفة إياه بأنه \" جريمة جديدة بحق الشعب الفلسطيني وحقوقه الثابتة \" .\nأعلن مستشار وزير الإعلام السوري , علي أحمد , اليوم الإثنين أن انسحاب القوات الروسية من سوريا لا يعني التوقف الكامل عن المواجهة المشتركة للإرهاب , وبعد انهيار تنظيم داعش يجب أن تعالج مسألة \" جبهة النصرة \" .\nاعتبر عضو الوفد المعارض في جنيف , مهند دليقان , قرار الرئيس الروسي فلاديمير بوتين , بدء سحب القوات الروسية من سوريا , بمثابة إشارة إلى أن الوقت قد حان للحل السياسي للأزمة السورية .\nنقلت تنسيقيات المسل حين عنما أسمته ب - \" المصدر \" قوله إن اجتماعا عقد بين مسؤولين من \" حركة أحرار الشام , جيش الأحرار , حركة نور الدين الزنكي وهيئة تحرير الشام \" تم النقاش فيه للقضايا العالقة والخلافية بينهم في مناطق سيطرتهم , بعدما قامت \" الهيئة \" في وقت سابق بمهاجمة تلك الفصائل في كل من محافظة إدلب وريف حلب .\nوأضاف \" المصدر \" أنه وجرى الاتفاق على إخراج معتقلي الفصائل المحتجزين لدى \" الهيئة \" , بالإضافة إلى إعادة السلاح الذي استولت عليه خلال المعارك في وقت سابق , والسماح للمسل حين الذين تم تهجيرهم من مناطقهم بالعودة إليها دون مضايقات , وسيتم تنفيذ تلك البنود على مراحل .\nوأكد \" المصدر \" أن الفصائل ستدفع بتعزيزات عسكرية إلى شرقي حماة من أجل التصدي لتقدم الجيش السوري الذي على عشرات القرى خلال الأسابيع الماضية .\nكما أشار ناشطون تابعون للمجموعات المسل حة في السياق ذاته إلى أن ه سيتم تشكيل \" غرفة عمليات عسكرية مشتركة \" بين المجموعات المسل حة لصد تقدم تنظيم داعش في المنطقة .\nقال الأمين العام لحزب الله سماحة السيد حسن نصر الله في المسيرة الجماهيرية الكبرى في الضاحية نصرة للقدس إن ه يجب على الامة جمعاء أن تواجه هذا العدوان الخطير والمسؤولية على الجميع وبالدرجة الأولى تقع على الفلسطينيين وصمودهم ومقاومتهم وانتفاضتهم .\nووجه تحية تقدير واكبار للشعب الفلسطيني في الاراضي المحتلة وبيت المقدس على وقفته التاريخية منذ الساعات الاولى لصدور قرار العدوان الذي أعلنه ترامب .\nوأشار الأمين العام لحزب الله إلى أن أهم رد على قرار ترامب العدواني إعلان انتفاضة فلسطينية ثالثة على كامل الارض الفلسطينية المحتلة وعلى كل العالم العربي والإسلامي ان يقف الى جانبهم .\nوأك د الأمين العام في نهاية خطابه أنه بالثقة بوعد الله سيكون قرار ترامب بداية النهاية لإسرائيل .\nأعلنت وزارة الخارجية الكازاخستانية أن الجولة المقبلة من مفاوضات أستانا حول سوريا ستعقد يومي 21 و 22 من شهر كانون الأول الجاري .\nأشاد الرئيس الروسي فلاديمير بوتين خلال لقائه مع نظيره التركي رجب طيب أردوغان , بالدور التركي في التسوية والمصالحة الوطنية في سوريا , كما أكد بوتين أن ه تجري الآن عملية تحضيرية لعقد مؤتمر الحوار الوطني السوري في بداية العام القادم , وسيتم التطرق لصياغة دستور جديد وتنظيم انتخابات برعاية أممية .\nقال الرئيس المصري عبد الفتاح السيسي , إنه اتفق مع نظيره الروسي فلاديمير بوتين على أهمية تعزيز تبادل المعلومات للتصدي للإرهاب وضرورة منع الدول لمرور الإرهابيين عبر أراضيها .\nوأضاف السيسي , \" أثني على الدور الروسي في تسوية القضية الفلسطينية وتهيئة الظروف المناسبة للتسوية السياسية في سوريا وكذلك في ليبيا \" .\nفيما قال بوتين في أعقاب مباحثاته مع السيسي في القاهرة \" أطلعت الرئيس المصري على الخطوات التي تتخذها روسيا لتطبيع الأوضاع في سوريا .\nوتحدثت عن نتائج رحلتي اليوم إلى سوريا \" .\nأعلن وزير الدفاع الروسي بدء عودة العسكريين الروس من سوريا .\nأعلن المتحدث باسم وزارة الدفاع الأمريكية , إيريك باهون , أن إعلان الرئيس الروسي فلاديمير بوتين عن بدء سحب قوات بلاده من سوريا لن يؤثر على أعمال وأولويات الولايات المتحدة في سوريا .",
    "واستمر ذلك حتى جاءت الحرب الأخيرة , حرب 15 ايلول ( سبتمبر ) , 2014 ليشن \" داعش \" أكبر حملة عسكرية نجح خلالها في احتلال 400 قرية , وثلثي المدينة .\nو \" كأن تهريب الاحتياجات الحياتية أخطر من إدخال الأسلحة والجهاديين \" وفق توصيف جوان شيخو وهو تاجر كردي محلي يحاول تأمين البضاعة من الطرف التركي ونقلها إلى مدينة عفرين .\nالحياة داخل عفرينمهما تكن الصورة القاتمة في بعض المناطق الكردية , فإن الحياة داخل عفرين تسير على ما يبدو بطريقة منظ مة , ولا شيء يوحي بتفكيك الشؤون العامة , حيث تحاول الإدارة بمؤسساتها وهيئاتها المتشكلة متابعة شؤون الحياة , وتحاول قدر المستطاع مساعدة الناس في احتياجاتهم اليومية بالحد الأدنى , فثم ة منظمات ومؤسسات تقف على تنظيم الخدمات وتدبير احتياجات عوائل الشهداء , والنازحين وذوي الاحتياجات الخاصة , وتحريك عجلة القطاع التعليمي , والقطاع الصحي , وتحسين مستوى الأمن عبر عناصر الشرطة \" الاسايش \" وإحالة معظم القضايا الشائكة إلى المحاكم المحلية .",
    "مصدر خاص ل - \" مراسل سوري \" يؤكد هبوط مروحيات روسية في \" عفرين \" | مراسل سوري آخر الاخبار مصدر خاص ل - \" مراسل سوري \" يؤكد هبوط مروحيات روسية في \" عفرين \" مصدر خاص ل - \" مراسل سوري \" يؤكد هبوط مروحيات روسية في \" عفرين \" 1 ' 538 أكد مصدر ل - \" مراسل سوري \" من داخل مدينة \" عفرين \" بريف حلب أن مروحيات روسية ما زالت مستمرة بتزويد المقاتلين الأكراد بالسلاح والذخيرة , كما أكد وصول ضباط ايرانيين وآخرين من النظام لتأمين تنسيق مع الطيران الروسي , تحضيرا لعمل عسكري بهدف ربط عفرين بعين العرب , والسيطرة على مدينة \" إعزاز \" للوصول إلى معبر باب السلامة الحدودي مع تركيا .\nوشنت ميليشيا \" YPG \" - وحدات الحماية الكردية - بمشاركة \" جيش الثوار \" هجوما على قريتي \" المالكية والشوارغة \" وصوامعها , بتغطية من الطيران الروسي الذي قصف مواقع الثوار في المنطقة , أثناء تصدي الثوار لتنظيم \" الدولة الإسلامية \" في قرية \" دوديان \" بريف حلب الشمالي .\nوتابعت ميليشيا \" YPG \" بقصفها لمدينة \" عفرين \" وبعض القرى القريبة منها , مما أجبر عددا كبيرا من المدنيين إلى النزوح إلى خارجها .\nوأعلنت غرفة عمليات \" فتح حلب \" إلغاء جميع الاتفاقيات مع ميليشيات \" \" YPG \" و \" جيش الثوار \" , في بيان تحدثت فيه عن تفاصيل هجوم الوحدات الكردية , معتبرة أن هذا الهجوم \" لا يهدف إلا لإضعاف الثوار وطعنهم من الخلف \" .\nوتمك ن تنظيم \" الدولة الإسلامية \" من استعادة السيطرة على قرى \" دوديان و قره كوبري وقزل \" أثناء انشغال الثوار في اعتداء الوحدات الكردية , الأمر الذي جعل الثوار على جبهتين , وزاد من المصاعب أمامهم , لا سي ما بعد الحشود والدعم العسكري الذي تضخ ه روسيا للأكراد في المنطقة على مرأى من الولايات المتحدة الأمريكية .\nوقد أك د المصدر ل - \" مراسل سوري \" عن روايات تدور في شوارع عفرين نقلا عن مقاتلي الميليشيات الكردية ; \" بأن ربط المناطق الكردية قد اقترب بإذن الله \" . . بحسب العبارة التي يتوع د بها مقاتلو الوحدات الكردية .\nRelated Posts Recent الكلمات المفتاحية مراسل سوري - متابعات استمرت الأعطال والانقطاعات وانخفاض جودة خدمة الانترنت بشقيها ( ADSL / 3G ) , مع ملاحظة تأثر خدمة ( ADSL ) بشكل أكبر من خدمة ( 3G ) في غالبية مقاسم العاصمة دمشق وريفها إضافة إلى بقية المحافظات التي لم مراسل سوري في بداية الثورة وانتشارها في عدة مدن سورية , قام النظام بنشر احد افكاره والتي تحولت الى محل سخرية لدى السوريين .\nالفكرة هي عن وجود مجسمات للمدن السورية في دولة قطر وان قناة مراسل سوري - خاص نشر موقع روزنة خبرا بعنوان \" محكمة تجبر الشباب على الزواج بأرامل وتقدم إغراءات \" , تحدث الموقع في الخبر عن قيام المحكمة في مدينة مارع في ريف حلب الشمالي بإصدار قرار يجبر الشباب مراسل سوري خاض فريق كرة قدم يمثل \" المعارضين السوريين \" وسمي بمنتخب سوريا الوطني لكرة القدم , أولى مبارياته امام أحد الفرق الألمانية في العاصمة , برلين , الأحد , وذلك في محاولة لإعادة إحياء الفريق الذي تأسس في مراسل سوري - وكالات قررت السلطة الفلسطينية تسمية الشارع الرئيسي في مدينة أريحا باسم رئيس الوزراء الروسي دميتري مدفيديف حسب ما نقلت وكالة سبوتنيك الروسية .\nوقال رئيس السلطة الفلسطينية محمود عباس \" صديقي العزيز , دميتري احدث المقالات كلمات مفتاحية الارشيف تابعو صفحتنا على فيسبوك الحقوق محفوظة مراسل سوري 2018",
    "جريمة \" فيديو عفرين \" . . . مليشيات كردية بخدمة النظام الأحد 01 / 05 / 2016 م ( آخر تحديث ) الساعة 01 : 00 بتوقيت القدس 22 : 00 ( غرينتش ) اختر المدينة اختر المدينة جريمة \" فيديو عفرين \" . . . مليشيات كردية بخدمة النظام 1 مايو 2016 الأكثر مشاهدة فوجئ السوريون بنشر فيديو على مواقع التواصل , منذ أيام قليلة , ي ظهر جثث العشرات من مقاتلي \" الجيش السوري الحر \" تطوف بهم حاملة دبابات في شوارع مدينة عفرين , ذات الأغلبية الكردية , شمال غرب حلب , إثر مقتلهم على أيدي وحدات الكردية في معركة بالقرب من مدينة تل رفعت , شمال حلب , في مشهد يجمع كثيرون على وصفه بالفضيحة الأخلاقية التي يخشى أن يكون لها ارتدادات خطيرة في منطقة مختلطة إثنيا .\nأعاد \" فيديو عفرين \" طرح أسئلة عن العلاقة التي تربط حزب \" الاتحاد الديمقراطي \" الكردي ( الفرع السوري للعمال الكردستاني ) بنظام الرئيس السوري بشار الأسد , إذ ذكر أكثر من مسؤول رفيع المستوى من داخل النظام أن الذراع العسكري للحزب , وهو وحدات \" حماية الشعب \" , تتلقى دعما عسكريا مباشرا منه .\nكما أشار هؤلاء المسؤولون إلى أن هناك تنسيقا عالي المستوى تم ولا يزال في مناطق شمال وشمال شرق سورية .\nويرى مراقبون أن النظام سل م هذه المناطق للحزب الديمقراطي بدءا من عام 2012 لتطويق الثورة ووأدها في المناطق الكردية , في إطار تفاهمات سرية , تصب في إطار حزبي ضيق .\n\" انتزعت الوحدات الكردية تل رفعت من المعارضة في فبراير / شباط الماضي , تحت غطاء جوي روسي \" لم تمر العلاقة العربية الكردية في سورية بمحطات مفصلية تنذر بالأسوأ كما هي عليه اليوم , إذ ارتفع منسوب التوتر إلى مستويات خطيرة , خصوصا منذ تدخل موسكو بشكل مباشر في سورية أواخر سبتمبر / أيلول الماضي .\nدعم الطيران الروسي الوحدات الكردية في محاولاتها قضم المزيد من الجغرافيا السورية لإقامة جيب عنصري في محاذ للحدود مع تركيا .\nوتقدمت الوحدات الكردية في فبراير / شباط الماضي تحت غطاء ناري غير مسبوق من قبل الطيران الروسي , وسيطرت على مدن وبلدات كانت خاضعة للمعارضة السورية , خصوصا مدينة تل رفعت ومحيطها , وهي من كبرى مدن ريف حلب الشمالي .\nوهج رت الوحدات الكردية أهالي تل رفعت , وقامت بعمليات نهب واسعة طاولت كل ما في المدينة , بما فيها المستشفيات , وفق ما ذكرت مصادر محلية .\nوتزامن التحرك الكردي مع آخر للمليشيات المدعومة من إيران باتجاه بلدت ي نبل والزهراء في ريف حلب الشمالي , ما يشير إلى وجود تنسيق في العمليات العسكرية بين الطرف ين , وهو أمر أكدته مصادر المعارضة أكثر من مرة .\nويشير رئيس هيئة الأركان العامة في \" الجيش السوري الحر \" , العميد أحمد بري , إلى أن هناك تنسيقا واضحا بين الوحدات الكردية والنظام , موضحا في حديث ل - \" العربي الجديد \" , أن منطقت ي عفرين والشيخ مقصود لم تشهدا أي غارة من طيران النظام طيلة سنوات الثورة .\nويلفت إلى أن الحو امات الروسية وتلك التابعة للنظام تهبط في عفرين لتنقل مقاتلين وأسلحة , مشيرا إلى أن هناك تنسيقا بين الوحدات الكردية والمليشيات في بلدت ي نبل والزهراء القريبتين من عفرين .\nويلفت بري إلى أن الطيران الروسي ومقاتلات النظام تقدم الدعم الناري لهذه الوحدات في كل التي تقوم بها , معتبرا ما جرى في القامشلي ( شمال شرق سورية ) , منذ أيام , بين قوات النظام والوحدات الكردية من اشتباكات \" مجرد تمثيلية لإظهار الأكراد كقوة على الأرض لإدخالهم في عملية التفاوض في جنيف \" .\nوتتهم المعارضة السورية الوحدات الكردية بمساعدة النظام لفرض طوق على مدينة حلب من خلال استهدافها المباشر لطريق الكاستيلو , وهو شريان المعارضة , وعلى أكثر من 600 ألف مدني في الأحياء التي تخضع للمعارضة في حلب وامتدادا إلى ريفها الغربي .\nويعني قطع هذا الطريق حدوث كارثة إنسانية غير مسبوقة في سورية .\nوتتخذ الوحدات الكردية من حي الشيخ مقصود ( حي مستحدث عشوائي على أطراف حلب الشمالية ) مقرا لها داخل مدينة حلب , ومن خلاله تستهدف الكاستيلو وفصائل معارضة , ما يؤدي إلى اندلاع معارك بين الطرفين بين فينة وأخرى .\nوتتهم جهات عدة الوحدات الكردية ب - \" مشاغلة \" المعارضة وتشتيت جهودها العسكرية لصالح قوات النظام والمليشيات التي تساندها .\nويؤكد أحد القادة الميدانيين في الفرقة 13 التابعة ل - \" الجيش السوري الحر \" الناشطة في شمال حلب , الرائد موسى الخالد , أن التنسيق بين الوحدات الكردية والنظام وحلفائه \" ظاهر للعيان لا ريب فيه على الإطلاق \" , مشيرا ل - \" العربي الجديد \" , إلى أن هناك العديد من المواقف التي تجلى فيها التنسيق بشكل واضح .\nويلفت الخالد إلى أن الوحدات الكردية ساعدت قوات النظام والمليشيات أثناء فتح طريق نبل والزهراء في ريف حلب الشمالي في فبراير / شباط الماضي , من خلال التقدم باتجاه ومطار منغ العسكري الذي كان تحت سيطرة قوات المعارضة , تحت غطاء ناري من الطيران الروسي ومقاتلات النظام .\nويوضح الرائد ذاته أن التنسيق عالي المستوى يتجلى أكثر في منطقة الشيخ مقصود , إذ ت نف ذ الوحدات أوامر النظام بقطع طريق الكاستيلو لمحاصرة حلب والقضاء على المعارضة فيها , مضيفا أن ه تنسيق ناري مفضوح , إذ يقوم طيران الروس والنظام بقصف أهداف للمعارضة وفق إحداثيات ترسلها الوحدات الكردية .\nويرى الخالد أن النظام هو من يدير ما سم اه \" الحفلة \" بين الوحدات الكردية وتنظيم \" الدولة الإسلامية \" ( داعش ) , مشيرا إلى أن الوحدات تهاجم المعارضة كلما بدأت الأخيرة معركة ضد التنظيم شمال حلب .\n\" الطيران الروسي ومقاتلات النظام تقدم الدعم الناري للوحدات الكردية في كل العمليات العسكرية التي تقوم بها , وتحديدا في القامشلي \" ويتساءل الخالد عن سبب عدم اشتباك هذه الوحدات , التي تد عي محاربة الإرهاب , مع التنظيم في منطقة احرص في ريف حلب الشمالي , وهي على تماس معه , معتبرا أن ما قامت به الوحدات من عرض لجثث مقاتلين من المعارضة في عفرين ول د احتقانا كبيرا في النفوس .\nويعتبر أن الوحدات الكردية لا تمثل , \" وهناك العديد من الشبان الأكراد يقاتلون معنا ضد قوات النظام \" .\nفي المقابل , يرى مستشار الرئاسة المشتركة لحزب الاتحاد الديمقراطي , سيهانوك ديبو , أن \" فيديو عفرين \" \" تفصيل خاطئ إفرادي لا ينم عن أخلاقيات القوة العسكرية ضمن مشهد النصر على مجموعات عسكرية هاجمت وحدات حماية الشعب والمرأة التي تقوم بحماية جميع المكونات في عفرين \" .\nويتابع عرض وجهة نظره , في حديث ل - \" العربي الجديد \" , قائلا : \" هو تفصيل خاطئ غير مقصود جرى تضخيمه إعلاميا من قبل بعض القنوات الإعلامية والنفوس التي لا تقبل التغيير بمحتواه الديمقراطي والتي عهدناها سريعة بتوصيفاتها إزاء كل نصر عسكري تقوم به وحدات حماية الشعب منذ سنوات وعموم \" .\nويعتبر ديبو أن \" العيش المشترك والعلاقة الكردية العربية لا يمكن أن تتأثرا بالشحن الكبير الذي تنشره بعض وسائل الإعلام المدعومة من النظام التركي , وبعض الدول الإقليمية الأخرى التي أساءت كثيرا إلى الشعب السوري , بكل مكوناته \" .\nويلفت ديبو إلى أن الأكراد هم \" أكثر القوى السورية التي أضعفت النظام سياسيا وعسكريا \" , مضيفا أن ه \" في الجانب السياسي , وهو الأهم , من خلال طرح اللامركزية الديمقراطية المتمثلة بالنظام الفيدرالي الديمقراطي في شمال سورية , والمعتمد بدوره على إدارات ذاتية ديمقراطية تعب ر عن إرادة جميع المكونات , وليس وفق القومية فقط كما ي راد تشويهها أيضا \" .\nويؤكد أن ما سم اها ب - \" الاعتداءات التي قام بها النظام ممثلا بأفرعه الأمنية في مربعه الأمني بمدينة القامشلي , وبعض الجماعات المسلحة المرتبطة , أخيرا , يعني عدم وجود أي تنسيق مسبق ومنظ م بيننا \" .\nمن جهته , يصر الكاتب السوري الكردي المعارض , صلاح بدر الدين , على أن العلاقات الكردية العربية \" ضاربة الجذور في أعماق التاريخ , ولن تؤثر في متانتها ورسوخها ألاعيب نظام الأسد , ولا \" , مضيفا ل - \" العربي الجديد \" , أن \" قدرنا أن نعيش سوية , وأن نتفاهم , ونحدد الحقوق والواجبات , ونعترف بالبعض الآخر ونحترم خصوصيات البعض من دون إكراه أو عنف \" .\nوأوضح أن \" كل الشوائب المتراكمة على طريق عيشنا المشترك من صنع الأنظمة الاستبدادية , والقضاء على هذه الأنظمة سيعيد الاعتبار إلى تآخينا في ظل الديمقراطية والمساواة .\nومهما تطورت الأمور وتبد لت النظم والإدارات بالمستقبل , يبقى الكرد والعرب إخوة وأصدقاء في وطن واحد أو في أوطان متعددة \" , على حد تعبيره .\nمواد الملف محمد أمين جريمة \" فيديو عفرين \" . . . مليشيات كردية بخدمة النظام 1 مايو 2016 فوجئ السوريون بنشر فيديو على مواقع التواصل , منذ أيام قليلة , ي ظهر جثث العشرات من مقاتلي \" الجيش السوري الحر \" تطوف بهم حاملة دبابات في شوارع مدينة عفرين , ذات الأغلبية الكردية , شمال غرب حلب , إثر مقتلهم على أيدي وحدات الكردية في معركة بالقرب من مدينة تل رفعت , شمال حلب , في مشهد يجمع كثيرون على وصفه بالفضيحة الأخلاقية التي يخشى أن يكون لها ارتدادات خطيرة في منطقة مختلطة إثنيا .\nأعاد \" فيديو عفرين \" طرح أسئلة عن العلاقة التي تربط حزب \" الاتحاد الديمقراطي \" الكردي ( الفرع السوري للعمال الكردستاني ) بنظام الرئيس السوري بشار الأسد , إذ ذكر أكثر من مسؤول رفيع المستوى من داخل النظام أن الذراع العسكري للحزب , وهو وحدات \" حماية الشعب \" , تتلقى دعما عسكريا مباشرا منه .\nكما أشار هؤلاء المسؤولون إلى أن هناك تنسيقا عالي المستوى تم ولا يزال في مناطق شمال وشمال شرق سورية .\nويرى مراقبون أن النظام سل م هذه المناطق للحزب الديمقراطي بدءا من عام 2012 لتطويق الثورة ووأدها في المناطق الكردية , في إطار تفاهمات سرية , تصب في إطار حزبي ضيق .\n\" انتزعت الوحدات الكردية تل رفعت من المعارضة في فبراير / شباط الماضي , تحت غطاء جوي روسي \" لم تمر العلاقة العربية الكردية في سورية بمحطات مفصلية تنذر بالأسوأ كما هي عليه اليوم , إذ ارتفع منسوب التوتر إلى مستويات خطيرة , خصوصا منذ تدخل موسكو بشكل مباشر في سورية أواخر سبتمبر / أيلول الماضي .\nدعم الطيران الروسي الوحدات الكردية في محاولاتها قضم المزيد من الجغرافيا السورية لإقامة جيب عنصري في محاذ للحدود مع تركيا .\nوتقدمت الوحدات الكردية في فبراير / شباط الماضي تحت غطاء ناري غير مسبوق من قبل الطيران الروسي , وسيطرت على مدن وبلدات كانت خاضعة للمعارضة السورية , خصوصا مدينة تل رفعت ومحيطها , وهي من كبرى مدن ريف حلب الشمالي .\nوهج رت الوحدات الكردية أهالي تل رفعت , وقامت بعمليات نهب واسعة طاولت كل ما في المدينة , بما فيها المستشفيات , وفق ما ذكرت مصادر محلية .\nوتزامن التحرك الكردي مع آخر للمليشيات المدعومة من إيران باتجاه بلدت ي نبل والزهراء في ريف حلب الشمالي , ما يشير إلى وجود تنسيق في العمليات العسكرية بين الطرف ين , وهو أمر أكدته مصادر المعارضة أكثر من مرة .\nويشير رئيس هيئة الأركان العامة في \" الجيش السوري الحر \" , العميد أحمد بري , إلى أن هناك تنسيقا واضحا بين الوحدات الكردية والنظام , موضحا في حديث ل - \" العربي الجديد \" , أن منطقت ي عفرين والشيخ مقصود لم تشهدا أي غارة من طيران النظام طيلة سنوات الثورة .\nويلفت إلى أن الحو امات الروسية وتلك التابعة للنظام تهبط في عفرين لتنقل مقاتلين وأسلحة , مشيرا إلى أن هناك تنسيقا بين الوحدات الكردية والمليشيات في بلدت ي نبل والزهراء القريبتين من عفرين .\nويلفت بري إلى أن الطيران الروسي ومقاتلات النظام تقدم الدعم الناري لهذه الوحدات في كل التي تقوم بها , معتبرا ما جرى في القامشلي ( شمال شرق سورية ) , منذ أيام , بين قوات النظام والوحدات الكردية من اشتباكات \" مجرد تمثيلية لإظهار الأكراد كقوة على الأرض لإدخالهم في عملية التفاوض في جنيف \" .\nوتتهم المعارضة السورية الوحدات الكردية بمساعدة النظام لفرض طوق على مدينة حلب من خلال استهدافها المباشر لطريق الكاستيلو , وهو شريان المعارضة , وعلى أكثر من 600 ألف مدني في الأحياء التي تخضع للمعارضة في حلب وامتدادا إلى ريفها الغربي .\nويعني قطع هذا الطريق حدوث كارثة إنسانية غير مسبوقة في سورية .\nوتتخذ الوحدات الكردية من حي الشيخ مقصود ( حي مستحدث عشوائي على أطراف حلب الشمالية ) مقرا لها داخل مدينة حلب , ومن خلاله تستهدف الكاستيلو وفصائل معارضة , ما يؤدي إلى اندلاع معارك بين الطرفين بين فينة وأخرى .\nوتتهم جهات عدة الوحدات الكردية ب - \" مشاغلة \" المعارضة وتشتيت جهودها العسكرية لصالح قوات النظام والمليشيات التي تساندها .\nويؤكد أحد القادة الميدانيين في الفرقة 13 التابعة ل - \" الجيش السوري الحر \" الناشطة في شمال حلب , الرائد موسى الخالد , أن التنسيق بين الوحدات الكردية والنظام وحلفائه \" ظاهر للعيان لا ريب فيه على الإطلاق \" , مشيرا ل - \" العربي الجديد \" , إلى أن هناك العديد من المواقف التي تجلى فيها التنسيق بشكل واضح .\nويلفت الخالد إلى أن الوحدات الكردية ساعدت قوات النظام والمليشيات أثناء فتح طريق نبل والزهراء في ريف حلب الشمالي في فبراير / شباط الماضي , من خلال التقدم باتجاه ومطار منغ العسكري الذي كان تحت سيطرة قوات المعارضة , تحت غطاء ناري من الطيران الروسي ومقاتلات النظام .\nويوضح الرائد ذاته أن التنسيق عالي المستوى يتجلى أكثر في منطقة الشيخ مقصود , إذ ت نف ذ الوحدات أوامر النظام بقطع طريق الكاستيلو لمحاصرة حلب والقضاء على المعارضة فيها , مضيفا أن ه تنسيق ناري مفضوح , إذ يقوم طيران الروس والنظام بقصف أهداف للمعارضة وفق إحداثيات ترسلها الوحدات الكردية .\nويرى الخالد أن النظام هو من يدير ما سم اه \" الحفلة \" بين الوحدات الكردية وتنظيم \" الدولة الإسلامية \" ( داعش ) , مشيرا إلى أن الوحدات تهاجم المعارضة كلما بدأت الأخيرة معركة ضد التنظيم شمال حلب .\n\" الطيران الروسي ومقاتلات النظام تقدم الدعم الناري للوحدات الكردية في كل العمليات العسكرية التي تقوم بها , وتحديدا في القامشلي \" ويتساءل الخالد عن سبب عدم اشتباك هذه الوحدات , التي تد عي محاربة الإرهاب , مع التنظيم في منطقة احرص في ريف حلب الشمالي , وهي على تماس معه , معتبرا أن ما قامت به الوحدات من عرض لجثث مقاتلين من المعارضة في عفرين ول د احتقانا كبيرا في النفوس .\nويعتبر أن الوحدات الكردية لا تمثل , \" وهناك العديد من الشبان الأكراد يقاتلون معنا ضد قوات النظام \" .\nفي المقابل , يرى مستشار الرئاسة المشتركة لحزب الاتحاد الديمقراطي , سيهانوك ديبو , أن \" فيديو عفرين \" \" تفصيل خاطئ إفرادي لا ينم عن أخلاقيات القوة العسكرية ضمن مشهد النصر على مجموعات عسكرية هاجمت وحدات حماية الشعب والمرأة التي تقوم بحماية جميع المكونات في عفرين \" .\nويتابع عرض وجهة نظره , في حديث ل - \" العربي الجديد \" , قائلا : \" هو تفصيل خاطئ غير مقصود جرى تضخيمه إعلاميا من قبل بعض القنوات الإعلامية والنفوس التي لا تقبل التغيير بمحتواه الديمقراطي والتي عهدناها سريعة بتوصيفاتها إزاء كل نصر عسكري تقوم به وحدات حماية الشعب منذ سنوات وعموم \" .\nويعتبر ديبو أن \" العيش المشترك والعلاقة الكردية العربية لا يمكن أن تتأثرا بالشحن الكبير الذي تنشره بعض وسائل الإعلام المدعومة من النظام التركي , وبعض الدول الإقليمية الأخرى التي أساءت كثيرا إلى الشعب السوري , بكل مكوناته \" .\nويلفت ديبو إلى أن الأكراد هم \" أكثر القوى السورية التي أضعفت النظام سياسيا وعسكريا \" , مضيفا أن ه \" في الجانب السياسي , وهو الأهم , من خلال طرح اللامركزية الديمقراطية المتمثلة بالنظام الفيدرالي الديمقراطي في شمال سورية , والمعتمد بدوره على إدارات ذاتية ديمقراطية تعب ر عن إرادة جميع المكونات , وليس وفق القومية فقط كما ي راد تشويهها أيضا \" .\nويؤكد أن ما سم اها ب - \" الاعتداءات التي قام بها النظام ممثلا بأفرعه الأمنية في مربعه الأمني بمدينة القامشلي , وبعض الجماعات المسلحة المرتبطة , أخيرا , يعني عدم وجود أي تنسيق مسبق ومنظ م بيننا \" .\nمن جهته , يصر الكاتب السوري الكردي المعارض , صلاح بدر الدين , على أن العلاقات الكردية العربية \" ضاربة الجذور في أعماق التاريخ , ولن تؤثر في متانتها ورسوخها ألاعيب نظام الأسد , ولا \" , مضيفا ل - \" العربي الجديد \" , أن \" قدرنا أن نعيش سوية , وأن نتفاهم , ونحدد الحقوق والواجبات , ونعترف بالبعض الآخر ونحترم خصوصيات البعض من دون إكراه أو عنف \" .\nوأوضح أن \" كل الشوائب المتراكمة على طريق عيشنا المشترك من صنع الأنظمة الاستبدادية , والقضاء على هذه الأنظمة سيعيد الاعتبار إلى تآخينا في ظل الديمقراطية والمساواة .\nومهما تطورت الأمور وتبد لت النظم والإدارات بالمستقبل , يبقى الكرد والعرب إخوة وأصدقاء في وطن واحد أو في أوطان متعددة \" , على حد تعبيره .\nمواد الملف الأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "من أخبار حقوق الإنسان في سورية 28 - 1 - 2016 اخر تحديثالسبت - 20 / 01 / 2018 \\ \\ من أخبار حقوق الإنسان في سورية 28 - 1 - 2016 من أخبار حقوق الإنسان في سورية 28 - 1 - 2016 التقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 26 - 1 - 2016 بلغ مجموع الضحايا في سوريا ( 39 ) شخصا يوم الثلاثاء 26 - 1 - 2016 , بينهم : في محافظة إدلب قضى ( 13 ) شخصا جراء قصف الطيران الحربي الروسي على كل من مدينة أريحا التي قضى فيها ( 9 ) أشخاص وبلدة جرجناز التي قضى فيها ( 4 ) أشخاص .\nوفي محافظة ريف دمشق قضى ( 12 ) شخصا , بينهم ( 4 ) في الاشتباكات ضد قوات النظام , و ( 4 ) بسبب القصف بالقنابل العنقودية على مدينة دوما , و ( 3 ) جراء نقص الدواء والغذاء الناجم عن حصار مدينة دوما جميعهم من الأطفال . , و ( 1 ) برصاص قناص في مدينة المعضمية .\nوقضى في محافظة حمص ( 5 ) أشخاص , منهم ( 3 ) جراء القصف بقذائف الهاون على بلدة الغنطو , و ( 1 ) متأثرا بجراحه جراء القصف على مدينة تدمر , و ( 1 ) في الاشتباكات ضد قوات النظام .\nكما قضى ( 4 ) أشخاص في محافظة حلب جراء القصف على كل من بلدتي حيان ومعرستة الخان .\nوتم توثيق ( 3 ) أشخاص في محافظة درعا , ( 2 ) منهم جراء الاشتباكات ضد قوات النظام و ( 1 ) جراء القصف .\nكما تم توثيق ( 2 ) قضيا في محافظة دير الزور أحدهما جراء قصف تنظيم داعش حي القصور بقذائف الهاون , والآخر جرء قصف الطيران الروسي لمدينة ديرالزور .\n1 - حسين علي المفعلاني / درعا - زمرين / بالاشتباكات ضد قوات النظام في مدينة الشيخ مسكين يوم أمس 25 . 1 . 2016 2 - فادي علي المفعلاني / درعا - زمرين / بالاشتباكات ضد قوات النظام في مدينة الشيخ مسكين يوم أمس 25 . 1 . 2016 3 - الطفل عمران هاني التركماني / درعا - الحراك / بعد اصابته بالقصف الصاروخي على المدينة 4 - بسمة الخطيب / حمص - الغنطو / جراء قصف البلدة بقذائف الهاون 5 - الطفلة ايات الخواجة / حمص - الغنطو / جراء قصف البلدة بقذائف الهاون 6 - الطفل تمام الخواجة / حمص - الغنطو / جراء قصف البلدة بقذائف الهاون 7 - عبدالفتاح فؤاد اسماعيل / حمص - تلدو / جراء الإشتباكات الدائرة على محيط معمل البشاكير 8 - عمار النجم ( القمار الدين ) / حمص - تدمر / متأثرا بجراحه الذي أصيب بها أثناء القصف الروسي على المدينة 9 - ياسر العلي / دير الزور / جراء قصف الطيران الروسي الذي استهدف مدينة ديرالزور بالقرب من الحديقة المركزية .\n10 - فادية محمد قنبض / إدلب - أريحا / جراء قصف الطيران الروسي للمدينة 11 - مصطفى سعدو / إدلب - أريحا / جراء قصف الطيران الروسي للمدينة 12 - أحمد محمد درويش / إدلب - أريحا / جراء قصف الطيران الروسي للمدينة 13 - ياسر حمدي / إدلب - أريحا / جراء قصف الطيران الروسي للمدينة 14 - ياسر معتوق / إدلب - أريحا / جراء قصف الطيران الروسي للمدينة 15 - عبد الناصر ماجوج / إدلب - أريحا / جراء قصف الطيران الروسي للمدينة 16 - عبد القادر محاجو / إدلب - أريحا / جراء قصف الطيران الروسي للمدينة 17 - حاج عمر سعدو / إدلب - أريحا / جراء قصف الطيران الروسي للمدينة 18 - مريم أحمد الحسين / إدلب - أريحا / جراء قصف الطيران الروسي للمدينة 19 - مريم عمر الحسين / إدلب - أريحا / جراء قصف الطيران الروسي للمدينة 20 - مها مهدي المقحطة / إدلب - أريحا / جراء قصف الطيران الروسي للمدينة 21 - مريم حسن الحسين / إدلب - أريحا / جراء قصف الطيران الروسي للمدينة 22 - الطفلة خديجة عيون / ريف دمشق - دوما / جراء نقص الغذاء والدواء يوم الإثنين .\n23 - الطفلة مرح العمر / ريف دمشق - دوما / جراء نقص الغذاء والدواء يوم الأحد .\n24 - الطفل خليل محروس الحنش / ريف دمشق - دوما / جراء نقص الغذاء والدواء منذ خمسة أيام .\n25 - محمود العفا / ريف دمشق - دوما / بالاشتباكات منذ أربعة أيام .\nوفي محافظة إدلب قضى ( 14 ) شخصا , ( 13 ) منهم جراء قصف الطيران الحربي على مدينة ترمانين في ريف المحافظة , و ( 1 ) جراء انفجار عبوة ناسفة استهدفت سيارته .\nأما في محافظة ريف دمشق فقضى ( 10 ) أشخاص , ( 4 ) منهم برصاص قناص , و ( 2 ) بسبب نقص الغذاء والدواء الناجم عن الحصار , و ( 2 ) تحت التعذيب في سجون النظام , و ( 1 ) في الاشتباكات , و ( 1 ) جراء القصف .\nوقضى في محافظة دير الزور ( 7 ) أشخاص , ( 6 ) منهم جراء قصف تنظيم داعش حي القصور بقذائف الهاون , و ( 1 ) قضى جراء الحصار الذي يفرضه التنظيم على حي الجورة الخاضع لسيطرة النظام .\nكما قضى ( 2 ) في محافظة الرقة أحدهما جراء القصف على المدينة والآخر إعداما على يد تنظيم داعش .\nبالإضافة إلى توثيق ( 2 ) قضيا في الاشتباكات ضد قوات النظام وهما من محافظة درعا .\nالتقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 24 - 1 - 2016 بلغ مجموع الضحايا في سوريا ( 58 ) شخصا يوم الأحد 24 - 1 - 2016 , بينهم : في محافظة دير الزور قضى ( 24 ) شخصا , بينهم ( 22 ) جراء القصف على بلدة خشام بتاريخ 23 - 1 - 2016 , و ( 1 ) قضى في الاشتباكات ضد تنظيم داعش في ريف حلب , و ( 1 ) قضى جراء الحصار المفروض من قبل تنظيم داعش على أحياء الجورة و القصور الخاضعين لسيطرة النظام .\nوفي محافظة حلب قضى ( 10 ) أشخاص , ( 9 ) منهم جراء القصف على مدن الباب وتل رفعت و بزاعة , و ( 1 ) قضى إعداما على يد تنظيم داعش .\nأما في محافظة إدلب فقضى ( 8 ) أشخاص , ( 7 ) منهم جراء القصف على مدينة سلقين , و ( 1 ) في الاشتباكات ضد قوات النظام في جبل الأكراد .\nوقضى ( 7 ) أشخاص في محافظة ريف دمشق , بينهم ( 6 ) في الاشتباكات ضد قوات النظام , و ( 1 ) جراء القصف .\nكما قضى ( 4 ) في محافظة درعا ( 3 ) منهم في الاشتباكات ضد قوات النظام , و ( 1 ) تحت التعذيب في سجون النظام .\nوتم توثيق ( 3 ) قضوا في محافظة الحسكة جراء تفجير حصل في أحد مقاهي مدينة القامشلي .\nكما تم توثيق ( 2 ) قضيا في الاشتباكات ضد قوات النظام أحدهما في محافظة حماة والآخر في محافظة حمص .\n19 - ابراهيم عطية العبيدي / ريف درعا - انخل / تحت التعذيب بعد اعتقال دام أكثر من ثمانية شهور .\nمنى فواز الشمعة , تعرضت للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في منطقة العباسيين - دمشق , بتاريخ 23 \\ 1 \\ 2016 , ومازالت مجهولة المصير .\nالمجند مضر هاشم جمعة , تعرض للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في ريف دمشق , بتاريخ 2 \\ 1 \\ 2016 , ومازال مجهول المصير .\nيونس محمود النعالي , تعرض للاختطاف وللاختفاء القسري من قبل مسلحين مجهولين , في ريف اللاذقية , بتاريخ 25 \\ 1 \\ 2016 , ومازال مصيره مجهولا .\nإننا في المنظمات المدافعة عن حقوق الإنسان في سورية , إذ نعلن عن تضامننا الكامل مع أسر الضحايا , نتوجه بالتعازي القلبية والحارة لجميع من قضوا من المواطنين السوريين من المدنيين والشرطة والجيش , متمنين لجميع الجرحى الشفاء العاجل , ومسجلين إدانتنا واستنكارنا لجميع ممارسات العنف والقتل والاغتيال والاختفاء القسري أيا كانت مصادرها ومبرراتها .\nكما نناشد جميع الأطراف المعنية الإقليمية والدولية بتحمل مسؤولياتها تجاه شعب سوريا ومستقبل المنطقة ككل , ونطالبها بالعمل الجدي والسريع للتوصل لحل سياسي سلمي للازمة السورية وإيقاف نزيف الدم والتدمير .\nإننا ندعو جميع الأطراف الحكومية وغير الحكومية للعمل على : 1 .\nالوقف الفوري لجميع أعمال العنف والقتل ونزيف الدم في الشوارع السورية عموما , وفي المناطق الكردية خصوصا , آيا كانت مصادر هذا العنف وتشريعاته وآيا كانت أشكاله دعمه ومبرراته .\nالوقف الفوري لكافة الممارسات العنصرية والقمعية التي تعتمد أساليب التطهير العرقي بحق الأكراد السوريين .\nإطلاق سراح كافة المعتقلين السياسيين , وجميع من تم اعتقالهم بسبب مشاركاتهم بالتجمعات السلمية التي قامت في مختلف المدن السورية , ما لم توجه إليهم تهمة جنائية معترف بها ويقدموا على وجه السرعة لمحاكمة تتوفر فيها معايير المحاكمة العادلة .\nالعمل السريع من اجل إطلاق سراح كافة المختطفين أيا تكن الجهات الخاطفة .\n, بعد اتساع ظواهر الاختفاء القسري , مما أدى الى نشوء ملفا واسعا جدا يخص المفقودين السوريين 6 .\nتشكيل لجنة تحقيق قضائية مستقلة ومحايدة ونزيهة وشفافة بمشاركة ممثلين عن المنظمات المدافعة عن حقوق الإنسان في سورية , تقوم بالكشف عن المسببين للعنف والممارسين له , وعن المسئولين عن وقوع ضحايا , سواء أكانوا حكوميين أم غير حكوميين , وأحالتهم إلى القضاء ومحاسبتهم .\nالسعي لتحقيق العدالة الانتقالية بضمان العدالة والإنصاف لكل ضحايا الأحداث في سورية وإعلاء مبدأ المساءلة وعدم الإفلات من العقاب , كسبل أساسية تفتح الطرق السليمة لتحقيق المصالحة الوطنية من أجل سورية المستقبل الموحدة والتعددية والديمقراطية .\nالأمر الذي يتطلب متابعة وملاحقة جميع مرتكبي الانتهاكات , سواء أكانوا حكوميين أم غير حكوميين , كون بعض هذه الانتهاكات ترتقي لمستوى الجرائم ضد الإنسانية وتستدعي إحالة ملف المرتكبين للمحاكم الوطنية والدولية .\nدعم الخطط والمشاريع التي تهدف الى إدارة المرحلة الانتقالية في سوريا وتخصيص موارد لدعم مشاريع إعادة الأعمار والتنمية والتكثيف من مشاريع ورشات التدريب التي تهدف الى تدريب القادة السياسيين السورين على العملية الديمقراطية وممارستها ومساعدتهم في إدراج مفاهيم ومبادئ العدالة الانتقالية والمصالحة الوطنية في الحياة السياسية في سوريا المستقبل على أساس الوحدة الوطنية وعدم التمييز بين السوريين لأسباب دينية او طائفية او قومية او بسبب الجنس واللون او لاي سبب اخر وبالتالي ضمان حقوق المكونات وإلغاء كافة السياسات التميزية بحقها وإزالة أثارها ونتائجها وضمان مشاركتها السياسية بشكل متساو 9 .\nوكون القضية الكردية في سوريا هي قضية وطنية وديمقراطية بامتياز , ينبغي دعم الجهود الرامية من أجل إيجاد حل ديمقراطي وعادل على أساس الاعتراف الدستوري بالحقوق القومية المشروعة للشعب الكردي , ورفع الظلم عن كاهله , وإلغاء كافة السياسات التمييزية ونتائجها , والتعويض على المتضررين ضمن إطار وحدة سوريا أرضا وشعبا , بما يسري بالضرورة على جميع المكونات السورية والتي عانت من سياسيات تمييزية متفاوتة 10 .\nتلبية الحاجات الحياتية والاقتصادية والإنسانية للمدن المنكوبة وللمهجرين داخل البلاد وخارجه وإغاثتهم بكافة المستلزمات الضرورية .\nقيام المنظمات والهيئات المعنية بالدفاع عن قيم المواطنة وحقوق الإنسان في سورية , باجتراح السبل الآمنة وابتداع الطرق السليمة التي تساهم بنشر وتثبيت قيم المواطنة والتسامح بين السوريين على اختلاف انتماءاتهم ومشاربهم , على أن تكون بمثابة الضمانات الحقيقية لصيانة وحدة المجتمع السوري وضمان مستقبل ديمقراطي آمن لجميع أبنائه بالتساوي دون أي استثناء .\n7 ) لجان الدفاع عن الحريات الديمقراطية وحقوق الإنسان في سورية ( ل . د . ح ) بيان مشترك حول الاخفاءات القسرية والتدمير والقتل جراء استمرار الاوضاع الخطيرة في سورية مازلنا في المنظمات المدافعة عن حقوق الإنسان في سورية , نتلقى ببالغ القلق والإدانة والاستنكار , الأنباء والمعلومات المدانة , عن استمرار معاناة المواطنين السوريين , جراء تصاعد المواجهات المسلحة العنيفة الدموية واتساعها في اغلب المدن السورية , ما بين مختلف الافرقاء , مع تواصل عمليات القصف الجوي لطيران التحالف الروسي ولطيران التحالف الدولي ولطيران الحكومة السورية , مع تواصل القصف بالصواريخ والمدفعيات والدبابات , علاوة على استمرار التفجيرات الإرهابية وتساقط القذائف العشوائية , مما ساهم بزيادة حجم التخريب والتدمير لمختلف البنى التحتية في معظم المدن والاحياء التي تتعرض لمختلف انواع القصف , وكذلك في المناطق والبلدات التي تحدث فيها مختلف الاشتباكات الدموية , وتواصلت عمليات النزوح والفرار من الاماكن المتوترة الى المناطق الاقل توترا , علاوة على كل ذلك , وقعت العديد من التصفيات الجسدية والاغتيالات والإعدامات والمذابح والمجازر , اضافة الى كل ذلك , استمرت الاختفاءات القسرية والاعتقالات التعسفية , , مما زاد في أعداد الضحايا والمهجرين والفارين والمختطفين والمختفين قسريا والمعتقلين تعسفيا .\nرشا احمد جبل , تعرضت للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في منطقة المشهد - حلب , بتاريخ 23 \\ 1 \\ 2016 , ومازالت مجهولة المصير .\nسامر محمود الازديني , تعرض للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في منطقة الفردوس - حلب , بتاريخ 22 \\ 1 \\ 2016 , ومازال مجهول المصير .\nبلال يوسف الويسي , تعرض للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في ريف ادلب , بتاريخ 21 \\ 1 \\ 2016 , ومازال مجهول المصير .\nفاروق مخلص الحسين , تعرض للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في ريف ادلب , بتاريخ 1 \\ 11 \\ 2015 , ومازال مجهول المصير .\nفهد حسين عبد السلام , تعرض للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في منطقة التضامن - دمشق , بتاريخ 23 \\ 1 \\ 2016 , ومازال مجهول المصير .\nالمجند غافر بسام عيد , تعرض للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في ريف دمشق , بتاريخ 22 \\ 1 \\ 2016 , ومازال مجهول المصير .\nرزان خليل المجيد , تعرضت للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في منطقة العباسيين - دمشق , بتاريخ 22 \\ 1 \\ 2016 , ومازالت مجهولة المصير ايمان رشيد جزماتي , تعرضت للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في منطقة برزة - دمشق , بتاريخ 19 \\ 1 \\ 2016 , ومازالت مجهولة المصير فيصل بشير قباني , تعرض للاختطاف وللاختفاء القسري من قبل مسلحين مجهولين , في ريف اللاذقية , بتاريخ 23 \\ 1 \\ 2016 , ومازال مصيره مجهولا .\nإننا في المنظمات المدافعة عن حقوق الإنسان في سورية , إذ نعلن عن تضامننا الكامل مع أسر الضحايا , نتوجه بالتعازي القلبية والحارة لجميع من قضوا من المواطنين السوريين من المدنيين والشرطة والجيش , متمنين لجميع الجرحى الشفاء العاجل , ومسجلين إدانتنا واستنكارنا لجميع ممارسات العنف والقتل والاغتيال والاختفاء القسري أيا كانت مصادرها ومبرراتها .\nكما نناشد جميع الأطراف المعنية الإقليمية والدولية بتحمل مسؤولياتها تجاه شعب سوريا ومستقبل المنطقة ككل , ونطالبها بالعمل الجدي والسريع للتوصل لحل سياسي سلمي للازمة السورية وإيقاف نزيف الدم والتدمير .\nإننا ندعو جميع الأطراف الحكومية وغير الحكومية للعمل على : 1 .\nالوقف الفوري لجميع أعمال العنف والقتل ونزيف الدم في الشوارع السورية عموما , وفي المناطق الكردية خصوصا , آيا كانت مصادر هذا العنف وتشريعاته وآيا كانت أشكاله دعمه ومبرراته .\nالوقف الفوري لكافة الممارسات العنصرية والقمعية التي تعتمد أساليب التطهير العرقي بحق الأكراد السوريين .\nإطلاق سراح كافة المعتقلين السياسيين , وجميع من تم اعتقالهم بسبب مشاركاتهم بالتجمعات السلمية التي قامت في مختلف المدن السورية , ما لم توجه إليهم تهمة جنائية معترف بها ويقدموا على وجه السرعة لمحاكمة تتوفر فيها معايير المحاكمة العادلة .\nالعمل السريع من اجل إطلاق سراح كافة المختطفين أيا تكن الجهات الخاطفة .\n, بعد اتساع ظواهر الاختفاء القسري , مما أدى الى نشوء ملفا واسعا جدا يخص المفقودين السوريين 6 .\nتشكيل لجنة تحقيق قضائية مستقلة ومحايدة ونزيهة وشفافة بمشاركة ممثلين عن المنظمات المدافعة عن حقوق الإنسان في سورية , تقوم بالكشف عن المسببين للعنف والممارسين له , وعن المسئولين عن وقوع ضحايا , سواء أكانوا حكوميين أم غير حكوميين , وأحالتهم إلى القضاء ومحاسبتهم .\nالسعي لتحقيق العدالة الانتقالية بضمان العدالة والإنصاف لكل ضحايا الأحداث في سورية وإعلاء مبدأ المساءلة وعدم الإفلات من العقاب , كسبل أساسية تفتح الطرق السليمة لتحقيق المصالحة الوطنية من أجل سورية المستقبل الموحدة والتعددية والديمقراطية .\nالأمر الذي يتطلب متابعة وملاحقة جميع مرتكبي الانتهاكات , سواء أكانوا حكوميين أم غير حكوميين , كون بعض هذه الانتهاكات ترتقي لمستوى الجرائم ضد الإنسانية وتستدعي إحالة ملف المرتكبين للمحاكم الوطنية والدولية .\nدعم الخطط والمشاريع التي تهدف الى إدارة المرحلة الانتقالية في سوريا وتخصيص موارد لدعم مشاريع إعادة الأعمار والتنمية والتكثيف من مشاريع ورشات التدريب التي تهدف الى تدريب القادة السياسيين السورين على العملية الديمقراطية وممارستها ومساعدتهم في إدراج مفاهيم ومبادئ العدالة الانتقالية والمصالحة الوطنية في الحياة السياسية في سوريا المستقبل على أساس الوحدة الوطنية وعدم التمييز بين السوريين لأسباب دينية او طائفية او قومية او بسبب الجنس واللون او لاي سبب اخر وبالتالي ضمان حقوق المكونات وإلغاء كافة السياسات التميزية بحقها وإزالة أثارها ونتائجها وضمان مشاركتها السياسية بشكل متساو 9 .\nوكون القضية الكردية في سوريا هي قضية وطنية وديمقراطية بامتياز , ينبغي دعم الجهود الرامية من أجل إيجاد حل ديمقراطي وعادل على أساس الاعتراف الدستوري بالحقوق القومية المشروعة للشعب الكردي , ورفع الظلم عن كاهله , وإلغاء كافة السياسات التمييزية ونتائجها , والتعويض على المتضررين ضمن إطار وحدة سوريا أرضا وشعبا , بما يسري بالضرورة على جميع المكونات السورية والتي عانت من سياسيات تمييزية متفاوتة 10 .\nتلبية الحاجات الحياتية والاقتصادية والإنسانية للمدن المنكوبة وللمهجرين داخل البلاد وخارجه وإغاثتهم بكافة المستلزمات الضرورية .\nقيام المنظمات والهيئات المعنية بالدفاع عن قيم المواطنة وحقوق الإنسان في سورية , باجتراح السبل الآمنة وابتداع الطرق السليمة التي تساهم بنشر وتثبيت قيم المواطنة والتسامح بين السوريين على اختلاف انتماءاتهم ومشاربهم , على أن تكون بمثابة الضمانات الحقيقية لصيانة وحدة المجتمع السوري وضمان مستقبل ديمقراطي آمن لجميع أبنائه بالتساوي دون أي استثناء .\n7 ) لجان الدفاع عن الحريات الديمقراطية وحقوق الإنسان في سورية ( ل . د . ح ) التقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 23 - 1 - 2016 بلغ مجموع الض حايا في سوريا ( 103 ) أشخاص يوم السبت 23 - 1 - 2016 , بينهم : في محافظة دير الزور قضى ( 42 ) شخصا , منهم ( 25 ) جراء القصف على بلدة خشام , و ( 10 ) قضوا جراء القصف على مدينة الرقة بتاريخ 21 - 1 - 2016 , و ( 4 ) قضوا متأثرين بجراحهما جراء القصف على بلدتي البوليل والخريطة .\nكما قضى ( 2 ) إعدامأ على يد تنظيم داعش , و ( 1 ) في الاشتباكات ضد تنظيم داعش في ريف حلب .\nوفي محافظة ريف دمشق قضى ( 23 ) شخصا , بينهم ( 8 ) جراء القصف على بلدت المعضمية وحزرما وكفر العواميد , و ( 12 ) في الاشتباكات ضد قوات النظام , و ( 2 ) جراء نقص الغذاء والدواء الناجم عن الحصار في كل من بلدتي المعضمية ومضايا , و ( 1 ) تحت التعذيب في سجون النظام .\nأما في محافظة درعا فقضى ( 14 ) شخصا , بينهم ( 12 ) في الاشتباكات ضد قوات النظام , و ( 1 ) جراء القصف , و ( 1 ) تحت التعذيب في سجون النظام .\nوقضى في محافظة الرقة ( 8 ) أشخاص , ( 7 ) منهم جراء القصف على مدينة الرقة وبلدة معدان , و ( 1 ) تحت التعذيب في سجون النظام .\nكما قضى ( 8 ) أشخاص في محافظة حلب , ( 6 ) منهم جراء القصف على بلدة بزاعة , و ( 1 ) في الاشتباكات ضد قوات النظام , و ( 1 ) برصاص حرس الحدود التركي أثناء محاولته التسلل إلى الجانب التركي .\nوتم توثيق ( 5 ) أشخاص قضوا جراء القصف ( 3 ) في محافظة حمص و ( 2 ) في محافظة حماة .\nكما تم توثيق ( 3 ) أشخاص قضوا في الاشتباكات ضد قوات النظام , ( 2 ) منهم في محافظة اللاذقية و ( 1 ) في محافظة إدلب .",
    "بانوراما 2016 - 3 | ANHA | بانوراما 2016 - 3 Video , الانتهاكات والمجازر التركية بحق روج آفا وشمال سوريا أكرم بركات مركز الأخبار - تدخلت الحكومة التركية عبر ترسانتها العسكرية بشكل مباشرة في روج آفا ومناطق الشهباء بعد انهزام مرتزقة داعش في عد ة مناطق ومدن استراتيجية في سوريا وسط صمت إقليمي وعالمي , ما أدى لارتكاب الجيش التركي لعد ة مجازر في تلك المناطق , كما واصلت انتهاكاتها لأراضي روج آفا خاصة في القرى الحدودية , الانتهاكات لم تتوقف عند حفر الخنادق وبناء الجدار الفاصل , بل اطلق قوات الجيش الرصاص الحي باتجاه أهالي القرى الحدودية إضافة لمنعمهم من زراعة أراضيهم أيضا .\nعلى غرار باقي الأعوام من عمر ثورة روج آفا , تدخلت الدولة التركي منتصف عام 2016 بشكل مباشر في روج آفا ومناطق الشمال السوري .\nكما احتلت تركيا بعد فشل مرتزقة داعش في الصمود أمام ضربات قوات سوريا الديمقراطية والفصائل الثورية ومجلس منبج العسكري وبشكل خاص بعد تحرير مناطق منبج من مرتزقة داعش في 12 أب مدينة جرابلس بهدف انقاذ طفلتها داعش من ضربات القوات الديمقراطية والثورية .\nوهدف الدولة التركية من التدخل في الشمال السوري وروج آفا , لضرب مشروع أخوة الشعوب الذي بات يؤمن به كافة أبناء المنطقة إضافة لتأزيم الأزمة السورية بشكل أكبر من ذي قبل .\nبرغم قصف الدولة التركية لمئات المرات مناطق روج آفا وشمال سوريا خلال هذا العام , وقتل مئات المدنيين على الحدود الفاصلة بين روج آفا وباكور كردستان , وسط الصمت الدولي , بالرغم من مناشدات أهالي روج آفا للمنظمات الدولية لوضع حد للانتهاكات التركية , إلا أن تلك المنظمات لم تخرج عن صمتها بل يمكننا القول \" بأن الصمت قبض ثمنه في المحافل السياسية \" .\nنعرض في هذا الملف أجزاء بسيطة عن الانتهاكات التركية بحق أبناء ورج آفا والشمال السوري , من حالات قتل , تعذيب , اغتصاب , احتلال الأراضي والمجازر المرتكب في المنطقة خلال عام 2016 .\nالبعض من انتهاكات الدولة التركية بحق أبناء روج آفا قبل التدخل العسكري 9 كانون الثاني 2016 أطلق الجيش التركي في الساعة ال - 20 . 00 من ليلة 9 كانون الثاني 2016 الرصاص الحي على عدد من مواطنين بينهم أطفال ونساء من أهالي القرى المحيطة ببلدة عين عيسى بالقرب من قرية أم الصهاريج الواقعة على بعد 70 كلم غرب مدينة سريه كانيه في مقاطعة الجزيرة , أثناء محاولتهم عبور الحدود بين روج آفا وباكور .\nوفقدت على إثرها الطفلة بدور عيسى البالغة من العمر 16 عاما , وإصابة كل من مريم العلوان وعيسى محمد بجروح .\n20 كانون الثاني 2016 هاجم الجيش التركي على أهالي ناحية جندريسه بمقاطعة عفرين أثناء اعتصامهم على الحدود الفاصلة بين روج آفا وباكور كردستان بالقرب من قرية حمام للتنديد بانتهاكات الدولة التركية لأراضي روج آفا .\nواطلق الجيش التركي النار على المتظاهرين وأصيب عدد منهم .\n20 كانون الثاني 2016 باشرت آليات تابعة للجيش التركي ببناء جدار اسمنتي على الحدود الفاصلة بين روج آفا وباكور , وتوغلت مسافة 10 أمتار داخل أراضي روج آفا , واستقطعت أجزاء من الأراضي الزراعية العائدة لأهالي قرية تل جهان التابعة لمدينة تربه سبيه في مقاطعة الجزيرة المحاذية للحدود .\n21 كانون الثاني 2016 اقدم الجيش التركي على ضرب الطفل دلار ابراهيم شيخي من مواطنين مدينة حسكة مواليد 2001 .\nعلى الحدود بين باكور كردستان وروج افا في منطقة عامودا بمقاطعة الجزيرة أثناء محاولته العبور إلى باكور .\n22 كانون الثاني 2016 قامت آليات تابعة للجيش التركي بحفر خندق على المنطقة الحدودية بين مدينة جزيرة بوطان في باكور ومدينة ديرك في مقاطعة الجزيرة في روج آفا تمهيدا لبنا جدار عازل , كما قام الجيش بوضع جدران اسمنتية مسبقة الصنع على الحدود .\n22 كانون الثاني 2016 قتل حرس الحدود التابعين لدولة التركية المواطنة سلمى ابراهيم من أهالي قرية حليوة التابعة لمدينة درباسية في مقاطعة الجزيرة .\n22 كانون الثاني 2016 كثفت الدولة التركية من تحركاتها على الحدود الفاصلة بين روج آفا وباكور كردستان بالقرب ممن قرية بيكه التابعة لناحية بلبله في مقاطعة عفرين , واستقدمت المزيد من الجنود والعتاد العسكري إلى الشريط الحدودي .\n23 كانون الثاني 2016 قتل جنود الجيش التركي الشاب علي خلشيكو ( 20 ) عاما من أبناء قرية سوركه التابعة لناحية راجو أثناء عبوره الحدود المصطنعة بين باكور كردستان وروج آفا .\n27 كانون الثاني 2016 اطلق الجيش التركي النار على المواطنة سارة خميس البالغة من العمر 30 عاما وهي من المكون العربي حاولت وبرفقة طفلتها العودة من باكور إلى روج آفا بالقرب من قرية العرادة الواقعة على بعد 20 كم غرب مدينة درباسية في مقاطعة وفقد حياتها على أثرها .\n30 كانون الثاني 2016 اغتصب الجيش التركي المواطنة مهيا الغريب الكيكي من أهالي بلدة تل حميس التابعة لمنطقة قامشلو , مواليد 1985 , أثناء محاولاتها العبور مع طفلتها التي تبلغ عاميين إلى باكور عبر الشريط الحدودي في منطقة سريه كانيه .\n1 شباط 2016 تعرضت امرأة وابنها الذي يبلغ عمره ثماني أعوام , وشقيقتها سبعه عشر عاما للضرب من قبل حرس الحدود التركية على الحدود الفاصلة بين روج آفا وباكور كردستان في منطقة سريه كانيه .\nكما اغتصب عناصر الجيش التركي في نفس اليوم المواطنة اماني الحسين الحميد من مواليد مدينة حسكه 1984 , بالقرب من الحدود الفاصلة بين روج آفا وباكور أثناء محاولاتها العبور إلى باكور كردستان .\n5 شباط 2016 قتل الجيش التركي طفلة في التاسعة من عمرها , لم يتم معرفة هويتها على حدود روج آفا وباكور , في قرية بيكه التابعة لناحية بلبلة في مقاطعة عفرين .\n10 شباط 2016 قتل الجيش التركي الطفلة أمل الشيخ 10 أعوام من سكان منطقة الباب والشاب عدنان حمزة 36 عاما من أبناء قرية خالكا التابعة بلبله بمقاطعة عفرين , إضافة إلى إصابة مواطن مسن , أثناء عبورهم الحدود المصطنعة بين مقاطعة عفرين وباكور كردستان .\nقبل وصولهم إلى الأسلاك ب - 150 مترا .\n10 شباط 2016 استأنف الجيش التركي بناء جدار عازل بين روج آفا وباكور كردستان بالقرب من قرية سوركه التابعة لناحية راجو في مقاطعة عفرين تزامنا مع إزالة الألغام وحفر الخنادق .\n11 شباط 2016 أصيب الشاب رشيد عثمان برصاص الجيش التركي أثناء عبوره الحدود الفاصلة بين روج آفا وباكور كردستان , في ناحية بلبله بمقاطعة عفرين .\n13 شباط 2016 اطلق الجيش التركي النار على أهالي ناحية موباتا أثناء اعتصموا على الشريط الحدودي بين روج آفا وباكور كردستان , في قرية ميدان أكبس التابعة ناحية راجو في مقاطعة عفرين .\n14 شباط 2016 سقطت قذيفتين لمدفعية الجيش التركي قرب إحدى منازل في قرية قطمه التابعة لناحية شرا بمقاطعة عفرين .\nوبحسب إفادة المواطن هاني الحسين 53 عاما نازح من حي حيدرية بمدينة حلب إلى مقاطعة عفرين , أن القذيفتين سقطتا قرب منزله بمسافة مئة متر , وتسببت بإلحاق أضرار مادية بالأراضي الزراعية .\n14 شباط 2016 قصف جيش الاحتلال التركي قرية مريمين التابعة لمقاطعة عفرين وفقدت جراء القصف المواطنة فاطمة قاسم من اهالي حياتها , بالإضافة لاحد النازحين الوافدين اليها لم يتم التعرف على هويته فيما جرح العشرات من اهالي القرية من بيهم أطفال ونساء ولحقت اضرار مادية بمنازل المواطنين .\n15 شباط 2016 قتل 3 وأصيب 7 آخرون بجروح في بلدة دير جمال التابعة لمنطقة إعزاز إثر استهداف الجيش التركي للبلدة بالمدفعية الثقيلة لليوم الثالث على التوالي , إضافة لقصف قرى وبلدات الريف الشمالي بشكل عام بالقذائف المدفعية والقنابل العنقودية .\n15 شباط 2016 كما استهدف الجيش التركي صوامع مدينة كري سبي برشاشات الدوشكا .\n16 شباط 2016 اقدم الجيش التركي على ضرب المواطن عكيد محمود دلال .\nعلى الشريط الحدودي بالقرب من قرية تروازي في منطقة عامودا بمقاطعة الجزيرة , وعلى إثره تم نقل إلى مشفى المدينة لتأزم وضعه الصحي .\n16 شباط 2016 وفقد مقاتلين من قوات سوريا الديمقراطية حياتهم جراء قصف قوات جيش الاحتلال التركي لمناطق عفرين وشمال حلب , والمقاتلين هم كل من مظلوم حنان الاسم الحركي معصوم قورقماز .\nوالمقاتلة أمينة حسكو الاسم الحركي شيلان كوباني .\n16 شباط 2016 استهدف الجيش التركي مدينة كري سبي برشاشات الدوشكا , وصوامع المدينة والمنطقة الحدودية .\nومركز الجيش التركي قواته في المنطقة الحدودية الواقعة بين قريتي سيلم وكورعلي الواقعة 20 كلم غربي مقاطعة كوباني .\n17 شباط 2016 استقدم الجيش التركي مدفعيتين ثقيلتين جديدتين إلى مخفر أقجه باغلار الحدودي , بعد مطالبة مجلس الأمن الدولي لتركيا بوقف قصفها لقرى ريف حلب الشمالي .\n18 شباط 2016 قطع الجيش التركية آلف شجرة زيتون في قرية قرمتلق التابعة لناحية شيه في مقاطعة عفرين , والمقابلة لمخفر حلبلي من جهة باكور , بعد تجاوز الجيش التركي الحدود بين باكور ورج آفا ومسافة 300 م .\n18 شباط 2016 أطلقت قوات الجيش التركي النار على أهالي قرية باترزان التابعة لمدينة كركي لكي في مقاطعة الجزيرة أثناء توجههم لأراضيهم الزراعية , وأصابت المواطن إبراهيم عبدالله رسول بطلقة نارية في خاصرته نقل على إثرها إلى مشفى كركي لكي .\n18 شباط 2016 قصف الجيش التركي مركز مقاطعة عفرين وقرى هكجه , سنر , رمضانا , وأنقلا التابعة لناحية شيه , وقرية دير بلوط , حمام وفريرة وحج حسنة التابعة لناحية جندريسه في مقاطعة عفرين بالمدافع , من مخفر قرية سيجه التابعة لمدينة هطاي .\nوفقد على إثره مدنيين حياتهم , وجرح طفلين , اصابة احدهم خطيرة .\n19 شباط 2016 قتل الجيش التركي المواطن ابراهيم عمر علي مواليد 1993 , على الحدود الفاصلة بين باكور وروج آفا في منطقة قامشلو بمقاطعة الجزيرة , أثناء محاولته العبور إلى باكور كردستان بعد انشقاقه عن قوات النظام السوري .\n19 شباط 2016 اطلق الجيش التركي النار على المواطن خالد عبيد خير الله مواليد 1995 بعد طربه وتعذيبه بالقرب من الحدود الفاصلة بين باكور وروج آفا في منطقة قامشلو بمقاطعة الجزيرة .\n20 شباط 2016 قصف الجيش التركي قرية حمام في ناحية جندريسه بمقاطعة عفرين , وادى إلى إلحاق خسائر مادية بمنازل المدنيين وممتلكاتهم .\n21 شباط 2016 استهدف الجيش التركي في تمام الساعة 17 . 00 في 21 شباط 2016 المواطنة شمسة علاوي 25 عاما , متزوجة ولديها طفلين بطلقة رصاص , أصيبت في قدمها الأيمن أثناء عبورها الحدود بين مقاطعة عفرين وباكور كردستان بالقرب من قرية بيكه التابعة لناحية بلبله .\n22 شباط 2016 قام الجيش التركي بخطف المواطن بهاء جميل من سكان قامشلو مع 7 اشخاص اخرين على الحدود التركية بينما كانوا يحاولون الدخول إلى روج آفا , وتم إبلاغ ذويه من قبل إدارة مشفى سلوبي في باكور بوفاتهم بطلقات نارية , وقام احد اقرباء الشاب بهاء بالكشف على جثة قريبه التي ما زالت في تركيا واكد ان الطلقة في الكتف الايمن وليس من المنطقي ان تؤدي لوفاته ومن ثم اكتشف أن جسده ملعوب مع اثار للتعذيب ويوجد اثار سرقة اعضاء كقلب وكبد .\n22 شباط 2016 كشفت هيئة الدفاع والحماية الذاتية في مقاطعة عفرين , سجل أحد المقاتل في واجب الدفاع الذاتي رشيد محمد 1991 عام , فقد حياته في قصف المدفعية لجيش التركية على بلدة آرفاد ' ' تل رفعت ' ' التابعة لمقاطعة عفرين .\n23 شباط 2016 سقطت 15 قذيفة أطلقته المدافع والدبابات التركية على قريتي قرمتلق وقرية جقلا التابعتان لناحية شيه بمقاطعة عفرين والحقت اضرار مادية بممتلكات المواطنين .\n24 شباط 2016 صعدت الدولة التركية ممارساتها الاستفزازية ضد أهالي روج آفا في القرى الحدودية .\nوتكررت حالات انتهاك أراضي روج آفا على الشريط الحدودي بالقرب من قرى بانوكيه , سرمساخ وباترزان في منطقة كركي لكي وحاولت الدولة التركية ضم مساحات من الأراضي الحدودية في روج آفا إلى أراضيها بحجة إنها تابعة لأراضي الدولة التركية .\n25 شباط 2016 اطلق الجيش التركي الرصاص على قرية المنبطح الملاصقة للجهة الغربية لكري سبي واستهدفت منازل المدنيين دون أية أسباب تذكر , تزامنا ذلك مع اطلاق الرصاص الدوشكا على نقاط تمركز قوات الاسايش عند البوابة الحدودية في كري سبي .\n27 شباط 2016 فتحت الدولة التركية حدودها لمرتزقة داعش الذين هاجوا في 27 شباط 2016 على مدينة كري سبي من الطرف التركي ومدينة الرقة قرابة الساعة 01 . 00 ليلا وتصدت لها وحدات حماية الشعب وقوات الاسايش في المدينة .\nواندلعت اشتباكات قوية بين وحدات حماية الشعب وقوات الاسايش من جهة ومرتزقة داعش من جهة أخرى في العديد من النقاط التي تسلل منها المرتزقة عبر الحدود التركية إلى كري سبي .\nوبعد فتح الدولة التركي الحدود للمرتزقة ارتكبوا مجازر مروعة في كل من بلدة عين العروس ومحيط كري سبي , وفقد قرابة 36 مدني لحياتهم معظمهم من الأطفال والنساء .\nوبحسب بيان لوحدات حماية الشعب والمرأة فأن 43 مقاتل ومقاتلة بين صفوف وحدات الحماية فقدوا حياتهم أثناء التصدي لتلك الهجمات .\nمن بينهم مقاتل في واجب الدفاع الذاتي فقد حياته برصاص الجيش التركي بالإضافة لإصابة 3 مقاتلين أخرين بطلقات الجيش التركي في نفس اليوم .\n28 أذار 2016 سقوط قذيفة تركيا على حي الزيتونية في مدينة قامشلو بمقاطعة الجزيرة , خلفة اضرار مادية بممتلكات المدنيين .\n28 أذار 2016 محمد أحمد العلي رجل خمسيني من أهالي مدينة قامشلو في مقاطعة الجزيرة أصيب بطلق ناري حي الغربي مصدره الجيش الترك 1 نيسان 2016 سقوط قذيفتين مصدرها الجيش التركي على الحي الغربي في مدينة قامشلو أثناء هجمات الجيش التركي على مدينة نصيبين في باكور كردستان , القذيفة الأولى سقطت على جامع النبي صالح في منطقة الحزام قرب حي الهلالية وتوزعت شظاياها على المنازل المجاورة ما خلف أضرارا مادية في الجامع ومنازل المدنيين , دون تسجيل إصابات .\nفي حين سقطت الثانية على سطح أحد المنازل في الحي الغربي قرب الجامع المذكور مخلفة أضرارا مادية فقط 2 نيسان 2016 الطفل علي العلي من أبناء الحي الغربي في مدينة قامشلو بمقاطعة الجزيرة إصابة بطلقات دوشكا متفجرة اثناء هجمات الجيش التركي على مدينة نصيبين في باكور كردستان المتاخمة لمدينة قامشلو 2 نيسان 2016 ا طلق الجيش التركي النار على شابان من حي الزيتونية في مدينة قامشلو بمقاطعة الجزيرة , وتوفي أحدهم وجرحى الأخر , ولم يتسنى لنا معرف أسماء الشابين 3 نيسان 2016 مقتل الطفل عبدالستار جبارة \" 16 عاما \" بطلقة مصدرها الجيش التركي أثناء تواجده في حي الغربي بمدينة قامشلو بمقاطعة الجزيرة , بعد قضائه أربعة أيام في المشفى الوطني بقامشلو وهو نازح من حلب .\n7 نيسان 2016 سقطت قذيفة وسط السوق المركزي بمدينة قامشلو في مقاطعة الجزيرة مصدرها الجيش , وادت الى اصابة \" فاطمة جمعة \" بجروح , وعلى اثرها تم نقلها الى مشفى \" الكلمة \" .\n7 نيسان 2016 أصيبت المواطنة فاطمة جمعة فتوش بطلقة مصدرها الجانب التركي , وذلك أثناء تواجدها وسط السوق المركزي بمدينة قامشلو .\n13 نيسان 2016 أصيب الشاب محمد حمد السهيان ( 26 عاما ) بطلق ناري مصدره الجانب التركي أمام منزله الكائن في الحي الغربي بمدينة قامشلو , ( خلف بنك عودة ) , وتبين لدى اسعاف السهيان إلى مشفى فرمان أن الطلق الناري كان من نوع ( دوشكا ) , حيث تركزت الإصابة في منطقة البطن ما اجبر الأطباء على التدخل بعمل جراحي تم فيه استئصال الكلية اليسرى وجزء من المعدة .\n14 نيسان 2016 فقد أكثر من 25 مدني حياته من أهالي قرية حوار كلس التابعة لمناطق الشهباء بينهم أطفال ونساء نتيجة استهداف دبابات الجيش التركي قرية حوار كلس الحدودية بريف اعزاز .\n16 نيسان 2016 إغلاق مدرسة ابتدائية في حي الهلالية بمدينة قامشلو والتي تقع بالقربة من الحدود الفاصلة بين روج آفا , وباكور كردستان أثناء هجمات الجيش التركي على مدينة , خشية سقوط القذائف على المدرسة نتيجة القصف المستمر .\n18 نيسان 2016 أصيب الطفل علي محمد سراج حسين البالغ من العمر ( 7 ) أعوام أثناء عودته من مدرسته في الحي الغربي بمدينة قامشلو في مقاطعة الجزيرة , برصاص الجيش التركي .\n20 نيسان 2016 قام جنود من الجيش التركي بعملية تمشيط للمنطقة الحدودية بين نصيبين وقامشلو , إضافة لقيام مجموعة منهم بتجاوز الحدود عشرات الأمتار دون معرفة سبب ذلك التجاوز والانتهاك .\n20 نيسان 2016 اطلق الجيش التركي الرصاص بشكل مباشر على المواطن ( سعيد أحمد ) من أهالي حي الهلالية في مقاطعة الجزيرة أثناء رعيه للأغنام بالقرب من الحدود الفاصلة بين روج آفا وباكور كردستان في مدينة قامشلو , ونفق عدد من الأغنام على إثرها .\n28 نيسان 2016 أصيب طفلان , الطفلة روز رياض حسين 5 أشهر , والطفل علاء مصطفى خلو ( 14 عاما ) من أبناء مدينة قامشلو برصاص الجيش التركي .\nالطفلة روز رياض حسين ( 5 أشهر ) أصيبت في قدمها اليسرى , والطفل علاء مصطفى خلو 14 عام أصيب في رأسه .\nونقلا على إثرها إلى المشفى لتلقي العلاج .\n1 أيار 2016 أصيبت مريم سعيد بجروح في ساقها برصاص الجيش التركي أثناء عملها في الأراضي الزراعية القريبة من الحدود الفاصل بين مدينة قامشلو ومدينة نصيبين في باكور كردستان .\n10 أيار 2016 اعتدى الجيش التركي بالضرب المبرح على المواطن ادريس شيخ علي من اهالي قرية ميدانكه التابعة لناحية شرا في مقاطعة عفرين بشكل وحشي اثناء محاولته العودة الى المقاطعة في المنطقة القريبة من قرية شنكيله التابعة لناحية راجوا .\n17 أيار 2016 أضرم الجيش التركي النار بوادي بلال والجبل الغربي لقرية قره بابا التابعة لناحية راجو في مقاطعة عفرين , كما أطلق الرصاص الحي على الأهالي الذين حالوا إخماد الحريق .\n22 أيار 2016 احتلت قوات حزب العدالة والتنمية قرابة 15 متر من أراضي مزارعي مدينة قامشلو في مقاطعة الجزيرة الواقعة على الشريط الحدودي الفاصل بين روج آفا وباكور \" شمال كردستان \" وبالتحديد بين مدينة قامشلو و ناحية نصيبين .\n3 حزيران 2016 قام الجيش التركي بإطلاق الرصاص الحي على المواطن محمد يوسف وهو أحد الرعاة , وذلك بالقرب من القرى الحدودية بناحية راجو ما أدى إلى نفوق ثلاثة رؤوس ماشية لديه .\n4 حزيران 2016 قتل الجيش التركي الطفل جميل قهرمان , البالغ من العمر 16 عاما داخل أراضي مقاطعة عفرين في منطقة \" قول دار \" بالقرب من قرية بانيراكا في ناحية راجو .\n5 حزيران 2016 اعتدت قوات حكومة العدالة والتنمية بالضرب على \" صطوف الخميس 13 عاما , حسن الجاسم بن خلف 40 عاما , أحمد محمد الحامد محمد 38 عاما , وعبد الهادي حسن الجاسم 29 عاما \" أثناء محاولتهم العبور إلى باكور كردستان قرب قرية بيكه التابعة لمقاطعة عفرين .\n15 حزيران 2016 وأطلقت قوات الجيش التركي الرصاص على الشاب حيدر عبدالله عبد العزيز 33 عاما راجو أثناء عمله في حقله قرب الحدود المصطنعة بين روج آفا وباكور كردستان في قرية شاديا التابعة لناحية راجو بمقاطعة عفرين .\n16 حزيران 2016 استهدف الجيش التركي الشاب حيدر عبد العزيز 33 عاما أثناء علمه في حقله في قرية شاديا في مقاطعة عفرين وذلك باستخدام الرصاص الحي , حيث اصيب بطلقتين ناريتين وتم نقله الى مشفى افرين بمركز مقاطعة عفرين .\n17 حزيران 2016 أصيب المواطن محمد أصلان بكر 33 عاما في برصاص الحي للجيش التركي أثناء محاولاته إخماد الحريق الذي افتعلته قوات الجيش التركي بالأراضي التابعة لناحية راجو في مقاطعة عفرين .\n18 حزيران 2016 أقدمت قوات الجيش التركي على ضرب أربعة شبان , حاولوا العبور من روج آفا إلى باكور كردستان .\nوهم كل من \" عبد الرحمن الحمد بن علي 16 عاما , محمد أمين بن عبد الكريم 16 عاما , نجم إسماعيل ديبو 23 عاما وموسى فؤاد الأحمد 22 عاما .\n19 حزيران 2016 ارتكبت قوات الجيش التركي مجزرة بحق عائلة من أهالي مدينة جرابلس حاولوا العبور إلى الأراضي التركية قرب قرية خربة الجوز في إدلب .\nوبحسب مصادر محلية أنه من بين الضحايا \" عبيد العلوة وأطفاله الثلاثة , زوجة خليل ابن علي العلوش , أماني وطفلتها , يوسف \" .\nبالإضافة إلى عدد آخر لم يتسنى معرفة أسمائهم .\n22 حزيران 2016 أصيب الشابان أحمد محمد عيسى من المكون العربي والشاب ج .\nأ الذي فضل عدم ذكر اسمه أثناء عملها في الأراضي الزراعية العائدة لهم والواقعة غربي مدينة سري كانيه في مقاطعة الجزيرة بالقرب من الحدود مع باكور كردستان بطلق ناري من قبل الجيش التركي .\n28 حزيران 2016 أطلق الجيش التركي الرصاص الحي على مجموعة من المدنيين في منطقة حشيشة الواقعة 35 كم شرق مدينة كري سبي التابعة لمقاطعة كوباني وذلك على الحدود بين روج آفا وباكور كردستان , حوالي الساعة ال - 17 . 00 , ما أدى لإصابة العشرات من المدنيين بينهم أطفال ونساء .\n1 أب 2016 احتل الجيش التركي مساحات من الأراضي التابعة لقرية بيكه في ناحية بلبلة التابعة لمقاطعة عفرين وذلك بعد اقتلاع اكثر من 80 شجرة ودخلت مسافة 300 م الى داخل أراضي المقاطعة .\n2 آب 2016 استقدمت الدولة التركية قوات الخاصة إلى حدود مقاطعة عفرين الممتدة من ناحية جندريسه حتى ناحية شرا عقب محاولة الانقلاب .\nوقام الجيش التركي باستهداف المزارعين ورعاة الما شية في كل من قرية مروانية وهيكجه التابعتان لناحية شيه .\n4 آب 2016 في تمام الساعة 01 . 20 من بعد منتصف ليلة 4 آب 2016 أطلقت قوات الجيش التركي النار من أسلحة ثقيلة على نقاط تمركز وحدات حماية الشعب بالقرب من قرية عين ديوار التابعة لمدينة ديرك في مقاطعة الجزيرة .\n6 آب 2016 قتل الجيش التركي مواطنا يدعى احمد العبيد 40 عاما , أب ل - 7 أولاد من أهالي بلدة تل عران , اثناء محاولته العودة الى الأراضي السورية من قرية نسرية التابعة لناحية جندريسه في مقاطعة عفرين , وعثرت قوات الاسايش على جثته بعد يومين من البحث .\n20 آب 2016 بتاريخ 20 آب 2016 اعتدت قوات الجيش التركي على مواقع لوحدات حماية الشعب بالقرب من قرة باترزان التابعة لمنطقة كركي لكي في مقاطعة الجزيرة , وأسفر الاعتداء عن فقدان مقاتل وحدات حماية الشعب قهرمان ديرك الاسم الحقيقي قهرمان إسماعيل .\n20 أب 2016 أصيب 4 سوريين برصاص قوات الجيش التركي أثناء محاولتهم العبور إلى باكور كردستان بالقرب من مدينة سريه كنيه في مقاطعة الجزيرة .\nوهم كل من المواطنون إلياس حمزة أحمو 24 عاما , حورية الأحمد 21 عاما , ناديا صالح عاما واحدا ومحمد حسن درويش 24 عاما , نقلوا إلى مشفى روج في مدينة سريه كنيه لتلقي العلاج .",
    "2017 / 3 / 7 الساعة 04 : 03 ( مكة المكرمة ) 1438 / 6 / 9 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 3 / 7 الساعة 04 : 03 ( مكة المكرمة ) 1438 / 6 / 9 ه - منبج . . عقدة الحل أم بوابة المواجهة ? 7 / 3 / 2017 حجم الخط معارك بين الجيش الحر وقوات سوريا الديمقراطية بمحيط منبج ( ناشطون ) تعد مدينة من المدن الكبرى بريف , وتقع شرق مدينة حلب على بعد 80 كلم قرب نهر الفرات من جهة الغرب .\nومنذ التحول إلى المسلح تبدلت هوية الأطراف التي سيطرت على المدينة , وبدأت في عام 2012 مع انتزاع المدينة من قبضة قوات النظام .\nوفي عام 2014 تمدد إلى المدينة , لتخضع مجددا بعد عامين لسيطرة الوحدات الكردية بدعم من .\nفقد أعلنت عن عملية عسكرية في 24 أغسطس / آب 2016 , وكان هذا أول تدخل مباشر لتركيا في الأراضي السورية عبر تقديمها الدعم للجيش السوري الحر التابع للمعارضة المسلحة .\nوسيطر الحليفان بداية على مدينة , ثم كامل الشريط الحدودي الممتد بين جرابلس ( نحو 100 كلم ) .\nوبدأ التوغل جنوبا وانتهى إلى السيطرة على الاستراتيجية في 23 فبراير / شباط من العام الجاري .\nوتشكل عمليا المناطق التي استعادها الجيش السوري الحر من تنظيم الدولة الإسلامية في إطار عملية درع الفرات معظم مساحة التي لطالما دعت إلى إقامتها تركيا , ورغم الاعتراض الأميركي الصريح فإن المنطقة قائمة بحكم الأمر الواقع . وقصد بذلك منع قيام منطقة متصلة جغرافيا على طول الحدود الجنوبية مع تركيا , يسيطر عليها المقاتلون الأكراد تمهيدا لإعلان الانفصال عن وإقامة إقليم كردي يسيطر عليه حزب الاتحاد الديمقراطي الكردي ( PYD ) النسخة السورية من ( PKK ) .\nوهو ما تعده تركيا تهديدا مباشرا لأمنها القومي .\nوهذا ما يبرر تسمية العملية العسكرية بدرع الفرات , أي أن يكون الأخير جدارا عاليا يفصل مناطق سيطرة الوحدات الكردية الذراع العسكري لحزب الاتحاد الديمقراطي شرق الفرات ( في وريف الشمالي - كوباني ) وبين مناطق سيطرتهم في غرب الفرات بريف حلب الشمالي وتحديدا في منطقة عفرين .\nموقع مدينة منبج وحدود المنطقة الآمنة المقصودة باللون الأحمر ( منذ اليوم الأول طالبت تركيا وبدعم أميركي خجول مقاتلي حزب الاتحاد الديمقراطي بالانسحاب من مدينة منبج إلى مناطق سيطرتهم شرق الفرات , خشية أن تغدو مدينة منبج ( الوقعة غرب الفرات ) حجر عثرة أمام تحقيق الهدف الاستراتيجي الأهم لعملية درع الفرات , وفعلا أعلنت وحدات الحماية الكردية رسميا انسحابها إلى مناطق سيطرتها إلى شرق الفرات بعد يوم واحد من بدء عملية درع الفرات .\nفي هذا السياق برز اسم مجلس منبج العسكري باعتباره الطرف الجديد الذي يسيطر على المدينة , رغم أن المجلس يتلقى دعمه من الوحدات الكردية , ويشكل مقاتلو الوحدات الجزء الأكبر من مقاتلي مجلس منبج العسكري , لكن الوحدات الكردية تنفي رسميا تبعية المجلس لها , ليتحول بذلك المجلس إلى مجرد غطاء لتنفيذ القرار السياسي والعسكري المرتبط بحزب الاتحاد الديمقراطي , حاله حال قوات \" سوريا الديمقراطية \" التي تشكل الوحدات الكردية المكون الرئيسي والقيادي فيها .\nوغدت مدينة منبج وريفها ساحة صراع كأرض سوري ة لمعركة تركية تركي ة أي بين الحكومة والجيش التركيين من جهة وحزب العمال الكردستاني التركي من جهة أخرى , وعلى هذا الأساس يجري ترتيب التحالفات على الأرض .\nعندما أعلن الجيش السوري الحر المدعوم من تركيا عزمه التوجه لمدينة الباب , سارع مجلس مدينة منبج إلى اعلان بيان وصفه معارضو النظام السوري بأنه بيان صادم , إذ قام مجلس مدينة منبج العسكري قوات النظام التي كانت قد تقدمت سريعا إلى شرق الباب مناطق واسعة غرب مدينة منبج , تضم أكثر من 40 قرية تقدر مساحتها بنحو 800 كلم مربع , وجرت عملية التسليم بتنسيق مع الروس .\nونتج عن ذلك أن قوات النظام باتت تحرس نيابة عن المقاتلين الأكراد البوابة الغربية لمنبج , بالموازاة مع انتشار كبير لمدرعات أميركية على طول نهر الساجور أي البوابة الشمالية لمدينة منبج .\nووضع هذا التحول اللافت تركيا وحليفها الجيش السوري الحر أمام مواجهة حتمية مع قوات النظام ومن خلفها أو , إذا ما قررا التقدم باتجاه مدينة منبج .\nولا تنفي المواجهة كاحتمال قائم في الميدان حتمية المواجهة سياسيا وتأثيرها العميق على شكل التوازنات والتحالفات الجارية .\nوأظهر رفع أعلام الولايات المتحدة الداعم الرئيسي للوحدات الكردية , وأعلام روسيا الداعم الرئيسي لقوات النظام , ملامح القوى العسكرية التي ستشارك في معارك استعادة الرقة , أي قوات النظام والوحدات الكردية كترجمة لتعاون روسي أميركي ممكن , ومما زاد تحقق هذه الإمكانية أن التقدم الأخير لقوات النظام قطع نهائيا الطريق على الجيش السوري الحر للتقدم باتجاه الرقة .\nقوات النظام التي دخلت متأخرة على خط سباق السيطرة على مدينة الباب ( بعد نحو نحو ستة أشهر من بداية المعارك ) حققت تقدما سريعا باتجاه المدينة , وسيطرت على بلدة تادف المتاخمة لمدينة الباب , وتمددت بعد سيطرة الجيش السوري الحر على مدينة الباب باتجاه الشمال الشرقي , ووصلت إلى بلدة جب الخفي لتلتقي هناك مع الوحدات الكردية .\nوبما سبق حصل هذا الاتصال البري الأول من نوعه , إذ يصل مناطق شرق الفرات الواقعة تحت سيطرة الوحدات الكردية مرورا بمدينة منبج بمناطق سيطرة النظام في عموم البلاد , وهو ما يمهد لفتح ممر بديل جنوب مدينة الباب يصل به حزب الاتحاد الديمقراطي بين مناطقه شرق الفرات وغربه , ليقوض بذلك هدف عملية درع الفرات بالكامل .\nالمعبر البديل ( بالأزرق ) للوحدات الكردية لوصل مناطقها إن الإصرار التركي على تحقيق هدف عملية درع الفرات التي نالت دعما خجولا من الولايات المتحدة بداية انطلاقها يقضي بالتقدم إلى مدينة منبج , وتجلى ذلك عبر تصريح وزير الخارجية التركي فور السيطرة على مدينة الباب , وهدد بشكل صريح قائلا إن بلاده \" ستوجه ضربات لوحدات الحماية الكردية إذا لم تنسحب من منبج \" .\nوتفيد التطورات الأخيرة أن التقدم التركي باتجاه منبج سيكون ثمنه صداما حتميا مع روسيا أو الولايات المتحدة أو الاثنين معا , وهو ما دفع فيما يبدو رئيس الوزراء التركي للقول \" الأرض السورية للسوريين , لا تمانع فرض الجيش السوري على مدينة منبج \" , لتغدو قوات النظام السوري البديل الأمثل طالما أنها تحقق لتركيا طرد وحدات الحماية الكردية من منبج , وهو احتمال مستبعد في ظل التنسيق العسكري القائم بين الوحدات الكردية وقوات النظام , وحرص الوحدات الكردية على وصل مناطقها بأي ثمن .\nوتشير خريطة السيطرة الأخيرة إلى أن قوات النظام والوحدات الكردية قطعا الطريق تماما على الجيش السوري الحر للتمدد باتجاه ما بقي من ريف حلب الشرقي , وبالتالي إلى مدينة الرقة أبرز معاقل تنظيم الدولة الإسلامية في سوريا .\nوبما سبق تصبح حظوظ قوات النظام أكبر في مشاركة الوحدات الكردية معارك استعادة الرقة , وهنا يتجلى التوافق الأميركي الروسي في سوريا حول معركة الرقة باعتبارها مكسبا سياسيا وميدانيا هاما , ومجالا للتعاون بينهما , بينما يقاتل على الأرض حليفاهما قوات النظام ووحدات الحماية الكردية .\nالمزيد من قبل 7 ساعات قبل 15 ساعة قبل 18 ساعة قبل 18 ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "آخر الأخبار > > ما دلالات انتشار قوات روسية بريف حلب الشمالي ? عربي 21 - يمان نعمة الأربعاء , 30 أغسطس 2017 07 : 39 م أجرت قوات برية روسية متمركزة في قاعدة \" كفر جنة \" العسكرية بالقرب من مدينة عفرين , التي تسيطر عليها وحدات الحماية الكردية , جولة على مدن وبلدات خاضعة لسيطرة الأخيرة في ريف حلب الشمالي , مؤخرا .\nوتداول نشطاء على مواقع التواصل الاجتماعي صورا تظهر مركبات عسكرية روسية على مدخل مدينة تل رفعت التي تسكنها أغلبية عربية , والتي كانت قد سيطرت عليها الوحدات الكردية العام الماضي بدعم جوي روسي .\nوذكرت وكالة \" سبوتنيك \" الروسية , أن وصول قوات من الشرطة العسكرية الروسية إلى مدينة تل رفعت , يأتي في إطار اتفاق مناطق خفض التوتر .\nمن جانبها , أشارت وحدات حماية الشعب الكردية ; إلى أن القوات الروسية بدأت بالانتشار في مناطق عدة في مدينة عفرين ومحيطها للقيام بأعمال المراقبة .\nوأكدت الوحدات , في بيان تسلمت \" \" نسخة منه الثلاثاء , أن مهمة القوات الروسية هي توفير الحماية الأمنية في مقاطعتي عفرين والشهباء .\nوأوضح الناطق الرسمي باسم الوحدات حماية الشعب في مدينة عفرين , روجهات روج , أن الجولة التي قامت بها القوات الروسية كانت بهدف تثبيت نقاط دائمة لها في مدينة تل رفعت وما حولها .\nوأكد أن الانتشار جاء بموجب اتفاق بين الوحدات وبين القوات الروسية .\nوتشهد مدينة تل رفعت والمناطق القريبة منها ; أجواء متوترة , ناجمة عن تبادل القصف بين الوحدات الكردية من جهة , والفصائل المدعومة من تركيا , من جهة أخرى , مع تلويح تركي مستمر بشن عملية عسكرية للسيطرة على المدينة ومناطق أخرى سيطرت عليها الوحدات الكردية في ريف حلب الشمالي في وقت سابق .\nوحول دلالات التواجد الروسي في هذه المنطقة \" غير المستقرة \" , قال روج ل - \" \" , إن المنطقة تشهد قصف يوميا , وقد يؤدي تواجد الروس إلى نزع فتيل التوتر .\nمن جانب آخر , اتهم الناطق باسم وحدات حماية الشعب ; فصائل في الجيش الحر والقوات التركية باستهداف مناطق المدنيين .\nلكنه عندما س ئل عن الأسباب التي تدفع بالوحدات الكردية إلى قصف مناطق للمدنيين خاضعة لسيطرة الجيش الحر على الجانب المقابل لمدينة تل رفعت , في مدن وبلدات مارع وأعزاز وكلجبرين , قال روج : \" نحن نقصف المواقع العسكرية , ومن الجائز أن تتعرض المناطق المدنية للقصف , لأنها من ضمن مناطق الاشتباك \" .\nوأثارت الجولة الروسية علامات استفهام كثيرة ; عن وجود تنسيق روسي مع الأتراك للقيام بها , خصوصا أن المنطقة التي شملتها الجولة تقع ضمن المناطق التي تتعرض لقصف مدفعي تركي , ردا على إطلاق النار من قبل الوحدات .\nوفي هذا الصدد , أشار الصحفي الخبير بالشأن التركي , ناصر تركماني , في حديث ل - \" \" , إلى أنه \" حتى الآن لا يوجد أي تعميم رسمي صادر عن غرفة عمليات درع الفرات ( المدعومة من تركيا ) بخصوص انتشار القوات الروسية في المنطقة \" .\nويعني هذا , بحسب تركماني , أن قواعد الاشتباك المعمول بها في المنطقة \" لا تزال سارية \" , مبينا أن أي إطلاق نار من جانب الوحدات لمناطق درع الفرات سيقابل بالرد الناري المناسب .\nوعن دلالات التحركات الروسية , رأى تركماني أن \" روسيا تستغل تناقضات الساحة السياسية والعسكرية لزيادة المناطق التي تقع ضمن نفوذها \" .\nمن جانب آخر , اتهم ناشطون الوحدات بتعمد تسخين أجواء المنطقة عسكريا , بعد زيارة الروس إليها .\nوأوضح الناشطون أن الوحدات الكردية زادت من حدة قصفها لمناطق درع الفرات , حتى تجبر الفصائل والقوات التركية على الرد على مكان إطلاق النار بالتزامن مع وجود القوات الروسية , لتستثمر النتائج , وفق ناشطين في المنطقة .\nيذكر أن الوحدات الكردية سيطرت على مدينة تل رفعت في شباط / فبراير العام الماضي , بدعم جوي روسي , وبعد معارك خاضتها ضد فصائل الجيش الحر التي كانت منشغلة بصد اجتياح تنظيم الدولة لريف حلب الشمالي من الشرق ; ومواجهة محاولات النظام السوري لحصار مدينة حلب في آن واحد .\nالأحمد ينفي تصريحات هاجم فيها حماس والمصالحة نفى عضو اللجنة المركزية لحركة \" فتح \" عزام الأحمد , تصريحات منسوبة له هاجم فيها حركة حماس وقال فيها إن حركته ليست بحاجة إلى استمرار المصالحة .\nالإعلامي يوسف الحسيني يبدأ بمهاجمة عنان ( شاهد ) بدأ الإعلام المصري يشحذ أدواته لمهاجمة المرشح للرئاسة المصرية الفريق سامي عنان .\nالهجوم بدأه الإعلامي المعروف يوسف الحسيني , وذلك في برنامجه \" نقطة تماس \" , على قناة \" أون لايف \" , مساء السبت .\nحملة سامي عنان توضح موقفها من الدعم الإخواني ( فيديو ) كشف حازم حسني , المتحدث باسم حملة الفريق سامي عنان , موقف الحملة من دعم جماعة الإخوان المحتمل .\nتونس : مقتل مساعد كبير لزعيم القاعدة بالمغرب الإسلامي قال مسؤول حكومي لرويترز إن القوات الخاصة في تونس قتلت السبت بلال القبي , وهو مساعد كبير لأبي مصعب عبد الودود , زعيم تنظيم القاعدة في بلاد المغرب الإسلامي , في كمين , بينما كان في مهمة لإعادة تنظيم فرع القاعدة في تونس , بعد الضربات التي تلقاها هناك في السنوات الأخيرة .\nتعليقات غاضبة بعد وفاة سوريين تجم دا على حدود لبنان ( صور ) أعلن الدفاع المدني اللبناني , أمس السبت , أن عدد ضحايا اللاجئين السوريين الذين قضوا جراء عاصفة ثلجية ضربت شرق لبنان وصل إلى 12 , بينهم 3 أطفال .\nنائب ترامب يصل الأردن قادما من مصر . . وفعالية رافضة لزيارته وصل إلى العاصمة الأردنية عمان , مساء السبت , مايك بنس , نائب الرئيس الأمريكي دونالد ترامب , قادما من مصر , في زيارة رسمية للمملكة , ضمن جولة شرق أوسطية , تشمل كذلك إسرائيل .\nبعد قتال طويل ضد النظام . . \" أم عبود \" تقضي بأبو الظهور ( شاهد ) ظهرت السيدة سعاد الكياري \" أم عبود \" مع بدايات الثورة السورية , حاملة سلاحها , ومتوعدة رئيس النظام السوري بشار الأسد وقواته بالقتل .\nجدل ب - \" تويتر \" بعد حديث عائض القرني عن اعتزاله السياسة أثار حديث الداعية السعودي المعروف , عائض القرني , عن اعتزاله الخوض في القضايا السياسية , جدلا واسعا في موقع التواصل الاجتماعي \" تويتر \" .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "لماذا يستهدف التحالف الدولي أهالي منبج ? 2016 / 7 / 19 الساعة 22 : 46 ( مكة المكرمة ) 1437 / 10 / 15 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2016 / 7 / 19 الساعة 22 : 46 ( مكة المكرمة ) 1437 / 10 / 15 ه - لماذا يستهدف التحالف الدولي أهالي منبج ? عن البرنامج برنامج يناقش تطورات المنطقة العربية وانعكاساتها على المستوى الاقليمي والدولي .\nمواعيد البث والإعادة اليوم نوع البث مكة GMT يومي مباشر 20 : 30 17 : 30 متعلقات قال الكاتب والباحث السياسي حسن النيفي إن \" مدينة تعاقب وتباد بالكامل بحجة قتال الذي يسيطر عليها في ظل استخدام التحالف لسياسة الأرض المحروقة \" .\nوكان أكثر من 125 شخصا - معظمهم نساء وأطفال - قتلوا في غارات على قرية تؤوي نازحين في منبج شمال شرقي والخاضعة لتنظيم الدولة .\nوجاء القصف بعد فشل محاولات في اقتحام المدينة .\nوأضاف النيفي خلال مشاركته في حلقة الثلاثاء ( 19 / 7 / 2016 ) من برنامج \" الواقع العربي \" , أنه منذ إعلان قوات التحالف معركة منبج تمت مناشداتها عدة مرات هي وقوات سوريا الديمقراطية بتجنيب المدنيين المعركة , لكنهم - حسب قوله - تعاملوا منذ البداية على أن سكان المدينة الذين يقدر عددهم بأكثر من 250 ألفا جميعهم من \" داعش \" , حيث حاصروا المدينة من الجهات الأربع وسمحوا للتنظيم باستخدام الأهالي وإجبار الرجال على , كما قام التنظيم بتصفية كل من حاول الهروب من المدينة .\nوأوضح أن هذه الحرب تتقاطع فيها مصلحتان : المصلحة الأميركية في قتال تنظيم الدولة دون التعرض لقوات الأسد , مع مصلحة قوات سوريا الديمقراطية التي لها أجندة خاصة تبتعد عن أجندة , بل تتقاطع أحيانا - عبر تحالفات قد تكون تكتيكية أو إستراتيجية - مع قوات النظام .\nوأشار إلى أن العرب يشكلون 80 % من سكان منبج والنسبة الباقية من باقي مكونات الشعب السوري , ولها إرث جميل في التعايش بين جميع مكوناتها , كما كان يحمي سكان المدينة الأكراد بعد تحريرها عام 2012 .\n5041978387001 dbb1efac - e514 - 40e0 - a0a5 - faf158ea1e8d ab1bfb4c - 7e5b - 4915 - bce6 - 307f796fc057 video من جانبه أكد المحلل العسكري والإستراتيجي العقيد فايز الأسمر أن هناك أربعة أطراف تتصارع للسيطرة على المنطقة الحدودية مع والواقعة غرب نهر الفرات من جرابلس إلى مدينة إعزاز والتي هي بطول 90 كلم وتضم منبج والباب وجرابلس وإعزاز وبيت حافر ومسكنة .\nوأوضح أن الأكراد يسعون من وراء السيطرة على منبج إلى استكمال وصل كانتوناتهم في مع ( كوباني ) وعفرين سعيا لإقامة إقليم أو غرب كردستان .\nفي المقابل يستميت تنظيم الدولة في الدفاع عن المدينة لكونها المنفذ الوحيد المتبقي لديه بين سوريا و .\nوأضاف \" وتريد السيطرة على تلك المنطقة لإجهاض مشروعي داعش والأكراد .\nكما يتمركز النظام والمليشيات الأجنبية المتحالفة معه قرب إعزاز والباب ويترقب للانقضاض على المنطقة في أي لحظة \" .\nوأشار الأسمر إلى أن تنظيم الدولة انسحب من القرى المحيطة بمنبج وتحصن داخلها لأن تواجده خارج المدينة سيتيح لطيران التحالف تكبيده خسائر كبيرة , ونجح في جر قوات سوريا الديمقراطية إلى معركة شوارع ومدن يجيدها بأعمال المفخخات وتوزيع قناصته في كل مكان , واستطاع إفشال محاولات القوات الكردية لاقتحام المدينة منذ 40 يوما .\nونفى أن تكون هناك علاقة بين استهداف سكان منبج والمعارك هناك ومحاولة في تركيا , لأن تلك المعركة بدأت منذ 40 يوما , أما الانقلاب فهو منذ ثلاثة أيام فقط , مشيرا إلى أن تركيا كانت تعتبر عبور الأكراد إلى غرب الفرات خطا أحمر , لكن دعمتهم وسمحت لهم بالعبور .\nوتوقع الأسمر أن يكون الانقلاب محاولة لإشغال تركيا عن الشمال السوري بمعركة داخلية , لا سيما أن معركة الشمال السوري تدار بتخطيط أميركي روسي مشترك وفق مخطط يسعى لتقسيم سوريا .\nمتعلقات التعليقات التعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها انشر تعليقك عن طريق : حول هذه الحلقة سلط برنامج \" الواقع العربي \" الضوء على قصف قوات التحالف الدولي مدنيين في منبج بريف حلب الشرقي , وتوقيته .\nالمزيد حول موضوع الحلقة مواضيع و قضايا أحدث الأخبار قبل ساعة أعلنت القائمة العربية المشتركة بالكنيست الإسرائيلي أن نوابها سيقاطعون الخطاب الذي سيلقيه مايك بنس غدا الاثنين هناك , كما يعقد بنس اليوم مباحثات مع الملك الأردني عبد الله الثاني في عمان .\nقبل 52 دقيقة تعتزم الحكومة الإسرائيلية , اليوم الأحد , تقديم مشروع قانون يقضي بتطبيق القانون الإسرائيلي الذي يسري في البلاد على المستوطنات المقامة على الأراضي الفلسطينية بالضفة الغربية .\nقبل 22 دقيقة أكد مراسل الجزيرة انتهاء الهجوم على فندق إنتركونتيننتال في العاصمة الأفغانية كابل صباح اليوم بمقتل ثلاثة مهاجمين وخمسة مدنيين , وقال إن مسؤولا حكوميا كان ضمن ضحايا الهجوم .\nشبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "البرامج الحلقات البرامج الحلقات رفعوا علمهم وعلم النظام . . هذا ما اتفق عليه الروس مع PYD في عفرين الروس ووحدات الحماية اتفقوا على اتفاق سري ( الصورة روجافا نيوز ) تاريخ النشر : حجم الخط كلمات مفتاحية كشف التطور الأخير الحاصل في منطقة شمال غرب سوريا , عن مستجدات جديدة إلى جهة تغير المزاج الروسي تجاه تركيا , حيث قامت القوات الروسية برفع علمها على إحدى القواعد العسكري في مدينة \" عفرين \" بريف حلب الشمالي الغربي , التي يديها تنظيم PYD التابع لحزب العمال الكردستاني .\nوتزامن هذا الإجراء مع الحشد العسكري التركي على الحدود السورية سواء كان من طرف تل أبيض , أو من طرف عفرين , استعدادا لدحر \" وحدات حماية الشعب \" الكردية التابعة ل - PYD .\nوكشف مصدر كردي مطلع في تصريحات نقلها موقع \" باس نيوز \" الناطق بالعربية عن فحوى الاتفاق الذي تم بين الطرف الروسي والطرف وحدات الحماية المسيطرة على عفرين .\nوقال المصدر الذي رفض الكشف عن اسمه , إن الاتفاق يشمل ثلاثة أطراف أولها روسيا , والثاني وحدات الحماية , أما الطرف الثالث فهو النظام السوري .\nويشمل الاتفاق - بحسب المصدر - منطقة كفر جنة , حيث توجد القاعدة العسكرية الروسية , إذ سيتم إنشاء غرفة عمليات مشتركة لبدء هجوم واسع على ريف حلب الغربي وريف إدلب من عدة محاور وبمساندة من الطيران الروسي .\nمضيفا , أنه تم الاتفاق أيضا على \" السماح لقوات النظام وميليشياته الرديفة بالتحرك والتنقل عبر عفرين إلى مناطق الجبهات المستقبلية القريبة , وإنشاء قواعد روسية جديدة في عفرين وريفها , والعمل على إعادة تفعيل مطار منغ لاستخدامه من قبل الروس \" .\nكما نوه المصدر إلى اتفاق الاطراف الثلاثة على \" عودة الدوائر الخدمية الأساسية للنظام كأمانة السجل المدني والمالية والكهرباء إلى عفرين , والاتفاق على مناقشة دمج أسايش PYD مع الشرطة المدنية التابعة للنظام , مع فرز عناصر أمن ( مخابرات ) تابعين للنظام إلى عفرين بشكل غير علني مبدئيا \" .\nوختم المصدر بالاشارة الى أن الاجتماع استمر أكثر من 7 ساعات يوم الاثنين , وأنه من المرجح البدء بتنفيذ بنود الاتفاق خلال الأسابيع القليلة القادمة .\nولم تمض أيام على انتشار القوات الأمريكية قرب الحدود السورية التركية لحماية المناطق السورية التي يحتلها تنظيم \" PYD \" التابع لتنظيم \" PKK \" التركي , حتى قامت روسيا يوم أمس بإرسال المزيد من قواتها إلى مدينة عفرين بريف حلب .\nونشر ناشطون على صفحات التواصل الاجتماعي صورا تظهر رفع علم نظام الأسد فوق قاعدة عسكرية جديدة لروسيا في قرية \" كفرجنة \" بعفرين , وقالت صفحة \" عفرين الحدث \" أن حافلتين للنظام دخلتا للقرية يوم \" الإثنين \" الماضي .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "قصف روسي يوقع مجزرة في الأتارب غربي حلب - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 قصف روسي يوقع مجزرة في الأتارب غربي حلب آثار القصف الجوي على سوق مدينة الأتارب غربي حلب - 13 تشرين الثاني 2017 ( الدفاع المدني ) , ع ع ع قتل أكثر من 25 مدني ا , وجرح العشرات , جراء قصف من الطيران الحربي الروسي على السوق الشعبي في مدينة الأتارب في ريف حلب الغربي .\nوذكر \" مركز حلب الإعلامي \" اليوم , الاثنين 13 تشرين الثاني , أن \" أكثر من 25 شهيد ا و 30 جريح ا ج ل هم من المدنيين سقطوا إثر استهداف الطيران الحربي السوق الشعبي لمدينة الأتارب بريف حلب الغربي \" .\nبينما قال \" الدفاع المدني السوري \" إن غارات جوية عنيفة تستهدف السوق الرئيسي في الأتارب , وأدت إلى مقتل عدد من المدنيين لم تحدد حصيلتهم حتى الآن .\nوأضاف أن فرق \" الدفاع المدني \" تقوم بانتشال المصابين والعالقين بين الأنقاض .\nولم يعل ق النظام السوري أو وزارة الدفاع الروسية حتى ساعة إعداد هذا التقرير .\nوتأتي الغارات الجوية \" المفاجئة \" بالتزامن مع المواجهات العسكرية بين \" هيئة تحرير الشام \" و \" حركة نور الدين الزنكي \" , على خلفية اعتقالات متبادلة منذ الأربعاء الماضي .\nكما جاءت بعد حوالي شهر من التدخل التركي في ريف حلب الغربي , ونشر نقاط مراقبة له في المنطقة المحيطة بمدينة عفرين الخاضعة لسيطرة \" وحدات حماية الشعب \" ( الكردية ) .\nوأوضح \" مركز الأتارب الإعلامي \" أن المدينة تعرضت عصر اليوم لعدة غارات من الطيران الحربي الروسي , واستهدفت بشكل مركز السوق الرئيسي للمدينة بثلاث غارات جوية , بمعدل صاروخين في كل غارة .\nوقال إن الغارات أدت إلى تدمير السوق بالكامل المتضمن أكثر من مئة محل , وخروجه عن تقديم الخدمة .\nوكث ف الطيران الحربي الروسي والسوري غاراته الجوية على مدن وبلدات ريف إدلب الجنوبي وحماة الشمالي في الأيام الماضية .\nبينما شهدت المناطق التي تسيطر عليها فصائل المعارضة السورية غربي حلب هدوء ا منذ حوالي أربعة أشهر , ترافق مع جمود عسكري على جبهات المنطقة المحاذية لنفوذ قوات الأسد .\n2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 20 2018 / 01 / 20 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى ."
  ],
  "url": [
    "https://smartnews-agency.com/ar/wires/231518/%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D9%85%D8%A7%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B7%D8%A7%D9%82%D8%A9-%D8%A7%D9%84%D8%B4%D9%85%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D9%82%D8%B1%D9%8A%D8%A9-%D8%B2%D8%B9%D8%B1%D8%A9-%D8%B4%D9%85%D8%A7%D9%84-%D8%AD%D9%84%D8%A8-%D9%84%D8%AA%D9%88%D9%84%D9%8A%D8%AF",
    "https://smartnews-agency.com/ar/wires/250974/%D8%AA%D8%B6%D8%A7%D8%B9%D9%81-%D8%A3%D8%B3%D8%B9%D8%A7%D8%B1-%D8%A7%D9%84%D8%A8%D8%B7%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D8%A3%D9%84%D9%88%D8%A7%D8%AD-%D8%A7%D9%84%D8%B4%D9%85%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%BA%D9%88%D8%B7%D8%A9-%D8%AF%D9%85%D8%B4%D9%82-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9-%D8%A8%D8%B3%D8%A8%D8%A8",
    "http://www.almanar.com.lb/3054731",
    "http://www.alhayat.com/Articles/10832214/%D8%B9%D9%81%D8%B1%D9%8A%D9%86-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%AD%D8%B5%D8%A7%D8%B1--%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D9%83%D9%88%D8%A8%D8%A7%D9%86%D9%8A-%D9%8A%D9%84%D9%88%D8%AD",
    "https://syrian-reporter.net/%D9%85%D8%B5%D8%AF%D8%B1-%D8%AE%D8%A7%D8%B5-%D9%84%D9%80-%D9%85%D8%B1%D8%A7%D8%B3%D9%84-%D8%B3%D9%88%D8%B1%D9%8A-%D9%8A%D8%A4%D9%83%D8%AF-%D9%87%D8%A8%D9%88%D8%B7-%D9%85%D8%B1%D9%88%D8%AD%D9%8A/",
    "https://www.alaraby.co.uk/politics/2016/4/30/%D8%AC%D8%B1%D9%8A%D9%85%D8%A9-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B9%D9%81%D8%B1%D9%8A%D9%86-%D9%85%D9%84%D9%8A%D8%B4%D9%8A%D8%A7%D8%AA-%D9%83%D8%B1%D8%AF%D9%8A%D8%A9-%D8%A8%D8%AE%D8%AF%D9%85%D8%A9-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85",
    "http://www.asharqalarabi.org.uk/%D9%85%D9%86-%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-28-1-2016_ad-id!342459.ks",
    "http://www.hawarnews.com/%D8%A8%D8%A7%D9%86%D9%88%D8%B1%D8%A7%D9%85%D8%A7-2016-3/",
    "http://www.aljazeera.net/news/reportsandinterviews/2017/3/6/%D9%85%D9%86%D8%A8%D8%AC-%D8%B9%D9%82%D8%AF%D8%A9-%D8%A7%D9%84%D8%AD%D9%84-%D8%A3%D9%85-%D8%A8%D9%88%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9",
    "https://arb.im/1031150",
    "http://www.aljazeera.net/programs/arab-present-situation/2016/7/19/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%D8%A3%D9%87%D8%A7%D9%84%D9%8A-%D9%85%D9%86%D8%A8%D8%AC",
    "http://orient-news.net/ar/news_show/135923/0/%D8%B1%D9%81%D8%B9%D9%88%D8%A7-%D8%B9%D9%84%D9%85%D9%87%D9%85-%D9%88%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D8%A7%D8%AA%D9%81%D9%82-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B1%D9%88%D8%B3-%D9%85%D8%B9-PYD-%D9%81%D9%8A-%D8%B9%D9%81%D8%B1%D9%8A%D9%86",
    "https://www.enabbaladi.net/archives/183886"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "disagree",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "[3, 4, 5, 6]",
    "",
    "",
    ""
  ]
}