{
  "id": "V-50",
  "claim": "استهدف الطيران الحربي التابع لنظام الأسد بعدة غارات الشاحنات الإغاثية التابعة لمنظمة الهلال الأحمر العربي السوري أثناء تفريغ حمولتها في بلدة أورم الكبرى بريف حلب الغربي بحجة أن هذه الشاحنات أدخلت إلى مناطق سيطرة المسلحين دون أن يتم تفتيشها الأمر الذي دفع بعضهم للادعاء بأن الشاحنات كانت محملة بالأسلحة",
  "fact": "false",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / سياسة واقتصاد سوريا : وباء الفساد يكم ل خراب الاقتصاد رغم دمار الحرب ما يزال الاقتصاد السوري ينبض ببعض الحياة , لاسيما في القطاع الخاص .\nلكن وباء الفساد الحكومي يهدد وعوامل أخرى بالقضاء على ما تبقى من صناعة وزراعة .\nنظرة على الواقع والتبعات بعد جولة في أسواق دمشق واللاذقية .\nلعل أول ما يصدم زائر دمشق في ظل الهدنة العسكرية السارية المفعول حاليا , هو جنون الأسعار على وقع التدهور الذي حدث مؤخرا في سعر الليرة السورية تجاه الدولار الأمريكي .\nفخلال شهر أبريل / نيسان الفائت لوحده ارتفع سعر الدولار من 500 إلى نحو 640 ليرة سورية .\nهذه التدهور السريع أشعل مجددا نار أسعار بعض المواد الأساسية وأوصلها إلى مستويات خيالية بالنسبة لأصحاب الوظائف والفئات المتوسطة .\nعلى سبيل المثال وصل كيلو الرز إلى 700 ليرة والسكر إلى 450 ليرة والشاي إلى 4000 ليرة والقهوة إلى 3000 ليرة والحم ص إلى 500 ليرة والقميص المتوسط الجودة إلى 8000 ليرة والحذاء السوري إلى 13000 ليرة في النصف الثاني من نيسان / أبريل الفائت .\nهذه الأسعار تزيد أكثر من عشر مرات على أسعار ما قبل الأزمة التي اندلعت في مارس / آذار 2011 يقول التاجر الدمشقي حسان الخطيب ويضيف \" يومها كان سعر السكر الحر بحوالي 30 ليرة والحم ص بحولي 40 ليرة والقميص الجيد بحدود 800 ليرة \" .\nوإذا كان متوسط دخل الموظف السوري ما يزال بحدود 20 إلى 25 ألف ليرة يمكن للمرء أن يتصور مدى التدهور المريع في مستوى معيشة السوريين الذين لم ترتفع معدلات أجورهم أسميا سوى بنسبة 15 إلى 25 خلال السنوات الخمس الماضية .\nالاقتصاد السوري فقد الثلثين أدت الحرب الأهلية إلى تهديم وتخريب البنية التحتية والصناعية لاسيما في مناطق حيوية للاقتصاد السوري مثل حلب وريف دمشق .\nأما في دير الزور والجزيرة السورية فسيطر تنظيم داعش الإرهابي وجماعات مسلحة آخرى على النفط السوري .\nوفي عموم سوريا تدهور إنتاج الكهرباء إلى الثلث بسبب نقص الوقود وتخريب شبكات نقل مصادر الطاقة ومحطات التوليد من قبل جماعات مسلحة وإرهابية .\nوبفعل الحرب فقد الاقتصاد السوري بحلول عام 2014 نحو ثلثي ناتجه المحلي الإجمالي الذي وصل إلى 60 مليار دولار عام 2010 حسب تقرير أعدته اللجنة الاقتصادية والاجتماعية لغرب آسيا / الإسكوا .\nومع استمرار الحرب حتى يومنا هذا يتوقع تكبده المزيد من الخسائر التي قدرت مؤخرا بأكثر من 200 مليار دولار وفق تقديرات سورية وأممية أولية .\nمع بداية الأزمة السورية كان الدولار بحوالي 50 ليرة سورية , وفي ربيع عام 2016 وصلت قيمته إلى أكثر من 650 ليرة سورية .\nوباء الفساد الحكومي يكمل ما عجزت عنه الحرب غير أن ما سلم حتى الآن من نار الحرب تعبث به أيدي الفاسدين في مؤسسات الدولة وتجار الحرب المتواطئين معهم أو الذين يعملون في إطار جماعات مافيوية الطابع خاصة بهم .\nفالفاسدون في دوائر المعاملات الشخصية والتجارية لهذه المؤسسات يحولونها في ظل غياب شبه تام للرقابة إلى مرتع مخيف للرشوة واقتناص العمولات , وهذا ينعكس بشكل كارثي على المواطن أو التاجر أو الصناعي ممن لديه معاملة في هذه الدوائر .\nأما حجم الرشوة فيختلف حسب أهمية الوثيقة المطلوبة .\nوإذا كانت معاملة أحوال شخصية تتطلب عادة دفع 200 إلى 1000 ليرة إضافية كرشوة , فكيف بالصفقات التجارية التي تقدر قيمتها بالملايين ? وكلما زاد سعر الرشوة انعكس ذلك ارتفاعا في سعر البضاعة على المستهلك الذي يتحمل هذه الزيادة .\nوعندما يشتم التجار المضاربون وفي مقدمتهم تجار الجملة رائحة تفيد بارتفاع جديد في سعر الدولار فإن أول ما يقومون به هو إخفاء البضاعة واحتكارها في مخازنهم أملا في جني المزيد من الأرباح لاحقا .\nفعلى سبيل المثال ارتفع سعر كيلو التمر من 600 إلى 900 ليرة خلال أقل من ثلاثة أسابيع مؤخرا .\nوهو الأمر الذي يجعل سعرها أصعب فأصعب على المستهلك ذي الدخل المحدود ويحرمه منها .\nالعقوبات تعاقب المواطن السوري إضافة إلى الفاسدين وتجار الحرب , تبعات العقوبات الاقتصادية العربية والغربية على الاقتصاد السوري تبدو كارثية , لاسيما وأن علاقاته مع إيطاليا وألمانيا وفرنسا وتركيا والخليج كانت الأهم بالنسبة للتجارة مع الخارج .\nفالعقوبات التي فرضت بحجة ممارسة الضغط السياسي على الحكومة السورية , منعت التحويلات المالية بغض النظر عن قيمتها حتى على الصعيد الشخصي عبر النظام المالي السوري .\nوهو الأمر الذي يدفع التجار والصناعيين للجوء إلى طرق تمويل عبر وسطاء في لبنان ودول أخرى لاستيراد مستلزمات إنتاجهم وبضاعتهم بتكاليف أعلى يتحملها المستهلك السوري على حد قول تاجر حلبي يعمل في بيروت حاليا .\nوهناك حالات لا يتمكن هؤلاء فيها من توفير البضاعة لاسيما إذا كان استخدام المواد المطلوبة متعدد الأغراض بحيث يمكن استخدامها لأغراض عسكرية يقول التاجر مضيفا : \" المشكلة أن العقوبات تصيب دائما الناس العاديين أكثر من أصحاب السلطة والمال الذين يتدبرون أمرهم عن طريق المهربين .\nتصور أنك لا تستطيع عن طريق البنك أو البريد إرسال ثمن حتى علبة دواء من أوروبا لأمك المريضة في سوريا بسبب هذه العقوبات الغبية \" .\nوما يزيد الطين بلة , هو استمرار احتكار تجارة بعض المواد مثل مصادر الطاقة بالدولة أو بعدد محدود من التجار أصحاب النفوذ الذين بإمكانهم احتكارها وفرض السعر الذي يناسبهم عليها .\nالفساد الحكومي يتولى مهمة إنجاز ما عجزت عنه الحرب ويكمل انهيار الاقتصاد السوري أما على صعيد التصدير فإن الحرب والعقوبات أغلقت جميع المنافذ تقريبا على المنتجات السورية لاسيما الزراعية والنسيجية منها , الأمر الذي يحرمها من أسواقها التقليدية في العراق والخليج .\nوتحل الكارثة الأكبر بالمزارعين السوريين في موسم ذروة إنتاج محاصيل معينة كالطماطم الحورانية والبطاطس الحموية ( من محافظة حماة ) والحمضيات الساحلية .\nوكمثال على ذلك ما تزال حتى يومنا هذا مئات الآلاف من أطنان البرتقال والحمضيات السورية الأخرى للموسم الحالي على الشجار ولم يقطفها المزارعون بسبب استحالة تصديرها .\nوتلفها على أمها ( الأشجار التي تحملها ) يعني إفقار عشرات الآلاف من الأسر السورية التي تنتظر الموسم من عام لآخر .\nلمصلحة من تفريغ سوريا من كفاءاتها ? في الوقت الذي تستمر فيه الحرب والعقوبات ووباء الفساد , يستمر إفقار السوريين حتى من تبقى من فئاتهم الوسطى .\nوهو الأمر الذي يدفعهم للبحث عن سبيل للخروج من بلدهم والهجرة .\nأما هدفهم ووجهتهم الأحب فما يزال ألمانيا رغم القوانين والعراقيل التي صعبت عليهم التوجه إليها .\nففي جامعة تشرين بمدينة اللاذقية على سبيل المثال تلقى في كل كلية أو مركز بحثي قسما كبيرا من الأساتذه الباحثين عن سبل هجرة وعمل لهم أو لأبنائهم في بلدهم المفضل ألمانيا .\nوحتى الكفاءات ورجال الأعمال السوريين العاملين والمقيمين في الخليج وتركيا فإنهم يحاولون بشكل متزايد وبشتى السبل الوصول إلى ألمانيا بهدف ضمان بناء مستقبل لهم ولعائلاتهم .\nإن استمرار وضع كهذا سيفرغ سوريا من كفاءاتها في مختلف المجالات , أما بلدان أخرى مثل ألمانيا فلديها فرصة نادرة للاستفادة من هذه الكفاءات في مجالات الطب والهندسات والأعمال الحرفية .\nحلب تدفع الثمن . . . ولا نهاية للدمار تبرر دمشق وموسكو تكثيف العمليات العسكرية على حلب بوجود جبهة النصرة , ذراع تنظيم القاعدة في سوريا , وهي غير مشمولة باتفاق وقف إطلاق النار , مثلها مثل تنظيم \" الدولة الإسلامية \" .\nفيما تتهم المعارضة الحكومة بتعمد استهداف المدنيين في المناطق الخاضعة لسيطرتها لإخراجهم منها .\nحلب تدفع الثمن . . . ولا نهاية للدمار 28 نيسان / أبريل 2016 لقي 30 مدنيا على الأقل , بينهم ثلاثة أطباء , حتفهم إثر قصف جوي استهدف مستشفى القدس في القطاع الذي تسيطر عليه المعارضة في مدينة حلب .\nولم يتسن التعرف على هوية الجهة التي نفذت الهجوم .\nحلب تدفع الثمن . . . ولا نهاية للدمار أصيبت ست مستشفيات على الأقل في قصف في الجهتين الشرقية والغربية لحلب خلال الأيام الأخيرة , ما دفع بمجلس الأمن إلى مطالبة جميع الأطراف المتحاربة إلى حماية المستشفيات والعيادات الطبية .\nحلب تدفع الثمن . . . ولا نهاية للدمار أسفر التصعيد العسكري في شطري حلب المقسمة بين النظام والمعارضة خلال عشرة أيام عن مقتل أكثر من 250 مدنيا بينهم نحو 50 طفلا , بحسب حصيلة للمرصد السوري .\nحلب تدفع الثمن . . . ولا نهاية للدمار على الرغم من اتفاق وقف الأعمال العدائية بين الأطراف المتحاربة , أشار المبعوث الدولي إلى سوريا ستيفان دي ميستورا إلى أنه خلال المعارك الأخيرة قتل في حلب كل 25 دقيقة أحد المواطنين .\nحلب تدفع الثمن . . . ولا نهاية للدمار الأطفال هم الضحيا الأوائل في المعارك الدائرة في سوريا , كما أن طبيب الأطفال الأخير في حلب قتل في القصف الذي استهدف أحد مستشفيات المدينة .\nحلب تدفع الثمن . . . ولا نهاية للدمار هذه الصورة تعود إلى 2013 , وقد نشرتها منظمة العفو الدولية وهي تظهر احد أحياء مدينة حلب قبل وبعد بدء الصراع في سوريا حلب تدفع الثمن . . . ولا نهاية للدمار الآثار التاريخية تشكل ضحية أخرى للصراع الدموي الدائر في حلب , فقد تعرض الجامع الأموي بحلب عدة مرات للقصف وذلك منذ بدء الصراع , كما دمرت في السنوات الماضية مئذنته التاريخية التي تعود إلى عهود قبل 1000 عام , بالإضافة إلى تدمير مئذنة جامع العمرى الذي يعتبر أقدم مسجد في العالم .\nحلب تدفع الثمن . . . ولا نهاية للدمار بالرغم من المعارك الدائرة في حلب , مازال آلاف المدنيين داخل المدينة المدمرة , وهم يأملون في أن يتمكن المجتمع الدولي من إجبار الأطراف المتحاربة على الالتزام بوقف الإعمال العدائية , على الأقل لالتقاط الأنفاس وتفقد بيوتهم المدمرة .\nالكاتب : يوسف بوفيجلين مختارات تاريخ 22 . 05 . 2016 الكاتب ابراهيم محمد كلمات مفتاحية , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 1IsEd مواضيع ذات صلة تاريخ 22 . 05 . 2016 الكاتب ابراهيم محمد كلمات مفتاحية , , , شارك طباعة الرابط http : / / p . dw . com / p / 1IsEd مزيد من الموضوعات 2018 DW | | | |",
    "ومه دت هذه الإستراتيجي ة الطريق أمام مشروع \" ولاية الفقيه \" الذي يسعى إلى نقل الصراع في سورية من دائرة الثورة على الاستبداد إلى التأسيس لصراع سن ي - شيعي , وذلك عبر تحشيد الشيعة واستقطابهم من خلال تفع يل المظلومي ات لديهم والاستثمار في مشاعرهم الديني ة , ليكونوا وقود ا لهذا المشروع الهادف إلى قضم المنطقة وتثبيت النفوذ الإيراني .\nوفي هذا السياق , كانت سياسة التهجير نقطة تلاق بين الأسد وإيران مع اختلاف أهداف ودوافع كل منهما ; فالأسد بالإضافة إلى سعيه لضرب حاضنة الثورة وإعادة السيطرة الكاملة على سورية , فقد كان لديه مخطط إضافي في حال عدم نجاحه لذلك وهو تفريغ مناطق جغرافية محددة \" هي ما أطلق عليه سوريا المفيدة لاحقا \" لتأسيس دويلة طائفية .\nبينما تسعى إيران إلى تغيير ديموغرافي يحق ق لها وجود ا ونفوذ ا على الأرض ي مك نها من وصل جغرافي لمخططها بالهلال الشيعي الممتد من طهران حتى بيروت و التحك م في مسار عملي ة السلام في سورية لاحق ا كمركز لا كطرف , وإن كانت حتى الآن لا تزال تدفع بات جاه إطالة أمد الأزمة السوري ة وحرب الجميع ضد الجميع .\nحتى تسنح لها الفرصة الأفضل لفرض نفوذها كاملا على منطقة الهلال .\nتصنيف التهجير في سورية يحاول الخطاب الرسمي للنظام السوري أن ي ظهر ما يجري في سورية من عمليات تهجير وتغيير ديموغرافي على أن ها أمر طبيعي يحدث في كل بلدان العالم , مرد ه مصالح السكان الاقتصادي ة والحالة الاجتماعي ة والظروف السياسي ة .\nومنه ما صر ح به الرئيس السوري بشار الأسد : \" سورية كأي بلد متنو ع ; الحالة الديموغرافي ة تتبد ل فيها عبر الأجيال بسبب مصالح الناس الاقتصادي ة والحالة الاجتماعي ة والظروف السياسي ة \" .\nيخلط كثيرون من متابعي المشهد السوري بين مصطلحي \" التهجير القسري \" و \" النزوح الاضطراري \" , إم ا عن قصد أو عن عدم دراية .\nفالتهجير القسري : هو ممارسة تنف ذها حكومات أو قو ى شبه عسكري ة أو مجموعات متعص بة تجاه مجموعات عرقي ة أو ديني ة أو مذهبي ة بهدف إخلاء أراض معي نة وإحلال مجاميع سكاني ة بدل ا منها .\nأم ا النزوح الاضطراري فيكون لتجم عات سكاني ة تترك مناطقها بقرار منها إلى مناطق أكثر أمن ا , نتيجة شعور عام بوجود خطر مباشر على الجميع , إما لنشوب حروب نظامي ة بين دولتين أو أكثر , أو بسبب حصول كوارث طبيعي ة .\nووفق ا لهذين التعريفين , وبالمقارنة بينهما يمكن استنتاج مجموعة من النقاط : 1 - التهجير في سورية قام به النظام السوري بمساندة من ميليشيات طائفي ة رديفة لها .\nكما قامت به مليشيات حزب الاتحاد الديمقراطي وإن اختلفت أهداف كل منهما من جريمة التهجير .\n2 - التجم عات السكاني ة التي تم تهجيرها تنتمي في غالبيتها إلى مذهب ديني أو عرقي 3 - تم إحلال مجاميع سكاني ة لها صبغة مذهبي ة واحدة في بعض المناطق السوري ة التي تم تهجيرها .\n4 - التهجير في سورية بغالبيته لا يكون إرادي ا , بل يحدث وفق مفاوضات تجبر السكان على ترك مناطق سكنهم باتجاه مناطق غير آمنة أيض ا , بل أقل أمن ا من المناطق التي ه ج روا منها ( ومنه ما يجري من تهجير ممنهج للسكان بات جاه محافظة إدلب ) .\nعلى هذا يمكن تصنيف ما يجري من عملي ات التهجير في سورية ضمن عملي ات التهجير القسري , والتي تعد وفق قاموس القانون الدولي والإنساني جريمة كاملة نص عليها قانون محكمة الجنايات الدولية , آلي ات التهجير القسري في سورية والممارسات المت بعة من قبل النظام لتنفيذ جريمة التهجير القسري : 1 - القتل الممنهج : لم يكن القتل في سورية نتيجة الأعمال القتالي ة فقط , بحسب ما يد عي النظام وحلفاؤه , بل كانت سياسة ممنهجة تهدف إلى تهجير السك ان ; فمعظم المجازر التي نف ذتها الميليشيات الطائفي ة الرديفة للقو ات النظامي ة كان هدفها انتقامي ا لا عسكري ا , ومنها مجزرة الحولة في 25 أيار / مايو 2012 , التي راح ضحي تها 110 أشخاص , نصفهم من الأطفال , قضوا ذبح ا بالسكاكين .\nكما نف ذت القو ات النظامي ة والميليشيات الرديفة لها مجازر عديدة قبل أن تأخذ المعارضة خيارها في المواجهة المسل حة ; ففي حمص مثل ا وقعت عد ة مجازر عندما كانت الثورة السوري ة في طورها السلمي ( مجزرة حي الساعة 18 نيسان / أبريل 2011 , مجزرة مقبرة حي النصر 21 أيار / مايو 2011 . . . ) .\nوكثيرة هي المجازر التي استهدفت المدني ين , إل ا أن ه يمكن ملاحظة القواسم المشتركة فيما بينها , وهي منهجي تها وات خاذها خط ا تصاعدي ا من حيث الات ساع والشد ة , وارتفاع نسبة الضحايا من الأطفال والنساء .\n2 - إضافة إلى هذا يعتبر الإخفاء القسري سياسة سائدة لدى النظام والمليشيات الطائفي ة ; فمعظم حالات الاعتقال في سورية تم ت من دون مذكرة قضائي ة , أو معرفة الجهة المنف ذة للاعتقال ومكان الاحتجاز , وقد بلغ عدد المختفين قسري ا الذين تم توثيقهم على يد القو ات الحكومي ة 71533 شخص ا ; منهم 64214 مدني ا , بينهم 4109 أطفال و 2377 امرأة .\nبينما تشير التقديرات الأخرى لمنظمات حقوق الإنسان أن أعداد المختفين قسريا قد تجاوز المائة وخمسين ألف , كما أن كثير ا من المعتقلين قد ق تلوا تحت التعذيب ; ففي الفترة الممتدة ما بين آذار / مارس 2011 , وكانون الأول / ديسمبر 2015 , تم توثيق قتل أكثر من 17723 معتقل ا تحت التعذيب , بحسب منظمة العفو الدولي ة .\nواللافت في هذه السياسة هو استهداف الأطفال بالقتل تعذيب ا داخل المعتقلات .\nتقول \" أليس مفرج \" , وهي سياسي ة سوري ة : \" خلال فترة اعتقالي في فرع الأمن السياسي في ريف دمشق , شاهدت طفل ا بعمر 12 عام ا حين ج لب إلى السجن كرهينة للضغط على أبيه المطلوب , ولاحق ا شاهدت الطفل ذاته عاري ا من ثيابه مزرق الجسد ويلفظ أنفاسه الأخيرة \" وتشير تقديرات منظمات حقوق الإنسان أن أكثر من خمسين ألف معتقل قد قتلوا في مراكز الاعتقال .\n3 - كما ي عتبر الاستخدام العشوائي والكثيف للأسلحة ولاسي ما \" الأسلحة الغبي ة \" كالبراميل المتفج رة من أكثر الممارسات إحداث ا للقتل الممنهج ; ففي عام 2016 , بلغ عدد البراميل المتفج رة الملقاة على مناطق سيطرة المعارضة 13 ألف برميل متفج ر , على الرغم من صدور قرار مجلس الأمن رقم 2139 في تاريخ 22 شباط / فبراير 2014 , الذي يطالب جميع الأطراف بالكف عن الاستخدام العشوائي للأسلحة في المناطق المأهولة بالسكان , كالبراميل المتفج رة .\nوتصن ف المجازر التي ارتكبها النظام بأسلحة التدمير الشامل المحر مة دولي ا ضمن سياسة القتل الممنهج , ومنها مجزرة الكيمياوي في الغوطة الشرقي ة في تاريخ 21 آب / أغسطس 2013 , والتي راح ضحيتها نحو 1400 شخص معظمهم من الأطفال .\nيقول \" أبو أنور \" الذي شهد وقائع المجزرة : \" كان منظر الأطفال مرعب ا ومهول ا , كانوا كالطيور المذبوحة يضربون الأرض بأيديهم وأقدامهم \" .\n4 - الحصار والتدمير الممنهج للبنية التحتي ة : استخدمت الحكومة السوري ة سياسة الحصار التي تهدف إلى خنق السك ان وتجويعهم , لإجبارهم على المفاوضات التي غالب ا ما تنتهي بتهجيرهم من مناطقهم , وفق معادلة \" الجوع أو الركوع \" .\nفلقد سب ب الحصار نقص ا حاد ا في الموارد الغذائي ة والدوائي ة أد ى إلى الموت جوع ا في بعض المناطق المحاصرة , كمضايا ومخي م اليرموك وغيرها من المناطق .\nإضافة إلى أن الحصار أفرز طبقة من التج ار الفاسدين عمدت إلى احتكار السلع ورفع أسعارها , حتى وصلت إلى عشرة أضعاف سعرها الحقيقي في بعض الأحيان .\nيقول \" أبو أنور \" , وهو مم ن عاشوا الحصار في الغوطة الشرقي ة : \" وقعت الناس بين مطرقة الحصار وسندان الفساد , وبرزت تجارة الأنفاق التي استفاد منها تج ار الحروب بشكل كبير ; فقد ساهموا في الحصار من خلال احتكار السلع ورفع أسعارها , إذ وصل كيلو الأرز في بعض مناطق الغوطة الشرقي ة إلى 3000 ل . س \" .\nوبالمقابل عرقلت قو ات النظام عملي ة دخول قوافل المساعدات الإنساني ة إلى المناطق المحاصرة , ووصل الأمر إلى حد قصفها في بعض الأحيان ; ففي تاريخ 19 أيلول / سبتمبر 2016 , استهدفت طائرات النظام وحلفائه قافلة مساعدات إنساني ة في ريف حلب الغربي , أد ت إلى احتراق 18 شاحنة محم لة بالمساعدات .\nوبالتزامن مع هذا الحصار المطبق , عمد النظام وحلفاؤه إلى ضرب البنية التحتي ة والخدمي ة , وإفراغ المناطق المحاصرة من كوادرها التقني ة والعلمي ة , ولاسي ما الكوادر الطبي ة ; حيث استهدف القصف الجو ي الأفران والمستشفيات والمراكز الطبي ة والأسواق الشعبي ة ومحط ات الوقود . . . ففي تاريخ 23 كانون الأول / ديسمبر 2012 , ق صف مخبز في بلدة \" حلفايا \" في ريف حماة , ق تل فيه نحو 300 شخص , وفي 2 كانون الثاني / يناير 2013 , است هد ف سوق الهال في مدينة الرقة بصاروخ سكود , وفي التاريخ نفسه است هدفت محط ة للوقود بالقصف في مدينة \" المليحة \" في ريف دمشق .\nوالأمثلة كثيرة جد ا على ذلك , فقد وث قت منظمة أطباء بلا حدود 94 هجوم ا جوي ا على 63 مرفق ا طبي ا خلال عام 2015 .\n5 - نهب وتدمير ما تبق ى من ممتلكات السكان : هذه الخطوة هي آخر حلقة في سلسلة ممارسات التهجير ; فبعد أن يتم إخلاء المنطقة من سك انها , تدخل الميلشيات الرديفة لقو ات النظام , وتقوم بتفجير البيوت التي لا تزال صالحة للسكن بعد أن تنهب محتوياتها , كما حدث في بعض حارات \" حي التضامن \" جنوب دمشق .\nويطلق السوري ون على هذه الظاهرة \" التعفيش \" , وهناك ميليشيات أصبحت موسومة بذلك , كميليشيا الدفاع الوطني المدعومة إيراني ا .\nوهذه الممارسات يستفيد منها النظام بجانبين : فمن جهة , تساهم هذه المسروقات بتغطية جانب من نفقات تلك الميليشيات , وتدفعها إلى مواصلة أعمالها القتالي ة والإجرامي ة طمع ا بغنائم الحرب .\nومن جهة أخرى , تساهم في تهجير السك ان بشكل دائم ; فالبيوت د م رت , والأشجار قطعت , والمناطق تغي رت معالمها .\nيقول \" عامر برهان \" , وهو ما زال متواجد ا حتى الآن في مدينة الزبداني التي بقي من سك انها 160 شخص ا إلى لحظة إعداد هذا التقرير : \" بعد تهجير السك ان من منطقة الزبداني في ريف دمشق الغربي , دخلت الميليشيات الطائفي ة التابعة للنظام بالتعاون مع ميليشيا حزب الله , وقامت بتدمير البيوت التي ما تزال صالحة للسكن بعد أن أفرغتها من محتوياتها , وقطعوا الأشجار وحرقوا البساتين .\nفالمهج رون الآن لن يجدوا ما يعودون من أجله \" .\n6 - الاستيلاء على الأملاك الشخصي ة والمصادرة : لجأت القو ات الحكومي ة والمليشيا الشيعي ة إلى طرق مافياوية عديدة للاستيلاء على أملاك السكان , تارة عبر استصدار المراسيم والقوانين المجحفة بحق السكان , كاستصدار مرسوم 66 في عام 2012 , بحجة تنظيم مناطق المخالفات والسكن العشوائي ; حيث استهدف هذا المرسوم بساتين المزة والرازي وكفرسوسة والليوان , وهو ما بات يعرف بمشروع \" مدينة الأقحوان \" .\nوتم اقتلاع السكان من بيوتهم عنوة , كما جر فوا بساتين الصبار والزيتون في المنطقة والتي يعتاش منها الأهالي .\nبالمقابل لم يستهدف هذا المشروع الأحياء الموالية للنظام ذات الأغلبي ة العلوي ة , كالمزة 86 وعش الورور وغيرها من المناطق التي تعتبر أكثر التجم عات السكاني ة عشوائي ة في دمشق .\nوتارة أخرى عبر استصدار مهم ات أمني ة وعسكري ة يتم بموجبها الاستيلاء على العقار المستهدف أو مصادرته بحجة أن ملكيته تعود لأحد معارضي النظام في الخارج , ومنه الاستيلاء على أملاك الإعلامي \" فيصل القاسم \" وغيره من المعارضين في محافظة السويداء .\nكما اعتمدت المليشيا الشيعي ة في سورية أسلوب الإغراء المادي والابتزاز ; فهي تقوم بشراء العقارات من بعض المالكين بأسعار باهظة , ومن ثم تعمد إلى ابتزاز من يرفضون بيع أملاكهم عن طريق التضييق الأمني أو إلحاق الأذى بهم بشكل مباشر .\nيقول \" مجد الخطيب \" وهو إعلامي يسكن في دمشق ( أ جريت المقابلة معه في تاريخ 15 كانون ثاني / يناير 2017 , عبر مكالمة صوتي ة ) : \" قام عناصر من قو ات النظام بالاستيلاء على عدد من البيوت , في ساحة المزرعة في دمشق , خلف جامع الكويتي , وعلى أوتستراد المزة ; البيوت كانت فارغة وتعود لأشخاص اضطروا لمغادرة دمشق , بسبب الحملات الأمني ة التي يقوم بها النظام \" .\nويضيف \" الخطيب \" بما يتعل ق بمشروع \" مدينة الأقحوان \" : \" تم إنذار الأهالي عن طريق الأمن العسكري لإخلاء بيوتهم , ووع دوا بتعويض قدره 15 ألف ل . س كبدل شهري , في حين أن إيجار البيت في دمشق يبلغ نحو 100 ألف ل . س \" .\n7 - التضييق الأمني : يعاني سكان المناطق الخاضعة للنظام من حصار أمني خانق يتجل ى في انتشار الحواجز بشكل واسع , وممارساتها التي تشك ل انتهاك ا للكرامة الإنساني ة من تفتيش مذل وسوء معاملة واعتقالات تعسفي ة .\nوأصبح هناك قسم كبير من سكان تلك المناطق مهد د ا بالاعتقال , ولاسي ما الشباب الذين امتنع بعضهم عن أداء الخدمة العسكري ة في صفوف جيش النظام .\nإضافة إلى فرض النظام الموافقات الأمني ة على جميع المعاملات المدني ة ( تنظيم عقود البيع والشراء , وعقود الإيجار , واستصدار أو تجديد شهادة السوق أو جواز السفر . . . ) , فأصبح بذلك المطلوبون لأداء خدمة العلم أو المطلوبون أمني ا من المعارضين السياسي ين مجر دين تمام ا من حقوقهم المدني ة , كونهم لا يحوزون على تلك الموافقة .\nما دفع الكثيرين إلى اللجوء خارج سورية .\nأ ) , وهو أحد المعارضين السياسي ين في مدينة السويداء : \" لا أستطيع تجديد شهادة السوق , ومصالحي معطلة لا أستطيع البيع أو الشراء بسبب عدم حصولي على موافقة أمني ة لتنظيم العقود , فلم يبق لي خيار إل ا الرحيل \" .\n8 - سوء الخدمات وافتعال الأزمات : يعاني السكان في مناطق سيطرة النظام من أزمة معيشي ة كبيرة تتجل ى في انخفاض دخل الأسرة إلى ما دون 100 دولار شهري ا , يقابله غلاء في أسعار السلع ناتج عن عدم ضبط أسعار السوق من قبل الحكومة , واحتكار المواد من قبل التج ار .\nإضافة إلى سوء الخدمات ; فقد تصل ساعات تقنين الكهرباء إلى 18 ساعة يومي ا .\nويترافق هذا مع شح في المحروقات مع أنها تتواجد بوفرة في السوق السوداء , وتعتبر تجارة المحروقات والتي غالب ا ما يسيطر على سوقها مليشيات النظام من الروافد المهم ة لتلك المليشيات وفق منظومة اقتصاد الحرب القائمة على الاحتكار والفساد والتحك م بحاجات الناس .\nوتعد أزمة المياه الآن في دمشق من أكثر تلك الأزمات خطورة على السكان , وذلك بعد قصف النظام لنبع \" الفيجة \" وهو مصدر رئيس للمياه في دمشق .\nويعتبر ناشطون أن هذه الأزمة مفتعلة , ليضغط على سكان \" وادي بردى \" ودمشق في آن , ويدفعهم إلى ترك مناطقهم والانفكاك عن مسل حي المعارضة .\nيقول \" أبو نضال \" وهو أحد سكان دمشق : \" لدى النظام خزانات وآبار احتياطية تستطيع أن تغطي حاجة المدينة , وهو ما يؤشر إليه وفرة المياه في السوق السوداء , إلا أن النظام ات بع سياسة خلق الأزمات ليدفعنا إلى ترك مناطقنا .\nومن جهة أخرى تستفيد مليشياته من الإتجار في المياه فهي تجارة رابحة تدر عليها مكاسب كبيرة \" .\nأهداف الأطراف الفاعلة في التهجير النظام السوري : يرى ناشطون أن النظام يهدف من خلال عملي ات التهجير القسري إلى : 1 - تفريغ مناطق جغرافية محددة .\nفالنظام السوري والعائلة الحاكمة كان لديها مخطط قديم في حال فقدت السيطرة على سوريا أن تنكفأ إلى منطقة الساحل وتؤسس لكيان مستقل هناك تفرض عليه السيطرة الكاملة وكانت الحدود المرسومة تمتد من غربي نهر العاصي وحتى البحر وهذا ما يفسر المجازو الكبيرة التي جرت فيي بداية الثورة في مناطق الحولة والقنيبر والتريمسة وحمص وهي مناطق غربي نهر العاصي سعى النظام منذ البداية لتطهيرها عرقيا تمهيدا لمخططه , كما سعى لنقل البنية التحتية وعناصر القوة الاقتصادية إلى تلك المناطق ولكن التدخل الأيراني اللاحق أوقف هذه الخطة لأن المصالح الإيرانية لا تتوافق مع هذه الخطة لأان إيران تريد سيطرة كاملة على المساحة الجغرافية التي تشكل وصلا جغرافيا مع العراق والبقاع اللبناني ولا تؤيد قيام كيان منعزل عن لبنان والبقاع كما يفكر النظام لذلك كان التدخل الكبير لحزب الله في منطقة القصير والقلمون الشرقي كما يفسر التدخل الإيراني الكبير في معارك الجنوب والسيطرة على معبر التنف الحدودي .\n2 - خلق الأزمات على المستويين المحلي والدولي ; حيث جعل من أزمة النازحين في الداخل السوري المشكلة المركزي ة , ولاسي ما لدى المناطق الخاضعة لسيطرته .\nويهدف من خلال هذا إلى صرف أذهان سكان تلك المناطق عم ا يحدث في سورية , وإخراج الناشطين الثوري ين من دائرة الفعل الثوري إلى الإغاثة .\nيقول أحد العاملين في مجال الإغاثة في محافظة السويداء : \" عندما بدأت موجات النزوح بالتدف ق إلى المحافظة , وامتنعت الدولة عن مساعدة النازحين عمد ا , وجدت نفسي منخرط ا في العمل الإغاثي \" .\nأم ا على المستوى الدولي فلقد نجح النظام بإغراق العالم باللاجئين السوري ين , وصرف أنظار العالم عن المقتلة السوري ة وتحويلها إلى \" أزمة لجوء \" .\n3 - تهجير حاضنة الثورة في المناطق الم نتفضة عليه , ما يضمن عدم انتفاضها عليه مجد د ا , كما يعز ز اد عاء ه بالسيطرة والتحرير .\n4 - إيجاد محشر للمعارضة السوري ة المسل حة , ولاسي ما أن قو ات النظام قد أ نهكت نتيجة تشت ت الجبهات , وهذا ما يفس ر تهجير المعارضة المسل حة وحاضنتها إلى محافظة إدلب .\nإيران : تسعى إيران لإحداث تغيير ديمغرافي في بعض المناطق في سورية , بحسب شهادات سكان تلك المناطق , إم ا بالقو ة العسكري ة كما حدث في القصير والقلمون الغربي وبعض مناطق ريف دمشق , أو من خلال القو ة الناعمة ( شراء العقارات , وإقامة المشاريع والاستثمارات , وخلق الألفة الديني ة والاجتماعي ة . . . ) ; حيث باتت أحياء ومدن كاملة في دمشق ومحيطها تأخذ طابع ا إيراني ا , ولاسي ما تلك التي يتواجد فيها \" مزارات \" للشيعة , من حيث النمط العمراني , والعملة المتداولة , واللغة السائدة .\nإضافة إلى أن إيران تعمل جاهدة على التغل غل في مناطق الأقلي ات عن طريق شراء الأراضي , وإقامة المشاريع والاستثمارات , وخلق الألفة الديني ة عبر الزيارات المتبادلة لرجال دين من الطرفين , ومحاولة إيجاد قواسم ديني ة مشتركة .\nومن الملاحظ أن إيران استهدفت بالتهجير والتغيير الديموغرافي مناطق محد دة في سورية , على عكس الأسد الذي طال تهجيره معظم المناطق السوري ة على امتداد الخريطة السوري ة ; فإيران لم تشارك في العملي ات العسكري ة الدائرة في المناطق الشرقي ة الشمالية التي تحازي المنطقة الكردية في العراق بينما تركز جهودها على المنطقة الشرقية الجنوبية التي تحاذي مناطق سيطرتها في العراق على سبيل المثال .\nومن خلال هذا كل ه تهدف إيران إلى : 1 - تحقيق تواصل جغرافي كامل بين مناطق سيطرتها في العراق سوريا ولبنان تنفيذا لمخطط الهلال الشيعي الفارسي .\n2 - السيطرة على مركز القرار في سورية , ولاسي ما قرار الحرب والسلم .\nروسيا : بدون البحث الآن بهدف روسيا الاستراتيجي من التدخل بسوريا فإن جريمة التهجير التي تجري تخدم مخططها بحيث يرى بعض السياسي ين أن روسيا تشترك مع النظام في هدف نقل مسل حي المعارضة إلى إدلب وتجميعهم هناك , ما يسه ل على روسيا التغطية الجوي ة , ويقل ل من تكلفتها الناجمة عن الأعمال القتالي ة في معظم المناطق السوري ة ; من حلب شمال ا إلى ريف دمشق جنوب ا , مستفيدة من تجربتها في الشيشان .\nومن ناحية أخرى يمكن وسم مسل حي المعارضة آنذاك بالإرهاب , كون محافظة إدلب تخضع لتنظيم \" فتح الشام \" المصن ف عالمي ا تنظيم ا إرهابي ا , ومن ثم يمكن القضاء عليهم بمباركة دولي ة .\nالميليشيات التابعة لحزب ال PYD قامت هذه المليشيات بعمليات تهجير اعتمدت على عنصرين قومي وسياسي فالإضافة إلى أنها قامت بتهجير قرى من سكانها العرب فإنها كذلك قامت بتهجير أكراد معرضين لمخططاتها ولا يمكن أن نقول بأن هناك مخطط كامل للتهجير القسري لدى قيادات تلك الميلشيا وإنما عملات التهجير تجري تبعا لظروف كل منطقة وأهمية السيطرة الكاملة عليها خلاصة إن سياسة التهجير القسري والتغيير الديمغرافي تهد د النسيج الاجتماعي السوري والهوي ة الوطني ة , وهذا مرهون بمفاعيل الزمن وموازين القو ة على الأرض .\nفعلى الرغم من أن النظام وحلفاء ه ات فقوا وتشابهوا في آلي ات التهجير , إلا أن بعض المتابعين للشأن السوري يرون أن هناك صراع إرادات , قد تظهر ملامحه في المرحلة المقبلة تبع ا لتضارب أهداف الحلفاء ; فهدف روسيا الاستراتيجي في سوريا أن تحاول الإمساك بأوراق قوية في المنطقة أتاحها لها الانسحاب الأمريكي والغربي من المنطقة والوضع السوري وذلك للدخول بمفاوضات مع الغرب حول وضع روسيا في النظام العالمي والتعامل معها كقوة عالمية وليس قوة إقليمية والتفاوض على الورقة السورية مقابل العقوبات عليها والوضع بأوكرانيا وجورجيا ومنصات الصواريخ ببولندا وبالتالي في تحاول الإمساك بقوة بالورقة السورية منافسة بذلك إيران على هذا الدور .\nأم ا هدف إيران فهو فرض السيطرة والهيمنة الكاملة على المناطق التي تؤمن لها تواصل هلالها الفارسي الشيعي لتشكل قوة كبيرة تهدد المنطقة برمتها ولإجبار الغرب وأمريكا أن يعتمدها وكيلها الإقليمي لضبط أوضاع كل المنطقة وخاصة منطقة الخليج .\nبينما النظام السوري يصبح دمية تلعب بها كل الأطراف وهدفه الوحيد هو الاستمرار بالسلطة ولو شكليا , ويبقى الشعب السوري قابع ا في معادلة \" الزمن والثمن \" , وهو الذي ش ر د منه ما يزيد على 15 مليون نسمة من بيوتهم ما بين لاجئ ونازح , أغلبهم يعيش ظروف ا إنساني ة صعبة للغاية في مخيمات الداخل ودول الجوار , ولاسي ما مراكز الإيواء في مناطق سيطرة النظام , ومنه مركز \" معسكر الطلائع \" في قرية \" رساس \" في محافظة السويداء , وهو أقرب ما يكون إلى معسكرات الاعتقال النازية .\nإضافة إلى الأخطار التي تعر ض لها السوري ون أثناء رحلة لجوئهم من ابتزاز المهربين لهم , وقتل نتيجة استهدافهم من قبل حرس الحدود .\nإضافة إلى مشكلة الاندماج في المجتمعات الجديدة وموتهم غرق ا قبل الوصول إليها .\nالمركز السوري للدراسات والأبحاث القانونية إضافة تعليق على الموضوع اسم الكاتبنص التعليق تحرك عاجل أخبار المحاكمات أخبار المعتقلين الأكثر قراءة اخترنا لكم جميع الحقوق محفوظة للمركز السوري للدراسات والأبحاث القانونية",
    "كما قررت النيابة استجواب عدد من المتهمين داخل السجون فى تنفيذ عمليات إرهابية مشابهة , للتوصل لمرتكبى الحادث من خلال جميع الإرهابيين المتهمين فى وقائع تفجير الكمائن بنفس الطريقة خلال الفترات الماضية . يوم الشهادة . . الأباتشيوقال مجند - نجا من الهجوم - فى التحقيق معه : إنه شاهد شخصا واحدا اقتحم كارتة الرسوم , وقام بإطلاق الأعيرة النارية بغزارة فى اتجاه المجنى عليهم , ولم يتمكن أي من المجنى عليهم من الرد , لأنهم غير مسلحين . وكانت النيابة أمرت بدفن وتشريح جثة ضابطين ومجند استشهدوا بقرية البليدة بمركز العياط بجنوب الجيزة . وكان مجهولون هاجموا فى ساعة مبكرة من صباح الأربعاء الماضي , ضابطين ومجندا بقرية البليدة بمركز العياط بجنوب الجيزة , حيث أمطروهم بوابل من الطلقات النارية وفروا هاربين , وأمرت نيابة العياط بتشريح ودفن جثتى الضابطين وجثة المجند الذين استشهدوا أثناء تواجدهم بمقار عملهم بكارتة الطريق الصحراوي , إثر الهجوم المسلح عليهم .\n( البوابة نيوز ) \" داعش سيناء \" تلقى دعما خارجيا في هجوم رفح أكد الهجوم الضخم الذي شنه مسلحون تابعون لتنظيم \" داعش \" أمس على وحدات عسكرية في منطقة البرث جنوب مدينة رفح في سيناء , تلقي التنظيم دعما من الخارج , خصوصا أنه استخدم سيارات دفع رباعي حديثة , بعضها \" م صفح \" وسيارات أخرى م فخخة في الهجوم على معسكر الصاعقة في المنطقة , علما أن السلطات المصرية كانت حظرت دخول تلك النوعية من السيارات إلى شمال سيناء وأسفر الهجوم في حصيلة مبدئية أعلنها الجيش عن مقتل 40 تكفيريا , تناثرت جثثهم في مناطق صحراوية , فيما نقلت وكالة \" رويترز \" عن مصادر أمنية أن خسائر الجيش المصري كانت 23 قتيلا وأكثر من 30 مصابا سقطوا في الهجوم , الذي يعتبر الأكبر منذ هجمات الشيخ زويد في تموز ( يوليو ) من عام 2015 .\nوأظهرت تفاصيل الهجوم أنه كان يهدف إلى إخلاء المنطقة من الوجود العسكري واحتلالها ورفع علم التنظيم عليها . وتعهدت السلطات المصرية ب - \" النيل من كل من نفذ وخطط ومول وتستر وبرر \" هذا الإرهاب .\nوقالت مصادر ل - \" الحياة \" إن مجموعات كبيرة من المسلحين التابعين ل - \" داعش \" يستقلون سيارات دفع رباعي بعضها م صفح , وتحمل أسلحة متوسطة منها \" مدافع م ط \" ( مضادات طائرات ) , هاجمت منطقة البرث من ناحية الجنوب عند منطقة ت سمى دار راشد , وأطلقت النار بكثافة على نقاط الجيش , لكن عناصر تلك النقاط دافعوا عنها حتى وصلت قوات الدعم الأرضية والجوية , وتم صد الهجوم , وملاحقة المسلحين في المناطق الصحراوية المحيطة بهذه المنطقة . وق تل عدد كبير من المسلحين في منطقة الملاحي وقرب قرية النقيزات , التي حاول المسلحون اللجوء إلى بيوت فيها هربا من القصف الجوي , لكن القوات البرية قامت بتمشيطها .\nوتشابه الهجوم في آليات تنفيذه والقوة النيرانية التي استخدمها الإرهابيون وعدد المهاجمين وعتادهم مع هجوم الشيخ زويد في تموز من عام 2015 . وتناثرت جثث الإرهابيين في المناطق الصحراوية نتيجة قصف المروحيات العسكرية تجمعات المسلحين الفارين .\nوواجهت قوات الدعم لصد الهجوم على النقاط العسكرية تحدي العبوات الناسفة المزروعة في الطريق , ومع وصولها تكبد مسلحو \" داعش \" خسائر فادحة , فاضطر المتبقون إلى الفرار من دون سحب جثث قتلاهم .\nونشر الجيش مقاطع مصو رة أظهرت عشرات الجثث من مسلحي التنظيم متناثرة في الصحراء بعد قصف سياراتهم من الجو أثناء فرارهم . ويأتي الهجوم بعد فترة طويلة من الهدوء الميداني في شمال سيناء , بعدما بسط الجيش سيطرته على المناطق الجنوبية لمدينتي رفح والشيخ زويد , التي ظلت ملاذا آمنا للمتطرفين لفترة .\nوبدا أن \" داعش \" أراد إيصال رسالة بأنه لا يزال قادرا على شن هجمات ك برى في شمال سيناء , على رغم الطوق الم حكم الذي يفرضه الجيش والقبائل على مناطق طالما استخدمها التنظيم للانطلاق في شن هجماته . ودانت السفارة الأميركية في القاهرة الاعتداء , وقالت في حسابها على موقع \" تويتر \" : \" هجوم إرهابي شنيع آخر في مصر .\nتقف الولايات المتحدة مع مصر ضد الإرهاب \" .\nكما بعث أمير الكويت الشيخ صباح الأحمد الجابر الصباح برقية تعزية إلى الرئيس عبدالفتاح السيسي , واستنكار دولة الكويت وإدانتها الشديدة هذه الأعمال الإجرامية الشنيعة التي استهدفت زعزعة الأمن والاستقرار في مصر .\nودانت وزارة الخارجية في البحرين بشدة الهجوم الإرهابي , معربة عن بالغ التعازي وصادق المواساة لشعب مصر وأهالي الضحايا وذويهم .\nوأكدت موقف المملكة الثابت والداعم مصر في حربها ضد الإرهاب والمتضامن تماما معها في ما تتخذه من إجراءات لتعزيز الأمن وترسيخ الاستقرار .\n( الحياة اللندنية ) الأزهر يدعو للتصدي بقوة للعناصر المارقة أدان الأزهر الشريف بشدة الهجوم الإرهابي الخسيس على حاجز أمني جنوب مدينة رفح , ما أسفر عن استشهاد وإصابة 26 من عناصر القوات المسلحة المصرية .\nكما أدان الأزهر الشريف الهجوم الإرهابي الذي استهدف أحد التمركزات الأمنية التابعة للإدارة العامة للمرور أعلى محور 26 يوليو في مصر مساء أمس , وأسفر عن إصابة مجند ومواطن مصري . وأكد الأزهر الشريف في بيان أمس رفضه القاطع لأشكال العنف والإرهاب كافة , مشددا على أن مثل هذه الأعمال الإرهابية تتنافى مع تعاليم الإسلام السمحة والأديان السماوية والتقاليد والأعراف الإنسانية كافة .\nودعا إلى ضرورة التصدي بقوة وحسم لهذه العناصر الإرهابية المارقة التي لا تريد الخير للبلاد والعباد , مجددا دعمه لقوات الجيش والشرطة في مواجهة هذه القوى الظلامية , وطالب جموع الشعب المصري بالوقوف وراء رجال الجيش والشرطة في حربهم ضد الإرهاب . من جانبها , دعت دار الإفتاء المصرية إلى ضرورة تكثيف توجيه الضربات الاستباقية الناجحة ضد الجماعات والتنظيمات الإرهابية لتقويض قدرتها على نشر العنف والتخريب , والعمل على نشر الأمن والاستقرار في مصر .\nوأدانت دار الإفتاء المصرية الهجوم الإرهابي الذي استهدف بعض نقاط التمركزات في جنوب رفح المصرية صباح أمس .\nوأشادت في بيان أمس بالضربات الناجحة والمتلاحقة للقوات المسلحة والشرطة في مواجهة الجماعات التكفيرية والتنظيمات الإرهابية التي تسعى لنشر العنف والتخريب .\n( الاتحاد الإماراتية ) قيادي منشق : جبهة أيمن نور حيلة لإبقاء التمويل الخارجي للإخوان قال إبراهيم ربيع , القيادي السابق بجماعة الإخوان الإرهابية : إن الجبهة الجديدة لأيمن نور , زعيم حزب غد الثورة , حيلة جديدة لإبقاء مصادر التمويل الخارجية , على رادار إخوان المهجر , المناصرين لنور وزمرته . وأضاف \" ربيع \" في تصريح خاص ل - \" فيتو \" , أن الحركة من بدايتها , افتقدت الزخم الشعبي والسياسي ولم يهتم بها أحد , لذا ستلقى مصير الحركات السابقة , التي دشنت لإبقاء التمويل الخليجي , لمطاريد المعارضة , الذين يقتاتون من رحم أزمة الإخوان مع الدولة المصرية . كان أيمن نور , وطارق الزمر , وقطب العربي , وأسامة سليمان , وصلاح عبد المقصود , دعوا إلى تأسيس ما يسمى \" الجبهة الوطنية المصرية \" .\nوثانيا : يحاول تنظيم داعش ان يظهر بانه مازال يمتلك القدرة التنظيمية في الاقليم . العملية الإرهابية أقرب للانتحار الجماعي للتنظيمإن استخدام ما يقرب من 12 سيارة منها ثلاث سيارات مفخخة في الهجوم الارهابي يشير الي ان تلك العملية الارهابية لم تستهدف السيطرة علي نقطة الارتكاز العسكري كما كان هدف التنظيم في عملية ( كرم القواديس 2 ) في 1 يوليو 2015 وذلك نتيجة عدم وجود تواجد للتنظيم في كافة القري القريبة من نقطة الارتكاز واختباء عناصره في المناطق الصحراوية , وكذلك لأن الموقع الاستراتيجي للنقطة الأمنية علي منطقة مرتفعة تسهل علي قوات الجيش المصري التعامل مع العناصر الارهابية المهاجمة والقضاء علي اكثر من 40 من العناصر الارهابية . كل ما سبق يجعل من تلك العملية مختلفة عن مجمل العمليات الارهابية قبل 1 يوليو 2015 , والتي كانت تهدف الي السيطرة علي الأرض ' ولذلك يمكن أن نطلق علي تلك العملية مسمي ( الانتحار الجماعي ) ' فهي عملية انتحارية جماعية وليست عملية للسيطرة او التمركز ولكنها تهدف فقط إلى ادعاء تحقيق انجاز .\nدعم واحتضان داعشثانيا : أن هناك جهات ودول معينة تدعم عناصر هذا التنظيم وتحتضنهم وتمولهم , وهذه الدول أعضاء فى الأسرة الدولية ولها تأثير فى المجتمع الدولي , شئنا أم أبينا , وهذه الحضانات الدولية مكنت عناصر التنظيم من الاستمرار , وفتحت هذه الدول خزائنها ووضعت إمكانياتها تحت تصرف عناصر ما يسمى \" الدولة الإسلامية \" لتمكنهم من البقاء لفترة طويلة , فتركيا لا تزال أكثر الممولين للتنظيم , ويروى أحد أهم قادة التنظيم , وهو أبو مسلم التركمانى \" عراقى من أبناء كركوك واسمه الحقيقى سامان مجيد \" , الذى يشرف على عمليات التنظيم فى العراق , أن تركيا لا تزال تقدم الدعم للتنظيم خصوصا فى تلعفر والحويجة .\n( البوابة نيوز ) الجيش المصري ي حبط محاولة \" داعش \" السيطرة على \" البرث \" في رفح أحبط الجيش المصري محاولة لسيطرة مسلحين من تنظيم \" داعش \" على منطقة البرث جنوب مدينة رفح , شمال سيناء , وصد هجوما كبيرا لعشرات من مسلحي التنظيم ظهر من تفاصيله أنه خ طط له بعناية وكان يهدف إلى إخلاء المنطقة من التواجد العسكري واحتلالها ورفع علم التنظيم عليها .\nوأسفر الهجوم في حصيلة مبدئية أعلنها الجيش عن مقتل 40 مسلحا من \" داعش \" تناثرت جثثهم في مناطق صحراوية , فيما نقلت وكالة \" رويترز \" عن مصادر أمنية أن خسائر الجيش المصري كانت 23 قتيلا وأكثر من 30 مصابا سقطوا في الهجومين اللذين استهدفا نقاطا عسكرية في سيناء أمس .\nواستخدم المهاجمون أكثر من سيارة مفخخة في الهجوم , الذي يعتبر الأكبر الذي يشنه مسلحو \" داعش \" في شمال سيناء منذ هجمات الشيخ زويد في تموز ( يوليو ) من العام 2015 . وتعهدت السلطات المصرية ب - \" النيل من كل من نفذ وخطط ومو ل وتستر وبرر \" هذا الإرهاب .\nوقال المتحدث باسم القوات المسلحة العقيد تامر رفاعي في بيان , إن \" قوات إنفاذ القانون في شمال سيناء نجحت في إحباط هجوم إرهابي للعناصر التكفيرية على بعض نقاط التمركز جنوب رفح , ما أسفر عن مقتل أكثر من 40 تكفيريا وتدمير ست عربات \" , لافتا إلى تعرض قوات إحدى النقاط لانفجار عربات مفخخة أدت إلى استشهاد وإصابة عدد من أبطال القوات المسلحة , وجار تمشيط المنطقة ومطاردة العناصر الإرهابية . وأشار الجيش إلى مواصلة القوات عمليات تمشيط المناطق المتاخمة لمحيط الهجوم الإرهابي , الذي عاونت القوات الجوية في التصدي له . وقالت القوات المسلحة إنه عقب وقوع الهجوم الإرهابي وحدوث عملية لتبادل إطلاق النار , بدأت القوات على الفور عمليات التمشيط , بهدف القضاء على بقية العناصر الإرهابية التي فرت هاربة في مناطق الزراعات والدروب الصحراوية في المنطقة .\nوتحركت عناصر الدعم لمعاونة أعمال قتال القوات داخل نقاط الارتكاز الأمني بمشاركة عدد من الطائرات المقاتلة وتمك نت من حصر وتدمير العناصر الإرهابية , التي ارتدت ملابس شبه عسكرية , وإصابتها إصابات مباشرة وتكبيدها خسائر فادحة . تشابه مع هجمات سابقةوتشابه الهجوم في آليات تنفيذه والقوة النيرانية التي استخدمها الإرهابيون وعدد المهاجمين وعتادهم مع هجوم الشيخ زويد في تموز ( يوليو ) من العام 2015 , الذي قال الرئيس عبدالفتاح السيسي إنه كان يهدف إلى إعلان \" ولاية سيناء \" .\nوقال شهود عيان في شمال سيناء ل - \" الحياة \" إن أهالي في رفح أبلغوهم بأن جثامين القتلى في صفوف الإرهابيين تناثرت في المناطق الصحراوية , نتيجة قصف المروحيات العسكرية تجمعات الإرهابيين الفارين في أعقاب الهجوم , الذي بدا أنه كان يهدف إلى إخلاء منطقة البرث من الوجود العسكري تمهيدا للاستيلاء عليها . وشنت سيارات عدة ت قل متطرفين مدججين بالسلاح أتت من جنوب رفح هجمات على نقاط عسكرية عدة في المنطقة , واستخدمت سيارات مفخخة في الهجوم على \" معسكر الصاعقة \" الأكثر تحصينا وتسليحا في المنطقة , واستشهد في الهجوم قائد المعسكر العقيد أحمد المنسي .\nوأفيد بأن قوات الدعم التي توجهت إلى النقاط الأمنية تحت الهجوم لدعمها واجهت تحدي العبوات الناسفة المزروعة في طريقها .\nومنع تشبث ضباط الجيش المصري وجنوده بنقاطهم العسكرية مسلحي \" داعش \" من السيطرة عليها قبل أن تأتي قوات الدعم , وربما كان هدف المتطرفين الاستيلاء على مخازن أسلحة وذخيرة تلك النقاط .\nومع وصول قوات الدعم من القوات البرية ودخول القوات الجوية ساحة المعركة تكبد الإرهابيون خسائر فادحة , وافترشت جثثهم ساحات المواجهة , فاضطر المتبقون إلى الفرار حتى من دون سحب قتلاهم . وأفيد بأن عددا كبيرا من الإرهابيين قتلوا في مناطق بعيدة نسبيا من مواقع المواجهة بعد مطاردة القوات الجوية الفلول الفارة , وأن عبوات ناسفة كان المتطرفون زرعوها في طريق تحرك قوات الجيش انفجرت في سياراتهم جراء عشوائية الانسحاب من موقع الهجوم , ونشر الجيش مقاطع مصو رة أظهرت عشرات الجثث من مسلحي \" داعش \" متناثرة في الصحراء بعد قصف جوي لسياراتهم أثناء فرارهم . وأتى الهجوم بعد فترة طويلة من الهدوء الميداني في شمال سيناء , وفي وقت بسط الجيش سيطرته على المناطق الجنوبية لمدينتي رفح والشيخ زويد التي ظلت ملاذا آمنا للمتطرفين لفترة , كما أنه ن فذ فيما تنخرط قبائل في شمال سيناء في قتال مسلحي \" داعش \" بتنسيق مع الأجهزة الأمنية .\nوبدا أن \" داعش \" أراد إيصال رسالة بأنه لا يزال قادرا على شن هجمات ك برى في شمال سيناء على رغم الطوق الم حكم الذي يفرضه الجيش والقبائل على مناطق طالما استخدمها التنظيم للانطلاق في شن هجماته . إدانات إقليمية ودوليةوبعث أمير الكويت الشيخ صباح الأحمد الجابر الصباح برقية تعزية إلى الرئيس عبدالفتاح السيسي , في ضحايا الهجوم عب ر فيها عن خالص تعازيه وصادق مواساته , واستنكار دولة الكويت وإدانتها الشديدة هذه الأعمال الإجرامية الشنيعة التي استهدفت زعزعة الأمن والاستقرار في مصر .\nودانت وزارة الخارجية في البحرين بشدة الهجوم الإرهابي معربة عن بالغ التعازي وصادق المواساة لشعب مصر وأهالي الضحايا وذويهم .\nوأكدت موقف المملكة الثابت والداعم مصر في حربها ضد الإرهاب والمتضامن تماما معها في ما تتخذه من إجراءات لتعزيز الأمن وترسيخ الاستقرار .\nودانت السفارة الأميركية في القاهرة الاعتداء , وقال حساب السفارة على موقع \" تويتر \" : \" هجوم إرهابي شنيع آخر في مصر .\nتقف الولايات المتحدة مع مصر ضد الإرهاب \" . ودان مجلس الوزراء المصري الهجوم , مشيدا بشجاعة رجال القوات المسلحة في التصدي له , وقتل عدد كبير من العناصر التكفيرية الآثمة , وتدمير جانب من العربات التي كانت تقلهم .\nونعى رئيس الوزراء المهندس شريف إسماعيل ضحايا الهجوم من رجال القوات المسلحة , وثم ن التضحيات التي يبذلونها في سبيل الذود عن حدود الوطن وحماية أمن المواطنين . وأكد ضرورة تكاتف جهود دول العالم في مواجهة الإرهاب , بما يساهم في وضع حد للدول الداعمة له , ومحاصرة عناصره الإجرامية , وتجفيف منابع تمويله , وتقويض قدرته على تنفيذ مخططاته الخبيثة , التي ترفضها الشرائع السماوية وتتنافى مع كل القيم الإنسانية .\nكما دان المتحدث باسم وزارة الخارجية أحمد أبو زيد الهجوم .\nوقال : \" مع كل قطرة دم ينزفها شهيد نزداد إصرارا على دحر الإرهاب .\nمعركتنا ضد من استباحوا الدم الطاهر ستنال من كل من نفذ وخطط ومو ل وتستر وبرر \" .\nونعت دار الإفتاء \" الشهداء \" , وأشادت بيقظة القوات المسلحة في مواجهة التنظيمات الإرهابية , داعية إلى ضرورة تكثيف توجيه الضربات الاستباقية الناجحة ضد التنظيمات الإرهابية . إلى ذلك , اغتال مسلحون ضابطا في الأمن الوطني في وزارة الداخلية في محافظة القليوبية المتاخمة للقاهرة .\nوقالت وزارة الداخلية في بيان : \" تبلغ للخدمات الأمنية في مركز شرطة الخانكة في القليوبية قيام مجهولين يستقلون دراجة نارية بإطلاق أعيرة نارية تجاه الملازم أول إبراهيم عزازي من قوة قطاع الأمن الوطني أثناء خروجه من محل إقامته متوجها للمسجد لأداء صلاة الجمعة , ما أسفر عن استشهاده , وعلى الفور انتقلت الأجهزة الأمنية إلى مكان الواقعة وجار تكثيف الجهود للوقوف على ملابساتها \" . وقطاع الأمن الوطني هو الجهاز المعني بمحاربة الإرهاب والتطرف في وزارة الداخلية , وغالبا ضباطه لا يكشفون هوياتهم , ولا انتماءهم للجهاز , وذلك ضمن إجراءات تأمين أفراده , لحساسية نشاط عملهم .\n( الحياة اللندنية ) حماس تندد بهجوم سيناء ندد الناطق باسم حماس فوزي برهوم ب - \" العمل الإجرامي \" الذي استهدف جنودا مصريين في سيناء واعتبره \" عملا إرهابيا جبانا \" .\nوقال برهوم في بيان صحفي إن الهجوم \" لا يستهدف أمن مصر واستقرارها فحسب , بل أمن الأمة العربية جمعاء واستقرارها , وإدخال المنطقة في دوامة من العنف والقتل والإرهاب تماشيا مع مخططات تقسيمها ونهب مقدراتها وثرواتها \" .\nوأضاف أن \" هذه الجرائم لا تخدم سوى أعداء مصر والأمة العربية والإسلامية جمعاء \" .\nمن جانبه قال نائب أمين سر المجلس الثوري لحركة \" فتح \" فايز أبو عيطة في بيان صحفي , إن الشعب الفلسطيني واثق في قدرة جيش مصر العظيم في القضاء على الإرهاب بشتى أشكاله .\n( الاتحاد الإماراتية ) ليبيا . . دولة الميليشيات المسلحة خبراء : أطر داخلية وخارجية تدعم الإرهاب فى طرابلس . . والتنظيمات ستتجه نحو الغربتنوعت وتعددت التنظيمات المتطرفة داخل الأراضى الليبية , التى نتجت عن صراعات دامت لوقت طويل , لتصبح ليبيا دولة للميليشيات المسلحة , ومنبعا لتسلل تلك العنا"
  ],
  "url": [
    "http://www.dw.com/ar/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%A8%D8%A7%D8%A1-%D8%A7%D9%84%D9%81%D8%B3%D8%A7%D8%AF-%D9%8A%D9%83%D9%85%D9%91%D9%84-%D8%AE%D8%B1%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF/a-19274723",
    "http://www.sl-center.org/news/68?language=arabic",
    "http://www.islamist-movements.com/40508"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    ""
  ]
}