{
  "id": "V-527",
  "claim": "انفصل فصيل صقور الشام بقيادة أبو عيسى الشيخ عن حركة أحرار الشام وذلك بعد اندماج الفصيلين قبل حوالي عام",
  "fact": "false",
  "article": [
    "التأثيرات المحتملة لتنظيم الدولة على المجال الأوراسي : الأبعاد والتداعيات الإقليمية - Al Jazeera Center for Studies أخبار الجزيرة للدراسات في المرتبة 5 إقليمي ا ويدخل التصنيف العالميدراسة تحليل مضمون توجهات السياسة الخارجية الإيرانية . . الأولويات والأدوارمنتدى الجزيرة منتدى الجزيرة الحادي عشرالنشرة الإخبارية المرصد انت الان تقوم بتصفح النسخة التجريبية من موقع مركز الجزيرة للدراسات التأثيرات المحتملة لتنظيم الدولة على المجال الأوراسي : الأبعاد والتداعيات الإقليمية تامر بدوي الأحد , 23 نوفمبر , 2014 13 : 33 GMT الملخصتسل ط هذه الورقة الضوء على احتمالات تأثير \" تنظيم الدولة \" الإسلامية في العراق والشام ( داعش ) على المنطقة الأوراسية وخاصة القوقاز وآسيا الوسطى , وما هي المناطق التي قد تصبح هدفا لعمليات التنظيم وكذلك الظروف التي قد يتم فيها تنفيذ مثل هذه العمليات . على المستوى النظري , يعالج الباحث المخاطر التي تواجه منطقتي القوقاز وآسيا الوسطى من خلال رؤية تربط بينهما على صعيد نوعية التهديدات الأمنية بحكم التقارب الجغرافي بين المنطقتين .\nتم هنا اختيار \" مجمع الأمن الإقليمي \" كمفهوم نظري في حقل الدراسات الأمنية للتدليل على هذه الرؤية باستشراف العوامل التي ستدفع إلى المزيد من التشابك الأمني بين المنطقتين . أصبحت العناصر المسلحة القادمة من دول القوقاز وآسيا الوسطى تلعب دور ا محوري ا في سوريا والعراق بصعود مكانتها , والمراكز القيادية التي أصبحت تتقلدها داخل التنظيمات المسلحة وخاصة تنظيم \" الدولة الإسلامية \" .\nولذلك , أصبحت هناك تساؤلات حول الدور الذي يمكن أن تلعبه هذه العناصر بعد انتهاء الصراع أو انسحابها من الساحات القتالية والعودة إلى بلادها .\nتعتبر بلدان القوقاز وآسيا الوسطى بمواردها الغنية من أهم الدول التي يمر منها خطوط غاز ونفط إلى الصين , وروسيا , وتركيا , وأوروبا ; ولذلك هناك مخاوف من استهداف هذه المصالح الحيوية . أخير ا , يتناول الباحث السياقات التي يمكن أن تستغلها دول إقليمية ( خاصة إيران وروسيا ) لتوظيف مخاطر صعود \" تنظيم الدولة \" في تعزيز أدوارها وعلاقاتها السياسية والأمنية في المجال الأوراسي . ي عتقد أن تمدد تنظيم \" الدولة الإسلامية \" ( داعش ) , سيكون له تأثيرات عابرة للإقليم تتجاوز حواف الشرق الأوسط لتمتد إلى إقليمي القوقاز وآسيا الوسطى .\nمنذ تسعينات القرن الماضي بدأت الحركات الراديكالية تنمو في بلدان الإقليمين نتيجة لعدد من العوامل الاجتماعية والسياسية المرك بة , التي أسهم بنصيب معتبر منها قمع الحكومات للمجتمعات المسلمة ما بعد السوفيتية , والذي أنتج اغتراب ا لدى شرائح ليست قليلة من السكان مع تنامي ظاهرة العولمة .\nأصبح تأثير الصعود الراديكالي ليس بعيد ا عن المجتمعات ما بعد السوفيتية بفضل إعادة تشكل علاقات المجموعات الجهادية , وبناء العلاقة مع تنظيم القاعدة و \" الدولة الإسلامية \" , وهو ما سيكون له انعكاس على طبيعة حضور وعمل هذه التنظيمات مستقبلا . إن السؤال الذي تستهدف هذه الورقة الإجابة عليه يتعلق بإمكانية تأثير تنظيم الدولة الإسلامية على إقليم القوقاز الذي يمتد من الحدود الشمالية لإيران حتى الحدود الجنوبية لروسيا وإقليم آسيا الوسطى المتاخم للقوقاز , والممتد من السواحل الشرقية لبحر قزوين حتى الحدود الشمالية الغربية للصين .\nكما تبحث مدى استفادة دول إقليمية وقار ية , كإيران وروسيا من مثل ذلك التأثير المحتمل والقلق العام من الصعود الراديكالي بتعزيز علاقتها السياسية والأمنية بدول الإقليمين .\nلذلك , قد يوفر تأثير الدولة الإسلامية فعلي ا , أو تضخيم خطرها إعلامي ا , فرص ا لأطراف إقليمية ترغب في توسيع نطاق نفوذها . يعر ف باري بوزان مجمع الأمن الإقليمي ( Regional Security Complex ) كالآتي : \" مجموعة من الدول التي ترتبط مخاوفها الأمنية الرئيسية ببعضها البعض بصورة لا تجعل من إدراك تهديدات أمنها القومي بصورة منفصلة عن الأخرى أمر ا ممكن ا \" .\nكذلك هناك تعريف آخر مشابه لذات المفهوم : \" مجموعة من الوحدات التي تصبح عمليات الأمننة ( Securitization ) ومسارات نزع / تفكيك الأمننة ( De - Securitization ) الخاصة بها متداخلة بحيث لا يمكن تحليل مشكلاتها الأمنية بصورة منفردة \" .\nوتتكون مجامع الأمن الإقليمية من سلسلة من أنماط التنافس , والتوازنات , وسلسلة من التحالفات والعداءات بين القوى الفاعلة داخل الإقليم . يتساءل باري بوزان وولاي وايايفر صاحبا مفهوم مجمع الأمن الإقليمي ( RSC ) في كتاب \" أقاليم وقوى : بنية الأمن الدولي \" ( Regions and Powers : The Structure of International Security ) الصادر في عام 2003 : هل يجب التعامل مع آسيا الوسطى والقوقاز كإقليم واحد ? يرى المؤلفان أن المنطقتين تشتركان في عائلة اللغات التركية واللغة الروسية بالإضافة إلى ميراث سوفيتي ممتد ولكنهما مع ذلك منفصلتان نسبي ا .\nبينما يوحدهم بحر قزوين فيما يخص الموارد الهيدروكربونية والصيد , لا تتسم علاقاتهم ب - \" الأمننة \" الكافية .\nووفق ا لبوزان , بعد تقسيم مناطق البحر وحل النزاع القائم سيكون هناك القليل ما يربط بين المنطقتين .\nبناء على ذلك , يرى بوزان أنهما يشك لان مجامع جزئية ( Sub - complexes ) متمايزة عن بعضها . يمكن إعادة مراجعة رؤية بوزان وولاي من خلال ملاحظة أربعة عوامل تجعل منطقتي آسيا الوسطى والقوقاز في الوقت الحالي أكثر ارتباط ا مما مضى , وهو ما سيكون له تأثير كبير فيما يتعلق بحضور تنظيم \" الدولة الإسلامية \" في هذه المنطقة : الانسحاب الأميركي من أفغانستان : مع انسحاب واشنطن وقوات التحالف وتقليل تواجدهم تدريجي ا في أفغانستان , تصبح دول آسيا الوسطى والقوقاز أكثر قلق ا من الفراغ الأمني المترتب والذي قد يتيح للقوى الراديكالية مساحة أكبر للحركة خاصة أن مجموعات راديكالية في باكستان قد أعلنت مبايعتها لتنظيم الدولة .\nتحولات في شبكات الجهاد العالمي : تشهد العلاقات بين القوى مرحلة تحولات في علاقات القوى الجهادية ببعضها من خلال صعود تنظيم \" الدولة الإسلامية \" ومنافسته تنظيم القاعدة بتنازع ولاءات التنظيمات والفصائل , وهو ما سينعكس بدوره على المنطقتين .\nالممرات التجارية وخطوط الطاقة : صحيح أن الأهمية \" الطاقوية \" لمنطقة بحر قزوين تراجعت نسبي ا مع صعود تكنولوجيا استخراج النفط والغاز الأحفوريين ولكن تظل المنطقة مهمة بالنسبة للاتحاد الأوروبي في خطط أمن الطاقة , مع تعرض الأمن \" الطاقوي \" للدول الشرقية والوسطى من الاتحاد لتهديدات روسية .\nوالأهم , أن مبادرات طرق الحرير المختلفة باتت تدفع بالمنطقتين نحو الاندماج الإقليمي ( Regional Integration ) تدريجي ا .\nومع تقارب المنطقتين جيو - اقتصادي ا ستتسع مجالات التنافس والاعتماد الأمني .\nانعكاسات الأزمة الأوكرانية : مع تصاعد التوترات بين روسيا والغرب في أوكرانيا تصبح هناك احتمالات لتوسيع ساحة الصراع ونقله إلى جبهات أخرى وخاصة منطقتي بحر قزوين وجنوب القوقاز .\nفي القمة الأخيرة للدول المطلة على بحر قزوين قادت كل من روسيا وإيران إعلان ا يقضي بعدم دخول قوات أجنبية إلى البحر ( أي فعلي ا قوات حلف الناتو ) ; وهو الأمر الذي يشير إلى تصاعد أمننة البحر والمناطق المحيطة على خلفية توتر العلاقات بين روسيا والغرب . من الضروري عند تناول الدور السياسي للحركات الإسلاموية التي تنتمي إلى المجتمعات المسلمة ما بعد السوفيتية , محاولة تصنيف الحركات دون السقوط في إشكال التعميم الذي يقع فيه تيار عريض من الخطابات الأمنية الراصدة للحالة الإسلاموية في هذه المنطقة , والذي يترتب عليه سلسلة من الاستراتيجيات غير الدقيقة على مستوى صنع القرار .\nمن الشائع في الخطاب الأمني الراصد لهذه الحركات في الإقليمين الدمج بين \" الأسلمة \" ( ( Islamicization و \" التطرف \" ( Radicalization ) والدمج بين \" الإسلام السياسي \" ( Political Islam ) وما يسمى ب - \" الإسلام المتطرف \" ( Radical Islam ) .\nويلاح ظ أن تيار ا عريض ا من الخطابات الأمنية يبدو فاقد ا للتمييز بين التنظيمات التي تركز في عملها على النشاط الدعوى وتلك التي تركز على السياسي . صحيح أن المجتمعات المسلمة في الإقليمين بعد انهيار الاتحاد السوفيتي شهدت اتجاه ا إلى الإسلام كإطار هوياتي وشهدت المزيد من الإقبال بشكل عام على أداء الشعائر الإسلامية , ولم يغب المكو ن الإسلامي عن هذه المجتمعات حتى تحت سلطة الاتحاد السوفيتي ذاته مع فرضه ضوابط صارمة على دور الدين في المجال العام .\nوبحسب دراسات , بالرغم من أن حرية التعبير وممارسة الشعائر شهدت قمع ا من قبل الاتحاد السوفيتي في عشرينات وثلاثينات القرن الماضي , سعت موسكو إلى تحييد الدين بدلا من قمعه أو القضاء عليه تمام ا في الخمسينات عبر مأسسته بل وأتاحت السلطات نشاط بعض الجماعات الدعوية بحذر لاحق ا حتي شهد الوضع تحسن ا نسبي ا في نهاية الثمانينات التي نشطت فيها روابط وجماعات دعوية بصورة أكبر . نهدف هنا إلى ضرورة التمييز بين الاتجاهات الإسلاموية المختلفة بشكل خاص في القوقاز وآسيا الوسطى لأن توسع دور العناصر المسلحة القادمة من بلدان الإقليمين إلى الشرق الأوسط بات يول د نزوع ا أكثر إلى إطلاق تعميمات وعمليات سوء تمثيل في الخطابات الأمنية والإعلامية . تم توجيه الانتباه أكثر إلى خطر العناصر القوقازية المسلحة ( والشيشانية بشكل خاص ) - على الرغم من مشاركتها المبكرة في الصراع السوري - عندما نشر مقاتلون تابعون لتنظيم الدولة في العام الجاري مقطع فيديو مسجلا يتوعد بضم الشيشان إلى الخلافة وتحرير منطقة القوقاز .\nجاء ذلك المقطع بعد استيلاء عناصر التنظيم على طائرة حربية روسية في سوريا .\nأثار مقطع الفيديو مخاوف من تنفيذ عمليات من قبل عناصر تنظيم الدولة في شمال القوقاز والعمق الروسي . ومن بين صفوف الجهاديين الأجانب على الساحة السورية والعراقية , هناك تقديرات تشير إلى مشاركة تتراوح بين ألف إلى ما يزيد عن ثلاثة آلاف عنصر قوقازي في الفصائل والجماعات المقاتلة في سوريا والعراق ( سواء التابعة لتنظيم الدولة أو جبهة النصرة ) .\nينقسم الوجود القوقازي المسلح بين مقاتلين قادمين من الشيشان , وجورجيا , وداغستان , وأذربيجان .\nكذلك ينقسمون بين قادم من البلدان الأصلية وقادم من بلدان المهجر ( أوروبا , جورجيا , تركيا ) .\nبحسب مراقبين , أتى الكثير من المقاتلين الشيشانيين المقيمين في أوروبا إلى الشرق الأوسط في 2012 - 2013 , وسافر الكثير من الدارسين الشيشان للعلوم الشرعية من بلدان الشرق الأوسط لسوريا .\nكذلك سافر الكثير منهم في 2014 من غروزني إلى تركيا مباشرة , ويستخدم العديد منهم البوسنة وكوسوفو كمعابر للانتقال .\nتتميز المجموعات الشيشانية بقدرة عالية على التنظيم الذاتي وهو ما يضيف المزيد من الخبرات إلى الجهاديين العرب المقاتلين إلى جانب تنظيم الدولة .\nكذلك تتميز العناصر الشيشانية بمهارات اكتسبتها خلال التسعينات في مجالات الحرب النفسية , والخداع البصري , والحرب الإلكترونية .\nبذلك يصبح العنصر الشيشاني عنصر ا مهم ا في تنظيم \" الدولة الإسلامية \" على الرغم من قلته العددية مقارنة بالمكونات الإثنية الأخرى في التنظيم ( المقصود هنا خبرة العنصر الشيشاني في ساحات القتال وليس انتماءه إلى الشيشان في حد ذاته ) .\nهناك أربعة تنظيمات رئيسية تنشط في سوريا والعراق تنقسم بين تنظيمات مستقلة وأخرى تنظيمات تتبع تنظيم الدولة وجبهة النصرة : جيش المهاجرين والأنصار ( JMA ) : يعد هذا التنظيم من أبرز المجموعات المقاتلة في سوريا والمنضمة لتنظيم الدولة الإسلامية .\nنشأ التنظيم من مجموعة كتيبة المهاجرين التي ظهرت في سبتمبر / أيلول 2012 في حلب والتي كان يقودها أبو عمر الشيشاني ( تارخان باتيراشفيلي ) .\nبعد اندماج المجموعة مع مجموعات شيشانية أخرى تحت اسم جيش المهاجرين والأنصار في مارس / آذار 2013 أصبح أبو عمر الشيشاني قائد ا للتنظيم .\nوبين أواخر عام 2013 وبدايات 2014 انضم أبو عمر الشيشاني إلى تنظيم الدولة .\nع ي ن الشيشاني في سوريا قائد ا للمنطقة الشمالية في التنظيم ثم القائد العام لقوات التنظيم .\nوقالت مصادر كردية أنها قتلت الشيشاني في معارك قرب سد الموصل شمال غربي الموصل في السابع من آب / أغسطس من هذا العام . المجموعة الأولى المنشقة عن جيش المهاجرين والأنصار : أثار انضمام أبي عمر الشيشاني إلى تنظيم الدولة انشقاق ا في صفوف جيش المهاجرين والأنصار .\nواعتراض ا على بيعة أبي عمر , انفصل صلاح الدين الشيشاني في نوفمبر / تشرين الثاني 2013 عن أبي عمر الشيشاني بمجموعته تحت نفس اسم الجيش ولكن يضاف إليه \" إمارة القوقاز الإسلامية \" .\nيعود سبب انفصال صلاح الدين الشيشاني إلى ما رآه من تناقض بين بيعته لأبي بكر البغدادي وبيعته ل - \" دوكو عمروف \" قائد إمارة القوقاز الإسلامية .\nبدأت المجموعة المنشقة في التنسيق العسكري مع جبهة النصرة ولكن دون الدخول في معارك ضد تنظيم الدولة .\nوهناك تقارير متداولة تشير إلى حدوث انشقاق في صفوف الجيش لصالح مجموعة أبي عمر الشيشاني المنضمة لتنظيم الدولة . المجموعة الثانية المنشقة عن جيش المهاجرين والأنصار : يقود الجماعة الثانية المنشقة سيف الدين الشيشاني الذي انضم إلى جبهة النصرة في أواخر عام 2013 .\nجاء سيف الدين إلى سوريا في أواخر عام 2012 أو بدايات 2013 , وانضم إلى مجموعة المهاجرين التي كان يقودها أبو عمر حتى أصبح الرجل الثاني في المجموعة .\nانشق سيف الدين عن أبي عمر بين شهري يوليو / تموز وأغسطس / آب 2013 .\nبايع سيف الدين جبهة النصرة في نوفمبر / تشرين الثاني من 2013 . تنظيم جند الشام : يعد تنظيم جند الشام من التنظيمات القليلة التي استطاعت الحفاظ على استقلالها بالرغم من تنسيقها مع جبهة النصرة وتنظيم \" الدولة الإسلامية \" .\nويقود التنظيم أبو وليد ( المعروف بمسلم الشيشاني أو مسلم مارجوشفيلي ) الذي عمل مع القائد السعودي ثامر السويلم ( المعروف بخطاب ) في الحرب الشيشانية الثانية .\nيعتبر هذا التنظيم من التنظيمات الشيشانية القوية التي تدير عملياتها في شمال سوريا . بالنسبة للجهاديين الأذريين فيشاركون بشكل ملحوظ في القتال إلى جانب تنظيم الدولة وإن لم يبلغ عددهم الآلاف على غرار الشيشانيين ليبقوا في حدود المئات ( هناك مراقبون يشيرون إلى أن عددهم يصل إلى ثلاثمائة مقاتل أو أكثر ) .\nوكما فعل مع الشيشان , لم يستثن تنظيم \" الدولة الإسلامية \" أذربيجان من خطابه ; فقد صر ح عبد الوحيد خضير , المسؤول الأمني العام , بأن التنظيم سيصل إلى أذربيجان في المستقبل القريب وسيعاقب الحكومات الشيوعية في باكو , وتبليسي , وموسكو .\nكما أشار إلى أن حقول نفط باكو ستكون تحت سلطة تنظيم الدولة . فضلا عن العنصر الشيشاني والأذري , هناك تقارير تشير إلى مشاركة مقاتلين تتار من منطقتي الفولجا والقرم في الصراع السوري . على الرغم من التواجد القوقازي في تنظيم الدولة , هناك عدد كبير من العناصر الجهادية القوقازية في الصف الموالي للنصرة وتنظيم القاعدة بشكل عام .\nي شار إلى أن تنظيم الدولة بات يجذب المزيد من القوقازيين مؤخر ا على حساب النصرة .\nتبقى احتمالات المصالحة بين تنظيم الدولة وجبهة النصرة ( وتنظيم القاعدة ضمني ا ) قائمة والتي يمكن حينئذ أن يبرز خطرها مع عودة العناصر القوقازية للتلاحم مجدد ا في مجموعات موحدة أو فصائل متحالفة تنسق بينها بفاعلية أكثر . مثل نظرائهم القوقازيين ( خاصة الشيشانيين ) , يتمتع المقاتلون القادمون من آسيا الوسطى إلى سوريا وخاصة الأوزبك بخبرات عملياتية من خلال اندماجهم في شبكات الجهاد العالمية , من خلال حضورهم في مواقع قتالية عديدة ( أفغانستان وباكستان ) فضلا عن تنفيذهم العديد من العمليات على المستوى المحلي والإقليمي سابق ا .\nهناك تقارير تشير إلى عمليات تدريب للعديد من المقاتلين الأوزبك تجري حالي ا على الحدود الأفغانية - الباكستانية تمهيد ا لإرسالهم إلى سوريا والعراق . يعد تنظيم \" الحركة الإسلامية في أوزبكستان \" أحد أبرز تلك التنظيمات وسط الآسيوية المشاركة في ساحة الصراع بالشام والعراق التي أعلنت مؤخر ا عن دعمها لتنظيم \" الدولة الإسلامية \" .\nبدأت الحركة الإسلامية في أوزبكستان كجماعة دعوية في وادي فرغانة ولكن بعد استقلال طشقند وصعود حدة قمع الحركات الدينية أصبح للحركة أجندة سياسية .\nاستطاعت الحركة تعزيز بنائها التنظيمي بعد الانتقال إلى طاجيكستان أثناء فترة الحرب الأهلية التي امتدت من عام 1992 إلى عام 1997 لتنتقل بعد انتهاء الحرب الأهلية إلى أفغانستان في عام 1998 .\nخلال فترة بقائها في طاجيكستان كانت الحركة تستهدف إسقاط النظام الأوزبكي وإقامة دولة إسلامية ولكن بعد انتقالها إلى أفغانستان تراجع هدف إسقاط الدولة لصالح أجندة جهاد عالمية .\nبعد الغزو الأميركي لأفغانستان انتقلت الحركة إلى وزيرستان لتتوثق علاقاتها بطالبان باكستان . هناك أيض ا كتيبة الإمام البخاري الأوزبكية التابعة لتنظيم \" الدولة الإسلامية \" التي برز حضورها على الساحة السورية .\nيشير مراقبون إلى أن الكثير من الأوزبك المشاركين في الصراع الدائر أتوا من المهجر وخاصة روسيا , وقرغيزستان , وتركيا , والسعودية . على أثر القلق من انتشار واختراق أفراد التنظيم لروسيا , شن ت أجهزة الأمن الروسية حملة اعتقالات واسعة ( و صفت بأنها عنصرية وتعسفية ) كان أبرزها في يوم 23 أكتوبر / تشرين الأول الذي اعتقلت فيه 7000 فرد تقريب ا في موسكو وأغلقت في اليوم التالي 32 موقع ا إلكتروني ا روسي ا يرو ج لتنظيم الدولة .\nشرعت أذربيجان في حملة اعتقالات لأنصار وأعضاء التنظيم في الداخل أسفرت عن القبض على 26 أذري ا في شهر سبتمبر / أيلول من العام الجاري .\nكذلك شددت دولا في وسط آسيا مثل قرغيزستان وأوزبكستان من قبضتها الأمنية .\nولكن بقدر ما تسعى سياسات مكافحة الإرهاب في هذه الدول إلى اقتلاع الخطر الراديكالي , تصبح هذه السياسات التي تتحول لممارسات تعسفية , سبب ا في إعادة إنتاج الراديكالية في هذه المجتمعات مع الاتجاه إلى التضييق أكثر على الممارسات الدينية والتضييق على دور الدين في المجال العام . من المرج ح أن المقاتلين مع تنظيم \" الدولة الإسلامية \" سيكون لهم تأثير ( وإن لم يكن خطر ا وشيك ا ) على بلدانهم ( بلدانهم الأصلية أو المهجر ) عند العودة إليها سواء عبر الاشتراك في دعم تنظيمات راديكالية أو تأسيس تنظيمات جديدة أو حتى تجنيد مقاتلين جدد للتوجه إلى الشرق الأوسط .\nوهناك مخاوف من تعرض منشآت وممرات حيوية في القوقاز , وآسيا الوسطى , وروسيا لهجمات من قبل تنظيم \" الدولة الإسلامية \" .\nكذلك تظل النظم الحاكمة قلقة من محاولات محتملة لقلب نظام الحكم أو اغتيالات على نطاق واسع .\nوهناك احتمالية لتحقق تلك التهديدات على الأرض إلا أن هناك عائقي ن بالنسبة لعناصر تنظيم \" الدولة الإسلامية \" : الأول : زيادة التنسيق الأمني بين دول الجوار وتأمين الحدود خاصة في شمال القوقاز ( الشيشان وداغستان ) ; وهو ما يجعل اختراق الحدود والمعابر الحدودية صعب ا نسبي ا . الثاني : العلاقة الإشكالية بين المجموعات والفصائل التي توالي تنظيم القاعدة وتلك التي أصبحت توالي تنظيم \" الدولة الإسلامية \" .\nأصبحت الولاءات مشتتة بين مجموعتين وهو ما سيترك أثر ا على طبيعية التنسيق بين المجموعات في هذه البلدان . هناك سيناريو محتمل قد تجد فيه المجموعات التابعة لتنظيم \" الدولة الإسلامية \" المناخ الملائم لتنفيذ عمليات في آسيا الوسطى , والقوقاز , والعمق الروسي , ألا وهو التدخل الروسي المباشر أو الضمني عبر دعم انقلابات أو حركات انفصالية .\nوفق ا لهذا السيناريو سيتمكن تنظيم الدولة من استغلال الفراغ الأمني لتنفيذ هجمات على نطاق واسع ضد أهداف حيوية ( منشآت حكومية , دبلوماسية , مجمعات أمنية - عسكرية , والأهم أنابيب الطاقة ) .\nوهناك دولتان من الوارد أن يتحقق فيهما سيناريو مماثل في المستقبل على خلفية التدخل الروسي في شرق أوكرانيا : هناك مخاوف في الوقت الحالي من دعم روسي محتمل لمشروع انفصالي في كازاخستان تقوده الأقلية الإثنية الروسية في شمال البلاد على غرار أوكرانيا .\nفي عام 1992 , اقترح نائب رئيس الوزراء الروسي ميخائيل بولتورينين على الرئيس الروسي آنذاك بوريس يلتسن إقامة منطقة روسية مستقلة في شمال شرق كازاخستان تحت اسم \" جمهورية إيرتش \" لتجمع الروس الذين أرسلتهم موسكو إلى كازاخستان بعد عام 1917 .\nلم يجد المقترح قبولا لدي الرئيس الروسي آنذاك , ولكن بانتقال عدد كبير من الروس إلى روسيا بدأ التساؤل مؤخر ا عن الوضع الحقوقي للروس في أستانا .\nيعتمد مثل هذا السيناريو على الخط الذي ستسير عليه أستانا في التعاطي مع خطط روسيا الأوراسية ومستقبل توازنات موسكو - بكين - واشنطن , ولكن ليس من المرجح أن يتحقق هذا السيناريو على المدى القريب أو المتوسط وإن ظلت هناك احتمالات قائمة .\nعلى عكس كازاخستان , تبدو جورجيا التي تم اجتياحها من قبل موسكو في عام 2008 أقرب إلى تدخل روسي مباشر أو غير مباشر .\nشهدت العلاقات بين موسكو وتبليسي في الفترة الأخيرة توتر ا حيث أنهت روسيا مؤخر ا من جانبها اتفاقية التجارة الحرة على خلفية استمرار جورجيا في طموحاتها الأورو - آسيوية .\nهناك تقارير متداولة عن خطط روسي ة لتقسيم جورجيا إلى قسمين وهناك ما يشير إلى رغبة روسيا في ابتلاع أبخازيا وأوسيتيا الجنوبية .\nمثل كازاخستان , تعتمد خطط روسيا تجاه جورجيا على المسار الذي ستستمر فيه تبليسي بعد الأزمة الأوكرانية وتوازنات موسكو - واشنطن على الساحة الإقليمية الدولية . تعد أنابيب الغاز والنفط - كما سبق وأن ذكرنا - هي الأكثر عرضة لهجمات من قبل تنظيم الدولة الإسلامية في القوقاز وآسيا الوسطى .\nإصابة هذه الخطوط سيؤثر بدرجة ما على الأمن الطاقوي للمستوردين .\nبصورة رئيسية هناك ثلاثة لاعبين قد يتأثرون بهجمات مماثلة : الصين , وروسيا , وتركيا .\nيمكن حصر أهم خطوط الأنابيب كالآتي : خطوط نفط وغاز ( BTE ) و ( BTC ) : يسير خط غاز جنوب القوقاز من باكو مرور ا بتبليسي حتي أرضروم التركية وبالتوازي معه يسير خط نفط ينتهي في ميناء جيهان التركي .\nيلعب خط الغاز دور ا معتبر ا في الوفاء بجزء كبير من الطلب التركي على الغاز الطبيعي , وهو أول خط غاز أذري يتفادى روسيا .\nوكذلك خط نفط ( BTC ) صاحب الأهمية المماثلة في نقل النفط الأذري إلى الأسواق العالمية عبر مسار يتفادى روسيا .\nتكمن نقاط ضعف الخطين في مرورهما على ثلاث دول ( ليس خط ا مباشر ا ) مما يجعلهما عرضة أكثر لعمليات تخريب .\nفي أذربيجان تنشط جماعات راديكالية من المحتمل أن تشن هجمات على الخطوط , وفي جورجيا قد تصبح الخطوط عرضة لهجمات في حال نشوب حرب أهلية بدعم من روسيا . خط غاز آسيا الوسطى - الصين : يعد هذا الخط - الذي يتكون من ثلاثة أنابيب - من أهم الخطوط التي تغذي غرب الصين بالغاز الطبيعي .\nيبدأ الخط من تركمانستان مرور ا بأوزبكستان وكازاخستان حتى غرب الصين .\nللخط أيض ا ذات نقطة الضعف وهو عبوره من خلال مساحات جغرافية واسعة تجعله عرضة أكثر لهجمات تخريبية . خط نفط باكو - نوفوروسيسك ( ( Baku - Novorossiysk : يبدأ هذا الخط من العاصمة الأذربيجانية باكو ويمر بداغستان والعاصمة الشيشانية غروزني حتى ميناء نوفوروسيسك الروسي الم طل على البحر الأسود .\nينقل الخط أيض ا النفط الكازاخستاني والتركماني من بحر قزوين عبر ميناء محج قلعة الداغستاني الذي ت نقل له شحنات النفط عبر ناقلات بحرية .\nقد تصبح شبكات الخطوط هذه عرضة لهجمات من مجموعات قوقازية تابعة لتنظيم الدولة . على المستوى الإقليمي في المحيط الأوراسي , هناك دول إقليمية ترى في صعود خطر تنظيم \" الدولة الإسلامية \" في الشرق الأوسط واحتمالات انعكاسه على القوقاز وآسيا الوسطى فرصة لتعزيز علاقاتها السياسية والأمنية في إطار مشروعاتها الاستراتيجية .\nتبرز في هذا السياق دولتان بشكل خاص , هما : إيران و روسيا .\nبعد اتفاق جنيف النووي بين إيران والقوى الغربية في العام الماضي وجولات المفاوضات التي تلتها بدأت طهران تتطلع إلى لعب دور أكبر في محيطها الأوراسي من خلال منظمة شنغهاي للتعاون ( SCO ) ; حيث شهد الخطاب الإيراني فيها تحولا من عهد الرئيس أحمدي نجاد إلى عهد الرئيس حسن روحاني وبدأت طهران تقدم فيه نفسها كشريك وفاعل أمني في الإقليم وكممر اقتصادي لا يمكن تجاوزه . مع صعود خطر تنظيم الدولة في المجال الأوراسي واتساع اختلافات أنقرة مع حلفائها من الناتو , ساعدت هذه التطورات طهران في تقديم نفسها كشريك إقليمي بدلا من تركيا التي تتمتع بعلاقات ممتدة مع دول آسيا الوسطى والقوقاز بفضل الرابطة القومية .\nفي مقابل ما كان يتم تصويره إعلامي ا من عدم رغبة تركيا في التدخل لإنقاذ أكراد عين العرب من زحف تنظيم الدولة , تصو ر إيران نفسها كشريك للمجتمع الدولي في مكافحة الإرهاب في سوريا والعراق إلى دول آسيا الوسطى والقوقاز .\nإذ ا كمنافس لأنقرة , تحاول إيران توظيف الوضع الإقليمي في الشرق الأوسط لصالحها بمنافسة تركيا في جوارها الشرقي . منذ بداية التقارب الإيراني - الغربي تحاول طهران تحسين علاقاتها بباكو وزيادة التنسيق الأمني معها .\nفي هذا السياق , تحاول موسكو مؤخر ا مغازلة باكو لدمجها في مشروعاتها الاقتصادية الأوراسية .\nبذلك قد يكون هناك اتجاه لجذب أذربيجان إلى محور إيراني - روسي بعيد ا عن تركيا في ظل ضغوط أميركية وأوروبية على باكو فيما يخص ملف حقوق الإنسان . على غرار أذربيجان , شهدت العلاقات بين إيران وتركمانستان مؤخر ا تطور ا كبير ا حيث التقى وزيرا دفاع البلدين في 16 سبتمبر / أيلول من العام الجاري , وتكتسب أهميتها لكون آخر لقاء بين وزيري دفاع البلدين جرى في عام 1991 .\nكذلك , شهدت العلاقات بين إيران وطاجيكستان , وكازاخستان , وأوزبكستان تطور ا كبير ا في الفترة الأخيرة .\nبذلك سيسهم خطر صعود الدولة الإسلامية في تعزيز موقع إيران في المجال الأوراسي كشريك أمني . هناك عدد من العوامل الإقليمية والدولية التي تجعل موسكو ترغب في إعادة التشابك مع محيطها الأوراسي , وهذه العوامل هي : 1 - مكافحة النفوذ الأمني والعسكري للغرب في آسيا الوسطى والقوقاز وخاصة بعد الأزمة الأوكرانية .\n2 - تفعيل حضورها في ظل صعود الدور الصيني في الفضاء ما بعد السوفيتي ولكن باستراتيجيات تختلف مع تلك المستخدمة مع القوى الغربية . في إطار مشروع الرئيس بوتين لتشكيل ما ي سم ى ب - \" العالم الروسي \" ( Russkiy mir ) تحاول موسكو جذب الدول ما بعد السوفيتية إلى مدارها عبر مجموعة من المؤسسات الأمنية والاقتصادية كمنظمة شنغهاي للتعاون ( SCO ) , ومنظمة اتفاقية الأمن الجمعي ( CSTO ) , والاتحاد الجمركي الأوراسي ( ECU ) , وأقدمهم اتحاد الدول المستقلة ( CIS ) . مع صعود خطر تنظيم الدولة يحاول الكرملين استغلال مخاوف الدول ما بعد السوفيتية الضعيفة تجاه الصعود الراديكالي لدفعها تجاه تفعيل تعاونها في إطار المبادرات الأمنية المشتركة لتوسع من خلالها انتشار قوتها على الأرض لحماية الحدود والمنشآت الحيوية ( خاصة خطوط النفط والغاز ) .\nفي المقابل لدى دول الإقليمين مخاوف من تكرار السيناريوهات الجورجية والأوكرانية بحيث ينتهي الحال بابتلاع أجزاء من هذه الدول من ق بل روسيا . كما سبق وذكرنا , يبدو أن هناك \" محور ا \" في طريقه للتشكل في جنوب القوقاز بين روسيا وإيران من خلال توافق على المستوى الجيو - اقتصادي , وكذلك على المستوى الأمني والاستراتيجي في مكافحة نفوذ الناتو في منطقة بحر قزوين . لا تقتصر مسألة امتداد الخطر الراديكالي ل - ( داعش ) إلى القوقاز وآسيا الوسطى على الأخطار الأمنية ولكنها تمتد إلى ما يمكن أن تسهم فيه من توسع أو انكماش لدول إقليمية في جوارها الجغرافي . كذلك سيسهم صعود خطر تنظيم الدولة الإسلامية في التضييق أكثر على الممارسة الدينية في المجال العام ; وهو ما يعني أن أدوات علاج واستئصال الإرهاب التقليدية قد تعيد إنتاجه في مجتمعات هذه الدول ما لم يتم صياغة استراتيجية شاملة تتضمن إصلاحات سياسية نحو الدمقرطة والمزيد من الحريات وإصلاحات اقتصادية وتنموية تؤدي إلى المزيد من الشفافية والعدالة الاجتماعية .",
    "الميادين | العلاقات بين إسرائيل والجماعات المسل حة في جنوب سوريا ( دراسة ) العلاقات بين إسرائيل والجماعات المسل حة في جنوب سوريا ( دراسة ) العلاقات بين إسرائيل والجماعات المسل حة في جنوب سوريا ( دراسة ) في ضوء تغطية الإعلام للدعم الإسرائيلي لبعض الجماعات المسلحة التي تقاتل النظام السوري على طول الحدود مع إسرائيل يقد م أيمن جواد التميمي في مركز \" روبن \" رؤية أوسع للوضع في تلك المنطقة ويقد م تفاصيل إضافية ليخلص إلى تقييم السياسات الإسرائيلية والأهداف عند الحدود انطلاقا من مخاوف تل أبيب وهواجسها تجاه الوضع في سوريا .\nالمسلحون في الجنوب السوري تلقوا العلاج في مستشفيات إسرائيلية أيمن جواد التميمي : ملاحظة المحرر : نشر عدد من المقالات في الأسابيع الأخيرة حول علاقات إسرائيل مع المتمردين السوريين العرب في منطقة شرق القنيطرة .\nبعض هذه المقالات افتقر للمعلومات والمصادر التي تشكل أرضية لها .\nلذلك يفخر بتقديم تقرير خاص من إعداد الزميل أيمن جواد التميمي وهو يمثل أكثر الدراسات عمقا وجدية التي نشرت حتى الآن حول هذه القضية المهمة .\nفي ضوء تغطية الإعلام للدعم الإسرائيلي لبعض المتمردين السوريين الذين يقاتلون نظام الأسد على طول الحدود مع إسرائيل في محافظة القنيطرة , يقد م هذا المقال رؤية أوسع للوضع على طول الحدود الإسرائيلية مع سوريا .\nكما أنه يعرض سياقا أفضل من خلال تقديم تفاصيل إضافية ليست موجودة في التغطية الإعلامية الراهنة .\nالمقال يخلص إلى تقييم السياسات الإسرائيلية والأهداف عند الحدود نظرا للمخاوف المختلفة تجاه الوضع في سوريا .\nمقدمة شهد عام 2017 تصاعدا في التغطية الإعلامية للوضع عند الحدود بين إسرائيل وسوريا وانصب التركيز تحديدا على الدعم الإسرائيلي لبعض المتمردين السوريين في محافظة القنيطرة الذين يقاتلون نظام الأسد .\nللمرة الأولى سم ت التقارير الإعلامية مجموعة محددة تتلقى دعما إسرائيليا هي : فرسان الجولان , وهي مجموعة تتواجد في بلدة جباتا الخشب التي لا يزال يسيطر عليها المسلحون والواقعة في الجهة المقابلة تماما لبلدة بقعاتا في هضبة الجولان التي تسيطر عليها إسرائيل . هدف هذا المقال في جزء منه تقديم رؤية مفصلة أكثر عن \" فرسان الجولان \" والوضع في جباتا الخشب خصوصا في ما هو مرتبط بالصراع الأوسع بين نظام الأسد والمسلحين الذي يعد خط الصدع الرئيسي في محافظة القنيطرة . جنوبا على طول هضبة الجولان تقع الحدود مع الجزء الجنوبي الغربي من محافظة درعا .\nإن الجزء السوري من هذه الحدود يقع تحت سيطرة مجموعة تدعى \" جيش خالد بن الوليد \" المرتبطة بداعش والتي تخوض حربا مع الفصائل السورية المسلحة شمال وشرق المنطقة التي تسيطر عليها والتي تتشارك أيضا حدودا مع الأردن المشارك في التحالف الدولي ضد داعش بقيادة الولايات المتحدة . لحظت التغطية الإعلامية لهذه المنطقة حقيقة تشارك الحدود بين إسرائيل و \" جيش خالد بن الوليد \" لكن لم يتم تقديم سوى القليل من المعلومات حول الديناميات الداخلية لهذه المجموعة .\nفي الواقع بعض التطورات الأخيرة المهمة مر ت من دون أن يلحظها أحد .\nبغرض تقديم صورة أكثر وضوحا سيسلط هذا المقال الضوء على جبهة الجولان الجنوبية وبشكل منفصل عن الوضع في محافظة القنيطرة .\nجيش خالد بن الوليد : إزعاج داخلي لا تهديدا وشيكا اندمجت \" حركة المثنى \" و \" لواء شهداء اليرموك \" وشكلا \" جيش خالد بن الوليد \" تأسس \" جيش خالد بن الوليد \" في أيار / مايو 2016 في منطقة حوض اليرموك جنوب غرب محافظة درعا , منبثقا عن اندماج \" كتائب شهداء اليرموك \" وجماعة \" المثنى \" ومجموعة \" المجاهدين \" .\nوالمجموعتان الأخيرتان كانت أجبرتا على اللجوء إلى حوض اليرموك في عامي 2015 - 2016 بسبب خلافاتهما مع مجموعات أخرى في درعا والقنيطرة , مع اتهامات وجهت لهما بارتباطهما بداعش .\nمن جهة أخرى كانت \" كتائب شهداء اليرموك \" حتى الآن التنظيم الأكبر والأقدم في حوض اليرموك مسيطرا على قرى عديدة انطلاقا من قاعدتها الرئيسية في قرية جملة التي نشأت فيها .\nمنذ نهاية 2014 و \" كتائب شهداء اليرموك \" تخوض حروبا مع المجموعات الأخرى المسلحة بدءا من اغتيال أبو محمد المسالمة رجل الدين المرتبط بها والمحارب الأفغاني القديم في تشرين الثاني / نوفمبر 2014 وصولا إلى اشتباك مفتوح في الشهر الذي تلاه مع \" جبهة النصرة \" , الفرع السوري للقاعدة , والتي اتهمت \" كتائب شهداء اليرموك \" بالعلاقة مع داعش .\nهذه الاتهامات كانت في الواقعة صحيحة بالرغم من أنه لم تكن هناك أدلة لدعمها في حينه كما أن هذه الادعاءات لم تكن مقبولة عالميا .\nلكن بعد الاشتباك مع \" جبهة النصرة \" باتت علاقة \" كتائب شهداء اليرموك \" فضلا عن عدائها الأوسع تجاه الجماعات المتمردة الأخرى أكثر وضوحا .\nفي المقابل جعل تشكيل \" جيش خالد بن الوليد \" العلاقة بين داعش ومكوناته أكثر وضوحا , والدليل على ذلك إنتاج تقارير وإشعارات حول نشاط \" جيش خالد بن الوليد \" والتطورات في حوض اليرموك عبر وكالة \" أعماق \" التابعة لداعش .\nباستثناء الاشتباك القصير في تشرين الثاني / نوفمبر 2016 الذي شاركت فيه قلة من عناصر \" جيش خالد بن الوليد \" لم تقع أي حوادث أمنية مع القوات الإسرائيلية .\nهناك تصور خاطئ حول حادثة تشرين الثاني / نوفمبر 2016 التي قيل إن داعش اعتذر عنها لإسرائيل .\nوقد أثارت هذه الرواية تعليقات وزير الدفاع السابق موشيه يعالون .\nلا دليل يدعم الادعاء بحصول اعتذار .\nبل إن التصور الخاطئ نشأ على الأرجح من طمس حقيقة أن الحادث لم يكن هجوما مخططا له ضد إسرائيل بل رد ة فعل عب رت عنها قل ة من عناصر المجموعة على ما بدا لها تعديا إسرائيليا على الأرض التي يسيطر عليها التنظيم .\nوقد يكون ذلك السبب الذي أثار غضب قيادة \" جيش خالد بن الوليد \" على الوحدة التي تورطت في الاشتباك , لعدم الرغبة في إثارة حرب أوسع مع إسرائيل .\nمع ذلك فإن عدم الرغبة بحرب أوسع مع إسرائيل هو بكل بساطة مسألة أولويات , وليس مرتبطا بأي نوع من التقارب السري أو العلاقات أو التواصل مع إسرائيل .\n\" جيش خالد بن الوليد \" منخرط في حرب مع المسلحين السوريين الآخرين وليس بوسعه القتال على جبهة أخرى ضد قوة متفوقة عسكريا إلى حد كبير .\nفي المقابل ليست لدى إسرائيل مصلحة في شن هجوم أوسع ضد \" جيش خالد بن الوليد \" ليس رغبة منها بإبقاء حضور مرتبط بداعش على طول حدودها من أجل حصد التعاطف , بل لأن أي محاولة جدية لإقصاء \" جيش خالد بن الوليد \" تتطلب غزوا عبر قوات برية وهو حل سياسي غير قابل للحياة .\nفي الوقت نفسه , من الصعب افتراض أن إسرائيل لا تعمل بطريقة ما على تعطيل نشاط \" جيش خالد بن الوليد \" على الأرجح بالتنسيق مع الأردن والتحالف الدولي ضد داعش .\nفي تشرين الأول / أكتوبر 2016 اغتيل , أول أمير ل - \" جيش خالد بن الوليد \" أبو هاشم الشامي المتحدر من إدلب الذي أرسله داعش إلى الشمال لقيادة الجيش , في ظروف غامضة قيل إنها تصفيات داخلية .\nفي أعقاب اغتياله , عي ن أمير يدعى أبو محمد المقدسي واعتقل الجهاز الأمني التابع ل - \" جيش خالد بن الوليد \" شخصيات عديدة من جملة لارتباطها بالتنظيم الأساسي أي \" لواء شهداء اليرموك \" بمن فيهم السوري الفلسطيني أبو عبيدة قحطان المحارب السابق في أفغانستان الذي كان مساعدا مقربا من مؤسس اللواء محمد البريدي ( الخال ) بالإضافة إلى شقيق الخال نضال البريدي .\nالاتهامات الدقيقة خلف هذه التوقيفات لم تتضح أبدا , على الرغم من أن الاشتباه بالتواطؤ مع إسرائيل والتورط في اغتيال أبو هاشم الشامي كان من بين الشائعات التي سرت .\nأحد التحليلات رأى في الاعتقالات مؤشرا على صراع على السلطة بين العناصر السابقين في حركة \" المثنى \" و \" لواء شهداء اليرموك \" .\nتقل صت \" حركة المثنى \" إلى ما لا يزيد عن عشرات العناصر مع انتقالها إلى حوض اليرموك في ربيع 2016 , حيث خسرت كل الأراضي التي كانت تسيطر عليها لمصلحة الجماعات المسلحة السورية .\nوقد قتل نائب قائد المجموعة أبو عمر صواعق في انفجار في منزله بعد وقت قصير من إنشاء \" جيش خالد بن الوليد \" .\nوقد قيل إنه من بين الذين رفضوا فكرة الاندماج مع \" لواء شهداء اليرموك \" .\nفي أعقاب تشكيل \" جيش خالد بن الوليد \" ألقي القبض على عناصر سابقين في حركة \" المثنى \" وهم يحاولون الهروب من حوض اليرموك , فيما ترك أمير الحركة أبو أيوب المسالمة الحوض خلال صيف 2016 ومنذ ذلك الحين صدرت تقارير متناقضة حول مكان وجوده , لكن أحد الادعاءات الذي يتحدث عن محاولة \" حركة المثنى \" انتزاع السلطة يقول إنه غادر إلى أراضي داعش الرسمية بهدف حشد تأييد قيادتها ضد \" لواء شهداء اليرموك \" .\nلكن تحليل الأحداث على أنها محاولة لانتزاع السلطة من قبل \" حركة المثنى \" يتناقض مع حقيقة أنه لم يتم الاحتفاظ بأي من الشخصيات الهامة من \" لواء شهداء اليرموك \" في تلك الفترة قيد الاعتقال كما أن الآخرين لم يتم اعتقالهم على الإطلاق .\nعلى سبيل المثال أبو علي سرايا المعروف أيضا بأبو علي سبات الذي ترأس المحكمة الشرعية خلال الأيام الأخيرة للواء شهداء اليرموك هو لم يعتقل .\nأبو حمزة القم الذي ترأس المحكمة الشرعية ل - \" جيش خالد بن الوليد \" خلال أواخر صيف وخريف 2016 , تم إلقاء القبض عليه بعد وقت قصير من إزاحته من منصبه لكن أطلق سراحه لاحقا .\nلم يبد أن اغتيال أبو هاشم الشامي وموجة الاعتقالات أنها من عمل \" جيش خالد بن الوليد \" .\nعلى سبيل المثال استمر إنتاج الصور من قبل المكتب الاعلامي ل - - \" جيش خالد بن الوليد \" .\nهذا التنظيم كان قادرا على شن هجوم ناجح في شباط / فبراير 2017 ضد المسلحين الذين سيطروا على أحياء عدة بما فيها تسيل وشام الجولان , من خلال قرصنة اتصالاتهم .\nمع ذلك استهدفت في حزيران / يونيو 2017 قيادة \" جيش خالد بن الوليد \" مرتين في غارات تشير إلى اختراق كبير للاستخبارات الإسرائيلية والأردنية واستخبارات التحالف الدولي ضد داعش .\nالغارة الأولى نفذت خلال زيارة موس عة للجنة أرسلها داعش في الشمال إلى حوض اليرموك .\nهدف الزيارة التي بدأت في نهاية أيار / مايو 2017 بدا وكأنه عملية تفتيش بما في ذلك مراقبة نقاط المواجهة وتلقي أي شكاوى من السكان .\nكذلك سرت شائعة بأن اللجنة كانت تنظر في قضيتي أبو عبيدة قحطان ونضال البريدي على وجه التحديد .\nكما استهدفت غارة اجتماعا في 6 حزيران / يونيو 2017 يضم هذه اللجنة وبعض قيادات \" جيش خالد بن الوليد \" : من بين الذين قتلوا في الغارة كان أبو محمد المقدسي , أبو محمود بن ش , وأبو عدي الحمصي , والأخيران قياديان عسكريان في الفصيل المذكور .\nبعض التقارير زعم أن أبو علي سرايا كان من بين القتلى أيضا , لكن لاحقا اكتشف أن ذلك ليس صحيحا .\nوحل أبو هاشم الرفاعي , القائد العسكري الذي يتحدر من تل شهاب مكان أبو محمد المقدسي كأمير لجيش خالد بن الوليد .\nبحلول ذلك كان أبو عبيدة القحطان ونضال البريدي وخالد جمال ونادر القاسم وأبو تحرير الأردني قد جرى قتلهم .\nبعد ذلك استهدفت غارة أخرى في 28 حزيران / يونيو 2017 اجتماعا يضم أبو هاشم الرفاعي ووجوها أخرى من الفصيل ما أدى إلى مقتل أبو هاشم نفسه كما أبو حمزة القم وأبو عبيدة ( المسؤول في جهاز الحسبة ) ويبدو أن أبو علي سرايا نجا من هذه الغارة ونجح بالهروب .\nهناك احتمالات متعددة حول الجهة التي تقود هذه الغارات : إسرائيل , الأردن , و / أو التحالف الدولي ضد داعش .\nلكن لا تقارير صدرت عن مركز القيادة الأميركية بخصوص تواريخ الغارات المزعومة في حوض اليرموك .\nمن المستبعد بكل بساطة ألا تسعى إسرائيل والأردن والتحالف , بناء على قاعدة بديهية , إلى الحصول على معلومات استخبارية عن طبيعة عمل \" جيش خالد بن الوليد \" وتعطيل التنظيم على مستوى قيادته على أمل أن تمنح هذه الاضطرابات الجماعات المسلحة فرصة استعادة الأرض منه والدفع في نهاية المطاف نحو معقله .\nبالتأكيد هناك رؤية في حوض اليرموك أن المعلومة جرى تناقلها عبر بعض السكان إلى هؤلاء اللاعبين في محاولة حثيثة لتقويض \" جيش خالد بن الوليد \" : \" أسأل الله أن يعاقبهم الله \" ( السكان الذين نقلوا المعلومة ) \" قال أبو عدي الدرعاوي للكاتب .\nيجب أن ننتظر لنرى ما مدى حجم فعالية استراتيجية قطع الرؤوس ضد \" جيش خالد بن الوليد \" لكن من وجهة نظر إسرائيل والأردن والتحالف هذه الاستراتيجية هي الخيار الأكثر قابلية للحياة نظرا لعدم القدرة على التدخل البري .\nنظرا للفساد والتقسيم الفصائلي والتضاريس الصعبة لمنطقة حوض اليرموك لم يؤد القتال بين الفصائل و \" جيش خالد بن الوليد \" سوى إلى حالة من الجمود على الرغم من أن عددها يفوق بلا شك عدده .\nبالنظر إلى أولويات \" جيش خالد بن الوليد \" وقدراته فإن إرباكه من خلال الغارات التي لا يستطيع الرد عليها يضمن عدم وجود تهديد وشيك من قبله على إسرائيل .\nجبهة القنيطرة : نظرة عن كثب لجباتا الخشب إلى جانب قتال \" جيش خالد بن الوليد \" فإن القتال بين نظام الأسد والمسلحين في محافظة القنيطرة يعد مصلحة إسرائيلية كبيرة .\nتعد المحافظة إلى حد كبير خارج سيطرة النظام الذي يتركز وجوده في بلدة حضر الدرزية فوق التلال من مجدل شمس , وبلدتي البعث وخان أرنبه العربيتين السنيتين .\nلكن الأهمية الاستثنائية في هذه الدراسة لبلدة جباتا الخشب إلى الجنوب من الحضر نظرا لتورط إسرائيل مع الجماعات المسلحة في محافظة القنيطرة .\nإن الأفكار التي يهدف هذا التقرير إلى تقديمها هي نتاج التفاعل مع السكان المحليين في جزء كبير منها .\nالعائلات الرئيسية الموجودة في جباتا الخشب التي يمارس سكانها بشكل أساسي الزراعة هي : مريود , بكر , نصار , عل ان , غانم , حجازي , الشارحي , كيوان .\nكما الكثير من المناطق السورية بعض السكان هم من النازحين .\nسقطت جباتا الخشب في تموز / يوليو 2012 .\nأول تشكيل كبير في المنطقة كان ما يسمى \" المجلس العسكري \" الذي نشأ بالتوافق بين الجميع .\nوعرف المجلس العسكري بأسماء أخرى مثل \" مجلس القنيطرة العسكري \" كما \" المجلس العسكري في القنيطرة والجولان \" و \" المجلس العسكري الثوري في القنيطرة والجولان \" .\nوقد قاده أحد المنشقين عن الجيش السوري ويدعى عبدالاله البشير الذي قتل ولده في المعركة داخل القنيطرة في تشرين الثاني / نوفمبر 2013 .\nتمكن عبد الاله البشير من أن يصبح قائد الجيش السوري الحر كله المرتبط بالحكومة الموقتة والمعارضة في المنفى في شباط / فبراير 2014 ليحل مكان سليم ادريس .\nليحل مكان عبد الإله البشير في القنيطرة رضوان حمدي الرفيع .\nليس من مصلحة هذا المقال الخوض في بيانات ونتائج الحرب المرتبطة بالمجلس العسكري .\nمع ذلك يبدو أن تأثير المجلس العسكري كان أكبر بين 2012 وبداية 2014 .\nفي منتصف 2014 وما بعده , هناك إشارات على التراجع .\nتزايدت الاتهامات بالفساد ضد المجلس العسكري .\nعلى سبيل المثال كتب المركز الإعلام في القنيطرة في حزيران / يونيو 2014 : \" دفعت الحكومة الموقتة مبلغ 300 ألف دولار لمحافظة القنيطرة لكن المبلغ تمت مصادرته من قبل أبو طلال عبد الاله البشير , حيث وزع 50 ألف دولار لكتائب الفرقان في كناكر ( الواقعة في ريف دمشق ) وليس لأبناء القنيطرة , ووزع 250 ألف دولار للمجلس العسكري في رفيد .\nنحن أبناء القنيطرة نطالب بمحاكمة عادلة لرئيس المجلس العسكري ورئيس هيئة الأركان عبد الإله البشير \" .\nكذلك اتهم المجلس العسكري بقمع المتظاهرين المحليين وسط مخاوف بشأن اختلاس أموال من قبل المجلس المحلي في الرفيد الموكل إليه القيام بمشاريع خدماتية .\nرغم ذلك لا يزال المجلس العسكري قائما حتى اليوم لكنه يعد فصيلا صغيرا جدا لا حضور له في جباتا الخشب , فيما بات نتاجه الإعلامي مقتصرا بشكل رئيسي على إصدار بيانات التعزية للفصائل الأخرى في حين تقوم العمليات الميدانية على إدارة بعض النقاط في الجبهة الأمامية ضد \" جيش خالد بن الوليد \" .\nللمجلس العسكري أهمية هنا لأنه المنظمة الرئيسية التي انبثقت منها فرسان الجولان .\nأبو محمد المنتمي لعائلة نصار في جبة الخشب وأحد قادة فرسان الجولان قال إن جزءا من \" فرسان الجولان \" كان ينتمي إلى المجلس العسكري .\nحين أنشئ \" فرسان الجولان \" في البداية في إطار المجلس العسكري وقع انفصال مع المجلس العسكري بسبب الفساد ونقص الدعم .\nوتعود مشاكل الفساد إلى المرحلة التي أعقبت تولي رضوان حمدي الرافي لقيادة المجلس العسكري .\nأما الانفصال عن المجلس العسكري فحصل في حزيران / يونيو 2015 وأعلن عنه في بعض وسائل الاعلام المحلية في حينه .\nمتحدث باسم فرسان الجولان شرح لسمارت نيوز في تلك الفترة أن سبب الانشقاق نقص الدعم العسكري فضلا عن وقف رواتب المقاتلين على مدى الأشهر الثلاثة السابقة .\nبعد الانفصال عن المجلس العسكري تعززت صفوف فرسان الجولان من خلال الانشقاقات في جبهة ثوار سوريا .\nنشأت \" جبهة ثوار سوريا \" في شمال محافظة إدلب في نهاية 2013 تحت قيادة جمال معروف لكن سرعان ما ظهر فرع جنوبي للجبهة بقيادة المدعو أبو أسامة الجولاني .\nوفيما دم ر الفرع الشمالي من قبل جبهة النصرة التابعة للقاعدة في أواخر 2014 , ولا يزال الفرع الجنوبي قائما ومقره الرئيسي محافظة القنيطرة .\nباعتراف أبو محمد نفسه \" على مستوى القنيطرة جبهة ثوار سوريا كبيرة جدا \" .\nرغم ذلك انهارت \" جبهة ثوار سوريا \" كالمجلس العسكري على وقع الانقسامات ولم يعد لها وجود في المنطقة .\nوفق المسؤول السابق للمجلس المحلي في جباتا الخشب فإن \" جبهة ثوار سوريا \" في البلدة كانت عبارة عن ثلاث كتائب انفصلت عن بعضها البعض وانقسمت إلى ثلاثة فصائل .\nفي الواقع إن الزعيم المحلي لجبهة ثوار سوريا في جباتا الخشب انتهى به الأمر بالانضمام إلى \" فوج الجولان \" التابع لقوات الدفاع الوطني والذي يقوم عماده على المتمردين السابقين في محافظة القنيطرة .\nنقطة أخيرة يجب تسجيلها في ما يتعلق بتشكيل \" فرسان الجولان \" هي أن بعض عناصره كانوا ينتمون في السابق لجبهة أنصار الإسلام في جباتا الخشب .\nالفصيل هو جزء من الجبهة الجنوبية التي تضم تحالفا واسعا من الفصائل المسلحة في درعا والقنيطرة التي تحصل على دعم لها من قبل غرفة العمليات الأردنية الغربية في عم ان .\nولا يزال هناك وجود لجبهة أنصار الاسلام في جباتا الخشب ولكن من خلال فصيل صغير لا يتعدى عدده العشرين شخصا .\nويبدو أنه لا تزال تعاني ماديا نتيجة نقص الدعم المادي خلال السنة الماضية حيث يؤمن عناصره لقمة عيشهم من خلال بيع الحليب .\nخلال السنتين الماضيتين منذ انفصال فرسان الجولان عن المجلس العسكري باتت الفصائل التالية هي الفصائل الرئيسية في جباتا الخشب : فرسان الجولان , هيئة تحرير الشام , أحرار الشام , كتائب الفرقان , كتائب سيف الشام .\nمع الإشارة إلى أن الترتيب في هذه اللائحة ليس بالضرورة أن يكون وفقا لحجم الفصيل .\nلا يوجد دليل واضح على أن هذه الفصائل نظمت نفسها على أسس عائلية في جباتا الخشب .\n( أي أن كل مجموعة يسيطر عليها أفراد عائلة واحدة ) .",
    "تاريخ القدس - المعرفة تصفح بحث هل تعلم ? أن ي حتوي في داخله على أكبر غرفة تحت الأرض معروفة في العالم وت سمى \" \" ? أن احتباس في الجسم يؤدي إلى ارتفاع نسبة في , وحدوث حالة .\nأن مستخل - ص ي حس - ن الوظائف الادراكية , وعلى الأخص الذاكرة العاملة , مما يقترح علاج محتمل لأمراض مثل .\nأن تتأثر عكسيا بحجم الجسم , فعدد ضربات قلب الإنسان العادي ثمانين / دقيقة , 25 / دقيقة , 700 ضربة / دقيقة , أما قلب فعدد ضرباته 1000 / دقيقة .\nأن أصغر 400 مرة من , لكنه أقرب لها عن 400 مرة .\nنتيجة لذلك نرى الشمس والقمر من على بنفس الحجم .\nأن هي الأكثر المناطق المختلطة عرقيا في العالم , فالجميع يعتبر أقلية , يمثل 33 % , 33 % , - حوالي 16 % , بينما يمثل - 5 % تقريبا من السكان .\nأن أهم وظيفة هي تهشيم التي أصابها العجز ويشاركه في هذه المهمة .\nأن قطر مجرة يساوي 000 100 , وكل سنة ضوئية تساوي 9 . 46 ? أن ممارسة تمارين , مثل صعود عشر دقائق تعادل المشي لمدة ساعة كاملة , وتساهم في تحسين الحالة المزاجية .\nأن المواليد لديهم غريزة طبيعية في 4 - 6 شهور الأولى من عمرهم , وأنه هذه الغريزة تختفي تدريجيا ما لم يتم تنميتها .\nلغات أخرى تاريخ القدس جزء من عن التاريخ الحصارات موضوعات أخرى خلال تاريخها الطويل , تعرضت للتدمير مرتين , وحوصرت 23 مر , وهوجمت 52 مر , وسقطت وردت 44 مرة .\nاستوطن أقدم جزء في القدس في الألفية الرابعة قبل الميلاد , مما يجعلها واحدة من .\nفهرست يقوم علم دراسة الإنسان القديم على الربط بين البقايا العضوية والثقافية للإنسان القديم , وهي التي اعتمد فيها الإنسان على الحجر باعتباره أداة للعمل والدفاع , ولا يوجد في من الآثار التي تدل على فعل حضاري في هذه الفترة التي تعود إلى نحو مليون إلى نصف مليون سنة .\nفهذا العصر ما زالت آثاره المعروفة موجودة في , ولكن من المؤكد أن الإنسان انتقل من أفريقيا إلى فلسطين وبخاصة على جانبي , فثمة بعض المؤشرات على وجود آثار للإنسان جنوب .\nوفي مراحل لاحقة من العصر الحجري وجدت آثار للإنسان في , وتعود أول آثار معروفة للإنسان في القدس إلى ما قبل 40 ألف سنة , ولكن في التي تعود إلى 8 آلاف سنة قبل الميلاد فيوجد آثار في شمال غربي القدس تدل على ثقافة متطورة نسبيا , مثل البيوت والأكواخ وتماثيل الحيوان والإنسان .\nوعرف عن القدس في العمليات الزراعية المنظمة , مثل , والمستوطنات الزراعية , ولكن هذه الآثار لا تدل على أن القدس كانت تتمتع بمكانة عظيمة في تلك العصور , فربما كانت القريبة منها أهم منها بكثير .\nيمتاز هذا العصر باستعمال ( خليط من ) , وظهرت فيه الكتابة ( 3200 ق . م ) التي تعتبر نقطة تحول ما قبل التاريخ إلى العصور التاريخية , وكانت أول وأقدم الهجرات السامية هي إلى فلسطين خلال الألف الخامس قبل الميلاد , ثم .\nتشير الحفريات إلى أن مدينة القدس بنيت مع بداية العصر البرونزي المبكر أي قبل مجيء الكنعانيين واليبوسيين كما هو شائع , وكانت ذات هوية آمورية , وكانت بلدة صغيرة على مرتفع قرب عين جيحون , وشهدت استيطانا بشريا ونشاطا زراعيا واضحا , وامتاز عمران المدينة بالتخطيط المعماري الدائري في شكل البيوت , وحفر الآبار فيها , والاعتماد على الأعمدة الكبيرة وسط البيوت , والشكل الدائري للأسوار .\nوفي نهاية العصر البرونزي المبكر شهدت جفافا قاسيا , فازدادت عمليات الهجرة العشوائية إلى شرق الأردن وشمال .\nوبنيت مدينة القدس ثانية في العصر البرونزي الأوسط ( القدس الكنعانية ) أو ( أورو سالم ) أي مدينة الإله سالم , وكان من تقاليد الكنعانيين الدينية عبادة آلهة كبرى تشترك فيها جميع المدن الكنعانية , وكان لكل مدينة إله خاص بها والذي غالبا ما تشتق اسمها منه مثل ( بيت شان ) بيسان فهي مدينة الإله شان , وأريحا مدينة إله القمر يرح .\nوتظهر الآثار في العصر البرونزي الأوسط أن القدس الكنعانية كانت محاطة بسور من الطين والحجر من جهاتها الأربع , وتربطها بعين جيحون قناة سرية تنتهي بخزان داخل السور , وعرفت كذلك الصخرة المقدسة لبيت المقدس التي كانت مقدسة عند الكنعانيين عامة واليبوسيين خاصة .\nوشاعت تسمية القدس كما في الوثائق والأواني المصرية في ذلك الوقت باسم \" أورشليم \" , وكان اسمها قبل ذلك \" منورتا \" الذي يوحي بأصل آموري , ومعناه الشمعة أو الضوء , وهو المعنى نفسه لكلمة \" شالم \" أو \" سالم \" الكنعانية .\nوتحولت القدس في العصور البرونزية المتأخرة إلى يبوسية , واليبوسيون هم أشراف وزعماء الكنعانيين في القدس , ثم وقعت تحت الاحتلال المصري , ثم استولى عليها عندما احتلوا بلاد الشام ودخلوا في حروب طويلة مع المصريين , ثم تحولت القدس إلى مركز للمجتعات الزراعية والرعوية التي تشكلت فيما بعد من الكنعانيين والحوريين والبدو \" العابرين \" من الصحاري والأراضي الزراعية الجافة .\nوقد ظهر مصطلح كنعان عام , أي قبل ظهور بزمن طويل , وكان الكنعانيون قبل ذلك يسمون \" شام \" .\nوظهر اسم إسرائيل للمرة الأولى في لوح في وصف مدينة كنعانية , ولم تذكر إسرائيل آثاريا في جميع منطقة الشرق الأدنى إلا عام 842 ق . م عندما حارب إسرائيل .\nوقد عبد اليبوسيون الإله بعل وكان مقر عبادته جبل صهيون , وصهيون اسم كنعاني عرف قبل ظهور اليهود بألف سنة , ثم نسبه اليهود إلى أنفسهم كما نسبوا \" سالم \" إلى سليمان .\nمدينة أورشليم عربية المنشأ والتطور فقد أسسها العرب الكنعانيون الذين سكنوا فلسطين في الألف الثالث قبل الميلاد , وقد قدم إليها العرب الساميون في هجرتين كبيرتين الأولى في بداية الألف الثالث قبل الميلاد , والثانية في بداية الألف الثاني قبل الميلاد , والمؤكد أنه عندما قدم الإسرائيليون إليها في القرن الثاني عشر قبل الميلاد كان الشعب الموجود أصلا شعبا عربيا أخذ منه الإسرائيليون لغته ومظاهر كثيرة من ديانته وحضارته .\nيعود أقدم أثر يحمل اسم مدينة أوروسالم إلى الفترة ما بين 2000 ق . م . - 1900 ق . م . , وقد عثر على هذه القطعة الأثرية عام 1926 م ويظهر الاسم مرة أخرى في إحدى الرسائل التي تم اكتشافها ضمن مجموعة من الألواح عام 1887 في تل العمارنة في مصر الوسطى , وتعود هذه الألواح إلى عام 1350 ق . م .\nوفي هذه الرسائل يرد اسم ملك أورشليم عبد خيبا الذي وجه هذه الرسائل إلى فرعون مصر أمنحوتب الرابع أحد ملوك السلالة الثامنة عشرة والمعروف باسم أخناتون الداعي إلى التوحيد والذي حكم من 1375 - 1358 ق . م .\nوفي هذه الرسائل يطلب ملك أورساليم عبد خيبا المساعدة من ملك مصر في صد هجمات أهل البادية \" الخبيرو \" وهم العبريون , ويقول نص الرسالة في جزء منه : \" إن هذه الأرض , أرض أوروسالم , لم يعطني إياها أبي وأمي , ولكن أيدي الملك القوية هي التي ثبتتني في دار آبائي وأجدادي , ولم أكن أميرا بل جنديا للملك وراعيا تابعا للملك . . منحت ملكية الأرض أوروسالم إلى الملك إلى الأبد ولا يمكن أن يتركها للأعداء \" .\nوتشير هذه الآثار والوثائق إلى أن المدينة عرفت بالاسم أوروسالم منذ بداية الألف الثاني قبل الميلاد , وتؤكد كتب العهد القديم هذا الاستخدام للاسم أوروسالم في وقت مبكر يعود إلى بدايات الألف الثاني قبل الميلاد .\nفقد ورد لأول مرة في سفر التكوين من التوراة في الروايات المرتبطة بإبراهيم عليه السلام حيث يذكر النص التوراتي اسم ملكي صادق ملك شاليم , الذي كان في استقبال إبراهيم عليه السلام بعد أن عاد من معركة خلص منها قومه ومن بينهم لوط من الأسر حيث يبارك ملكي صادق إبراهيم \" فخرج ملك سدوم لاستقباله بعد رجوعه . . وملكي صادق ملك شاليم أخرج خبزا وخمرا , وكان كاهنا لله العلي وباركه وقال مبارك إبرام من الله العلي مالك السماوات والأرض , ومبارك الله العلي الذي أسلم أعداءك في يدك \" .\nويتضح من هذا أن الاسم أورشليم الذي أصبحت المدينة تعرف به من بين أسماء متعددة اسم عربي كنعاني , وليس اسما عبريا كما يتبادر إلى الذهن , فقد تم تداول هذا الاسم منذ بداية الألف الثاني قبل الميلاد قبل أن يظهر العبريون , وقبل أن تعرف اللغة العبرية في التاريخ , فالكلمة عربية كنعانية ويشير الدكتور أحمد سوستة إلى ضرورة الاعتزاز بهذه التسمية فهي ليست تسمية يهودية كما يدعي اليهود , وقد أورد شعرا جاهليا للأعشى قيس استخدم فيه التسمية أوريشليم , وفي هذا يقول د .\nحسن ظاظا : \" اسم أورشليم ليس عبريا أصيلا , فقد كانت تحمل هذا الاسم قبل دخول العبريين إليها بشهادة نص تل العمارنة , وبدليل أن اليهود وجدوا صعوبة في كتابة اسمها باللغة العبرية \" يروشالايم \" فهذه الياء الواقعة قبل الميم الأخيرة لم تكن تثبت في الكتابة العبرية , وقد كتبت بدونها في أسفار العهد القديم 606 مرة وكتبت بها ست مرات فقط , ولذلك نص علماء التلمود على وجوب كتابتها بلا ياء ( التوسفتا , كتاب الصوم تعنيت 16 / 5 ) \" .\nوهناك اتفاق بين العلماء على أن الجزء الأخير من التسمية وهو ساليم وشاليم أو شلم في بعض النصوص هو اسم لإله كنعاني قديم معناه السلام أو السلامة , أي إله السلام أو إله السلامة , وأن المدينة كانت مكرسة لعبادة إله السلام , قبل وصول العبريين إليها , وقد اختلف في تفسير معنى الجزء الأول من التسمية فقد ترجمت أور بمعنى موضع أو مدينة , فيصبح الاسم مركب \" أورشسالم \" بمعنى مدينة السلام , أو موضع عبادة إله السلام كما فسرت بمعنى ميراث , فيصبح المعنى ميراث السلام .\nوقد نسب اليهود إلى إبراهيم تسميتها \" يرأه \" بمعنى الخوف , بينما سماها نوح عليه السلام شليم بمعنى السلام فنحتوا تسمية مركبة \" يرأة شلم \" بمعنى الخوف والسلام , وهناك رأي آخر يرى أن يرو تعني إله واسم المدينة إله السلام .\nوقد سميت المدينة بعدة أسماء أخرى من بينها الاسم القديم يبوس نسبة إلى اليبوسيين وهم جماعة أو قبيلة من قبائل الكنعانيين , وقد ورد ذكر اليبوسي في التوراة على أنه من ولد كنعان الذي اعتبرته التوراة ابنا لحام بن سام , وهي نسبة خاطئة لم يقبلها معظم الباحثين , وفي هذا يقول النص التوراتي : \" وبنو رحام كوش ومضرايم وفوط وكنعان . . وكنعان ولد صيدون بكره وحثا واليبوسي والأموري والجرجاشي والحوي والعرقي والسيني والاوروادي والصماري والحماتي , وبعد ذلك تفرقت قبائل الكنعاني وكانت تخوم الكنعاني من صيدون حينما تجيء نحو جرار إلى غزة وحينما تجيء نحو سدوم وعمورة وأدامة وصبوييم إلى لاشع \" .\nواليبوسيون هم سكان أورشليم الأصلييون , وقد تكرر ذكرهم على هذا الوضع في كتاب العهد القديم , وقد ظلوا يسكنون المدينة حتى عصر داود عليه السلام الذي تركهم يعيشون فيها بعد فتحه لها , ولم يتمكن الإسرائيليون من طردهم من المدينة , ففي يوشع 15 : 63 يرد : \" وأما اليبوسيون الساكنون في أورشليم فلم يقدر بنو يهوذا على طردهم فسكن اليبوسيون مع بني يهوذا في أورشليم إلى هذا اليوم \" وفي مكان آخر يرد : \" وبنو بنيامين لم يطردوا اليبوسيين سكان أورشليم فسكن اليبوسيون مع بني بنيامين في أورشليم إلى هذا اليوم \" . وقد ورد ذكر يبوس كاسم لأورشليم في العهد القديم : \" فلم يرد الرجل أن يبيت بل قام وذهب إلى مقابل يبوس , وهي أورشليم . . وفيما هم عند يبوس والنهار قد انحدر جدا قال الغلام لسيده تعال نميل إلى مدينة اليبوسيين هذه ونبيت فيها , فقال له سيده لا نميل إلى مدينة غريبة حيث ليس أحد من بني إسرائيل هنا \" .\nويشير هذا النص إشارة واضحة وصريحة إلى كون أورشليم مدينة يبوسية كنعانية غريبة على الإسرائيليين وليس بها أحد منهم , وقد ورد اسم يبوس في بعض المصادر المصرية القديمة حيث أسماها الفراعنة يانيثو يابيثي , وهو تحريف للاسم يبوس .\nوفي عصر داود عليه السلام سميت أورساليم أو يبوس باسم مدينة داود ربما في محاولة العهد القديم منها الموضع لتغيير الاسم الكنعاني في أوروساليم ويبوس , وقد وردت هذه التسمية الجديدة في مواضع عديدة في الذي يشير إلى تسمية \" حصن صهيون \" بمدينة داود \" وأخذ داود حصن صهيون , وهي مدينة داود . . . وأقام داود في الحصن وسماه مدينة داود \" .\nوفي موضع آخر ترد ثلاثة أسماء في وقت واحد للمدينة : الاسمان القديمان أورسليم ويبوس والاسم الجديد الذي أطلق عليه حصن صهيون : \" وذهب داود وكل إسرائيل إلى أورشليم أو يبوس وهناك اليبوسيون سكان الأرض , وقال السكان يبوس لداود لا تدخل إلى هنا , فأخذ داود حصن صهيون هي مدينة داود . . . وأقام داود في الحصن لذلك دعوة مدينة داود , وبنى المدينة حواليها من القلعة إلى ما حولها ويوآب حد سائر المدينة \" , ويبدو من هذا الوصف أن داود بنى مدينته في حصن صهيون القلعة الكنعانية الواقعة على التل الجنوبي الشرقي من أورشليم ثم توسعت مدينة داود لتشمل المناطق المحيطة بالقلعة , ومن الواضح أيضا أن أورشليم كمدينة تحتوي مدينة داود هذه كما يوضح النص التالي : \" حينئذ جمع سليمان شيوخ إسرائيل إلى أورشليم لإحضار تابوت عهد الرب من مدينة داود , وهي صهيون \" , ومع ذلك فقد طغى الاسم أورساليم القديم على التسمية الجديدة \" مدينة داود \" والتي يفهم أنه على الرغم من أنها أطلقت على جزء من المدينة أورساليم أصبحت فيما بعد تشير إلى أورساليم ذاتها , فمدينة أورساليم هي مدينة داود .\nتدخل أورشليم في عصر مملكة داود وسليمان المتحدة وفي عصر المملكة المنقسمة في فترة من أشد فترات تاريخ أورشليم اضطرابا من الناحية السياسية كما أن صورتها الدينية تتسم بالازدواجية التي تتراوح بين كونها المدينة المقدسة والمدينة النجسة الزانية كما تصورها مؤرخو العهد القديم في فترة الانقسام .\nفحتى نهاية عصر القضاة في القرن التاسع قبل الميلاد وهو العصر السابق على عصر شاؤول ومملكة داود وسليمان من بعده مباشرة , وكانت مدينة أوروساليم مدينة عربية كنعانية خالصة تحمل الاسمين معا أورساليم ويبوس , ويؤكد سفر القضاة على حقيقتين أساسيتين : الأولى أنه لم يكن هناك ملك في بني إسرائيل , وفي تلك الأيام حين لم يكن ملك في إسرائيل \" . . \" فسار من هناك بنو إسرائيل في ذلك الوقت كل واحد إلى سبطه وعشيرته وخرجوا من هناك كل واحد إلى ملكه , في تلك الأيام لم يكن ملك في إسرائيل , كل واحد عمل ما حسن في عينيه \" .\nأما الحقيقة الثانية فهي أن حيث يقول سفر القضاة : \" وفي تلك الأيام لم يكن ملك في إسرائيل كان رجل لاوي متعربا في عقاب جبل ارايم . . . فلم يرد الرجل أن يبيت بل قام وذهب وجاء إلى مقابل يبوس , وهي أورشليم . . . وفيما هم عند يبوس والنهار قد انحدر جدا قال الغلام لسيده تعال نميل إلى مدينة اليبوسيين هذه ونبيت فيها , فقال له سيده , لا نميل على مدينة غريبة حيث ليس أحد من بني إسرائيل هنا نعبر إلى جعبة . . ونبيت جعبة أو في الرامة \" .\nوتكملة لهذه الهوية الدينية السياسية المتأخرة يبدأ الصراع مع سكان الأرض الأصليين : \" فقال يشوع لبني إسرائيل تقدموا إلى هنا وطرد . . . وطرد يطرد من أمامكم الكنعانيين والحيثيين والحوريين والفريزيين والجرجاشييين والأموريين واليبوسيين \" .\nوعبور يشوع بالإسرائيليين نهر الأردن يصور على أنه عبور ديني مؤكد بمعجزة إلهية مثلما عبر الإسرائيليون مع موسى نهر سوف : \" على اليابسة عبر إسرائيل هذا الأردن , لأن الرب إلهكم قد يبس مياه الأردن من أمامكم حتى عبرته كما فعل الرب إلهكم ببحر سوف الذي يبسه من أمامنا حتى عبرنا , لكي تعلم جميع شعوب الأردن يد الرب أنها قوية لكي تخافوا الرب إلهكم كل الأيام . . . وعندما سمع جميع ملوك الأموريين الذين في عبر الأردن غربا وجميع ملوك الكنعانيين الذي على البحر أن الرب قد يبس مياه الأردن . . ذابت قلوبهم ولم يتبقى فيهم روح بعد . . \" .\nوتندلع الحروب بين هذه القبائل والشعوب العربية من أموريين وموآبيين وكنعانيين .\nأما عن وضع أورشليم خلال هذا الصراع فقد كانت المدينة تحت حكم .\nوقد بذل ملك أورشليم الكنعاني جهودا كبيرة لوقف تقدم الإسرائيليين بزعامة يوشع : \" فلما سمع أدوني صادق ملك أورشليم أن يشوع قد أخذ عاي أرسل أدوني صادق ملك أورشليم إلى هوهام ملك حبرون وفرآم ملك يرموت ويافا ملك لخيس ودبير ملك عضلون يقول اصعدوا إلي وأعينوني فنضرب جبعون لأنها صاحت يشوع وبني إسرائيل فاجتمع ملوك الأموريين الخمسة ملك أورشليم وملك حبرون وملك برموت وملك لخيش وملك عجلون وصعدوا هم وكل جيوشهم ونزلوا على جبعون وحاربوها \" .\nوهكذا يرأس ملك أورشليم هذا التحالف ضد يوشع وبني إسرائيل وحلفائهم , ولكنهم ينهزمون ولا يعلم مصير أورشليم سوى أن ملكها تم قتله مع بقية الملوك المتحالفين حين قام يشوع بتقسيم الأراضي التي وقعت تحت سيادة الإسرائيليين , وقعت أورشليم في قرعة سبط بني يهوذا : \" وقد بقيت أرض كثيرة جدا للامتلاك . . إنما اقسمها بالقرعة لإسرائيل ملكا كما أمرتك . . وكانت القرعة بسبط يهوذا حسب عشائرهم فصعد التخم في وادي ابن هنوم إلى جانب اليبوسي من الجنوب , وهي أورشليم \" .\nورغم هذه القسمة التي أوقعت أورشليم في نصيب بني يهوذا يشير سفر يشوع إشارة صريحة إلى أن أورشليم لم تكن خالصة لليهوذيين من بني إسرائيل حيث لن يتمكن اليهوذيون من طرد السكان الأصليين : \" وأما اليبوسيون الساكنون في أروشليم فلم يقدر بنو يهوذا على طردهم , فسكن اليبوسيون مع بني يهوذا في أورشليم إلى هذا اليوم \" , وكما حدث هذا في أورشليم كذلك حدث في جازر المدينة الكنعانية : \" فلم يطردوا الكنعانيين الساكنين في جازر فسكن الكنعانيون في وسط أفرايم إلى هذا اليوم وكانوا عبيدا تحت الجزية \" .\nونفس الشيء يحدث مع بني منسى من الإسرائيلين : \" ولم يقدر بنو منسى أن يملكوا هذه المدن فعزم الكنعانيون على السكن في تلك الأرض وكان لما تشدد بنو إسرائيل أنهم جعلوا الكنعانيين تحت الجزية ولم يطردوهم طردا \" .\nوهكذا كان الحال إلى أن مات يشوع وهو وضع يشير إلى تحقق السيادة لبني إسرائيل على أورشليم ولكن دون أن يتمكنوا من طرد سكانها الأصليين من اليبوسيين الكنعانيين فقبلوا منهم الجزية .\nويستمر الصراع حول أورشليم في عصر القضاة بعد موت يشوع : \" وحارب بنو يهوذا أورشليم وأخذوها وضربوها بحد السيف وأشعلوا المدينة بالنار وبعد ذلك نزل بنو يهوذا لمحاربة الكنعانيين سكان الجبل والجنوب والسهل \" , ومع استمرار الصراع ورغم هذا التخريب الذي لحق بأورشليم لم يتمكن الإسرائيليون من طرد اليبوسيين : \" وبنو بنيامين لم يطردوا اليبوسيون سكان أورشليم فسكن اليبوسيون مع بنو بنيامين في أورشليم إلى هذا اليوم \" , وكان هذا هو وضع الكنعانيين في البلدان الأخرى جازر وقطرون وعكو وصيدون وغيرهم .\nوانتهى الأمر بسكن الإسرائيليين على اخلاف قبائلهم وسط الكنعانيين : \" وإفرايم لم يطرد الكنعانيين الساكنين في جازر فسكن الكنعانيون في وسطه في جازر . . ولم يطرد آشي سكان عكو ولا سكان صيدون . . فسكن الآشييون في وسط الكنعانيين سكان الأرض لأنهم لم يطردوهم . . ونفتالي لم يطرد سكان بيت شمس . . بل سكن وسط الكنعانيين سكان الأرض . . \" .\nيعتبر أكثر العصور جدلا وأكثرها عرضة للتلفيق والتزوير , وقد مرت فلسطين في هذا العصر بتحولات اقتصادية واجتماعية جذرية كان من شأنها أن تعيد البنية الحضارية والسياسية , وتنهي المرحلة الأمورية والكنعانية .\nفقد شهد غرب فلسطين الساحلي استيطان جماعات \" الفستو \" الإيجية التي اختلطت بالتراث الكنعاني وذابت فيه , والتي جاء منها اسم \" فلسطين \" .\nوأما شمال فلسطين فقد شهد تدفقا زراعيا كنعانيا , وحافظ على الهوية الكنعانية .\nوفي الوسط استقرت القبائل البدوية التي حاولت انتقاء ما يحلو لها من العقائد الكنعانية في سبيل تكوين هوية خاصة بها دون جدوى , فقد ظل التراث الكنعاني مهيمنا .\nوتظهر الآثار في القرن العاشر والتاسع قبل الميلاد النشاطات الواسعة للبناء والعمران , وهو ما يشير إلى بقائها مدينة يبوسية كنعانية آثاريا , وعدم وجود ما يسمى \" المملكة الموحدة \" لإسرائيل ويهوذا , وعدم تميز القدس كمدينة خارجة عن السياق الكنعاني اليبوسي كأن تكون عبرية أو يهودية .\nوكانت مدينة دولة إسرائيل كما تبدو في الآشوري العائد إلى عصر الملك ( - ) مدينة كنعانية , ولم تكن عبرية الهوية أو توراتية الدين .\nوفي القرن السابع قبل الميلاد ظهر دين يهوذا الذي انفصل عن الديانة الكنعانية اليبوسية على يد الملك الذي عثر على .\nوتعرض أهل يهوذا وتحديدا أهل أورشليم على يد , وكانوا في أولى خطواتهم لتكوين دين خاص بهم وهو الدين اليهوذي وليس اليهودي , وأما الدين اليهودي فقد تكون في العصر الحديدي الثالث أثناء الهيمنة الفارسية على الشرق الأدنى القديم .\nفي عام 586 ق . م تعرضت القدس للتدمير وحدث , وأغلب سكان القدس اقتلعوا من أرضهم وهجروا إلى أرض بابل , ولم يكن التدمير للقدس من قبل بابل متعلقا بأية مسألة دينية .\nوظهرت فكرة الشتات مع السبي البابلي وليس مع السبي الآشوري لأن السبي البابلي طال عاصمة يهوذا وأهلها الذين سيشكلون الدين اليهودي فيما بعد , والسبي الآشوري طال مدينة السامرة , وهذه الفترة كانت بداية تدوين التراث الديني ( المرويات التوارتية ) وظهور الأنبياء الذين بنوا الأسس الأولى للدين اليهودي , ثم تطورت كلمة الشتات وأصبحت تطلق على كل مجتمع يهودي خارج فلسطين .\nولم تعد القدس مدينة للمجتمع اليهودي إلا لفترات قليلة جدا بعد السبي الذي كان فيه مجتمع القدس , ولم تكن مدينة سياسية واجتماعية لليهود , وكانت هذه المدينة مثل باقي مدن فلسطين مكانا لهجرة الناس ولقائهم من جميع أرجاء فلسطين وما حولها .\nوسقطت بابل عام بيد [ قورش الثاني ] ] ملك الفرس , وأمر بإعادة أهل السبي إلى القدس ويهوذا , وكان أهل السبي خليطا من الأقوام يعكس طبيعة سكان أهل القدس , وكان يقودهم وكانت أول أعمالهم بناء بيت الرب ) أو الهيكل .\nوظهر النبيان وبشرا بملوكية وبأنه المسيح المنتظر , وقد عاصر المؤرخ اليوناني أحداث ما بعد السبي والعودة , ولم يذكر أي إشارة إلى اليهود وعودتهم وبناء الهيكل كما تقول المرويات التوراتية .\nويشترك في هذا الاختلاط بالكنعانيين والفلسطينيين أكابر بني إسرائيل , فهذا شمشون يختار لنفسه زوجة من بنات الفلسطينيين : \" ونزل شمشون إلى تمنة ورأى امرأة في تمنة من بنات الفلسطينيين , فصعد وأخبر أباه وأمه . . فالآن خذاها لي امرأة . . وفي ذلك الوقت كان الفلسطينيون متسلطين على إسرائيل \" , ويروي سفر راعوث قصة زواج اثنين من أبناء يهوذا بامرأتين موآبيتين أيام حكم القضاة .\nومن بين الأمور التي يتأثر فيها الإسرائيليون بالكنعانيين والفلسطينيين وغيرهم التأثر بنظام الحكم عند هذه الشعوب , وقد وضح هذا التأثير في مطالبة نبيهم صموئيل بأن يجعل لهم ملكا تقليدا للشعوب المحيطة بهم .\nومن المعروف أن النظام الذي كان سائدا حتى ذلك الوقت هو نظام القضاة الذين كانوا يحكمون في بني إسرائيل فيقضون لهم ويديرون شؤونهم المختلفة ويتولون قيادة حروبهم : \" وكان لما شاخ صموئيل اخه جعل بنيه قضاة لإسرائيل . . . فاجتمع كل شيوخ إسرائيل وجاءوا إلى صموئيل إلى الرامة , وقالوا له هو ذا أنت قد شخت وابناك لم يسيرا في طريقك , فالآن اجعل لنا ملكا يقضي لنا كسائر الشعوب , فساء الأمر في عيني صموئيل إذ قالوا اعطنا ملكا يقي لنا وصلى صموئيل إلى الرب فقال الرب لصموئيل اسمع لصوت الشعب فيكل ما يقولون لك , لأنهم لم يرفضوك أنت بل إياي رفضوا حتى لا أملك عليهم . . ولكن أشهدن عليهم وأخبرهم بقضاء الملك الذي يمتلك عليهم . \" .\nومن الواضح النظرة السياسية السابقة على قيام الملكية في إسرائيل نظرة رافضة لنظام الملكية , فقد سبق أن رفض القاضي جدعون أن يعين نفسه ملكا أو أن يعين عليهم أحد أبنائه ملكا : \" وقال رجال إسرائيل لجدعون تسلط علينا أنت وابنك وابن ابنك لأنك قد خلصتنا من يد مديان , فقال لهم جدعون لا أتسلط أنا عليكم ولا يتسلط ابني عليكم , الرب يتسلط عليكم \" .\nويشير رد صموئيل أيضا إلى رفض فكرة الملكية والحكم الملكي الوراثي , ويستند هذا الرفض إلى الصفة الدينية الثيوقراطية التي كان عليها اتحاد القبائل الإسرائيلية في عصر القضاة , والذي ينتهي بصموئيل الذي يعتبر آخر القضاة في تاريخ بني إسرائيل , فقد كان أساس هذا الاتحاد دينيا وليس سياسيا لأن القبائل التي أعلنت الولاء ليهوه كونت اتحادا دينيا حول الإله المحارب وحول اعتقاد عام مرتبط بشريعة مقدسة وبتأثير من الحضارة الكنعانية بدأت عملية توطين عبادة يهوه وتعديلها في اتجاه يؤكد تأثير الدين الكنعاني الزراعي , فبعد المكاسب التي حققتها القبائل الإسرائيلية على حساب الكنعانيين والتي نتج عنها أن اتباع يهوه أصبحوا أصحاب أرض انتزعوها من أصحابها الكنعانيين والفلسطيين وغيرهم . . أصبحت الحاجة ماسة إلى تغيير النظام السياسي بهدف الدفاع عن المكاسب الاقتصادية فبدأت في الظهور فكرة الملكية تقليدا للكنعانيين واستجابة لحاجة اقتصادية ويرفض جدعون وصموئيل هذا الاتجاه الجديد لما فيه من رفض مباشر لحكم يهوه وملكه الاتجاه إلى نظام الملك السائد بين الشعوب الأخرى في الشرق الأدنى , وقد أدت الظروف والضغوط المواتية إلى حدوث هذا التحول في تاريخ الإسرائيليين من اتحاد القبائل المرتبط بعبادة يهوه إلى النظام الملكي المدني الذي يسعى إلى المحافظة مع المكاسب الإقليمية والاقتصادية التي تحققت .\nومن أهم هذه الضغوط استقرار الفلسطينيين على الساحل الفلسطيني وتقدمهم إلى المناطق الداخلية وإيقاعهم الهزيمة بالإسرائيليين مهددين الاتحاد القبلي : \" غدا في مثل الآن أرسل إليك رجلا من ارض بنيامين فامسحه رئيسا لشعب إسرائيل فيخلص شعبي من يد الفلسطينيين \" , وقد استولى الفلسطينيون أيضا على التابوت ودمروا معبد شيلوه , وأصبحت الحاجة ملحة إلى تعيين ملك يحكم باسم يهوه ويقود إسرائيل في حروبها : \" فأبى الشعب أن يسمعوا بصوت صموئيل وقالوا لا بل يكون علينا ملك فنكون نحن أيضا مثل سائر الشعوب ويقضي لنا ملكنا ويخرج أمامنا ويحارب حروبنا \" , فيستجيب صموئيل مضطرا وغير مقتنع ومحاولا في نفس الوقت عدم السماح للملك المعين شاؤول بالجمع بين الأمور الدنيوية والدينية حيث احتفظ صموئيل بإدارة شؤون الدين .\nوفي إحدى فقرات صموئيل الأول إشارة إلى ندم اليهود على تعيين شاؤول ملكا , ويشتم منه ندم إلهي على نظام الملكية ذاته : \" والرب ندم لأنه ملك شاؤول على إسرائيل \" وفي موضع آخر : \" وكان كلام الرب إلى صموئيل قائلا : ندمت على أني قد جعلت شاؤول ملكا لأنه رجع من ورائي ولم يقم كلامي \" , وكذلك : \" لنك رفضت كلام الرب رفضك من الملك . . . لأنك رفضت كلام الرب فرفضتك الرب من أن تكون ملكا على إسرائيل . \"\nوهكذا تعددت التأثيرات الكنعانية على حياة الإسرائيليين الذين قدموا إلى أرض كنعان من مصر بعد خروج موسى عليه السلام بهم فقد وقعوا تحت التأثير الديني والسياسي والحضاري ببيئته الكنعانية , واندمجوا فيها اندماجا تاما , واخذوا عنها نظامها السياسي , وتحولوا من نظام الحكم القبلي الذي اعتمد على القضاة في إدارة شئون السلم والحرب إلى نظام الدولة بداية بشاؤول ثم وجود سليمان عليه السلام .\nبعد أن اتخذ داود مدينة أورشليم عاصمة له بدأ في الظهور فكر لاهوتي يربط المدينة بداود ويؤكد على الاختيار الإلهي لداود وأورشليم , أصبحت فيما بعد تشير إلى أورشليم ذاتها فقد ورد في العهد القديم على لسان سليمان : \" مبارك الرب إله إسرائيل الذي كلم بفمه داود أبي وأكمل بيديه قائلا منذ يوم أخرجت شعبي من أرض مصر لم أختر مدينة من جميع أسباط إسرائيل لبناء بيت ليكون اسمي هناك ولا اخترت رجلا يكون رئيس لشعبي إسرائيل , بل اخترت أورشليم ليكون اسمي فيها واخترت داود ليكون على شعبي إسرائيل \" .\nويشير هذا النص إلى بداية الفكر اللاهوتي الذي ظهر حول أورشليم ليحولها بعد استيلاء داود عليها بناء سليمان للهيكل منها إلى المدينة المقدسة للإسرائيليين , المدينة التي يسكنها الرب في البيت الذي بني له باسمه والذي كان في نفس الوقت هو بيت الملك حتى يصطبغ الحكم بالصبغة الدينية , ويصبح الملك يحكم باسم الرب ومن بيته وحتى يجتمع في شخص الملك صفة الملك والكاهن : \" وكان لما أكمل سليمان بناء بيت الرب وبيت الملك \" , وفي موضع آخر : \" وبعد نهاية عشرين سنة بعدما بنى سليمان البيتين بيت الرب وبيت الملك \" , ويؤكد هذا اللاهوت على الاختيار الإلهي لأورشليم وعلى مركزية العبادة فيها فهي ليست مجرد عاصمة سياسية لداود وسليمان ولكن شاء التفكير اللاهوتي المتأخر أن يحولها أيضا إلى المركز الديني الوحيد لبني إسرائيل : \" ولأجل أورشليم التي اخترتها \" , وأيضا : \" لأنه هكذا قال الرب إله إسرائيل هاأنذا أمزق المملكة من يد سليمان أعطيك عشرة أسباط ويكون له سبط واحد من أجل عبدي داود ومن أجل أورشليم المدينة التي اخترتها في كل أسباط إسرائيل . . أورشليم المدينة التي اخترتها لنفسي لأضع اسمي فيها \" .\nويلاحظ أن هذا اللاهوت الأورشليمي يتطور في ظل ظروف غريبة وغير مواتية ولا يتناسب مع طبيعة الأحداث ولكنه التناقض الإسرائيلي الذي جعل الفكر اليهودي المتأخر الذي صاغ أسفار العهد القديم يبني لاهوت أورشليم في ظل ما سماه بعصيان داود وسليمان ونكثهما بالعهد والفرائض , وأول علامات التناقض في هذا اللاهوت الناشئ حول المدينة وحول داود أن الرب الذي اختار أورشليم مدينة له واختار داود على شعبه إسرائيل يمنع داود المختار من بناء بيت الرب : \" ودعا داود سليمان ابنه وأوصاه أن يبني بيتا للرب إله إسرائيل وقال داود لسليمان : يا ابني قد كان في قلبي أن أبني بيتا لاسم الرب إلهي , فكان إلي كلام الرب قائلا قد سفكت دما كثيرا وعملت حروبا عظيمة فلا تبني بيتا لاسمي لأنك سفكت دماء كثيرة على الأرض أمامي , هو ذا يولد لك ابني يكون صاحب راحة وأريحة من جميع أعدائه حواليه لأن اسمه يكون سليمان فأجعل سلاما وسكينة في إسرائيل في أيامه هو يبني بيتا لاسمي , وهو يكون لي ابنا وأنا له أبا وأثبت كرسي ملكه على إسرائيل إلى الأبد , الآن يا ابني ليكن الرب معك فتعلم وتبني بيت الرب إلهك كما تكلم عنك \" .\nوهكذا في الوقت الذي يختار فيه الرب داود يمنعه من بناء بيته لكثرة سفكه للدماء , ولحروبه الكثيرة والوجه الآخر للتناقض أن أورشليم التي ادعى كتاب العهد القديم اختيارها مدينة للرب مع اختيار داود . . . نفس هذه المدينة المختارة يعلن الرب عن رغبته في تدميرها بسبب ذنوب داود وآثامه على حد تعبير كتاب العهد القديم فيرسل الرب عليها ملاكا ليهلكها : \" فجعل الرب وباء في إسرائيل من الصباح إلى الميعاد فمات من الشعب من دان إلى بئر سبع سبعون ألف رجل , وبسط الملاك يده على أورشليم ليهلكها فندم الرب عن الشر وقال للملاك المهلك الشعب كفى , الآن رد يدك . . فكلم داود الرب عندما رأى الملاك الضارب الشعب وقال ها أنا أخطأت وأنا أذنبت وأما هؤلاء الخراف فماذا فعلوا فلتكن يدك علي وعلي بيت أبي . . واستجاب الرب من أجل الأرض فكفت الضربة عن إسرائيل \" .\nوليس هناك من تفسير لهذا التناقض في اختيار داود وأورشليم ورغبة الرب في تدمير أورشليم ورفضه أن يبني داود بيتا له سوى أن كتاب العهد القديم أرادوا أن يضعوا نهاية لاختيار داود ليفسحوا المجال أمام اختيار إلهي جديد لسليمان لحل محل داود , وليس هناك من وسيلة لإبقاء على الاختيار الإلهي لداود مع الاختيار الإلهي الجديد لسليمان , وقد آثر كتاب العهد القديم الوقوع في التناقض مع ما فيه من تشويه للعقيدة وللذات الإلهية التي نراها مترددة في اختيارها , ونادمة على أفعالها أما الاختيار الإلهي الجديد لسليمان فنص عليه العهد القديم وعلى لسان داود المعترف بإثمه والقابل لاختيار ابنه من عند الرب : \" لقد كان في نيتي أن أبني بيتا يستقر فيه تابوت عهد الرب , ويكون موطئا لقدمي إلهنا , وقد جهزت ما يحتاجه هذا البناء من مواد .\nولكن الله قال لي : لا تبن أنت بيتا لاسمي , لأنك رجل حرب وقد سفكت دما .\nإن الرب إله إسرائيل قد اصطفاني من كل بيت أبي ليجعلني ملكا على إسرائيل إلى الأبد , وذلك لأنه اختار سبط يهوذا للرئاسة , ثم اختار بيت أبي من بين بيوت يهوذا , وقد سر أن يفرزني من بين أبناء أبي ليوليني على ملك إسرائيل .\nثم اصطفى ابني سليمان من بين أبنائي الكثيرين الذين رزقني بهم الرب , ليخلفني على عرش مملكة الرب , على إسرائيل .\nوقال لي : إن سليمان ابنك هو الذي يبني بيتي ودياري , لأنني اصطفيته لي ابنا وأنا أكون له أبا .\nفإن أطاع شرائعي وأحكامي وعمل بها كما هي عليه اليوم فإنني أثبت مملكته إلى الأبد . \" .\nوسرعان ما يسقط هذا الاختيار الإلهي الجديد , فمثلما وقع داود في الإثم هكذا أيضا وقع سليمان , وهكذا يعلن الرب من جديد عن غضبه على مختاره سليمان , مما يضيف تشويها جديدا إلى الذات الإلهية وقع فيه كتاب العهد القديم في محاولاتهم المتكررة لتبرير تولية ملوكهم وإبدال بعضهم ببعض عن طريق الوسيلة القديمة البالية وهي وسيلة الاختيار الجديد الذي يلغي اختيارا قديما , وينتهي بنسبة الآثام والخطايا إلى المختارين , ونسبة التردد والندم إلى الرب وما ينطوي عليه ذلك من نقص في المعرفة وعدم معرفة بالسلوك المستقبلي لكل من داود وسليمان من قبل الرب , يقول العهد القديم في أمر وقع وقوله سليمان في الخطيئة الكبرى وهي اتباع آلهة أخرى وعلينا أن نتذكر أنا خطيئة موجهة إلى نبي : \" وأولع سليمان بنساء غريبات كثيرات , فضلا عن ابنة فرعون , فتزوج نساء موآبيات وعمونيات وأدوميات وصيدونيات وحثيات , وكلهن من بنات الأمم التي نهى الرب بني إسرائيل عن الزواج منهم قائلا لهم : لا تتزوجوا منهم ولا هم منكم , لأنهم يغوون قلوبكم وراء آلهتهم .\nولكن سليمان التصق بهن لفرط محبته لهن .\nفكانت له سبعمائة زوجة , وثلاثمائة محظية , فانحرفن بقلبه عن الرب .\nفاستطعن في زمن شيخوخته أن يغوين قلبه وراء آلهة أخرى , فلم يكن قلبه مستقيما مع الرب إلهه كقلب داود أبيه .\nوما لبث أن عبد عشتاروث آلهة الصيدونيين , وملكوم إله العمونيين البغيض , وارتكب الشر في عيني الرب , ولم يتبع سبيل الرب بكمال كما فعل أبوه داود .\nوأقام على تل شرقي أورشليم مرتفعا لكموش إله الموآبيين الفاسق , ولمولك إله بني عمون البغيض .\nوشيد مرتفعات لجميع نسائه الغريبات , اللواتي رحن يوقدن البخور عليها ويقربن المحرقات لآلهتهن فغضب الرب على سليمان لأن قلبه ضل عنه , مع أنه تجلى له مرتين , ونهاه عن الغواية وراء آلهة أخرى , فلم يطع وصيته . \"\nهذه صورة سليمان مختار الرب في عيون كتاب العهد القديم والذي سرعان ما تخلوا عنه فاسقطوا اختياره بعد اتهامه بالشرك وحكموا على مملكته بالانقسام حتى بعده \" لأنك انحرفت عني ون"
  ],
  "url": [
    "http://studies.aljazeera.net/ar/files/isil/2014/11/201411238447902657.html",
    "http://www.almayadeen.net/press/foreignpress/718240/%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%82%D8%A7%D8%AA-%D8%A8%D9%8A%D9%86-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D9%88%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D8%AD%D8%A9-%D9%81%D9%8A-%D8%AC%D9%86%D9%88%D8%A8-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7--%D8%AF%D8%B1%D8%A7%D8%B3%D8%A9-",
    "https://www.marefa.org/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE_%D8%A7%D9%84%D9%82%D8%AF%D8%B3"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    ""
  ]
}