{
  "id": "V-521",
  "claim": "إعلان عن قطع المياه عن كامل مدينة عنتاب التركية اعتبارا من تاريخ اليوم 11 حزيران لمدة يومين من الساعة الثامنة صباحا وحتى الثامنة مساء وذلك بسبب أعمال الصيانة في المضخات",
  "fact": "false",
  "article": [
    "السياحة في اسطنبول | 15 اجمل معلم سياحي | تركيا المساهمون يتم التشغيل بواسطة .\nاقسام الموقع مختارات صينية مختارات مدن الأرشيف أقسام المدونة السياحة في اسطنبول | 15 اجمل معلم سياحي كانت محط طمع وحرص الامبراطوريات على مر القرون , ممتدة على قارتي آسيا و أوروبا , إنها اسطنبول واحدة من العواصم الكبرى في العالم .\nتأسست حوالي سنة 1000 قبل الميلاد ونمت من كونها مستعمرة بيزنطية لتصبح العاصمة العظيمة للامبراطورية البيزنطية وتغي ر اسمها إلى \" القسطنطينية \" .\nوبعد الفتح العثماني للمدينة بقيت اسطنبول محتفظة بمكانتها المجيدة حيث كانت قلب الدولة العثمانية و عاصمتها أيضا .\nبعد تأسيس الجمهورية التركية أصبح الاسم الرسمي للمدينة هو \" اسطنبول \" و اليوم تحتضن هذه المدينة العريقة في شتى أنحائها المزارات و المباني الأثرية التي تظهر تاريخها الطويل و اللامع على مر العصور , هذه المزارات أصبحت معالم سياحية عالمية تحظى بتقدير و إعجاب كل قاصديها .\nوطبعا بالإضافة إلى المعالم الأربعة الكبرى في اسطنبول ( متحف آيا صوفيا , قصر توب كابي , المسجد الأزرق , البازار الكبير ) ننصح السائح أيضا بترك ما يكفي من الوقت لاستكشاف معالم سياحية أخرى كثيرة تضاهي المعالم السابقة في الأهمية و الأصالة .\nوعلى الرغم من أن العديد من المعالم السياحية تقع ضمن أو قرب أحياء المدينة القديمة و التي تسمى منطقة السلطان أحمد , هناك مجموعة رائعة من المعالم السياحية الأخرى تنتشر في جميع أنحاء روافد المدينة .\nنقل المؤرخون أنه عندما دخل الامبراطور البيزنطي جستنيان كنيسته للمرة الأولى بعد أن تم الانتهاء من بنائها عام 536 ميلادي , صرخ قائلا : ( المجد لله أني حكمت عن جدارة مثل هذا العمل . . يا سليمان , لقد تفوقت عليك ) .\nآيا صوفيا Aya sofya والتي كانت تسمى قديما Hagia Sophia كانت مصدر فخر و اعتزاز الامبراطور كونها تظهر غنى الامبراطورية و قدرتها المعمارية .\nوبهدف المحافظة على التقاليد , فالمنطقة المحيطة بعرش الامبراطور ضمن الكنيسة كانت مركز رسمي للعالم .\nوبعد استيلاء الجيوش العثمانية على القسطنطينية تم تحويل الكنيسة إلى مسجد وبقيت كذلك حتى القرن العشرين حيث لتصبح متحف كبير و أحد المعالم السياحية الأكثر أهمية في اسطنبول .\nتم بناء هذا القصر المجيد بأمر من السلطان محمد الفاتح في القرن الخامس عشر بجوار مضيق البوسفور ليكون القصر الذي عاش فيه سلاطيين الدولة العثمانية حتى القرن التاسع عشر و المركز الإدارى للدولة العثمانية .\nيقدم هذا المجمع الواسع عرض مبهر للفن الإسلامي مع باحاته الفخمة و بلاطه المنقوش بشكل يدوي معقد وغرفه المصصمة بإسلوب فاخر , هذه الغرف كلها محددة ضمن أسوار ذات فتحات و أبراج . أما الأقسام الأكثر شعبية في قصر توب كابي فهي : قسم الحريم , حيث كانوا جواري السلطان وأطفالهم يقضون معظم أيامهم .\nالقسم الثاني المثير للانتباه هو المكان الذي ترى فيه مطابخ القصر الواسعة ومن ثم الوقوف في رهبة داخل قاعة المجلس الإمبراطوري المبهرة .\nالقسم الثالث ( والذي يتضمن غرف خاصة بالسلطان ) يعرض مجموعة رائعة من آثار النبي محمد صلى الله عليه وسلم محفوظة في غرفة مقدسة , وتعد هذه الغرفة أيضا موطنا لخزانة الإمبراطورية حيث تخبئ فيها النفائس و الأحجار الكريمة التي من شأنها أن تبرق عينيك .\nلاستكشاف قصر توب كابي بأكمله , ستحتاج على الأقل لنصف يوم .\nكان هذا المسجد الجميل بمثابة هدية من السلطان أحمد لعاصمته , ويعرف المسجد اليوم باسم المسجد الأزرق .\nبني المسجد الأزرق بين عامي 1609 و 1616 إلا أنه كان قد تسبب في ضجة كبيرة شملت جميع أنحاء العالم الإسلامي على اعتباره بني بستة مآذن وهو العدد نفسه لمآذن المسجد الحرام في مكة المكرمة , استمرت الضجة إلى أن قامت مكة المكرمة في نهاية المطاف بإهداء مأذنة سابعة لوقف المعارضة .\nحصل المسجد على لقبه من ديكوره الداخلي الذي يضم عشرات الآلاف من بلاط إزنيق .\nالتأثير الكامل لتصميم المسجد و لونه الجذاب من الداخل يجعل المسجد أحد أروع إنجازات العمارة العثمانية .\nوهو واحد من مناطق الجذب السياحي الأكثر إثارة للدهشة في اسطنبول , يبدو كقصر ضخم يقع تحت الأرض ويدعم 336 عمود موزعين في 12 صف .\nتم فيه تخزين الماء لأجل الأباطرة البيزنطيين , بدأ المشروع في عهد الامبراطور البيزنطي \" قسطنطيوس الأول \" أثناء حكمه ولكن تم انجازه في عهد الإمبراطور جستنيان في القرن السادس .\nالعديد من الأعمدة المتسخدمة في البناء والتي كانت مصنوعة من الهياكل الكلاسيكية السابقة تم إعادة تدويرها بحيث تظهر المنحوتات المزخرفة عليها .\nولعل أشهر الأعمدة هي الواقعة في الركن الشمالي الغربي و التي تعرف باسم حجارة ميدوسا , حيث تم نقش رأس ميدوسا على قواعد هذه الأعمدة .\nزيارتك لهذا المكان هي بمثابة الذهاب إلى كوكب آخر فالأعمدة مضاءة بشكل جميل في حين أن المياه تغمر كل ما حولك بدأ سيبتيموس سيفيروس ببناء ميدان السباق هذا عام 203 ميلادي إلا أن تشييده اكتمل في عهد قسطنطين الكبير عام 330 ميلادي ليكون بمثابة مركز شعبي لحياة عامة البيزنطيين و مسرح لمباريات رائعة تشمل سباق الخيول و المصارعات .\nواليوم , لا يوجد الكثير من الآثار الباقية لرؤية شيء ما عن سباق الخيل فيما عدا قسم صغير من المتحف الواقع في الطرف الجنوبي .\nولكن حديقة ميداني Maydani القائمة في هذا الموقع هي موطن لمجموعة متنوعة من الآثار المهمة .\nتجد على الجانب الشمالي الغربي نافورة قدمها الامبراطور الألماني وليام الثاني هدية للسلطان العثماني عام 1898 , و إذا توجهت جنوب غرب تجد أيضا ثلاثة آثار قديمة هي : المسلة المصرية العالية التي ترتفع نحو 20 متر , وعمود الثعبان الذي تم نقله من دلفي من قبل قسطنطين , و مسلة الحجر التي كانت في الأصل مغطاة بصفائح الذهب البرونزي والتي سرقت من قبل جنود الحملة الصليبية الرابعة عام 1206 .\nيقع على بعد قفزة من قصر توب كابي , يعد هذا المتحف المهم موطن لمجموعة مذهلة من التحف والقطع الأثرية المنتقاة ليس فقط من تركيا بل ومن جميع أنحاء الشرق الأوسط ليروي تاريخ هذه المنطقة على الرغم من اتساعها الهائل .\nهناك ثلاثة أقسام منفصلة في المجمع , كل واحدة منها تستحق الزيارة وهي : متحف الشرق القديم و متحف الآثار الرئيسي و بلاط جناح محمد الفاتح القرميدي والذي يضم مجموعة مذهلة من فن الخزف .\nفضلا عن القطع الأثرية الرائعة المعروضة , لا تفوت أيضا استطلاع غرفة \" اسطنبول عبر العصور \" والتي تجدها في متحف الآثار الرئيسي .\nبالنسبة لكثير من الزوار فإن مشاهدة المعالم السياحية في اسطنبول يعني التسوق في أنحائها إلى جانب زيارة المتاحف والمعالم الأثرية , و لعل البازار الكبير هو المكان الذي يجتمع فيه النشاطين معا .\nهذا السوق الضخم المغطى هو في الأساس مركز التسوق الأول في العالم , يعادل ما يصل إلى ربع المدينة بأكملها . يحاط السوق بجدران سميكة , ويقع بين مسجد نوري عثماني Nure Osamaniye ومسجد بيازيد يتم الدخول إلى السوق عبر 11 بوابة , حاراته أشبه بمتاهة مقببة الأسقف و تصطف على الجانبين المحلات التجارية و الأكشاك .\nالبازار الكبير مقسم إلى عدة أقسام بحسب المعروضات و الأصناف المباعة مما يجعل عملية استكشافه و التسوق فيه سلسة وممتعة .\nيتربع على رأس تلة فوق منطقة السلطان أحمد , ويعد مسجد السليمانية واحد من المعالم الأكثر شهرة في اسطنبول .\nتم بناؤه للسلطان سليمان القانوني من قبل المهندس المعماري العثماني الشهير سنان بين عامي 1549 و 1575 .\nمناطقه الداخلية تهيمن عليها قبة ترتفع حتى 53 م وهي جديرة الذكر لأبعادها المتناسقة المتناغمة وتصميمها الموحد الأنيق .\nخارج المسجد وضمن حديقة هادئة تجد مقبرة عثمانية مثيرة للاهتمام كونها تكتنف قبر السلطان سليمان و زوجته التي تعرف في الغرب باسم روكسلانا .\nيعد بازار التوابل هو المكان الأمثل لعشاق الطعام , حيث ستجد هنا راحة الحلقوم التركية الشهيرة و الفواكه المجففة و المكسرات و الأعشاب و بالطبع التوابل أيضا .\nلعل الكثير من المال الذي ساعد ببناء السوق جاء من خلال فرض الضرائب من قبل الحكومة العثمانية على المنتجات المصرية الصنع ومن هنا جاءت تسميته بالسوق المصري .\nإنه نقطة جذب سياحية رئيسية و في أوقات معينة من اليوم يزدحم لدرجة تبعث على الضحك حيث يكتظ بمجموعات كبيرة تصل عبر سفن سياحية صخمة , لذا فمن الأفضل أن تأتي قبل الحادية عشر صباحا أو بعد الرابعة عصرا .\nبهشتة يظهر قصر دولمة بهشتة بزخرفته و بذخه التأثير الواضح لفن العمارة و التصميم الأوروبي على الامبراطورية العثمانية في القرن التاسع عشر .\nبناه السلطان عبد الحميد الأول عام 1854 ليحل محل قصر توب كابي كمركز رئيسي للامبراطورية العثمانية .\nيشتهر القصر بحدائقه الرسمية فهي رائعة حيث تتخللها النوافير , احواض الزينة و الازهار الخلابة , اما داخله فهو مجسد كل معاني الترف و الغنى لعصر النهضة التركي .\nفتصميمه يمزج بين الروكوكو و الباروك و الكلاسيكية الجديدة و العناصر العثمانية ايضا , مقتنياته عبارة عن ثريات كلاسيكية عملاقة و اثاثه مصمم على الطراز الفرنسي و جدرانه مغطات بلوحات مبهرة , هذا و قد تم استخدام الذهب في الديكور بشكل ليبرالي كلمة تشورا تعني \" بلد \" في اللغة اليونانية و هذه الكنيسة الجميلة ( التي تسمى في الاصل كنيسة القديس المخلص في تشورا ) تقع خارج اسوار المدينة القسطنطينية . بنيت كنيسة تشورا للمرة الاولى في القرن الخامس , و لكن ما تراه الان هواعادة الاعمار السادس للمبنى الذي كان قد تدمر كليا في القرن التاسع و كانت قد هجرت في الفترة ما بين القرنين الحادي عشر و الرابع عشرتشورا \" الان متحف \" و هي في الحقيقة من أشهر معالم العالم في الفسيفساء التي لا تزال موجودة فيعود تاريخه للقرن الرابع عشر فاللوحات الجدارية موجودة على طول جدراها و قبابها . انها مثال واضح عن جاذبية الفن البيزنطي وتغطي نطاق واسع بدءا من نسب السيد المسيح الى قصص العهد الجديد .\nيقع في قصر إبراهيم باشا , الذي كان الصدر الأعظم للسلطان سليمان القانوني , و هذا المتحف ذو جاذبية كبيرة لجميع المهتمين في الفن المعماري العثماني .\nفقد تم نسج جميع السجاد و البسط من قبل امهر و افضل خبراء الغزل و النسيج في العالم , بالاضافة الى مجموعة رائعة من الخزف من اواني خزفية و فن الخط و النقش على الخشب .\nقبل أن يبني الامبراطور البيزنطي جستنيان التصميم الأساسي لكنيسة آيا صوفيا Aya sofya قام ببناء هذه النسخة المصغرى عن المبنى ليختبر نجاح التصميم و هيكله .\nكان اسمها الاصلي كنيسة \" سيرجيوس و باخوس \" و لكن أدت أوجه التشابه الواضحة مع المبنى الاساسي الى أن تلقب بنفس الاسم .\nخلا العهد العثماني تم تحويل الكنيسة الى مسجد و لا يزال كذلك حتى يومنا هذا .\nعلى الرغم من أن المبنى لا يتسم بالفخامة كباقي المعالم الأثرية الاخرى في اسطنبول و لكن اعيدت جماليته في السنوات الاخيرة بعد عمليات الترميم , مما جعله يستحق الزيارة .\nربما هو المسجد الأروع و الأجمل في اسطنبول , حيث يعتبر مسجد رستم باشا الموطن الوحيد في المدينة لمجموعة مذهلة من لوحات البلاط القرميدي على جدران الفناء الخارجي و الداخلي للمسجد تذهلك الرسوم الفنية اليدوية المعقدة التي تخطف الأنظار بألوانها المختلفة من أزرق و أحمر و أخضر .\nعلى الرغم من أنها تقع في ضواحي المدينة و الوصول اليها يحتاج الى أخذ قطار و النزول في محطة Yedikule الا أنها تستحق الزيارة فعلا . بنيت في القرن الخامس من قبل الأمبراطور ثيودوسيوس الثاني و ذلك بقصد الدفاع عن القسطنطينية . لعل أكثر الأمور البارزة في هذه القلعة هو القوس العملاق المطلي بأكمله بالذهب و الذي كان يعرف باسم Porta Aurea أي البوابة الذهبية . عندما غزا العثمانيون المدينة استخدموا القلعة للدفاع و من ثم كمكان للسجن و الاعدام . تم اعادة ترميم ييديكولي في السنوات الأخيرة لتكون اليوم معلم سياحي بارز في اسطنبول يتيح للزوار امكانية الصعود الى شرفاتها العليا للاستمتاع باطلالة رائعة على بحر مرمرة .\nكتب بواسطة قد يعجبك أيضا 3 / related / Istanbul نموذج الاتصال الاسم بريد إلكتروني رسالة أقسام المدونة اعلان اقسام اخري الأكثر مشاهدة خريطة تركيا باللغة العربية نعرض لكم اليوم خريطة تركيا باللغة العربية خريطة لمدن تركيا باللغة العربية خريطة لتركيا باللغة العربي . . . أيام الأسبوع السبت جماأرتسي Cumartesi الاحد بازار Pazar الاثنين بازارتسي Pazartesi الثلاثاء صاله Sali الأربعاء تشار شامبا . . . المسافات بين المدن في تركيا بالكيلومتر نعرض عليكم اليوم موضوع مهم يساعد في تخطيط برنامج سياحي لزيارة تركيا حيث نضع لك المسافات . . . الموقع الالكتروني للخطوط الجوية التركية شرح موقع الخطوط الجوية التركية الموقع الالكتروني : www . turkishairlines . com نعرض بشكل سريع طر . . . 1 ) Karaköy Güllüolu بدأ عمله في إنتاج الحلويات منذ عام 1800 م وتمركز في اسطنبول بعد مدينة غازي عنتاب في عام 1949 ميلادي .\nوهو مشهور جد . . . روابط المدونة شارك معنا مرحبا بك في مدونة سياحة وقسم السياحة في تركيا شاركنا تقرير ورحلتك عبر صفحة اكتب معنا من خلال الرابط التالي ه - - - - - - - - - - - - ن - - - - - - ا مختارات من اسطنبول برامج سياحية مقالات من الموقع مختارات منوعة المشاركات الشائعة منوعات مهمة سحابة الوسوم جميع حقوق الموقع محفوظة مدونة سياحة - -",
    "جريدة النهار : : الصفحة الرئيسية - أرشيف شغلت التطورات الميدانية والمجازر التي تشهدها مدينة حلب السورية جراء الغارات التي . . . أبدى رئيس لجنة الميزانيات والحساب الختامي عدنان عبدالصمد أسفه الشديد لوجود محاولات . . . بهدف دعم وتحفيز مشاريع الشباب الكويتيين الصغيرة والمتوسطة , تم افتتاح معرض . . . فيما مضت المفاوضات اليمنية في يومها العاشر بين مختلف القوى السياسية الممثلة في . . . حذ رت وزارة المالية المواطنين من أن \" دولة الرفاهية \" لا يمكنها الاستمرار . . . يبدو أن أسعار النفط تؤسس لمرحلة جديدة من الصعود التدريجي , ففي حين حققت أعلى مستوى . . . اصدرنائب رئيس مجلس الوزراء وزير المالية وزير النفط بالوكالة انس الصالح تعميما . . . عواصم الوكالات : دانت المملكة العربية السعودية الغارات التي تشنها قوات الرئيس السوري . . . أعلن رئيس نادي القادسية الشيخ خالد الفهد أنه تم الاتفاق على التجديد للمدرب الكرواتي . . . تستعد الفنانة القطرية خلود أحمد للظهور على الشاشة في أعمال جديدة خلال شهر رمضان . . . آخر الاخبار وطن النهار غادة فرحات فيما نفت الوكيلة المساعدة للتعليم العام في وزارة التربية فاطمة الكندري العودة الى الوزن النسبي , اكدت ان هذا الموضوع حسم في العام الدراسي 2014 - 2015 بقرار من وزير التربية وزير التعليم العالي د .\nبدر العيسى قضى بالغاء الوزن النسبي والعودة الى نظام . . . أعلن المدير العام للصندوق الكويتي للتنمية الاقتصادية العربية عبدالوهاب البدر قيام الصندوق بتحويل 205 ملايين دينار كويتي للمؤسسة العامة للرعاية السكنية وذلك ضمن المبالغ الواجب سدادها للمؤسسة .\nوقال البدر في لقاء مع وكالة الأنباء الكويتية ( كونا ) . . . كشف رئيس الهيئة العامة لشؤون الزراعة والثروة السمكية المهندس فيصل الحساوي , أن الهيئة ستقوم بسحب الحيازات الزراعية التي لم تستغل من قبل اصحابهاومضى عليها فترة طويلة دون ان يتم اي عمل بها سواء الزراعة او للغرض التي وزعته الهيئة من اجله مشيرا . . . منصور السلطان وزارة الداخلية طبقت القانون على الجميع دون تفرقة أو محاباة من خلال مداهمة شاليه مشبوه في جنوب البلاد تمارس فيه الدعارة وتعاطي المخدرات وشرب المسكرات وإلقاء القبض على 9 مواطنين بينهم ضابطان برتبة \" عقيد \" و 4 مواطنات بينهن فاشينيستا مشهورة . . . مشعل عبدالله قضت المحكمة الادارية بإلغاء قرار وكيل وزارة التعليم العالي ومدير عام جامعة الكويت القاضي بفصل دكتورة بتخصص نادر وعضوة هيئة التدريس بجامعة الكويت , والزام المدعى عليهم باعادتها الى عملها مع شمول الحكم بالنفاذ المعجل .\nوتتلخص وقائع الدعوى في . . . منصور السلطان أقدم حدث كويتي يبلغ من العمر 16 عاما على قتل صديقه طعنا فجرا امام منزله في منطقة صباح الناصر اثر خلاف نشب بينهما .\nوفي التفاصيل كما رواها مصدر امني ل - \" النهار \" بان بلاغا ورد فجر امس لغرفة عمليات الداخلية يفيد بأن شابا كويتيا ق تل . . . مال وأعمال استقبل رئيس غرفة تجارة وصناعة الكويت , علي محمد ثنيان الغانم , - الرئيس التنفيذي للهيئة العامة للاستثمار والمناطق الحرة المصرية علاء عمر بحضور ياسر عاطف سفير جمهورية مصر العربية لدى دولة الكويت والوفد المرافق له .\nكما حضر اللقاء رباح الرباح مدير عام . . . قال الرئيس التنفيذي لمجموعة بيت التمويل الكويتي \" بيتك \" مازن سعد الناهض ان \" بيتك \" تركيا هو اكبر البنوك المشاركة في تركيا حيث يمثل 35 في المئة من اصول قطاع البنوك المشاركة و 37 . 5 في المئة من حجم الائتمان , و 37 . 9 في المئة من . . . رانيا وهبه أثار اعلان التوظيف الذي قام الصندوق الوطني لرعاية وتنمية المشروعات الصغيرة والمتوسطة بنشره استغراب عدد من رواد مواقع التواصل الاجتماعي , حيث جاء ضمن الملاحظات التي وردت بنص الاعلان بأنه سوف يتم استبعاد كل من يستوف جميع الشروط !\nحيث سقطت سهوا كلمة . . . عربيات ودوليات بغداد - الوكالات : انفجرت الازمة السياسية في العراق منذرة بمزيد من التعقيدات السياسية والامنية بعد ان اقتحم الاف المتظاهرين الموالين للتيار الصدري امس المنطقة الخضراء الشديدة التحصين ببغداد وعمد بعضهم الى بعثرة محتويات البرلمان العراقي اثر فشل النواب . . . طهران - أ .\nب : فاز تحالف الاصلاحيين والمعتدلين المؤيدين للرئيس الايراني حسن روحاني على المحافظين في الدورة الثانية من الانتخابات التشريعية التي جرت الجمعة كما افادت نتائج جزئية نشرت امس وبات بامكانهم تشكيل كتلة برلمانية بارزة لدعم سياسة الانفتاح . . . القاهرة - النهار بعث الرئيس المصري عبد الفتاح السيسي , برقية تهنئة الى البابا تواضروس الثانى , بابا الاسكندرية وبطريرك الكرازة المرقسية , بمناسبة الاحتفال ب - \" عيد القيامة المجيد \" , أعرب فيها عن أصدق تهانيه وأطيب تمنياته له ولجميع الاخوة المسيحيين بموفور الصحة . . . الرياضة حافظ ضاحي أكد القادسية انه صاحب الكلمة الاولى على الصعيد المحلي بعد تتويجه بطلا للدوري للمرة السابعة عشرة متفوقا على جميع منافسيه بعدد الالقاب على الرغم من خسارته امام الجهراء 1 - 2 اول من امس في ختام البطولة .\nولاشك ان نجاح الاصفر بإحراز اللقب لم يأت من فراغ . . . عمرو محمود اعرب الكرواتي داليبور ستاركيفيتش عن سعادته باحراز لقب الدوري في اول مهمة يتسملها مع الأصفر كمدرب , وقال : \" سعادتي لا توصف لان اللقب جاء بعد تحد كبير لكافة الظروف التي عمل فيها الجهازان الفني والاداري , لذا فهو يعتبر الاغلى خصوصا وانه جعل للقادسية . . . زيد خلف يخوض الكويت مواجهة صعبة أمام كاظمة في 07 : 00 مساء اليوم على صالة قشيعان المطيري في نادي النصر ضمن الدوري نصف النهائي من كأس الاتحاد لكرة السلة , كما يلعب في 05 : 00 القادسية مع الساحل على الصالة ذاتها في نصف النهائي الآخر .\nوتأهلت فرق الكويت وكاظمة . . . وجه باريس سان جرمان البطل ضربة قاضية لحظوظ ضيفه رين بالمشاركة في دوري ابطال أوروبا الموسم المقبل بعدما تغلب عليه 4 - 0 أول من امس في افتتاح المرحلة السادسة والثلاثين من الدوري الفرنسي .\nوكان رين بحاجة ماسة الى العودة لسكة الانتصارات التي حاد عنها . . . يستعد يوفنتوس للاحتفال باللقب الخامس على التوالي عندما يستضيف كاربي السابع عشر اليوم على ملعب \" يوفنتوس ارينا \" في تورينو في المرحلة السادسة والثلاثين من الدوري الايطالي . ولم يتسن لفريق \" السيدة العجوز \" الاحتفال بلقبه كونه ضمنه عقب خسارة مطارده . . . دقت ساعة الحقيقة امام ليستر سيتي , فمن فريق متواضع لعب دور جسر عبور لعمالقة البرمير ليغ الى مرشح خيالي لاحراز اللقب بحال فوزه على مضيفه مان يونايتد اليوم في المرحلة السادسة والثلاثين من الدوري الانكليزي .\nويتصدر \" الذئاب \" الترتيب برصيد . . . إضاءات أكدت الفنانة هند البلوشي , في تصريح خاص ل - \" النهار \" انها دخلت مرحلة التحضيرات الخاصة بتقدم مسرحية \" ساعة موريس \" اعتبارا من أول ايام عيد الفطر , المسرحية من تأليفها وبطولتها , ويشاركها العمل عدد من النجوم , والمسرحية من اخراج يوسف . . . تستأنف الفنانة غادة عادل تصوير أحدث أعمالها مسلسل \" الميزان \" , الذي من المقرر أن ينتهي تصويره قبل أسبوع من شهر رمضان , حسب خطة مخرج العمل أحمد خالد .\nغادة أكدت أن العمل يرصد تفاصيل كثيرة في عالم المحاكم والقضاء لم يتم الكشف عنها في أي . . . فرغت الفنانة شيلاء سبت من تصوير المسلسل الخليجي الجديد \" لقيت روحي \" تأليف نوال العامر واخراج خالد جمال , المسلسل بطولة سعد الفرج , وعبدالإمام عبدالله وخالد بوصخر وعبدالعزيز الحداد وسلمى سالم وفاطمة عبدالرحيم وشفيقة يوسف .\nالنجمة اللبنانية ميريام فارس دائما ما تبهر جمهورها بفنون الاستعراض , فهي ليست مطربة ناجحة فقط ولكنها ممثلة وفنانة استعراضية كبيرة , عادت ميريام للساحة الغنائية من جديد بعد غياب دام عدة أشهر بسبب ظروف وضعها لمولودها الأول , وهي تشعر باشتياق كبير . . . انتهت الفنانة عبير أحمد من تصوير مسلسل \" خطوات الشيطان \" الذي صورته في دولة الامارات العربية المتحدة تأليف اسمهان توفيق واخراج حمد البدري وبطولة غازي حسين ومحمد الصيرفي ومشاري البلام .\nشريف صالح عندما بدأت السينما اعتبرها البعض امتداد ا للمسرح . . واتكأت الأفلام بالفعل على نصوص مسرحية لا حصر لها .\nلكن الفن الوليد شق لنفسه طريق ا مختلف ا واتسم بمرونة أكبر حيال الزمن والحركة التي تصل إلى حد الإبهار . . فهو فن السرد وليس العرض ولا يشكل . . . بحضور حشد من الشخصيات والأهل والأصدقاء , احتفل فارس جاسر الدغيم العدواني بزفاف نجله عادل , وقد أقيم الحفل في صالة أفراح الخرينج بمنطقة الأندلس , مبروك .\nحنان القطان نظمت إدارة الأنشطة التربوية في منطقة العاصمة التعليمية مسابقة \" تحدي القراءة \" لجميع المراحل الدراسية باشراف مدير ادارة الأنشطة التربوية كريمة سليم والتي أطلقها الشيخ محمد بن وراشد آل مكتوم وحاكم دبي لتشجيع القراءة , حيث شارك فيها مدارس في . . . نظمت جمعية الاطباء الباكستانيين في الكويت اول من امس \" يوما صحيا مفتوحا \" تحت رعاية جمعية الاطباء الكويتية وبمشاركة رابطة السكر الكويتية وذلك في المدرسة الباكستانية في السالمية .\nوحظيت هذه البادرة بدعم السفير الباكستاني لدى الكويت . . . شريف صالح كان الشعب الكويتي - أثناء فترة الاحتلال - ينظر الى الاشهر والسنوات القليلة التي سبقت العدوان العراقي بحسرة وندم عندما كان يتذكر الاندفاع اللامتناهي والتسابق بين الناس لمساعدة النظام العراقي وتأييده بصورة لم يسبق لها مثيل سواء أكان ماديا أم . . . الممثلة الأرجنتينية كلارا ألونسو خلال مشاركتها في جلسة تصوير سبقت عرض فيلمها الجديد \" حياة فيوليتا الجديدة \" في روما والفيلم هو قصة سيدة تعود من رحلة دولية لتجد حياتها قد انقلبت رأسا على عقب .\nفي دراسة , مثيرة للجدل , تنبأ عالم بارز بانتهاء الحاجة لممارسة العملية الجنسية بغرض الإنجاب خلال 20 عاما .\nووفقا لهنري غريلي , أستاذ العلوم البيولوجية في جامعة ستانفورد , ستتم عمليات الحمل بالدول المتقدمة , خلال ذلك المستقبل القريب , في معامل متخصصة , . . . لا تتوقف شركة غوغل عن مساعيها لتكون عينك التي ترى بها , فبعد نظارات غوغل التي لم تلق نجاحا كبيرا , تقدمت الشركة للحصول على براءة اختراع لإدخال عدسة ذكية داخل العين البشرية .",
    "عرض المشاركات - samir latif kallow عنكاوا كوم أهلا , زائر .\nالرجاء أو هل فقدت يمكنك الدخول او التسجيل عن طريق الفيسبوك ووسائل التواصل الاجتماعية الاخرى ايضا تسجيل الدخول باسم المستخدم , كلمة المرور و الفترة الزمنية الأخبار : يود موقع \" عنكاوا كوم \" اعلام زواره الاعزاء بقيامه تحسين خدمة تحميل الملفات في الموقع , حيث يمكنكم الان تحميل الصور والملفات الاخرى بسرعة فائقة جدا .\nكما سيتمكن الزوار بعد رفع الصور نسخ رابط الصورة ووضعها في مساهمته في المنتديات مباشرة . رابط الخدمة الجديدة . . . \" \" \" هنا يمكنك مشاهدة جميع المشاركات التى كتبها هذا العضو .\nلاحظ انه يمكنك فقط مشاهدة المشاركات التى كتبها فى الاقسام التى يسمح لك بدخولها فقط .\nمواضيع - samir latif kallow صفحات : [ 1 ] 1 / مظاهرة تطالب برحيل الجنود الأميركيين اعتقال جنديين أميركيين في أوكيناوا بتهمة اغتصاب يابانيةاعتقال جنديين أميركيين في أوكيناوا بتهمة اغتصاب يابانيةطوكيو - قالت الشرطة اليابانية الأربعاء إن جنديين أميركيين اعتقلا في جزيرة أوكيناوا جنوب اليابان للاشتباه في اغتصابهما يابانية في حادث قد يؤدي مجددا إلى توتر علاقات طوكيو مع واشنطن أوثق حليفة لها . تأتي هذه القضية في وقت يختلف فيه الرأي العام في أوكيناوا مع طوكيو لسماحها بنشر طائرات أميركية من طراز أوسبري في الجزيرة على الرغم من استمرار المخاوف بشأن السلامة . وتزامنت اعتقالات أيضا مع تدهور حاد في علاقات اليابان مع الصين بسبب جزر متنازع عليها في بحر الصين الشرقي مما يجعل من المهم استراتيجيا بالنسبة لطوكيو ان تعيد تأكيد تحالفها مع الولايات المتحدة . ويتركز الوجود العسكري الأميركي في اليابان في جزيرة أوكيناوا . واشتد الخلاف بشأن القواعد الأميركية في أوكيناوا بعد اغتصاب جماعي لتلميذة يابانية عمرها 12 عاما من قبل ثلاثة جنود أميركيين عام 1995 .\nوأثارت القضية احتجاجات واسعة بين سكان أوكيناوا الذين استاءوا طويلا من الوجود الأميركي بسبب الجريمة والضوضاء والحوادث القاتلة . وقال وزير الدفاع الياباني ساتوشي موريموتو لحاكم أوكيناوا هيروكازو ناكايما \" أشعر بغضب شديد وسخط . \"\nووصف حاكم أوكيناوا الحادث بأنه \" جنون \" . وقال وزير الدفاع \" سأضغط على الولايات المتحدة لتتخذ اجراءات لتطبيق انضباط أشد \" . وقال السفير الأميركي لدى اليابان جون رووس في بيان إن حكومته تشعر بقلق بالغ من جراء الحادث وأنها ملتزمة بالتعاون الكامل مع السلطات اليابانية في التحقيق الذي تجريه . وقال رووس \" أنا أيضا على اتصال وثيق مع قائد القوات الأميركية في اليابان .\nستستمر هذه المزاعم نظرا لخطورتها في الاستحواذ على اهتمامي الشخصي الكامل \" . وقال متحدث باسم شرطة اوكيناوا إنه يشتبه أن الجنديين الأميركيين اغتصبا اليابانية في ساعة مبكرة من صباح الثلاثاء في وسط أوكيناوا , وذكر أن أحدهما اعترف بالاغتصاب لكن الآخر نفى تورطه . وأضاف أن القضية من المرجح أن تعالج في إطار النظام القضائي في اليابان .\n2 / بسبب تزايد العنوسة والرفاه الإقتصادي النسبي رجال العراق يقبلون على الزيجة السرية و يبررون الدوافع وسيم باسمبغداد : في ظل رفاه اقتصادي نسبي لدى البعض العراقيين , يزداد تعدد الزوجات , لكن الظاهرة الملفتة في هذا الصدد , هي الزوجة السرية التي لا تعرفها الزوجة الأولى .\nأم ليث زوجة ثانية , تزوجت منذ نحو سنة , لكن زوجها اشترط عليها كتمان الامر , وأن لا يكون بعلم الزوجة الأولى .\nوتبرر عدم البوح بزواجها بان الزوجة الأولى أنانية , كما يروي لها زوجها , الذي يقضي نحو خمسة أيام في الاسبوع عند الزوجة الاولى .\nوتنتقد أم ليث انانيتها على رغم أنها لم ترها او تكلمها , لكن الزوج على ما يبدو نقل صور سيئة جدا عن زوجته الاولى .\nالباحثة الاجتماعية سلمى البياتي تؤكد أن تجاربها الميدانية واستطلاعاتها تشير إلى أن اكثر النساء العراقيات لا يرضين بالتعدد , لكنهن مضطرات للقبول بذلك لعدة أسباب منها , ارضاء الزوج وعدم الوقوف بوجهه , والتخلص من العزوبية , إضافة إلى أسباب أخرى بينها الفقر , فقد تزوجت علياء محمد من رجل متزوج وله أربعة اولاد بسبب الحاجة المادية , وعدم قدرة عائلتها على سد رمق العيش لخمس بنات في العائلة .\nلكن علياء غير راضية عن كونها زوجة ثانية سرية , بسبب رغبة زوجها في عدم الاعلان عن ذلك .\nوعلى رغم مضي سنتين على زواج علياء إلا أن الزوجة الاولى لم تكتشف ذلك إلى الان , وربما يعود السبب في ذلك الى المسافة البعيدة بينهما اذا تسكن علياء في مدينة المحمودية ( 15 كلم جنوب بغداد ) بينما تسكن الزوجة الثانية في منطقة أبو غريب في بغداد .\nالزيجات السرية يمكن ان تكون مقبولة ويقول رجل الدين فيصل الياسري ان التعدد جائز في الاسلام لكن بشروط اهمها العدل بين الزوجات وتوفر الأسباب الموجبة للتعدد .\nويضرب الياسري في أوروبا مثلا , اذ يؤدي قلة الزواج والعزوف عن الإنجاب الى شيخوخة المجتمع والاستعانة بالهجرة لتعويض النقص في الاجيال .\nويذهب الياسري الى ابعد من ذلك حيث يعتقد ان تعدد الزوجات يؤدي الى عدم ارهاق المرأة بكثرة الإنجاب بالنسبة للرجل الذي يرغب في الاولاد ويصبح زواجه من امراة ثانية مفيد من هذه الناحية .\nلكن الياسري يرى أن الزيجات السرية يمكن ان تكون مقبولة اذا كان الغرض منها تجنب المشاكل العائلية , وزيادة النسل .\nولا يجد الياسري ضيرا من الزيجة السرية ايضا في حالة أن الزوجة عقيمة محرومة من نعمة الإنجاب .\nثلاث نساء ويقول أحمد الجبوري المتزوج من ثلاث نساء إن الزوجة الثالثة ( سرية ) لا يعرف بها احد , وانه تزوج للمرة الثالثة بسبب الحب , فقد وقع في غرام ام حليم , وطلب يدها من اهلها .\nلكن المحامي اسماعيل حسين الاختصاص في الاحوال الشخصية يرى أن تعدد الزوجات يشكل نوع ا من أنواع العنف الموجه للمرأة والطفل , وان من الضروري بمكان إلغاء المادة ( 41 ) من الدستور العراقي والعودة إلى قانون الأحوال الشخصية المرقم ( 188 ) عام 1959 .\nويعتقد الجبوري ان تعدد الزوجات لا غبار عليه اذا توفرت الامكانات المادية , غير انه لا يرغب الاعلان عن زواجه الاخير لكي لا تولد مشاكل بين الزوجات , لكنه يؤكد انه سيعلن بذلك في الوقت المناسب .\nوينتقد ابو باقر , المتزوج من ثلاث نساء بصورة علنية , حيث تعيش اثنتان في نفس الدار , اما الثالثة فتعيش مع اهلها , الرجال الذين لا يعلنون زيجاتهم مؤكد ا ان كرامة وشجاعة الرجل تحتم الاعلان عن الزواج .\nويتابع : الزيجة السرية تؤثر كثيرا في نفسية المرأة والأطفال على حد سواء وتنذر بعواقب اجتماعية .\nتوزيع العاطفة الناشطة النسوة كوثر ترى ان الذين يؤمنون بتعدد الزوجات يتخذون من إباحة الإسلام الزواج من اربعة حجة للتعدد من دون الحاجة .\nوتتابع : اصل اباحة التعدد الحاجة بحسب علماء الدين , وليس تعددا من دون اهداف فاذا كان بلا اهداف انتفت الحاجة اليه .\nغير أن رجل الدين كريم الجنابي يقول ان من طبيعة الرجل قدرته على على توزيع العاطفة لأربع نسوة بعكس المرأة التي لا تستطيع تمنح ودها الا الى رجل واحد .\nويتابع : لعل هذا يفسر اباحة الزواج من اربع نساء .\nوتؤمن الناشطة الاسلامية آلاء حسين في ان تعدد الزوجات يحمي المجتمع من الامراض ويحل الكثير من الاشكالات الاجتماعية مثل العنوسة , والفقر , ويسمهم في تأهيل المطلقات والأرامل والعوانس وله دور متجدد في المجتمع .\nوتشير الإحصائيات إلى أن نسبة العنوسة لدى الفتيات العراقيات تزيد على 30 % ويعزو البعض السبب في هذا الارتفاع إلى الحروب التي شهدها هذا البلد ما أدى إلى وجود خلل في التركيبة السكانية .\nورغم ان إحصائيات عراقية تفيد أن سنوات الحرب الإيرانية 1980 1988 خلفت ما يقرب من مليون أرملة , الا ذلك لا يبرر ادعاء البعض ان ظاهرة الزوجة الثانية السرية التي تنتشر اليوم في العراق هو مساعدة الارامل في التخلص من الوحدة والحاجة التي تعيشها .\nاكتشاف متأخر أم حسن المتزوجة منذ عشرين سنة اكتشفت العام الماضي ان زوجها متزوج من شابة تصغره بخمس عشر سنة بصورة سرية من دون علمها .\nوتتابع : رن تلقون البيت ذات مرة حيث وشت لنا امرأة ان ابو حسن متزوج وان عليهم التأكد من ذلك .\nلكن ابو حسن اعترف بالأمر بعد ذلك معللا السبب الى انه تزوج امرأة مطلقة فقيرة بدافع العطف .\nوتعترف ام حسن انها رضخت للامر الواقع مؤكدة ان الظاهرة تنتشر اليوم بشكل لم يسبق له مثيل .\nلكن الناشطة النسوية آلاء تؤكد ان عشرات الرجال في العراق يتزوجون زواج المتعة و المسيار و العرفي ومن دون علم زوجاتهم .\nوتتابع : يعتبر الرجل هذه الزيجات لفترة قصيرة جدا وبالتالي فلا حاجة للاعلان عنها .\nويعترف محمد العلاق المقيم في المملكة المتحدة ويزور مدينة النجف ( 601 كم جنوبي بغداد ) انه تزوج للمرة الثانية في العراق منذ نحو سنتين بصورة سرية , حتى عرفت زوجته الاولى المقيمة في لندن بقصة هذه الزواج بعد سنة على مضيه , لكنها رضخت للأمر الواقع .\nويتابع : ظلت العلاقة ( باردة ) الى الان بين الزوجتين , مؤكد ا أن زواجه الثاني كان بسبب \" عدم قدرة الزوجة الاولى على إنجاب طفلا ذكر ا \" .\nويتابع : لم يرزقني الله بالطفل الموعود الى الان لكني امل ذلك في القريب العاجل .\n3 / First Published : 2012 - 07 - 20 14 قتيلا على الاقل و 50 جريحا في اطلاق قنابل مسيلة للدموع وفتح النار داخل صالة عرض مكتظة بولاية كولورادو .\nهل يرحل الأسد ويجنب السوريين حربا أهلية ? لندن - بدأت روسيا خطوتها الاولى في خط التراجع عن الرئيس السوري بشار الأسد , في لعبة يصفها المراقبون ب - \" التلاعب بأعصاب الأسد \" . وقال السفير الروسي في باريس ألكسندر أورلوف الجمعة إن موافقة الرئيس السوري بشار الأسد على اتفاق جنيف حول الانتقال السياسي في سوريا وتسمية ممثل عنه للتفاوض مع المعارضة يعني أنه يوافق على الرحيل ولكن بشكل حضاري .\nواعتبر أورلوف في مقابلة مع إذاعة فرنسا الدولية أن \" الأسد وافق على البيان الختامي لاجتماع ( مجموعة العمل الدولية حول سوريا ) جنيف الذي ينص على الانتقال إلى نظام أكثر ديمقراطية , والأسد سم ى ممثلا عنه ليتفاوض عنه مع المعارضة حول هذه العملية الانتقالية , وهذا يعني أنه يوافق على الرحيل ولكن الرحيل بطريقة حضارية \" .\nفي وقت قالت وزارة الإعلام السورية الجمعة إن التصريحات التي أدلى بها سفير روسيا لدى فرنسا بأن الرئيس بشار الأسد وافق على ترك السلطة بطريقة منظمة عارية عن الصحة تماما . وجاء بيان الوزارة الذي بثه التلفزيون الرسمي ردا على تصريحات أدلى بها سفير موسكو في باريس الذي قال إن قبول الأسد إعلانا دوليا أعد في الآونة الأخيرة يتصور انتقالا نحو سوريا اكثر ديمقراطية يفيد بأن الرئيس السوري \" قبل أن يرحل ولكن بطريقة منظمة \" . وقال أورلوف إن \" روسيا لا تدافع عن نظام بشار الأسد بل عن النظام العالمي كما تشك ل بعد عام 1945 حول الأمم المتحدة بناء على مبادئ معينة مثل عدم التدخل في شؤون الدول واحترام سيادة الدول ووحدة أراضيها \" .\nوأضاف \" ليس لدينا علاقات خاصة مع نظام الأسد والرئيس الأسد , ولكن القضية بالنسبة إلينا مبدئية وتتجاوز ما يجري في سوريا , وقلنا منذ البداية إن حل الأزمة لا يكون سوى سياسيا \" . وعبر أورلوف عن اسفه \" لأن دول الغرب لم تعمل بما يكفي لإقناع المعارضة السورية بالجلوس إلى طاولة المفاوضات مع النظام \" .\nوردا على سؤال عن رأيه بأسباب الأزمة في سوريا , قال إن \" النظام السوري لم يقم بأي شيء خلال فترة طويلة لتطوير النظام نحو الديمقراطية وهذا خطأ فادح يدفع ثمنه اليوم , ولكن في الوقت نفسه هناك تدخل من دول خارجية في النزاع \" . واعتبر انه في المقابل هناك \" حرب بين السنة والشيعة في المنطقة , السن ة الذين تمثلهم السعودية والكويت والشيعة الممثلين بسوريا وإيران \" , مشيرا إلى أن الدول الغربية قررت أن تأخذ صفا إلى جانب أحد الطرفين .\nوحذر من أن بروز القوى الإسلامية الأصولية في العالم العربي انتشر على نطاق واسع وفي سوريا أيضا وقال ان \" بعثة المراقبين في سوريا هدأت النفوس وخففت المواجهات العسكرية \" . يشار إلى أن البيان الختامي لمحادثات مجموعة العمل الدولية حول سورية في جنيف أعلن عن اتفاق على عملية انتقالية يقودها السوريون , وقال المبعوث الدولي والعربي المشترك كوفي أنان إن القوى العالمية اتفقت في جنيف على خطة جديدة بشأن حكومة انتقالية سورية . وقال أنان إن الخطة لا تتضمن الدعوة لتنحي الرئيس السوري بشار الأسد مع إمكانية أن تضم الحكومة الانتقالية في سوريا أعضاء في الحكومة الحالية وممثلين عن المعارضة وجهات أخرى .\nوهو ثالث فيتو روسي صيني بوجه ثلاث محاولات في الامم المتحدة للضغط على دمشق منذ بداية النزاع قبل 16 شهرا . وردا على سؤال بشان اسباب هذا الموقف , قال هيغ ان هذين البلدين لا يريدان \" ان ينظر الى ما يجري في سوريا باعتباره نصرا جديدا للدبلوماسية الغربية \" . واضاف \" اعتقد ان روسيا ستندم لان الوضع سيتدهور اكثر وعلى الارجح ليس لمصلحة النظام السوري والمصالح الروسية في سوريا والشرق الاوسط على الامد البعيد \" .\n5 / فرانك غاردنر وجيمس لونغمانمراسل بي بي سي للشؤون الامنية ومراسل بي بي سيآخر تحديث : الخميس , 19 يوليو / تموز , 2012 , 18 : 32 GMT بينما تقترب نيران الثورة من الرئيس السوري بشار الاسد , يزداد احكام العقوبات الاقتصادية عليه وعلى نظامه . وبعد 16 جولة من العقوبات , التي بدأت في مايو / أيار 2001 , وضع الاتحاد الاوروبي الآن قائمة ب - 129 شخصا و 49 شركة بهدف تجميد ارصدتهم أينما يعثر عليها . وفي بريطانيا جرى تجميد نحو مئة مليون جنيه استرليني من ارصدة النظام السوري خلال ال - 14 شهرا الماضية . ويوم الاربعاء اعلنت وزارة الخزانة الامريكية اجراءات جديدة ضد 29 شخصية من نظام الاسد من بينهم اربعة وزراء ومحافظ البنك المركزي , في محاولة لتطابق عقوباتها مع عقوبات الاتحاد الاوروبي . وقال السفير السوري السابق في بغداد , ابرز المنشقين عن نظام الاسد حتى الآن , لبي بي سي في قطر الاسبوع الجاري \" تسيطر عائلة الاسد على سوريا منذ 30 عاما \" . واضاف \" انهم يتحكمون في الامن والاقتصاد وكل الموارد الاخرى حيث استولوا على الكثير من موارد الشعب السوري .\nانا مقتنع ان عائلة الاسد تسيطر على اصول لا تحصى .\nسوريا بلد غني جدا - لدينا غاز ونفط وغيرهما من الموارد وعائلة الاسد تنهب البلاد منذ عقود \" . ووصلت عائلة الاسد الى الحكم منذ عام 1970 , ولكن الشخصية الاهم بالنسبة لمقتفي ثروة الاسد هو رامي مخلوف , ابن عم الرئيس السوري الذي يرتبط بعلاقات وثيقة بالجيش والامن والذي يعد اغنى رجل في سوريا . وتوجد تقارير عن ان امبراطورية اعمال مخلوف تسيطر على نحو 60 بالمئة من الاقتصاد السوري . وقال محقق مالي بريطاني طلب عدم الكشف عن هويته \" يجب ان تنظر إلى سوريا كنظام يحاول مراكمة ثرواته وثروات المقربين منه .\nوكانت ثروته تقدر بنحو 100 مليون دولار ولكن اثبات ذلك الصلة بين صدام والشركة أمرا صعبا للغاية \" . واضاف \" لديك شركة اسمها مونتانيا مسجلة في بانما ولكن مقرها في مكتب محاميها في جنييف قبل ربط ذلك كله بالشخص الذي يمثل واجهة صدام حسين ويلي ذلك ربطه بصدام \" . الملاذ الروسيوهناك عقبة اخرى .\nعندما لا تطبق العقوبات بشكل عام عن طريق الامم المتحدة وقرارات مجلس الامن , يمكن ايجاد مخرج مشروع لثروة النظام \" . ويقول متتبعو الارصدة إن هذا كان سهلا بالنسبة للقذافي في ليبيا . كان للدولة الليبية ارصدة تصل الى 12 مليار جنيه استرليني في بريطانيا يمكن تجميدها بسرعة وفقا لعقوبات الامم المتحدة . ولكن رغم فرض عقوبات من قبل الولايات المتحدة والاتحاد الاوروبي على النظام السوري , فهو لا يخضع لعقوبات دولية . وتوجد تقارير عن تعرض البنوك في الشرق الاوسط الى ضغوط من واشنطن للكشف عن ارصدة الاسد . ولكن وفقا لبعض المستثمرين ان عائلة الاسد وضعت الكثير من اصولها في مكان آمن لا تطاله الولايات المتحدة او الاتحاد الاوروبي , ألا وهو روسيا .\n6 / , 19 تموز / يوليو 2012 , آخر تحديث 22 : 21 ( GMT + 0400 ) القاهرة , مصر ( CNN ) - - قالت الرئاسة المصرية إن نائب الرئيس السابق , اللواء عمر سليمان , الذي كان آخر من احتل هذا المنصب في الأيام الأخيرة من حقبة الرئيس السابق , حسني مبارك , سيحظى بجنازة عسكرية وفقا للبروتكولات العسكرية , ليقطع بذلك الجدل حول القضية . وقال ياسر علي , القائم بأعمال المتحدث باسم رئاسة الجمهورية , أن الرئاسة \" بعثت ببرقية عزاء لأسرة المسؤول الراحل كما أوفدت مسؤولا من الرئاسة لتقديم واجب العزاء لأسرته .\n\" على صعيد متصل , أعرب مجلس الوزراء عن خالص عزائه في وفاة سليمان , الذي كان قد تولى أيضا منصب رئيس جهاز المخابرات العامة . واعتبرت فايزة أبو النجا وزيرة التخطيط والتعاون الدولي أن الفقيد \" ابن بار من أبناء مصر قدم لمصر عطاء متواصلا في كافة المهام التي تولاها وكان محل تقدير من كافة جموع الشعب المصري كما كان محل تقدير عربيا ودوليا لعطائه المشهود له في كافة مراحل عمله العسكرية ومشاركته في المعارك التي شاركت فيها مصر .\n\" وجاء نبأ وفاة سليمان في ساعة مبكرة من صباح الخميس , في أحد المستشفيات بالولايات المتحدة , بحسب ما ذكرت وكالة الأنباء المصرية الرسمية . وقد توفى سليمان فى مستشفى كليفلاند بالولايات المتحدة , حيث كان قد أصيب بمرض في الرئة منذ بضعة أشهر , ثم حدثت له مشاكل في القلب , وتدهورت صحته بشكل مفاجئ منذ ثلاثة أسابيع , استدعى نقله إلى مستشفى كليفلاند بولاية أوهايو الأمريكية للعلاج , إلى أن توفى في ساعة مبكرة من صباح الخميس عن عمر يناهز 76 عاما . ونقلت وكالة الأنباء المصرية عن مصدر دبلوماسي بواشنطن , قوله إن أن السفارة المصرية بأمريكا تقوم حاليا بإجراءات نقل جثمان عمر سليمان إلى مصر , مشيرا إلى أن \" اثنتين من كريماته كانتا ترافقانه في واشنطن .\n\" وعين الرئيس المصري السابق حسني مبارك سليمان نائبا له قبل أيام من الإطاحة به في انتفاضة شعبية العام الماضي , وكان يشغل قبل ذلك منصب مدير المخابرات , وعرف عنه غموضه , وشخصيته المؤثرة إقليميا . وتولى عمر سليمان , المولود عام 1936 , منصب المدير العام للمخابرات المصرية منذ نحو 20 عاما , وتحديدا منذ عام 1993 , ويعتبر المحاور الرئيسي للأمريكيين , الذين التقوه أكثر مما التقوا بوزير الخارجية المصري . وتناولت العديد من الوثائق المسربة على موقع \" ويكيليكس \" اسم عمر سليمان بوصفه الرئيس الانتقالي المحتمل بعد \" تنحي مبارك .\n\" وتمتع سليمان بعلاقات متينة مع العديد من المؤسسات الأمنية في العالم , وكان له علاقات قوية مع الدول العربية , وحظي بقبول عند رموز الحكم في الدول العربية . وارتبط اسمه كذلك في اللقاءات مع المسؤولين الإسرائيليين , إضافة إلى المحادثات الفلسطينية الفلسطينية , حيث تولى ملف المصالحة الفلسطينية بين حركتي فتح وحماس إثر سيطرة حركة حماس على قطاع غزة .\n7 / الساهر والرباعي وعبد الوهاب وحلاني يحك مون في برنامج المواهب الجديد the voiceالمحرر : OT الثلاثاء 17 تموز 2012 16 : 43 GMT السومرية نيوز / بيروت عقدت مجموعة mbc مساء امس الاثنين مؤتمرا صحافيا في استديوهاتها في جعيتا - لبنان للإعلان عن اطلاق برنامج المواهب الجديد the voice , بحضور نجومه الفنانين كاظم الساهر , شيرين عبد الوهاب , وصابر الرباعي حيث جلسوا على كرسي البرنامج وجها لوجه مع اهل الصحافة العربية .\nوجلس الى جانب النجوم الناطق الرسمي باسم ال-mbc مازن حايك فيما غاب النجم عاصي الحلاني بداعي السفر بسبب ارتباطه المسبق باحياء حفلة للجاليات العربية في موناكو .\nوالقى السيد حايك في افتتاح المؤتمر كلمة تحدث فيها عن the voice فوصفه باضخم الانتاجات العالمية للبحث عن المواهب شبه المحترفة واعلن عن فخره بوجود النجوم الاربعة في البرنامج , رافضا في المقابل , التعليق على سؤال احدى الصحافيات حول ما أشيع عن رفض النجمة هيفا وهبي لتقديم البرنامج , كاشفا ان مقدم البرنامج سيكون الممثل المصري محمد كريم .\nمن جهته بدا كاظم الساهر منزعجا ومرتبكا من مواجهة الصحافة كما صرح بذلك \" تصريحي سيصدم ال-mbc ومدير أعمالي أيضا , انا اشعر بالارتباك والتوتر فانا اعتدت البقاء في البيت بعيدا عن الظهور الإعلامي وحتى سيارتي لم اعد اقودها بنفسي , اشعر بان حياتي اختلفت ومشاركتي في البرنامج امر صعب جدا .\nوعلق على \" قلة كلامه \" في المؤتمر بالقول \" عندما تتكلم السيدة المفترض ان نصغي الى كلامها قاصدا النجمة شيرين , مضيفا انه في بداية نجوميته تعذب كثيرا بسبب الحرب في العراق حيث كان ينام في غرفة ويخبىء اوراق النوتة الموسيقية في غرفة اخرى كي ينجو احدهما في حال اصيب منزله من جراء القصف .\nبدوره اكد صابر الرباعي بان مشاركته في البرنامج امر جميل جدا خصوصا ان فكرة البرنامج تعتمد اولا واخيرا على الصوت وليس على الشكل الذي سيعملون على تحسينه من خلال البرنامج اذا ما احب المشترك ذلك .\nواعلنت شيرين عبد الوهاب من جهتها , انهم ليسوا لجنة حكم في البرنامج انما مدربين \" حنعمل بلاوي زرقا \" بحسب قولها , وفي سؤال اخر عن كون مشاركتهم في البرنامج تعود لقل ة حفلاتهم اجابت \" يعني هي جنيفر لوبيز فاضية تهرش شعرها \" .\nيذكر ان the voice الذي بدأ تصويره اليوم على ان يبدأ عرضه بعد شهر رمضان المبارك , يضم 94 مشتركا تم اختيارهم في المرحلة ما قبل الهواء من قبل الموزع الموسيقي جان ماري رياشي , كما ان لا شروط ت فرض على المشتركين اكان لناحية العمر او الشكل وسيخضع المشتركون لمرحلتين : مرحلة الاختيارات العمياء ومرحلة التحدي , بالاضافة لوجود ما يسمى بفريق الاحلام ومهمته تحقيق احلام المشتركين ان كان من ناحية الشكل الخارجي او اي شيء يطلبونه .\n9 / الجيش السوري الحر يسيطر على كل المنافذ الحدودية بين العراق وسوريا قلق عراقي من انهيار القوات النظامية السورية , والجيش الحر يرفع أعلامه على كافة المعابر .\n10 / خشية تتعاظم لدى الأردن من إسقاط الأسد على أيدي المعارضة المملكة تفضل التدخل الدولي في سوريا لئلا تقوى شوكة الإسلاميين الأردنيين مع رؤية ' إخوانهم ' يطيحون بنظام امتد لعقود .\nعمان - ينتاب قلق بالغ النظام السياسي في الأردن من محاولات الإطاحة بالرئيس السوري بشار الأسد على يد المعارضة المسلحة التي يتزعمها إسلاميون , بدلا من أن تتم بتدخل عسكري دولي . وعلم \" ميدل ايست اونلاين \" من أوساط أمنية رفيعة أن الأردن يفضل إسقاط الأسد بتدخل دولي , حتى لا تقوى شوكة الإسلاميين الذي يقودون تظاهرات احتجاجية في المملكة منذ نحو عشرين شهرا , مطالبين بإصلاحات أساسية . ولخص العاهل الأردني الملك عبدالله الاربعاء هذه المخاوف , بعيد مقتل ثلاثة مسؤولين عسكريين كبار في النظام السوري في تفجير استهدف مقر الامن القومي في العاصمة السورية دمشق , بقوله \" اعتقد انه بينما نحن نواصل سعينا خلف حل سياسي فان الحقائق على الارض ربما تكون سبقتنا .\nوكان آخر ما طالبوا به تعديل قانون الانتخاب لتوسيع تمثيلهم وتمثيل الدوائر المحسوبة عليهم في مجلس النواب . ورغم تدخل الملك عبدالله الثاني ورفضه القانون في صياغته الأولى بعد إقراره في مجلسي النواب والأعيان , وما تلا ذلك من زيادة عدد المقاعد الى 150 , إلا أن الإخوان أعلنوا مقاطعتهم للانتخابات المؤمل ان تجرى هذا العام .\n11 / السعوديون يرتبون بيتهم الداخلي في مواجهة قلق إقليمي : تعيين الأمير بندر رئيسا للمخابرات عودة الصقور إلى المناصب العليا في السعودية تحدد ملامح الصراع على النفوذ مع إيران .\nعودة إلى المنصب والأضواء لندن - قالت وكالة الأنباء السعودية الخميس نقلا عن مرسوم ملكي ان السعودية أعفت الأمير مقرن بن عبدالعزيز رئيس المخابرات من منصبه وعينت مكانه الأمير بندر بن سلطان السفير السابق لدى الولايات المتحدة . وجاء تعيين الامير بندر ( 61 عاما ) رئيسا للمخابرات مفاجأة للمراقبين , خاصة وان عهد الرئيس السابق للجهاز الامير مقرن لم يشهد ما يستوجب ابتعاده عن المنصب . لكن معلومات من مصادر سعودية تشير الى ان تعيين الأمير بندر هو بداية لتعيينات جديدة اهمها تغيير وزاري يشمل وزارة الخارجية , واحتمال تعيين الامير مقرن في هذا المنصب , والذي يعاني شاغله الحالي الأمير سعود الفيصل من مصاعب صحية بسبب مرض الباركنسون . ويتمتع الامير بندر بن سلطان بخبرة كبيرة أتت من توليه سفارة بلاده في واشنطن لفترة طويلة بدأت منذ 1983 وحتى عام 2005 , جعلت منه لاعبا سياسيا مهما , وتمكن بندر من ان يتجاوز دوره كسفير ليصبح وسيطا مهما تحتاجه بلاده لتواجه ضغوط اللوبي اليهودي في واشنطن , او تحتاجه الولايات المتحدة في حل معضلات اقليمية شرق أوسطية , او حتى ليبيا لحل مشاكلها مع الغرب . وكان الامير بندر بن سلطان قد أبتعد عن الاضواء لفترة طويلة .\nويمثل \" ابو خالد \" كما يلقبه أصدقاؤه لدى السعوديون محورا رئيسيا لسياسة الدولة الخارجية . ويشير احد المراقبين السعوديين الى انه لا يمكن الاستغناء عنه لخبرته الكبيرة وحس ه العالي في قراءة الأحداث وتحويرها في زمن مهم جدا . ولم يغب بندر بن سلطان عن الاضواء حتى وهو في فترة نقاهة في المغرب بعد إجرائه لعملية صعبة في ظهره . واتهمت وسائل اعلامية سورية وإيرانية الأمير بندر بالوقوف وراء احداث وقعت في لبنان وسوريا بل ان الحملة الاعلامية ضده روجت قيامه بمحاولة انقلاب ضد الملك عبدالله , لكن جاء التعيين الاخير ليسقط كل التخمينات والاقاويل . هذا التعيين يشير الى ان القيادة السعودية بدأت في تفضيل من يطلق عليهم الصقور داخل العائلة المالكة , وينتظر ان يحدث وجود الأمير بندر بن سلطان على"
  ],
  "url": [
    "http://www.turkey.sea7htravel.com/2015/06/Tourist-Attractions-in-Istanbul.html",
    "http://www.annaharkw.com/annahar/Default.aspx?date=01052016",
    "http://www.ankawa.com/forum/index.php?action=profile;area=showposts;sa=topics;u=10251"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    ""
  ]
}